[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"말 바꾼 머스크 “우크라이나에 스타링크 무료 제공”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101608085164446_1665875331_0017572118.jpg\"></center><br><br>미국 전기차 기업 테슬라 최고경영자(CEO) 일론 머스크가 러시아의 침공으로 인터넷을 원활하게 사용하지 못하는 우크라이나에 위성 통신 ‘스타링크’ 서비스를 “무료로 제공하겠다”고 밝혔다. “자금을 무기한으로 들일 수 없다”며 미국 정부에 비용 대납을 요구한 지 하루 만에 입장을 바꿨다.<br><br>머스크는 16일(한국시간) 트위터에 “스타링크가 여전히 손실을 입고 있다. 다른 회사는 수십억 달러의 세제 혜택을 받고 있지만, (스타링크는) 우크라이나 정부에 무료로 (위성 통신을 서비스하기 위한) 자금을 계속 지원하겠다”고 적었다.<br><br>스타링크는 머스크가 경영하는 우주항공 기업 스페이스X의 무선 인터넷용 인공위성 서비스다. 머스크는 우크라이나에 8개월가량 스타링크 서비스를 제공해왔다. 러시아의 개전 닷새 만인 지난 2월 27일 미하일로 페도로프 우크라이나 부총리 겸 정보통신부 장관이 스타링크 서비스 지원을 요청하자 즉각 서비스를 시작했다.<br><br>하지만 머스크는 전날 트위터에 “스페이스X는 지금까지 (우크라이나로 지원한) 비용 회수를 요구하지 않지만, 그렇다고 해서 시스템에 무기한 자금을 지원할 수는 없다”고 적었다. 그러면서 미국 정부에 재정 지원 방식의 대납을 요구했다.<br><br>머스크는 스타링크 서비스의 1년 사용료로 미국 정부에 4억 달러(약 5700억원) 지원을 요구한 것으로 알려졌다. 미국 백악관과 국방부는 “스페이스X와 소통하고 있다”면서도 다른 위성통신 업체를 옵션으로 검토할 가능성을 시사했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-10-15T23:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017572118&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[당대회 개막] ‘반동의 자식’에서 마오쩌둥급 지도자로…시진핑의 어제와 오늘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101606490364434_1665870543_0017572002.jpg\"></center><br><br>시진핑 중국 국가주석의 3연임 대관식이 될 공산당 20차 전국대표대회(당 대회)가 16일 베이징 인민대회당에서 개막한다. 전체 9671만명의 공산당원을 대표하는 2296명이 모여 당 최고지도부를 구성하고 향후 청사진을 제시하는 자리다. 시 주석은 개막 첫날 2017년 19차 당 대회 이후 성과와 정책 구상을 담은 보고서를 낭독할 예정이다. 이 회의는 중국 관영 CCTV 등을 통해 생중계된다.<br><br>당 대회에서 시 주석이 총서기에 유임되고 최고지도부인 정치국 상무위원 인선이 확정되면 ‘시진핑 집권 3기’가 공식적으로 막을 올린다. 지난 10년에 더해 앞으로 최소 5년 더 중국을 이끌 시 주석의 인생 역정을 살펴본다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부총리 아들에서 문혁 때 하방, 10번 시도 만에 공산당 입당<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101606522964435_1665870749_0017572002.jpg\"></center><br><br>시 주석은 1953년 6월 중국의 8대 혁명 원로 중 한 명인 시중쉰 전 부총리와 아내 치신 사이 2남 2녀 중 셋째로 태어났다. 부친인 시중쉰이 중앙선전부장과 부총리 등 요직을 맡은 덕분에 중국 지도부가 모여사는 중난하이에서 유복한 어린 시절을 보냈다. 시중쉰은 네 자녀가 보통 사람의 모습을 잃지 않도록 가정 교육을 했다고 한다. 시 주석의 누나 차오차오가 북경중학에 입학했을 때 학교 선생님과 친구들이 부총리의 딸이라는 걸 모르게 하기 위해 엄마 성(치)을 붙여줬다는 건 유명한 일화다. 그렇게 지어진 치차오차오란 이름은 지금까지 불리고 있다.<br><br>시 주석이 9살이던 1962년 시중쉰이 마오쩌둥 측근의 모함을 받아 실각하면서 시련이 시작됐다. 중난하이 도련님에서 하루 아침에 반당 분자의 자식으로 전락한 것이다. 이후 문화대혁명 때 서북 산시성 옌촨현의 산간벽지 량자허에서 토굴 생활을 하며 7년을 보냈다. 시 주석은 문혁 시대 7년의 하방 경험을 정치적 자산으로 삼고 있다. 이 시기 시 주석은 낮에는 노동을 하고 밤에는 마르크스, 레닌, 마오쩌둥의 저작을 읽었다고 한다. 시 주석은 중국 공산당 문을 집요하게 두드려 1974년 10번 만에 입당에 성공했고 문혁 후기인 1975년 칭화대 공대에 입학했다. 그 무렵 시중쉰이 복권되면서 시 주석도 엘리트 당원의 길을 걸었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101606063264422_1665867992_0017572002.jpg\"></center><br><br>시 주석은 대학 졸업 후엔 부친의 부하였던 겅뱌오 당 중앙군사위원회 비서장의 비서로 사회 생활을 시작했다. 이후 허베이성과 푸젠성, 저장성, 상하이 등에서 20년 넘게 지방 행정 업무를 경험했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개혁 기대 사라지고 문혁 시대로의 회귀<br></div><br>시 주석은 2007년 17차 당 대회 때 예상을 깨고 국가부주석에 발탁됐다. 당시까지만 해도 부주석에 오르면 차기 주석 1순위로 여겨졌지만 권력의 속성을 잘 알고 있던 시 주석은 가족 등 주변 관리에 철저했다고 한다. 그리고 5년 후 2012년 18차 당 대회에서 중화민족의 위대한 부흥을 내놓으며 시진핑 시대를 열었다.<br><br>시 주석이 18차 당 대회에서 총서기에 올랐을 때만 해도 그가 부패에 찌든 중국을 개혁할 거라는 국제사회의 기대감이 있었다. 시 주석 본인이 문혁의 폐해를 직접 겪은 만큼 정치 민주화와 경제 성장을 추구할 것으로 예상됐다. 그러나 집권 10년 이러한 관측은 모두 빗나갔다. 시 주석은 대외적으로 강한 중국을 과시하면서도 내부적으로는 공산당이 불안한 상황에 놓여 있다며 위기감을 부각했다. 그리고 자신이 그 위기를 돌파할 수 있는 유일한 지도자임을 내세워 시진핑 1인 체제를 구축하기 시작했다.<br><br>시 주석은 집권 직후부터 호랑이(고위 관리)와 파리(하위직)를 모두 때려 잡는 강력한 부패와의 전쟁을 펼쳤다. 당·정·군과 기업인 등 수만 명이 부패 혐의로 낙마해 처벌을 받았다. 반부패 전쟁은 정치적으로 경쟁 관계인 다른 파벌의 핵심 인사들을 제거하는 수단이 되기도 했다. 그 자리에 자신의 측근 그룹인 ‘시자쥔’을 대거 진입시켜 1인 지배 체제를 보다 공고히 했다. 시 주석은 공산당의 핵심이 됐고 시진핑 신시대 중국 특색 사회주의 사상은 당의 헌법인 당장에 명기됐다. 국가주석을 5년씩 두 번만 할 수 있도록 한 임기 제한도 사라졌다. 사상 통제는 한층 강화됐다. 중국은 정부 정책에 대한 비판과 이견이 용납되지 않는 사회가 됐다.<br><br>집권 3기 강력한 지배 체제를 구축한 시 주석은 중국몽 달성을 위해 공세적인 태도를 취할 가능성이 높다. 중국을 ‘국제 질서를 재편하려는 의도와 힘을 모두 갖춘 유일한 경쟁자’로 규정한 미국과의 갈등은 더 격화될 것이고 중국 내부적으로 사회 및 사상 통제는 더 심해질 것으로 예상된다.<br><br>영국 주간 이코노미스트는 최근 ‘통제에 대한 집착이 중국을 더 약하게, 위험하게 만들고 있다’는 제목의 기사에서 중국이 국제적 고립을 자초하고 있다고 지적했다. 권위주의 체제가 강화되면서 국가 활력이 떨어지고 국제사회에서의 교류를 경계하는 호전적 성향이 강해질 수 있다는 것이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-15T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017572002&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머스크 “우크라에 스타링크 계속 무료 제공”…지원 불가 입장 하루 만에 철회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101606411164432_1665870071_0017571945.jpg\"></center><br><br>일론 머스크 스페이스X 최고경영자(CEO)가 우크라이나에 대한 스타링크 인터넷 서비스를 무기한 제공할 수 없다며 미 정부에 재정 지원을 요구했다가 하루 만에 철회했다.<br><br>머스크는 15일(현지시간) 트위터에 “다른 회사들은 수십억 달러의 세금 지원을 받고 있고, 스타링크는 여전히 손해를 보고 있지만, 우리는 우크라이나 정부에 계속 무료로 지원할 것”이라고 밝혔다.<br><br>앞서 머스크는 전날 “스페이스X는 지금까지 (우크라이나에 지원한) 비용 회수를 요구하지 않지만 그렇다고 현재 시스템에 무기한 자금을 지원할 수는 없다”며 “일반 가정보다 최대 100배 더 많은 데이터가 사용되는 수천 개의 단말기를 (우크라이나에) 보낼 수도 없다. 불합리하다”라고 주장했다.<br><br>이는 스페이스X가 우크라이나에 제공해 온 ‘스타링크’ 서비스 요금 계산서를 미 국방부에 청구했다는 보도에 대한 해명 성격이었다. CNN이 전날 스페이스X가 “더는 스타링크 서비스의 자금 부담을 떠안을 수 없다”며 미 국방부가 우크라이나 정부와 군에 제공되는 서비스 이용 요금을 내줄 것을 요구했다고 보도했다. CNN이 입수한 문서에 따르면 스페이스X는 1년간 서비스 비용으로 4억 달러(약 5715억원)를 제시했다.<br><br>사브리나 싱 미 국방부 부대변인은 이에 대해 “스타링크와 관련해 스페이스X와 소통 중”이라면서도 “전장에서 필요한 것을 우크라이나에 제공하는 문제에 대해서라면 스페이스X뿐 아니라 우리가 협력할 수 있는 다른 (위성통신) 업체들이 있다. 유일한 선택지는 아니다”고 말했다. 카린 장피에르 백악관 대변인도 “국방부는 우크라이나가 필요로 하는 것들을 가장 잘 지원할 방법에 대한 모든 옵션을 살펴보기 위해 동맹 및 파트너들과 협력하고 있다”고 말했다.<br><br>스페이스X는 지난 2월 러시아의 우크라이나 침공 직후 우크라이나에 스타링크 서비스를 제공해 오고 있다. 뉴욕타임스(NYT)가 입수한 문서에 따르면 지난달 기준 미국, 영국, 폴란드 등 서방국 3곳이 이에 대한 일부 재정 지원을 했다. 우크라이나에 제공한 단말기 2만 개 중 1만7000개에 대한 자금이 서방 3국에서 나왔다. 앞서 머스크는 이달 초 우크라이나 지원으로 약 8000만 달러가 소요됐다고 언급한 바 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-15T21:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017571945&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한은 총재 “주요국 킹달러 역효과 우려, 통화스와프 만병통치약 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101209063661127_1665533197_0017571900.jpg\"></center><br><br>이창용 한국은행 총재는 에너지 및 식량 가격 인상과 달러 강세로 국제통화기금(IMF) 구제금융을 요청한 국가가 크게 늘었다고 말했다. 이에 따라 세계 주요국들도 미국의 강달러 기조가 세계 경제에 미치는 파급효과(spillover·스필오버)에 대한 우려를 나타냈다고 밝혔다.<br><br>이 총재는 15일(현지시간) 워싱턴DC 피터슨국제경제연구소(PIIE)에서 열린 특파원단과 간담회에서 “제롬 파월 미 연방준비제도(Fed·연준) 의장 등은 미국의 인플레이션이 높아서 당분간 물가안정을 위해 계속 금리를 올리는 추세를 가져가야 하고, 조급하게 이를 멈추면 비용이 클 수 있다는 점을 명확히 했다”고 말했다. 그러면서 “동시에 그런 정책이 미치는 여러 스필오버도 주의를 기울이고 있다고 말했다”고 전했다. 이 총재는 이번에 참석한 ‘국제통화기금(IMF)·세계은행(WBG) 합동 연차총회’에서도 강달러 스필오버가 주요 논의 주제였다고 설명했다.<br><br>이 총재는 현재 금리 인상으로 인한 달러 강세가 과거와 달리 석유 등 에너지 가격 인상과 함께 진행되고 있어서 달러 외채가 많은 국가나 저소득국 고통이 특히 심하다고 말했다. 그는 “저소득국은 식량·에너지 가격 급등과 강달러로 이미 어려움을 겪고 있다”며 “최근 IMF 구제금융을 요청한 나라가 크게 늘었다”고 말했다. 또 “아시아에서는 요청한 나라가 거의 없었는데 지금 많이 준비한다고 한다”고 전했다.<br><br>이 총채는 또 “영국 연기금 사태에서 보듯 스필오버가 순채권국 등 예상치 못한 곳에서도 문제를 일으킬 수 있다”며 “특히 비(非)은행 금융기관의 리스크에 주목해야 한다”고 말했다. 그러면서 한국도 국내 부동산 PF(프로젝트 파이낸싱)와 여신전문금융회사에 대해 최근 점검했고, 아직은 문제가 없는 것으로 파악된다고 말했다.<br><br>이 총재는 연차총회에서 인플레이션의 가장 큰 원인인 에너지와 식량 가격 상승을 해결하려면 근본 원인인 우크라이나 전쟁이 빨리 끝나야 한다는 공감대가 형성됐다고 말했다. 그러면서도 “안타깝게도 당장 눈앞에 해법이 보이지 않는 상황”이라며 “정책을 하는 입장에서는 전쟁이 상당 기간 갈 수도 있다는 게 전제가 되어야 하지 않나 싶다”고 말했다.<br><br>이 총재는 다른 나라에 대한 미국의 배려가 부족한 게 아니냐는 지적에 대해 “중앙은행의 통화정책은 기본적으로 자국 인플레이션 등 상황을 우선하는 것이어서 거기서 벗어나라고 요구할 수 없다”고 말했다. 다만 “과거 경험이나 달러가 차지하는 위치를 볼 때 (미국도) 해외에 미치는 스필오버와 그로 인한 스필백(spillback·역파급)을 고려할 것”이라고 말했다.<br><br>이 총재는 한·미 통화 스와프에 대해서는 “스와프가 우리의 심리적 안정에 도움이 되는 것은 사실이지만 만병통치약은 아니다”며 “상시 스와프를 체결한 나라도 환율이 다 절하되고 있다”고 말했다. 다만 “스와프는 미 연준이 결정하고, 우리는 글로벌 유동성 상황이 변화할 때 미국이 올바른 결정을 할 수 있게 정보를 공유하고 있다”고 말했다.<br><br>이 총재는 또 한은이 보유 중인 미 국채를 담보로 미 연준으로부터 달러화 자금을 조달하는 방안인 ‘피마 레포(FIMA repo)’ 활용 가능성에 대해 “2008년 금융위기 등을 겪으면서 많은 안전장치와 도구를 마련해 뒀다”며 “지금은 쓸 필요도 없지만, 상황이 오면 쓸 수 있다”고 말했다.<br><br>이 총재는 미국의 경기 전망과 관련해선 “두 달 전보다는 경착륙 가능성이 커진 것은 누구나 아는 사실”이라며 “얼마나 나빠질지 의견은 굉장히 다양한 스펙트럼이 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-15T21:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017571900&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란 시위 한 달… 이슬람공화국 종말 도화선 될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101504192964267_1665775169_0017570453.jpg\"></center><br>‘히잡 의문사’에서 시작된 이란 반정부 시위가 16일로 한 달을 맞는다. 그런데 분위기가 심상치 않다. 처음에는 20대 여성들이 히잡을 불태우고 머리카락을 자르며 항의하는 방식으로 진행됐지만 이제는 성별·나이·직업에 상관없이 다수가 “여성, 생명, 자유”와 “독재자에게 죽음을”을 외친다. 이란 주변 나라들은 물론이고 미국·캐나다·프랑스 등 전 세계 많은 이들이 피켓을 들고 거리로 나선다. 미국은 히잡 의문사에 연관된 이란의 도덕 경찰들에게 제재를 가했고, 프랑스·캐나다·독일 등도 이란에 압박을 가하고 있다.<br><br>시위가 거세지는 만큼 이란 당국의 탄압도 심해지고 있다. 노르웨이 오슬로에 본부를 둔 인권단체 이란인권(IHR)은 지난 12일 현재까지 미성년자 23명을 포함해 최소 201명이 숨졌으며 수천 명이 체포됐다고 밝혔다. 호세인 살라미 이란 혁명수비대 총사령관은 조만간 반정부 시위의 배후 세력을 공격할 것이라고 밝혔다. 최근 이란 교육부 장관은 시위에 참여한 일부 학생을 정신병동과 비슷한 ‘심리 기관’에 가뒀다고 인정했다. 이란 당국은 인터넷 통제를 강화하는 한편 시위를 선동한 책임이 있다며 인스타그램과 왓츠앱의 모기업인 메타(META)에 법적 조치를 할 것이라고 경고한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101504234664269_1665775426_0017570453.jpg\"></center><br>이란 서부 쿠르디스탄에서 살던 마흐사 아미니(22)는 지난달 13일 가족과 함께 수도 테헤란을 여행 중이었다. 이날 아미니는 히잡으로 머리카락을 단정하게 가리지 않았다는 이유로 테헤란의 한 지하철역 밖에서 도덕 경찰에게 체포됐다. 그리고 3일 후인 16일 혼수상태에 빠진 후 숨졌다. 경찰은 사인이 심장마비라고 밝혔으나 아미니 가족은 고문으로 인한 죽음이라고 주장하고 있다. 도대체 이란에서 ‘히잡’이 뭐길래 아미니는 죽을 수밖에 없었던 걸까. 시위의 의미를 알기 위해선 히잡의 의미부터 알아야 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">히잡의 역설…여성 힘이 세졌다<br></div>1979년 이슬람혁명 이후 이란에서 만 9세 이상 여성은 공공장소에서 의무적으로 히잡을 착용해야 한다. 이를 감시하고 단속하는 ‘도덕 경찰’도 존재한다. 나르게스 바조글리 존스홉킨스대 중동학과 교수는 뉴욕타임스(NYT)에 “히잡의 강제적인 착용은 이란의 핵심 정체성의 일부”라고 말한다. 히잡을 쓴 여성의 모습은 이란 정부의 사회 전반에 대한 통제력을 보여주기 때문이다.<br><br>1930년대만 해도 이란에서 히잡 착용은 강제가 아니었다. 오히려 공공장소에서 히잡 착용은 금지됐다. 이란의 서구화를 위한 시도였다. 모나 타잘리 미국 아그네스 스콧 대학 국제관계학 교수는 NYT에 “(당시) 공공장소에서 히잡을 썼을 경우 강제로 이를 벗길 수 있었다”며 “사실상 보수적인 가정에서 사는 여성을 집에 가두는 역할을 했다”고 말했다. 몇 년 후 이란에서 히잡 착용 금지법은 자취를 감췄다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101504260264270_1665775562_0017570453.jpg\"></center><br>1970년대의 ‘히잡 착용 의무화’는 역설적으로 이란 여성들의 힘을 키우는 계기가 된다. 머리와 상반신을 가리도록 하는 ‘히잡’을 씌움으로써 자신의 딸들이 안전하다고 느낀 아버지들이 자식을 대학에 보내기 시작했기 때문이다. 오늘날 이란에서 대학 졸업생의 절반 이상이 여성이다. 실제로 아미니 사망 후 벌어진 초반 시위들은 20대 여성이 많은 테헤란의 여러 대학에서 발생했다. NYT는 “여성이 강제로 착용하는 히잡은 오랫동안 국가 권력의 상징이었다. 이제 여성이 주도하는 시위는 이란의 미래에 대한 상반된 비전의 상징이 됐다”고 평가했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시위 확산하는 진짜 이유는<br></div>이란에서 시위가 격화되는 이유는 히잡 착용에 대한 반발이 전부가 아니다. 물가 상승 등 경제난과 빈부격차 심화, 지지부진한 개혁·개방 등이 젊은 세대 분노의 근원이다. 이슬람혁명 후 이란 최고지도자가 된 아야톨라 루홀라 호메이니의 통치로 이란은 반미(反美) 국가로 돌아섰다. 이후 미국의 제재가 시작되면서 경제적 어려움이 커졌다.<br><br>이란의 지난 8월 물가상승률은 52.2%다. 닭고기 값은 10년 전보다 20배 비싸졌고 식용유 가격은 40배 올랐다. 지난 5년 동안 이란 통화 리알의 가치는 약 90% 하락했다. 그 결과 빈곤층의 비율은 2015년 20%에서 30%대로 증가했으며 한때 60%였던 중산층 비율은 절반 이하로 줄었다. 설상가상으로 2021년 당선된 강경 보수파 에브라힘 라이시 이란 대통령은 이란핵합의(JCPOA) 복원에도 회의적인 태도를 보이며 개혁·개방에 대한 젊은 층의 희망을 꺾었다.<br><br>국제위기그룹 이란 책임자 알리 바즈는 NYT에 “이란의 젊은 세대가 위험을 감수하는 이유는 잃을 것이 없고 미래에 대한 희망 또한 없다고 느끼기 때문”이라고 말했다. 또 “사람들이 (국가) 시스템의 개혁이 불가능할 것이라고 믿게 되는 상황을 만든 건 이란의 지도부”라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1016/2022101504343464271_1665776074_0017570453.jpg\"></center><br>이란 중북부 지방인 마잔다란 출신의 언론 활동가이자 시위자 세이드 알리 하사니(35)는 영국 일간 가디언에 “사람들이 히잡 착용법 폐지를 요구하기 위해 시위를 하고 있다는 정부의 생각은 완전히 잘못됐다”며 “사람들은 차별과 부당함, 가난에 질린 것”이라고 주장했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">\"군에 균열 생기면 새 국면 맞을 것\"<br></div>과거 이란의 반정부 시위는 실패로 끝났다. 2000년 이후 이란에서는 세 번의 시위가 있었다. 2009년 대통령 부정선거 항의 시위와 2017년 경제정책 실패 항의 시위, 2019년 휘발유 가격 폭등 항의 시위다. 그러나 모두 이란 보안군에 의해 무자비하게 진압되며 성공하지 못했다.<br><br>이번 시위가 과거와 다른 건 상당수 시위 가담자들이 히잡 착용법 폐지 등 현안을 넘어 이슬람 공화국의 종식을 요구하고 있다는 것이다. 또 광범위한 사회적 지지를 받고 있어 유의미한 변화가 있을 수 있다는 관측이 나온다. 최근에는 이란의 필수 산업인 에너지업계 종사자들도 파업을 선언하고 시위에 참여하고 있다. 지난달 27일 이란 축구국가대표팀 선수들은 오스트리아 마리아엔처스도르프에서 열린 세네갈과의 평가전에서 유니폼 위에 검은색 재킷을 입어 국기를 가렸다. 시위를 지지한다는 뜻을 보여준 것이다.<br><br>사남 바킬 영국 왕립국제문제연구소 중동·북아프리카 프로그램 부소장은 파이낸셜타임스(FT)에 축구팀의 지지가 ‘이번 시위의 또 다른 중요한 특징’이라고 말한다. 바킬 부소장은 “현재 이란의 시위는 유명 이란 영화배우부터 시작해 스포츠 업계와 인플루언서들의 지지를 받고 있다. 이들의 지지는 이란 국가에 압력을 가하고 있다”며 “2019년도 시위처럼 (이란 정부가) 가혹한 방식으로 시위대를 억압하는 것을 조금 더 어렵게 만들 것”이라고 전망했다.<br><br>영국 주간 이코노미스트는 “시위가 계속되면 사업가들이 흔들리기 시작할 것이고 만약 군대에 균열이 생기면 반란은 새로운 국면에 접어들 수 있다”고 평가했다.<br><br>다만 회의적인 시각도 있다. 벨기에 브뤼셀에 위치한 비영리단체 ‘카네기유럽’은 “현재의 시위가 이슬람 공화국 종말의 시작이 될 수 있다”면서도 “그러나 이것이 가능하기 위해서는 ‘독재자에게 죽음을’을 넘어서는 정치적 의제와 지도자를 중심으로 하는 조직적인 운동이 필요하다”고 지적했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-10-15T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017570453&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“돈 내고 써”… 머스크, 우크라 인터넷 요금 지불 요구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101516360564360_1665819365_0017571311.jpg\"></center><br><br>러시아의 침공을 받은 우크라이나에 위성 인터넷 ‘스타링크’ 서비스를 제공해온 일론 머스크 스페이스X 최고경영자(CEO)가 14일(현지시간) 우크라이나에 재정지원을 요구했다.<br><br>머스크는 이날 자신의 트위터에 “스페이스X는 지금까지 (우크라이나에 지원한) 비용 회수를 요구하지 않지만 그렇다고 현재 시스템에 무기한 자금을 지원할 수는 없다”고 밝혔다. 그러면서 “일반 가정보다 최대 100배 더 많은 데이터가 사용되는 수천 개의 단말기를 (우크라이나에) 보낼 수도 없다”면서 “이것은 불합리하다”고 주장했다.<br><br>머스크의 이날 트윗은 스페이스X가 우크라이나에 제공해 온 ‘스타링크’ 서비스 요금 계산서를 미 국방부에 청구했다는 보도 이후 올라왔다.<br><br>CNN이 입수한 문서에 따르면 스페이스X는 “더는 스타링크 서비스의 자금 부담을 떠안을 수 없다”면서 미 국방부가 우크라이나 정부와 군에 제공되는 서비스 이용 요금을 내줄 것을 요구했다.<br><br>스페이스X 측은 1년간 서비스 이용으로 4억달러, 우리 돈으로 약 5715억원을 제시한 것으로 전해졌다. 스페이스X는 지난 2월 러시아 침공 직후 우크라이나에 스타링크 서비스를 제공 중이다.<br><br>우크라이나의 통신 인프라가 상당수 파괴된 상황에서 스타링크 서비스는 우크라이나 정부와 군이 온라인 상태로 유지하는데 큰 역할을 하고 있다는 평가를 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101516364764361_1665819407_0017571311.jpg\"></center><br>CNN은 머스크가 스타링크 서비스 제공을 통해 서방 세계의 찬사를 받았지만, 실제 우크라이나에 제공된 2만여대의 단말기 대부분은 미국이나 영국, 폴란드 정부 등이 지원한 것이라는 내용의 서류들을 입수했다고 보도했다.<br><br>게다가 스페이스X가 미 국방부에 요구한 비용은 실제 홈페이지에 소개된 가격보다 훨씬 높다고 덧붙였다.<br><br>우크라이나와 스타링크에 정통한 한 소식통은 스페이스X의 요금 청구에 대해 “머스크는 정부에게서 돈을 받아내려는 것이거나 더는 우크라이나 전쟁에 관여하고 싶지 않다는 의미로 해석된다”고 분석했다.<br><br>CNN은 스페이스X가 정부에 대한 부담 비용 요청이나 최근 우크라이나 전방의 스타링크 서비스 중단 문제에 대한 입장 요청에 응하지 않았다고 전했다.<br><br>노혜진 인턴기자","date":"2022-10-15T07:55:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017571311&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"일본경찰 “北연계 해킹조직, 日 가상화폐기업 공격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101510535164328_1665798835_0017571034.jpg\"></center><br><br>일본 경찰청은 북한 연계 해킹 조직 ‘라자루스’가 일본 가상화폐 기업과 거래소를 노린 사이버 공격을 한 것으로 확인됐다고 14일 발표했다.<br><br>일본 경찰청은 이날 금융청, 내각 사이버시큐리티센터와 함께 낸 보도자료에서 유엔 안전보장이사회 산하 대북제재위원회가 7일(현지시간) 공개한 전문가 패널 보고서를 인용해 이같이 밝혔다.<br><br>일본 경찰청은 라자루스가 기업 간부로 위장해 종업원들에게 피싱 이메일을 보내거나 허위 계정을 이용해 SNS에서 표적으로 삼은 기업의 직원에게 접근한 뒤 악성 소프트웨어를 다운받도록 했다고 지적했다.<br><br>그러면서 “앞으로도 가상화폐를 절취하기 위한 다양한 방식의 사이버 공격이 계속될 것으로 보인다”며 가상화폐 사업자뿐 아니라 거래자도 안전 대책을 강화할 필요가 있다고 조언했다.<br><br>라자루스는 북한 정찰총국과 연계된 것으로 추정되는 해킹 조직이다. 소니픽처스 해킹, 방글라데시 현금 탈취 사건 등의 배후로 거론된다.<br><br>다만 일본 경찰청은 이번 발표에서 라자루스가 관여한 것으로 추정되는 개별 사건을 언급하지 않았다.<br><br>요미우리 신문은 15일 “이번 발표는 이례적”이라며 “일본 정부가 사이버 공격을 견제하려는 듯하다”고 보도했다.<br><br>노혜진 인턴기자","date":"2022-10-15T02:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017571034&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"고금리·달러 강세 계속된다…옐런 “아직 할 일 많다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101510151964323_1665796519_0017570976.jpg\"></center><br>미국이 최우선 과제가 인플레이션을 잡는 것이라면서 가파른 금리 인상과 고금리 기조를 당분간 유지하겠다는 방침을 재확인했다.<br><br>재닛 옐런 미 재무장관은 14일(현지시간) 국제통화기금(IMF) 및 세계은행(WB) 연차총회 연설에서 “일부 주요 지표들이 희망적인 조짐을 보이고 있지만, 근로 가정들은 계속해서 높은 인플레이션의 고통을 느끼고 있다”며 이같이 말했다.<br><br>그러면서 “연방준비제도(FRB)가 기본적인 역할을 하고 있는 것을 알지만, 바이든 정부에게도 물가 안정은 최우선 과제”라며 “물가 상승을 통제하기 위해 할 일이 아직 있다”고 밝혔다.<br><br>그는 환율과 관련해선 “시장에서 결정되는 달러 환율이 최선의 체제라는 점을 지지한다”면서 “선진국에서 인플레이션 대응을 위해 긴축 통화 정책이 개발도상국까지 이어지면서 부채 문제가 심각해졌다”고 했다.<br><br>미국 중앙은행인 연방준비제도(Fed)는 지난달까지 3연속 자이언트 스텝(한 번에 기준금리 0.75%포인트 인상)을 진행했다. 옐런 장관의 발언을 고려했을 때 이런 기조는 한동안 유지될 것으로 보인다.<br><br>블룸버그는 옐런 장관의 발언을 두고 달러 강세로 고통 받는 나라들에 위로가 되지 않는 메시지라고 지적했다.<br><br>옐런 장관은 중국을 거론하면서 어려움을 겪는 후진국을 돕기 위해 더 많은 일을 해 줄 것을 다른 나라에게 요청하기도 했다.<br><br>그는 “우리는 경제적 도전으로 어려움을 겪는 취약한 국가들을 도와야 한다”면서 “중국을 포함해 모든 주요 채권국들은 후진국들에게 채무 면제를 제공하겠다던 G20에서의 약속을 지켜야 한다”고 말했다.<br><br>옐런 장관은 러시아의 우크라이나 공격에 관해서는 “러시아가 이란, 북한과 같이 낮은 수준의 군비를 제공하는 마지막 보루에 기대고 있다”면서 미국을 중심으로 한 서방의 제재가 효과를 발휘하고 있다고 말했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2022-10-15T01:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017570976&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“우크라 외무, 러 장난전화에 속아 크림대교 공격 시인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101507430064298_1665787380_0017570718.jpg\"></center><br>드미트로 쿨레바 우크라이나 외무장관이 러시아 희극배우의 장난 전화에 속아 크림대교 공격 배후에 우크라이나가 있다는 점을 털어놨다는 외신 보도가 나왔다.<br><br>13일(현지시간) 영국 일간 텔레그래프에 따르면 쿨레바 장관은 러시아 코미디언 블라디미르 쿠즈네초프와 알렉세이 스톨랴로프가 자신들을 2012~14년 러시아 주재 미국 대사를 지낸 마이클 맥폴 측이라고 사칭한 데 속아 화상통화를 하면서 이같이 말했다.<br><br>장난전화 영상으로 유명한 이들은 쿨레바 장관과의 통화 영상을 이날 러시아 동영상 공유서비스 루튜브(Rutube)에 공개했다. 영상에서 쿨레바 장관은 크림대교 폭파와 러시아 서부 우크라이나 접경 도시 벨고로드의 탄약고 폭발 등이 우크라이나의 공격임을 시사하는 발언을 했다.<br><br>러시아 리아노보스티 통신에 따르면 쿨레바 장관은 “누가 크림과 벨고로드에서 뭔가를 터뜨리고 있는지를 묻는다면, 개인적으로는 그것이 우리라고 말할 수 있다”고 말했다. 전쟁 전망에 대해서는 “당연히 모든 것은 외교(협상)로 끝날 것이다. 외교장관으로서 나의 역할은 우크라이나가 최대한 유리한 입장에서 협상에 나서도록 하는 것”이라고 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101507441764299_1665787458_0017570718.jpg\"></center><br>그는 “하지만 우리는 모두 협상 테이블에서의 균형(우열)이 전장 상황과 러시아의 경제 상황으로 결정된다는 것을 안다”면서 협상을 유리하게 이끌기 위해선 전장에서 승리하고 러시아의 경제 상황을 악화시키는 것이 중요하다고 강조했다.<br><br>이어 “(서방의) 무기와 제재가 협상 테이블에서 우크라이나의 입지를 강화해주는 두 가지 도구”라며 서방이 계속해서 무기를 지원하고 대러 제재를 강화해줄 것을 촉구했다.<br><br>쿨레바 장관을 속인 코미디언 2명은 주로 러시아에 비판적인 외국 인사들을 상대로 폭로성 통화를 해 러시아 정부나 정보기관과 연계돼 있다는 의혹을 받기도 한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-14T22:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017570718&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“5명 숨져”…美 주택가 총기난사 용의자는 ‘15세 소년’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101505345664278_1665779698_0017570525.jpg\"></center><br>미국 노스캐롤라이나주 한 주택가에서 지난 13일(현지시간) 발생한 총기 난사 사건의 범인은 15세 소년이었던 것으로 밝혀졌다.<br><br>14일 노스캐롤라이나 주도인 롤리 경찰은 전날 오후 롤리 헤딩햄의 뉴스 강변 주택가에서 발생한 총기 난사 사건과 관련해 “용의자인 소년은 현재 중태에 빠져 병원에 입원 중”이라며 이같이 밝혔다.<br><br>이번 총기 사건으로 16세부터 59세에 이르는 5명의 무고한 생명이 희생됐다. 사망자 중에는 출근길이던 경찰관도 1명 포함된 것으로 알려졌다. 또 다른 경찰관도 총을 맞고 부상했으며, 59세 여성은 중태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101505351564279_1665779717_0017570525.jpg\"></center><br>경찰은 사건 발생 직후 이 일대를 샅샅이 수색해 총기를 난사하고 집에 숨어 있던 15세 소년을 3시간 만에 붙잡았다.<br><br>경찰은 이 소년이 주택가에서 총기로 두 명을 살해한 뒤 산책로를 따라 내려가며 다시 총을 난사해 3명을 더 숨지게 하고 2명에게도 상처를 입혔다고 설명했다. 용의자와 피해자가 무슨 관계였는지를 포함해 총격 동기는 아직 밝혀내지 못했다고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101505361364282_1665779773_0017570525.jpg\"></center><br>조 바이든 대통령은 이 사건과 관련해 이날 성명을 내고 “산산이 부서진 지역사회를 생각하며 사랑하는 이를 잃은 유족과 함께 슬퍼한다”고 말했다.<br><br>바이든 대통령은 “올해 버펄로와 유밸디 사건 이후 불과 5개월 동안 뉴스에 나오지도 않는 사건을 포함해 미국에서 너무 많은 총기 난사 사건이 있었다”며 “너무 많은 가족이 배우자, 부모, 아이들을 영원히 빼앗겼다”고 했다. 그러면서 “제발 그만하자. 우린 이러한 총기 난사의 끔찍한 부담을 짊어져야만 하는 너무나 많은 가족과 함께 슬퍼하고 기도해왔다”고 호소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101505354264281_1665779742_0017570525.jpg\"></center><br>미국에서는 지난 5월 뉴욕주 버펄로의 슈퍼마켓 총기 난사로 10명이 숨졌고, 같은 달 텍사스주 유밸디 초등학교 총격 참사로 어린이 19명과 교사 2명이 희생되는 등 대형 총기 사건이 끊이지 않고 있다.<br><br>이에 미 의회는 지난 6월 총기를 구매하려는 18∼21세의 신원조회 강화 등을 골자로 하는 총기 규제법을 30년 만에 통과시켰다. 하지만 공화당 반대로 공격형 소총과 대용량 탄창 판매 금지 등의 핵심 내용은 빠졌다.<br><br>바이든 대통령은 “공격무기 금지법을 통과시켜야 한다. 미국인들은 거리에서 이 전쟁 무기를 없애기 위한 이런 상식적인 조치를 지지한다”며 “하원이 했듯이 상원도 같은 일을 해야 한다”고 촉구했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-14T20:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017570525&code=61131511&sid1=int"}]