[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 우리가 무엇을 추구할 수 있을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072320350610869_1690112106_0924313030.jpg\"></center><br>‘코페르니쿠스적 전환’이라는 말이 있다. 철학자 칸트가 저서 ‘순수이성비판’에서 자신의 인식론에 붙인 이름이다. 코페르니쿠스는 천체의 운행에서 지구가 태양을 중심으로 돈다는 지동설을 주장해 당시 천동설을 숭배하던 기존 사회에 큰 충격을 준 인물이다. 코페르니쿠스적 전환은 이처럼 우리의 고정관념에 큰 충격을 주는 인식적 전환을 의미한다.<br><br>나의 삶에도 몇 가지 코페르니쿠스적 전환이 있었는데, 그중 하나는 시간이 모든 장소에서 다르게 흐른다는 사실을 알게 된 일이었다. 시간은 산에서 더 빨리, 평지에서 더 느리게 흐른다. 절대적 시간이란 존재하지 않으며 어떤 곳에서는 시간이 천천히 흐르고, 어떤 곳에서는 더 빨리 흐른다. 중력 때문이다. 이 세계가 확률로 존재한다는 양자역학 역시 마찬가지였다. 덕분에 절대성이란 존재하지 않고 나의 제한적인 감각이 만들어낸 착각에 불과하다는 사실을 알게 됐고, 보다 겸허해졌다. 모든 육류가 끔찍한 공장식 축산의 결과물로 생산된다는 사실을 알게 된 것 역시 내게는 충격적인 인식의 전환을 불러일으킨 사건이었다. 그 이후로 나는 고기를 먹지 않는다.<br><br>죽음과 폭력으로 도배된 뉴스들을 들여다보며 내내 슬프고 절망적인 마음이었던 사람은 비단 나뿐만 아닐 것이다. 사회 전반에 깔려 있는 피로와 무기력, 인내심 부족, 이기주의에 숨이 막힌다. 분명 내가 어렸을 때만 해도 타인을 위하고 배려하는 일이 당연한 가치로 여겨졌던 것 같은데, 점점 더 모두가 스스로의 이익만을 중요시한다는 인상을 받는다. 타인의 입장을 이해하려는 태도보다 비난과 비판이 팽배하고, 모든 행동에 있어 조금의 손해도 용납하지 않으며, 결정과 선택에 있어 모든 것을 이해타산에 근거하도록 부추기는 사회 전반의 분위기에서 모두가 상처를 받고 있다. 사회가 공동으로 추구하는 가치가 부재하는데, 우리가 무엇에 의지할 수 있을까. 모두의 행복을 위한 코페르니쿠스적 전환이 필요하다.<br><br>김선오 시인","date":"2023-07-23T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313030&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 김여정의 역설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023062522021071078_1687698130_0924313040.jpg\"></center><br>북한이 주도권을 잃고 불안해한다. 북한은 2019년 10월 미국과 마지막 협상을 결렬시키면서 “우리 인민의 생존권과 발전권을 저해하는 대조선 적대시 정책을 완전히 철회하기 전에는 협상은 없다”라고 선언했다. 두 달 후 노동당 제7기 5차 전원회의를 통해 대미·대남 강경정책인 ‘정면돌파전’을 선포하고 지금까지 이어오고 있다.<br><br>김여정이 지난 17일 발표한 담화는 새롭다. 정면돌파전을 통해 “미국의 제재 책동을 분쇄”할 때까지 “대화는 없다”라는 입장에 변화가 읽힌다. 한·미가 제안한 “전제조건 없는 대화”를 조목조목 비판하면서 오히려 대화를 위한 조건을 제시하고 있다. 이를 북한이 처한 상황을 반영해 속마음이 담긴 1인칭으로 풀면 다음과 같다.<br><br>첫째, 합동군사연습과 전략자산 전개를 멈춰 달라. 미국 남조선 연습도 버거운데, 일본까지 포함해 작년 10월과 올 2월 우리는 꿈도 못 꾸는 최첨단 이지스함을 동원해 훈련하는 건 정말 부담된다. 미사일 표적 정보를 탐지·추적·요격하는 훈련은 우리 핵미사일 효용성을 없앤다. 워싱턴 선언으로 시작된 ‘핵협의그루빠’는 남조선 미국이 공조 수위를 극대화해 우리 핵을 제도적으로 다루려는 시도다. 정착한다면 미국이 ‘대한민국’을 보호해주지 않는다는 선전을 통한 남남 갈등이나 남조선 미국 간 이간질도 어렵다. 더는 우리의 “막강한 핵무력”으로 남조선을 겁박할 수 없고, “영토 완정”도 요원해진다.<br><br>최근 남조선에 기항한 전략핵잠수함도 정말 부담스럽다. 최고지도자 김정은 동지가 2021년 8차 당대회에서 핵잠수함을 개발한다고 선포했지만 요원하다. 화성 15, 17, 18형이 미국 본토를 때릴 수 있는 “절대무기”이나 미국 오하이오급 전략핵잠수함 1척이 가진 핵 능력에 턱없이 못 미친다. 더욱이 남조선에 기항한 것은 우리 핵에 대한 대응 능력을 고도로 “가시화, 체계화”하는 시도로 우려된다.<br><br>둘째, 완전하고 검증가능하며 불가역적 비핵화인 ‘CVID’는 잊어 달라. 지난 40년 모든 것을 걸고 만든 “국체” 핵을 포기할 수 없다. 화성 18형 대륙간탄도미사일(ICBM)을 몇 번 더 쏴서 미국 본토를 타격할 수 있는 능력을 갖추면 미국과 담판할 것이다. 이때 ‘완전하고 불가역적인 비핵화’ 따위는 제치고 우리를 사실상 핵보유국으로 인정하는 의미를 담은 핵 군축 협상을 하자. 그러면 2018년 4월 약속했던 것처럼 핵과 ICBM 시험을 더는 하지 않고, 유엔 제재를 다 해제하면 영변 핵시설도 내어줄 수 있다. 기존 핵무기는 ‘핵 균형’ 차원에서 가지고 있겠다.<br><br>셋째, 제재 때문에 너무 힘들다. 우리가 말로는 “제재 완화 따위”에 관심 없다 하지만 위대한 지도자 동지의 통치자금 확보가 막히고, 인민 생활도 더는 졸라맬 허리띠가 없다. 친애하는 지도자 동지가 작년 9월 최고인민회의에서 “후대들의 안전을 담보하는 핵을 대부로 개선된 가시적인 경제 생활환경을 추구하지 않을 것”이라고 말했으나 얼마나 더 버틸 수 있을지 모르겠다. 미합중국은 행정부가 바뀌더라도 어떻게든 해제된 제재를 “손바닥처럼 뒤집지” 않도록 궁리하라. 이전에 ‘테로지원국’에서 해제한 후 다시 “모자”를 씌워서 너무 힘들었다. 무슨 수를 쓰더라도 “(불)가변적이고 (불)가역적으로” 제재를 해제하라.<br><br>김여정의 담화는 장기전으로 끌어가려는 여력이 다해감을 표출한다. 원하는 최대치 목표를 자신들의 문법으로 밝힌 것은 미국의 일방적인 선조치 없이는 어떤 대화도 없다는 태도에서 한발 물러난 것으로 읽힌다. 이는 한·미 공조로 북한 위협을 ‘억제, 단념’시키는 노력이 일부 결실을 맺은 것으로 볼 수 있다. 이제는 CVID라는 최종 목표를 간직한 채 핵 포기로 얻을 수 있는 혜택을 강조하면서 ‘대화’로 끌어낼 때다.<br><br>박원곤 (이화여대 교수·북한학과)","date":"2023-07-23T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313040&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 스마트폰 대전 3라운드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072318270410729_1690104424_0924313041.jpg\"></center><br>한국갤럽이 지난 11~13일 전국 만 18세 이상 1001명을 대상으로 조사한 결과 18~29세 59%가 아이폰을 사용하는 것으로 나타났다. 특히 여성은 69%가 아이폰을 쓴다고 답했다. 전체 응답자 비중으론 갤럭시 69%, 아이폰 23%였음을 고려하면 MZ세대의 아이폰 사랑이 남다르다는 걸 수치로 확인할 수 있다.<br><br>걸그룹 뉴진스의 신곡 ETA 뮤직비디오는 아이폰14 프로로 촬영했다. 3분30초 분량의 뮤직비디오는 아이폰 광고인가 착각이 들 정도로 아이폰이 자주 등장한다. 한 멤버가 아예 대놓고 아이폰을 들고 촬영을 하는 장면이 등장하기도 한다. 뮤직비디오를 제작한 신우석 감독은 “모든 컷을 아이폰으로 촬영해야 했다. 시나리오를 집필할 때부터 아이폰이라서 할 수 있는 시도와 의미를 염두에 뒀다”고 밝혔다. MZ세대에 가장 인기 있는 걸그룹을 통해 세련된 방식으로 제품을 노출한 애플의 영악한 브랜드 전략이라고 볼 수 있다.<br><br>스마트폰 경쟁은 이제 3라운드로 접어든 것으로 보인다. 스마트폰 시장은 완연한 성숙기다. 스마트폰 교체 주기는 길어졌고, 사람들은 3~4년에 한 번 사기 때문에 비싸더라도 이왕이면 좋은 걸 사려고 한다. 프리미엄 제품 수요는 커지고, 브랜드 중요성도 높아진다. 애플은 이 지점에서 가장 유리한 고지를 점하고 있다. 바로 뒤를 따르고 있는 삼성전자의 고민은 깊다.<br><br>한동안 삼성전자 앞에 붙던 수식어는 ‘넛크래커’였다. 애플과 중국 업체 사이에 끼어 있는 신세라는 뜻이었다. 애플과 프리미엄 경쟁도 해야 하고, 중국 업체와 가성비 경쟁도 해야 하는 고단함을 드러낸 단어이기도 했다. 어쨌든 삼성전자는 그 사이에서 치열한 전쟁을 치르고 살아남았다. 지나온 길은 쉽지 않았다. 과거 피처폰 시절 삼성전자는 노키아, 모토로라 등에 이어 3위권 업체였다. 휴대전화 시장이 스마트폰으로 재편되고 노키아는 사라졌고, 모토로라는 주인이 몇 차례 바뀌고 현재는 중국 업체가 됐다. 삼성전자는 출하량 기준으로 글로벌 1위 업체로 자리매김했다.<br><br>스마트폰 경쟁 1라운드는 춘추전국 시대였다. 여러 업체가 고속 성장했다. 애플이 혜성처럼 등장했고 삼성전자, HTC, 화웨이 등이 몸집을 불리며 시장을 키워나갔다. 2라운드는 중국 업체의 거센 도전이었다. 샤오미 등 가성비를 앞세운 업체들이 ‘타도 삼성전자’를 외치며 도전해 왔다. 하지만 중국 업체의 시도는 한계에 부딪혔다. 이들이 한 단계 도약하려면 프리미엄 시장 진입이 절실했다. 중국 업체의 한계는 중국 시장 밖에서 금방 드러났다. 중국 브랜드로는 프리미엄 시장 진입이 어려웠다. 적어도 안드로이드 운영체제(OS) 내에선 삼성전자가 최상급 프리미엄 브랜드인 건 누구도 부인할 수 없다. 게다가 특허 문제, 미·중 갈등 여파는 중국 업체의 하향세를 가속하고 있다.<br><br>앞으로 3라운드에 삼성전자는 프리미엄 시장에서 더 치열하게 경쟁하게 될 가능성이 크다. 스마트폰 시장이 전체적으로 감소하는 상황에서도 프리미엄 시장은 줄지 않고 있기 때문이다. 그렇다면 앞으로 삼성전자는 애플과 더욱 직접적으로 경쟁을 펼쳐야 할 상황에 놓이게 된다.<br><br>삼성전자는 26일 언팩 행사를 통해 5번째 폴더블폰을 선보인다. 이제는 접는다는 것만으로 ‘혁신’을 이야기하고 소비자를 설득할 시기는 지났다. 애플을 따라잡겠다고 애플과 같은 방식을 하는 것도 답은 아닐 것이다. 삼성전자와 애플은 처한 상황이 다르기 때문에 같은 전략을 구사할 수도 없다. 하나의 묘수가 있다면 제시하고 싶지만, 답은 그리 간단해 보이진 않는다. 10년 후에도 살아남는 브랜드가 되는 것이 가장 현명한 목표일 수도 있겠다.<br><br>김준엽 산업1부 차장 snoopy@kmib.co.kr","date":"2023-07-23T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313041&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 플랫폼 전쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023060201260546954_1685636765_0924313033.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">누구든 표준을 먼저 장악하는<br>싸움은 초거대기업에 유리한<br>승자의 게임이 될 가능성 커<br></div><br>영화감독인 고향 친구와 지난주 점심을 먹으며 이런저런 대화를 나누는데, 넷플릭스를 놓고서는 유독 많은 이야기를 주고받았다. 그는 20년 전 연출부에서 기본기를 쌓으며 성장해 6년 전 큰상을 받았고, 대형배급사에서 유통될 신작 개봉을 준비할 만큼 자리를 잡았다. 이런 그 앞에 나타난 넷플릭스는 그동안 익혀온 영화의 공정(工程)을 바꾼 혁신과 같았다.<br><br>“영화와 드라마가 관객에게 비슷하게 보일 수도 있겠지만, 완전히 다른 판이거든. 서로 침범할 수 없는 선을 그어놓고 영역을 구분하려는 것이 아니라 한정된 시간 안에 촬영해야 하는 분량과 현장의 진행 속도가 완전히 다르다고 보면 돼. 서로의 시스템으로 넘어가면 적응할 시간이 상당히 필요하지. 그러니 영화와 드라마 제작자들이 함께 일할 기회도 많지 않았어. 그 둘을 완전히 섞어놓은 게 바로 넷플릭스야. 아직은 과도기지만, 앞으로 모두가 적응해가겠지.”<br><br>디지털 영상 콘텐츠 구독 플랫폼을 통칭하는 OTT는 ‘셋톱 박스를 넘어섰다’는 의미를 담은 ‘오버 더 톱(Over the top)’의 줄임말이다. OTT의 선두주자인 넷플릭스의 성장 과정은 그야말로 ‘넘어서기’의 반복이었다. 1997년 미국 캘리포니아주 스코츠밸리에서 우편물을 발송해 DVD를 대여했던 넷플릭스는 2007년 온라인 스트리밍 서비스로 사업을 확장했고, 때마침 찾아온 스마트폰·태블릿PC의 보급을 타고 OTT 시장을 선점했다.<br><br>넷플릭스가 또 한 번 ‘넘어서기’에 성공한 것은 2016년 한국 영화계를 만난 뒤부터였다. 제작비 이상의 거액을 선뜻 내밀면서도 연출에 관여하지 않는 넷플릭스의 투자는 그전까지 한국 영화계에서 좀처럼 찾기 어려운 방식이었다. 넷플릭스에서 봉준호 감독이 2017년 ‘옥자’를 독점 공개한 뒤에도 한국 영화인의 숱한 도전이 계속됐다. 그렇게 2021년 히트작 ‘오징어 게임’이 탄생했다.<br><br>애플·아마존닷컴 같은 미국 빅테크 기업들과 월트디즈니·파라마운트 같은 할리우드 영화계 강자들이 OTT 시장에 뛰어들었지만 아직은 넷플릭스의 후발주자일 뿐이다. 넷플릭스는 지난 20일 발표한 2분기 실적에서 589만명의 신규 가입자를 추가해 세계 구독자 수를 2억3839만명으로 늘렸다. 영업이익은 18억2700만 달러(약 2조3000억원)로 1년 전보다 15.8%나 늘어났다.<br><br>세계 최대 동영상 플랫폼 유튜브도 넷플릭스의 위협을 받기 시작했다. 미국 시청률 조사업체 닐슨 리서치 조사에서 지난달 현지 최다 시청 시간을 기록한 미디어 플랫폼은 38%를 차지한 온라인 스트리밍이다. 그중 유튜브가 8.8%로 가장 높은 비중을 차지했고, 넷플릭스는 8.2%로 2위였다. 미국 온라인 스트리밍 시장에서 넷플릭스가 유튜브를 0.6% 포인트 차이로 추격한 셈이다.<br><br>코로나19 대유행은 지난 3년간 우리의 생활상을 바꾸며 비대면 콘텐츠 산업에서 두각을 나타낸 넷플릭스를 영화 플랫폼의 승자로 올려세웠다. 승자가 어디 넷플릭스뿐일까. 제너럴모터스, 포드, 볼보, 닛산 같은 내연기관차 시장의 전통적 강자들은 시가총액 기준 세계 최대 자동차 기업인 미국 테슬라의 충전 규격을 일제히 채택했다. 마이크로소프트로부터 100억 달러(약 13조원) 투자를 받은 ‘챗GPT’와 구글에서 개발된 ‘바드’가 생성형 인공지능(AI)의 패권을 놓고 경쟁하는 동안, 아이폰 제조사 애플과 페이스북 운영사 메타플랫폼스는 확장현실(XR) 장비 시장의 문을 열고 있다.<br><br>플랫폼 전쟁에서 누구든 표준을 먼저 장악하면 최후의 승자로 올라설 수 있다. 저마다 다른 분야에서 벌어지고 있는 이 싸움은 초거대기업에 유리한 ‘승자의 게임’으로 흘러갈 가능성이 크다. 승자의 플랫폼 안에서 기회를 얻으려는 ‘을(乙)’들의 경쟁도 치열할 텐데, 보상이 만족스럽게 배분되지 않을 것은 자명하다. ‘오징어 게임’의 지식재산권을 독점한 대가로 1조원 이상의 수익을 독식한 넷플릭스가 이미 증명한 일이다.<br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-07-23T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313033&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 외국발 소포 불안, 외교안보 차원 대응에도 소홀함 없길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072310025310036_1690074173_0924313113.jpg\"></center><br>정체불명의 외국발 소포에 따른 불안감이 커지고 있다. 지난 20일 울산의 한 장애인시설에 의심물질이 포함된 소포가 배달된 것을 시작으로 23일 현재 유사 사례가 신고 접수된 게 2000건을 넘어섰다. 소포 대부분이 노란색 봉투이며 발신지가 주로 ‘Taipei Taiwan(타이베이 타이완)’이라는 공통점이 있다. 경찰 등의 분석 결과 우편물들에선 화학 생물 방사능 위험물질은 검출되지 않았다. 경찰은 판매 실적을 부풀리기 위해 무작위 발송하는 ‘브러싱 스캠’(Brushing scam)에 무게를 두고 있다. 인명 피해 없이 해프닝으로 끝나면 다행이다. 하지만 이번 사안이 국제 문제가 된 만큼 외교 및 안보 차원의 대응에도 소홀함이 없어야 할 것이다.<br><br>발신지로 지목된 대만 정부는 최근 “소포들은 중국 선전에서 대만을 거쳐 한국으로 보내졌다. 전담팀을 구성해 사건을 추적하겠다”고 발표했다. 사실상 외교 사안이 돼 버린 것이다. 브러싱 스캠은 중국에서도 불법이란 점에서 이런 소포가 단기간에 한국에 집중 배달된 점은 의문이다. 한국 정부도 중국·대만 당국과 협력해 철저히 조사해야 할 것이다. 이번 소포 배달 사태에서 가장 먼저 떠오르는 것은 테러 우려다. 과거 미국 등지에서 탄저균이나 폭발물이 들어있는 소포 테러가 발생한 적이 있는데다 북한은 세계 3위 수준의 생화학 전력을 갖추고 있다. 우리와 북·중 간 갈등이 커지고 있는 외교 현실도 괜한 불안감을 키운다. 안보 불안을 해소할 정부와 국회의 총력 대응은 반드시 필요하다.<br><br>하지만 이 문제조차 여야가 상대방 비난용으로 쓰고 있어 한심하다. 국민의힘은 “전 정권의 자충수 ‘국정원법 개정안’이 논란을 초래했다”고 말했다. 전 정부가 국가정보원의 대공 수사력을 약화시켰기 때문이라는 의미다. 하지만 대공수사권은 내년부터 경찰로 이관되고 국정원이 소포물을 일일이 검사할 수 없다는 점에서 지나친 억측이다. 더불어민주당도 “당국은 ‘우편물을 뜯어보지 말라’는 문자 말고 특별한 대처를 하지 않고 있다”고 비판했다. 사태 직후에 그럼 어떤 대응을 해야 한다는 것인가. 비판을 위한 비판에 다름 아니다. 외교·안보 사안조차 정쟁의 시각으로 보는 행태가 개탄스럽다. 여야는 당국과 머리를 맞대고 사태의 전말을 밝히는 게 급선무임을 알아야 한다.","date":"2023-07-23T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313113&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여현덕의 AI Thinking]  필터버블·에코챔버·딥페이크… 조작이 판치는 AI 미래는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072318330410738_1690104784_0924313038.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">사용자들이 좋아할 정보만 노출<br>편향된 신념 강화시킬 위험성 커<br>진짜보다 뛰어난 가짜 영상까지<br>개인차원 넘어 사회 전반 악영향<br><br>내년 4, 11월 韓 총선 美 대선 등<br>국가 중대사 선거조작 가능성도<br>특정인 맹목적 지지… 나머진 ‘적’<br>서로 미워하는 ‘1국가 2국민’ 우려<br></div><br>2018년 4월 한 유튜브 방송에서 버락 오바마는 “트럼프 대통령은 순전히 쓸모없는 똥 덩어리”라는 아찔한 비난을 퍼부었다. 이 장면은 매우 충격적인 것이었고 이는 유튜브를 비롯해 수많은 소셜미디어에 게시돼 엄청난 파장을 불러일으켰다.<br><br>그러나 실제로는 오바마가 한 말이 아니라 온라인 매체의 테스트 버전으로 만든 인공지능(AI) 가짜 영상, 즉 딥페이크(deepfake)였다. 내년에는 한국과 미국에 선거가 있다. 한국에서는 4월 총선, 미국에선 11월 대선이 열린다. 국가 중대사를 앞두고 AI 기술에 의한 선거 조작 가능성에 대한 우려가 크다. AI의 여론 조작은 아래와 같은 것들이 대표적이다.<br><br>첫째, 필터버블(filter bubble)이다. 오늘날 AI 플랫폼은 사용자가 자주 보는 것만 보여줘 선호도와 신념의 고착화를 강화하는 속성이 있다. 편식이 편식을 낳고 편견은 편견을 낳는다. 필터버블은 원래 사용자에게 가장 편한 ‘사용자 인터페이스’를 제공하기 위한 용도였지만, 요즘에는 사용자가 특정 정보만을 접하도록 걸러내는(필터링된) 알고리즘으로 인해 편견과 편향의 대명사가 됐다. 유명한 시민단체 아바즈의 창시자 엘리 프레이저는 ‘생각 조종자들’에서 알고리즘으로 의사 결정을 설계하는 위험성에 대해 경고하기도 했다. 검색엔진과 소셜미디어 플랫폼에 작동하는 알고리즘은 초개인화된 경험을 제공하기도 하지만, 사람들에게 편향된 신념을 강화하는 정보만 노출하고 다른 관점에는 눈감게 하는 ‘선택적 의식화’의 위험성에 빠지게 한다.<br><br>인터넷 상업주의로 인해 이런 경향은 더욱 강화된다. 예컨대 ‘가피아’(GAFIA:Google, Apple, Facebook·Meta, Instagram, Amazon)와 같은 거대 플랫폼 기업이 고객 유인 및 파워 경쟁에 몰두하는 동안 이 현상은 심화하고 있다. 가피아는 사용자가 좋아할 만한 정보를 중심으로 필터링해 최적화된 초개인화 서비스를 제공하기도 하지만, 다른 한편으로는 사용자 개인 성향에 기반해 외눈박이를 양산케 할 수 있다. 광고에서도 필터버블 알고리즘은 사용자가 좋아할 만한 광고 콘텐츠만을 소비하고 즐기게 한다. 이는 결국 정치·사회적 이슈에서도 고정관념과 편견 덩어리로 변하게 만들기 십상이다. 고정관념과 편견의 심화는 개인 차원에 그치지 않고 사회와 정치 전반에 악영향을 미쳐 궁극적으로 민주주의를 파괴할 수 있다.<br><br>둘째는 바로 고정관념과 편견을 사회 전반에 영향을 미치도록 하는 에코챔버(echo chamber) 현상이다. ‘집단의 메아리’라는 뜻의 에코챔버의 원래 의미는 방송이나 녹화 시 음향효과를 만들어내는 방을 의미하지만, 그 방에서 소리를 내면 그 소리가 메아리가 돼 돌아온다는 뜻에서 유래했다. 앞서 언급한 것처럼 필터버블 현상, 즉 듣고 싶은 것만 듣고 보고 싶은 것만 골라보는 사람들끼리 인터넷 공간에서 만나 생각을 믿음으로 강화하고 패거리를 만들게 되면 그 편향된 집단의 메아리는 서로에게 동지적 의식을 심어준다. 이런 편향된 사고를 공유하게 되는 현상을 에코챔버 효과라고 한다.<br><br>최근 다양한 인터넷 서비스에서 사용자 맞춤형 정보를 제공하면서 에코챔버 메아리 방에 갇히는 사람들이 늘어나고 있다. 그리하여 자신이 원하는 인물을 맹목적으로 지지하고 나머지는 적으로 돌리는 진영 논리의 종노릇을 강요한다. 결국 에코챔버 효과가 강화되고 집단의 메아리가 널리 퍼지면 필시 한 나라의 구성원으로 살면서도 서로를 미워하고 적대시하는 두 개의 국민도 쉽게 만들어낸다. 이른바 ‘1국가 2국민 현상’이다. 필터버블과 에코챔버 현상 속에서 댓글 부대에 의해 댓글 공장이 가동되면 온갖 선전과 가짜뉴스를 양산하는 집단이 생겨난다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072318330410740_1690104784_0924313038.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072318330410739_1690104784_0924313038.jpg\"></center><br>셋째는 AI 딥페이크 알고리즘의 창작활동으로 가짜가 진짜를 이기는 기술(GAN)이다. 생성적 대립 신경망(GAN:Generative Adversarial Networks) 알고리즘을 고안해 ‘간파더(GANfather)’라는 별명을 얻은 이안 굿펠로우(현재 구글 딥마인드 엔지니어)는 스스로를 훈련하는 두 가지 경쟁 알고리즘을 사용해 진짜보다 뛰어난 인공 작품(가짜 이미지)을 만드는 데 성공했다. 딥페이크의 알고리즘 GAN의 원리는 경찰과 위조지폐범의 경쟁을 통해 훈련된다. 판별자 경찰은 생성자 위조지폐범을 잡아내기 위해 엄청난 노력을 기울이지만, 결국 위조지폐범은 경찰이 구분하지 못할 정도로 감쪽같은 위조지폐를 만들어낸다. 이처럼 경쟁과 대립 속에서 위조지폐범은 실력을 연마해 어느 것이 진짜 지폐인지 구분하기 어려울 정도로 완벽한 지폐를 만든다. 진짜와 가짜의 경쟁을 통해 가짜가 진짜보다 앞서게 된다.<br><br>물론 딥페이크가 반드시 부정적 기능만 있는 것은 아니다. 가령 8·15 광복절날 김구의 영상을 등장시켜 독립운동가를 기억하게 하거나(공익적 효과), 그리운 김광석의 목소리를 그대로 학습시켜 ‘보고싶다’라는 노래를 기막히게 부르는 딜렙 효과(Deleb=Dead+Celebrity)도 있다. 하지만 딥페이크는 순기능 못지않게 부작용도 만만치 않다. 방송통신심의위원회에 따르면 ‘딥페이크 처벌법’이 시행된 2020년 6월 이후 작년 10월 말까지 방심위가 시정 요구한 허위 영상물은 총 7329건에 이르렀다고 한다. 딥페이크는 계속 증가하는 추세다. 필터버블, 에코챔버, 딥페이크 생성자 GAN이 만나면 선거판을 뒤흔들 수 있다. 가짜뉴스를 통해 돈을 벌려고 하는 경우도 허다한 상황이다. AI 기술의 성능이 더욱 좋아짐에 따라 엄청난 양의 딥페이크 조작을 알아내기가 더욱 어려워졌다. 세계경제포럼의 2021년 보고서에 따르면 딥페이크 동영상의 수는 매년 약 900%씩 증가했으며 유튜브로도 만드는 방법을 스스로 배울 수 있게 됐다.<br><br>일찍이 ‘욕망의 억제’를 통한 문명발전론과 ‘욕망의 해방’을 통한 문명발전론 양대 축은 대립·갈등하면서 신테제(synthesis)를 구축해왔다. 인간의 욕망은 정치와 돈이 개입되면서 억제를 모르고 폭발한다. 선거는 이를 종합하는 장이다. 내년 선거에서 인간의 욕망과 AI 알고리즘이 극적으로 만나게 된다. 자기 진영을 위해 애써 편식하고 편향과 편견에 중독돼 도파민을 즐기는 그들에게 필터버블, 에코챔버, 댓글 공장, 경찰을 속여먹는 생성자 GAN이 모두 한 통 속으로 스크럼을 짜면 과연 어떤 세상이 될까?<br><br>카이스트 기술경영전문대학원 교수","date":"2023-07-23T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313038&code=11171466&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울 도심 묻지마 칼부림… ‘외로운 늑대’ 테러의 전형","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072322101010991_1690117810_0924313117.jpg\"></center><br>서울 신림동에서 행인 네 명을 죽거나 다치게 한 칼부림 사건은 전형적인 ‘묻지마 범죄’였다. 서른세 살 범인은 일면식도 없는 이들에게 흉기를 휘둘렀다. “사람이 많은 곳을 택했다”는 진술과 피해자가 모두 젊은 남성이란 사실 등 사전에 범행을 계획한 정황이 짙은데, 그는 달아나지 않았다. 현장 주변에 앉아 있다가 저항 없이 체포돼선 “남들도 (나처럼) 불행하게 만들고 싶었다”고 했다. 이것은 자신의 처지에 대한 개인적 불만을 불특정 다수에게 분노로 표출한 ‘외로운 늑대’가 범행 이후를 생각하지 않은 채 범행 자체에 목적을 두고 ‘사회적 테러’를 벌인 사건이다.<br><br>만약 우리 사회가 총기 소지를 허용하는 곳이었다면 그의 범행이 칼부림에 그쳤으리라 장담하기 어렵다. 범행 동기와 행태 모두 미국에서 걸핏하면 총기난사 사건을 일으켜 숱한 목숨을 앗아가는 자생적 테러리스트들의 그것과 다르지 않다. 2010년 미국 중앙정보국(CIA)은 “외로운 늑대가 미국 사회를 위협하는 최대 위험 요소”라고 규정했다. 이제 한국도 그런 이들이 벌이는 예측 불가의 테러 공포에서 자유롭지 않은 사회가 돼가고 있다. 해마다 늘어나는 묻지마 범죄는 살인 등 중범죄가 80% 이상을 차지한다. 사이코패스의 난동이란 시각에서 벗어나 어떻게든 대응에 나서야 할 때다.<br><br>외로운 늑대는 사회에 속해 있지만 고립된 상태에서 불만과 분노를 키우다 반사회적 범죄자가 된 이들을 뜻한다. 칼부림 범인은 열두 살 때부터 열네 차례나 법원 소년부에 송치됐고, 성인이 돼서도 세 차례 전과를 기록했다. 전문가들이 사이코패스 고위험군이라 할 만큼 흔치 않은 범죄 이력을 쌓는 동안 우리 사회의 교화·관리 시스템은 그가 테러리스트로 자생하는 것을 제어하지 못했다. 그 이유 중 하나는 우리가 그들을 아직 잘 모르기 때문일 것이다. 이런 이들을 그저 정신이 이상한 사람으로 치부해온 사회적 인식 속에서 왜 이런 이들이 생겨나는지는 충분히 연구되지 않았다.<br><br>CIA의 경고 이후 미국 법무부는 그간의 ‘외로운 늑대 테러’ 124건을 일일이 분석했다. 추려낸 공통점 중 하나는 어떤 형태로든 범행의 신호를 보낸다, 즉 전조 현상이 나타난다는 거였다. 이에 시민들에게 “무언가 봤다면 말해 달라”는 주문을 되풀이했고, 주변 누군가의 의심 징후를 감지한 이들의 제보 덕에 수십 건의 자생적 테러를 사전에 막을 수 있었다. 한동훈 법무부 장관이 “사이코패스 관리 방법을 고민하겠다”고 했다. 외로운 늑대는 어느 날 갑자기 만들어지지 않는다. 오랜 기간 불만과 분노와 일탈이 누적된 결과물이며, 그 과정에서 사회 시스템이 포착하고 제어할 수 있는 틈을 찾아내야 한다. 당장 이번 사건부터 심리 부검에 준하는 분석이 이뤄져야 할 것이다.","date":"2023-07-23T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313117&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] ‘설국열차’를 통해 본 인류세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072318260410727_1690104364_0924313049.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인간의 존재가 지구 환경 전체<br>생태계에 영향을 미치는 시대<br>분명한 것은 인류세 이후 기후<br>재난이 가져올 미래 암울해<br><br>인류가 머리 맞대고 공동 문제<br>해결하기에도 시간 빠듯한데<br>국가주의 매몰돼 자국 이익만<br>앞세우는 근시안적 갈등 지속<br><br>국가 간 협력이 단절된 냉전은<br>지구촌에 재앙 가져오는 결과<br>초래… 인류 화합은 더 이상<br>외교적 선택이 아닌 생존 문제<br></div><br>봉준호 감독의 2013년 영화 ‘설국열차’는 기후재난 속 인류가 한 기차에 올라탄 운명공동체임을 보여준다. 원작인 1984년 프랑스 만화에서도 황금칸 사람들이 전염병과 엔진 부담을 이유로 꼬리칸을 잘라내면서 계급 차이가 강조되긴 하지만 주요 등장인물들 모두 백인이고 혁명이나 반란의 서사는 없다. 반면 봉 감독은 자신의 방식대로 각색한 영화에서 다양한 인종과 언어를 통해 ‘설국열차’를 인류 전체의 이야기로 확장한다. 지구의 축소판인 열차에서 꼬리칸 사람들은 굶주리고 엔진과 가까운 앞칸 사람들은 수족관, 온실 같은 공간에서 호사를 누린다. 정신적·정치적 리더라고 여겨졌던 인물들은 각자의 논리와 계산 속에 서로 결탁했음이 드러나고, 전체주의적 체제 속에 개인은 한낱 시스템을 떠받치는 일원에 지나지 않음도 폭로된다. 뒷맛 씁쓸하고 암울한 영화지만 인류 역사에 대해 시대를 앞서가는 감독의 통찰을 엿볼 수 있다.<br><br>기후재난, 환경 문제에 관한 한 인류는 한배를 탄 운명공동체다. 지질학적으로 21세기는 신생대 4기인 홀로세에 해당하지만 과학자들과 사회인문학자들은 현재를 ‘인류세’, 즉 ‘인간의 시대’라고 부른다. 인간의 존재가 지구 환경 전체 생태계에 영향을 미친다는 뜻의 인류세(anthropocene)란 용어는 네덜란드 대기과학자 파울 크뤼천의 영향으로 2000년부터 본격적으로 사용됐다. 인류세의 시작점에 대해서는 의견이 분분하다. 대량 생산을 가능케 한 18세기 산업혁명부터라는 견해도 있고 1945년 2차 대전 종결을 가져온 핵폭탄 투하가 본격적으로 지구 환경에 영향을 주기 시작했다는 분석도 있다. 분명한 것은 인류세 이후 자연생태계의 많은 종이 지구상에서 사라지기 시작했고 기후재난이 가져올 암울한 미래는 저출산의 한 원인이기도 하다.<br><br>코로나 팬데믹이 우리에게 가르쳐준 교훈 중 하나는 백신 분배 속도나 정부의 추적도 사람들의 이동 속도를 따라가지 못한다는 사실이었다. 21세기는 모빌리티의 시대다. 사람, 자본, 노동, 물자 등 모든 것이 국경을 넘나들고 전 지구가 모바일로 연결된 초국가 시대엔 그 어떤 나라도 완전히 고립된 채 살아갈 수 없다. 우크라이나 전쟁에 별 관심 없던 사람들도 그 전쟁으로 밀과 유가가 오르자 어서 전쟁이 끝나기를 바라는 마음이 간절해질 만큼 지구는 자원, 식량, 생필품, 기술, 재원이 촘촘히 연결된 경제공동체이기도 하다.<br><br>기록적인 가뭄과 폭염, 산불, 산사태, 홍수가 전 세계 곳곳에서 일어나면서 인명 피해는 말할 것도 없고 쌀, 밀, 설탕, 카카오, 커피 등 식량가격이 급등할 위기에 처해 있다. 면화, 식용유, 석유가격도 상승할 가능성이 크다. 인류가 머리를 맞대고 화합해 공동의 문제를 해결하기에도 시간이 빠듯한데 전쟁, 이념, 민족주의, 국가주의에 매몰돼 자국 이익만 앞세우는 근시안적 갈등이 지속되고 있다. 전 세계 탄소배출량 1, 2위 국가인 중국과 미국의 냉랭한 관계 때문에 환경 문제 논의조차 중단된 상태다. 미국의 기후특사 존 케리가 지난주 베이징을 방문해 중국 정부와 기후재난 문제에 대한 논의를 시도했지만 시진핑은 환경 문제는 중국 나름의 방식과 속도대로 알아서 하겠다며 케리를 만나주지 않았다. 낸시 펠로시의 대만 방문이 심기를 거슬리게 했다는 게 표면적 이유다. 거대한 인구에 재활용조차 제대로 하지 않는 이 두 나라가 환경 문제 해결에도 미온적인 것은 전 지구의 재앙을 가져올 만한 심각한 문제다. 팬데믹 기간 제 역할을 하지 못한 유엔, 세계보건기구(WHO)를 비롯한 국제기구들은 환경 문제에 관해 더 강력한 리더십을 발휘해야 한다. 케리가 베이징에서 한 말대로 환경 문제만큼은 정치적 이념 차이를 떠나 최우선으로 협력해야 할 사안이기 때문이다.<br><br>영화 ‘설국열차’에서 지구에 빙하기가 닥친 이유는 지구온난화를 해결하기 위해 대기 상층권에 과도하게 살포한 인공냉각제 CW-7 때문이었다. 여기서 CW가 암시하는 것은 콜드 웨더(Cold Weather)일 수도 있지만 사실은 냉전을 의미하는 콜드 워(Cold War)의 은유다. 국가 간 대화와 협력이 단절된 냉전시대는 결국 전 지구촌에 재앙을 가져오고 인류 모두가 벼랑 끝으로 내몰리는 결과를 낳을 것이다. 19세기 제국주의적 사고에 매몰돼 땅 넓이에 연연해하고 전쟁도 불사하는 독재자들에겐 전 세계 국가들이 단호히 대처해야 한다. 인류 화합은 더 이상 외교적 선택의 문제가 아니라 생존의 문제이기 때문이다.<br><br>우미성(연세대 교수·영어영문학과)","date":"2023-07-23T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313049&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 재사용 우산 커버","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072118090399696_1689930543_0924312730.jpg\"></center><br>지난 며칠 전국적으로 많은 비가 내렸습니다. 요즘은 어디서나 물방울이 떨어지는 우산을 그냥 들고 들어가지 않습니다. 입구에서 우산 커버를 씌우기 때문이지요. 하지만 일회용 비닐 커버는 유해한 쓰레기가 됩니다. 환경을 생각해 재사용 커버나 빗물제거기를 사용하는 건 어떨까요.<br><br>사진·글=김지훈 기자","date":"2023-07-21T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312730&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 백설공주보다는 차라리 다른 것을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023063002281077131_1688059690_0924312728.jpg\"></center><br>최근 ‘무인양품’ 아트 디렉터 하라 겐야의 책 ‘저공비행’을 읽다가 이런 문구를 발견했다. “어떤 풍토와 환경에서 우리가 진정 감동할 때는 그 지역에 오래전부터 살아온 사람들의 흔적과 맥을 이어 계승해온 지혜의 산물이 훌륭하게 형태를 이룬 것을 직접 보았을 때다.” “글로벌과 로컬은 반대말이 아니다.” 맞는 말이다. 우리가 보기에 얄미울 만큼 잘하는 것처럼 보이는 일본의 관광산업에 대해 그는 ‘미래를 짊어질 산업으로 여긴다면 지금까지와는 다른 해상도로 바라봐야 한다’고 강조한다.<br><br>우리 관광산업의 현주소에 울리는 경종처럼 들렸다. 코로나19를 거치며 국내 관광은 매우 새로운, 긍정적인 패러다임의 변화를 시작했다. 해외로만 향하던 눈길이 나라 안으로 쏠리면서 국내 관광 소비가 급격히 늘어났다. 제주, 부산만 찾던 이들이 눈길을 주지 않던 충남 부여, 강원 고성 등으로 떠나면서 지역마다 숨어 있는 가치가 재발견되고 있다. 전국으로 새로운 시선의 물줄기가 뻗어 나가고 있다. 정말 기쁜 일이다.<br><br>이럴 때일수록 정신을 바짝 차려야 한다. 무엇보다도 과거 관광산업 개발 형태를 답습해서는 안 된다. 하라 겐야의 말처럼 우리도 우리 풍토와 환경에서 만들어진 흔적과 맥을 이어온 지혜의 산물을 제대로 발현시켜야 한다. 한마디로 진정한 지역 문화의 세련된 부활이다. 사과로 유명한 지역에 가니 거대한 백설공주 모형이 세워져 있었다. 경악을 금치 못했다. 그냥 아무것도 안 하는 게 낫겠다는 한탄이 저절로 나온다. 강원 정선 운탄고도에 가면 광부들이 석탄을 나르던 길을 걸을 수 있다. 그 길을 걷노라니 석탄 나르던 광부들의 애환이 저절로 가슴에 느껴졌다. 그냥 두었더니 가슴에 스며드는 그 무엇이 남은 셈이다. 백설공주를 보러 사과 산지를 다시 찾지는 않아도 이곳은 다시 가고 싶다.<br><br>로컬에 대해 다시 생각할 필요가 있다. 이미 지난 몇 년간 대한민국은 로컬 르네상스라 할 만큼 로컬에 대한 열의가 식지 않았고 지원사업도 끊임없이 이어지고 있는 듯하다. 이럴 때일수록 방향 설정을 잘해야 한다. 그 가운데 염두에 둘 것이 바로 우리가 소홀했던, 지역마다의 옛 흔적과 맥에 대한 가치의 재창출이다. 나아가 그것의 글로벌화다. 눈에 보이고 입에 맞는 공간과 음식에 힘쓰는 것도 좋지만 그런 유형의 무엇들이 지속적으로 유지·발전하려면 눈에 보이지 않는 무형의 자산들이 뒷받침돼야 한다. 이른바 눈에 보이는 것들에 깃든 그곳만의 정신을 제대로 살피고 담아내야 한다는 의미다.<br><br>그러기 위해서는 현장에서 결정권에 영향을 미치는 로컬 사업 심사자들의 눈높이나 심사 기준의 점검도 필요하다. 진정성이 곧 유형의 재화로 전환되는 이 시대 변화 속에서 공공기관이나 민간 할 것 없이 지역마다 대대로 내려오는 무형의 문화를 어떻게 유형의 문화로 전환할 수 있을지에 대해 머리를 맞대고 고민해야 한다. 그런 고민의 끝에서는 적어도 사과 산지에 독이 든 사과를 먹었다는 백설공주가 서 있는 일은 없지 않을까.<br><br>한이경 폴라리스어드바이저 대표","date":"2023-07-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312728&code=11171458&sid1=col"}]