[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 낸시 펠로시와 미·중 관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2021012420350630519_1611488106_0924258222.jpg\"></center><br>미국 노정객이 지난주 내내 세계정치를 흔들었다. 낸시 펠로시 미 하원의장이 대만을 방문한 결과, 미·중 관계는 당분간 대결 국면으로 치닫고 한국도 더 큰 부담을 안게 됐다.<br><br>미국 내 정치 지형은 대중 강경책으로 귀착된다. 조 바이든 미 행정부는 출범 후 ‘베이징 조’라는 친중 논란을 의식한 듯 중국에 대해 강경한 태도를 보였다. 그러나 출범 1년반이 지난 현시점에서 박한 평가를 받는다. 진보·중도·보수 모두 바이든 대외정책은 “지나치게 신중하고 상투적”이며 “갈팡질팡”하여 “보다 과감한 바이든”이 필요하다고 지적한다. 퓨리서치의 6월 조사에 따르면 미국민의 82%가 중국에 부정적인데도 바이든 행정부는 ‘충분히 유효하지 못한 정책’을 펼친다는 게 중평이다.<br><br>펠로시 의장이 강행한 대만 방문은 본인의 신념과 정치적 이해에 따른 것이다. 바이든 대통령은 지난달 18일 “군은 좋은 생각이 아니라고 보는 것 같다”라며 사실상 반대 의사를 표명한 바 있다. 바이든 행정부는 작년 미·중 첫 정상회담을 통해 양국 간 안전대(가드레일) 설치를 강조한 바 있으므로 양국 긴장을 조성할 방문을 탐탁히 여기지 않았을 것이다. 그러나 1991년부터 중국 권위주의 체제와 인권 침해를 비판해 온 펠로시 의장은 자신의 신념인 ‘정치적 행동주의’를 꺾지 않았다. 특히 고령과 오는 11월 패색이 짙은 중간선거로 은퇴 압박에 직면할 수 있으므로 정치인으로서 승부수를 던졌다. 뉴욕타임스 등 미국 내 진보 언론의 부정적 평가에도 공화당 미치 매코널 상원 원내대표를 포함해 상원의원 26명이 펠로시 의장의 대만 방문을 지지하는 공동성명을 발표했다.<br><br>이번 사건은 펠로시 의장의 고집스러움도 있지만, 중국을 강력히 견제해야 한다는 미국 내 분위기가 결정적 요인으로 작동했다. 바이든 행정부는 “민주당은 중국에 약하다”는 비판을 의식하여 펠로시를 더는 말리지 못했다. 공화당은 마이크 폼페이오 전 장관까지 나서 “방문이 무산된다면 중국 공산당이 미국에 어떻게 행동하라고 지시한 꼴”이라고 논란에 가세하고, 케빈 매카시 공화당 하원 원내대표는 11월 중간선거 이후 “내가 하원의장이 된다면 곧바로 대만으로 향하겠다”며 정치 쟁점화했다. “성공적인 외교 정책은 높은 원칙과 현명하고 시의적절한 실행이 조화를 이뤄야 하나, 펠로시 의장의 대만 방문은 그런 원칙은 보여줬지만 후자는 결여돼 있다”는 워싱턴포스트 편집위원회의 판단은 정확하다. 미 국제정치학자 조지프 나이도 ‘미국 외교는 도덕적인가?’라는 자신의 저서에서 같은 주장을 펼친다. 전선을 확장하기보다는 러시아 견제에 힘을 모아야 한다는 뉴욕타임스 칼럼니스트 토머스 프리드먼의 주장도 적절했다. 그러나 결국 반영되지 못했다.<br><br>이번 사건은 미·중 관계의 미래를 보여준다. 극단적 이데올로기 대립을 선포한 트럼프 행정부와 달리 ‘전략적 경쟁’으로 제도화된 대결을 원하는 바이든 행정부이지만 대중 강공책 일변도를 주창하는 미국 정치 지형의 주류를 바꾸지는 못한다. 중국에는 애당초 기대가 없었다. 대만 문제는 중국의 ‘사활적 이해’이지만, 베이징이 관영 매체를 동원하여 펠로시 의장의 이동 경로를 생중계하고, 기다렸다는 듯이 대만 해협 중간선을 무력화하며 미국과 군사 소통 채널을 끊는 것은 3연임에 앞서 제로 코로나의 비효율성과 경제적 실정 등을 외부 위기를 조성하여 돌파하는 권위주의 체제의 전형을 보여준다.<br><br>한국의 선택이 중요하다. 양자택일을 요구하는 제로섬 게임의 구조를 보이는 미·중 사이에서 한국은 원칙을 마련하여 분명한 방향성과 좌표를 제시해야 한다. 이 와중에 발생할 비용도 감당할 각오가 필요하다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-08-07T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258222&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 박진·왕이 외교 회담, 얽힌 한·중 관계 풀어낼 계기되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022080720310589141_1659871866_0924258270.jpg\"></center><br>박진 외교부 장관이 오늘부터 2박3일 일정으로 중국을 방문해 왕이 외교부장을 만난다. 윤석열정부 출범 3개월 만에 이뤄지는 첫 한·중 외교장관 회담이다. 새 정부는 한·미동맹 강화에 주력하고 있다. 전통적인 군사·안보 동맹인 한·미 관계를 경제·기술 동맹으로 발전시키며 중국의 패권주의를 견제하는 미국의 세계전략에 보조를 맞추는 중이다. 중국은 거칠게 반발하며 불편한 심사를 노골적으로 드러내고 있다. 그렇기에 박 장관의 방중은 더욱 의미가 크다. 원칙에 입각해 우리의 입장을 설명하면서 전략적 협력동반자인 중국과 변함 없는 관계를 유지할 수 있도록 얽힌 실타래를 풀어야 한다.<br><br>지금 우리는 힘겨루기를 벌이는 미국와 중국 중 어느 한쪽을 택할 수밖에 없는 현실을 실감하고 있다. 미국은 중국 견제를 위한 반도체 기술동맹 칩4 가입 여부를 이달 중 결정하라고 압박하고 있다. 중국은 이에 맞서 노골적인 경제보복을 예고했고, 문재인정부의 사드 3불 정책 유지를 요구하는 중이다. 지금까지 한국의 외교전략이었던 안미경중(安美經中·안보는 미국, 경제는 중국)과 전략적 모호성은 더 이상 지속할 수 없는 공허한 말이 됐다. 생존을 위해서라도 반도체 공급망 재편은 물론이고 인도태평양경제프레임워크(IPEF) 등 새로운 경제질서 구축 과정에서 방관자로 남을 수 없다.<br><br>남은 문제는 이같은 우리의 현실을 중국 측에 합리적으로 설명하는 것이다. 지난해 우리나라의 대중국 무역 비중은 23.9%에 달했고 교역액은 3000억 달러가 넘었다. 중국은 북한의 핵개발을 저지할 중요한 지렛대다. 문화교류 등 풀어야 할 현안도 많다. 오는 24일은 한·중 수교 30주년 기념일이다. 대만사태로 최악이 된 미·중 관계 때문에 박 장관이 당장의 성과를 얻기는 어려울 것이다. 그러나 한·중이 불신과 오해를 풀고 서로에게 이익이 되는 방향으로 함께 나아가는 기초를 놓는 데 소홀함이 있어서는 안 된다.","date":"2022-08-07T19:07:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258270&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] TV를 끄자!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022080720290389134_1659871743_0924258220.jpg\"></center><br>집에 들어오면 TV부터 켠다. TV에서 유재석이나 강호동이 떠들기 시작하면 사람 사는 것 같다. 그렇지만 TV는 그냥 켜져 있을 뿐이다. 남자는 신문 보고, 여자는 설거지하고, 자녀들은 컴퓨터 게임을 한다. 실제로 보는 프로그램은 몇 안 된다. 남자는 집에 들어오면 뉴스를 본다. 마감 뉴스까지 본다. 나는 주말 등산객의 배낭 속에 무엇이 들어 있는지 궁금하다. 남자들이 이미 본 뉴스를 또 보고 있는지 정말 궁금하다. 여자는 월요일부터 일요일까지 공중파와 종편사 TV 드라마를 줄줄 꿰고 있다. 여자는 매번 너무나 공감한다. 한 편만 제대로 보면 모든 막장 드라마의 각본도 쓸 수 있을 것 같은데 말이다.<br><br>내 생각엔 뉴스·드라마·개그 프로그램 정도면 충분하다. 그런데 TV는 온종일 켜져 있다. 유재석과 강호동은 여러 방송사를 오가면서 일주일 내내 바쁘다. 이 방송 저 방송 채널을 돌릴 때마다 같은 인물의 진행자가 나오고, 콘텐츠 또한 그게 그것인데 왜 TV를 계속 켜 놓고 있는 걸까? 왜 TV를 켜 놓고도 보지 않는 걸까? 알게 모르게 우리는 모두 TV의 노예가 된 것은 아닌지 걱정스럽다.<br><br>우리나라 사람 중 54.4%는 시간이 부족하고, 79.3%는 피곤하다. 우리 삶은 왜 이렇게 바쁘고, 왜 이렇게 피곤하고, 왜 이렇게 재미없는가? 해결책은 없는가? 있다. TV를 끄면 된다. 물론 보고 싶은 프로그램이 있다면 보고, 보지 않을 때만 끄면 된다. 이렇게 하면 하루 1시간50분, 한 주 14시간43분씩 여가 시간이 새로 생긴다. 대신 독서·예술·운동 등 적극적이고 활동적인 여가를 즐기면 된다. TV 보기와 여타 활동적인 여가 사이에는 역상관 관계가 있기 때문이다. 쉬운 말로 바꿔보자. TV를 켜면, 책 적게 읽고 문화예술 즐기지 않고 꼼짝달싹하지 않는다. 그러나 TV를 끄면, 책 읽고 문화예술 즐기고 활달해진다. 정말 그럴까? TV를 꺼보면 안다.<br><br>최석호 한국레저경영연구소장","date":"2022-08-07T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258220&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 사랑의 조건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022010219360658375_1641119766_0924258214.jpg\"></center><br>늦은 밤 아파트 복도. 상대를 집에 데려다주느라 함께 걷던 연인이 문득 멈춰 선다. 잠깐의 대화가 오간 뒤 정적이 흐르고, 어느 순간 한 입술이 다른 이의 입술 위에 포개진다. 때를 맞춘 듯 아파트 복도의 불이 꺼진다. 두 사람은 어둠 속에서 첫 입맞춤을 이어간다. 여느 멜로 혹은 로맨틱 코미디 영화에서 볼 법한 장면이다.<br><br>당사자가 누군지에 따라 시선은 달라진다. 주인공이 자폐스펙트럼 장애인인 드라마 ‘이상한 변호사 우영우’의 장면이 그랬다. 잘생기고 배려심 많은 상대와 사랑에 빠지고, 결국 서로의 마음을 확인하는 평범한 연애의 모습이지만 현실에서 비슷한 일을 상상하기란 쉽지 않다. 그가 장애인이라는 조건 때문이다.<br><br>또 다른 장면. 막 연인이 된 두 남녀가 길을 걷는다. 둘은 바닷가 광장에서 건반을 연주하는 악사를 마주친다. 여자가 춤을 좋아하는 걸 기억해낸 남자는 함께 춤추길 권한다. 두 사람은 엉거주춤한 자세로 선율에 맞춰 몸을 움직인다. 도대체 무슨 동작인지도 모를 춤이 이어지지만, 둘은 내내 얼굴 가득 행복한 미소를 짓는다.<br><br>이 장면이 등장한 호주 ABC 방송의 프로그램 ‘러브 온더 스펙트럼(Love on the Spectrum)’ 역시 자폐스펙트럼 장애인의 사랑을 다룬다. 차이가 있다면 허구 섞인 드라마가 아니라 일반인이 등장하는 리얼리티 쇼라는 점이다. 연애에 익숙하지 않은 이가 많다는 점 정도를 빼면 출연자들의 모습은 여느 연인과 다르지 않다.<br><br>사랑에는 항상 조건이 따른다. 우리 사회에서는 더욱 그렇다. 코로나19에, 치솟는 물가에, 바쁜 일과에 많은 이가 종종 결혼은커녕 연애마저 포기한다. 직장과 집, 학벌 등 물질로 재단되고 평가받기 일쑤인 한국 사회의 일상은 언제나 전쟁터다. 전쟁터에서도 꽃피우는 게 사랑이라지만, 전쟁이 일상인 사회에서라면 사랑은 찾기 힘들다.<br><br>이런 사회에서는 사랑의 주체가 사회경제적 약자일수록 조건이 더 가혹하다. 우리가 화면 속 우영우의 사랑을 보며 허무맹랑함마저 느꼈다면, 그것은 이를 잘 알고 있기 때문이다. 장애인이 사회로 나와 일상생활을 하거나 자유로이 사람을 만나는 것조차 상상이 어려운 사회에서 우영우의 예쁜 연애는 드라마로만 남는다.<br><br>허구를 동원하고서야 장애인의 사랑을 아름답게 그려내는 우리 사회보다 ‘러브 온더 스펙트럼’ 속 장애인들의 연애는 손에 잡히는 현실이다. 그들 역시 비장애인에 비해 연애가 낯설지만, 서툴게나마 관계 맺기를 해나가는 법을 알고 있다. 상대의 감정을 살피고 배려하는 일도, 내 장애를 상대에게 설명하는 일도 비교적 능숙하다.<br><br>두 모습의 차이는 우리가 그들에게 안긴 조건에서 비롯한다. 발달장애인 대상 성교육을 하는 전문가는 “한국 사회에서 장애인들은 관계 맺기를 연습할 기회조차 드물다”고 말했다. 그는 비장애인 틈에 섞여 함께 웃고 때로 화내며 자연스레 관계를 익힐 여지조차 주지 않는 게 우리 사회라 했다. 같은 이유로 비장애인들이 장애인을 향해 쌓아나가는 편견 역시 그들이 사랑할 때 감내해야 할 악조건이다.<br><br>철학자 한병철은 저서 ‘에로스의 종말’에서 사랑이 종말에 이른 이유를 현대사회의 ‘동일성’에서 찾는다. 상대의 모든 것이 물질로 동일하게 재단되는 사회에선 타자에 대한 환상도, 그로 인해 꽃피울 사랑도 어렵다. 장애의 문제도 다르지 않다. 누군가를 장애인으로만 보거나 그 때문에 현격한 빈곤과 짧은 기대수명, 형편없는 이동권 등 가혹한 현실을 강요하는 곳은 ‘비장애’라는 동일성에 함몰된 사회다.<br><br>개인은 그 사회의 한계에서 자유롭지 않다. 유독 장애인에게 사랑이 더 어렵고, 허구로 보일 만큼이나 드물다면 그건 각 장애인의 문제가 아니라 이 사회의 숙제다. 우영우의 사랑이 드라마 속 판타지가 아니라 현실에 남게 하려면 그들이 장애를 이유로 멀어지지 않게, 소외당하지 않도록 하는 게 우선 조건이다.<br><br>조효석 사회부 기자 promene@kmib.co.kr","date":"2022-08-07T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258214&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 고물가 속 ‘경기 하방’ 위험성 경고한 KDI","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022080721390189263_1659875941_0924258258.jpg\"></center><br>우리 경제의 하방 위험이 커지고 있다는 국책연구기관의 진단이 예사롭게 들리지 않는다. 끝날 줄 모르는 우크라이나 전쟁에다 대만을 둘러싼 중국과 미국 간 대립이 최대 현안으로 돌출하면서 대외 여건이 최악의 상황으로 전개되고 있다. 새 정부 들어 벌써 5번째 민생대책을 준비하는 정부도 뾰족한 해법이 없어 답답한 심정일 것이다. 한국개발연구원(KDI)은 7일 ‘8월 경제 동향’에서 “최근 우리 경제는 제조업 부진이 완화되며 완만한 경기 회복세를 지속했으나, 고물가와 대외여건 악화로 경기 하방 요인이 고조되는 모습”이라고 평가했다.<br><br>지난달에도 현 상황에 대한 진단은 비슷했으나 KDI의 이같은 진단은 미래 전망이 더 어두워졌음을 뜻한다. 7월 소비자물가 상승률은 전년 대비 6.3%로 1998년 11월(6.8%) 이후 최대치를 기록했다. 같은 달 소비자심리지수는 86.0으로 전월(96.4)보다 크게 떨어졌다. 더욱이 대중국 무역수지가 석 달째 적자를 보이고 있고, 코로나 사회적 거리 두기 완화로 경기를 받쳐줄 것으로 기대됐던 소비마저 둔화할 조짐이어서 경기 하강 폭이 커질 수 있다.<br><br>중국이 낸시 펠로시 미 하원의장의 대만 방문에 맞서 대만해협 무력시위와 함께 8개 항의 대화·협력 단절을 포함한 대미 보복 조치에 나서고 있어 미·중 대립 후폭풍이 만만찮을 것으로 보인다. 게다가 우리나라는 이달 말까지 미국에 ‘칩4동맹’ 가입 여부를 통보해야 하는데 중국이 무역 제재를 거론하며 협박성 경고를 보내고 있다. 우크라이나발 대외 악재가 점점 한반도 쪽으로 향하고 있어 정부로서는 선택의 딜레마에 빠진 형국이다. 정부는 이번 주 배추 무 등 가격이 급등한 농산물에 대한 할당 관세 적용을 늘리는 등 추석 민생대책을 발표할 예정이다. 생활물가 대책도 중요하지만, 미·중 간 최악의 상황 등을 가정한 단계별 컨틴전시 플랜(비상계획) 마련이 절실하다. 대증 요법만 쌓이면 국민적 부담이 늘어날 수 있어서다. 지지율(24%)이 대선 득표율(48.56%)의 절반 수준으로 추락한 윤석열 대통령의 국정 난맥상만큼이나 한국을 둘러싼 대외 여건에 대한 종합 진단과 함께 상황에 따른 대책을 강구해야 한다.","date":"2022-08-07T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258258&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 檢 수사관이 기밀 유출… ‘쌍방울 사건’ 진상 밝혀라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022041921330472191_1650371584_0924258282.jpg\"></center><br>쌍방울 그룹 횡령·배임 의혹 사건을 수사 중인 검찰 수사팀 수사관이 지난 5월 말 관련 기밀 정보를 수사관 출신 쌍방울 임원에게 유출한 혐의로 최근 구속됐다. 수원지검 형사1부는 쌍방울 자금 흐름을 수사하던 형사6부에서 계좌 압수수색 영장 초안 등이 유출된 정황이 드러나 쌍방울 본사와 형사6부를 압수수색해 증거를 확보했다고 한다. 수사관이 담당 사건의 기밀 정보를 수사 대상 기업에 넘겼다니 충격이 아닐 수 없다.<br><br>기밀 유출은 수사 차질로 이어졌을 개연성이 높다. 영장 초안이 유출된 직후인 지난달 초 쌍방울 그룹 실소유주로 알려진 김모 전 회장이 해외로 출국했고, 대표이사도 해외에 체류 중이라고 하니 연관성을 의심하지 않을 수 없다. 더욱이 이 사건은 더불어민주당 차기 당대표가 유력시되는 이재명 의원 변호사비 대납 의혹 사건과 연결돼 있어 파장이 만만치 않을 전망이다. 쌍방울은 2018년 경기도지사이던 이 의원의 공직선거법 위반 혐의 사건 변호사 비용 20여억원을 대신 내줬다는 의혹을 받고 있다. 이 의원은 지난 대선에서도 이 사건과 관련해 공직선거법상 허위사실공표 혐의로 고발됐는데 수사 중인 수원지검 공공수사부가 지난달 해당 변호사 사무실 압수수색 과정에서 수사관이 유출한 기밀 자료를 발견한 것이 전·현직 수사관 구속으로 이어졌다고 한다. 쌍방울 횡령·배임 의혹과 변호사비 대납 의혹으로 수사 선상에 오른 대기업과 관련 변호사가 수사관이 빼돌린 기밀을 공유하고 있었다는 것은 우연이라고 보기 어렵다. 쌍방울의 수상한 자금 흐름, 변호사비 대납 의혹, 수사 기밀 유출이 한 묶음으로 얽혀 있는 것 아니냐는 의심이 드는 게 당연하다.<br><br>민감한 사건이지만 검찰은 그럴수록 철저한 수사를 통해 사건의 실체를 밝혀야 한다. 수사 정보 유출 경위, 유출 내역과 활용 여부, 가담 인물이 더 있는지 등을 낱낱이 파헤쳐야 할 것이다. 금융정보분석원이 수상한 자금 거래 의혹에 대해 수사 의뢰한 게 지난해 11월이었는데도 검찰이 핵심 경영진을 7개월이 지나도록 출국 금지하지 않은 이유도 석연치 않은 대목이다. 검찰의 치부가 드러나는 걸 감추겠다고 봐주기나 겉핥기식 수사를 해서는 안 된다. 이번 수사는 물론 검찰에 대한 신뢰마저 의심을 받게 된 상황인 만큼 더더욱 철저하게 수사하고 결과를 있는 그대로 내놓아야 한다. 공소시효가 1개월가량 남은 변호사비 대납 의혹 사건도 일체의 정치적 고려 없이 원칙대로 수사해 진상을 밝혀야 할 것이다.","date":"2022-08-07T19:03:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258282&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 금융권 BTS를 바란다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022042420590376517_1650801543_0924258216.jpg\"></center><br>금융 당국이 추진하는 금융 규제 혁신의 목표는 BTS와 같은 금융회사가 나올 수 있도록 판을 깔아주겠다는 것이다. 핵심은 금산 분리 규제를 완화하는 데 있다. 금융자본과 산업자본을 분리하는 이 규제를 없애면 은행은 소프트웨어 개발업체나 부동산 관련 업체 등을 인수할 수 있게 된다. 이와 관련해 은행의 비금융회사 출자를 15% 이내로 제한한 은행법 규정을 완화하는 방안이 검토되고 있다. 은행의 고객 정보를 금융지주사 계열사 간 공유하는 방안도 추진될 예정이다. 금융 규제 혁신의 배경에는 서로 다른 산업이 뒤섞이고 산업 간 경계가 흐려지는 빅블러 시대의 변화가 있다. 4차 산업혁명과 디지털 전환 가속화에 따라 새로운 산업이 속속 등장하고 있는데 오래된 규제를 그대로 둘 수 없다는 판단이 깔려 있다.<br><br>그런데 ‘과연 지금 풀어줘도 괜찮을까’라는 의구심을 떨치기 어렵다. 금융회사는 신뢰가 생명인데, 현재 국내 금융회사 신뢰도는 바닥을 치고 있다. 예컨대 우리은행은 직원 한 명이 8년간 대우일렉트로닉스 매각 계약금 등 697억여원을 빼돌린 혐의로 재판에 넘겨졌다. 이 직원이 직인 도용에 공문서위조, 허위 공문 발송까지 하면서 돈을 빼돌리는 과정에서 은행 내부의 감시 시스템은 작동하지 못했다. 다른 은행 중에서도 믿을 만한 곳을 찾기는 힘들다. KB국민·신한·하나 등을 포함한 지난해 은행권 전체의 횡령·유용 사고는 16건이었다. 사고 금액은 67억6000만원이었다.<br><br>최근엔 국내 시중은행에서 모두 53억7000만 달러 규모의 비정상적 외화 송금이 이뤄진 사실이 드러났다. 은행은 가상자산거래소를 거친 외화 송금뿐 아니라 업체 규모에 비해 지나치게 많은 외화 송금 등 수상한 거래에 브레이크를 걸지 못했다. 고객 확인 의무를 제대로 이행하지 못한 은행은 외환 거래 실적을 올리는 데만 급급했다는 비판을 면하기 어려운 처지다.<br><br>나사 풀린 금융회사의 모습은 관련 법 규정이 느슨한 데서 비롯된 측면이 크다. 현재 금융회사의 지배구조에 관한 법률 등은 금융회사 직원이 지켜야 할 내부통제 기준을 마련하도록 하고 있다. 이 의무를 이행하지 않았을 경우엔 1억원 이하 과태료 처분이 내려질 수 있다. 하지만 내부통제 기준을 이행하도록 강제하는 법적 장치가 허술하다 보니 내부통제 기준만 세워 놓고 정작 중요한 이행에는 소홀한 모습이 반복되고 있다. 금융 사고를 막으려면 처벌 규정을 강화해야 한다. 내부통제 감독과 책임 여부를 명확하게 법에 명시해 금융지주 회장 등 최고 경영진이 마땅한 책임을 지도록 해야 한다. 책임지는 사람의 직위를 높이면 높일수록 통제 효과는 커질 수 있다. 금융지주사뿐 아니라 금융그룹 전체에 적용 가능한 구체적인 내부통제 규정도 마련해야 한다. 현재 금융지주사는 은행과 증권, 보험 등 비은행 부문 사업에까지 중요한 정책 방향을 좌지우지하는 역할을 하고 있기 때문이다. 금융회사에선 ‘지나친 정부 개입이 문제’라며 불만을 표하고 있지만, 끊이지 않는 대형 금융 사고를 막으려면 더 강한 규제는 불가피해 보인다.<br><br>금융 당국의 책임도 크다. 글로벌 금융회사와 어깨를 나란히 할 국내 회사를 키우려면 내부통제 시스템을 보완하도록 하고 금융 사고를 예방할 수 있는 감독 체계를 마련하는 일부터 신경 써야 한다. 집안 단속 하나 못하면서 글로벌 금융회사를 육성할 수 있을까. 라임과 옵티머스 펀드 등 대규모 사모펀드 환매 중단 사태 당시 여론의 뭇매를 맞고도 내부통제 기능을 못 갖춘 은행에 선물 보따리만 풀어줄 수는 없다. 음악 산업 규제 같은 걸 없애줘서 BTS가 뜬 건 아니다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-08-07T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258216&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 대통령의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022032021040841839_1647777848_0924258236.jpg\"></center><br>윤석열 대통령 지지율이 24%대로 하락했다는 여론조사 결과가 나왔다. 대선 득표율 48.56%의 절반 수준이다. 윤석열 대통령에게 호의적이었던 고령층, 국민의힘 지지층, 보수성향 유권자 이탈의 결과다. 강력한 쇄신이 없다면 지지율은 더 떨어질 수 있다. 유례없는 위기 상황이다.<br><br>윤 대통령은 ‘지지율에 연연하지 않겠다’고 했다. 결기는 좋다. 하지만 원인 파악이 있어야 한다. 무엇보다 국정 어젠다가 보이지 않는다. 인사 검증 부실과 당내 갈등 그리고 정책 어젠다를 세팅해야 할 시기에 대통령 집무실 이전으로 혼란을 겪었다.<br><br>경제 문제도 크다. 고물가와 저성장에 제대로 대응하지 못하는 모습이다. 사회적 갈등도 크다. 대선 0.73% 포인트 차 신승이 보여주듯 우리 사회는 균열되어 있다. 사회 균열 구조가 지난 5년간 더 공고해졌다. 중도적으로 세상을 이해하는 시도조차도 용납되기 어렵다.<br><br>결정적으로는 ‘무엇을 최우선 과제로 삼고 정책을 추진하겠다’는 국정 기조의 핵심을 보여주지 못했다. ‘정상 국가 만들기’라는 상징적인 어의조차 찾아보기 어렵다. 일관성 있는 메시지가 전달돼야 한다. 대통령이 직접 던지는 메시지는 가볍고 즉흥적으로 보인다. 정치도 기술이고, 작품이다. 연금 개혁, 교육 개혁, 노동 개혁이 국정 기조라면 개혁을 위한 전략은 단단해야 한다. 시작과 끝, 원인 진단과 비전이 분명해야 한다. 지난 정부의 허물을 찾아 정치 동력으로 삼는 것은 효력이 제한적이다. 자체 동력을 찾아야 지속할 수 있다.<br><br>역대 정권은 어떠했는가. 이승만은 ‘북진통일’을 외치며 한·미동맹을 이루었다. 박정희는 ‘잘살아 보자’를 외치고 산업화를 위한 경제 개혁과 새마을운동을 단행하면서 반발을 잠재웠다. 노태우는 ‘보통 사람론’을 외치며 토지공개념 법제화와 탈이념적 북방외교 개혁을 진행했다. 김영삼은 문민정부라는 핵심 가치를 기조로 ‘역사 바로 세우기’로 정치 개혁을 단행했다. 김대중은 ‘IMF 위기 극복’을 외치며 신자유주의 가치사슬에 조응하는 재벌 개혁을 추진했고, 햇볕정책으로 자본보수연대의 균열을 이끌었다. 노무현은 ‘참여 민주주의’를 핵심기조로 언론과 검찰 개혁을 시민사회 활성화로 조정했다. 이명박은 ‘글로벌경제 위기 대응’을 주장하며 친시장 개혁으로의 귀환을 과감히 추진했다. 그리고 문재인은 ‘적폐 청산’과 ‘소득주도성장’을 외치며 정치구조 개혁과 친노동 개혁을 단행했다.<br><br>개혁이란 건 누군가의 기득권을 빼앗는 시도라 저항은 필연적이다. 성공의 열쇠는 선후경중(先後輕重)에 있다. 역사적 경험에서 볼 때 국민에게는 공감의 메시지를 전달하고 분야별 개혁을 진행했다는 것이다. 역사는 개혁도 논리와 명분 속에 진행돼야 탄력을 받는다는 사실을 보여준다.<br><br>문재인정부 마지막 해인 2022년 예산 규모는 604조원을 넘겼고, 국가채무는 1064조원으로 증가했다. 나라 빚이 국가 GDP의 절반을 넘겼다. 가계대출은 5대 은행 기준으로 700조원을 넘었다. 고용보험기금은 2017년 이후 적자로 돌아서더니 결국 거의 고갈되고 말았다. 지난 정부는 세금을 투자해 선심성 정책과 단기 일자리만 늘렸다.<br><br>정상화를 위한 개혁의 당위성은 충분하다. 독일 게르하르트 슈뢰더 총리 집권 당시를 살펴보자. 독일은 통일 비용으로 950조원의 재정 지출을 감당해야 했다. 동독 지역 주민에 대한 보조금이 사회보장 지출액의 49.2%에 이르렀다. 통일 비용 지출로 악화된 국가 재정을 위해 슈뢰더는 피터 하르츠를 노동개혁위원장으로 임명하고, 2002년 개혁안을 발표했다. 노동의 유연성을 높이고 실업급여 등 연금, 복지 등 사회 보장성 지출을 획기적으로 줄이는 것이 핵심이었다. 동시에 독일 기업의 경쟁력 강화와 고령화에 따른 사회적 비용을 억제하기 위해 어젠다 2010이라는 조세 개혁을 추진했다.<br><br>당내 반발이 거셌지만 슈뢰더는 정권 뺏길 각오로 개혁을 강행했다. 결과는 예상했듯이 선거 패배였다. 2005년 총선에서 앙겔라 메르켈에게 패배했고, 슈뢰더는 정계를 은퇴했다. 나라를 살리고자 자신과 사민당의 지지기반을 잃었다. 슈뢰더의 용기와 희생은 어디서 왔을까? 명확한 인식과 비전, 결단이 없었다면 강한 독일은 없었을 것이다. 자기희생 없는 개혁은 어렵다. 대통령의 길은 국가 백년대계를 위한 비전속에 과감한 결단과 희생으로 만들어진다.<br><br>김성수 한양대 정치외교학과 교수","date":"2022-08-07T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258236&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토카페] 빗방울처럼 또르르","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022080518240788194_1659691447_0924257994.jpg\"></center><br>서울 종로구 우정국로에 연잎이 피었습니다. 비가 내리면 연잎 엔 초롱초롱 방울이 맺힙니다. 연잎은 빗방울을 또르르 털어냅니다. 마치 무거운 짐을 벗어던지듯. 무엇이든 털어내지 못하면 무겁고 힘들어지는 게 세상 이치입니다. 사람도 연잎처럼 비울 때를 알면 마음이 한결 가벼워지지 않을까요.<br><br>사진·글=이한결 기자","date":"2022-08-05T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257994&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 제비다방의 추억","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0806/2022040122150254522_1648818902_0924257742.jpg\"></center><br>커피를 좋아하던 시인 이상이 북촌 한가운데 ‘제비다방’을 열었던 때는 1933년이었다.<br><br>양부였던 큰아버지가 1932년 세상을 떠나면서 이상에게도 약간의 유산을 남겼고, 유산을 받은 이상이 1933년 7월 청진동의 한 건물에 연 다방이 바로 ‘제비다방’이었다. 건축가였던 이상은 통유리를 통해 거리와 소통이 가능한 모던한 모양으로 건물을 꾸미고, 벽에는 그가 좋아하던 프랑스 소설가 주르 뢰나르의 에피그램 액자 몇 개를 걸었다. ‘제비다방’이라는 이름은 주르 뢰나르의 책 ‘박물지’에 실린 제비 이야기, 그리고 이를 표현한 화가 피에르 보나르의 제비 삽화에서 유래했을 가능성이 매우 크다. 보나르는 20세기 초 프랑스를 대표하는 후기인상파 아방가르드 화가로서 프랑스에 일본 미술을 알리고, 스스로도 일본풍의 그림을 많이 그린 것으로 유명하다.<br><br>1894년 발표된 ‘홍당무’라는 작품으로 당시 문화계에 잘 알려져 있던 뢰나르는 커피 마니아였다는 점에서 이상을 닮은 면이 있었다. 그의 작품 ‘홍당무’만큼 유명한 그의 말 “게으름은 피곤해지기 전에 쉬는 습관 이상 아무것도 아니다”는 당시 다방에서 소일하던 ‘고등룸펜’들에게 적지 않은 위안을 주었을 것이다.<br><br>연인 금홍과의 사이도 악화됐고, 건강도 나빠져 가던 1935년 여름 이상은 평안남도 성천으로 요양을 떠났다. 이곳에서 친구에게 보내는 편지 형식으로 쓴 수필이 바로 ‘산촌여정’이다. 서울에 돌아오자마자 ‘매일신문’에 ‘성천기행 중의 멧절’이라는 부제와 함께 1935년 9월 27일부터 6회에 걸쳐 연재했다. 첫 번째 글의 시작은 이렇다.<br><br>“향기로운 MJR의 미각을 니저버린 지도 이십여 일이나 됨니다.” 이상이 커피를 즐겼다는 이미지를 가장 잘 표현하는 글이다. 여기에 나오는 MJR은 미국의 거대 원두 기업 MJB의 오기였다. ‘제비다방’은 개업 2년 만인 1935년 9월에 문을 닫았다. ‘제비다방’을 함께 운영하던 연인 금홍도 떠난 상태였다. 이후에도 이상은 카페 ‘쯔루’ ‘맥’ ‘69’ 등을 차리거나 인수하려 했지만 뜻대로 되지 않았다. 1936년 일본으로 떠난 이상은 조선으로 돌아오지 못했다.<br><br>이상이 제비다방을 차리기 10년 전이던 1923년에 제비는 기상청에 의해 공식적으로 한반도에 봄의 도래를 알리는 지표동물로 등록됐다. 그런데 이제 100년 만에 제비가 봄의 도래를 알리는 지표동물의 지위를 잃게 된다는 소식이다. 기후 변화로 제비는 3월이 아니라 5월이 되어야 돌아온다. 게다가 귀소 본능 따라 돌아오는 제비 개체 수도 현저하게 줄어들었다. 물론 서울에 제비가 나타나지 않은 지는 오래됐다. 인간이 제비를 쫓아낸 것인지, 제비가 인간을 피한 것인지 알 수없지만 연인을 잃어버린 것처럼 괜스레 슬퍼진다.<br><br>몸이 아픈 이상이 일본으로 건너가 돌아오지 못한 것처럼, 제비들도 돌아오지 못하는, 봄이 없는 한반도가 되어가고 있다. 환경을 보전하는 일은 제비의 봄을 붙잡는 일이다.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2022-08-05T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257742&code=11171457&sid1=col"}]