[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 문제는 폴리코노미야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023111618440539158_1700127845_0924334210.jpg\"></center><br>‘폴리코노미’는 폴리틱스(Politics·정치)와 이코노미(Economy·경제)의 합성어다. 정치가 경제를 압도하는 현상을 우리나라에서 편의상 부르는 말이다. 제19대 대선을 앞둔 2016년 말 현대경제연구원이 이듬해 주요 트렌드를 조망하면서 만든 신조어로 알려졌다. 최근 국민일보와 한국무역협회가 ‘무역의 날’ 60돌 생일을 맞아 공동 개최한 좌담회에서 이시욱 대외경제정책연구원장은 내년 우리 경제와 기업 활동을 짓누를 최대 변수로 폴리코노미를 꼽았다. 이 자리에 함께한 안덕근 산업통상자원부 통상교섭본부장도 “(정부의) 안 좋은 추정이 산업계에 긴장과 위축을 불러올 수 있어 걱정이지만 내년에 세계적으로 많은 선거가 있어 지정학 리스크가 상당히 크다는 게 팩트”라고 위기의식을 드러냈다.<br><br>실제 내년은 40여개국에서 굵직한 정치 이벤트가 예정돼 있다. 이례적으로 선거가 몰린 해다. 유권자 수만 총인구의 41%에 달한다. 특히 우리가 경계하고 대비할 것은 세계에 만연한 정치 극단주의다. “중앙은행을 폭파하겠다. 페소를 폐기하고 달러를 공식 화폐로 쓰겠다”는 극단적 공약을 내건 하비에르 밀레이가 아르헨티나 대통령으로 뽑힌 것은 시사하는 바가 적지 않다. 정치 극단화는 이변에 이변을 낳고 이는 글로벌 경제·통상 질서를 더 큰 혼란에 빠뜨릴 위험이 있다. 도널드 트럼프 전 미국 대통령은 재집권하면 인플레이션감축법(IRA)을 없던 일로 할 기세다. 직접적인 영향권에 드는 우리 기업들은 내년 11월 미 대선까지 노심초사할 수밖에 없는 처지다.<br><br>우리나라는 이미 4·15 총선 정국이다. 출마자를 국무위원에서 빼주는 총선용 개각을 대놓고 해도 ‘그러려니’ 하는 분위기다. 한국 정치는 자체로도 실망을 안기지만 더 큰 문제는 경제를 정치에 끌어들이는 행위가 날이 갈수록 대담해지고 뻔뻔해진다는 데 있다. ‘2030 세계박람회’(엑스포) 유치전이 29표의 초라한 성적으로 막을 내리자 대통령실과 정치권이 긴급 ‘SOS’를 친 곳은 다름 아닌 재계였다. 올해 삼성 SK 현대자동차 LG 등 주요 그룹 총수와 경영진은 유치 가능성이 낮은 것을 알고도 온갖 인맥을 동원해 해외로 뛰었다. 총수의 동선을 굳이 밝혀가면서 홍보에 열을 올리기도 했다. 대통령실을 향한 소리 없는 아우성이자 슬픈 날갯짓처럼.<br><br>사우디아라비아 리야드에 참패한 결과는 노력한 만큼 겸허히 받아들이면 된다. 그런데 지난 6일 부산 깡통시장에서 윤석열 대통령이 기업 총수 8명을 동원해 ‘먹방’ 장면을 연출한 것은 고 이건희 삼성 회장의 말 그대로 ‘4류 정치’의 현실을 적나라하게 드러낸 꼴이다. 댓글에는 원색적인 비난이 쏟아졌다. “시대가 어느 땐데 총수들이 일할 시간에 (대통령이 부른다고) 뛰쳐나가야 하느냐” “총수 병풍 세워 서민 체험하면 부산시민들이 반길 줄 알았느냐” 등의 반응이 과연 과잉인지 곱씹어봐야 한다. 국민이 작금의 정치 쇼잉을 얼마나 냉철하게 인식하고 있는지를 보여준다. ‘여긴 어디, 나는 누구?’ 다소 난감한 표정으로 떡볶이·빈대떡을 나눠 먹은 총수들은 이번엔 허겁지겁 네덜란드로 떠났다. 이재용 삼성전자 회장 등은 윤 대통령 국빈 방문에 경제사절단으로 또 함께 가 ‘반도체 세일즈맨’으로 힘을 보태야 한다. ‘1호 영업사원’의 역대 가장 잦은 해외 순방을 놓고도 재계에선 볼멘소리가 나온다. 윤석열정부 2기 경제팀의 새 수장인 최상목 부총리 겸 기획재정부 장관 후보자는 현 경제 상황을 ‘꽃샘추위’에 빗댔다. 그의 말대로 한국 경제가 역동성을 되찾으려면 기업 발목 잡는 정치는 사라져야 한다. 정경유착의 정도가 지나쳤을 때 어떤 역풍을 맞았는지는 역사가 증명하고 있다.<br><br>김혜원 산업1부 차장 kime@kmib.co.kr","date":"2023-12-10T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334210&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 마이너리티 리포트","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023072318260410727_1690104364_0924334140.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">압축적 고도성장 한국 사회<br>소수 의견에 부정적 시선<br><br>정부·여·야,내부 억압 분위기<br>조직 존속 자체가 위협 받아<br><br>조직 내 소수 의견은 자주<br>들여다봐야 할 거울 같아<br></div><br>소수의견을 자유롭게 개진할 수 없는 분위기의 조직은 붕괴될 위험이 높다. 리더는 누구나 자신과 조직을 위해 성공하고 싶어한다. 소통하는 리더가 되겠다며 야심차게 출발하지만 시간에 쫓기고 몇 번의 논란을 겪다보면 소통대상이 점차 줄고 불편한 만남은 피하게 된다. 자신을 발탁해준 리더에게 안 좋은 말을 하는 참모는 드물고 시각이 같은 사람들만 만나다보면 자신이 잘하고 있다는 착각에 빠진다.<br><br>압축적 고도성장을 이룬 한국사회는 구성원의 다양한 목소리를 수용할 여유 없이 달려오느라 소수의견은 시간 낭비이거나 빨리 봉합해야 할 갈등으로 보는 시선이 지배적이다. 최근 정부·여당도 야당도 내부 구성원들 사이의 소수의견을 묵살하고 억압으로 일관하면서 조직의 존속 자체가 위협받는 상황으로 치닫고 있다. 소통 방식을 바꾸지 않으면 대표를 바꾸고 창당을 해도 한국정치는 개발도상국이나 심지어 후진국 수준에 머물 것이다.<br><br>스티븐 스필버그 감독의 2002년 영화 ‘마이너리티 리포트’는 21세기 미래사회의 첨단 테크놀로지를 예언적으로 보여준 톰 크루즈 주연의 SF영화다. 인공지능차량, 개인맞춤형 광고, 실시간으로 정보가 업데이트되는 e페이퍼, 손가락으로 파일을 조절하는 컴퓨터 인터넷의 3차원 입체영상, 홀로그램 등 영화가 보여준 미래사회의 많은 기술이 오늘날 현실로 구현됐다.<br><br>과학자들을 제작과정에 참여시켜 개연성 있는 미래를 보여준 감독의 노력 덕분이었다. 이 영화는 1956년 미국의 SF작가 필립 K 딕이 ‘판타스틱 유니버스’라는 잡지에 출간한 단편소설 ‘마이너리티 리포트(The Minority Report)’에 기반하고 있다. 리들리 스콧 감독의 ‘블레이드 러너’, 폴 버호벤 감독의 ‘토탈 리콜’을 비롯해 딕의 소설은 거의 모두 영화나 드라마로 제작됐다.<br><br>마이너리티 리포트 원작소설을 보면 작품의 주제의식이 보다 선명히 드러난다. 2059년 뉴욕시, 존 앤더튼은 범죄사전예방국에 해당하는 프리크라임 경찰국의 촉망받는 리더다. 프리크라임은 돌연변이 염색체로 인해 일어날 일을 미리 감지할 줄 아는 능력을 지닌 세 예언자의 예언에 따라 사건 발생 전 살인자를 체포함으로써 범죄 없는 사회를 구현해온 시스템이다. 어느 날 살인 예정자 명단에서 자신의 이름을 발견한 존은 순식간에 추적자에서 도망자로 입장이 바뀌며 그간 당연시해왔던 시스템의 본질에 대해 다시 한번 생각하는 오디푸스적 인물이 된다.<br><br>예언의 세부내용을 알아내려 경찰국에 잠입한 존은 세 예언자들의 예언에도 소수의견이 있었음을 알게 된다. 세 예언자들 예측이 항상 일치하는 게 아니라 한 명은 다른 예언을 내놓기도 하지만 다수의 결론에 의해 묵인되기도 한다는 사실을 처음 알게 된 것이다. 결국 그동안 체포돼 처벌을 받은 수많은 범죄 예정자들은 저지르지도 않은, 저지를 것으로 예상되는 범죄로 처벌받고 있었다는 윤리적 모순이 존재했던 셈이다. 예언이 다를 수 있었던 이유는 세 예언자의 능력에 따라 내다보는 시점이 다르고 상대 예언까지도 감지하는 능력이 서로 달랐기 때문이다.<br><br>1955~56년쯤에 쓰인 이 소설에서 딕은 이미 미국과 중국의 갈등을 예견하고 있다. 앵글로-차이나 전쟁에서 영미권연합동맹군을 이끌었던 사령관 카플란이 존을 음모에 빠뜨린 장본인이다. 그는 프리크라임 시스템의 모순을 만천하에 드러내 경찰국의 위상을 무너뜨리고 권력을 장악하려 한다. 소설은 미래를 배경으로 설정하고 있지만 1950년대 중반 냉전을 거치며 매카시 마녀사냥이 표현의 자유를 억압하던 전체주의적 미국 사회에 대한 작가의 우려를 담고 있는 셈이다.<br><br>“다수가 존재한다는 말은 그에 상응하는 소수가 있다는 뜻”이란 문장을 통해 딕은 ‘다수’란 의견을 함께하는 소수들의 합이라는 점, 다수나 소수는 유동적이고 서로 영향받는 개별인들의 총합임을 상기시킨다.<br><br>다수라는 집단 자체가 언제든지 의견일치를 보지 못하는 개인들로 인해 붕괴되거나 흩어질 수 있는 가능성도 상존하기에 조직 내 소수의견은 자주 들여다봐야 할 거울과도 같다. 소수의견에도 귀를 기울이는 조직은 균형잡힌 결론을 도출할 가능성이 높고 불확실한 미래를 헤쳐나가며 지속 가능할 수 있기 때문이다.<br><br>우미성(연세대 교수·영어영문학과)","date":"2023-12-10T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334140&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 모른다고 말하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023121019230463729_1702203784_0924334138.jpg\"></center><br>브라질 작가 클라리시 리스펙토르는 좋아하고 영향을 받아 왔던 많은 작가들 중에서도 내게 각별한데, 그 이유를 설명하기란 쉽지 않다. 다만 삶의 어느 기간 동안 나는 그의 글에 깊이 빠져 있었고, 번역서 ‘달걀과 닭’을 처음 읽었을 때에는 다른 책을 읽기 어려울 정도로 매료돼 한 친구는 나에게 새로운 종교가 생긴 것 같다고 말하기도 했다.<br><br>글에 대한 관심과 애정은 작가에 대한 호기심으로 나아가기 마련이다. 유튜브에서 검색하면 1977년에 녹화된 클라리시 리스펙토르의 인터뷰 영상이 나온다. 리스펙토르는 1977년 12월에 사망하였으므로 그가 세상 떠나기 고작 몇 달 전 영상인 셈이다. 당시 그는 말기암 투병 중이었다. 소파에 앉아 담배를 피우며 꼿꼿한 자세로 질문에 응하는 그의 표정은 글만큼이나 인상적이었다. 포르투갈어로 이야기하는 말투는 느리고 진중했다. 몇 년 동안 이 영상은 이해할 수 없는 목소리로 다만 압도적인 이미지로 내게 남아 있었는데, 오늘은 영어 자막본을 찾을 수 있었다.<br><br>인터뷰에서 특히 기억에 남았던 것은 인터뷰어의 질문에 대한 리스펙토르의 ‘모른다’는 대답이었다. 그는 종종 ‘이 질문에는 대답할 수 없어요’, ‘저는 잘 모릅니다’라고 말했다. 다른 작가들의 인터뷰에서는 찾아보기 어려운 이러한 태도는 보는 사람에게 모종의 자유를 줬다. 우리가 모든 것에 대해 다 알 필요가 없다는, 주어진 질문에 대해 다만 ‘모른다’고 아무렇지 않게 말할 수 있다는 권리와 용기가 존재한다는 사실을 환기하고 있었기 때문이었다.<br><br>모든 것을 앎의 영역으로 환원할 필요는 없다. 모르는 것을 모르는 채로 내버려두는 그의 모습은 자연스러워 보였다. 그리고 어쩌면, 리스펙토르의 이러한 태도에서 내가 그의 글에 깊이 매료되었던 이유를 찾을 수 있을 것 같다는 생각이 들었다. 앞으로 살아가며 만나게 될, 해소되지 않는 많은 질문들 앞에서 내가 그의 얼굴을 떠올릴 것이라는 확신 역시도.<br><br>김선오 시인","date":"2023-12-10T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334138&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 월등한 ‘정부 견제론’… 유권자는 대통령의 변화를 원한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023121019380663737_1702204686_0924334253.jpg\"></center><br>총선을 넉 달 앞둔 여권의 상황은 총체적 위기에 가깝다. 윤석열 대통령 지지율은 몇 달째 30%대 중반에 갇혀 있고, 국민의힘은 보궐선거 참패 후 40일 넘게 혁신 작업을 벌이고도 지지율이 반등하지 못했다. 내년 총선에서 서울 49개 지역구 중 강남 6곳만 우세하다는 절망적인 자체 분석 결과도 공개됐다. 수도권 위기론과 ‘영남 자민련’ 우려가 점차 현실이 돼 가는 중이다.<br><br>극단적 여소야대 국회를 재편하는 이번 총선은 역대 어느 총선보다 정권의 국정 동력에 결정적 영향을 미치게 된다. 여당이 안정적인 의석을 확보하지 못할 경우 윤석열정부는 지난 1년 반처럼 거야의 의회 권력에 끌려 다니는 처지를 피하기 어렵다. 국정의 핵심 의제들이 입법 장벽에 가로막혀 이렇다 할 성과 없이 남은 3년을 보내게 될 수 있다. 여권이 그동안 여소야대 국면에도 야당과의 충돌을 불사하며 어렵게 국정을 끌어온 것은 어떻게든 총선에서 의석을 되찾아 임기 후반부에 성과를 내려는 의도였을 텐데, 지금 그 전략이 뿌리째 흔들리고 있다.<br><br>여권의 총선 전망이 암울함을 보여준 국민일보 창간 35주년 여론조사에서 주목해야 할 것은 정부 견제론과 지원론의 격차다. ‘정부를 견제하기 위해 야당 후보가 많이 당선돼야 한다’는 답변(53%)이 ‘정부를 지원하기 위해 여당 후보가 많이 당선돼야 한다’(40%)보다 월등히 많았고, 그 차이가 한 달 전보다 훨씬 벌어져 있었다. 특히 총선 승패를 좌우할 중도층에서 견제론(63%)이 지원론(29%)의 배 이상 됐으며, 여권의 텃밭인 대구·경북에서도 견제론(42%)이 지원론(45%)에 필적할 만큼 높았다. 견제론은 정부에 대한 불신을, 지원론은 기대를 뜻한다. 국민의힘과 더불어민주당의 정당 지지율이 오차 범위 이내로 엇비슷하게 나온 조사에서 지원론이 이렇게 열세라는 사실은 윤 대통령에 대한 유권자의 기대가 그만큼 쪼그라들었음을 말해주고 있다.<br><br>원인은 크게 두 가지일 것이다. 지난 1년 반의 국정에서 체감할 성과가 별로 눈에 띄지 않고, 그런 상황에서 대통령의 국정 운영 방식에 대한 피로도가 커져만 갔다. 가깝게는 잔뜩 기대했던 부산엑스포가 허망한 실패로 끝났고, 멀게는 원대하게 출발했던 3대 개혁(교육·노동·연금)이 지지부진해졌다. 여전히 어려운 경제 상황에서 영업사원을 자처하며 각국을 다니는 대통령에게 기대를 걸어보려 해도, 국내에서 굳어진 불통 이미지가 그것을 상쇄한다.<br><br>여론조사의 각종 수치는 윤석열정부의 전반기  성적이나 다름없다. 성적표가 지금 나왔음을 여권은 다행이라 여겨야 한다. 총선까지 아직 시간이 있다. 당장 성과를 만들어낸 순 없으니 유일한 전략은 과감한 변화를 주는 것일 테다. 당도, 정부도 정치하고 일하는 방식을 확 바꿔야 한다. 그중에서 유권자가 가장 기다리는 건 대통령의 변화일 것이다.","date":"2023-12-10T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334253&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] CK 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023061601090461716_1686845344_0924334248.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">바람막이 역할 충암(C)<br>실세는 경기고·기재부(K)<br>잇단 국정 실패에 입방아<br></div><br>드라마 ‘응답하라 1997’의 배경이 된 1990년대, 소위 ‘있는 집’ 자녀들이 입는 몇몇 희소한 브랜드가 있었다. 미국 패션 디자이너의 이름을 딴 브랜드 ‘캘빈 클라인(CK)’도 그중 하나였다. 중·고교생이 CK 청바지를 입는다면 친구들에게 선망의 눈길을 받을 수 있었다. 한때 ‘등골 브레이커’란 아명이 나돌던 노스페이스 패딩 신드롬과도 닮았다. 차이가 있다면 당시에는 자녀가 원해도 무리해서 사 줄 형편이 안되는 부모들이 더 많았다는 점 정도다.<br><br>갑작스레 과거 유행을 소환한 이유는 최근 들어 또 다른 CK가 눈에 띄어서다. 충암고(C)와 경기고(K) 출신의 결합이 국정을 이끌고 있다. 충암고는 대통령의 모교이고 경기고는 총리, 그리고 권력의 그림자이자 실질적 2인자라 불리는 대통령 비서실장의 모교다. 실세들을 배출하다 보니 CK 브랜드마냥 두 학교 이름값 역시 ‘명품’ 반열에 오르는 모양새다.<br><br>다만 ‘어떤 학교가 더 실세냐’라고 질문한다면 사뭇 평가가 달라진다. 윤석열 대통령을 배출하기는 했지만 충암고 출신 인물은 중용된 사례가 적은 편이다. 윤 대통령의 최측근으로 꼽히는 이상민 행정안전부 장관 정도가 충암고 출신으로 요직을 맡고 있다. 이외 인물로는 김용현 대통령경호처장, 정재호 주중한국대사 정도가 꼽힌다. 반면 전통의 명문인 경기고 출신이 포진한 핵심 요직은 수두룩하다. 한덕수 총리와 김대기 대통령 비서실장이 대표적이다. 그중에서도 김 비서실장 기수의 약진이 두드러진다. 박진 외교부 장관은 김 비서실장과 경기고 동창이자 서울대 동문이다. 비서실장이 장관급인 만큼 동기동창 장관급만 2명이 포진한 셈이다. 이외에도 다수의 경기고 인맥이 국정 톱니바퀴 곳곳에 자리하고 있다.<br><br>각 분야에서 두드러지는 인물을 여럿 배출해 온 경기고 인맥을 고려했을 때 이는 당연한 일로 볼 수도 있다. 하지만 이렇게 구성된 인선이 국정 난맥상과 결부되는 현실은 ‘이게 맞나’ 하는 의문을 품게 만든다. 대표 사례가 2030 세계박람회 유치 실패다. 정부 내부에서는 ‘역전 가능성이 있다’는 평가가 윤 대통령의 귀까지 전달됐다는 얘기가 심심찮게 들렸다고 한다. 희망 회로는 국민에게 전이됐고 결과는 119표대 29표로 참패였다. 국가정보원의 정보력도 문제지만 박 장관이 진두지휘하는 외교부나 정보를 총괄해 대통령에게 보고하는 역할인 김 비서실장은 뭐했나 의문을 제기할 수밖에 없다.<br><br>한 총리와 김 비서실장을 필두로 또 하나의 K가 국정을 좌우한다는 점도 우려스러운 부분 중 하나다. 이번 정부에서는 두 사람의 친정 격인 기획재정부 출신 장차관이 유독 많다. 기재부 출신의 능력은 높이 사지만 이 인선의 순수성을 의심하게 만드는 요소가 적지 않다. 단적인 사례가 취임한 지 3개월도 되지 않은 방문규 산업통상자원부 장관의 총선 차출설이다. 기재부 출신인 방 장관은 능력을 인정받아 장관직을 맡았다는 평가가 나왔다. 그런데 지금은 총선용 인선으로 전락하는 모양새다. 기재부 출신이면서 총선 출마를 저울질하는 박성훈 해양수산부 차관 역시 매한가지다. 지난 7월 취임할 때부터 6개월간 국정 대신 총선만 바라본 것은 아닌지 묻고 싶다.<br><br>정부의 국정 동력은 세계박람회 유치 실패와 각종 설화로 위기에 휩싸여 있다. 윤 대통령 사과에서도 위기감이 엿보인다. 하지만 이런 와중에도 경기고·기재부 중심의 K는 흔들림이 없어 보인다. C가 앞에서 바람막이 역할을 하는 동안 K는 뒤에서 ‘호가호위(狐假虎威)’하는 것처럼만 읽힌다.<br><br>영화 ‘서울의 봄’이 흥행하면서 전두환 전 대통령 중심의 군부 카르텔인 ‘하나회’가 재조명되고 있다. 음지에서 권력을 좌우했던 이 카르텔은 문민정부인 김영삼정부 등장과 함께 척결됐다. 윤 대통령 역시 각종 카르텔에 대해 강도 높은 비판 발언을 쏟아내며 회의적인 시각을 지속적으로 내비쳐왔다. 그런 윤 대통령에게 ‘K 카르텔’은 대체 어떻게 비춰질지 궁금하다.<br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2023-12-10T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334248&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 2024년 세계와 한반도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023091719300568135_1694946605_0924334141.jpg\"></center><br>2024년 세계와 한반도 정세는 어떠할까. 2024년은 한반도에 직접 영향을 주는 세계 의제가 해당국 국내정치 변수에 의해 조정되는 한 해가 될 것이다. 우선 미국과 중국 대리전 성격이 강한 대만 선거가 1월 13일 실시된다. 반중·친미를 표방하는 집권 민진당의 라이칭더 부총통과 친중파인 제1야당 국민당의 허우유이 신베이 시장, 중도로 분류되는 제2야당 민중당의 커원저 전 타이베이 시장 간 3파전이다. 현재까지 라이칭더 부총통이 유리하나 과반 득표 여부 등 변수가 남아 있다. 미국 전략국제문제연구소(CSIS) 등은 대만에서 미·중 무력충돌이 발생하면 한반도 군사분쟁 가능성이 커질 것으로 예상한다. 반중 총통이 다시 등장하면 중국과 심각한 긴장 관계가 지속될 수 있다.<br><br>‘남의 나라 일’이라고 여겨지던 러시아의 우크라이나 불법 침공은 러·북 간 무기와 기술 거래로 한반도에 직결된 문제임이 확인되고 있다. 특히 지난 11월 북한이 발사한 군사정찰위성은 러시아가 기술을 지원한 것으로 알려졌다. 러·북 간 협력이 한국을 겨냥하는 실존적 위협이 된 것이다. 블라디미르 푸틴 러시아 대통령은 3월 명목상의 대선을 치러 무난히 재선할 것이지만, 볼로디미르 젤렌스키 우크라이나 대통령은 3월 대선 성사 여부 자체가 불투명하다. 서방의 우크라이나 지원이 축소되고, 국내적으로 부패 문제가 불거지면서 어려움에 부닥쳐 있다.<br><br>대만 문제로 인한 미·중 갈등, 우크라이나 전장에서 러시아의 주도권 확보 등은 북한 김정은이 원하는 시나리오다. 김정은은 작년 12월 “국제관계 구도가 ‘신랭전’ 체계로 명백히 전환되고 다극화의 흐름이 더욱 가속화된다”고 밝힌 이래 올해 9월 “제국주의 반동세력에 의해 전 지구적 범위에서 ‘신냉전’ 구도가 현실화한다”고 천명했다. 진영이 구축돼 북·중·러 대 한·미·일 구도가 고착된다면 북한은 국제사회 고립에서 탈피하고 핵 보유 정당화 기제를 얻게 된다. 미·중 갈등이 심화할수록 중국은 북한을 자산으로 삼고 더 큰 지지를 표방할 것이다. 러시아는 우크라이나에서 승기를 잡기 위해 북한의 지속적인 지원을 원할 것이다. 중·러가 북한과 더욱 연대할 가능성이 커진다.<br><br>11월로 예정된 미국 대선은 북한이 가장 주목하는 내년도 정치 일정이다. 2019년 7기 5차 전원회의에서 표방한 ‘정면돌파전’의 일차 목표 지점이기 때문이다. 정면돌파전은 대미 적대시 정책을 기반으로 핵 능력 고도화를 추구한다. 정찰위성의 성공적 발사로 ‘눈’을 확보한 북한이 고체연료 화성-18형을 완성해 강력한 ‘주먹’을 가진 후 미 대선 결과를 보고 담판에 나설 수 있다.<br><br>여전히 “김정은이 나를 좋아한다”고 공공연히 떠벌리는 도널드 트럼프 전 대통령이 당선된다면 북한은 쾌재를 부를 것이다. 조 바이든이 재선하더라도 북한은 크게 불리하지 않다. 새 행정부가 출범하는 2025년 1월 이후 북한은 그간 쌓아온 핵 능력을 밑천으로 사실상(de facto) 핵보유국으로 등장하려 할 것이다. 대화를 재개해 일부 핵 시설을 동결하고 해체하는 조건으로 대북 제재 해제를 모색하려 한다. 이에 호응하는 북한의 완전한 비핵화는 비현실적이므로 핵 군축을 제시하는 목소리도 작지 않다.<br><br>한국은 긴장해야 한다. 북한이 의도하는 구도가 되지 않도록 최선을 다해야 한다. 북한의 완전한 비핵화라는 목표를 고수하고, 한·미·일 협력을 더욱 굳건히 제도화하면서 나토 동맹국과도 협력을 강화해야 한다. 미국 대선을 고려한 대응책도 미리 마련해야 한다. 근본적으로 대만과 우크라이나에서 자유주의적 국제질서를 파괴하려는 시도에 능동적으로 대응해야 한다. 이들 사건은 한반도와 직접 연계된다.<br><br>박원곤 이화여대 북한학과 교수","date":"2023-12-10T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334141&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 다중 위기 시대, 더 소중해진 ‘인간’과 ‘진실’의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1211/2023121019542563748_1702205665_0924334181.jpg\"></center><br>세상이 격변하고 있다. 사람들은 불안하다. 과거는 무사태평했냐고 반문할지 모르지만, 현재 인류가 직면한 변화는 그 폭과 깊이, 속도에서 유례가 없다. 한국만 보더라도 공동체의 지속을 걱정해야 할 정도의 저출산, 성장 동력 급락, 북한의 군사 위협 증대 등 거대한 위험이 한꺼번에 닥치고 있다. 미·중 갈등 격화, 세계의 약한 고리 곳곳에서 터지는 전쟁, 자유무역 퇴조 등에서 보이듯 미국 주도의 ‘규칙에 기반한 국제질서’가 빠르게 해체되고 있다.<br><br><b>나라·지역 넘어 전 지구·생태적 위기</b><br><br>전쟁이 일상이 되는 불길한 징조가 보인다. 기후 변화는 호모 사피엔스 인류는 물론 지구에 거주하는 모든 생명체의 미래를 안갯속으로 밀어넣고 있다. 흔했던 생물이 어느 순간 사라지고, 바닷물이 차오르며, 절기와 계절의 순환이 흔들리고 있다. 삶에 안정감을 주었던 토대가 허물어지고 있다.<br><br>인공지능(AI)이라는 첨단기술은 어떤가. 높은 지능을 갖춘 이 기계가 인간의 능력을 넘어서는 특이점은 시간문제일 것이다. 삶의 편의성과 생산성 향상에 크게 이바지하지만, 인간을 압도하고 대체할지 모른다는 불안감도 커지고 있다.<br><br><b>인권과 생명, 양보할 수 없는 가치</b><br><br>이런 다중·복합 위기의 시대에 국민일보가 창간 35주년을 맞았다. 창간 당시 내건 사랑, 진실, 인간이라는 사시(社是)의 울림이 각별하다. 본보는 기독교적 가치를 세상에 바로 세우면서도 객관성과 공정성이라는 언론 원칙에 충실하기 위해 끊임없이 노력해 왔다. 기독교 교리를 기계적으로 적용하는 게 아니라 사랑과 화해, 억눌린 자에 대한 배려 등 기독교적 가치가 지면 곳곳에 스며들도록 했다. 그러면서도 공동체의 발전과 향상을 위해서는 구성원의 희생과 도덕성, 정치 리더십이 중요함을 일깨워 왔다. 무엇보다 진보와 보수라는 이념 차이에 더해 지역, 세대, 성(젠더)별 갈등까지 심해지는 현실에서 화해와 치유를 소망해 왔다.<br><br>한국 사회가, 세계가, 인류가 직면한 거대한 도전을 보면서 다시 사랑, 진실, 인간의 창간 정신을 되새긴다. AI로 대변되는 급속한 기술 발전은 기존의 부·소득 격차를 넘어 대규모 실업, 인간의 정체성 위기, 극심한 정보 격차 등 한층 복잡하고 심각한 문제를 양산할 가능성이 크다. 이 과정에서 사회와 국가가 손쉽게 효율성과 자본의 논리에 매몰될 수 있다. 본보는 뒤처지는 계층과 직업군이 국가 정책 의제와 사회적 담론에서 배제되지 않도록 적극적으로 문제를 제기할 것이다. 인간의 존엄을 해치는 폭력과 인권 침해에 더욱 날카롭고 단호한 감시자가 될 것이다. 생태계 위기와 전쟁은 단순한 폭력을 넘어 인간의 생존, 생명 자체를 위협하는 체계적 위험이다.<br><br><b>기독교 정신에 바탕한 정론 더 절실</b><br><br>이런 체계적 위험을 과소평가하거나 방관하면서 인간의 존엄을 언급하는 것은 위선일 뿐이다. 인권과 생명의 가치는 양보할 수 없는 본보의 가치다.<br><br>무엇보다 언론매체에 와닿는 위험은 모호해진 진실이다. AI 시대에 진실의 가치는 절실하다. 생성형 AI가 만들어내는 진짜 같은 가짜로 인해 객관적 사실·진실의 중요성이 떨어지는 ‘진실성의 위기(Crisis of Authenticity)’가 이미 현실이 되고 있다. 최우선 원칙은 어떤 기술이라도 ‘인간에게 도움이 되는 방향’이라는 보편적 가치를 잃어서는 안 된다는 것이다.<br><br>AI가 인류를 대체하는 게 아니라 보강하는 기술이어야 한다는 ‘인간 중심’의 초점을 지키는 게 중요하다. 본보는 이 점을 끊임없이 공동체에 상기시킬 것이다. 더 복잡하고 많은 도전이 닥치더라도 기독교적 가치에 바탕을 둔 언론의 사명을 잊지 않을 것이다. 본보의 창립 정신이 담긴 표어를 다시 되뇌어본다. ‘인간을 존엄하게, 진실을 온누리에’.","date":"2023-12-10T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334181&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 타인의 욕망을 욕망하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120718370461741_1701941824_0924333608.jpg\"></center><br>친구 A가 어느 날 자신의 주식 수익률을 카카오톡 단체방에 공유했다. A는 수천만원의 수익을 냈다고 자랑하며 최고급 외제 차를 현금으로 구매했다고 했다. 2020년 하반기 ‘동학개미’로 불리는 개인투자자들이 주식 시장에 대거 뛰어들었던 시기였다.<br><br>코로나19 팬데믹 이후 경기 부양책이 세계 곳곳에서 쏟아졌고, 주식 시장은 유례없는 호황기를 맞이했다. 주식을 샀더니 돈이 복사되더라는 우스갯소리가 현실이 됐다는 경험담이 여기저기서 쏟아졌다. 남녀노소를 가리지 않고 너도나도 ‘주린이’(주식+어린이)가 되었고, 하루에 수십만~수백만원을 단타 투자로 벌었다는 ‘인증샷’이 온라인 커뮤니티에 떠돌았다.<br><br>덩달아 ‘포모(FOMO)증후군’이라는 말도 유행이었다. 주식으로 얼마를 벌었다는 주변의 ‘간증’이 많아지자 자신만 뒤처지거나 소외된 것 같은 두려움을 가지는 증상을 겪는 사람들이 늘었다. 친구 B도 A의 말에 자신의 인생을 되돌아봤다고 했다. B는 학창시절 학업에 성실히 임해 서울의 최상위권 명문대학교에 들어갔다.<br><br>대학교에서 좋은 학점을 유지했고, 이름만 들으면 모두가 아는 대기업에 들어갔다. B는 직장생활 5년 동안 월급의 대부분을 저축하며 주택 구입 자금을 모았다. 성실하게 일하며 돈을 모으면 언젠가는 내 집 마련에 성공할 거라는 희망으로 직장생활을 버텼다. B는 주변에서 가장 성공한 인물로 통했다.<br><br>B는 A가 자신보다 덜 성실한 삶을 살았다고 생각했다. A는 지방 2년제 대학을 나와 중소기업에서 근무하며 월급 대부분을 ‘주식 한방’을 노리며 투자했다. A가 매번 마이너스 수익을 냈던 터라 B는 A가 한심하다는 감정까지 느꼈다. 그러나 A의 수익 인증 이후 B는 극심한 열등감에 시달렸다. A보다 우위에 있던 자신이 주식 투자를 하지 않았단 이유로 바닥으로 떨어졌고 삶의 궤적 전체가 송두리째 부정당하는 기분이 들었다고 한다. A에게 자산이 역전되는 모습을 보면서 공황에 빠졌던 것이다.<br><br>B는 적금을 깨고 곧바로 주식 투자에 입문했다. A보다 똑똑한 자신이 더 큰 수익을 내서 자존심을 회복하겠다고 다짐했다. 그렇게 B는 A를(혹은 A가 번 돈이라는 욕망을) 욕망하기 시작했다.<br><br>B는 그 시기 자신에게 오던 주식 리딩방 스팸 문자에 관심을 보였다. B로서는 리딩방에서 종목을 추천받으면 손쉽게 돈을 벌 수 있을 거라 생각했다. 리딩방의 가입비가 300만원이 훌쩍 넘는데도 B는 선뜻 가입했다. 주식 수익을 며칠 동안 꾸준히 내면 아깝지 않을 거란 판단이었다.<br><br>B의 확신이 깨지는 건 며칠 지나지 않아서였다. B는 “사기를 당했다”는 짧은 말을 단체 카톡방에 남겼다.  B가 가입한 리딩방에서 추천해주는 종목은 당일 실시간 변동률이 높은 종목을 무작위로 찍은 것이었다. 리딩방에서 매수 사인이 떨어질 때면 이미 그 종목의 가격이 크게 뛴 상태였다. B는 매번 ‘상투’(주가변동의 폭이 클 때 가장 고가권의 주가 수준)를 잡고 돈을 잃었다. 수년 동안 모은 적금이 단 며칠 만에 사라지더라고 했다.<br><br>B는 A보다 우월하다는 것을 증명하는 데 욕망을 실천했던 것일까, A가 번 돈 그 자체를 욕망했던 것일까. 명확하게 구분할 수는 없지만, B의 마음속에 있던 무의식적인 위계가 욕망을 자극했던 것은 분명하다.<br><br>문제는 이런 B를 보며 나도 욕망을 느꼈다는 점이다. 주식에 뛰어들면 뭘 해도 B보다는 낫다고 위계를 생각했다. 업무 특성상 B보다 기업 정보나 투자 관련 지식을 더 가지고 있으니 실패하지 않을 것이라고 확신했다. 나는 A를 욕망하는 B의 욕망을 쉽게 욕망했다. 이후 내 주식계좌는 2년 동안 흐름이 멈췄다. ‘국민주’로 불리는 기업의 ‘9층’ 평단가에서 아직 애타게 구조 신호를 보내고 있다.<br><br>최근 대중적 인지도가 높은 유명인을 둘러싼 사기 사건이 세상을 떠들썩하게 하자 이때의 기억이 떠올랐다. 이미 명예와 부를 쌓은 인물도 자신보다 낫다고 생각한 타인의 욕망을 추구하다 가십거리로 전락했다. 내가 유명인과 한 지점에서 만나는 순간이었다. 나는 그를 쉽게 비판할 수 없었다. 타인과 살아가는 한, 타인의 욕망으로부터 자유로워질 수가 없다는 것을 이미 경험했기에 측은한 마음이 먼저 들었다.<br><br>이후 A도 주식 시장이 흔들리면서 빚을 지게 됐다. A와 B 그리고 나, 셋은 모두 욕망에 패배했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120718370561742_1701941825_0924333608.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-12-08T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333608&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 마음이 아파요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120820501062541_1702036210_0924333938.jpg\"></center><br>영국에서 반동성애 활동을 펼치고 있는 안드레아 윌리엄스 변호사는 최근 국민일보와의 인터뷰에서 “영국을 절대로 닮지 말라”고 했다. 영국의 심각한 성적·도덕적 타락상을 두고 한 말인데, 이렇게 된 과정에 영국 교회가 미온적으로 대처한 점을 꼬집었다.<br><br>교회가 수수방관하는 사이 이른바 ‘성 혁명’ 법안이 하나둘 통과되면서 돌이킬 수 없는 지경에 이르렀다는 것이다. 영국 교회는 수십년 전부터 쇠퇴 일로다. 고풍스러운 교회 건물이 클럽과 술집으로 바뀌었다는 소식이 해외 토픽에 오르내린 지 오래다.<br><br>하지만 300년 전쯤 감리교를 창시한 존 웨슬리(1703~1791)가 영국 사회에서 펼쳤던 메서디스트(Methodist)운동은 교회의 사명과 역할을 되새기게 만든다. 산업혁명의 물결이 거세지던 당시 영국에선 공동경작지가 폐쇄되면서 쫓겨난 농노들이 대거 도시로 흘러들었다. 그들의 삶은 척박하기 그지없었다. 영국 역사가 존 플럼(1912~1975)은 18세기 영국 사회를 이렇게 묘사했다.<br><br>“창고에는 사람들뿐 아니라 그들의 돼지와 닭, 때로는 말과 소 등이 함께 살고 있었다. 맨체스터에는 한 방에 10명 정도가 거주하는 게 보통이었다. 이들은 옆 사람의 수염 온도를 느낄 정도로 붙어 자야 했다.” 산업혁명이 몰고 온 급격한 사회변화에 자살자도 속출했다. 급변하고 한 치 앞을 알 수 없는 삶 속에서 사람들은 술과 도박, 싸움 등으로 공허감과 불안을 달랬다. 기아와 질병에 허덕이는 이들도 넘쳐났다.<br><br>당시 웨슬리는 이런 부류의 사람들을 찾아다녔다. 채무자와 교도소 재소자들을 만나 위로하고 격려하는가 하면 그들이 직장을 갖도록 실질적인 도움을 줬다. 이런 구제 활동을 규칙적이고 반복적으로 오랜 기간 꾸준하게 해나갔는 점이 퍽 인상적인데, 웨슬리는 팔순 즈음 이런 기록을 일기장에 남기기도 했다. “신도회와 함께 가난한 사람들에게 석탄과 빵을 나눠주는데 옷도 없을 것이라고 생각해 나흘간 마을을 돌며 200파운드를 모았다. 그런데 발목까지 눈이 차서 종일 내 발은 눈 녹은 물에 젖어 정말 힘들었다.”<br><br>과연 메서디스트로 불릴 만한 삶의 모습이었다. 지금은 감리교 신자 정도로 일컬어지는 메서디스트는 본래 ‘방법·규칙(method)에 집착하는 사람들’이란 뜻을 담고 있다. 웨슬리를 비롯해 18세기 부흥운동에 동참했던 이들은 성경이 강조하는 것들, 이를테면 기도, 말씀, 교제, 금식, 성찬, 구제 활동 등을 고지식할 정도로 철저하게 준수했다. 이 때문에 주변으로부터 조소와 질시를 당했는데, 그러면서 얻은 별명이 메서디스트였다.<br><br>이들의 활동에서 눈길을 끄는 건 가난한 이들을 향한 구제였다. 생전의 웨슬리와 메서디스트들이 돌본 구제의 대상이 경제·사회적 약자가 주류였다면 지금은 약자의 범주를 더 넓게 봐야 하지 않을까. 우울증 등 마음이 아픈 이들과 다양한 심리·정서·정신적 고통을 호소하는 이들이 부쩍 늘었다. 코로나 팬데믹 이후 두드러진 현상이다.<br><br>국민건강보험공단에 따르면 우울증 환자 수는 지난해 처음 100만명을 넘어섰다. 2018년(75만2976명)보다 33% 가까이 급증했다. 정신질환으로 병원을 방문한 환자 수는 최근 6년 사이 70% 넘게 늘었다. 급기야 이달 초 대통령 직속으로 정신건강 정책 혁신위원회가 꾸려졌다. 정부가 정신건강까지 관리한다는 건데 2027년까지 국민 100만명에게 상담 기회를 제공하고 10년 안에 10만명당 자살률을 현재(25.2명)의 절반 수준까지 낮춘다는 계획이다.<br><br>정부 못지않게 교계 영역에서 주목해야 하는 이들 또한 마음과 정신이 허약한 사람들이다. 저출산 대응, 자살·고독사 예방 활동 못지않게 이들을 보듬고 챙기는 일이야말로 생명을 살리고 지키는 활동이다. 교회에는 희망을 건네는 메시지(성경)가 있고, 이야기에 귀 기울여주는 사람(목회자·성도)들이 있다. 아프고 병든 마음을 치유하고 회복한 이들도 차고 넘친다. 교회 공동체가 마음 아픈 이들에 대한 접근법을 잘 배워서 그들 곁을 지켜줘야 할 때다. 메서디스트들처럼 우직하게.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-12-08T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333938&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120820510462543_1702036264_0924333885.jpg\"></center><br>겨울 거리에 코를 자극하는 가게가 있습니다. 겨울철 대표 간식 붕어빵이 발걸음을 멈추게 합니다. 인플레이션이 확산하면서 값도 많이 올랐습니다. 부담 없이 즐기는 군것질거리란 게 과거가 될 지도 모릅니다. 하지만 호호 불며 먹는 붕어빵은 겨울이면 어김없이 생각나는 추억의 맛인 건 틀림없습니다.<br><br>사진·글=윤웅 기자","date":"2023-12-08T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333885&code=11171369&sid1=col"}]