[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹퇴진 집회 간 김용민… 文정부 前수석 “의원이 왜 거길”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101208563161119_1665532591_0017559549.jpg\"></center><br>김용민 더불어민주당 의원이 윤석열 대통령의 퇴진을 주장하는 집회에 참석한 것을 두고 박수현 전 문재인 청와대 국민소통수석은 “왜 저 집회에 국회의원 신분으로 갔는지 납득할 수가 없다”고 말했다.<br><br>박 전 수석은 11일 SBS ‘주영진의 뉴스브리핑’에서 “개인적으로 민주당 내부에서 이러한 (퇴진) 발언이 나오지 않을까 걱정하고 있던 참이었다. 저런 집회에 참석했을 때 정치인은 집회 성격에 맞는 발언을 하게 되어있다”며 이같이 말했다.<br><br>박 전 수석은 “국민이 뽑은 대통령이다. 불행한 일이지만, 만약 탄핵할 일이 생긴다면 그것도 국민이 결정할 일이지 민주당 국회의원이 이러쿵저러쿵할 일이 아니다”라고 했다.<br><br>그는 “윤석열 정부가 막 시작했다. 그동안 여러 혼란도 있었지만 임기가 이렇게 많이 남은 대통령이 국정운영을 잘해야 대한민국이 잘 되는 것”이라며 “국정운영이 원활하지 않을 때 거대 야당의 국회의원이 집회에서 할 수 있는 발언은 아니라고 생각한다”고 발언했다.<br><br>박 전 수석은 “국민의힘 내홍 사태를 보면서 ‘쌤통이다, 민주당 인기가 올라가겠지?’ 그런 막연한 태도를 보이는 건 국민에게 똑같은 잣대로 혼이 날 거라고 여러 차례 말했다”고 했다.<br><br>그러면서 “아무리 집회 발언이라도 당과 당원들에게 어떠한 의미가 있는지 살펴봐야 하고, 당 지도부도 경고하고 단속하는 모습을 보여야 한다”고 했다.<br><br>앞서 김 의원은 지난 8일 윤 대통령 퇴진을 주장하는 집회에서  “처음부터 자격이 없는 사람이 나서서 대통령을 하고 있으니 나라 꼴이 엉망이 됐다”며 “여러분이 뽑은 대통령을 다시 물러나게도 할 수 있다. 그게 국민 주권 실현”이라고 말했다.<br><br>“윤석열정부가 끝까지 5년을 채우지 못하게 하고 국민의 뜻에 따라 빨리 퇴진할 수 있도록 만들어야 하지 않겠냐”는 발언도 있었다.<br><br>정진석 국민의힘 비상대책위원장은 “백주 대낮의 반헌법적 선동”이라고 비판했다. 그러자 김 의원은 정 위원장 발언이 담긴 기사의 캡처 사진을 페이스북에 올리고 “네네~ 저도 가소롭습니다”라고 쏘아붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T23:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559549&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘친일 공방’ 확전… 이재명 “역사 잊은 민족에 미래 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101207392861101_1665527968_0017559372.jpg\"></center><br><br>이재명 더불어민주당 대표가 “역사를 잊은 민족에게 미래는 없다”고 말했다. 한미일 3국의 동해 연합훈련을 연일 비판하면서 ‘친일 국방’ 논란을 확산시키는 모양새다.<br><br>이 대표는 11일 자정 무렵 페이스북을 통해 이 같은 문구를 올렸다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101207395061102_1665527990_0017559372.jpg\"></center><br><br>이 대표는 이날 오전 긴급안보대책회의에서 지난달 30일 진행된 한미일 해상 합동 군사훈련을 겨냥해 “일본이 궁극적으로 한반도에 개입하는 구실이 될 수 있다. 보수정권이 들어설 때마다 일본의 군사 이익을 뒷받침하는 행태가 반복된다”며 “이를 지적하면 수용하는 게 아니라 종북몰이, 색깔론 공세를 펴고 있는데 이는 해방 이후 친일파가 했던 행태와 다를 바가 전혀 없다”고 말했다.<br><br>이 대표는 국회 국방위원회 국정감사에서는 “일본이 독도를 자기 땅이라고 우기고 경제 침탈까지 하는데 뭐가 그리 급하다고 자위대를 정식 군대로 인정하는 근거가 될 수 있는 훈련을 독도 근처에서 하는가. 이게 바로 굴욕 외교”고 지적했다.<br><br>앞서 자신의 유튜브 채널에서는 “우리 국민이 결코 용인할 수 없는 일본군 자위대의 한반도 진주, 욱일기가 다시 한반도에 걸리는 날을 우리는 상상할 수 없지만 그런 일이 실제로 생길 수 있다”고 강도 높게 비판했다.<br><br>정진석 국민의힘 비상대책위원장은 “일본은 조선왕조와 전쟁을 한 적이 없다. 조선은 안에서 썩어 망했다”며 이 대표 주장을 맞받아쳤다. 민주당 측은 정 비대위원장 발언을 ‘식민사관’으로 규정하면서 논란을 더욱 키우고 있다.<br><br>앞서 정 비대위원장은 “이재명의 일본군 한국 주둔설은 문재인의 ‘김정은 비핵화 약속론’에 이어 대한민국의 안보를 망치는 양대망언이자 거짓말”이라며 “조선은 왜 망했을까, 일본군의 침략으로 망한 걸까, 조선은 안에서 썩어 문드러졌고 그래서 망했다. 일본은 조선왕조와 전쟁을 한 적이 없다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T22:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559372&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유병호 “아닙니다”… 박범계, 책상 ‘쾅’ 치고 12초 노려봤다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101206473261096_1665524852_0017559270.jpg\"></center><br>국회 법제사법위원회의 감사원 국정감사에서 박범계 더불어민주당 의원이 유병호 감사원 사무총장의 말에 책상을 내리치며 12초간 노려보는 장면이 11일 포착됐다. 유 사무총장이 박 의원의 “감사원장과 사무총장 말이 다르다”는 발언에 “아닙니다 의원님”이라고 말을 끊었는데, 박 의원이 “가만히 계세요”라고 소리치며 제지한 것이다.<br><br>유 사무총장은 이날 국정감사에서 ‘서해 공무원 피격 사건’ 관련 감사가 감사원의 감사위원회 의결을 거치지 않았다는 지적에 “감사원의 규정과 역사, 관행에 비춰 허위 사실”이라며 “그래서 감사위원들이 이 회의에 배석하는 건 어떤 점에서는 부적절할 수도 있다고 판단된다”고 말했다.<br><br>앞서 이관섭 대통령실 국정기획수석과 주고받은 문자가 언론 카메라에 포착된 것을 두고는 “논란거리를 제공해 송구하다”면서도 “소통은 정상적인 것”이라고 했다. 유 사무총장은 지난 5일 이 수석에게 ‘오늘 또 제대로 해명자료가 나갈 겁니다. 무식한 소리 말라는 취지입니다’라는 메시지를 보낸 사실이 드러나 논란이 됐다.<br><br>유 사무총장은 이와 관련해 “전날 보도가 허위사실이라는 내용의 대화가 더 있었기 때문에 이틀간 연이어 대화가 이어져 ‘또’라는 표현을 썼을 뿐”이라고 해명했다.<br><br>박 의원과 유 사무총장이 신경전을 벌인 장면은 최재해 감사원장의 발언 이후 나왔다.<br><br>최 감사원장은 이날 출석해 “감사 착수, 감사 개시 권한은 감사위원회 의결 사항이 아니고 감사원장에게 있다”며 “감사위원회와 사무처는 감사원장의 지휘·감독을 받는다. 감사원 사무처는 감사를 하도록 그렇게 감사원법에도 명시돼 있다. 그건 감사원장의 지휘 감독을 받게 돼 있지 위원회의 지휘 감독을 받게 돼 있지 않다”고 말했다.<br><br>그러자 박 의원은 1분 의사진행 발언을 요청한 뒤 “감사원장과 사무총장의 말이 다르다”며 “감사원장은 기본적으로 감사위원회 의결사항이 아닌 자기 권한이라는 취지고, 사무총장은 의결을 하지 않는 것이 허위 내용이라고 얘기한다”고 지적했다.<br><br>이때 유 사무총장은 “아닙니다 의원님”이라며 말을 끊었고, 박 의원은 “가만히 계세요”라고 소리쳤다. 박 의원은 4초 가량 유 사무총장을 쳐다보면서 주먹으로 책상을 쿵 소리가 나게 내리쳤다. 그 뒤로도 박 의원은 약 12초간 유 사무총장을 말없이 응시했다. 이어 목을 가다듬으면서 “그래서 두 분 말씀이 다르다. 이 부분을 분명히 해야 한다”고 말을 이어갔다.<br><br>법사위 간사인 국민의힘 정점식 의원은 “감사위원 의결 사안인지 여부에 대해 두 분 답변이 다르다고 하는데, 제 귀가 잘못됐는지는 모르겠으나 두 분 의견이 똑같다”며 “사무총장이 허위사실이라고 말하는 것은 모 언론의 보도가 허위사실이라는 취지의 발언 같다”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T21:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559270&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 ‘뻥튀기 훈련’… 사진 짜깁기에 전투기 추락까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101206102161087_1665522621_0017559211.jpg\"></center><br>북한이 최근 ‘전술핵운용부대 훈련’을 전개했다며 노동당 창건일에 공개한 사진 일부가 과거 사진을 재활용한 것으로 드러났다. 전투기 150대가 동시 출격했다고 밝힌 대규모 항공 훈련 과정은 실제보다 부풀려졌고, 훈련 도중 추락하거나 이륙에 실패한 전투기도 있었던 것으로 파악됐다.<br><br>11일 군 소식통에 따르면 북한이 전날 노동신문과 조선중앙TV 등 관영매체를 통해 공개한 사진 가운데 동해상 무인도 표적을 타격해 폭발이 일어나는 모습은 올해 1월 북한이 공개한 사진과 동일한 것으로 추정됐다.<br><br>이 사진은 북한이 ‘서북부 저수지수중발사장’에서 실시한 탄도미사일 시험 사진과 나란히 실은 것이었다. 수중발사 사진 속 미사일은 ‘미니 잠수함발사탄도미사일(SLBM)’로 보인다. 북한 매체는 사진에 따로 설명을 달지는 않았지만 저수지 발사 SLBM으로 동해상 표적 섬(알섬)을 타격했다는 주장으로 보인다.<br><br>그러나 군은 지난달 25일 미사일이 표적 섬을 타격한 것은 아니라고 판단했다. 발사 원점인 평안북도 태천으로부터 동해 표적까지 거리는 400㎞가량이지만 당시 미사일의 비행거리는 약 600㎞로 탐지됐기 때문이다.<br><br>특히 군 당국은 분석 과정에서 이 사진이 지난 1월 북한이 지대지 전술유도탄 시험발사에 성공했다며 공개한 사진과 같은 것으로 판단했다고 한다. 두 사진을 비교하면 폭발 섬광의 형태뿐만 아니라 섬 주변의 물결 모양까지도 정확하게 일치한다. 북한이 ‘전술핵운용부대 훈련’을 과시하기 위해 일부 정보를 과장 또는 조작해 공표했을 가능성을 제기할 수 있는 대목이다.<br><br>군 관계자는 “북한이 그 사진에 정확한 설명을 달지 않아 어떤 의도로 그 사진을 썼는지 알 수 없지만 해당 사진은 25일 발사한 미사일로 표적을 타격하는 모습이 아니며 과거 사진으로 보인다”고 말했다.<br><br>북한의 영상·사진 조작은 이번이 처음이 아니다. 북한은 지난 3월 24일 화성-17형 대륙간탄도미사일(ICBM) 발사에 성공했다며 관영매체를 통해 발사 장면을 공개했다. 그러나 우리 군 당국은 북한이 실제로는 화성-15형을 쏜 것으로 평가했다. 북한이 발사 성공 장면이라며 공개한 사진·영상은 화성-17형이 공중폭발하기 직전 발사 초기 장면 등 기존 화면을 ‘짜깁기’한 것으로 한미 군 당국은 판단했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101206105761088_1665522657_0017559211.jpg\"></center><br>대규모 항공 훈련 역시 과장된 것으로 전해졌다. 북한 관영매체는 지난 8일 전투기 150여 대를 동원해 ‘대규모 항공 공격 종합훈련’을 했다고 10일에 보도했다. 하지만 실제로는 100대 안팎의 전투기가 동원된 것으로 파악됐다. 또 훈련 도중 추락한 전투기가 있었고, 제대로 이륙하지 못하거나 비행장에 급히 비상착륙한 기체도 있었다고 한다.<br><br>SBS에 따르면 정부 고위 관계자는 북측이 예상하지 못한 상태에서 미국 레이건 항공모함이 전격 회항하는 상황이 벌어지자 급히 대대적인 대응에 나선 것으로 보인다고 분석했다. 홍민 통일연구원 북한 연구실장은 SBS 인터뷰에서 “북한 같은 경우 공군 훈련을 굉장히 적게 한다”며 “노후화된 장비 때문에 갖는 한계가 여실히 있다”고 지적했다.<br><br>연합뉴스에 따르면 한 정부 소식통은 “사진 재활용이나 훈련 항공기 추락 등 북한이 급하게 이번 훈련을 준비하고 공개한 것으로 추정되는 정황이 보인다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T21:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559211&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유치원생 집밥 허겁지겁 먹은 이유… ‘시뻘건’ 급식판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101205323961081_1665520359_0017559090.jpg\"></center><br>제주지역 초등학교 병설 유치원에서 순두부찌개와 짬뽕 같은 매운 음식들이 급식으로 나와 유치원생들이 밥을 제대로 먹지 못한다는 지적이 제기됐다.<br><br>11일 제주도교육청의 2021 회계연도 결산 심사가 열린 제주도의회 예산결산특별위원회 회의에서 현지홍 더불어민주당 의원(비례대표)은 초등학교에 속해 있는 병설 유치원생들이 초등학생과 동일하게 매운 급식을 받고 있다고 지적했다.<br><br>현 의원은 학부모로부터 제보받은 급식 사진 4장을 공개하며 “한 학교가 아니라 다 다른 학교”라고 강조했다. 현 의원이 공개한 유치원 사진 속 급식판에는 순두부찌개, 짬뽕, 김치볶음밥, 총각김치, 깍두기 등의 매운 음식이 담겨있었다.<br><br>현 의원은 “이런 급식이 나오는 걸 어떻게 아셨냐고 물어봤더니, 어떤 날은 (아이가) 집에 와서 허겁지겁 먹는다고 했다”며 “계속 관찰하다 보니 허겁지겁 먹는 날에 학교 메뉴판에 들어가 보면 꼭 매운 음식이 나오는 날이었다는 것이었다. 아이들 (유치원에서) 밥을 못 먹고 있다는 것”이라고 꼬집었다.<br><br>현 의원은 올해 학교급식 기본방향에 학생 연령별 특징을 고려한 음식 크기 조절 및 조리법 제공이라는 내용이 담겨있다고 언급하며 “도내 초등학교에 속해 있는 병설 유치원은 (해당 초등학교와) 급식을 따로 하느냐”고 물었다.<br><br>회의에 참석한 고경수 도 교육청 교육국장은 “대부분 같이하고 있지만 맵거나 짜거나 이런 부분들은 구분할 수 있도록 따로 공간이 마련된 곳도 많다”고 답했다.<br><br>현 의원은 “제가 파악하기로는 만 5세에서 6세로 구성된 유치원에서도 급식을 초등학교와 같이하고 있다”며 “유아들은 상대적으로 소화 기능과 저작 능력(씹는 능력)이 떨어지는데, 이 아이들이 초등학생들과 동일하게 급식을 받는 게 맞는지 조금 걱정이 된다”고 우려를 표했다.<br><br>현 의원은 고 국장에게 “아이들이 매운 급식을 못 먹는 걸 반찬 투정이라고 봐야 하느냐”고 물었따.. 그러자 고 국장은 “반찬 투정은 아닌 것 같다”면서도 “한 번에 급식을 만들다 보니까 모든 학생 개개인에게 맞춤형 급식을 제공하지 못하는 현장의 어려움이 있다”고 설명했다.<br><br>현 의원이 ”초중고학생들을 말하는 게 아니라 만 5~6세 아이들을 얘기하는 것”이라고 지적하자, 고 국장은 “그런 부분들을 좀 더 살펴서 잘 나올 수 있도록 하겠다”고 답했다.<br><br>도 교육청 관계자는 “예를 들어 초등학생에게는 고춧가루를 뿌린 콩나물무침이 제공되면, 유치원생에게는 고춧가루를 빼서 나가는 방식으로 구분한다”며 “학교 누리집에는 (초등학생 급식) 대표 사진 한 장만 올라가기 때문에 유치원생에게도 동일하게 제공됐는지 확인할 순 없다. 다만 일선 학교에 지속적으로 관련 안내를 할 예정이다”라고 말했다.<br><br>유치원의 매운 급식 논란은 지난해 11월 시민단체 ‘정치하는 엄마들’에 의해 제기된 바 있다. 지난 6월 국가인권위원회는 초등학교 병설 유치원이 원생에게 매운 급식을 제공하는 것은 인권침해에 해당한다는 내용의 이 같은 진정에 대해 “매운맛은 주관적으로 느끼는 부분”이라며 기각했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T20:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559090&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"조국 “멸문지화 상상 못해… 돌아간다면 장관직 고사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101204304861074_1665516648_0017559000.jpg\"></center><br>“과거로 가도 똑같은 선택을 했을까요?”(독자)<br>“장관직을 고사했을 것입니다.”(조국 전 법무부 장관)<br><br>조국 전 법무부 장관이 2019년 장관 지명 이후 불거진 ‘조국 사태’에 대한 질문에 “똑같은 선택을 하지 않았을 것”이라며 이같이 입장을 밝힌 영상이 11일 공개됐다.<br><br>조 전 장관은 ‘문재인 정부의 부동산 정책 탓에 집값이 폭등했다고 볼 수 있느냐’는 취지의 질문에 “단선적인 비난”이라며 “전 세계적 유동성 확대로 인한 필연적 결과”라고 했고, ‘최저임금 정책’에 대해서는 “최저임금 정책 자체는 문제가 아니다. 복지·분배 정책과 어떻게 결합할지의 문제”라고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“멸문지화의 상황 상상 못 했다”<br></div>조 전 장관의 저서 ‘가불 선진국’ 출판사 메디치미디어는 이날 유튜브에 조 전 장관이 독자 질문 7가지에 직접 답하는 형식의 12분48초 짜리 영상을 공개했다. 책 출간 6개월을 기념해 만든 것이었다.<br><br>마지막 일곱 번째 질문은 “한 번은 꼭 여쭤보고 싶었다. 만약 2019년부터 벌어졌던 일을 되돌려서 과거로 돌아간다면, 이 모든 과정과 결과를 안다는 가정하에 똑같은 선택을 하실는지 궁금하다”는 내용이었다.<br><br>조 전 장관은 “똑같은 선택을 하지 않았을 것이다. 장관직을 고사했을 것이다”라고 말했다. 그는 “저와 제 가족이 부족한 점이 있었지만, 이러한 형극의 길, 멸문지화의 상황이 벌어질 것이라곤 상상하지 못했다”고 했다. 그러면서 “그래서 자책하고 자성하고 있다”고 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘文정부’ 부동산 실패에 “단선적 비난”<br></div>문재인 정부의 ‘부동산 정책 실패’에 대한 질문도 있었다. 미국에 사는 한 독자는 ‘팬데믹 당시 미국 부동산도 엄청난 상승세를 보였는데 유독 한국에서만 정권이 교체될 정도로 국민이 분노하는 게 이해하기 힘들었다’고 질문했다.<br><br>그러자 조 전 장관은 “문재인정부의 부동산 정책에 심각한 오류가 있어서 그것 때문에 상승했다는 건 너무 단선적인 비난”이라고 했다. 그러면서 “최근 들어 한국 부동산 가격이 폭락하는데 이게 윤석열 정부가 특정한 정책을 펼쳐서 이뤄진 건 아니지 않느냐”고 반문했다.<br><br>다만 조 전 장관은 “문재인 정부의 일부 고위 공직자의 부동산 투기, LH직원의 투기 등이 국민의 마음속에 분노의 불길을 지른 건 사실이다. 상대적 박탈감이 심각해지고 이게 문재인 정부에 대한 반감으로 이어졌다고 생각한다”며 “여야가 조속히 합의해 집값을 안정화하는 정책에 합의하고 실천하길 희망한다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“보수정부도 최저임금 인상… 좌우 문제 아냐”<br></div>‘최저임금을 매년 올려야 하느냐. 복지나 주거 문제를 먼저 해결해야 하지 않느냐’는 취지의 질문에는 “문재인 정부 첫해 최저임금을 인상해 많은 반발과 비판을 받은 건 사실”이라면서도 “최저임금 정책 그 자체는 문제가 아니라고 생각한다. 문재인 정부 이전 보수 정부에서도 최저임금을 꾸준히 인상해 왔다”고 답했다.<br><br>이어 조 전 장관은 “최저임금과 복지 강화, 분배 정책 이런 것들을 어떻게 결합할 것인가의 문제라고 생각한다”며 “문재인 정부 중반 이후로 재분배 정책을 본격적으로 강화했는데 코로나 위기로 우선순위가 밀린 게 참 아쉽다. 이제 코로나 위기는 사실상 종료했으니 복지 강화 정책이 펼쳐져야 한다. 이건 정치적 진보나 보수, 좌우의 문제가 아니다”고 말했다.<br><br>메디치미디어는 이 영상을 올리면서 “정경심 교수 형집행정지 전에 사전 촬영 및 제작됐다”는 설명했다. 조 전 장관 아내 정경심 전 동양대 교수는 지난 4일 형 집행정지를 받아 1개월간 석방됐다. 조 전 장관은 형 집행 정지 결정 뒤 아내 치료와 딸에게 전념하겠다며 SNS 활동을 접겠다는 뜻을 밝힌 바 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-11T19:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017559000&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"식민사관 논란까지… 여야 막가는 ‘친일 공방’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101200021361057_1665500533_0924267954.jpg\"></center><br>한·미·일 해상 연합훈련을 둘러싼 여야 갈등이 점입가경으로 치닫고 있다. 이재명 더불어민주당 대표가 3국 연합훈련을 ‘친일 국방’으로 규정하고 연일 공격을 퍼붓자 국민의힘이 ‘반일 선동’이라며 강력 반발하는 모양새다.<br><br>정진석 국민의힘 비상대책위원장은 11일 이 대표의 주장을 반박하는 과정에서 ‘일본은 조선왕조와 전쟁한 적이 없다’고 언급해 식민사관 망언 논란을 초래했다.<br><br>정 위원장은 이날 페이스북에 “조선은 왜 망했을까. 일본군의 침략으로 망한 걸까. 조선은 안에서 썩어 문드러졌고, 그래서 망했다”고 적었다. 그러면서 2022년 대한민국을 세계 6위 규모의 군사력과 국력을 지닌 국가로 소개했다. 일본의 침략에 당할 수밖에 없었던 무능한 조선 왕조와는 다르다는 것이다.<br><br>정 위원장은 “대한민국이 주권을 내려놓는 상황이 아니라면 일본군의 한국 주둔은 허용되지 않을 것”이라고 강조했다. 앞서 이 대표가 10일 유튜브 방송에서 한·미·일 훈련을 비판하며 “일본군이 한반도에 진주하고 욱일기가 다시 한반도에 걸리는 일이 실제로 생길 수 있다”고 우려한 것에 대한 반박이었다.<br><br>민주당은 정 위원장의 발언이 ‘전형적인 식민사관’이라며 집중포화를 쏟아냈다. 박홍근 원내대표는 안보대책회의에서 “귀를 의심케 하는 천박한 친일 역사 인식이며 집권 여당 대표로서 역대급 망언”이라고 질타했다. 천준호 의원은 페이스북에서 “뼛속 깊이 자리한 친일 세계관은 숨길 수 없다”고 비난했다.<br><br>국민의힘 내에서도 비판이 나왔다. 유승민 전 의원은 정 위원장의 대국민 사과와 비대위원장직 사퇴를 요구했다. 여당 내 비윤석열계로 꼽히는 김웅 의원도 정 위원장의 발언을 “전형적인 가해자 논리”라고 지적했다.<br><br>논란이 커지자 정 위원장은 페이스북에 추가 글을 올려 “(앞서 올린 글은 조선이) 전쟁 한 번 못하고, 힘도 못 써보고 나라를 빼앗겼다는 얘기”라고 해명했다. 그러면서 “이런 얘기 했다고 나를 친일, 식민사관을 가진 사람이라고 공격한다. 논평의 본질을 왜곡하고 호도한다”고 민주당을 비판했다.<br><br>이 대표는 자신의 ‘친일 국방’ 공세에 반발하는 여권을 향해 공격 수위를 더욱 높였다. 이 대표는 안보대책회의에서 여권을 가리켜 “해방 이후에 친일파들이 했던 행태와 다를 바가 전혀 없다”고 비난했다. 또 “(안보) 문제들을 지적하면 수용을 하는 것이 아니라 어김없이 시대착오적인 종북몰이, 그리고 색깔론 공세를 펼치고 있다”고 지적했다.<br><br>박세환 오주환 기자 foryou@kmib.co.kr","date":"2022-10-11T19:08:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267954&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"핵 앞세운 김정은 ‘한반도 정세 장악’ 평가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101123100961030_1665497409_0924267937.jpg\"></center><br>북한이 전술핵운용부대 훈련 내용을 공개하며 다양한 핵 투발수단 능력을 과시하자 결국 김정은 국무위원장이 핵을 앞세워 한반도 정세를 장악했다는 평가가 나온다. 이에 한·미가 북한의 핵무기 실제 사용 가능성을 고려해 대북정책을 재검토해야 한다는 주장이 뒤따른다.<br><br>통일부 당국자는 11일 기자들과 만나 “정부는 북한이 핵무력 법제화에 이어 우리 측 지역을 목표로 전술핵 발사 훈련을 진행한 것을 매우 심각하게 주시하고 있다”고 밝혔다. 북한이 핵무기를 단순한 위협 수단이나 비핵화의 거래 대상으로만 쓰는 게 아니라 실전에 충분히 사용할 수 있다는 위기감이 반영된 발언이다.<br><br>미국 전략자산의 한반도 전개나 한·미 연합훈련에 전혀 개의치 않고 미사일을 쏘아 올리는 최근 북한의 태도는 한반도 안보위기를 전례 없는 수준으로 고조시키고 있다. 이에 한·미의 대북정책이 제대로 작동하느냐는 비판적 목소리가 나온다.<br><br>특히 북한 도발 대응책으로 확장억제력 강화 외에는 별다른 대안이 없는데, 북한이 미국 핵추진 항공모함이 떠 있는 동해로 미사일을 쏘면서 그 실효성에도 의문이 제기된다. 미 전략자산을 추가로 전개한다 해도 대북 압박 효과가 있을지 의문이고, 되레 북한을 자극해 도발의 빌미만 주는 것 아니냐는 우려다. 임을출 경남대 극동문제연구소 교수는 “이미 핵보유국인 북한을 제재 압박으로 굴복시킨다는 전제는 비현실적”이라며 “힘으로 제압하는 접근을 지속하면 북한을 더욱 ‘핵괴물’로 만들 것”이라고 진단했다.<br><br>달라진 현실을 반영해 한·미가 대북정책을 전반적으로 수정해야 한다는 주장이 잇따른다. 홍민 통일연구원 북한연구실장은 “북한의 전술핵 사용에 한·미가 어떻게 대응할지, 보복 능력은 어떻게 최대화할지, 한·미 연합훈련을 통해 좀 더 선제적으로 예방할 수는 없는지 등을 종합적으로 고려해야 한다”고 조언했다. 한 외교 소식통은 “북한 비핵화가 사실상 불가능해졌다는 불편한 진실을 받아들이고 핵 군축 협상 등에 대비한 방안을 마련할 필요가 있다”고 말했다.<br><br>김영선 신용일 기자","date":"2022-10-11T19:08:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267937&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야 ‘대감문자’ 대충돌… 감사위원 배석여부 놓고 파행 거듭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101123590461052_1665500344_0924267971.jpg\"></center><br>여야가 이번 주 국정감사의 화약고로 떠오른 국회 법제사법위원회의 감사원 국감에서 정면충돌했다. 더불어민주당은 ‘서해 공무원 피격 사건’ 감사의 위법성과 유병호 감사원 사무총장의 ‘대통령실 문자 보고’와 관련한 감사원 독립성 문제를 집중 추궁했다. 유 사무총장은 “감사의 적법성과 대통령실과의 소통 모두 문제없다”고 반박했고 국민의힘도 적극 엄호했다.<br><br>11일 감사원 국감은 오전부터 감사위원의 배석 여부 등을 둘러싼 여야의 팽팽한 기 싸움 속에 파행을 거듭했다. 유 사무총장은 이관섭 대통령실 국정기획수석에게 문자메시지를 보낸 일에 관해 “논란거리를 제공해드려서 송구스럽다”면서도 “전날 보도가 허위사실이라는 (문자)내용이었다. 소통은 정상적이었다”고 강조했다.<br><br>앞서 유 사무총장은 감사원의 문재인 전 대통령 서면조사 요청 계기가 된 서해 공무원 피격 사건과 관련해 지난 5일 이 수석에게 문자를 보낸 장면이 포착됐다. “오늘 또 제대로 해명자료가 나갈 겁니다”라는 내용으로 ‘하명 감사’ 의혹이 일었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101123590461053_1665500344_0924267971.jpg\"></center><br>오후에 재개된 국감에서 민주당은 감사원과 대통령실의 유착 의혹을 파고들었다. 김의겸 의원은 유 사무총장에게 “(문자에서) ‘또’라는 표현을 썼는데, (이 수석과) 처음 소통한 게 맞느냐”고 몰아세웠다. 유 사무총장은 “이 수석이 언론보도를 보고 사실관계를 물어왔을 뿐이다. 그분은 정책 전문가고 저는 사정 전문가다. 무슨 할 말이 많겠냐”며 사적 친분 의혹에 선을 그었다.<br><br>최재해 감사원장은 “감사원이 서해 공무원 피격 사건 감사와 관련해 대통령실에 보고한 바 있느냐”는 전주혜 국민의힘 의원의 질의에 “없다”고 말했다. 또 “문 전 대통령 서면조사를 (대통령실에) 미리 보고한 사실이 있냐”는 질문에도 “그런 사실이 없다고 알고 있다”고 답했다.<br><br>민주당은 서해 공무원 피격 사건 감사 계획이 감사원 최고의결기구인 감사위원회의 의결 없이 진행됐다는 의혹에 대해서도 공격을 퍼부었다. 최 원장은 “감사 개시 권한은 감사위원회의 의결 사항이 아니라 감사원장에게 있다고 보고 줄곧 그렇게 운영해 왔다”고 해명했다.<br><br>최 원장은 문 전 대통령 부인 김정숙 여사의 2018년 인도 방문을 둘러싼 논란에 대해 감사 착수를 검토하겠다고 밝혔다. 최 원장은 ‘김 여사의 인도 방문에 4억원 경비가 예비비로 사흘 만에 편성됐다. 감사가 필요하다는 데 동의하느냐’는 조수진 국민의힘 의원의 질문에 “검토하겠다”고 답했다. 감사가 이뤄질 경우 신구 권력 간 충돌이 또다시 발생할 것으로 보인다.<br><br>최 원장은 ‘대통령실 이전 비용이 당초 496억원에서 계속 늘어나고 관저 리모델링 공사 관련 김건희 여사가 대표로 있던 업체와 수의계약을 한 것에 대해 지적이 나오는데, 감사를 검토해야 하지 않겠냐’는 박주민 민주당 의원의 질의에 “지금 모니터링을 하고 있고 적절한 시점에 감사할 생각을 갖고 있다”고 답했다.<br><br>안규영 김승연 기자 kyu@kmib.co.kr","date":"2022-10-11T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267971&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령 “北, 핵을 통해 얻을 수 있는 것은 아무것도 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1012/2022101123110361032_1665497463_0924267918.jpg\"></center><br>윤석열 대통령은 11일 북한을 향해 “핵을 통해 얻을 수 있는 것은 아무것도 없다”고 말했다. 김정은 북한 국무위원장이 전술핵운용부대 훈련 현장에서 “적들과 대화할 내용도 없고, 또 그럴 필요성도 느끼지 않는다”며 “핵전투무력을 백방으로 강화해 나갈 것”이라고 말한 사실이 알려진 지 하루 만에 내놓은 대북 메시지다.<br><br>윤 대통령은 북한이 핵무력 고도화를 통해 “우리나라뿐 아니라 전 세계를 상대로 위협하는 상황”이라고 진단하면서 이 위협에 맞서기 위한 한·미·일 안보협력의 당위성을 거듭 피력했다.<br><br>윤 대통령은 이날 용산 대통령실 출근길 문답에서 ‘우리 대북정책이 북한의 안전한 비핵화라는 목표를 이끌어내는 데 여전히 유효하다고 생각하나’라는 질문에 “유효하다고 생각한다”고 답했다. 그러면서 “북한 비핵화는 (지난) 30년간 1990년대 초반부터 우리도 전술핵을 철수시키고 한반도 전체의 비핵화라는 차원에서 추진됐는데, 북한이 지금 핵을 꾸준히 개발하고 고도화시켜서 전 세계를 핵으로 위협하는 상황”이라고 설명했다.<br><br>윤 대통령은 날로 심각해지는 북한의 핵 위협에 대해 “굳건한 한·미동맹과 한·미·일 안보협력을 바탕으로 아주 견고한 대응체제를 구축해서 잘 대비하고 대응해 나가겠다”고 강조했다.<br><br>‘전술핵 재배치’ 주장이 일각에서 제기되는 데 대해선 “대통령으로서 현재 이렇다 저렇다 공개적으로 입장 표명을 할 수 있는 문제는 아니고, 우리나라와 미국 조야의 여러 의견을 경청하고 따져보고 있다”고 말했다. 정부는 그동안 전술핵 재배치에 부정적 입장을 밝혀 왔다. 그런데 이날 윤 대통령이 “경청하고 따져보고 있다”고 발언하면서 가능성을 열어두는 것 아니냐는 해석이 나왔다. 이에 대해 대통령실 관계자는 “기본적으로 기존 입장과 달라진 것은 없다”고 밝혔다.<br><br>윤 대통령은 한·미·일 해상 연합훈련과 관련한 이재명 더불어민주당 대표의 ‘친일 국방’ 공세에 대해서도 반박했다. ‘한·일 군사협력 강화에 대한 국민들의 우려가 나온다’는 질문에 윤 대통령은 “(북한의) 핵 위협 앞에서 어떠한 우려가 정당화될 수 있겠나”라고 반문했다. 이어 ‘야당에서 친일 국방이라는 공세를 펼치고 있다’는 지적에는 “현명한 국민들께서 잘 판단하실 것으로 생각한다”고 답했다.<br><br>이재명 대통령실 부대변인은 이날 CBS라디오 인터뷰에서 “한·미·일 합동 군사훈련은 문재인정부 때 한·미·일 국방장관들의 약속 사항”이라며 “그만큼 국민의 생명과 안전을 지키기 위해 꼭 필요한 훈련이라고 당시 정부도 판단했던 것”이라고 설명했다. 이 부대변인은 “불이 나면 불을 끄기 위해 이웃이 힘을 합치는 건 너무나 당연하다”며 “양국 공해상에서 국민의 생명과 안전을 지키기 위해 한 연합훈련을 두고 친일이란 정치적 용어나 프레임이 끼어들 수 있는지 굉장히 의아하다”고 지적했다.<br><br>한편 대통령실은 재래식 무기를 동원한 북한의 국지도발 가능성도 염두에 두고 대비태세를 철저히 하겠다는 방침이다. 7차 핵실험을 앞두고 북한이 도발 수위를 계속 끌어올리는 상황이라 방심할 수 없다는 것이다. 국지도발에 대한 대응방식으로는 ‘도발 원점 타격’까지 거론된다. 대통령실 관계자는 “국지도발뿐 아니라 북한이 전개할 수 있는 어떤 도발에도 대비하고 있다”고 강조했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-10-11T19:05:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267918&code=11121600&sid1=pol"}]