[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘이선균 협박녀’ 신상공개 유튜버 “범죄잔데 마녀사냥?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0101/2024010108172785348_1704064664_0019022206.jpg\"></center><br>배우 고(故) 이선균씨를 협박해 수천만원을 뜯어낸 혐의를 받는 20대 여성의 신상을 공개한 유튜버가 ‘사적 제재’ 논란에 대해 불쾌감을 표했다.<br><br>유튜브 채널 ‘카라큘라 범죄연구소’를 통해 이선균 협박범의 신상 정보를 공개한 유튜버 카라큘라는 지난 31일 추가 글을 올려 “(협박범) 박모씨가 건네준 녹취록 받아서 언론이 공개한 건 공적 제재였나. 무죄추정 원칙 지키셨나. 피의사실 공표죄 해당 안 되나”라고 따져 물었다.<br><br>이어 “유명인 포토라인 세워서 사생활 다 까발리고 앞다퉈 기사 낸 건 정당하고 공정한 언론의 순기능이었고 유튜버 나부랭이가 추악한 범죄자를 들춰내고 비판하면 마녀사냥인가”라며 “사적 제재고 나발이고 그냥 근본 없는 똥개 한마리가 설치고 다니는 게 꼴사납다고 이야기하시라”고 했다.<br><br>이는 피의자 신상을 공개한 자신을 두고 ‘사적 제재’ 문제를 지적한 일부 언론에 대한 반감을 드러낸 것으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0101/2024010108193285349_1704064845_0019022206.jpg\"></center><br>앞서 카라큘라는 전날 자신의 채널 커뮤니티에 공갈 등 혐의로 구속된 박씨(28·여)의 이름과 사진을 공개한 바 있다. 그는 “(유흥업소) 마담 김○○와 같은 아파트에 거주하고 자신이 해커라며 공갈 협박을 일삼은 미혼모 박XX(95년생, 원주 출신)에게 사기, 협박, 꽃뱀 피해를 당하신 분과 아동학대를 목격하신 분의 제보를 기다린다”고 썼다.<br><br>카라큘라는 신상공개 글 말미에 박씨의 이름과 ‘미혼모’ ‘아기방패’ ‘협박녀’ 등 해시태그도 달았다. 해당 글이 올라온 이후 온라인에서는 “정의 구현”이라는 공감대가 형성되며 박씨의 과거 이력을 파헤치는 등 추가적인 ‘신상 털기’가 이어졌다.<br><br>카라큘라는 그간 사회적 논란이 된 사건들을 추적해 대중의 관심을 받았다. 부산 돌려차기 사건 피의자의 신상도 공개한 바 있으며, 강남 롤스로이스 사건의 경우 피의자의 이름과 얼굴을 공개한 채 직접 인터뷰를 진행하기도 했다.<br><br>현행법상 개인에 의한 신상공개는 불법이다. 범죄 피의자의 신상정보 공개는 강력범죄나 성범죄의 경우에 한 해 경찰 내·외부위원들로 구성된 신상정보공개 심의위원회에서 과반의 찬성을 얻어야 이뤄진다. 이런 절차 없이 개인이 피의자의 신상을 공개할 경우 정보통신망이용촉진및정보보호등에관한법률(정보통신망법) 위반으로 처벌받을 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0101/2024010108211285350_1704064873_0019022206.jpg\"></center><br>한편 박씨는 이씨를 협박해 5000만원을 챙긴 혐의로 지난 28일 구속됐다. 이씨는 생전 “이 사건과 관련해 유흥업소 실장과 박씨에게 협박당해 3억5000만원을 뜯겼다”며 이들을 공갈 혐의로 고소한 바 있다. 박씨는 구속 전 피의자 심문(영장실질심사) 출석 당시 아기를 안고 등장해 눈길을 끌기도 했다.<br><br>이씨는 마약 투약 혐의로 지난달 23일 인천경찰청 마약범죄수사계에 출석해 3차 조사를 받고 다음 날 오전 귀가했다. 그로부터 사흘 뒤인 27일 서울 성북구의 한 주차장에 세워진 차 안에서 숨진 채 발견됐다. 이씨는 가족에게 미안하다는 내용의 글을 남긴 것으로 전해졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-31T23:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019022206&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“1+5는 6보다 클 수 있어… 다자녀는 부모의 짐 아닌 힘”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0101/2023123122170485244_1704028624_0924337271.jpg\"></center><br>0.78명. 2022년 기준 한국의 합계출산율이다. 한 방송사 다큐멘터리에 출연한 조앤 윌리엄스 미국 캘리포니아대 법대 명예교수는 이를 듣고는 “한국은 완전히 망했네요”라며 머리를 부여잡았다. 지난해 상반기 합계출산율은 0.76명으로 더 줄었다. 2013년 43만6000명이던 출생아 수도 2022년 24만9000명으로 거의 반 토막이 났다. 정부가 15년간 280조원을 저출산 예산으로 투입했지만 무용지물이었다.<br><br>하지만 이런 상황 속에서도 “아이들과 함께할 수 있다는 것으로 참 행복하다”며 5남 1녀와 함께 살고 있는 어머니가 있다. 바이올리니스트 백현경(45)씨다. 그는 지난 26일 서울 성북구 작업실에서 국민일보와 가진 인터뷰에서 “1+1+1+1+1+1이 꼭 6이 아닐 수 있다는 것을 아이들을 키우면서 깨달았다”며 “자녀는 부모의 짐이 아니라 큰 힘”이라고 말했다.<br><br>백씨의 자녀는 25살 큰아들부터 7살짜리 막내아들, 대학생부터 초등학생까지 스펙트럼이 다양하다. 이렇다 보니 지금은 자녀들끼리 서로 공부 과정을 조언하고 집안일을 나눠 하는 등 알아서 커가는 측면도 있다는 것이 백씨의 설명이다. 특히 동생들과 나이 차가 상대적으로 많이 나는 첫째의 도움을 많이 받는다고 했다. 백씨는 “물론 아이를 낳고 나면 힘든 시기가 있다”면서도 “여러 자녀가 있다면 초등학교 고학년 정도만 지나도 오히려 아이들끼리 서로 돌보는 시점이 온다. 만약 자녀가 하나라면 부모가 계속 돌봐야 하지 않나”라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0101/2023123122170485245_1704028624_0924337271.jpg\"></center><br>그가 다둥이 엄마가 되기로 결심한 것에는 외할머니의 영향이 컸다. 외할머니는 1952년부터 경남 창원에서 보육시설을 운영했다. 백씨 역시 초등학교 입학 전까진 주로 외할머니와 함께 이 시설에서 보냈다. 많은 아이와 지내면서 자연스럽게 대가족으로서의 장점을 느꼈다. 그는 “어릴 때 매년 보육원에서 갔던 바닷가 캠핑은 즐거운 추억으로 남아 있다”며 “이런 경험을 하면서 자연스럽게 대가족을 이루고 싶다는 소망을 가진 것 같다”고 말했다.<br><br>보다 직접적인 계기는 2001~2007년 스위스 유학 때 찾아왔다. 이 시기 장학금을 받으면서 유학생활을 했던 그는 한 독일인 가족의 집에서 홈스테이를 2년 정도 했다. 가족은 부모와 자녀 4명으로 이뤄진 대가족이었다.<br><br>첫째 아들만 키우고 있던 백씨에게 신선한 모습으로 다가왔다. 백씨는 “이들을 보면서 형제·자매가 정말 큰 힘이 된다는 것을 느낄 수 있었다. 부럽고 좋아 보였다”며 “나이 들어 더 낳을 걸 그랬다는 후회보다 임신이 가능한 시기에 원없이 출산했으면 좋겠다고 생각했다”고 말했다.<br><br>그는 유학 시절 말인 2006년 둘째 딸을 낳았다. 학업과 양육이 부담스러울 수 있었지만 주변의 도움으로 어렵지 않게 이 시기를 견딜 수 있었다. 그는 “스위스에선 주변에서 도와주려고 하는 것이 되게 많았다”고 설명했다. 예를 들어 학교에 나가 수업을 들어야 하거나 연주 활동을 해야 하는 경우가 생기면 지인들이 리스트를 만들어 당번제로 자녀들을 돌봐준 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0101/2023123122170585246_1704028625_0924337271.jpg\"></center><br>하지만 한국에 돌아오니 사정이 달랐다. 직업을 가진 상황에서 출산한다고 하면 부정적인 시선들이 많았다. 백씨가 넷째 아들을 가진 2010년쯤 한 초등학교 방과후 수업에 출강할 때였다. 배가 불러오니 방과후 수업을 담당하는 교사가 임신 사실을 알게 됐다. 그 교사는 “출산 이후 어떻게 할 것이냐”고 물었다. 그만두라는 뜻으로 느껴진 백씨는 “전혀 공백 없이 출산 이후에도 출강할 수 있다”고 답했다. 하지만 그 교사는 출산 후 산후조리와 육아를 해야 하는데 불가능한 것 아니냐는 식의 반응을 보였다.<br><br>백씨는 “지금은 그 선생님께서 선의의 입장에서 말해주신 것이라고 생각하지만 출산 후엔 당연히 그만둬야 한다는 것이 전제된 대화에는 많이 속상했다”며 “산후조리 기간 대체 선생님을 소개해줄 수 있느냐는 식으로 물었다면 그렇게 느끼지 않았을 것”이라고 전했다. 또 10년 전만 해도 다둥이 엄마인 백씨를 향해 “유별나다” “어떻게 키우려고 하냐”는 등의 시각도 많았다고 했다. 이 때문에 그는 출산 때마다 대부분 1~2주만 쉬고 복귀해야 했다.<br><br>아이들의 출입을 금지하는 가게를 뜻하는 노키즈존도 백씨에겐 이해할 수 없는 문화였다. 백씨는 “아이들이 울거나 하면 같이 달래주거나 해야 하는데 한국은 기본적으로 따가운 시선으로 본다”며 “아이들과 엄마에 대해 사회적 분위기가 밝아질 필요가 있다”고 지적했다.<br><br>백씨는 한국의 저출산 대책에 대해선 많은 도움을 받았다고 했다. 특히 아이돌봄 지원 사업(아이돌보미)을 적극적으로 활용했다. 이는 부모의 맞벌이 등으로 양육 공백이 발생한 가정의 만 12세 이하 아동을 대상으로 아이돌보미가 찾아가 부모의 양육 부담을 낮춰주는 제도다. 그는 “공연을 진행하게 되면 아이돌보미 선생님께서 공연장 근처에서 아이를 맡아주는 등 많은 도움을 받았다”며 “이외에도 농산물 꾸러미나 도서 구매 바우처 등 단순히 마련된 제도만 따지면 유럽과 비교해도 많은 것 같다”고 말했다.<br><br>다만 이를 받기 위한 재산이나 자녀 수 등 기준은 완화될 필요가 있다고 지적했다. 당장 아이돌봄 지원사업부터 중위소득에 따라 본인부담금이 달라진다. 다자녀 기준 역시 2023년부터 3명에서 2명으로 확대되는 추세다. 백씨는 “사실 저희는 다자녀 가정이라 상대적으로 정부로부터 받는 것이 많기도 하다”면서 “저출산 상황에서 벗어나려면 다자녀뿐 아니라 출산을 고민하는 사람들에게 동기부여를 해줘야 한다”고 말했다.<br><br>그는 아이를 낳을지 고민하는 예비 부부·부모에게 “사회적으로 저출산이 문제되고 있다고 해서 개개인이 굳이 희생이라고 생각하면서까지 아이를 낳을 필요는 없다고 본다. 출산은 개인의 선택”이라면서도 “다만 나이가 들어갈수록 아이들이 정서적 울타리가 되어주는 것을 느끼면서 부모가 될 수 있다는 것은 특권이라고 생각한다”고 조언했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2023-12-31T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337271&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘푸바오 할아버지’한테 왜 악플이?…에버랜드 “우려되는 상황”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023122014470374692_1703051223_0019021156.jpg\"></center><br>‘푸바오 할아버지’ 강철원 사육사가 일부 누리꾼들의 과도한 비난 댓글에 시달리자 에버랜드가 이례적인 입장문을 냈다.<br><br><span>에버랜드가 운영하는 유튜브 채널 ‘말하는동물원 뿌빠TV’는 지난 30일 올린 공지문에서 “최근 푸바오의 환경이 변화하는 것을 두고 걱정하는 분들이 많다”며 “사육사 개인을 향한 지나친 비난 또는 팬들 간의 과열된 댓글이 늘어나 우려되는 상황”이라고 밝혔다.</span><br><br>그러면서 “직접적인 비방·욕설이 아니더라도 타인에게 불편감·불쾌감을 주는 댓글은 지양해달라. 타인을 저격하고 비난하는 글 또한 마찬가지”라면서 “이에 해당되는 댓글들은 관리자의 모니터링 하에 삭제 조치될 예정”이라고 했다.<br><br>2020년 개설된 뿌빠TV는 평소 공지문에서 구독자들을 ‘뿌딩이친구들’로 부르면서 동물원 소식을 전한다. 전날 채널 공지문은 평소 친밀함을 표하는 취지에서 낮춤말로 작성되던 것과 달리 공식적이란 의미를 담은 ‘입장문’으로 작성될 만큼 이례적이었다. 해당 채널은 구독자 63만명을 보유하고 있고, 가장 많은 조회수를 기록한 영상은 이날 기준 489만회에 달한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023121414293168570_1702531772_0019021156.jpg\"></center><br>이번 논란은 최근 채널에서 푸바오가 지내던 실내 방사장 구조가 바뀌었다는 소식이 전해지면서 발생했다. 지난 25일 공개된 영상 ‘푸바오 언니 목소리가 들려! 바깥 나들이를 준비하는 루이후이의 퇴근전쟁’에선 바깥 방사장에 있던 푸바오와 내실에 있던 아이바오·루이바오·후이바오가 문 하나를 사이에 두고 서로의 존재를 느끼는 모습이 담겼다.<br><br>그런데 일부 팬들은 곧 한국을 떠날 예정인 푸바오를 위해 판다 가족을 서로 만나게 해야한다는 취지로 비판 댓글 달기 시작했다. 일부 댓글에는 “모녀지간인 아이바오와 푸바오가 만날 수 있도록 해줘야 한다” “둘이 소통하게 해달라” “(푸바오가 곧 떠난다니) 홀대하는 것 아니냐” 등의 반응이 달렸다. 일부 댓글에는 과도한 비난 표현도 담겼다.<br><br>이에 대해 강 사육사는 지난 27일 올린 글에서 “현재 (판다들을) 소통 시키는 것은 독립의 완성 단계에 있는 푸바오에게도, 루이·후이바오를 육아하는 아이바오에게도, 열심히 성장하고 있는 쌍둥이 아기들에게도 도움이 되지 않는다”며 “영상에는 포함되지 않았으나 아이바오도 경계하는 모습을 보였다. 만약 소통을 진행하게 되면 푸바오에게는 혼란이, 아이바오에게는 경계가, 루이·후이바오에게는 위협이 될 수 있다”고 설명했다.<br><br>이어 “(지금의 방식이) 바오 가족들의 건강과 안전을 위한 최선의 방법이라고 담당사육사로써 말씀드린다”며 “늘 바오가족들 입장에서 올바른 선택을 할 수 있도록 노력하겠다”고 덧붙였다.<br><br>2020년 7월에 태어난 푸바오는 내년 3월 전후 중국 반환이 예정된 상태다. 중국의 소유권 정책에 따라 만 4살이 되는 판다는 번식 활동을 위해 중국으로 돌아가야 한다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-12-31T06:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019021156&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“먹고 나니 1000원 올라”… 떡볶이 ‘실시간’ 가격 상승?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123115122984745_1704003149_0019021136.jpg\"></center><br><br>부산 맛집을 추천하는 한 인플루언서가 남포동의 분식집에서 겪은 부당한 가격 인상을 지적하고 나섰다.<br><br>지난 28일 맛집 크리에이터 쌍따봉의 인스타그램 계정에는 게시글과 함께 분식집 영상이 올라왔다. 그는 “크리스마스트리를 보러 몇 년 만에 남포동에 큰맘 먹고 나가며 떡볶이에 호떡을 먹을 생각에 들떴다”며 “12시인데도 컴컴하고 썰렁한 남포동을 보니 쓸쓸하고 포장마차들도 문을 닫는 분위기에 매우 심란했다”고 상황을 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123115140684749_1704003246_0019021136.jpg\"></center><br><br>이어 “그 와중에 떡볶이 파는 곳에서 분위기라도 내려 주문하고 서 있으니 사람들 삼삼오오 모이기 시작했다”며 “마지막 간식이라도 즐기자는 분위기에 아주머니는 눈치를 보며 슬그머니 가격을 올렸다”고 황당해 했다.<br><br>쌍따봉은 5000원이었던 떡볶이 가격이 순식간에 6000원으로 올랐다고 전했다. 그러면서 “사람들이 다 얼어버리고 입맛이 뚝 (떨어졌다)”이라며 “이것저것 포장한 사람은 만 원도 안 할 양에 1만8000원이라는 이야기를 듣고 잠시 스턴(불능 상태)”이라고 주장했다. 그에 따르면 떡볶이 2인분에 어묵 4개를 포장한 손님이 낸 가격은 1만8000원이었다. 쌍따봉은 순대 떡볶이와 곤약 2개를 사고 9000원을 냈다.<br><br>이를 본 누리꾼들은 “이러니 착하게 장사하는 사장님들까지 다 싸잡아서 욕 듣는 것” “안 그래도 다 죽어가는 남포동 더 죽여놓네” “눈앞에서 가격을 올리는 건 너무하다” “남포동은 가격 명시도 안 돼 있고 양도 충격적”이라는 반응을 보였다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-12-31T06:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019021136&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“군대 안 가는 방법”… 온라인에 올리면 처벌 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2020031720433570456_1584445415_0019021063.jpg\"></center><br>2024년 5월부터 온라인 상에 ‘군 복무를 피하는 방법’ 같은 정보를 올리거나 퍼 나르는 누리꾼은 형사처벌을 받을 수 있다.<br><br>병무청은 내년 5월 1일부터 병역면탈을 조장하는 정보를 정보통신망에 게재하거나 유통하는 것이 금지된다고 31일 밝혔다. 병역법 개정안에 따르면 인터넷 등에 병역면탈을 조장하는 내용을 올릴 경우 2년 이하의 징역이나 2000만원 이하의 벌금에 처해질 수 있다.<br><br>현재는 온라인 공간에 병역면탈을 조장하는 글을 올린 사람을 처벌할 규정이 없다는 게 병무청의 설명이다. 올 상반기 병역의무자에게 뇌전증 위장 수법을 전수하는 사례 등을 인터넷에 올린 브로커가 적발되기도 했다.<br><br>이와 함께 내년 2월 1일부터는 사회복무요원과 대체복무요원이 선거에서 특정 정당이나 특정 후보자를 지지 또는 반대하는 등의 정치 운동을 할 수 없게 된다. 정치 운동 금지 규정을 위반한 요원들은 위반 때마다 경고 처분을 받게 되고, 복무기간이 5일씩 연장된다. 4차례 이상 경고 처분을 받으면 고발돼 징역 1년 이하의 처벌을 받을 수도 있다.<br><br>사회복무요원을 보호하기 위한 조치도 추가됐다. 내년 5월부턴 복무기관 안에서 사회복무요원에게 신체적·정신적 고통을 주는 행위가 금지된다. 이를 위반하면 복무기관장에게 과태료가 부과된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123114291884676_1704000558_0019021063.jpg\"></center><br>병무청은 최근 공정한 병역문화 조성을 위해 병적 별도관리대상 가운데 ‘고소득자 및 그 자녀’의 범위가 종합소득과세표준 ‘10억원 초과’에서 ‘5억원 초과’로 확대된 상태라고 설명했다. 또 병역·입영판정검사 등 검사를 위해 직접 이동하거나, 검사 후 바로 귀가하던 중 부상을 입은 사람은 국가가 금액을 부담하는 치료를 받을 수 있도록 법이 개정됐다.<br><br>병무청은 “이번 개정을 통해 병역의무자의 경제적 부담은 줄이고 병역이행에 대한 자긍심은 높아질 것”이라며 “사회복무요원의 정치적 중립을 확보할 수 있으며 업무에 전념해 공무수행자로서의 역할도 강화될 것으로 기대된다”고 말했다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-12-31T05:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019021063&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"고물가시대, 맛집은 못가도 ‘맛집 메뉴’는 먹는다…RMR 인기 계속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123112392884561_1703993968_0019020900.jpg\"></center><br><br>결혼 2년 차인 직장인 홍수빈(33)씨 부부는 요즘 두 사람만의 소소한 ‘도장깨기’를 하고 있다. 이른바 레스토랑 간편식(RMR) 도장깨기다. 결혼 직후 한동안은 직접 요리에 도전하기도 했고, 국내 여행을 다니며 맛집을 찾아다니기도 했다. 하지만 퇴근 후 요리는 만만찮은 작업이고, 임금인상률은 물가상승률을 따라잡지 못해서 잦은 여행은 부담이 됐다. 그러다 찾아낸 게 RMR이다.<br><br>홍씨 부부는 RMR의 매력으로 ‘추억’과 ‘특별함’을 꼽았다. 부부가 함께 가본 맛집 메뉴를 집에서 해먹을 때는 여행의 추억을 곱씹을 수 있어서 좋았다고 했다. 맛집의 인기 메뉴를 그대로 구현하는 정도는 아니지만, 보편적인 맛에 안착한 가정간편식(HMR)보다는 특별한 느낌이 들어서 ‘먹는 기분’을 낼 만하다고도 했다.<br><br>홍씨는 “멀어서 가기 힘든 맛집이나 궁금했던 레스토랑 메뉴를 집에서 간단하게 조리해서 먹을 수 있다는 게 레스토랑 간편식의 장점인 것 같다”며 “RMR 신상품이 나올 때마다 우리만의 도장깨기를 하는 것도 즐겁다. 고를 수 있는 상품이 많아진 게 좋다”고 말했다.<br><br>홍씨 부부처럼 ‘신상 RMR’ 제품이 나올 때마다 맛을 보는 이들이 있다. 일부는 유튜버로 활동하면서 맛과 구성을 평가하기도 하고, 소소하게 개인 인스타그램에 인증샷을 올리기도 한다. 흔하지 않은 게 매력이지만 가격이 싸지는 않다. 추억과 경험의 값이 더해지는 걸 고려한다면 충분히 지불할 만하다는 가격이라는 공감대가 형성돼 있는 듯하다. 유통업계는 물론이고 호텔업계와 일반 식당까지 RMR 제품을 꾸준히 출시하는 이유로 풀이된다.<br><br>31일 시장조사업체 유로모니터에 따르면 국내 밀키트 시장 규모는 2021년 2587억원에서 지난해 3400억원으로 31.4% 급증했다. RMR은 밀키트로 분류되기도 하고 간편식 안에 포함되기도 한다. 한국농수산식품유통공사(aT)에 따르면 2022년 냉동 간편식 시장규모는 2252억원으로 전년 동기 대비 4.4% 늘었다. 밀키트도, 냉동간편식도 시장이 성장 추세다. RMR 시장 규모만 집계한 데이터는 없기 때문에 정확한 수치는 찾기 힘들지만 밀키트와 간편식 시장 규모를 토대로 RMR의 성장세는 충분히 짐작할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123112425984569_1703994180_0019020900.jpg\"></center><br>RMR 시장의 확대는 호텔·유통업계가 출시하는 신상품 증가로도 확인된다. 유통가에서 RMR에 힘을 주는 기업 중 한 곳은 편의점 세븐일레븐이다. 세븐일레븐은 2023년 내내 RMR 영역에서 왕성하게 활동했다. 제주 맛집 ‘숙성도’, 을지로 맛집 ‘촙촙’ ‘화육계’, 서울 여의도 63빌딩 고급 레스토랑 ‘워킹온더클라우드’ ‘백리향’ 등과의 컬래버레이션 상품이 소비자의 뜨거운 반응을 받았다. 지난 1년간 출시한 RMR 상품만 30여종에 이른다.<br><br>많이 출시했다고 언제나 성과가 좋은 것은 아니다. 하지만 RMR은 결과로도 존재감을 증명했다. 세븐일레븐에 따르면 RMR 상품은 출시 때마다 각 상품이 속한 카테고리 매출 순위 1위에 올랐다. 식품 카테고리에서 RMR 영향력이 계속 단단해지는 상황이다. 지난 11월 각 식품군 카테고리내 RMR 상품의 매출 구성비를 보면 냉장밥의 50%, 육가공 야식과 냉동면 매출의 40%가 RMR 상품 차지였다.<br><br>홍씨 사례처럼 20~30대 소비자가 RMR의 핵심 구매층인 것도 확인됐다. 세븐일레븐 RMR 상품 매출의 연령별 구성비를 보면 일반 간편식 상품에 비해 20~30대 매출 비중이 약 15% 포인트 이상 높았다. 유명 맛집의 인기 메뉴를 저렴한 가격에 간편하게 즐길 수 있다는 장점이 통한 것으로 풀이된다.<br><br>이마트는 일찌감치 RMR 시장을 개척했다. 이마트 자체브랜드(PB) ‘피코크’는 2013년 업계 최초로 맛집과 협업하며 간편식 시장을 넓혔다. 순희네빈대떡, 초마, 진진 등 노포부터 미슐랭 레스토랑까지 아우르며 레스토랑 간편식의 광폭 행보를 펼쳤다. 피코크가 PB RMR의 평균 수준을 끌어올렸다는 평가도 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123112462484574_1703994384_0019020900.jpg\"></center><br><br>코로나19 팬데믹을 거치면서는 호텔·외식·급식업계도 RMR 시장에 뛰어들었다. 조선호텔앤리조트, 워커힐호텔, 글래드호텔, 아워홈, LF 등 저마다 심혈을 기울이는 레스토랑을 보유하고 있는 기업들이다. 조선호텔 ‘유니짜장’, 글래드호텔 ‘프리미엄 양갈비’ 등은 잔잔하게 스테디셀러로 자리매김했다. ‘성공의 경험’이 있을수록 상품 구성은 다양해진다. 호텔·외식·급식업계의 RMR이 소리소문없이 RMR 영역을 구축할 수 있었던 이유다.<br><br>외식업계 한 관계자는 “내가 아는 맛집, 내가 가본 맛집의 대표 메뉴를 집에서도 먹을 수 있다는 건 소비자들에게 의미 있는 경험으로 다가가는 듯하다”며 “보편성을 담보하는 간편식 시장이 탄탄하게 받쳐주는 상황에서 ‘특별한 맛’을 추구하는 소비자들을 공략하는 마케팅은 당분간 지속될 것으로 예상된다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-12-31T03:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019020900&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘이선균 협박녀’ 신상 공개한 카라큘라… “제보 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123110575284476_1703987873_0019020706.jpg\"></center><br><br>유튜버 카라큘라가 배우 고(故) 이선균씨를 협박해 돈을 갈취한 협박범의 신상을 공개해 화제다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123111000384480_1703988003_0019020706.jpg\"></center><br><br>지난 30일 유튜브 채널 ‘카라큘라 범죄연구소’에는 “굿플레이스(이씨가 방문한 것으로 알려진 유흥업소) 마담 김XX와 같은 아파트에 거주하고 자신이 해커라며 공갈 협박을 일삼은 미혼모 박XX(95년생, 원주 출신)에게 사기, 협박, 꽃뱀 피해를 당하신 분과 아동 학대를 목격하신 분의 제보를 기다린다”는 글을 올렸다.<br><br>그러면서 박모씨의 사진 몇 장도 함께 게재했다. 이 여성은 유흥업소 실장과 짜고 이씨를 협박해 5000만원을 뜯은 혐의로 지난 28일 경찰에 구속됐다. 이 여성은 사기 혐의로 실형을 선고받은 전과가 있었다. 유흥업소 실장과는 교도소에서 알게 된 뒤 그의 윗집에 살며 친분을 유지한 것으로 알려졌다.<br><br>카라큘라의 신상 공개를 두고 누리꾼들은 ‘정의 구현’이라며 환영하는 반응을 보였다. 다만 일각에선 사적 제재에 관한 우려도 제기됐다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-12-31T02:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019020706&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘가짜’ 장애인주차 신고했더니 “휴대폰 본인명의세요?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123110283084447_1703986110_0019020649.jpg\"></center><br><br>한 유튜버가 장애인 주차표지를 위조해 불법주차한 차량을 신고했는데, 이후 차주의 직업을 알고 놀라움을 전했다.<br><br>55만 구독자를 보유한 유튜버 딸배헌터는 지난 29일 ‘가짜 장애인 행세하다 걸리자 두고 보라며 협박하는 그녀’라는 제목의 영상을 올렸다. 그는 지난 5월 경남 창원의 한 백화점에서 장애인 주차구역에 주차된 K5 차량을 봤다. 해당 차량은 장애인 주차표지가 3분의 2쯤 가려져 있었다.<br><br>이에 딸배헌터는 차주에게 전화를 걸었다. 그는 “장애인 주차표지가 가려져 있어서 숫자(차량 번호)가 일치하는지 물어보려고 연락했다”며 “구청에 신고도 했다”고 전했다. 전화를 받은 차주는 “내려가서 차를 뺄 테니 취소해 달라”고 여러 차례 부탁했다. 이어 “오빠가 장애인이라서 원래 공동명의였다. 그러다 차량 번호를 바꾸면서 공동명의를 해지했다”고 해명했다.<br><br>그러나 딸배헌터가 추가 질문을 이어가자 차주는 “살면서 어떻게 그렇게 야박하게 하냐”며 읍소했다. 딸배헌터가 자리를 떠난 뒤에도 세 차례 전화를 걸어 “제가 잘못한 건 아는데 취소해주시면 안 되냐”고 물었다. 하지만 신고를 취소할 수 없다고 답하자 “잘 먹고 잘 사세요. 얼마나 잘 사시는지 두고 볼게요”라며 체념한 듯했다. 그러더니 “휴대폰은 본인 명의 맞으세요?”라고 물었다. 딸배헌터가 “왜 그러시냐”고 되묻자 “뭐 때문에 그러는지 모르세요? 알게 될 거예요 본인도. 기대하세요”라며 의미심장한 말을 남기고 전화를 끊었다.<br><br>결국 차주는 과태료 160만원을 부과받았다. 또한 공문서 부정행사로 고발당해 약식명령으로 벌금 100만원에 처해졌다. 딸배헌터는 차주가 계속해서 자신을 ‘고객님’이라고 잘못 부르는 걸 보고 서비스업 종사자일 것으로 추측했다고 전했다. 마지막에 휴대전화 명의자가 본인인지 물어본 점을 미뤄 개인정보를 다루는 직업이라고 짐작했다. 그는 “알고 보니 차주의 직업은 금융기관 직원이었다”며 “여러분의 개인정보 관리가 상당히 허술하게 되고 있는 것 같다”고 했다.<br><br>이를 본 누리꾼들은 “장애인의 권리를 빼앗는 행위는 신고를 잘했다” “금융기관 직원의 협박성 멘트는 벌을 받아야 한다” “금융기관 종사자가 개인정보를 불법 편취해서 보복하겠다고 협박한 걸 그냥 넘어가면 안 되지 않겠냐” 등의 반응을 보였다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-12-31T01:32:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019020649&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“새해에도 해외여행 많이 갈 것”…이커머스업계, 여행 플랫폼 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023122817053983176_1703750739_0019015060.jpg\"></center><br><br>국내 이커머스 기업들이 새해 여행시장을 본격 공략하기 위해 여행 부문 강화에 나섰다. 엔데믹 영향으로 해외여행 수요가 크게 증가한 데다 다음 달 유류할증료 인하까지 더해지면 여행 시장이 더욱 성장할 것으로 전망된다.<br><br>31일 한국관광공사에 따르면 지난 10월 기준 내국인 출국자 수는 약 204만명으로 코로나19 팬데믹 이전인 2019년 같은 기간 대비 94.8%까지 회복한 것으로 나타났다. 세계관광기구(UNWTO)는 여행 시장이 팬데믹 이전의 90% 수준으로 회복할 것이라는 관측도 나왔다. 국내 이커머스 기업들이 여행시장 공략에 적극 나서는 이유다.<br><br>위메프는 여행 부문 버티컬커머스 플랫폼 ‘W여행레저’를 강화한다. 위메프는 W여행레저를 항공, 숙박, 액티비티 등을 한데 모아 여행 특화관으로 리뉴얼했다. 특히 가성비를 앞세운 패키지 상품이 인기였다. 2023년도 위메프 여행부문 거래액은 지난해보다 85%가량 상승했는데, 해외 패키지 부문은 전년 대비 약 12배 증가했다.<br><br>패키지 여행객을 위한 상품 경쟁력을 강화하기 위해 위메프는 하나투어 모두투어 교원투어 등 10개 여행사의 10만여개 상품을 실시간으로 공급하고 있다. 내년에는 자유여행도 확산할 것으로 보고 항공권 자체 결제가 가능하도록 시스템을 개발하고 있다. 매달 ‘슈퍼트래블’이라는 이름으로 파격적인 가격의 단독 상품도 선보인다.<br><br>티몬의 해외여행 거래액도 코로나19 팬데믹 이전의 92% 수준으로 올라왔다. 국내 여행은 팬데믹 이전 수준으로 회복한 것으로 보고 있다. 지난 4분기에는 일본 패키지여행 거래액이 2019년보다 10배 이상 뛰었고, 동남아시아 거래액은 35%가량 증가했다. 주요 여행사뿐 아니라 해외 관광청과도 협업을 강화해 나가고 있다. 티몬은 해외 관광청과 협업한 상품을 1월(홍콩)과 2월(마카오)에 출시하기로 했다.<br><br>쿠팡도 여행전문관 ‘쿠팡트래블’을 운영 중이다. 브랜드 상품 외에 소상공인 상품도 선보이고 있다. 숙박뿐 아니라 티켓, 항공, 렌터카 등 다양한 분야의 여행 상품을 판매하고 있다. 와우회원 대상 기획전, 쿠팡트래블 360 해외여행 등을 펼치며 국내외 여행 수요를 모은다.<br><br>김학종 티몬 투어비즈본부장은 “엔데믹 이후 여행 트렌드의 변화 속도가 한층 빨라졌다. 큐레이션 역량 강화, 파트너사와 상생협력이 더욱 중요해졌다”며 “독보적인 상품 라인업 경쟁이 더욱 치열해질 것”이라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-12-31T00:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019015060&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"황희찬 브라탑, 오타니 팔꿈치 밴드 너의 정체는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2022120413313325382_1670128293_0019015165.jpg\"></center><br><span>지난해 한국과 포르투갈의 월드컵 조별리그 3차전, 결승골을 넣은 황희찬은 상의 탈의 세리머니를 했다. 황희찬의 몸에는 마치 브라톱을 연상시키는 검정 조끼가 있었다. 미국 메이저리그(MLB)의 슈퍼스타로 주목받고 있는 일본의 야구괴물 오타니 쇼헤이는 훈련 때마다 팔꿈치에 검은색 밴드를 착용해 팬들의 궁금증을 자아냈다. </span>황희찬의 검정 조끼와 오타니의 검은색 밴드의 공통점은? 모두 웨어러블 스포츠 장비다.<br><br>전자퍼포먼스추적시스템(EPTS)이라고도 불린다. EPTS는 선수들의 몸 상태와 움직임을 실시간으로 추적하는 기술이다. 스마트워치로 불리는 애플의 애플워치나, 삼성전자의 갤럭시워치와는 다르다. ‘스포츠테크(스포츠+테크)’ 스타트업들이 인공지능(AI)과 빅데이터 등 첨단 IT기술을 접목해 만들어낸 첨단장비다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123116484184928_1704008923_0019015165.jpg\"></center><br>다양한 운동 종목에서 스포츠테크가 등장하고 있지만, 구기 종목이 눈에 띈다. 처음 주목받은 건 2014년 브라질 월드컵에 출전한 독일 대표팀으로부터다. 독일 팀은 독일의 기업용 소프트웨어 기업인 SAP가 개발한 프로그램을 통해 경기 전략을 준비해 성과를 냈다. 미 월스트리트저널은 “독일 월드컵 대표팀의 12번째 선수는 빅데이터”라고 평가할 정도였다.<br><br>한국에서도 스포츠테크가 태동하고 있다. 지난 2018년 설립된 스포츠테크 기업 큐엠아이티는 ‘플코(plco)’를 내놨다. 플코는 선수의 피로도와 스트레스 지수, 수면 시간, 운동 강도 등의 데이터에 기반해 선수 상태를 분석하는 스포츠 선수 관리 솔루션이다. 실시간 신체 분석 자료를 제공해 선수들이 몸을 체계적으로 관리하고 부상을 예방할 수 있게 한다. 또 코치나 감독, 팀과 공유해 효율적인 훈련과 경기 준비를 돕는다. 큐엠아이티는 프로축구연맹과 광주FC, 경남FC, 부천FC 등 프로축구 구단 및 주요 협회·단체를 시작으로 최근에는 흥국생명(여자배구), 우리카드(남자배구), 신한은행(여자농구), 현대글로비스(럭비), OK읏맨(럭비) 등으로 고객사를 확대 중이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023122817042883169_1703750668_0019015165.jpg\"></center><br>일반인 대상 스포츠테크 기술도 활발하게 개발되고 있다. ‘모아이스’는 골프 대중화 시대에 걸맞게 딥러닝 기술을 접목한 골프 스윙 자세 교정 플랫폼 ‘골프픽스’를 내놨다. AI는 촬영된 스윙자세를 분석해 문제점을 찾아내고 지도해준다. 삼성전자 사내벤처로 시작한 ‘솔티드’는 신발 깔창의 센서를 통해 스윙 시 발의 압력과 체중 이동 정보를 분석해 자세를 개선하고 비거리를 늘리는 데 도움을 준다.<br><br>LG이노텍 사내벤처로 나온 ‘모티’는 디지털 웨이트 머신 ‘모티브(motyv)’를 개발했다. 기존 역기나 아령과 달리 모터의 정밀제어 기술로 만들어진 근력운동 기구다. 모터를 사용해 부하를 만들고, 모터 센서를 통해 사용자의 근력을 측정해 이에 맞는 부하를 생성한다. 모티브는 맞춤형 근력 운동 목표를 세울 수 있게 도와준다. 또 피트니스 데이터 분석 기업인 ‘라이덕’은 사이클 중심의 유산소 운동 데이터를 AI로 분석 및 예측하고, 체계적인 훈련 프로그램을 제공한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023122817070683179_1703750826_0019015165.jpeg\"></center><br>31일 글로벌 시장조사업체 마켓US에 따르면 전 세계 스포츠테크 시장규모는 2022년 159억달러에서 매년 평균 18% 성장해 오는 2032년에는 792억달러(약 103조원)까지 커질 것으로 전망된다. 딜로이트 글로벌도 전 세계 스포츠테크 시장이 2021년부터 매년 17.9%씩 성장해 오는 2026년엔 402억달러(약 52조3400억원)에 달할 것으로 추산하고 있다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-12-30T15:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019015165&code=61171811&sid1=cul"}]