[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스, 21세女 이스라엘 인질 공개…“포로 250명 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101708564995285_1697500609_0018770678.jpg\"></center><br>팔레스타인 무장 정파 하마스가 생포해 데리고 있는 인질의 영상을 공개했다. 하마스는 “가자지구에 약 200~250명의 이스라엘 포로가 있다”고 밝혔다.<br><br>하마스는 16일(현지시간) 텔레그램을 통해 가자지구에 있는 이스라엘 여성 포로 한 명의 영상을 공개했다.<br><br>영상에 따르면 이 여성 포로는 21세로 이스라엘 중부 출신이다. 이름은 ‘미아 셈’이라고 소개됐다. 하마스의 공습이 시작된 지난 7일 납치됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101708570395286_1697500623_0018770678.jpg\"></center><br>이 영성은 영상에서 “가능한 한, 하루 빨리 나를 집으로 돌려 보내주길 바란다”고 호소했다. 또 “억류됐을 당시 손에 심각한 부상을 입었는데, 하마스는 나에게 3시간에 걸친 수술과 함께 약을 제공하는 등 보살피고 있다”고도 말했다.<br><br>CNN 등에 따르면 하마스의 군사 조직 알 카삼 여단 아부 오바이다 대변인은 이날 동영상 성명을 통해 “약 200~200명의 이스라엘 인질을 억류 중”이라고 밝혔다.<br><br>그는 “알 카삼 여단이 200여 명의 인질을 붙잡고 있으며 나머지는 가자지구의 다른 무장조직들이 억류하고 있다”며 “이스라엘군의 지속적인 폭격으로 가자지구에 있는 인질들의 정확한 수를 파악하기가 어렵다”고 주장했다.<br><br>앞서 이스라엘방위군(IDF)은 가자지구에 잡힌 인질이 199명이라고 밝혔는데, 하마스 측의 발표는 이를 웃도는 수준이다. 월스트리트저널(WSJ)에 따르면 약 30개국 국적자가 하마스의 인질로 잡힌 것으로 추정된다.<br><br>같은 날 하마스의 전 수장 칼레드 메샤알도 알아라비야 TV가 공개한 녹화 영상을 통해 “이스라엘 감옥에는 6000명의 팔레스타인 수감자가 있는데, 우리는 그들을 이스라엘 포로와 교환해 석방하길 바란다”고 말했다.<br><br>이어 “이스라엘 포로에는 고위 장교가 포함돼 있다”고 주장하며 “(이스라엘 외에도) 다른 국적의 인질도 있다. 이들은 우리의 손님이며 상황이 허락할 때 그들을 풀어줄 것”이라고 덧붙였다.<br><br>이들은 “이스라엘군이 책임 없이 국가와 민족의 존엄성을 유린하고 있다. 네타냐후는 가자지구에서 끔찍하고 극악무도한 학살을 자행하고 있다”며 “이번 전투 첫날부터 어린이와 여성을 희생시키면서 고의적으로 야만적이고 잔혹한 침략을 감행해 왔다”고 비판했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-17T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770678&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국방, 특수작전 수행 해병대 이스라엘 인근 배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101708513895283_1697500298_0018770662.jpg\"></center><br><br>로이드 오스틴 미국 국방장관이 특수작전을 수행할 수 있는 신속대응부대인 제26 해병원정대(MEU)에 이스라엘 전진배치 명령을 내렸다. 언제든 즉각적인 작전에 투입할 수 있도록 경계 태세를 강화해 이란 등에 확전 억제 메시지를 보낸 것으로 전문가들은 분석했다.<br><br>CNN은 16일(현지시간) “미 해병 신속대응부대가 이스라엘 해안으로 향하고 있다”며 “2000여 명의 해병대와 수병으로 구성된 이 부대는 미국이 이란에 억제 메시지를 보내고 전쟁이 확산하는 것을 막기 위해 이스라엘로 집결 중인 미국 전함 등에 합류할 것”이라고 국방부 관계자를 인용해 보도했다.<br><br>이 관계자는 “이번 명령은 군대가 확실히 현장에 배치된다거나 전투 역할을 맡게 된다는 것을 의미하지는 않는다”고 설명했다. 그러나 “이번 결정으로 부대가 (향후) 명령을 받으면 배치를 준비해야 할 시간이 단축됐다”고 덧붙였다.<br><br>군사 전문 매체인 밀리터리닷컴도 “제26MEU는 현재 이스라엘 앞바다로 향하고 있다”며 “명령을 받으면 이스라엘을 지원하는 어떤 유형의 작전에 참여할 수 있다”고 국방부 관계자를 인용해 보도했다.<br><br>제26MEU는 상륙 작전, 위기 대응, 인도주의적 지원 및 특수 작전과 같은 임무를 전문으로 한다. 상륙공격함 바탄함에 탑승해 지난 8월부터 오만만과 호르무즈 해협에서 이란 공격 억제 업무를 맡아왔다. 해병대 관계자는 하마스 침공으로 예정보다 일찍 새로운 지역으로 출발하게 된 것이라고 전했다.<br><br>워싱턴포스트(WP)는 바탄함 외에도 상륙작전에 투입되는 카터홀함이 동지중해로 향하고 있고, 또 다른 상륙함 메사베르데함도 이동을 준비 중이라며 “4000명이 넘는 해병과 수병이 이스라엘을 향하고 있다”고 복수의 국방부 관계자를 인용해 보도했다.<br><br>미 국방부는 오스틴 국방장관이 이날 갈란트 장관과 대화하고 “안보지원을 신속하게 진행하고, 분쟁이 격화하는 것을 방지하겠다는 미국의 확약을 재차 강조했다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-16T23:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770662&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[속보] “이스라엘군, 레바논서 헤즈볼라 목표물 공격” CNN","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2021031516120814123_1615792328_0018770586.jpg\"></center><br>이스라엘 방위군(IDF)이 17일(현지 시간) 오전 레바논 무장정파 헤즈볼라의 ‘테러’ 목표물을 공격하고 있다.<br><br>CNN과 AFP통신 등에 따르면 <span>IDF는 성명을 통해 “이스라엘군은 레바논 영토에 있는 테러조직 헤즈볼라의 군사 목표물을 공격하고 있다”고 밝혔다.</span><br><br>이번 공격과 관련해 아직 자세한 정보는 공개되지 않았다.<br><br>국제사회는 이란의 지원을 받는 헤즈볼라와 이스라엘군 사이의 갈등이 확대될 것을 우려하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-16T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770586&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨 “이스라엘, 지지 유지하려면 가자 상황 해결해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101708002995274_1697497229_0018770509.jpg\"></center><br><br>토니 블링컨 미국 국무장관이 베냐민 네타냐후 이스라엘 총리에게 국제사회 지지를 유지하려면 가자지구에 대한 인도주의적 지원을 허용하라고 촉구했다. 팔레스타인 민간인 사상자가 급증하는 등 가자지구 위기가 고조되면서 국제사회 우려가 확산하자 이스라엘에 대한 압박 수위를 높인 것으로 풀이된다.<br><br>악시오스는 16일(현지시간) 이스라엘을 방문한 블링컨 장관이 “가자지구 지상전에 대한 국제적 지원을 계속 받으려면 악화하는 인도주의적 상황을 해결해야 한다”고 말했다고 복수의 이스라엘 관리를 인용해 보도했다.<br><br>한 이스라엘 고위 관리는 “바이든 행정부는 하마스를 해체해야 할 필요성을 이해하고 있으며, 이를 수행할 충분한 시간을 확보하는 방법은 가자지구의 인도주의적 위기를 피하는 것이라고 강조했다”고 전했다.<br><br>블링컨 장관은 요르단, 사우디아라비아, 아랍에미리트(UAE), 이집트 증 중동 국가 6곳을 방문한 뒤 이날 다시 이스라엘을 찾아 네타냐후 이스라엘 총리와 회담했다. 아이작 헤르조그 대통령, 요아브 갈란트 국방장관과도 각각 만났고, 이후 이스라엘군(IDF) 본부에서 이스라엘 전시 내각과 전쟁 계획을 논의했다고 이스라엘 관리들은 설명했다.<br><br>국무부는 성명을 통해 블링컨 장관이 중동순방 결과를 설명했다고 밝혔다. 또 “하마스의 테러로부터 자신을 보호할 이스라엘의 권리에 대한 자신의 확고한 지지를 강조하고, 이스라엘 정부가 자국민을 보호하는 데 필요한 것을 제공하겠다는 미국의 의지를 재확인했다”고 강조했다. 이어 “민간인에 대한 인도적 지원 제공을 촉진하기 위해 미국이 유엔 및 중동 파트너들과 긴밀히 협력하는 방안에 대해 논의했다”고 덧붙였다.<br><br>이스라엘에 대한 변함없는 지지를 확인했다는 국무부 설명과 달리 블링컨 장관은 민간인 사상자 증가에 대해 강력한 우려를 표명하며 가자지구 위기 해결을 압박한 셈이다. 네타냐후 총리는 이에 전시 내각 강경파가 인도주의적 지원에 반대할 것이고, 대중 반발도 촉발할 수 있다는 점을 우려했다고 한다. 갈란트 국방장관은 “이번엔 긴 전쟁이 될 것이고 대가도 클 것이나 우리는 이스라엘과 유대인을 위해, 양국이 믿는 가치를 위해 이길 것”이라며 장기전도 시사했다.<br><br>악시오스는 “네타냐후 총리는 미국의 압박을 가자지구에 대한 일부 지원을 허용하는 내각 결정에 활용할 수 있다”고 설명했다.<br><br>한편 블링컨 장관은 네타냐후 총리와 회동 중 하마스의 로켓 공격으로 공습 사이렌이 울리면서 5분간 벙커로 대피했다. 두 사람은 이스라엘 국방부 지휘본부에서 대화를 속개했다고 로이터 통신이 밀러 국무부 대변인을 인용해 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-16T23:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770509&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日기시다, A급 전범 합사 야스쿠니 신사에 공물 봉납","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101708013495276_1697497294_0018770471.jpg\"></center><br>기시다 후미오 일본 총리가 태평양전쟁 A급 전범이 합사된 야스쿠니 신사에 공물을 봉납했다.<br><br>17일 일본 교도통신에 따르면 기시다 총리는 이날 시작되는 추계 예대제(例大祭·제사)를 맞아 ‘내각총리대신 기시다 후미오’ 명의로 ‘마사카키’라고 불리는 공물을 봉납했다. 마사카키는 신사 제단에 바치는 비쭈기나무 화분을 일컫는다. 다만 오는 19일까지 열리는 추계 예대제 기간에 야스쿠니 신사에 직접 참배하지는 않을 것으로 알려졌다.<br><br>기시다 총리는 2021년 총리 취임 이후 야스쿠니 신사를 직접 참배하지 않고 공납을 봉납해 오고 있다.<br><br>앞서 기시다 내각 각료인 니시무라 야스토시 일본 경제산업상은 전날 야스쿠니 신사를 참배하고 사비로 다마구시(玉串·비쭈기나무 가지에 흰 종이를 단 것) 대금을 봉납했다.<br><br>도쿄에 있는 야스쿠니신사에는 도조 히데키 전 총리 등 태평양전쟁의 A급 전범 14명을 포함해 메이지 유신 이후 일본에서 벌어진 내전과 일제가 일으킨 수많은 전쟁에서 숨진 246만6000여 명의 영령을 추모하고 있다. 대부분은 태평양전쟁과 관련이 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-16T22:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770471&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美민주당서 “이스라엘 전쟁 범죄 규탄”… 바이든 곤혹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101706524295252_1697493162_0018770373.jpg\"></center><br><br>이스라엘군의 가자지구 공격으로 민간인 사상자가 늘어나면서 조 바이든 대통령의 입지가 난처해졌다. 민주당 내부에서 이스라엘 공격을 ‘전쟁 범죄’라고 규탄하는 목소리가 제기됐다. 지상전 발생으로 인한 팔레스타인 피해자 증가가 미국의 외교력을 떨어뜨리고, 지정학적 경쟁자인 중국과 러시아에 기회를 제공할 수 있다는 분석도 나왔다.<br><br>민주당 소속 코리 부시 하원의원은 16일(현지시간) “가자지구에서 팔레스타인인에 대한 집단적 처벌은 전쟁 범죄”라며 “미국 정부의 지원으로 이런 일이 일어나고 있고, 이는 부끄러운 일”이라고 밝혔다. 의회 내 유일한 팔레스타인계 의원인 라시다 털리브 하원의원도 “이스라엘은 인구가 집중된 가자지구를 폭격하고 민간인 식량과 물을 빼앗는 등 팔레스타인에 대한 전쟁 범죄를 저지르고 있다”고 말했다.<br><br>부시 의원 등 민주당 의원 13명은 이날 바이든 대통령이 가자지구에 인도주의적 지원을 보내고 이스라엘과 팔레스타인 무장정파 하마스 간의 즉각적인 휴전을 위해 노력할 것을 촉구하는 결의안도 발의했다.<br><br>의회전문 매체 더 힐은 “민주당과 공화당 모두 이스라엘에 비판적인 것으로 보일 수 있는 어떤 발언과 행동을 피하고 있다”며 이번 결의안이 지지를 얻기는 어려울 것으로 봤다. 공화당 맥스 밀러 의원은 “이스라엘이 공격을 시작하기도 전 휴전을 요구하는 게 역겹다”고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101706540095254_1697493240_0018770373.jpg\"></center><br><br>민간인 사상자 증가는 베냐민 네타냐후 총리 초청을 받은 바이든 대통령에게 양날의 검이 될 전망이다. 뉴욕타임스(NYT)는 “이번 초정은 가자지구가 절박한 인도주의적 위기에 빠지면서 바이든 대통령에게 딜레마를 안겨줬다”며 “초청 수락은 이스라엘에 대한 강력한 미국의 연대를 보여줄 수 있지만, 동시에 바이든 대통령과 미국을 가자지구의 유혈사태와 연결할 것”이라고 분석했다.<br><br>월스트리트저널(WSJ)도 “중동 사태의 중요한 문제 중 하나는 이스라엘을 지지하는 서방의 국제적 위상이 가자지구 민간인 사상자 증가와 인구 밀집 지역에서 벌어질 지상전의 끔찍한 참상을 견뎌낼 수 있느냐는 것”이라고 설명했다.<br><br>미국은 초청을 수락할지 밝히지 않았지만, 이스라엘 매체는 18일 방문을 예상했다. 바이든 대통령은 이날 콜로라도 방문 계획을 갑자기 연기하며 국가안보회의를 개최하기도 했다.<br><br>가자지구 민간인 피해 참상도 점점 확산하고 있다. CNN은 이스라엘의 대피령에 따라 가자지구 남쪽으로 피난하던 중 이스라엘군 포격으로 가족들이 사망한 팔레스타인 주민 인터뷰를 보도하며 “인구 밀도가 높은 가자지구에는 이스라엘 폭탄을 피할 안전한 장소가 없고, 군의 대피 경고가 민간인 안전을 보장하지 못하고 있다는 현실을 보여준다”고 지적했다. 팔레스타인 보건당국에 따르면 이날까지 가자지구 사망자는 2808명, 부상자는 1만850명으로 집계됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101706532595253_1697493205_0018770373.jpg\"></center><br><br>사태 장기화는 중국과 러시아에 유리한 상황을 만들고 있다. WSJ는 “러시아는 우크라이나에서의 민간인 학살을 비난하면서도 가자지구에서의 이스라엘 행동에 가벼운 비판만 하는 서방 정부의 위선을 즐기고 있다”며 “러시아는 아마도 격변의 가장 큰 수혜자일 것”이라고 설명했다. 이스라엘에 의한 민간인 사상자 증가가 서방의 이중잣대 논란을 키울 수 있다는 것이다.<br><br>싱크탱크 파리 전략연구재단의 중국 전문가 앙투안 본다즈는 “중국은 미국을 불안정 요인으로, 자신을 평화 요인으로 묘사하려 노력할 것”이라며 “중국이 미국의 이미지를 약화하는 방법”이라고 말했다.<br><br>유럽도 가자지구 민간인 사상자 증가를 우려하고 있다. WSJ는 “유럽 주요 수도의 거리에서 이미 대규모 친팔레스타인 집회가 열렸고, 일부 시위대는 하마스의 목표인 ‘이스라엘 제거’ 구호를 외쳤다”며 “2014~2017년 이슬람국가 소탕 작전 때처럼 중동에서 유혈 사태가 발생하면 유럽 내 이슬람 무장 단체의 폭력 사태가 재발할 위험도 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-16T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770373&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스, 이스라엘에 미사일… 美 국무장관 벙커로 대피","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101706052295250_1697490322_0018770287.jpg\"></center><br>팔레스타인 무장정파 하마스가 이스라엘 텔아비브와 예루살렘에 미사일을 발사했다. 이번 공격으로 공습 사이렌이 울리면서 네타냐후 총리와 회동 중이던 토니 블링컨 미국 국무장관이 5분간 벙커로 대피하는 소동도 벌어졌다.<br><br>16일(현지시간) 로이터통신에 따르면 하마스 군사조직 알 카삼 여단은 성명에서 “우리는 오늘 텔아비브와 예루살렘에 미사일 공격을 감행했다”며 “이는 이스라엘의 민간인 표적 공격에 대한 대응”이라고 밝혔다.<br><br>이번 공격으로 예루살렘 전역에서는 로켓 공습 경보음이 울렸다고 한다.<br><br>한편 이스라엘을 다시 방문한 토니 블링컨 미국 국무장관은 이날 베냐민 네타냐후 이스라엘 총리를 만나 지난주 중동 국가 순방 결과에 대해 논의했다.<br><br>밀러 국무부 대변인에 따르면 이 자리에서 블링컨 장관은 하마스의 테러로부터 스스로를 보호할 이스라엘의 권리에 대한 자신의 확고한 지지를 강조했다. 또 이스라엘 정부가 자국민을 보호하는 데 필요한 것을 제공하겠다는 미국의 의지를 재확인했다.<br><br>블링컨 장관은 지난 12일 이스라엘로 급파돼 네타냐후 이스라엘 총리를 1차로 만난 뒤 요르단, 사우디아라비아, 이집트 등을 방문하고 나서 다시 이스라엘을 찾았다.<br><br>네타냐후 총리와 블링컨 장관은 회동 중 하마스의 미사일 공격으로 인해 공습 사이렌이 울려 벙커로 대피하기도 했다. 이어 두 사람은 이스라엘 국방부 지휘본부에서 대화를 속개했다고 로이터 통신이 밀러 국무부 대변인을 인용해 보도했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-16T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018770287&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“가자지구 재앙 막아라”… 전방위 외교전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101622090395192_1697461743_0924325535.jpg\"></center><br>미국과 중국 등 각국이 인도주의적 위기가 최고조에 이른 팔레스타인 가자지구에서 최악의 사태가 발생하는 일을 막기 위해 전방위적 외교전을 펼치고 있다. 미국은 이스라엘의 가자지구 점령에 대해 “큰 실수가 될 것”이라고 경고하는 한편 이곳과 이집트를 잇는 ‘라파 통로’를 개방하는 데 외교력을 모으고 있다.<br><br>조 바이든 대통령은 15일(현지시간) 미국 CBS방송과의 인터뷰에서 이스라엘의 가자지구 점령에 대해 “큰 실수”라고 말했다. 바이든 대통령은 “(팔레스타인 무장정파) 하마스와 하마스의 극단적인 세력이 팔레스타인 주민 전체를 대변하지 않는다”며 “이스라엘이 가자를 다시 점령하는 것은 실수가 될 것”이라고 강조했다.<br><br>바이든 대통령은 또 “이스라엘은 무고한 민간인의 죽음을 피하기 위해 그들이 할 수 있는 모든 일을 할 것”이라고 강조했다. 다만 “이스라엘은 홀로코스트만큼 심각한 야만적 행위에 연루된 사람들을 쫓고 있다”며 “그들은 하마스를 뒤쫓아야 한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101622090495193_1697461744_0924325535.jpg\"></center><br>바이든 대통령은 이스라엘 방문을 검토하고 있는 것으로 알려졌다. 미 매체 악시오스에 따르면 방문 시점은 이번 주 후반이 유력하다. 토니 블링컨 미 국무장관은 지난 12일에 이어 16일 다시 이스라엘을 찾았다. 그는 그사이 요르단 사우디아라비아 이집트를 방문했다.<br><br>중국도 대중동 외교전에 한창이다. 중국 외교부에 따르면 왕이 공산당 중앙정치국 위원 겸 외교부장은 15일 사우디 이란 튀르키예 외무장관과 연쇄 통화를 갖고 이스라엘·하마스 정세를 논의했다. 왕 부장은 파이살 빈 파르한 사우디 외무장관과의 통화에서 “이스라엘의 행동은 자위의 범위를 넘어섰다”고 비판했다. 중국은 팔레스타인에 인도적 지원도 시작했다고 밝혔다. 자이쥔 중국 중동문제 특사는 이번 주 중동 관련국을 방문할 예정이다.<br><br>블라디미르 푸틴 러시아 대통령과 바샤르 알아사드 시리아 대통령은 16일 전화통화를 하고 가자지구에 즉각적인 원조를 제공하는 데 뜻을 모았다. 또 이스라엘을 향해 가자지구 공습과 주민 강제 이주를 중단할 것을 촉구했다.<br><br>독일도 올라프 숄츠 총리가 17일 이스라엘을 방문할 계획인 것으로 전해졌다. 아랍연맹(AL)과 아프리카연합(AU)은 15일 공동성명을 통해 이스라엘의 지상전 계획 철회를 촉구했다.<br><br>국제사회의 관심은 가자지구와 이집트를 잇는 ‘라파 통로’의 개방 여부다. 미국은 이곳을 개방해 가자지구의 외국인을 탈출시키고 국제사회의 원조 물품을 반입한다는 구상을 하고 있다. 이날 라파 통로가 개방된다는 보도가 나왔지만 이스라엘과 하마스 양측이 이를 부인하면서 혼란이 빚어졌다.<br><br>로이터통신은 이집트 보안 당국자 2명을 인용해 “이집트와 미국, 이스라엘이 오전 9시부터 가자지구 남부 지역 휴전에 합의하고 라파 통로를 개방하기로 합의했다”고 보도했다. 블링컨 장관도 전날 압델 파타 엘시시 이집트 대통령과 회담한 뒤 “라파 국경 개방이 인도적 지원을 위해 다시 열릴 예정”이라고 말했다.<br><br>그러나 하마스 측은 “라파 통로를 개방한다는 보도와 관련해 이집트 측으로부터 어떠한 연락이나 확인도 받지 못했다”고 부인했다.<br><br>베냐민 네타냐후 이스라엘 총리실도 보도 직후 “휴전은 없다”는 짤막한 성명을 발표했다. 이어 “현재 가자지구에는 외국인을 내보내는 대가로 휴전과 인도적 지원이 이뤄지지 않고 있다”고 지적했다.<br><br>가자지구는 상황이 극도로 악화하고 있다. 유엔 팔레스타인 난민구호기구(UNRWA) 보고서에 따르면 보건 식수 위생 등 필수 서비스가 붕괴 직전이며 시신 수습용 가방도 충분치 않은 상황이다. 중부 데이르 알발라흐의 알아크사 순교자 병원은 시신안치소가 가득 차 일부 시신을 아이스크림 냉동 트럭에 옮겨 보관하고 있다. 세계보건기구(WHO)는 “지난주 가자지구에서 사망한 사람의 60%가 여성과 어린이였다”고 밝혔다.<br><br>한편 이스라엘군은 하마스가 가자지구로 끌고 간 인질이 모두 199명으로 확인됐다고 밝혔다.<br><br>양측 사망자는 4150명을 넘어섰다. 이스라엘에서 1400명이 사망하고 3500명이 부상당했다. 가자지구 사망자는 2750명으로 늘었고 9700명이 다쳤다.<br><br>장은현 기자, 워싱턴=전웅빈 특파원, 베이징=권지혜 특파원 eh@kmib.co.kr","date":"2023-10-16T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325535&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국인 10명 중 7명… “이, 군사적 대응 정당”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101609312493995_1697416284_0924325417.jpg\"></center><br>미국인 10명 중 7명은 팔레스타인 무장정파 하마스 공격에 대한 이스라엘의 군사적 대응이 정당하다고 여긴다는 여론조사 결과가 나왔다.<br><br>CNN은 여론조사기관 SSRS에 의뢰한 조사에서 응답자 71%가 이스라엘의 군사적 대응을 정당하다고 생각하는 것으로 나타났다고 15일(현지시간) 보도했다. 특히 ‘매우 정당하다’는 응답이 50%로 집계돼 이스라엘에 대한 높은 지지 여론이 형성된 것으로 조사됐다. 정당하지 않다는 응답은 8%에 그쳤다. 조사는 지난 12~13일 성인 1003명을 대상으로 이뤄졌다.<br><br>미국인 91%(매우 그렇다 71%, 다소 그렇다 25%)는 이스라엘 시민들에게 동정심을 느끼고 있다고 답했다. 그러나 팔레스타인 시민들에 대한 동정 여론도 87%(매우 그렇다 41%, 다소 그렇다 46%)로 높았다.<br><br>다만 연령별로 차이가 있었다. 65세 이상에서는 87%가 이스라엘에 큰 동정을 표했고, 팔레스타인에 같은 감정을 표한 경우는 36%에 불과했다. 반면 35세 이하 젊은 층에서는 이스라엘과 팔레스타인에 대한 동정 감정이 각각 61%, 54%로 엇비슷했다.<br><br>현재 미국의 대이스라엘 지원에 대해서는 35%가 적절하다고 답했고, 36%는 잘 모르겠다고 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-16T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325417&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“글로벌 경제, 수십년 만에 가장 위험… IMF·WB는 대체 뭐하나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1017/2023101618141194889_1697447651_0924325509.jpg\"></center><br>세계 경제기구 수장과 재무장관들이 이스라엘·팔레스타인 전쟁에 따른 경제 충격을 잇달아 경고하고 나섰다고 15일(현지시간) 영국 일간 파이낸셜타임스(FT)가 보도했다. 국제통화기금(IMF)과 세계은행(WB)이 대응을 전혀 하지 않고 무능력한 모습을 보인다는 비판도 제기됐다.<br><br>크리스탈리나 게오르기에바 IMF 총재는 이날 모로코 마라케시에서 열린 IMF·WB 연차총회에서 “세계 경제에 대한 중기 전망이 미적지근해지고 있다”며 “세계 경제에 새로운 먹구름이 드리우고 있다”고 말했다. IMF는 정치적 긴장이 고조되는 가운데 무역장벽이 높아지고 전 세계적으로 공공 부채가 증가하면서 장기적인 성장세가 둔화하고 있다고 분석했다.<br><br>아제이 방가 WB 총재는 “이스라엘·팔레스타인 분쟁이 우크라이나 전쟁, 아프리카 내전과 함께 회의 성과에 긴 그림자를 드리우고 경제적 어려움을 가중하고 있다”고 말했다.<br><br>브뤼노 르메르 프랑스 재무장관은 FT와의 인터뷰에서 “지정학적 리스크가 현재 세계 경제에 가장 큰 위협”이라며 “이스라엘과 팔레스타인 무장정파 하마스 간 갈등이 지역 전체로 확대되면 우리는 엄청난 결과에 직면하게 될 것”이라고 말했다. 그는 “에너지 가격 상승으로 인한 인플레이션, 신뢰도 하락 등 다양한 위험이 있다”고 설명했다.<br><br>제이미 다이먼 JP모건 최고경영자(CEO)는 지난 13일 “우크라이나 전쟁에 이어 지난주 하마스의 이스라엘 공격이 더해지며 에너지 및 식량 시장, 국제교역, 지정학적 관계가 광범위하게 영향을 받을 수 있다”며 “세계는 현재 아마도 최근 수십년 새 가장 위험한 시기일 수 있다”고 강조했다.<br><br>이와 관련해 로이터통신은 IMF·WB 연차총회 이후 주요 20개국(G20) 중앙은행 총재 및 재무장관들이 발표한 성명에 이스라엘·하마스 분쟁에 대한 언급이 없었다며 “세계 금융 지도자들이 마비 상태”라고 보도했다.<br><br>한 G20 관계자는 “이스라엘·하마스 간 분쟁은 우크라이나 전쟁보다 훨씬 논란이 많아 합의에 도달하는 것이 거의 불가능하다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-16T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325509&code=11141100&sid1=int"}]