[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 美 국경 도시 엘패소 방문…재선 위협 대응 행보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010907225266726_1673216572_0017845450.jpg\"></center><br><br>조 바이든 대통령이 8일(현지시간) 취임 후 처음 멕시코 국경 도시인 텍사스주 엘패소를 방문했다. 엘패소는 매일 수백~수천 명의 불법 이민자들이 국경을 넘어오는 곳으로, 미국 이민 시스템의 붕괴를 생생하게 보여주는 상징적인 지역이다. 공화당이 과반을 장악한 하원 출범으로 정치적 약점인 이민자 문제가 재선 도전을 위협하는 핵심 쟁점으로 떠오를 조짐을 보이자 이에 대응하기 위한 행보로 풀이된다.<br><br>로이터통신은 이날 방문에 대해 “대통령이 이민자 문제를 심각하게 받아들이고 있음을 보여주며 국경 순찰대와 관계를 강화하기 위한 것”이라며 “재선 도전을 위해 미국에서 가장 정치적으로 부담되는 문제 중 하나를 다루려는 것”이라고 평가했다.<br><br>현실은 그러나 녹록지 않다. 바이든 대통령을 마중 나온 그레그 애벗 텍사스 주지사는 그에게 편지 한 장을 전달했는데, 거기에는 “당신의 국경 방문은 200억 달러가 적고, 2년이나 늦었다”고 적혔다. 바이든 행정부의 이민자 문제 해결 노력이 턱없이 부족하다는 비판이다. 애벗 주지사는 “당신의 국경 개방 정책은 치명적인 펜타닐과 인신매매로 부자가 된 범죄 카르텔을 대담하게 만들고 있다”며 “텍사스 주민들은 당신의 실패에 대해 비싼 대가를 치르고 있다”고 지적했다.<br><br>바이든 대통령도 이민자 문제가 심각한 상황이라는 인식에 따라 최근 도널드 트럼프 행정부 때 불법 이민자를 즉각 추방하도록 허용한 ‘타이틀 42’ 조치를 확대하기로 발표했다. 그러나 이 조치는 민주당과 공화당 양측에서 비난을 받고 있다. 진보 인권단체인 이민자정의센터는 바이든 대통령의 조치에 대해 “난민법을 무시하고 국경에서 더 많은 고통을 가할 것”이라며 “이 정책에 분노한다”고 지적했다.<br><br>워싱턴포스트(WP)는 “트럼프 대통령의 가혹한 이민 정책을 역사의 쓰레기통에 버리겠다고 약속했던 대통령에게는 힘이 빠지고 외로운 순간”이라고 평가했다. 뉴욕타임스(NYT)는 “엘파소에 방문한 바이든 대통령은 자신이 사방에서 포위당하고 있음을 알게 됐다”며 “일부 민주당과 인권 운동가들은 그의 새 이민 정책을 ‘인도주의적 망신’이라고 비난한다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010907240366730_1673216643_0017845450.jpg\"></center><br><br>바이든 대통령은 9~10일 멕시코시티에서 안드레스 마누엘 로페스 오브라도르 멕시코 대통령, 쥐스탱 트뤼도 캐나다 총리와 각각 양자 회담과 3국 정상회담을 한다. 이 자리에서도 이민자 문제가 주요 의제로 오를 전망이다. 바이든 대통령은 최근 멕시코에서 망명을 시도하지 않고 곧바로 미국 국경을 넘는 남미 이민자들을 거부하는 내용의 조치를 발표했다. 이에 대해 멕시코는 “이는 실현 가능하지 않다. 우리 시스템을 압도할 것”이라고 반발하는 상황이다.<br><br>현재 이민 문제는 미국에서 가장 양극화된 정치적 논쟁 중 하나로 떠올랐다. 바이든 대통령은 서류 미비로 이민이 받아들여 지지 않은 1100만 명에게 시민권을 부여하는 내용 등을 담은 포괄적 이민 개혁법을 추진하고 있지만, 공화당이 하원을 장악한 만큼 처리가 불가능할 것이라는 관측이 지배적이다.<br><br>짐 조던 공화당 하원의원은 이날 폭스뉴스 인터뷰에서 “우리 당은 민주당을 도울 수 있지만 바이든 대통령이 트럼프 전 대통령의 이민 집행 정책을 채택할 때만 가능하다”고 말했다. 트럼프식 이민 정책에는 불법 이민을 막기 위한 무관용 접근 방식이 담겨 있다. 이민자 부모와 자녀를 분리하는 내용이 포함돼 있어 진보 지지층을 기반으로 둔 민주당이 받아들이기 어려운 조치다.<br><br>미국은 2022 회계연도(지난해 9월 말 기준)에만 멕시코 국경에서 220만 명의 불법 이민자를 체포했다. 리얼 클리어 폴리틱스가 종합한 바이든 행정부 이민자 대응 문제 여론 평가는 긍정 응답이 36.8%에 그쳤다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-08T22:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017845450&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"브라질서도 대선사기 의회폭동…1·6 사태 판박이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010906470466685_1673214424_0017845384.jpg\"></center><br><br>자이르 보우소나루(67) 전 브라질 대통령 지지자 수천 명이 브라질 의회와 대법원, 대통령 집무실을 습격하고 군부대의 쿠데타를 촉구하는 난동을 부렸다. 2021년 1월 6일 미국 의사당 난입 사건 때처럼 시위대는 지난 대선이 부정선거라고 항의하며 폭동을 일으켰다.<br><br>루이스 이나시우 룰라 다시우바 브라질 대통령은 시위대를 ‘광신도, 파시스트’라 부르며 강력 처벌을 지시했다. 조 바이든 미국 대통령은 “터무니 없다”고 시위대를 비판했다.<br><br>8일(현지시간) 뉴욕타임스(NYT), AP통신 등 외신에 따르면 보우소나루 전 대통령 지지자 수천 명은 이날 오후 2시30분쯤 수도 브라질리아 연방 관구 내 의회 앞에 설치된 바리케이드를 넘은 뒤 문과 창문 등을 부수고 침입했다.<br><br>시위대 상당수는 브라질 국기를 몸에 두르거나 국기를 상징하는 노란색과 초록색 옷을 맞춰 입고 대선사기를 주장했다. 의회 건물 지붕에 올라 브라질 군대의 쿠데타를 촉구하는 ‘개입’이라는 뜻의 플래카드를 펼치기도 했다. 다른 시위대는 대통령궁과 대법원으로 몰려들었고, 경찰을 저지하기 위해 의자 등으로 장애물을 설치했다.<br><br>SNS에는 대통령 집무실 밖에서 시위대가 막대기로 말을 탄 경찰관을 때려 끌어내리는 장면이 등이 담긴 현장 영상 등이 올라왔다. 경찰은 헬리콥터에서 폭동 진압용 최루탄을 발사하며 시위대와 충돌했다. AP통신은 “일부 경찰과 보안요원이 폭행을 당했다”고 보도했다. 폭동은 오후 늦게 진압됐고, 이 과정에서 수백명이 체포됐다.<br><br>룰라 대통령은 지난해 말 발생한 홍수 피해 지역인 아라라콰라 방문 중이어서 현장을 피할 수 있었다. 그는 사태 보고를 받은 뒤 “전례가 없는 일로, (공공 건물을 습격한) 사람들을 모두 찾아내 처벌할 것”이라며 “모든 법령을 동원해 죄를 묻겠다”고 말했다. 플라비우 지누 법무부 장관도 트위터에 “무력으로 (자신들의) 뜻을 강요하려는 이 터무니없는 시도는 성공하지 못할 것”이라며 군·경 등 가용 인력을 투입해 진압에 나섰다고 설명했다.<br><br>룰라 대통령은 지난해 대선에서 ‘50.9%대 49.1%’라는 근소한 득표율 차이로 결선 투표에서 승리했다. 이후 보우소나루 지지자들은 브라질리아 주요 군부대 앞에 이른바 ‘애국 캠프’를 차리고 룰라 취임 반대 시위를 벌이는 등 선거 불복 움직임을 보여 왔다.<br><br>특히 보우소나루 전 대통령은 대선 사기 주장을 펼치고 있는 트럼프 전 대통령과 같은 방식으로 음모론을 폈다. 그는 대선 전 브라질의 전자투표 기계를 신뢰할 수 없다고 주장했고, 대선 패배 이후에는 결과가 부당하다며 지지자들의 시위를 독려했다.<br><br>브라질 싱크탱크 이가라페 연구소 공동 설립자 로버트 무가는 “트럼프 전 대통령 지지자들과 마찬가지로 보우소나루 지지자들은 수년 동안 잘못된 정보와 허위 정보를 지속해서 습득해 왔다”며 “이번 폭력은 예고된 반란”이라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010908332766810_1673220807_0017845384.jpg\"></center><br><br>워싱턴포스트(WP)는 “선동적인 정치적 수사로 급진화된 강경파들이 선거 패배를 받아들이기를 거부하고 근거 없는 사기 주장에 매달리며 법치를 훼손하고 있다”며 “서구 민주주의에서 극우 파괴자들의 전염병이 번지고 있음을 시사한다”고 평가했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 트위터에 “미국은 브라질의 민주주의를 훼손하려는 모든 시도를 비난한다”며 “조 바이든 대통령은 상황을 자세히 주시하고 있고, 브라질의 민주주의 제도에 대한 우리의 지지는 흔들림이 없다”고 밝혔다. 토니 블링컨 국무장관도 룰라 대통령을 지지하겠다고 약속했다.<br><br>알베르토 페르난데스 <span>아르헨티나 대통령, </span>루이스 라칼레 포우 <span>우루과이 대통령, </span>가브리엘 보릭 폰트 칠레 대통령 등<span> 이웃 국가들도 시위대를 비판하며 룰라 대통령 지지를 표명했다. 프랑스, 스페인 등 유럽에서도 룰라 지지 선언이 이어졌다.</span><br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-08T21:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017845384&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란, 반정부 시위 2명 또 사형 집행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010819280365748_1673173683_0924281902.jpg\"></center><br>이란 사법부가 반정부 시위 참가자 2명에 대한 사형을 추가 집행해 시위로 처형된 이들이 4명으로 늘어났다. 이란은 경찰 최고 지휘라인을 강경파로 교체, 시위에 대한 강경 대응도 예고했다.<br><br>7일(현지시간) 영국 일간 가디언 등에 따르면 반정부 시위에 참여해 사형 선고를 받은 모하마드 카라미(22·사진 왼쪽)와 모하마드 호세이니(39·오른쪽)에 대한 형이 이날 집행됐다. 카라미는 이란의 가라테 전국선수권대회 우승자 출신이고, 호세이니는 어린이에게 무료로 스포츠를 가르쳐주는 자원봉사자로 활동해왔다.<br><br>이란 사법부는 이들이 지난해 11월 테헤란 동부 위성도시 카라즈에서 시위를 벌이던 중 바시지 민병대원을 살해했다고 밝혔다. 바시지 민병대는 혁명수비대 산하 조직으로 2009년 이란 대통령 선거 이후 시위에서 강경 진압으로 악명이 높았다.<br><br>이란 당국은 지난달에도 보안요원을 살해한 혐의로 사형을 선고받은 2명을 처형했다. 국제사회에서는 비난이 쏟아졌다. 유엔인권사무소는 트위터에서 “강요에 의한 자백에 기초한 불공정한 재판”이라며 “모든 사형 집행을 즉각 중단하라”고 촉구했다.<br><br>한편 이란 최고지도자인 아야톨라 세예드 알리 하메네이는 아흐메드 레자 라단 경찰전략연구소장을 새로운 경찰 수장으로 임명한다고 밝혔다. 이란 혁명수비대 출신인 라단은 반정부 시위 강경 진압으로 출세한 인물이다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-08T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281902&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"15번 투표 끝에 美 하원의장 된 매카시… 공화 더 보수화된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010819280565750_1673173685_0924281854.jpg\"></center><br>케빈 매카시 미국 공화당 원내대표가 164년 만에 가장 많은 15차례 투표 끝에 새 하원의장에 당선됐다. 공화당 극우 의원 모임 ‘프리덤 코커스’의 여러 요구를 수용하면서 가까스로 당선돼 이번 선거는 프리덤 코커스의 승리라는 평가다. 미 공화당은 대중·대여 관계에서 더욱 강경하고 보수적인 스탠스를 취할 가능성이 커졌다.<br><br>매카시 의장은 7일(현지시간) 새벽 당선 확정 뒤 첫 연설에서 “미국의 오랜 문제인 채무와 중국 공산당의 부상을 해결할 것”이라고 밝혔다. 그는 “중국 특별위원회를 구성해 중국에 넘어간 수십만 일자리를 다시 가져올 방법을 찾을 것”이라며 “중국과 경제 경쟁에서 승리하겠다”고 말했다. 또 “뻥 뚫린 남부 국경, 에너지 정책, 우리 학교에서 이뤄지는 ‘워크(Woke)’ 주입 등 가장 시급한 문제를 바로잡을 법을 제정할 것”이라고 강조했다.<br><br>‘깨어 있다’는 의미의 워크는 인종, 성 정체성, 환경, 낙태 등 사안에서 진보적 태도를 보이는 사람들을 의미한다. 보수 세력이 민주당 의제를 비판할 때 사용된다.<br><br>공화당은 조 바이든 행정부의 대중 정책이 충분히 강경하지 않다고 비판해 왔다. 매카시 의장도 지난해 중간선거 이후 줄곧 대중·대여 강경 입장을 언급해 왔다. 그러나 전문가들은 그가 당선을 위해 보수 강경파 의원들에게 너무 많은 양보를 해줘 공화당의 보수 색채가 더 짙어질 가능성이 크다고 분석했다.<br><br>매카시 의장은 하원의장 해임 결의안 제출 기준을 ‘의원 1명’으로 완화했다. 극우층이 반대하는 민주당 의제에 매카시 의장이 협조해 줄 경우 언제든 해임 결의안이 제출될 수 있다는 의미다. 뉴욕타임스(NYT)는 “극우 파벌을 화나게 하면 즉시 제거될 수 있음을 의미한다”고 지적했다.<br><br>매카시 의장은 또 의회 절차 등을 결정하는 규칙위 등 핵심 상임위에 프리덤 코커스 의원들 몫을 늘리기로 한 것으로 알려졌다. 규칙위는 상임위 관할권이나 의회 절차 등을 결정하는 막강한 권한을 지니고 있다. 월스트리트저널(WSJ)은 “소수의 의원이 민주당에 대한 양보에 강력히 반대한다면 초당파적 협상은 더욱 위험해질 수 있다”고 지적했다.<br><br>도널드 트럼프 전 대통령의 입김도 적지 않은 영향을 미칠 것으로 전망된다. 트럼프 전 대통령은 14차 투표에서도 의장 선출이 실패하자 매슈 게이츠, 앤디 빅스 등 반대파를 전화로 설득했다. 이들은 통화 후 이어진 15번째 투표에서 반란표를 던지지 않고 ‘재석’을 외쳤다. 이를 통해 의장 선출에 필요한 과반 숫자가 218표에서 216표로 내려가 매카시 의장이 당선될 수 있었다. NYT는 “결정적 순간의 전화였다”고 평가했다.<br><br>바이든 대통령은 이날 성명을 내고 “공화당과 협력할 준비가 됐다. 지금은 책임감 있게 통치해야 할 때”라고 밝혔다. 그러나 미 언론은 국회 공전을 우려하고 있다. 특히 프리덤 코커스가 예산안 반대를 무기로 대여 투쟁에 나설 것을 예고해 바이든표 의제 수정 가능성이 제기된다. 전문가들은 예산안 통과가 어려워 연방정부 업무정지(셧다운) 위험이 커졌다고 분석했다.<br><br>워싱턴포스트(WP)는 “공화당은 한때 경제를 거의 마비시키고 정부를 채무불이행으로 몰아넣을 뻔했던 정치적 벼랑 끝 전술로의 복귀를 위협하면서 백악관이 대규모 지출 삭감에 동의하도록 강요하는 등 재정 대결에 나설 것”이라고 전망했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-08T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281854&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한달 새 25%P ↑…美, 역대 최강 전파력 ‘오미크론 변종’ 급속 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821140365993_1673180043_0924281847.jpg\"></center><br>미국에서 면역 회피 능력이 뛰어나고 전파력이 가장 강한 새 오미크론 하위변이 ‘XBB.1.5’가 빠르게 확산하고 있다.<br><br>미 질병통제예방센터(CDC)는 6일(현지시간) XBB.1.5 감염이 전체 신규 확진 사례의 27.6%를 차지하는 것으로 추정된다고 밝혔다. 이는 한 달 전인 지난해 12월 3일 기준 추정치 2.3%, 1주일 전인 지난해 12월 31일 기준 추정치 18.3%보다 각각 25.3% 포인트, 9.3% 포인트 증가한 것이다. CDC는 현재 XBB.1.5 변이가 미 북동부 지역 신규 확진 사례의 72%가량을 차지한다고 추정했다.<br><br>XBB는 ‘켄타우로스’로 불렸던 오미크론 하위변위 BA.2.75와 BA.2.10.1 변이가 재조합한 변이다. XBB.1.5는 이 재조합 변이가 더 강력하게 진화한 버전이다. 마리아 밴커코브 세계보건기구(WHO) 코로나19 기술팀장은 “지금까지 발견된 것 중 가장 전염성 높은 변종”이라고 말했다.<br><br>미국에서 지난 한 주 동안 코로나19 신규 확진자는 47만699명으로 전주 대비 16% 증가했다. 하루 평균 입원 환자는 6500명 수준으로 역시 1주일 전보다 16% 증가했다.<br><br>뉴욕타임스(NYT)는 “현재 약 4만7000명이 코로나19로 입원했다”며 “이는 지난해 3월 이후 가장 많은 수준”이라고 설명했다. 한 주간 사망자도 2700여명을 기록해 전주 대비 8% 증가했다. NYT가 집계한 최근 1주일 기준 하루 평균 사망자는 513명으로 전주보다 20% 늘었다. XBB.1.5는 독일 덴마크 등 유럽 지역에서도 빠르게 확산하고 있다.<br><br>NYT는 “새 변이는 확산하는 과정에서 계속 돌연변이를 일으키고 있으며 전문가들은 항체 회피 능력이 더욱 향상될 수 있다고 본다”고 설명했다.<br><br>아시시 자 백악관 코로나19 대응 조정관은 지난 4일 성명에서 “XBB.1.5 변이는 면역을 회피할 수 있고 인체 세포에 더 단단히 결합해 전염성이 강하다”며 “지난해 9월 이전 백신을 맞았거나 7월 이전에 감염됐던 사람은 XBB.1.5 감염을 피할 수 있는 면역력이 떨어졌을 것”이라고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-08T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281847&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"알츠하이머 증상 지연 ‘레카네맙’ 사용 승인… 초기 환자에 투약 가능","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821160665998_1673180166_0924281904.jpg\"></center><br>미국 식품의약국(FDA)이 초기 알츠하이머 환자의 기억력과 사고력 저하 증상을 늦춰주는 신약 ‘레카네맙’(상표명 레켐비)을 신속승인했다고 CNN 등 미 언론이 7일(현지시간) 보도했다. 신속승인은 최종승인에 앞서 제한적 사용을 허가했다는 의미다.<br><br>FDA 의약품 평가연구센터 신경과학 사무소장인 빌리 던 박사는 성명에서 “이 치료 옵션은 알츠하이머의 증상만을 치료하는 게 아니라 근본적인 질병의 진행을 대상으로 하고 영향을 미치는 최신 방법”이라고 설명했다.<br><br>레카네맙은 미국 바이오젠과 일본 에자이가 함께 개발한 알츠하이머 치료제다. 두 회사 연구진은 지난해 11월 임상시험 결과를 공개하고 “초기 증상 환자 1800명을 대상으로 18개월간 실험한 결과 기억력과 판단력 등 저하가 5개월 정도 늦춰지는 효과가 있었다”고 밝혔다. 또 레카네맙을 투입한 환자들의 임상치매척도(CDR-SB) 개선 정도가 위약군에 비해 27% 높았다고 설명했다.<br><br>그러나 임상에 참여한 14%가 심각한 뇌출혈과 뇌부종을 동반하는 ‘아밀로이드 관련 영상 이상(ARIA)’을 겪은 것으로 드러나 부작용 우려도 있다. FDA는 승인과 함께 레카네맙 투여 첫 14주간 ARIA 관련 부작용을 모니터링하라고 경고했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-01-08T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281904&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전쟁살인·마약·첫경험… 英 뒤집은 해리 자서전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010820460365911_1673178363_0924281882.jpg\"></center><br>오는 10일(현지시간) 출간되는 영국 해리 왕자의 자서전으로 영국이 발칵 뒤집혔다. 아프가니스탄전에서 25명을 사살했다는 내용부터 사생활까지 세세히 공개되며 논란은 더욱 커지는 모양새다.<br><br>7일 영국 일간 가디언은 해리 왕자 자서전 ‘스페어’(Spare)에 폭로된 6가지 이야기를 소개했다. 자서전 제목인 스페어는 모든 부와 명예는 첫째 왕자(윌리엄)에게 가고 둘째(해리 본인)는 예비용일 뿐이라는 의미다. 400쪽이 넘는 자서전은 해리 왕자의 사생활과 찰스 3세 국왕, 윌리엄 왕세자 부부를 겨냥한 내용이 대부분이다. 스페인 일부 서점이 스페인어 번역판을 미리 팔기 시작하면서 내용이 알려졌다.<br><br>가장 큰 논란이 된 것은 아프가니스탄 전쟁에서 아파치 헬기를 몰면서 25명을 사살했다고 고백한 부분이다. 해리 왕자는 이 경험을 ‘체스판에서 말을 없애는 것과 같았다’고 묘사했다. 또 나쁜 사람들이 착한 사람들을 죽이기 전에 먼저 제거된 것이기에 그 죽음은 정당하다고 적었다.<br><br>이 고백은 탈레반과 추종 세력의 보복심을 자극할 수 있다는 점에서 역풍을 맞고 있다. 2003년 아프간 사령관을 지낸 리처드 켐프 전 대령은 BBC 인터뷰에서 “탈레반 전사를 인간 이하 존재나 쓰러뜨릴 체스 말로 봤다는 식으로 표현한 것은 문제”라며 “영국군은 그렇게 훈련하지 않기에 사실이 아닌 발언은 적의 선전에 이용될 수 있다”고 우려했다.<br><br>도덕적으로 문제가 될 수 있는 사생활도 공개됐다. 그는 17세 때 마약을 접했다고 고백하고 “주말 사냥 때 누군가의 시골집에서 코카인을 건네받았고 이후 몇 번 더 했다”고 말했다. 이어 “그리 재미있지는 않았지만 확실히 색다른 느낌을 받았다”고 했다. 영국 켄싱턴궁과 이튼 스쿨 화장실 등에서 대마를 흡입한 적이 있다고도 밝혔다. 그는 2012년엔 미국 라스베이거스 한 파티에서 코카인을 흡입한 혐의를 받았다.<br><br>여성 관계에 관한 내용도 자서전에 담겼다. 그는 17세 때 첫사랑인 연상의 여성과 술집 뒤에 있는 들판에서 첫 성관계를 했다고 말했다. 사망한 어머니 다이애나빈과 접촉하기 위해 영매를 만났다는 내용도 있다. 그와 윌리엄 왕세자는 어린 시절 아버지 찰스 3세에게 카밀라 왕비와 결혼하지 말라고 빌었다고 한다.<br><br>영국 왕실은 해리 왕자의 자서전에 대해 공식 논평을 내놓지 않고 있다.<br><br>해리 왕자는 2018년 아프리카계 미국인 메건 마클과 결혼했다. 2020년 영국 왕실로부터 독립을 선언한 후 아내와 함께 미국으로 건너갔다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-08T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281882&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코로나 정책 비판했다고… 中 웨이보, 계정 1120개 정지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821040765965_1673179447_0924281809.jpg\"></center><br>중국판 트위터인 웨이보가 중국의 코로나19 정책을 비판한 계정 1120개를 일시·영구적으로 정지시켰다고 홍콩 사우스차이나모닝포스트(SCMP)가 7일 보도했다.<br><br>웨이보는 코로나19 전문가와 학자를 비판한 글 1만3000건을 분석한 뒤 이런 징벌적 조처를 했다고 지난 5일 밝혔다. 웨이보는 성명에서 “많은 전문가와 학자들, 인터넷 이용자들은 팬데믹과의 싸움을 돕고자 검증된 자료와 전문적 지식을 활발히 활용하고 있다”며 “다른 견해를 가진 이를 모욕하거나 개인적으로 공격하는 것은 용납할 수 없으며 엄중히 대처할 것”이라고 말했다.<br><br>웨이보는 그러나 구체적으로 어떤 위반이 징벌적 조치를 낳았는지는 설명하지 않았다. 웨이보 조치는 중국 공안 당국이 수일 전 ‘팬데믹을 이용해 사회 질서를 파괴하려는 행동’에 대해 경고한 뒤 이뤄졌다. 웨이보는 당국의 엄격한 검열 대상이다.<br><br>이번 조치로 팔로어 1200만명을 거느린 봉황뉴미디어 부회장 류춘의 계정이 정지됐다. 그는 최근 의약품 부족 사태에 대해 지난달 17일 “중국의 생산과 물류 역량을 봤을 때 미리 조정했다면 해열제 부족 현상은 벌어지지 않았을 것”이라고 지적했다. 팔로어가 400만명인 ‘베이징대교수’의 계정도 정지됐다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-08T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281809&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"3년 만에 입국 격리 해제 ‘21억 꿈틀’… 中, 위드 코로나 시험대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821120865987_1673179928_0924281923.jpg\"></center><br>중국이 3년간 걸어 잠갔던 해외 입국 빗장을 푼 8일 베이징 상하이 광저우 등 국제공항은 가족과 친구를 마중 나온 사람들로 북적였다. 입국 게이트를 빠져나온 승객들은 방역요원에게 이끌려 격리시설로 가지 않고 기다리던 지인과 만나 반가운 얼굴로 안부를 주고받았다. 이들은 “곧장 집으로 갈 수 있다는 사실이 믿기지 않는다”며 기뻐했다. 중국이 제로 코로나 정책을 폐기한 뒤 처음 맞는 춘제(春節) 전후 40일의 특별수송 기간인 춘윈(春運)도 7일 시작됐다. 입국 규제가 폐지되고 인구 대이동이 시작되면서 중국의 위드 코로나는 본격적인 시험대에 올랐다.<br><br>이날 오전 10시40분쯤 베이징 서우두 국제공항에 홍콩발 항공편이 도착했다는 안내방송이 나오자 게이트 주변으로 사람들이 몰려들었다. 전날까지만 해도 해외 입국자는 공항에 도착하자마자 별도 통로를 거쳐 당국이 지정한 시설로 이동해 일정 기간 격리해야 풀려날 수 있었다.<br><br>캐나다 토론토에서 홍콩을 경유해 베이징에 온 한 중국인은 “비행기에서 내리고 입국 수속을 마치는 데 30분밖에 걸리지 않았다”며 “코로나 이전 시대로 돌아갔다는 게 이제야 실감이 난다”고 말했다. 중국 매체 신경보는 토론토에서 출발해 이날 0시16분 광둥성 광저우에 도착한 비행기가 격리 면제가 적용된 첫 국제선 항공편이라고 전했다.<br><br>다만 해외에서 들어온 사람 중 외국인은 많지 않았다. 아직 중국을 오가는 항공편이 크게 늘지 않았기 때문이다. 한국을 비롯해 미국 일본 등 각국이 중국발 입국자에 대한 유전자증폭(PCR) 검사 실시 등 방역을 강화하면서 중국 방문에 대한 부담이 커진 것도 영향을 미친 것으로 보인다. 이날 서우두공항에 도착한 국제선 항공편 8개 중 중국 특별행정구인 홍콩과 마카오발을 제외한 노선은 3편에 그쳤다. 중국은 이날부터 홍콩 주민들에 대해서도 격리 없는 인적 왕래를 재개했다.<br><br>설 명절인 춘제 연휴를 앞두고 도시 농민공들이 고향 방문에 나섰다. 중국 교통운수부는 다음 달 15일까지 이어지는 춘윈 기간 연인원 20억9500만명이 이동할 것으로 예상했다. 당국이 코로나 확산을 막는다며 고향 방문을 자제시켰던 지난해보다 2배가량 늘어난 규모다. 이들이 한꺼번에 각 지방으로 이동하면서 고령자가 많고 의료시설이 취약한 농촌 지역에서도 코로나가 급격히 확산될 수 있다는 우려가 커지고 있다.<br><br>이런 이유로 중국 국무원 코로나19 대응 합동방역통제기구는 위드 코로나 기조에 맞춰 발표한 새로운 방역지침에서 상황에 따라 다시 방역을 강화할 수 있음을 시사했다. 새 지침은 바이러스 변이 상황과 유행 강도, 감염률 및 의료자원 부족 정도 등에 따라 임시조치를 취할 수 있도록 했는데 여기에는 재택근무 및 온라인 수업, 대규모 행사 보류, 실내 공공장소 수용 인원 제한 등이 담겼다.<br><br>한편 지난해 중국의 오미크론 계열 변이 감염자 중 폐렴 증세를 보인 사람은 약 8%로 파악됐다. 중국 국가위생건강위원회 의료정책국 자오야후이 사장은 이날 방영된 CCTV 인터뷰에서 “폐렴으로까지 증세가 악화한 감염자의 비율은 8% 안팎으로 높지 않다”며 “그러나 14억 인구 중국에서 감염자 수 자체가 많으므로 폐렴 증세를 보인 사람 역시 적다고 할 수 없다”고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-08T19:03:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281923&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘괘씸죄’ 제대로 찍혔다… 앤트그룹 지배권 상실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010818133665579_1673169216_0924281884.jpg\"></center><br>중국 금융 당국의 후진성을 공개적으로 비판했던 알리바바 창업자 마윈이 결국 세계 최대 핀테크 기업 앤트그룹의 지배권을 잃었다. ‘재계의 신’으로 불린 유력 기업인도 중국 지도부의 눈 밖에 나면 어떻게 되는지 보여주는 사례다. 마윈이 지배 구조에서 배제됨으로써 2020년 무산된 앤트그룹의 기업공개(IPO) 절차가 재개될 것이라는 분석이 나온다.<br><br>앤트그룹은 7일 홈페이지에 ‘회사 지배 체제 지속 개선에 관한 공고’를 내고 주요 주주의 지분 조정 결과를 발표했다. 당초 마윈은 개인과 관련 법인을 통해 앤트그룹의 의결권을 53.46% 보유하고 있었다. 개인 지분은 10% 수준이지만 실질적으로 앤트그룹 통제권을 갖고 있었던 것이다. 그러나 이번 조정으로 앤트그룹의 의결권은 경영진과 사원 대표, 마윈을 포함한 10명의 개인이 각각 독립적으로 행사하는 방식으로 바뀌었다. 어느 주주도 단독 또는 다른 주주와 공동으로 앤트그룹을 통제할 수 없도록 한 것이 핵심이다. 로이터통신은 “과거 50% 이상 의결권을 가졌던 마윈이 이제는 6.2%만을 보유하게 됐다”고 전했다.<br><br>앤트그룹은 “앤트그룹 경영진이 더 이상 알리바바의 파트너를 맡지 않음으로써 지배 체제의 투명성과 효율성을 높이고 알리바바와의 거리두기가 강화될 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821040565963_1673179445_0924281884.jpg\"></center><br>마윈이 창업한 알리바바 그룹의 핀테크 계열사인 앤트그룹은 중국의 양대 전자 결제 플랫폼 중 하나인 알리페이를 운영하고 있다. 2020년 11월 350억 달러(약 44조원)로 추산되는 사상 최대 규모의 기업공개(IPO)를 앞두고 설화(舌禍)가 터졌다. 마윈은 그해 10월 상하이 와이탄 금융 서밋 기조연설에서 “중국 국영은행이 전당포 영업 수준에서 벗어나지 못하고 있다”고 직격탄을 날렸다. 행사장 앞줄에는 시진핑 국가주석의 오랜 친구로 반부패 사정을 주도했던 왕치산 부주석과 이강 인민은행장 등 지도부가 앉아 있었다.<br><br>문제의 발언 이후 마윈은 중국 4대 금융감독기관의 예약 면담에 불려갔고 앤트그룹의 상하이·홍콩 증시 동시 상장은 무산됐다. 당국의 칼날은 앤트그룹에만 머물지 않았다. 중국은 이 일을 계기로 알리바바, 텐센트, 디디추싱 등 거대 정보기술기업(빅테크)에 대한 대대적인 단속을 벌였다. 빅테크 규제는 3년의 코로나 봉쇄로 침체된 중국 경제를 더 어렵게 만드는 요인이 됐다.<br><br>중국은 올해 경제 기조를 결정한 지난달 중앙경제공작회의에서 민영 경제 발전을 강조하며 빅테크 규제 완화 방침을 밝혔다. 이어 최대 표적이던 앤트그룹의 등기자본을 185억 위안(3조4000억원)으로 늘리는 등기자본 증액·지분 구성 조정안을 승인했다.<br><br>그 연장선상에서 눈엣가시 같았던 마윈의 지배권을 박탈한 건 앤트그룹의 IPO 재개 신호로 해석된다. 알리바바가 소유한 홍콩 사우스차이나모닝포스트(SCMP)는 “앤트그룹 상장을 정상 궤도에 올려놓는 데 필요한 결정적 조치”라고 평가했다.<br><br>마윈은 1995년 중국 최초의 인터넷 기업 차이나옐로페이지를 창업했고 4년 후 전자상거래 사이트 알리바바를 만들어 중국 최고 기업으로 키웠다. 한때 중국 젊은이들에게 영웅이자 롤모델이었지만 지금은 여론이 변해 추악한 자본가라는 평가도 받는다. 상하이 연설 이후 공개석상에 잘 나타나지 않았던 마윈은 지난주 태국 방콕의 식당에 있는 모습이 목격됐다고 로이터통신이 전했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-08T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281884&code=11142200&sid1=int"}]