[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원, 바이든 탄핵 조사…백악관 “최악 정치”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091304310763473_1694547067_0018662483.jpg\"></center><br><br>미국 공화당 소속 케빈 매카시 하원의장이 조 바이든 대통령에 대한 의회 차원의 공식 탄핵조사 착수를 지시했다. 대여 강경투쟁을 원하는 공화당 극우파 의원들을 달래려는 조처로 풀이된다. 백악관은 ‘최악의 정치’라고 반발하며 여론전에 나섰다. 민주당이 상원을 장악해 탄핵 가능성은 작지만, 대선 과정에서 양측 지지층을 결집할 핵심 이슈로 떠오를 전망이다.<br><br>매카시 의장은 12일(현지시간) 소셜미디어 X(옛 트위터)에 “지난 몇 달간 공화당 하원의원들은 바이든 대통령의 행동, 즉 부패의 문화에 대한 심각하고 믿을만한 혐의를 밝혀냈다”며 “나는 하원 위원회에 바이든 대통령에 대한 공식적 탄핵 조사를 시작하라고 지시했다”고 밝혔다. 매카시 의장이 조사를 지시한 상임위는 하원 법제사법위원회, 감독위원회, 세입위원회 등 3곳이다.<br><br>매카시 의장은 기자회견에서 바이든 대통령의 차남 헌터 관련 의혹을 언급하며 탄핵 조사가 필요하다고 주장했다. 헌터는 바이든 대통령이 부통령으로 재임하는 동안 아버지의 영향력을 이용해 우크라이나 에너지 기업 부리스마 홀딩스와 중국 사모펀드 BHR 파트너스로부터 부당 이익을 취했다는 의혹을 받고 있다. 공화당은 또 국세청(IRS) 내부고발자 등의 증언을 토대로 바이든 행정부가 헌터 탈세 문제 관련 기소를 막았다고 주장해 왔다.<br><br>매카시 의장은 “바이든 대통령은 가족의 해외 사업과 관련해 자신이 아는 내용에 대해 미국인에게 거짓말을 했다”며 “권력 남용이자 (사법) 방해, 부패 혐의”라고 말했다.<br><br>매카시 의장은 과거 탄핵 조사를 개시할 때 의원 전체 의견을 물어 투표로 결정하겠다고 밝혀 왔다. 하지만 이번에는 그런 절차 없이 의장 직권으로 조사를 지시했다. 매카시 의장의 강수는 그가 처한 정치적 상황과 연관이 있는 것으로 외신은 분석했다.<br><br>뉴욕타임스(NYT)는 “매카시 의장은 (정부) 지출 문제를 둘러싼 치열한 싸움 과정에서 그를 축출하겠다고 위협한 극우 의원들을 달래기 위한 것”이라고 설명했다. 매카시 의장은 연방정부 셧다운(일시적 업무정지)을 피하기 위해 2024 회계연도 시작 전인 이달 말까지 임시 예산안을 처리하는 방안에 동의하고 있다.<br><br>하지만 당내 극우파는 바이든 행정부가 정부 지출을 더 줄이도록 강경 대응을 해야 한다며 매카시 의장 해임 필요성까지 거론하고 있다. 매카시 의장의 탄핵 조사 착수는 이를 무마하기 위한 수단이라는 것이다. 실제 강경파인 매슈 게이츠 하원의원은 매카시 의장이 임시 예산안을 상정하면 곧바로 의장 해임안을 제출하겠다고 경고했다.<br><br>NYT는 매카시 의장이 투표 절차 없이 조사 착수를 지시한 것에 대해서도 “공화당 분열 때문에 조사 개시를 의결할 표를 확보하지 못했다고 인정한 셈”이라고 지적했다. 바이든 대통령이 대선에서 승리한 곳을 지역구로 두고 있는 공화당 의원들은 바이든 대통령이 헌터 의혹에 직접 관련됐다는 증거가 없으면 탄핵 조사를 지지하지 않을 것이라고 주장해 왔기 때문이다.<br><br>미국 대통령 탄핵은 하원의 탄핵 소추안 가결, 상원에서의 탄핵 재판 순으로 진행된다. 1797년 이후 모두 60차례 탄핵 조사가 이뤄졌고, 이중 탄핵소추가 가결된 대통령은 앤드루 존슨(1868), 빌 클린턴(1998년), 도널드 트럼프(2019, 2021년) 등 3명이다. 다만 세 차례 모두 상원의 탄핵심판에서 탄핵이 인용되지 않고 부결됐다.<br><br>하원은 공화당이 다수여서 이탈표만 없다면 이번에도 가결 가능성이 크다. 그러나 상원은 민주당이 장악하고 있어 인용 가능성은 거의 없다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091304315363474_1694547113_0018662483.jpg\"></center><br><br>민주당은 즉각 반발했다. 이언 샘스 백악관 감독·조사 담당 대변인은 엑스에 “하원 공화당은 대통령을 9개월간 조사하고서도 그가 잘못했다는 증거를 찾지 못했다”며 “최악의 극단적 정치”라고 비판했다. 하킴 제프리스 민주당 하원 원내대표도 “유감스럽고 무모하며 비난받아 마땅하다”며 “사실과 헌법적 근거가 결여된 정치적 복수”라고 지적했다.<br><br>민주당은 공화당의 탄핵 소추 움직임이 무당파 유권자를 자극해 공화당에 역풍이 불 수 있다는 기대도 하고 있다. 민주당을 지원하는 슈퍼팩(정치자금 기부 단체) 애비 커런 이사는 “이번 조사는 바이든 대통령이 (대선에서) 승리한 지역구에 있는 18명의 공화당 의원들을 파멸시킬 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-12T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018662483&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美상무 부장관 내주 방한…북러 무기 거래 대응책 등 논의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091306030563497_1694552585_0018662465.jpg\"></center><br><br>돈 그레이브스 미국 상무부 부장관이 북러 간 무기거래에 따른 대응 조치와 대중국 수출통제에 대한 한·미 공조 필요성을 강조했다. 그레이브스 부장관은 다음 주 한국을 방문해 한국 기업에 대한 대중국 반도체 장비 수출통제 유예 연장 관련 협의를 진행한다.<br><br>그레이브스 부장관은 12일(현지시간) 대한무역투자진흥공사(KOTRA·코트라) 워싱턴무역관이 주최한 한미통상협력 포럼에서 “무엇보다 러시아가 수출통제를 우회해 우크라이나에 대한 불법적 전쟁을 계속하게 하는 기술과 물품을 확보하는 것을 계속 저지해야 한다”며 “이는 우리가 한국 파트너와 논의해야 할 우선순위 사안”이라고 말했다.<br><br>블라디미르 푸틴 러시아 대통령이 김정은 북한 국무위원장과 정상회담을 통해 무기 거래에 합의할 경우 이를 저지하기 위해 한·미가 공동으로 제재 등 조치에 나서야 한다는 의미로 풀이된다.<br><br>그레이브스 부장관은 또 “국가안보를 위협하거나 인권을 침해하는 국가가 자국민의 자유를 부정하고, 이웃을 위협하는 무기와 기술을 획득하는 것을 막아야 한다”며 “상무부는 한국 정부와 수출통제 노력에서 긴밀하게 공조를 지속하고 있다”고 말했다. 중국에 대한 수출통제 필요성을 재차 강조하며 이에 대해 한국과 협의하고 있다는 것이다.<br><br>그레이브스 장관은 “중국의 경제적 강압 등에 대한 공조가 한·미 양국의 긴급한 현안”이라며 “(한·미) 양국이 민주적 가치 공유 등에 기반해 중국 등에 대한 관여 전략에서 보조를 맞추도록 더욱 공조하기를 기대한다”고 강조했다. 또 반도체 공급망을 한·미 협력 분야로 제시하며 “우리는 미국은 물론 동맹, 파트너에게 이득이 될 안전한 반도체 생태계를 구축하기 위해 전념하고 있다”고 설명했다.<br><br>그레이브스 부장관은 기조연설 후 특파원과 만난 자리에서 다음 달 만료되는 한국 기업에 대중국 반도체 장비 수출통제 조치 유예 연장과 관련해 “(다음 주) 서울에서 그에 대해 대화를 할 것으로 기대한다. 다음 주 더 많은 정보를 공유할 것”이라 말했다. 한국 기업이 요청해 온 ‘검증된 최종사용자(VEU)’ 방식 허용에 대해서는 “지금은 자유롭게 논의할 수 없고, 다음 주 더 많은 것을 공유할 수 있을 것”이라고 말을 아꼈다.<br><br>그레이브스 부장관은 중국 화웨이 신형 스마트폰 ‘메이트 60프로’에 7나노미터(㎚·10억분의 1m) 공정 반도체가 들어간 것과 관련 “우리는 여전히 이를 조사하고 있다”고 말했다. 이어 “우리는 한국, 일본 등 파트너와 협력해 우리 기업들이 경쟁 역량을 갖추고, 다른 나라가 우리의 민주적 가치나 공정한 경쟁을 저해하지 않도록 계속해서 수출통제를 효과적으로 적용할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-12T21:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018662465&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴]  유색인종 민심 이탈 비상… 바이든 재선 가도 ‘적신호’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219440463219_1694515444_0924320498.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">흑인·히스패닉계 등 지지율 하락<br>2020 대선 때 비교 현저하게 약화<br>캠프, 주요 격전지 TV 광고 시작<br></div><br>“머그샷(범죄인 식별 사진)을 찍은 뒤 흑인 커뮤니티를 대상으로 한 여론조사에서 내 지지율이 4~5배가량 올랐다.”<br><br>도널드 트럼프 전 대통령은 지난 6일(현지시간) 보수 성향의 라디오 진행자 휴 휴잇과의 인터뷰에서 많은 민주당원이 자신에 대한 4건의 형사 기소가 불공정하다고 생각한다며 이같이 주장했다. CNN 팩트체크 결과 이는 거짓이었다. 해리스 여론조사에서 흑인 유권자 지지율은 7월 초 22%에서 8월 말 25%로 3% 포인트 상승하는데 그쳤다. 이코노미스트·유거브 여론조사에서 흑인 응답자의 트럼프에 대한 호감도는 8월 중순 18%에서 8월 말 9%로 9% 포인트 하락했다.<br><br>선거 전문가들 사이에선 그러나 트럼프 전 대통령의 ‘뻔한’ 거짓말이 마냥 허황된 건 아니라는 분석이 나온다. 조 바이든 대통령에 대한 흑인·히스패닉 유권자들의 지지율 이반이 실재하기 때문이다. 유색인종 지지율 회복이 바이든 대통령 재선을 위한 최대 승부처가 될 수 있다는 분석이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">바이든 지지 주저하는 유색인종<br></div><br>뉴욕타임스(NYT)는 최근 “바이든에 대한 흑인과 히스패닉 지지가 지속적인 침식 징후를 나타내고 있다”며 “이는 트럼프가 이득을 얻지 못하더라도 낮은 민주당 투표율로 나타날 수 있는 약점”이라고 분석했다.<br><br>NYT가 지난 1년간 시에나대와 공동으로 벌인 여러 건의 여론조사를 종합한 결과 비(非)백인 유권자들의 바이든 대통령과 트럼프 전 대통령 지지율은 각각 53%, 28%였다. 여전히 바이든 우위가 분명하지만, 2020년 대선 때와 비교하면 현저히 약화된 결과다. 바이든은 지난 대선에서 비백인 유권자들로부터 70% 이상의 지지를 받아 승리할 수 있었다.<br><br>모든 인종에서 지지율 격차가 좁혀졌다. 80% 이상의 지지를 보냈던 흑인 유권자는 이제 72% 정도가 그를 지지한다. 히스패닉 유권자 사이에선 트럼프 전 대통령과의 격차가 47% 대 35%로 줄었다. 이들을 제외한 비백인 유권자(아시아계, 태평양 섬주민, 아메리칸 원주민 등) 사이에선 40%대 39%로 지지율 차이가 거의 없다.<br><br>바이든 대통령은 4년제 대학 학위를 소유한 비백인 유권자 61%의 지지를 얻어 23%에 그친 트럼프 전 대통령을 앞섰다. 그러나 고졸 이하 유색인종 사이에선 49% 지지를 얻어 트럼프 전 대통령(31%)과의 격차가 18% 포인트에 불과했다. 계층별로는 연간 10만 달러 미만의 중산층과 저소득 비백인 유권자 사이에서 바이든 대통령 지지율이 가장 낮아졌다.<br><br>NYT는 “이러한 격차가 대선까지 지속된다면 트럼프의 포퓰리즘 브랜드가 촉발한 정치적 재편이 퍼져 민주당에 투표했던 모든 유색 인종 노동계급 유권자들의 정치적 충성도를 약화시킬 가능성이 커질 것”이라고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대선판 흔들 핵심 변수 부상<br></div><br>시에나대는 지난 1년간 바이든 대통령이 트럼프 전 대통령과 가상 대결에서 박빙 승부를 이어간 요인에는 비백인 유권자들 사시에서 저조한 지지율을 보였기 때문으로 분석했다. 핵심 지지층 표심이 굳어진 상황에서 비백인 유권자가 스윙 보터가 되면서 판세를 가늠하기 힘들어졌다는 것이다.<br><br>2020년 대선에서 바이든 대통령을 지지했다는 유색인종 중 트럼프 전 대통령을 지지하겠다며 마음을 뒤바꾼 사례도 적지 않았다. NYT 조사에서 히스패닉 유권자 8% 등 비백인 유권자 5%가 지지 대상을 트럼프 전 대통령으로 변경했다고 답했다. 아직 지지 후보를 결정하지 않았다거나 이번에는 투표하지 않겠다고 한 응답자는 훨씬 많았다.<br><br>NBC 방송은 “유색인종이 대규모로 트럼프 진영에 이동한 것으로 나타나진 않았지만, 다음 선거에서 투표할 계획이 없다거나 지지 후보를 결정하지 않았다는 응답자가 비정상적으로 많다”며 “이는 민주당이 유색인종 유권자를 투표에 참여시키는 데 어려움을 겪을 가능성을 제기한다”고 설명했다. 바이든 대통령에 실망한 유색인종 유권자가 투표장에 나타나지 않아 트럼프 전 대통령 우위가 커질 수 있다는 것이다.<br><br>NBC방송은 “민주당이 유색인종 지지를 당연하게 생각하거나 (공화당의) 인종편견적 언사가 지지층 이탈을 막을 수 있을 것으로 생각해선 안 된다”며 “이는 민주당에 재앙이 될 것”이라고 지적했다.<br><br>지지율 반전이 시급한 바이든 대통령 캠프는 본격적인 홍보전에 뛰어들며 선거전을 앞당겼다. 폴리티코는 “선거가 아직 420일 넘게 남았지만 바이든 캠프는 이미 거의 모든 주요 격전지 주에서 TV 광고를 시작했다”며 “이는 평소 대선 때보다 훨씬 빠른 것”이라고 설명했다.<br><br>바이든 캠프는 지난달 흑인과 히스패닉계 유권자를 겨냥한 TV와 디지털 플랫폼 광고에 2500만 달러를 사용했다. 4개월 치 분량인데 주로 중산층 비용 절감, 일자리 창출, 미국 제조업 회복 등 경제 성과에 초점이 맞춰져 있다. 바이든 대통령을 지원하는 최대 슈퍼 팩(PAC·특별정치활동위원회) ‘퓨처 포워드’는 지난 8일 애리조나, 조지아, 미시간, 네바다, 펜실베이니아, 위스콘신 등 주요 격전지 6곳에 TV 광고로 1200만 달러 이상을 지출했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219440463220_1694515445_0924320498.jpg\"></center><br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-12T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320498&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“원하면 김정은 방문 정보 주겠다”…  러, 北 밀착 속 韓에 유화 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219410363217_1694515263_0924320726.jpg\"></center><br>안드레이 루덴코 러시아 외교부 차관이 12일(현지시간) 블라디보스토크에서 진행 중인 동방경제포럼(EEF)에 참석해 “한국과 계속 접촉하겠다”고 말했다고 러시아 관영 인테르팍스통신이 보도했다. 김정은 북한 국무위원장이 러시아에 방문하며 양국 간 무기거래가 본격적인 궤도에 오른 상황에서 한국에 유화적인 태도를 내비친 것이다.<br><br>루덴코 차관은 “한국이 원한다면 김 위원장의 방러 계획에 관한 세부사항을 전달할 수 있다”며 이같이 말했다. 그러면서 “모스크바에는 한국대사관이 있다. 만약 한국 정부가 원한다면 우리는 가능한 정보를 제공할 수 있다”고 했다. 그는 “한국이 (우크라이나 전쟁과 관련한) 서방 제재에 동참하고 있지만 여전히 러시아의 무역 파트너”라며 “양국은 동북아와 한반도 안정화를 위한 공통의 이해관계를 갖고 있다”고도 했다.<br><br>블라디미르 푸틴 러시아 대통령과 김 위원장의 일대일 정상회담이 공식화한 시점에 나온 루덴코 차관의 발언은 이번 회담이 한반도뿐 아니라 동북아 정세, 나아가 우크라이나 전쟁으로 촉발된 유럽 안보위기까지 악화시킬 것이라는 우려를 다소 진정시키기 위한 의도로 해석된다.<br><br>한국과 미국은 북·러 무기거래가 현실화하면 제재 강도를 높이겠다고 경고한 상태다. 러시아가 거부권을 지닌 유엔 상임이사국이어서 안보리에서 추가 제재가 통과되기는 사실상 불가능하다. 대신 서방 진영과 협력해 독자제재를 강화하는 방식으로 진행될 수 있다. 북한이 러시아에 무기를 이전하는 것은 유럽 국가에도 민감한 문제여서 제재 전선이 확대될 가능성이 크다.<br><br>이런 배경 속에 러시아 외교 당국자가 한국에 ‘파트너’라는 표현을 쓰며 친근한 분위기를 연출한 것은 고조된 긴장감을 희석하려는 의도라는 것이다.<br><br>러시아는 경제·안보적 측면에서 한국을 어느 정도 관리해야 한다고 판단하는 것으로 보인다. 인접한 동아시아 국가와 군사·경제 블록화를 치닫는 상황에 부담을 느낀 것으로도 볼 수 있다.<br><br>러시아는 같은 권위주의 공산국가인 북한과 정치적 연대를 유지하면서도 한국과 활발한 교류를 이어왔다. 우크라이나 전쟁 개전 이후에도 유럽 등 서방과는 완전한 관계 단절을 하면서도 실용주의를 바탕으로 한국과는 소통 채널을 이어간다는 기조를 유지했다. 한국과 러시아는 1990년 9월 수교를 맺어 이달 들어 수교 33주년을 맞이했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-12T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320726&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"강진 이어 태풍 덮친 북아프리카 리비아 초토화… 최소 2천명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091300010863445_1694530868_0924320719.jpg\"></center><br>북아프리카 리비아 동북부가 갑작스러운 폭풍우로 초토화 상태다. 댐이 파괴돼 최소 2000명이 사망하고 수천명이 물에 휩쓸려 실종된 것으로 추정된다.<br><br>리비아 동부를 장악하고 있는 리비아국민군(LNA) 아흐메드 미스마리 대변인은 11일(현지시간) TV로 생중계된 기자회견에서 “항구도시 데르나에서 인근 댐이 무너져 지역 전체가 물에 휩쓸렸다. 최소 2000명이 사망하고 5000~6000명이 실종된 것으로 보인다”고 밝혔다고 AP통신이 보도했다.<br><br>지중해에서 발원한 태풍 ‘다니엘’은 지난주 그리스를 강타한 뒤 리비아 동부 해안가에 상륙해 데르나 인근 댐 두 곳을 파괴했다. 홍수로 데르나시의 건물과 도로가 파괴됐으며 리비아에서 두 번째로 큰 도시인 벵가지의 해안가 주거 지역이 피해를 보았다.  목격자들은 홍수 발생 후 수위가 3m에 달했다고 증언했다. 데르나시 주민인 살레 알 오바이디는 “자다가 일어나 보니 집에 물이 차 있었다”며 “가족과 함께 가까스로 피신했다”고 말했다. 현재 이 지역은 전기와 통신 등이 모두 끊긴 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091300010963446_1694530869_0924320719.jpg\"></center><br>라스 라누프, 즈웨티나, 브레가, 에스 시드라 등 리비아의 주요 석유항 4곳도 전날 저녁부터 사흘간 폐쇄됐다.<br><br>벵가지에서는 지금까지 최소 150명이 숨졌으며 사망자 수가 250명까지 늘 수 있다고 카이스 파케리 적신월사 대표가 밝혔다. 베이다에서는 최소 46명의 사망자가 보고됐으며 북동부의 해안 마을 수사에서도 7명이 사망했다. 샤하트와 오마르 무크타르 등의 마을에서도 7명이 사망한 것으로 전해졌다.<br><br>리비아 동부 의회가 지명한 오사마 하마드 총리는 데르나시를 비롯해 피해 지역 전체를 재해 지역으로 지정하고 3일간 애도 기간을 선포했다. 국제사회의 지지를 받는 서부 트리폴리 통합정부(GNU)의 압둘하미드 드베이바 총리도 동부와 같은 조치를 취했다.<br><br>리비아는 지난 2011년 ‘아랍의 봄’ 혁명 여파로 무아마르 카다피 정권이 무너진 뒤 동부를 장악한 LNA와 서부의 통합정부가 대립하는 무정부 상태가 이어지고 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-12T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320719&code=11142300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"안보위기 동북아 확장… “美의 우크라戰·한반도 억지력 분산”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219401263215_1694515212_0924320694.jpg\"></center><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 이번 정상회담을 보는 미국의 시각은 유럽발 안보위기를 동북아로까지 확장했다는 것이다. 북·중·러 군사연대를 강화해 서방 중심의 다자 제재 한계를 노출하려 했다는 평가다. 안보위기 지형을 확대해 미국의 억지력을 분산시키려 했다는 분석도 제기된다.<br><br>정 박 국무부 부차관보 겸 대북정책부대표는 11일(현지시간) 싱크탱크 전략국제문제연구소(CSIS) 세미나에서 “(북·러 정상회담은) 러시아가 우크라이나를 상대로 쓸 상당한 양의 여러 종류의 탄약을 지원받는 무기거래 최종 단계가 될 것”이라고 분석했다. 이번 거래에서 북한이 러시아 방위산업에 사용될 원자재를 제공하는 방안도 포함될 수 있다고 지적했다. 박 부대표는 “김 위원장이 역내 두 파트너(중·러)에 대한 의존을 더 강화하면 한·미 양국의 결의를 강화할 뿐”이라고도 했다.<br><br>김 위원장의 이번 방러는 4년 전인 2019년보다 파괴력을 지녔다는 평가도 나온다. 당시엔 중국과 러시아를 통해 국제 제재 해제를 도모하고 도널드 트럼프 전 미 행정부의 대북 정책 판을 흔들려는 의도였다면 이번엔 그때보다 더 큰 그림을 그리고 있다는 것이다. 바로 미국 중심인 서방동맹의 빈틈을 파고들고 있기 때문이다.<br><br>우크라이나 전쟁이 장기화하면서 유럽에서 벌써 우크라이나 지원에 대한 피로감이 엿보이고, 미국 내에서는 공화당을 중심으로 우크라이나 지원이 과도하다는 분위기가 확산하고 있다. 전쟁이 내년 대선 국면과 맞물리면 이런 여론이 조 바이든 행정부를 압박할 수 있다.<br><br>AP통신은 “전쟁이 길어질 수 있다는 우려는 미국과 파트너 국가에 (정전)협상을 추진하도록 하는 더 많은 압력을 가할 수 있다”고 지적했다.<br><br>동북아 안보위기를 고조시키려는 의도도 엿보인다. 빅터 차 CSIS 한국 석좌는 “북·러 군사동맹 강화의 전술적 이점은 우크라이나 전쟁에서와 한반도에서 억제력을 강화하려는 미국의 노력을 복잡하게 만들었다”고 분석했다.<br><br>AP는 “이번 정상회담은 외교적 고립을 깨고 대미 공동전선의 일부가 되고자 전통적 동맹국인 중국, 러시아와의 협력관계에 가시성을 높이려는 김정은의 노력”이라고 분석했다.<br><br>CSIS 산하 북한 전문매체인 ‘분단을 넘어’는 “김정은은 러시아의 잠수함발사탄도미사일(SLBM) 혹은 탄도미사일 발사 재래식잠수함(SSB) 기술 이전을 요청할 수 있다”고 경고했다.<br><br>미 중앙정보국(CIA) 출신 레베카 코플러도 “러시아가 핵무기와 우주발사, 미사일 기술 분야 노하우를 북한과 공유하는 건 미국에 좋은 일이 아니다. 이 두 적이 중국과 긴밀한 관계를 유지하면 상황은 더 악화한다”며 “북한이 최근 신형 잠수함을 공개한 건 우연이 아니다”고 말했다.<br><br>한편 에이드리언 왓슨 미 백악관 국가안전보장회의(NSC) 대변인은 국민일보 질의에 “공개적으로 경고했듯 북·러 무기(거래) 논의가 계속될 것”이라며 “북한은 러시아에 무기를 제공하거나 판매하지 않겠다고 한 공개적인 약속을 지킬 것을 촉구한다”고 밝혔다.<br><br>매슈 밀러 국무부 대변인은 브리핑에서 북한을 ‘국제적 왕따’라고 지칭하며 “러시아가 지원을 구걸했다”고 비난했다. 그는 “어떤 무기 이전도 유엔 안전보장이사회 결의 위반”이라며 “북한에 새로운 제재를 부과하는 데 주저하지 않을 것”이라고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-12T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320694&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘월가 거물’ 다이먼 “美경제 호조 지속? 큰 실수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091220250763272_1694517908_0924320739.jpg\"></center><br>미국 뉴욕 월가(街)의 거물로 전 세계 금융을 움직이는 ‘숨은 황태자’라 불리는 제이미 다이먼 JP모건체이스은행 최고경영자(CEO)가 “미국 경제의 호황 기조가 앞으로도 지속될 것이라 믿는다면 큰 실수”라고 언급했다. 연방준비제도(Fed·연준)가 ‘양적 긴축’을 계속할 경우 미국은 물론 전 세계 경제가 불황으로 치달을 수 있다고 경고한 것이다.<br><br>다이먼 CEO는 11일(현지시간) 뉴욕에서 열린 바클레이스 금융 콘퍼런스에 참석해 “소비자들의 건전한 재정 상황과 임금 상승이 현재 경제를 지탱하고 있지만, 향후 각종 위험이 도사리고 있다”며 이같이 밝혔다고 미국 경제매체 CNBC가 보도했다.<br><br>그는 가장 큰 우려 요인으로 우크라이나 전쟁에 따른 글로벌 공급망 변화와 각국 중앙은행들의 동시다발적 양적 긴축을 꼽았다. 중앙은행들이 기준금리 인상을 통해 유동성을 억제하는 것이 되레 역풍이 돼 돌아올 것이란 의미로 풀이된다.<br><br>노동시장이 완만한 속도로 냉각되며 상승 흐름을 탄 미국경제의 전망을 보수적으로 보는 게 현명하다는 진단이다.<br><br>다이먼 CEO는 기업들의 실적 호조가 일시적일 수 있다고도 경고했다. 그는 “기업들이 현재 실적을 보고 기분이 좋을 수 있지만 상황은 언제든 변할 수 있다”며 “12개월 또는 18개월 뒤 모든 게 어떤 영향을 미칠지는 알 수 없다”고 했다.<br><br>미 금융당국이 실리콘밸리은행(SVB) 파산 사태를 계기로 은행들에 엄격한 자본·유동성 요건을 부과하는 규제를 추진 중인 것도 정면 비판했다. 다이먼 CEO는 “매우 실망스럽다. JP모건은 유럽 은행보다 약 30%나 더 많은 자본을 확보해야 한다”고 주장했다. 그러면서 “이 조치가 현실화하면 은행의 모기지(주택담보대출)나 중소기업 대출 등 특정 활동이 더욱 어려워질 것”이라고 우려했다.<br><br>그는 “(미국 은행들이) 수년간 대출로 초과 수익을 올린 건 맞지만, 부동산과 서브프라임 자동차대출 등에서 우려되는 부분들이 나타나고 있다”고 진단했다.<br><br>미·중 갈등으로 한치 앞을 볼 수 없는 중국 내 사업 상황도 우려 요인이라고 꼬집었다. 그는 “우리 앞에 놓여있는 불확실성은 여전히 매우 크고 매우 위험하다”며 “이러한 위험 중에는 중국과의 관계 악화도 포함된다”고 했다. 그러면서 “JP모건의 중국 사업 전망은 ‘장밋빛’서 ‘그저 그렇다’로 바뀌었다. 대만에서 전쟁이 일어날 것으로 보지는 않지만 상황은 언제든 악화할 수 있다”고 예측했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-12T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320739&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"나토, 냉전 이후 최대 합동훈련… 내년 3월 4만명 투입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091217234762995_1694507027_0924320735.jpg\"></center><br>북대서양조약기구(NATO·나토)가 내년 2~3월 병력 4만여명을 투입해 러시아 침공에 대비한 대대적인 합동 군사훈련을 실시한다고 영국 파이낸셜타임스(FT)가 11일(현지시간) 보도했다. 냉전 이후 최대 규모로 진행되는 이번 훈련을 계기로 유럽 서방국가들의 대(對)러시아 안보 체제가 더욱 강화될 전망이다.<br><br>FT는 나토 관리들을 인용해 내년 ‘스테드패스트 디펜더(Steadfast Defender·확고한 방어자)’ 훈련이 독일과 폴란드, 발트해 일대에서 진행된다고 전했다. 이들 지역은 러시아와 국경을 두거나, 상대적으로 가까운 유럽의 동쪽이다. 이들에 따르면 이번 훈련에는 공중전 임무 500∼700개와 함정 50여척, 병력 4만1000명이 투입될 계획이다. 훈련에는 나토 회원국 31개국뿐 아니라 아직 튀르키예와 헝가리의 나토 가입 비준을 받지 못한 스웨덴까지 모두 32개국이 참여할 예정이다. 신문은 “이 같은 규모는 냉전 이후 최대”라고 전했다.<br><br>훈련은 러시아 침공 시 나토가 싸울 준비가 돼 있음을 러시아에 보여주는 데 중점을 두고 있다고 관리들은 설명했다. 나토는 러시아를 중심으로 한 가상의 동유럽 연합군 ‘오카수스(Occasus)’를 설정해 잠재적 작전 모델을 세워놓고 훈련할 것으로 전해졌다.<br><br>FT는 “훈련이 러시아의 우크라이나 침공을 계기로 나토가 위기대응 위주에서 ‘전쟁 수행’ 동맹으로 전환하려는 노력의 하나”라고 분석했다. 그러면서 “실제 지리 정보를 이용해 보다 현실적인 군사 시나리오를 세운다는 점에서도 나토 사상 최초”라고 전했다.<br><br>나토는 이와는 별도로 국경 밖 테러 위협에 대응하기 위한 별도의 훈련도 실시할 방침이다.<br><br>나토는 지난해 2월 러시아의 우크라이나 침공을 계기로 새로운 유럽 방어 전략을 추진해왔다. 특히 러시아가 벨라루스에 전술핵 무기를 배치하고 러시아 용병기업 바그너그룹이 벨라루스에 주둔하자, 발트해 연안 국가들은 나토가 동부전선을 강화해야 한다는 목소리를 내왔다. 앞서 옌스 스톨텐베르그 나토 사무총장은 지난 6월 “고도의 준비 태세를 갖춘 병력을 4만명에서 30만명 이상으로 늘리겠다”고 밝힌 바 있다. 현재 4만명 규모의 나토 대응군을 거의 8배로 증가시켜 러시아의 침공과 같은 긴급 상황에 대비한다는 것이다.<br><br>나토 회원국 정상들은 지난 7월 리투아니아 빌뉴스에서 열린 정상회의에서 새로운 지역 방위 계획과 ‘연합신속대응군’ 창설에 합의하기도 했다. 독일도 지난 6월 벨라루스 접경국인 리투아니아에 4000명의 병력을 영구 주둔시키겠다고 밝혔다.<br><br>나토가 러시아 침공에 대비한 방어전략 구축에 나서고 있지만, 구체적인 방법에 대한 회원국 간 합의가 마련되지 않아 여전히 다자간 안보 협력이 취약한 상태라는 지적도 나온다. 뉴욕타임스(NYT)는 “30개 이상의 동맹국이 자체 무장을 추진하고 있지만, 무기 공급 부족, 무장 지연 및 중복이 발생할 우려가 나온다”고 짚었다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-12T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320735&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"첫 포유류 복제 신화, 파킨슨병에 멈춤… ‘복제양 돌리’ 주역 英 윌멋 79세로 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091220311063284_1694518270_0924320683.jpg\"></center><br>세계 최초로 포유류 체세포 복제를 통해 복제양(羊) ‘돌리’를 탄생시킨 영국 과학자 이언 윌멋이 사망했다. 향년 79세. 영국 에든버러대는 11일(현지시간) 줄기세포 연구의 기반을 마련한 윌멋 전 교수가 파킨슨병을 오랫동안 투병한 끝에 전날 사망했다고 밝혔다.<br><br>윌멋 전 교수는 1996년 에든버러대 로슬린연구소에서 키스 캠벨 전 교수와 함께 성체 세포에서 복제된 최초의 포유류인 돌리를 탄생시켰다. 돌리는 당시 6년생 양의 체세포에서 채취한 유전자를 핵이 제거된 다른 양의 난자와 결합해 대리모 자궁에 이식하는 방법으로 탄생했다. 가수 돌리 파튼의 이름을 따서 명명된 돌리는 6년 7개월 동안 짧은 생을 살았고, 이후 진행성 폐질환이 나타나자 안락사됐다.<br><br>돌리 탄생을 계기로 동물 복제 연구가 본격화하고 파킨슨병 등 질병 치료법 개발에 대한 기대가 커진 한편, 생명 윤리를 둘러싼 논란도 벌어졌다. BBC는 “돌리 탄생은 20세기 가장 위대한 과학적 업적에 포함된다”고 평가했다.<br><br>윌멋 전 교수는 돌리 이후 복제 기술을 이용해 유전성 및 퇴행성 질환 치료를 위한 재생 의학에 쓰이는 줄기세포를 만드는 데 전념했다. 그는 2008년 기사 작위를 받고 2012년 대학에서 은퇴했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-12T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320683&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"더 절박하고 고립된 러시아… 4년 전과 달라진 北·러 처지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091223240463435_1694528644_0924320768.jpg\"></center><br>조만간 이뤄질 예정인 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담은 약 4년5개월 만이다. 두 사람은 2019년 4월 러시아 블라디보스토크에서 첫 정상회담을 가졌다.<br><br>김 위원장은 4년5개월 전과 마찬가지로 푸틴 대통령을 만나기 위해 열차를 타고 러시아로 향했다. 회담 전 풍경은 첫 만남 때와 비슷하지만 회담에 임하는 당사자들의 처지는 서로 뒤바뀌었다는 평가가 나온다. 첫 만남 때는 김 위원장이 절박한 상황이었지만 이번에는 푸틴 대통령이 더 어려운 처지라는 것이다.<br><br>김 위원장이 푸틴 대통령과 첫 회담을 가진 시점은 2019년 2월 도널드 트럼프 당시 미국 대통령과의 2차 북·미 정상회담이 결렬(하노이 노딜)된 직후였다. 김 위원장은 트럼프와의 ‘빅딜’을 통해 유엔의 제재를 뚫고 고립에서 벗어나려 했지만 끝내 실패했다. 미국 외교전문지 포린폴리시는 “당시 김정은은 트럼프와의 정상회담 실패의 충격으로 휘청였으며 외교적 생명줄을 찾고 있었다”고 설명했다. 김 위원장이 외교적 생명줄로 여긴 푸틴 대통령은 당시 회담과 만찬에서 북·미 회담과 남북회담을 지원한다고 거듭 강조했던 것으로 알려졌다.<br><br>4년5개월이 지난 지금은 상황이 역전됐다. 우크라이나 침공으로 국제사회의 외면을 받게 된 러시아가 더 절박해진 것이다. 러시아는 우크라이나 침공 이후 각종 제재를 받게 됐고, 전쟁 장기화로 군수 지원이 절실해졌다.<br><br>포린폴리시는 “푸틴은 우크라이나와의 전쟁에서 참패를 모면하려는 심산으로 김정은에게서 외교적·군사적 생명줄을 찾고 있다”고 꼬집었다. 마이클 키미지 미국가톨릭대 교수는 “러시아는 현재 세계에서 가장 폐쇄적인 독재국가에까지 도움을 얻으려 눈을 돌리고 있다”고 지적했다.<br><br>4년5개월 전에 비해 한·미·일 안보협력이 강화된 상황은 북·러 모두에 부담이기도 하다. 위성락 전 한반도평화교섭본부장은 국민일보와의 통화에서 “북한은 한·미·일 안보 구도에서 러시아가 자신을 감싸주는 원군 역할을 해주기를 기대할 것”이라고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-09-12T19:02:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320768&code=11141500&sid1=int"}]