[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 장애인과의 아름다운 동행을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2022091921150438921_1663589704_0924320833.jpg\"></center><br>최근 EBS가 국내 유아·어린이 프로그램 최초로 자폐 스펙트럼 장애가 있는 캐릭터 ‘별이’를 등장시켜 눈길을 끌고 있다. 지난해 방영됐던 ‘이상한 변호사 우영우’가 일으킨 장애인에 대한 이해와 인식 개선을 위한 노력이 계속되고 있는 것 같아 뿌듯하다. 별이는 자동차 경적에는 예민하지만 자동차 소리만 듣고도 문제를 쉽게 파악할 수 있는 능력을 가지고 있어 자동차 박사로 활동한다. 이런 별이가 EBS 프로그램에 합류하게 됐다는 소식은 반가운 일이 아닐 수 없다.<br><br>매체가 다양화되고 접근이 용이해지면서 장애인 유튜브 크리에이터들의 활동도 활발하다. ‘원샷한솔’ ‘우령의 유디오’ 등의 크리에이터들은 ‘시각장애인이 에스컬레이터 타는 법’ ‘시각장애 대학생의 데일리 메이크업’ 등 다르지만 다르지 않은 우리의 모습을 보여준다. 이들의 일상생활은 다소 낯설 수 있지만 발상의 전환으로 장애인도 무엇이든 할 수 있다는 것을 자연스럽게 알려준다.<br><br>현실에서도 장애인과 비장애인의 구분 없이 함께하는 아름다운 모습을 찾아보는 것이 그리 어렵지 않다. 얼마 전 한남대 회화과 수석을 했다는 1학년 김지우씨는 중증 자폐성 장애인으로 하루 8시간씩 그림 그리기에 몰두해 장애인 전형이 아닌 일반 전형으로 합격했다. 김씨의 끊임없는 노력 뒤에는 온 마음을 다해 응원해준 많은 사람이 함께 있었다. 함께 어울리면서 그림도 달라지고 있고, 작품활동도 활발해졌다. 혼자가 아닌 아름다운 동행이 있었기 때문이다.<br><br>일상생활 속에서 장애인의 재능을 보여주는 것이 가장 좋은 장애인 인식 개선 방법이라고 생각한다. 재능이 뛰어난 장애인이 미디어에서만 볼 수 있는 특별한 존재가 아니라 김씨처럼 우리 주변에서도 볼 수 있는 존재라는 것을 자연스럽게 알려주는 것이다. 한국장애인고용공단도 장애인의 재능을 마음껏 보여줄 수 있는 기회의 장을 오랫동안 마련해왔다. 바로 전국장애인기능경기대회다.<br><br>올해로 40회를 맞는 이 대회는 경북 경주 화백컨벤션센터(HICO)에서 오는 19일부터 22일까지 열리며, 17개 시·도에서 39개 직종에 447명의 선수가 참가해 기량을 선보일 예정이다. 정규직종 18개, 시범직종 13개, 레저 및 생활기술 경기 8개 직종으로 구성된다. 대회는 경기를 통한 우수 장애인 인력 발굴 및 장애인의 기능 향상 장려뿐 아니라 지역사회와 함께하는 축제 형식으로 장애인 고용 촉진 및 인식 개선 도모에 큰 역할을 하고 있다. 올해는 선수 및 가족, 운영진 등 800여명이 참여할 것으로 예상되고 있다.<br><br>컴퓨터 프로그래밍, 전자출판, 모바일 앱 개발 등 현대 산업사회가 요구하는 기술을 훈련하며 그 실력을 발휘하기 위해 모인 이들은 대회를 꿈과 열정이 가득한 축제의 장으로 변모시킬 것이다. 선수들의 아름다운 도전이 아름다운 동행이 될 수 있길 기대한다. 많은 관심과 응원을 바란다.<br><br>조향현 한국장애인고용공단 이사장","date":"2023-09-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320833&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 하루키와 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091319230364801_1694600584_0924320870.jpg\"></center><br>지난달 후쿠시마 오염수 방류가 시작됐고 한국에서는 일본을 성토하는 목소리가 높다. 그 속을 뚫고 하루키 바람이 불고 있다. 지난 5일 무라카미 하루키의 새 장편소설 ‘도시와 그 불확실한 벽’이 서점에 깔렸고, 이 책은 출간 전 예약판매가 시작된 순간부터 베스트셀러 1위 자리를 지키고 있다.<br><br>새 소설 출간에 맞춰 9월 내내 하루키 이벤트가 열린다. 팝업스토어 ‘무라카미 하루키 스테이션’이 개장됐고, 책 전시회 ‘하루키의 서재’가 조만간 시작된다. 유명인들이 하루키에 대해 얘기하는 오디오클립 ‘하루키 없는 하루키 라디오’도 공개되고 있다. 다음 달에는 노벨문학상 시상식도 있다. 10월 5일 수상자가 발표되는데 하루키는 현재 베팅사이트에서 1위 후보에 올라 있다. 하루키가 수상을 한다면 하루키 바람은 10월까지 이어질 것으로 보인다.<br><br>하루키는 한국인이 가장 사랑하는 외국 작가다. 문학동네에 따르면 하루키의 전작 장편 ‘기사단장 죽이기’(전2권)와 ‘1Q84’(전3권)를 합해 총 270만부가 판매됐다. 그래서 하루키가 한 번도 한국을 방문하지 않았다는 사실은 궁금증을 불러일으킨다. 가장 가까운 옆 나라, 일본을 제외하면 하루키 책이 제일 많이 팔리는 나라, 1989년 ‘상실의 시대’ 출간 이후 30년 넘게 변함없이 하루키를 사랑해온 나라, 그런 나라를 방문하지 않는 이유란 게 대체 무엇일까. 2017년 ‘기사단장 죽이기’ 한국어판 출간 당시 문학동네와의 서면 인터뷰에서 하루키는 한국을 방문할 계획이 없느냐는 질문을 받고 이렇게 대답했다. “언젠가 그런 기회가 생기면 좋겠습니다만, 사실 저는 공적인 행사를 썩 좋아하지 않고 미디어에 출연하는 일도 거의 없기에 아무래도 결국 이런 초대를 사양하게 됩니다.”<br><br>2008년 하와이에서 가진 패션잡지 ‘GQ’ 한국판 인터뷰에서는 한국 독자들에 대한 생각을 보다 구체적으로 드러냈다. “일본을 벗어나 제 소설에 첫 번째로 관심을 보여 준 게 한국, 한국의 독자예요. 그런 의미에서 제게 한국의 독자는 매우 특별해요.” “매우 특별”하다는 한국 독자들을 만나는 일이 왜 그토록 어려울까. 하루키는 “한국에 꼭 가보고 싶지만, 아무도 모르게 가고 싶습니다”라거나 “특별한 이유가 있어서 가지 않은 건 절대 아니고 웬일인지 갈 기회가 없었다는 것이 솔직한 이유예요”라고 말할 뿐이다.<br><br>하루키가 노출을 꺼린다는 건 잘 알려져 있다. 하지만 지난 7월 세상을 떠난 밀란 쿤데라처럼 수십년간 완벽하게 은둔한 작가는 아니다. 간간이 국내외에서 인터뷰하고, 해외 문학상 시상식이나 작가축제에 참석해 연설한다. 지난 6월에는 미국 웰즐리대에서 객원교수 프로그램에 초대받아 간담회를 가졌다. 2021년엔 일본 와세다대의 ‘무라카미 도서관’ 개관 기념으로 기자회견을 했다. 2018년부터는 도쿄 FM에서 ‘무라카미 라디오’를 진행하고 있다.<br><br>그간 국내에서 하루키를 초청하려는 시도가 없었던 것도 아니다. 출판사들이 꾸준히 방한을 타진했고, 대산문화재단에서도 서울국제문학포럼에 초청하려 여러 번 메시지를 전했다. 하지만 하루키는 응하지 않았다. 그래서 하루키가 한국은 물론 아시아 지역에 관심이 없다는 분석이 나오기도 한다. 그가 일본을 제외하고 아시아 국가 행사에 참석한 사례가 없다는 것이다. 하지만 하루키의 글이나 발언에서 아시아를 무시한다는 증거를 발견할 순 없다.<br><br>하루키 바람이 또 불면서 ‘하루키는 왜 한국에 안 오는가?’라는 오래된 의문도 다시 떠올리게 된다. 이 의문은 ‘하루키는 왜 노벨상을 못 받는가?’라는 의문과 함께 하루키를 더욱 흥미롭게 만드는 요소일 것이다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-09-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320870&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 프리즈 아트페어, ‘메기 효과’가 나타났다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023071918300797585_1689759007_0924320894.jpg\"></center><br>최근 SNS를 도배질한 영국 프리즈 아트페어는 지난해 서울에 상륙했다. 세계 3대 아트페어 프리즈가 아시아의 거점으로 홍콩이 아닌 서울을 택했다는 자부심은 개막 첫날부터 낭패감으로 바뀌었다. 물 건너온 프리즈와 토종 키아프(한국국제아트페어)는 코엑스 3층과 1층에서 각각 열렸지만 그 풍경이 극명하게 대비돼서다. 3층 프리즈는 전 세계 미술계 인사들과 한국의 관람객들로 발 디딜 틈이 없었다. 그곳에선 영어가 공용어였다. 1층 키아프는 파리 날릴 정도로 텅텅 비었다.<br><br>프리즈에 참여한 21개국 110여 갤러리 중 한국 갤러리는 겨우 12개. 결국 외국 작가 작품을 한국 컬렉터들에게 무더기로 팔아주는 장터를 열어준 결과밖에 안됐다. 그 프리즈를 키아프를 주최하는 한국화랑협회가 유치했다. 키아프는 사상 처음으로 매출 실적을 발표하지 않았다. 공동 개최를 통해 메기 효과를 노리다 메기에게 잡아먹히는 처지가 될까 우려됐다.<br><br>하지만 2회째인 올해는 프리즈가 그야말로 ‘메기 효과’의 그 긍정적인 메기가 될 수 있겠다는 생각이 들었다. 코로나 이후 전 세계에서 처음 열린 글로벌 아트페어라는 지난해의 특수 상황이 사라져 분위기는 차분했다. 프리즈의 매출 실적은 나흘 만에 6500억원을 달성한 것으로 소문난 지난해보다는 크게 낮아질 것으로 전망된다.<br><br>매출과 무관하게 프리즈가 한국 미술시장의 질적 향상에 끼칠 긍정적인 효과가 올해부터 감지됐다. 세 가지로 요약이 된다. 프리즈에 참여한 외국 화랑들이 올해부터는 한국 작가들의 작품도 들고 나오기 시작했다. 깨진 도자기를 이어 붙이는 이수경 작가의 작품을 이탈리아 마시모 드 칼로 갤러리에서, 문경원·전준호 작가의 영상 작품을 일본의 스카이더바스하우스에서 발견하곤 어찌나 반갑던지. 서울에도 진출한 미국계 리만머핀 갤러리는 전속인 서도호, 이불, 성능경 외에 예상치 못했던 홍순명 작가의 작품을 팔려고 들고 나왔다. 리만머핀 서울의 손엠마 대표는 “호반미술상을 수상한 홍순명 개인전을 용산 전쟁기념관에서 지난봄에 보고 감동했다. 라셀 리만 공동대표에게 추천했더니 가을 프리즈 아트페어에 선보이자며 바로 수락했다”고 뒷이야기를 전해줬다.<br><br>홍 작가는 주변적 사물을 주인공인 것처럼 포착해 그리는 ‘사이드스케이프(옆의 풍경)’로 한국 미술계에서 평가받지만 문경원, 전준호, 이수경, 이불처럼 베니스비엔날레에 진출한 작가는 아니다. 다시 말하면, 홍 작가 사례는 한국 작가가 해외 무대에서 이름을 날리지 않고도 한국 안에서 외국 갤러리에 발탁될 가능성을 보여줬다는 점에서 희망적인 신호다. 효과를 높이기 위해 예술경영지원센터는 키아프·프리즈 측과 공동으로 런던 헤이워드 갤러리 시니어 큐레이터 융 마 등 해외 미술계 유력 인사 18명을 초청해 한국 작가들의 작업실을 방문하는 프로그램을 가졌다.<br><br>두 번째는 키아프의 변신 가능성이다. 키아프는 화랑협회가 운영하는 것이라 온정주의 때문에 희망이 없다고 생각한 적이 있다. 하지만 올해는 과거와 달라진 게 확연했다. 키아프는 말이 국제아트페어이지 그간은 한국 화랑들의 잔치였다. 그런데 올해는 200여 참여 갤러리 중 해외 갤러리 비중이 전체의 34%를 차지했다. 해외 갤러리 숫자를 20% 늘려서다. 화랑 관계자는 “키아프가 프리즈와 바로 현장에서 비교되니 바짝 긴장했다”고 했다.<br><br>세 번째는 관람객의 안목을 높이는 교육 효과다. 프리즈를 통해 세계적으로 유명한 동시대 대가들의 작품을 한자리에서 볼 수 있는 장점이 있다. 도널드 저드, 데미안 허스트, 트레이시 에민 등 현대미술사에 거론되는 작가들의 작품은 키아프에서는 나오기 어렵다. 프리즈를 구경하며 높아진 안목은 키아프가 말 그대로 국제적인 아트페어로 성장하도록 독려하는 채찍이 될 것이라 생각한다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-09-13T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320894&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울시 기후동행카드, 대중교통 이용 활성화 마중물 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091321380664923_1694608686_0924320941.jpg\"></center><br>서울시가 지하철, 시내·마을버스, 공공 자전거 따릉이 등 서울의 모든 대중교통수단을 한 달 동안 6만5000원에 무제한으로 이용할 수 있는 기후동행카드(기후카드)를 도입하겠다고 발표했다. 내년 1~5월 시범 판매 후 효과가 검증될 경우 하반기부터 본격 시행할 방침이다. 대중교통을 많이 이용하는 시민들의 교통비 부담을 덜어주고 자가용 이용자들의 대중교통 이용을 유도해 대기 환경 개선도 꾀하려는 정책인데 취지에 적극 공감한다. 연간 1800억원의 서울시 예산이 추가 투입돼야 할 것으로 추산되지만 그로 인해 기대되는 가계 부담 경감, 교통난·주차난 완화, 온실가스 배출량 감소 등 복지·환경 측면의 편익을 고려하면 도입할 만한 가치가 충분하다.<br><br>서울 지역에서 지출되는 1인당 대중교통 이용 금액이 월 평균 7만1000원가량(2021년 기준)이라 기후카드의 교통비 절감 효과가 크지 않다는 지적이 있지만 첫발을 내딛는 게 중요하다. 버스요금이 지난 8월 인상됐고 지하철요금도 다음 달 인상이 예정돼 있어 기후카드는 버스·지하철 이용자들의 부담 경감과 대중교통 이용 활성화에 긍정적으로 작용할 것이다. 고유가·기후변화 시대에 바람직한 정책이다.<br><br>아쉬운 점은 같은 교통권인 경기도·인천시와의 협의가 부족해 이들의 참여가 불투명하다는 것이다. 경기·인천 지역 버스나 기본요금이 다른 광역버스에서는 기후카드를 사용할 수 없고, 다른 지역에서 탑승할 때는 서울 버스나 지하철에서도 이용할 수 없어 이용자들의 불편은 물론이고 보급 확대에도 걸림돌이 될 수밖에 없다. 정부가 내년 7월 시행키로 한 K패스(일정 횟수 이상 대중교통을 탈 경우 요금의 20~53%를 환급해 주는 제도)와의 중복 문제도 풀어야 한다. 경기도와 인천시가 ‘통합 환승 정기권’(기후카드) 도입 취지에 공감하고 있는 만큼 서울시는 3개 지자체가 함께 시행할 수 있도록 협의 채널을 적극 가동해야 할 것이다.","date":"2023-09-13T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320941&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대놓고 무기와 기술 거래하겠다는 북·러의 도발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091321390364925_1694608743_0924320972.jpg\"></center><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 13일 러시아 아무르주 보스토치니 우주기지에서 4년5개월 만에 정상회담을 가졌다. 둘의 만남이 관심을 끈 것은 러시아의 핵 및 첨단 군사기술과 북한의 재래식 무기 간 거래 여부 때문이었다. 한반도와 국제 정세에 심각한 파장을 불러일으킬 사안인데 우려가 점점 현실화하고 있다. 푸틴 대통령은 이 자리에서 북한의 인공위성 개발을 도울 것인지에 대해 “그래서 우리가 이곳에 온 것이다. 김 위원장은 로켓 기술에 큰 관심을 보이고 있다”고 말했다. 김 위원장은 “(러시아가) 제국주의에 맞서 싸우는 데 항상 함께할 것”이라며 우크라이나와 전쟁 중인 러시아에 대한 무기 제공 가능성을 시사했다. 서방 측 보란 듯이 대놓고 양국이 협력을 과시하고 있다.<br><br>북한과 러시아 양국이 무기와 군사기술 거래를 공식화하면 유엔이 주도한 대북 제재는 사실상 무용지물이 된다. 북한 인공위성은 유엔 안전보장이사회가 2009년 북한의 2차 핵실험 이후 탄도미사일 기술을 활용한 어떤 발사도 하지 못하도록 한 제재 결의 대상이다. 북한과의 무기 거래 역시 2016년 안보리 결의로 금지됐다. 안보리 상임이사국으로 당시 북한 제재에 동참한 러시아가 이 모든 것을 허물려고 한다. 북한은 두 차례 실패한 첫 군사정찰위성 ‘만리경 1호’를 다음 달 또 발사하겠다고 예고했다. 러시아의 도움을 통해 위성 발사가 성공할 경우 북한의 핵 능력이 고도화하고 있는 가운데 정찰 기능까지 더해져 한반도 정세가 격랑에 휩쓸리게 된다.<br><br>국제 질서에 정면으로 맞서는 북·러의 도발은 결코 용납돼선 안 된다. 북·러가 무기 거래를 강행한다면 주저 없이 제재하겠다고 한 미국과 보조를 맞추고 안보리 무력화 상황에도 대처해야 할 것이다. 그나마 다행인 건 북한 혈맹인 중국이 북·러 협력에 다소 신중한 것인데 우리가 연말에 추진하려는 한·중·일 정상회의의 중요성이 더욱 커졌다. 러시아에는 북한을 지원하면 한국의 우크라이나 무기 지원으로 연결돼 한·러 관계가 파탄날 수도 있음을 경고해야 한다. 대한민국의 안보 환경이 급변하는 상황을 맞고 있는 만큼 정부의 기민하고 철저한 대응이 필요하다.","date":"2023-09-13T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320972&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 반복되는 공영방송 인사와 잡음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023053118280845093_1685525288_0924320931.jpg\"></center><br>요즘 방송가가 시끄럽다. 공영방송 이사진과 사장이 연이어 해임되면서 파열음을 낳고 있다. 공영방송 정상화와 방송 장악이라는 두 극단적 주장이 대립하면서 몸살을 앓고 있다.<br><br>KBS 이사회는 이틀 전 김의철 사장에 대한 해임안을 의결했다. 지난달 21일에는 방송통신위원회가 MBC 대주주인 방송문화진흥회(방문진) 권태선 이사장을, 지난달 14일에는 KBS 남영진 이사장과 EBS 정미정 이사를 해임했다. 이 과정에서 야당이 추천한 위원·이사들은 강력 반발하거나 퇴장했다.<br><br>정부와 방통위는 공영방송의 편파성, 방만경영 등을 바로잡겠다고 단단히 벼르고 있다. 이에 맞서 반대쪽에선 정권의 노골적인 방송 장악이라는 반박이 튀어나오고 있다. KBS 이사진도 김 사장 해임 제청 사유로 무능과 방만경영으로 인한 심각한 위기 초래, 불공정 편파방송으로 인한 대국민 신뢰 상실 등을 꼽았다. 반대쪽은 공영방송 장악 기도라고 주장한다.<br><br>쫓겨났다고 생각하는 쪽에선 이를 인정하지 않고 사안을 법원으로 가져가고 있다. 결국 법원이 방문진 권 이사장이 방통위를 상대로 낸 해임처분 집행정지 가처분신청을 인용했고, 총원 9인인 방문진 이사회는 한동안 ‘법외’ 상태의 10인 체제 조직이 되는 혼란을 맞게 됐다. 김 사장도 소송을 예고한 상태다.<br><br>그런데 이 같은 모습은 어제오늘 일이 아니다. 정권 초기 때마다 매번 벌어지는 풍경이다. 문재인정부도 정권교체 8개월 만에 당시 KBS 고대영 사장을 해임했다. 이 과정에서도 갖가지 잡음을 내며 이사회 구도가 여권 6명, 야권 5명으로 바뀌었다. 고 사장도 법원에 해임취소 청구소송을 제기했고, 2심 법원은 해임처분 취소 판결을 내렸다. 이명박정부 때인 2008년에도 KBS 이사회는 노무현정부 때 임명된 정연주 사장을 물러나게 했다. 정 사장도 길고 긴 법정싸움 끝에 2012년 초 대법원에서 해임처분 취소 판결을 받았다.<br><br>정권이 바뀌면 항상 벌어지는 이런 사태에는 몇몇 공식이 등장한다. 우선 정권이 교체된 후 방통위원장이 바뀐다. 그리고 방통위 위원과 공영방송 이사진이 개편된다. 물론 정권을 잡은 쪽이 수적 우위가 된다. 이후 공영방송 수장들이 교체된다. 이 과정에서 감사원 등 외부 조직이 등장한다. 그리고 전 정권 인사들은 소송을 벌인다. 소송에서 승리하거나 패배하지만 다시 자신이 몸담았던 조직으로는 들어가지 못한다.<br><br>이런 볼썽사나운 모습을 막기 위해 공영방송의 독립성을 강화하는 방안도 많이 나온다. 해외 사례를 본떠 공영방송 이사회 구성원 수를 늘리고, 독립적으로 운영하자는 등 해법이 나온다. 하지만 우리처럼 극단적 진영 논리가 판을 치는 곳에선 백약이 무효다. 우리 정치권은 그야말로 서로를 하늘 아래 같이 살 수 없는 불구대천의 원수로 여긴다. 방송계 인사들도 이에 못지않은 진영논리로 무장돼 있다. 방송을 자기 진영 쪽으로 만들겠다는 사명을 가진 듯 행동한다. 진보·보수를 막론하고 야당일 땐 공영방송 지배구조를 개편하자고 주장하지만 막상 집권에 성공하면 언제 그랬냐는 듯 입을 다물기 일쑤다.<br><br>그렇다면 차라리 KBS 정도만 남기고 나머지 공영방송을 민영화하는 것도 한 방법이다. 정치권과 방송계 인사들의 정파적 인식을 바꾸지 못한다면 아예 공영방송 이사장·사장 임기를 전임 정권과 같게 하는 방안도 있다.<br><br>다만 소귀에 경 읽기로 들리겠지만 방송계 고위직들은 자신이 속한 정파 이익이 국익에 도움이 될 것이라는 착각은 이제 하지 말았으면 한다. 공정과 중립성이 방송사를 이끄는 가장 큰 덕목이라는 점을 명심했으면 한다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-09-13T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320931&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 인공지능도 기적을 학습해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091319221564798_1694600535_0924320834.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인공지능은 과거의 데이터를<br>분석하고 미래를 예측하기에<br>그 의사결정이  과거 지향적일<br>수밖에 없어… 상식 파괴하는<br>창의적인 결정은 기대 힘들어<br><br>후회스러운 과거를 뒤로하고<br>다시 앞으로 나아갈 수 있는<br>이유는 기적을 꿈꾸기 때문<br><br>창의적 도전적 접근 통해 실패<br>극복한 사례를 부지런히 모아<br>인공지능이 학습하도록 하면<br>개천에서 용을 키워내지 않을까<br></div><br>아르헨티나의 트럼프로 불리며 극우 정당의 괴짜 정치인에서 유력한 차기 대권 주자로 떠오른 하비에르 밀레이가 장기 매매 합법화를 대선 공약으로 내걸자 세계는 걱정스러운 시선으로 아르헨티나 대선을 지켜보고 있다.<br><br>그런데 최근 넷플릭스에서 화제를 모았던 공상과학 영화 ‘패러다이스’는 장기 매매에서 더 나아가 수명 매매를 소재로 다룬다. 호화 주택을 마련하기 위해 40년의 수명을 담보로 은행에서 융자를 받았던 30대 주인공은 자신의 과실로 화재가 발생해 집이 소실되자 보험사로부터 보상 한푼 받지 못한 채 담보로 잡힌 40년의 수명으로 채무를 변제한다. 그리고 갑자기 70대 노인이 되어버린 주인공은 수명을 주고받는 시술을 행하는 기업의 회장이 주인공의 유전자가 본인의 유전자와 일치함을 알고 주인공의 수명을 빼앗기 위해 파놓은 함정에 빠졌음을 알아차리고, 잃어버린 수명을 회장으로부터 되찾기 위해 혈투를 벌이는 과정을 다루고 있다.<br><br>생명공학의 발전으로 수명을 재화처럼 거래할 수 있게 되자, 가난에 지친 이들은 희망이 보이지 않는 시간을 견뎌내야 하는 삶보다 부자들에게 수명을 팔아 마련한 돈으로 짧지만 경제적으로 넉넉한 삶을 선택한다. 영화에서는 최소한 5년 이상의 수명이 거래되며 1년에 1억원 정도의 가격으로 매매가 이뤄진다.<br><br>누군가로부터 5억원을 받는 대가로 수명 5년이 단축된다면 어떤 선택을 할까. 남은 삶의 시간 동안 만들어낼 수 있는 가치에 따라 선택은 달라지겠지만, 미래를 예측하기 쉽지 않은 만큼 선택 또한 쉽지 않을 것이다. 하지만 빅데이터와 인공지능 기술이 보다 발전하면 선택은 쉬워질 수도 있다. 미래의 범죄가 일어날 시간과 장소 그리고 범인까지도 예측해 범죄가 발생하기 전에 범인을 미리 체포해 감옥에 가두는 장면을 담은 영화 ‘마이너리티 리포트’의 내용이 현실이 된다면 말이다.<br><br>인간의 개입을 최소화하고 대부분의 의사결정이 인공지능에 의해 이뤄지면, 결과에 영향을 미칠 수 있는 대부분의 변수 값이 분석돼 실패의 확률을 최소화하고 성공의 확률을 극대화할 수 있는 합리적 선택이 가능할 것이다. 하지만 현재의 상황에 대한 해석도, 미래를 위한 선택도 과거의 틀 속에서 이뤄지면서 상식을 파괴하는 창의적이고 도전적인 의사결정은 기대하기 힘들어질 것이다. 인공지능은 과거에 발생한 데이터를 분석하고 유의미한 패턴을 찾아내어 미래를 예측하는 알고리즘을 만들기 때문에 의사결정은 과거 지향적일 수밖에 없다.<br><br>수십년 앞서 인공지능 시대가 열렸다면 현재 글로벌 1위 조선사로 성장한 현대중공업의 창업도 불가능했을 것이다. 조선소가 들어설 울산 바닷가의 흑백 사진과 지도 그리고 거북선 그림이 새겨진 500원권 지폐를 가지고 영국 은행을 설득해서 조선소 설립에 필요한 차관을 도입했던 고 정주영 회장의 전설적인 일화도 존재하지 못했을 것이다.<br><br>국가도 기업도 개인도 지우고 싶은 시간이 있다. 그리고 더 나은 선택으로 그 시간을 채웠더라면, 더 많은 노력으로 그 시간을 채웠더라면 하는 후회가 남기도 한다. 이런 후회스러운 과거를 뒤로하고 다시 앞으로 나아갈 수 있는 이유는 기적을 꿈꾸기 때문이다. 하지만 인공지능 시대가 다가오면 기적을 기대하기는 어려울 것이다. 모든 시간의 흔적이 고스란히 남겨지는 디지털 공간에서 지속적으로 실패의 확률을 낮추고 성공의 확률을 높이기 위해 매 순간 노력을 게을리하지 말아야 할 것이다. 물론 투입된 만큼 성과가 만들어지고 보상이 주어지면 사회의 공정성은 향상될 수 있겠지만 성공은 또 다른 성공을, 실패는 또 다른 실패를 만들어 내며 양극화는 심화되고 형평성은 훼손될 가능성이 크다.<br><br>인공지능이 좀 더 고도화돼 대부분의 의사결정이 인공지능에 의해 이뤄지기 이전에 창의적이고 도전적인 접근을 통해 실패를 극복하고 성공을 만들어낸 사례를 부지런히 만들어내야 한다. 그래서 인공지능이 기적을 학습하도록 해야 한다. 지금부터 십수년간이 골든 타임이다. 앞으로 십수년간 우리 사회가 만들어내는 현상들은 인공지능 시대에 우리의 삶을 지탱할 틀이 될 것이다. 개천에서 용을 키워내는 인공지능을 만들어야 한다.<br><br>박희준(연세대 교수·산업공학과)","date":"2023-09-13T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320834&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국방·문체·여가부 장관 후보자의 임무가 막중하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091321401064927_1694608810_0924320956.jpg\"></center><br>윤석열 대통령이 13일 국방부·문화체육관광부·여성가족부 장관을 교체했다. 국방부 장관 후보에는 국민의힘 신원식 의원, 문화체육관광부 장관 후보에는 유인촌 대통령실 문화체육특보, 여성가족부 장관 후보에는 김행 전 국민의힘 비상대책위원을 각각 지명했다. 이종섭 국방부 장관은 해병대원 순직 사고 조사 외압 의혹, 홍범도 장군 흉상 철거 등으로 야당으로부터 탄핵 주장까지 제기됐다. 김현숙 여가부 장관은 잼버리 파행의 책임이 크다. 장관 교체 필요성이 컸다는 의미다.<br><br>때문에 후보자들의 역할이 중요해졌다. 군내 대표적인 작전통으로 꼽히는 신 후보자는 군과 정부 정책을 두루 경험한 국방 전문가다. 북한의 핵·미사일 위협이 점증하고 중국과 러시아의 압박이 가시화되는 상황이다. 그런데 요즘 국방부는 안보라는 기본임무 대신 이념 논쟁과 외압 의혹 등 불필요한 논쟁으로 에너지를 낭비하고 있다는 인상이 짙다. 신 후보자도 이런 논쟁의 최일선에 서 있었다. 신 후보자가 국회 인사청문회를 통해 소모적인 이념 논쟁 대신 안보 역량을 강화할 대책을 강조했으면 한다.<br><br>유 후보자는 이번이 두 번째 문체부 장관 지명이다. 대통령실은 유 후보자를 ‘K컬처의 도약과 확산을 도울 적임자’로 평가했다. 과거 정부의 경력은 중요하지 않으며 전문성과 책임성이 기준이라고도 설명했다. 유 후보자가 문화 현장을 두루 섭렵했고, 과거 장관 재임 시절 정책 역량과 추진력을 인정받은 것은 맞다. 하지만 2008년 국회 국정감사 도중 기자들을 향해 삿대질하며 막말을 내뱉었던 장면을 기억하는 사람도 많다. 15년 만에 문체부 장관으로 지명된 유 후보자가 재지명의 부담을 넘어설 수 있는 비전을 보이길 기대한다.<br><br>윤석열정부에서 여가부는 애매한 조직이 됐다. 윤 대통령은 여가부 폐지를 대선 공약으로 강조했다. 지금도 그 공약은 변하지 않았다. 대통령실은 김 후보자를 지명하며 “여가부는 폐지가 방침”이라고 말했다. 폐지가 예고된 부처에 두 번째 장관이 지명된 셈이다. 김 후보자는 조직을 추스르면서도 조직 개편에 대비하고 고유의 업무까지 수행하는 난제를 해결해야 할 것이다. 후보자들이 지명되자 참신함이 떨어지고 정파적 색채가 강하다는 지적이 나오고 있다. 후보자들이 이런 비판을 극복할 수 있는방법은 ‘야당과 싸우는 전사 장관’이 아닌 ‘국민을 설득하는 합리적인 장관’의 모습을 보여주는 것이다. 후보자들의 임무가 막중하다.","date":"2023-09-13T19:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320956&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 교사들의 죽음을 방치한 교육 당국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023071818330396230_1689672784_0924320709.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">교사 상대 고소 남발에<br>기계적 기소, 무더기 무죄<br>교육의 자주성 심각한 훼손<br><br>아동학대 고발 전수조사하고<br>교권보호위 열지 않은<br>학교장 소명 받아야<br>교장 승진 심사에 교권보호<br>의지 역량, 실적 반영해야<br><br>교권보호위의 교육 활동 침해<br>판단에도 수사·재판 강행 땐<br>교육청이 변호사 선임해야<br></div><br>전국 교사들의 토요 집회가 재개될 조짐이다. 교사들은 교권 침해를 막기 위한 입법을 촉구하기 위해 오는 16일 국회 앞에서 집회를 열 계획이라고 한다. 국회에는 아동학대로 신고된 교사를 정당한 사유 없이 직위해제하지 않도록 하는 내용 등을 담은 이른바 교권 보호 4법(교원지위법, 초·중등교육법, 유아교육법, 교육기본법)의 개정안들이 계류돼 있다. 교원단체들은 물론이고 정부도 신속한 국회 입법을 촉구하고 있다. 쟁점이 없는 건 아니지만 교권보호의 당위성에는 여야 간 큰 차이가 없다.<br><br>그런데 교권 보호 4법 개정안이 국회를 통과한다고 해서 교권이 회복될지는 의문이다. 악성 민원에 시달리던 교사들이 극단적인 선택을 하기 전에도 이들을 지킬 수 있는 법과 제도는 존재했다. 현행 ‘교원의 지위 향상 및 교육 활동 보호를 위한 특별법’(교원지위법)은 교육 활동 침해에 대응하는 조치들을 구체적으로 명시하고 있다. 교육 활동을 침해당한 교원은 즉시 보호하고, 가해자는 수사기관에 고발하라는 조항도 있다. 학교는 교권보호위원회를 열어 교육 활동 침해 여부를 조사한 뒤 적절한 조치를 하라는 내용도 있다. 가해자가 학생이면 봉사활동부터 전학, 퇴학까지 시킬 수 있다. 보호자인 학부모도 특별교육이나 심리치료를 받아야 한다. 이 법 시행령은 민원이나 진정으로 조사를 받는 교사에게 그 결과가 나오기 전에 인사상 불이익을 주지 않도록 하고 있다. 교사에 대한 폭행, 협박 또는 명예훼손의 경우 엄정 조사해야 한다는 규정도 있다. 교육 활동 침해를 명시한 교육부 고시도 있고, 교육개발원이 배포한 교육 활동 보호 매뉴얼도 있다.<br><br>문제는 이런 법과 시행령, 고시와 매뉴얼들이 지켜지지 않고 있다는 것이다. 서울 서이초의 2년 차 여교사도, 대전의 24년 차 베테랑 여교사도 학부모들의 민원에 시달리다 극단적인 선택을 하기까지 학교나 교육청 등 당국의 도움을 받지 못했다. 대전의 여교사는 정신과 치료를 받을 정도로 고통을 받다 못해 교권보호위 소집을 요청했으나 거절당했다고 한다. 대부분의 교장들이 교육활동 침해 논란을 교사들의 책임으로 떠넘기고 교권보호위 소집을 꺼리고 있다. 이러다 보니 교사들은 교권보호위가 교권보호에 도움이 되지 않는다는 반응이다.<br><br>교원지위법은 교육 활동 침해가 발생하면 교사를 보호하고 즉시 관할청에 보고하는 의무를 교장에게 부여하고 있다. 교장은 초·중등교육법상 학교 단위 교무를 총괄하고, 교직원을 지도 감독하며 학생을 교육하는 권한을 쥐고 있는 일선 학교의 책임자다. 교권보호위 개최 여부는 교장의 의지에 달렸다. 교육 당국은 지금이라도 아동학대로 고소·고발된 교사들의 실태를 전수조사하고, 교권보호위를 열지 않은 사유를 파악해야 한다. 교장 승진과 재임용 시에 는 교장 후보자의 교권 보호 의지와 역량, 실적을 반영해야 한다.<br><br>교육감들도 제 역할을 못 하고 있다. 교육 활동 침해 실태를 조사할 권한은 교육감에게 있고, 매년 1회 이상 교육 활동 침해 예방 교육을 실시해야 하는 책무도 교육감에게 있다. 교원지위법 시행령은 교육 활동 침해를 당한 교사들에 대한 치료와 법률상담 등 보호 조치 마련을 교육감의 책임으로 규정하고 있다. 그러나 어떤 교육감도 수사와 재판에 시달리는 교사들을 위해 변호사를 선임해주거나 법적 대응을 도와주지 않았다. 교육 활동 침해 실태 조사를 내놓은 교육감도 없었다. 교사들을 지키지 못하는 교육감은 교육의 자주성과 자치를 말할 자격이 없다.<br><br>국회에 계류된 개정안들은 대부분 기존 법률이나 시행령을 구체화한 수준이다. 아동학대 수사 시 교육감의 의견 제출 의무화 등 신설 규정이 눈에 띄기는 하지만 교권보호위가 제대로 작동한다면 중복될 수 있다. 정상적인 교육 활동을 아동 학대로 보지 않는다고 규정하더라도 이를 판단하는 건 법원의 몫이다. 그러나 학교에서는 교사가 아동학대 신고를 당하거나, 학부모의 협박 혹은 악성 민원에 시달리면 교권보호위를 즉각 가동해야 한다. 교권보호위가 교육 활동 침해라고 판단했는데도 수사와 재판이 진행된다면 변호사 선임을 포함한 법적 대응과 회복 비용을 교육청이 책임져야 한다. 교권보호위 결정이 구속력은 없지만, 경찰과 검찰은 이를 반영해야 한다. 교권보호는 교육 당국의 의지와 역량에 달렸다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-09-12T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320709&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 예술의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023080818270627692_1691486826_0924320670.jpg\"></center><br>“정량 30g, 신선하게 보존, 1961년 5월 생산.” 이탈리아의 피에로 만초니가 대변 30g씩을 90개의 깡통에 나눠 넣은 ‘예술가의 똥’이라는 작품이 있다. 깡통 중 1개가 2016년 8월 밀라노 미술품 경매장에서 27만5000유로(약 3억8000만원)에 낙찰됐다. 말 그대로 똥이 수억원이 된 사례는 현대예술의 알쏭달쏭함을 논하는 교양이 돼 있다. 예술의 기호로부터의 해방, 미술품 시장에의 조롱 같은 어려운 말이 뒤따른다. 현실에 발붙이고 사는 이들이 듣기엔 그저 헛웃음 나는 것도 사실이다.<br><br>‘대한민국을 지배하는 혼맥지도’ 책 3권을 1억6500만원에 사들인 김만배씨가 “예술적 작품으로 치면 그 정도 가치가 있다”고 말했다는 기사를 읽으면서 ‘예술가의 똥’이 떠올랐다. 무례하게 책을 똥에 견주는 게 아니라 아무래도 현실 정서를 떠난 예술품의 가격을 생각해 봤다는 얘기다. 소분된 똥이 4억원이니 1억6500만원이란 책값은 합리적으로 들리기도 한다. 책엔 한국사회 최상위층 혼맥이 집대성된 정보 가치도 있다 한다. 아는 만큼 보이는 법, 곤혹스럽고 난해하다 해서 작품을 함부로 평가하면 교양 부족이다.<br><br>그가 말한 예술적 가치란 무엇이었을까. ‘예술가의 똥’과 ‘혼맥지도’는 누구나 실체에 접근할 수는 없다고 말해주는 작품 같다. 많은 이들은 만초니의 깡통 속에 실제 그의 똥이 들었는지, 다른 게 담겼는지, 사실은 아무것도 없는지 궁금해했다. 그걸 알려면 돈을 내고 사서 열어봐야 할 텐데, 개봉하는 순간 예술 가치는 훼손되는 것이었다. 이 딜레마 속에서 사람들은 영영 만초니가 걸어온 개념미술 게임의 패자일 수밖에 없었다. 누군가 깡통을 열어봤더니 또 작은 깡통이 나왔다는 이야기 정도가 전해질 뿐, 만초니의 깡통은 그의 사후 60년이 되도록 완전히 해부되지 않았다.<br><br>‘혼맥지도’ 또한 사람들을 고약한 틀 안에 가둔 것 같다. 책값의 많고 적음을 운운하려면 일단 그 내용을 알아야 할 텐데, 아무리 종이책을 사랑하는 사람이라 해도 권당 5500만원은 선뜻 지불하기 어려운 액수다. 시가를 형성한 당사자들이 억대 가치를 거듭 강조하니 어쩌면 금액 자체가 역설을 담은 예술적 장치인 건가 싶다. 재벌의 혼맥을 알려면 일단 재벌부터 되라거나, 최상위층의 부조리가 누구에게나 알려지진 않는다는 메시지인가 짐작해 보는 것이다.<br><br>예술적 가치를 말하는 건 자유겠으나 갖다 붙인다고 모두 미학인 건 아니다. 그저 알쏭달쏭한 것 같아도 현대예술엔 나름의 연유가 있고, 똥값과 책값 사이엔 큰 차이가 있다. ‘예술가의 똥’을 수억원으로 만든 건 ‘예술이란 과연 무엇이냐’는 열린 논쟁이었다. 가격은 경매장에서 매겨졌고 작품들은 미술관으로 갔다. 이번엔 반대로 아무도 모를 때 흥정이 이뤄졌고, 액수가 알려진 뒤에 예술적 가치가 강변되기 시작한다. 작품 발견 소식에도 더 높은 가격을 부르는 이는 없다. ‘예술가의 똥’ 가격은 예술의 권위에 저항한 결과지만 ‘혼맥지도’ 가격의 많은 부분을 설명하는 건 예술의 권위뿐이다.<br><br>1000억원 재산을 길상사에 내놓고 “백석 시 한 줄만 못하다”고 말했다는 자야도 있고, “셰익스피어는 인도와도 바꾸지 않겠다”고 한 영국 역사학자도 있다. 후일 ‘혼맥지도’도 이 낭만적 찬사의 반열에 오를 것인지 아닌지, 안목 없는 기자는 금방 말할 수 없다. 다만 책 살 능력이 없는 이에게도 어렴풋한 인식은 있다. 모든 똥이 수억원에 팔리진 않는다는 것, 백석과 셰익스피어는 1000억원이나 인도를 가진 이만 읽은 예술이 아니라는 것 따위다. 혹시 검은 거래를 가리는 용도로 예술을 운운했다면 일단 오해나 무지가 자백된 것 아닌가 싶다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-09-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320670&code=11171213&sid1=col"}]