[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 교사들의 죽음을 방치한 교육 당국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023071818330396230_1689672784_0924320709.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">교사 상대 고소 남발에<br>기계적 기소, 무더기 무죄<br>교육의 자주성 심각한 훼손<br><br>아동학대 고발 전수조사하고<br>교권보호위 열지 않은<br>학교장 소명 받아야<br>교장 승진 심사에 교권보호<br>의지 역량, 실적 반영해야<br><br>교권보호위의 교육 활동 침해<br>판단에도 수사·재판 강행 땐<br>교육청이 변호사 선임해야<br></div><br>전국 교사들의 토요 집회가 재개될 조짐이다. 교사들은 교권 침해를 막기 위한 입법을 촉구하기 위해 오는 16일 국회 앞에서 집회를 열 계획이라고 한다. 국회에는 아동학대로 신고된 교사를 정당한 사유 없이 직위해제하지 않도록 하는 내용 등을 담은 이른바 교권 보호 4법(교원지위법, 초·중등교육법, 유아교육법, 교육기본법)의 개정안들이 계류돼 있다. 교원단체들은 물론이고 정부도 신속한 국회 입법을 촉구하고 있다. 쟁점이 없는 건 아니지만 교권보호의 당위성에는 여야 간 큰 차이가 없다.<br><br>그런데 교권 보호 4법 개정안이 국회를 통과한다고 해서 교권이 회복될지는 의문이다. 악성 민원에 시달리던 교사들이 극단적인 선택을 하기 전에도 이들을 지킬 수 있는 법과 제도는 존재했다. 현행 ‘교원의 지위 향상 및 교육 활동 보호를 위한 특별법’(교원지위법)은 교육 활동 침해에 대응하는 조치들을 구체적으로 명시하고 있다. 교육 활동을 침해당한 교원은 즉시 보호하고, 가해자는 수사기관에 고발하라는 조항도 있다. 학교는 교권보호위원회를 열어 교육 활동 침해 여부를 조사한 뒤 적절한 조치를 하라는 내용도 있다. 가해자가 학생이면 봉사활동부터 전학, 퇴학까지 시킬 수 있다. 보호자인 학부모도 특별교육이나 심리치료를 받아야 한다. 이 법 시행령은 민원이나 진정으로 조사를 받는 교사에게 그 결과가 나오기 전에 인사상 불이익을 주지 않도록 하고 있다. 교사에 대한 폭행, 협박 또는 명예훼손의 경우 엄정 조사해야 한다는 규정도 있다. 교육 활동 침해를 명시한 교육부 고시도 있고, 교육개발원이 배포한 교육 활동 보호 매뉴얼도 있다.<br><br>문제는 이런 법과 시행령, 고시와 매뉴얼들이 지켜지지 않고 있다는 것이다. 서울 서이초의 2년 차 여교사도, 대전의 24년 차 베테랑 여교사도 학부모들의 민원에 시달리다 극단적인 선택을 하기까지 학교나 교육청 등 당국의 도움을 받지 못했다. 대전의 여교사는 정신과 치료를 받을 정도로 고통을 받다 못해 교권보호위 소집을 요청했으나 거절당했다고 한다. 대부분의 교장들이 교육활동 침해 논란을 교사들의 책임으로 떠넘기고 교권보호위 소집을 꺼리고 있다. 이러다 보니 교사들은 교권보호위가 교권보호에 도움이 되지 않는다는 반응이다.<br><br>교원지위법은 교육 활동 침해가 발생하면 교사를 보호하고 즉시 관할청에 보고하는 의무를 교장에게 부여하고 있다. 교장은 초·중등교육법상 학교 단위 교무를 총괄하고, 교직원을 지도 감독하며 학생을 교육하는 권한을 쥐고 있는 일선 학교의 책임자다. 교권보호위 개최 여부는 교장의 의지에 달렸다. 교육 당국은 지금이라도 아동학대로 고소·고발된 교사들의 실태를 전수조사하고, 교권보호위를 열지 않은 사유를 파악해야 한다. 교장 승진과 재임용 시에 는 교장 후보자의 교권 보호 의지와 역량, 실적을 반영해야 한다.<br><br>교육감들도 제 역할을 못 하고 있다. 교육 활동 침해 실태를 조사할 권한은 교육감에게 있고, 매년 1회 이상 교육 활동 침해 예방 교육을 실시해야 하는 책무도 교육감에게 있다. 교원지위법 시행령은 교육 활동 침해를 당한 교사들에 대한 치료와 법률상담 등 보호 조치 마련을 교육감의 책임으로 규정하고 있다. 그러나 어떤 교육감도 수사와 재판에 시달리는 교사들을 위해 변호사를 선임해주거나 법적 대응을 도와주지 않았다. 교육 활동 침해 실태 조사를 내놓은 교육감도 없었다. 교사들을 지키지 못하는 교육감은 교육의 자주성과 자치를 말할 자격이 없다.<br><br>국회에 계류된 개정안들은 대부분 기존 법률이나 시행령을 구체화한 수준이다. 아동학대 수사 시 교육감의 의견 제출 의무화 등 신설 규정이 눈에 띄기는 하지만 교권보호위가 제대로 작동한다면 중복될 수 있다. 정상적인 교육 활동을 아동 학대로 보지 않는다고 규정하더라도 이를 판단하는 건 법원의 몫이다. 그러나 학교에서는 교사가 아동학대 신고를 당하거나, 학부모의 협박 혹은 악성 민원에 시달리면 교권보호위를 즉각 가동해야 한다. 교권보호위가 교육 활동 침해라고 판단했는데도 수사와 재판이 진행된다면 변호사 선임을 포함한 법적 대응과 회복 비용을 교육청이 책임져야 한다. 교권보호위 결정이 구속력은 없지만, 경찰과 검찰은 이를 반영해야 한다. 교권보호는 교육 당국의 의지와 역량에 달렸다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-09-12T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320709&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 예술의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023080818270627692_1691486826_0924320670.jpg\"></center><br>“정량 30g, 신선하게 보존, 1961년 5월 생산.” 이탈리아의 피에로 만초니가 대변 30g씩을 90개의 깡통에 나눠 넣은 ‘예술가의 똥’이라는 작품이 있다. 깡통 중 1개가 2016년 8월 밀라노 미술품 경매장에서 27만5000유로(약 3억8000만원)에 낙찰됐다. 말 그대로 똥이 수억원이 된 사례는 현대예술의 알쏭달쏭함을 논하는 교양이 돼 있다. 예술의 기호로부터의 해방, 미술품 시장에의 조롱 같은 어려운 말이 뒤따른다. 현실에 발붙이고 사는 이들이 듣기엔 그저 헛웃음 나는 것도 사실이다.<br><br>‘대한민국을 지배하는 혼맥지도’ 책 3권을 1억6500만원에 사들인 김만배씨가 “예술적 작품으로 치면 그 정도 가치가 있다”고 말했다는 기사를 읽으면서 ‘예술가의 똥’이 떠올랐다. 무례하게 책을 똥에 견주는 게 아니라 아무래도 현실 정서를 떠난 예술품의 가격을 생각해 봤다는 얘기다. 소분된 똥이 4억원이니 1억6500만원이란 책값은 합리적으로 들리기도 한다. 책엔 한국사회 최상위층 혼맥이 집대성된 정보 가치도 있다 한다. 아는 만큼 보이는 법, 곤혹스럽고 난해하다 해서 작품을 함부로 평가하면 교양 부족이다.<br><br>그가 말한 예술적 가치란 무엇이었을까. ‘예술가의 똥’과 ‘혼맥지도’는 누구나 실체에 접근할 수는 없다고 말해주는 작품 같다. 많은 이들은 만초니의 깡통 속에 실제 그의 똥이 들었는지, 다른 게 담겼는지, 사실은 아무것도 없는지 궁금해했다. 그걸 알려면 돈을 내고 사서 열어봐야 할 텐데, 개봉하는 순간 예술 가치는 훼손되는 것이었다. 이 딜레마 속에서 사람들은 영영 만초니가 걸어온 개념미술 게임의 패자일 수밖에 없었다. 누군가 깡통을 열어봤더니 또 작은 깡통이 나왔다는 이야기 정도가 전해질 뿐, 만초니의 깡통은 그의 사후 60년이 되도록 완전히 해부되지 않았다.<br><br>‘혼맥지도’ 또한 사람들을 고약한 틀 안에 가둔 것 같다. 책값의 많고 적음을 운운하려면 일단 그 내용을 알아야 할 텐데, 아무리 종이책을 사랑하는 사람이라 해도 권당 5500만원은 선뜻 지불하기 어려운 액수다. 시가를 형성한 당사자들이 억대 가치를 거듭 강조하니 어쩌면 금액 자체가 역설을 담은 예술적 장치인 건가 싶다. 재벌의 혼맥을 알려면 일단 재벌부터 되라거나, 최상위층의 부조리가 누구에게나 알려지진 않는다는 메시지인가 짐작해 보는 것이다.<br><br>예술적 가치를 말하는 건 자유겠으나 갖다 붙인다고 모두 미학인 건 아니다. 그저 알쏭달쏭한 것 같아도 현대예술엔 나름의 연유가 있고, 똥값과 책값 사이엔 큰 차이가 있다. ‘예술가의 똥’을 수억원으로 만든 건 ‘예술이란 과연 무엇이냐’는 열린 논쟁이었다. 가격은 경매장에서 매겨졌고 작품들은 미술관으로 갔다. 이번엔 반대로 아무도 모를 때 흥정이 이뤄졌고, 액수가 알려진 뒤에 예술적 가치가 강변되기 시작한다. 작품 발견 소식에도 더 높은 가격을 부르는 이는 없다. ‘예술가의 똥’ 가격은 예술의 권위에 저항한 결과지만 ‘혼맥지도’ 가격의 많은 부분을 설명하는 건 예술의 권위뿐이다.<br><br>1000억원 재산을 길상사에 내놓고 “백석 시 한 줄만 못하다”고 말했다는 자야도 있고, “셰익스피어는 인도와도 바꾸지 않겠다”고 한 영국 역사학자도 있다. 후일 ‘혼맥지도’도 이 낭만적 찬사의 반열에 오를 것인지 아닌지, 안목 없는 기자는 금방 말할 수 없다. 다만 책 살 능력이 없는 이에게도 어렴풋한 인식은 있다. 모든 똥이 수억원에 팔리진 않는다는 것, 백석과 셰익스피어는 1000억원이나 인도를 가진 이만 읽은 예술이 아니라는 것 따위다. 혹시 검은 거래를 가리는 용도로 예술을 운운했다면 일단 오해나 무지가 자백된 것 아닌가 싶다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-09-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320670&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 작은 돌멩이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091222470363394_1694526423_0924320663.jpg\"></center><br>다시 만난 S는 여전히 다정하고 깊은 사람이었다. S는 유연하면서도 강인함이 묻어나는 눈빛으로 ‘사람은 산에 넘어지지 않고 작은 돌멩이에 걸려 넘어진다’고 말했다. 사사로운 일에 낙담하지 말고 훌훌 털고 일어나라는 뜻이거나 실수는 큰 것에서 오지 않고 작은 것에서 오니 주의하라는 뜻일 수도 있다.<br><br>S와 아쉬운 작별을 하고 돌아가는 길, ‘작은 돌멩이’ ‘넘어짐’ 두 단어가 조각난 박하사탕처럼 싸한 맛을 내며 입속을 굴렀다. 작은 돌멩이는 순탄하게 흘렀으면 하는 인생을 방해하는 장애물 같아 보이지만 실상은 나의 가장 연약한 요소가 발현된 사건이었다. 사람들과 주고받은 자잘한 상처, 들키고 싶지 않은 모난 성격, 떠밀리듯 해버린 불안한 선택, 노력보다 욕심이 컸기에 부딪힌 한계…. 그로 인해 좌절했던 경험들이 떠올랐다. 연이어 인내와 반성의 시간을 갖고 극복하는 과정이 나를 강하게 만들었음을 상기했다. 돌이켜보면 나의 연약함을 마주할 때 나는 한 뼘 더 성장했다. 작은 돌멩이는 자신의 미숙함을 자각하는 기회이자 무엇을 해야 하는지 알려주는 이정표였다. 매정하게 나를 몰아세웠던 고난 속에 삶을 개척하는 힘이 숨어 있었다. 이리저리 피해가고 싶었던 돌멩이에 수십 번 넘어졌지만 이제 와 비로소 그것들이 삶을 가치 있게 만들어줄 보석이란 걸 알게 됐다.<br><br>우리 앞을 가로막는 역경의 시기들, 자신의 연약함을 마주해야 하는 괴로운 상황은 삶의 도처에 자리 잡고 있다. 사건의 단면만 보고 현상에 매달리기보다 경험의 본질이 무엇인지 숙고한다면 작은 돌멩이에 걸려 넘어져도 씩씩하게 일어서는 단단한 내면을 가질 수 있지 않을까. 그날 유난히 반짝이던 S의 눈빛이 떠오른다. S는 우리가 만나지 못한 7년의 세월 동안 자신을 힘들게 했던 돌멩이들을 밟고 일어섰다. 그리고 작은 돌멩이를 빛나는 보석으로 만들었다. 나의 의지를 더욱 단단히 해야 하는 요즘, 어떤 역경이 찾아와도 꿋꿋하게 이겨내는 영웅처럼 그녀는 존재만으로도 나에게 큰 힘을 준다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-09-12T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320663&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 선관위 채용비리, 철저한 수사와 전면 외부 감사 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219521363241_1694515933_0924320706.jpg\"></center><br>단 하루 만에 서류 제출부터 합격까지 채용절차가 끝났다. 채용 공고를 내부 게시판에만 올려 직원 아들만 지원해 합격했다. 서류·면접 시험 없이도 정규직으로 전환시켰다. 외부 면접위원을 절반 이상 두도록 한 규정을 어기고 내부 직원으로만 면접위원을 구성했다. 온갖 채용비리로 범벅된 이 기관이 공정을 생명으로 하는 중앙선거관리위원회라니 기가 막힐 노릇이다. 국민권익위원회 조사 결과 선관위가 최근 7년간 채용한 경력직 공무원 384명 중 58명(15.1%)이 부정 채용된 의혹이 크고, 총 162회의 채용 가운데 104회(64%)에서 절차가 위반됐다.<br><br>이번 조사는 선관위의 비협조로 ‘아빠 찬스’ 등 가족·친인척·지인 특혜는 파헤치지도 못해 ‘빙산의 일각’이라는 지적이 나온다. 선관위 직원 전원에 개인정보 동의를 요청했는데 41%만이 동의했기 때문이다. 그런데도 믿기지 않을 정도의 채용비리가 드러났다. 얼마나 더 많은 비리가 있을지 짐작조차 안 된다. 권익위는 검찰에 28명을 고발하고 312건을 수사의뢰했다. 철저한 수사로 채용 비리의 전모를 밝히고, 부정이 드러나면 엄벌에 처해야 할 것이다.<br><br>선관위는 직원 3000명에 전국 17개 시·도와 249개 지역구에 사무실을 둔 조직이다. 그럼에도 공무원법상 의무조항인 인사 자체 감사를 7년간 한 번도 하지 않았다. 외부 감사도 받지 않았다. 지난 5월 선관위 사무총장·차장 자녀의 특혜 채용 의혹이 드러난 후 감사원이 감사에 착수했지만 헌법상 독립기관이라며 거부하기도 했다. 비판 여론이 거세지자 부분적으로 감사를 수용한 상태다. 선관위는 이미 자정능력을 상실했다. 더 이상 독립기관이라는 이유로 외부 기관의 감시와 견제를 거부할 수 없는 지경에 이르렀다. 선관위는 지난 7월 감사원의 직무감찰이 정당한지 따져달라며 헌법재판소에 권한쟁의심판을 청구했는데 당장 이를 취하하고, 전면적인 감사를 수용해야 마땅하다.","date":"2023-09-12T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320706&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국방부 장관 자리가 정쟁용 도구로 활용되는 현실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219510363239_1694515863_0924320664.jpg\"></center><br>이종섭 국방부 장관이 12일 사의를 표명했다고 한다. 전날 더불어민주당 이재명 대표가 이 장관을 탄핵하겠다는 입장문을 내자 곧바로 사의를 표명한 것이다. 장관 탄핵소추안이 국회를 통과하면 헌법재판소 결정이 내려지기 전까지 장관 직무가 정지된다. 대통령은 탄핵 소추된 장관에 대한 인사권을 행사할 수 없다. 장관 공백 상태가 발생하는 것이다. 지난 2월 민주당 주도로 이상민 행정안전부 장관 탄핵 소추안이 국회에서 가결된 이후 헌법재판소에서 기각되기까지 이 장관 직무가 167일간 정지됐다. 이종섭 장관 사의 표명은 탄핵으로 인한 국방부 장관 공백 상태를 피하려는 일종의 ‘선제적 사표’인 셈이다.<br><br>최근 여권 안팎에서 이 장관은 개각 대상자로 거론됐다. 민주당은 교체가 검토되는 이 장관을 굳이 탄핵하겠다고 나섰다. 그러자 여권은 선제적 사표라는 묘수를 꺼냈다. 국방부 장관 자리를 놓고 여야가 서로 장군멍군을 부르는 게임을 벌이고 있는 것이다. 어쩌다가 국방부 장관 자리가 정쟁이라는 장기판의 졸로 변했는지 모르겠다.<br><br>민주당의 장관 탄핵은 정략적인 성격이 강하다. 국무위원에 대한 탄핵은 요건도 엄격하고 전례도 드물다. 민주당은 이 대표의 대장동 2차 소환조사를 이틀 앞두고 이상민 장관 탄핵소추안을 강행처리했다. 이 대표는 대북송금 의혹과 관련한 2차 검찰 조사 하루 전 갑자기 이종섭 장관 탄핵을 주장했다. 이 대표가 궁지에 몰리자 장관 탄핵 카드를 꺼내 들었다는 의심을 피하기 어렵다.<br><br>여권의 묘수도 정상적이지 않다. 이 장관은 해병대원 순직 사건 조사 과정에 외압을 행사했다는 의혹을 받고 있고, 육사 홍범도 장군 흉상 철거로 불필요한 이념 논쟁을 일으켰다. 장관을 교체할 생각이었다면 서둘러 개각을 하면 된다. 굳이 선제적 사의를 야권의 공격을 무력화할 대단한 아이디어인 것처럼 말하는 여권 관계자들의 행태도 민망하다. 장관에 대한 예의도 아니다. 북한의 도발이 계속되고 있고, 북·러의 무기거래가 전 세계적인 안보 이슈로 떠올랐다. 그런데 우리 정치권은 장관 자리를 게임 도구처럼 활용하고 있다. 정말 이래도 되는가.","date":"2023-09-12T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320664&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 40대에도 어학 시험을 치는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091222460863392_1694526368_0924320676.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시험을 위해 배우는 어학보다<br>시험을 치는 동안 배우게 되는<br>삶의 엄중함·겸허함이 좋았다<br></div><br>이 지면을 통해 처음 밝히는데, 종종 영어 시험을 친다. 구체적으로는 텝스를 치른다. 여기까지 읽으면, 내게 구체적인 계획이 있을 거라 여길지 모르겠다. 한데, 나에게는 아무런 계획이 없다. 14년 차 소설가인 내가 이제 와서 취직을 할 리 없고(될 리가 없다!), 유학을 갈 리도 없다(갈 돈도 없다!). 그렇다면, 인생 이모작 시대이니 어학 시험 비법을 공유하는 유튜버나 사설 강사 같은 걸 하려는 건가, 싶다면 그 역시 아니다. 시원하게 못 밝혀 미안하다. 답답한 건 나도 마찬가지다. 그 이유는 나조차 모르기 때문이다.<br><br>두 달 전에도 마법에 걸린 듯 텝스를 치렀다. 한데, 텝스를 한 번이라도 쳐본 사람은 안다. 스스로 영어를 꽤 한다고 여기는 사람은 더 절실히 느꼈을 것이다. 텝스는 영어 시험이면서 영어 시험이 아니라는 것을. 무슨 말일까. 당연히 텝스는 영어 시험이다. 하지만 엄밀히 말해, 텝스는 영어 시험이라고 단정하기에 무리가 따르는 ‘시간 관리 테스트’다. 다른 이야기지만, 작가는 목격한 모든 사건의 향후 전개 가능성에 대해 고민해야 한다. 그래야 좋은 글을 쓸 수 있다. 듣기 영역을 칠 때라 해서 예외일 순 없다. 따라서 ‘그래, 보기 중 2번이 정답일 가능성이 49.9999…%, 3번일 가능성도 49.9999…%, 출제자가 문제를 잘못 냈을 가능성 또한 0.000…2% 정도…’라며 건설적인 고민을 시작하니, 스피커 속 성우는 이미 15번 문제 예문을 도주하듯 낭독하고 있다. ‘여보시오! 성우 양반! 나는 당신이 던진 12번 문제의 우주에서 미아가 돼 있단 말이오!’ 속으로 절규해도 성우는 비웃듯 17번을 향해 달려 나갔다.<br><br>읽기 영역은 또 어떠한가. 여기서 우리는 인류 역사상 그 누구 못지않게 현명했던 소크라테스의 명언을 상기해야 한다. ‘네 주제를 알라.’ 그렇다. 주제 파악이야말로 동서고금을 막론한 난제다. 하여, 현인에게도 쉽지 않았을 주제 파악을 위해 범인인 나는 예문은 물론 문제와 보기까지도 꼼꼼히 읽었다. 첫 문제뿐 아니라 두 번째, 세 번째도…. 이렇듯 소크라테스도 달성 못 한 위업을 이루기 위해 몰두하면, 매번 감독관은 어김없이 비정한 대사를 전한다. “종료 5분 전입니다.” 이게 어찌 영어 시험이란 말인가! 시간 관리 테스트지. 아니다. 이건 성격 테스트다!<br><br>그렇기에 텝스 성적표를 받으면 매번 깨닫게 된다. 세상에는 넘을 게 아직도 많다는 것, 이 세상에 높은 것은 알프스와 히말라야뿐 아니라 뉴텝스 480점 고지가 있다는 것, 아울러 독자들의 기대는 더 높다는 사실, 그리고 내가 한 설거지의 식기에 물방울 자국이 있나 없나 검사하는 아내의 기준은 이 모든 것보다 높다는 영구불변의 진리까지. 세상에 이토록 높은 게 많으니 나는 한없이 낮아진다. 게다가 고사실 의자는 왜 그리 낮고 딱딱한가. 한데, 중고등학생들은 온종일 그 낮고 딱딱한 자리에 앉아 미래를 그리고 꿈을 품는다. 또한 시험장은 절실한 눈빛으로 미리 자리에 와서 기도하고 심호흡하는 취준생과 입시생들로 빽빽하다. 그리하여, 텝스 시험을 치르면 언젠가 술에 취한 채 새벽 첫차를 탔을 때 느꼈던, 나를 제외한 온 우주의 성실함과 절실함이 나를 찔렀던 그 생생하고 날카로웠던 외침이 되살아난다. 한순간도 쉽게 살 수 없는 게 우리 삶이라고.<br><br>어쩌면 내가 원했던 건 텝스 고득점이 아니었는지도 모르겠다. 어학 시험이 알려주는 삶의 엄중함과 그 시험을 통해 느낄 수 있는 겸허함인지도 모르겠다. 40대 중반이 되니 무엇 하나 가르쳐주는 이가 없다. 그래서 말인데, 나는 텝스에 매진했던 동안 얻은 어학의 배움뿐 아니라 ‘시험을 치르는 동안 배웠던 것’이 소중해서 시험을 친 건지도 모르겠다. 그럼에도 언젠가는 히말라야보다 아득한 480점 고지를 넘고 싶다. 나는 세속적이니까. 그리고 인생에는 텝스 말고도 진짜 시험이 산맥처럼 빽빽이 둘러싸여 있으니까.<br><br>최민석 소설가","date":"2023-09-12T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320676&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대북 제재 뒤흔들려는 푸틴, 韓 안보의 치명적 위협 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219480563233_1694515685_0924320715.jpg\"></center><br>김정은 북한 국무위원장이 열차를 타고 블라디미르 푸틴 대통령을 만나러 러시아로 갔다. 포탄 생산, 위성 발사, 잠수함 개발 등 무기와 밀접한 수행원 구성으로 볼 때 러시아의 우크라이나 전쟁과 북한의 핵 무장을 둘러싼 거래가 이뤄질 가능성이 크다. 핵추진잠수함 등 북한의 핵무기 고도화를 위한 기술을 러시아가 제공하고, 러시아에 당장 필요한 포탄과  재래식 무기를 북한이 넘겨주리란 전망이 나오고 있다. 세계 질서에 커다란 파장을 일으킬 상황이다.<br><br>전통적 불량국가 북한과, 침략 전쟁을 일으켜 고립을 자초한 신흥 불량국가 러시아의 밀착은 우리가 이제껏 경험한 적 없는 안보 지형을 낳게 된다. 북한의 포탄 공급은 우크라이나 전쟁의 중대한 변수가 될 터이고, 러시아의 핵기술 이전은 동북아 세력 균형을 뒤흔들 것이다. 둘 다 유엔 결의에 정면으로 위배된다. 위험한 거래를 당장 중단해야 하며, 강행할 경우 응분의 대가를 치르게 해야 할 것이다.<br><br>북한이 가려는 길은 한층 명확해졌다. 실패한 경제의 돌파구를 핵에서 찾으려는 속셈을 노골화했다. 남북 힘의 균형을 허무는 핵무기 고도화로 정권의 존속을 도모하고, 중·러와 ‘핵을 가진 독재국가’ 벨트를 구축해 이를 지탱하려 하고 있다. 연합훈련 등 북·중·러 연대가 가시화할 경우 한국은 세계를 양분하는 대치전선의 최전방에 놓이게 된다. 안보와 경제의 전략을 송두리째 흔들어야 하는 상황이 올 수 있다. 한·미 동맹의 강화된 핵 협력과 한·미·일 안보 협력을 굳건히 하면서 독자적 안보 수단을 확대해야 할 때다. 북한의 해양 핵무력에 맞설 핵추진잠수함 도입과 전술핵 대응 전략이 시급해졌다.<br><br>러시아는 지금 한국을 향해 적반하장의 조폭 같은 행태를 보이고 있다. 우리 안보에 치명적인 핵기술을 북한에 넘기려 하면서, 러시아 외무부는 “한국이 우크라이나에 무기를 공급하면 한·러 관계는 붕괴할 것”이란 협박을 꺼냈다. 크렘린궁 대변인은 “북한과 유엔 제재에 관해 논의할 준비가 돼 있다”고까지 했다. 북핵 대응 전략의 근간인 대북 제재마저 무력화하려는 의도를 공공연히 드러낸 것이다. 안전보장이사회 거부권을 활용해 추가 제재를 번번이 방해하더니, 이제 기존 제재조차 대놓고 뒤흔들려 한다. 과연 정상국가인지 의심케 하는 행태를 결코 용납할 수 없다. 대러 외교의 방향을 다시 검토해야 할 상황이다. 최근 몇 년간 가장 예민한 안보 국면이 닥쳐왔다. 급변하는 지형에 어느 때보다 기민하고 과감하게 대처해야 안전을 지킬 수 있을 것이다.","date":"2023-09-12T19:01:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320715&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 갯벌체험 후에 남은 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091219460863224_1694515568_0924320665.jpg\"></center><br>주말을 맞아 갯벌체험에 나섰다. 어촌계에서 저렴한 비용으로 장화와 조개 캐기 도구까지 빌려준다고 하니, 별다른 준비물을 챙기지 않아도 되어 좋았다. 넓은 갯벌에는 다른 가족들이 벌써 조개를 캐고 있었다. 나도 얼른 남편과 딸과 함께 자리를 잡고 갯벌을 파헤치기 시작했다.<br><br>역시 소문대로 갈고리로 한 번 파면 조개가 무더기로 나왔다. 가벼운 마음으로 시작했건만, 어느새 우리 가족은 한마디 말도 없이 조개 캐기에 열중하기 시작했다. 갯벌체험이 아니라 완전히 갯벌노동이었다. 캐고 캐고 또 캐고, 넓은 갯벌에 아무도 남지 않은 마지막 순간까지 조개를 캐다가, 세 봉지를 꽉 채우고 난 뒤에야 아픈 허리와 다리를 두드리며 경운기에 올라탔다.<br><br>조개에 묻은 펄을 씻어 내고는 스티로폼 통에 조개를 옮겨 담고 바닷물도 넉넉하게 부었다. 상당한 양의 조개에 바닷물까지 더해진 묵직한 통을 자동차 트렁크까지 낑낑거리며 옮겼다. 욕심껏 조개를 담아오긴 했는데, 이제는 해감하는 것이 문제였다. 들어가는 소금의 양도 만만치 않았다. 한 통의 천일염을 쏟아붓고 하룻밤을 보낸 후 이제 됐겠지 싶어 조개탕을 끓여 보았다.<br><br>“아, 조개에 모래가 씹혀!” 딸은 모래가 씹힌다며 조개탕을 거부했다. 결국 조개는 애물단지가 되어 냉동실에 봉지째 방치되고 말았다. 1주일 동안 허리와 무릎 통증에 시달린 건 덤이었다. 다 먹지도 못할 거면서 왜 그리 무릎이 부서져라 캤을까? 모든 게 다 욕심 때문이다.<br><br>조정실에서도 조금만 더 양보하면 합의가 될 법한데, 끝까지 자신의 주장을 굽히지 않는 경우가 있다. 몇 십 만원, 몇 백 만원의 차이로도 서로 양보하지 않으면, 결국 재판으로 가게 된다. 만약 재판에서 지면 더 큰 손해려니와, 재판에 이기더라도 변호사 비용이 더 많이 드니, 이기더라도 결국 손해를 보는 셈이다. 윈(win)-윈(win)이 아니라 루즈(lose)-루즈(lose)가 되고 마는 것이다.<br><br>싸워 이겨야 직성이 풀리는, 경쟁이 내면화된 우리 사회에서 조정이나 합의를 권하는 것은 무척 어려운 일이다. 하지만, 무조건 열심히 싸워 이기는 것만이 정답일까? 뒤돌아보면 변호사로서 잘 싸워 이겨도 마음이 편치 않은 사건들이 있었다.<br><br>불의의 사고를 당해 돌아가시거나 장애를 입은 분들을 상대로 소송을 하는 경우, 상대방이 이길 수 있는 사건인데도 법을 잘 몰라 기술적으로 대응하지 못하고 있는 경우 등이다. 재판 결과 받게 되는 이익에 비해 소송비용이 더 많이 드는 경우나, 상대방의 재산이 없어 재판에서 이기더라도 실제로 돈을 받기 힘든 경우도 마찬가지이다. 이런 때는 너무 상대방을 압박해서 재판에 이기려고 하기보다는 조정이나 합의를 하는 것이 더 나을 수 있다.<br><br>개인의 권리 의식이 높아진 것은 좋지만, 그에 비례해서 조그만 손해도 감수하기 어려워하는 경향도 늘어가고 있는 것 같아 안타깝다. 도돌이표처럼 수년간 소송의 굴레에서 벗어나지 못하는 분에게 후배 조정위원은 이렇게 말했다고 한다. “네, 여한이 남지 않도록 모든 방법을 다해 최선을 다해 보세요. 그런데, 어느 선까지 해보고 그만해야겠다는 기준은 정해 놓으시면 좋겠어요. 그러지 않으면 한 번만 더, 한 번만 더 하시다가 끝없이 내려놓지 못하게 되실 테니까요.” 우리도 인생에서 이런 선을 정해 두고 있을까? 만선의 헛된 꿈을 안고 갯벌을 파헤치던 그날을 떠올리며, 이제는 조금 더 내려놓고, 조금 더 욕심을 버리고, 조금만 더 나의 손해를 감수하는 자세를 가져 보아야 하겠다는 다짐을 해 본다.<br><br>안지현 변호사","date":"2023-09-12T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320665&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 중도층 파이팅!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023061922021264851_1687179732_0924320500.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대화와 타협 내팽개친 여야 극한 대결로 중도층 역대 최대<br>진영싸움 벗어나 사안별로 옳고 그름 따지는 중도층 중요<br>‘수박’이든 ‘내부총질러’든 합리·중도 후보 많이 당선돼야<br></div><br>어느 정당도 지지하지 않는 중도층이 역대 최대다. 각종 여론조사에서 30% 넘게 나온다. 여야가 대화와 타협은 시도하지 않고 내전에 가까운 정쟁을 벌이고 있는 데 대해 환멸을 느끼는 사람들이 많다는 의미다. 여야가 지지층만 바라보며 집토끼 단속에 나선 정치 현실을 반영한다. 지금 여야에 대화와 타협, 상생을 촉구하는 것은 러시아와 우크라이나에 전쟁을 중단하고 평화롭게 지내라고 외치는 것만큼 공허하다. 여야는 이미 협치를 포기한 지 오래다. 대통령은 야당을 공산전체주의, 반국가세력이라고 공격하고 야당 대표는 갑작스러운 단식과 대통령 탄핵으로 맞서며 각자 지지층 결집을 시도하고 있다.<br><br>일반 국민들이 욕을 하든 말든 지지층 중심으로 내년 총선을 치르려는 전략인 듯하다. 선거는 절대평가가 아니라 상대평가이기 때문에 자기 당 지지율이 낮아도 상대 당이 더 낮으면 총선에서 이길 수 있다는 생각에 정쟁에 올인하는 모습이다. 각자 지지층만 바라보고 강 대 강으로 부딪치는 암울한 정치 현실을 당분간 볼 수밖에 없게 됐다. 우크라이나 전쟁을 그저 바라만 보고 있는 것처럼. 하지만 그나마 희망을 걸어볼 수 있는 구석이 있다. 바로 중도층이다. 중도층이 많다는 것은 정치가 엉망이라는 얘기인 동시에 정치를 바꿀 잠재력도 그만큼 크다는 중의적인 의미를 담고 있다.<br><br>중도층은 누구인가. 정치 양극화를 거부하는 유권자들이다. 정치 팬덤들과는 거리가 먼 침묵하는 다수다. 공격적이고 극성스러운 팬덤과 달리 침착하게 행동하는 특징을 갖고 있다. 중도는 진보와 보수 사이의 어정쩡한 중간이 아니다. 진영 논리에서 벗어나 사안별로 옳고 그름을 판단한다. 답이 보이지 않는 애매한 상황에서는 참을성 있게 상황을 지켜보며 고민한다. 조직화돼 있지 않지만 결정적인 순간에 투표하고 행동한다. 캐스팅보트 또는 위대한 균형자 역할을 하고 있는 것이다.<br><br>그런데 중도층은 수시로 양 진영으로부터 기회주의자 또는 회색분자라고 욕을 먹는다. 하지만 이 세상이 검은색과 흰색으로만 이뤄져 있는가. 회색을 비롯해 다양한 중간색들 천지인 총천연색의 세상이다. 흑백이 아닌 총천연색과 같은 다양한 의견을 내놓고 조정하고 합리적인 대안을 찾아가는 것은 기회주의가 아니라 민주주의다.<br><br>중도층이 양 진영으로부터 욕을 먹는 것처럼 합리적이고 중도적인 성향의 정치인들도 당내에서 ‘내부총질’ 또는 ‘수박’이라고 공격을 받는다. 그러나 지금 정치권을 보라. 강성 지지층들과 이들의 지지를 얻으려는 정치인들은 한결같이 진영 싸움의 선봉에 서 있다. 친윤과 친명이 격돌한다. 정치는 대화와 타협이 본질인데 서로 대화는커녕 우연히 마주치는 것조차 꺼린다. 서로 자신들을 선, 상대를 악으로 규정한다. 각 당 내부적으로는 단합을 강요하며 다양한 목소리를 용인하지 않는다. 이것은 단합이 아니라 획일이고 전체주의다.<br><br>우리 정치에서 지금 절실히 필요한 것은 각 당이 각자 똘똘 뭉치는 것이 아니다. 그래봤자 싸움만 더 한다. 각 당에서 다양한 의견이 나오고 합리적인 토론과 절충이 이뤄져야 한다. 각 당의 이런 모습이 여야 간 대화로 확산돼 나라의 미래를 놓고 지혜를 모으고 타협해야 한다. 이는 다양한 목소리를 인정하는 데서, 상대를 인정하는 데서 출발한다. 이런 점에서 ‘내부총질러’나 수박은 배신자가 아니라 위대한 이견자다.<br><br>중도층의 할 일은 명확하다. 내년 총선에서 내부총질러나 수박같은 중도적인 성향의 후보에게 표를 주는 것이다. 여야 간 진영 싸움에서 벗어나 합리적인 토론과 설득, 조정을 할 수 있는 후보가 누구인지 눈여겨 봐야 한다. 여당이든 야당이든 이런 사람들이 많이 당선돼야 우리 정치가 변한다. 지금 여야는 적대적 공생관계를 유지하면서 상대 당을 더 나쁜 당으로 만들면 총선에서 이길 수 있다는 생각을 하고 있다. 누가 누가 잘하나 총선이 아니라 상대를 깎아 내리는 누가 누가 못하나 총선이다. 북한의 핵 위협과 경제·사회 문제가 산적해 있는데 정쟁을 해서라도 원내 1당이 되고, 배지만 달려는 생각인 듯하다. 마치 늑대를 만난 두 사람이 힘을 합해 늑대를 물리칠 생각을 하지 않고 다른 한 사람보다 빨리 뛰기만 하면 살 수 있다고 생각하는 것 같다. 강성 지지층은 누구에게 투표할지 뻔하다. 중도층만이라도 꼭 중도적이고 합리적인 후보에게 투표하기 바란다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-09-11T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320500&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘조건’ 없는 ‘착한 기술’은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023080719140426425_1691403244_0924320456.jpg\"></center><br>바닷가 도시에서 자랐기에 부두를 오가는 컨테이너 트레일러, 대형 크레인 등을 자연스럽게 접했다. 항만 관련 일을 하거나 배를 타는 부모를 둔 또래도 적잖았다. 초등학생이던 어느 해에 옆자리 짝이 한동안 학교를 나오지 않았던 적이 있었다. 뒤늦게 알았는데 ‘부두 노동자’였던 아버지가 사고로 목숨을 잃었다고 했다. ‘부두 일’이 힘들고 위험하다는 건 선뜩한 숫자로도 볼 수 있다. 해양수산부 통계를 보면 2011년부터 2021년까지 산업재해로 숨을 거둔 항만 노동자는 57명에 이른다.<br><br>산재 위험만 고려한 건 아니겠지만, 정부는 완전 무인항만인 ‘스마트항만’을 추진하고 있다. 한국해양수산개발원(KMI)에서 자동화 하역시스템 기술을 개발 중이다. 2026년 전남 광양항에 테스트베드를 구축하고, 2030년부터 인천 신항과 부산 신항 등에 도입할 예정이다. 스마트항만은 인공지능(AI) 사물인터넷(IoT) 정보통신기술(ICT)에 기반해 선박 접안, 하역·이동 등을 통제하고 운영한다. 당연하게도 효율적 물류, 항만 작업자의 안전 보장 같은 장점이 따라붙는다. 다만 항만에 기댄 많은 ‘밥줄’은 줄어들거나 없어질 수 있다.<br><br>전례 없는 속도로 거침없이 이뤄지는 ‘자동화’는 저비용, 저위험, 고효율을 보장하는 마술지팡이다. 코로나19 같은 질병에 대항하는 백신을 만들 때 초거대 AI를 활용하면 비용과 시간을 획기적으로 아낄 수 있다. 기업들은 생산성 향상을 위해 생성형 AI 도입을 서두르고 있다. 대한상공회의소는 생성형 AI를 적용하면 한국의 잠재적 생산역량이 약 620조원 증가한다고 추산했다.<br><br>마술지팡이는 국방 분야에서도 힘을 쓴다. 최근 미국 공군은 AI 전투기 ‘XQ-58A 발키리’의 공중전투 시험비행을 마쳤다. 조종사 없이 최고 시속 1050㎞로 날고, 가시거리 밖 목표물을 타격할 수 있는 장거리 미사일 8발을 탑재한다. 스텔스 기능도 갖췄다. 발키리의 대당 가격은 400만 달러로 유인 스텔스 전투기인 F-35(대당 8000만 달러)보다 훨씬 싸다. 방위비는 물론 인명 손실 위험을 낮추는 무기인 셈이다. AI 드론, AI 탱크, AI 장거리포도 차츰 모습을 드러내고 있다.<br><br>그러나 ‘자동화’ ‘효율’로 얻는 사회·경제적 이익은 골고루 퍼지지 않는다. 대형할인점에 무인계산대가 들어서면 기업 이윤은 늘지만 그만큼의 이득이 일자리나 공공이익으로 환류(還流)하는 건 아니다. 공장에 로봇, AI 등을 도입하면 ‘힘들고 위험한 일자리’는 사라지는데 그에 비례해 ‘덜 힘들고 안전한 일자리’가 같은 규모로 생기지는 않는다. AI를 장착한 무기 시스템은 ‘손쉬운 전쟁’ ‘무차별 살상’이라는 지옥의 문도 함께 연다.<br><br>물론 반론도 거세다. 새 일자리, 새 산업이 탄생하고 있기 때문에 현재의 진통을 과하게 부각하는 오류를 범할 수 있다고 지적한다. 19세기 영국의 ‘적기 조례’(마차산업의 쇠락을 우려해 자동차 속도를 제한하는 법률) 같은 시대착오적 규제가 튀어나올 가능성도 있다.<br><br>하지만 ‘조건’ 없이 ‘모두의 번영’을 보장하는 ‘착한 기술’은 없다. 중세 농업기술 혁명의 열매는 농민에게 돌아가지 않았다. 대다수는 오랫동안 기아(飢餓)에 시달렸다. 21세기 눈부신 기술 발달은 파괴적 기후위기를 못 본 체했다. 반복된 기후재앙은 사회와 문명의 아래층부터 공격한다. 공포에 찬 이들의 ‘분노 압력’이 커지고서야 재생에너지는 겨우 발걸음을 뗐다.<br><br>그리고, 코앞에 AI가 다가왔다. AI는 세상의 모든 걸 바꿀 만큼 폭발적이다. 그동안 많은 기술이 일궈낸 변화와는 폭이나 깊이에서 차원을 달리한다. 그래서 다양한 목소리와 시선의 공유, 협력이 필요하다. 혁신이 모두의 번영에 복무하도록 강제해야 한다.<br><br>김찬희 산업1부장 chkim@kmib.co.kr","date":"2023-09-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320456&code=11171358&sid1=col"}]