[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 앗! 속았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023100618000985392_1696582810_0924323823.jpg\"></center><br>참새 한 마리가 편의점 테이블에 놓인 쓰레기를 음식물로 착각해 덥석 물었습니다. 누가 봐도 쓰레기이건만 욕심에 눈이 먼 참새에게는 음식으로 보이나 봅니다. 우리 인간의 욕심은 끝이 없다고 하는데, 지나친 욕심이 화를 부른다는 사실을 명심해야 하겠습니다.<br><br>글·사진=김지훈 기자","date":"2023-10-06T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323823&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 직업 증발의 시대 ‘창·조·주’가 답이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023072823170317077_1690553823_0924323827.jpg\"></center><br>직업 증발의 무서운 시대다. 인간이 하던 일을 산업용 로봇, 서비스용 로봇이 대신하고 있다. 더욱이 자율주행차 혁명은 운전 일자리를 빼앗고 택시 운전사와 트럭 운전사의 생계를 위협하고 있다. 의사와 교수, 변호사 같은 전문직업도 더 이상 무풍지대가 아니다. 종교도 예외가 아니다. 교회 증발이 눈앞에 다가오고 있지만, 아직도 ‘설마 교회가’ 하는 것 같다. 코로나19 여파로 5만 교회에서 4만 교회로 줄었으며, 2029년까지 1만 교회가 더 줄어들게 되는 상황에 부닥칠 것이라는 예측도 경종을 울린다.<br><br>만약 당신의 직업이 사라진다면 어떻게 할 것인가. 인공지능(AI) 시대, 인류 최고의 교과서 성경에서 최고의 생존 전략 3가지를 찾아봤다. 먼저 창세기에 보면 한 아기를 놓고 두 여자가 서로 자기가 엄마라는 주장을 하는 사건이 나온다(왕상 3:16~28). 솔로몬은 이 상황을 해결하기 위해 논리적 사고로 접근하지 않았다. 그 방법은 누구도 생각할 수 없는 방법이었다. 솔로몬은 아이를 반으로 나눠주겠다는 기막힌 제안을 했다. 진짜 엄마는 아이를 살리려고 아기를 포기하지만, 가짜 엄마는 비극을 선택한다. 다윗은 사울 왕이 준 갑옷이나 칼이 자신에게 맞지 않아 벗어 던져 버린 후 자신이 익숙하고 잘 사용하던 물매 돌로 골리앗과 맞서 승리를 거둔다. 지혜는 지식과 힘을 이긴다는 대표적인 교훈이다.<br><br>두 번째는 자기 조절력이다. 게임 중독, 일 중독, 마약과 성 중독 등에 빠진 사람들의 공통점은 바로 자기 조절력이 부족하다는 점이다. 청소년 마약사범이 2018년 104명이었던 것이 최근에는 294명으로 거의 3배로 증가했다는 점에서 심각성을 더해 주고 있다. 성경은 자기 조절력을 통해 육체적 욕망과 죄악에서 떠나 거룩한 삶을 살아가도록 요구하고 있다. 유혹을 이긴 요셉은 종이 아닌 죄인이 돼 교도소에 갇히는 신세가 됐지만, 하나님께서는 그를 기억하시고 역경을 통해 나중에는 애굽의 총리가 되게 했다. “내가 이르노니 너희는 성령대로 행하라 그리하면 육신의 욕심을 이루지 아니하리라.”(갈 5:16~17).<br><br>세 번째는 자기 주도성이다. 사도 바울은 숱한 난관, 위기, 갈등 가운데서도 조금도 흔들리지 않고 복음 사역을 계속해 나갔다. 심지어 마가 요한의 동행 문제로 바나바와 갈라서면서 그 마음의 아픔을 안고도 복음 사역에 매진했다. 예수 재림의 길을 닦은 엘리야처럼 어떤 역경과 고난에도 흔들리지 않고 묵묵히 자신의 길을 걸었던 것이다(행 18:18~23).<br><br>과학과 문명이 발달해 생명이 연장되고, 일하지 않아도 먹고살 수 있는 편한 세상임은 틀림없다. 그러나 인간 내면에 있는 영적 갈급함을 채울 수 있는 길은 세상에는 전혀 없다. AI나 로봇이 사람들의 일자리를 빼앗아가면서 사람들은 우울해지고 불안해진다. 이를 해결하기 위해 각종 중독에 빠지게 된다. 이런 시대일수록 생각하는 힘을 길러주는 성경에서 길을 찾자. 만나야 한다. 창조주 하나님과 접속한 인간만이 창조력을 발산할 수 있기 때문이다. 창조주 하나님은 무턱대고 인간만을 만들지 않았다. 먼저 환경을 조성했다. 인간이 살 수 있는 하늘과 땅, 바다와 육지, 동식물 등 다양한 형태의 환경을 만든 것이다.<br><br>한가위 긴 연휴가 끝나고 종교개혁의 달 10월 첫 주말을 맞았다. 오곡백과는 서리가 내리기 전 찬 이슬에 영근다고 했다. 국민일보 더미션은 그제(5일) 미션포럼을 열고 챗GPT를 필두로 한 최첨단 기술의 향연 속에서 한국교회와 다음세대가 품어야 할 지혜로운 해법을 내놓았다. 기독교 영성의 본질인 ‘창조주’(3가지 지혜)는 기술 빅뱅의 시대에 최고의 생존 전략이 아닐까 싶다. 긴 겨울이 오기 전에 그분을 만나 그분과 동행하는 삶을 회복하자. 누구나 살다 보면 기도밖에 할 수 없는 때가 온다. 기도하기 좋은 가을이다. 우리에게 창의성, 조절력, 주도성(창·조·주)을 키워나갈 수 있도록 지혜를 달라고 기도하자.<br><br>윤중식 종교기획위원 yunjs@kmib.co.kr","date":"2023-10-06T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323827&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 행운의 여신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023100618040885398_1696583048_0924323403.jpg\"></center><br>까치발을 든 사람들이 은행을 피해 이리저리 종종걸음을 걷는다. 바야흐로 가을이 깊어진 것이다. 나는 그런 사람들 사이를 경주마처럼 질주하며 겁도 없이 은행을 밟아 뭉갠다. 집에서 공유 오피스까지는 도보로 945미터. 덧셈, 뺄셈, 곱하기, 나누기까지밖에 할 줄 몰라 수학적으로 설명할 순 없지만 갈지자로 걸음을 걸으면 987미터를 걷는 느낌이 든다. 할 일은 백 가지인데 몸은 하나뿐이니 걷는 시간이라도 아끼는 수밖에. 성큼성큼 걸음을 내디딜 때마다 들썩들썩 몸은 위아래로 움직이는데 딸각딸각 필통 속 볼펜 부딪히는 소음이 말발굽 소리처럼 들려온다.<br><br>걷는 시간도 아끼는 판에 밥 먹는 시간을 아끼는 건 두말하면 잔소리다. 하루 점심 한 끼, 한식 뷔페에 들러 배가 찢어지도록 밥을 먹는다. 저녁을 건너뛰려면 속을 든든히 채워둬야 하기 때문이다. 비름나물, 오징어젓갈, 두부구이에 제육볶음까지. 접시 위에 산더미처럼 쌓인 음식이 블랙홀 같은 입안으로 순식간에 빨려 들어간다. TV에서 음식점 사장님들이 “아유, 이렇게 팔아서는 남는 것도 없어요”라고 말씀하실 때마다 귀여운 투정을 부린다고 생각했건만 모든 손님이 나처럼 먹는다면 이 식당은 내일이라도 당장 문을 닫아야 할 것이다. 사장님, 죄송하지만 저부터 살고 봐야겠습니다. 염치없이 배를 채우고 다시 자리로 돌아와 기력이 다할 때까지 일을 하면 하루가 마무리된다.<br><br>그럼에도 불구하고 밤이 되면 야식이 당기는 것은 당연지사. 배달 앱을 들여다보며 한참을 고민한 끝에 나 자신과 원만한 합의를 이뤄 편의점으로 향했다. 땅콩 한 봉지를 손에 쥐고 마실 거리를 고르려 냉장고에 다가섰다. 그런데 뽀얀 자태를 뽐내는 막걸리가 눈길을 사로잡는 것이 아닌가. 기름 잘잘 흐르는 뜨끈한 김치부침개에 달큼한 저 막걸리 한잔하면 얼마나 꿀맛일꼬. 때마침 냉장고에 쉬어 꼬부라진 김치도 있으니 후딱 부쳐 먹으면 딱인데. 군침을 흘리는 것도 잠시, 부치는 일이야 금방이지만 치우는 일이 한참일 터. 내일도 쉴 새 없이 달려야 하니 음주도 금물이다.<br><br>하는 수 없이 보리차를 집어 들고 계산대로 향했다. “이거 원 플러스 원 상품이에요.” 아르바이트생의 목소리에 잊고 있던 친구의 얼굴이 떠올랐다. 구입하려던 음료수가 원 플러스 원 행사를 하는 모습을 발견하고는 “행운의 여신이 우릴 따라다니고 있나 봐!” 외치며 함박웃음을 짓던 그녀. 그 모습이 우스워서 나도 따라 웃었었다. 행운의 여신. 그것이 정녕 존재하는지 알 길은 없으나 막걸리 한잔 마음 편히 먹지 못하는 상황으로 미루어 짐작해 보았을 때 적어도 나를 따라다니지는 않는 듯싶다. 땅콩으로 속을 달래고 자리에 눕자 현관에 놓인 신발에서 풍겨오는 은행 구린내가 코끝을 스쳤다. 이곳은 살림집인가 마구간인가. 히히힝, 한숨을 내쉬며 눈을 감았다.<br><br>어김없이 아침은 밝아오고 나는 또 딸깍딸깍 출근을 했다. 바쁘게 일하다 보니 어느새 또 점심. 한식 뷔페로 출동해 접시에 음식을 담았다. 고사리나물, 미역 줄기, 생선가스, 김치부침개. 잠깐, 이건 김치부침개잖아! 어쩌다 나에게 이런 행운이 다 찾아왔을까. 사장님의 따가운 눈총을 애써 외면하며 접시 위에 김치부침개를 그득 올렸다. 막걸리의 빈자리는 보얀 북엇국이 채워주었기에 일말의 아쉬움도 남지 않았다. 만족스러운 식사를 마친 후 치아 사이에 남아 있을 불청객을 쫓아내려 거울을 들여다보는데 그 속에서 행운의 여신처럼 인자한 미소를 짓고 있는 나를 발견했다. 사는 일에 치여 한동안 잊고 있었다. 도처에 널린 행운을 발견하고 기뻐하는 것은 온전히 나의 몫이라는 사실을 말이다.<br><br>식당 밖으로 나서자 파란 가을 하늘이 눈에 들어왔다. 하늘은 높고 말은 살찐다더니 그것이 참말이로구나. 일터로 돌아가기를 잠시 미루고 두둑하게 부른 배를 문지르며 산책로로 발걸음을 옮겼다. 그동안 앞만 보고 달리느라 미처 발견하지 못했던 자그마한 행운들을 마주하기를 기대하면서. 하지만 나를 맞이한 건 발을 들이기가 망설여질 정도로 살벌한 은행 지뢰밭이었다. 그대로 걸음을 돌릴까 하다가 마음을 고쳐먹었다. 은행나무를 가로수로 택한 이유는 급할수록 돌아가라는 깨달음을 주기 위한 산림청의 깊은 뜻은 아니었을까? 이다지도 철학적인 나라에서 태어난 나는 정말 행운아구나! 이제 막 글자를 깨친 아이처럼, 땅 위에 갈지자를 그리고 또 그려 본다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2022050618180689166_1651828686_0924323403.jpg\"></center>이주윤 작가","date":"2023-10-06T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323403&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 배낭에서 나온 소설 원고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023090800580859239_1694102288_0924323394.jpg\"></center><br>가을은 독서의 계절이라고 하던가! 날씨가 좋아 책 읽기 좋은 계절인 것만은 분명하다. 하지만 이 좋은 계절은 읽는 사람들을 위한 것만은 아니다. 우리는 자주 잊고 살지만, 책을 읽으려면 쓰는 사람이 있어야 한다. 가을은 작가들에게도 중요한 시기다. 그중에서도 아직 자기 책을 펴내지 못한 예비 작가에게는 하루하루가 금쪽같이 귀하다. 여러 잡지와 신문사에서 모집하는 신인상 원고의 마감이 바로 이즈음이기 때문이다.<br><br>독서 인구가 점점 줄어든다고는 하지만 아이러니하게도 작가가 되려는 사람은 꾸준히 늘고 있는 것 같다. 헌책방에서 일하다 보면 그런 분위기를 자주 실감한다. 자신이 쓴 원고를 읽어 달라며 내게 가져오는 손님이 적지 않기 때문이다.<br><br>물론 내가 책을 몇 권 쓴 작가이기는 해도 대단한 필력이 있는 사람은 아닌지라 대부분은 원고 읽기를 사양한다. 게다가 요즘은 응모 작품을 원고지 형태로 받는 곳이 거의 없음에도 손글씨로 쓴 원고를 가져오는 분이 많으니 내 처지에서도 곤란한 게 당연하다.<br><br>잠깐이라도 괜찮으니 읽어봐 달라고 하여 어쩔 수 없이 원고를 살펴보면 내용이 허접한 경우가 많아서 안타깝다. 분명 공들여서 썼을 게 분명한데 대놓고 부정적인 의견을 말하기도 뭣해서 대개는 “내용이 개성 있네요” 같은 말로 얼버무린다. 하지만 때때로 정신이 번쩍 들 정도로 잘 쓴 원고를 만나기도 한다. 그럴 때면 ‘이런 분도 아직 작가가 되지 못했는데 나는 버젓이 책을 쓰고 있다니…’ 하는 부끄러운 생각이 든다.<br><br>한번은 등산용 배낭을 메고 들어온 손님이 오랫동안 쓴 소설이라며 내게 원고를 보여준 일이 있다. 그건 원고지도 아니고 스프링노트에 연필로 쓴 글이었는데, 촘촘한 글씨로 두꺼운 노트 6권을 빼곡하게 채운 상태였다. 모르긴 해도 200자 원고지로 수천장 분량은 돼 보였다. 앞부분을 대강 읽어보니 내용은 아마도 자전적 이야기인 듯한데, 문장을 쓰는 솜씨가 프로 작가 못지않게 훌륭해서 깜짝 놀랐다. 어째서 이런 분이 아직 작가가 아닌 걸까 하는 의구심마저 들었다. 얘기를 들어보니 그 손님은 이미 여러 번 신문사 신춘문예에 도전했지만 수상과는 인연이 없었다고 한다. 그러면서 말하기를 “아직 운이 맞지 않은 게지요”라는 것이다.<br><br>손님 말이 옳다. 나는 그저 운이 좋아 이런 삶을 누리는 게 아닐까. 젊은 나이에 무작정 시작한 헌책방을 10년 넘도록 유지할 수 있는 것이나 일하는 틈틈이 글을 써서 책을 낼 수 있었던 것 모두 돌아보면 운이 좋았기 때문이다. 나는 사업을 할 만한 깜냥이 아니고 글쓰기 또한 제대로 배운 적이 없다. 그저 책이 좋아서 읽고 쓰기를 즐겼을 뿐이다. 운이 아니라면 이건 분명 신의 은총이리라.<br><br>그 일이 있은 뒤로 원고를 가져오는 분에게 나는 “꾸준히 쓰라”는 조언만 한다. 기회는 누구에게나 찾아오고 그게 운이든 실력이든 자기 일을 꾸준히 하는 사람이라야 찾아온 기회를 반갑게 맞이할 수 있다. 꾸준함은 모든 재능을 이기는 가장 선한 힘이다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-10-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323394&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 사법부 파행 부른 ‘정치의 부재’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023100617590485389_1696582744_0924324055.jpg\"></center><br>이균용 대법원장 후보자에 대한 임명동의안이 6일 국회에서 부결됐다. 과반 의석을 가진 더불어민주당이 본회의 직전 의총에서 부결을 당론으로 정해 표결에 나선 결과였다. 이미 열흘을 넘긴 대법원장 공백 사태는 장기화가 불가피해졌다. 새 후보자를 찾아 지명 절차부터 다시 거쳐야 하는 데다 국정감사 등 국회 일정 때문에 두 달 이상 공백이 계속될 것으로 보인다.<br><br>국회 인준 불발로 사법부 수장 자리가 공석이 된 건 1988년 이후 35년 만에 처음이다. 사법부는 심각한 파행을 겪게 됐다. 대법원 전원합의체를 구성할 수 없어 재판 지연이 줄줄이 발생하고, 법관 인사 등 행정 절차가 멈춰 서며, 만약 공백 상황이 11월을 넘긴다면 내년 초 퇴임하는 두 대법관의 후임 제청에 문제가 생겨 사법부 구성 자체가 위협을 받는다. 정치가 실종되고 정략과 정쟁만 남은 극한 대결의 정치판이 결국 국민의 삶에 막대한 지장을 초래하는 사태를 불렀다.<br><br>민주당의 ‘당론 투표’는 대법원장 인준안을 정략의 수단으로 삼았다고 자인한 셈이었다. 이 후보자는 재산신고 누락 등 도덕성 시비가 있었지만, 김명수 양승태 전 대법원장의 전례와 비교해 치명적 결함이라 보긴 어려웠다. 그럼에도 인사 안건은 자율투표에 맡겨온 원칙을 깨고 부결표를 강제하는 조치를 취했다. 사법부 파행을 적극 조장한 것과 다름없는 행태는 이재명 대표의 사법리스크와 무관치 않다는 해석이 벌써 나오고 있다. 이 대표가 여러 재판을 받게 된 상황에서 대통령의 사법부 인사에 발목을 잡고, 의회 권력을 이용해 사법부를 길들이려 한다는 것이다. 피해가 오롯이 국민에게 돌아가는 사안이었다. 민주당은 사법부마저 정쟁에 끌어들였다는 비난을 피하기 어렵게 됐다.<br><br>기이한 것은 헌정 시스템이 정상 작동을 멈출 위기 상황에서 이를 막으려는 여당의 노력도 보이지 않았다는 점이다. 부결로 몰아가는 야당에 비판을 쏟아낸 것 말고는 무얼 했는지 떠오르지 않는다. 심지어 “여당이 이상하리만큼 소극적이더라”며 의아해하는 야당 의원도 있었다. 대화하고 설득하는 정치의 기능을 아예 포기한 건 아닌지 의심스럽다. 의석 열세를 핑계 삼아 야당에 책임을 넘기는 집권당을 누가 신뢰하겠나. 이제라도 책임지는 자세로 사태를 수습해야 할 것이다. 공백 기간이 최소화되도록 새 후보자 지명을 서두르고 국회 인준 절차도 최대한 앞당겨야 한다. 무엇보다 다시는 이런 일이 벌어지지 않게 정치의 복원에 나서야 한다.","date":"2023-10-06T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324055&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 연장전에서 이기는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023080318190623052_1691054346_0924323860.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영장 기각에 공고해진 李 체제 결국 대선 연장전 돼버린 총선<br>극단적 진영 대결 또 벌어지면 정치 양극화 악순환에 빠진다<br><br>혐오와 대결 정치에 희망 접어 여도 야도 싫다는 무당층 30%<br>이제 이들이 중간지대에서 연장전 승패를 결정하게 된다<br><br>그럼 답은 빤하지 않나<br>정치하는 방식에 변화를 줘서 판을 흔드는 쪽이 이길 것이다<br></div><br>이재명 더불어민주당 대표에게 좀 미안한 얘기지만, 그의 체포동의안이 뜻밖에 가결됐을 때 ‘그럼 이제 어떻게 되는 거지?’ 하다가 약간의 흥분 상태 비슷한 감정을 느꼈다. 가결 시 예상 시나리오 중 민주당의 분당 가능성에 생각이 미치자 찾아온 그 미묘한 기분은 설렘에 가까웠던 것 같다. 그날 저녁 민주당 의총은 내 감정을 한층 고조시켰다. 친명계와 비명계가 격렬히 맞붙는 모습을 보면서 어쩌면 이 당이 정말 쪼개질 수도 있겠구나, 제3의 정치세력이 등장할 수도 있겠구나, 그럼 내년 선거판이 달라질 수도 있겠구나, 했다. 만약 국민의힘에서 분당 이슈가 불거졌어도 아마 비슷한 흥분을 느꼈을 듯하다. 누가 됐든, 뭐가 됐든 지금과 달라지는 거니까.<br><br>정치판의 변화에 대한 갈증은 지난 대선 이후, 아니 그 이전부터 계속 누적돼 왔다. 원래는 최대 이벤트인 대선이 어떻게든 변화를 가져와 갈증을 풀어주곤 했던 것 같은데, 이번엔 정권만 바뀌었을 뿐 정치는 그대로였다. 극단적 진영 선거에서 근소하게 승패가 갈리자 양측은 선거하듯 정치를 했다. 민주당은 국민이 선택한 대통령을 인정하지 않았고, 대통령은 선출된 야당 대표를 인정하지 않았다. 대화가 없으니 타협이 될 리 없었다. 사사건건 정권의 발목을 잡았고, 시급한 입법 현안에도 손을 내밀지 않았다. 선거 때보다 더한 비방과 욕설의 현수막이 거리를 도배했다.<br><br>여야의 시계는 모두 내년 총선에 맞춰져 있었다. 의회 권력을 가져와 거야의 반대를 넘어서려는 여당, 의회 권력을 지켜내 정권 탈환에 나서려는 야당의 계산속에 ‘정치’는 총선 이후로 미뤄졌다. 지난 1년 반 여야가 한 것은 정치가 아니라 선거판을 연장해온 것이다. 대선은 아직 끝나지 않았고, 총선이 그 연장전의 클라이맥스가 될 판국에 체포동의안이 가결됐다. 최근 정치판에서 벌어진 일 가운데 유일하게 뭔가 바뀔지 모른다는 기대를 품게 했던 이 사건은 그러나 며칠 뒤 원점으로 돌아갔다. 범죄가 소명된다는 건지 아니라는 건지, 증거인멸 우려가 있다는 건지 없다는 건지, 아리송한 사유와 함께 이 대표 구속영장이 기각되면서 극한 대결의 정치판이 더욱 공고해졌다. 결국 윤석열과 이재명이 다시 맞붙는, 대선 같은 총선을 치르게 될 듯하다.<br><br>연장전을 준비하는 여야의 모습을 보면 이 사람들이 과연 선거에서 이기려고 하는 건지 의아스럽다. 누가 뭐래도, 어떤 후보를 내놔도 자기 당을 찍을 고정 지지층, 강성 지지층만 바라보고 있다. 여당은 공산세력이니 반국가세력이니 하는 강경 보수 메시지를 반복해 꺼내고, 야당은 극성맞은 개딸 입맛에 맞춰 가결파 징계 같은 비민주적 행태를 버젓이 자행한다. 선거는 중간지대의 표를 더 많이 가져가는 쪽이 이기는 시합인데, 그런 노력은 찾아볼 수 없다. 선거를 앞두고 중도층이 이렇게 철저히 무시당하는 때가 또 있었나 싶다.<br><br>아마 연장전이라는 근본적인 한계 때문일 것이다. 극단적 진영 대결을 벌였던 대선의 관성이 여전히 정치판을 지배하고 있다. 마땅히 뒤따랐어야 할 화해와 통합의 정치적 치유 과정이 생략된 탓에 그 연장전 역시 같은 방식의 대결로 치닫고 있다. 그렇게 사생결단의 총선을 치르고 나면, 대선에서 겪었던 네거티브와 가짜뉴스의 진흙탕 싸움을 다시 거쳐 승패가 결정되면, 과연 정치가 달라질까. 연장전이 또 다른 연장전을 부르는 양극화의 악순환에 빠져들 것이다. 지난 대선 이후 지금까지 계속돼온 선거판 같은 정치판이 총선 이후 다음 대선까지 다시 펼쳐질 게 뻔하다.<br><br>축구에서 연장전에 들어가면 감독들은 대개 선수를 교체하거나 작전을 수정하는데, 전술에 변화를 줘서 팽팽한 경기의 판을 흔들려는 것이다. 스포츠에선 이미 공식이 된 연장전의 전략을 여야가 눈여겨봤으면 한다. 지금 30%에 육박하는 무당층이 못마땅해 하는 것은 여야의 정책이 아니다. 정책노선이 정반대에 가까우니 한쪽이 싫었다면 다른 쪽에 갔을 것이다. 그들은 여야의 정치를 못마땅해 하고 있다. 혐오를 부추기는 진영 논리와 대결 정치에 희망을 접은 사람들이 이제 중간지대에서 연장전의 승패를 결정하게 된다. 그럼 답은 빤하지 않은가. 정치에 변화를 줘서 판을 흔드는 쪽, 지금까지와 다른 정치를 하는 쪽이 표심을 얻을 것이다. 총선 앞에선 무슨 일이든 벌어질 수 있는 곳이 여의도라는데, 정치인들이 스스로 정치를 바꾸는 기적 같은 일도 한 번쯤 일어나면 좋겠다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-10-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323860&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 일상의 폭력에서 벗어나기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023083119430551641_1693478585_0924323826.jpg\"></center><br>얼마 전 과거의 학교폭력 피해자가 가해자에게 복수하는 드라마가 인기를 끌었다. 인기 비결에는 중년층의 공감도 한몫했을 것이다. 중·고등학교 시절 기억의 상당 부분은 체벌과 폭력이다. 좋은 선생님과 친구도 많았지만, ‘사랑의 매’와 싸움이 너무 흔해서 나중엔 익숙해지고 말았다. 체벌과 좀 거친 친구들이 생산하는 불안과 공포는 학교의 공기 같은 것이었는데, 그 와중에 어떻게 웃고 떠들고 친구를 사귀었는지 의아할 정도다.<br><br>직접 가해자나 피해자가 아니어도 지금 50대 이상인 이들에게 폭력은 일상이었다. 학교에서는 선생님한테 맞고 군대에서는 선임에게 맞고 불심검문을 받다가 경찰한테 맞았다. 선배는 후배를 때리고 부모는 자식을, 남편은 아내를 때렸다. 폭력은 일종의 문화여서 심지어 교회 중고등부나 신학교에서도 선배의 ‘집합’이 있었다. 지금 기준으론 어처구니없지만, 먼 옛날이야기가 아니다.<br><br>그렇게 일상적인 폭력이 한 세대 만에 전반적으로 사라진 것은 참 감사한 일이다. 그러나 폭력을 자행하거나 당하고, 거기 익숙해진 이들은 없어지지 않았다. 그 시절 학생과 후임을 때리던 선생과 선임, 방패를 내리찍던 전경과 그의 상사, 그리고 그 폭력의 피해자와 방관자가 오늘 우리 사회의 기성세대가 됐다. 옛날 우리가 자연스레 내재화했던 폭력의 뿌리는 다시 새로운 방식의 다양한 폭력으로 대물림되고 있다. 물리적 폭력은 줄었으나 그 여파에서까지 자유롭지는 못한 셈이다.<br><br>극복하지 못한 일상적 폭력의 흔적과 트라우마는 갈수록 심해져만 가는 사회적 갈등에서 고스란히 드러난다. 대표적인 것이 정상적 대화와 토론의 부재, 그리고 뒤틀린 의사소통이다. 토론은 이견을 가진 이들이 논리로 경쟁하고 이해득실을 조정하는 과정인데, 폭력에 일찍 노출된 사람에겐 낯선 일이다. 이견과 갈등을 물리적 싸움처럼 인식하기 때문에 그 상황을 직면하기보다 가능한 피하고, 피하지 못하면 막말과 위협, 억지로 대처한다. 협상, 타협, 상생보다 일방적 승리와 패배 사이의 양자택일만 생각하니 대립이 격해지는 건 당연하다. 의견 차이를 이념 투쟁으로 치환하고, 사소한 권력관계에서 갑질을 하고, 힘이 있어야 자신을 지킬 수 있다는 식의 논리가 통용되는 것도 같은 맥락이다.<br><br>힘으로 상대를 제압하고 문제를 해결하겠다는 태도도 문제지만, 폭력의 논리에 순응해 힘이 없으면 알아서 굴복하고 정의롭고도 정상적인 절차를 기대하지 않는 것은 더 큰 문제다. 자신이 강자가 되는 상황에서는 마음껏 뻔뻔하게 행동하고, 스스로 약자라고 생각하면 돈과 권력을 가진 이들의 전횡에 알아서 입을 다문다. 오랜 노력 끝에 민주적 법과 제도를 확립해 뒀지만, 이번에는 법과 제도를 잘 이용할 수 있는 사람이 새로운 강자로 등장해 군림한다.<br><br>과거에 일상적이었던 폭력이 다른 방식으로 자꾸 재생산되는 상황을 극복할 방안은 무엇일까. 우선 과거의 폭력이 초래한 결과를 기억하는 것에서 시작할 일이다. 우리의 근현대사를 채운 전쟁, 국가 권력, 차별과 혐오가 초래한 폭력, 그런 환경에서 자라면서 경험한 크고 작은 폭력이 기성세대에 남긴 상처를 직시해야 한다. 그 자각에 기대어 무의식적으로 장착된 폭력의 논리를 의식적으로 극복하려는 노력이 있어야 폭력에서의 해방이 가능하다.<br><br>바로 이 지점에 기독교회의 역할이 있다. 이런저런 방식으로 다시 나타나는 폭력의 악순환을 과감하게 끊어내는 힘이 사랑과 평화, 정의의 복음에서 나오기 때문이다. 칼을 쓰는 자 칼로 망한다고 하신 그리스도, 약한 자와 병든 자를 치료하고 고아와 과부를 먼저 돌아보신 예수님의 가르침을 충실히 따르는 것은 세상을 섬길 뿐 아니라 우리 안에 오래 자란 상처를 치유하는 길이다.<br><br>손화철(한동대 교수·글로벌리더십학부)","date":"2023-10-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323826&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 유류세 인하 조치, 내년 총선까지 계속 연장할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520470484774_1696506424_0924323929.jpg\"></center><br>추경호 부총리 겸 기획재정부 장관이 5일 기자간담회에서 이달 말까지 연장한 유류세 인하 조치를 연말까지 2개월 더 연장하는 방안을 적극 검토하고 있다고 밝혔다. ‘국제 유가 강세가 수그러들지 않으면’이란 전제를 달았는데 현재 유가 추이로 볼 때 사실상 추가 연장을 시사한 발언이다. 국제 유가 급등으로 국내 휘발유와 경유 소비자 가격이 최근 고공행진을 하고 있고 유가가 소비자물가에 미치는 영향이 커 정부 입장이 이해되는 측면이 없지 않다.<br><br>하지만 유류세 인하 추가 연장은 부작용이 만만치 않기 때문에 신중하게 검토할 필요가 있다. 지난해 유류세 인하로 인한 세수 감소가 5조5000억원이었다. 올해 상반기에도 전년 같은 기간보다 7000억원 줄어 여파가 누적되고 있다. 기업 실적 부진, 경기 회복 지연 등으로 인해 올해 세수가 세입 예산보다 59조원 부족할 것으로 예상되는 상황에서 유류세 인하 추가 연장은 세수 부족을 더 키워 정부의 재정 운용에 부담이 될 수밖에 없다. 유류세 인하는 시장의 가격 기능을 왜곡시키고 에너지 과소비를 조장하는 결과를 낳게 된다. 한시적이어야 할 조치가 2021년 11월 이후 2년 넘게 계속 연장되는 것도 문제다. 추 부총리는 ‘2개월 추가 연장’을 언급했지만 내년 4월이 총선이라 더 연장될 가능성이 높다.<br><br>국제 유가 급등의 충격을 정부가 정책을 통해 한시적으로 완화해 줄 필요는 있지만 이런 조치가 장기화되는 건 곤란하다. 유류세 인하는 결국 세금으로 유류 소비자들의 부담을 덜어주는 조치여서 수익자 부담 원칙에 어긋난다. 인하 혜택은 대중교통보다는 자가용을 이용하는 계층에게 더 많이 돌아가기 마련이다. 유류 가격을 원가를 반영해 현실화하고 그로 인해 확보되는 세수는 에너지 취약계층, 영세 사업자 등을 위한 지원에 사용하는 게 바람직하다. 유류세 인하가 불가피하다고 판단되더라도 인하 폭은 가급적 줄이는 방안이 검토돼야 할 것이다.","date":"2023-10-05T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323929&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘주식 파킹’ 해명 못한 김행, 이래서 국민 설득되겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520460784772_1696506367_0924323923.jpg\"></center><br>김행 여성가족부 장관 후보자의 국회 인사청문회가 열렸지만 그동안 제기된 여러 의혹을 제대로 해소하지 못했다. 그는 청문회에서 모든 것을 밝히겠다고 했지만, 자료 제출이 미흡했고 명쾌한 해명은 없었다. 공직자 윤리에 어긋난 김 후보자가 이래서야 국민을 설득할 수 있을지 의문이다.<br><br>5일 진행된 국회 여성가족위원회의 김 장관 후보자 인사청문회에서는 그의 적격성 여부를 두고 공방이 오갔다. 논란의 핵심은 공직자 백지신탁 제도 취지에 어긋나는 ‘주식 파킹’(우호적 제3자에게 주식을 맡겨둠)이다. 고위 공직자는 이해충돌을 피하기 위해 보유 주식을 제3자에게 매각하거나 백지신탁위원회에 맡겨야 한다. 김 후보자는 2013년 박근혜 청와대 대변인에 임명됐을 때 백지신탁 대상으로 주식을 매각했다. 자신이 창업한 회사 ‘위키트리(소셜뉴스)’의 본인 지분을 공동창업자에게 매각하고, 남편 지분은 남편의 누나에게 팔았다. 몇 년 뒤 이 지분을 다시 사들였고, 2019년 회사로 복귀했다. 김 후보자는 “당시는 회사 경영이 어렵고 사줄 사람이 없어 시누이가 떠안아 준 것”이라고 해명했다. 그러나 사실상 어렵잖게 되살 수 있는 상대에게 주식을 맡겨둔 셈이어서 백지신탁 제도를 우롱한 꼼수라는 의혹을 받고 있다. 현재 김 후보자 부부의 소셜뉴스 주식 가치는 102억원이 넘는다.<br><br>게다가 2019년 복귀했다면서 그 이전인 2018년 위키트리로부터 급여(7500만원)와 취재비(240만원)을 받은 기록도 있다. 상식적인 상황은 아니다. 남편 역시 2018년 회사에서 급여를 받았다. 쉽게 납득하기 어렵다보니 여당 의원조차 “99% 주식 파킹”(국민의힘 김웅 의원)이라고 했다. 인사청문회에서도 통정매매이자 공직자윤리법 위반으로 수사 대상이라는 지적이 나왔는데 김 후보자는 극구 부인했다. 그가 청와대 대변인으로 근무한 2013년 위키트리에 집행된 정부 광고가 1년 전 5건에서 30건으로 늘어난 것 역시 석연찮다. 위키트리가 수익을 얻기 위해 기사 어뷰징(조회수 조작)까지 한 것으로 의심된다는 주장도 나왔다. 꼼수 주식 매각 등 제기된 여러 의혹이 제대로 규명돼야 할 것이다.","date":"2023-10-05T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323923&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 비염이 나에게 알려준 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520221784713_1696504937_0924323821.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우리는 대개 멀쩡해보이지만<br>혼자 감당하는 힘든 시간 있어<br>함께하는 작은 공동체 필요해<br></div><br>나의 하루는 열여섯 시간 정도다. 살다보니 누구에게나 이십사 시간이 똑같이 주어지진 않는다는 걸 알게 됐다. 여덟 시간은 비염이 장악하고 있다. 종종 새벽 서너 시쯤 숨이 막혀 잠에서 깬다. 몸을 일으켜 코를 풀고, 물을 찾아 메마른 목을 축이고, 재채기를 하느라 한동안 잠들지 못한다. 까맣고 조용한 밤에 가쁜 숨을 쉬며 비염과 싸우고 있노라면 산다는 게 구차하게 느껴진다. 나는 이미 패배한 기분이다.<br><br>출근 준비를 하는 동안에도 간지럼과 콧물은 계속된다. 회사에 도착해 커피를 마시며 할 일의 순위를 정하고 메일을 체크하는 동안에도 틈틈이 코를 풀고 재채기를 한다. 비염은 일을 방해하지만 내가 일에 집중하고 있을 때에야 비로소 잠잠해진다. 주로 점심시간을 기점으로 상태가 호전되기 때문에 오전에는 되도록 미팅이나 회의를 잡지 않는다. 지질한 모습은 굳이 보이고 싶지 않다. 나는 오후에 드디어 겨우 평범해지고, 평범함을 누릴 수 있는 시간은 소중하다.<br><br>20년 이상 비염환자로 지낸 불편함과 서러움을 떠올리면 앞날이 막막하다. 꽤 오래 노력했지만 나을 거라는 기대는 점점 사라졌다. 여러 병원을 거치며 각종 약을 쓰고, 비중격만곡증 수술도 하고, 유명하다는 한의원도 가보고, 작두콩차와 구아바잎도 끓여 마셨다. 그럼에도 비염은 끄떡없다. 나는 여전히 매일 무너지고 비틀대며 일어서느라 기진맥진한 상태로 살고 있다. 비염이 없다면 어땠을까. 마음껏 코로 숨 쉬고, 상쾌한 아침을 맞으며 시간을 온전히 쓸 수 있다면 어땠을까. 젠장. 내가 시니컬한 건 비염 탓이다.<br><br>루게릭병을 앓는 유튜버 ‘삐루빼루’의 채널을 구독하고 있다. 그녀는 몸의 근육이 굳어 스스로 먹지도 씻지도 못하고 화장실에 가거나 침대에 누울 수도 없다. 만성 비염으로도 지옥에 드나드는 사람은 루게릭병 환자의 심정을 제대로 가늠하기 어렵다. 그녀는 자신의 상황을 기어이 찍고 편집해 공개하며 사람들과 소통함으로써 자신을 구하고, 다른 이들을 구한다. 어쩔 수 없이 받아들여야 하는 삶의 무게를 감당해 나가는 모습에 나는 조금 겸손해진다. 그녀는 나의 스타이고 스승이다.<br><br>드라마 ‘무빙’을 볼 때는 연휴였고 비염도 그걸 아는지 며칠 내내 극성이었다. 비염과 나는 오래 함께하다보니 서로를 어느 정도 파악하고 있다. 드물지만, 놈은 내가 무척 중요한 상황일 때는 아침에 나타나지 않는 배려를 한다. 하지만 여유가 생겨 방만해질 것 같으면 종일 징징거리기도 한다. 내 상황 때문인지 드라마의 초능력자들이 부럽지 않고 죄다 짠해 보였다. 원한 적도 없는데 날 때부터 주어진 초능력을 빼면 잘난 구석도 없고, 초능력 때문에 죽을 고생을 한다. 소수자라는 점에서 초능력자의 생활도 외롭고 고되다.<br><br>최근 뇌전증을 가진 친구와 동료가 됐다. 쓰러지는 걸 직접 본 적은 없지만 어느 밤에 119 응급대원의 전화를 받고, 그가 갑자기 의식을 잃을 수 있음을 실감했다. 예측할 수 없는 시간과 장소에서 기억이 끊어지고 몸을 가눌 수 없게 되는 건 어떤 걸까. 뇌전증에 대해 찾아봤다. 가장 힘든 건 외로움이라고, 학교와 직장에 다니는 게 어려웠다고 고백하는 뇌전증 환자의 영상이 마음에 남았다. 사실 우리 사무실에는 심실중격결손으로 심장 수술을 한 사람도 있고, 한쪽 귀가 들리지 않는 동료도 있다. 원해서 그렇게 된 사람은 아무도 없다.<br><br>우리는 모두 대개는 멀쩡해 보인다. 책임감을 가지고 맡은 일을 잘하려고 노력한다. 하지만 내가 그렇듯이 어느 밤과 낮에 혼자서 힘든 시간을 감당하고 있을 것이다. 나는 코를 훌쩍거리며 생각한다. ‘오합지졸이라도 좋아. 가끔 소동이 벌어져도 괜찮아.’ 우리가 드라마를 써보면 어떨까. 핸디캡을 가진 멤버들이 모여 무리하지 않으며 외롭지 않게 일하는 회사, 그럼에도 함께 대견한 일들을 해내는 작은 회사를 우리가 만들면 좋겠다. 혼자서는 비범할 수 없으니까.<br><br>정지연 (에이컴퍼니 대표·아트디렉터)","date":"2023-10-05T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323821&code=11171427&sid1=col"}]