[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 제주도와 쓰레기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113019400922745_1669804809_0924275762.jpg\"></center><br>플라스틱은 1907년 처음 발명됐다. 석유화학산업 발달에 따라 저렴하게 생산할 수 있고 포장재, 건축자재, 섬유로 대량 소비되면서 거대한 산업을 이뤘다. 사용은 편리하기 이를 데 없지만 그 결과 플라스틱 쓰레기가 땅, 산, 호수, 바다를 오염시키며 지구를 병들게 하고 있다. 플라스틱 소비 사용량을 보면 그 나라의 플라스틱 오염을 미뤄 짐작할 수 있다. 세계자연기금(WWF)에 따르면 해마다 800만t의 플라스틱 쓰레기가 바다로 흘러 들어간다. 이는 해양동물의 생명을 위협하고 인간의 삶과 건강에도 영향을 미치고 있다. 식용 소금, 생선, 새우, 굴 등에서 다량의 플라스틱이 계속 발견되고 있다. 우리가 버린 쓰레기가 결국 우리의 식탁 위로 다시 올라오는 셈이다. 편리하지만 환경에 악영향을 미치는 일회용 플라스틱에 지나치게 의존하며 살아왔다.<br><br>본토에서 멀리 떨어진 바다에 떠 있는 제주도는 쓰레기와는 거리가 먼 청정 섬의 이미지를 갖고 있다. 그러나 제주도는 ‘쓰레기섬’이라는 별명을 얻을 정도로 문제를 집약적으로 보여주는 지역이다. 2020년 제주 바다에서 건져 올린 쓰레기는 1만6000t에 이르렀다. 사람들은 이 상황을 모두 한탄하고 비판한다. 행정 당국이 잘 치워주기를 바라거나 보챌 뿐 행동에 나서지 않는다. 그러면서 매일 플라스틱 쓰레기를 배출한다.<br><br>하지만 플라스틱 쓰레기를 없애기 위한 노력도 없지 않다. 대표적인 운동이 ‘봉그깅’이다. ‘봉그다’는 ‘찾아 줍다’는 의미의 제주어다. 여기에 쓰레기를 주우며 조깅하는 환경운동인 플로깅(Plogging)을 합친 말이다. ‘섬 속의 섬’ 우도는 면적 6.1㎢에 2000여명이 사는 한적한 곳이지만 여행객이 매년 200만명에 달한다. 이들이 남기고 간 쓰레기는 우도의 골칫거리다. 소각장이 있지만 하루 처리 용량은 1t에 그친다. 매일 우도에서만 3.2t 쓰레기가 나오는데 역부족이다. 여행객이 버리고 간 플라스틱 쓰레기는 우도는 물론 해안까지 오염시키고 있다. 이에 ‘청정 우도 프로젝트’가 본격적으로 시작됐다. 제주도와 제주관광공사, 우도면 주민자치위원회 등이 우도의 자연환경을 보전하기 위한 ‘유두! 우도’ 캠페인을 전개하고 있다. ‘유두! 우도’는 ‘당신의 실천이 청정 우도를 만든다’는 의미를 담고 있다. ‘우도에서는 재활용과 재사용을 기억하라’는 메시지를 방문객에게 건넨다. 투명 페트병 수거기 사용을 통해 재활용을 돕고, 다회용 컵을 재사용하는 실천을 통해 ‘일회용 컵 없는 청정 우도’를 만들자는 것이다.<br><br>투명 페트병 수거기는 압축 적재하는 방식으로 8분 만에 100개의 페트병을 처리, 800개까지 수거할 수 있는 기계다. 수거기는 관광객 밀집 지역과 도항선 대합실 등에 설치·운영된다. 커피 등 음료 다회용 컵 보증금 1000원을 지불하고 컵 이용 후 기계에 반납하면 환불받는다. 그 결과 우도 내 일회용 컵은 확연하게 줄었다. 제주관광공사가 지난 10월에 펼친 해양쓰레기 팝업전시 및 스토어 ‘필터(filter-必터)’도 인상적이다. 해양쓰레기를 활용해 이호테우해수욕장의 문화콘텐츠로 개발, 코로나19로 침체된 이호동 지역을 활성화하는 프로젝트이자 제주 바다 보호를 위해 진행되는 캠페인성 전시행사다. ‘제주 바다는 우리의 놀이 ‘터’이자 반드시 지켜야 할 ‘터’, 물을 정수하는 필터 같은 의미를 담았다.<br><br>이러한 행동이 작고 하찮게 보일지 모른다. 하지만 오늘 우리가 아무것도 하지 않는다면 세상은 점점 플라스틱 쓰레기로 뒤덮일 것이 자명하다. 환경오염으로 2018년 폐쇄됐던 필리핀 보라카이 섬의 상황이 남의 일 같지 않다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2022-11-30T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275762&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 생산 감소로 경기 침체 본격화했는데 줄파업이라니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021310822909_1669811468_0924275833.jpg\"></center><br>10월 생산이 확 꺾였다. 코로나19 사태 이후 최대 폭으로 줄었다. 우리 경제가 경기 침체의 혹한기로 진입하고 있다는 신호다. 이태원 참사와 민주노총 화물연대 파업 등의 돌발 악재는 반영도 안 된 수치라 더욱 우려스럽다.<br><br>통계청이 어제 발표한 지난 10월 산업활동동향에 따르면 전(全)산업 생산(계절조정·농림어업 제외)은 전월보다 1.5% 감소했다. 넉 달 연속 하락세다. 감소 폭은 2020년 4월 이후 30개월 만에 가장 컸다. 실물경제 지표가 코로나 직후로 회귀한 것이다. 제조업 등 광공업 생산이 지수 하락을 이끌었다. 한국경제의 주력 엔진인 수출에 켜진 적신호가 주요 원인이다. 미국의 금리 인상, 중국의 경기 둔화 등으로 수출이 부진해지자 재고 소진에 급급한 기업이 공장을 덜 돌리고 있는 것이다. 공장 가동은 줄었지만 반도체 등 주요 업종의 재고는 오히려 쌓였다. 제조업 평균 가동률은 2.7% 포인트나 급락했다. 여기에 소비동향을 보여주는 소비판매액지수도 두 달 연속 감소했다. 물가·금리 상승으로 지갑을 닫았기 때문이다. 다만 설비투자가 전월 대비 보합을 기록하면서 생산·소비·투자가 모두 뒷걸음치는 ‘트리플 감소’는 면했다.<br><br>앞으로가 더 문제다. 대형 참사에 뒤따르는 우울감은 경제 주체들의 활동을 위축시킬 것으로 보인다. 레고랜드 사태로 촉발된 금융시장 경색이 쉽게 풀리지 않으면서 내년 상반기까지 경기가 하강할 가능성이 커졌다. 설상가상으로 화물연대의 집단 운송거부는 실물경제에 악영향을 미치고 있다. 파업이 일주일을 넘기면서 자동차·철강·석유화학 등 산업계 피해 규모가 1조원을 넘어선 것으로 추산된다. 한파가 몰아친 어제는 서울지하철 노조의 파업까지 겹치면서 승객들이 불편을 겪었다. 내일은 철도 파업도 예정돼 있다. 본격적인 경기 침체 국면이다. 대다수 국민의 지지를 얻지 못하는 줄파업은 안 된다.","date":"2022-11-30T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275833&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 꼰대가 넘치는 한국 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113019390322743_1669804743_0924275744.jpg\"></center><br>언제부터인가 학생들이 혹시 나를 ‘꼰대’로 여기지 않을까 하는 걱정을 한다. 학생들이 안타깝고 안쓰러울 때 뭔가 도움이 되어야 한다는 직업적 의무감이 발현된다. 꼰대질로 보이지 않으려 최대한 절제해 진심 어린 조언을 한다. 그렇지만 내가 꼰대인지 아닌지를 판단하는 권한은 온전히 학생에게 있다. 그런 생각이 드는 순간 내 마음속에서 반항심이 스멀스멀 올라온다. 꼰대여서 느끼는 자격지심일 수 있다. “그래서, 꼰대가 뭐가 나쁜데. 내가 무엇을 잘못했는데. 내 진심을 몰라주는 너희가 오히려 꼴통이라고 생각하련다.”<br><br>꼰대의 특징을 찾아보면 ‘자기 생각에 대한 강한 확신’ ‘타인에 대한 공감 부족’ ‘반지성주의와 흑백논리’ 등이 나온다. 가만히 들여다보면 학교와 직장에서 드문드문 보이는 꼰대질이기도 하지만, 우리 정치에서는 오랫동안 흔히 나타나는 일상의 모습이다. 학교와 직장의 꼰대는 나이 든 사람 혹은 지위가 높은 사람이지만, 정치에서는 우리가 모두 꼰대질을 하고 있다. 내가 그리고 우리 진영이 옳고 선한 세력이라는 확신에 차 있다. 상대 진영이 왜 그런 생각과 주장을 하는지 알려 하지 않는다. 양 진영을 모두 비판하는 양비론은 비겁하고 기회주의적 행태다.<br><br>인간의 본능, 디지털 기술, 정치문화 이 세 가지가 우리 사회에 정치적 꼰대를 양산하고 있다. 인간은 본능적으로 ‘인지적 구두쇠(cognitive miser)’ 성향을 갖고 있다. 어떤 사안을 판단할 때 최소한의 시간과 노력만을 들이려고 한다. 이런저런 정보를 찾고 나와 다른 의견을 듣고 고민하는 수고를 감내하려 하지 않는다. 자신이 가진 제한된 경험과 지식을 최대한 활용해 쉽고 빠르게 결정한다. 그러다 보니 논리와 이성이 아닌 편견과 고정관념이 우리 사고를 지배한다.<br><br>디지털 기술의 알고리즘이 우리 일상을 지배하고 있다. 알고리즘은 내 관심사와 성향을 너무 잘 파악하고 있다. 내 유튜브 화면에 대통령실과 MBC 간 갈등에 관한 영상이 여러 편 올라와 있다. 내가 평소 정치 관련 영상을 자주 시청하기 때문이다. 내 판단을 바꿀만한 영상은 없다. 유튜브 알고리즘이 이미 내 정치적 성향을 파악하고 있다. 인지적 구두쇠가 되지 않으려 더 많은 정보를 얻는 수고를 하지만 그럴수록 더욱더 편협한 사고에 빠진다. 실제 많은 연구가 정치 관련 정보를 많이 습득할수록 극단적인 정치 태도를 보일 확률이 높다고 주장한다. 과거에는 정보를 많이 가질수록 이성적이고 합리적인 선택을 한다고 했다. 그렇지만 이제는 이성적 시민이 되기 위해서는 정치 관련 뉴스를 보지 말아야 할 상황이 되었다.<br><br>농경문화의 전통을 가진 한국 사회는 강한 집단의식을 형성한다. ‘나’보다는 ‘우리’가 더 중요하다. 오랜 군사정권을 겪으면서 획일화된 집단의식은 더 견고하게 뿌리 내렸다. 군사문화는 흑백논리를 확산시켰다. 세상은 나와 생각과 이익을 같이하는 아군과 나를 반대하는 적군으로 구성된다. 갈등을 조정하고자 하면 양쪽으로부터 기회주의자로 배척된다.<br><br>애국심이 강할수록, 민주주의에 대한 신념이 확고할수록 반대 세력과의 타협은 용납할 수 없다. 타협은 곧 국가에 대한 배신이고 민주주의를 훼손하는 행위다. 베풀 수 있는 최대의 아량은 진실을 외면하는 반지성주의자들을 계몽하고 복종시키는 것이다.<br><br>우리는 탈진실(post truth)의 시대를 살고 있다. 가짜 뉴스가 흘러넘친다. 그렇지만 더 본질적인 문제는 우리가 무엇이 진실이고 무엇이 거짓인지 알려 하지 않는다는 점이다. 내가 보고 믿는 것이 진실이라고 생각한다. 나와 다른 생각은 거짓이고 이를 주장하는 자들은 악의 무리다. 그렇지만 탈진실이란 용어가 일상화된 이면에는 불확실성과 불예측성이라는 4차산업혁명 사회의 특성이 있다. 현재 우리가 가진 논리와 이성으로 설명할 수 없는 비정상적인 현상이 숱하게 발생한다. 세상은 더 복잡해지고 미래를 예측하기는 더욱 어렵다. 그러니 무엇이 진실이고 거짓인지 판단하기가 쉽지 않다. 참과 거짓을 판단하는 기준도 예전과 다르다.<br><br>나의 진심 어린 충고가 학생들에게는 얼마든지 꼰대질이 될 수 있음을 인정한다. 그들과 나는 가치와 규범이 형성된 시대가 다른 동시대의 비(非)동시대인이기 때문이다. 상대의 다름을 인정할 때 우리는 비로소 꼰대에서 벗어날 수 있다.<br><br>윤성이(경희대 교수·정치외교학과)","date":"2022-11-30T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275744&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국회, 또 밀실에서 짬짜미로 정부 예산안 주무르나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021310622907_1669811466_0924275847.jpg\"></center><br>국회가 윤석열정부의 첫 예산안을 밀실에서 짬짜미로 심사하려고 한다. 여야는 지난 10일부터 예산조정소위 소속 15명의 위원들이 해오던 내년도 정부예산안 심사를 ‘소(小)소위’에 넘겼다. 법정시한(12월2일) 내에 예산안 처리가 불투명해지자 예결위 활동 시한(11월30일)이 끝나는 날 소소위를 가동했다. ‘밀실 담합 나눠먹기’라는 비판을 늘 받던 소소위를 올해도 어김없이 꺼내들었다. 정부가 예산안을 국회에 제출한 지 60일이 되도록 제대로 심사하지 않고 있다가 왜 관행처럼 소소위를 가동하는지 이해하기 어렵다.<br><br>소소위는 예결위원장인 더불어민주당 우원식 의원과 여야 간사인 국민의 힘 이철규 의원, 민주당 박정 의원으로 구성된다. 총지출 639조원에 달하는 정부예산안을 국회의원 3명이 심사하는 셈이다. 소소위는 법적근거가 없는 임의기구다. 회의록도 남기지 않고 비공개로 진행된다. 그러다보니 국회의원들마다 소소위 간사를 통해 자기 지역구 예산을 늘리기 위해 안간힘을 쓰고 있다. 국민의 세금이 올바로 쓰이는지 감시해야 할 국회의원들이 눈먼 돈 빼돌리기 경쟁에 혈안이 되고 있다고  해도 과언이 아니다.<br><br>지난해 국회를 통과한 정부 예산안도 모두 소소위를 거치면서 증액됐고 심지어 당초 정부안에 없던 예산이 신설되기도 했다. 소소위에서 100억원 이상 증액된 사업이 79개에 달했다. 철도,도로 등 사회기반시설(SOC) 사업은 16개로 평균 175억원6000만원씩 증액됐다. 태릉∼구리 고속도로(38억원), 부전∼마산 광역철도(30억원), 태화강∼송정 광역철도(21억원) 사업 예산은 당초 정부안에는 '0원'이었다.<br><br>정부 예산안 심사는 국회가 해야 할 가장 중요한 책무다. 그런데 국회는 예산안 심사에 정성을 기울이지 않는다. 심의기간도 짧지만 상임위와 예결위가 중복심사하면서 효율성과 전문성이 떨어진다는 지적이 그치질 않는다. 이런데도 정쟁으로 날을 보내다가 법정시한에 쫓기면 어김없이 소소위라는 편법을 동원한다. 국가와 국민은 안중에도 없고 자신들의 잇속만 챙기는 것이다. 이러니 국회가 늘 국민신뢰도 꼴찌에 머물고 있는 것 아닌가.","date":"2022-11-30T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275847&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 음주 폐해 불감증 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022090721440529682_1662554645_0924275852.jpg\"></center><br>대한민국은 술에 관대한 사회다. 술 권하는 문화가 뿌리 깊게 박혀 있다. 코로나19 유행에 따른 사회적 거리두기로 달라지나 하는 기대도 잠깐이었다. 혼술이나 홈술 같은 새로운 음주 행태가 등장했고 일상회복이 되면서 언제 그랬냐는 듯 예전으로 되돌아가는 모양새다.<br><br>한국인은 술을 생활 그 자체, 자연스러운 문화로 받아들이다 보니 음주 폐해에 무감각해졌다. 절주니 금주니 하는 말은 한쪽 귀로 듣고 한쪽 귀로 흘린다. 흡연 폐해나 금연에 대한 민감도와는 큰 차이를 보인다.  우리 국민은 술로 인한 폐해가 얼마나 심각한지 잘 인지하지 못하는 것 같다. 정부 기관에서 관련 수치를 내놓아도 신경 안 쓰고 술을 마셔댄다. 그렇게 잠깐의 기쁨 추구나 스트레스 해소를 위해 마신 술이 언젠가 자신의 건강은 물론 주변 사람들에게 부메랑이 돼 돌아올 수 있는데도 말이다.<br><br>음주 폐해의 실상은 각종 통계로 알 수 있다. 한국은 OECD 국가 중 음주자의 월간 폭음률(2013년 OECD 보고서), 간 질환 사망률(2021년 간 질환 백서), 음주 교통사고 사망률(2018년 OECD 보고서) 1위다. 매일 13.9명이 술 때문에 목숨을 잃고 있다(2021년 사망원인 통계). 술로 인한 사회경제적 비용(2019년 기준)은 연간 15조원대로 흡연(12조원) 비만(13조원)을 뛰어넘는다. 이처럼 각종 지표에 일찍부터 경고등이 들어왔음에도, 자신에게 직접 닥친 일이 아니니 남의 얘기처럼 듣는다.<br><br>알코올은 세계보건기구(WHO)가 지정한 1급 발암물질인데, 대다수 국민은 평소 잘 깨닫지 못한다. 술은 구강암 인두암 식도암 간암 대장암 유방암 발생과의 인과성이 과학적으로 밝혀져 있다. 한국민은 유독 발암물질에 민감하다. 몇 년 전 사회를 떠들썩하게 했던 1급 발암물질 라돈 침대 사건만 봐도 알 수 있다. 그런데 일상에서 아무렇지 않게 발암물질을 벌컥벌컥 들이마시면서도 이에 대한 자각은 매우 약하다.<br><br>이런 허용적 음주 풍토가 뿌리내린 데는 술에 대한 오해도 한몫했다. 한때 적당한 음주나 한두 잔의 술은 괜찮다거나 건강에 도움 된다는 주장이 있었다. 하지만 최근 대규모 국제 추적연구를 통해 잘못된 정보임이 규명됐다. WHO도 건강 위해를 일으키지 않는 적정 음주량은 없다고 밝혔다. 우리 국립암센터도 10가지 암예방실천수칙에서 하루 두 잔 이내로 마시도록 한 과거 지침을 바꿔 2016년부터 소량 음주도 피하라고 권고하지만 이런 사실을 알고 있는 이는 많지 않다.<br><br>TV 드라마·예능프로에 자주 등장하는 음주 미화 장면, 유튜브·SNS에서 규제 없이 이뤄지는 술방(술 마시는 방송), 점점 진화하는 주류 광고 등도 청소년이나 여성의 음주를 조장하는 유해 환경으로 오래전부터 지적됐는데, 개선되지 않고 있다. 음주 폐해 불감증 사회를 만든 데는 미디어의 책임도 비껴갈 수 없다.<br><br>국가 음주 폐해 예방 예산은 15년째 연간 14억원에 묶여 있다. 주류회사의 음주 마케팅 비용이 한 해 3000억원에 달하는 것과 비교된다. 한국의 음주 관리 정책 수준은 OECD 30개국 중 22위(2014년)로 하위권이다.<br><br>이런 상황에서 음주 폐해 감소·예방을 위한 전사회적 실천운동 전개 차원에서 20개 보건의료 및 시민사회단체가 연대한 민간 네트워크가 최근 결성돼 주목된다. 더구나 여기에는 대한의사협회와 응급의학회, 간학회, 신경정신의학회, 예방의학회, 중독정신의학회, 국립암센터 등 그동안 음주 문제에 방관자적 자세를 취했던 의료 전문가 단체들이 대거 참여해 이전과는 다른 기대를 낳는다. 질병 유발 등 음주 폐해에 대한 과학적 근거를 지속해서 발굴하고 효과적인 정책을 제시해 사회 전반에 스며 있는 관대한 음주 문화와 국민 인식을 바꾸는 데 힘이 됐으면 하는 바람이다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-11-30T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275852&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 가장 정치적인 월드컵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022102621280876623_1666787288_0924275787.jpg\"></center><br>이번 월드컵만큼 선수들의 정치적 제스처가 많은 대회를 보지 못했다. 이란 국가대표팀 선수들은 지난 21일 잉글랜드와의 1차전에서 국가가 울려 퍼지는 동안 어깨동무를 하고 침묵했다. 자국에서 두 달 넘게 진행 중인 반정부 시위에 연대를 표시하기 위해서였다.<br><br>상대인 잉글랜드 대표팀 선수들은 바로 몇 분 뒤, 경기 시작 전 그라운드에 한쪽 무릎을 꿇었다. 이들은 2020년 미국 백인 경찰의 과잉 단속으로 흑인 조지 플로이드가 사망한 사건 이후 인종차별에 대한 반대 표시로 무릎 꿇기를 하고 있다. 이날의 퍼포먼스도 비슷한 취지였지만 상대가 이란인 만큼 이란 정부의 시위 탄압에 대한 반대 의견 표시로도 이해됐다. 선수들은 25일 2차전인 미국과의 경기 직전에도 2~3초간 무릎 꿇기 퍼포먼스를 했다. 웨일스와의 29일 3차전에선 두 팀 선수 모두 무릎을 꿇었다.<br><br>축구 선수들의 정치적 행위는 대회 개막 전부터 있었다. 유튜브를 검색하면 호주 대표팀 선수 16명이 개최국 카타르의 인권 탄압에 차례로 반대 목소리를 내는 영상을 찾을 수 있다. 이들은 카타르가 월드컵 관련 시설을 짓는 과정에서 인도 파키스탄 네팔 등의 외국인 노동자들이 숨진 일을 문제 삼았다. 호주축구협회도 “월드컵이 일부 이주노동자와 그들의 가족에게 고통을 주고 있다. 이들의 권리를 대변할 이주노동자센터의 설립을 지원한다”고 밝혔다.<br><br>선수들의 정치적 행위는 경기를 보는 관중과 시청자에게 불편한 일이다. 스포츠의 순기능은 긴장을 해소하는 것이다. 관중은 승리를 위해 땀 흘리는 선수와 공감하면서 현실의 무게를 잊는다. 이런 무대에 거꾸로 긴장을 높이는 행위가 등장하는 건 반갑지 않다. 월드컵과 같은 국제 경기는 더 큰 긴장 해소의 장이다. 이념과 종교, 문화가 다른 나라도 국제 경기를 통해 대화, 협력의 계기를 마련하는 스포츠 외교를 한다.<br><br>선수들의 정치적 행위는 서구에서도 다 환영받는 것은 아니다. 지난해 6월 한 설문조사를 보면 영국 축구팬의 54%가 선수들의 ‘무릎 꿇기’를 지지했지만 39%는 반대한다고 밝혔다. 스포츠의 정치화에 반대한다는 의견도 많다. 이번 월드컵을 앞두고 카타르의 개최 자격에 의문을 제기하는 지적이 잇따르자 잔니 인판티노 국제축구연맹(FIFA) 회장은 “북한도 월드컵 개최국이 될 수 있다”고 말했다. 스포츠에 정치적 시각을 강요하지 말라는 뜻이다.<br><br>그렇지만 선수들을 정치적 행위에 나서도록 한 이유도 생각해봐야 한다. 월드컵에 나올 정도면 대부분 적지 않은 수입을 얻는 프로 선수들이다. 굳이 비판받을 행동을 할 이유가 없고 정치적 이해관계가 있을 가능성도 작다. 그들의 행위는 평준화된 세상의 상식을 대변하는 것으로 이해돼야 한다. 여성과 유색인종, 이주노동자의 인권을 존중하는 것은 세계의 상식이 됐다. 그렇지만 세계 곳곳에서 상식에 어긋나는 일이 벌어진다. 세계인의 인권 감수성은 인터넷과 SNS를 통해 한층 더 높아진 단계로 올라섰는데 이를 따라가지 못하는 인권유린 행태가 만연하다. 이번 대회에서 선수들의 정치적 행위가 더 많아진 것은 상식과 인권유린 사이 간극이 더 커졌음을 의미한다. ‘불편한 일’이 아닌 ‘심각한 일’로 받아들여야 한다.<br><br>이란 선수들은 2차전 웨일스, 3차전 미국과의 경기에선 국가를 따라 불렀다. 선수들은 1차전 뒤 이란 혁명수비대(IRGC) 요원들과의 회의에 소집돼 ‘말을 잘 듣지 않으면 가족의 안전이 위험해질 수 있다’는 협박을 받았다고 한다. 자국으로 돌아가면 중형을 받을 수 있다는 보도도 있다. 이란은 결국 조별리그에서 탈락했다. 선수들이 끝까지 무사하기를 기원한다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2022-11-30T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275787&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 병역의무자의 수레와 다리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021280522897_1669811285_0924275749.jpg\"></center><br>춘추전국시대 정나라의 재상 정자산은 어느 날 차가운 강을 맨발로 건너는 사람들을 안타깝게 여겨 한 사람씩 자신의 수레에 태워 강을 건네주었다. 맹자는 이 일화를 이렇게 평했다. “정자산의 행동이 은혜롭기는 하나 다리를 놓아 문제를 근본적으로 해결하는 것만 못하다.”<br><br>병무행정 일선에서도 병역의무자의 민원을 해결하는 두 가지 방법이 있다. 현행 제도 안에서 해결책을 모색하는 정자산의 방식과 제도 자체를 개선하는 맹자의 방안이 그것이다. 그렇다면 어느 것이 문제해결에 더 바람직할까. 혹자는 맹자가 말하는 것처럼 다리 놓기, 즉 근본적인 제도 개선이 궁극적인 답이라고 생각할 수 있다. 하지만 제도 개선에는 오랜 시간이 걸린다. 제도 변경에 따른 부작용을 살펴보고, 관계자 의견까지 수렴해야 비로소 개선이 이뤄진다. 하루하루가 소중한 병역의무자들에게 “제도가 개선될 때까지 기다리세요”라는 말은 너무 멀게 느껴진다. 그렇기에 병무청은 어떤 때는 수레에 태우는 사람이 되었다가 다른 때는 근본적인 해결책을 제시하는 다리를 놓아주기도 해야 한다.<br><br>병무청의 수레 역할을 하는 제도로는 ‘병무 민원 토털 케어 서비스’가 있다. 불만과 고충민원 해결을 위해 담당 부서, 민원 총괄부서 등으로 구성된 ‘서비스 닥터팀’이 머리를 맞대 원인을 진단하고, 필요하면 현장을 직접 방문해 민원인을 도울 방안을 찾는다. 이를 통해 올해 9월 말까지 198건의 민원을 처리했다. 병역 이행 문제는 물론이고 이로 인한 경제적 고충까지 아우르는 종합 상담이다. 선제적이고 능동적인 서비스를 제공한다는 평가를 받고 있다.<br><br>한편 병무청은 민원인의 불편을 근본적으로 해소할 수 있는 다리를 조금이라도 빨리 놓기 위해 ‘적극행정 제도’를 활용하고 있다. 법령 등이 미비하거나 불명확하여 업무를 적극적으로 추진하기 곤란한 경우 ‘적극행정 사전 컨설팅’을 실시해 개정에 앞서 국민 불편을 해소하기 위해 노력하고 있다. 분기별로 직원들의 적극 행정 우수사례를 발굴해 포상하는데, 올해 9월 말까지 총 20건을 발굴했다. 그중 대표적인 사례가 ‘병적기록표 발급’ 처리 방식의 개선이다. 종전에는 민원실을 직접 방문하거나 온라인으로 신청 후 우편으로 수령해야 하는 불편함이 있었다. 하지만 ‘적극행정 사전 컨설팅’을 통해 법령에 병적기록표 발급 근거 조항을 마련한 뒤 ‘병적기록표 온라인 발급 서비스’를 시행하게 됐다. 지금은 병무청 누리집을 통해 병적기록표를 온라인으로 신청하면 즉시 발급받을 수 있다.<br><br>병역을 이행하는 과정은 누구에게나 낯설기 마련이다. 병무청은 때로는 공감 어린 시선과 따뜻한 상담으로, 때로는 근본적인 제도 개선으로 귀중한 발걸음을 내딛는 빛나는 청춘들 모두가 편리하게 이용할 수 있는 수레이자 다리가 되도록 하겠다.<br><br>이기식 병무청장","date":"2022-11-30T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275749&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당 이상민 해임건의안 발의는 정쟁만 하자는 얘기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021320922911_1669811529_0924275832.jpg\"></center><br>더불어민주당이 30일 이상민 행정안전부 장관 해임건의안을 국회에 발의했다. 이태원 참사에 대한 이 장관의 실책이 명백하다는 이유다. 박홍근 원내대표는 “윤석열 대통령과 이 장관에게 마지막 기회를 주는 것”이라고 말했다. 민주당은 윤 대통령이 해임건의안을 수용하지 않으면 다음 주에 이 장관 탄핵소추안을 발의해 처리하겠다고 밝혔다.<br><br>해임건의안을 밀어붙이는 민주당을 이해하기 힘들다. 국민의힘과 민주당은 지난달 23일 예산안을 처리하고 이태원 참사 국정조사를 실시하기로 합의했다. 윤석열정부 출범 이후 사실상 첫 여야 합의였다. 합의대로 내년도 예산안을 처리하고, 국정조사가 진행되면 이 장관 거취는 자연스럽게 정리되는 수순이었다. 민주당이 해임건의안을 발의하면서 오히려 상황이 악화됐다. 윤 대통령이 해임건의안을 받아들일 가능성은 없다. 국민의힘은 “국정조사를 할 이유가 없다”고 반발하고 있다. 민주당의 해임건의안 발의는 결국 여권을 자극해 싸움판을 키우겠다는 의도로밖에 해석되지 않는다. 진상 규명과 재발 방지 대책에는 관심이 없고 정부 공격에만 힘을 쏟는다는 지적이 나오는 이유다.<br><br>장관 탄핵소추안도 정략적 성격이 짙다. 국무위원이 헌법이나 법률을 위반하면 국회는 탄핵소추를 의결할 수 있다. 아직 이 장관이 헌법이나 법률을 위반했다는 정황이 드러난 게 없다. 헌정 사상 국무위원에 대한 탄핵소추안이 국회에서 가결된 사례도 없다. 탄핵소추는 명분도 약하고 실익도 없다. 169석을 믿고 무조건 밀어붙이겠다는 것이다.<br><br>이 장관이 이태원 참사에 대한 정치적 책임을 지는 것은 당연하다. 참사가 벌어진 지 한 달이 넘었지만, 아무도 책임지는 사람이 없고 수사는 현장 책임자 잘못을 파헤치는 데 머물러 있다. 유족들은 “왜 책임지는 사람이 아무도 없느냐”고 묻고 있다. 윤 대통령은 하루빨리 이 장관의 거취를 정리해야 한다. 미루면 미룰수록 정부를 향한 국민의 불신이 커지게 될 것이다.<br><br>국민의힘도 해임건의안을 낸 민주당을 비난하며 국정조사 거부를 말할 때가 아니다. 이번 국정조사는 참사를 일으킨 허술한 안전시스템을 점검하고 재발 방지를 위한 제도를 개선하는 계기가 돼야 한다. 참사가 정쟁의 도구가 되는 상황이 되풀이돼서야 되겠는가. 민주당은 실익이 없는 이 장관 해임건의안 발의를 철회하고, 국민의힘은 국정조사 거부 운운을 자제하는 게 옳다.","date":"2022-11-30T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275832&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 세습을 부러워하는 대~한민국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022100421360454172_1664886964_0924275618.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">코로나19 위기로 일보다 돈 버는 게 최고 분위기<br>재벌 세습 만연한 한국이 북한 백두혈통 세습 비난<br>정부까지 상속세 완화 앞장 희미해지는 공정과 상식<br></div><br>요즘 드라마 ‘슈룹’과 ‘재벌집 막내아들’이 화제다. 슈룹은 자식의 세자 책봉을 위해 중전과 후궁들이 벌이는 조선 궁궐 암투극이고, 재벌집 막내아들은 총수직을 놓고 음모가 펼쳐지는 기업 드라마다. 지난 27일 밤 방영분이 각각 14.1%와 14.9%로 시청률 최고치를 찍었다. 케이블TV 드라마 두 개의 시청률이 지상파 3사의 월드컵 중계 열기를 뚫고 10%를 훨씬 웃도는 것은 보기 드문 일이다. 원초적 본능, 즉 최고 권력과 부에 대한 동경심이 작용했을 듯싶다. 드라마에서 음모와 협잡, 정경유착, 권모술수 같은 허물쯤은 부차적인 문제로 치부될 정도로 권력 암투 장면이 돋보인다.<br><br>요즘 현실 세계에서도 드라마 못잖은  광경들이 벌어진다. 김정은 북한 국무위원장이 둘째 딸 주애양을 지난 18일과 27일 대륙간탄도미사일 발사장과 기념 촬영 현장에 데리고 나왔다. 10세 전후의 소녀에 ‘존귀하신 자제분’이라 예우하며 보도한 관영매체는 군 지휘관이 굽신대는 모습까지 내보낸다. 이에 국내 호사가들은 ‘4대 세습의 신호탄’, ‘백두혈통 세습의 허구’ 등 거침없는 분석을 내놓는다.<br><br>백두혈통을 비웃지만, 남측도 오십보백보다. 재벌 3세인 정용진 신세계 부회장은 레스토랑에서 아들과 얼싸안은 사진을 인스타그램에 올려 김정은 부녀 사진과 대비되는 효과를 연출하기도 했다. 입에 ‘멸공’을 달고 사는 정 부회장이야 애교로 넘긴다 해도 지난 17일 빈 살만 사우디아라비아 왕세자가 국내 8인의 재벌 오너들과 가진 롯데호텔 차담회 풍경은 압권이었다. 호텔 방 벽에 국왕 사진을 걸어 놓은 채 상석에 앉은 그는 형제 상속 전통을 이어온 사우디에서 최초로 부자 상속이 예정된 인물인데 그와 마주한 재벌 오너들은 모두 2대째 세습을 잇는 3세라는 점이 흥미롭다. 호사가들이 사우디 관영매체가 촬영한 어전회의 같은 이 장면을 김정은 부녀 사진과 함께 봤다면 쉽사리 북한 백두혈통의 세습 운운했을지 궁금하다.<br><br>그동안 3세들이 기업 총수 자리를 물려받는 과정에서 드러났던 여러 허물에 대한 세간의 비난은 창업주 할아버지들이 이뤘던 중동 특수를 재현할 대역사 앞에 무장해제된다. 수출 경쟁력 감소와 무역적자 급증 속에 우리 국민의 미래 먹을거리를 책임진 3세 ‘경제 국가대표’들에게 편법 상속은 곁가지요 과거지사일 뿐이다. 1조 달러(1326조원)대 네옴시티 건설 프로젝트를 들고 방한한 빈 살만도 마찬가지다. 총리의 공항 영접을 받고 외부 손님으론 처음으로 한남동 대통령 관저에 초대되는 등 융숭한 대접을 받은 것이 그에겐 워싱턴포스트 기자 카슈크지 살해 의혹 등 인권 유린에 대한 면죄부쯤으로 인식됐을 법도 하다.<br><br>몇 해 전만 해도 4~5%의 지분을 가진 재벌 일가가 황제 경영을 일삼고 부의 편법 세습도 모자라 공개된 기업의 경영권까지 승계하는 건 국가 경제를 좀먹는 행위로 지탄받았다. 박근혜정부의 국정농단 사건에서 정점을 찍은 정경유착도 더이상 발을 붙이지 못할 것만 같았다. 그러나 드라마 슈룹 등의 인기에서 볼 수 있듯 언제부턴가 대한민국 국민들 사이엔 세습과 이를 위한 편법 상속·증여가 부러움의 대상으로 변한 듯한 인상이다. 코로나 위기로 소상공인이 몰락하는 걸 보면서 일보다 쉽게 돈 버는 게 최고라는 풍조가 생긴 것과 관련이 있을지도 모른다. 부동산과 코인 영끌 투자에 열광하는 젊은이들에게 착실하게 한 계단씩 올라가는 계층 이동 사다리는 무용지물이 됐다.<br><br>게다가 조국 사태를 계기로 출범한 윤석열정부의 공정과 상식 구호는 희미해졌다. 오히려 정부가 나서 경기 활성화를 이유로 세습을 권장하는 듯한 분위기마저 연출된다. 최근 기획재정부가 상속·증여세를 완화하는 세제개편안 논의가 야당 반발에 부닥치자 여론전에 나선 게 대표적 사례다. 기재부가 언론에 배포한 ‘상속·증여 세제 개편 필요성’이라는 제목의 자료는 과도한 상속·증여세가 투자와 일자리 창출을 가로막는다는 내용이다. 2, 3세가 물려받는 주식 등이 오너 일가 재산일 뿐 회사의 자금은 아닐진대 투자·일자리와 직접 연관이 있다는 건 어불성설이다. 지분 상속을 경영권 상속과 동일시하는 것도 황제경영의 폐습이다. 기업 상속에 대한 불신을 줄이려면 독단 경영, 일감 몰아주기, 갑질 경영 등 기업들이 자초한 구태를 해소하는 노력이 먼저다. 윤정부의 경제정책 방향인 민간주도 성장을 재벌을 위한 성장으로 오해하는 건 아닌지 어안이 벙벙할 따름이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-11-29T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275618&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 호기심은 인생을 의미 있게 바꾼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022022220320716620_1645529527_0924275542.jpg\"></center><br>아이들은 ‘왜?’라고 끝없이 묻는다. 지칠 줄 모르는 호기심이야말로 아이들이 세상을 배우는 방법이다. 아이들은 누가, 무엇을, 언제, 어디서 했는가에만 관심을 품지 않고 반드시 왜, 어떻게까지도 알려고 한다. 아이들은 어떤 앎도 끝이라고 생각지 않는다. 대답을 듣자마자 즉각 새로운 질문을 꺼낸다. 미국 심리학자 수전 케인은 이를 ‘겁 없는 호기심’이라고 부른다.<br><br>겁 없는 호기심은 지적 성취의 핵심축이다. 호기심을 품을 때 우리는 세상을 더 다채롭고 풍요롭게 누릴 수 있고, 호기심이 왕성한 사람들은 무미건조한 이들보다 세상에 대해 더 많이 배울 수 있다. 호기심은 미지의 세계를 우리 안에 끌어들임으로써 우리가 인생을 더 많이 살도록 이끈다.<br><br>그러나 나이 들면서 우리는 ‘왜?’라는 질문을 빠르게 잃어버린다. 초등학생만 되어도 아이들은 ‘침묵의 악덕’을 몸에 새기기 시작한다. ‘별걸 다 물어보는 사람’은 주변 사람을 곤란에 빠뜨리는 비사회적 인간으로 취급당한다. ‘왜?’라는 질문이 사라지면서 우리는 세계를 주어진 대로만 받아들이고, 정해진 대로만 살아가는 지루함에 사로잡힌다. 경이롭고 신비로운 세상은 흔적도 없고, 무미하고 가식적인 일상이 이어지는 것이다. 호기심을 잃은 삶은 우리를 범속하게 만든다.<br><br>호기심에는 범박한 인생을 특별한 인생으로 바꾸는 힘이 있다. 호기심과 질문은 삶에 기회를 불어넣음으로써 변화를 낳기 때문이다. 브라이언 그레이저는 ‘뷰티풀 마인드’ ‘아폴로 13’ ‘다빈치 코드’ 등의 제작자로 유명한 영화인이다. 로스쿨 입학을 준비하던 그는 스물세 살 때 워너브러더스 영화사에서 문서 배달 알바를 하면서 삶의 경로가 달라진다. 무심히 일하던 그레이저는 문득 손에 든 문서가 유명 영화감독, 배우, 작가, 제작자, 권력자에게 가는 것임을 깨달은 후 이들을 직접 만나 짧게라도 평소에 궁금한 점을 묻고 인생 조언을 듣겠다고 생각한다. ‘호기심 대화’의 시작이었다.<br><br>‘큐리어스 마인드’에 따르면 호기심 대화란 흥미로운 사람들을 만나 짧게는 5분 정도 대화를 나누는 일이다. 그레이저는 평생 호기심 대화를 하면서 살았다. 미국 중앙정보국(CIA) 국장, 천문학자, 과학소설가, 힙합 가수, 무기 제작자 등 직업도 계층도 다양했다. 앤디 워홀, 버락 오바마, 오프라 윈프리도 그 안에 있었다.<br><br>새로운 사람을 만나 낯선 주제를 이야기하고, 신선한 관점을 접해 호기심을 해결하고 싶다는 순수한 열망이 유일한 동기였다. ‘호기심 여행자’로 그는 대화를 통해 자신 안에 다른 삶의 경험과 관점을 늘림으로써 남들보다 인생을 몇 배로 살고, 타인을 이해하는 지혜를 기르는 등 정신적·지적으로 꾸준히 성장했다. 호기심은 그에게 인생길을 찾아주고, 치열한 할리우드 영화계에서 그를 최상급 제작자로 만들어준 힘이었다. 호기심은 인간을 창의적이고, 혁신적이며, 독창적으로 변화시키는 까닭이다.<br><br>호기심은 인생을 흥미롭게 할 뿐만 아니라 좋은 관계를 이룩해 주기도 한다. 호기심은 근원적으로 관심의 표현이다. 사랑할 때 우리는 상대를 더 많이 알고 싶어 한다. 연인을 향해 ‘왜?’라고 물음으로써 우리는 사랑의 여정에 올라타고, 흥미를 완전히 잃으면 ‘너, 다 알아봤어!’라는 말로 이별을 선언한다. 너를 향한 관심이 그칠 때, 즉 너에 대해 더는 알고 싶지 않다는 기분이 들 때가 사랑의 막장이다. 끝없는 호기심은 사랑의 묘약이다.<br><br>프랑스 철학자 미셸 푸코는 우리 존재의 의미가 삶의 어느 한 부분도 이미 결정된 것, 부동의 것으로 받아들이지 않는 데 있다고 말했다. 존재하는 모든 것에 호기심을 품고, 스스로 질문하고 대답하면서 탐구와 수행을 통해 무엇이 좋은 것인지 알아 가는 발견의 과정이 인생을 의미 있게 만든다는 뜻이다. 한 해가 저물어 간다. ‘왜?’라는 질문을 잃어버린 채 쳇바퀴 돌듯 시간만 흘려보내는 건 아닌지 돌이켜 생각할 때다.<br><br>장은수 편집문화실험실 대표","date":"2022-11-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275542&code=11171426&sid1=col"}]