[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 레퍼런스에 대한 예의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421110915515_1661343069_0924260614.jpg\"></center><br>최근 출간된 장강명의 장편소설 ‘재수사’는 22년 전 미제 사건을 파헤치는 형사들의 이야기를 주축으로 한 경찰소설이자 범죄자 수기를 통해 현대 사상의 한계를 탐구하는 관념적 소설이다. 장강명은 책 뒤에 붙인 ‘작가의 말’에서 소설을 쓰는 과정에서 많은 분들의 도움을 받았다며 형사 5명의 이름을 언급했다. 또 소설에 쓴 계몽주의 비판을 위해 참고한 책 14권을 밝혔다.<br><br>외국 작가들의 책에서는 감사 인사가 서너 페이지나 이어지는 경우가 드물지 않다. 빌 게이츠는 ‘빌 게이츠, 기후재앙을 피하는 법’이라는 책에서 “이들에게 감사의 뜻을 전한다”는 문장 아래 6페이지에 걸쳐 집필과 출간에 도움을 준 이들을 서술했다. 뉴욕타임스 칼럼니스트인 폴 크루그먼이 ‘폴 크루그먼, 좀비와 싸우다’라는 책에 적은 감사의 말도 보자. “의료 보험과 관련해서는 우렙 라인하르트에게서 크나큰 도움을 받았다” “딘 베이커 덕에 미국의 주택 시장에 엄청난 거품이 끼어 있다고 확신할 수 있었다” “기술과 불평등 사이 관련성 혹은 무관련성에 대해 내가 알고 있는 내용 대부분은 래리 미셸에게서 배웠다”…. 크루그먼은 노벨경제학상을 받은 석학이지만 자신의 칼럼이 누구의 연구와 견해를 참고하며 작성된 것인지 상세하게 밝혔다.<br><br>책을 쓰고 노래를 만들고 드라마를 찍을 때 누구의 영향을 받거나 어떤 자료를 참고하는 건 지극히 자연스러운 일이다. 창작물은 기성 작품들과 작가들, 자료들, 사람들의 도움으로 만들어진다. 온전히 창작가 한 사람의 머리에서 작품이 만들어진다는 얘기는 믿기 어렵다. 창작에 사용한 자료와 인물, 아이디어를 밝힌다고 작가에 대한 경외감이 줄어드는 것도 아니다. 두툼한 참고자료는 그 창작물의 질을 보증하는 근거이기도 하다.<br><br>창작물을 발표하면서 거기에 사용한 자료나 아이디어의 출처를 제대로 밝히지 않는 것이야말로 문제다. 이 때문에 소모적 논란이 벌어지기도 한다. 얼마 전에는 가수 유희열의 표절 논란이 있었다. 지난해 발표한 피아노곡이 일본 유명 작곡가 사카모토 류이치의 곡과 유사하다는 의혹이 뒤늦게 제기됐고, 유희열은 그의 음악에서 영향을 받았고 결과적으로 두 곡의 유사성을 인정할 수밖에 없다고 했다. 여기서 말한 유사성이 어느 정도인지, 그 정도의 유사성을 두고 표절이라고 할 수 있는지는 알 수 없다. 그가 곡을 발표할 당시 사카모토의 영향을 충실하게 밝혔더라면 유사성 논란이 곧바로 표절 문제로 번지는 사태는 막을 수 있었을지 모른다.<br><br>최근 종영된 드라마 ‘이상한 변호사 우영우’에 대해서도 논란이 있다. 이 드라마의 9화 ‘피리 부는 사나이’ 편에 나오는 어린이해방군 총사령관 ‘방구뽕’의 메시지가 한 놀이운동가의 책과 놀이 철학을 참고한 것으로 보이는데 이를 밝히지 않았다는 주장이 나왔다. 작가가 드라마를 쓰면서 이를 참고했다면 그 사실을 밝히는 게 좋았겠다는 생각이다. 이 드라마는 매회 끝 부분에 자막으로 특별 출연한 배우들에게 감사 인사를 전했다. 중요하게 사용한 아이디어나 자료가 있다면 그렇게 감사를 표시하지 못할 이유가 없다.<br><br>이것이 노래나 드라마의 문제는 아닐 게다. 대중문화 분야에서는 출판물에서처럼 상세하게 자료를 표기하는 사례를 보기 어렵다. 하지만 관행이라고만 할 게 아니라 지금부터라도 레퍼런스를 밝혀주려는 노력이 필요하다. 그것은 어느 작가가 평생을 바쳐 일궈온 생각이나 작품에 대한 예의이기도 하다. 사카모토가 한 말처럼 모든 창작물은 기존의 예술에 영향을 받는다. 레퍼런스를 정확하게 밝히는 건 작가와 작품에 대한 이해를 높인다. 도용이나 표절 등 불필요한 논란을 피해가는 방법이기도 하다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2022-08-24T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260614&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 35년 만에 국가폭력 인정된 형제복지원 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421010715488_1661342467_0924260676.jpg\"></center><br>2기 진실·화해를위한과거사정리위원회(진화위)가 어제 군사정권 시절 벌어진 ‘형제복지원 사건’에 대해 “국가의 부당한 공권력 행사에 의한 중대한 인권침해사건”이라고 발표했다. 1987년 형제복지원을 탈출한 사람들에 의해 실태가 세상에 알려진 지 35년 만에 국가기관이 처음 국가폭력으로 인정한 것이다.<br><br>형제복지원 사건은 1960년 7월부터 1992년 8월까지 경찰 등 공권력이 부랑인으로 지목된 사람들을 부산 형제복지원에 강제수용하고 강제노역과 폭행, 사망, 실종과 같은 인권침해 행위를 저지른 사건이다. 공식 기록에 남은 복지원 입소자는 형제복지원이 부산시와 위탁계약을 체결한 1975년부터 1986년까지 3만8000여명에 달한다. 6세 아동이 부산역 부근에서 단속반에 걸려 강제수용되거나 20대 청년이 일자리를 구하려고 역 근처를 돌아다니다 끌려간 경우도 있었다. 어린 시절에 영문도 모른 채 억울하게 노역에 시달리며 고통받은 이들의 한과 원통함은 당사자가 아니면 모를 것이다.<br><br>진화위가 이번에 새로 밝힌 내용도 충격적이다. 가혹행위로 사망한 이들이 지금까지 알려진 552명보다 105명이나 더 많은 657명이었다. 환자 후송이 늦어 숨진 사례를 병사로 조작하거나 시신을 몰래 암매장한 사실이 드러났다. 말을 듣지 않은 수용자들에게 정신과 약물을 강제로 투약한 사실도 공개됐다. ‘한국판 아우슈비츠’란 표현이 전혀 어색하지 않을 끔찍한 인권유린이다. 피해자들의 고통의 세월 만큼이나 진실이 세상에 나오기까지 너무 오랜 시간이 걸렸다. 진화위 권고대로 정부는 피해자와 유가족들에게 공식 사과하고, 피해 회복과 트라우마 치유 지원 방안을 조속히 마련해야 한다. 차제에 과거 정부의 은폐 의혹에 대한 진상 규명에도 나서길 바란다. 국가에 의해 침해된 인권의 회복 없이 정부가 외치는 자유와 성장은 아무 의미가 없다.","date":"2022-08-24T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260676&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 교회는 왜 들어가기 어려운가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022062921041053845_1656504250_0924260610.jpg\"></center><br>건축가 유현준의 책 ‘도시는 무엇으로 사는가’에는 ‘교회는 왜 들어가기 어려운가’라는 제목의 글이 등장한다. 실제로 한국인 대다수는 불자가 아니어도 절을 둘러보는 일엔 거리낌이 없으나 교회는 다르다. 불신자에게 교회는 왠지 들어가선 안 될 곳처럼 여겨지곤 한다. 하나님을 믿는 사람이라도 ‘우리 교회’가 아니면 교회의 문턱을 넘을 때 얼마쯤 용기가 필요하다. 사람들이 교회에 느끼는 심리적 허들은 어디서 비롯되는 걸까.<br><br>유현준은 그 배경을 건축학적으로 분석하는데 요약하자면 교회는 경기장에, 절은 미술관에 빗댈 수 있다. 교회는 경기장이 그렇듯 예배(경기)가 있을 때만 북새통을 이루지만 절은 미술관처럼 특정 시간에 사람이 몰리지 않는다. 이렇듯 각기 다른 특징 때문에 두 종교의 건축물은 다른 형태를 띤다. 절엔 대형 집회를 위한 공간이 필요하지 않다. 마당 둘레에 아늑한 규모의 건축물이 들어서고, 사람들은 편한 마음으로 영내를 산책한다. 하지만 교회는 한날한시에 많은 인원이 모이는 장소이니 건물이 커야 한다. 외부 공간은 아예 없거나 협소한 곳이 대부분이다. 사람들에겐 이런 겉모습 자체가 부담일 수 있다. 유현준은 “전도를 중시하는 교회가 건축적으로는 아이러니하게도 더 폐쇄적”이라고 적었다.<br><br>절 대부분은 산에 있지만 교회 대다수는 도시에 있다. 한데 시민들이 심리적으로 느끼는 교회의 접근성은 크게 떨어진다. 웬만큼 규모가 있는 교회라면 어느 곳을 가든 교회 1층이나 별관에 카페를 만들어놓았다. 교회들은 저마다 카페를 개업하면서 이곳이 마을과 교회를 잇는 가교가 될 거로 기대했을 거다. 그러나 교회 카페들을 둘러보면 성도들의 사랑방, 그 이상도 이하도 아닌 경우가 대부분이다.<br><br>최근 만난 한 목회자는 교회 카페가 불신자를 끌어들이면서 마을의 명소로 거듭날 방안으로 ‘빵’을 꼽았다. “사실 한국의 카페들이 선보이는 커피의 맛은 얼마간 평준화된 상태라고 할 수 있어요. 하지만 빵이나 디저트는 아닙니다. 저희 교회 카페는 제빵 명인이 만든 생지(빵 반죽)를 구해 사용하고 있어요. 덕분에 성도는 물론이고 시민들로부터도 좋은 평가를 받고 있어요. 한번 먹어보면 맛이 다르다는 걸 느끼실 겁니다. 만약 교회 카페들이 저마다 근사한 ‘베이커리 카페’로 바뀐다면 한국교회에 이색적인 광경이 펼쳐질 수도 있을 거예요.”<br><br>카페가 아니더라도 교회를 ‘들어가기 쉬운 곳’으로 만들기 위한 시도는 곳곳에서 이뤄지고 있다. 얼마 전 경기도 부천의 한 교회를 방문한 적이 있는데 평일임에도 아이들로 북적였다. 교회 유치부실에 마련된 공부방에서 아이 수십명은 삼삼오오 모여 방학 숙제를 하거나 문제집을 풀고 있었다. 교회는 점심은 물론 간식까지 제공한다고 했다. 담임목사는 “방학을 맞은 아이들이 이곳에서 공부하다가 학원에 갔다 오기도 한다”며 “부모 부담을 줄여주니 학부모들 반응이 정말 좋다. 교회라면 이런 곳이 돼야 하지 않겠냐”고 되물었다.<br><br>한국교회 부흥의 끌차 역할을 했다는 평가를 받는 곳 중 하나가 상가 교회다.  급속한 도시화가 진행될 때 한국교회의 많은 목회자는 상가마다 교회를 개척해 시민들의 삶과 살을 맞댔다. 사회적 약자에게 가난은 곧 공간의 부족이다. 주변엔 경제적 여건 탓에 머물 곳이 없어서, 공부할 장소가 마땅치 않아서, 일할 곳을 찾지 못해서 전전긍긍하는 사람이 적지 않다. 유현준은 지난해 내놓은 신작 ‘공간의 미래’에 “교회는 공간을 통해 사회적 가치를 만들 수 있다”면서 이렇게 적었다.<br><br>“물론 교회의 본당 같이 거룩하게 구분되어야 할 공간은 유지되어야 한다. 하지만 그 외의 공간들은 운영의 묘를 살리면 교회의 문턱을 낮추고 1970년대의 상가 교회처럼 세상으로 적극 다가가는 일을 할 수 있다. 결국 교회는 ‘수고하고 무거운 짐 진’ 모든 사람을 위한 곳이기 때문이다.”<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-08-24T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260610&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 윤 대통령이 보수의 재구성에 성공하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421090515511_1661342945_0924260625.jpg\"></center><br>윤석열 대통령이 취임 100일을 맞아 비서실을 개편하고 새 출발을 다짐하자 추락하던 대통령 지지율도 반등 기미를 보이고 있다. 지난주 기자회견에서는 분골쇄신을, 국회 의장단 회동에선 여야 협치를 약속하기도 했다. 그렇지만 윤 대통령의 결심이 무엇을 향해 있는지, 국정의 무게중심이 어디에 있는지는 아직 분명치 않다. 초보 대통령을 뒷받침해야 할 국민의힘은 우왕좌왕하다 이제야 수술을 결정한 환자처럼 나약하기만 하다. 직전의 당대표는 어느새 투사로 변신해 ‘내부 총질’을 본격화했고 한때 보수의 새싹으로 기대를 모았던 ‘이준석 현상’은 1년 만에 ‘이준석 사태’로 변질됐다.<br><br>이 혼돈의 근저에는 집권 보수연합의 정체성 위기가 있다. 지금의 집권 세력은 선거를 앞두고 겨우 탄핵의 강만 건넜을 뿐 보수의 새 정체성을 중심으로 결집한 동맹이 아니다. 지지층도 정권 교체를 원했던 여러 집단의 단순 집합에 불과하다. 지난 대선에서 승리 공식처럼 회자되던 세대 포위론만 하더라도 급조된 응급처치였을 뿐 시간이 지날수록 20, 30대 여성은 더불어민주당으로 결집했고 젠더 갈등은 더욱 깊어졌다. 여야를 막론하고 젠더 갈등과 세대 갈등을 조장하는 정치는 민주주의를 위협하는 반지성주의적 갈라치기 정치로 빠져들 뿐 미래가 없다. 급조된 연합의 파산은 잘 된 일이고 예정된 미래였다. 이제야말로 집권여당은 중도를 포괄하는 확장적 보수연합으로 재구성돼야 한다.<br><br>윤 대통령이 주도적으로 법고창신 자세로 과거 보수 정권의 공과를 되짚어보고 한국적 보수 특유의 역동성을 살려냈으면 좋겠다. 그 시기에 있었던 민주주의 후퇴와 인권 탄압의 부끄러운 과거를 덮을 수는 없지만 한국 사회 발전의 주요 고비마다 시대를 앞서가는 국가 혁신으로 새 길을 열었던 귀중한 교훈을 잊어서도 안 된다. 이승만과 박정희의 건국과 산업화, 노태우와 김영삼의 민주화와 세계화는 그 시대의 고정관념과 기득권을 깨고 새 질서를 만들어 왔던 국가 혁신의 세계적 모범 사례들이다. 이승만의 토지 개혁과 의무교육 전면 실시는 지주들의 경제적 토대를 허물고 양반 중심 신분질서를 타파하는 진보적 개혁이었다. 박정희는 공직 부패 척결과 귀족 정치 종식, 기업의 산업 보국을 내걸고 기득권을 깨면서 빈곤과 가부장 질서의 질곡에 묶여 있던 농촌 청년들에게 일자리와 소득 창출의 새 기회를 열어줬다.<br><br>민주화 이행기를 책임졌던 노태우와 김영삼은 여야 합의에 의한 직선제 개헌과 북방 외교, 세계화 개혁 등으로 나라 발전의 새 진로를 개척하며 선진국 도약의 길을 닦았다. 특히 김영삼의 공직자 재산 등록과 금융실명제, 하나회 척결은 정권 창출에 협력했던 전통 보수 진영의 권력 기반을 붕괴시키는 단호한 조치였다. 한국적 보수 특유의 이런 역동성은 북한과의 체제 경쟁과 재야 운동권의 끊임없는 정치적 도전 때문이었는지도 모른다. 이유야 어떻든 보수 진영은 이런 도전을 자기 혁신의 동력으로 삼아 한국 사회 발전을 주도할 수 있었다.<br><br>윤 대통령이 이명박과 박근혜 정권의 길을 가지 않으려면 역동적 보수의 전통을 다시 살려야 한다. 이명박은 샐러리맨 신화를 바탕으로 실용 보수로의 전환을 시도했고, 박근혜도 선진복지국가를 보수 정치의 새 비전으로 내세웠지만 모두 선거 전략에 불과했고 집권 후 보수의 재구성에는 이르지 못했다. 과거 지도자들이 기득권의 대척점에서 정치를 혁신하고 민생을 개선했던 데 비해 이들은 집권과 정권 유지에 급급했을 뿐이다. 보수 정치를 한 단계 끌어올리려면, 그리고 지지 기반을 합리적 중도파까지 확장하려면 대통령이 가장 큰 국가적 과제에 도전해야 한다. 지도자가 가장 힘든 과제를 붙들고 씨름할 때 국민은 어려움을 참기도 하고 열광하기도 한다. 그 과정에서 새로운 정치 세력도 결집할 수 있다. 큰길로 가야 세대 포위론 같은 샛길에서 헤매지 않는다.<br><br>새 정부가 목표로 하는 ‘저성장과 양극화 극복을 위한 구조 개혁과 도약 성장’은 20년 묵은 국가적 과제이자 국민적 합의다. 대통령이 이런 큰 목표에 국정 동력을 집중시켜야 소소한 갈등과 대립에 휘둘리지 않을 수 있다. 이미 공감대가 형성된 연금개혁과 노동개혁은 대통령이 국정 주도권을 쥘 수 있는 유력한 수단이기도 하다. 세상은 다른 세상을 꿈꾸는 누군가의 강한 열망에 의해서만 바뀐다. ‘겸손은 훌륭한 미덕이지만 정치가는 자신감을 가져야 한다’는 경구가 아쉬운 시대다.<br><br>최영기(한림대 객원교수·전 한국노동연구원장)","date":"2022-08-24T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260625&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령 대외비 일정마저 김건희 팬클럽에 유출되는 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421010915490_1661342469_0924260669.jpg\"></center><br>윤석열 대통령의 외부 일정이 부인 김건희 여사의 팬클럽 ‘건희사랑’을 통해 유출됐다. 대통령 외부 일정은 경호상 이유로 행사 종료까지 일정 자체가 비공개다. 출입기자들에게도 공개되지 않은 대통령 외부 일정 시간과 장소를 김 여사 팬클럽은 알고 있었던 셈이다. 김 여사 팬클럽 논란은 처음이 아니다. 지난 5월 윤 대통령과 김 여사가 용산 대통령 집무실에서 찍은 사진이 공식 공보라인이 아닌 팬클럽을 통해 공개됐다. 사진을 팬클럽에 보낸 사람은 김 여사 본인으로 알려졌다. 이후에도 건희사랑 회장을 지냈던 강신업 변호사는 각종 정치적 발언으로 논란을 빚었다. 강 변호사는 지난달 “요즘은 (김 여사와) 교류도 하지 않고 있다”고 해명했다. 김 여사도 지인들에게 “강 변호사와 전혀 교류하고 있지 않다”고 부인했다. 그런데 팬클럽을 통해 외부 일정이 유출됐다. 강 변호사와는 교류하지 않지만, 팬클럽과는 교류하고 있다는 말인가.<br><br>더불어민주당은 국회에 집무실·관저 관련 의혹 및 사적 채용 진상 규명을 위한 국정조사 요구서를 제출한 상태다. 조사 대상이 대부분 김 여사와 관련된 의혹들이다. ‘김건희 특검법’ 얘기도 나온다. 야당의 정치적 공세 성격이 강하지만, 공과 사를 구분하지 못하는 김 여사의 부적절한 처신이 빌미를 제공한 게 사실이다.<br><br>지금 대통령실은 소속 직원들에 대한 고강도 감찰을 벌이고 있다. 일부 직원은 보안 유출 혐의로 사직했다고 한다. 이번 대통령 일정 유출 과정도 철저하게 감찰해야 한다. 감찰에 그칠 게 아니라 결과를 국민에게 공개해야 한다. 대통령실은 지난 5월 사진 유출 논란을 특별한 조치 없이 흐지부지 넘어갔다. 팬클럽 회장이 일으킨 정치적 논란도 문제 삼지 않았다. 이번 사고에 대해서도 “경호처를 통해 진상을 파악하겠다”면서도 “일정이 알음알음 알려졌던 상황”이라고 말했다. 당원들이나 국회의원 보좌관 등에게 이미 알려진 정보였다는 취지다. 진상조사가 막 시작됐는데, 당원을 핑계 대며 넘어가려는 분위기다. 이런 사건들을 계속 내버려두면 호미로 막을 일을 가래로도 막지 못하게 될 것이다.","date":"2022-08-24T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260669&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 사라질 위기에 처한 열정의 섬","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082420480615441_1661341686_0924260612.jpg\"></center><br>서울 용산구 ‘열정도 거리’ 골목에 철거 예정 현수막이 잔뜩 붙었습니다. 한때 인쇄소 골목이었던 이곳은 저렴한 임대료를 보고 찾아온 청년들이 개성 가득한 음식점을 만들며 상권이 형성됐습니다. 으리으리한 고층건물 한가운데에 청년들의 열정으로 이뤄진 섬이 재개발의 파도를 마주하고 있습니다. 오랜 것들이 사라진다는 게 썩 유쾌하지만은 않습니다.<br><br>사진·글=이한결 기자","date":"2022-08-24T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260612&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 尹 지지율 올리는 손쉬운 방법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022030220260824936_1646220368_0924260687.jpg\"></center><br>2017년 대선은 한국 유권자 이념지형을 분석하는 데 의미 있는 지표다. ‘박근혜 탄핵’으로 실시됐던 대선이었기 때문에 투표함을 열지 않아도 결과가 뻔했다. ‘어대문’(어차피 대통령은 문재인) 바람을 꺾을 변수는 없었다. 자유한국당 후보로 출마했던 홍준표 대구시장조차 “내가 대통령에 당선될 생각으로 나갔겠느냐. 무너진 보수를 세우려고 총대를 멨던 거지”라고 털어놓았던 대선이다.<br><br>2017년 대선에서 홍 후보가 얻었던 득표율은 24.03%다. 유승민 당시 바른정당 후보의 득표율은 6.76%였다. 두 후보가 얻은 득표율을 합치면 30.79%다. ‘어대문’ 바람 속에 사표(死票)임을 알면서도 투표장에 나가 보수 후보들에게 표를 던진 유권자들이 30.79%였던 것이다. 이 30.79%는 한국 보수의 최저치다.<br><br>최근 여론조사들을 종합하면 윤석열 대통령의 국정 지지율은 20% 후반대에서 30% 초반대를 맴돌고 있다. 2017년 대선 결과를 대입할 때 보수 지지층만 윤 대통령을 지지한다는 해석이 가능하다. 지난 대선 때 윤 대통령에게 한 표를 줬던 중도층은 모두 떠나간 것이다.<br><br>2017년 대선에서 문재인 후보의 득표율은 예상보다는 낮았다. 그는 41.08%의 득표율을 얻었다. 눈길을 끄는 대목은 안철수 당시 국민의당 후보의 득표율 21.41%다. 지금 국민의힘에 들어온 안 의원이 21.41%의 지지율을 유지하고 있는지 여부에 대해선 회의적인 시각이 지배적이다.<br><br>2017년 대선에서 안 의원을 지지했던 21.41%는 한국 정치 판도를 좌우하는 이들이다. 이들을 지칭하는 이름은 다양하다. 부동층·중도층·스윙보터(swing voter)로 불린다. 이들은 이념적으로 보수나 진보에 얽매이지 않는 특징이 있다. 정치 상황에 따라 지지 정당을 택하는 유권자들이다. 한쪽에 힘이 확 쏠리지 않고, 보수와 진보가 한 치 앞을 알 수 없는 박빙 승부를 펼칠 때, 이들 부동층 마음을 많이 얻는 쪽이 승자가 되는 것이 한국 선거의 고정된 패턴이다.<br><br>한국갤럽이 매주 금요일 내놓는 여론조사를 놓고 볼 때, 지난 5월 10일 취임한 윤 대통령이 지지율 50%를 넘겼던 시점은 4번이다. 대통령 취임 직후 2주 연속(52%, 51%), 그리고 6·1 지방선거에서 국민의힘이 승리했던 기세가 이어졌던 6월 첫째 주와 둘째 주(53%, 53%)에 윤 대통령 지지율은 50% 초반대를 기록했다. 그러나 6월 셋째 주부터 윤 대통령 지지율은 내리막길로 치달았다.<br><br>윤 대통령이 5·18민주화운동 제42주년 기념식에 국민의힘 의원들, 장관들, 대통령실 참모진 등 당정 인사 100여명과 함께 참석한 것은 신선한 감동을 줬다. 윤 대통령은 기념사에서 “자유와 정의, 그리고 진실을 사랑하는 우리 대한민국 국민 모두는 광주 시민”이라는 명문을 남겼다. 그 주의 지지율은 51%였다.<br><br>그러나 윤 대통령의 발언에서 통합 메시지는 점점 사라져 갔다. 윤 대통령은 지난 7월 5일 출근길 문답에서 부실 인사 논란에 대한 질문을 받고 “전(前) 정권에 지명된 장관 중에 그렇게 훌륭한 사람 봤어요?”라고 반문했다. 자성하지 않고, ‘남 탓’만 한다는 비판이 즉각적으로 나왔다. 이 발언이 나온 7월 첫째 주 지지율은 37%였다. 요즘 지지율보다는 높은 수준이지만, 40%대 지지율 둑이 무너진 시점이기도 했다.<br><br>윤 대통령 지지율이 반등 기미를 보이고 있다. 윤 대통령 지지율을 올리는 데 있어 가장 손쉬운 방법은 중도로 방향타를 잡는 것이다. 한국 중도층은 까탈스럽고, 변덕스럽다. 이념적 나침반을 중도로 고정시키면서 그들의 마음을 잡는 것이 급선무다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2022-08-24T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260687&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 당헌 개정안 부결에도 ‘이재명 방탄’ 다시 밀어붙이겠다니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0825/2022082421021015492_1661342530_0924260720.jpg\"></center><br>더불어민주당의 당헌 개정에 제동이 걸렸다. ‘이재명 사당화’란 비판을 무릅쓰고 밀어붙인 당헌 개정안은 24일 중앙위원회 투표에서 재적 과반 찬성표를 얻지 못해 부결됐다. 이재명 의원이 당대표 경선에서 1위를 달리는 가운데 추진된 개정안의 문제는 크게 두 가지였다. ①부정부패 혐의로 기소된 당직자의 직무정지 규정 완화. 대장동 비리 의혹 등으로 수사 받는 이 의원의 방탄용이란 지적이 일었다. ②권리당원 전원투표의 최고 의결기구화. 이 의원 팬덤인 ‘개딸’ 세력이 당을 좌지우지하게 된다는 우려와 반발이 거셌다. 중앙위는 국회의원 지방자치단체장 지방의원 지역위원장 등으로 구성돼 있다. 일종의 당내 오피니언 리더 그룹에서 방탄과 개딸을 상징하는 두 조항을 당헌에 용납하지 않았다. 개정안이 보편적 상식과 동떨어져 있었음을 웅변한다.<br><br>부결의 결정적 요인은 방탄보다 개딸 문제였다. 방탄 조항은 직무정지 규정을 대놓고 완화하려다 번복 절차를 손쉽게 바꾸는 선에서 타협한 터였다. 반면 권리당원에게 최고 의결권을 주는 조항은 지난 19일 갑작스레 추가됐고, 권리당원의 주류인 개딸 그룹이 주장해온 방향이라 투표 직전까지 논란이 됐다. 개정안은 권리당원들에게 특별당헌·당규의 개정·폐지 권한을 부여했는데, 민주당 특별당규에는 총선 및 대선 후보자 선출 규정도 포함돼 있다. 더욱이 전체 권리당원의 3분의 1만 투표하면 유효하도록 해서 개딸 그룹이 민주당의 후보 선택을 좌우할 여지를 주고 있었다. 대화와 타협의 정상적인 정치에 걸림돌이 되고 있는 극성 팬덤을 당 의사결정 과정에 깊숙이 끌어들여 활용하려는 꼼수였던 셈이다.<br><br>이를 저지한 중앙위 결정은 다행스럽다. 당 내부에 팬덤정치의 문제점을 인식하는 이들이 적지 않음을 보여줬다. 하지만 민주당이 이런 꼼수로 ‘이재명 체제’를 준비하려 했다는 사실은 달라지지 않는다. 편협한 시각을 드러내는 집단에 거대정당이 끌려 다녀선 국회가 제대로 기능할 수 없다. 심각하게 저조한 경선 투표율부터 당헌 개정안 부결 사태까지, 이 의원이 당대표직에 다가가는 과정에서 많은 경고등이 켜지고 있음을 이 의원부터 직시해야 할 것이다. 민주당 지도부는 권리당원 조항을 뺀 채 당헌 개정안을 재상정하기로 했다. 25일 당무위, 26일 중앙위를 잇따라 열어 다시 밀어붙이려 한다. 예상 밖의 부결에 담긴 의미를 애써 외면하는 행태다. 방탄 조항이라도 고수하려는 듯한데, 그것도 이미 꼼수임이 들통 나 있다. 멈추기 바란다.","date":"2022-08-24T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260720&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 왜 선생님을 줄여야 하죠?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320290314092_1661254143_0924260460.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">초등교사 선발 인원 대폭 감소<br>아이가 줄어드니 당연하다는<br>경제논리 때문인데 옳은 걸까<br><br>학급당 학생 수 20명 상한제<br>1교실 2교사,학부모 멘토제<br>교사 수 늘면 양질 교육 가능<br><br>인구 줄수록 인적자원 중요<br>공교육에 압도적인 투자가<br>국가 전체 경쟁력 높이는 길<br></div><br>서울교대를 나와도 서울에서 초등학교 교사 되기가 점점 더 어려워진다. 최근 발표된 내년도 서울지역 초등교사 선발 인원은 100명이다. 지지난해 303명, 지난해 216명에 이어 한 해 100명 정도씩 줄고 있다. 감소 추세가 가파르다. 서울교대 입학 정원은 약 400명으로 산술적으로 약 300명은 그해에 임용시험에 붙지 못한다. 서울만의 문제가 아니다. 전국 17개 시·도 교육청 중 15곳의 교사 선발 인원이 줄었다. 그런데도 교대 입학 정원은 거의 그대로다. 게다가 올해 합격한 216명 모두 아직까지 발령을 받지 못했다. 분명 정상적인 상황은 아니다. 교육 환경은 좋은가. 우리나라 교사 1인당 학생 수나 학급당 학생 수 모두 경제협력개발기구(OECD) 평균보다 열악하다. 그렇다면 왜 교사를 적게 뽑을까. 논리는 간단하다. 태어나는 아이가 줄고 있으니 가르칠 선생님도 줄여야 한다. 경제논리로만 본다면 맞을지 모른다. 그런데 이 문제를 그렇게만 보는 게 과연 옳을까. 교사를 줄이는 것 말고 다른 방법은 없는 걸까.<br><br>학급당 학생 수를 줄이는 방안이 있다. 일선 교사들은 학급당 적정 학생 수를 20명으로 본다. 20평 정도 되는 교실에서 학생 1인당 최소 1평의 공간을 마련해야 코로나19 같은 감염병 유행 시 거리두기를 유지하며 등교수업이 가능하다는 논리다. 실제로 영국과 프랑스는 코로나 이후 학급당 학생 수를 15명으로 제한했다. 전국 초·중·고교의 3분의 1 정도가 과밀학급(교육부 기준 학급당 학생 28명 이상)이다. 주로 서울과 신도시에 몰려있다. 교사 한 명이 가르쳐야 하는 학생이 많으면 많을수록 교육의 질은 떨어질 수밖에 없다. 지난해 교육계와 시민단체는 ‘학급당 학생 수 20명 상한제’를 법제화하기 위한 입법청원 운동을 벌였다. 국회 본회의에 상정됐으나 최종적으로 국회에서 통과시킨 교육기본법 개정안에는 20명 상한이라는 문구 대신 ‘적정 학생 수’라는 말만 남았다. 핵심 내용이 사라진 것이다. 이후 교육부는 학급당 20명 실현을 무려 2040년으로 설정해 발표했다. 그때쯤이면 인구가 자연 감소할 테니 그냥 버티라는 것인지, 과밀학급을 줄일 의지는 없어 보인다. 만약 학교 현장의 요구대로 학급당 학생 수를 20명으로 제한하면 초·중등 교원이 지금보다 2만명 정도가 더 필요하다는 연구결과가 있다.<br><br>학급당 2명의 교사를 두는 것도 고려해 볼 만하다. 정교사 부교사 개념이다. 10여년 전 미국 연수 시절 경험한 초등학교 저학년의 풍경은 이랬다. 한 반에 아이들은 15명 정도, 교사는 2명, 여기에 학부모 1명이 돌아가며 수업에 들어와 교사를 보조한다. 15명의 아이를 어른 3명이 돌보는 셈이니 모둠활동이나 토론 수업이 원활했다. 아이들의 눈을 맞추며 칭찬해 주고, 혹시 따라오지 못하는 아이는 따로 살폈다. 아이들은 학교에 가는 걸 즐거워했다. 발령을 기다리는 예비 교사가 넘쳐나는 형편에서 사회적 합의만 있다면 ‘1교실 2교사+학부모 멘토제’를 우리도 도입하지 못할 이유가 없다.<br><br>교사 수급 계획은 국가의 중장기적인 과제다. 출생률 감소 추세와 맞물려 적절하게 정원을 조정하되 갑작스러운 축소는 독이 된다. 저출생 문제를 우리보다 먼저 겪은 일본의 사례는 이를 단적으로 보여준다. 일본 역시 아이가 줄어들자 교사 정원을 급격히 줄였다. 학교는 점점 젊은 교사 대신 정년을 앞둔 나이 든 교사로 채워졌다. 베이비부머 세대 교사들의 정년퇴직 시점이 다가오자 교사 수가 부족해졌다. 다급해진 일본 정부는 교원 임용 나이 제한을 없앴고, 실제로 50세 신입교사가 교단에 서는 웃지 못할 풍경이 펼쳐졌다. 갑자기 자격요건이 대폭 완화되자 예전보다 실력이 떨어지는 교사들이 몰렸다. 이제 일본은 공교육 부실이 사회적 문제가 되고 있다. 그만큼 교사 수급은 중요한 문제다.<br><br>아이가 적게 태어날수록 그들에게 우수한 공교육을 제공하는 것이 나라의 의무다. 초등학교부터 교육격차를 줄이려면 공교육에 압도적으로 투자해야 한다. 그게 국가 전체의 경쟁력을 높이는 길이다. 교육부는 궁극적으로 교사 1인당 4~5명의 아이를 맡는 양질의 ‘미래 교육’을 목표로 하고 있다. 그 답은 결국 교사에게 있다. 사람이 가장 중요한 자원인 우리나라에서 교육은 가장 중요한 분야 중 하나다. 아이가 줄어든다고 교사도 줄이는 게 최선인지, 우리 사회가 이 이야기를 구체적으로 해볼 때가 됐다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-08-23T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260460&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 우크라이나와 아프가니스탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320280714090_1661254087_0924260465.jpg\"></center><br>최근 전쟁으로 국민들이 고통을 겪고 있는 대표적인 국가는 우크라이나와 아프가니스탄이다. 우크라이나는 러시아의 침공으로 수많은 사상자와 피란민이 발생했고, 아프가니스탄은 미군 철수 후 탈레반이 재집권하면서 기아와 인권의 암흑시대를 맞고 있다.<br><br>우크라이나와 아프가니스탄은 여러모로 닮았다. 우선 지정학적으로 중요성을 차지하는 국가다. 우크라이나는 옛 동서진영의 한가운데에 있다. 북대서양조약기구(NATO·나토)와 러시아 사이에 끼여 있다. 특히 흑해 연안에 위치해 러시아가 바다로 진출하기 위해선 꼭 거쳐야 할 곳이다. 아프가니스탄은 예부터 동서문명이 만나는 십자로에 위치해 전쟁이 끊이지 않았다. 지금도 아프가니스탄과 국경을 마주하고 있는 국가는 파키스탄, 이란, 투르크메니스탄, 우즈베키스탄, 타지키스탄, 중국 등 무려 6곳이나 된다. 두 국가가 모두 옛 소련을 포함한 러시아에 침략을 당한 것도 비슷하다.<br><br>또 미국의 엄청난 지원을 받았다. 우크라이나는 개전 후부터 현재까지 미국으로부터 총 90억 달러(11조7500억원)의 군사적 지원을 받았다. 아프가니스탄은 지난 20년간 무려 1조 달러(1300조원)라는 천문학적인 원조를 받았다. 결국 여러 가지 사정으로 전쟁은 피할 수 없었다. 우크라이나는 지난 2월 러시아의 침공을 받았고, 아프가니스탄은 내전 끝에 지난해 8월 미군이 철수하자 탈레반이 정권을 재장악했다. 국민들이 겪는 고통도 극심하다. 우크라이나에선 피란민이 1000만명을 넘어섰고, 아프가니스탄에선 인구의 90% 이상이 식량 위기를 겪고 있다.<br><br>하지만 지금까지의 결과는 극과 극이다. 24일로 우크라이나가 러시아의 침략을 받은 지 꼭 6개월이 됐다. 세계 2위의 군사대국 러시아였기에 초창기 우크라이나의 일방적 패배로 끝날 것 같았던 전쟁은 이제 상황이 달라졌다. 개전 초 우크라이나는 수도 키이우를 사수하는 데 성공했으며 이제 빼앗겼던 남부 헤르손, 마리우폴까지 수복하려 하고 있다. 2014년 병합됐던 크림반도도 탈환할 태세다. 반면 아프가니스탄의 경우 지난해 7월 조 바이든 미국 대통령이 2021년 8월 31일까지 철군을 완료하겠다고 발표했지만, 이후 극심한 혼란 속에 탈레반은 미군 철군 예정일보다 보름 정도 이른 8월 15일 수도 카불에 입성했다.<br><br>이 같은 정반대 상황이 오게 된 결정적 원인은 지도층의 솔선수범과 부정부패 유무다. 우크라이나 볼로디미르 젤렌스키 대통령은 미국의 해외 도피 권유를 받아들이지 않고 모국에 남아 독전하고 있고, 전직 대통령도 직접 총을 들었다. 군수품 횡령 같은 부정부패 사건도 들리지 않는다. 반면 아슈라프 가니 아프가니스탄 대통령은 탈레반이 카불에 아직 입성도 하지 않은 시각에 현금을 차량 4대에 가득 싣고 조국을 떠났다. 대통령이 떠나자 아프가니스탄은 아비규환이 됐다. 특히 지도층의 무능과 부패로 아프가니스탄 내부는 썩을 대로 썩어 있었다. 공식적으로 당시 아프가니스탄 정부군은 30만명으로 탈레반(7만명)보다 훨씬 많았다. 하지만 상당수 군경 간부들이 급료를 가로채기 위해 허위로 명부에 기재한 ‘유령 군인’이었다.<br><br>국민들의 저항도 눈에 띄게 다르다. 우크라이나에선 여성을 포함해 수많은 청년들이 자원입대를 했고, 마리우폴 등 격전지에서 죽음을 무릅쓰고 러시아에 대항했다. 하지만 아프가니스탄에선 다민족 국가라는 특성상 탈레반에 대항하려는 움직임이 많이 보이지 않았다. 두 나라의 상반된 현실은 무엇이 진정 국가를 지탱시킬 수 있는지 보여주는 좋은 사례라고 볼 수 있다. 바로 깨끗한 지도층과 살아있는 국민의식이다.<br><br>모규엽 국제부장 hirte@kmib.co.kr","date":"2022-08-23T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260465&code=11171213&sid1=col"}]