[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘보통’에 반문하는 사람들…관혼상제 성차별 극복기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023022317572088020_1677142643_0018018487.jpg\"></center><br>결혼식과 장례식 등 사람이 태어나 평생에 걸쳐 치르는 네 개의 큰 예식 관혼상제(冠婚喪祭). 이런 예식에는 지켜야 한다고 전해져 내려온 절차나 법도가 있다. 이른바 예법인데, 그중에는 고유의 정신이나 의미는 퇴색된 채 시대와 맞지 않는 과거의 사고방식을 그대로 따르는 것인데도, 그저 관습처럼 이어지는 것들도 많다.<br><br>그러나 ‘다들 그런다’는 이유로 관습을 따르는 대신, 자신의 가치관이나 분명한 이유에 따라 조금은 다른 방식을 택하는 이들도 있다. 결혼식 날 신부 대기실에서 다소곳이 기다리는 대신 신랑과 함께 손님을 맞이한 이애린씨, 장례식장에서 여성 한복 대신 검은 양복 정장을 입고 상주 완장을 찬 서모씨가 그 예다. 이들은 자신의 경험을 직접 SNS를 통해 공유했다. 남들이 다 따르는 ‘보통’의 룰에 반문을 던지며 다른 선택의 가능성을 보여준 두 사람의 이야기를 들어봤다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“하객은 왜 신랑만 맞이하나요?” 나란히 선 신랑 신부의 결혼식<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023022316522987798_1677138749_0018018487.jpg\"></center><br>2021년 10월 결혼한 이애린씨의 결혼식은 하객들로부터 폭발적인 반응을 받았다. 특별히 화려했다거나, 놀라운 이벤트가 있었기 때문이 아니다.<br><br>이씨는 결혼식 날 신부 대기실에서 있는 대신 신랑과 함께 식장 입구에서 <span>하객들을 맞이했다. 결혼식 2부에서는 검정 양복 정장을 입은 신랑 옆에 하얀 양복 정장을 입고 나란히 섰다. </span><br><br>이씨는 지난달 3일 국민일보와의 전화 인터뷰에서 그때 당시를 떠올리며 “너무 색다르고 멋있었다는 칭찬을 정말 많이 받았다”면서도 자신의 선택이 대단한 이유를 가지고 한 행동은 아니었다고 설명했다.<br><br><span>그는 그저 기존의 결혼식 양식에 의문이 많았다고 했다. 이씨는 “</span><span>지인들의 결혼식에 참석하면 매번 남자는 밖에 서 있고, 여자는 신부 대기실에 들어가서 앉아 있잖아요. 그 모습을 보면 매번 “‘왜 여자는 신부대기실에 조신하게 앉아있지?’ ‘왜 남자들은 제대로 사진도 못 찍고 인사만 하러 다니지?’ 생각이 들었어요”라고 말했다.</span><br><br>반드시 그래야 할 이유가 없었기에 따르지 않았을 뿐이라는 얘기다. 그는 “그 양식에 특별한 이유가 있다면 (지키는 것도) 좋지만, 아무 이유 없이 다른 사람들이 다 해서 하는 건 좀 싫었다”고 말했다.<br><br>이씨는 결혼식 2부에서 다들 입는 이브닝드레스 대신 하얀 양복 정장을 선택한 것에 대해서도 “스튜디오 사진을 찍을 때 정장을 입었더니 너무 잘 어울려서 그냥 선택한 것”이라고 담담히 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023022316504487787_1677138645_0018018487.jpg\"></center><br>이씨 결혼식의 특별함을 더한 건 부모님들이었다. 결혼식에서 이씨 어머니와 시어머니 모두 한복이 아닌 드레스를 입었고, 양가 부모님들은 각각 손을 맞잡고 동시 입장했다.<br><br>이씨는 “결혼식은 다 서양식인데 엄마들만 한복을 입는 게 너무 이상했어요. 옛날에는 여자가 사회생활을 하지 않았으니 남자만 양복을 입었겠지만, 지금은 그렇지도 않은데 ‘왜 아직도 이렇게 하고 있지’ 싶었죠”라고 말했다. 그러면서 “정장이든, 드레스든, 한복이든, 원피스든 자기가 입고 싶은 걸 선택할 수 있으면 되는 게 아닌가 생각한다”고 강조했다.<br><br>젊은 사람들뿐 아니라 부모님의 지인들도 이씨의 결혼식에 긍정적이었다. 이씨는 “엄마 지인분들도 ‘이렇게 멋있는 결혼식 처음 본다’ ‘너무 감동 받았다’ 등의 얘기를 많이 해주셨다. 특히 어머님들 드레스가 너무 예뻤다는 얘기가 정말 많았다”고 웃음을 지었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“왜 여성 상복은 치마만 되나요?” 양복 입고 조문받은 손녀<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023022316505787789_1677138657_0018018487.jpg\"></center><br><br>지난해 1월 친할아버지를 하늘로 떠나보낸 서모(27·여)씨 가족은 남들 보기에 조금은 다른 듯한 장례식을 치렀다.<br><br><span>상주는 할아버지의 큰아들인 서씨 아버지가 맡았지만, 아버지 바로 옆엔 서씨의 언니가 상주 완장을 차고 함께 섰다. 무엇보다 서씨 본인은 여성들이 입는 한복 치마 상복이 아닌 검정 양복을 입고 서서 조문객을 맞이했다. 통상 가족 중에 남자가 없으면 친구를 불러서라도 남성에게 맡기는 조의금 관리도 서씨가 직접 했다. </span><br><br><span>사실 서씨가 양복을 선택하게 된 것은 자신에게 맞는 치마 상복이 없었기 때문도 있었다. 그런데도 상복을 대여하는 업체 주인은 처음엔 무조건 양복은 안 된다고 완강하게 반대했다고 한다. 서씨는 “당시 사장님은 ‘이 일을 20년간 하면서 그런 일은 없었다, 여자는 원래 치마를 입는 것’이라며 반대했다”면서 “내가 마지못해 치마를 걸쳐 봤지만 (치수 때문에) 치마가 짧게 올라가는 것을 보고, 돌아가신 할아버지가 생전에 성별 구분 없이 모두 예뻐하며 키우셨다는 이야기까지 하고 나서야 바지를 받았다”고 전했다. </span><br><br>오히려 조문 온 친지들의 반응은 긍정적이었다. 할아버지가 생전에 집성촌에서 계속 살았던 만큼 가부장적인 집안 분위기였음에도 불구하고, 남성용 양복을 입은 서씨를 본 어른들은 “요즘엔 이렇게 입어도 된다” “더 든든해 보인다”며 도닥였다. 서씨의 친구들도 “훨씬 편해 보인다” “멋있다” 등의 말로 지지했다.<br><br>서씨 형제는 이번 장례식을 경험한 뒤 언젠가 치르게 될 부모님의 장례식에 대해서도 허심탄회하게 이야기를 나눴다고 한다. 서씨는 “그때는 상주는 큰 언니가, 영정 사진을 드는 건 작은 언니와 제가 맡기로 했다”라고 전했다.<br><br>친구들과도 <span>한국여성의전화에서 진행하는 ‘성평등한 장례 문화를 위한 제안서’를 함께 작성해 나눠 가졌다. 서씨는 “제 친구들은 이른바 K-장녀(한국의 큰딸)가 많아서 장례에 대해서도 고민들이 많았다. 장례를 치르게 되면 ‘남자는 이래야 하고 여자는 이래야 해’하는 말에 휘둘리지 말고 상주로서 잘 서자고 다짐했다”고 밝혔다.</span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“다른 선택도 된다는 경험 공유하고파”…예식 절차가 아닌 내용과 의미 봐야<br></div><br>이씨와 서씨는 모두 자신의 예식 후기를 SNS를 통해 공개·공유했다. 어떤 면에서는 매우 개인적인 가족의 이야기를 이처럼 공개한 이유는 무엇일까.<br><br>서로 모르는 사이인 두 사람은 미리 입이라도 맞춘 듯 ‘하나의 사례’가 되고 싶었다고 각각 말했다. 결혼식과 장례식 모두 개인만의 일이 아닌 가족의 일인 데다 하객이나 조문객을 받는 만큼 다른 사람의 눈을 의식하지 않을 수 없다. 개인적인 선택이 아무리 중요해도, 이른바 ‘선례’가 없으면 사회적 통념을 완전히 반하긴 쉽지 않은 게 사실이다.<br><br>이씨도 “래퍼런스(사례)를 제공하고 싶었다”고 했다. “결혼식이라는 게 내 생각만으로 되는 게 아니니까, 다른 분들이 양가 부모님이나 남편을 설득할 때 ‘다른 사람들도 이렇게 많이 하더라’ 하면 마음을 여는 경우가 많은 것 같아서”였다. 그는 “다른 사람들에게 ‘이렇게 많이 하더라’하는 계기가 되고 싶었다”고 덧붙였다.<br><br>서씨 역시 “우리 가족은 성별과 관계없이 장례를 치르는 게 자연스러운 거로 생각했고, 또 중요하다고 생각했는데 생각보다 (모두) 그러지 않은 것 같더라”면서 “이런 인식을 바꾸려면 일단 가시적으로 많이 보여야 한다고 생각을 했다”고 말했다.<br><br>서씨의 장례식 후기를 올린 블로그에 ‘말도 안 되는 소리’ 등의 비판 댓글을 다는 이들도 있었다. 서씨는 “그래서 댓글 몇 개는 지운 상태”라면서도 “반대로 ‘내가 상주가 될 수 있으리란 생각은 못 해봤는데 이제야 이 부분에 대해 의문이 생겼다’거나 ‘나도 기회가 된다면 바지 정장을 입겠다’는 분들도 생겼다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023022210410884020_1677030068_0018018487.jpg\"></center><br>이처럼 사람들의 인식은 변하고 있지만, 건전가정의례준칙과 같은 법령은 훨씬 더 뒤떨어져 있다.<br><br>현행 건전가전의례준칙을 보면 차례 지내는 곳은 ‘맏손자 집’으로, 장례에서 상주(喪主)는 배우자나 장남이 된다고 명시하고 있다. 또 결혼식과 관련해서도 신랑이 먼저 입장하고 신부는 그다음에 입장한다고 적혀 있다.<br><br>송효진 한국여성정책연구원 연구위원은 4일 “건전가정의례준칙은 시대에 뒤떨어지고 실효성이 없어 사실상 사문화됐다”면서도 <span>“준칙상의 가부장적이고 성 불평등한 내용을 포함하고 있는 부분들은 혼인과 가족생활에 있어 개인의 존엄과 양성의 평등을 국가가 보장한다는 헌법 가치에 맞지 않는다”고 지적했다.</span><br><br>현실적으로 일반 가정에서 준칙을 따르진 않는 만큼 준칙 때문에 가부장적이고 성 불평등한 문화가 조장된다고 보긴 어렵지만, <span>엄연히 성 불평등한 내용이 현행 규정으로 존재하는 것은 그 자체로 문제가 있다는 것이다. </span><br><br>송 연구위원이 2019년 10월 발간한 ‘가부장적 가정의례 문화의 개선을 위한 정책방안 연구’ 보고서를 보면 당시 조사 결과 성별에 따라 역할을 한정하고 차별하는 장례문화를 개선하기 위한 정책적 노력이 필요하다는 의견이 이미 84.7%에 달했다.<br><br>송 연구위원은 “우리 일상에 깊숙이 남아 있는 가부장적 가족 문화가 구시대적인 법제의 지지 하에 장례에서 소환되고&#65381;재연되는 현실을 바로 잡기 위해 정책적&#65381;제도적 노력이 필요하다”고 강조했다. 무엇보다 예식의 법도와 절차보다 의미 자체에 집중할 필요가 있다. 그는 <span>“가부장적 혈연가족에서 다양한 개인과 가족으로, 의례와 절차 중심의 장례는 추모와 애도가 있는 장례로 나아가야 한다”고 제언했다.</span><br><br>박성영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-04T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018018487&code=61172211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘이제 100대 남았다’… 단종 앞둔 ‘한국의 타이칸’ 기아 스팅어 시승기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023030217023214522_1677744152_0018013059.jpg\"></center><br><br>지난달 17일 기아의 공식 유튜브 채널에 2분35초짜리 영상이 올라왔다. 제목은 ‘스팅어에 바치는 헌사(A Tribute to Stigner)’. 스팅어는 2017년 5월 출시된 고성능 스포츠 세단이다. 고성능 차량 매니아 사이에선 인기였지만 판매 부진이 이어졌다. 100대가 채 안 남은 재고가 다 팔리면 단종된다. 더 이상 신차가 세상에 나오진 않지만 제조사가 헌사를 한다는 건 이 차에 대한 애정이 남달랐다는 의미다. 지난달 25일 스팅어를 타고 서울 마포구에서 경기도 남양주까지 왕복 약 80㎞를 주행했다.<br><br>먼저 외관을 둘러봤다. 스포츠카를 닮았다. 차의 높이(전고)가 낮고, 매끈한 곡선이 바람도 미끄러질 것 같았다. 그릴이 좌우로 길게 뻗어있어 날렵한 느낌을 줬다. 공기흡입구(에어 인테이크)는 스팅어의 강력한 성능을 짐작케 했다. 하지만 디자인을 위한 것일 뿐 실제 공기 흡입을 하진 않는다. 뒷면의 테일램프는 왼쪽 끝에서 오른쪽 끝까지 이어져 있다. 깔끔하면서도 역동적인 느낌을 준다. 차량 이름 ‘Stinger’를 휘갈겨 썼다. 이탈리아 고급 브랜드 마세라티 로고와 글씨체가 비슷했다. 실내에 있는 원형 송풍구가 항공기 터빈을 닮았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0305/2023030217024314524_1677744163_0018013059.jpg\"></center><br><br>주행을 시작했다. 이날 도심에는 차량이 많아 가다 서기를 반복했다. 코너를 돌 때 차가 반대편으로 거의 쏠리지 않았다. 시속 50㎞ 정도의 속도로 과속방지턱을 넘었는데 크게 덜컹대지 않았다. 차선 이탈 방지 시스템 등 주행 보조 기술도 민감하게 작용했다. 전반적인 주행감은 점잖다는 느낌이었다.<br><br>스팅어는 국내 양산차 가운데 가장 먼저 ‘GT’(Gran Turismo) 엠블럼을 달았다. ‘장거리 운전’을 목적으로 만든 고성능 차량을 의미한다. 오래 운전해도 불편하지 않을 승차감과 고속 주행 능력을 동시에 갖췄다는 의미다. 도심 주행에선 점잖았던 이 녀석의 고속 성능을 점검할 차례다. 주행모드를 스포츠로 바꾸자 계기판과 내비게이션이 ‘이제 질주할 준비가 됐다’는 듯 빨간색으로 변했다. 가속 페달 위에 발은 얹자 스팅어가 앞으로 튀어나가려고 꿈틀대는 게 느껴졌다. 가속 페달을 꾹 밟았다. 등이 시트에 척 달라붙으면서 차량이 스프링처럼 튀어나갔다. 계기판에 찍힌 속도를 보고 놀라 여러 번 속도를 줄였다. 앞차의 꽁무니가 순식간에 눈앞에 들어왔다. 스티어링휠(운전대)을 돌려 차선을 바꿨다. 차 머리가 우왕좌왕대지 않고 사뿐하게 옆 차선에 자리 잡았다. 고속에서도 흔들림이 적다. 강한 차체, 전자제어 서스펜션, 낮은 무게중심, 접지력 높은 타이어 등이 힘을 합쳐 차량이 도로를 움켜쥐고 달리는 듯한 느낌을 준다. 스팅어는 출시 당시 제로백(정지 상태에서 시속 100㎞에 도달하는 시간)이 4.9초로 국산차 가운데 가장 빨랐다. 개발 초기부터 서킷 주행을 염두에 뒀을 정도다.<br><br>풍절음(차체를 스치는 바람 소리)도 거의 들리지 않았다. 시속 170㎞로 달리면서도 조수석 동승자와 조곤조곤 대화가 가능했다. 다만 ‘부릉’하는 엔진소리가 크지 않다는 점은 고성능 차량에게는 단점으로 느껴졌다. 배기음은 다이내믹한 드라이빙을 맛보려는 이들에게 양념 같은 거다. 스팅어의 엔진 소리는 운전자의 귀와 가슴을 설레게 하는 수준은 못된다. 뒷좌석의 가운데 턱이 거의 무릎 높이까지 올라와 있어 3명이 타기는 버겁다.<br><br>승차감 좋은 세단과 스피드를 즐길 수 있는 ‘펀카’를 동시에 느끼고 싶은 소비자에게 스팅어는 좋은 선택지가 될 수 있지만, 단종 직전이라 구매는 어렵다. 이 정도 성능을 갖춘 5000만원 정도의 차량인데 판매량이 저조했다는 게 선뜻 믿기지 않았다. 기아 스팅어 개발 부서가 마케팅 부서를 원망할 수도 있을 것 같았다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-03-04T15:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018013059&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"외신이 본 韓 학폭… “사회적 매장, 자업자득 인식”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023011105094672033_1673381386_0018017839.jpg\"></center><br><br>한국 사회에서 잇따라 폭로되는 유명인사의 학교 폭력 논란을 외신도 주목했다.<br><br>미국 일간 뉴욕타임스(NYT)는 3일(현지시간) ‘유명인사가 싫어하는 관심: 괴롭힘 고발’이라는 기사에서 사회 각계에서 학교 폭력에 대한 폭로가 광범위하게 이뤄지고 있다고 보도했다.<br><br>NYT는 괴롭힘을 한 사실이 드러나면서 한순간에 소속 공동체에서 퇴출당한 사례들을 소개했다. 2021년 중학교 시절 동료들에게 폭언과 협박을 한 사실이 알려지면서 국내 리그에서 퇴출 당한 프로배구 선수 이재영, 이다영 자매와 학폭 의혹으로 하이브와 계약을 종료한 걸그룹 르세라핌의 멤버 김가람이 다뤄졌다.<br><br>또 공직자 자녀의 학교폭력의 정치권에 논란을 일으켰다는 점도 거론됐다. 윤석열 대통령은 지난달 25일 자녀의 학교폭력 문제가 드러난 정순신 변호사의 국가수사본부장 임명 결정을 하루만에 전격 취소했다. NYT는 “윤석열 대통령은 정 변호사가 언어폭력을 가한 아들을 두둔했다는 소식이 나오자 임명을 철회했다”고 소개했다.<br><br>NYT는 한국인들이 학교폭력 폭로 가해자에 대한 지탄 혹은 사회적 매장을 응당한 자업자득으로 보고 있으며 이에 따라 가해자 끌어내리기가 대중적인 지지를 얻고 있다는 취지의 전문가 의견을 전했다.<br><br>미국 앨라배마대에서 범죄학을 연구하는 김지훈씨는 NYT에 “많은 한국인은 학교 폭력이 피해자의 삶을 되돌릴 수 없을 정도로 파괴한다고 생각한다”고 말했다.<br><br>이어 “학교 폭력 가해자들의 커리어를 망가뜨리는 것은 문제가 있는 것으로 간주되지 않는다. 자업자득이라고 여기기 때문”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2021021509590557331_1613350745_0018017839.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2022110717441688165_1667810656_0018017839.jpg\"></center><br><br>NYT는 이학교 폭력에 대한 국민적 지탄이 한국 대중문화에도 영향을 끼쳤다고 설명하며 학교폭력 문제를 주제로 한 넷플릭스 오리지널 시리즈 ‘더 글로리’의 인기몰이를 언급했다.<br><br>학교폭력에 대한 폭로가 뒤늦게 이뤄지는 이유에 대해서 NYT는 유명인들이 과거 학폭에 대해 제대로 처벌받지 않았기 때문이라고 분석했다. 노윤호 변호사는 “한국에서 학폭에 대한 처벌은 미국보다 약한 경향이 있다”며 “학폭은 정학이나 퇴학 사유에 해당되는 데도 한국의 많은 학교들이 사회봉사나 접근 금지 명령을 내리는 데 그치곤 한다”고 설명했다.<br><br>이어 “학폭 폭로가 온라인에서 익명으로 이뤄져 진위 확인이 어렵고 과장되는 경우도 있다”며 “일부 유명인의 경우 잘못에 비해 지나치게 과한 벌을 받고 있다”고 언급했다. 그러면서 매체는 KBO 리그 최고의 투수로 꼽히는 안우진(키움 히어로즈)의 사례를 들었다.<br><br>대한야구소프트볼협회(KBSA)는 안우진이 고교 시절 야구부 후배 폭행으로 징계를 받은 사실이 알려지자 그의 올림픽과 아시안게임 출전을 금지하는 등 태극마크를 박탈하는 등 자격정지 3년 징계를 내렸다. 그러나 안우진은 징계 기간 이후에도 WBC(월드베이스볼클래식) 국가대표팀 최종 명단에서 제외됐다.<br><br>NYT는 “안우진은 자신을 둘러싼 학폭 보도가 과장됐다는 입장이지만 야구팬들은 안우진이 명단에서 빠지는 것이 맞다고 본다”며 “한국인들은 안우진이 고교 시절 받은 봉사활동과 서면 사과라는 징계수위가 가볍다고 인식해 더욱 분노하는 것”이라고 분석했다.<br><br>노혜진 인턴기자","date":"2023-03-04T02:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018017839&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"아이들 층간소음에…“신나게 뛰놀거라” 용돈 준 노부부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030408181617884_1677885497_0018017526.jpg\"></center><br>아파트 위층과 아래층 주민이 손편지와 선물을 주고받으며 층간소음 문제를 해결했다는 훈훈한 사연이 전해졌다.<br><br>4일 연합뉴스에 따르면 인천 서구의 한 아파트 14층에 사는 A씨는 지난달 25일 저녁 자신의 딸 2명과 조카 2명을 데리고 아래층을 방문해 사과의 손편지와 롤케이크를 전달했다.<br><br>아이들이 각자의 이름으로 한 장씩 작성한 편지에는 떠들고 뛰어놀며 소음을 발생시킨 데 대한 반성과 앞으로 주의하겠다는 다짐, 아래층 할아버지와 할머니 모두 건강하시기 바란다는 내용이 담겼다고 한다.<br><br>방문 당시 아랫집 노인 부부는 외출한 상태였던 터라 아이들의 손편지와 케이크는 노부부의 아들에게 대신 전달했다.<br><br>그로부터 나흘 뒤인 지난 1일 오후 아랫집 할아버지가 찾아왔다. 할아버지는 정성스럽게 적은 손편지와 함께 아이들에게 통닭을 사 먹이라며 5만원을 넣은 봉투를 전달했다고 A씨는 전했다.<br><br>노부부는 편지에서 4명 아이의 이름을 모두 명시하면서 “편지를 받고 엄청난 감동을 받았단다. 너무나 착하고 반듯하게 자라고 있구나. 할아버지가 꼭 부탁할게. 지금처럼 조심하지 말고 신나게 놀아야 한다. 할아버지 손녀도 초등 6학년, 3학년이야. 낮에는 아무도 없다”고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030408184917885_1677885530_0018017526.jpg\"></center><br>A씨는 이런 내용을 지역 맘카페에 공유했다. A씨의 글은 순식간에 조회수 1200회를 넘으며 이목을 모았다. 여기에는 “감동이다” “진짜 읽는 내내 눈물 핑 돈다” “좋은 이웃이 정말 귀한 시대다” “할아버지 답장 읽으며 코 끝이 찡했다. 너무 멋진 분이다” 등의 댓글이 달렸다.<br><br>A씨는 “아래층에 살던 예전 집주인이 층간소음에 민감해서 마음 졸이며 지내다가 할아버지와 할머니가 새로 이사 오셨다고 들어서 조심하던 차에 아이들이 너무 심하게 쿵쿵거린 거 같아 다 같이 모여 앉아 반성하면서 편지를 쓰도록 했다”고 설명했다.<br><br>이어 “삼일절을 맞아 집에서 쉬는데 아래층 할아버지가 찾아와 감동을 선물해주셨다”면서 “편지를 받고 눈물이 날 뻔했다. 안 받으려고 하는데 받으라고 하셨다. 이런 따뜻한 마음 너무 오랜만이라 많은 사람과 나누고 싶다. 멋진 어르신들에게 많이 배운다. 이번 주말에 아이들과 통닭을 먹을 계획”이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-03T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018017526&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"매일 쓴 화장지가…“하천 속 ‘영속적 화학물질’ 진범”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030318191016941_1677835151_0018016560.jpg\"></center><br><br>변기에 버린 화장지가 환경오염물질인 과불화화합물(PFAS)의 주요 배출원이라는 연구 결과가 나왔다.<br><br>미국 플로리다대 티모시 타운센드 교수 연구진은 <span>지난 1일(현지시간) </span>미국화학회(ACS) 학술지 ‘환경 과학과 기술 회보’에 실은 논문에서 “<span>두루마리 화장지와 하수 슬러지 표본을 채취해 분석한 결과 하수에서 다양한 구조의 PFAS가 검출됐다”며 “PFAS에서 상당량은 두루마리 화장지에서 배출된 것으로 추정된다”고 밝혔다.</span><br><br>PFAS는 ‘영속적 화학물질(forever chemical)’로 불린다. 쉽게 분해되지 않고 축적되는 성질 탓이다. 물리적인 안정성과 화학적인 저항성을 갖춰 비누, 옷, 샴푸 등의 다양한 제품에 적용된 PFAS의 종류만 수천가지로 분류된다. 환경오염을 유발하고 생물에 축적돼 대체품 개발의 필요성이 꾸준히 제기됐다.<br><br>타운센드 교수 연구진은 북미 유럽을 포함한 4개 대륙에서 구한 화장지와 플로리다주에서 채집한 하수에서 34종의 PFAS를 채취했다. 그 결과 화장지와 하수 슬러지에서 PFAS의 한 종류인 ‘6:2 diPAP’가 가장 많이 검출됐다. ‘6:2 diPAP’는 암을 유발할 수 있는 PFAS로 전환될 위험을 가진 물질이다.<br><br>한 사람이 화장지를 1년간 하수로 배출하는 ‘6:2 diPAP’의 양은 6.4㎍에서 80㎍였다. 연구진은 “화장지 속 PFAS 물질이 하수 처리 과정에서 누적될 수 있다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030316552416765_1677830124_0018016560.jpg\"></center><br><br>린다 리 미국 퍼듀대 환경화학과 교수는 2일 블룸버그통신과의 인터뷰에서 타운센드 교수팀의 연구 결과에 대해 “규제 당국과 정책 입안자들이 PFAS 문제 해결에 힘을 쏟아야 한다는 것”이라고 평가했다.<br><br>앞서 유럽연합(EU)은 장기적으로 PFAS를 규제하기 위한 준비를 시작했다. 한국과학기술원에 따르면, 유럽화학물질청(ECHA)는 1만종 이상의 PFAS 사용 제한을 목표하는 ‘EU 화학물질 등록·평가·승인 제한(REACH) 보고서’를 지난달 7일 발표했다.<br><br>이 보고서에서 규제 당국은 PFAS의 대체 물질 개발할 수 있도록 유도하기 위해 다양한 선택지를 제시하도록 권고한다. 기업이 화학물질을 대체할 수 있도록 전환 기간을 18개월로 두고, 이후 완전 금지까지 예외적 사용을 일정기간 허용하는 식이다.<br><br>다만 보고서 작성을 주도한 네덜란드 보건 당국은 현실적인 한계를 인정했다. 네덜란드 국립공중보건환경연구소(RIVM)은 “기업이 대체물질을 개발·확보해야 한다”면서도 “대부분의 경우 대체물질이 없고 확보가 어려울 가능성이 있다”고 밝혔다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-03-03T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018016560&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“좌빨들” 댓글까지?…일장기 집 때문에 난리난 세종시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030406000917716_1677877209_0018017292.jpg\"></center><br>3·1절 당일 아파트에 일장기를 내걸었던 세종시 한솔동 주민 부부가 이웃 주민들을 향한 적대적 대응을 계속하고 있다. 온라인 커뮤니티에 조롱성 글을 올리는가 하면 경찰에 수사 의뢰까지 했다.<br><br>4일 온라인에 따르면 일장기를 내건 세대원으로 추정되는 A씨는 세종시의 한 지역 커뮤니티에 지난 2일 밤 장문의 댓글을 남겼다. “히노마루(일장기의 일본식 표현)를 게양한 집의 처”라고 자신을 소개한 A씨는 “온갖 욕설과 불법행위 아주 가관이었다”고 말문을 열었다.<br><br>그는 한 주민과의 갈등 상황에 대해 “아주 좌빨들 아작 내는 날인가 보다. (당신이) 운동권이라 내 남편 놔두고 여자(인 나)와 싸우더라”며 “이래서 민주당이 싫다. 네가 글을 올려서 덕분에 잘 고소했다”고 적었다. 이어 “불행한 너희들이 한국이라 벌금형이겠지만 합의는 없다”고 덧붙였다.<br><br>A씨는 또 “욕설한 게 애국이라는 수준 보니 참 기가 막힌다”며 “약식기소 통보서 나오면 남편한테 잘 숨기라”고 조롱하는 듯한 글을 남기기도 했다.<br><br>A씨의 글을 접한 다른 네티즌들은 강한 불쾌감을 표했다. “(이 댓글을) 당사자가 쓴 게 맞다면 추방시켜야 한다” “같은 지역에 살고 있다는 사실이 부끄럽다” 등의 반응이 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030406014417719_1677877305_0018017292.jpg\"></center><br>일장기 게양 사건이 발생한 이후 지역 사회에서는 해당 부부를 향한 비판 여론이 거세지는 분위기다. 세종시 커뮤니티에는 “쪽바리, 한국 싫으면 일본 가라” “선열들이 목숨 바쳐 지킨 나라인데 무슨 짓이냐” 등 반발이 이어지고 있다. 지역 주민들은 지난 2일 일장기를 게양한 집 앞에서 ‘일장기를 다는 매국노’ ‘일본으로 가라’ 등의 구호를 외치며 집회를 열기도 했다.<br><br>아파트 입구 1층 계단에는 애국국민운동대연합의 이름으로 플래카드도 걸렸다. ‘대한민국 독립역사의 첫 기념일 3·1절에 일장기를 내건 쪽바리 놈은 한국이 싫으면 현해탄을 건너 일본으로 가라! 너에게는 마지막 경고다!’라는 문구가 담겼다.<br><br>일장기에 대항해 태극기를 게양하는 캠페인도 벌어지고 있다. 커뮤니티에는 ‘아이들 교육용으로도 태극기를 한 달 내내 걸겠다’ ‘태극기 걸었어요. 한솔동이에요’ ‘아름동인데 태극기 걸었다’ 등이 글과 인증 사진이 다수 올라왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030406010117717_1677877261_0018017292.jpg\"></center><br>한편 일장기를 내건 부부는 자신의 집 앞에서 항의한 주민들을 처벌해달라고 경찰에 수사를 의뢰했다. 세종남부경찰서는 “국민신문고를 통해 ‘항의하러 집을 찾아 초인종을 누른 사람들을 처벌해달라’는 내용의 민원을 전날 접수 받고 해당 사건을 수사팀에 배정했다”고 3일 밝혔다.<br><br>경찰 관계자는 “조만간 민원인에게 출석을 요구할 것”이라며 “(항의 주민들의) 주거침입 여부 등 진술을 들어봐야 수사 방향을 판단할 수 있을 것”이라고 전했다.<br><br>3·1절인 지난 1일 아파트 발코니에 일장기를 내건 해당 세대는 사건 당일 주민들의 빗발치는 항의를 받다가 오후에 자진해서 일장기를 내리면서 “나는 일본인인데 한국이 너무 싫다”고 말했다. 하지만 세종시 측은 “입주민 카드에는 한국인으로 돼 있다”고 설명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-03T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018017292&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"신종 유기동물 펫숍에 버려진 반려동물의 기구한 사연 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030318000516896_1677834005_0924289634.jpg\"></center><br><b><i>“얼마 전 버려진 펫숍에서 개와 고양이 수십 마리가 죽어간다는 제보를 받고 현장에 출동했습니다. 이 펫숍은 강아지공장에서 태어난 새끼들을 가져다 파는 기존 펫숍과는 다른 수법으로 운영됐더군요. 키우던 동물을 포기하려는 사람에게 접근해 돌봄비로 수백만 원을 요구하고, 넘겨받은 동물 숫자가 많아지자 버리고 도주했어요.”</i></b><br><br><i><b>-동물구조단체 리버스-</b></i><br><br>온라인 커뮤니티에는 반려동물을 파양하고 싶다는 사연이 종종 올라옵니다. 결혼부터 이사, 유학까지 이유도 다양합니다. 하지만 파양된 동물들을 맡겠다고 나서는 사람은 거의 없죠. 최근 이런 상황을 이용한 신종 펫숍이 등장했습니다. 이들은 파양을 원하는 사람에게 접근해 고액을 요구한 뒤 이 동물들로 ‘유기동물 펫숍’을 오픈합니다. 그러고는 유기동물을 돕고 싶은 사람들의 마음을 악용해 다시 이 동물들을 수백만원에 팔아넘깁니다. 팔리지 않으면 동물들을 버린 채 잠적해버리죠.<br><br>이번 사연의 주인공 2살 비숑 빵떡이도 이런 위장 유기동물 펫숍에 버려졌습니다. 다행히 빵떡이 목덜미에는 주민등록증 역할을 하는 내장등록칩이 있었습니다. 사기 펫숍에 버려진 동물들을 구조한 동물구조단체 리버스 측은 이 내장칩을 조회해 이전 견주의 연락처를 알아냈습니다. 하지만 견주 반응은 싸늘했죠.<br><br>리버스 김용환 대표는 “견주는 자신이 파양비를 지불했으니 사기 피해자라고 주장했다”며 “개는 알아서 처분해달라고 하더라”고 설명합니다. 그렇게 빵떡이는 전 주인에게서 한번, 펫숍에서 또 한번 버려진 겁니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">파양견 데려다 재판매 혹은 잠적<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030318000616897_1677834006_0924289634.jpg\"></center><br>지난 3일 리버스는 경기도 광주의 펫숍에 품종견과 품종묘 수십 마리가 버려졌다는 제보를 받고 출동했습니다. 현장에서 발견된 동물은 고양이 20마리와 개 24마리. 이미 굶어죽은 동물도 4마리나 됐습니다. 살아있는 개체들은 심각한 탈진 상태였죠. 게다가 펫숍 내부에는 전열기구와 조명이 그대로 작동하고 있어 과열로 인한 화재 위험도 큰 상황이었습니다. 구조자들이 빈 그릇에 사료와 물을 부어주자 굶주린 녀석들은 허겁지겁 먹어치웠습니다. 며칠만 늦었어도 다들 아사할 상황이었던 겁니다.<br><br>펫숍이 망한 뒤 점주가 동물들을 버리고 도망가는 일은 드물지 않게 벌어집니다. 그런데 이 펫숍은 조금 달랐어요. 불법강아지공장에서 태어난 지 2개월이 채 지나지 않은 어린 개체들을 판매하는 보통 펫숍과 달리 광주의 펫숍에는 이미 2살이 넘은 성견과 성묘가 가득했습니다. 펫숍 벽면에는 이상한 메모도 빼곡했죠. ‘연지, 곤지, 11월26일, 420만원’ ‘망고, 12월3일, 163만원’…. 파양당하기 전 보호자가 지어준 이름과 펫숍에 넘겨진 날짜, 파양비용을 기록한 겁니다. 리버스 김 대표는 “해당 펫숍은 기르던 동물을 파양하려는 사람들에게 파양비를 요구한 뒤 인계받은 동물을 유기견으로 속여 되파는 신종 펫숍”이라고 설명했습니다.<br><br>동물보호법상 타인의 동물을 위탁받거나 동물을 판매하는 업자는 관할 지방자치단체에 사전 신고를 해야 합니다. 하지만 경찰 수사 결과 해당 펫숍은 미등록 업체였습니다. 게다가 동물들을 방치했으니 동물학대 혐의도 받고 있습니다. 광주경찰서 관계자는 “시의 수사의뢰를 받아 불법 펫숍을 운영한 31살 김모씨를 동물보호법 위반 혐의로 추적 중”이라고 밝혔습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“나도 피해자, 알아서 해라”<br></div><br>문제는 버려진 생명들입니다. 리버스는 2명이 운영하는 작은 동물구조단체입니다. 이 많은 유기동물들을 돌볼 여력이 없었죠. 다행히 개들 중에는 몸에서 동물등록칩이 발견된 경우가 있었습니다. 칩에 담긴 동물등록번호를 확인하면 견주의 연락처와 정보를 알 수 있죠. 리버스는 구조한 개 6마리의 견주와 통화했습니다.<br><br>견주들이 개를 맡긴 사정은 다양했습니다. 결혼을 앞두고 배우자 측에서 반려견에 반대해 파양한 이도 있었고, 이사 준비를 하느라 몇개월 임시로 개를 맡겼다고 말한 견주도 있었습니다. 구조한 유기견의 위탁 보호처를 찾던 중 ‘좋은 가족을 찾을 때까지 돌봐주겠다’는 펫숍의 말에 속아 개를 넘긴 경우도 있었죠.<br><br>사정을 들은 견주 6명 중 4명은 곧장 현장에 찾아와 개를 데려갔습니다. 하지만 같은 반응은 아니었습니다. 김 대표는 “본인은 (파양비를 지불한) 사기 피해자인데 개를 데려가라고 몰아붙이지 말라는 분도 있었다”며 “동물을 구조하는 사람의 관점에서 보자면 돈을 주고 버렸다는 게 다를 뿐 동물을 버린 것은 마찬가지”라고 말합니다.<br><br>결국 리버스는 남은 40마리의 운명을 책임지게 됐습니다. 만일 안락사가 집행되는 시보호소로 이송되면 대부분 법정 공고기간(10일) 뒤 안락사를 당할 겁니다. 이런 현실을 누구보다 잘 아는 리버스 측은 모든 걸 감당하기로 결정합니다. 김 대표는 “단체 후원금 계좌에 남은 금액이 200만원밖에 없었다”며 “한두 마리 치료하기에도 벅찬 금액이지만 현장에서 노력하면 분명 도와주실 분들이 있을 것으로 믿었다”고 합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“한달 전 죽은 반려견, 합성사진 내밀며 금품 갈취”… 이어지는 추가 제보<br></div><br>지난 2월 25일 기사가 보도된 이후 해당 펫숍에 대한 제보가 이어졌습니다. 추가 피해자는 80여명. 이들은 반려동물을 단기 위탁했다가 현재는 동물의 행방조차 알 수 없게 된 피해자들입니다. 이들은 반려동물의 소유권을 포기하지 않았다는 점도 강조했습니다. 피해자들은 공동 모임을 결성해 서울, 강원도 원주, 경기도 평택 등 전국 각지의 피해 사례를 수집하고 형사고소를 진행하고 있습니다.<br><br>모임을 운영하는 피해자 전모씨는 “모임에 참여한 피해자들은 동물을 파양한 게 아니라 소유권을 유지한 채 위탁보호 개념으로 펫숍에 맡긴 사람들”이라고 설명합니다. 반려동물을 2~3개월 단기 위탁하고, 펫숍 일당에게서 주 2~3회 근황 사진을 제공받았다고 합니다. 펫숍 측은 동물의 근황을 요구하는 보호자들을 속이기 위해 사진을 합성하는 등 교묘한 수법도 썼습니다. 위탁받은 동물이 이미 사망했음에도 얼굴을 오려붙인 정교한 합성 사진을 전송해 살아있는 것으로 꾸민 뒤 해당 동물의 보호자에게 돌봄비를 요구하는 식이었습니다.<br><br>일당이 펫숍을 닫고 도주하기 직전 위탁했던 반려동물을 보러왔던 피해자도 있습니다. 그는 맡긴 반려동물의 체중이 급감한데다 약속했던 중성화 수술도 이뤄지지 않은 걸 확인하고 항의했지만 별다른 조치는 없었습니다.전씨는 “일당은 방치현장이 적발되기 불과 이틀 전까지 피해자들에게 합성사진을 보내고 위탁비, 동물병원비 명목으로 수십만~수백만원을 송금할 것을 요구했었다”며 “현장을 방문해 본인 반려동물이 1개월 전 이미 사망했다는 사실을 직접 확인한 피해자도 있다”고 설명합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">구조된 동물 가족을 모집합니다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030318000616898_1677834006_0924289634.jpg\"></center><br>리버스의 안타까운 사연이 알려지자 전국에서 도움의 손길이 이어졌습니다. 동물단체 여러 곳이 나섰고 개인 봉사자들도 힘을 보탰습니다. 20마리의 고양이는 동물단체 나비야사랑해, 동고동락이 전부 데려가고, 개 20마리 가운데 14마리는 동물단체 라이프 및 개인봉사자들이 나눠서 보호하기로 했습니다.<br><br>현재 리버스는 남은 개 여섯 마리를 단체 사무실에서 직접 돌보고 있으며, 구조한 동물의 치료비 2000만원의 모금을 진행하고 있습니다.<br><br>지난 17일 국민일보는 리버스의 사무실 겸 반려견카페로 운영 중인 경기도 평택의 리브어스를 방문했습니다. 이날 현장에는 구조된 동물의 입양 적합도를 평가하기 위해 12년차 행동전문가 미애쌤이 동행했습니다.<br><br>김 대표가 펫도어를 열자 주인공 빵떡이를 비롯한 여섯 마리의 견공들이 쪼르르 달려 나와 취재진을 반겼습니다. 다행히 모두 건강에 이상이 없고 성격도 밝더군요. 특히 빵떡이는 취재기자 무릎에 앉아 있다가 다른 개가 다가오면 자리를 양보할 만큼 의젓한 모습을 보였습니다. 미애쌤은 “치아 상태를 보면 2살 정도로 추정되는데 흥분도가 적고 의젓하다. 이런 성격은 영리하고 적응력이 뛰어나서 새로운 곳에 금세 정착할 것”이라고 평가했습니다.<br><br>빵떡이라는 이름은 유튜브 채널 ‘개st하우스’ 라이브방송을 통해 구독자들이 지어준 애칭입니다. 비록 전 보호자가 소유권을 포기한 딱한 처지이지만 지금은 새 이름을 선물 받고 입양을 기다리고 있습니다. 빵떡이 그리고 함께 구조된 다섯 견공들도 가족을 모집합니다. 희망하는 분은 기사 하단의 입양신청서를 작성해주시기 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">■아픈 과거 딛고 가족 기다려요… 비숑 빵떡이의 가족을 모집합니다</b><br draggable=\"false\"><br draggable=\"false\">-2살 추정, 6㎏, 수컷(중성화 x)<br draggable=\"false\">-사람을 좋아하고, 의젓한 성격<br draggable=\"false\">-건강에 이상 없음. 예방접종 재실시 중<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">■입양을 희망하는 분은 아래 SNS로 메시지를 보내주세요<br draggable=\"false\"></b><br draggable=\"false\">-인스타그램 rebirth.or.kr (동물구조단체 리버스)<br draggable=\"false\">-리버스를 후원하고 싶으신 분들은 아래 계좌로 동참할 수 있습니다.<br draggable=\"false\">농협 301-0296-4244-31 (동물구조단체 리버스)<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">■빵떡이는 개st하우스에 출연한 107번째 견공입니다. (89마리 입양 성공)</b><br draggable=\"false\"><br draggable=\"false\">-빵떡이의 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.<br draggable=\"false\"></div></div><br><br>평택=이성훈 최민석 기자 tellme@kmib.co.kr","date":"2023-03-03T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289634&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"새벽 고속도로 역주행 70대… 대형사고 막은 경찰 대처","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030317440716867_1677833047_0018016588.jpg\"></center><br><br>70대 운전자가 새벽 고속도로에서 역주행했다. 경찰은 순찰차를 지그재그로 운전해 주변 차량의 속도를 억제하는 이른바 ‘트래픽 브레이크’로 도로를 통제하고 사고 없이 역주행 운전자를 안전 조치했다.<br><br>경북경찰청 교통과 고속도로순찰대는 3일 오전 2시5분쯤 경부고속도로 부산 방향 140㎞ 지점에서 역주행 신고를 접수했다. 운전자는 70대 A씨였다. A씨는 남구미IC를 통해 경부고속도로에 진입해 부산 방향으로 향하던 중 북대구 IC 인근에서 갑자기 유턴해 7㎞가량을 북쪽을 향해 역주행했다.<br><br>경찰은 ‘트래픽 브레이크’로 도로를 통제하고 사고 없이 A씨를 갓길로 이동하도록 조치했다. 트래픽 브레이크는 통상 긴급 상황에 놓인 자동차의 후속 차량 속도를 늦추기 위해 사용된다.<br><br>경찰은 대구 서부경찰서 이현지구대를 통해 A씨를 가족에게 인계했다. A씨는 술을 마시지 않은 것으로 조사됐다.<br><br>경찰은 역주행 원인을 조사하는 한편 고령자 사고 예방을 위한 면허증 반납 제도를 적극 홍보할 방침이다. 2018년 부산에서 시작된 고령운전자 면허증 반납 제도는 5년째 전국적으로 시행되고 있다. 고령운전자는 자발적으로 주민센터에 면허증을 반납하면 10~30만원 상당의 지원금을 받을 수 있다.<br><br>송윤용 경북경찰청 고속도로순찰대장은 “야간에는 시야 확보가 어려워 다른 차량이 역주행 차량을 먼저 발견하지 못했다면 자칫 큰 대형 사고로 이어질 뻔했다”며 “앞으로도 한국도로공사와 적극적으로 협업해 안전한 고속도로를 만들겠다”고 말했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-03-03T09:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018016588&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"일장기 아파트 주민 “항의 방문한 사람들 처벌해달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030317324616840_1677832366_0018016430.jpg\"></center><br><br>3·1절에 아파트 밖으로 일장기를 걸었던 세종시 주민 A씨가 집으로 찾아와 항의한 사람들을 상대로 경찰에 수사를 의뢰했다.<br><br>세종남부경찰서는 3일 국민권익위원회 국민신문고에 ‘집으로 찾아와 항의한 사람들을 처벌해달라’는 A씨의 민원 신청에 따라 사건을 접수해 수사할 예정이라고 밝혔다.<br><br>A씨는 3·1절인 지난 1일 세종시 한솔동의 한 아파트 베란다 밖에 일장기를 걸었다. 이를 본 아파트 주민들의 항의가 빗발쳤다. 일장기를 아파트 밖에 내건 사진은 SNS를 타고 퍼지면서 논란을 몰고 왔다.<br><br>아파트 주민 중 일부는 A씨의 집으로 찾아가 초인종을 누르며 항의하기도 했다. 아파트 관리사무소도 입주민의 신고를 받고 A씨의 집을 두 차례 방문했지만 만나지 못했다. A씨는 결국 당일 오전 4시쯤 자진해서 일장기를 수거했다.<br><br>A씨는 자신을 일본인이라고 주장한 것으로 알려졌다. 한 언론과 인터뷰에서 자신의 국적을 이렇게 주장하면서 “한국이 싫다”고 말했다. 하지만 세종시 측은 “A씨의 집 입주민 카드에 한국인으로 작성돼 있다”고 설명했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-03-03T08:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018016430&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"새학기 남학생 말 못할 고민, 혹시 ‘고환염’ 때문?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030310180516184_1677806285_0018014794.jpg\"></center><br><br>3월 새학기가 시작되면서 단체생활 증가로 우려되는 감염병 주의 안내문들이 많아졌다. 지난 3년간 코로나19 유행으로 마스크 착용이 생활화되면서 감염병 발생이 줄었지만 올해는 마스크 의무착용이 해제되면서 감염병 발생이 증가할 것으로 예상된다. 대표적 감염병으로는 인플루엔자(독감) 홍역 수족구병 이하선염을 들 수 있다.<br><br>특히 겨울철 실내생활로 면역력이 떨어지면서 주로 15세 이하 소아청소년에게 발생하는 유행성 이하선염은 각별한 주의가 필요하다. 흔히 ‘볼거리’로 불리는 이하선염은 파라믹소바이러스 감염에 의한 급성 발열성 질환이다. 사람의 침을 통해 전파되며 늦겨울이나 봄철에 잦다.<br><br>2∼3주간의 잠복기를 거친 후 한쪽이나 양쪽 볼이 부어오르고 근육통 식욕부진 두통 발열 구토 증상이 동반될 수 있다. 전염성이 매우 강하며 심한 경우 뇌수막염이나 난소염, 췌장염 등 합병증이 발생할 수 있다. 또 유행성 이하선염을 겪은 환자의 14∼35%에서 고환염이 발생하는 것으로 알려져 있다.<br><br>남성의 음낭 안에 위치한 내분비기관인 고환은 달걀 모양으로 남성호르몬인 테스토스테론을 생산해 혈액으로 분비되게 하며 정자를 만들어 인접한 부고환과 정관을 거쳐 사정 시 요도를 통해 몸 밖으로 배출하는 역할을 한다.<br><br>고환에 대장균 결핵균 포도상구균 등 세균이나 바이러스 등이 원인이 돼 염증이 생기는 것이 고환염이다. 대부분 다른 장기에서 발생한 1차성 염증이 고환으로 이어져 초래되는 2차성 염증인 경우가 많다.<br><br>고환염은 갑자기 증상이 나타나는 경우가 많다. 고환이 비대해지는 것이 가장 대표적 증상이며 음낭이 붉어지고 손으로 만졌을 때 참기 어려운 통증이 나타난다. 심한 경우 하복부까지 통증이 퍼지거나 걷거나 앉는 것이 힘들다. 고열 메스꺼움 오한 전신피로감이 동반될 수도 있다.<br><br>비뇨의학과 안홍점 전문의(대동병원)는 3일 “새학기를 맞이한 소아청소년을 비롯해 대다수 남성들은 생식기 부위에 나타나는 통증을 남에게 말하기 꺼린다. 통증을 숨기고 방치하면 더 심각한 후유증의 원인이 될 수 있으므로 증상이 있을 경우 신속하게 병원을 방문해 진단과 치료를 받아야 한다”고 조언했다. 고환염의 진단은 문진 및 촉진 등 신체검사를 통해 이루어지며 다른 질환과의 감별을 위해 혈액검사, 소변검사, 고환주사, 초음파 검사 등을 시행할 수도 있다.<br><br>고환염을 일으킨 원인에 따라 항생제 소염진통제 등 약물요법이 시행된다. 고환에 열감이 심한 경우 증상 완화를 위해 냉찜질을 시행할 수도 있다. 염증이 심해 농양이 발생했다면 수술 등 외과치료가 필요하다.<br><br>안 전문의는 “고환염을 방치할 경우 고환 위축이나 불임증 등으로 이어질 수 있으므로 증상이 나타나면 비뇨의학과 전문의를 찾아 적절한 치료를 받는 것이 좋다”며 “특히 학교 다녀와서 말 못할 고민을 가진 듯한 소아청소년기 남학생이 있다면 관심을 가지고 지켜볼 필요가 있다”고 말했다.<br><br>바이러스성 고환염은 이하선염 예방접종을 통해 예방이 가능하므로 예방 주사를 맞는 것이 권고된다. 요로감염을 겪었거나 생식기 감염 등으로 수술받은 적 있다면 고환염이 발생할 확률이 높으므로 일상생활 중 신체에 나타나는 이상 증상에  유의할 필요가 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-03-03T01:20:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018014794&code=61171811&sid1=cul"}]