[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"학원 다니는 여중생들에 유사성행위…‘막장’ 원장 최후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2021030417014181687_1614844901_0018211461.jpg\"></center><br>학원생들을 수년간 성추행한 혐의를 받는 학원장이 항소심에서 가중된 형량을 받았다.<br><br>29일 법조계에 따르면 대전고법 형사1부(부장판사 송석봉)는 아동·청소년성보호법상 위계 등 유사성행위 등 혐의로 기소된 학원 원장 A씨(47)에 대한 항소심에서 징역 7년을 선고한 원심을 파기하고 징역 7년 6개월을 선고했다.<br><br>충남 천안 시내 한 학원 원장인 A씨는 2021년부터 2년여 동안 자신의 수업을 듣는 14살 여중생 3명을 추행하거나 유사성행위를 한 혐의로 재판에 넘겨졌다.<br><br>1심 재판부는 “장기간에 걸쳐 어린 학생들을 상대로 범행해 죄질이 좋지 않다”며 “피해자들의 정신적 충격이 크고 가족들도 고통을 겪었다”고 지적했다.<br><br>1심 이후 검사는 ‘형이 가벼워 부당하다’며, 피고인은 ‘형이 너무 무겁다’며 각각 항소했다. 검찰은 ‘A씨는 아동·청소년 대상 성범죄 신고 의무자임에도 보호·감독해야 할 청소년들을 대상으로 범행했다’는 내용을 추가해 2심 공소장 변경을 신청했고, 법원은 이를 받아들였다.<br><br>2심은 “피해자들은 피고인으로부터 계속 학습지도를 받아오면서 고통과 정신적인 충격이 컸을 것”이라고 양형 이유를 설명했다.<br><br>A씨는 2심 판결에도 불복해 대법원에 상고했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-29T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211461&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"김동연, 윤석열 정부 비판 “경기도 다르게 해보겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042908522391351_1682725943_0018211451.jpg\"></center><br><br>김동연 경기도지사가 윤석열 정부의 민생·경제·노동·외교·안보 등을 전반적으로 비판하며 “경기도는 다르게 해보겠다”고 강조했다.<br><br>김 지사는 28일 수원 경기종합노동복지회관에서 열린 한국노총 ‘제133주년 노동절 기념행사’에서 “경제, 외교, 대북 관계, 기후변화, 노동에 대한 정부의 기본적인 태도가 133주년 노동절을 축하하는 날에 마음을 무겁게 한다”라며 이같이 밝혔다.<br><br>김 지사는 “노동에 있어서 우리가 추구하는 가치는 노동의 기본권, 장시간 근무 지양, 저임금 개정, 안전한 일터의 확보, 이런 것들이 아니겠나”라며 “정부의 태도는 노조 활동을 탄압하고 근로 시간 69시간을 얘기하면서 우리가 가려고 하는 방향을 근본적으로 흔들고 있다”고 지적했다.<br><br>김 지사는 민생과 경제에 대해서도 “전세 사기, 뿌리산업과 소상공인·자영업자의 어려움, 삼성전자 반도체 부문 적자 등 굉장히 힘든 상황에서 신자유주의에 맞는 정책을 펴면서 대한민국 경제를 후퇴시키고 있다”고 직격탄을 날렸다.<br><br>김 지사는 이날 거듭 정부의 기후변화와 탄소중립, 녹색성장 정책에 대해 날을 세웠다.<br><br>그는 “말로는 기후변화 대응에 대해서 적극적으로 하고 있다고 하지만 실제로 나타나는 정책은 역행하고 있다” “기후변화와 탄소중립, 녹색성장 기본계획은 신재생에너지 확보율을 낮췄고, 산업부문에 있어서 탄소배출 목표를 줄였다. 그리고 목표 달성 시기를 이번 정부 임기 이후로 미뤄놨다”고 했다.<br><br>이어 “지금 신재생에너지와 관련된 산업들이 고사 지경에 이르고 있다”고 덧부였다.<br><br>김 지사는 전날에  이어 이날도 외교·안보에 대해 “우크라이나 전쟁 살상 무기 지원에 대한 암시, 중국과의 관계 등은 대한민국 외교가 어떤 가치와 철학으로 하는지 보여주지 못하고 있다. 가치철학이 중심에 없기 때문”이라며 “워싱턴 선언에서 얘기하고 있는 핵확산 억제에 대한 여러 가지 원칙은 긴장 관계를 고조시키고 이제까지 우리가 추구해왔던 가치를 흔드는 것”이라고 비판했다.<br><br>그러면서 김 지사는 “경기도는 다르게 해보겠다. 노동문제를 포함해서 경제문제나 대북 문제 등 다른 지방정부 또는 중앙정부가 하지 못하는 것들에 있어서 모범적으로, 작은 일부터 실천하겠다”며 “함께 힘을 합쳐서 내년, 후년, 그 다음 해 노동절에는 어두운 마음을 거둬내고 즐거운 마음으로 기뻐하면서 우리가 쌓아왔던 성과에 대해 축하하고 앞으로 보다 생산적인 앞길을 개척하는 약속을 해봤으면 좋겠다”고 말했다.<br><br><span>도는 ‘일하는 사람을 존중하는 경기도’를 위해 노사민정협의회 운영, 노동복지 증진 사업 지원, 노동안전지킴이 운영, 찾아가는 산업재해 예방 교육 등 노사정 소통과 안전한 노동환경 조성 사업을 지원하고 있다.</span><br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-04-28T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211451&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“뒤처졌던 네덜란드, 앞장서려 한다… ‘기후소송’이 추진력” [이슈&탐사]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042901413190441_1682700091_0018210864.jpg\"></center><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042714234684745_1682573026_0018210864.jpg\"></center><br><br>“판결 이전에는 기후변화가 실제 있는지 모른다든지, 원인이 이럴 수도 있고 저럴 수도 있다는 정치인들이 여전히 존재했다. 판결 이후에는 전혀 없다.”<br><br>네덜란드 대법원의 ‘우르헨다(Urgenda&#8231;긴급한 어젠다) 판결’ 전후 가장 달라진 점이 무엇이더냐고 묻자, 데니스 반 베르켈 변호사는 이렇게 답했다. 네덜란드 대법원이 2019년 12월 20일 내놓은 이 판결은 국가의 기후위기 방지와 관련한 법적 의무를 확정한 세계 최초의 사례다. 네덜란드 대법원은 네덜란드에서 많은 사람들의 생명 복지를 위태롭게 하는 기후변화가 발생할 중대한 위험을 사실로 인정했고, 종전까지의 국가 온실가스 감축목표(17%)가 25%는 돼야 한다고 판결했다. 베르켈 변호사는 “정치가 우리 미래를 파괴할 수 있는가”를 고민하며 이 소송을 이끌었다고 한다.<br><br>우르헨다 판결은 세계의 주목을 받았고 ‘미래 기후변화 소송의 이정표’라는 평가를 받았다. 실제로 아일랜드 대법원(2020년)과 프랑스 국참사원(2021년) 등 다른 나라의 사법부도 자국 정부의 구체적인 기후위기 대책 마련, 온실가스 감축목표 책임을 강조하는 판결을 뒤이어 내놨다. 국민일보는 최근 베르켈 변호사를 화상인터뷰했다. 베르켈 변호사는 “세계 각국의 기후변화 소송 관계인들은 서로를 주목하고 있다”고 말했다. 그는 “전세계 활동가들이 힘을 얻는다는 것이 우르헨다 판결의 보람이었다”고 말했다. 그는 한국의 청소년들이 엄청난 에너지로 기후변화 소송을 진행 중인 사실도 알고 있다고 했다.<br><br><br><b>탄소배출, 기본권 침해 문제로 이어진다</b><br><br><b>▲국민일보</b>=‘우르헨다 판결’ 이후 세계적으로 기후변화 소송이 증가했고, 각국 사법부의 판결에서도 의미 있는 변화들이 엿보입니다. 우르헨다 판결 이후 특히 의미 있게 평가하는 판례가 있습니까?<br><br><b>▲데니스 반 베르켈 변호사</b>=내게 가장 중요한 사건은 독일 연방헌법재판소의 결정이었습니다(*독일 연방헌법재판소는 2021년 3월 24일 “기후보호법에 온실가스 감축과 관련한 구체적 목표가 없어 미래세대의 자유권을 침해한다”는 취지로 헌법불합치 결정. 이는 ‘세대 간 정의’가 사법적으로 심사될 수 있음을 시사한 전례로 해석되고 있다). 독일 헌재의 결정이 중요했던 데에는 여러 이유가 있는데, 우선은 그 결정이 과학에 기초한 것이었다는 점에서 중요합니다. 독일 헌재는 과학적 해석에 근거해 결정을 내리는 것을 편안하게 느꼈습니다. 과거 많은 학자와 일부 법원이 “법적 판단을 형성하기 어렵다”고 판단했던 영역에 대해, 독일 헌재는 ‘탄소예산’이라는 개념을 받아들이고 이에 기초해서 결정을 내렸습니다. “탄소예산을 과다하게 소진할 수 없다”는 관점을 갖고 접근한 것입니다.<br><br><b>▲국민일보</b>=탄소예산 개념에 기초한 독일 헌재 결정의 의미를 좀더 설명해 주십시오.<br><br><b>▲베르켈</b>=독일 정부의 계획대로라면 2030년까지 독일에 배정된 탄소예산이 소진되는 일정이었습니다. 결국, 그 이후에는 배출이 더 이상 허용되지 않는 사회에 처하게 될 것이라는 이야기였습니다. 이는 정부가 언젠가부터는 사람들이 자동차를 타거나 집을 난방하고 전등을 켜는 것을 금지하게 될 것이란 의미이기도 합니다. (미리부터 대응이 되지 않으면) 사람들의 기본적인 생활이 급격히 달라지게 되고 상상할 수 있는 기본권들을 침해당하게 될 것이란 결론에 도달한 것입니다. 그래서 독일 헌재가 기후변화가 위험하다고 말한 것입니다. 국가에는 기후위기로부터 시민을 보호해야 할 의무가 있고, 그게 제대로 되지 않는다면 국가가 기본권에도 제약을 가하게 된다는 판단이었습니다. 나는 이것이 정말로, 우리가 다른 정치권에서 볼 수 있는 판단을 크게 뛰어넘는 사법의 통찰력이라고 생각했습니다. 독일 헌재는 전적으로 과학적 근거에 기초해 판단했습니다. 기후위기가 기본권의 침해가 되고, 기본권을 과도하게 제한하는 것이라면 사법적 문제가 됩니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042901414390442_1682700103_0018210864.jpg\"></center><br><br><b>‘정확한 질문’ 던지던 유럽인권재판소</b><br><br><b>▲국민일보</b>=유럽인권재판소에서도 다미앵 카렘 전 그랑생드시 시장의 프랑스 정부 상대 소송, 스위스 여성노인단체의 스위스 정부 상대 소송 등 여러 기후변화 소송의 심리가 진행 중인 것으로 알고 있습니다. 이 사건들에도 직간접적으로 관여하신다고 들었습니다. 지난 3월 이 사건들의 공개변론도 열린 것으로 압니다. 공개변론 절차의 진행만으로도 재판부가 사건을 중요하게 다룬다는 해석이 제기되는데, 어떻습니까?<br><br><b>▲베르켈</b>=유럽인권재판소가 기후변화 소송 사건들을 심각하게 고민하고 있다는 것은 굉장히 명백합니다. 유럽인권재판소에는 현재 7만5000건 이상의 사건이 계류돼 있는데, 단 20건의 사건만이 17명의 법관으로 구성된 가장 큰 재판부인 대재판부(그랜드 챔버)에 와 있습니다. 이 20건 가운데 3건이 기후변화 소송 사건입니다. 결국 스위스 여성노인단체 등의 사건에 엄청난 우선순위와 긴급성을 부여한다는 점을 알 수 있습니다.<br><br><b>▲국민일보</b>=공개변론 당시 인상적으로 받아들일 만한 장면은 있었을까요?<br><br><b>▲베르켈</b>=공개변론에서의 인상을 말하기는 어렵습니다. 특히 대륙법계인 유럽의 법원에서는, 영미법계의 법관들과 조금 달리, 법관들이 질문을 하고 듣기만 하기 때문에 무슨 생각을 갖고 있는지를 잘 모릅니다. 다만 재판부가 묻는 질문들은 확실히 이 사건의 모든 중요한 이슈와 관련된 것들이었습니다.<br><br><b>▲국민일보</b>=재판관들이 던진 질문들은 무엇이었습니까? 예를 들어 줄 수 있습니까?<br><br><b>▲베르켈</b>=“왜 이것이 인권침해인가?” “왜 국가가 책임을 져야 하는가?” “왜 이 사건에서 법원이 기후 정책의 근거에 대해 의견을 제공할 수 있겠는가?” 같은 질문들이었습니다. 스위스 사건의 경우 재판부는 공개변론 전에도 양측에 질문을 했었습니다. 재판부는 스위스의 탄소예산이 뭔지, 정부가 생각하는 적정한 예산이 뭔지, 공평한 분배의 몫이 무엇인지 물었습니다. 이 주제들은 공개변론에서도 다뤄졌습니다. 재판부는 사건을 대하는 태도가 매우 진지하고 세부적으로 중요한 질문들을 던지고 있습니다. 결국 이는 재판부가 과학적 판단을 내릴 의지가 있음을 보여준다고 생각합니다.<br><br><b>▲국민일보</b>=유럽인권재판소 재판관들이 그렇게 중요 이슈들을 정확하게 짚어 질문하는 것은 이례적입니까?<br><br><b>▲베르켈</b>=나의 경험은 기후변화 소송 사건에만 있기 때문에 제한적일 것입니다. 전례를 들어 뭔가와 비교하긴 어렵습니다. 다만 스위스 여성노인단체의 사건의 진행 속도만큼은 흔치 않은 속도라고 말할 수 있을 것 같습니다. 이 사건은 대재판부가 심리하는 사건이 돼 굉장한 주목을 받고 있는데, 따져보면 제소부터 공개변론 개최까지 단 1년 반이 걸렸습니다. 1년 반은 빠른 속도의 진행입니다. 이는 재판부가 이 사건 처리에 신속성을 부여했다는 것, 결국 재판부가 매우 이 사건을 심각하게 받아들이고 있다는 것을 방증합니다.<br><br><b>▲국민일보</b>=스위스 정부 측의 답변은 충실했습니까?<br><br><b>▲베르켈</b>=솔직히 말해서 좀 실망스러웠습니다. 스위스 정부는 자신들이 어느 정도 역할을 해야 한다고 인정하고 있지만, 그 구체적인 몫에 대해서는 실망스런 태도를 보입니다. 그 몫이 어디까지냐에 대해서는 정확한 분석 평가를 해야 하는데, 그들에게는 “우리는 탄소중립 목표를 갖고 있다” 이상의 과학적&#8231;합리적인 ‘공정한 몫’ 분석이 없습니다. 얼마나 제대로 기후위기 대응을 하고 있다는 것인지, 앞으로 자기의 몫을 얼마나 수행하겠다는 것인지, 그 약속들이 겉치레인지 아닌지를 판단할 수가 없는 상황입니다. 아마 “우리는 파리협정에서 맺은 지구온도 1.5도 상승 제한 목표를 위해 노력한다”는 국가를 많이 볼 수 있을 것입니다. 하지만 그렇게 목표에 합의한 사실을 말하면서도 실제 행동이 그 말과 격차가 큰 나라들도 있을 것입니다. 이렇게 행동이 말과 다르다면, 이는 유권자를 기만하는 행위입니다. 국가가 기본권을 침해하는 데서 더욱 나아가는 것입니다. 다들 1.5도 제한을 위해 노력한다고는 말을 하지만, 모두 합쳐보면 숫자가 맞지 않는 실정입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042907580891224_1682722688_0018210864.jpg\"></center><br><br><b>최대한 빨리 행동 나설 때</b><br><br><b>▲국민일보</b>=유럽인권재판소가 기후변화 소송을 신속하고도 진지하게 심리 중이라는 것을 알겠습니다. 지난달 미국 하와이주 대법원에서는 목질계 바이오매스 발전소의 전력구매계약 취소 처분이 정당했다고 최종적으로 확정한 판결이 있었습니다. 이때 판결문에 기후위기 비상사태를 선언하고 파리협정보다도 높은 수준의 대책을 요구해 이례적이란 평을 받습니다. 세계 곳곳의 기후변화 소송을 주도해온 베르켈 변호사의 생각은 어떻습니까?<br><br><b>▲베르켈</b>=하와이주 대법원 판결문을 다 읽진 못했고 내용만 대강 들었습니다. 그래서 한계가 있을 것입니다. 그렇지만 미국의 법원이 현재의 기후변화에 대한 문제를 다루고 있다는 사실, 기후변화와 관련한 행정부의 권한의 한계에 대해 결정할 수 있다는 사실, 또 그러한 한계가 과학이 말하는 기본권의 영역의 경계로서 결정된다는 점을 다루기 시작했다는 사실은 매우 긍정적인 변화, 매우 놀라운 변화라고 생각합니다.<br><br><b>▲국민일보</b>=하와이주 대법원은 지구온도의 상승이 몇 도까지 제한돼야 하는지 등을 기본권 보호를 위한 사법적 기준으로 삼을 수 없다고 했습니다. 그보다는 대기 중 이산화탄소 농도를 350ppm 이하로 낮추는 것이 기준이 돼야 한다는 취지였습니다. 이 부분이 종전까지는 어떤 법원도 말하지 않은 부분이었다는 평가를 받습니다.<br><br><b>▲베르켈</b>=미 하와이주 대법원이 ‘대기 중 이산화탄소 농도 350ppm’을 중요한 경계로 분석한 점은 놀랍다고 생각했습니다. 우리가 현재 처한 현실이 이미 350ppm을 훨씬 넘었듯 한편으로는 ‘지나간 목표’이기도 하지만, 지금은 1.5도 상승이든 무엇이든 급격한 감축을 해야 할 긴급한 시점입니다. 뭐든 최대한 빨리 행동에 나서야 한다는 결론은 동일합니다. 정책을 만들고 빨리 현실화하는 것, 가속화하는 것이 우리 모두의 목표일 수밖에 없습니다. 지금의 온실가스 배출 속도대로라면 금방 지구온도가 산업화 이전보다 1.5도 이상 높아집니다.<br><br><b>▲국민일보</b>=미 하와이주 대법원의 해당 판례를 다른 소송들에서도 거론할 계획입니까?<br><br><b>▲베르켈</b>=세계 각국의 기후변화 소송 관계인들은 서로를 주목하고 있습니다. 서로 다른 법원에서의 사건을 주목하고 또 해석해서 활용합니다. 하와이주 대법원의 판례는 하와이의 문제, 하와이의 법적 체계에서 문제를 다룬 사례로써 의미가 있을 것입니다. 그러면서도 파리협정이 미국에서 어떻게 다뤄졌는지에 대한 입장을 엿볼 수 있는 것입니다. 그래서 맥락은 다 다르지만 ‘영감’을 이끌어낼 수 있는 것입니다. 어쩌면 이 판례는 주로 법원이 행정부의 권한을 제한하는 것이 실제로 법원의 핵심 기능 중 하나임을 보여주며, 그 행정부의 재량 판단이 과학을 기초로 해야 한다는 것을 보여주는 추가적인 사례가 될 것이라고 생각합니다. 사법부가 입법부와 행정부 사이의 관계에서 스스로를 어떻게 위치시킬 것인지 보여주는 좋은 사례가 될 수 있을 것입니다.<br><br><br><b>국가엔 ‘책임’, 정치엔 ‘한도’가 있다</b><br><br><b>▲국민일보</b>=당신은 우르헨다 판결 승소를 이끈 이로 한국에서도 유명한 변호사입니다. 사건을 맡을 때 어떠한 개인적인 신념이 있었는지 밝혀줄 수 있습니까?<br><br><b>▲베르켈</b>=처음에 이 소송에 대한 제안을 우르헨다 재단 관계자들에게 들으면서, “정치가 우리 미래를 파괴할 수 있는가”를 생각했습니다. 나는 학생으로서 인권에 대해 배웠었습니다. 학생으로서 국가에게는 기본권 보호의 책임이 있고, 정치의 권한에는 한도가 있으며, 우리가 법원에는 정치를 견제할 역할을 부여했다는 것을 배웠습니다. 세계 많은 곳에서 빈번했던 전쟁과 억압의 역사가, 기후변화의 문제에서도 똑같이 적용된다고 나는 매우 많이 느낍니다. 왜냐하면 기후변화 역시 본질적으로 폭력적 행동이기 때문입니다. 우리는 온실가스를 대기에 배출함으로서 이미 사람의 생명이 상실되는 결과를 낳고 있습니다. 그렇다면 뭐가 다르겠습니까. “이것은 사법의 문제다. 정치가 할 수 있는 영역, 정치의 재량에는 한계가 있어야 한다. 우리 미래에 대한 어떤 고삐가 필요하다.” 나는 매우 강하게 이렇게 느껴 왔고, 결국 이 문제는 사법을 통해야 하지 않을까 생각했습니다. 그것이 내가 우르헨다 소송에 헌신했던 이유입니다.<br><br><b>▲국민일보</b>=네덜란드 대법원의 우르헨다 판결은 급격한 기후변화에 대한 정부의 책임을 처음으로 인정한 판례로 기록되고 있습니다. 승소하리라는 확신은 있었습니까?<br><br><b>▲베르켈</b>=늘 이 사건이 ‘옳은 사건’이라는 확신은 갖고 있었습니다. 사실관계는 우리 편이었습니다. “법원이 용기만 있다면, 그 한 걸음만 내딛는다면 불가능한 게 아니다”고 생각해 왔습니다. 선례가 없다 하더라도 현재 있는 법리의 해석을 통해서, 새로운 사실관계의 엄중함을 포섭한다면…. 법의 해석이란 늘 그런 것이니까 ‘된다’고 봤습니다. 1심인 헤이그지방법원은 용기가 있었습니다. 그 물결의 파동이 정말 크게 퍼진 것입니다.<br><br><b>▲국민일보</b>=우르헨다 소송을 진행하면서 얻은 가장 큰 보람이 있다면 무엇입니까.<br><br><b>▲베르켈</b>=지난 몇 년간 나를 가장 놀라게 해준 경험은, 각계각층의 사람들의 희망을 본 것입니다. 특히 다윗과 골리앗의 그것과도 같은 싸움을 벌이는 젊은이들에게도, 그들에게 뭔가 할 수 있는 힘과 권한이 있음을 보여준 점입니다. 한국에서도 ‘청소년기후행동’을 만났었습니다. 내가 서울에 방문해 있을 때, 나는 그 젊은이들과 기후변화 소송에 대해 대화하는 특권을 누렸습니다. 그 젊은이들이 “우리가 이 소송을 할 겁니다”라고 말하는 에너지는 내게도 매우 큰 영감을 줬습니다. 네덜란드에서 우리가 끝낸 사건이 정말로 이 젊은이들의 그룹이 일어설 수 있도록 영감을 줬구나, 이들로 하여금 “우리도 우리의 권리를 위해 일어서겠다”고 말할 수 있게 했구나, 하고 느낄 수 있어 참 좋았습니다. 전세계에서 이런 일들이 계속돼 세계적인 운동으로 나아갈 수 있다는 것, 그것이 보람입니다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042908053891240_1682723138_0018210864.jpg\"></center><br><br><br><b>가장 취약한 곳의 정의</b><br><br><b>▲국민일보</b>=기후위기 문제는 불평등과도 연관돼 있습니다. 국가들 가운데서도 가난한 나라, 시민들 사이에서도 소득이 적고 저연령&#8231;고연령인 이들에게 악영향을 크게 미친다고 알려져 있습니다. ‘기후정의’의 개념에 대해서도 ‘파동’이 커야 하겠습니까? 각국 사법부가 ‘기후정의’도 깊이 인식해야 할 필요가 있습니까?<br><br><b>▲베르켈</b>=나는 기후변화 소송이 매우 강력한 도구지만, 한편으로는 또한 매우 불완전하다는 점을 인식해야 한다는 것으로 이 대답을 시작하려 합니다. 현재의 기후변화 소송은 기본적으로, 국가가 실제로 문제를 해결하는 데 실패한 상황에서의, ‘실패한 거버넌스에 대한 반작용’입니다. 국제사회가 파리협정이라는 목표를 세웠지만 자발적인 목표만 남겼을 뿐, 실제로 부담을 어떻게 나눌 것인가에 대해서는 아무런 말이 없습니다. 내가 이렇게 말하는 이유는, 사법체계라는 것은 그 관할 내에 있는 국가의 이익만을 고려하도록 설계돼 있기 때문입니다. 그것은 사법체계의 본질적인 특성일 것입니다. 피해를 많이 입을 노약자와 유소년 등 사회의 약한 부분을 특별히 더욱 보호하는 조치를 취하는 것은 법원의 역할일 것입니다. 이런 면에서는 ‘기후정의’가 사법에 반영돼 있습니다.<br><br><b>▲국민일보</b>=그렇다면 어떤 측면에서 기후변화 소송이 불완전한 대책이라고 말하는 것입니까?<br><br><b>▲베르켈</b>=하지만 좀더 국제적인 견지로 맥락을 살펴보면, 기후위기에 가장 취약한 곳들, 예컨대 적도, 사하라 이남, 인도 주변 지역의 사람들을 대표할 수 있게끔 우리의 사법체계가 설계돼 있지는 않습니다. 이들 지역에 대한 정의, 그것은 기후변화 소송들로 해결할 수 있는 문제가 아닐지도 모릅니다. 이게 기후변화 소송이 불완전하다고 생각하는 이유입니다. 우리는 기후변화 소송이라는 유형의 소송을 통해 부정의(不正義)의 전체를 다 다룰 수 있다고 기대하지는 않습니다. 다만 이러한 기후변화 소송들을 통해 희망하는 바는, 기후위기의 문제가 각 나라의 정치적 어젠다의 우선순위에 훨씬 높이 자리잡게 되는 것입니다. 우선순위가 높아진 결과 국가적 책임의 논의로 나아가고, 그렇게 되면 결국 각국이 각자의 국제적 책임을 훨씬 더 심각하게 받아들이게 될 것입니다. 그러면 전체적인 문제가 나아지리라 생각합니다.<br><br><br><b>사법이 정책에 요구한다면, 지금이다</b><br><br><b>▲국민일보</b>=당신은 한국에서 기후변화 소송을 제기한 청소년들을 만났다고 했는데, 이들이 미래세대의 기본권 보호를 촉구하며 제기한 사건은 3년 넘게 심리 중입니다. 앞서 유럽인권재판소는 공개변론까지 1년 반이 소요됐다고 했습니다.<br><br><b>▲베르켈</b>=한국 헌재가 세계의 다른 법원 및 헌재들이 한 일에서 영감을 얻길 바라고 있습니다. 헌재가 정치를 향해 정책이 과학에 기반하기를 요구하고, 그 목표가 실제 과학적으로 필요한 수준에 이르기를 요구할 것을 바라고 있습니다. 이것이 그 청소년들의 요구사항이기도 합니다. 다른 법원들은 정치적 모험을 하지 않고도 판결을 내릴 수 있다는 것을 보여줬습니다. 1.5도 상승 제한을 위한 탄소예산은 극도로 빠른 속도로 고갈되고 있으며 10년 내에 소진됩니다. 따라서 사법부가 정책과 정치에 뭔가를 요구해야 한다면 그 시점은 지금이 돼야 합니다. 그리고 그 판단을 하기 위한 근거, 도구는 이미 제공이 돼 있습니다. 헌재에는 입장을 취하고 또 역할을 할 특권이 있습니다. 헌재가 그 역할을 해 준다면, 이는 우리가 기후 위기에 어떻게 대처해야 하는지에 대해 우리와 우리를 따르는 다음 세대 모두에게 믿을 수 없을 정도로 중요한 일이 될 것입니다. 정치는 스스로 이 문제를 해결할 능력이 없다는 것을 보여줬습니다. 헌재의 역할은 정치의 과정을 침해하는 것이 아니라 정치에 이익을 주어 돕는 것임을 믿습니다.<br><br><b>▲국민일보</b>=한국의 헌재가 기후위기 문제에 있어 미래세대 기본권을 인정하는 판단을 내려야 한다는 뜻입니까?<br><br><b>▲베르켈</b>=나는 한국의 헌재가 찾아야 할 것은, 네덜란드와 독일의 법원이 판단했던 것과 동일한 결론이라고 생각합니다. 국가는 자신의 공평한 분배에 따른 탄소예산 내에서 배출한다는 계획이 있어야 하고, 이걸 실현할 수 있는 평가 방식과 이행 방식을 갖춰야 합니다. 헌재가 이러한 결론에 이른다면 기후 변화에 관한 정치적 논의에도 큰 도움이 될 것입니다. 그리고 나아가 한국을 넘어 다른 나라들에도 매우 긍정적인 영향을 미칠 수 있다고 봅니다. 우리가 국경 너머에서도 매우 높이 평가되는 재판소를 갖게 되는 격이기 때문입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042901432790447_1682700207_0018210864.jpg\"></center><br><br><b>‘우르헨다 판결’로 달라진 것</b><br><br><b>▲국민일보</b>=기후변화 소송은 결국 실제 생활에서의 기후위기를 막는 것이 궁극적 목적일 것입니다. ‘우르헨다 판결’ 이후, 네덜란드의 생활상은 그 판결 이전과 비교해 무엇이 가장 크게 변화했습니까?<br><br><b>▲베르켈</b>=일단 가장 먼저, 정치적 논의의 지형이 달라졌습니다. 판결 이전에는 기후변화가 실제로 있는지 모르겠다든지, 원인이 이럴 수도 있고 저럴 수도 있다는 식으로 말하는 정치인들이 여전히 있었습니다. 하지만 우르헨다 판결 이후에는 전혀 없습니다. 이것이 가장 크게 확실히 달라진 모습입니다. 기후변화가 있고, 우리 모두가 제대로 대응하지 못하고 있다는 데에 확실한 동의가 생겨났습니다. 네덜란드에서는 새로운 석탄화력발전소가 2016년 가동을 개시했습니다. 이는 헤이그지방법원에서의 1심 판결이 있던 2015년 이후이긴 합니다. 하지만 소송이 진행되면서 우리가 기후위기 문제를 극복하려면 석탄화력발전소를 없애야 한다는 인식이 생겼기 때문에, 1년 안에 이 신규 발전소의 가동을 중단하고 최신 발전소를 포함한 전체 석탄화력발전소를 2030년까지 폐쇄한다는 새로운 입법이 이뤄졌습니다. 추가적인 화석연료 투자는 없어졌고, 정부가 대규모 재생에너지 발전 프로젝트를 지원하기 시작했습니다.<br><br><b>▲국민일보</b>=계속 설명해 주십시오.<br><br><b>▲베르켈</b>=판결 이후 가스 연소 난방을 중단하는 법안도 채택됐습니다. 가스 역시 화석연료라서 어떻게든 줄여야 하기 때문이었습니다. 다만 화석연료 사용을 갑자기 100% 제한할 수는 없기 때문에 시민들에게 ‘하이브리드 히트 펌프’(화석연료와 태양광을 에너지원으로 병행할 수 있게 하는 것)를 안내했습니다. 태양광을 통해 에너지를 각자 조달하면 보조금을 줬습니다. 네덜란드에는 다양한 정당이 있고 새로운 정부를 형성하기 위한 협상이 오래 걸리는 편입니다. 이 과정에서는 보통 정책도 안 나오고 예산도 결정이 잘 안 되는 것이 일반적입니다. 그런데 이때 기후변화 관련 예산은 통과를 한 정도가 아니라 16억 유로가 추가 책정됐습니다. 사법적 판단이 어떻게 정치를, 정책을 바꾸는지를 보여주는 좋은 사례라고 생각합니다. 정부도 대법원 판결에 부합하지 않을 수 없다는 점이 나타난 것입니다.<br><br><b>▲국민일보</b>=판결 이후 실생활에도 변화가 생겨났고, 그 사이에는 예산 지원 등 정치적 합의가 원활했다는 설명으로 들립니다. 사회 각계의 합의가 그 정도로 잘 된 국가는 네덜란드가 거의 유일합니까? 네덜란드는 기후위기 대응에 있어 선도국이라고 할 만합니까?<br><br><b>▲베르켈</b>=네덜란드는 정말 먼 길을 왔습니다. 당신이 말하는 네덜란드는 먼 길을 걸어온 이후의 네덜란드일 것입니다. 네덜란드는 2010년대 초반까지만 해도 전혀 이 명성에 부합하지 않았습니다. 네덜란드는 유럽 전역에서 재생 가능한 에너지의 양이 가장 낮은 국가 중 하나였고, 유럽의 다른 어느 나라들보다 1인당 배출량이 가장 높은 나라였습니다. 스웨덴 덴마크 핀란드 독일 등의 국가들이 우리의 앞에 있었습니다. 하지만 지금 네덜란드는 기후 ‘지도자’ 격인 이들 국가의 방향으로 많이 움직였다고, 나는 믿습니다. 여전히 우리는 그들에 앞서 있지 않지만, 큰 걸음을 내디뎠고, 기후변화 소송과 판결은 이 국가에서 변화를 이끌어낸 정말로 주요한 추진력 가운데 하나였다고 생각합니다. 현재 우리의 에너지 및 기후변화 담당 장관은 과거에 우리가 충분히 대응하지 못했다는 것을 일관되게 인정, 인식하고 있습니다. 이제 우리는 과거에 우리가 하지 못한 것을 벌충해 따라잡을 필요가 있다고 이야기합니다. 장관이 그렇게 이야기한다는 것은 그런 인식이 나라 안에 생겼으며, 실천을 하고 있으며, 앞서 나가는 국가가 되려 한다는 것을 의미합니다.<br><br><font color=\"#4a86e8\"><b>이슈&탐사팀 이경원 이택현 정진영 김지훈 기자 neosarim@kmib.co.kr</b></font><br><br>이경원 기자 neosarim@kmib.co.kr<br>이택현 기자 alley@kmib.co.kr<br>정진영 기자 young@kmib.co.kr<br>김지훈 기자 germany@kmib.co.kr","date":"2023-04-28T20:59:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210864&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2023년 04월 29일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042905300590908_1682713805_0018211084.jpg\"></center><br><br>4월 29일 토요일, 아침 날씨입니다.<br><br>전국에 비가 예상됩니다. 출근길에 우산을 꼭 챙겨야겠습니다.<br><br>아침 최저기온은 서울 9.0도, 인천 14.0도, 수원 15.0도, 춘천 14.0도, 강릉 16.0도, 청주 16.0도, 대전 8.0도, 전주 18.0도, 광주 17.0도, 대구 10.0도, 부산 17.0도, 제주 17.0도로 예상됩니다.<br><br>낮 최고기온은 서울 16.0도, 인천 15.0도, 수원 16.0도, 춘천 17.0도, 강릉 23.0도, 청주 18.0도, 대전 18.0도, 전주 19.0도, 광주 18.0도, 대구 22.0도, 부산 20.0도, 제주 21.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-28T20:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211084&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"자리 잃는 장애인들 우린 짐짝이 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820130489746_1682680384_0924298855.jpg\"></center><br>얼마 전 한국철도공사(코레일)가 무궁화 열차의 휠체어석을 예약한 장애인 승객의 탑승을 거부하는 사건이 일어났다. 코레일 측은 열차가 이미 ‘입석 손님’으로 가득 찼다는 이유로 장애인 승객을 태우지 않았다. 비단 이 사건이 아니더라도 휠체어 장애인들이 종종 열차에 마련된 휠체어석을 이용하지 못하는 경우가 있다. 휠체어 장애인들은 공통적으로 휠체어석을 ‘누군가의 좌석’이 아니라 그저 ‘짐칸’으로 여기는 현상을 문제로 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820130589748_1682680385_0924298855.jpg\"></center><br>휠체어 장애인 전윤선(52)씨는 고속열차를 탈 때면 곧잘 마주하는 풍경이 있다. 휠체어석에 여행용 가방이나 골프가방 등이 놓여 있는 장면이다. 휠체어를 탄 사람 모양의 픽토그램이 무색하게 휠체어가 있어야 할 공간에는 캐리어가 놓여 있다. 객차 내 승객이 많아서 짐의 주인을 찾지 못하면 전씨는 어정쩡하게 짐 근처에 서 있게 된다. 휠체어석은 분명 사람 좌석인데 짐들에 둘러싸여 있다 보니 꼭 ‘짐짝’이 된 기분마저 든다. 전씨는 28일 “휠체어석은 짐칸이 아니다. SRT나 KTX를 이용할 때마다 짐짝 취급을 받으니 너무 불쾌하다”고 토로했다.<br><br>장거리를 이동하는 고속열차 특성상 휠체어석을 대부분 ‘캐리어’가 차지했다면, 지하철 휠체어석은 ‘자전거’ 몫이다. 전동휠체어를 타는 이진영(39)씨는 주말에 지하철을 탈 때면 휠체어석에 주차된 자전거들을 곧잘 마주한다고 했다. 이씨가 휠체어석에 가도 자전거 주인이 나타나지 않으면 본의 아니게 통로를 가로막고 휠체어를 대야 한다. 승객들의 따가운 시선을 견디는 도중 태연히 걸어와 자전거를 챙겨 내리는 사람들을 마주하다 분통이 터진 적도 여러 번이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820130489747_1682680384_0924298855.jpg\"></center><br>여객운송약관 제37조에 따라 토요일과 법정 공휴일은 자전거를 휴대하고 지하철의 맨 앞과 맨 뒤칸을 이용할 수 있다. 그러나 요즘같이 야외 활동이 많은 주말, 자전거 휴대 승객이 늘면 휠체어석 공간은 쉽게 침범당한다.<br><br>심지어 자전거 동호회 인터넷 카페에서는 휠체어석을 자전거 거치대로 쓰는 방법을 ‘팁’인 양 소개하는 글을 쉽게 찾아볼 수 있다. 한 카페 이용자는 ‘지하철 이용팁’을 소개하는 글에서 “제일 좋은 위치는 휠체어 자리다. 처음엔 휠체어가 있으면 비켜줬지만 굳이 안 비켜도 휠체어석을 고집하지 않았다”고 적었다. 또 다른 이용자는 “KTX 특실 제일 뒤칸에 휠체어석이 있기에 자전거를 두었다. 지하철 노약자석처럼 무조건 비워둬야 하나 싶었지만 승무원이 별말 없었다”고 후기를 작성했다.<br><br>휠체어석은 유사시 대비해 항상 비워두는 ‘소방차 전용구역’처럼 빈 상태를 유지해야 한다. 비어 있으면 비장애인이 사용해도 된다는 의식은 비장애인과 장애인 간 권리 다툼으로 이어진다. 그러나 휠체어석은 수많은 장애인의 요구로 얻어낸 권리다. 장애인들에겐 신체 일부라 할 수 있는 휠체어가 안전하게 놓일 수 있는 유일한 공간이다. 전씨는 “소방차 구역과 임산부 좌석처럼 휠체어석도 일상적으로 비워둬야 당사자가 이용할 수 있다”며 “휠체어 장애인들은 시외버스를 탈 수 없어 기차가 사실상 유일한 장거리 교통수단인데 이마저도 짐이 차지한다면 이동할 수 없다”고 말했다.<br><br>휠체어 장애인들은 휠체어석을 ‘빈 곳’이나 ‘잉여공간’으로 여기는 인식이 휠체어석 이용을 막는다고 경고했다. ‘오면 치워야지’라는 생각을 염두에 뒀더라도 막상 휠체어석과 먼 곳에 앉아 휠체어 장애인이 열차에 진입하는 상황을 못 보는 일이 부지기수다. 또 휠체어 주변으로 짐을 치웠다 하더라도 또 다른 휠체어가 탑승하면 그 주변의 짐 때문에 자리를 잡지 못한다. 이씨는 “지하철 휠체어석은 휠체어 두 대가 간신히 들어가는 정도의 좁은 공간”이라며 “그런 공간에 휠체어가 아닌 짐까지 놓여 있다면 휠체어 장애인에게 앉을 공간은 승객이 지나다니는 통로뿐인 게 현실”이라고 지적했다.<br><br>열차 운영주체인 코레일의 대응체계 미비가 가장 큰 문제다. 휠체어석에 짐이 놓여 있을 경우 승객에게 휠체어석을 빈 상태로 유지하도록 안내하거나 경고하는 등 정해진 대응방식이 없다. 객실 승무원들에게 짐을 통제할 권한이 없다 보니 승객에게 배려를 호소할 수밖에 없는 한계가 있다. 코레일 관계자는 “휠체어 승객 탑승 시 승무원이 짐을 치워 달라고 요청하는 건 당연한 처사”라면서도 정해진 매뉴얼이 있느냐는 질문에는 답을 내놓지 못했다.<br><br>일각에선 휠체어석이 짐칸으로 변질되지 않게 하려면 근본적으로 짐을 실을 공간을 확보해야 한다는 지적이 나온다. KTX 등 고속열차는 장거리를 이동해 기본적으로 짐의 부피가 크고 장시간 공간을 차지한다. 지하철의 경우 단거리 이동에 승객이 짐을 갖고 내리면 공간이 나기도 하지만, 고속열차는 일정 구간 이동하는 내내 짐을 둘 공간이 필요하다. KTX 내 짐을 실을 수 있는 공간은 객실 내 상단 선반이나 통로에 있는 휴대물품보관소뿐이다. 명절이나 휴가철에 캐리어를 든 승객이 많으면 짐을 실을 공간이 절대적으로 부족하고, 그럴 때마다 휠체어석은 짐칸이 된다. 홍서윤 한국장애인관광협회 이사는 “승객들이 목적에 따라 다양한 짐을 동반할 수 있는데 운영주체인 코레일은 이를 염두에 두지 않고 있다”며 대책 마련을 촉구했다.<br><br>한국장애인단체총연맹 등 20여개 장애인단체로 구성된 장애인제도개선솔루션(이하 솔루션)은 28일 코레일에 열차 내 휠체어석 짐칸화 방지를 위한 대책 마련을 건의했다. 건의 내용은 지난 19일 회의를 통해 열차 내 휠체어석에 짐을 둔 비장애인 승객과 장애인 승객 간에 갈등이 발생하는 상황을 방지할 대책을 논의한 결과다. 장유진 한국장애인단체총연맹 간사는 “일본의 신칸센에는 휠체어주차구역이 명확히 표시돼 있어 비장애인 승객의 주의를 필요로 한다”며 “이번에 코레일 측에 KTX 내 휠체어석 영역 표시를 분명히 할 것을 요구했고 짐을 둘 때 대응할 승무원의 매뉴얼을 추가로 확인할 예정”이라고 말했다.<br><br>김승연 기자 kite@kmib.co.kr","date":"2023-04-28T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298855&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"지적장애 동거남 살해 후 베란다 방치…징역 25년 확정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042810103688194_1682644237_0018210461.jpg\"></center><br>동거남을 베란다에 가둬두고 폭행해 숨지게 한 뒤 시신을 유기한 혐의로 재판에 넘겨진 30대 여성이 중형을 선고받았다.<br><br>대법원 3부(주심 오석준 대법관)는 28일 살인과 시체유기 혐의로 기소된 A씨(33)에게 징역 25년을 선고한 원심을 확정했다.<br><br>A씨는 지난해 2월 청주시 흥덕구 자택에서 함께 살던 B씨(사망 당시 31세)를 베란다에 가둬두고 호신용 삼단봉을 여러 차례 휘둘러 살해한 혐의를 받는다.<br><br>A씨는 2021년 5월 중고거래사이트에서 지적장애 3급 B씨를 알게 됐다. 이들은 한 달 뒤 교제하면서부터 동거를 시작했다. 이후 A씨는 아이를 임신하는 등 B씨와 사실혼 관계를 유지했다.<br><br>그러던 중 A씨는 B씨의 외도를 의심하기 시작했다. 집 안에 폐쇄회로(CC)TV를 설치하는 등 B씨가 바람을 피운 사실이 없는데도 계속해서 그를 추궁했다.<br><br>의심의 골이 깊어지자 A씨는 지난해 2월 ‘쇠로 된 삼단봉’으로 B씨를 폭행했다. 음식과 물을 주지 않고 일주일간 베란다에 B씨를 감금했다. 난방도 되지 않는 베란다에 속옷만 입은 채 방치됐던 B씨는 결국 저체온증으로 사망했다.<br><br>A씨는 B씨의 시신을 베란다에 한 달 넘게 방치하다가 경찰에 자수했다.<br><br>1심은 A씨의 살인·시체유기 혐의가 인정된다고 판단해 징역 25년을 선고했다.<br><br>이에 A씨는 살인 고의가 없었고, 범행 당시 심신미약 상태에 있었다며 항소했다.<br><br>그러나 2심도 1심 판단을 유지했다. 재판부는 “적절한 난방과 영양 공급이 되지 않은 상태에서 폭행이 8일 동안이나 계속됐고, 피해자를 살해하겠다는 말을 반복했던 점까지 더해보면 피고인은 자신의 행위로 피해자가 사망할 수도 있음을 충분히 예견할 수 있었을 것으로 봄이 타당하다”고 판단했다.<br><br>또 “피고인이 임신 상태에서 불면증이나 우울증을 겪었다거나 경계선 성격장애나 반사회성 성격장애 진단을 받았다는 것만으로 심신미약 상태에 있었다고 볼 수 없다”면서 “피해자가 느꼈을 신체적·정신적 고통은 이루 말할 수 없었을 것이며, 인간의 존엄성을 무참히 짓밟을 정도로 참혹하다는 점에서 그 죄질이 몹시 나쁘다”고 판시했다.<br><br>대법원은 이런 판단에 법리를 오해한 잘못이 없다고 보고 징역 25년을 확정했다.<br><br>선예랑 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-28T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210461&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘불법고용 들킬까봐’ 태국인 노동자 시신 유기한 농장주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042816340389140_1682667244_0018210442.jpg\"></center><br>불법고용한 외국인 노동자가 자신의 농장에서 일하다 숨지자 인근 야산에 시신을 유기한 농장주에게 검찰이 중형을 구형했다.<br><br>검찰은 28일 의정부지법 형사6단독(부장판사 이우희) 심리로 열린 결심공판에서 사체유기 등의 혐의로 구속기소된 60대 농장주 A씨에게 징역 5년을 선고해 달라고 요청했다.<br><br>또 사체유기 과정에서 아버지 A씨를 도운 혐의로 불구속기소된 B씨에게도 징역 2년 6개월을 구형했다.<br><br>숨진 노동자는 60대 태국인으로, 경기 포천의 한 돼지농장에서 일하다가 지난 3월 건강 문제로 숨을 거뒀다. 그는 10년간 돼지 약 1000마리를 돌보면서 돼지 분뇨 치우는 일을 전담했다.<br><br>시신은 농장 숙소에서 약 200m 떨어진 산자락에서 발견됐다. 부검 결과 시신에서 타살 흔적은 발견되지 않았다.<br><br>경찰은 시신이 ‘농장 소유 트랙터’를 통해 유기된 것으로 보고 농장주 A씨를 체포했다.<br><br>A씨는 미등록 외국인을 불법 고용한 사실이 발각될까 두려워 숙소에서 발견한 시신을 인근 야산에 유기한 것으로 드러났다.<br><br>A씨는 최후 진술에서 “당시 술에 취한 상태였기 때문에 판단을 잘할 수 없었고 깊이 반성하고 있다”고 말했다.<br><br>아들 B씨도 “고인과 유가족에게 정말 죄송하다. 평생 반성하면서 살 테니 너그러운 판결을 부탁한다”고 호소했다.<br><br>이들에 대한 선고는 다음 달 17일 의정부지법에서 열린다.<br><br>선예랑 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-28T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210442&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"한밤중 지진문자에 놀란 시민들…종로구 “훈련 실수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042823215890155_1682691718_0018210688.jpg\"></center><br>서울 종로구가 28일 밤 지진이 발생했다는 내용의 긴급재난문자를 발송했으나 실제 지진이 발생하지는 않은 것으로 파악됐다.<br><br>종로구는 이날 오후 9시38분 ‘4월 28일 21:05 지진발생/추가 지진 발생상황에 유의 바람-종로구’라는 내용의 재난문자를 보냈다.<br><br>그러나 기상청은 “오늘 서울에 지진이 발생하지 않았다”고 밝혔다.<br><br>종로구는 9분 뒤인 오후 9시47분 재차 재난문자를 보내 ‘지진발생 재난훈련 메시지가 전달됐다’며 ‘실제 상황이 아닌 훈련 메시지 전파 중 착오사항’이라고 정정했다.<br><br>종로구는 실제 상황을 가정한 훈련의 일환으로 행정안전부가 지방자치단체에 전파한 안내 메시지를 실수로 시민에게 발송한 것으로 알려졌다.<br><br>종로구청 측은 “당직 직원이 내부 훈련 대상자들에게 전파하는 대신 코로나19 때처럼 관내 전체 시민에게 전파하는 버튼을 누른 것으로 파악됐다”고 해명했다.<br><br>종로구는 당직 직원을 상대로 재난문자 발송 대상과 범위 등 구체적 상황을 파악 중이라고 전했다.<br><br>서울 한복판에서 지진이 발생했다는 소식에 시민들은 한동안 두려움에 떨었다. 온라인 커뮤니티에는 “책임자가 대체 누구냐” “한반도도 지진에서 안전하지 못한 것 같아 신중해야 하는데 한심하다” 등 실수를 지적하는 글이 잇따랐다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-28T14:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210688&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"GH, 몽골 울란바토르에 탄소중립·스마트도시 조성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042821285489911_1682684935_0018210561.jpg\"></center><br><br>경기주택도시공사(GH)는 28일 몽골 울란바토르 도시주택공사와 업무협약(MOU)을 체결했다고 밝혔다.<br><br>업무협약의 핵심 내용은 도시 및 주택분야 탄소중립도시 달성을 위한 스마트도시 조성 역량 공유 및 협력이다.<br><br>몽골 내 스마트시티 및 부담 가능한 주택(affordable housing) 건설을 위한 협력, 임대주택 정책 및 운영관리 시스템 개선 에 대한 지원, 전문가 교류, 그리고 협약 목적 달성을 위한 공동포럼개최 등 다양한 비투자사업 협력에 대한 것도 협약서에 담겼다.<br><br>이와 함께 GH는 몽골 측의 요청에 따라, 몽골 내 대기환경 문제의 주요 원인인 대규모 게르를 대신할 공공주택 건설사업, 임대주택 관리 등의 지식 및 경험, 인력 교류와 관련된 추가협의를 진행할 계획이다.<br><br>GH는 정부의 지방공기업 해외진출 지원정책에 발맞춰 해외사업 추진을 위해 올해 3월 해외사업 전담조직을 신설한 바 있다.<br><br>김세용 GH 사장은 “GH는 경기도 내 기업이 몽골 등 신흥 개발 국가에 동반 진출할 수 있는 해외사업을 발굴할 계획”이라며 “이를 통해 사업영역 다각화를 꾀하고, 일자리 창출에 기여해 더 나은 도민의 기회 파트너로 거듭나겠다”고 말했다.<br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-04-28T12:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210561&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"주인을 물다니…대형견 싸움 말리던 70대 견주 중상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2022072109575174004_1658365071_0018210447.jpg\"></center><br>대형견들을 키우던 견주가 개싸움을 말리다가 물려 중상을 입었다.<br><br>경기 양평소방서는 지난 27일 오후 3시쯤 양평읍 소재의 한 주택에서 70대 여성 A씨가 키우던 개에게 왼쪽 정강이와 종아리를 몇 차례 물렸다고 28일 밝혔다.<br><br>A씨는 왼쪽 정강이와 종아리가 10㎝ 가까이 찢어져 뼈가 드러날 정도로 크게 다쳤다.<br><br>주인을 문 개들은 대형견으로 분류되는 리트리버종으로, 광견병 예방접종은 마친 것으로 확인됐다.<br><br>A씨는 출동한 소방대에 의해 응급처치를 받은 뒤 근처 병원으로 옮겨졌다. 현재는 회복 중인 것으로 알려졌다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-28T10:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210447&code=61121111&sid1=soc"}]