[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 문학의 가치를 믿는다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023092420260475845_1695554764_0924322618.jpg\"></center><br>시인으로 데뷔하고 난 뒤의 시간을 떠올려 본다. 여전히 혼자 쓰는 시간이 대부분이었지만 그 시간 동안 나는 실재하는 눈들을 상상할 수 있었다. 습작생 시절과 비교했을 때 작가가 돼 가장 좋았던 점은 독자들이 생겼다는 것이었다. 나의 글이 더는 허공을 향한 외침이 아니라 실재하는 눈동자에 가닿는 이미지가 됐다는 것. 그들과 대화하고 생각을 나눌 수 있다는 것. 독자 없이는 작가도 없다는 사실을, 독자들을 만나기 전까지는 잘 몰랐던 것 같다.<br><br>주로 서울, 광주, 제주도의 작은 서점과 도서관에서 독자들을 만났다. 언제나 재미있는 질문과 대답이 오갔고 웃음이 끊이지 않았으며 가끔은 낭독 중에 눈물을 보인 독자분도 계셨다. 모두 환대와 온기를 나누는 시간이었다. 마음의 공허를 빠르게 채워주는 자극적인 영상 콘텐츠가 범람하는 시대에도 책을 읽는 사람이, 그중에도 이해하기 어려운 시를 읽고 시인의 목소리를 들으러 굳이 찾아오는 사람들이 존재한다는 사실은 언제 생각해 보아도 기이한 일이다.<br><br>종이책의 종말은 전자기기가 출현한 이후 지금까지 흔하게 대두된 화두였지만 여전히 종이책을 읽고 쓰는 사람들이 존재한다. 자본의 논리가 세계를 잠식하고 있는 와중에도 소수의 작가와 독자들이 문학의 가치를 믿으며 읽고 쓰는 행위에서 기쁨과 아름다움을 발견한다. 우리나라는 전 세계에서 인구 대비 가장 많은 사람이 시를 읽고 쓰는 나라이기도 하다. 그만큼 언어와 문화의 많은 비중이 문학을 기반으로 창출돼 왔다는 의미일 것이다.<br><br>내년 정부 예산 중 문학 관련 지원금이 대폭 삭감됐다는 소식을 들었다. 더는 작은 서점들이 지원금을 통해 행사를 개최하고 작가를 초대할 수 없다는 의미이기도 하다. 지역별 문화적 인프라의 불균형이 심한 우리나라에서 지방의 문화 거점으로서의 역할을 해온 독립서점들에는 가혹하고 불가해한 결정이 아닐 수 없다. 문학의 활성화가 기여하는 바에 대해 모두가 재고할 수 있기를 바란다.<br><br>김선오 시인","date":"2023-09-24T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322618&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 다중 외교의 양면성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023040921220319351_1681042923_0924322626.jpg\"></center><br># 장면1=이명박 대통령은 취임 직후인 2008년 4월 한국 대통령으로는 처음으로 미국 대통령 별장인 캠프데이비드를 방문했다. 조지 W 부시 대통령을 태우고 골프 카트를 직접 운전하는 모습을 보였다. 한·미동맹은 전략동맹으로 발전하게 됐고 한·미 자유무역협정(FTA) 문제도 단기간 마무리 지을 태세였다. 광우병 발병으로 중단됐던 미국산 쇠고기도 다시 먹을 수 있게 됐다.<br><br># 장면2=2015년 9월 3일 박근혜 대통령이 중국 70주년 전승절 행사에서 시진핑 중국 국가주석과 톈안먼 망루에 섰다. 민주 진영의 정상으로는 유일하게 참석했다. 그해 10월 16일에는 미국을 방문해 버락 오바마 대통령과 한·미 정상회담까지 가졌다. 곧이어 12월 일본군 위안부 합의가 나왔다. 다음 해에는 사드 배치가 결정됐고 한·일 군사정보보호협정(GSOMIA·지소미아)이 체결됐다.<br><br>우리 외교사에 있어 꼭 기억돼야 할 명장면이다. 박 대통령은 전승절 참가 당시 조 바이든 부통령이 “미국 반대편에 베팅하는 것은 결코 좋은 생각이 아니다”라고 말했지만 실행에 옮겼다. 최근 당시 외교부 장관을 지낸 인사는 전승절 참가가 한국에 7가지 이익을 가져다 줄 것이라고 판단했고 한국 외교가 미래로 향하는 기회의 문을 열게 됐다고 회상했다.<br><br>윤석열정부가 시작된 지도 거의 1년 하고도 반이 됐다. 돌아보면 짧은 시간에 외교사에 잊어서는 안 될 명장면들을 새기고 있다. 윤 대통령은 미국 대통령과의 48초 만남만으로도 명장면을 찍기에 충분했다. 일본을 방문해 오므라이스도 먹고 게이오대학에서 강연을 한 덕분에 그동안 싸늘했던 한·일 관계가 따뜻하게 복원됐다. 3·1절과 광복절 기념사에서는 일본을 파트너로 끌어안는 담대함을 보여줬다. 우크라이나 재건 지원에 더해 러시아에 대해서는 경제 제재를 예고했다. 중국을 향해서는 대만해협에서 힘에 의한 현상변경에 반대한다는 입장을 분명히 했다. 대한민국의 대통령이라면 누가 시키지 않았음에도 러시아와 중국 눈치 보지 않고 당연히 할 말을 했다는 소신에서라고 믿고 싶다. 북한과 중국, 러시아가 어떻게 생각하든 한·미 워싱턴선언과 한·미·일 캠프데이비드 정상회담 성과는 스스로를 만족시키기에 충분한 것처럼 보인다.<br><br>최근 북·러에 대해 아세안과 유엔 무대에서 당당하게 경고 메시지를 날렸다. 러시아는 이미 윤 대통령의 유엔총회 연설에 대해 양국 관계에 심각한 손상을 가할 것이라고 말했다. 북·러의 무기 거래를 우려해야 할 것이 아니라 한·러 관계 자체를 걱정해야 할 판이다. 그 때문일까. 이번 정부는 다시 중국을 끌어안아야겠다고 생각하고 있는 듯하다. 혹 북·러의 접근으로 중국이 소외됐다고 생각한 때문이거나 북·중·러 삼각고리에서 약한 고리가 중국이라고 착각하고 있는 것은 아니라고 믿는다. 항저우아시안게임 개막식에 한덕수 총리가 참석해 시진핑 주석을 만났다. 한·중 관계에 어떤 돌파구가 생길 것인지는 연내 한·중·일 정상회담 개최 여부와 연계해 시진핑 방한이 바로미터가 될 것이다.<br><br>과거의 발자취는 미래의 나침반이다. 과거 이명박·박근혜정부 시기 미·중 관계에서 보였던 명장면에 대해 유독 이명박·박근혜정부 인사들이 대거 포진한 이번 정부에서 어떻게 회상할지 궁금하다. 러시아는 우크라이나 전쟁 이후 대러 제재에 동참한 나라들을 비우호 국가로 지정해 비자 발급을 제한하면서 한국은 제외했다. 외국 기업을 잘 방문하지 않아온 시진핑이 한국 기업을 방문해 관계 개선 제스처를 보냈다. 이번 정부는 이에 아랑곳하지 않고 당당하게 할 말을 했다. 그리고 이제 와서 중국에 기웃거린다. 이런 모습을 지켜보는 국가들이 줄타기 외교, 다중 외교가 아니라 ‘다중이 외교’라 생각하지 않을까 걱정이다.<br><br>김동엽 북한대학원대학교 군사안보 교수","date":"2023-09-24T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322626&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 치료와 인권 사이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023070220170378574_1688296623_0924322624.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정신질환자 '사법입원제'<br>검토… 퇴원 이후 관리 위한<br>정책설계와 예산지원도 필요<br></div><br>조현병 환자인 50대 A씨는 별다른 직업 없이 나이든 어머니와 단둘이 살고 있다. 주변 사람과의 왕래는 끊어졌고, 다른 형제들이 있지만, 그에게 별다른 관심이 없다고 했다. 온종일 집에 머물며 시간을 보내다가 가끔 집 앞 골목으로 나와 담배를 태우는 게 일상의 전부였다.<br><br>주변과 단절된 A씨는 조현병 치료를 하지 않았고, 공격 성향도 강해졌다. 담뱃불을 제대로 끄지 않고 꽁초를 버리는 A씨를 향해 주민들이 항의하면서 갈등도 깊어졌다. 항의하면 A씨가 욕설을 하는 식이었다. 이 동네는 이전에도 좁은 골목에 불이 난 적이 있어서 주민들의 불안이 큰 상태라고 했다. 동주민센터에 주민들의 민원이 반복됐고, 경찰 신고로도 이어졌다.<br><br>A씨는 당장 사회에서 격리가 필요한 정신질환자일까. 최근 정신질환자들이 치료를 임의로 중단하면서 저지른 강력범죄를 떠올리면 격리가 필요해 보인다. 혹시라도 큰불을 내거나 공격 성향이 극단적으로 나타나 주민들을 위협할 수도 있는 것 아닌가. 하지만 당장은 불을 냈거나 이웃을 때리는 등 직접적인 위협 행동이 드러나지 않은 A씨를 강제입원(행정입원)시킬 수 있는 근거가 부족하다고 볼 수도 있다. 만약 담뱃불이 골목을 태웠다면 결론을 내리기 간단하겠지만 아직 발생하지 않은 위험으로 예단하는 건 어려운 문제다. 특히 인권침해 문제에서 자유로울 수 없기 때문에 현장에서는 부담일 수밖에 없다.<br><br>A씨는 기자가 이달 초 찾은 광주 북구 정신건강복지센터에서 열린 주간회의 때 공유된 사례자였다. 센터에서는 매주 월요일 행정기관, 의료기관 등에서 의뢰된 정신건강 사례자를 두고 어떻게 대응할 것인지 머리를 맞댄다. 김성완 센터장(전남대병원 정신건강의학과 교수)과 전 직원이 회의하는데, A씨 사례처럼 신고 당시 상황과 이후 센터 직원들이 찾아가 당사자, 가족 면담을 통해 파악한 내용도 공유한다.<br><br>A씨 외에 사례자들의 상황을 일일이 공개하긴 어렵지만 센터 관계자들은 혹시 모를 위험성과 치료인권 사이에서 30여명의 사례자를 두고 치열하게 고민했다. 김 센터장은 A씨를 두고는 A씨 어머니를 설득할 것을 권했다. 그는 “입원이냐, 아니냐만 생각할 게 아니라 정신과 치료를 통해 주사를 맞고 약을 먹든 치료를 해야 위험성이 줄어들 수 있다고 알려줘야 한다”고 했다.<br><br>이날 회의에서는 사례마다 자해·타해 위험성이 명확한지 점검하는 게 가장 큰 과제였다. 사례자 중에서는 증상이 명확한데도 치료 경험이 없거나 중단한 이들도 있었다. 특히 중년의 조현병 환자들은 제때 치료받지 않은 경우가 많았다. 조현병은 10대 후반부터 30대 초에 발병하는데, 초기 약물 등 치료를 적극적으로 받으면 일상생활이 가능할 정도로 호전되는 것으로 알려져 있다.<br><br>이상동기 범죄가 발생하면서 국민 불안이 커지자 정부는 정신질환자의 치료뿐 아니라 예방과 조기 개입도 확대하겠다고 했다. 법원 결정으로 중증 정신질환자의 경우 입원하도록 하는 ‘사법입원제’ 도입도 검토 중이다. 현재도 전체 입원의 35% 정도는 본인의 의사가 아닌 보호자(2명 이상, 전문의 2명 동의)나 행정기관에 의해 이뤄진다. 하지만 가족이 직접 입원을 의뢰하는 일은 쉽지 않다. 행정기관 역시 마찬가지다. 민원에 시달릴 수 있다는 우려 때문이다. 이를 보완하기 위해 판사가 직접 대면한 뒤 심사해 강제 입원 여부를 결정하겠다는 것이다.<br><br>정신건강 전문가들도 적극적 치료 대책을 환영하고 있다. 잠재 위험성이 보이지만 치료를 강제하기 어려웠던 한계가 있기 때문이다. 하지만 더 중요한 것은 사법 입원 그 이후다. 퇴원 이후 이들이 지역사회로 돌아가 꾸준히 관리받을 수 있도록 하는 연계가 부족하다. 의료기관에서도 별도의 수가(진료비) 지원이 없다 보니 센터와 같은 곳으로의 연계에도 소극적일 수밖에 없다. 정부가 공언했으니 이제는 촘촘한 정책 설계와 예산 지원으로 뒷받침해야 할 때다.<br><br>김유나 사회부 차장 spring@kmib.co.kr","date":"2023-09-24T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322624&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 불타는 정의감 중독자들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023021918210476941_1676798464_0924322622.jpg\"></center><br>‘정의감 중독 사회’와 ‘플레이밍 사회’는 지금의 시대상을 잘 드러내는 용어다. 플레이밍(flaming)은 ‘격렬한, 불같이 화가 난, 불타는’이란 뜻의 형용사인데, 한 신어사전에는 ‘익명성과 개방성이 특징인 인터넷상에서 누군가를 인신공격하거나 욕하는 행위’라는 뜻의 명사로 올라와 있다. 일본에서는 ‘염상(炎上)’이란 표현을 쓰는 모양이다. 염상 역시 불이 타오른다는 뜻이면서 ‘블로그 등에서의 실언에 대해 비난·비방 등의 댓글이 쇄도하는 것, 댓글 여론몰이’를 가리킨다. 플레이밍은 정의감 중독과 연결된다. 정의감에 중독돼서 불타오르는 분노를 인터넷상에 표출하게 되는 것이다. ‘정의감’은 긍정적인 의미인데 ‘중독’은 병적인 상태를 지칭한다. 둘의 조합이 나타내는 의미도 그리 긍정적이지는 않다.<br><br>교권을 침해해 교사를 극단적 선택으로 내몬 학부모들에 대한 잇단 ‘사적 제재’가 관련 사례로 우선 떠오른다. 충분히 공분을 느낄 사안이므로 사람들이 응징에 나선 심정은 이해가 간다. 하지만 사적 제재라는 방식으로 문제가 처리되는 것이 바람직한 상황은 아니다.<br><br>일본 앵거매니지먼트협회 대표 안도 &#49804;스케가 쓴 ‘정의감 중독 사회’를 보면 정의감 중독은 한국 정치를 둘러싼 각종 논쟁과 악다구니를 설명하는 데 적절하다. 안도에 따르면 정의는 사회에 꼭 필요한 것이지만 상당히 불분명한 때가 많고, 무엇보다 내가 생각하는 정의와 타인이 생각하는 정의가 다를 수 있다. ‘공공의 정의’에 부합한다면 문제가 없겠지만 ‘나만의, 내가 속한 무리만의 정의’를 기준으로 분노를 마구 표출한다면 문제가 된다.<br><br>안도는 “지키고 싶은 가치관을 부정하는 행동을 하는 사람을 보면 자기 자신을 부정당하는 것과 똑같다고 받아들인다”면서 이런 위험으로부터 어떤 소중한 것을 지키기 위해 화를 내는 것이라고 했다. 지키고 싶은, 소중한 대상에 특정 정치인을 넣으면 정치권의 온갖 소란이 다 설명된다.<br><br>만성적인 정의감 중독은 정의를 내세워 누군가를 심판하는 것이 정체성처럼 내면화된 상태를 뜻한다. 이런 상태가 되는 이유는 그렇게 정의를 외칠 때 기분이 좋아지고, 같은 생각을 가진 사람들끼리 일체감을 느끼고, 내면의 갈등과 혼란을 덜 수 있기 때문이다. 세상사는 복잡하지만 이분법으로 바라보면 명쾌해진다. 이건 쉬운 길이다. 답이 너무 쉬우면 의심해봐야 한다. 하지만 요즘 사람들은 의심하고 숙고하는 것을 귀찮아한다.<br><br>안도가 말하는 해법은 철저히 개인적인 차원이다. ‘긴 안목으로 봤을 때 나에게도, 다른 사람들에게도 건전한가’라는 질문에 그렇다고 답을 할 수 없는 정의감과 분노는 내려놓고, 내가 관여할 필요가 없고 어떻게 할 수도 없는 일에 대해선 관심을 끄라는 것이다. 하지만 이것도 허망한 얘기다. 그렇게 내려놓을 수 있는 사람이라면 애초에 중독되지도 않을 것 아닌가.<br><br>정의감 중독이 한국 사회의 지나치게 뜨거운 면모라면 엄청나게 차가운 모습도 있다. 시대정신의 하나로 부상한 ‘누칼협’이다. ‘누가 칼 들고 협박했냐?’의 줄임말로, 본인이 선택한 행동과 관련해 불평불만을 제기하는 사람을 조롱하는 말이다. 단식투쟁하는 사람을 왜 거들떠보지도 않느냐는 지적에 “누가 단식하라 했냐”고 되묻는 식인데, 사실 여기에 답이 궁색하면 논쟁에 질 수밖에 없다. 각자도생 시대의 각박하지만 별수 없는 세태라 할 수 있겠다.<br><br>정의감 중독도, 누칼협도 부정적인 측면이 강하지만 지금 우리의 모습을 생생하게 보여주는 말이다. 어쩌다 보니 이렇게 악다구니와 냉소가 뒤죽박죽된 시대를 살고 있다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-09-24T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322622&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대법원장 공백 장기화되면 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023092420280775849_1695554887_0924322699.jpg\"></center><br>김명수 대법원장의 임기가 어제 만료됐으나 후임 대법원장은 정해지지 않았다. 윤석열 대통령이 지명한 이균용 후보자에 대한 국회 인준 절차가 중단됐기 때문이다. 국회는 당초 이 후보자에 대한 인준 여부 본회의 표결을 지난 21일 실시하기로 했다가 25일로 한 차례 연기했다. 그러나 이재명 더불어민주당 대표에 대한 체포동의안 가결에 책임을 지고 박광온 민주당 원내대표가 사퇴하면서 25일 본회의 개최가 무산됐다. 민주당은 26일 후임 원내대표를 뽑은 뒤 본회의 일정을 협의한다고 한다. 다음 본회의 일정은 11월 9일이다. 국회가 그 전에 본회의를 열지 않으면 대법원장 자리는 한 달 보름 넘게 공석이 된다. 국회 임명 동의 절차와 관련해 사법부 수장의 공백이 발생하는 건 1988년 정기승 당시 대법원장 후보자의 임명동의안 부결 이후 35년 만이다. 안철상 대법관이 대법원장 대행을 맡기로 했지만 사법 파행은 불가피하다.<br><br>당장 재판 지연이 발생한다. 대법원장이 없으면 대법원은 전원합의체를 구성할 수 없다. 명령 또는 규칙이 헌법 또는 법률에 위반되는 사건은 법원행정처장을 제외한 모든 대법관이 참여하는 전원합의체에서 다뤄야 하며 재판장은 대법원장이 맡게 돼 있다. 판례 변경이나 중요 사건의 경우에도 대법원장이 전원합의체를 주재한다. 이 대표의 공직선거법 위반 사건을 무죄 취지로 파기 환송한 것도, 최강욱 전 민주당 의원의 의원직 상실형을 확정한 것도 김 대법원장의 전원합의체가 결정했다.<br><br>대법원장의 공석이 장기화되면 새로 임명될 대법관 제청에도 문제가 생긴다. 안 대법관과 민유숙 대법관의 임기가 내년 1월 1일자로 만료되는데 대법원장 공백이 11월을 넘기면 사법부 구성이 심각하게 위협받는다.<br><br>국회 인사청문회 과정에서 이 후보자의 재산 신고 누락 등 도덕성 시비가 제기된 것은 유감이다. 그러나 역대 대법원장 후보자들의 도덕성 시비를 감안하면 절대 불가 사유는 아니다. 물러난 김 대법원장도 아파트 다운계약서 작성 이력과 춘천지법원장 시절 잦은 부부 동반 해외여행 등으로 물의를 빚었지만 국회 인준을 통과했다. 양승태 전 대법원장도 불법건축물로 임대소득을 올린 사실이 드러나 비판을 받았지만 국회 인준을 얻었다. 국회는 이 후보자에 대한 인준 표결을 서두르기 바란다.","date":"2023-09-24T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322699&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·중 외교 복원 속도 높여 ‘북·중·러 밀착’ 제어해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023092420270375847_1695554823_0924322753.jpg\"></center><br>항저우아시안게임 참관을 위해 방중한 한덕수 국무총리가 23일 시진핑 중국 국가주석과 양자 면담을 했다. 윤석열정부 들어 세 번째 최고위급 만남이었다. 지난해 11월 주요 20개국(G20) 정상회의 때 윤 대통령과 시 주석의 정상회담, 지난 7일 한-아세안 정상회의에서 윤 대통령과 리창 총리의 회담이 성사된 데 이어 한 총리와 시 주석의 면담이 이뤄지면서 오랫동안 끊기다시피 했던 양국 정상급 교류가 활기를 띠어가고 있다. 첨예한 미·중 갈등 와중에 한·미·일이 밀착하는 상황, 군사적 목적을 위한 북·러의 위험한 관계가 급속히 진전되는 상황에서 한·중 관계는 어느 때보다 민감하고 중요하다. 동북아에서 한·미·일 대 북·중·러의 극단적 대결 구도가 고착하는 것을 제어하고 긴장을 줄이는 완충 장치가 양국의 우호적 관계를 통해 마련될 수 있다. 연이은 소통으로 조성된 대화 모멘텀을 잘 살려가야 한다.<br><br>러시아는 이날 유엔본부에서 기자회견을 열어 세르게이 라브로프 외무장관을 비롯한 사절단이 다음 달 평양을 방문한다고 전격 발표했다. 유엔총회를 위해 각국 대표단이 모인 자리에서 보란 듯이 북·러 정상회담 후속조치임을 과시했다. 속도전 하듯 북한과 밀착하는 푸틴은 중국까지 끌어들이려 한다. 내달 베이징 일대일로 포럼에 참석해 시 주석과 7개월 만에 다시 정상회담을 하기로 했다. 이런 행보에 담긴 의도는 우크라이나 전쟁을 일으켜 국제 무대에서 고립된 처지를 ‘북·중·러 벨트’로 타개하려는 것일 테다. 일각에서 전망하듯 세 나라가 합동군사훈련을 하는 상황까지 펼쳐진다면 동북아 안보지형은 송두리째 흔들리게 된다. 중국의 선택에 따라 북·러 무기 거래와는 차원이 다른 안보 위협이 조성될 수 있다. 이런 위험을 관리하기 위해서라도 한·중 외교를 서둘러 궤도에 올려놔야 할 것이다.<br><br>시 주석의 방한은 2014년 이후 10년 가까이 성사되지 않았고, 한국 대통령의 방중도 2019년이 마지막이었다. 사드(고고도미사일방어체계), 한한령, 북핵, 반도체, 대만 문제 등 양국 교류에 걸림돌이 되는 이슈가 이어져 왔다. 한 총리와 시 주석의 면담에선 이런 장애를 넘어서려는 긍정적 신호와 여전히 존재하는 부정적 기류가 함께 포착됐다. 시 주석은 민감한 문제를 꺼내지 않은 채 한 총리가 요청하기도 전에 “방한을 진지하게 검토하겠다”고 밝혀 전향적 입장을 보였다. 반면 면담 후 중국 측 발표문에는 방한 언급이 빠진 채 한·미 관계를 견제하는 듯한 발언이 담겼다. 향후 몇 달간이 양국 관계의 미묘한 분수령일 수 있다. 4년 가까이 멈춰선 한·중·일 정상회의의 재개를 비롯해 외교 복원에 총력을 기울여야 한다. 중국도 한국과의 관계가 국제적 고립을 탈피할 수 있는 흔치 않은 돌파구임을 인식해야 할 것이다.","date":"2023-09-24T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322753&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 가족 돌봄이 족쇄가 돼버린 아이들, 영 케어러","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0925/2023082722250746039_1693142708_0924322623.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">성인에게도 힘든 가족 내 돌봄 오롯이 감당하는 아동청소년들<br>신체·심리·경제적 어려움에 미래 투자는 꿈도 꿀 수 없어<br><br>벼랑 끝에 선 이들을 구하려면 사회적 인식을 바꾸고<br>정부와 지자체의 간병 지원 확대와 양질의 돌봄 서비스 이뤄져야<br><br>돌봄 ‘노동’도 취업 경험으로 인정하는 제도적 차원의 노력 필요해…<br>다음 단계 예비할 준비의 시간 될 수 있도록 해야<br></div><br>영 케어러(가족돌봄아동청소년)는 더 이상 낯선 말이 아니다. 과거에는 아픈 가족을 돌보는 아동청소년을 효자·효녀라 칭찬하며, 가족 돌봄에 미래를 저당 잡힌 영 케어러의 현실을 알아채지 못했다. 몇 년 전 뇌출혈로 쓰러진 아버지를 돌봐오던 22세 대학생이 수입이 끊긴 상황에서 생활고에 시달리다가 아버지를 방치해 숨지게 한 사건이 있었다. 이를 통해 우리 사회는 영 케어러 문제가 만들어낸 비극을 마주하게 됐다. 질병, 고령 등으로 가족 내 돌봄과 부양이 필요한 대상은 계속 생겨나지만 저출산으로 가족 규모가 축소됨에 따라 간병을 담당할 주체는 감소해 돌봄 공백이 발생할 가능성이 크고, 돌봄에 떠밀린 영 케어러의 수는 늘어날 것으로 예상된다.<br><br>누군가 돌봄을 떠맡는 순간 우리 사회는 그 돌봄이 얼마나 고단한지 망각한다. 성인에게도 힘든 돌봄 부담을 오롯이 감당해야 하는 영 케어러들은 신체적, 심리·정서적, 경제적 어려움 등 복합적인 삼중고를 겪고 있다. 또래들은 학업과 취업을 위해 자격증 취득이나 인턴 참여와 같은 이력서에 적을 ‘스펙’을 쌓기 위해 치열하게 노력하는 반면, 영 케어러는 미래를 위한 투자는 꿈도 꿀 수 없다. 부모로부터 부양을 받아야 할 나이에 역으로 부양을 해야 하는 상황이 생기면 자신의 미래와 가족의 생명을 맞바꿔야 하는 선택의 기로에 놓이게 된다.<br><br>영 케어러는 생애주기상 교육을 받는 시기이지만 간병을 위해 학교에 못 가는 일이 빈번히 생긴다. 이는 단기적으로 학업 성취가 떨어지는 결과로 이어지고, 장기적으로는 불안정한 일자리에 종사하거나 사회 진출이 어려워지기도 한다. 또한 밤낮으로 가족을 보살펴야 하는 상황은 주변 사람들과의 교류를 차츰 멀어지게 하고, 자연스레 소식이 끊기면서 또래 관계나 사회생활로부터 고립되는 경우가 많다. 이런 고립감은 심각한 스트레스를 불러와 심신이 피로해지면서 우울을 동반하기도 한다. 어린 나이에 병원비, 생계비 등을 책임져야 하는 부담은 경제적 어려움으로 이어져 빈곤의 악순환에 빠지게 된다. 영 케어러를 둘러싼 중첩된 위기는 끝이 보이지 않는 무력감과 절망감으로 심화되고, 종국에는 간병 살인을 저지르는 비극에까지 내몰리게 된다.<br><br>벼랑 끝에 선 이들을 구할 수 있는 방법은 무엇일까. 아직 영 케어러에 대한 사회적 인식이 낮고 본인조차 자각하지 못하는 경우도 적지 않다. 우선 영 케어러는 효자나 효녀가 아니라 도움이 필요한 대상이라는 사실을 우리 사회와 영 케어러 본인이 깨닫게 해야 한다. 아동청소년기에 가장 많은 시간을 보내는 학교를 활용해 영 케어러에 대해 알리고, 가족 돌봄의 위기에 놓인 학생이 있는지 찾아내야 한다. 심리적으로 어려움을 겪고 있는 영 케어러를 위한 전문적인 심리상담 지원과 지속적인 정서 지지도 필요하다. 영 케어러 자조모임은 가까운 친구 사이에서도 공감받을 수 없는 가족 돌봄의 경험을 함께 나누고 의지할 수 있는 든든한 지지체계다. 자조모임 지원을 통해 영 케어러 간 서로 소통할 수 있는 창구를 마련해 유익한 정보를 교환하고 지지와 신뢰 관계를 구축하도록 도와야 한다. 영 케어러가 반복되는 돌봄의 굴레에서 잠시 벗어나 극심한 스트레스와 육체적 피로에서 해방되고 자신을 돌보는 경험을 할 수 있도록 단기휴식도 지원해야 한다.<br><br>마지막으로 정부와 지자체는 간병 지원 확대와 양질의 돌봄서비스 제공으로 영 케어러가 돌봄이 필요한 가족과 자신의 인생 중 하나를 선택하지 않아도 되는 환경을 만들어야 한다. 만약 가족 돌봄을 선택한 영 케어러가 있다면 돌봄으로 인한 사회적 공백기를 경력으로 인정해주는 다양한 방안을 적극 검토해야 한다. 그동안 가정 내 돌봄을 무급노동으로 저평가해 온 시각을 바꿔 돌봄노동도 취업 경험으로 인정하는 의미의 경력증명서를 발급해주는 등 제도적 차원의 노력이 필요하다.<br><br>아동청소년이라도 가족을 돌보거나 가사를 돕는 경우가 있다. 하지만 돌봄에 인생을 갈아 넣어 학습과 성장에 지장을 초래할 정도로 부담이 지나치면  결국 아동청소년 자신의 인생이 사라지는 최악의 결과로 귀결된다. 돌봄은 정서적인 부분을 넘어 경제 부담과 체력을 동반하는 명백한 ‘노동’이다. 우리 사회가 이를 적극 인식하고 촘촘히 들여다본다면 막다른 길에 몰린 영 케어러의 미래를 구할 수 있다. 가족 돌봄이 절망이 아니라 다음 단계를 예비할 수 있는 준비의 시간이 될 수 있도록 사회가 적극 지원해야 한다.<br><br>정익중 아동권리보장원 원장","date":"2023-09-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322623&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 팔각모 사나이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092201500574159_1695315005_0924322031.jpg\"></center><br>“먹고살기 힘들어서 갔지. 집에서 학교 갈 돈 주는 것도 아니고.” A씨는 해병대 병 326기다. 그는 채 열여덟이 되기도 전의 나이에 군에 들어가 경북 포항에서 자대 생활을 했다. 그 시절 많은 이들이 그랬듯, 딱히 거창한 포부가 있다기보단 가난에서 잠시 달아나기 위한 입대였다. 그의 사진첩에는 해병대의 빨간 계급장을 달고 팔각모를 쓴 모습이 빛바랜 사진으로 남아 있다. 군인이라기엔 앳된 얼굴이었다.<br><br>군에서 A씨는 닥치는 대로 온갖 훈련에 자원했다. 수송기에서 낙하산을 메고 한 번 뛰어내리면 생명수당으로 6000원을 벌었다. 그때 군인 월급은 1900원이었다. 일 년 만에 얻은 첫 휴가에선 신이 났는지 그렇게 고생해 모은 돈을 나오자마자 다 써버린 통에 이틀 동안 남의 차를 얻어타고 갈아타며 집에 갔다. 그때만 해도 해병대 군복 차림이면 사람들이 고생한다며 차에 흔쾌히 태워줬다고 했다.<br><br>수년 전부터 A씨는 해병대 동기 모임에 나가기 시작했다. 동기가 모인 단톡방에도 들어갔다. 군 시절 얘기는 잘 하지 않고 해병대 출신 티도 내지 않던, ‘포항 쪽은 쳐다보지도 않는다’던 그를 기억하는 내겐 의아한 일이었다. “전에는 떠올리기도 싫었지, 너무 힘들었으니까. 그런데 나이 먹으니까 같이 고생한 사람들 보고 싶고 그렇더라.” 전화기 너머에서 A씨는 쑥스러운 듯 웃으며 말했다.<br><br>고(故) 채수근 상병은 해병대 병 1292기다. 열 번의 시험관 시술 끝에 얻은 장손이자 귀한 늦둥이 외아들이었다. 대학에 다니면서도 틈틈이 아르바이트를 해 돈을 모으던 성실한 청년이었다고 주변인들은 그를 기억했다. 막 스무 살이 되고서 입대한 그는 군대에서도 어머니 생신을 챙긴다며 소고기를 사서 보냈다. 사고 당시는 겨우 자대 배치 두 달째였다. 사진 속 그의 얼굴 역시 꽤나 앳돼 보였다.<br><br>40년도 넘게 까마득한 해병대 후배의 사고 소식을 처음 접했을 때 A씨는 자연스레 당신의 군 시절을 떠올렸다고 했다. 해병대 중에서도 물에서 살아남도록 훈련받는 수색대가 들어갔다면 모르겠지만, 그런 훈련과는 무관한 포병대원이 급류가 심한 현장에 투입된 게 이해가 가지 않는다고 했다. 군에서조차 상식적이지 않은 일이 벌어진 걸 보니 아무래도 윗사람이 상부에 잘 보이려고 무리하다 탈이 나지 않았겠냐는 짐작이었다.<br><br>사실 이번 일에 별문제가 없었을 거라 여기는 이를 주변에서 찾기란 쉽지 않다. 굳이 해병대 출신인지를 따질 것도 없다. 한국은 현역으로 입대하는 남성이 열 중 여덟아홉을 넘는 곳이다. 군 생활을 경험했다면 윗사람의 지시가 절차나 규정보다 먼저일 때가 부지기수인 이 조직에서 부조리가 어떤 식으로 벌어졌을지 생각해보기란 그리 어렵지 않다. 적어도 이번 문제에서만큼은 진영이나 정파 논리조차 여론에 영향을 미치기 어려운 이유다.<br><br>군에서 의문투성이인 사건이 이번이 처음은 아니다. 다만 전과 다른 게 있다면 사고 자체는 물론 조사 과정에서 더욱 이해 못할 일이 연달아, 그리고 큰 규모로 벌어진 점이다. 가장 폭발력이 큰 대통령실 외압 의혹을 차치해도 그렇다. 수사 결과를 결재해놓고 이튿날 돌연 경찰 이첩을 보류시킨 장관, 결과 발표 기자회견을 2시간 전 취소한 해병대, 관련 지시 여부를 두고도 말이 어긋나는 장관과 군 검찰에 이르기까지 최소한의 사실만 열거해도 숨이 차다.<br><br>고인이 목숨을 잃은 지 벌써 두 달이 더 지났다. 그사이 경찰이 사건을 재이첩받아 조사를 개시했다지만 외압 의혹이 여전한 와중에 여기에 기대하는 시선은 많지 않다. 국회에 야당이 발의해놓은 특검법도 여야 대치 탓에 통과가 난망하다. 남은 국회 임기상 여야 합의 없이는 패스트트랙을 거쳐도 무용지물이기에 법안이 방치되다 사라질 가능성도 높다. 정권 차원의 결단이 없다면 상황이 반전되긴 어렵다는 얘기다.<br><br>A씨와 해병대 동기들은 이번 일을 굳이 입에 자주 올리진 않고 있다. 속 시끄러울 일을 재차 떠올리고 싶지도 않고, 혹시나 어떤 경로로든 불이익이 있을까 조심스러운 것도 이유다. 하지만 “말하지 않아도 마음속으로는 다 통한다”고, “90%는 단결이 됐다”고 A씨는 말했다. 각자가 출신 지역도, 지지하는 진영도 다를지언정 고인을 애도하는 마음만큼은 다들 같다는 얘기였다. 그 마음이 울분으로 바뀌는 데 많은 시간이 걸릴 것 같진 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092201500574160_1695315005_0924322031.jpg\"></center><br><br>조효석 영상센터 뉴미디어팀 기자 promene@kmib.co.kr","date":"2023-09-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322031&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 한국교회에 다음세대 희망이 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092222090574551_1695388145_0924321994.jpg\"></center><br>최근 젊은 세대의 신앙과 관련한 흥미로운 데이터를 접했다. 종교를 가진 20·30대 젊은이 10명 가운데 6명이 개신교를 믿고 있다는 조사 결과다.<br><br>목회데이터연구소가 지난 5일 발표한 ‘2023 한국인의 종교생활과 신앙의식 조사’ 보고서에 따르면 20대와 30대 개신교인 비율은 각각 11.0%, 14.6%로 집계됐다. 지난 1월에 만 19세 이상의 개신교인(2000명)과 비개신교인(1000명) 등 3000명을 대상으로 온라인 패널 방식으로 조사한 결과다. 이 조사에서 불교도는 20대와 30대가 각각 3.5%, 4.7%였고 가톨릭은 4.5%, 4.9%에 그쳤다. 종교인을 기준으로 20·30대 개신교인 점유율이 약 60%(20대 57.9%, 30대 60.3%)를 차지한 셈이다. 이는 2022년 기준 무종교인 비율(63%)이 종교인 비율(37%)보다 훨씬 높은 데다 개신교인 비율도 2017년 20.3%에서 2022년 15.0%로 급감한 상황을 감안하면 의외의 결과로 받아들여진다.<br><br>온라인 조사이고 개신교인이 표본에 많이 잡혔다는 점이 한계로 지적되지만 청년들이 사라지고 있는 한국교회 현실에 비춰보면 고무적인 결과임에는 틀림없다. 이 같은 추세가 이어진다면 향후 개신교가 한국의 지배적인 종교로 자리매김할 수 있다는 전망도 나온다. 목회데이터연구소는 “앞으로 종교 인구가 줄고 개신교 인구 또한 감소할 것으로 예상되지만 미래사회의 부패를 막고 건강한 사회를 유지하기 위해서라도 현재의 교회학교 학생 한 사람, 청년 한 사람을 기독교 사상과 가치관으로 무장된 사람으로 키우는 것이 매우 중요한 과제임을 알 수 있다”고 밝혔다.<br><br>전문가들은 다음세대에 올바른 기독교 신앙이 이어지려면 교회가 젊은 층의 문화를 수용해야 하고 그들의 영성을 키워야 한다고 조언한다. 김선일 웨스트민스터신학대학원대 교수는 “기독교인이 한국교회를 떠나고 있다는 비관적인 결과에만 매몰되지 말고 다음세대가 교회에 바라는 점을 분석한다면 그들이 교회로 돌아오는 기회를 만들 수 있을 것”이라고 강조했다. 임성빈 문화선교연구원 대표는 “한국교회가 문화선교적으로 소통하려고 노력했던 것들이 최소한의 방어는 하고 있다고 평가할 수 있다”며 “20·30대를 교회 안의 의사결정이나 결정구조에 적극 참여시키는 등의 구체적인 배려가 필요하다”고 지적했다.<br><br>세대 간 의사소통 문제도 풀어야 할 과제다. 목회데이터연구소가 지난 7월 17일부터 20일까지 개신교 교회 출석자 19~69세 600명을 대상으로 온라인 패널 조사를 한 결과 ‘교회에서 세대 차이를 느끼는 상황’에 대해 ‘의사소통 방식’(66.7%)을 가장 많이 꼽았다. 윗세대는 아랫세대가 ‘예의가 부족하다’ ‘예배를 소중히 여기지 않는다’고 지적한 반면 아랫세대는 윗세대에 대해 ‘말과 행동이 일치하지 않는다’ ‘자신의 경험만으로 판단한다’고 답변했다. 세대 간 의사소통 문제를 풀어나가려면 교회는 구성원들이 다른 세대를 이해하고 수용하는 공간을 만들고, 서로가 불편하거나 무례하다고 느끼지 않도록 존중하면서 소통하는 방법을 익히도록 해야 한다.<br><br>특히 챗GPT 등 인공지능(AI) 기술이 빠르게 발전하는 상황에서 교회가 젊은 세대와 소통하려면 예배와 말씀 등의 본질은 유지하되 젊은 층에 수용성이 높은 방식으로 유연하게 접근할 필요가 있다. 사귐과섬김 교수들이 2040세대 신앙인을 심층 인터뷰한 결과 이들은 불안과 외로움, 공허함을 호소하고 있으며 교회가 영·혼·육의 안전한 공동체가 되길 바라고 있었다. 교회가 사회의 다른 공동체에서 느낄 수 없는 ‘환대’를 경험할 수 있는 곳이라는 고백도 나왔다고 한다. 다음세대에 필요한 건 공허함을 해소하고 평안을 느낄 수 있는 영적 터치가 아닐까.<br><br>국민일보는 다음 달 5일 ‘희망터치: 챗GPT와 다음세대’라는 주제로 국민미션포럼을 개최한다. 많은 목회자가 지혜를 모아 다음세대에 대한 희망의 불씨를 살려 나가길 바란다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-09-22T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321994&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 자신과의 싸움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092222100874553_1695388208_0924322295.jpg\"></center><br>사마귀 한 마리가 거울에 비친 자신의 모습을 적으로 생각해 공격하고 있습니다. ‘당랑거철’(사마귀가 수레를 막는다)이라는 사자성어에서 알 수 있듯이 사마귀는 호승심이 강한 곤충입니다. 이번에는 수레보다 더 이기기 힘든 상대를 골랐네요. 치열한 자신과의 싸움, 어찌 보면 그게 우리의 인생일지도 모르겠습니다.<br><br>사진·글=김지훈 기자","date":"2023-09-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322295&code=11171369&sid1=col"}]