[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북, 펠로시 대만 방문에 “파렴치한 내정간섭”…즉각 입장 표명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080308444385626_1659483884_0017337495.jpg\"></center><br><br>북한이 낸시 펠로시 미국 하원의장의 대만 방문에 대해 “미국의 파렴치한 내정간섭 행위”라며 중국을 두둔했다. 북한이 다른 나라의 현안에 대해 신속히 공식 입장을 표명한 것은 이례적인 것으로 우방인 중국에 대한 강력한 지지와 공조, 밀착을 과시한 것으로 풀이된다.<br><br>북한 외무성 대변인은 3일 조선중앙통신사 기자의 질문에 대한 답변 형식으로 “최근 미국회 하원의장의 대만행각 문제가 국제사회의 커다란 우려를 자아내고 있다”면서 이런 입장을 내놨다.<br><br>대변인은 “미국회 하원의장의 대만행각 문제와 관련하여 중국은 여러 차례에 걸쳐 반드시 확고하고 힘있는 조치를 취할 것이며 모든 후과는 전적으로 미국이 책임지게 될 것이라는 입장을 표명하였다”면서 “현 상황은 미국의 파렴치한 내정간섭행위와 의도적인 정치군사적 도발책동이야말로 지역의 평화와 안전을 해치는 화근이라는 것을 보여주고 있다”고 주장했다.<br><br>그러면서 “대만은 중국의 불가분리의 한 부분이며 대만문제는 중국의 내정에 속하는 문제”라며 “자기 나라의 내정에 로골적으로 간섭하고 령토완정을 파괴하려는 외부세력들의 행위에 대응조치를 취하는 것은 주권국가의 응당한 권리”라고 주장했다.<br><br>대변인은 “우리는 대만문제에 대한 외부세력의 간섭행위를 규탄배격하며 국가주권과 령토완정을 견결히 수호하려는 중국정부의 정당한 입장을 전적으로 지지한다”면서 “중국의 장성강화와 통일위업수행을 저해하려는 미국의 기도는 좌절을 면치 못할 것”이라고 덧붙였다.<br><br>펠로시 의장이 전날 대만을 방문하면서 한반도를 둘러싸고 한·미·일 대 북·중·러라는 ‘신냉전’ 구도가 고착화되고 있다는 분석이 제기된다. 펠로시 의장은<span> 대만 방문 후 4일 우리나라도 찾을 예정이다.</span><br><br><span> 이런 상황에서 북한이 중국을 지지하는 입장을 즉각 발표함으로써 </span>핵 문제로 대립 중인 미국과의 대결 구도를 부각하는 동시에 중국과 더욱 밀착해 미국을 상대하는 데 있어 중국을 확실한 우군으로 삼겠다는 의도를 <span>드러낸 것으로 해석된다.</span><br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-08-02T23:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017337495&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"中 편들기 나선 北 “대만 간 펠로시, 파렴치 내정간섭”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080308525885629_1659484378_0017337490.jpg\"></center><br>북한이 미국 권력 서열 3위인 낸시 펠로시 하원의장의 대만 방문과 관련해 “미국의 파렴치한 내정간섭 행위”라면서 중국 편들기에 나섰다.<br><br>북한 외무성 대변인은 3일 조선중앙통신사 질문에 대한 답변 형식으로 “최근 미국회 하원의장의 대만행각 문제가 국제사회의 커다란 우려를 자아내고 있다”면서 이런 입장을 내놨다.<br><br>북한 당국이 진행 중인 다른 나라의 현안에 이처럼 신속히 공식 입장을 표명한 건 이례적이다. 첨예한 미중 갈등 속에 최대 우방인 중국에 대한 강력한 지지와 공조를 과시한 것으로 풀이된다.<br><br>대변인은 “미국회 하원의장의 대만행각 문제와 관련하여 중국은 여러 차례에 걸쳐 반드시 확고하고 힘있는 조치를 취할 것이며 모든 후과는 전적으로 미국이 책임지게 될 것이라는 입장을 표명하였다”면서 “현 상황은 미국의 파렴치한 내정간섭행위와 의도적인 정치군사적 도발책동이야말로 지역의 평화와 안전을 해치는 화근이라는 것을 보여주고 있다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080308534885631_1659484428_0017337490.jpg\"></center><br>이어 “대만은 중국의 불가분리의 한 부분이며 대만 문제는 중국의 내정에 속하는 문제”라며 “자기 나라의 내정에 노골적으로 간섭하고 영토완정을 파괴하려는 외부세력들의 행위에 대응조치를 취하는 것은 주권국가의 응당한 권리”라고 강조했다.<br><br>대변인은 “우리는 대만 문제에 대한 외부세력의 간섭행위를 규탄배격하며 국가주권과 영토완정을 견결히 수호하려는 중국정부의 정당한 입장을 전적으로 지지한다”면서 “중국의 장성강화와 통일위업수행을 저해하려는 미국의 기도는 좌절을 면치 못할 것”이라고 했다.<br><br>펠로시 의장이 중국의 강력한 반발에도 결국 전날 대만 땅을 밟아 대만해협 긴장이 고조되면서 미중관계는 격랑 속으로 빠져들고 있다. 펠로시 의장은 대만 방문 후 한국을 찾을 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-02T23:54:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017337490&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“위로 받자는 거 아닌데”… 박순애, 손 잡다가 ‘머쓱’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080307271985602_1659479239_0017337280.jpg\"></center><br>박순애 사회부총리 겸 교육부장관이 초등학교 입학연령 하향 정책과 관련해 열린 긴급간담회에서 눈물을 보인 학부모단체 대표를 위로하려다 거부당해 머쓱해진 장면이 포착됐다. 해당 학부모단체 대표는 “위로받으려고 하는 게 아니다”라며 박 부총리의 손길을 뿌리쳤다.<br><br>박 부총리는 2일 서울 종로구 정부서울청사에서 학부모 단체 대표들과 만나 초등학교 입학연령을 현행 만 6세에서 만 5세로 하향하는 학제개편안에 대해 의견을 들었다. 교육계와 학부모 사이에서 반발 여론이 커졌고, 대통령실까지 “아무리 좋은 개혁정책이라도 국민의 뜻을 거스르고 갈 수는 없다”며 민심을 살피라고 주문하자 나온 행보로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080307254485601_1659479144_0017337280.gif\"></center><br>박 부총리는 이날 “국민들이 만약 정말로 이 정책을 아니라고 판단한다면 정책은 폐기될 수도 있다고 생각한다”며 “국민들이 전부 원하지 않는 정책을 어떻게 추진하겠나”라고 한발 물러선 입장을 보였다.<br><br>그는 또 “학제개편은 우리 아이들에게 어떻게 더 나은 공교육 서비스를 제공할지에 대한 대안 중 하나로 나온 것이고 대안은 목표를 위해 바뀔 수 있다”고 했다.<br><br>논란이 된 장면은 박 부총리가 간담회에 참석한 학부모단체 대표의 발언을 듣던 중 나왔다. 정지현 사교육없는세상 공동대표는 “이미 자라고 있는 아이들도 불행하다며 학교에 다니고 있는데, 지금 산적해 있는 문제 하나 해하지 못하면서”라고 말하면서 감정이 격해져 눈시울이 붉어졌다.<br><br>이때 박 부총리가 손을 잡으며 위로하려 했는데 정 대표는 “장관님, 제가 위로받으려고 하는 게 아니에요”라고 말하면서 손길을 뿌리쳤다. 이 같은 장면은 간담회 현장에 있던 카메라에 고스란히 담겼다.<br><br>정 대표는 이날 “학부모단체는 공론에 부칠 일이 아니라 지금 당장 철회해야 하는 일이라고 생각한다”고 강조했다. 또 박 부총리에게 “부모들의 요청에 따라 정책 철회할 가능성이 있느냐”고 반복해서 물었다. 이에 박 부총리는 “정책은 수정되고 변경되고 전환될 수 있다고 말씀드렸다”며 “우리 아이들을 위한 거라면 뭐든지 할 수 있다”고 답했다.<br><br>간담회에 참석한 다른 학부모단체 대표들도 우려를 쏟아냈다.<br><br>홍민정 사교육걱정없는세상 공동대표는 “초등학교 입학은 강력한 학습의 신호”라며 “(취학연령 하향 소식을 접한) 사교육 시장은 이미 어떻게 마케팅을 할지 고민하고 있다고 한다”고 말했다.<br><br>송성남 참교육을위한학부모회 서울지부장은 “왜 갑자기 입학연령을 낮추겠다고 하는지 모든 학부모들이 의아해한다. 주변에도 찬성하는 학부모가 한 명도 없고 너무 뜬금없다는 반응이 많다”고 지적했다.<br><br>박은경 평등교육실현을 위한 전국학부모회 대표는 “정책을 철회하겠다는 답변을 내놓아야 한다”며 “철회하지 않으면 저희는 (박 부총리) 퇴진 운동을 벌이겠다는 점을 명심해달라”고 경고했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-02T22:29:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017337280&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"강훈식 “반명 단일화 불가”…박용진 “李와 일대일될것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080306161585590_1659474976_0017337138.jpg\"></center><br>더불어민주당 8·28 전당대회 당 대표 선거의 본경선 투표가 3일 시작되는 가운데, ‘97그룹’(90년대 학번·70년대생) 박용진 후보와 강훈식 후보가 견해차를 좁히지 못하면서 두 사람의 단일화는 사실상 무산됐다. 그러나 박 후보는 단일화 희망을 놓지 않는 분위기다.<br><br>강 후보는 비전에 관해 충분히 논의한 뒤 단일화를 결정해야 한다는 입장이다. 그는 2일 MBC 라디오 ‘김종배의 시선집중’ 인터뷰에서 “무엇을 위한 단일화인지에 대해서 정확하게 설명하지 못하면 자꾸 단일화의 문은 닫힐 수밖에 없는 것”이라며 “반명(반이재명) 단일화는 동의하기 어렵고, 비전의 단일화여야지만 얘기가 될 수 있다”고 밝혔다.<br><br>이어 “비전을 먼저 보여줄 시간이 필요하다. 그런 것들을 다 빼고 후보 간의 시간만 가져서 단일화 하자는 방식으로 지지자들이나 유권자들이 동의할 수 있느냐”며 “도대체 왜 단일화 하자는 것인가, 반명 단일화 말고 다른 메시지는 무엇인가”라고 반문했다.<br><br>강 후보는 “박 후보의 경우 여론조사에서 2등이 나오니까 본인은 계속 단일화만 이야기해서 캠페인 자체를 단일화로 해 왔다”며 “예비경선 때도 그냥 줄곧 단일화만 이야기했지 않느냐. 그리고 결국은 못했지 않느냐”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080306162985591_1659474990_0017337138.jpg\"></center><br>반면, 박 후보는 1차 국민 여론조사가 시작되는 오는 12일 이전에는 단일화를 이뤄낼 것이라는 의지를 피력했다.<br><br>박 후보는 지난 1일 TBS 라디오 ‘신장식의 신장개업’에 출연해 “불안한 어떤 미래를 방치하고 또 다른 패배의 길로 가지 않도록 하기 위해서 우리 역할이라는 게 있는 것 아니냐”면서 열흘 안에 이재명 후보와 일대일 구도를 만들겠다고 말했다.<br><br>그는 “다만 저는 당원들에 대한 예의, 그리고 당원들의 선택 권한을 최대한 보장하기 위해 (단일화가) 빠르면 빠를수록 좋다(는 생각이다)”이라며 “강 후보에게 드릴 말씀 다 드렸고 이제 기다리는 중”이라고 전했다.<br><br>박 후보는 “‘어대명’(어차피 대표는 이재명)이라는 절망적 체념에 맞설 유일한 대항마가 박용진이라는 걸 제일 잘 아는 분들이 우리 국회의원들인 것 같다”며 “지방 일정을 다녀보면 당원들도 그런 흐름에 상당히 반응하고 있다”고 자신했다.<br><br>민주당 8·28 전당대회는 3일 대구·경북 지역과 강원 지역 권리당원을 대상으로 본경선 투표를 개시한다. 후보들은 각자 지역의 당원들과 만남을 가지며 표심 잡기에 주력하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-02T21:17:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017337138&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"가석방 빠진 김경수, ‘광복절 특사’될까… 尹에 달렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2021072112481778857_1626839298_0017337122.jpg\"></center><br>복역 중인 김경수 전 경남지사가 오는 8·15 광복절 가석방 대상에 들지 못한 것으로 전해졌다. 정치권 안팎에서는 김 전 지사가 가석방 대신 특별사면 대상이 되는 것이 아니냐는 분석이 나온다. 보수 진영 인사인 이명박 전 대통령의 특별사면이 유력시되는 만큼 진보 진영의 김 전 지사도 사면 대상이 될 수 있다는 관측이다. 최종 결정은 휴가 중인 윤석열 대통령의 손에 달렸다.<br><br>2일 법조계에 따르면 김 전 지사는 5일 열릴 예정인 법무부 가석방심사위원회 심사 대상이 오르지 못했다. 김 전 지사는 지난달 정기 가석방심사위원회에서도 심사 대상에 포함되지 않았다. 창원교도소에 수감 중인 김 전 지사는 교도소 자체 기준을 충족하지 못해 가석방 예비심사 대상에 들지 못한 것으로 알려졌다.<br><br>현행법상 형기의 3분의 1을 채운 수감자는 원칙적으로 가석방 심사 대상에 오를 수 있다. 통상 형기의 60% 이상 채운 수감자들이 심사 대상에 오른다. 죄명과 죄질, 수감생활 태도도 반영된다.<br><br>김 전 지사는 2023년 5월 형기가 만료된다. 현재까지 약 60%의 형기를 채웠다. 그는 ‘드루킹 댓글 조작 사건’으로 2019년 1월 1심에서 징역 2년을 선고받았고, 지난해 7월 대법원에서 형이 그대로 확정됐다.<br><br>일각에서는 김 전 지사가 가석방 대신 특별사면 될 수 있다는 전망이 나온다. 이명박 전 대통령의 사면이 유력하게 언급되는 가운데 야권의 요구를 외면하기 어려울 것이란 분석이다.<br><br>박범계 전 법무부 장관은 “여야의 균형을 좀 맞추라”고 했다. 강훈식 더불어민주당 의원은 “국민 통합을 생각한다면 당연히 김 전 지사도 포함돼야 한다”고 말했다. 이원욱 민주당 의원도 “김 전 지사 사면 없는 8·15 대사면은 졸속사면, 진영사면”이라고 했다.<br><br>만약 김 전 지사에 대한 사면과 복권이 모두 이뤄질 경우 피선거권 제약 없이 정치활동을 재개할 수 있게 된다. 복권 없이 사면만 이뤄지거나, 아예 사면을 하지 않을 경우 피선거권은 형기 만료 후 5년이 지난 2028년 5월 다시 생긴다.<br><br>김 전 지사의 사면 여부는 사실상 윤 대통령 의중에 달렸다. 법무부 장관이 주재하는 사면심사위원회를 거치지만, 대통령의 정치적 결단에 따라 사면 대상이 정해져 왔다. 윤 대통령은 앞서 이 전 대통령의 경우 수차례 사면 필요성을 직접 언급한 적이 있다. 법무부는 이르면 오는 9일 사면심사위원회를 열어 8·15 특별사면·복권 대상자를 심사할 전망이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-02T21:08:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017337122&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"홍준표 “정치인, 사퇴선언하면 끝”…‘키즈’ 배현진 저격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080305481985586_1659473299_0017337054.jpg\"></center><br>홍준표 대구시장이 국민의힘 최고위원회가 비상대책위원회 전환을 위한 전국위원회 소집을 의결한 것과 관련해 “정치인은 공무원과 달리 사퇴선언 하는 순간 그 직을 상실한다”고 비판하고 나섰다.<br><br>홍 시장은 2일 페이스북에 “정치인은 사퇴서를 제출해야 하는 공무원과는 다르다. 강요에 의한 사퇴 가능성을 줄이기 위해 공무원의 경우는 사퇴서라는 요식 행위가 필요한 거지만 정치인들은 다르다”며 이같이 말했다.<br><br>비상대책위원회 전환을 요구하며 최고위 사퇴를 선언한 국민의힘 의원들의 경우, 사퇴 선언의 순간 그 효력이 발생한다는 의미다.<br><br>이날 국민의힘 지도부가 비대위 전환을 위한 상임전국위원회와 전국위원회 소집 안건을 의결하고자 최고위원회의를 열었는데, 이 과정에서 지난달 말 이미 최고위원 사퇴를 발표한 배현진·윤영석 의원이 의결에 참여한 것을 문제 삼은 것으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080305500685587_1659473406_0017337054.jpg\"></center><br>배현진 의원은 특히 홍 시장이 자유한국당 대표였던 2018년 영입한 인사로, 자유한국당에 입당한 뒤 대표적인 ‘홍준표 키즈’로 분류됐었다. 그는 지난 29일 최고위원단 중 가장 먼저 사퇴 의사를 밝혔는데, 의결 정족수가 모자라다는 이유로 비공개 최고위에 참석해 의결권을 행사했다.<br><br>홍 시장은 “제가 당대표 사퇴할 때나 황교안 대표가 당대표 사퇴할 때 사퇴서를 제출한 일이 있었나”라며 “그만큼 정치인들의 말은 천금 같이 무거워야 한다. 점입가경이다”라고 질타했다.<br><br>한편, 이준석 국민의힘 대표도 이날 페이스북에 “‘저는 오늘 최고위원직에서 사퇴합니다’라고 7월 29일에 육성으로 말한 분이 표결 정족수가 부족하다고 8월 2일에 표결하는군요”라며 비판 의견을 낸 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-02T20:50:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017337054&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이준석 의사동생, 이재명 형 의료정보 누설?”…불송치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080304515285574_1659469912_0017336951.jpg\"></center><br>이준석 국민의힘 대표와 관련된 사건을 수사해 온 경찰이 이 대표의 병역법 위반 의혹과 여동생의 의료법 위반 의혹에 대해 불송치 결정을 내렸다.<br><br>2일 경찰에 따르면 서울경찰청 반부패·공공범죄수사대는 의료법상 정보누설 금지 위반·형법상 업무상 비밀누설 위반 등 혐의로 고발된 이 대표 동생을 ‘공소권 없음’으로 종결했다.<br><br>앞서 시민단체 적폐청산국민참여연대는 정신건강의학과 의사인 이 대표의 동생을 지난해 6월 고발했다. 이 대표 동생이 더불어민주당 이재명 의원의 친형인 고(故) 이재선(2017년 사망)씨를 치료하면서 알게 된 의료정보를 이 대표에게 누설했다는 주장이었다.<br><br>이 대표가 2018년 6·13 국회의원 재·보궐 선거 당시 한 토크쇼에 출연해 ‘이재선씨가 제 동생에게 치료를 받았는데 이야기를 들어보니 가족 간 불화 같은 것이 있기는 했던 것 같다’는 취지의 발언을 했다는 게 발단이었다.<br><br>이 고발 사건과 관련해 경찰은 이 대표 동생을 조사하고 그가 인턴으로 근무했던 고려대 안암병원을 압수수색하는 등 수사했지만, 공소시효 5년이 완성된 것으로 조사돼 사건을 마무리했다.<br><br>아울러 경찰은 이 대표의 병역법 위반 의혹 사건도 공소시효 만료로 불송치했다. 앞서 이 대표는 여동생의 의료법 위반 의혹이 제기된 때와 비슷한 시기에 적폐청산국민참여연대로부터 병역법 위반 혐의로 고발당했다.<br><br>이 단체는 이 대표가 산업기능요원으로 복무하던 2010년 당시 지식경제부 주관 ‘SW 마에스트로 과정’으로 활동한 것이 병역법과 전문연구 요원·산업기능요원의 관리규정 겸직금지 조항 등을 위반한 것이라고 주장했다.<br><br>이에 대해 이 대표는 SNS 등을 통해 “10년 전 병무청에서도 문제없다고 하고, 검찰에서도 들여다봐서 문제없다던 사안”이라며 병무청과 정보통신산업진흥원에 ‘졸업생’으로 지원해 연수받았고, 휴가와 외출 처리도 정확히 했다고 여러 차례 해명한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-02T19:52:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017336951&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"휴가 간 文부부, 제주 해수욕장서 포착…“탁현민 동행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080304171385566_1659467833_0017336911.jpg\"></center><br>여름휴가차 제주도를 찾은 문재인 전 대통령 부부가 2일 제주의 한 해수욕장에서 포착된 가운데, 탁현민 전 청와대 의전비서관도 동행해 이목을 모았다.<br><br>2일 한 온라인 커뮤니티에는 문 전 대통령과 김정숙 여사의 제주 목격담과 사진들이 올라왔다. 공개된 사진들은 한 해수욕장에서 찍힌 것으로, 사진 속 문 전 대통령 부부는 선글라스를 착용하고 편안한 차림으로 해수욕을 준비하는 모습이다.<br><br>백발에 흰수염을 덥수룩하게 기른 문 전 대통령은 제주 올레길 표식인 간세가 새겨진 기능성 티셔츠에 반바지를 입고 샌들을 신었다. 김 여사는 검은색 래시가드에 반바지, 주황색 아쿠아 슈즈를 신고 물놀이 채비를 갖췄다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080304172985567_1659467849_0017336911.jpg\"></center><br>그 옆에는 탁 전 비서관이 서 있었다. 그 역시 회색 반팔 티셔츠, 카키색 반바지 등 편안한 차림이었다. ‘文의 남자’로 불린 탁 전 비서관은 문 전 대통령 퇴임 후에도 휴가 일정까지 함께하며 각별한 인연을 이어오고 있는 것으로 보인다. 그는 현재 제주에 머물고 있는 것으로 알려졌다.<br><br>앞서 문 전 대통령은 지난 5월 사저가 있는 경남 양산시 평산마을로 귀향한 이후 처음으로 경남 지역을 벗어나 지난 1일 제주를 방문했다. 문 전 대통령 측은 앞서 지난달 30일 페이스북에 휴가 계획을 알리면서 “시위하는 분들, 멀리서 찾아오시는 분들, 참고하시기 바란다”라고 전한 바 있다.<br><br>문 전 대통령 내외는 일주일 정도 제주에 머물면서 지인들과 오영훈 제주도지사 등을 만날 예정인 것으로 전해졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-02T19:18:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017336911&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 친분 사칭 ‘법사’ 이권 개입 풍문… 대통령실 “필요땐 조치”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080223500785515_1659451807_0924257711.jpg\"></center><br>무속인으로 알려진 법사 A씨가 윤석열 대통령 부부와의 친분을 사칭하면서 세무조사나 인사 등에 영향을 미칠 수 있는 것처럼 행세하며 이권에 개입한다는 의혹이 담긴 ‘지라시’(정보지)가 정치권을 중심으로 퍼졌다.<br><br>대통령실은 2일 “풍문이 돌고 있는 만큼, 필요하다고 판단되면 사실관계를 확인해 조치를 취할 예정”이라고 밝혔다. 대통령실에서는 사실관계가 확인되지 않은 풍문이 지라시를 통해 확산되는 데 대해 답답함을 호소하는 목소리가 나왔다. 대통령실 내부에선 대선 기간에 발목을 잡았던 ‘무속 논란’이 또다시 불거지는 것 아닌가 하는 우려도 감지된다.<br><br>대통령실 관계자는 “대통령실과의 친분을 과시하며 이권에 개입하는 행위에 대해 계속 예방 및 조치를 취하고 있다”며 “다만 이 건과 관련해 구체적 조사가 이뤄진 것은 아니다”고 말했다.<br><br>A씨는 관련 의혹을 부인하는 것으로 알려졌다. A씨는 대선 때 국민의힘 선거대책본부 산하 네트워크본부에서 고문으로 활동하면서 윤석열 당시 후보의 일정과 메시지 등에 관여했다는 의혹이 제기된 바 있다. 당시 국민의힘은 “악의적 프레임”이라고 반박하면서도 의혹에서 벗어나기 위해 네트워크본부를 전격 해체했다.<br><br>대통령실은 A씨와 관련한 지라시 내용에 촉각을 곤두세웠지만, 당장 구체적인 조치를 취할 뜻은 없음을 시사했다. 대통령실 관계자는 A씨에 대한 조치 여부를 묻는 말에 “지금 상황에서는 구체적으로 드릴 말씀이 없다”고 답했다.<br><br>그러나 대통령실 내부에선 A씨 의혹이 ‘초대형 폭탄’으로 터지는 것 아니냐는 긴장감도 흘렀다. 대통령 지지율이 20%대로 추락한 국면에서 ‘무속 논란’이 불거질 경우 메가톤급 악재가 될 수 있기 때문이다. 대통령실 관계자는 “지라시를 통해 이상한 풍문이 계속 유통되지 않을까 답답하다”고 토로했다.<br><br>이런 상황에서 대통령실은 김건희 여사가 대표로 있던 전시기획사 코바나컨텐츠의 전시를 후원했던 업체가 서울 한남동 대통령 관저 공사를 수주했다는 의혹에는 선을 그었다. 공사 수주 업체가 코바나컨텐츠의 전시에 후원한 사실이 없다는 것이다.<br><br>해당 공사 계약은 수의계약으로 이뤄졌다. 대통령실 관계자는 “보안상 이유(나), 시급성이 있을 때 수의계약할 수 있고 (구체적 내용을) 공개하지 않을 수 있다”면서 “법적으로 나와 있고 그런 원칙에 따르고 있다”고 말했다. 이 관계자는 해당 업체가 코바나컨텐츠가 전시회를 할 때 인테리어 공사를 담당했던 업체라는 점은 시인했다. 다만 “(이 업체가) 인테리어 공사에 대한 대금을 받았다”며 “후원업체로서 이름이 오른 건 감사의 뜻에서 이름을 올린 것이지, 그 업체들이 후원을 해서 올린 건 아니다”고 해명했다.<br><br>한편 조달청 나라장터 전산망에 올라온 관저 내부 공사 입찰공고에 공사 장소가 한남동이 아닌 ‘세종특별자치시’로 표기된 사실이 확인됐다. 이에 대해 대통령실은 “단순 착오”라고 밝혔다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-08-02T19:08:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257711&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"비대위 전환 국힘 속도전… 이르면 5일 전국위 소집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0803/2022080300150585527_1659453305_0924257656.jpg\"></center><br>국민의힘이 비상대책위원회 체제로의 전환에 속도를 내고 있다.<br><br>국민의힘은 2일 최고위원회를 열고 비대위 구성을 위한 상임전국위원회와 전국위원회 소집 안건을 의결했다. 상임전국위와 전국위는 비대위 구성을 위해 반드시 거쳐야 하는 절차다.<br><br>국민의힘은 전날 의원총회에서 당 지도체제를 비대위로 전환하기로 총의를 모은 데 이어 이날 전국위 소집 안건을 처리하면서 속전속결로 비대위 체제를 추진하고 있는 것이다. 당 지도부는 이르면 5일 전국위를 소집하고 비대위 출범을 마무리할 계획이다.<br><br>그러나 차기 전당대회의 방법과 시기를 놓고 당내 이견이 팽팽하고, 이준석 대표 측이 비대위 구성에 대해 강력 반발하고 있어 당분간 진통이 불가피할 전망이다.<br><br>박형수 원내대변인은 최고위 이후 기자들과 만나 “최고위 정원 7명 중 4명이 참석해 상임전국위와 전국위 소집 건을 가결시켰다”고 밝혔다. 박 원내대변인은 이어 “전국위는 개최 3일 전까지 전국위 의장이 공고를 해야 하는 절차가 있다”면서 “이번 주말이나 다음주 초쯤에는 정리가 될 것”이라고 설명했다.<br><br>전국위 의장인 서병수 의원도 전국위 개최에 대해 “실무적으로 가능한 선에서 빠른 시간 안에 진행될 수 있도록 하겠다”고 강조했다.<br><br>당 지도부는 상임전국위를 열어 현재 당의 상황이 비대위 구성 전제조건인 ‘비상 상황’인지에 대한 유권해석을 받을 예정이다. 이후 전국위를 개최해 당대표 직무대행(권성동 원내대표)도 비대위원장을 임명할 수 있도록 당헌·당규를 개정하고, 비대위원장 임명 안건을 상정할 계획이다. 상임전국위와 전국위는 온라인 방식으로 진행될 가능성이 크다.<br><br>당 지도부는 차기 비대위원장에 외부 인사를 기용하지 않기로 방향을 잡은 것으로 알려졌다. 이번 비대위가 차기 전당대회 전까지 당을 안정적으로 이끌어야 하는 만큼 당의 사정을 잘 아는 내부 인사가 비대위원장이 돼야 한다는 논리가 우세하다. 이에 따라 정우택 주호영 정진석 의원 등 중진 인사들이 유력 후보군으로 거론된다.<br><br>비대위를 향한 이 대표 측 반발도 거세지고 있다. 친이준석계로 분류되는 허은아 수석대변인은 페이스북 글에서 “지금의 논의 방향이 혼란을 더 조장하는 분열로 가는 길이 아닌지 의심스럽다”고 우려했다.<br><br>박세환 기자 foryou@kmib.co.kr","date":"2022-08-02T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924257656&code=11121100&sid1=pol"}]