[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당, 의원 전원에 “이재명 탄원서 내라”…‘가결 색출’ 논란도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092214084874358_1695359328_0018699783.jpg\"></center><br>더불어민주당 지도부는 22일 당 소속 의원 전원에게 ‘이재명 대표 구속영장 기각 탄원서’ 제출을 요구했다. 오는 26일로 예정된 영장실질심사를 앞두고 법원에 당 차원의 결의를 보이겠다는 취지다. 하지만 결국 ‘가결파 색출’을 위한 조치가 아니냐는 지적도 당 일각에서 나온다.<br><br>민주당 지도부는 이날 의원 전원에게 이 대표 구속영장 기각을 요구하는 탄원서를 오는 25일까지 사무총장실로 제출해달라고 공지했다. 함께 첨부된 탄원서에는 “탄원인들은 더불어민주당 소속 국회의원들입니다. 우리 민주당의 정상적이고 원활한 정당 활동을 위해서는 대표의 업무지휘가 반드시 필요한 상황”이라며 “제1야당 대표가 불구속 상태로 재판을 받을 수 있도록 현명한 결정을 내려주시길 간절히 호소드린다”는 내용이 담겼다.<br><br>이어 “더욱이 제1야당의 대표로서 이재명 대표가 구속될 경우 국정 운영과 전반적인 국가시스템에 중대한 문제가 생길 것”이라며 “이재명 대표가 구속된다면 민주당이 제1야당으로서 지금까지 처리해왔던 중요 안건들의 연속적 업무처리가 어려워질 것이고, 당장 상임위 등 입법 활동 마비가 우려되는 상황”이라고 했다.<br><br>하지만 이같은 조치를 두고 비명계에서는 ‘가결표 색출’이라는 비판이 나왔다. 탄원서를 제출하지 않은 의원들을 사실상 찬성표를 던진 것으로 간주해 색출하려는 의도라는 것이다.<br><br>앞서 당 지도부는 최고위원회 등을 통해 당내 가결표가 나온 것에 대해 “용납할 수 없는 해당행위”라고 공개적으로 비판한 바 있다.<br><br>이 대표의 구속을 대비한 ‘선제 조치’라는 관측도 나온다. 헌법 44조 2항 등에는 ‘국회의원은 비회기 중 국회의 요구가 있으면 석방될 수 있다’는 내용이 있다. 국회법상 국회의원에 대한 석방요구결의안은 재적의원 4분의 1 이상 연서를 통해 발의할 수 있고, 본회의에서 재적의원 과반 출석·출석의원 과반 찬성으로 처리할 수 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-22T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018699783&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유승민 “李 체포동의안 가결, 윤 대통령과 국힘 위기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023060316430047486_1685778181_0018699655.jpg\"></center><br>유승민 전 국민의힘 의원이 이재명 더불어민주당 대표의 체포동의안 가결과 관련해 “이제 윤석열 대통령이 민주당을 적으로 규정할 명분이 사라져 버렸다”며 “윤석열 대통령의 위기이자 국민의힘의 위기”라고 말했다.<br><br>유 전 의원은 22일 YTN라디오 ‘뉴스킹 박지훈입니다’에 출연해 “그동안 (민주당이) 법안을 내놓으면 대통령이 거부권을 행사해 버리고, 해임 건의안 무시해 버리고, 장관 탄핵도 헌법재판소에서 뒤집어지고 해서 민주당이 ‘이재명의 늪’에서 허우적거리면서 꼼짝을 못 했다”면서 “가결을 계기로 이 적대적 공생관계가 깨졌다”고 말했다.<br><br>유 전 의원은 “윤 대통령은 그동안 이 대표를 만나주지도 않고 아주 형편없는 사람으로, 대화 상대도 안 되는 것같이 치부하면서 거부권도 행사하면서 끌고 온 것”이라며 “적이 사라진 공간에서 더이상 윤 대통령은 민주당을 적으로 규정할 명분이 사라져 버렸다”고 평가했다. 그러면서 “이제는 민주당을 뭐로 때릴 건가”고 말했다.<br><br>유 전 의원은 대통령실 참모진의 총선 차출에 대해 “국민의힘 의석수를 상당히 줄이고 총선에 패배하는 데에 오히려 기여할지 모른다”고 전망했다. 그는 “용산(대통령실)이 공천받는 데에는 도움이 될지 몰라도 본선(총선)에서는 도움이 안 될 것”이라며 “용산 사람들이 공천을 받아 나와서 마지막 총선에서는 용산 이력을 지우고 싶어할지도 모른다”고 말했다.<br><br>2021년 대통령 선거를 준비하던 당시 자신의 캠프에 있었던 신원식 국방부 장관 후보자에 대해서도 비판했다. 유 전 의원은 “그분의 역사 인식을 보면서 이렇게 정치적으로 역사 이념이 편향된 분이 윤 대통령이 지금 주도하고 있는 이념 전쟁에는 맞을지 몰라도 국방부 장관으로서 어울리겠나”라고 말했다. 그러면서 “그분이 최근 수년간 했던 부적절한 발언들에 저는 하나도 동의하는 게 없는데 그런 부분이 청문 과정에서 국민들 입장에선 눈살을 찌푸릴 일이 많을 것”이라며 “이런 인사가 총선에 굉장히 안 좋게 작용할 것이라고 생각한다”고 지적했다.<br><br>김행 여성가족부 장관 후보자에 대해서는 “최근에 언론 보도를 보니까 제가 입에 담기도 민망한 그런 과거의 발언들 있더라”라며 “이분이 가짜뉴스라고 하는데 본인이 과거에 했던 말을 가짜뉴스라고 할 수는 없다”고 말했다.<br><br>유 전 의원은 내년 총선에 신당이나 무소속 출마 가능성을 열어뒀다. 유 전 의원은 “연말까지는 고민을 끝낼 것”이라며 “우리 정치를 바꾸고 혁신하는 데 제가 조금이라도 도움 되는 길이 있다면 아무리 어렵더라도 갈 거라고 확신한다”라고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-22T22:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018699655&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹대통령 감사합니다”…‘가세연’ 김세의, 추석 선물 인증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092306044374579_1695416683_0018699504.jpg\"></center><br>극우 유튜버로 꼽히는 ‘가로세로연구소’(가세연) 김세의 대표가 윤석열 대통령 부부로부터 추석 선물을 받았다고 공개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092306045974580_1695416699_0018699504.jpg\"></center><br><br>김 대표는 지난 21일 페이스북을 통해 윤 대통령 부부로부터 받은 추석 선물 사진을 올리면서 “윤석열 대통령님, 김건희 여사님. 감사합니다”라고 적었다. 그러면서 “저희 가로세로연구소가 이런 추석 선물을 받을 수 있었던 것은 모두 다 가세연을 끝까지 응원해주신 구독자 여러분들 덕분”이라고 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092306054374581_1695416743_0018699504.jpg\"></center><br>대통령 부부의 이름이 적힌 추석 인사 카드에는 “더위와 비바람을 이겨낸 가을 들판에 환한 보름달이 떠오릅니다. 우리 경제가 다시 일어서고, 사회 곳곳에 온기가 스며들도록 정부가 세심하게 챙기겠습니다. 오직 국민만 바라보고 가겠습니다. 행복하고 가득한 추석 보내시길 바랍니다”라고 적혀 있었다.<br><br>김 대표가 공개한 사진 속 선물 세트에는 전북 순창 고추장, 제주 서귀포 감귤 소금, 경기 양평 된장, 경북 예천 참기름, 충남 태안 들기름이 들어 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092306060074582_1695416760_0018699504.jpg\"></center><br>선물 포장 겉면과 카드 하단에는 ‘대한민국 대통령 윤석열, 김건희’라고 쓰여 있고, 수신자에는 김 대표의 이름과 연락처·주소 등이 적혀 있다.<br><br>윤 대통령 부부는 지난해 추석에도 극우 성향 유튜버 김상진 신자유연대 대표에게 추석 선물을 보냈다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-22T21:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018699504&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“살려면 이 정도는 해야지” 민주당 ‘부결 인증’ 릴레이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092305213574575_1695414095_0018699432.jpg\"></center><br>이재명 더불어민주당 대표 체포동의안이 국회에서 가결된 뒤 강성 지지자들이 ‘반란표 색출’에 나서자 일부 의원들이 ‘부결 인증’ 릴레이에 나서고 있다. 가결표를 던진 것으로 오해를 받고 있는 상황을 피하고자 무기명 투표임에도 불구하고 자신의 투표지를 공개한 것이다.<br><br>지난 21일 이 대표 지지자 커뮤니티인 ‘재명이네 마을’에는 어기구 민주당 의원의 명패와 함께 ‘부결’이라고 적은 ‘국회의원(이재명) 체포동의안’ 표결 투표용지 사진이 올라왔다. 글 작성자는  “살려면 이 정도는 해야지, 어기구 인정”이라고 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092305245974576_1695414299_0018699432.jpg\"></center><br>이 인증샷은 실제로 어 의원이 직접 촬영해 공개한 내용이 맞다. <span>어 의원은 “해당 사진은 제가 당원과 지역위원장 등 100여 명이 있는 단체대화방에 올린 것”이라며 “처음부터 공개할 생각으로 찍은 것은 아니었지만 논란이 커지다 보니 당원분들을 안심시키기 위해 공개했다”고 설명했다.</span><br><br>이 대표 강성 지지자들은 이른바 ‘수박(겉과 속이 다르다는 뜻으로 비명계를 부르는 멸칭) 리스트’를 작성해 공유하면서 가결표를 던진 의원들을 색출하는 작업을 진행하고 있다.<br><br>이에 부담을 느낀 민주당 의원들은 직접 부결 투표를 했다는 것을 적극적으로 설명하는 경우가 이어지고 있다.<br><br>민홍철 의원은 21일 표결 직후 자신의 페이스북에 “방금 비상의총을 마쳤습니다. 저도 검찰 독재에 맞서기 위해 부결표를 던졌습니다. 그러나 당대표를 지키지 못해 참담한 심정입니다”라고 밝혔다.<br><br>김경만 의원도 자신의 페이스북에 “저는 당대표 체포동의안 부결에 표를 던졌다. 앞으로 더욱 가열차게 싸우겠다”고 밝혔다. 이병훈 의원도 페이스북을 통해 “이 대표가 목숨을 건 단식을 하고 있는 상황에서 어떤 이유든 이 대표를 광야로 내몰 수 없다고 판단했다”며 “저는 체포동의안 부결에 표를 던졌다”고 적었다. 조오섭 의원도 “부결에 투표했다”고 공개하면서 “무기명 투표라는 국회법 취지보다 당원들의 의문에 답하는 것이 도리라 여겨 말씀드린다”고 적었다.<br><br>실제로 민주당 의원들은 이러한 ‘색출 작업’에 대해 큰 압박을 받고 있는 것으로 전해졌다. 대표적인 비명계인 이상민 의원은 CBS라디오 ‘김현정의 뉴스쇼’에 출연해 “밤새도록 저한테 전화가 왔으니까, 아마 상당수의 의원들한테 전화나 항의, 이런 것들이 있을 거라고 생각된다”며 “방송에 인용할 수 없는 심한 욕설도 쏟아지고 있다”고 토로했다.<br><br>심지어 한 온라인 커뮤니티에는 비명계 의원 14명에 대한 살인 예고 글까지 올라와 경찰이 수사에 착수했다.<br><br>하지만 이같은 부결 인증은 무기명 투표의 취지를 훼손한다는 지적이 나온다. 국회 사무처는 관계자는 “무기명 투표이기 때문에 원칙상 투표용지를 외부에 공개하면 안 된다”고 설명했다. 다만 이를 어길 경우 처벌 규정은 따로 없다.<br><br>또 당이 강성 지지층에게 휘둘릴 것이라는 우려도 제기된다. 앞서 민주당 원로인 유인태 전 국회 사무총장은 라디오 인터뷰에서 “황교안 전 미래통합당 대표가 태극기에 끌려다니다가 망한 전례도 있지 않나, 이 대표가 강성 지지층에 끌려다니면 본인도 망하고 당도 망하고 이 세력 전체가 진영 전체가 망하게 돼 있다”고 공개적으로 비판한 바 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-22T20:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018699432&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“당대표 팔아먹었다”  “이재명은 사퇴하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092221330474522_1695385984_0924322557.jpg\"></center><br>더불어민주당이 이재명 대표 체포동의안 국회 본회의 통과 이후 극심한 내홍에 휩싸였다. 친명(친이재명)계는 ‘해당 행위’를 했다며 ‘부결 대오’에서 이탈한 비명(비이재명)계 의원들을 맹비난했다. 반면 비명계는 이 대표와 지도부 책임론을 주장하며 맞섰다.<br><br>정청래 최고위원은 최고위원회의에서 “같은 당 의원들이 자기 당 대표를 팔아먹었다. 적과의 동침”이라며 “윤석열 검찰 독재정권의 정적 제거·야당 탄압 공작에 놀아난 건 용납할 수 없는 해당 행위로 상응하는 조치를 취하겠다”고 비판했다. 그러면서 “누구 좋으라고, 이 대표의 사퇴는 없다”고 강조했다.<br><br>다른 친명계 최고위원들도 격앙된 감정을 숨기지 않았다. 의원총회·중앙위원회 의결·규탄대회 등에서 체포동의안 부결에 뜻을 모았는데 비명계가 정치적 이해관계에 따라 ‘기획투표’를 했다고 지적했다. 박찬대 최고위원은 “배신과 협잡의 구태 정치에 당원과 국민이 분노한다”며 “익명의 그늘에 숨는다고 책임이 사라지지 않는다”고 날을 세웠다. 서은숙 최고위원도 “배신자, 독재 부역자들은 암적 존재”라고 목소리를 높였다.<br><br>‘규탄대회’가 된 이날 회의에서 비명계는 몸을 사리는 모습이었다. 고민정 최고위원은 본인의 사퇴 가능성을 언급했고, 송갑석 최고위원은 아예 불참했다.<br><br>그러나 비명계 일각에선 전날 원내지도부만 사퇴한 것을 비판하며 이 대표와 지도부 전체의 책임론을 제기하는 움직임도 나왔다. 이원욱 의원은 YTN 라디오에서 “책임질 사람은 가만히 있고 책임 적은 사람한테 모든 것을 떠넘기고 있다”며 “이 대표 뿐 아니라 최고위원들에게 직접적 책임이 있는데 박광온 원내대표를 사퇴시켰으면 (그들도) 총사퇴하는 게 맞다”고 주장했다.<br><br>다른 비명계 의원도 국민일보와 통화에서 “이 대표가 후안무치하게 아무 반성도 없이 말을 바꿔 우리라도 대국민 약속을 지키려 가결표를 던진 것”이라며 “징계는 약속 지킨 놈이 아니라 어긴 놈이 받아야 한다”고 반박했다.<br><br>갈등이 격화되자 이 대표는 입장문을 내고 “검사 독재정권의 폭주를 막고 민생과 민주주의를 지켜야 한다”고 강조했다. 그러면서 “이재명을 넘어 민주당과 민주주의를, 국민과 나라를 지켜 달라”고 호소했다.<br><br>양측 갈등은 이르면 오는 26일 결정될 이 대표 구속 여부에 따라 더 첨예해질 전망이다. 구속영장이 기각될 경우 친명계가 이 대표를 중심으로 뭉쳐 비명계를 징계하고 향후 공천 불이익을 주는 등 현 지도체제를 더욱 강화할 가능성이 있다. 반면 인용되면 비명계의 이 대표 지도체제에 대한 공세가 격화될 전망이다.<br><br>민주당은 박 전 원내대표 후임을 오는 26일 선출하기로 해 누가 당선될지도 관심이다. 지난 4월 선거에 출마했던 홍익표·박범계·김두관 의원의 재출격이 거론되는 가운데, 친명계를 중심으로 특정 후보를 추대할 가능성도 있다.<br><br>이동환 박장군 기자 huan@kmib.co.kr","date":"2023-09-22T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322557&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 40여개국과 양자회담… 부산엑스포 유치 강행군","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092221540574538_1695387245_0924322558.jpg\"></center><br>유엔총회 참석차 미국 뉴욕을 방문 중인 윤석열 대통령은 21일(현지시간) 11개국 정상들과 릴레이 회담을 갖고 2030 부산엑스포 유치를 위한 총력전을 이어갔다.<br><br>윤 대통령은 이날 세인트키츠네비스와 에콰도르, 시에라리온, 몽골, 북마케도니아, 네팔, 기니비사우, 슬로베니아, 아이티 등 총 9개국 정상과 양자회담을 가졌다. 또 파라과이 대통령 내외와 오찬을 겸한 정상회담을 가졌고, 오후에는 카리브공동체회원국(카리콤) 정상들과 만찬을 함께했다.<br><br>윤 대통령이 나흘 동안 양자회담을 가진 나라는 39개국으로 하루 평균 10개국 정상과 대좌한 셈이다. 윤 대통령은 귀국길에 오르는 22일 오전에도 양자회담을 가질 예정이라 방미 기간 동안 총 40개국 이상의 정상을 만나게 될 것으로 보인다.<br><br>빡빡하게 진행된 회담은 11월 28일 열릴 2030년 엑스포 개최지 투표에서 부산을 지지해줄 것을 호소하기 위해 마련된 것이다. 회담장 안팎은 부산을 홍보하기 위한 포스터와 책자로 꾸며졌고, 윤 대통령은 각 정상을 만날 때마다 부산에 한 표를 던져줄 것을 요청했다.<br><br>윤 대통령은 정상들에게 “엑스포는 경쟁하는 장소가 아니라 연대의 장”이라며 “메달을 놓고 경쟁하는 것이 아니라 과학기술과 산업발전을 전 세계 시민들에게 공유하고 그 혜택을 나눔으로써 국가 간 격차를 줄이고 인류의 평화와 지속가능한 번영의 토대를 만들어내는 것이 부산엑스포의 목적”이라고 설명했다고 김은혜 홍보수석이 전했다.<br><br>윤 대통령은 부산엑스포 유치를 위한 강행군과 관련해 김기현 국민의힘 대표가 건강을 염려하자 “그래도 해야죠”라며 강한 의지를 드러낸 것으로 22일 알려졌다. 김 대표는 대구상공회의소에서 열린 경제인 간담회 모두발언에서 “(윤 대통령에게 전화로) 건강 괜찮으시냐, 어떻게 감당하냐 그랬더니 ‘그래도 해야죠’ 이렇게 말씀하셨다”고 말했다. 윤 대통령은 이어 “제가 하는 게 바로 우리 경제 문제 아니겠나”라며 “결국 엑스포 유치라는 건 단순 행사가 아니라 외국의 많은 정상과 만나며 우리나라를 홍보하고, 그 시장을 개방하고 진출하는 데 호의적인 분위기를 만들어 나가는 것”이라고 설명했다고 김 대표는 전했다.<br><br>뉴욕=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-22T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322558&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한 총리 오늘 시진핑과 회동… 방한 논의할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092221430574527_1695386585_0924322552.jpg\"></center><br>한덕수(사진 왼쪽) 국무총리가 23일 중국 항저우에서 개막하는 아세안게임 참석을 계기로 시진핑(오른쪽) 중국 국가주석과 양자 회담을 한다.<br><br>정부 관계자는 22일 국민일보와 통화에서 “한 총리와 시 주석 간 양자 회담을 추진해 왔고 중국 측과 시간과 장소를 조율 중에 있다”고 말했다. 회담은 23일 밤에 열리는 개막식 전에 할 가능성이 높은 것으로 알려졌다. 1박2일 일정으로 항저우를 방문하는 한 총리는 23일 오전에 출국해 24일 돌아온다.<br><br>한국의 고위급 인사가 시 주석을 만나는 것은 지난해 11월 인도네시아 발리 주요 20개국(G20) 정상회의 때 이뤄진 한·중 정상회담 이후 10개월 만이다. 지난 7일 인도네시아 자카르타 아세안 정상회의 때 윤석열 대통령과 리창 중국 총리의 회담 이후 16일 만에 양국 고위급이 다시 만나는 것이기도 하다.<br><br>한 총리는 시 주석과의 만남에서 정부가 연내 한국에서 열려고 하는 한·중·일 정상회의에 중국 측(리창 총리) 참석을 적극 검토해 달라고 요청할 것으로 보인다. 또 윤 대통령이 지난해 한·중 정상회담에서 언급한 시 주석의 방한 문제도 다시 거론할 것으로 예상된다. 시 주석 방한과 관련해선 조태용 국가안보실장이 지난 11일 채널A에 출연해 “올해가 될지는 모르겠지만 시 주석 방한을 기대해도 괜찮을 것 같다. 성사시켜 보겠다”고 밝힌 바 있다.<br><br>통상 문화체육관광부 장관이 참석하는 아시안게임에 한 총리가 참석하는 것은 정부가 소원해진 한·중 관계를 개선하겠다는 의지를 나타낸 것으로 볼 수 있다. 중국도 최근 북·러 정상회담을 계기로 동북아에서 커지고 있는 러시아의 영향력을 견제하는 차원에서 한국과 관계 개선에 적극 나설 것이란 관측이 많다.<br><br>이동환 박준상 기자 huan@kmib.co.kr","date":"2023-09-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322552&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"최대 이슈는 ‘이재명 운명’… 중도층 기류 변화도 관심사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092222010474544_1695387664_0924322546.jpg\"></center><br>추석 연휴가 일주일 앞으로 다가오면서 여야 모두 이른바 ‘추석 밥상 민심’을 잡기 위해 열을 올리고 있다. 코로나19 사태 이후 가족끼리 모이는 문화가 약해지기는 했지만, 그럼에도 정치인들에게 명절 연휴는 여전히 민심을 잡을 수 있는 ‘대목’으로 여겨진다. 특히 총선을 6개월가량 앞둔 여야로서는 이 대목을 결코 놓칠 수 없다. 전문가들은 이재명 더불어민주당 대표의 구속 여부에 따른 파장, 윤석열 정권의 국정 운영 평가 등이 이번 추석 민심을 형성하는 주요 소재가 될 것으로 전망했다. 예년보다 연휴 기간이 긴 만큼 사람들의 이동이 증가하고 대화의 기회도 늘어나면서 이를 기반으로 지지층이 결집하고 중도층도 상당한 영향을 받을 것으로 관측된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이재명 관련 이슈가 제일 핫할 듯<br></div><br>다수의 전문가는 추석 밥상에 오를 소재로 ‘이재명’을 첫손에 꼽았다. 최진 대통령리더십연구원장은 22일 국민일보와의 통화에서 “누가 뭐래도 이 대표의 단식과 체포 영장 관련 이슈가 제일 ‘핫’하지 않겠냐”며 “이런 일련의 상황들로 인해 이 대표의 정치생명이 끝날지, 아니면 회생할지 등 이 대표의 미래를 두고 설왕설래할 것이기 때문”이라고 말했다.<br><br>이종훈 시사평론가도 “이 대표 단식과 구속 여부 등은 지금 정치권의 가장 뜨거운 이슈”라며 “여야 간 쟁점이기도 하지만 민주당 내부에서도 논란이 될 수밖에 없다”고 설명했다. 그러면서 “이 대표의 ‘10월 사퇴설’ 등과도 맞물려서 여러 전망을 낳을 것”이라며 “이 대표가 구속까지 된다면 이슈가 더욱 커질 것”이라고 내다봤다.<br><br>이 대표를 둘러싼 문제가 정치권의 모든 이슈를 빨아들이는 블랙홀이 되면서 여야 모두 추석 민심에 어떤 영향을 줄지 촉각을 곤두세우고 있다. 국민의힘은 이 대표의 사법 리스크가 크게 부각돼 부정적인 여론이 증폭될 것으로 보고 있다. 반면 민주당은 부당한 수사와 탄압에 저항하는 이 대표 모습을 통해 정권의 ‘독주’를 제어해야 한다는 민심이 모일 것으로 기대하고 있다.<br><br>윤 대통령의 정책과 이를 추진하는 방식도 추석 밥상에서 거론될 것으로 예상된다. 이현우 서강대 정치외교학과 교수는 “후쿠시마 원전 오염수 얘기는 이제 한창때가 지나서 크게 이슈가 될 것 같지는 않다”며 “다만 정책을 추진하는 데 있어서 대통령의 경직성, 대야 강경 대응에 대한 우려 등이 얘기될 것 같다”고 말했다.<br><br>이밖에 경기 악화에 따른 먹고사는 문제, 육군사관학교 내 홍범도 장군 흉상 철거가 촉발한 역사 논쟁, 윤 대통령이 최근 지명한 장관 후보자들의 적절성 문제, 한동훈 법무부 장관과 조국 전 법무부 장관 등 주요 뉴스메이커들의 내년 총선 출마 여부, 최근 감사원이 발표한 문재인정부 시절 통계 조작 문제 등도 추석 민심을 결정하는 요인이 될 것으로 전문가들은 전망했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중도층 기류 변화 주시해야<br></div><br>추석 연휴 때 형성되는 민심은 지지층이 결집하는 데 영향을 준다고 전문가들은 말한다. 조진만 덕성여대 정치외교학과 교수는 “가족 친지는 가까운 사람들이니 훨씬 더 솔직하고 직설적으로 얘기하게 된다”면서 “이번에는 연휴도 길어서 서로 팽팽하게 심도 있는 얘기를 나누다 보면 각 지지층이 규합하는 계기가 될 수 있다”고 말했다.<br><br>이런 상황을 예의주시하는 중도층의 기류를 더욱 눈여겨봐야 한다는 목소리도 나온다. 최진 원장은 “보수와 진보가 싸우는 게 겉으로 보이는 민심이긴 하지만 실제로는 이 싸움을 지켜보는 다수의 중도가 중요하다. 내년 총선은 중도층이 결정한다”면서 “진보와 보수가 싸워서 그중 승자가 민심을 형성하는 게 아니라 중도층이 쏠리는 쪽으로 추석 민심이 만들어질 것”이라고 설명했다.<br><br>조진만 교수는 “중도에 있거나 정치에 무관심한 사람도 긴 연휴 기간 접촉면이 넓어지면서 다양한 얘기를 듣고 이를 판단의 근거로 삼을 것이기 때문에 총선을 앞둔 여야 모두 이번 추석 민심이 중요한 것”이라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">네거티브 총선, 정치 혐오 우려<br></div><br>현안들에 대한 양 진영의 싸움이 격렬해지는 것이 총선에 부정적인 결과를 가져올 수 있다는 우려도 있다. 채진원 경희대 공공거버넌스연구소 교수는 “지금 거론되는 이슈들이 모두 네거티브적인 것들이어서 지지층 결집에는 좋겠지만 일반 국민에게는 ‘강대강’ 대결 자체가 좋게 보이지는 않을 것”이라고 진단했다. 그러면서 “정치라는 게 민생을 위하는 방향으로 가야 하는데 상대를 파괴하는 식으로 가다 보니 ‘누가 더 잘하냐’가 아닌 ‘누가 더 못하냐’ 쪽으로 추석 민심이 갈 수 있다”며 “이럴 경우 소위 ‘덜 나쁜 놈을 찍자’가 돼버려 총선의 의미가 평가 절하될 가능성이 크다”고 말했다.<br><br>조진만 교수도 “예전에는 대통령이든 야당이든 한쪽에 힘이 실려 연휴 민심이 어느 정도 정리가 됐었는데, 지금은 양 정당이 확장성보다는 집토끼를 결집하는 것만 생각하고 있다”며 “중간지대에 있는 사람들로선 이런 상황에 오히려 염증을 느낄 수 있다”고 지적했다.<br><br>이현우 교수도 “극단으로 치닫는 여야가 과거를 회개한다거나 타협의 정치를 한다거나 하는 것들이 전혀 보이지 않는 데 대한 아쉬움이 중도층을 중심으로 얘기되지 않을까 싶다”며 “이런 의견에 정치권이 귀를 기울일 필요가 있다”고 강조했다.<br><br>이동환 박장군 기자 huan@kmib.co.kr","date":"2023-09-22T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322546&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"반란표 색출부터 살해 협박까지… 점입가경 ‘개딸’들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092221521374536_1695387133_0924322560.jpg\"></center><br>이른바 ‘개딸’(개혁의딸)로 불리는 이재명 더불어민주당 대표 강성 지지층이 체포동의안 가결표 색출 작업을 벌이는가 하면 비명(비이재명)계 의원의 지역구 사무실을 항의방문하는 등 도를 넘는 압박을 가하고 있다. 온라인 상에는 비명계 의원에 대한 살해 협박글까지 올라왔다.<br><br>22일 이 대표의 대표적 팬 커뮤니티인 ‘재명이네 마을’에는 ‘수박’(겉과 속이 다르다는 뜻으로 비명계를 지칭하는 말)을 찾아내자는 내용의 게시글이 쏟아졌다.  ‘수박들 다 박살내자’ ‘수박들은 인간이기를 포기했다’ 는 내용이 다수였다. 체포동의안 가결 이후 재명이네 마을에 올라온 게시물만 3000여개에 달한다.<br><br>이들은 명단에 이름을 올린 의원들의 휴대폰 번호를 공유해 가결표를 던졌는지 색출 작업을 벌이고 있다. 민주당 국민응답센터에는 ‘박광온 원내지도부의 총선 불출마를 요구합니다’는 제목의 청원 글이 올라오기도 했다.<br><br>비명계 의원 지역구 사무실에는 항의방문하는 이 대표 지지자들의 발길이 이어졌다. 한 비명계 의원실 관계자는 “오전에 이 대표 지지자로 추정되는 사람들이 지역구 사무실 앞에 삼삼오오 모여있다가 사무실이 비어있자 돌아갔다는 말을 들었다”고 말했다.<br><br>온라인 상에는 비명계 의원들을 대상으로 한 살인 예고글까지 올라왔다. 이날 경기남부경찰청에 따르면 전날 오후 8시쯤 한 인터넷 커뮤니티에 비명계 의원 14명의 실명을 거론하며 “라이플(소총)을 준비해야겠다”며 테러를 암시하는 글이 게시됐다. 경찰은 이 대표 지지자로 추정되는 이 글 작성자가 체포동의안 표결에 가결표를 던진 것으로 보이는 의원들을 대상으로 협박 행위를 한 것으로 추정했다.<br><br>당내에서는 비명계를 중심으로 비판의 목소리가 제기되고 있다. 이상민 민주당 의원은 CBS 라디오에서 “(개딸들의) 그런 모습이 국민들이 볼 때는 얼마나 섬&#52255;하고 ‘민주당이 진짜 민주당 맞나’ 이런 생각이 들지 않겠나”라며 “그것이야말로 해당 행위”라고 지적했다. 이어 “(개딸들의) 전화가 지금도 막 빗발친다. 문자도 엄청나게 오고 있다”며 “적개심을 가한다고 해결될 일이 아니다”고 말했다.<br><br>같은 당 이원욱 의원도 YTN 라디오에서 “중국 문화혁명 때 홍위병들이 영원히 갈 것 같았지만 결국 10년 만에 끝나고 지금은 홍위병이 중국의 현대사를 망친 주역들이었다는 평가를 받고 있다”며 개딸을 겨냥했다.<br><br>이런 와중에 민주당은 이 대표 구속영장 기각 탄원서를 받으라는 내용의 공문을 17개 시·도당에 보냈다. 당내에서는 강성 지지층을 이 대표 ‘방탄’에 활용하려는 것 아니냐는 비판이 벌써부터 나온다.<br><br>국민의힘은 민주당을 향해 ‘민생 정당’으로 거듭나라고 촉구했다. 윤재옥 원내대표는 원내대책회의에서 “체포동의안 가결은 국회가 사법처리를 법원에 맡기고 무너진 정치를 복원해서 민생을 챙기라는 국민의 준엄한 명령이 반영된 결과”라며 “민주당이 방탄이라는 족쇄를 벗어버리고 당 대표 개인을 위한 사당에서 국민을 위한 공당으로 돌아올 기회”라고 주문했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-09-22T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322560&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이낙연, 이재명 체포안 가결에 “착잡하고 안타깝다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092216345174443_1695368091_0018698383.jpg\"></center><br><br>이낙연 전 더불어민주당 대표가 이재명 대표에 대한 체포동의안 가결에 대해 “착잡하다”고 말했다.<br><br>이 전 대표는 22일 제주대 사회과학대학 중강당에서 ‘청년과 대한민국 생존전략’을 주제로 열린 초청특강을 마친 뒤 이 대표와 관련한 기자들의 질문에 “특별히 드릴 말씀이 없다. 착잡하고 안타깝다”고 말했다. 심화하는 당내 갈등에 대해서는 “지혜를 서로 발휘해 최적의 결론을 내길 바란다”며 즉답을 피했다.<br><br>이 대표 체포동의안은 지난 21일 국회 본회의에서 찬성 149표, 반대 136표, 기권 6표, 무효 4표로 가결됐다. 국회 재적의원 298명 가운데 출석한 295명에서 과반에 해당하는 148표보다 1표 많은 찬성표가 나왔다.<br><br>가결을 위해서는 국민의힘(110명), 정의당(6명), 시대전환(1명), 한국의희망(1명), 여권 성향 무소속 의원 2명인 점을 고려해도 민주당에서 최소 28명의 찬성표가 필요했다. 가결 요건보다 1표 많은 찬성표가 나오면서 민주당의 이른바 ‘이탈표’는 최소 29표로 추산된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092216383574448_1695368315_0018698383.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092216400974451_1695368546_0018698383.jpg\"></center><br><br>박광온 원내대표를 비롯한 민주당 원내지도부는 본회의 직후 의원총회에서 이 대표의 체포동의안 가결을 막지 못한 책임을 이유로 총사퇴했다. 친명(친이재명)계와 비명(비이재명)계 사이에서 갈등의 골은 더 깊어졌다.<br><br>이 전 대표는 이날 강연에서 ‘여당의 견제자로서 여당의 역할이 미흡하다’고 지적하는 청중의 질문을 받았다.<br><br>이 전 대표는 “국민의 신뢰를 어떻게 회복할 것인지가 중요하다. 모든 것이 그것에 귀착된다. 그 방법을 놓고 내부적으로 격렬한 토론과 공방이 이어질 것이고 상당 기간 그런 시간이 계속될 것 같다. 지혜를 모아야 한다”면서도 “구체적인 말씀을 드리지 않는 점을 이해해 달라”고 답했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-09-22T07:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018698383&code=61111511&sid1=pol"}]