[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 약자를 보는 시선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022101621340765335_1665923647_0924273971.jpg\"></center><br>지난 한 주, 한 사진을 둘러싼 논쟁이 뜨거웠다. 언론 카메라에 포착된 새로운 문자 메시지도, 충격적 사고 장면도 아니었다. 윤석열 대통령 해외 순방에 동행한 김건희 여사가 비공개 일정에서 심장병을 앓는 캄보디아 현지 소년을 만났다며 대통령실이 언론에 알려온 선행 사진이었다.<br><br>김 여사 사진은 매번 여러 의미에서 관심을 받았다. 이번에도 ‘오드리 헵번 코스프레’라는 다분히 비아냥 조의 비평이 새삼스럽지 않았다. 이슈가 커진 건 ‘빈곤 포르노’ 비평이 나오면서다. 안타깝게도 논쟁은 포르노라는 가연성 좋은 재료를 타고 엉뚱한 방향으로만 번졌다. 애초 쟁점인 김 여사 사진은 사라지고 질 낮은 말싸움만 남았다. 빈곤 포르노라는 말에 불편함을 느낀 이들에게 “엄연한 학술용어를 어떻게 모를 수 있냐”는 야권은 오만하고 배려 없어 꼰대 같았다. 대뜸 포르노란 단어에 꽂혀 연일 입에 담기도 싫은 관련어를 만들어내고 삽시간에 ‘포르노 정국’을 만든 여당엔 할 말도 없다. 한 여당 의원은 “김 여사를 어떤 부정한 여인으로 낙인찍으려는 못된 심보, 의도”라고도 했다. 이 발언이 김 여사를 한 번 더 모욕했을 수 있단 사실을 아는지 모르겠다. 결국 “이성을 찾자”는 말까지 나왔다.<br><br>말을 더 얹기 싫은 지경인데도 이야기를 꺼낸 건, 그래도 짚었으면 하는 점 때문이다. 빈곤 포르노는 1980년대부터 사용된 학술적 표현이 맞지만, 누군가 불편하거나 어렵게 느껴진다면 빼놓고 이야기해야 좋다. ‘갈비뼈가 고스란히 드러나게 깡마른 몸, 이미 이 세상을 바라보지 않는 듯 퀭한 눈빛, 날아드는 파리를 쫓아낼 힘도 없이 누운 아이, 그 곁의 무기력한 엄마’. 아프리카나 동남아 등 개도국 빈민을 돕는 모금을 호소하는 광고나 캠페인에서 숱하게 봤던 장면이다. 자극받은 동정심은 모금으로 이어졌다. 많은 구호단체가 이런 캠페인을 벌였고 성과는 컸다. 대신 많은 이들의 머릿속에 아프리카 등에 대한 차별적 고정관념이 남았다. 더 고약한 건 ‘구호의 대상은 응당 이래야 한다’는 인식이 박힌 것이다. 이런 생각의 문제는 구호 대상이 그 틀 내에 있길 요구하게 된다는 데 있다. 구호단체들 스스로 그런 광고가 부적절하다며 방식을 바꾸기 시작한 건 그래서다.<br><br>다시 그 사진을 보자. 소년은 김 여사 무릎에 앉아 힘없이 그의 한쪽 팔에 기댄 채 무표정하다. 김 여사는 다른 한 손으로 앙상하게 마른 소년의 다리를 주무르며 안타까운 눈길로 그 다리를 바라본다. 카메라도 그 시선을 따라 소년의 다리를 비춘다. 또 다른 사진에서 이 소년은 김 여사 양팔 사이에 다리와 몸을 걸치고 아기처럼 살짝 눕혀지듯 안겨 있다. 김 여사는 슬픈 듯 먼 허공을 바라보고, 소년은 손과 몸을 웅크리고 있다. 어떤 생각이 드는가.<br><br>소년은 14살이었다. 심장병을 앓는 소년은 병원 치료에 도움이 필요한 처지이긴 했지만 누군가의 품에 안겨야만 앉을 수 있는 상태는 아니었다. 당시 상황이 담긴 영상을 보면 소년은 부모와 김 여사 사이에 혼자 잘 앉은 채로, 중간중간 자연스레 이야기도 나눈다. 움직이는 소년의 얼굴엔 표정도 있다. 언뜻언뜻 10대 아이 특유의 느낌이 났다. 덜 슬프지만, 다행이었다.<br><br>이런 자연스러운 모습을 고를 순 없었을까. 대통령실이 직접 찍고 골라 제공하는 사진엔 등장인물부터 표정과 구도, 배경까지 모든 것에 메시지와 의도가 담긴다. 김 여사의 선행 사진에 비판과 질문이 나온 이유다. 더 불쌍하고, 더 어려운 처지처럼 강조된 사진은 도움을 받는 소년을 빛나게 하는가, 도움을 주는 쪽을 빛나게 하는가. 이 질문이 약자를 대하는 대통령실의 감수성에 조금이나마 도움이 되길 바란다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2022-11-20T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273971&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘손실과 피해’ 보상 합의 계기로 기후변화 적극 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112021350511742_1668947705_0924274018.jpg\"></center><br>기후 재앙을 겪은 개발도상국이 기후변화를 촉발한 선진국으로부터 피해를 보상받을 길이 열렸다. 20일 이집트에서 폐막한 제27차 유엔기후변화협약 당사국총회(COP27)에서 ‘손실과 피해’ 보상을 위한 기금 조성 등을 담은 총회 결정문이 당사국 합의로 채택된 것은 의미가 크다.<br><br>파키스탄은 올해 국토의 3분의 1이 물에 잠기는 대홍수로 1700여명이 목숨을 잃었다. 카리브해와 남태평양 섬나라들은 해수면 상승으로 국토가 물에 잠기기 시작했다. 더 잦아지고 혹독해진 기후변화의 결과다. 이런 기후 재앙으로 발생한 일련의 경제적·비경제적 피해를 ‘손실과 피해’라고 부른다. 개도국은 수백년간 화석연료를 사용해온 선진국에 피해 보상을 요구해왔다. 반면 선진국은 막대한 비용을 내놓아야 하는 상황이라 이에 동의하지 않았다. 팽팽한 대치 끝에 총회 폐막일을 연장하면서까지 이뤄진 협상에서 마침내 합의가 이뤄졌다. 책임질 국가들이 이를 인정하고 기후변화에 적극 대응하겠다는 의지를 밝힌 만큼 역사적인 합의라 평가할 만하다.<br><br>그러나 이제 막 첫걸음을 뗐을 뿐 갈 길이 멀다. 기후 재앙으로 인한 개도국의 피해액은 대략 5250억 달러(약 705조원)로 추정된다. 당사국들은 손실과 피해 보상을 위한 기금 조성에는 동의했으나 기금 운용 방식은 논의하지 않았다. 어떤 피해를 어느 시점부터 보상할지, 어느 나라가 어떤 방식으로 보상금을 부담할지 등에 대한 구체적인 논의가 없었던 것은 분명한 한계다. 또 총회에서 지구 온도 상승 폭을 마지노선인 1.5도로 제한하기 위해 모든 종류의 화석연료 사용을 감축하자는 제안이 나왔지만 당사국 모두의 동의를 얻는 데는 실패했다. 아쉬운 대목이다. 한국은 온실가스 17위 누적 배출국이자 유엔이 인정한 선진국이다. 이번 합의를 계기로 재정 지원이나 기술 이전 등 기후위기 대응에 필요한 역할이 있다면 적극적으로 나서야 할 것이다.","date":"2022-11-20T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274018&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고종완의 부동산 더하기 곱하기] 불안한 주거·노후 문제 ‘공적연금 3종 세트’로 해결 하자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022040320260455497_1648985164_0924273966.jpg\"></center><br>올 연말은 유난히 두렵고 우울한 뉴스들로 가득하다. 세상만사가 부쩍 불편하고 혼돈스럽다. 서민들의 마음은 공포 그 자체이고 외롭다. 정치는 실종되고 사회는 위험하며 경제는 불안하다. 어디 하나 성한 구석이 없다는 느낌이다. 우리는 지금 이태원 대참사에서 보듯 국민의 생존과 안전이 크게 우려되는 위기시대를 살고 있다.<br><br>부동산과 주거 문제도 심각하다. 거래절벽 속 집값은 급락하고, 미국발 금리 급등으로 시장이 가라앉아 대출받아 집을 산 이들은 비명을 지르고 있다. 2020년 코로나 팬데믹 이후 ‘영끌’(영혼까지 끌어모아 대출)과 ‘빚투’(빚을 내 투자)가 성행한 결과다. 뒤늦게 집을 구매한 MZ세대가 직격탄을 맞았다. 실제로 이들이 주로 구매한 ‘노도강’(노원·도봉·강북구)과 경기도 안양, 의왕, 인천 송도 등 수도권 집값은 6개월 새 20~40%가량 폭락했다.<br><br>문제는 지금보다 앞으로 닥칠 미래가 더 걱정된다는 점이다. 대내외적 요인의 초불확실성과 경기 불황, 생존 위협에 처해 있기 때문이다. 추가 집값 하락에 대한 부정적 전망이 주류를 이루면서 경제 위기, 주거 불안, 노년 빈곤 가능성이 커졌다. 최근 국토연구원이 발표한 ‘가구특성별 주관적 박탈 인식 수준’ 보고서는 충격적이다. 임차인 가구, 무주택자의 경우 58%가 상대적 박탈감을 느끼고 있다는 것이다. 결국 과도한 주거비 부담은 오락문화, 교육비, 음식비 지출을 줄여 서민 삶의 질을 떨어뜨린다는 게 요지다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112020181211624_1668943092_0924273966.jpg\"></center><br>다행히 정부의 움직임은 빨라지고 있다. 윤석열정부는 공급 확대, 규제 완화, 세금 감소라는 부동산 정책을 공약으로 내세워 탄생했다. 원희룡 국토교통부 장관은 지방 전역과 서울, 경기도 일부 지역(과천·하남·성남·광명)을 제외한 청약조정대상지역, 투기과열지구를 해제했다. 김주현 금융위원장도 대출 규제 완화와 젊은 무주택자에 관한 내집 마련 지원, 프로젝트파이낸싱(PF) 사태 해결에 앞장서고 있다. 주택담보대출비율(LTV)을 50%로 높이고 15억원 이상 주택과 분양주택도 12억원까지 중도금대출을 허용했다. 생애 최초 주택 구입자와 젊은 무주택자에 대한 대출 확대, 안심전환대출, 특례 보금자리론 등이 대표적이다. 아직 시장 반응은 미약하지만 추가적 규제 완화가 나올 것으로 예상되는 만큼 시장 안정, 서민 주거복지에는 상당히 도움이 될 것이다.<br><br>이제 본론으로 들어가 보자. 유주택자와 무주택자, 소득 수준, 남녀노소에 따라 주택을 바라보는 시각은 제각각이다. 하지만 노후문제는 공통적이며 맞춤형 해법은 필요하다. 100세 시대에 은퇴를 맞았거나 준비하는 40~60대의 노후 대책에 관한 구체적 실행방안을 제시하고자 한다. 일종의 ‘노년 빈곤 피하기’ 기술이다. 필자가 오랜 기간 연구한 성과물로 ‘한국형 은퇴 솔루션’이다. 공적연금 3종 세트를 활용해 손쉽게 월 300만원 생활비를 확보하는 방안이다.<br><br>먼저 중산층(가계순자산기준 4억~7억원 보유)의 경우 노후 삶은 과연 어떻게 변화할까? 전반적 예측은 비관적이다. 한국은 노인인구가 815만명으로 전체 인구(5184만명)의 15.7%다. 2025년 초고령화사회로 진입할 예정이다. 문제는 노인 빈곤율(43.4%)이 경제협력개발기구(OECD) 국가 평균 3배로 압도적 1위라는 사실이다. 이는 자살률 1위라는 비극으로 이어진다. 즉 은퇴 후 소득은 138만원에 불과하며 최저생활비(2인 기준 216만원)에 한참 미달한다. 이대로 가다간 일본처럼 노년층 절반이 10년 후엔 노년 빈곤-노후 파산-하류 노인으로 전환할지도 모른다.<br><br>다음으로 우리는 코앞에 다가온 노후를 어떻게 준비해야 할까? 노후 대책을 위한 비법은? 공적연금 3종 세트가 해답이다. 국가가 지급을 보장해 안전하고, 효자 노릇도 톡톡히 할 것으로 기대된다. 하나씩 따져 보자.<br><br>첫째, 주택연금이다. 올해 들어 부동산 경기 침체로 주택연금 가입자는 급증하고 있다. 이는 만 55세 이상 주택 소유자가 공시가격 12억원 이하 주택을 담보로 맡기고 계속 거주하면서 평생 동안 매월 연금을 받는 제도다. 가입자 연령과 주택공시가격에 따라 월 연금액이 달라진다. 올 9월 기준 신규 가입자 수(1만719건)는 전년 동기보다 42% 급증했다. 급증 이유는 집값이 고점을 찍고 하락세로 전환됨에 따라 집값이 비쌀 때 가입하면 연금액이 커지기 때문이다. 예컨대 만 70세 1가구 1주택자가 4억원짜리 아파트를 월 일정액, 종신지급 방식으로 주택연금에 가입하면 월 124만원을 받게 된다. 3억원짜리 주택은 월 92만6000원을 받는다. 은퇴 후엔 최소 3억원 이상 주택을 소유하고 가입할 필요가 있다는 얘기다.<br><br>둘째, 농지연금이다. 농지연금을 잘 아는 이가 드물지만 잘만 이용하면 주택연금 부럽지 않다는 평가다. 만 60세 이상 농업인이 농지(전·답·과수원)를 담보로 매월 일정액의 연금을 받는 ‘농촌형 역모기지론’ 제도다. 매월 최대 300만원까지 받을 수 있으며 부부가 각각 가입하면 월 600만원까지 가능하다. 6억원 이하 농지는 재산세가 전액 감면되며 성장지역, 입지 좋은 곳을 선택하면 땅값 상승효과도 얻을 수 있다. 총 11만명이 가입돼 있으며, 평균 수령금액은 123만원이다. 농지가격이 높을 때 가입하는 것이 유리하다. 70세 기준 1억원짜리 농지를 종신형으로 가입할 경우 매월 43만원을 받을 수 있다.<br><br>셋째, 국민연금이다. 내년부터 수급개시연령이 현재 만 62세에서 63세로 늦춰진다. 국민연금 관련 우려와 개혁의 목소리가 높다. 2055년쯤 기금이 고갈될 거란 우려 때문으로 더 많이 내고 더 적게 가져가는 방향으로 제도 개혁의 필요성이 제기되고 있다. 미래세대의 부담 증가가 문제지만 선진국 사례에서 보듯 이는 국민에게 절대 유리하게 설계된 노후 상품이라는 점을 꼭 기억하자.<br><br>이밖에 퇴직연금, 개인연금, 보험 등 사적연금의 중요성을 제기하는 전문가도 많다. 일리 있는 얘기지만 소득과 자금력이 부족한 중노년층의 경우 기본적으로는 공적연금 3종 세트를 최우선 고려해야 한다는 판단이다. 현실적 접근 모델은 국민연금 100만원, 주택연금 100만원, 농지연금 50만원, 금융소득 50만원이며 따로 비상자금으로는 현금 5000만~1억원 정도를 보유하길 권한다.<br><br>마지막으로 정책 제언이다. 양질의 저렴한 주거와 안정적인 노인 일자리를 늘리는 일이다. 주택연금, 농지연금 제도를 활성화하고 농지연금 가입 조건을 완화하는 일도 중요하다. 국민연금 개혁은 빠를수록 좋다.<br><br>고종완 한국자산관리연구원장·한양대 부동산융합대학원 특임교수","date":"2022-11-20T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273966&code=11171453&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 도서관을 지켜주세요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112021320911738_1668947529_0924273963.jpg\"></center><br>작가로 활동하기 시작한 뒤로 글을 주로 어디서 쓰냐는 질문을 종종 듣는다. 답은 정해져 있는데, 언제나 도서관에서 글을 쓰기 때문이다. 시의 경우에는 지하철이든 길거리든 어디에서나 휴대폰이나 공책을 펼쳐 적고는 하지만, 긴 글을 써야 할 일이 있거나 써둔 글을 퇴고하거나 책으로 엮기 위해, 즉 자리에 앉아 집중하는 시간이 필요할 때에 나는 늘 도서관에 간다.<br><br>도서관은 보통 아침 9시에 열고 밤 10시에 닫는다. 특별한 일정이 있지 않는 한 오전 중 도서관에 와서 문 닫는 시간까지 머물며 작업을 한다. 작가에게 도서관이라는 공간은 여러 가지 장점이 있다. 우선 도서관이 보유한 수많은 장서들을 자유롭게 작업에 활용할 수 있다. 집에도 책이 많지만 모두 나의 선택과 취향으로 채택된 책들이다. 하지만 도서관 서가에는 나의 편협한 시선 바깥에서 누적된 다양한 분야의 지식이 책의 형태로 쌓여 있고, 마음에 드는 제목의 책을 언제든 꺼내어 훑어볼 수 있다. 또한 도서관은 쾌적하고 조용하다. 아울러 도서관에서는 어린이부터 노인까지 다양한 사람들이 앉아 각자의 일을 해나가는 모습을 바라봄으로써 내가 이 지역공동체에 속해 있음을 감각할 수 있다.<br><br>얼마 전 한 지역의 작은 도서관들을 모두 독서실로 바꾼다는 소식을 들었다. 작가로서도, 독자로서도, 한 명의 시민으로서도 너무나 유감이다. 책을 가까이에서 접할 공간이 있다는 건 그만큼 많은 지식이 평등하게 공유될 수 있다는 뜻이다. 또한 평가제도 중심의 학교 교육체제 밖에서 자율적으로 배움의 장을 만들어낼 수 있다는 의미다. 무엇보다 도서관은 내가 살아가고 있는 이 공동체가 허상의 것이 아니라 함께 지식과 공간을 공유하는 사람들로 이뤄져 있다는 사실을 깨닫는 곳이다. 아이들은 이곳에서 타인을 배려하는 법을, 몰두하고 집중하는 법을, 자신의 생각을 언어화하는 법을 배운다. 같은 공동체 내에서 어른과 어린이가 함께할 수 있는 공간을 더 이상 빼앗지 않기를 바란다.<br><br>김선오 시인","date":"2022-11-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273963&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 풍산개의 유랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022092521230344629_1664108583_0924273986.jpg\"></center><br>북한의 천연기념물 제368호인 풍산개는 남한의 진돗개와 더불어 대한민국을 대표하는 명견(名犬)이다. 그런데 이 풍산개 때문에 지금 한국의 정계가 대단히 시끄럽다. 사연은 이렇다. 2018년 9월에 문재인 전 대통령은 북한 김정은 국무위원장으로부터 풍산개 한 쌍을 선물 받았다. 이름을 곰이와 송강이라고 했다. 문 전 대통령은 이 풍산개를 청와대에서 키워왔고 새끼도 7마리를 낳았다. 새끼 7마리 중 6마리는 지자체에 분양했고 문 전 대통령이 퇴임할 때까지 키운 것은 3마리였다.<br><br>문 전 대통령은 금년 5월 퇴임할 때 풍산개 3마리를 경남 양산 사저로 데려가 길렀다. ‘기르던 사람이 계속해서 기르는 것이 좋겠다’는 윤석열 대통령의 권유도 있었고 문 전 대통령도 개들과 정이 들었던 터라 데리고 갔던 것이다. 그런데 문 전 대통령은 풍산개 3마리를 잘 기르다가 지난달 5일 돌연 곰이와 송강이를 국가에 반환하겠다고 나섰다. 문 전 대통령이 이렇게 나선 경위를 한 번 따져보자.<br><br>대통령 기록물 관리에 관한 법률(대통령기록물법)에 의하면 문 전 대통령이 재임 기간에 받은 풍산개의 소유주는 분명히 국가다. 그러므로 퇴임할 때는 이를 국가에 반납해야 한다. 그러나 대통령기록관은 동물을 맡아서 기를 시설이 돼 있지 않다. 이 사실을 고려했음인지 문 전 대통령 재임 중인 2022년 3월 29일에 대통령기록물법 시행령에 조항을 신설해 대통령 선물이 동물 또는 식물인 경우 이를 다른 기관의 장에게 이관해 관리할 수 있게 했다. 이것이 시행령 6조 3의 ②항이다.<br><br>이 대통령기록물법 시행령에 의거해 문 전 대통령은 퇴임 후에도 풍산개를 기를 수 있게 됐다. 그리고 이후 행정안전부는 시행령 6조 3의 ③항을 신설해 시행령의 미비한 점을 수정 보완하고 6월 17일 시행령 개정안을 입법 예고했다. 이 ③항에는 “수탁받은 기관 또는 개인에게 예산의 범위 내에서 필요한 물품 및 비용을 지원할 수 있다”는 내용이 추가됐다.<br><br>이렇게 법령이 정비됐음에도 불구하고 풍산개 반환 소동이 벌어진 것은 입법 예고한 개정안이 사소한 법률적 해석으로 인해 문 전 대통령이 풍산개를 반환하겠다고 한 10월 5일까지도 입법되지 못했기 때문이다. 이에 문 전 대통령은 시행령 개정안이 입법되지 않은 상태에서 퇴임 대통령이 풍산개를 계속 보유하고 있는 것이 대통령기록물법에 위반된다는 논란이 있기 때문에 반환을 결정했다고 밝힌 것이다. 이것이 풍산개를 반환한 공식적 이유다.<br><br>그러나 이런 공식적 반환 이유 외에 또 다른 이유가 있는 듯하다. 문 전 대통령 측은 10월 7일 페이스북을 통해 “행안부는 지난 6월 17일 시행령 개정을 입법 예고했지만 이유를 알 수 없는 대통령실의 이의 제기로 국무회의에 상정되지 못했다”며 “대통령실에서는 풍산개의 관리를 문 전 대통령에게 위탁하는 것에 대해 부정적인 듯하다”고 했다. 실제로 ‘대통령실의 이의 제기’로 개정안이 입법되지 못했는지 어떤지는 모르지만 현 대통령에 대한 문 전 대통령 측의 강한 불신과 반감이 이번 사태를 야기시킨 것으로 보인다. 감정적 대응으로까지 읽힐 수 있는 발언이다.<br><br>이를 두고 여당에서는 양육비 때문이라고 말한다. 지난 5월 9일 대통령 기록관장과 문 전 대통령 비서실 비서관이 ‘위탁협의서’를 작성했는데 여기에는 개정안 6조 3의 ③항에 근거해 대통령 기록관장은 수탁받은 기관 또는 개인에게 풍산개 사료비 35만원, 의료비 15만원, 사육관리 용역비 192만원 등 모두 242만원을 매월 지급한다는 조항이 있었다고 한다. 개정안이 입법되지 않아 6개월 동안 이 비용을 받지 못하자 반환하겠다고 나섰다는 것이다.<br><br>어느 측 말이 진실인지 알 수 없지만 애꿎은 풍산개의 처지만 처량하게 됐다. 풍산개는 북한에서 청와대로 왔다가 전직 대통령 양산 사저로 옮겨졌고 다시 경북대 동물병원으로 이관됐는데 여기서 또다시 광주의 우치동물원으로 옮겨질 전망이다. 한국을 대표하는 명견으로 추위와 질병에 강하며 체력이 뛰어나고 용맹한 사냥개인 풍산개가 한곳에 정착해 주인의 사랑을 받지 못하고 떠돌이 신세가 돼 이리저리 옮겨 다니는 모습이 애처롭기 짝이 없다. ‘북한의 개들이 남한의 정치적 불화를 야기시킨다’는 외신 보도가 틀린 말은 아니지만 이 정치적 불화를 북한 개의 탓으로 돌릴 수는 없지 않은가?<br><br>송재소 성균관대 명예교수·퇴계학연구원장","date":"2022-11-20T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273986&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ICBM 발사장에 어린 딸까지… 핵 포기 않겠다는 뜻","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112021350311740_1668947703_0924274039.jpg\"></center><br>북한이 공개한 대륙간탄도미사일(ICBM) 발사 현장 사진에 김정은 국무위원장의 딸이 있었다. 그와 꼭 닮은 딸은 미국 본토를 타격한다는 화성 17형이 날아오르자 박수를 쳤다. 그 풍경은 섬뜩할 만큼 기이했다. 김정은은 딸을 세상에 공개하는 장소로 핵무기 발사장을 택했고, 어린 딸을 데리고 다니며 대량살상무기를 코앞에서 보여줬다. 딸의 손을 잡고 나란히 선 뒷모습은 여느 아빠와 다르지 않았는데, 딸과 함께 바라본 것은 ICBM이었다. 그 순간 무슨 얘기를 했을지 추측케 하는 대목이 노동신문에 실렸다. ‘후대를 위해 핵병기를 계속 강화할 것이며….’ 이날 김정은은 “아빠가 너를 위해 만들었어”라고 딸에게 말하는 듯한 장면을 연출해 ‘핵은 우리 자녀를 위한 것’이란 메시지를 북한 주민들에게 보냈다. 자녀를 위한 일을 단념하는 부모는 없으니, 핵을 절대 포기하지 않겠다는 선언이기도 했다. 9월 법제화한 핵 포기 불가 방침을 딸과 함께 재확인한 셈이다.<br><br>북한의 의도는 명확해졌다. 과거엔 핵과 맞바꿔 경제를 일으키려 했다면(그럴 의사가 정말 있었는지도 의심스럽게 됐지만), 지금은 핵보유를 인정받아 뜯어내려 하고 있다. 타깃은 우리일 것이다. 기를 쓰고 미국 본토를 겨냥한 ICBM을 만드는 목적도 미국의 핵우산을 무력화해 남한을 향한 핵위협을 극대화하기 위해서라고 봐야 한다. 이번 시험발사에 성공한 화성 17형은 대기권 재진입 테스트를 제외하곤 사실상 개발이 마무리됐다. 북한의 핵위협은 새로운 차원에 접어들고 있다. 우리의 대응 전략도 달라지지 않을 수 없다. 한반도 비핵화 목표는 반드시 유지해야 하지만, 그것을 위한 접근법은 모든 카드를 테이블에 올려놓고 새롭게 검토해야 한다. 만에 하나 핵을 보유하더라도 뜻대로 되지 않을 거란 사실을 북한이 절감할 수 있도록 확고한 힘의 균형을 갖춰야 할 것이다.<br><br>유엔 안전보장이사회가 북한의 ICBM 발사에 대응하기 위한 공개회의를 열기로 했다. 최근 늘 그랬듯이 중국과 러시아가 반대한다면 뚜렷한 결과물이 나오기 어렵다. 국제사회의 대북 공동대응을 끌어낼 수 있는 새로운 방법을 서둘러 찾아야 한다.","date":"2022-11-20T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274039&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 대북 억제에도 희언이 없어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022102322180572248_1666531085_0924273984.jpg\"></center><br>삼국지연의의 적벽대전 부분에서 주유와 제갈량의 대화 중 ‘군중무희언(軍中無戱言)’이란 말이 나온다. 생명이 오가는 군사적 사안에서는 농담이나 실없는 말이 통하지 않는다는 이야기다. 현실의 국제정치에서도 말만 앞세우고 실질적 대비에 소홀하면 여지없이 위기에 빠진다.<br><br>지난 13일 캄보디아 프놈펜에서 개최된 한·미 정상회담과 한·미·일 정상회담을 통해 한국과 일본에 대한 미국의 ‘철통같은(ironclad)’ 방위와 확장억제 공약이 재확인됐다. 한·미·일 정상의 공동성명이 있은 후 북한은 17일 외무상 최선희 명의의 담화를 발표해 미국의 확장억제력 강화 발언을 “반드시 후회하게 될 도박”이라고 주장하면서 1발의 단거리 탄도미사일을, 18일에는 대륙간탄도미사일(ICBM)을 발사했다. 북한이 이런 반응을 보이는 것은 그만큼 미국 확장억제 조치의 실제 이행을 꺼린다는 방증이다.<br><br>북한으로 하여금 핵 개발을 중단하고 비핵화의 길로 들어서도록 하기 위해서는 핵 집착에 따른 비용과 희생이 갈수록 커진다는 점을 절감토록 만들어야 한다. 북한 핵 위협에 대한 분명한 억제와 보복 수단을 눈앞에서 보여줄 필요가 있다. 일부에서는 확장억제 조치 강화와 한·미 연합훈련이 북한의 안보 우려를 자극해 한반도 긴장을 고조시킨다고 주장하지만, 이는 본말이 전도된 것이다. 그런 착시야말로 북한이 바라는 것이다. 한·미 연합훈련은 북한의 군사적 도발에 대한 대비태세 강화를 위한 것이고, 확장억제 역시 북한 핵 위협 앞에서 신뢰할 수 있는 억제·대응 수단을 확보하는 차원이기 때문이다. 만약 이런 수단이 위협이라고 느낀다면 대화를 통해 적절한 해소책을 협의할 수 있지만, 북한이 택한 것은 대화 대신 도발과 긴장 고조였다.<br><br>확장억제 강화는 북한에 대해서만 유용한 카드가 아니다. 14일 개최된 미·중 정상회담에서 시진핑 국가주석은 북한이 핵과 미사일 도발을 자제하도록 중국이 역할을 해야 한다는 조 바이든 대통령의 지적에 대해 북한의 ‘정당한 우려(legitimate concern)’를 존중해야 한다는 기존 입장을 반복했다. 그는 15일 한·중 정상회담에서는 북한이 호응해 온다면 우리 정부의 ‘담대한 구상’이 잘 이행되도록 적극 지지하고 협력할 것이라고 밝혔다. 이 발언은 우리 정부의 대북정책에 대한 수사적 지지의 의미도 있지만, 북한의 호응이 가능하도록 유화 일변도의 양보적인 대북정책 방향을 구사하라는 의미로도 해석될 수 있다.<br><br>담대한 구상의 주요 논리는 핵 위협에 대한 억제를 통해 북한이 핵을 포기하도록 만들고, 결국은 북한을 대화의 장으로 이끄는 것이다. 만약 여기서 대화만이 강조되는 역(逆)의 순서가 되면 결국 억제는 ‘희언’이 돼 버린다. 중국은 북한이 흔들리는 것을 원치 않으며 북한을 미·중 전략 경쟁의 카드로 쓰기를 바라지만, 북한 도발로 인해 미국의 확장억제 자산이 동북아 내에 강화돼 결과적으로 미국의 인도·태평양 전략에 힘이 실리는 것을 결코 바라지 않을 것이다. 즉 미국의 확장억제 조치가 실행에 옮겨지고 강화될수록 중국이 7차 핵실험 등의 도발이나 모험을 자제하도록 북한에 영향력을 행사할 동기는 커진다.<br><br>이제 확장억제 강화가 조기에 구체화되도록 대안을 제시하고 목소리를 높여야 하는 것은 우리 몫이다. 미국의 증강된 전략자산 전개를 시작으로 한·미·일 간 대북 정보 공유 강화, 그리고 눈에 보이는 확장억제 조치의 발전이 발 빠르게 이뤄져야 한다. 북한이 18일 ICBM을 발사하자 우리 정부는 현 상황을 오판하지 말 것을 경고하는 한편 한·미·일 안보 협력을 더욱 강화해 나가겠다는 뜻을 표명했다. 이제는 그것을 행동으로 보여줄 때다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2022-11-20T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273984&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 구독자 관리하는 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2021120521150430524_1638706504_0924273970.jpg\"></center><br>유튜브 콘텐츠 제작 부서에서 일하게 되면서 구독자 관리가 정말 중요하다는 점을 새로 배웠다. 뻔한 얘기지만 구독자 수가 많으면 그만큼 영상의 조회 수가 꾸준히 잘 나오고, 그만큼 콘텐츠 영향력이 배가되고 수익에도 유리하다. 여러 유튜브 채널들이 꼭 말미에 입버릇처럼 ‘구독, 좋아요’를 당부하는 이유가 여기 있다.<br><br>이런 구독자 메커니즘에서는 구독자를 늘리는 일 못지않게 중요한 게 들어온 구독자가 빠져나가지 않게 하는 일이다. 언젠가 개인 유튜버로 제법 성공한 지인과 대화를 나눈 적 있는데, 다른 사람들은 웬만한 월급쟁이보다 짭짤한 수익을 보고 부러워하지만 유튜버의 삶이 부담스러운 부분도 적지 않다고 했다. 특히 구독자 수가 어느 정도 확보된 뒤 구독자가 이탈하지 않게 하려면 구독자가 좋아할 만한 콘텐츠를 꽤 자주 만들어줘야 한단다. 둘 중 하나라도 어긋나면 어김없이 빠진다는 얘기였다. 마치 외발자전거를 타듯 계속 페달을 밟아야 하는 느낌 같았다.<br><br>그러다 보니 유튜브 콘텐츠를 준비하면서도 구독자 특성에 비춰 ‘이런 주제를 구독자가 좋아할까, 흥미로워할까’ 생각부터 하게 된다. 신문을 만드는 부서에서 기삿거리를 찾을 때 다소 막연하지만 여러 사람에게 유익한 정보인가, 남이 안 쓴 내용인가 위주로 생각했던 것과는 좀 다른 느낌이다. 유익한 내용을 준비하더라도 구독자 취향에 안 맞거나 그들을 불편하게 하면 구독자 이탈을 감수해야 하니 묘한 긴장감도 있다.<br><br>여기까지가 유튜브 소비자에서 제작자가 되면서 알게 된 것들이다. 그런데 요새 뉴스를 보면 정치인부터 언론인, 성직자 등 공적인 영역에서 중요한 역할을 맡은 사람들이 마치 유튜버가 구독자 관리하듯 행동하는 것 같아 약간 당혹스럽기도 하다.<br><br>최근 전용기 탑승 불허 문제로 갈등을 빚었던 윤석열 대통령과 MBC가 딱 그랬다. 대통령실이 동남아 순방을 앞두고 MBC 기자의 전용기 탑승을 불허한다고 했을 때 MBC의 과거 보도가 몇 가지 오버랩됐다. 대선 때 다른 매체 소속 기자와 김건희 여사의 7시간에 걸친 통화 내용을 보도했었고, 지난 9월 윤 대통령의 뉴욕 순방 당시 불거진 ‘비속어 논란’ 때도 미국 백악관과 국무부에 입장 표명을 요구했는데 좀 지나치다는 생각은 들었다. 공영방송이라기보단 특정 정파 유튜브를 보는 느낌이었다.<br><br>하지만 그렇다 하더라도 대통령실의 MBC 기자 전용기 탑승 배제는 황당했다. MBC 보도가 문제가 있었다면 언론중재위원회 등을 통한 대응을 밟아가면 되는 것이고, 그걸 느닷없는 전용기 탑승 문제로 가져가는 건 의아했다. 전용기는 대통령 사유재산도 아니지 않은가. 결국 MBC만 언론 자유 투사로 키워준 꼴이 됐다. 일각에서 이 조치가 다분히 평소 MBC에 대해 불만이 많은 보수층을 겨냥한 일종의 ‘팬 서비스’ 아니었냐는 분석이 나오는 것도 이해가 잘 안 되기 때문일 거다.<br><br>더불어민주당 인사들은 한층 더 지능화된 유튜버 같다. 해외 순방에서 김건희 여사가 대통령에게 한 손짓을 보며 무례하다고 꾸짖었는데 국회의원이라기보다는 대통령 일가의 사생팬, 파파라치 같아 보였다. 이태원 참사 이후 참사를 정치적으로 이용하지 말자는 여론이 만만치 않은데도 민주당 의원들은 참 꿋꿋하게 대통령실 용산 이전과 마약 수사 때문에 참사가 벌어졌다는 식으로 곁가지를 자꾸 부각했다. 참사를 계기로 정권이 확 뒤집혔으면 좋겠다고 생각하는 ‘극성 구독자’ 달래기에 여념이 없어 보인다.<br><br>급기야 성직자라는 사람들이 대통령 전용기 추락을 운운하고 이태원 참사 희생자 명단을 가족 동의도 없이 공개하는 매체까지 나왔다. 증오에 눈이 멀어 이성을 잃은 것 같은데, 한편으로는 안면몰수하고 자기 진영 구독자들의 ‘좋아요’를 기대하고 벌인 일 아닐까 섬뜩하기도 하다. 구독자 이탈을 막기 위해 열심히 무리수들을 두는데, 그래서 그런지 그들의 구독자가 줄지 않는 것만 같아 걱정스럽다.<br><br>이종선 뉴미디어팀 기자 remember@kmib.co.kr","date":"2022-11-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273970&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 유무죄는 재판에서 다투고 민주당은 민생국회에 집중하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112021360411744_1668947764_0924274025.jpg\"></center><br>더불어민주당 이재명 대표의 최측근인 정진상 대표실 정무조정실장이 19일 새벽 구속되자 민주당이 “야당 탄압”이라며 강력 반발하고 있다. 이 대표는 페이스북에 “유검무죄 무검유죄” “조작의 칼날” “이재명 죽이기와 야당 파괴에 혈안인 정권”이라는 등의 글을 쏟아냈다. 민주당 지도부도 이 대표의 인식을 공유하며 단일대오를 정비해 당 차원에서 총력 대응하겠다는 분위기가 역력하다.<br><br>검찰 수사가 제1야당 대표를 정조준하는 게 이례적인 일이지만 그렇다고 ‘야당 탄압’이란 민주당 측의 주장에 얼마나 많은 사람들이 공감하겠나. 영장전담 부장판사는 전날 8시간10분간 이어진 구속 심문에서 검찰과 정 실장 측이 제출한 자료와 의견을 충분히 듣고 검토한 끝에 영장을 발부했다. 영장 발부 사유로 ‘증거인멸 및 도망 우려’를 들었지만 사안의 중대성을 감안할 때 범죄 혐의가 어느 정도 소명됐다고 판단한 것으로 보인다.<br><br>검찰은 정 실장에 대해 2013~2020년 대장동·위례신도시 개발 사업자 선정 등의 대가로 민간사업자 등에게 수억원의 불법 자금을 받은 혐의, 수백억원 상당의 대장동 개발 수익을 나눠가지기로 한 혐의 등을 적용했다. 검찰은 정 실장에 대한 구속영장에 ‘대장동 일당의 요구 사항이 정 실장을 거쳐 이 대표에게 전달돼 성남시의 의사결정에 반영됐다’는 취지의 내용을 적시했고 이 대표와 정 실장은 ‘정치적 공동체’라고 못 박았다. 수사가 이 대표를 직접 겨냥할 가능성이 높은데 이는 이 대표가 감당해야 할 몫이다.<br><br>물론 정 실장이 구속됐다고 혐의가 사실이라고 할 수 있는 단계는 아니다. 정 실장은 혐의를 전면 부인하고 있고 향후 재판에서 유무죄를 다투는 과정이 남아 있다. 이 대표는 ‘조작’ ‘탄압’이라고 주장할 게 아니라 수사에 당당하게 응하고 법적으로 보장된 방어권을 행사하는 게 바람직하다. 제1야당 대표 자리를 방패막이로 삼으려 한다면 당에 부담을 주고 국민들의 외면을 받게 될 것이다. 민주당도 현명하게 처신하길 바란다. 사실 관계가 불투명한 상황에서 무턱대고 이 대표 지키기에 다걸었다가는 한 묶음이 돼 공멸하는 상황을 맞게 될 수 있다. 강경파 일부 의원들이 주말 촛불집회에 참석해 “윤석열 정권 퇴진”을 주장했는데 사법 영역을 정치화하는 무책임한 행태다. 수사와 재판은 이 대표 측에 맡겨두고 민주당은 다수당의 역할과 책임을 다하는 데 집중해야 할 것이다. 내년도 예산안 심사와 입법 과정에서 민생을 챙기는 게 민주당이 지금 해야 할 일이다.","date":"2022-11-20T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274025&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 만추에 만난 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022090223080624517_1662127686_0924273724.jpg\"></center><br>초등학교 1학년 때쯤인 것 같다. 우리집에 들른 교회 집사님이 아버지와 얘기를 나누는 동안 집사님이 타고 온 자전거를 갖고 놀다가 양쪽 바퀴 바람을 다 빼고 말았다. 아버지는 노발대발 꾸중을 하시는데, 집사님은 크게 한번 웃으시고는 자전거를 손수 끌고 나갔다. 그때 그분 집이 가까운 곳은 아니었기에 많이 미안했던 기억이 선명하다.<br><br>이달 초, 그 집사님이 사는 전남 진도에 다녀왔다. 자전거 사건 이후 집사님의 삶엔 많은 변화가 있었다. 하던 일을 관두고 신학에 입문해 목사님이 됐다. 그는 지도 한 장 들고 아내와 어린 삼남매를 데리고 진도 땅을 밟았다. 천막교회부터 시작해 그 동네에 조그만 교회를 지어 38년 동안 사람을 살리고 영혼을 살리는 데 진력했다.<br><br>팔팔했던 시절, 생기 넘치는 도시에 왜 나오고 싶은 맘이 없었겠는가. 하지만 그는 시무하는 교회 식당 벽에 걸린 액자 속 ‘목양일념’의 문구처럼 교회와 성도와 마을을 지키고 돌보는 일 말고는 한눈을 팔지 않았다. 그리고 삼남매 말고도 고아 2명을 함께 키워 떠나보냈다. 삼남매 중 아들은 목사가 됐고, 첫째 딸은 선교사가 됐다. 부끄럽지 않은 아버지의 뒷모습을 바라보며 자랐음이 틀림없는 것 같았다.<br><br>진도에 있는 그 목사님 교회에 들른 건 그가 현역에서 물러나고 후임 목사를 세우는 예식이 있었기 때문이다. 아담한 시골교회에는 이날 교회 설립 이래 가장 많은 사람들이 모였다. 5분 남짓한 목사님의 사역이 동영상으로 파노라마처럼 소개됐다. 1980년대 초 천막교회 시절부터 지금에 이르기까지 그의 사역을 담담하게 담아낸 내용이었다. 이어 축사자로 나선 장로 출신의 내빈이 마이크를 잡았다.<br><br>“내가 목사님과 교제한 지 40년 가까이 되는데, 이 동영상에 소개된 내용과 목사님의 실제 삶 내용이 다른 게 하나도 없어요. 이분을 알고 지낸 게 너무 자랑스럽습니다.” 목사님이 뚜벅뚜벅 믿음대로 맡겨진 사명을 다해 살아왔다는 얘기로 들렸다.<br><br>목사님을 만나기 며칠 전엔 동년배 선교사를 만났다. 그 선교사는 20년 넘게 해외에 머물면서 3년 전부터는 슬로베니아 선교를 준비하며 접경국 헝가리에서 가족과 함께 지내고 있다. 그런 그가 한 달 넘게 홀로 한국에서 머물고 있었는데 사연이 있었다. 올봄 아버지를 하늘나라로 떠나보낸 그는 장남인데도 임종을 지키지 못했다. 코로나 때문에 출입국이 여의치 않던 때였다. 어머니마저 암투병 중이었는데, 위독하다는 소식을 듣자마자 귀국해 한 달 넘게 어머니 곁을 지키고 있는 것이었다.<br><br>수년 만에 마주한 그는 몸이 퉁퉁 불어 있었다. 스테로이드 부작용 때문이라고 했다. 불과 얼마 전까지만 해도 안면 마비에 대상포진에 무릎 부상과 기타 다른 질환에 많이 시달렸다고 했다. “너무 힘들어 보인다”고 안타까워하자 “하나님은 귀하게 쓰는 종도 있고, 나처럼 막 부려먹는 종도 있다”며 웃어넘겼다. 그러면서 음식이 식는 줄도 모르고 선교지에서 있었던 이야기들을 쏟아냈다. 도대체 복음이 뭐기에 저렇게까지 목숨을 거는 걸까. 그와 헤어진 뒤 틈틈이 밀려드는 질문이었다.<br><br>깊어가는 가을 한복판에서 또 다른 이를 만났다. 이번엔 지면을 통해서였다. 경북 봉화의 아연광산 매몰 사고로 221시간 동안 지하 199m에 갇혀 있다가 생환한 박정하씨였다. 언론마다 그와 동료의 생존 비결로 ‘커피믹스’를 꼽을 때, 박씨의 어느 인터뷰 내용이 와닿았다. 그가 고립된 뒤 생존에 요긴한 물품들을 주변에서 발견했는데, 그가 “우리를 도와주려고 신이 (필요한 물품을) 가져다 놓기라도 한 건지…”라고 한 대목이다.<br><br>나는 그걸 신이 준비해 놓은 거라고 믿는다. 목사님이 한평생 외길 목회를 완주한 것도, 낯선 땅의 선교사가 질병에 시달리면서도 복음을 포기하지 못하는 것도 살아계신 하나님 때문이다. 만추에 만난 사람들 또한 내게 주신 신의 선물이라고 믿는다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2022-11-18T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273724&code=11171419&sid1=col"}]