[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 빵의 의미와 제빵사의 덕목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103021530379890_1667134383_0924270807.jpg\"></center><br>3년 전에 채원(당시 24세)이는 우리 팀 인턴이었다. 계약 기간이 끝날 때쯤 물었다. 바로 취업 준비할 생각이니? 채원이가 대답했다. 아니요, 저는 제빵왕이 될 거예요. 농담 반이 아니라 농담 99%였지만 뭐랄까, 그 허무맹랑한 표현이 좋았다. 난 그동안 수고했다며 가정용 제빵기를 선물했다. 정확히 기억나진 않지만 가격이 10만원 언저리였던 것 같다. 빵이란 게 먹는 건 누구나 잘할 수 있지만 만드는 건 또 다른 문제여서 제빵왕이 되려면 뼈를 깎는 노력이 필요할 터인데, 그 뒤로 제빵기를 얼마나 사용했는지는 모르겠다.<br><br>마약왕, 네고왕, 패션왕, 반칙왕, 해적왕 등 영화나 드라마에서 왕의 칭호를 얻은 이들이 많은데 문득 제빵왕에 대해 생각했다. 나는 서울 마포구 서교동에 산다. 동네에 유명한 빵집 2곳이 있다. 한 곳은 빵집 이름으로 본인 이름을 내건 김○○ 제과점이다. 6~7평쯤 되려나. 매우 좁다. 가게에 들어가면 저 안쪽에서 김○○ 사장님이 하얀 옷을 입고 빵을 만들고 계신다. 우유 식빵이 유명하다. 지금은 메뉴가 꽤 다양해졌지만 20여 년 전엔 식빵 하나였다고 한다. 입소문을 타더니 금세 유명해져 오픈 전부터 손님들이 줄을 길게 늘어선다. 분점 제의도 수차례 받았지만 전부 거절했다고 한다. 레시피가 같더라도 만드는 사람이 다르면 맛도 달라진다고 믿어서다. 장인의 고집이 느껴진다.<br><br>다른 한 곳은 ‘아○○○○’라는 곳이다. 일본어 상호인데, 한국말로 ‘파랑새’라는 뜻이다. 벨기에 작가 모리스 마테를링크의 명작동화 ‘파랑새’는 남매가 파랑새를 찾으려고 전전하다 결국 집 안 새장에서 발견했다는 내용이다. 행복은 먼 곳이 아닌 가까운 곳에 있다는 메시지를 담았는데, 이 작품명을 가게 이름으로 가져다 썼다. 일본인 제빵 장인이 새벽 4시부터 빵을 굽는다고 한다. 일본에는 흔하지만 한국에선 생소한 야끼소바빵(볶음국수빵)을 판다. 멀리서도 빵을 사러 올 정도로 빵 마니아들 사이에선 제법 유명하다.<br><br>이 두 빵집 주인의 어렸을 적 장래희망이 뭐였을지 나는 알 길이 없다. 그러나 간판에 자기 이름을 내걸고, 제빵 장인의 길을 걷기로 결심한 그 순간만큼은 제빵왕을 꿈꾸지 않았을까 짐작할 뿐이다. 어쩌면 파랑새를 찾으러 떠난 남매처럼 지금도 그 여정 중일지도 모르겠다.<br><br>전국 3대 빵집을 꼽을 때 빠지지 않는 대전 성심당. 이곳의 창업자 고(故) 임길순 선생은 한국전쟁 당시 피난선에 오르면서 살아남을 수만 있다면 평생 가난한 사람들을 위해 살겠다고 다짐한다. 그리고 1956년 빵집을 시작할 때부터 지금까지 힘든 사람에게 빵을 나눴다. 성심당 덕분에 대전에 굶는 사람이 없다는 얘기까지 전해진다.<br><br>굳이 빵 만드는 사람들의 얘기를 구구절절하는 건 빵은 조금 특별한 의미가 있다고 생각해서다. 소설 ‘레미제라블’에는 장발장이 배가 고파서 빵을 훔치는 내용이 나온다. 가난해서 겪은 서러움을 표현할 때 흔히 ‘눈물 젖은 빵’이라고 한다. 소외된 이들을 돕고자 할 때 얼른 생각나는 것도 연탄 아니면 빵일 것이다. 그래서 빵은 경건하게 느껴지기까지 한다. 아기 예수님이 탄생한 곳 베들레헴도 ‘빵의 집(house of bread)’이라는 의미다. 동화 ‘왕의 빵을 드립니다’에 등장하는 동방박사들은 이런 사실을 깨닫고 아기 왕이 가난한 사람들의 배고픔을 잊게 할 빵과 같은 양식이 되어 주실 것이라며 기뻐한다. 그러면서 어서 고향으로 돌아가 우리도 누군가에게 힘을 주는 달콤한 빵이 되자고 다짐한다.<br><br>한국에서 제빵왕이라고 불린 사람을 둘 꼽으라면 김탁구와 허영인이다. 김탁구는 2010년 큰 인기를 끌었던 KBS 드라마 ‘제빵왕 김탁구’의 극중 주인공 이름이고, 허영인은 SPC그룹 회장이다. ‘왕의 빵을 드립니다’는 초등학교 저학년 권장도서지만 그래도 허 회장에게 일독을 권하고 싶다. 제빵왕은 매출액이나 가맹점 수 따위의 기준으로 얻어질 수 있는 타이틀이 아니다.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2022-10-30T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270807&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 언제까지 친일몰이만 할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022081421380695739_1660480686_0924270763.jpg\"></center><br>“동해에 떠 있는 해상자위대는 놀러 나온 것이요?” 욱일기를 휘날리며 한국 영해에 근접한 일본 이지스함 전단이 우리 해군 함정을 향해 공격용 레이더를 조준하자, 격분한 한국 대통령이 일본 외무상에게 이렇게 호통을 친다. 실제 상황은 아니고, 2006년에 개봉한 영화 ‘한반도’의 한 장면이다.<br><br>욱일기를 펄럭이며 동해 공해상에 나타난 해상자위대 함정. 이건 최근 실제 벌어진 일이다. 한·미·일 동해 연합훈련을 두고 더불어민주당은 펄펄 뛰었다. “한·미동맹으로 충분한데 왜 일본을 끌어들이나. 극단적 친일 국방이다!” 이재명 대표는 이제껏 듣도 보도 못한 ‘친일 국방’이란 표현을 썼다. 언제 일어날지 모를 일본의 한반도 재침략을 원천 봉쇄하기 위해선 국토방위에 일본과 협력하는 일은 절대 하지 말아야 한다는 뜻인가.<br><br>며칠 뒤에는 우리 해군이 일본 관함식에 참석해 욱일기를 단 함정에 경례를 하게 된다. 동해에서 일본 군함과 함께 훈련한 것보다 한술 더 뜨는 상황이다. 아니나 다를까, 민주당은 “도대체 왜 일본에 충성하지 못해 열을 올리나. 친일 DNA가 다시 살아난 것이냐”며 관함식 참석 취소를 촉구했다. 관함식이 열리면 친일 국방 공세는 더욱 거세질 것이다.<br><br>욱일기는 일본 군국주의의 상징이어서 한국인들이 강한 반감을 갖고 있다. 거기에 대고 우리 군대가 경례를 하는 게 당연히 좋을 리 없다. 하지만 방사형 문양만 봐도 욱일기라고 펄쩍 뛰는 식의 자동반사적 대응이 이젠 좀 지겹다는 생각도 든다.<br><br>전임 민주당 정권은 북한과 밀착하면서 일본과 심하게 갈등했다. 북핵 문제가 잘 풀릴 것만 같았고, 우리에게 일본의 중요도가 예전보다 떨어진 데다 다투는 사안도 많아졌으니 그럴 만도 했다. 그러나 북한과의 밀월은 오래가지 못했고, 북한은 다시 가장 크고 급박한 위협이 됐다. 북한의 핵미사일 공격을 받을 가능성이 있는 나라는 사실상 한국과 일본뿐이다. 북한의 위협에 대응하기 위해서라도 일본과 협력해야 하는 상황인 것이다.<br><br>한·일 둘 다 서로가 좋아서가 아니라 필요하니까, 미국이 요구하니까 손을 잡아야 하는 처지다. ‘미국 대 북·중·러’ 대결 구도에서 우리는 미국 쪽에 설 수밖에 없으니 한·미·일 군사협력은 안 내켜도 해야 한다. 이런 불가피하고 현실적인 선택을 두고 ‘친일 DNA’라고 욕하는 건 온당치 못하고 시대착오적이다.<br><br>영화 ‘한반도’에선 위기가 해결된 뒤 한국 대통령이 “일본과의 모든 조약과 계약을 재검토할 것이고, 일본은 상응하는 보상과 위로를 우리에게 줘야 한다”고 말하고 일본은 군말 없이 받아들인다. 이렇게 완벽한 승리를 거두게 된 과정은 황당하고 허무하니 굳이 설명하지 않겠다. 다만 영화 속 대통령의 요구와 일본의 승복은 그 자체가 민주당식 ‘대일 판타지’나 다름없어서 옮겨 적어봤다. 말 그대로 판타지, 현실에서 이뤄지기 어려운 희망이다.<br><br>물론 현 정부가 망가진 한·일 관계를 회복시키기 위해 들이는 노력에 비해 일본의 호응은 아직 미미하다. 마지못해 ‘만나는 줄게’라는 스탠스인 듯, 좀처럼 성의를 보이지 않는다. 이런 비대칭을 두고 ‘저자세·굴욕 외교’라고 비판할 수는 있다. 하지만 판타지에 가까운 비현실적인 목표를 설정하고, 이에 못 미치면 배제하거나 비난하고 ‘친일몰이’를 하는 건 이제 그만했으면 한다. ‘역사를 잊은 민족에게 미래는 없다’ ‘다시는 일본에 지지 않겠다’ ‘이번 선거는 한일전’…. 고루한 민족주의에 사로잡힌 구호들이 끊임없이 반복 재생되니 답답증이 치민다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2022-10-30T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270763&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 타자와 미지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103021521579887_1667134335_0924270755.jpg\"></center><br>좋아하는 드라마에 이런 장면이 나온다. 새로 부임한 미술관 관장이 특별전 유치를 위해 억만장자인 컬렉터를 만나 회유를 시도한다. 둘은 술에 취해 좋아하는 작품 이야기를 하게 되는데, 수십 년 전 원본이 유실된 것으로 알려진 관장이 가장 아끼는 작품을 컬렉터가 소장하고 있다. 관장은 컬렉터가 보여준 작품 앞에서 눈물을 흘리고 컬렉터는 그 모습을 부러워한다. 작품은 작가가 12년간 매일매일 사랑하는 여인의 몸을 찍은 사진이다. 관장은 한 존재의 심연을 들여다보려는 열정적인 감정의 신비를 느낄 수 있다고, 사랑하는 사람의 내면을 이렇게까지 더듬어볼 수 있는 애정은 어느 정도인지 가늠할 수 없다고 말한다.<br><br>나는 영원히 나로만 살 수 있기에 이번 삶은 내내 내 몸 안에 갇혀 있는 셈이다. 나는 누군가 아침에 눈을 떴을 때 커튼 사이로 들어온 빛이 불러일으키는 감각을 알지 못한다. 나는 그가 침대에서 내려와 처음 밟는 방바닥의 감촉을 가늠하지 못한다. 밤새 마른 목으로 물을 몇 번 삼키는지, 머릿속에 떠오른 아침 메뉴 후보는 무엇인지, 어제 지나가던 사람이 잠시 보낸 눈빛이 그에게 어떤 감정으로 남아 걸을 때마다 거슬리는지, 펜을 잡는 것과 키보드를 두드리는 것의 차이를 어떻게 느끼는지, 그의 가장 내밀한 욕망은 무엇인지, 자기 전 눈을 감으면 어떤 장면을 가장 먼저 떠올리게 되는지 알지 못한다. 어떤 음악이 그에게 어떤 감정을 불러일으키는지, 나의 눈에 보이는 하늘의 색과 그의 눈에 비치는 하늘의 색이 어떻게 다른지 역시 전혀 알 수 없다. 지금도 그 사람을 스쳐가고 있을, 문장으로 적을 수도 없는 수많은 순간을 나는 짐작조차 하지 못한다.<br><br>내가 들여다볼 수 있는 타자의 심연은 고작 나의 망상 깊숙한 곳에 지나지 않는다. 우리는 연결되어 있지만 그만큼 멀리 떨어져 있다. 오늘은 타자의 부고를 듣고 눈물을 흘렸지만 내일은 맛있게 점심을 먹을 수도 있으리라는 사실이 괴롭다.<br><br>김선오 시인","date":"2022-10-30T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270755&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 제2 금융권의 고금리 경쟁… 부실 위험성에도 대비하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022102722550877982_1666878908_0924270784.jpg\"></center><br>저축은행 등 제2 금융권의 고금리 특판 상품이 인기다. 다올저축은행이 최근 연 6.5%대 정기예금을 판매하자 개점시간에 사람이 몰리는 오픈런 현상이 나타났으며 일부 신협에서 내놓은 7%짜리 적금 상품도 순식간에 완판됐다. 지난 27일에는 서울 관악신협이 연 10% 금리의 특판 적금을 선보이기도 했다. 제2 금융권에서는 “오늘 금리가 가장 싸다“는 말이 나올 정도로 상품 금리  높이기 경쟁이 이어지는 중이다.<br><br>기준금리 인상 흐름이 지속되는 가운데 주식·부동산 등 자산시장의 침체가 겹치면서 제2 금융권 예·적금 상품의 상종가는 예상된 일이다. 문제는 건전성이다. 저축은행이 사업성을 보고 자금을 지원하는 부동산 프로젝트 파이낸싱(PF)의 익스포져(위험도 노출) 규모는 2008년 5조2000억원에서 올 상반기 말 10조8000억원으로 두 배를 넘었다. PF대출 연체율도 지난해 상반기 말 1.2%에서 올해 1.8%로 뛰었다. 지난 정부 때 부동산 가격이 급등하자 2금융권이 부동산 대출에 경쟁적으로 나선 탓이다. 리스크 관리 여력이 충분한 시중 은행 등 1금융권과 달리 부실 우려가 높을 수밖에 없다.<br><br>이런 가운데 레고랜드발 자금 경색이 시작됐고 시중 은행들이 자금 싹쓸이에 나서자 2금융권도 고육지책으로 고금리 경쟁에 나선 셈이다. 자금이 한순간에 몰린다면 자칫 뱅크런 등의 사태가 날 경우 충격은 훨씬 크다. 노무현정부 시절 저축은행들이 무분별하게 PF대출을 늘리다가 금융위기 후 줄도산 난 저축은행 사태가 대표적 사례다. 업계와 당국의 주의를 당부하지 않을 수 없는 이유다. 수익보다 중요한 게 고객 돈 보호임을 잊지 말아야 한다. 이런 점에서 금융위원회가 최근 저축은행의 다중채무자 충당금 의무적립비율을 대폭 상향하는 등 리스크 관리에 나선 것은 적절하다. 소비자들도 금리 수치만 보지 말고 해당 금융권의 재무 상황 등을 꼼꼼히 따져 상품을 고르는 안목을 키울 필요가 있다.","date":"2022-10-30T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270784&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 그 법은 ‘카카오 먹통’ 막을 수 있었을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022100221101151844_1664712611_0924270761.jpg\"></center><br>금융기관들에 신용대출 금리를 알아보기만 해도 신용 점수가 깎이던 시절이 있었다. 신용 점수가 깎이면 대출 금리는 더 높아지니 금리를 비교해 볼 수도 은행을 선택할 수도 없었다. 불과 10여년 전 일이다. 2008년 국회에서 개인의 선택권을 보호하는 신용정보보호법 개정안이 발의된 이유였다. 하지만 금융 당국과 신용평가사들은 여러 곳에 대출 금리를 조회하는 경우 불량 채무자가 될 위험성이 있으니 신용 점수를 깎는 게 당연하다며 법 개정에 반대했다. 대출금을 갚지 않은 것도 아닌데 신용도를 낮추는 건 부당하다는 주장이 받아들여지기까지는 3년 넘게 걸렸다.<br><br>문제는 신용정보만이 아니었다. 금융기관과 금융소비자 사이의 불공정한 관계를 바꾸기 위해 2011년 금융소비자보호법 제정안이 발의됐지만 그 법이 통과되는 데는 다시 10년이 필요했다. 이젠 누구나 마음 놓고 자신의 신용정보, 대출 금리를 조회할 수 있다. 예금 금리는 천천히, 대출 금리는 빨리 올려 예대마진으로 많은 수익을 내는 금융기관의 벽은 여전히 높지만.<br><br>비단 금융정보뿐일까. 인터넷에서 수많은 사용자의 정보가 데이터센터에 쌓인다. 인터넷기업은 그 데이터를 기반으로 사업을 확장하고 새로운 사업을 만들어낸다. 메신저나 플랫폼 서비스는 엄밀히 말하면 무료가 아니라 개인의 정보 수집을 전제로 제공되는 서비스인 셈이다. 정보 제공과 활용 절차도 더 투명해져야 하고, 제공된 정보의 안전한 관리책임 역시 데이터기업의 당연한 의무다. 2020년 데이터센터를 재난관리 대상으로 포함하는 내용의 방송통신발전기본법 개정안이 발의된 이유였다.<br><br>그 법안은 같은 해 5월에 국회 상임위원회인 과학기술방송통신위원회(과방위) 소위원회와 전체회의를 통과했지만 법제사법위원회(법사위)에서 막혀 20대 국회 임기가 끝나면서 폐기됐다. 그리고 얼마 전 ‘카카오 먹통’ 사태가 일어나자 새삼 그 법안이 소환됐고, 국회에서도 관련한 입법 논의가 다시 시작됐다.<br><br>사실 그 법안이 그나마 과방위 문턱을 넘은 것은 ‘때’가 됐기 때문이었다. 2018년 kt 아현동 화재사건이 그 계기였다. 화재 자체는 큰불이 아니었지만, 마포에서 서대문 일대의 인터넷 통신이 먹통이 되고, 식당 등 상점의 카드 결제도 중단됐다. 오랜 조사 뒤에도 정확한 발화 원인을 밝혀내진 못했다. 다만 20년 넘게 방치된 통신구 시설에서 작은 불씨가 화재로 번졌을 때 그 피해가 일파만파 커진 것은 이중화와 우회경로 확보 등 유사시 대비가 돼 있지 않았기 때문이란 사실은 분명했다. 과방위 소속 의원들은 이 사건을 통해 재난에 대한 대비와 점검의 중요성을 확인했고, 데이터센터도 재난관리 대상이 돼야 한다는 데 동의한 것이다.<br><br>법사위에서 그 법이 통과되지 못한 데는 여러 이유가 있겠지만 수많은 사용자가 곧 피해자가 될 수 있음을 간과한 때문이 아닐까. 미국 경제학자 맨슈어 올슨이 ‘집단행동의 논리’에서 분석했듯 조직된 소수는 종종 조직되지 못한 다수의 이익을 침해하고 부담을 전가할 힘을 갖게 된다. 수천만명의 사용자가 있어도 조직돼 있지 못하면 제 목소리를 내기 어렵다. 협회 등의 이름으로 활동하는 소수 이해관계자 조직의 목소리가 더 부각되는 이유다. 국회가 기업에 대한 과도한 규제라는 주장에 주목하면서 놓친 것은 기업에 정보를 제공하는 대다수 국민의 권리는 누가 대변할 것인가 하는 문제였다.<br><br>이번 사태로 플랫폼과 네트워크, 데이터가 공공적 성격을 가진다는 논의가 시작됐다. 국회 논의가 데이터 제공자인 수천만 사용자의 권리를 보호하는 방향에서, 택시 미용실 등 수많은 영업 활동자의 권리도 보호하는 방향으로 진행되길 기대해 본다.<br><br>그런데 2년 전 그 법안이 통과됐다면 과연 ‘카카오 먹통’ 사태는 막을 수 있었을까. 유감스럽지만 그러지 못했을 가능성이 높다. 소방법과 정보통신망보호법, 방송통신발전기본법의 3중 규제를 받던 kt의 아현동 화재에서 확인된 것처럼 법이 있어도 지켜지지 않거나 관리감독이 제대로 안 된다면 말이다. 다만 법 개정이 이뤄져 자체 데이터센터가 없는 카카오도 새 법에 그 나름의 대비를 했다면 적어도 127시간30분이란 복구시간은 크게 단축됐을 것이다. 법은 최소 장치이고 표지판일 뿐 결국 사고에 대비하는 건 사람이다. 대비하지 않을 때 사고는 언제든 일어난다.<br><br>박선숙 전 국회의원","date":"2022-10-30T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270761&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 참사 이용한 정쟁, 유언비어와 혐오의 확산을 경계한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103019210879723_1667125268_0924270762.jpg\"></center><br>이태원 참사가 발생하자 정치권이 모든 일정을 중단하고 애도의 목소리를 냈다. 국민의힘은 사고 수습과 후속대책 마련에 총력을 기울이기로 했다. 당 지도부는 30일 소속 의원 전원에게 언행 주의를 당부했고, 문제가 될 수 있는 대외 활동 중단을 지시했다. 더불어민주당도 이태원 참사와 관련한 대책기구를 구성키로 했다. 이날 예정됐던 전국위원장 선거 일정을 전면 중단하고, 사태 수습을 위한 초당적 협력을 강조했다. 이재명 대표는 “정부의 사고 수습과 치유를 위한 노력에 초당적으로 협력하겠다”고 밝혔다. 극단적인 대결을 벌이던 정치권이 사고 수습에 한목소리를 내는 것은 바람직하다. 갈등을 중재하고 대안을 마련하는 정치권 본연의 모습이다.<br><br>사고 원인이나 대책에 대해 이견이 있을 수 있다. 또 다른 참사를 막기 위해서라도 충분한 토론과 다양한 의견 제시가 필요하다. 다만 안타까운 죽음을 정쟁의 도구로 이용하는 듯한 행태는 지양돼야 한다. 민주당 남영희 민주연구원 부원장은 이날 이태원 참사를 ‘청와대 이전 때문에 일어난 인재’라고 주장하며 윤석열 대통령 사퇴를 요구했다. 용산 대통령실에 경호 인력이 집중돼 이태원에 안전요원을 제대로 배치하지 못했다는 주장이다. 남 부원장의 글은 30분 만에 삭제됐고, 민주당도 개인의 주장이라고 선을 그었다. 애도와 수습이 필요한 시기에 불필요한 논란을 일으키는 정치 공세다.<br><br>지금 온라인에는 이태원 참사와 관련한 각종 유언비어가 나돌고 있다. 사고 원인을 단정적으로 추정하거나 유명인들을 참사와 연관시키고 있다. 특정인과 집단의 행동을 사고원인으로 몰아가는 주장도 넘쳐난다. 고인과 피해자의 명예를 훼손할 소지가 큰 사진과 영상들도 광범위하게 유포되고 있다. 대한신경정신의학회가 성명을 통해 사고 당시 영상과 사진 유포는 고인과 피해자의 명예를 훼손하고 2차 3차 피해로 이어지며, 자신의 건강에도 악영향을 끼칠 수 있다고 경고했다. 우리 사회는 세월호 참사 때 극단적인 정쟁과 무분별한 유언비어의 확산, 상대방을 겨냥한 혐오와 증오를 경험한 바 있다. 그런 실수와 대립을 되풀이해서야 되겠는가.","date":"2022-10-30T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270762&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 시진핑 3기의 외교 딜레마","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103019240479730_1667125444_0924270753.jpg\"></center><br>중국 공산당 20차 전국대표대회를 통해 시진핑 3기 체제가 사실상 완성됐다. 시진핑 총서기 3연임은 예상된 결과였다. 그럼에도 정치국 상무위원 6인이 모두 시진핑의 측근들로 구성되고 5년 후 후계 구도마저 불투명한 채로 사실상 시진핑 1인 체제가 구축된 것은 예상을 넘어서는 것이었다.<br><br>이제 관심의 초점은 시진핑 1인 체제가 완료된 이후 중국 대외정책의 향방이다. 권력 기반을 공고히 한 시진핑 3기 체제는 그동안 시 주석이 주창해 왔던 중화민족의 부흥이라는 중국몽 실현을 향해 강한 드라이브를 걸면서 강경하고 공세적 외교를 전개할 것이라는 예측이 주류를 이루고 있다. 시진핑 총서기의 20차 당 대회 업무보고에서도 공세적 정책 의지가 표출되기도 했다. 즉 2027년 건군 100주년을 겨냥해 국방 및 군 현대화를 조기에 달성하는 목표를 제시했다. 19차 당 대회 업무보고에서 언급됐던 ‘방어적 국방정책’이라는 표현도 사라지면서 공격적 국방정책으로의 전환 가능성도 시사하고 있다. 특히 대만에 대한 무력사용 가능성을 배제하지 않았을 뿐만 아니라 개정된 공산당 당장(黨章)에 ‘대만 독립에 대한 단호한 반대’라는 내용도 새로 명시했다.<br><br>반면에 시진핑 1인 체제는 공고화됐을지 모르지만 국내외의 복합 도전에 직면해 있어 고비용의 공세적 외교를 지속하기 어려운 측면도 있다. 대외적으로 미국의 탈중국화를 향한 공세와 압박은 강도를 더해가고 있다. 코로나 팬데믹 이후 악화된 중국의 국가 이미지마저 시진핑 1인 체제 강화로 인해 더 나빠지고 있다. 경제 상황은 날로 악화되고 있고 제로 코로나 정책에 대한 국민 피로감도 커져 가고 있다. 당 대회를 앞두고 강력한 통제가 있는 상황에서도 매우 이례적으로 시진핑 체제에 대한 비판 대자보가 등장하는 등 내부 불만과 저항도 표출되고 있다.<br><br>중국이 직면한 이런 복잡한 현실은 당 대회 보고에서 안전(安全)이라는 단어가 무려 91회나 등장하고 있는 데서도 엿볼 수 있다. 권력 강화에도 불구하고 오히려 공산당 체제의 안전에 대한 우려가 적지 않은 것이 현실이다. 강한 통제와 사상 교육을 동원해 일시적으로 불만을 덮을 수 있겠지만 결국 장기집권의 정당성을 확보하는 실질적인 성과가 절실하다. 공산당 집권의 중요한 정당성의 근거는 여전히 경제성장에 있다.<br><br>시 주석이 20차 당 대회 보고에서 ‘사회주의 현대화 강국 건설’이라는 장기 목표와 비전을 제시하고 그 실현에 강한 의지를 표명한 이유도 여기에 있다. 사회주의 현대화 강국 건설을 위해 첨단 기술의 자립과 자강, 과학기술 인재 양성, 민생 복지의 증진, 생태환경의 개선, 그리고 공동부유 달성 등 다양하고 복잡한 국내 과제와 목표를 나열했다.<br><br>시진핑 정부는 우선 경제 회복을 조속히 달성하고, 사회주의 현대화 강국 실현의 토대를 마련해 장기집권의 정당성을 확보하는 것이 시급한 과제다. 중국 권력자들은 전통적으로 ‘내우외환(內憂外患)’에 기반한 특유의 위기 인식을 지니고 있다. 내우에 외환이 동반되면 권력 기반이 잠식되고 체제 위기가 도래할 수 있다는 역사의 교훈을 새기고 있다. 내정에 집중하기 위해서는 주변 국제정세 관리를 통해 안정을 확보하는 것이 중요하다. 다만 경제성장이라는 성과를 단기간에 실현하는 것이 용이치 않을 경우 국제사회에 중국의 위상을 과시하거나 또는 외부의 적과 위기를 과장해 이를 기반으로 내부 결집력을 강화하는 대안이 모색될 수는 있다. 그러나 공세적 외교는 현실과 다른 국민의 기대치만 높이고 국제사회의 반중국 정서를 고조시켜 경제성장의 환경을 악화시키는 결과를 초래하게 된다.<br><br>이동률(동덕여대 교수·중국학과)","date":"2022-10-30T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270753&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 안타까운 이태원 참사, 안전 소홀함 없었는지 철저히 따져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103022044379911_1667135083_0924270756.jpg\"></center><br>안타깝다. 토요일 밤 서울 시내에서 벌어진 어이없는 사고로 150여명이 숨졌다. 부상자 100여명 중 아직 의식을 찾지 못한 경우도 있어 사망자는 더 늘어날지 모른다. 더욱 안타까운 것은 희생자 대부분이 핼러윈 축제를 즐기러 거리로 나온 젊은이라는 점이다. 코로나19의 위험이 상대적으로 잦아들면서 3년 만에 친구들과 즐거운 주말을 보내려 했는데 있어서는 안 되는 사고에 희생됐다. 갑작스러운 비보를 접한 유족들의 고통도 이루 말할 수 없을 것이다.<br><br>정부가 신속히 수습에 나선 것은 적절한 대응이다. 윤석열 대통령은 30일 새벽 대책회의를 주재한 뒤 대국민담화를 통해 “국민의 생명과 안전을 책임지는 대통령으로서 슬픔을 가누기 어렵다”고 밝혔다. 한덕수 국무총리는 중앙재난안전대책본부를 가동하고 다음달 5일까지를 국가애도기간으로 정했다. 서울시를 비롯한 지방자치단체들도 예정된 축제와 행사를 취소·연기하고 안전 점검에 나섰다. 정치권은 불필요한 정쟁을 자제하고 정부와 지자체의 사태 수습에 최대한 협조하겠다고 밝혔다. 모두 사태 수습에 힘을 모으고 있는 것이다. 정부는 일단 사상자 수습·치료에 역량을 집중해야 한다. 300건이 넘는 실종신고가 접수된만큼 미성년자 등의 신원 파악에 주력해 현장의 혼란을 정리하는 게 급선무다. 주한 대사관과 긴밀히 협조해 이국땅에서 갑자기 사고를 당한 외국인에게도 소홀함이 없어야 할 것이다.<br><br>하지만 그것으로 끝이 아니다. 이런 황당한 사고가 왜 발생했고, 사전에 안전 대책이 마련되지 않은 이유가 무엇인지 철저히 밝혀야 한다. 이번 이태원 참사는 뚜렷한 행사도, 안전 대책을 마련하고 진행을 책임질 주최측도 없었다. 젊은이들 사이에 핼러윈에는 이태원에 모여 축제를 즐긴다는 문화가 확산됐을 뿐이다. 그렇기에 안전 사고의 위험성이 더욱 높았고, 작은 사고가 대형 참사로 비화할 가능성도 적지 않았다. 많은 인파가 이태원 좁은 골목에 모일 것으로 예상됐는데도 사전에 통행·교통 대책이 마련되지 않은 게 그래서 더욱 아쉽다. 사고 발생 직후 구급대와 경찰의 현장 진입에 시간이 걸린 점도 되짚어야 한다. 인파가 몰리는 곳에서 압사 사고는 한 번 발생하면 불가항력적으로 희생자가 속출할 수밖에 없다. 인파를 분산시키고 통행로를 확보하는 등 사전에 철저히 대비하는 것 외에는 뾰족한 해결책도 없다. 다시는 이런 일이 일어나지 않도록 하려면 참사의 원인과 과정을 철저히 분석해 지자체와 경찰의 대비에 문제가 없었는지 파악하는 것이 중요하다.","date":"2022-10-30T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270756&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 이젠 못 찍어요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022102818190578375_1666948745_0924270498.jpg\"></center><br>서울 남산공원 남쪽 전망대 포토존에서 대통령실 경비를 담당하는 202경비단 소속 사복 경찰관이 사진을 찍으려던 외국인 관광객을 제지하고 있습니다. 국방부가 대통령 관저 일대를 군사시설보호구역으로 지정해 관저가 있는 한남동 방향의 촬영이 금지됐기 때문입니다. 이를 잘 모르는 관광객들의 사진 촬영을 통제해야 하는 경찰관들도 곤혹스러울 것 같습니다.<br><br>사진·글=최현규 기자","date":"2022-10-28T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270498&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 보이지 않는 것을 보는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1029/2022100701161257151_1665072972_0924269836.jpg\"></center><br>서울 은평구에서 헌책방을 시작한 지 올해로 십오 년이 됐다. 시작할 때 가게는 계단을 두 번이나 꺾어서 들어가야 문이 나오는 지하였다. 거기서 8년을 지내다 근처 건물 2층으로 이사한 게 7년 전이다.<br><br>지금의 2층 헌책방과 비교하자면 지하 매장엔 햇빛과 소리가 없었다. 지하에도 창문이란 게 있었지만 그야말로 최소한의 환기를 위한 장치였을 뿐 그곳으로 햇빛은 들어오지 않았다.<br><br>처음 가게를 시작한 곳은 너무 깊은 지하라 바깥 사정을 알 수 없을 만큼 고요했다. 그런데 2층으로 매장을 옮기고 나니 한동안은 정신이 없을 지경이었다. 건물 바로 앞이 찻길이다 보니 시끄러워서 창문도 열지 못했다.<br><br>그래도 여기서 몇 년 적응하다 보니 이제 웬만한 소리는 아무렇지도 않게 여길 만큼 도시의 소음에 단련된 것 같다. 하지만 여전히 신경 쓰이는 소리가 있다. 자동차 사이렌 소리다. 멀리서부터 들리는가 싶은데 어느덧 불안한 소리를 내며 가깝게 지나가는 그 소리를 들으면 지금도 심장이 쿵쿵거린다.<br><br>사이렌 소리를 처음 들었을 때는 시끄럽기만 하고 다 같은 소리로 들렸다. 지금은 소리만 듣고도 어떤 차인지 안다. 사이렌을 울리는 자동차는 크게 세 종류가 있다. 우선 소방차. 소방차 소리는 구급차와 비슷하지만 좀 더 묵직하다. 뱃고동 소리처럼 길고 큰 소리로 다른 운전자들에게 존재감을 알린다. 구급차는 그의 임무처럼 불안함과 다급함이 섞여 내는 소리다. 마지막으로 레커가 지나갈 때 나는 소리가 있다. 이 소리는 조금 경박하다고 해야 할까? 아무튼 상당히 거슬리는 소리다.<br><br>사이렌 소리를 들을 때 나는 그 자동차에 타고 있는 이들의 거룩한 임무와 간절히 자동차가 오기만을 기다리고 있을 누군가를 떠올린다. 지하에서 생활할 때는 날마다 이렇게 많은 사이렌 소리가 나는 줄 모르고 지냈다. 실은 하루에도 몇 번씩 어떤 곳에서 크고 작은 사고가 터지는 거다. 스스로 몸을 가눌 수 없는 상태의 위급한 환자가 우리 주변엔 이렇게 많은 거다. 사이렌은 잊고 있던 내 주변 사람들의 아픔과 간절함 그리고 눈물을 알게 한다.<br><br>나는 초능력자가 아니지만 사이렌 소리를 통해서 보지 않고도 내 이웃의 아픈 사연을 느낀다. 세상엔 보이는 것만 믿고 내가 겪어보지 않은 것에는 마냥 돌아앉은 사람이 많다. 책을 읽는다는 건 느닷없이 들리는 사이렌 소리처럼 보이지 않는 이웃의 모습을 느끼도록 돕는 행위다. 작가는 자신만의 방법으로 독자에게 세상의 모습을 보여주고 그로 인해 우리는 조금 더 먼 곳까지 눈을 돌린다.<br><br>헌책방에 있는 오래된 책들 속에서는 여러 소리가 들린다. 지난 15년이라는 시간이 지루하게 느껴지지 않는 것은 이 소리를 많은 손님에게 전해주고 있다는 뿌듯한 마음 때문이다. 얼마나 더 오래 이 일을 할는지는 모르지만, 나는 여기서 책들의 울림을 통해 세상의 보이지 않는 것들을 보게 된 것 하나만은 자랑하고 싶다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-10-28T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269836&code=11171456&sid1=col"}]