[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이명박 “내년 선거 중요한데…윤 대통령 걱정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091508060866523_1694732769_0018671638.jpg\"></center><br>이명박 전 대통령이 “내년 선거(총선)가 중요하다”며 “윤석열 대통령도, 자유민주주의 체제도 걱정이 된다”는 발언을 한 것으로 전해졌다.<br><br>이 전 대통령과 오찬을 한 김태호 국민의힘 의원은 14일 자신의 SNS를 통해 이같은 이 전 대통령의 발언을 전했다.<br><br>김 의원에 따르면 이 전 대통령은 “윤 대통령이 저렇게 애쓰는데 국민들이 알아주시지 않겠나”라면서 “당과 행정이 확실히 힘을 실어줘야 하는데 좀 걱정”이라고도 언급했다.<br><br>김 의원은 “이 전 대통령은 뵈었는데 걱정이 많으셨다”고 덧붙였다.<br><br>김 의원은 지난 2010년 이명박 정부 당시 국무총리 후보자로 지명됐지만, 인사청문회 과정에서 사퇴했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-14T23:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018671638&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"독립운동가 후손들, ‘육사 명예졸업증’ 반납 “모욕적”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091505062166500_1694721981_0018671235.jpg\"></center><br>독립운동가 후손들이 육군사관학교 내 홍범도 장군 흉상 철거에 반발해 ‘육사 명예졸업증’을 반납한다. 이들은 “윤석열 정부가 홍범도 장군의 흉상을 철거하는 등 독립운동의 역사를 지우려 하는 걸 보면서 모욕감을 참을 수 없었다”고 밝혔다.<br><br>독립운동가 윤기섭 선생의 외손자인 정철승 변호사는 15일 오후 3시 육사를 방문해 명예졸업증을 반납하겠다는 의사를 밝혔다. 윤기섭(1887∼1959) 선생은 일제 강점기에 신흥무관학교를 만들어 군사 인재를 양성한 독립운동가다. 1943년 대한민국 임시정부 군무부 차장, 1944년 임시정부 국무회의 생활위원회 위원장 등을 지냈다.<br><br>정 변호사는 “육사는 쿠데타를 일으켜 헌정을 유린하고 양민을 학살한 자들을 존경스러운 선배로 선망하고, 만주군·일본군이 참여한 미 군정 군사영어학교를 자신들의 모태로 여기고 있다”고 지적하면서 “명예졸업증 반납은 이제 독립운동가들의 고귀한 뜻을 계승하는 일에 육사가 끼어들 여지가 없다는 것을 정식으로 선언하는 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023083116155851207_1693466158_0018671235.jpg\"></center><br>신흥무관학교 설립에 참여하고 대한민국 임시정부 초대 국무령을 지낸 이상룡(1858∼1932) 선생의 후손과 한국독립군 총사령관을 맡아 북만주 일대에서 독립전쟁을 전개했던 지청천(1888∼1957) 장군의 후손들도 육사 명예졸업증을 반납할 계획이다. 홍범도 장군 기념사업회와 우당 이회영 선생의 후손도 반납을 고려 중인 것으로 알려졌다.<br><br>이상룡 선생의 증손자 이항증 신흥무관학교기념사업회 공동대표는 “독립운동가를 인정하지 않겠다는데 졸업증서를 갖고 있을 필요가 뭐가 있겠느냐”고 말했다.<br><br>지청천 장군의 외손자인 이준식 전 독립기념관장은 “신흥무관학교를 포함한 독립군과 광복군의 맥을 육사가 이어가겠다면서 명예졸업장을 수여했는데, 몇 년이 지나선 육군이 독립운동의 역사를 자신의 뿌리로 인정하지 않는다고 하니 갖고 있을 이유가 없다”고 지적했다.<br><br>육사는 문재인정부 시절인 지난 2018년 3월 당시 생존해있던 애국지사 4명과 독립운동가 후손 13명에게 명예졸업증서를 수여했다. 육사 교장 이름으로 수여된 명예졸업장엔 “귀하께서는 독립군의 일원으로서 조국의 자주독립을 위해 고귀한 희생을 다하셨으며, 특히 독립전쟁 중 몸소 보여주신 숭고한 애국심과 투철한 군인 정신은 위국헌신 군인 본분의 길을 걷고자 하는 사관생도들에게 참다운 군인의 귀감이 되었으므로 이에 육군사관학교 학칙에 따라 명예증서를 드린다”고 적혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091505094066501_1694722180_0018671235.jpg\"></center><br>앞서 육사가 홍범도 장군 등 독립운동가들의 흉상을 철거할 방침이라는 사실이 알려지면서 논란이 커졌다.<br><br>육사는 지난달 31일 “홍범도 장군 흉상은 육사의 정체성과 독립투사로서의 예우를 동시에 고려해 육사 외 독립운동 업적을 잘 드러낼 수 있는 적절한 장소로 이전하고, 홍 장군 외 5위의 흉상은 육사 교정 내 적절한 장소로 이전할 것”이라고 발표했다. 홍범도 장군 흉상의 외부 이전 장소로는 독립기념관이 거론되고 있다. 지청천·이범석·김좌진 장군과 이회영 선생 흉상은 육사 교정 내 다른 장소로 이전하기로 했다.<br><br>이에 대해 육사는 “독립군을 양성한 신흥무관학교를 포함해 대한제국육군무관학교, 임시육군무관학교 등 근대적 군사교육기관들도 육사의 정신적 연원으로 삼고 있다”는 입장을 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-14T20:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018671235&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤석열 ‘어퍼컷’ 세리머니… “청년, 국정 운영 동반자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091504334566495_1694720025_0018671169.jpg\"></center><br>윤석열 대통령이 ‘2023 청년의날 기념식’에 참석해 대선 후보 시절 트레이드 마크였던 ‘어퍼컷 세리머니’를 선보였다. 윤 대통령은 “청년들이야말로 국정의 동반자라고 생각한다”며 청년의날을 축하했다. 청년의 날은 2020년 8월부터 시행된 청년기본법에 따라 지정된 법정 기념일로 매년 9월 세 번째 토요일이다. 올해 청년의 날은 오는 16일이다.<br><br>윤 대통령은 14일 부산 영화의전당에서 열린 ‘2023 청년의날 기념식’에 참석해 “청년들이 청년 정책뿐 아니라 경제·사회·문화 등 국정 전반에 걸쳐 목소리를 낼 수 있어야 한다”며 이같이 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091504353666497_1694720136_0018671169.jpg\"></center><br>윤 대통령은 구체적으로 청년들의 목소리를 반영할 수 있는 방안을 언급했다. 윤 대통령은 “모든 위원회에 청년위원을 위촉해 청년들의 목소리가 국정에 반영되도록 할 것”이라며 시범적으로 운영했던 청년보좌역과 2030 자문단을 24개 부처로 확대한다는 방침을 밝혔다. 또 “정부 부처 인턴을 2000명에서 5000명으로 확대해 보다 많은 청년이 정부에서 근무 경험을 쌓을 수 있도록 할 것”이라고도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091504344866496_1694720088_0018671169.jpg\"></center><br>부산엑스포 유치도 기원했다. 윤 대통령은 “부산엑스포는 청년들이 자유와 번영을 위한 가치를 공유하고 협력의 네트워크를 구축함으로써 기회의 플랫폼이 될 것”이라면서 참석자들과 함께 “2030 is ready”(2030년은 준비됐다) 구호를 외치기도 했다.<br><br>또 윤 대통령은 “부당한 기득권 카르텔 타파, 노사 법치의 확립, 공정하고 다양한 교육 기회 보장, 글로벌 스탠더드 추구, 첨단 과학기술 분야의 국제 협력, 미래 세대 간 국제 교류의 확대, 국제사회의 책임 있는 기여 모두 우리 사회를 더 공정하고 풍요롭게 할 것”이라고 말했다. 이어 “이것은 바로 미래세대인 청년들의 꿈과 도전에 용기와 희망을 불어넣고 여러분의 미래를 더 풍성하게 할 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091504333166494_1694720011_0018671169.jpg\"></center><br>기념사를 마친 윤 대통령은 ‘어퍼컷 세리머니’를 선보이며 청년의날을 축하했다. 또 ‘부산엑스포 유치위원회’ 부스를 찾아 청년들과 유치를 기원하는 퍼즐 맞추기도 함께 했다.<br><br>이날 기념식에는 교육부, 보건복지부, 고용노동부 등 청년 정책 전담 부처 장·차관과 방기선 국무조정실장, 박형준 부산시장 등이 참석했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-14T19:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018671169&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명, 김기현 “중단” 요청에도 단식 지속… 민주 “립서비스”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091500010566480_1694703666_0924321313.jpg\"></center><br>김기현 국민의힘 대표가 14일 여권에서는 처음으로 이재명 더불어민주당 대표의 단식 중단을 공개적으로 요청했다. 그러나 이 대표는 급격한 건강 악화에도 단식을 이어가겠다는 뜻을 굽히지 않고 있다.<br><br>김 대표는 이날 국민의힘 최고위원회의에서 “이 대표 건강이 악화한다고 한다”며 “이유 여하를 막론하고 건강을 해치는 단식을 중단할 것을 정중히 요청한다”고 밝혔다. 이에 대해 민주당은 ‘립서비스’라고 평가절하했다. 당 지도부의 한 의원은 통화에서 “한번 찾아가지도 않느냐는 여론이 있으니 립서비스 한번 했다고 봐야 한다”고 잘라 말했다.<br><br>민주당에서는 김 대표가 진정성을 갖고 단식 현장을 직접 방문해야 하는 것 아니냐는 얘기가 나오고 있다. 또, 김 대표가 윤석열 대통령의 단식 중단 메시지를 전달해야 한다는 목소리도 높다. 민주당 지도부 관계자는 “김 대표가 방문한다면 단식 중단에 명분이 실릴 수 있지 않겠느냐”며 “김  대표가 대통령 메시지까지 들고 온다면 아름다운 그림이 만들어질 것”이라고 말했다. 그러나 강민국 국민의힘 수석대변인은 “(김 대표의) 메시지는 말 그대로 인간적인 우려와 배려”라며 “아직까지 (단식장 방문) 계획은 없다”고 선을 그었다.<br><br>이 대표의 건강이 계속 나빠지면서 민주당에서는 어떤 수단을 사용하든 단식을 중단시켜야 한다는 주장이 거세지고 있다. 민주당 내에서는 이 대표가 지난 12일 수원지검 조사를 마쳤을 때 구급차에 태워 병원에 보내야 한다는 의견까지 제기됐던 것으로 알려졌다.<br><br>특히 문재인 전 대통령이 이 대표 단식 중단의 출구를 열어줘야 한다는 역할론이 계속 제기된다. 문 전 대통령은 오는 19일 9·19 평양공동선언 5주년 기념행사 참석차 국회 근처인 여의도 63빌딩을 방문할 것으로 알려졌다. 박지원 전 국가정보원장은 MBC라디오에서 “(문 전 대통령이) 수일 내로 직접 상경해 단식을 만류하는 모습을 갖춰주는 것이 좋다”고 말했다. 그러나 한 친문재인계 의원은 “문 전 대통령이 단식장에 오실 계획은 아직 없다”고 밝혔다.<br><br>이런 상황에서 김모(여·56)씨가 이 대표 단식 농성장 앞에서 흉기를 휘둘러 국회 경비대 소속 여경 2명이 다치는 사고가 발생했다. 김씨는 이날 오후 7시52분쯤 농성장 앞에서 소리를 지르다가 퇴거 요청을 받자 여경 2명에게 흉기를 휘두른 혐의(공무집행방해)를 받고 있다. 김씨는 단식 중인 이 대표를 왜 빨리 병원에 데려가지 않느냐며 소란을 피운 것으로 조사됐다. 경찰은 김씨를 체포해 정확한 사건 경위를 수사 중이다.<br><br>이동환 박성영 기자 huan@kmib.co.kr","date":"2023-09-14T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321313&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"푸틴이 보여준 우주발사체 ‘안가라’ 기술 이전 최대관심사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091419430666225_1694688186_0924321301.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 북한에 인공위성 개발 지원을 시사하면서 북·러가 어떤 방식으로 위성 분야 협력을 진행할지 관심이 집중된다.<br><br>북·러 인공위성 협력의 핵심은 위성을 우주궤도로 운반할 발사체와 위성 본체, 시험설비 등 세 분야다.<br><br>우주발사체는 가장 민감한 대목이다. 위성을 운반하는 우주발사체의 기술은 대륙간탄도미사일(ICBM)과 기술적으로 동일해 유엔 안전보장이사회 대북제재에 따라 협력이 엄격히 금지돼 있다. 북한에 우주발사체 기술을 이전할지 여부는 러시아가 ‘레드라인’을 넘는지를 판단할 수 있는 핵심 근거다.<br><br>이에 따라 러시아가 우주발사체 대신 위성 본체나 고급 시험설비를 그대로 북한에 제공하거나 또는 그 기술들을 이전할 가능성이 크다는 분석이 제기된다.<br><br>러시아가 미국의 경고와 대북제재를 무시하고 북한에 우주발사체 기술을 이전할 경우 러시아의 최신형 로켓 ‘안가라’ 기술을 넘겨주는 방안이 거론된다. 안가라 로켓은 김정은 북한 국무위원장이 13일 북·러 정상회담이 열렸던 보스토치니 우주기지를 푸틴 대통령과 함께 시찰하면서 주의 깊게 지켜봤던 로켓이다. 안가라 로켓은 2013년 발사에 성공한 한국 최초 우주발사체 나로호의 1단과 엔진이 같다. 안가라 로켓 기술이 북한에 이전될 경우 남북이 러시아 로켓 기술을 공유하는 셈이 된다.<br><br>다만 북한이 다음 달 인공위성 3차 시험발사에 나서는 점은 변수다. 북한은 이미 실패한 두 차례 시험발사에서 독자적인 기존 발사체인 ‘천리마-1형’을 사용했다. 이에 따라 북한이 안가라 로켓 기술을 받아들이는 대신 러시아로부터 ‘천리마-1형’의 문제점을 해결하는 기술적 도움을 받을 수 있다는 전망도 제기된다.<br><br>러시아가 위험 부담이 큰 우주발사체보다 위성 본체를 지원할 것이라는 분석도 있다. 위성 본체에도 많은 전략물자가 들어가 유엔 안보리 결의를 위배할 가능성이 크지만 우주발사체 기술을 전달하는 것보다 부담이 적기 때문이다.<br><br>러시아가 북한에 시험설비를 제공할 가능성도 있다. 북한이 지금 당면한 문제는 고공 엔진인 2단과 3단 엔진인데, 이를 시험하기 위해선 ‘진공 체임버’를 갖춘 연소시험장 등이 필요하다. 북한은 이를 구비하지 못하고 있어 러시아가 설비를 제공하거나 자국에서 시험을 대행하는 방안이 거론된다.<br><br>러시아가 현재 사용 중인 정찰위성을 북한에 판매·임대·공동 활용하거나 정보를 공유하는 방식도 고려되는 것으로 알려졌다. 북한이 정찰위성을 활용할 경우 미사일의 정확도를 높일 수 있기 때문에 러시아를 발판 삼아 사실상 핵·미사일 능력을 완성할 수 있다는 우려가 크다.<br><br>정부는 신중한 입장을 나타냈다. 통일부 고위 당국자는 14일 “러시아가 북한으로부터 포탄 외에 무엇을 더 기대할 수 있을지라는 측면에서 보면 북한에 대한 러시아의 첨단군사기술 지원도 일정한 한계가 있을 수밖에 없다”고 밝혔다.<br><br>김영선 박준상 기자 ys8584@kmib.co.kr","date":"2023-09-14T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321301&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤 대통령, 이번엔 유엔총회 참석… 북·러 군사교류에 경고장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091421030566337_1694692985_0924321286.jpg\"></center><br>윤석열(얼굴) 대통령은 오는 18일(현지시간)부터 미국 뉴욕에서 열리는 유엔총회에 참석한다. 윤 대통령은 특히 20일로 예정된 유엔총회 기조연설에서 북한과 러시아의 군사교류에 대한 경고 메시지를 낼 것으로 예상된다.<br><br>김태효 국가안보실 1차장은 14일 용산 대통령실 브리핑에서 “윤 대통령과 김건희 여사는 유엔총회 고위급 회기 참석을 위해 18일부터 22일까지 미국 뉴욕을 방문할 예정”이라며 “윤 대통령은 18일 오전 뉴욕에 도착한 직후 릴레이 양자회담부터 시작한다”고 밝혔다.<br><br>윤 대통령은 20일 유엔총회 기조연설에 나서 글로벌 격차 해소를 위한 한국 정부의 기여 방안과 2024~2025년 유엔 안전보장이사회 비상임이사국으로서의 활동 계획 등을 설명할 예정이다.<br><br>기조연설에서 북·러 정상회담과 관련한 입장도 밝힐 전망이다. 대통령실 고위 관계자는 “북·러 군사교류에 대해 윤 대통령의 적절한 분석과 메시지가 있을 것”이라며 “미·일을 포함한 주요 동맹 우방국들과 우리가 할 수 있는 개별 조치와 함께 취할 수 있는 다자간 조치를 논의하고 있다”고 말했다.<br><br>윤 대통령은 또 유엔총회 기간 2030 부산세계박람회(엑스포) 유치를 위해 전방위 외교전을 펼칠 계획이다. 김 차장은 “현재 일시가 확정된 양자회담 일정은 30개 정도이고, 다수 국가와 회담 일정을 조율하고 있어 앞으로 훨씬 더 늘어날 예정”이라며 “과거 해외 순방에서 역대 어느 대통령도 시도해보지 않은 총력외교”라고 설명했다.<br><br>윤 대통령은 취임 이후 현재까지 총 58개국과 99차례의 양자회담을 실시했는데, 이번 유엔총회 기간에 그 숫자가 크게 늘어날 전망이다. 대통령실 관계자는 “양자회담 숫자가 우리 스스로도 놀라게 되면 나중에 한 달 안에 가장 많은 정상회담을 연 현대 외교사의 대통령으로 기네스북에 (등재를) 신청해볼 생각”이라고 말했다.<br><br>윤 대통령은 19일 안토니우 구테흐스 유엔 사무총장과 면담하고, 조 바이든 미국 대통령 부부가 주최하는 리셉션에 부부 동반으로 참석한다. 윤 대통령은 22일까지 일정을 소화한 뒤 23일 서울에 도착한다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-09-14T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321286&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 ‘우주기지 시찰’·러 ‘군사협력’에 방점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091500150366487_1694704503_0924321310.jpg\"></center><br>북한과 러시아는 4년5개월 만에 이뤄진 북·러 정상회담에서 군사협력 의지를 과시했다. 그러나 정상회담이 끝난 이후 북·러 관영 언론들의 보도를 보면 강조점은 달랐다.<br><br>북한은 김정은 국무위원장의 ‘우주기지 시찰’에 방점을 찍었다. 반면 우크라이나 전쟁 중인 러시아는 북한과의 ‘군사협력’을 키워드로 내세웠다.<br><br>북한 노동신문은 14일 북·러 정상회담 소식을 총 6면 중 4개 면을 할애하며 대대적으로 전했다. ‘우주강국 건설’을 강조해온 북한은 특히 김 위원장의 러시아 보스토치니 우주기지 시찰을 중점적으로 다뤘다. 노동신문은 이 기지를 “러시아의 종합적인 우주발사기지”라고 설명하면서 김 위원장이 블라디미르 푸틴 대통령과 우주기지를 참관했다고 보도했다.<br><br>노동신문은 김 위원장이 러시아의 최신형 위성발사용 로켓 ‘안가라’와 ‘소유스2’의 기술적 특성과 조립, 발사 과정에 관한 해설을 듣고, 두 로켓의 건설장을 돌아본 사실을 상세히 전하며 우주기지 시찰 내용을 강조했다.<br><br>러시아는 북한과의 군사협력을 전면에 내세웠다. 푸틴 대통령은 정상회담 이후 로시야-1과의 인터뷰에서 ‘군사기술 협력 문제가 논의됐느냐’는 질문에 유엔의 대북제재 결의안을 의식해 “일정한 제한이 있고, 러시아는 이 모든 제한을 준수한다”면서도 “하지만 우리가 협의할 수 있는 것들은 있으며 이에 대해 논의하고 생각하고 있다”고 답했다. 푸틴 대통령은 우크라이나 전쟁 장기화로 무기 부족에 시달리는 상황을 고려해 국제규정 틀 내에서 군사협력이 가능하다고 주장한 것이다.<br><br>두진호 한국국방연구원 연구위원은 국민일보와의 통화에서 “북한 입장에서 가장 필요한 것이 인공위성 개발”이라며 “북·러 간 우주기술 협력 논의가 어떤 식으로든 있었을 것”이라고 설명했다. 정대진 한라대 교수는 “북한의 무기지원은 현찰에 가까운 데 비해 러시아의 우주로켓 기술 제공은 어음에 가깝다”면서 “러시아가 북한 무기를 받고 향후 우주로켓 기술을 얼마나 제공할지가 관건”이라고 말했다.<br><br>한편, 크렘린궁이 북·러 정상의 선물 교환 사실을 밝혔다고 타스통신이 보도했다. 드미트리 페스코프 크렘린궁 대변인은 “푸틴 대통령은 수차례 우주에 다녀온 우주복 장갑과 러시아에서 생산한 최고 품질의 소총을 김 위원장에게 선물했다”며 “푸틴 대통령도 북한 장인이 만든 소총을 선물받았다”고 밝혔다. 페스코프 대변인은 “다른 선물도 있었다”고 덧붙였지만 무엇인지는 말하지 않았다.<br><br>권중혁 정우진 박준상 기자 green@kmib.co.kr","date":"2023-09-14T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321310&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북·러 ‘악마의 거래’… 한반도 위기 쓰나미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091500170466489_1694704624_0924321319.jpg\"></center><br>북한과 러시아 간 ‘악마의 거래’가 성사될 경우 한반도에 ‘안보위기 쓰나미’가 몰려들 것이라는 우려가 커지고 있다.<br><br>블라디미르 푸틴 러시아 대통령이 북·러 정상회담이 열렸던 13일 북한에 인공위성 개발을 지원할 뜻을 시사한 것은 거대한 충격파를 던졌다. 북·러 거래의 핵심은 북한이 우크라이나 전쟁 장기화로 무기 부족에 시달리는 러시아에 탄약·포탄 등을 공급하고, 그 대가로 러시아로부터 군사정찰위성과 대륙간탄도미사일(ICBM) 등의 핵심기술을 이전받는 것이다. 러시아의 핵심기술을 전달받을 경우 북한의 핵·미사일 기술은 실제적인 위협으로 남측을 옥죌 것이라는 걱정의 목소리가 높아지고 있다.<br><br>특히 북한이 러시아에 탄약·포탄 등을 공급하는 상황이 현실화되면 한국도 우크라이나에 살상무기를 제공해야 한다는 미국 등 서방세계의 압력이 거세질 가능성이 크다. 남북이 우크라이나 전쟁에 휩쓸려 가는 상황이 연출될 수 있는 것이다. 이에 대해 국방부는 14일 “현재까지 우크라이나에 살상무기를 지원하지 않는다는 정부 방침에는 변화가 없다”고 선을 그었다. 조한범 통일연구원 선임연구위원은 “무기 지원 여부는 ‘마지막 카드’로 쥐고 있어야만 한다”고 말했다.<br><br>북·러가 사상 최초로 해상 연합훈련을 실시할 경우 러시아의 핵잠수함이 동해상에 출격할 수 있다는 우려도 있다. 한·미·일이 맞불 조치로 강경대응하면 한반도 주변에서 ‘우발적 충돌’ 가능성이 커질 수 있다는 불길한 전망도 나온다. 크렘린궁은 푸틴 대통령이 김 위원장의 방북 초청을 받아들였다고 밝혔다.<br><br>이와 관련해 대통령실은 “북한과 러시아가 유엔 안전보장이사회 결의를 위반하면서 우리의 안보를 위협하는 어떤 행위든 이에는 분명한 대가가 따를 것”이라고 경고했다. 대통령실은 또 “북한이 제공한 무기의 종류가 우크라이나 전장에서 러시아에 (의해) 쓰였다는 것은 매우 오래전부터 확인해온 사항”이라고 밝혔다. 대통령실 고위관계자는 자체 핵무장 주장과 관련해 한·미 원자력협정 개정 가능성에 대해서는 “핵무장에 필요한 연료 처리 문제와 관련해 미국과 협의하는 것은 불가능할 것”이라면서도 “사용후 우라늄 연료 재처리라든지, 핵폐기물 부피를 줄이는 문제에 관해 미국과 긴밀한 협의를 받아낼 필요가 있다”고 설명했다.<br><br>정우진 박준상 권중혁 기자 uzi@kmib.co.kr","date":"2023-09-14T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321319&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"4년 전 푸틴만 만나고 온 김정은… 4년 후 군사시설 순회 ‘광폭행보’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091500090366485_1694704144_0924321341.jpg\"></center><br>북·러 정상회담이라는 초대형 이벤트를 마친 김정은 북한 국무위원장의 남은 러시아 일정도 군사 분야에 집중된 것으로 알려졌다. 김 위원장과 블라디미르 푸틴 대통령은 13일 북·러 정상회담에서 군사협력을 핵심 주제로 논의했다. 이번 러시아 방문에 나선 김 위원장의 머릿속에는 오로지 군사 문제밖에 없는 것으로 보인다는 분석까지 나온다.<br><br>김 위원장은 14일 러시아의 전투기 생산 공장을 시찰하기 위해 극동 하바롭스크주로 이동 중인 것으로 알려졌다. 일본 교도통신은 러시아 당국 소식통을 인용해 김 위원장이 이날 저녁 도착 후 세르게이 쇼이구 러시아 국방장관, 미하일 데그탸레프 하바롭스크주 주지사 등과 만찬에 참석한다고 보도했다. 특히 쇼이구 국방장관은 김 위원장의 16일 블라디보스토크 방문에 동행할 것으로 알려졌다. 김 위원장과 쇼이구 장관은 북·러 군사협력에 대한 진전된 대화를 나눌 것으로 우려된다.<br><br>김 위원장이 방문할 것으로 알려진 콤소몰스크나아무레는 북·러 정상회담이 열렸던 아무르주 보스토치니 우주기지에서 동쪽으로 1170㎞가량 떨어져 있다. 김 위원장 전용열차 속도가 일반 열차보다 느린 점을 감안할 때 14일 오후 늦게 목적지에 도착할 것으로 예상된다.<br><br>이에 따라 김 위원장이 15일 오전 러시아 첨단 다목적 전투기 수호이(Su)-57과 민간 항공기 등을 생산하는 ‘유리 가가린’ 전투기 공장을 둘러볼 것으로 전망된다. 콤소몰스크나아무레에는 전투기 생산 공장뿐만 아니라 잠수함 등 군함 건조를 위한 조선소 등도 있다. 현지 매체 DV노보스티는 “콤소몰스크나아무레는 15일로 예정된 김 위원장의 방문을 적극적으로 준비하고 있다”고 보도했다.<br><br>김 위원장은 15일 콤소몰스크나아무레 일정을 소화한 뒤 전용열차를 타고 남쪽으로 1150㎞가량 떨어진 연해주 블라디보스토크로 향할 예정이다. 김 위원장은 16일 낮 블라디보스토크에 도착한 뒤 태평양함대 사령부와 극동연방대학교 등을 둘러본 뒤 같은 날 밤늦게 북한으로 돌아갈 것으로 전망된다. 푸틴 대통령은 김 위원장의 방러 일정을 언급하며 “김 위원장을 위해 마련된 일정들이 다 끝나지 않았기 때문에 그의 방러 결과를 결산하기는 이르다”고 말했다.<br><br>김 위원장의 이번 방러 행보는 집권 후 처음으로 러시아를 방문했던 2019년 4월 당시와 확연히 비교된다. 당시 김 위원장은 블라디보스토크에서 푸틴 대통령과 첫 북·러 정상회담을 한 뒤 2박3일간 짧게 머물다가 돌아갔다. 이와 관련해 강동완 동아대 교수는 “북·러 군사협력을 위해 긴 일정을 이어가는 것”이라고 해석했다.<br><br>박준상 정우진 기자 junwith@kmib.co.kr","date":"2023-09-14T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321341&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] 윤 대통령, 청년의 날 기념식서 ‘어퍼컷 세리머니’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091500030466481_1694703784_0924321347.jpg\"></center><br>윤석열 대통령이 14일 부산 해운대구 영화의전당에서 열린 ‘2023 청년의 날 기념식’에 참석해 기념사를 마친 이후 대선 후보 시절 트레이드 마크였던 ‘어퍼컷 세리머니’를 하고 있다. 윤 대통령은 “청년들이야말로 국정의 동반자라고 생각한다”면서 “청년들이 청년정책뿐 아니라 경제·사회·문화 등 국정 전반에 걸쳐 목소리를 낼 수 있어야 한다”고 말했다.\n\n연합뉴스","date":"2023-09-14T15:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321347&code=11123000&sid1=pol"}]