[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 블랙이글스가 호주로 날아간 진짜 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2022082320290314092_1661254143_0924291654.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">적도 통과해 1만㎞ 고된 여정<br>군사외교와 방산 세일즈 활동<br><br>포괄적 전략적 동반자 관계인<br>호주, 한국 ‘인태 전략’ 환영<br><br>중국의 경제 보복 당한 공통점<br>방산·핵심광물 협력 여지 많아<br></div><br>적도를 지나는 순간 바람은 멈췄고 바다는 고요했다. 이들이 호주까지 날아오는 데 꼬박 일주일이 걸렸다. 국산 초음속 항공기 T-50B를 몰고 강원도 원주 기지에서 호주 멜버른 인근 아발론 공항으로 오는 길. 공중 급유가 안 돼 제주 대만 필리핀 인도네시아를 경유해야 하는 1만㎞의 고된 여정이었다. 대한민국 공군 특수비행팀 ‘블랙이글스’ 얘기다. 지난 5일 인도·태평양 안보전략 취재차 찾은 ‘2023 호주 아발론 국제에어쇼’ 현장. 무시무시한 굉음과 함께 비행기 8대가 날개를 스치듯 아찔한 곡예비행을 하자 탄성이 터져 나왔다. 코로나19로 4년 만에 열린 에어쇼의 주인공은 블랙이글스였다. 하늘을 캔버스 삼아 빨강 파랑 하양으로 태극 문양을 수놓은 이들은 종합 최우수상을 받았다. 땡볕에도 이들의 사인을 받으려는 줄이 1시간 넘게 이어졌다.<br><br>블랙이글스가 호주에 온 건 처음이다. 이들이 멀리 호주까지 온 건 단순히 에어쇼를 선보이기 위한 게 아니다. 방위산업 협력 초기 단계에 있는 호주에 한국군에 대한 좋은 인상을 심어주기 위해서다. 군사 외교와 방산 세일즈 활동인 것이다. 에어쇼와 함께 개최된 항공우주방위산업 전시회에서 한화디펜스의 보병전투장갑차 ‘레드백’이 위용을 드러냈다. 레드백은 호주가 추진 중인 약 23조원 규모의 장갑차 사업을 놓고 독일 장갑차와 치열한 수주 경쟁을 벌이고 있다. 한화는 호주 질롱에 첫 해외 생산 공장을 짓고 있다.<br><br>우리에게는 코알라와 관광으로 알려진 나라이지만, 호주는 한국과 2021년 12월 ‘포괄적 전략적 동반자 관계’를 맺고 전략과 안보, 경제 혁신과 기술, 인적 교류 등 세 축에서 협력하고 있다. 지난해 말 우리 정부가 발표한 ‘인도·태평양 전략’은 호주의 큰 지지를 받고 있다. 인태 전략은 한국 외교의 지평을 한반도를 넘어 인도양 태평양 지역으로까지 확대한 것인데 여기에 호주도 포함되기 때문이다. 현지에서 만난 호주 국방부·외교부 부장관 등 정부 관계자와 대학교수, 싱크탱크 연구원의 목소리는 한결같았다. “최근 역내 불확실성이 어느 때보다 커졌다. 중국이 투명하지 않은 방식으로 군사력을 증강하고 있고 북한의 위협은 상수가 됐다. 한국이 한반도를 벗어나 역내 군사적 안정에 대해 고민하기 시작한 것을 환영한다. 호주는 국방력을 강화할 것이고 한국과 특히 방위산업 측면에서 파트너십을 원한다”는 것이다. 호주가 13일(현지시간) 미국·영국·호주 안보협의체인 ‘오커스’ 3개국 정상회담에서 핵 추진 잠수함 취득을 공식화한 것도 이런 맥락이다.<br><br>코로나 사태와 러시아의 우크라이나 침공으로 글로벌 에너지 공급망에 차질이 빚어졌다. 우리로선 중국 의존도를 줄여 수입선을 다변화하고 안정적인 공급망을 확보하는 게 중요하다. 특히 전기차 배터리에 필수인 핵심 광물(리튬 코발트 니켈 등)의 확보가 시급하다. 그런 면에서 호주는 눈여겨볼 만하다. 축복받은 땅인 호주는 삽질만 해도 천연 광물이 쏟아지는 나라다. 하지만 제조업이 발달하지 않았다. 우리는 기술과 자본이 있다. 핵심 광물을 호주에서 수입해 전기차 등을 만들고 이를 다시 호주에 역수출하는 게 가능하다. 상호 호혜적인 관계다. 이미 포스코와 고려아연이 관련 투자를 진행 중이다.<br><br>한국과 호주는 공통점이 많다. 미국과 동맹을 맺고 있지만 통상은 중국 의존도가 높다. 중국의 경제 보복을 경험했다. 사드 배치 이후 중국에서 우리 기업이 줄줄이 쫓겨났다. 호주도 코로나 이후 중국과 관계가 틀어지면서 철광석 등을 수출할 수 없게 됐다. 그때 알았다고 한다. 단일 국가·단일 품목에 의존하는 게 얼마나 위험한지를. 우리와 달리 호주는 중국과의 무역 전쟁에서 판정승을 거뒀다. 중국이 호주 철광석을 대체할 나라를 찾지 못해 두 손을 들었기 때문이다. 양국 모두 중국과의 통상 마찰에 혼자 대응하기는 벅차다. 하지만 역내 국가들이 법치주의를 기반으로 협력하면 얘기는 달라질 수 있다. 인태 지역 파트너 국가의 협력이 중요한 이유다. 경제 안보 시대를 맞아 경제적 번영은 전략적 안정이 바탕이 돼야 가능하다.<br><br>블랙이글스의 호주로의 여정은 중간에 손 내밀어준 우방국이 있기에 가능했다. 혼자가 아니라 친구가 있어야 지치지 않고 갈 수 있다. 인태 전략이 성공하려면 기존 미·일 외에 시야를 넓혀 다른 파트너국과 손잡아야 한다. 호주가 중요한 해답이 될 수 있을 것이다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-03-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291654&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 100세 인생 번지점프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031420420944270_1678794129_0924291593.jpg\"></center><br>TV 오락 프로그램에서 고소공포증이 있는 유명 연예인이 번지점프를 시도하고 있었다. 점프대까지는 가까스로 올라갔지만 긴장된 표정에 말도 못 하고 어안이 벙벙한 모습이었다. 다리도 풀린 듯했고 두려움에 난간을 꼭 잡고 있었다. 과연 어떤 심정이었을까? 발아래 출렁대는 강물 속으로 추락할 아찔한 긴박감에 심장이 두근거리지 않았을까. 마침내 눈을 감고 푸른 하늘 속으로 몸을 던졌다. 어떻게 뛰어내린 것일까. 무엇보다 자기 발목과 몸통을 단단히 묶고 있는 안전장치를 믿었을 것이다. 발목을 단단히 조여오는 아픔이 안도로 바뀌면서 공포를 이겨낸 것이다.<br><br>베이비부머 세대들이 은퇴하면서 새로운 세상으로 뛰어들고 있다. 이들은 70~80대 노부모들을 모시고 자식들을 키웠지만 정작 자신의 노후는 오롯이 스스로 책임져야 하는 최초의 세대다.<br><br>눈앞 현실로 다가온 은퇴 후 세상에 자신 있게 뛰어들 수 있는 사람은 얼마나 될까. 누군가는 번지점프대를 용감하게 박차고 뛰어내리는 사람처럼 은퇴 후 생활을 즐겁게 맞이할 것이다. 그러나 대부분은 점프대 앞에서 주저하듯이 은퇴 후 삶에 대해 두려움을 가진다. 과연 내가 더 이상 돈을 벌지 않고 기나긴 노후를 버틸 수 있을까. 1인당 소득이 3만5000달러, 전 세계 23위에 해당하는 선진국으로 분류되지만 우리나라의 노후 빈곤율은 약 40%로 경제협력개발기구(OECD) 국가(평균 15%) 중 최고 수준이다. 과연 나의 노후는 어떨까. 쉽게 답하지 못하는 것이 현실이다.<br><br>다행히도 국민연금이 있다. 그러나 국민연금의 소득대체율(퇴직 전 소득 대비 연금소득 비중)은 40% 수준에 그친다. 국민연금만으로는 노후생활이 충분하지 못한 것이다. 그나마 이조차도 불안하다. 국민연금(1층) 외에도 퇴직연금(2층)과 개인연금(3층)이란 ‘3층 연금’ 구조를 만들어 국가, 회사, 개인이 노후 준비를 하도록 유도한다. 노후에 자식들에게 손을 벌리지 않고 최소한의 자존감을 지킬 수 있는 연금을 받으면서 살 수 있도록 한 것이다. 그야말로 평생 월급봉투가 생기는 것이다.<br><br>70~80년대 직장을 다닌 월급쟁이들은 노란 월급봉투의 추억이 있다. 평소 아내에게 쥐여살던 공처가들도 노란 월급봉투는 ‘가장의 권위’를 지키는 중요한 수단이었다. 안정적 수입에서 오는 힘 때문이었다. 그렇다. 연금은 퇴직 후에 자신의 권위와 삶의 안정을 보장해주는 젊은 시절 노란 월급봉투다.<br><br>유럽 여행을 가본 사람이라면 누구나 은퇴한 백발의 노부부가 서로 의지하면서 여행을 즐기는 모습을 쉽게 볼 것이다. 노인의 여유로운 삶에서 진정한 선진국의 모습을 느끼게 한다. 물론 그들은 노년의 행복을 위해 젊었을 때 꽤 많은 돈을 연금보험료로 납부한다. 국민연금 보험료가 OECD 국가 평균은 18%인 반면 우리의 경우 9%로 절반에 불과하다. 그리고 퇴직·개인연금 적립 수준도 낮아 선진국에 비해 우리나라 연금액이 적은 것은 당연하다.<br><br>개미와 베짱이의 올드 버전이 생각난다. 한여름 힘들지만 열심히 일해 겨울을 따뜻하게 보낸다는 동화는 지금 100세 시대를 살고 있는 우리가 무엇을 해야 하는지를 알려준다. 젊을 때 조금 힘이 들지만 좀 더 많은 준비를 하면 따뜻한 노후를 보낼 수 있다는 사실을.<br><br>우리에게는 번지점프대 발목을 조여주는 안전장치 대신 3중으로 안전을 보장하는 연금 구조가 있다. 발목을 조여오는 작은 아픔이 푸른 하늘 속으로 뛰어들 수 있게 하는 것처럼 오늘 내가 낸 연금보험료가 최소한 나의 노후 자존심을 지켜줄 것이다.<br><br>3층 구조의 월급봉투인 연금. 은퇴 후에도 늘 현역처럼 생활할 수 있는 노후 안전판이자 선진국의 조건이다. 100세 시대, 새로운 세상을 위해 인생 번지점프를 준비하자.<br><br>안철경 보험연구원장","date":"2023-03-14T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291593&code=11171464&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북한 또 미사일 도발… 압도적 대응 능력 갖추는 수밖에","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031420411344267_1678794073_0924291662.jpg\"></center><br>북한이 한·미 연합훈련을 빌미로 또 미사일 도발을 감행했다. 북한은 14일 동해상으로 단거리탄도미사일(SRBM) 2발을 쐈다. 잠수함발사순항미사일(SLCM)을 쏜 지 이틀 만이다. 북한의 잇단 도발은 13일부터 시작된 한·미 연합훈련 ‘자유의 방패’에 대한 반발로 보인다. 그러나 북한은 자신들의 도발이 한·미 양국의 압도적인 군사력에 대적할 수 없다는 걸 알아야 한다.<br><br>한미연합사령부가 대규모 합동군사훈련을 재개한 것은 5년 만이다. 북한의 도발로 인한 전면전을 상정하고 있는 이 훈련은 11일간 연속 진행된다. 과거와 달리 주말에도 훈련은 중단되지 않으며 대규모 야외기동훈련도 부활했다. 한미연합사는 이번 훈련을 통해 북한으로 진격해 북한 지역을 안정화시키는 작전을 점검한다. 이를 위해 미국은 ‘하늘의 암살자’로 불리는 무인기 리퍼드론을 처음으로 투입했다. ‘하늘의 군함’이란 별명답게 분당 수천 발의 폭탄비를 뿌리는 특수전 항공기 AC130J도 동원됐다. 이달 초에는 핵 탑재가 가능한 전략폭격기들이 전개됐고, 이달 말에는 항공모함 니미츠호가 핵추진 잠수함 등을 거느리고 출동한다.<br><br>한미연합사의 대규모 훈련 재개는 전적으로 북한이 초래한 것이다. 한·미 양국이 2018년 문재인 대통령과 김정은 북한 국무위원장의 판문점 회담 이후 군사훈련을 대거 축소하거나 중단했음에도 북한은 선제 핵타격 가능성까지 흘리며 지난해에만 60발이 넘는 미사일을 쐈다.<br><br>북한의 도발이 잦다 보니 이제는 일상이 된 느낌이다. 그러나 북한 도발은 조그만 오판에도 한반도의 재앙을 촉발하는 트리거가 될 수 있다. 북한 도발에 대응하는 방법은 한·미 양국이 압도적인 군사력으로 북한의 어떤 형태의 공격에도 즉각 반격하고 퇴치할 수 있는 능력과 확고한 대비 태세를 갖추는 길밖에 없다.","date":"2023-03-14T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291662&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령 한마디에 주69시간제 보완으로 선회한 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031420411144265_1678794071_0924291700.jpg\"></center><br>윤석열 대통령이 어제 고용노동부가 최근 발표한 근로시간 제도 개편 방안을 보완토록 지시했다. 윤 대통령은 “근로자들, 특히 MZ 세대의 의견을 면밀히 청취해 법안 내용과 대국민 소통에 관해 보완하라”고 말했다. 노동법 개정안은 1주일에 52시간까지 일할 수 있도록 한 현행 근로시간을 최대 69시간까지 늘리는 것이 골자다. 정부가 여론조사 결과를 반영하겠다고 해 개정안은 대폭 수정이 불가피할 전망이다. 뒤늦게나마 여론에 귀를 기울인 것은 다행이나 정책 추진 과정에서 각종 문제점이 드러나 정부의 고민과 반성이 필요하다.<br><br>개정안에 대해 근로자들이 가장 많이 지적한 것은 휴식권 보장이 가능하겠냐는 것이었다. 주52시간제가 업종·산업별 특성을 고려하지 않고 경직되게 운영된 점은 문제였다. 하지만 2021년 기준 한국의 연간 노동시간은 경제협력개발기구(OECD) 38개 회원국 중 5번째로 길었다. 현재도 초과노동에 허덕이는 이들이 많다는 얘기다. 고용부 조사 결과 2021년도 연차유급휴가 소진율은 평균 58.7%로 2018년(75.7%)에 비해 크게 후퇴했고 가장 큰 이유가 업무량 과다(39.9%)였다. 지금도 휴가 쓰기 어려운데 일을 몰아서 한 뒤 많이 쉬라는 개정안 취지가 근로자들에게 와 닿겠나.<br><br>윤 대통령은 대선 때부터 노동개혁 차원에서 주52시간제 개편을 주장했다. 정부는 지난해 6월부터 주69시간제 도입 필요성을 제기했다. 개정안이 불쑥 나온 게 아니었다. 하지만 그동안 노동계의 우려와 반발에도 밀어붙이기로 일관하다 돌연 방향을 선회했다. 대통령이 ‘MZ 세대 의견’을 강조한 점에 비춰 MZ노조인 ‘새로고침 노동자협의회’가 최근 개정안에 반대한 영향을 받은 듯하다. 정권이 선호하는 노조 의견은 경청하고 거대 노조의 우려는 묵살하는 듯한 자세는 문제다. 노조 협력 없이는 근로시간 개편이 쉽지 않다는 점을 도외시했다는 지적도 있다. 정책 추진에 있어 현장에서 나타날 문제를 예견하고 분석하는 것은 기본이다. 이를 위해선 진영을 넘은 현장과의 소통이 필수다. 이번 시행착오가 기본으로 돌아가는 계기가 돼야 한다.","date":"2023-03-14T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291700&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 챗GPT 시대의 대체 불가 조건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031420580844319_1678795088_0924291600.jpg\"></center><br>지금 내가 하는 일을 나보다 잘할 것으로 예견된 존재가 나타났다. 일만 잘하는 게 아니라 미국 의사 면허시험도 뚝딱 합격하고, 아이비리그 MBA 입학시험도 통과한 문이과 통합형 인재인데, 심지어 체력도 좋아 노동시간의 구애도 받지 않는다. 대화형 인공지능(AI) 솔루션 챗GPT의 등장에 환호보다 두려움의 목소리가 더 크다. 두려움의 근원은 대체 가능성이다. 이 시대에 ‘대체 불가’ 존재가 되는 것은 차별화 조건이 아닌 생존 조건이다. 신기술이 등장할 때마다 그가 인류에 선사할 혁신적 효용보다 인간의 대체 가능성이 더 선명히 보인다. 고물가와 저성장으로 생계는 여전히 힘든데 생존 조건은 점점 더 까다로워진다.<br><br>인간이 만든 기술로 인간이 소외되는 역설의 시대지만 그렇기에 꼭 명심해야 할 명제가 있다. 네덜란드 대표 저널리스트이자 사상가인 뤼트허르 브레흐만이 저서 ‘휴먼카인드’에서 말한 이 대목이다. “대부분의 사람들 내심은 매우 고상하다는 것이다.” 기술의 가능성에 심취해 인간의 고유한 가능성을 잊기 쉬운 요즘, 박동하는 심장을 지닌 인간의 고상한 내면을 드러내는 사례가 있다.<br><br>인테리어 콘텐츠 커머스계의 슈퍼앱을 꿈꾸는 ‘오늘의 집’은 지난해 12월 ‘취향을 공유하면 리워드를 받는 큐레이터’ 프로그램을 시작했다. 큐레이터는 오늘의 집에서 판매 중인 제품 링크를 공유하고, 그로 발생한 수익의 수수료를 정산받는 방식이다. 이 같은 리워드 마케팅 프로그램은 ‘대체 불가’의 존재가 되기 위한 두 가지 교훈을 시사한다. ‘나누는 마음’과 ‘고르는 안목’이 그것이다.<br><br>링크 공유를 통한 보상 마케팅이 새로운 방식은 아니다. 쿠팡의 ‘쿠팡 파트너스’나 마이테레사, 파페치와 같은 해외 명품 플랫폼의 ‘제휴 파트너’ 프로그램 역시 같은 방식으로 보상을 제공해 왔다. 다만 오늘의 집이 고객을 ‘파트너’가 아닌 ‘큐레이터’로 명하며 새로운 역할과 가치를 부여한다는 점에서 다른 태도와 관점을 보여준다.<br><br>고객을 함께 성장 가능한 협력의 존재로 보는 선의의 태도가 경제적·경영적으로도 유효한 전략임은 이미 유튜브를 통해 증명됐다. 다른 SNS가 고객을 ‘이용자’로 계산할 때 유튜브는 고객을 ‘크리에이터’로 대했고, 그들과 광고 수익을 나누는 상생 전략으로 플랫폼을 키웠다. 기존 미디어 생태계를 완전히 전복시키는 유튜브 혁신의 시작은 ‘나누는 마음’이었다.<br><br>가격이 책정되지 않았던 수고, 보상 없이 공유되던 정성의 가치를 알아보는 혜안은 인간의 고매함에서 비롯한다. 진정한 혁신은 인간이 이미 이뤄낸 시험 합격을 더 수월하게 하는 ‘인공’ 지능 기술이 아닌, 발견되지 않았던 정성에 눈길을 주고 빛을 밝히는 ‘인간성’에서 시작된다. 존중받지 못했던 존재들과 연결돼 내 몫의 이익을 기꺼이 나누고, 착취 가능했던 가치에 정당한 가격을 지불하려는 선량한 태도는 인공으로 모방할 수 있는 지능의 영역이 아니다. 이는 데이터로도 증명된 성공 전략이다.<br><br>‘내가 좋아하는 것을 공유하는 정성’이 주목받고 보상으로 이어지는 시대의 자산은 ‘고르는 안목’이다. 단 경쟁자는 빅데이터다. 남들이 좋아하는 것을 보는 일은 데이터를 통해 인간보다 많이, 빨리, 깊이 할 수 있다. 알고리즘 기반의 최적화 추천보다 더 매력적인 제안을 하는 것은 점점 더 어려워질 것이고 그래서 더 귀해진다.<br><br>남들이 아닌 자신이 좋아하는 것이 무엇인지 살피고 표현하는 안목은 자신 외에 누구도 생성할 수 없다. 내 눈에만 보이는 것, 내 귀에만 들리는 것, 내 코로만 맡아지는 것들에 집중해야 할 이유다. 거기엔 패턴도 질서도 없기에 더 매력적이며 대체 불가하다. 정서와 경험의 배합이라는 내면의 연금술로 탄생한 고유한 안목이 생존 조건이 될 것이다. 자신의 고유함을 찾고 ‘함께’의 위력을 믿는 인간적 온기가 우리를 대체 불가하게 만들 것이다. 우리는 랜선이 아닌 감정으로 연결하는, 함께 가는 것이 멀리 가는 것임을 아는, 내면이 고상한 사람이기 때문이다.<br><br>정유라 신한카드 빅데이터연구소 연구원","date":"2023-03-14T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291600&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 목련처럼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031420571444316_1678795034_0924291592.jpg\"></center><br>목련(木蓮)이 피었단 소식에 부랴부랴 제주도엘 다녀왔다. 80여종의 목련이 자라는 서귀포 베케정원에는 형형색색의 목련꽃이 하늘에 매달려 별처럼 빛났다. 땅에는 수선화와 은방울수선이 아직 떠나지 않은 겨울과 어울리며 카펫처럼 펼쳐져 빛났다. 우리나라 자연주의 정원의 기수격인 김봉찬 정원디자이너 겸 육종가가 반가이 맞아주었다. 환상적인 분홍빛 꽃잎이 20~30개로 가늘게 갈라진 별목련 ‘제인플랫’ 아래에서 이른 봄 목련의 역할에 대해, 큰나무 심을 욕심에 늘 실패하는 정원과 조경에 대해, 정원식물을 육종하거나 연구하지 않는 대학과 산업에 대해 종횡무진 이야기를 나눴다.<br><br>공룡이 지배하던 백악기부터 출현한 최고참 활엽수 목련은 당시 벌과 나비가 나타나기 전이라 꿀 없이도 현재까지 살아남았다. 대신 이름(蓮) 지어진 대로 연꽃처럼 크고 아름다운 꽃과 목란(木蘭)이라는 별칭처럼 난초에 버금가는 진한 향기로 딱정벌레를 유혹한다. 추위가 채 가시지 않은 이른 봄 만개하기에 전 세계 수목원 식물원에서는 목련을 최고의 정원수로 대접해 무던히 수집하고 또 품종을 개발한다. 특히 충남 태안의 천리포수목원은 세계에서 가장 많은 871가지 분류군을 보유한 명소로, 매년 4월 중순부터 개최되는 목련축제 때에만 비밀의 화원을 개방한다.<br><br>‘목련꽃이 지고 나서야 살구꽃이 핀다’는 옛 시구(辛夷花盡杏花飛)처럼 목련은 겨울이 물러가지 않은 갈색 정원에서 첫 꽃을 피워내며 이른 봄 정원의 한 철을 오롯이 책임진다. 꽃이 진 후 우렁우렁한 잎을 내고 시큼한 열매(辛夷)도 맺지만 이미 다른 꽃에 가리어 보이지 않는데, 그 자리에서 겨울까지 오래 준비한다. 목련이 그 큰 꽃을 이른 봄에 피워낼 수 있는 건 오랜 준비 덕이다. 목필(木筆)이라는 별칭을 붙여준 붓 모양의 커다란 꽃눈은 가으내 만들어진다. 목련처럼 보이지 않는 곳에서 묵묵히 준비하고, 주어진 시간을 맞아 빛나며 오롯이 책임지는 삶을 꿈꾼다.<br><br>온수진 양천구 공원녹지과장","date":"2023-03-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291592&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·일 정상회담은 ‘일본의 시간’… 진정 어린 호응 보여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2022111322033494463_1668344615_0924291709.jpg\"></center><br>윤석열 대통령과 기시다 후미오 일본 총리의 정상회담을 둘러싼 세부적인 일정(16~17일)이 발표됐다. 두 정상은 공식적인 회담 외에 도쿄 긴자의 오래된 식당 두 곳에서 자리를 옮겨가며 긴 만찬을 하기로 했다. 윤 대통령의 취향에 맞춰 일본 측이 준비한 것으로 알려졌다. 양국 기업인이 마주하는 비즈니스 라운드테이블에서 강제징용 해법의 후속 조치가 공개될 예정이고, 윤 대통령이 일본 대학생들과 만나 두 나라의 미래를 이야기하는 자리도 마련된다.<br><br>12년 만에 열리는 한·일 정상회담의 성공을 위해 양국 정부가 분주히 움직이는 가운데, 한국에선 강제징용 해법의 후폭풍이 계속되고 있다. 대법원 배상 판결을 받은 피해자 3명이 제3자 변제 방식에 대한 거부 입장을 밝혔고, 야당은 “굴욕 외교”란 비판의 수위를 높여가고 있다. 여론조사에선 모순되지만 엄연한 현실인 국민 정서가 뚜렷하게 읽힌다. 한·일 관계 개선이 필요하다는 응답이 월등히 많은데, 강제징용 해법에는 부정적인 여론이 훨씬 높다.<br><br>이런 여론은 양국이 처한 상황과 정확히 일치한다. 아직 과거의 문제를 풀지 못한 터에 미래로 나아가야 할 이유는 차고 넘치게 쌓여가고 있다. 요 며칠 새 벌어진 일만 해도 그렇다. 미국에 이어 유럽도 자국 우선의 경제 장벽을 쌓으려 나섰고, 후퇴 없는 패권 경쟁을 천명한 중국이 미·중 외교 전선을 넓혀가고 있으며, 북한은 연일 미사일을 쏴대는 중이다. 지난 수십년간 적용돼온 세계 경제·안보 질서가 한꺼번에 와해하며 재편되고 있다. 한국과 일본은 새롭게 형성되는 경제 블록에서 국익을 지키고, 불안정한 동북아 정세에서 안보를 지켜야 하는 공통된 과제에 직면했다.<br><br>거대한 변화에 대응해야 하는 양국의 절박함을 해결하기 위해 한국이 먼저 움직였다. 정치적 후폭풍을 무릅쓰고 강제징용 해법을 강행한 윤석열정부는 지지율이 크게 떨어졌지만 감내하고 있다. 미래의 경제와 안보를 위해 언젠가 가야 하는 길이었고, 지금이 그때라고 판단했기 때문이다. 이 길을 계속 가기 위해선 이제 일본이 제 몫을 해야 한다. 한·일 관계를 이기고 지는 문제로 여기는 양국 정치권 일부의 시각은 시대에 뒤떨어져 있다. 함께 풀어야 할 일이고, 일본이 나서야 할 차례가 왔다. 애초에 강제징용 소송이 제기된 것도 돈을 받자는 게 아니었으니, 형식과 절차를 모두 떠나서 진정성이 관건일 것이다. 양국이 화해와 협력을 통해 함께 미래를 열어가기 위한 진정 어린 호응을 일본이 보여야 할 때다.","date":"2023-03-14T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291709&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] ‘대만 침공’ 제재 대비하는 중국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2022050321011186260_1651579271_0924291673.jpg\"></center><br>지난 13일 폐막한 중국 최대 정치 행사 양회에서 확정된 국가기구 개편 중 눈길을 끄는 건 두 가지다. 정부 조직이던 국무원 산하 과학기술부가 공산당 중앙과학기술위원회로 확대 개편됐고 국무원 직속 국가금융감독관리총국(금감총국)이 설립됐다. 미·중 경쟁 국면에서 중국의 급소로 여겨지는 첨단 과학기술과 금융 분야를 당 중앙 및 최고 지도부가 직접 통제하겠다는 뜻이다. 중국에선 남의 목을 조른다는 뜻의 ‘차보쯔’라는 용어가 첨단기술 관련 핵심 부품과 운영 체제 등을 여전히 선진국에 의존하고 있는 현실을 가리키는 말로 쓰인다. 2025년까지 경제·사회 발전 방향을 담은 14차 5개년 계획과 2035년 장기 목표 개요에는 핵심 기술에서 목이 조이는 문제를 해결하기 위해 과학기술 혁신 필요성을 강조하는 내용이 담겼다. 이번 국가기관 개편은 이를 현실화한 것이다.<br><br>과학기술을 당 중앙 관할에 두고 금융 분야를 감독할 슈퍼 규제 기구를 만든 건 대만 통일을 시도할 때 따라올 서방 제재에 대비하겠다는 뜻으로 해석된다. 우크라이나를 침공한 러시아에 가해진 제재를 지켜본 일종의 학습 효과이기도 하다. 미국을 주축으로 한 서방 국가들은 우크라이나 전쟁 직후 3000억 달러(396조원)에 달하는 러시아의 해외 자산을 동결했고 러시아 주요 은행들을 국제은행간통신협회(SWIFT·스위프트)에서 퇴출시켰다. 러시아산 원유와 가스, 석탄은 수출길이 막혔다. 이를 지켜본 중국은 제재를 버틸 수 있는 만반의 대비책을 준비하는 것으로 보인다.<br><br>서방 국가들이 중국의 또 다른 목줄로 여겼던 에너지 분야는 당이 직접 관할하는 분야에 포함되지 않았다. 중국은 일대일로 프로젝트와 중앙아시아 천연가스 파이프라인 가동 등으로 에너지 분야에서 상당 부분 자력갱생을 달성했다고 판단하는 것 같다.<br><br>이번 양회를 통해 집권 3기 지도부 진용을 갖춘 시진핑 국가주석은 조국 통일을 흔들림 없이 추진하겠다고 밝히면서 동시에 양안 관계의 평화로운 발전을 강조했다. 홍콩 사우스차이나모닝포스트는 “전쟁의 수렁에 빠진 우크라이나 다음 차례는 대만이라는 우려를 불식시키기 위한 온건하고 신중한 어조”라고 분석했다. 그러나 시 주석의 온건한 어조와 달리 중국군은 연일 대만해협에 군용기와 함정을 보내는 등 군사적 긴장 수위를 높이고 있다. 미국 등 서방 정보기관은 시 주석의 대만 침공 의지에는 변함이 없다며 그 시점을 2년 내 또는 세 번째 임기 마지막 해인 2027년 등으로 추측하고 있다.<br><br>대만은 중국군의 훈련이 전투 준비로 전환됐고 작전 반경이 제2도련선으로 확장되고 있는데 위협감을 느끼고 있다. 중국이 일본 오키나와와 대만, 필리핀, 믈라카 해협을 잇는 제1도련선을 넘어 괌과 사이판, 파푸아뉴기니 등 서태평양 연안 지대까지 장악하는 것을 목표로 한다고 보고 있다. 자유시보 등 대만 언론은 대만 국방부가 중국 공습에 대비한 훈련 지역을 지난해 3곳에서 올해 22곳으로 늘렸다고 보도했다. 또 시 주석이 대만과의 전쟁을 결정하면 많은 행동을 군사 훈련으로 위장할 것이라고 전망했다. 대만으로선 언제든 전쟁 치를 준비를 해야 하는 상황인 셈이다.<br><br>대만 통일은 1949년 중화인민공화국 수립 이래 변하지 않은 야심이다. 시 주석의 3연임을 정당화하는 명분이었고 대미 협상에서 언제든 쓸 수 있는 중요한 카드다. 시 주석은 때로는 강경하게 때로는 유화적으로 표현을 달리했을 뿐 대만에 대한 무력 사용을 포기하지 않겠다는 입장을 분명히 했다. 중국의 대만 침공 가능성을 과장할 필요는 없지만 과소평가해서도 안 될 것이다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-03-14T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291673&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 위기의 국민연금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2022050222190684997_1651497546_0924291460.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">작년 80조원 까먹은 최악의 수익률로 여론 싸늘…<br>불안한 노후와 부담 더 커진 미래세대<br>전문성 독립성 보장으로 수익 극대화 필요…<br>비전문가 검사 출신 전문위원 선임은 얼토당토<br>기금운용위 지배구조 놔두고<br>산하 ‘수책위’ 인선 방식 바꾼 것은 중립성 차원에서 논란<br>심각한 문제는 연금개혁 표류<br>맹탕 보고서와 정부 국회 핑퐁 게임에 개혁 의지조차 의심돼<br></div><br>국민연금에 대한 우려가 점점 커지고 있다. 국민연금은 지난해 최악의 수익률을 기록했다. 기금 운용 수익률이 마이너스 8.22%로, 손실금은 무려 80조원 가까이 된다. 글로벌 금융시장이 러시아와 우크라이나 전쟁 등으로 약세장이었다고 해도 너무나 처참한 실적이다. 1988년 국민연금 제도 도입 이후 글로벌 금융위기 때인 2008년(-0.18%), 미국과 중국의 무역 분쟁이 발생한 2018년(-0.92%)에 이은 세 번째 마이너스 수익률인데 손실폭이 그 전에 비할 바 없이 크다. 세계 주요 연기금 실적과 비교할 때 나름대로 선방했다는 게 당국의 해명이지만 국민 시선은 싸늘하기만 하다.<br><br>현재 적립금 920조원 규모의 국민연금은 2055년 바닥날 것으로 전망되는데 이런 막대한 손실이 반복되면 고갈 시기가 앞당겨질 것이다. 국민의 소중한 노후를 책임지기는커녕 미래세대의 부담만 더욱 커지게 됐다. 지난주 윤석열 대통령이 수익률을 높일 특단의 대책을 마련하라고 지시한 것도 여론이 심상치 않다고 느껴서일 게다. 국민연금은 수익률 제고가 우선이다. 고갈 시점을 늦추기 위해선 효율적 운용을 통해 수익을 극대화해야 한다. 그러려면 기금 운용의 전문성과 독립성이 보장돼야 한다.<br><br>최근 국민연금 기금운용위원회의 상근 전문위원으로 검사 출신 변호사를 선임한 것은 그래서 납득하기 어렵다. 가입자단체(사용자·근로자·지역가입자)가 각각 추천하는 상근 전문위원 3명은 수탁자책임전문위원회 등 3개 전문위에서 국민연금 주주권 행사 방향 등을 정하는 중요한 역할을 담당한다. 막중한 자리라서 그간 금융·연기금 전문가들이 맡아왔다. 그런데 사용자단체 추천을 받은 검사 출신이 처음으로 꿰차고 들어왔다. 법학전문대학원에서 상법 및 기업범죄를 강의했다고 해서 적임자라고 볼 수는 없다. 법령상 자격조건은 최소한의 형식적 요건에 불과하다. 연기금 운용에 관한 전문적 식견을 갖추고 있어야 한다. 그는 법률 전문가일 뿐이다. 또한 과거 논문에서 국민연금공단이 보건복지부의 정당한 지시에 따라야 할 의무가 있다는 주장까지 한 인물이다. 기금 운용의 자율성을 부정하는 인식이다. 이 자체만으로도 결격 사유에 해당한다.<br><br>가입자단체 추천 몫으로만 구성됐던 수탁자책임전문위 위원 9명 가운데 비상근위원 3명을 전문가 단체 추천풀에서 인선하기로 당국이 운영규정을 바꾼 것도 정치적 중립성 차원에서 논란이다. 전문성을 높인다는 취지이지만 정부가 국민연금을 장악하기 위한 시도라는 비판도 거세다. 그도 그럴 것이 비전문가인 검사 출신을 핵심 자리에 앉힌 것과 앞뒤가 맞지 않기 때문이다. 게다가 외부 전문가들을 정부가 임명하는 구조로 바뀌면 친정부 인사가 과반을 차지할 가능성도 높아진다. 정권 입맛에 맞춘 운용이 쉬워진다는 말이다.<br><br>그 한 예가 국민연금을 통한 기업 흔들기다. 경영진 교체를 위해 역대 정권에서 종종 써먹은 카드다. 최근에도 여권은 ‘주인 없는 기업’ KT의 차기 대표 인선에 노골적으로 개입하고 있다. 1대 주주인 국민연금이 목에 힘을 주고 있기에 가능한 일이다. 관치를 없애려면 국민연금은 정치권 입김에서 자유로워야 한다. 당국 주장대로 전문성을 강화하겠다면 최고 의사결정 기구인 기금운용위 지배구조부터 개편해야 마땅하다. 운용위원 20명은 정부 당연직 위원과 가입자단체 위촉 위원 등으로 구성된다. 하지만 금융·투자 문외한이 수두룩하다.<br><br>더 심각한 것은 표류하는 국민연금 개혁이다. 국회 연금개혁특별위원회 산하 민간자문위가 보고서를 좀처럼 마련하지 못하고 있다. 이미 연금특위 제출 기한인 1월 말도 한참 넘겼다. 자문위 내부에서 보험료율과 소득대체율을 놓고 ‘더 내고 현행대로 받기’와 ‘더 내고 더 받기’가 맞서는 바람에 합의 도출에 실패한 탓이다. 이 때문에 핵심 수치를 조정하는 ‘모수개혁’은 손대지 않는 대신 논의 내용을 나열하는 맹탕 보고서를 낼 것이라고 하니 기가 막힐 노릇이다. 더구나 연금특위가 다른 공적연금과의 통합 문제인 ‘구조개혁’이란 방대한 작업으로 방향까지 틀었다. 책임을 회피한 채 시간만 끌겠다는 속내다.<br><br>당초 소극적 자세로 논의 주체 역할을 국회로 떠넘긴 정부와 여론의 눈치를 보는 국회가 개혁안 마련을 서로 미루는 핑퐁 게임만 하고 있다. 개혁 의지가 있기는 한 건지 의심스러울 따름이다. 이러다간 문재인정부 때처럼 허송세월할 소지가 농후하다. 연금개혁이 산으로 가고 있다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-03-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291460&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 직장동료정권","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2022091221521632078_1662987136_0924291449.jpg\"></center><br>정부의 일제 강제징용 해법은 윤석열 대통령 작품이다. 대통령실 설명이 그렇다. 보도를 보면 외교부와 전문가, 보수 원로까지 속도 조절을 조언했다는데 대통령이 밀어붙였다. “지지율 1%가 나오더라도” “비난이 쏟아진다고 해도” 해내겠다는 대통령 의지가 반대를 돌파했다. 의아한 건 이 대목이다. 윤 대통령은 2년 전 대선 출마를 선언할 때만 해도 한·일 이슈를 자기 언어로 설명하는 일조차 버거워했다. 외교 용어를 쓸 때는 속성으로 과외받은 티가 확연했다. 그런 대통령이 1년 만에 국민 다수가 반대하고 피해자는 모욕으로 느낄 과거사 해법을 구국의 결단을 하듯 밀어붙였다.<br><br>‘30년 검사’ 대통령의 기이한 급발진을 보며 이번 사태가 윤석열정권의 특이한 구성과 관련 있는 게 아닐까, 의심하게 됐다. 윤석열정부 내부에 존재하는 철학적 진공, 이번 사건에서는 외교 철학의 진공 상태가 기승전 없는 급반전의 배경일 거라는 추측이다. 정치인들은, 적어도 명분상으로는 정치적 이상을 실현하기 위해 권력을 추구한다. 윤석열정권이 유별난 건 단시간에 권력을 거머쥔 집단은 있는데 이들 사이에 공유된 정치 신념이 보이지 않는다는 점이다. 추구하는 정치적 이상도, 꼭 이루고 싶은 정치적 목표도 없다. 개인이 아니라 권력 집단으로서 그들을 규정할 단어가 없다. 검찰 출신이란 타이틀 말고는.<br><br>1년 전만 해도 예감이었지만 지금에 와서 윤석열정부가 검찰정권이라는 데 이견은 없을 것 같다. 검찰공화국, 검찰왕국, 검사정권, 검찰카르텔, 검찰인플레이션. 출범 1주년을 맞아 조어도 다양해졌다. 검찰정권의 첫 점령지는 인사. 시작도 끝도 검찰이다. 검찰 출신이 추천하고, 전직 검사가 검증하고, 전직 검사가 임명한다. 그렇게 고위직은 검찰 출신이 장악했다. 법무·통일·국토교통부, 국가보훈처부터 국무총리실, 법제처, 국가정보원, 금융감독원 등까지 검찰 출신 장차관급이 13명이다. 피라미드 아랫단도 무한 확장 중이다. 보도되기로는 법무부를 포함해 일반 부처와 외교, 금융, 국회까지 파견 검사가 100명이 넘는다. 양보다 중요한 건 파워. 수사·정보·감찰을 관장하는 핵심 권력기관을 검찰 출신이 틀어쥐었고, 그 위에 대검을 옮겨놓은 대통령실 7인이 포진했다. 꼭짓점은 검찰총장에서 직행한 대통령이다.<br><br>이제 검찰정권의 거대한 위용이 드러났다. 아니면 이제 시작일까. 누구는 검찰정권이 정적 제거를 위해 탄압 수사를 한다고 비판한다. 수사(搜査)가 정치를 대신하는 시대를 한탄하는 이도 있다. 개인적으로는 윤석열정권이 어디로 튈지 모르는 이상한 관료 정부라는 사실이 가장 불길하다. 가진 권력으로 뭘 하고 싶은지 모르겠다는 뜻이다. 예측 불가능성은 그들에게 공유된 정치 어젠다가 없어 생기는 현상이다. 외교 철학의 진공이 느닷없는 대일 양보로 결론났듯.<br><br>직장 동료로 만나 ‘직장동료정권’을 꾸린 검사정부가 공유하고 있는 건 국가 운영의 통치철학이 아니라 협소한 스킬 세트다. 조직을 장악하는 기술, 여론을 움직이는 기술, 언론을 이용하는 기술, 정보를 모으고 정보를 흘리고 정보를 감추는 기술, 법의 구멍을 찾고 법으로 이기는 기술. 검찰 조직이 지난 수십년 갈고 닦은 비장의 생존 스킬이다. 얼마나 유능했는지 검사들은 결국 정부를 검찰 조직으로 치환하는 데 성공했다. 그들의 오랜 노력에는 권력욕 대신 다른 이름을 붙여줘도 좋겠다. 이를테면 승진 욕구라든지. 그런 의미에서라면 평검사로 입직해 행정부 수반에 오른 직장 상사가 롤모델이라고 해도 이상할 건 없겠다.<br><br>그들의 다음 타깃은 공공연하게 입법부다. 여당 대표 선출로 기초 작업은 끝났고, 남은 건 총선까지 숨죽이고 기다리는 일이다. 검찰이 국회를 휩쓸면 그때는 또 무슨 일이 벌어지려나.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-03-13T19:07:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291449&code=11171358&sid1=col"}]