[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 체포동의안 부결 이후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2022122618290547846_1672046945_0924289341.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여야 싸움과 법정 다툼 격화 국민들 피로감 더욱 커질 듯<br>민주당도 살고 이재명도 사는 길 가라는 권노갑의 조언<br>강성 지지자 아닌 국민 다수 뜻 중시하는 정치 보고 싶다<br></div><br>더불어민주당 권노갑 상임고문은 1930년생으로 올해 만 93세다. 민주당 당직자 가운데 최고령이다. 주변에 따르고 모시려는 사람들이 아직도 많다. 요즘 일주일에 나흘 정도 골프를 친다. 지난해에는 지역을 옮겨 다니며 연속 8일 라운딩한 적도 있다. 드라이버 비거리는 잘 맞으면 235야드 정도이고 90타 정도를 친다. 자기 나이의 타수를 칠 수 있는 이른바 에이지 슈터다. 수십 년 전부터 당뇨가 있었지만 수치도 정상이다. 피트니스센터에서 근력 운동도 하고 있다. 탄수화물은 먹지 않고 단백질과 야채 위주로 식사를 한다. 기억력이나 판단력 등에도 문제가 없다.<br><br>권 고문이 최근 모처럼 공개적인 발언을 했다. 상임고문들과 함께 이재명 대표를 만난 자리에서다. “앞으로 체포동의안이 오면 떳떳하고 당당하게 당대표로서 책임 있는 행동을, 솔선수범하는 선당후사의 정신을 발휘해줬으면 한다.” 이번에는 이 대표가 당내 의원들을 설득해 체포동의안을 부결시켰지만 다음에는 그러지 말라는 얘기다. 권 고문은 또 “저도 온갖 고난과 시련을 겪은 사람으로서 현재 이 대표가 처한 고충을 안타깝게 생각한다. 그러나 이 대표에게 부탁하고 싶은 건 역사에 길이길이 이어 나갈 수 있는 민주당 전통을 잊지 말아야 한다”고 당부했다.<br><br>동교동계 좌장으로서 평생 김대중 전 대통령을 모셨던 그다. DJ가 누구인가. 군사정권 시절 부당한 정치 탄압으로 인해 감옥은 물론, 납치돼 죽을 뻔하고 사형선고까지 받았던 사람이다. 열렬 지지자들이 많았지만 지지자들에게 갇혀있지 않고 국민 다수의 뜻과 대의명분을 중시했다. 권 고문 또한 온갖 고문을 받고 구속되기도 했다. 이런 과정을 거쳐 헌정 사상 50년 만에 수평적 정권교체를 하고 노무현정부로 이어지는 정권 재창출을 했던 민주당의 역사와 전통을 권 고문은 거듭 강조했다. 권 고문의 발언은 공개석상에서 그나마 절제해서 한 발언이다. 비공개 회의에서는 더 진솔한 얘기를 했다고 한다.<br><br>체포동의안 부결 뒤에 숨지 말고 당당히 법원에 나가 판사에게 하고 싶은 얘기를 하라는 것이다. 그래야 민주당도 살고 이 대표도 산다는 얘기다. 법원의 영장실질심사에서 검찰의 구속영장 청구 부당성이 입증되면 좋고, 안 되면 당대표답게 구속되는 것도 두려워하지 말라는 것이다. DJ는 억울하게 감옥까지 갔다 왔는데, 그리 억울할 것도 없어 보이는 이 대표가 영장실질심사조차 이리 피하고 저리 피하는 모습은 국민 다수가 보기에 좋지 않다는 의미다.<br><br>이 대표 체포동의안이 27일 부결됐다. 부결 이후의 정국이 얼마나 혼란스러울지 짐작된다. 검찰은 다른 건으로 구속영장을 또 청구하고 민주당은 이 대표의 뜻에 따라 또 체포동의안 부결 처리를 시도할 가능성이 있다. 검찰은 이 대표를 불구속으로라도 기소하고 법정에서 지루한 다툼이 이어질 것이다.<br><br>민주당 의원 상당수는 ‘개딸’을 비롯한 이 대표 강성 지지자들 눈치도 봐야 되고 내년 4월 총선 공천도 받아야 해서 가만히 있는 것으로 보인다. 이 대표는 불구속 기소가 된다 해도 대표직을 사퇴하지 않을 것으로 예상된다. 여기서 밀리면 끝이라며 버텼던 조국 사태와 비슷한 상황이 벌어질 조짐이다.<br><br>하지만 민주당 지지율이 계속 떨어지면 민주당 의원들이 마냥 가만 있을리 없다. 공천을 받아봤자 총선에서 떨어질 가능성이 높다고 판단되면 당내 투쟁을 시작할 가능성이 있다. 의원들에게는 배지 다는 것이 가장 중요하기 때문이다. 결국 이 대표 체제 지속 여부는 민주당 지지율에 달려 있다. 민주당 지지율이 낮을 경우 총선이 가까워질수록 당내에서 이 대표 사퇴 요구가 많아질 것이다. 물론 총선은 절대 평가가 아니라 상대 평가다. 이 대표 사법 리스크보다 윤석열정부 실정이 더 커서 민주당 지지율이 국민의힘보다 뒤지지 않을 경우 이 대표 중심으로 총선을 치를 수도 있다. 그러나 이 과정에서 상대당을 흠집 내려는 여야 싸움이 격화될 수 밖에 없다. 이를 지켜보는 국민들은 피곤하고 최선이 아니라 차악을 선택하는 선거가 될 우려가 있다.<br><br>언제부턴가 한국 정치에서 감동이 사라졌다. 희생하거나 감내하거나 결단하는 큰 정치가 없다. 이 대표가 권 고문의 조언을 받아들여 이 대표도 살고 당도 사는 결단을 내릴 수 있을까. 강성 지지자보다 국민 다수의 뜻을 존중했던 과거 민주당의 전통을 회복할 수 있을까.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-02-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289341&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 무임승차제 개편 피하지 말자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2022111621340898656_1668602048_0924289262.jpg\"></center><br>새해 들어 들썩이던 공공요금 인상 논란이 당분간 수면 아래로 가라앉았다. 정부는 얼마 전 고속도로, 철도, 우편, 광역상수도 등 중앙정부가 관리하는 공공요금의 올 상반기 동결 방침을 밝혔다. 각 지방자치단체에도 지방 공공요금을 최대한 동결해 줄 것을 요청했다. 서울시도 이르면 4월로 예정됐던 버스·지하철 등 대중교통 요금 인상 시기를 일단 미뤘다.<br><br>서울시가 마지막으로 대중교통 요금을 올린 것은 2015년이다. 8년간 물가·인건비가 올랐는데도 요금을 동결하면서 재정난이 가중돼 자구 노력만으로는 한계가 있다는 게 서울시 입장이다. 그런데 시기를 조정했을 뿐 300~400원가량의 인상 자체는 불가피하다고 한다. 이와 맞물려 정부와 지자체 간 지하철 무임승차 갈등 역시 다시 불거질 가능성이 커졌다.<br><br>지하철 무임승차제는 1980년 정부가 70세 이상 노인(당시 80여만명)에게 절반 할인을 해주면서 시작됐다. 노인복지법과 시행령을 통해 65세 이상으로 확대됐고, 1984년부턴 100% 할인이 됐다. 문제는 재원 마련 없이 덜컥 시작했다는 데 있었다. 서울 부산 대구 등 전국 7개 광역자치단체 도시철도의 무임승차 인원은 2021년 기준 3억7795만명, 운임손실액은 5074억원이다. 무임승차 인원의 80% 이상이 노인으로 추산된다. 서울교통공사의 지난해 무임승차 비용(2784억원)은 영업손실의 30%에 달했다.<br><br>무임승차제 시행 40년이 지나는 동안 지자체들은 무임승차 비용의 일부라도 정부가 보전해 달라고 하지만 정부는 받아들이지 않았다. 우리나라처럼 특정 연령에 도달했다고 해서 대중교통 무임승차 혜택을 주는 나라는 없다. 관련 개정안 역시 몇 차례 발의됐으나 회기를 넘겨 폐기되거나 정부 반대로 무산됐다.<br><br>비용 부담 주체를 놓고서도 정부와 서울시는 해석의 차이를 보인다. 노인 지하철 무임승차의 법적 근거는 노인복지법과 시행령이다. 노인복지법 26조 1항에는 ‘국가 또는 지자체는 65세 이상에(중략) 수송시설(중략) 등을 무료 또는 할인해 이용하게 할 수 있다’고 돼 있다. 정부는 이를 재량권이 있는 ‘임의 규정’으로 해석하지만, 서울시는 사실상 ‘강행 규정’인 만큼 정부가 일부라도 책임을 져야 한다는 논리다.<br><br>이렇듯 정부와 지자체가 해석을 놓고 다툴 만큼 법과 시행령 등이 모호한데도 국회와 정부 누구도 먼저 제도를 개선하겠다고 나서지 않는다. 자칫 노인층의 반발을 불러 표를 깎아먹을 수 있다는 판단도 그 배경 중 하나일 것이다.<br><br>이런 상황에서 대구시가 7월부터 만 75세 이상 노인에게 시내버스 무임승차 혜택을 주고, 매년 한 살씩 낮추기로 했다. 반면 지하철 무임승차 연령은 만 65세에서 매년 한 살씩 올릴 예정이다. 그렇게 되면 2028년엔 시내버스·지하철 무임승차 연령이 만 70세 이상으로 통일된다. 무임승차 근거인 노인복지법과 시행령에 적용 연령이 ‘65세 이상’으로 돼 있어 문제가 없다는 취지다. 노인들로선 크게 반대할 일이 아닌 데다 대구시가 재정 부담도 추산해 봤을 테니 큰 무리 없이 진행될 듯하다.<br><br>대구시의 실험적 정책을 일반화해 적용하긴 어렵지만 다른 지자체 역시 고민은 필요해 보인다. 이미 개선 아이디어는 많이 나와 있다. 할인 폭을 줄이거나, 무임승차 연령을 올리거나, 혼잡시간대에 할인을 제외하는 것 등이다. 전문가들은 비용 부담과 노인인구 증가세를 볼 때 지하철 무임승차제 개선을 더 늦추기 어렵다고 지적한다. 이 제도도 이제 40년이 흐른 만큼 현실에 맞춰 바꾸는 것이 반드시 필요하다. 사회적 논의와 합의가 필요하다면 더 이상 피하지 말자. ‘지공거사(地空居士)’라는 자조는 이제 뒤로하고, 그 혜택을 받는 사람도 이젠 당당했으면 좋겠다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-02-27T19:07:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289262&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 설악산 케이블카 설치 허가… 환경 훼손 최소화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022710123195458_1677460352_0924289331.jpg\"></center><br>설악산국립공원에 새 케이블카가 설치될 가능성이 커졌다. 환경부 원주지방환경청은 27일 강원 양양군의 오색케이블카 설치사업 환경영향평가에 대해 조건부 동의 의견을 냈다. 남은 절차가 있지만 사실상 사업이 확정된 것으로 평가된다. 설치 예정지역은 남설악 오색지구에서 정상인 대청봉으로 쉽게 갈 수 있는 끝청까지 약 3.3㎞ 구간이다. 1972년 권금성 케이블카가 설치되고 9년 후인 81년부터 제2 케이블카 설치 작업이 추진됐으나 그동안 환경부 등의 반대로 무산됐었다. 40년 넘게 논란이 된 만큼 첨예한 이슈임에 틀림없다. 찬반 양론도 확실하게 갈린다. 케이블카가 설치되면 장애인과 노약자 등이 산에 쉽게 오를 수 있다. 외국처럼 첨단 기술을 활용해 친환경적 케이블카를 설치하고 이를 통해 어려운 지역 경제를 살리는 것도 의미 있는 일일 것이다.<br><br>그러나 우려의 목소리도 크다. 오색케이블카 설치 예정지는 산양·삵·담비·하늘다람쥐 등 법정보호종 서식지다. 유네스코 생물권보전지역, 백두대간 보호지역 핵심구역, 천연보호구역 등에 겹겹이 지정됐을 만큼 보존 가치가 높은 곳이다. 더구나 국책연구기관인 한국환경연구원(KEI)이 환경 훼손 문제를 들어 부적절하다는 의견을 냈는데도 주무 부처가 허가한 것은 문제의 소지가 있다.<br><br>‘보전을 전제로 지속 가능한 이용을 도모한다’는 국립공원 지정 취지를 고려하면 케이블카 설치는 어떤 형태로든 환경에 영향을 줄 수밖에 없다. 무장애 탐방로가 전체의 2%에 불과한 상황에서 케이블카만 덜렁 설치한다고 이동 취약계층에게 큰 도움이 될지도 의문이다. 이번 허가를 계기로 지리산 등 국내 명산에서 유사한 요구가 밀려들 텐데 이를 막을 명분도 적어졌다. 국립공원은 후세에 물려줘야 할 자원이다. 아직 시간과 절차가 남아 있는 만큼 구체적인 사업 실행은 환경 훼손을 최소화하는 방향으로 이뤄져야 할 것이다.","date":"2023-02-27T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289331&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 왜 새로고침 노동자협의회가 필요한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022719010696894_1677492066_0924289257.jpg\"></center><br>2020년 3월 초로 기억된다. 그해 임금 인상률이 평가등급 B 기준 1.4%였다. 실질 물가상승률이 얼만데…. 사무직 노동조합이 없으니 회사가 주는 대로 받을 수밖에 없구나! 또 노조가 있는 생산직 조합원들에겐 상사의 상대평가 결과가 임금 인상 및 경영성과급 지급에 아무 영향을 주지 않는데 사무직들만 영향을 받고 있으니 이것이야말로 불공정 아닌가. 그해 초 교섭 대표 노조인 민주노총 지회의 생산직 노조위원장실에서 사무직 부서 책임자에 대한 비인격적 행위도 있어 후배 부서 책임자도 이런 일을 당하지 않을까 하는 우려도 없지 않았다.<br><br>LG에너지솔루션 연구기술사무직 노조가 지난해 2월 탄생한 건 이런 배경이 깔려 있다. 출범 첫해 각종 고충을 겪고 있는 와중에 10월 초 지금의 ‘새로고침 노동자협의회’ 의장을 맡고 있는 LG전자 사람중심 노조위원장으로부터 연락을 받았다. 소수 노조를 위한 협의회를 만들려고 하는데 뜻을 같이하겠냐는 것이다. 정말 많은 도움이 될 것 같아 흔쾌히 찬성했다. 8개 노조(LS일렉트릭 사무노조, 금호타이어 사무직 노조, 부산관광공사 열린노조, 코레일네트웍스 본사 일반직 노조, 한국가스공사 더 코가스 노조, 서울교통공사 올바른 노조, LG전자 사람중심 사무직 노조, LG에너지솔루션 연구기술사무직 노조) 대표들이 뜻을 모았다.<br><br>8개 노조는 세 차례 주말 사전회의를 거쳐 지난 4일 협의회 설립 결의문을 채택한 데 이어 지난 21일 발대식을 개최해 새로고침 노동자협의회를 공식 출범시켰다. 우리가 기존의 거대 노조 집단에서 떨어져 나와 새로운 협의회를 만든 데는 여러 가지 이유가 있다. 먼저 투명하지 않은 성과급 기준과 임금 개선에 대한 열망이 특히 MZ세대라 불린 젊은 노조원 사이에 가득했다. 이를 바탕으로 조합은 공정하고 투명한 운영과 조합원 복지 향상 및 불공정 처우 개선에 주력하는 것으로 방향성을 정했다.<br><br>또 하나는 현재의 민주노총과 한국노총에 대한 조합원들의 염증이다. 원래 노조란 직원의 복리후생과 처우 개선을 최우선으로 해야 하는데 양대 노총이 이를 외면하고 지나치게 정치적으로 편향된 모습을 보이고 있어서다. 노조가 왜 미군 철수를 주장해야 하는지 이해하기 어렵다. 이런 회의감 때문에 기존 노총과는 별개로 소수 노조를 대변할 수 있는 단체가 필요하다는 공감대가 자연스럽게 형성된 것이다.<br><br>대한민국에 복수노조가 허용됐지만 교섭 창구 단일화란 제도로 인해 사실상 소수 노조는 사측과 교섭이 불가능했다. LG에너지솔루션 노조도 연구기술사무직의 교섭 창구를 마련하기 위해 지난해 6월 충북지방노동위원회에 교섭 창구 분리 결정 요청을 했으나 두 달 뒤 기각됐다. 단일 기업의 소수 노조로는 제도의 불합리성에 맞설 힘도 부족하다는 것을 절감했다.<br><br>새로운 노조 협의회인 만큼 기업과 사회에 기여하는 일도 하고 싶다. 최근 기업마다 ESG(환경·사회·지배구조) 경영이 대두되고 있다. 2025년부터 자산 2조원 이상 상장사들은 ESG 공시 의무를 충족해야 한다. 2030년부터는 코스피 전체 상장사에 적용된다. 협의회는 특히 사회적 책임 부분에 관심을 가지면서 상생의 파트너가 될 생각이다. 이를 통해 노조가 ‘항상 투쟁만 한다’는 일반인의 부정적 시각을 바꾸도록 노력할 것이다. 더 나아가 법의 사각지대에 있는 많은 노동자의 진정한 권익 향상을 위해 당찬 항해를 시작할 것이다.<br><br>물론 이제 막 발걸음을 뗀 협의회가 구성원이 공감하는 목적지에 제대로 도착하기 위해서는 많은 난관을 헤쳐나가야 한다는 것을 잘 알고 있다. 협의회는 그때마다 공정하고 투명하게 그리고 자율성을 기본으로 ‘노동조합의 본질’을 깊이 되뇌면서 한 걸음 한 걸음 나아갈 것이다.<br><br>전승원 LG에너지솔루션 연구기술사무직 노동조합 위원장","date":"2023-02-27T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289257&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 조선업 원·하청 상생협약… 실효성 높이고 업종 확대하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022713590595927_1677473946_0924289303.jpg\"></center><br>조선 5사 원·하청업체 대표들과 고용노동부 장관, 울산시장 등이 27일 울산 현대중공업에서 상생협약을 체결했다. 원청이 협력업체에 지급하는 기성금(공사가 이뤄진 만큼 주는 돈)을 인상하는 대신 협력업체는 임금 인상률을 높이고 재하도급을 줄여 사내 협력사로 전환하는 방안을 추진하기로 했다. 조선업계에 고착화된 원·하청 간 현격한 근로조건 격차를 줄임으로써 안정적인 생산 기반을 구축하기 위한 취지의 협약이다. 지난해 6~7월 대우조선해양 하청업체 노조의 파업 과정에서 하청 노동자들의 열악한 근로조건이 사회 문제로 부각되자 고용노동부는 그해 10월 ‘조선업 격차 해소 및 구조개선 대책’을 발표했는데 이날 협약은 그 첫 결실인 셈이다.<br><br>기성금 인상으로 지불 여력이 높아지면 하청업체도 노동자 임금을 올려줄 여지가 커진다. 원청이 공사대금을 신뢰할 수 있는 제3자 계좌에 예치해 이곳에서 하청 노동자에게 급여가 지급되도록 하는 방안도 하청업체의 임금 체불을 해소하는 데 효과가 있을 것이다. 하청업체가 4대 보험료를 성실히 납부하는 대신 원청이 지원 방안을 모색하고 정부는 연체금 면제·체납처분 유예 등의 조치를 시행키로 한 것도 안전망 강화 효과를 기대할 수 있다.<br><br>고용노동부가 조선업 원·하청 이중구조를 풀 수 있는 계기를 마련했다고 자평한 것은 이런 이유에서였을 것이다. 하지만 노동계는 협약에 반신반의하고 있다. 원·하청 갑을 관계가 고착화돼 있는데 선의와 자율에 맡겨두는 방식으로 상생 방안들이 제대로 작동할 수 있겠느냐는 것이다. 정부가 특별연장근로 기간을 180일로 확대하려는 움직임에 대해서도 장시간·저임금 노동을 구조화할 것이라며 반발하고 있다.<br><br>원·하청 노조가 불참해 상생협약의 의미가 반감됐지만 실망할 단계는 아니다. 첫술에 배부를 수는 없다. 조선 5사 원·하청 업체와 정부는 협약을 충실히 이행하고 실효성을 높여가야 한다. 협약이 노동시장 이중구조 해소에 도움이 되고 근로조건 악화로 이어지지 않는다는 걸 보여줘야 노조의 불신을 해소할 수 있을 것이다. 조선업에서 물꼬를 튼 상생협약이 안착해 다른 업종으도 확산되길 바란다.","date":"2023-02-27T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289303&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명 체포동의안 부결, 무더기 이탈표의 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022721030697124_1677499386_0924289358.jpg\"></center><br>더불어민주당 이재명 대표에 대한 체포동의안이 27일 국회에서 가까스로 부결됐다. 압도적인 표차로 부결될 것이라는 민주당의 예상은 빗나갔다. 찬성 139표, 반대 138표, 기권 9표, 무효 11표였다. 체포동의안 찬성이 반대보다 많은 부결이었다. 169석의 민주당 내부에서조차 반대표와 기권·무효표가 무더기로 나왔다는 의미다.<br><br>이 대표는 체포동의안 부결이라는 목적을 달성했지만, 정치적으로 많은 것을 잃었다. 이 대표는 대선 패배 직후 민주당 내부의 반대에도 불구하고 연고도 없는 지역에 출마해 국회의원에 선출됐고, 2개월 뒤에는 당대표에 출마해 당선됐다. 검찰 수사를 야당 탄압이라고 몰아세우고, 구속영장은 불체포특권으로 방어하기 위해서였다. 전당대회 직전에는 ‘당직자가 부정부패 혐의로 기소됐을 때 직무를 정지한다’는 당헌까지 개정했다. 체포동의안 투표에서 무더기 이탈표가 나온 것은 이런 정치 노선에 대한 불만이라고 봐야 할 것이다.<br><br>국회의원 불체포특권은 행정부의 부당한 탄압으로부터 국회의원의 자율적인 활동을 보장하기 위한 특혜였다. 하지만 민주화 이후 불체포특권은 범죄 혐의가 짙은 국회의원들이 사법 절차를 피하기 위한 수단으로 악용됐다. 지난 대선 때 불체포특권 폐지를 공약했던 이 대표는 자신이 체포동의안의 당사자가 되자 입장을 바꿨다. 이 대표에게 적용된 혐의는 야당 대표나 국회의원의 활동과 관련된 것들이 아니다. 이 대표가 성남시장 시절 일어난 각종 비리와 관련된 혐의들이다.<br><br>체포동의안이 부결됨에 따라 검찰이 추가 수사를 통해 구속영장을 다시 청구할 수도 있고, 이 대표를 불구속기소 하는 방법도 있겠다. 다만 제1야당 대표와 관련된 사안인 만큼 신속한 결론을 내려야 할 것이다. 여야도 ‘이재명 수사 정국’에서 벗어날 방법을 모색할 때가 됐다. 윤석열정부 출범 이후 여야는 끊임없이 투쟁해왔다. 민주당은 장외 투쟁까지 벌였다. 체포동의안 국면도 정리된 만큼 민주당은 이 대표에 대한 검찰 수사를 명목으로 한 대정부 투쟁을 중단해야 한다. 국민의힘 역시 원내 1당인 민주당과의 협치를 모색할 때다. 대한민국 정치가 언제까지 대장동 수사에 발목이 잡혀 있을 수는 없지 않나. 이번 체포동의안 투표를 생중계로 지켜본 국민은 ‘국회의원이 투표도 제대로 못 하느냐’ ‘국회가 무효표 판정도 제대로 못 하느냐’고 묻고 있다. 여야 모두 반성할 일이다.","date":"2023-02-27T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289358&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 반(反)공유재 비극과 규제 곱셈법칙","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2022122618300747853_1672047007_0924289253.jpg\"></center><br>‘공유재의 비극(Tragedy of Commons)’은 임자 없는 자원을 사람들이 마구 채취하고 잡아가서 그 자원이 고갈되거나 멸종되는 경우를 말한다. 반대로 임자가 너무 많을 때에는 ‘반(反)공유재의 비극(Tragedy of Anti-Commons)’이 발생한다. 즉 재산권을 주장하는 사람이 너무 많을 때 각자가 다른 사람들의 재산권 행사를 거부해 사실상 재화가 거의 활용되지 못하는 경우를 말한다.<br><br>일례로 어떤 집을 유산으로 받은 형제가 여럿이어서 공동으로 소유권을 갖고 있을 때 골치 아픈 경우가 생긴다. 형은 월세를 놓으려 하고, 동생은 팔아서 나누자 하고, 큰누나는 전세를 놓아 그 돈으로 주식 투자를 하자고 하는 등 서로 의견이 갈리면 유산으로 물려받은 자산을 효과적으로 활용하기 어렵다. 첨단 전자제품이나 신약 개발의 경우 다양한 특허와 기술에 대한 소유권이 여러 당사자에게 나뉘어 있어 일일이 비용을 지불하고 허락을 받는 데 엄청난 시간과 돈을 쓰는 경우가 나타난다.<br><br>규제 분야에서도 ‘규제의 곱셈법칙’이라는 유사한 현상이 발생한다. 하나의 행위에 대해 여러 이해당사자와 규제기관이 존재할 때 규제를 철폐하는 것이 불가능에 가까울 정도로 어렵다. 0 아니면 1인 두 수를 여러 번 곱할 때 하나라도 0이 있으면 그 답은 무조건 0이 되는 것처럼 여러 이해당사자나 규제기관 중 하나라도 규제 완화를 완강히 거부하면 규제는 쉽게 사라지지 않는다.<br><br>우리나라 곳곳에서는 교통 및 에너지 인프라, 산업설비, 유통단지 등 다양한 시설의 건설과 운영에 대한 시비가 벌어지고 있다. 백두대간을 건너오는 송전선 건설이 늦어져 동해안에 건설한 여러 석탄발전소와 원전의 가동이 제약을 받고 있다. 사용후핵연료를 보관할 장소를 아직 마련하지 못해 이제 몇 년 후면 원전 가동도 중지해야 할 판이다. 지난 대선에서는 다른 지역과는 달리 광주에 이해당사자와 정치권의 반대로 복합쇼핑몰이 들어서지 못하고 있다는 지적이 제기된 바 있다. 대형유통점에 대한 격주 일요일 의무휴업일 규제의 대안으로 떠오른 평일 의무휴업일 제안에 대해 이해당사자 사이에서도 의견이 갈리고 있다. 재생에너지 확충의 일환으로 전국적으로 진행되고 있는 태양광발전소와 풍력발전 단지의 건설은 곳곳에서 지역 주민과 갈등을 빚고 있다.<br><br>이처럼 입지 문제와 규제를 둘러싼 갈등이 빈번하게 나타나는 이유는 논란이 되는 시설과 관련된 자원의 재산권이 다양한 주체에게 나뉘어 있고 관련 규제에 대한 권한이 중앙정부와 지자체 사이에 층층이 나뉘어 있기 때문이다. 영국 경제학자 로널드 코스에 따르면 이 같은 시설 건설은 그 사회적 편익이 사회적 비용을 넘어서고 이해당사자 간 경제적 편익과 비용 재조정에 대한 협상이 원활하게 이뤄지느냐에 달려 있다. 우리 역사에서 성공적 결과를 가져온 고속도로, 원전, 인천공항, KTX 등 인프라 건설도 수많은 규제를 해결하고 여러 재산권 보유자가 거래와 타협, 소통으로 반공유재의 비극과 규제의 곱셈법칙을 극복했기 때문에 가능했던 것이다.<br><br>우리의 문제는 사거리에서 차들이 서로 막혀 오도 가도 못하고 교통 정체가 나타나는 ‘그리드록(Grid-lock)’과 유사한 사항이다. 관련 정부 부처와 규제 당국은 이해당사자의 재산권 보호와 함께 전체적인 사회적 편익과 비용을 살펴보면서 문제를 해결하려는 책임 있는 자세를 보여야 한다. 그리드록 문제는 서로 양보하라고 우기면 해결되지 않는다. 정부는 호루라기를 불며 차량을 한 대씩 빼내어 교통 정체를 해결하는 리더십을 보여야 한다.<br><br>조성봉 숭실대 경제학과 교수","date":"2023-02-27T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289253&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 채용비리와 헤어질 결심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022719030496898_1677492184_0924289252.jpg\"></center><br>채용은 교문을 나서는 순간 누구나 마주쳐야 하는 현실이다. 삶의 주체가 되기 위한 출발선이면서 이후 인생의 모든 과정에 영향을 미친다. 채용 과정과 결과가 투명하고 공정해야 하는 이유다. 불행히도 현실은 너무나 거리가 멀다.<br><br>작년 국회 국정감사에서 모 은행장은 2015∼2017년 부정청탁으로 채용된 입사자가 그 은행에만 수백명에 달한다고 했다. 당시 은행 등 금융권에서 발생한 채용비리는 일회성 비리가 아니라 은행 임원이나 거래업체 자녀 등에 대해 여러 방법을 동원해 조직적·체계적으로 이뤄졌다는 것이 재판 과정에서 밝혀졌다. 2016∼2020년 사립학교 교원 부정채용 건수는 240건이다. 국토교통부의 ‘건설 현장 실태조사’에 따르면 건설업 노조의 채용 강요로 신고된 것만 해도 57건이라고 한다.<br><br>모든 분야에서 채용이 오염 상태인 것이다. 현대판 음서제 아래에서 청년들이 할 수 있는 일이란 불공정에 분노하고, 바꿀 수 없는 신분의 벽 앞에 좌절하는 것밖에 없다. 실력보다 인맥과 연줄에 의해 채용이 결정된다면 누가 노력할 것인가. 실력이 있어도 채용되지 않는다면 실력은 아무 소용이 없다. 우리나라 인적 자원의 수준은 저하되고 산업경쟁력은 낮아질 수밖에 없다. 청년의 미래와 함께 사회의 미래도 붕괴될 것이다.<br><br>채용비리 단속 제도가 없는 것은 아니다. 문제는 일부 공공부문만 대상으로 하고 있다는 점이다. 채용 대부분을 차지하는 대기업, 금융기관 등 민간부문 채용비리를 근본적으로 규제하는 법은 없다. 현행 채용절차법은 부당한 청탁·강요나 재산상 이익 제공을 한 사람에게 과태료만 부과한다. 규제 대상이 좁고 처벌 수위는 낮다. 형법의 업무방해죄에 의해 무거운 처벌을 받을 수 있지만 채용비리 근절에 효과적인 수단은 아니다.<br><br>판례에 따르면 면접 과정에서 면접위원들이 모두 공모하면 업무방해가 성립하지 않는다. 부정청탁자에게 유리하도록 선발 기준을 변경하거나 이들을 대상으로 한 채용 절차를 별도로 운영하는 식의 다양한 편법은 형법으로 처벌하기 어렵다. 채용비리 피해자는 엄연히 지원자이지만 업무방해죄는 기업 그 자체 또는 면접위원을 피해자로 보기 때문에 채용비리로 탈락한 지원자에 대한 배상도 어렵다.<br><br>기존 제도로 채용비리를 근절시킬 수 없다면 새 제도를 도입해야 한다. 채용의 공정성과 투명성을 관철하기 위해 효과적이고 강력한 제도를 마련해야 한다. 업종에 관계없이 모집, 평가 등 채용의 전 과정에서 모든 지원자에게 균등한 기회를 제공하고, 동일한 조건에서 공정한 경쟁 과정을 거쳐 채용이 결정되도록 해야 한다. 위반 기업에는 처벌을, 준수 기업에는 인센티브를, 채용비리로 합격한 지원자에겐 채용 취소를, 탈락한 지원자에겐 적절한 배상을 부여할 필요가 있다. 채용 질서 왜곡을 시정하기 위한 채용절차법의 전면적 개편은 우리 모두를 위한 것이다.<br><br>이승욱(이화여대 교수·법학전문대학원)","date":"2023-02-27T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289252&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 봄의 입구에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2023022620080394175_1677409683_0924289185.jpg\"></center><br>절기란 얼마나 신묘한 것인지 입춘이 지나자마자 거짓말처럼 날이 따뜻해졌다. 아직 일교차가 커서 거리에는 여전히 두꺼운 외투를 입은 행인들이 눈에 띄지만 표정과 발걸음이 모두 한결 가볍다. 늘 지나다니는 골목의 나무들에도 어느새 꽃봉오리가 맺혀 있다. 낮 동안 환한 햇빛을 받으며 머잖아 모습을 드러낼 것이다.<br><br>계절의 변화 앞에서는 언제나 조금 놀라게 된다. 우리가 사는 곳이 지구라는 행성이며, 이 지구가 거대한 태양을 정말로 돌고 있다는 사실을 실감하게 되기 때문일까. 우리의 태양계 역시 우주 전체에 비해서는 너무나 미미한 크기이기 때문일까. 지구와 우주의 시간과 구조에 비해 한 인간의 삶은 너무나 짧고 연약하다.<br><br>작년에는 산책을 나섰다가 길가에 늘어선 밤 벚꽃이 너무 아름다워 내게 남은 봄의 개수를 헤아려 보았다. 내 나이를 고려해 봤을 때 앞으로 많아봐야 오십 번 정도의 봄을 더 맞이할 수 있을 것이다. 그렇게 생각하니 쏟아지는 햇빛 하나, 거리에 핀 꽃송이 하나 모두 새롭게 소중하다. 지나고 난 뒤에는 오십 일의 시간이 찰나처럼 느껴지듯 오십 번의 봄 역시 금세 지나가고 말 것이다.<br><br>나의 삶 이전에도 지구에는 언제나 봄이 있었고, 앞으로의 지구에도 계속해 봄은 찾아올 것이다. 봄이 오듯 여름도, 가을도, 겨울도 계속될 것이다. 계절은 반복되지만 계절을 감각할 수 있는 몸의 시간은 너무나 짧다. 꽃송이가 하늘을 뒤덮는 봄도, 푸른 잎들이 가볍게 흔들리는 여름도, 온갖 색으로 화려한 가을도, 세상을 하얗게 지우며 눈이 쌓이는 겨울 역시 모습을 조금씩 달리하며 계속될 것이다.<br><br>인간이 너무나 미약한 존재라는 사실은 가끔 이상한 기분이 들게 한다. 우리가 만들어낸 모든 문명과 역사가 개별 인간들의 미약함의 총체라는 사실은 언제나 신기하다. 모든 삶과 시간이 천문학자 칼 세이건이 말한 ‘창백한 푸른 점’에 불과한 작은 지구 위에서 발생한다. 그리고 우리는 이곳에 살고 있다. 그러므로 이 생이 얼마나 짧고 드문 것인지 잊지 않아야 할 것이다.<br><br>김선오 시인","date":"2023-02-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289185&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 우크라 전쟁 1년, 중국의 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0227/2022122519150346576_1671963303_0924289096.jpg\"></center><br>중국이 우크라이나 전쟁의 ‘중재자’를 자임하고 나섰다. 중국은 우크라이나 위기에 대한 12항의 입장문을 발표하면서 ‘평화 회담’과 ‘전후 재건’에서 건설적 역할을 하겠다는 의지를 밝히고 있다. 왕이 중국 정치국원은 독일 뮌헨안보회의 참석을 계기로 토니 블링컨 미국 국무장관, 드미트로 쿨레바 우크라이나 외무장관과 회담을 가졌다. 왕이는 러시아로 이동해 블라디미르 푸틴 대통령과도 면담을 이어갔고 그 직후 입장문을 발표했다. 중국은 지난 1년간 우크라이나 전쟁에 대해 모호한 ‘중립’을 표방하면서 사실상 러시아와의 관계를 강화해 국제사회의 비난을 받아왔다.<br><br>중국은 왜 이 시점에 평화 중재에 적극성을 보이는 것일까. 그리고 중국의 중재 역할은 실효성이 있는 것일까. 중국이 제시한 우크라이나 위기의 ‘정치 해결’은 기존 입장을 종합한 것으로 새로운 해법이라 보기는 어렵다. 12항에 달하는 긴 입장문이지만 실질적이고 구체적인 방안을 담고 있지도 않다. 중국 스스로 ‘최대공약수’라고 했듯 주요 관련국의 상이한 입장과 이해관계를 집약해 놓았다.<br><br>요컨대 유럽의 우려를 고려해 핵 사용 금지를 제시했고, 우크라이나를 의식해 주권과 영토 보전의 보장을, 그리고 일방적 제재의 중단을 주장하면서 러시아 입장도 대변하고 있다. 반면 미국을 겨냥해선 냉전적 사고를 버려야 한다고 비판했다. 중국의 중재안에 대해 미국과 유럽의 반응은 일단 호의적이지 않다. 오히려 미국은 중국이 러시아에 ‘치명적인 무기’를 제공하려 한다는 경고를 보냈다. 러시아와 우크라이나도 평화회담보다는 여전히 결전 의지를 밝히고 있어 사실상 중국의 중재 역할은 실효성이 크지 않아 보인다.<br><br>그렇다면 중국은 왜 현실성이 높지 않은 중재자 역할을 자임하고 나선 것일까. 중국이 제시한 입장문의 행간에는 오히려 중국의 딜레마와 전략적 고민이 읽힌다. 우선 중국은 우크라이나 전쟁으로 인해 러시아와의 관계가 긴밀해지고 있기는 하지만 유럽 국가들과의 관계가 악화되고 미국과의 갈등이 고조되는 것은 원치 않고 있다. 중국이 러시아가 기대하는 수준의 확고한 지지 표명이나 군사 지원을 주저하고 있는 이유다.<br><br>중국이 우크라이나 전쟁을 통해 가장 경계하고 있는 것은 러시아와 마찬가지로 북대서양조약기구(NATO·나토)의 확장이다. 중국은 미국의 인도·태평양전략이 사실상 나토의 아시아로의 확장 시도이고 이를 통해 중국을 압박하려는 것이라고 우려하고 있다. 중국이 ‘중립’을 표방하면서도 러시아 침공을 비난하지 않고 제재에도 참여하지 않으면서 러시아와의 전략적 제휴를 이어가는 까닭이다. 그리고 우크라이나 전쟁이 예상을 벗어나 장기화되고 확전될 가능성마저 제기되면서 중국이 원론적이고 모호한 입장만 유지하기도 어렵게 됐다. 특히 중국은 대만 문제는 내정이고 주권 사항이라고 주장하면서 미국과 대립하고 있기 때문에 영토주권 수호의 원칙은 경시할 수 없다. 중국은 러시아와의 전략적 협력도 중요하지만 그렇다고 주권과 영토 존중이라는 중국 외교의 핵심 원칙을 훼손할 수 없는 곤혹스러운 상황에 직면해 있다.<br><br>중국이 실효성 없는 중재자 역할을 표명하고 나선 데는 수세적 위치에서 탈피하고 딜레마 국면을 전환해보려는 의도도 있다. 시진핑 3기 출범 이후 중국은 국제적 위상과 영향력 확대를 향한 탐색을 본격화하고 있다. 그 연장선상에서 중국은 이른바 평화회담을 제안하면서 미국과 차별화해 평화와 대화를 견인하고자 한다는 이미지를 국제사회에 부각시켜 보려 한다. 그러나 사실상 중국은 구체적 해법도 제시하지 못하고 실질적 중재자 역할도 못하면서 자국 이익 챙기기에 급급한 취약한 강국이라는 한계를 노출하고 있다.<br><br>이동률(동덕여대 교수·중어중국학과)","date":"2023-02-26T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289096&code=11171395&sid1=col"}]