[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] IRA, 진짜 전쟁입니다!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090620330328144_1662463983_0924262723.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">동서 막론 제국의 대리전쟁과<br>통치 이념의 피해는 백성들 몫<br><br>美 인플레 감축법은 일자리와<br>한국경제 전반에 타격 불가피<br><br>윤 대통령, 가치외교 재점검해<br>근본적 산업 정책 모색해야<br></div><br>창덕궁 후원 가장 후미진 곳에 대보단이라는 조선왕실의 제단 터가 있다. 지금은 옆에 600살가량의 천연기념물 251호 다래나무만 남아 있어 일반인은 알아보기 힘들다. 대보단은 명나라 태조·신종·의종을 제사 지내던 곳으로 1704년 숙종이 임진왜란 당시 군대를 보내 왜적을 물리쳐준 신종의 은혜를 기린다며 건립했다. 낮에는 청나라에 예를 갖추고 밤에 몰래 제를 지냈다고 한다. 100만명 이상의 사상자를 낸 전쟁을 빌미로 명의 성리학을 통치 이념으로 고착시킨 상징물인 셈이다. 역사 속에서 사라진 명을 200년이나 떠받든 왕실의 소중화(小中華)와 사대주의 행태는 사색당파와 세도정치 득세로 이어지면서 조선의 망국을 재촉했을 것이다. 이렇게 동서양을 막론하고 제국들이 약소국에서 벌인 대리전쟁은 영토경영을 위한 주요 수단이었고 거기엔 항상 통치 이념이 따라 다녔다. 물론 그 피해는 백성의 몫이었다.<br><br>300만명 이상 사망한 6·25전쟁도 다르지 않다. 미국과 소련의 대리전으로 치러진 전쟁 이후 남한의 군사정권은 미국의 ‘자유민주주의와 시장경제’와 반공 이데올로기를 앞세워 무고한 시민들을 희생시켰다. 역사의 수레바퀴는 돌고 돌아 임진왜란과 명의 성리학이 각각 6·25전쟁과 미국의 자유민주주의로 대체된 거로 봐도 억지는 아닐 듯싶다.<br><br>6개월을 끌어온 우크라이나 전쟁도 미국엔 신냉전 구도로 국제 정세를 이끌어가는 계기로 작용하는 듯하다. 슈퍼파워 지위를 넘보는 중국을 고립시키기 위해 동맹국 규합에 나선 걸 보면 정황을 의심하지 않을 수 없다. 낸시 펠로시 미 하원의장이 지난달 초 의회에서 인플레이션 감축법(IRA)을 기습 통과시키기 전 ‘자유민주주의’ 기치를 들고 한국과 일본 대만 등 동아시아 순방에 나선 걸 반추해 보자. 그 행보에서 ‘제국의 경영 전략’이 묻어나지 않는가?<br><br>IRA는 버락 오바마 행정부 때의 4배인 3690억 달러를 투입, 전 세계 기업들로부터 1조 달러를 유치해 미래 산업인 그린산업을 미국 주도로 재편하는 것이다. 이를 위해 2001년 중국이 세계무역기구(WTO) 가입을 계기로 20여 년간 주도해 온 가치사슬체계(GVC)를 무너뜨리는 데 방점이 찍혔다. 관세 인상 등을 통한 ‘리쇼어링’(기업이 해외로 진출했다가 본국으로 돌아오는 것)이 도널드 트럼프 전 대통령의 정책이었다면 조 바이든 대통령은 아예 중국을 아웃시키는 ‘디커플링’을 추구한다. 계획대로 된다면 예컨대 2030년쯤 전기차 보조금을 받기 위해서는 배터리 등 관련 부품들의 북미 생산 비중이 80~100%가 돼야 한다. 현대차의 전기차 공장은 물론 반도체, 배터리 업체들은 모두 짐을 싸서 미국으로 떠나야 할 판이다. 바이든은 최근 마이크론 도요타 혼다 등이 새로운 투자 계획을 발표했다며 이들 기업이 양질의 미국 노동자들 덕분에 투자한다고 너스레를 떨었지만, 농담으로 넘길 일이 아니다. 한국의 자동차와 반도체 산업만 해도 전체 수출에서 차지하는 비중이 30%나 되는 점을 고려한다면 노동시장 및 산업 공동화로 생길 혼란은 상상 그 이상이다. 우리 기업이 IRA 정책 수혜를 위해서는 중국 의존도가 70~80%인 중간재 수입을 단기간에 줄여야 하는데 불가능에 가깝다. 이로 인해 원화 가치의 약세는 불을 보듯 뻔하다. IRA가 말로만 인플레이션 감축법이지 중국 견제하려다 동맹국만 잡는 건 아닌지 우려가 속출하는 이유다.<br><br>최근 전성훈 전 통일연구원장은 한국 자동차 업체에 대한 미국의 전기차 차별과 관련해 미국 언론에 “미국이 등에 칼을 꽂았다”며 동맹국으로서 서운함을 표현했지만, 전기차는 극히 일부분에 해당할 뿐이다. 미국 정부와 의회를 설득하기 위해 미국을 오가는 우리 정부는 협상 목적을 전기차 보조금 관련 차별 대우 시정에만 국한했다면 지금이라도 활동 반경을 넓힐 필요가 있다. 특히 ‘가치외교’를 내세운 윤석열 대통령은 미국이 제시한 ‘자유민주주의’ 기치의 성격을 제대로 분석해 IRA로 인한 국내 산업재편 방향 모색 등 근본적인 대책을 마련해야 한다. 필요하면 이번 유엔총회 참석을 계기로 바이든을 만나 담판도 불사하고 유럽연합, 독일 영국 등과도 목소리를 높여야 한다. 이재용 삼성전자 부회장 같은 사람을 사면까지 시켜가며 부산 엑스포 유치 심부름을 보낸 건 이해할 수 없다. 언제까지 88올림픽, 평창 동계올림픽처럼 보여주기식 국제행사 유치에 재벌들의 시간을 빼앗을 건가. 지금은 미국이 선포한 ‘IRA 전쟁’ 대비책이 더 시급해 보인다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-09-06T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262723&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 추락하는 중국 평판, 한국은 어떤가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090620321028142_1662463931_0924262682.jpg\"></center><br>중국은 어쩌다 평판을 잃었을까. 미국 조사기관인 퓨리서치센터가 매년 주요국 국민을 대상으로 진행한 여론조사 추이를 보면 중국에 대한 호감도의 드라마틱한 추락을 볼 수 있다. 영국 독일 프랑스 스페인 네덜란드 등 유럽 10개국 대상 조사에서 중국 비호감도는 2017년 평균 44.9%였다. 이후 2018년 48%, 2019년 51.4%로 상승한다. 2020년 폴란드와 헝가리를 제외한 8개국 조사에서는 71.1%까지 올랐다. 올해 11개국 조사에서는 64%가 나왔는데, 호감도가 올라서가 아니라 비호감도가 상대적으로 낮은 헝가리(52%)와 그리스(50%)가 다시 포함돼서다. 영국에서 중국 비호감도는 2017년 37%였고, 올해는 69%다. 스웨덴 국민 83%는 중국을 우호적으로 보지 않는다고 답했다.<br><br>2017년에 중국을 위협으로 여긴 도널드 트럼프 미국 대통령이 등장한다. 트럼프는 중국에 대한 불쾌감을 노골적으로 드러내 미국에서 반중 감정을 확산시켰다. 2020년 코로나19 팬데믹이 시작되면서 분위기가 더 나빠졌다. 조 바이든 행정부는 ‘인권과 공정무역 등 국제 규범을 중국이 망가뜨리고 있다’는 프레임을 내세웠다. 홍콩과 신장위구르 소수민족 탄압 문제도 불거졌다. 저소득·신흥국을 대상으로 한 중국의 일대일로 구상이 부채 떠넘기기라는 비판도 터져 나왔다. 중국은 전랑외교라 불리는 강압적 대응으로 응수했지만, 곧 역효과를 불렀다. 그 사이 서방 동맹 국민에게 ‘영 못마땅한 나라’라는 인식만 굳어졌다.<br><br>중국 평판은 이제 새로운 역학을 만들어내고 있다. 표심 쫓는 정치인의 먹잇감이 된 것이다. 선거를 앞둔 정치인들이 더 강경한 대중 정책을 쏟아내고, 안 좋은 이미지가 더 확산하는 악순환이 형성됐다.<br><br>국민 82%가 중국을 부정적으로 보는 미국에선 11월 중간선거를 앞두고 누가 더 중국에 강경한지 경쟁하는 장면이 펼쳐지고 있다. 기업의 중국 투자를 막는 조치가 추진되고, 중국이 미국 농지를 살 수 없도록 하는 법안이 발의되는 식이다. 낸시 펠로시 하원의장이 물꼬를 튼 뒤 계속되고 있는 여야 정치인의 대만행 밑바탕에도 이런 심리가 녹아 있다. 민주당과 공화당 양당은 이제 ‘내가 더 중국에 강한 정치인’이라는 걸 보여주려는 싸움을 하고 있다. 폴리티코는 “펠로시 의장 대만 방문에 대한 중국의 히스테릭한 반응은 ‘중국 위협’을 무기화하려는 정치인들에게 새로운 탄약이 되고 있다”고 평가했다.<br><br>미국뿐만이 아니다. 영국 집권 보수당 수장이 된 리즈 트러스 총리 내정자가 리시 수낙 전 재무장관과 경쟁할 때도 둘은 누가 중국에 더 강경한 정치인인지를 놓고 충돌했다. 트러스는 ‘틱톡’ 같은 중국 기술 회사를 단속하고, 중국에 효과적으로 대응할 수 있는 동맹 확장을 공약했다. 수낙은 중국 자금 지원을 받는 공자학원 폐쇄 등을 내세웠다. 일본이나 호주는 말할 것도 없다.<br><br>한국은 어떤가. 외교전문지 디플로맷은 최근 “사드 미사일 배치, 펠로시 의장의 대만·한국 방문, 칩4 반도체 구상 등의 이슈에서 (한국은) 중국이 화나지 않도록 조심했다”며 “윤석열 대통령을 중국 매파로 착각하지 마라”고 평가했다. 새 정부에 대한 확신이 불과 석 달 만에 의구심으로 뒤바뀐 셈이다. 펠로시 의장 방한 때 보여준 외교적 선택은 한국 평판을 순식간에 ‘미·중 대결 역학에 끌려다니는 국가’로 만들어 버렸다. 주변국이 한국에 대한 전략적 판단을 다시 하고 있다는 목소리도 나온다. 그 평판 위에서 우리는 중국을 달래야 하고, 미국의 전기차 보조금 지원 역차별 문제에 아쉬운 소리도 해야 한다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2022-09-06T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262682&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 나무 아래 눕는 소망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090620310828140_1662463868_0924262675.jpg\"></center><br>직업 때문에 귀촌이나 귀산촌에 대한 조언을 왕왕 요청받는다. 대개 농으로 넘기지만 정색하고 묻는 경우 몇 가지를 추천하는데, 그중 하나가 임야를 마련해 수목장숲을 경영하는 것이다. 숲에 살면서 숲의 어원인 ‘수(樹)+풀’을 가꾸고 더불어 망자를 모시는 일은 초고령사회에 가장 복된 복지사업이라는 게 내 논지다. 화장 비율(90%)이 매장(9%)보다 10배나 높아졌고, 수목장이 바람직하다는 인식도 65%에 달한다. 숲을 지키는 환경 측면, 나무와 합일돼 자연으로 회귀하는 정서 측면, 비용 및 관리 측면이 그 이유다.<br><br>2000년 전후 개인 주도로 수목장을 도입한 스위스나 국가 주도의 독일이나 공통점은 같다. 수목장을 통해 숲을 지키는 것이다. 작은 표식을 제외하고는 시설을 금하고 숲과 생태계를 살리려 노력한다. 망자를 위해 숲을 활용하는 게 아니라 망자가 숲을 지킨다. 버려진 삼나무 조림지였던 일본 이와테현 쇼운지 지쇼인 수목장은 나무 팻말을 제외한 어떤 시설도 없이 음식물 반입조차 금하는 엄격한 관리를 통해 천연기념물이 서식하는 생태 공간으로 변모했다. 유골이 묻히면 나무 자체가 무덤이 돼 나무를 벨 수도 숲을 개발할 수도 없다는 원칙을 지킨다.<br><br>우리에겐 공동묘지의 오싹한 추억이지만 파리 페흐라세즈 묘역은 유명 관광지다. 뉴욕 브루클린 그린우드묘지공원은 1838년 개장 시 너른 잔디밭과 연못으로 폭발적 인기를 끌며 이후 센트럴파크 태동에 기여했다. 서울시설공단도 기존 파주 용미리묘지공원을 봉안당과 수목장으로 전환해 향후 100년간 서울 시민의 장례 수요를 감당한다는 계획이지만, 개인적으로는 삶터 가까운 산마다 야생화가 피고 지는 편안한 길과 개울을 갖춘 멋진 수목장숲을 원한다. 사회적 갈등이 크겠지만 살던 동네에서 합리적 비용으로 사랑하는 존재의 삶과 죽음을 기억한다면, 또 이로써 숲과 생태계도 지킨다면 여지는 있다. 아니, 나부터 정다운 우리 동네 숲속 나무 아래 눕는 소망을 품겠다.<br><br>온수진 양천구 공원녹지과장","date":"2022-09-06T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262675&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 큰 피해 안긴 힌남노… 조속 복구에 집중호우 대책 정비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090623421028383_1662475330_0924262793.jpg\"></center><br>태풍 힌남노 이동 경로에 있던 지역을 중심으로 큰 피해가 발생했다. 힌남노가 내륙을 통과한 시간이 3시간 정도로 짧았는데도 영남 지역에서 다수가 사망·실종됐다. 포항 아파트 2곳 지하주차장에선 주민들이 심정지로 발견되거나 실종된 일도 있었다. 이들 대부분은 주차장이 침수될 수 있으니 차량을 이동시켜 달라는 안내 방송을 듣고 나갔다가 인근 하천이 범람하는 바람에 고립됐다고 한다. 안전불감증이 겹친 어처구니없는 사고일 가능성이 높다. 포항에서는 70대 여성이 급류에 휩쓸려 숨졌고 경주에서는 80대 여성이 집이 무너지면서 밀려온 토사에 매몰돼 사망했다. 울산에서는 20대 남성이 하천에 빠져 실종됐다. 역대급 태풍이란 전망 속에 그 어느 때보다도 긴장하면서 대비했는데도 많은 인명 피해가 발생했으니 안타깝고 당혹스럽다.<br><br>주택과 차량 침수, 산사태와 하천 범람, 시설물 파손 등 물적 피해가 발생한 곳도 여러 곳이다. 운전 중이던 부산 신고리 원전 1호기 터빈 발전기가 정지됐고 제주에서는 1만6000여 가구의 전기 공급이 일시적으로 끊기기도 했다. 정부와 해당 지방자치단체는 이들이 피해를 조속히 복구하고 일상을 회복할 수 있도록 세심하게 챙겨야 할 것이다.<br><br>힌남노는 집중호우의 무서움을 다시 일깨워줬다. 포항 일부 지역에 시간당 100㎜가량의 폭우가 쏟아지는 등 피해 지역은 그야말로 물폭탄을 맞았다. 지난달 초 기습적인 집중호우로 서울에서 많은 인명 피해가 발생한 지 한 달 만에 또 안타까운 일이 벌어졌다. 기후변화로 인해 기존 방재 시스템으로는 감당하기 어려운 국지성 집중호우가 빈발할 가능성이 높아진 만큼 이를 감안해 방재 시스템을 재정비할 필요가 있다. 상습침체 구역의 대규모 빗물저류배수시설 설치, 방재 당국의 대응 매뉴얼 보완, 집중호우 시 행동요령 교육 강화 등의 대책을 적극 추진해야 한다.","date":"2022-09-06T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262793&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 한가위는 자신의 성숙을 돌보는 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022022220320716620_1645529527_0924262781.jpg\"></center><br>“단지 잠든 것처럼/ 보일 뿐,/ 씨앗들/ 은/ 들썩인다./ 불은 씨앗들에게 입 맞추고, 물은/ 자신의 띠로 씨앗들을 건드린다./ (중략)/ 난 씨앗, 나뭇잎,/ 익어 가는 떡갈나무다.”<br><br>남미 시인 파블로 네루다의 ‘대지의 풍요를 기리는 노래’ 속 한 구절이다. 인간은 떡갈나무와 같다. 작은 씨앗으로 태어나서 우람하게 자라난다. 그러나 저절로 그리되는 건 아니다. 씨앗이 떡잎이 되고 떡갈나무가 되려면, 불의 입맞춤에 단련되고 물의 포옹에 허우적대야 한다.<br><br>불은 따스하나 아프고, 물은 포근하나 숨 막힌다. 대지는 우리를 무한정 사랑하나 그 사랑의 형태는 때로 시련의 형태를 띤다. 우리 존재가 잠들지 못하도록 들썩이게 하기 위해서다. ‘가만한 존재’는 죽음의 존재다. 예수에 따르면 타고난 소질을 땅에 가만히 묻어둔 자는 사악하고 게으르다. 우리 안에 잠든 씨앗을 싹틔우고 튼튼히 돌보아 떡갈나무로 성숙시키는 일, 어쩌면 이것이 삶의 과제일 테다.<br><br>다가올 한가위는 대지의 풍요를 기리는 시간이면서 또한 자신의 성숙을 되새기는 시간이다. ‘성숙’에서 숙(熟)은 ‘익다’란 뜻이다. 숙(孰, 삶다)과 화(     , 불)가 합친 말이다. 물에 삶고 불에 익히면 먹을 수 없는 건 먹을 수 있도록, 맛없는 음식은 맛있는 음식으로 변한다. 성숙이란 불과 물을 통해 존재의 질을 바꾸는 일이다. 곡식과 과일은 대지의 품속에서 자신들을 익힌다.<br><br>인생도 다르지 않다. 타고난 대로 가만히 사는 건 어리석다. 인간은 본래보다 더 나은 존재로 변할 수 있다. 두렵고 힘들더라도 대지의 축복을 받아들여 들썩이는 존재가 돼야 좋은 삶을 살 수 있다. 사과는 불볕을 참아 붉어지고, 배는 폭풍우를 견뎌 달아지며, 감은 무서리를 이겨내 말랑해진다. 바람의 숨결을 좇아 춤추는 사람만이 천사가 된다. 가만히 있으면 인간은 조악할 뿐이다.<br><br>공자도 ‘가만한 존재’여선 안 된다고 했다. “바탕(質)이 문양(文)을 이기면 조야하고, 문양이 바탕을 이기면 겉치레일 뿐이다. 바탕과 문양이 어울려서 빛을 낸 후에야 군자답다.” 타고난 대로 야(野)하게, 즉 거칠고 조야하게 살지 말고, 예의를 갖추고 덕성을 길러서 더 나은 존재(군자)로 살려고 애쓰라는 말이다. 인간은 야하면 안 되고 반짝이는 존재로 성숙해야 한다.<br><br>인간의 성숙에는 선명한 방향이 존재한다. 떡갈나무가 태양을 향해 팔을 뻗듯 성숙을 바라는 인간의 삶은 특정한 지향성을 띤다. 자기만 사랑하는 사람은 형편없는 존재이고, ‘이웃을 내 몸처럼 사랑’할 때만 자신과 영원히 함께할 존재가 되리라고 예수는 말한다.<br><br>공자도 비슷한 말을 한다. “내가 싫어하는 바를 남에게 베풀지 말라.” 이것이 공자가 추구하는 인(仁)함의 핵심이다. 타자를 내 몸처럼 사랑하지 않고선 불가능한 실천이다. 타자에 대한 완전한 이해는 불가능해도, 나의 욕구를 먼저 양보하고 포기하는 일은 언제든 가능하다. 이기적 존재에서 벗어나는 것이 존재의 격을 높이는 일이고 성숙에 이르는 지름길이다. 물론 쉬운 일은 아니다.<br><br>태어날 때 인간은 누구나 자신만 아는 존재로 태어난다. ‘나’를 뜻하는 한자 기(己)는 본래 뱀이 돌돌 말린 형태를 본뜬 것이다. 한마디로 기(己)란 존재는 금화를 땅에 묻고 가만히 웅크린 상태, 즉 극단적 자기 보존 본능에 사로잡힌 존재를 상징한다. 성인의 가르침은 자기만 생각하는 이 조악한 존재들을 때로는 꾸짖고 때로는 설득함으로써 타인을 향해서 열린 존재로 만드는 데 그 핵심이 있었다. 이른바 수신(修身)이다.<br><br>날마다 자신에게 주어진 구슬을 자르고 다듬고 쪼고 갈아서 반짝이게 하지 않는 한, 인간은 아무것도 아니다. 어떻게 하면 성숙한 삶을 살 것인가를 나날이 묻고 답하면서 자신을 돌봐야 한다. 한가위는 자신의 성숙 여부를 확인하고 돌아보는 시간이다. 부끄럽지 않도록 하루하루 자신을 닦아야 할 것이다.<br><br>장은수 편집문화실험실 대표","date":"2022-09-06T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262781&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 남녀의 구조적 성차별 해소할 정부 해법은 뭔가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090622030328296_1662469383_0924262763.jpg\"></center><br>여성 고용은 다소 늘었지만 절반이 비정규직이고, 남녀 임금격차는 오히려 악화됐다. 여성가족부가 6일 발표한 ‘2021 통계로 보는 남녀의 삶’을 보면  우리 사회 구조적 성차별은 여전히 공고하다. 이에 따르면 지난해 여성 고용률(51.2%)은 전년 대비 0.5% 포인트 올랐으나 남성(70.0%)과는 차이가 크다. 여성 임금근로자 중 비정규직은 47.4%로 남성(31.0%)에 비해 고용의 질이 좋지 않다. 성별 월평균 임금격차도 커졌다. 지난해 임금근로자 월평균 임금은 남성이 383만3000원, 여성이 247만6000원으로 그 격차(135만7000원)는 전년보다 4만원가량 더 확대됐다. 의사결정 부문에서 여성의 대표성은 예전보다 나아졌지만 갈 길이 멀다. 4급 이상 일반직 국가공무원 중 여성 비율은 지난해 19.7%로 역대 최고였다. 하지만 규모 1000명 이상인 공공기관 임원 비율은 전년보다 2.5% 포인트 하락한 4.4%에 불과했다.<br><br>여성 고용의 질을 하락시킨 주요 이유는 경력단절이다. 결혼·임신·출산·육아 등으로 직장을 그만둔 후 재취업이 쉽지 않은 경우가 많다. 그러다 보니 남성에 비해 평균 근로시간이나 근로연수가 짧아지게 된다. 관리자로 승진한 여성의 비율도 낮을 수밖에 없다. 남녀 임금격차의 주된 원인인 여성의 경력단절을 막으려면 육아휴직으로 인한 불이익이 없도록 정책적 노력이 이뤄져야 할 것이다. 기업에 임금은 물론 직무·승진·고용형태 등 성별 격차 데이터를 공개하도록 하는 ‘성평등 임금 공시제’ 도입도 적극 검토할 만하다.<br><br>여성가족부는 25년째 매년 발표하는 ‘통계로 보는 여성의 삶’ 보고서 제목에서 올해는 ‘여성’을 삭제하고 대신 ‘남녀’를 넣었다. 기존 여성의 삶이라는 제목은 우리 사회에 여성이 차별받는 구조가 존재한다는 상징적인 의미를 담고 있다. 정부가 이런 보고서를 내놓는 목적은 현실을 파악하고 이를 개선하기 위한 구체적인 정책을 집행하기 위해서일 것이다. 이번 보고서에 드러난 여성의 삶은 예전과 크게 달라진 게 없다. 용어를 바꾼다고 갑자기 양성평등이 실현되는 것은 아닐 텐데, 이런 결정이 폐지의 기로에 선 여가부의 정치적 제스처는 아니었길 바란다.","date":"2022-09-06T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262763&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 차례의 본질","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022071221102166225_1657627821_0924262680.jpg\"></center><br>추석이 다가왔다. 모처럼의 연휴를 즐길 생각보다는 차례상 차리기와 손님맞이 때문에 벌써부터 머리가 지끈거리는 사람도 많을 것이다. 그럴 만도 하다. 차례를 비롯한 우리나라 제사 문화가 유난히 번거롭고 복잡한 건 사실이다. 유교 문화권에 속하는 나라들이 대체로 제사를 중시하지만 우리만큼 중시하는 나라는 없는 것 같다. 우리 정서가 박한 것보다는 후한 것을 좋아해서 굳이 하지 않아도 되는 짓을 해서 그렇다.<br><br>제사의 형식은 예법에 정해져 있지만 여건이 다르므로 그 실상은 제각각이다. 예법에 따르면 서민은 부모의 제사만 지내면 되는데, 조선시대에는 제사 범위가 야금야금 늘어나 4대조의 제사를 전부 지냈다. 또 제사는 기일에 한 번만 지내면 되는데, 그걸로는 성에 차지 않았는지 생신에도 지내고 명절에도 지냈다. ‘차례’라는 명목이었다. 제사라고 하지 않고 차례라고 하는 이유는 차례상에 올리는 음식이 차 마실 때 곁들여 먹는 간식처럼 간소해서다. 하지만 제사 횟수와 제수 가짓수가 갈수록 늘어나면서 제사상과 차례상의 구분은 점차 모호해졌다.<br><br>그래도 차례상에 어떤 음식을 올리는지, 그 음식을 어디에 놓는지는 지역마다 다르고 집안마다 달랐다. 반드시 올려야 하는 음식도 없었고, 절대 올리면 안 되는 음식도 없었다. 그때그때 구하기 쉽고 가장 맛있는 제철 음식을 올렸다. 지금도 지역별로 특색 있는 차례 음식이 있다. 고인이 즐기던 음식이라면 예법과 무관하게 올리는 것도 인지상정이다. 홍동백서, 조율이시, 어동육서, 좌포우혜 따위의 차례상 차리는 법은 양반 행세하는 사람이 늘어나면서 급조한 지침일 뿐이다. 예서를 보면 그냥 과일이라고만 했지 무슨 과일을 어디에 둬야 한다는 말은 없다. 우리의 전통 차례 문화는 다양하고 융통적이었다. 이것을 획일적으로 만든 것이 가정의례준칙(1969)이다.<br><br>예로부터 관혼상제를 비롯한 사회 관습을 통제하는 정책의 핵심은 두 가지다. 첫째는 간소화, 둘째는 표준화다. 사회 관습은 내버려두면 사치스럽고 복잡하게 변하기 마련이다. 국가 입장에선 사회적 비용의 낭비이며 비효율의 극치다. 또한 국가는 사회 관습의 통일을 바란다. 지역마다 집안마다 관습이 다르면 통제가 어렵기 때문이다. 급속한 산업화 시대 산물이었던 가정의례준칙은 전통적 관습의 해체를 가속화했다. 전통 관혼상제 문화를 허례허식으로 배격하고 표준화된 지침을 강요해 획일화했다. 오늘날 가정의례준칙은 사문화됐지만 그 흔적은 지금의 관혼상제 문화에 여전히 남아 있다.<br><br>이제는 가정의례준칙이 간소화한 관습마저 사라져가고 있다. 명절 차례의 남은 목숨도 그리 길어보이지 않는다. 이미 차례를 지내지 않는 집이 많다. 지내더라도 예전처럼 수고를 들일 필요가 없는 시대다. 명절이면 전통시장, 마트, 백화점 식품코너에서 온갖 제사 음식을 판다. 시장에서 사다 쓰면 정성이 부족하니 손수 만들어야 한다는 것도 우스운 말이다. 차례를 지내주는 것만으로도 감지덕지한 시대다. 조선시대에도 명절 음식은 시장에서 다 사다 썼다. ‘동국세시기’가 증언하는 19세기 서울의 상업화된 명절 풍속이다. 클릭 몇 번이면 집까지 배달해주는 21세기에 굳이 쭈그리고 앉아 기름으로 얼굴을 코팅해 가면서 전을 부치고 있을 이유가 없다. 명절 스트레스를 없애고 가족 구성원 모두가 명절을 즐기려면 수고를 줄이는 방법을 찾아야 한다. 누군가의 수고에 의지하는 관습은 오래가지 못한다.<br><br>명절 차례의 본질은 가족 간 화합이다. 그 형식은 여건에 맞춰 바꿔도 무방하다. 본질은 잊은 채 형식에 집착하느라 갈등을 빚는다면 본말전도다. 형식은 시대에 따라 변해왔고 앞으로도 그럴 것이다.<br><br>장유승 성균관대 한문학과 교수","date":"2022-09-06T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262680&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] KDI가 제안한 노인연령 상향 조정, 이젠 검토할 때가 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090622030528298_1662469385_0924262752.jpg\"></center><br>한국개발연구원(KDI)이 6일 보고서를 통해 현재 65세인 노인연령의 점진적 상향 조정을 제안했다. 노인연령이 현재와 같을 경우 2054년 이후 노인인구 부양 부담은 경제협력개발기구(OECD) 국가 중 가장 높은 수준에 달할 것이라며 2025년부터 10년에 1세 정도로 상향 조정이 필요하다는 게 보고서의 요지다. 한국 사회 고령 추세를 보면 이 문제를 더이상 회피하지 말고 적극 검토해야할 때다.<br><br>우리나라의 저출산·고령화는 세계에서 가장 빠르게 진행 중이다. 기대수명은 2001년 OECD 평균을 넘었고, 2020년 기준 83.5세로 일본과 유사한 세계 최고 수준이다. 반면 합계출산율은 지난해에 0.81명으로 세계에서 가장 낮은 편이다. 아이는 줄어들고 노인 수는 늘어나면서 15~64세 생산가능인구 대비 노인인구 비율인 노인부양률도 치솟고 있다. OECD 조사를 보면 2015년에 35개 회원국 중 한국의 노인부양률은 19.4%로 32위였는데 2050년에는 72.4%로 5위로 올라선다. 이처럼 사회 활력이 떨어질 경우 소비, 생산 등에도 타격을 줘 한국 경제의 지속가능성에 문제가 초래될 수밖에 없다. 노인연령 상향은 노동인구를 늘려 노인부양률을 줄여주는 효과가 있다. KDI는 10년에 1세가량 노인연령을 꾸준히 높이면, 2100년에 노인연령은 74세가 되고 노인부양률은 60%가 돼 현행 65세 기준 대비 36% 포인트 낮아질 것으로 전망했다. 여론도 우호적이다. 지난 6월 실시된 한 설문조사에서 ‘노인의 연령을 만 65세에서 70세로 상향하는 방안’에 대해 찬성한다는 응답이 62%였다.<br><br>다만 노인연령 상향은 각종 복지제도의 틀을 바꾸는 것이어서 많은 고민과 연구가 필요하다. 65세를 기준으로 시작되는 노인복지사업의 경우 기초연금·장기요양보험, 지하철 요금 면제, 틀니·전세금 지원, 통신비 감면 등 24개나 된다. 무턱대고 노인연령을 올리면 복지 사각지대가 넓어지면서 특히 취약계층 노인의 피해가 커질 수 있다. 저출산 고령화 못지 않게 우리나라의 노인빈곤율도 OECD 중 1위라는 점을 간과해선 안 된다. 또 국민연금 수급 연령 역시 65세에서 더 높이고 이와 맞물려 정년도 연장해야 한다는 주장이 나올 것이다. 각종 사회·경제적 시스템 개편이 동반 추진돼야 하는 큰 현안이다. 졸속 추진은 금물이다. 정부가 범국가적 어젠다로 설정해 민관 전문가들이 치밀하게 협의하고 각종 보완 대책을 세워야 한다. 신속한 논의와 철저한 대응이야말로 눈앞에 닥친 초고령사회의 해법이다.","date":"2022-09-06T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262752&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 보육원을 나서는 청년들에게 희망이 있을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0906/2022090521240426868_1662380644_0924262510.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">매년 2500명씩 나오지만<br>대부분 홀로서기 힘들어<br><br>보육원 출신 대학생 2명<br>잇단 극단적 선택 안타까워<br><br>정부·기업·사회가 협력해<br>지원 시스템 만들어야<br></div><br>시골 한 동네에서 살던 용문이를 우연히 만난 건 서울 어느 공장 주변 한적한 길거리에서였다. 코흘리개 시절 일찍 부모를 잃고 형들 밑에서 자란 용문이는 성격이 활달하고 귀여운 개구쟁이였다. 형들이 엄마 제사를 지내겠다며 솥에 국을 끓이는데 손으로 건더기를 건져 먹으려다 앞으로 넘어져 큰 화상을 입기도 했다. 나보다 네댓 살 어렸던 용문이는 나를 보더니 펄쩍 펄쩍 뛰며 반가워 했다. 고교 졸업 후 서울에 처음 올라와 근처 독서실에서 생활하던 나를  용문이는 저녁 대접을 하겠다며 기어이 자기 자취방으로 데려갔다.<br><br>어두컴컴하고 눅눅한 방이었다. 부엌은 물론 상이나 도마도 없어 방바닥에 신문지를 깔고 김치를 썰었다. 손에는 화상 흉터가 남아 있었다. 얘기를 나누다 자정을 훨씬 넘겨 잠이 들었다. 새벽 4시 자명종이 요란하게 울렸다. 중학생 나이의 소년공이었던 용문이는 쏟아지는 잠과 힘겨운 씨름을 하듯 욕을 하며 벌떡 일어났다. 나는 다시 잠이 들었지만 용문이는 공장에 나갈 채비를 했다. 자고 있는 나를 살짝 흔들며 귓속말로 밥 차려 놓았으니 먹고 가라고 한 뒤 방을 나갔다. 아침에 일어나 나는 차려진 밥을 먹고 나왔다. 나도 여기 저기 옮겨 다니던 때여서 그 뒤로 용문이를 본 적이 없다.<br><br>수십 년이 지난 얘기가 생각난 건 요즘 잇따르는 고아들의 안타까운 사연을 접하면서다. 그때나 지금이나 고아들의 삶이 본질적으로 달라진 게 없다는 생각이 든다. 국가가 지원하는 보육원 등의 시설을 나오는 자립준비청년(보호종료아동)은 매년 2500명가량 된다.<br><br>시설에 맡겨진 아이들은 만 18세가 되면 나와야 한다. 개정된 아동복지법에 따라 본인이 원하는 경우 24세까지 시설에 머물 수 있지만 눈치가 보여서인지 보호 기간을 연장하는 경우는 절반 뿐이다. 통상 이들의 손에 쥐어지는 돈은 500만원의 자립정착금과 5년 동안 월 35만원의 지원금이 전부다. 어린 나이에 이 돈으로 홀로 설 수 있을까.<br><br>지난달 광주의 한 대학교에서 보육원 출신 18세 이모 군이 숨진 채 발견됐다. 이 학생은 올해 대학에 입학한 뒤 기숙사에서 생활했다. 후원금 700만원을 기숙사 비용 등으로 다 쓰고 난 뒤 고민했다는 이군이 기숙사 책상 위에 남겨 놓은 A4 용지에는 “아직 다 읽지 못한 책이 많은데”라는 글만 적혀 있었다. 이군은 친구들에게 2만원, 5만원 등을 빌려 쓰고 아르바이트를 해서 꼬박꼬박 갚았다고 한다. 전 재산이나 다름없는 후원금 700만원을 다 쓰고 난 뒤 그가 느꼈을 불안감은 매우 컸을 것이다. 보육시설 출신들은 아무한테도 도움을 받을 수 없다는 막막함 때문에 좌절하는 경우가 많다고 한다. 그는 사회복지사가 돼 본인이 자란 보육원으로 돌아가고 싶어했지만 고립감과 경제적 불안감에 눌려 극단적인 선택을 했다. 일주일도 안돼 광주의 또 다른 보육원 출신인 대학 신입생 이모(19)양이 극단적인 선택을 했다.<br><br>한국보건사회연구원이 2020년 보호종료아동 3104명을 대상으로 한 설문조사에서 50%인 1552명이 죽고 싶다는 생각을 한 적이 있다고 답했다. 보호종료예정아동 732명의 경우에도 42.8%가 같은 대답을 했다. 이들이 자살을 생각한 이유는 빈곤을 비롯한 경제적 문제가 33.4%로 가장 높았다. 고립감도 빼놓을 수 없다. 국민일보가 만난 박모(27)씨는 “혼자 생활하면서 ‘아무도 없다’는 생각이 들면 그냥 ‘끝내자’하는  충동이 생기곤 했다”고 말했다.<br><br>이들은 범죄 조직의 표적이 되기도 한다. 자립정착금을 가로채거나 각종 범죄로 끌어들인다. 명의를 빌려주고 휴대폰깡, 불법도박, 전세사기, 보이스피싱 등에 연루돼 전과자가 되거나 빚을 지게 되는 사례가 수없이 많다.<br><br>이들을 방치하면 결국 사회적 부담이 된다. 손을 잡아주지 않으면 이들은 서지 못한다. 희망을 잃은 이들에게 정부와 지방자치단체, 기업, 사회가 모두 나서 디딤돌을 놓아줄 필요가 있다.<br><br>시설을 나온 청년들이 자립할 수 있도록 주거 공간과  경제적 지원, 정서 및  생활 관리, 진로 안내와 일자리에 이르기까지 체계적인 지원 시스템이 갖춰지면 좋을 것이다. 일부 기업이 지자체 등과 협력해 이런 공익 사업을 하고 있는 것은 다행스러운 일이다. 지속적인 캠페인으로 이어지면 더욱 좋을 것이다.<br><br>용문이는 잘살고 있을까. 몹시 궁금하고, 한번 만나보고 싶다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-09-05T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262510&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가파른 인구 감소… 저출생 대책 백지에서 다시 시작하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0906/2022090520410326785_1662378064_0924262550.jpg\"></center><br>우리나라의 인구 감소 속도가 너무 빠르다. 올해 80억명 수준인 전 세계 인구가 2070년 103억명으로 늘어나는 동안 한국은 5200만명에서 3800만명으로 줄어들 전망이다. 남북한 인구를 합쳐도 감소세는 바뀌지 않는다. 우리는 전 세계 224개국 중 불가리아, 세르비아, 일본에 이어 인구 감소세가 4번째로 빠른 나라다. 5일 통계청에 따르면 생산연령인구(15~64세)는 2012년 73.4%를 정점으로 계속 감소해 2070년 46.1%까지 낮아질 것으로 보인다. 50년 뒤 한국은 절반에 가까운 인구가 고령이 되는 셈이다.<br><br>이는 전 세계에서 가장 낮은 수준인 합계출산율(여성이 가임 기간 낳을 수 있는 평균 자녀 수) 영향이 크다. 지난해 한국의 합계출산율은 0.81명으로 전 세계 평균 2.32명보다 턱없이 낮다. 2.0은 되어야 인구가 유지되는데 0.81은 자칫 국가 소멸로 이어질 수 있다. 그간 역대 정부는 이 문제 해결을 위해 2006년부터 2020년까지 380조원이라는 막대한 예산을 투입했지만 별 효과가 없었다. 윤석열정부 역시 과거정부와 별반 다르지 않다. 부모 급여, 첫만남이용권·영아수당 등을 대책으로 내놨지만 큰 그림이 보이지 않는다. 이런 식의 단발성 현금 지급은 유인책이 되지 못한다. 젊은 층이 아이를 낳지 않는 것은 돈이 없어서라기보다는 키우기 힘들기 때문이다. 일단 아이를 낳기만 하면 국가가 보육을 확실히 책임지는 시스템 구축이 필요하다.<br><br>가난해도 아이를 낳아 키우며 희생했던 윗세대와 달리 지금 청년들은 왜 아이를 낳아야 하는지 국가에 질문을 던지고 있다. 일자리, 주거, 교육비, 노후준비 등 어느 것 하나 미래를 장담할 수 없다. 내 몸 하나 건사하기도 쉽지 않은 상황이다. 저출생 고령화 해결을 위해서는 고용, 연금제도, 주택 문제 등에 관한 사회·경제 전반의 변화가 필요하다. 정부는 인구 감소세에 따른 구체적인 정책을 수립하고, 저출생 고령화 대책을 백지에서 다시 시작하라.","date":"2022-09-05T19:05:59.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262550&code=11171111&sid1=opi"}]