[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·러 국방장관 연쇄 통화… ‘더티 봄’ 우려 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102407390772405_1666564747_0017596836.jpg\"></center><br><br>로이드 오스틴 미국 국방장관과 세르게이 쇼이구 러시아 국방장관이 통화하고 우크라이나 문제에 대해 논의했다. 쇼이구 장관은 영국, 프랑스, 튀르키예(터키) 국방장관과도 연쇄 전화 통화를 했다. 전황이 악화한 러시아의 핵무기 사용 우려가 고조되는 상황에서 접촉이 이뤄진 것이어서 배경에 대한 관심이 쏠리고 있다.<br><br>미 국방부는 23일(현지시간) 보도자료를 내고 “오스틴 장관이 후속 통화를 요청한 쇼이구 장관과 전화통화를 했다”며 “오스틴 장관은 러시아가 긴장을 고조시키기 위해 사용하는 어떤 명분에 대해서도 배격한다고 말했다”고 밝혔다. 또 “러시아의 불법적이고 정당화될 수 없는 전쟁 중에도 계속되는 소통의 중요성을 재확인했다”고 설명했다.<br><br>양국 국방장관 통화는 지난 21일 이후 사흘 만이다. 지난 5월 이후 5개월간 직접 소통이 없었지만 최근 연쇄통화가 이뤄진 것이다.<br><br>쇼이구 국방장관은 이날 영국의 벤 월리스, 프랑스의 세바스티앙 르코르뉘, 튀르키예의 훌루시 아카르 국방장관과도 통화를 했다. 쇼이구 국방장관은 세 통화에서 “우크라이나 상황이 급속히 악화하면서 통제되지 않는 국면으로 향하고 있다”며 “우크라이나가 분쟁지에 ‘더티 봄(dirty bombs·재래식 폭탄에 방사성 물질을 채운 무기)’을 쓸까 봐 우려된다”고 말했다.<br><br>이에 영국 국방부는 “월리스 국방장관은 우크라이나의 분쟁 확대 계획을 서방이 도와주고 있다는 쇼이구 국방장관의 주장을 반박했다”며 “그러한 주장이 분쟁 확대를 위한 핑계로 사용돼서는 안 된다고 경고했다”고 밝혔다. 르코르뉘 프랑스 국방장관은 “프랑스는 우크라이나 문제에 대해 평화적 해결을 원한다는 뜻을 러시아 측에 전달했다”며 “우크라이나 국방장관과 곧 회담할 계획”이라고 밝혔다. 그는 쇼이구 장관에게 “핵 문제에 대해서는 어떤 형태로든 갈등이 고조되는 것을 원치 않는다”고 말했다고 설명했다.<br><br>볼로디미르 젤렌스키 우크라이나 대통령은 이에 대해 “우크라이나가 무언가를 준비하고 있다고 러시아가 말한 건 러시아가 이미 이런 일을 벌일 준비를 마쳤다는 의미”라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-23T22:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017596836&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘위기의 영국’ 수낵 전 장관 총리 유력… 보리스 존슨, 불출마","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102406544472394_1666562084_0017596778.jpg\"></center><br>영국 보리스 존슨 전 총리가 23일(현지시간) 성명에서 차기 총리직에 불출마하겠다고 선언했다. 이에 따라 24일 마감되는 보수당 대표 경선 후보 등록에 단독 후보로 이름을 올린 리시 수낵 전 재무 장관이 당 대표 겸 차기 총리로 결정될 가능성이 커졌다.<br><br>BBC 등에 따르면 존슨 전 총리는 “당이 통합되지 않으면 잘 통치할 수가 없다”며 “할 수 있는 일이 많다고 보지만 지금은 적당한 때가 아닌 것 같다”고 말했다.<br><br>존슨 전 총리는 자신을 지지한 의원 숫자가 출마를 위해 필요한 요건을 만족시켰다고 주장했다. 후보등록 요건은 100명 이상인데, 자신은 102명을 확보했다는 것이었다.<br><br>그러나 BBC는 57명의 의원들만이 공개적으로 지지를 선언했기 때문에 존슨 전 총리가 주장하는 수치는 확인되지 않았다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102406560272395_1666562162_0017596778.jpg\"></center><br>존슨 전 총리는 “내가 보수당 의원들과 함께 선거에서 성공할 가능성이 매우 높다. 그리고 내가 정말로 금요일에 다우닝가로 돌아올 수 있다”면서도 “하지만 지난 며칠 동안 나는 슬프게도 이것이 단순히 옳은 일이 아닐 것이라는 결론에 도달했다. 의회에 통합된 당이 없으면 효과적으로 통치할 수 없다”고 말했다.<br><br>존슨 전 총리는 “나는 우리가 국익을 위해 함께 할 수 있기를 바랐기 때문에, 비록 내가 리시(수낵)와 페니(모돈트) 둘 다에게 손을 내밀었지만 안타깝게도 이 방법을 찾을 수 없었다”며 “그러므로 가장 좋은 것은 내가 지명되는 것을 허락하지 않고 누가 성공하든 내 지원을 약속하는 것”이라고 했다.<br><br>존슨 전 총리와 수낵 전 장관은 주말에 비공개 회동을 가졌지만, 단일화는 불발된 것으로 알려졌다. 존슨 전 총리의 중도 탈락으로 수낵 전 장관이 총리로 결정될 가능성이 커졌다. 영국 가디언에 따르면 지금까지 수낵 전 총리는 지지 의원 150명을 확보했다. 먼저 출마 선언을 한 페니 모돈트 원내대표는 27명에 그쳤다.<br><br>수낵 전 장관이 24일 총리로 결정되면 영국은 7주 만에 리즈 트러스 총리에 이어 새 총리를 맞이하게 된다.<br><br>앞서 트러스 총리는 취임 44일 만인 지난 20일 사임을 발표했다. 그는 <span>“찰스3세 국왕에게 사임한다고 밝혔다”며 “선거 공약을 지킬 수 없어서 물러난다. 다음 주 후임자가 결정될 때까지 총리직에 머물겠다”고 말했다.</span><br><br>트러스 총리는 투자 여력이 있는 부자와 기업의 세금을 줄여주면 투자로 이어져 전체 경제가 크게 성장한다는 낙수 이론에 따라 연 450억 파운드(73조 원) 규모의 감세 조치를 발표한 뒤 금융시장 대혼란 사태가 일어나면서 리더십을 상실했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-23T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017596778&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“중국 국제 평판 떨어지고, 대만 연대 여론 확산”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102406235972390_1666560239_0017596711.jpg\"></center><br><br>중국이 대만을 침공할 경우 대만 방어를 지지하겠다는 국제적 여론이 확산하고 있는 것으로 나타났다. 국제사회에서 최근 중국에 대한 호감도가 급락하고, 미국 호감도는 증가하면서 나타난 현상으로 풀이된다.<br><br>여론조사업체 유거브와 케임브리지대 글로벌리즘 프로젝트가 25개국 국민을 대상으로 진행한 조사에서 중국의 글로벌 위상이 최근 2년 새 급격히 하락했다고 가디언이 23일(현지시간) 보도했다.<br><br>친중(親中) 정서는 미국(27%→18%), 영국(35%→11%), 독일(30%→13%), 프랑스(36%→17%), 덴마크(32%→11%), 이탈리아(41%→24%), 폴란드(46%→24%), 인도(44%→23%) 등에서 급락했다.<br><br>남아프리카공화국(61.0%), 멕시코(59.4%), 사우디아라비아(56.5%), 브라질(50.4%) 등 국가에서는 호감도가 높았는데, 이들 국가에서도 호감도가 60~75%에 달했던 2019년에 비해서는 하락했다.<br><br>가디언은 국제사회에서 코로나19 팬데믹이 중국에서 시작됐다는 의심이 굳어지고, 중국 정부의 인권침해 문제도 확산했기 때문으로 분석했다. 가디언은 “80% 이상이 코로나19 중국 기원을 확신하고, 대다수 국가의 40% 이상이 바이러스가 연구소에서 시작됐다고 의심한다”고 설명했다.<br><br>프랑스(39→45%), 독일(46→53%), 덴마크(45→53%), 스페인(21→30%) 등에서는 중국이 자국민을 공정한 법적 절차 없이 감금한다고 생각하는 비율이 크게 늘었다. 신장 위구르족 등에 대한 인권탄압 사건을 알고 있는 사람들이 점차 늘어나고 있다는 의미다.<br><br>반면 미국에 대한 호감도는 크게 반등했다. 올해 독일 응답자의 62%가 세계 정치에서 가장 강력한 세력으로 중국보다 미국을 선호한다고 답했다. 2019년 43%에서 19% 포인트 증가한 수치다. 영국에서도 미국 선호도가 같은 기간 52%에서 67%로 늘었다.<br><br>나이지리아(77% vs 15%), 인도(69% vs 9%), 멕시코(48% vs 23%), 브라질(59% vs 11%), 그리스(45% vs 19%) 등 중국 영향력이 높은 국가에서도 미·중 사이 선호하는 글로벌 리더십에 대한 격차는 확대됐다.<br><br>대만에 대한 국제사회 연대 여론은 높아졌다. ‘중국이 대만을 병합하기 위해 무력을 사용한다면 다른 국가들이 대만에 도움을 제공해야 한다’는 의견이 다수를 차지한 국가가 많았다. 이런 여론은 미국(52%), 호주(62%), 영국(51%), 스웨덴(55%), 덴마크(51%) 등 서방 동맹뿐만 아니라 인도(51%), 일본(55%), 케냐(63%), 나이지리아(60%) 국가에서도 확산했다. 독일(43%), 폴란드(40%), 프랑스(38%), 스페인(38%) 등도 대만 지원 찬성 의견이 반대 의견(각 15~27%)보다 높았다.<br><br>가디언은 “대만에 중무기나 병력을 지원하는 미국 주도 동맹에 대한 지지는 낮았지만, 정보나 군사 자문을 제공하고 중국에 강력한 제재를 가하는 것에 찬성하는 응답이 관련 조사 대상국 13곳 중 10곳에서 최소 40%를 차지했다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-23T21:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017596711&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아 전투기 또… 수직으로 꽂혔다, 조종사 사망 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102405330172379_1666557181_0017596603.png\"></center><br>러시아 전투기가 또 자국 영토에 추락했다. SNS에는 전투기가 수직에 가까운 각도로 떨어지는 장면이 포착됐다. 이번 사고로 조종사 2명이 사망했다.<br><br>23일(현지시간) AP 통신은 러시아 수호이(SU)-30 전투기가 시베리아 동부 이르쿠츠크에서 두 가구가 사는 2층짜리 주택으로 추락했다고 이고르 코브제프 이르쿠츠크 주지사의 발표를 인용해 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102405313672377_1666557096_0017596603.gif\"></center><br>이 사고로 전투기 조종사 2명이 숨졌지만, 지상에서 인명 피해는 발생하지 않았다고 코브제프 주지사는 전했다.<br><br>인구 60만명의 이르쿠츠크는 이르쿠츠크주의 최대 도시이자 산업 중심지로 SU-30 전투기 생산공장이 이곳에 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102405341972380_1666557259_0017596603.png\"></center><br>러시아 국영 항공기 제조사인 유나이티드 에어크래프트 코퍼레이션은 성명을 내고 사고기가 공군에 인도되기 전 훈련 비행 중 추락했다고 설명했다.<br><br>이 회사는 사고기가 무기는 싣지 않았다고 덧붙였다.<br><br>추락 원인은 아직 알려지지 않았다. 러시아 SNS에 올라온 영상에는 사고가 난 전투기가 수직에 가까운 각도로 지상에 떨어지는 장면이 포착됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102405320072378_1666557120_0017596603.gif\"></center><br>이번 사고는 지난 17일 러시아 전투기 추락 사고가 발생 후 일주일 새 다시 벌어졌다.<br><br>당시 러시아 SU-34 전폭기는 비행훈련을 위해 이륙한 직후 엔진 한쪽에 불이 나면서 우크라이나와 인접한 러시아 남부 도시의 아파트에 추락해 15명이 숨졌다. 조종사는 비상탈출해 목숨을 건졌다.<br><br>통신은 이번 전투기 추락이 2월 24일 우크라이나 전쟁 후 11번째 발생한 비전투 사고라고 집계했다.<br><br>군사 전문가들은 러시아 군용기의 출격 횟수가 늘면서 추락 사고도 증가하고 있다고 분석했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-23T20:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017596603&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘10년 주기 권력교체’ 전통 깬 장기집권… 마오 버금가는 위상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102323362172339_1666535781_0924269802.jpg\"></center><br>중국의 10년 주기 권력 교체 전통을 깨고 세 번째 집권을 확정한 시진핑 국가주석은 신중국을 세운 마오쩌둥에 버금가는 절대 권력을 쥐었다는 평가를 받는다. 22일 폐막한 중국 공산당 20차 전국대표대회(당 대회)를 거쳐 시진핑 사상의 지도적 지위를 확립하는 내용이 당장(黨章·당헌)에 명기됐을 것으로 분석된다.<br><br>23일 중국 관영 신화통신에 따르면 당 대회 결의문에 “19차 당 대회 이후 시진핑 사상의 새로운 발전을 당장에 명문화함으로써 당 중앙이 이룬 성과를 보다 잘 반영하는 데 동의했다”는 내용이 담겼다. 결의문은 “두 개의 확립의 의미를 깊이 이해하고 시진핑 사상을 전면적으로 관철해야 한다”고 강조했다. 시 주석의 당 중앙 핵심 지위 확립과 시진핑 사상의 지도적 지위 확립이 당장에 삽입됐을 가능성이 크다는 평가다.<br><br>시 주석은 1953년 6월 중국의 8대 혁명 원로 중 한 명인 시중쉰 전 부총리와 아내 치신 사이 2남 2녀 중 셋째로 태어났다. 부친인 시중쉰이 중앙선전부장과 부총리 등 요직을 맡은 덕분에 중국 지도부가 모여 사는 중난하이에서 유복한 어린 시절을 보냈다.<br><br>그러나 시 주석이 9살이던 1962년 아버지 시중쉰이 마오쩌둥 측근의 모함을 받아 실각하면서 시련이 시작됐다. ‘중난하이의 도련님’에서 하루아침에 반당 분자의 자식으로 전락한 것이다. 시 주석 가족은 이후 문화대혁명 때 서북 산시성 옌촨현의 산간벽지 량자허에서 토굴 생활을 하며 7년을 보냈다. 시 주석은 문혁 시대 7년의 하방 경험을 정치적 자산으로 삼고 있다. 시 주석은 중국 공산당 문을 집요하게 두드려 1974년 10번 만에 입당에 성공했고 문혁 후기인 1975년 칭화대 공대에 입학했다. 그 무렵 시중쉰이 복권되면서 시 주석도 엘리트 당원의 길을 걸었다.<br><br>시 주석이 2012년 18차 당 대회에서 총서기에 올랐을 때만 해도 그가 부패에 찌든 중국을 개혁할 거라는 국제사회의 기대감이 있었다. 시 주석 본인이 문화대혁명의 폐해를 직접 겪은 만큼 정치 민주화와 경제 성장을 추구할 것으로 예상됐다. 그러나 집권 10년 이러한 관측은 모두 빗나갔다. 시 주석은 대외적으로 강한 중국을 과시하면서 내부적으로는 사상 통제를 강화했다. 임기 10년 동안 장기집권과 1인 통치를 위한 작업을 착착 진행했다. 호랑이(고위 관리)와 파리(하위직)를 모두 때려잡는 강력한 부패와의 전쟁을 펼쳐 정적들을 제거했다. 중국은 정부 정책에 대한 비판과 이견이 용납되지 않는 사회가 됐다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269802&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 중간선거 레이스서 공화당 약진… “상원 판세 초접전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102323270372328_1666535223_0924269688.jpg\"></center><br>다음 달 8일 치러지는 미국 중간선거가 선거전 막판으로 향하면서 공화당이 재약진하고 있다. 민주당은 인플레이션 감축법(IRA) 등 정책 이슈를 무기로 분위기를 반전시켰지만 최근 경제 문제에 발목을 잡혀 상·하원 모두를 내줄 수 있다는 분석이 제기된다. 이런 가운데 사전투표율이 매우 높게 나타나면서 양당 지지층 결집이 새로운 변수로 떠올랐다.<br><br>22일(현지시간) 데이터 분석업체 파이브서티에잇에 따르면 상원 다수당을 차지할 확률은 민주당 55%, 공화당 45%로 나타났다. 지난달 중순까지만 해도 민주당이 71% 승리 확률로 우세하다는 분석이 나왔지만 최근 공화당이 상승세를 타며 격차가 급격히 좁혀졌다. 업체는 “상원 판세는 초접전”이라고 설명했다.<br><br>이는 민주당 우위 지역들이 초박빙 상태로 뒤바뀌고 있기 때문이다. 최대 격전지로 부상한 조지아주의 경우 민주당 라파엘 워녹 상원의원과 공화당 허셸 워커 후보 지지율이 각각 46.1%, 46%(지난 18일 랜드마크 커뮤니케이션 조사)로 동률을 이뤘다. 직전 조사에서는 워녹 의원이 3.3% 포인트 우위였다.<br><br>펜실베이니아주와 네바다주 상원 선거도 민주당 후보 우위에서 최근 경합으로 분위기가 반전했다. 정치전문매체 폴리티코는 애리조나주 상원 선거에서도 공화당 후보가 민주당 후보와 격차를 좁히며 접전 상태라고 분석했다. 최근 여론조사에서 양 후보 지지율은 2.8% 포인트에 불과했다. 파이브서티에잇은 하원 선거의 경우 공화당이 다수당을 차지할 확률이 81%로 지난달 68%에서 13% 포인트나 높아졌다고 설명했다.<br><br>사전투표가 시작되자마자 몰려드는 유권자를 놓고 어느 쪽에 유리한지 분석도 치열하다. NBC방송은 이날까지 사전투표자(우편투표 포함)가 650만 명을 넘어섰다고 보도했다. 정당 성향별로는 민주당 지지 유권자가 50%로 공화당 유권자(32%)보다 18% 포인트 많은 것으로 추산됐다. 2020년 대선 사전투표에선 양당 유권자가 각각 55%, 26%였다.<br><br>특히 주요 격전지 투표율이 높았다. 조지아주의 경우 지난 17일부터 약 80만4000여명이 투표를 마쳤다. 뉴욕타임스(NYT)는 전날까지 이 지역 사전투표율이 4년 전 동기보다 70% 증가한 것으로 나타났다고 보도했다. 노스캐롤라이나주의 부재자 투표 요청은 이전 중간선거 때보다 114% 증가했고, 플로리다주의 전체 사전투표도 50% 증가했다.<br><br>전문가들은 사전투표 초반이어서 아직 섣불리 단정하긴 이르지만 양당 지지자가 결집하고 있는 것으로 분석했다.<br><br>NYT는 “부재자 및 우편투표가 증가하면 여러 주에서 (투표 당일) 최종 결과를 얻지 못하던 2020년 대선이 재연될 수 있다”며 “우편 투표용지는 봉투를 먼저 개봉해 검사하고 개표 준비를 해야 해서 집계에 시간이 더 오래 걸린다”고 설명했다. 위스콘신주와 펜실베이니아주의 경우 선거일까지 해당 절차를 시작할 수 없고, 미시간주는 선거일 이틀 전에야 우편 투표 개봉을 시작한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269688&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“트러스 실패는 보수당 내 브렉시트 갈등 탓”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102323260472326_1666535164_0924269810.jpg\"></center><br>지난 20일(현지시간) 사임한 리즈 트러스 전 총리의 실패는 영국 보수당 내 브렉시트(영국의 유럽연합 탈퇴·Brexit) 갈등에서 비롯됐다는 분석이 제기됐다.<br><br>뉴욕타임스(NYT)는 22일 “트러스 전 총리의 몰락은 보수당 내 브렉시트 반대파와 찬성파 간의 정책·이념 갈등이 불러온 결과”라는 내용의 기사를 게재했다. 브렉시트의 목표를 이루려던 그를 브렉시트 반대파가 끌어내린 일대 사건이란 해석이다.<br><br>2020년 1월 31일 단행된 브렉시트는 유럽연합(EU)에 지급하는 막대한 세금을 없애고 성장을 통해 영국 경제와 사회를 부양한다는 게 목표다. 세금 부담에서 해방된 기업들이 고성장을 이루면 경제적 혜택은 자연스레 사회계층 전체로 퍼져간다는 ‘트리클다운(Trickle Down)’ 경제이론에 근거한 것이다.<br><br>보수당의 브렉시트 찬성파를 대표하던 트러스 내각은 최고소득세율 폐지를 포함한 감세안을 야심 차게 추진했다. 그렇지만 만성적자 상태인 국가재정을 보충할 대책이 전무하자 영국 경제는 되레 벼랑 끝으로 내몰렸다. 보수당의 브렉시트 반대파는 이 기회를 놓치지 않고 총리를 끌어내렸다.<br><br>NYT는 “지금 영국 보수당은 ‘때아닌, 때 늦은’ 브렉시트 이념논쟁에 빠져들고 있다”면서 “2년 전 실행된 브렉시트의 망령이 집권세력을 덮쳤다”고 전했다. 반대파는 ‘EU로부터의 경제 해방이란 거창한 브렉시트의 꿈은 결국 악몽이었을 뿐’이라 주장하는 반면, 찬성파는 여전히 ‘전 지구적 불황만 아니었다면 브렉시트 효과는 극대화됐을 것”이라 맞서고 있다는 것이다.<br><br>신문은 “파벌 싸움에 혈안이 되면서 보수당은 영국을 어떻게 이끌어야 할지가 아니라 당내의 적을 어떻게 진압할지에만 몰두하고 있다”고 꼬집었다.<br><br>한편 차기 총리가 될 당 대표 선출을 앞두고 선두주자인 리시 수낵 전 재무장관과 보리스 존슨 전 총리가 이날 회동했다고 BBC가 보도했다. 두 사람은 그러나 단일화 합의에 실패했고, 수낵 전 재무장관이 당 대표 출마를 공식 선언했다고 영 일간 더타임스가 전했다.<br><br>앞서 존슨 전 총리는 도미니카공화국에서 휴가를 보내다 트러스 전 총리의 사임 소식에 급거 귀국했다. 당내 경선 1차 관문인 후보등록을 하려면 25일 오후 2시까지 의원 100명 이상의 지지 서명을 받아야 한다. 수낵 전 장관은 이미 요건을 총족했으며 존슨 전 총리도 요건을 충족할 가능성이 있는 것으로 추정된다. 일찌감치 도전을 선언했던 페니 모돈트 보수당 원내대표는 대권에서 멀어지는 분위기다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-10-23T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269810&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"견제없는 절대권력… 시진핑 3기 열렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102321210572192_1666527665_0924269763.jpg\"></center><br>시진핑 집권 3기 중국을 이끌 최고 지도부가 23일 출범했다. 중국 공산당 권력의 정점인 중앙정치국 상무위원이 전부 시진핑 국가주석의 측근들로 채워져 견제 세력이 없는 명실상부한 1인 독주 시대가 열렸다.<br><br>중국 공산당은 이날 20기 중앙위원회 1차 전체회의(20기 1중전회)를 열어 정치국 상무위원 7명과 이들을 포함한 정치국원 24명을 선출했다. 시 주석은 당 총서기 겸 중앙군사위원회 주석으로 재선출되며 3연임을 공식화했다. 상무위원에 유임된 왕후닝 중앙서기처 서기와 자오러지 중앙기율검사위원회 서기 외에 리창 상하이시 당서기, 차이치 베이징시 당서기, 딩쉐샹 중앙판공청 주임, 리시 광둥성 당서기가 발탁됐다. 상무위원에 새로 진입한 4명 모두 시 주석 사단인 ‘시자쥔(習家軍)’ 출신이다. 형식적으로 상무위원 7인의 집단지도체제이지만 실질적으로 시 주석이 모든 권력을 독점하고 정책 결정을 주도할 것으로 예상된다.<br><br>시진핑 3기 정치국 상무위원들은 이날 낮 12시 베이징 인민대회당에서 열린 기자회견에 등장하며 첫선을 보였다. 시 주석은 선두로 입장해 리창, 자오러지, 왕후닝, 차이치, 딩쉐샹, 리시 순으로 호명했다. 시 주석은 “당과 모든 민족이 함께 노력한 결과 첫 번째 100년 분투 목표인 샤오캉(小康·모두가 풍족한 생활을 누림) 사회를 달성했고 이제 중국식 현대화의 전면적 추진이라는 두 번째 100년 목표를 향해 나아가고 있다”며 “우리는 끊임없이 중국 특색 사회주의의 새로운 장을 열고 중화민족의 위대한 부흥이라는 중국몽을 실현하기 위해 분발해야 한다”고 말했다.<br><br>시 주석은 2017년 두 번째 임기를 시작한 때와 마찬가지로 이번에도 후계자를 지명하지 않았다. 세 번째 임기가 끝나는 2027년 이후의 후계 구도는 예측불허가 됐다. 그가 3연임을 넘어 종신 집권을 시도할 것이라는 관측이 제기된다. 시 주석은 1중전회 전 열린 당 20차 전국대표대회(당 대회)에서 집중통일영도를 강조했고 당 대회를 계기로 ‘인민영수’로 칭호도 널리 퍼졌다.<br><br>시 주석 견제 세력이었던 공산주의청년단(공청단) 출신은 지도부에 한 명도 남지 않았다. 시진핑 2기 최고 지도부를 구성했던 리커창 총리와 왕양 전국인민정치협상회의(정협) 주석은 상무위원에서 제외됐다. 공청단의 차기 주자이자 후진타오 전 주석이 후계자로 낙점했던 후춘화 부총리는 상무위원은 물론이고 정치국원에도 들지 못했다. 태자당(혁명원로 자제 그룹)과 상하이방(상하이 출신 정치 실세)도 전멸해 계파 간 균형과 견제는 완전히 사라지게 됐다. 주요 외신은 절대 권력을 쥔 시 주석이 내부적으로 반대 의견을 더욱 철저히 통제하고 대외적으로는 서방과 대립을 계속할 것이라고 평가했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-23T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269763&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"측근 그룹 ‘시자쥔’ 권부 완전 장악… 시진핑 종신집권 굳혔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102321170372184_1666527423_0924269786.jpg\"></center><br>14억 중국을 움직이는 공산당 중앙정치국 상무위원이 모두 ‘시진핑 사단’으로 채워졌다. 상무위원에 유임된 왕후닝 중앙서기처 서기는 시진핑의 책사로 통치 철학을 짰고 자오러지 중앙기율검사위원회 서기는 반부패 사정을 총지휘한 인물이다. 상무위원에 새로 진입한 리창 상하이시 당서기, 차이치 베이징시 당서기, 딩쉐샹 중앙판공청 주임, 리시 광둥성 당서기는 과거 시 주석의 비서실장이었거나 부친 시중쉰과 인연이 있는 시진핑 사람들이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102321170372185_1666527423_0924269786.jpg\"></center><br>23일 상무위원들을 이끌고 베이징 인민대회당에 들어선 시 주석은 이들을 소개하면서 이름 뒤에 직책을 붙이지 않고 ‘동지’라고 불렀다. 시 주석은 집권 2기 때만 해도 후진타오 전 주석을 배출한 공산주의청년단(공청단)파와 장쩌민 전 주석 계열의 상하이방 인사들을 넣어 계파 안배를 했지만 이번에는 철저히 자기 사람들로 최고 지도부를 꾸렸다.<br><br>인민대회당 입장 순서가 곧 권력 서열임을 감안하면 시 주석 바로 뒤에 있던 리창 상하이시 당서기는 내년 3월 전국인민대표대회(전인대)에서 국무원 총리를 맡게 될 것으로 보인다. 리창은 시 주석이 2002~2007년 저장성에서 성장과 당 서기로 있을 때 비서실장 격인 저장성 당위원회 판공청 주임을 맡으며 핵심 측근이 됐다. 2017년 19차 당 대회 때 정치국원에 포함되고 상하이시 당서기가 되면서 상무위원 진입이 기정사실화됐다. 지난 3월 코로나19 방역 실패로 상하이시 전체가 두 달 넘게 봉쇄되면서 정치 인생이 끝났다는 평가를 받았지만 상무위원에 입성하면서 건재함을 알렸다. 민심을 거스르면서 리창을 상무위원에 앉혔다는 건 시 주석의 당내 영향력이 그만큼 막강하다는 뜻이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102321170372186_1666527423_0924269786.jpg\"></center><br>권력 서열 3위인 전국인민대표대회(전인대) 상무위원장이 될 것으로 보이는 자오러지는 시 주석과 동향인 산시성 출신으로 그동안 당내 반부패를 단속하는 역할을 해왔다. 공산당 조직부장을 지내 당내 인사를 꿰뚫고 있다는 평가를 받는다.<br><br>네 번째로 등장한 왕후닝은 정협 주석을 맡게 될 전망이다. 장쩌민·후진타오 전 주석을 거쳐 시진핑 주석에 이르기까지 외교 책사로 활약했다. 중화인민공화국 건국 100주년이 되는 2049년까지 전면적 사회주의 현대화 국가를 만든다는 시 주석의 핵심 청사진도 그의 머리에서 나온 것으로 알려졌다.<br><br>차이치 베이징시 당서기는 시 주석 측근 그룹인 시자쥔의 대표 주자다. 시 주석의 정치 기반인 저장성 부성장과 중앙국가안전위원회 판공실 부주임을 거쳐 2017년 베이징 시장에 발탁됐고 곧바로 당서기로 승진했다.<br><br>‘시진핑의 그림자’로 불리는 딩쉐샹은 지난해 11월 열린 조 바이든 미국 대통령과 시 주석의 첫 화상 정상회담 때 시 주석 바로 옆에 앉아 차기 지도부 입성이 확정됐다는 분석이 나왔다.<br><br>시 주석이 가장 마지막으로 호명한 리시는 중앙기율검사위 서기를 맡아 시 주석의 핵심 과제인 반부패 사정을 주도하게 됐다. 2006~2011년 산시성 옌안시 당서기였을 때 시 주석이 문화대혁명 시기 하방 생활을 했던 량자허촌을 관광지로 개발하며 충성심을 드러내기도 했다.<br><br>상무위원을 포함한 정치국원 24명 역시 시 주석 측근들이 장악했다. 황쿤밍 당 중앙선전부장과 천민얼 충칭시 당 서기, 장여우샤 중앙군사위 부주석, 허리펑 국가발전개혁위원회(발개위) 주임 등이 포함됐다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-23T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269786&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“경쟁자 없는 절대 권력 탄생… 中·서방 갈등 더 깊어질 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1024/2022102323380572341_1666535885_0924269718.jpg\"></center><br>외신은 시진핑 중국 국가주석의 집권 3기 출범의 의미를 ‘경쟁자 없는 절대 권력의 탄생’으로 평가했다. 시 주석의 생각이 곧 정책이 되는 1인 권력 국가로 중국이 전환됐다는 의미다. 전문가들은 이로 인해 중국과 미국을 중심으로 한 서방 동맹 간 갈등이 더 깊어질 것으로 전망했다.<br><br>뉴욕타임스(NYT)는 23일(현지시간) “시 주석은 자신을 방어하고 경제에 대한 국가 영향력을 확대하며 국가 안보를 강화할 준비가 된 공산당 충성파를 승진시켰다”며 “권위주의적 통치의 새로운 국면을 열었다”고 보도했다.<br><br>싱크탱크 유라시아그룹 중국 정치 분석가 닐 토머스도 “새로운 시대는 시진핑 정책에 대한 더 많은 지지를 의미하며, 이는 중국이 ‘정치적 통제’ ‘국가주의 경제’ ‘독단적 외교’에 더 집중한다는 것”이라고 설명했다.<br><br>NYT는 시 주석 연설에서 ‘평화와 발전의 시대’라는 용어가 사라진 점을 언급하며 “그는 대만에 대한 미국의 지원, 기술에 대한 중국의 취약성 등으로 인해 (자신을 둘러싼) 세계가 더 위험해졌다고 보고 있다”고 설명했다. 영국 일간 가디언도 “중국은 주권과 안보, 개발 문제를 놓고 미국·유럽과 충돌할 것”이라고 분석했다.<br><br>호주 ABC방송은 “중국은 군사 현대화와 확장을 더 빠르게 추진할 가능성이 크다”며 “여러 아시아 국가가 중국의 군사적 패권에 대한 전망에 불안해한다”고 보도했다.<br><br>1인 권력 구도에 대한 우려도 제기됐다. 제임스타운재단 월리 램 선임연구원은 “시 주석을 둘러싼 개인숭배가 악화할 것”이라며 “당과 국가는 하나의 목소리만 있는 ‘에코 체임버’가 될 위험이 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-23T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269718&code=11141100&sid1=int"}]