[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 중동 전쟁과 미국 대선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023071818330396230_1689672784_0924324500.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라 전쟁에 중동 전쟁까지 바이든 백악관 수성에 먹구름<br>트럼프 귀환 가능성 높일 수도<br><br>트럼프, 두 차례 회담 성과 없어도 김정은에 여전한 호감<br>두 사람의 브로맨스와 담판은 한국 안보의 리스크 우려<br><br>김정은 만나러 가기 직전에도 한국에 방위비 증액 요구한<br>트럼프의 거래 기술 경계하고 독자핵무장 검토해야 할지도<br></div><br>이스라엘과 하마스의 전쟁은 조 바이든 미국 대통령의 재선에도 부정적인 영향을 미칠 것이다. 미국의 맹방인 이스라엘이 안식일에 하마스의 기습 공격을 받아 수천 명의 사상자를 내자 바이든 대통령의 중동 정책이 도마 위에 올랐다. 러시아의 우크라이나 침공을 사전 경고했던 바이든 대통령이 하마스의 공격은 낌새조차 채지 못했다. 인질 석방 대가로 동결이 해제된 이란의 석유 판매 대금 60억 달러가 하마스에 흘러든 것이 아니냐는 의혹까지 일었다. 백악관은 즉각 사실이 아니라고 반박했지만 바이든 대통령의 글로벌 리더십은 안팎으로 도전받고 있다.<br><br>바이든 대통령의 악재가 도널드 트럼프 전 대통령에게는 반사이익이다. 내년 11월 대선에 출마할 트럼프 전 대통령은 자신이 백악관을 지켰다면 하마스가 이스라엘을 공격하는 일도, 러시아가 우크라이나를 침공하는 일도 절대 없었을 것이라고 주장했다. 트럼프가 지난 대선에서는 패배했지만 최근 바이든과 호각지세를 보이거나 오차 범위를 훌쩍 넘는 지지율 차이를 보이고 있다. 워싱턴포스트와 ABC방송이 지난달 24일 공동발표한 여론조사에서 트럼프는 51%의 지지율로 바이든(42%)을 9% 포인트 앞섰다. 트럼프는 퇴임 이후 4건의 형사재판과 1건의 민사재판에 회부됐지만 이런 사법 리스크도 그의 높은 인기를 잠재우지 못하고 있다.<br><br>만일 트럼프가 백악관으로 귀환한다면 한국의 안보와 경제도 상당한 영향을 받을 것이다. 윤석열 대통령과 바이든 대통령이 워싱턴선언에서 합의한 한·미 핵협의그룹을 트럼프가 승계할지부터 미지수다. 더 큰 관심은 트럼프가 김정은을 다시 만날 것인지 여부다. 트럼프는 퇴임 후에도 김정은과 연락하고 있다는 사실을 공개하면서 여전한 호감을 드러내고 있다. 그는 지난달 8일 사우스다코타주 래피드시티에서 열린 공화당 모금행사에서 자신이 재선에 성공했다면 북·미 간 합의를 타결했을 것이라고 말했다.<br><br>트럼프가 재집권하면 북·미정상회담이 재개될 수는 있다. 그러나 과거 방식으로 진행된다면 몇 가지 문제가 있다. 트럼프와 김정은이 모든 걸 결정하는 톱다운 회담은 파격의 연속이었고 예측불허였다. 싱가포르 회담은 시간 장소까지 발표됐다가 취소하는 일이 벌어졌고, 합의문 작성은 회담 당일 아침까지도 진통을 겪다가 원론적 선언에 그쳤다. 하노이 회담은 실무 협상에서 아무 진전이 없는 상태에서 두 정상이 만나는 바람에 처음부터 결렬이 예정된 것이나 다름없었다.<br><br>더 큰 문제는 한국의 배제였다. 김 위원장은 트럼프 대통령에게 보낸 친서를 통해 북·미정상회담을 주선한 문재인 대통령의 ‘과도한 관심은 불필요하다’고 불평했고, 트럼프 대통령은 문 대통령이 주장한 3자 회담을 받아들이지 않았다. 트럼프 대통령은 김 위원장과의 대화에 자신감이 붙은 탓인지 나중에는 문 대통령의 조언도 무시했다는 게 당시 백악관 국가안보보좌관 존 볼턴의 증언이다.<br><br>볼턴의 회고록 ‘그 일이 일어난 방’에 따르면 트럼프 대통령은 김 위원장을 만나러 판문점으로 가기 직전 청와대에서 만난 문 대통령에게 한국의 방위비 분담금 증액을 위한 협상 창구 지정을 요구했다. 트럼프는 방위비 분담금을 10억 달러에서 50억 달러 이상으로 늘리라고 압박했다. 볼턴이 보기에 트럼프의 속내는 한국이 방위비 분담금을 충분히 인상하지 않으면 주한미군 철수도 불사하는 것이었다. 문 대통령은 트럼프를 노벨평화상 후보로 추천하겠다고 했지만 트럼프는 북한이 미국을 겨냥한 대륙간탄도미사일만 쏘지 않아도 제재를 일부 풀어주는 이른바 스몰딜을 김정은에게 제시했었다. 이런 식이면 두 사람이 즉흥적으로 상호불가침조약과 주한미군 철수를 합의하지 않는다는 보장이 없다. 북·미 대화는 한·미 간 조율속에 이뤄져야 한다.<br><br>트럼프가 돌아오지 않는다면 미국의 한반도 정책은 큰 변화가 없을 것이다. 그러나 트럼프 같은 미국 대통령이 또 나올 가능성은 있다. 한국은 그 가능성에 대비해야 한다. 하마스의 공격에서 보듯이 미국도 동맹국의 안보를 완벽하게 보장하지 못한다. 하물며 북한과의 거래를 통해 한국을 안보 공백으로 빠뜨릴 수 있는 미국 대통령이 등장한다면 한국도 독자 핵무장을 비롯해 안보 정책을 전면 수정해야 할지 모른다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-10-10T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324500&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 코스모스 향기를 담아…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023091219460863224_1694515568_0924324453.jpg\"></center><br>“가을이 성큼 일상 속으로 다가왔습니다. 코스모스 꽃길이 다시 그리워집니다. 조정문에 코스모스 향기를 담아 보내면 당사자의 상처받은 마음이 곱게 치유될 수 있을까요? 조정문 초안을 보내주시면 제가 이른 아침의 코스모스 향기를 담아 당사자에게 보내겠습니다.”<br><br>주로 이메일로 업무 소통을 하는 우리 법원 사무관님은 가끔 이렇게 시적인 문구를 보내준다. 오늘 아침 열어본 이메일에서 문득 가을 코스모스 향기가 나는 것 같다. 올여름은 유난히 덥고 길었다. 코로나19가 잠잠해지는가 싶더니 ‘묻지 마 칼부림’ 사건이나 악성 민원, 생활고 등으로 스스로 목숨을 끊는 사고 같은 비극적인 일들이 연달아 발생해 마음을 참담하게 했다. 사회의 그늘진 곳에서 생긴 상처들이 우리가 미처 돌아보지 못한 사이에 고드름처럼 자라 곪아 터져 발생한 일들이리라.<br><br>요즘같이 경기가 좋지 않을 때는 법원에서도 조정이나 합의가 잘 되지 않는다. 사람들의 심리도 위축되고 예민해지기 때문이다. 이런 시기에 나도 조정실을 찾아오는 분들에게 코스모스와 같은 향기를 전할 수 있을까? 만일 그런 것이 있다면 조정위원으로서 예절과 품격 있는 태도를 지키는 일이 아닐까 생각해 본다. 상처를 없앨 수야 없겠지만 최소한 그 상처에 대고 소금을 뿌리는 일은 하지 말자, 그 상처가 자라나 곪아 터지지는 않게 해보자고 마음먹는다.<br><br>사실 매번 웃는 낯으로 민원인들을 대하기는 어렵다. 내가 제시한 조정안에 “위원님이라면 그 금액을 받아들이겠냐?”고 따지는 경우도 있고, 자리를 박차고 일어나 상대방과 언성을 높이며 싸울 때도 있다. 붉어지는 얼굴을 숨길 수 있도록 차라리 다시 마스크를 쓰고 싶은 심정이다. 이럴 때는 입장을 바꿔 초년 변호사 시절 재판이나 조정에 참석했던 경험을 떠올려 보는 것이 도움이 된다.<br><br>십여년 전 이야기지만 자신이 보내는 강제조정에 대해 이의신청을 하는 쪽에 불이익한 판결을 쓸 것이라고 엄포를 놓는 판사도 있었고, 당사자들의 이야기를 끝까지 경청하면서도 본인 의견을 조곤조곤 이야기하며 분위기를 편안하게 이끌어주던 판사도 있었다. 전자의 경우 아직까지도 마음에 앙금이 남아 있는 반면 후자의 경우 멀게만 느껴지던 사람에게 실로 소탈하고도 인간적인 면모가 느껴져 그 결정이나 판결에 더 마음으로 승복하게 됐던 것 같다.<br><br>미래에는 판사나 변호사의 업무도 인공지능(AI)이 대체할 수 있다고는 하지만 과연 AI가 이런 재판 당사자들의 감정까지 다룰 수 있을지 의문이다. 소송기록에 적혀 있는 내용과 똑같다고 당사자의 말을 가로막거나, 법률 검토를 열심히 했더라도 미리 결론을 내려놓고 한쪽 편만 든다면 사람의 마음을 움직일 수 있을까? 법을 설명하면 법이 왜 그러냐고 항의하고, 내가 제시한 논리에는 수많은 반박 논리가 돌아오기 마련이다. 끝까지 AI가 대체하기 어려운 직업군이 되려면 결국 사람의 감정과 마음을 잘 다룰 수 있는 소통 전문가가 돼야 할 것 같다.<br><br>고 박완서 작가는 ‘모래알만 한 진실이라도’ 에세이집에서 “우리가 아직은 악보다 선을 믿고, 우리를 싣고 가는 역사의 흐름이 결국 옳은 방향으로 흐를 것을 믿을 수 있는 것도 이 세상 악을 한꺼번에 처치할 것 같은 소리 높은 목청이 있기 때문이 아니라, 소리 없는 수많은 사람들의 무의식적인 선, 무의식적인 믿음의 교감이 있기 때문이라고 나는 믿고 있다”고 했다. 공감과 연민이 필요한 시절이다. 오늘 점심시간에는 잠시 법전을 내려놓고 근처 공원이라도 걸어 봐야겠다. 분노하고 상처받은 사람들에게 은은한 가을꽃 향기를 전할 수 있는 마음의 여분 자리를 만들 수 있도록 말이다.<br><br>안지현 변호사","date":"2023-10-10T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324453&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 2028 대입제도 ‘대수술’… 사교육 부담 커져선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023101021050389299_1696939503_0924324518.jpg\"></center><br>교육부가 10일 발표한 ‘2028학년도 대학입시제도 개편 시안’은 ‘대수술’이라 할 만큼 입시와 내신 모두 전격적인 변화를 예고했다. 현재 중학교 2학년이 치르는 2028학년도 대학수학능력시험에서는 국어와 수학, 탐구영역 선택과목이 없어지고 모든 수험생이 공통과목에 응시하게 된다. 또 이 학생들이 고교에 진학하는 2025년부터는 고교 내신 제도가 기존 9등급에서 5등급 상대평가로 바뀐다.<br><br>모든 학생이 같은 시험을 치르도록 수능을 단순화한 것은 일단 긍정적이다. 교육과정에선 문·이과 구분이 없어졌음에도 수능 선택과목으로 사실상 구분이 있었고, ‘문과 침공’ 현상이 심각했기 때문이다. 선택과목 난이도 차이에 따른 유불리 논란도 컸다. 고교 내신이 5등급으로 단순화된 것도 의미가 있다. 당초 정부는 고1 때 주로 배우는 공통과목은 9등급 상대평가, 2~3학년 때 배우는 선택과목은 고교학점제 취지에 맞춰 절대평가로 전환할 계획이었다. 하지만 이 경우 고1 내신 경쟁과 사교육이 과열되고, 고2·3은 ‘내신 부풀리기’로 대입 변별력이 떨어질 것이라는 지적이 나왔다. 이번 안은 내신 변별력을 모든 학년으로 분산하되 5등급으로 전환하는 절충안을 택한 셈이다.<br><br>하지만 의대 쏠림 현상이 심해지고, 사교육 부담이 되레 커질 우려도 높다. 교육부가 선택과목 채택 여부를 추후 논의하기로 한 ‘심화수학’이 빠질 경우 문과생의 의대 진학 길이 열리는 셈이라 사교육 시장이 더 준동할 가능성이 크다. 또 탐구영역에서 모든 학생이 통합사회와 통합과학을 공부해야 하는 부담이 생겨 관련 전문학원이 등장할 것으로 보인다. 등급 간소화로 내신 변별력이 떨어지면 자사고와 특목고의 인기가 높아지고, 일반계고 경쟁력 약화를 불러오기 쉽다. 아직 시안인 만큼 당국은 교육 현장에 혼란이 없도록 각계 목소리를 반영해 최종안을 보완해야 할 것이다.","date":"2023-10-10T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324518&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 입법 정쟁까지 벌이는 여야, 김행 후보자 거취 고민할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023101021050589301_1696939505_0924324511.jpg\"></center><br>김행 여성가족부 장관 후보자를 둘러싼 논란이 입법 정쟁으로 번졌다. 더불어민주당이 국회 인사청문회장에서 중도 퇴장한 김 후보자를 겨냥해 ‘김행랑 방지법(인사청문회법 개정안)’을 발의하겠다고 나서자, 국민의힘은 10일 국회 상임위원장의 중립 의무를 명문화하는 ‘권인숙 방지법(국회법 개정안)’을 발의하겠다고 밝혔다. 김 후보자 개인에게도 불명예스러운 일일 뿐 아니라 국회 입법 기능이 정쟁 소재로 악용되는 현실이 암담하다. 국무위원 후보자가 인사청문회에 성실하게 임하고, 상임위원장이 공정하게 회의를 진행하는 것은 너무 당연한 일이다. 장관 후보자와 여야는 이런 일조차 제대로 하지 못해 이상한 방지법까지 만들겠다며 싸우고 있다.<br><br>김 후보자는 인사청문회 이전부터 공직자 주식 백지신탁제도를 무력화한 ‘주식 파킹’ 의혹과 자신이 운영하는 인터넷 매체에서 선정적 보도를 양산하고 대가로 코인을 받았다는 의혹 등이 제기됐다. 김 후보자는 제대로 해명하지 못했다. 급기야 정회가 선포된 사이 청문회장을 떠나 돌아오지 않았다. 김 후보자와 국민의힘은 “옆 대기실에서 자정 넘어서까지 대기했다”고 항변하지만, 인사청문회를 파행시킨 책임을 면하기 어렵다. “감당하지 못하겠으면 사퇴하라”는 권인숙 국회 여성가족위원장의 편파적 진행이 김 후보자의 의혹과 청문회장 중도 퇴장을 합리화시켜 주지는 않는다.<br><br>여권 내부에서조차 김 후보자의 자진 사퇴가 필요하다는 목소리가 조금씩 나오고 있다. 김 후보자의 말과 행동을 지켜본 국민의 시선도 싸늘해지고 있다. 인사청문회가 종료됐는지도 논란이 되는 상황에서 윤석열 대통령이 임명을 강행하기도 부담스러울 것이다. 이제 김 후보자가 자신의 거취를 깊이 고민할 때가 됐다. 지금 여가부는 불안정한 조직이다. 대통령이 폐지를 공약했고, 장관 후보자들도 폐지를 말한다. 여성과 가족 문제를 담당하는 부서를 이렇게 어정쩡한 상태로 계속 방치하는 것은 정상적인 모습이 아니다. 민주당도 장관 후보자 낙마에만 관심을 가질 게 아니라 여권이 제안한 정부조직 개편을 진지하게 검토하는 자세를 보여야 할 것이다.","date":"2023-10-10T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324511&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 고마운 미지의 세계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023101018370589095_1696930625_0924324452.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이집트에서 스쿠버 다이빙 체험…<br>땅 위에선 상상조차 못했던<br>세계에 고개 숙여져<br></div><br>20년 정도 계획한 세계 일주를 마침내 실행 중이다. 현재는 두 달간 지내기로 작정한 이집트 다합에 와 있다. 한데 도착한 첫날부터 유구한 계획이 어긋난 걸 느꼈다. 숙소에서 물을 틀었을 때 나는 누군가 수도관에 비타민 가루를 탄 줄 알았다. 수돗물이 샛노랬다. 바람이 거세서 물탱크에 모래가 잔뜩 들어간 터였다. 이 말인즉슨 창문을 한나절 열어둔 채 침대에 누우면 ‘어, 여기가 백사장인가’ 하고 착각할 만큼 모래가 집으로 들어온다는 뜻이 되기도 한다.<br><br>또한 각오했건만 40도가 넘는 한낮의 더위는 내 창작 의욕은 물론 삶의 의욕까지 앗아갔다. 그 탓에 겨우 생존만 하는 수준으로 지내고 있었다. 그때 아내가 제안했다. ‘스쿠버 다이빙’을 해보는 게 어떻겠느냐고. 이곳이 바로 ‘다이빙의 성지’였기 때문이었다.<br><br>하지만 내키지 않았는데, 그건 사람들이 쉽게 오해하는 내 청개구리 기질 때문이 아니라 실은 오직 작품의 개성을 위해 삶까지도 남들과 다르게 살아야겠다는 작가적 신념 때문이었다. 한데 내 신념의 가치는 399달러 정도 되는데, 아내가 400달러나 하는 다이빙 수강료를 내주는 바람에 공교롭게 신념을 굽힐 수밖에 없었다. 결국 속는 셈 치고 해보지, 라며 시작했는데 역시나 속아버렸다.<br><br>소설가란 무릇 문장에 살고 문장에 죽는 존재다. 내 문장을 공들여 쓰니 타인의 문장 역시 공들여 써놓아야 읽고 싶다. 한데 독학으로 끝내야 하는 공식 사이트의 이론 수업 문장이 온통 어색한 번역체였다. 읽는 것 자체가 고역이었다.<br><br>게다가 다이빙 수트는 어깨가 탈골될 만큼 입기 힘들어 물에 들어가기도 전에 지쳐버렸다. 그 상태로 물에 들어가니 힘이 빠져 자꾸 호흡을 거칠게 했다. 그 탓에 입속으로 과도히 들어오는 공기는 예전에 뭣 모르고 했던 ‘비수면 위내시경’의 트라우마를 떠오르게 했다. 이 역시 장모님(즉, 다이빙을 권한 아내의 어머니)께서 ‘민석아, 작가라면 경험상 비수면으로 하는 게 좋아’라고 해서 했는데, 시작하자마자 속았다는 것을 깨달은 것이다.<br><br>설상가상으로 내 마스크에 무슨 문제가 있는지 계속 물이 들어왔다. 그리하여 그날 밤 나는 마치 간고등어처럼 소금기에 절인 눈동자로 지친 채로 눈을 감았다. 근데 눈을 떠보니 아침이었다. 맙소사. 불면증 환자인 내가 숙면을 취하다니! 근 십년 만에 쾌재를 불렀다. 그리고 밥을 먹었는데, 에헤라디야! 이곳에 온 후로 더위를 먹었으면 먹었지, 식욕을 잃어버려 음식이 코로 들어가는지 입으로 들어가는지 몰랐던 내가 한 그릇을 뚝딱 비워내고, 한참 자라야 할 초등학교 1학년생 아들의 밥그릇에 손을 뻗어 나눔의 미학을 설파하고 있었다.<br><br>당연한 말이지만 다이빙 후에 마시는 맥주 맛은 그간 사망한 줄 알았던 내 혀의 미뢰가 왕성하게 살아 있다는 것을 알려줬다. 아아, 가장 감동적인 포인트는 태아 시절 이후로 사라졌다는, 신화처럼 상상의 영역에서만 존재해 왔던 내 복근이 마침내 생후 최초로 실체를 드러낸 것이다. 와탕카, 지화자, 얼씨구! 이래서 인간은 보편적 가치를 존중해야 한다. 타인의 의견을 들어야 하고, 세상의 취향을 귀히 여겨야 한다.<br><br>좀 더 따져보니 다이빙을 한 후 가장 소중하게 다가왔던 것은 미처 몰랐던 세계가 명백히 존재한다는 사실이다. 땅 위에서는 상상조차 못 했던 거대한 바위, 산호초, 형형색색의 생물체들이 살아가는 또 하나의 우주가 우리의 발밑에 가라앉아 있었다. 그 심원하고 고혹적인 세계 앞에 공기통이 없으면 숨조차 한 모금 쉴 수 없는 나라는 미약한 인간이 존재한다. 그 사실이 두려우면서도 내가 모르는 세계가 여전히 광활하게 펼쳐져 있다는 사실에 고개가 숙여진다. 그래서 내가 무지하다는 것이, 동시에 알아가야 할 세계가 아름답게 존재한다는 사실이 더없이 고마워진다.<br><br>최민석(소설가)","date":"2023-10-10T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324452&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 중국 외자 유치의 실상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023090518130756096_1693905187_0924324527.jpg\"></center><br>중국 국무원은 지난 8월 ‘외국인 투자 환경을 최적화하고 투자 유치를 확대하는 것에 관한 의견’을 발표했다. 중점 산업 영역의 외자 도입을 늘릴 것, 외자 기업이 정부조달 사업에 참여할 수 있도록 관련법을 개정할 것, 자금 지원 및 세금 우대 정책을 강화할 것 등 6개 분야 24개 조치가 담겼다. 시진핑 국가주석이 대외개방 수준을 높이기 위한 시스템 구축을 지시한 지 한 달 만에 나온 지침이다. 국무원은 이 의견을 각 부서와 31개 성·시·자치구에 내려보내 강력 시행할 것을 주문했다.<br><br>이후 지방정부마다 외자 기업 간담회, 투자 상담회 이름을 내건 행사가 줄을 잇고 있다. 중국 서쪽 개방의 최전선인 산시성은 지난달 19일 대외무역 외자 기업가 간담회를 열었다. 산시일보에 따르면 이날 간담회에는 시안외국인투자기업협회의 여러 기업인이 참석했다. 회의를 주재한 자오이더 당서기는 그들의 애로사항을 듣고 지원과 혜택을 늘리겠다고 약속했다.<br><br>산둥성은 ‘밖으로 나가서 배우고 안으로 불러들여 가르침을 받는다’는 슬로건을 내걸고 자유무역구, 경제시범구 등의 플랫폼 건설을 가속화하겠다고 강조했다. 산둥성은 2019년 이후 4년 동안 코로나19 확산이라는 악재가 있었는데도 외국인 투자가 연평균 41.9% 성장했다고 자부하고 있다. 장쑤성은 최근 외국인 투자 촉진 및 보호에 관한 조례를 완성해 내년 1월부터 시행하기로 했다. 베이징시도 외국인 투자 조례 초안을 공개하고 의견을 수렴하고 있다.<br><br>이런 행사에 참석한 외국 기업 관계자들이 공통적으로 하는 말이 있다. “외자 유치를 통해 경기 침체에서 벗어나려는 중국 정부의 의지는 확고한 것 같다. 그런데 현장 분위기가 간절해 보이지는 않는다”는 것이다. 한 기업 관계자는 “글로벌 기업 투자자들을 모아놓고 지방정부 쪽에선 성장이나 부성장이 아닌 실무 관리자급이 나왔다”며 “외국 기업을 대하는 태도에 성의가 없고 진정성이 떨어진다는 인상을 받았다”고 말했다. 한 지방정부가 개최한 투자유치 간담회는 통역 없이 진행돼 대다수 외국 기업이 중국인 대표를 대리 참석시켰다고 한다.<br><br>과거에는 이런 모임에 외국 기업이 주로 참석하고 중국 국영기업은 인적 교류차 참석했는데, 지금은 국영기업이 주를 이룬다는 이야기도 들린다. 외국 기업이 중국 사업에 대한 기대감을 접고 향후 투자계획도 줄이면서 국영기업이 간담회 빈자리를 채우고 있는 것으로 보인다. 지방정부가 실제 투자유치 성과를 내는 것보다 보여주기식 행사에 치중하고 있다는 뜻이기도 하다.<br><br>코로나 봉쇄 해제 이후에도 계속되는 외국 자본의 중국 대탈출 배경에는 이렇듯 갈피를 잡기 어려운 정부 정책에 대한 불신이 영향을 미쳤을 것이다. 블룸버그통신은 2021년 말부터 올해 6월까지 1년반 동안 중국 주식·채권시장에서 외국인 투자금 1880억 달러(250조원)가 빠져나갔다고 보도했다. 그 여파로 인도, 멕시코, 베트남, 말레이시아에 대한 외국인직접투자(FDI)가 급증했다. 월스트리트저널(WSJ)은 4조 달러 규모의 홍콩 주식시장이 외국인투자자의 이탈로 유동성 문제를 겪고 있다고 진단했다. 중국은 제로 코로나 3년 동안 고강도 방역 조치를 고수하고 빅테크 산업을 겨냥한 반독점법을 시행하면서 정부가 언제든 기업 활동을 제약할 수 있음을 보여줬다. 지금은 강화된 반간첩법과 대외관계법 등이 외국 기업의 운신을 좁히고 있다.<br><br>탈중국 현상은 중국 상무부 통계로도 확인된다. 올해 1~8월 FDI는 8471억7000만 위안(154조원)으로 지난해 같은 기간보다 5.1% 줄었다. 중국 정부는 “첨단 제조업 분야 등 투자의 질이 높아지고 있다”는 입장이지만 이런 태도로는 차이나 엑소더스를 막기 어려워 보인다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-10-10T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324527&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 해킹에 취약한 투개표 시스템, 선관위 총선 관리할 수 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023101021040789297_1696939447_0924324465.jpg\"></center><br>중앙선거관리위원회 선거업무 시스템에 대한 국가정보원과 한국인터넷진흥원(KISA)의 보안 점검 결과는 충격이다. 북한 등 국제 해킹조직이 사용하는 수법만으로 내부망 해킹이 가능해 투표자 바꿔치기와 결과 조작이 이뤄질 수 있는 것으로 드러났다. 유령 유권자를 정상 유권자로 선거인명부에 등록할 수 있음에도 온라인투표 시스템에서는 대리 투표와 투표 결과 조작을 확인할 방법조차 없었다. 아직 외부 세력의 해킹 흔적은 발견되지 않았지만 대의민주주의를 존속시키는 국가 기본틀이 이렇게까지 무방비로 방치돼 있었다는 사실에 경악하지 않을 수 없다.<br><br>이번에 확인된 문제는 일반 기업에서조차 철저히 지켜지는 기본 수칙이 무시됐다는 점이다. 선거업무 홍보를 위한 인터넷망과 주요 선거관리 내역이 담긴 내부망의 분리가 미흡했고 정당 대표 선출 등에 쓰이는 온라인투표에서는 유권자의 로그인 보안이 허술해 우회 접속이 가능했다. 일부 위탁 및 사전선거의 경우 대리 투표, 결과 조작, 특정인의 투표 내역 확인 등 헌법이 보장하는 선거의 원칙을 훼손하는 온갖 행태가 가능한 구조였던 것이다.<br><br>더 큰 문제는 보안 의식이다. 직원들은 패스워드 초기 설정을 바꾸지 않고 그대로 사용했고, 업무망을 통해 인터넷 쇼핑몰에 접속할 수 있었다. 심지어 용역업체가 직원과 계정을 공유하며 원격으로 내부망을 유지·보수해 선관위 자료가 비인가 USB와 사설 이메일로 유출되는 일도 발생했다. 그런데도 선관위는 헌법기관이라는 이유로 최근까지 보안점검을 위한 국정원의 현장 접근을 거부했고, 내부 점검으로 충분하다면서 ‘해커의 내부망 접근이 불가능하다’는 사실과 다른 결과를 제출하기까지 했다.<br><br>지금 선관위에 대한 신뢰는 최악이다. 대선 때 투표지를 소쿠리로 옮기는 어처구니없는 일이 벌어지더니, 고위직 자녀 특혜 채용에 이어 청탁금지법을 위반한 금품수수가 직원들 사이에 만연했던 사실이 드러났다. 위원장조차 매달 수백만원의 수당을 위법하게 받아갔다. 독립기관을 앞세워 외부 감시를 회피해 안에서부터 병들었다는 비난이 쏟아질 수밖에 없었다. 하지만 개혁은 요원하다. 35년 만에 사무총장에 외부 인사가 임명됐지만 국민들은 선관위의 변화를 조금도 실감하지 못한다. 선거관리라도 제대로 하면 좋을텐데 이조차 불안하다. 선관위는 신뢰를 회복할 자정 계획을 당장 내놓아야 한다. 일벌백계의 쇄신 없이 넘겨서는 선거 때마다 불거지는 부정선거 시비를 관리할 수 없다. 총선이 6개월도 남지 않았다.","date":"2023-10-10T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324465&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 지금 거신 번호는 없는 번호입니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1011/2023101018360589091_1696930565_0924324450.jpg\"></center><br>20년 가까운 세월이 흘렀어도 열 자리 전화번호에 깃든 애절함은 겨울왕국의 눈처럼 녹지도 않고 마음을 시리게 한다. 그리움이 넘쳐흐를 때면 번호 한자리 한자리를 꾹꾹 눌러 전화를 걸고는 했다. ‘나예요, 보고 싶어요’ 말하고 싶은데 수신인은 여전히 부재중이다. 내 마음은 전화 한 통이면 그녀 목소리를 들을 수 있었던 무수한 날들을 놓쳤다는 자책과 그녀의 세상이 수화기 너머로 전해져 오던 날들은 이제 오지 않는다는 공허로 가득했다. 어느 날 반복적으로 울리는 신호음 대신 차갑고 낯선 여자의 목소리가 들려왔다. “지금 거신 번호는 없는 번호입니다. 다시 한번 확인하시고 걸어주시길 바랍니다.” 회선이 끊긴 것을 알리는 일방적인 통보에 심장이 쿵 내려앉았다. 요지부동한 채로 그녀와의 영원한 단절을 몇 번이고 확인했다.<br><br>독일 심리학자 로란트 카흘러는 “상실감은 마치 나의 사랑을 수정처럼 투명하게 그리고 강렬하게 의식 속에 들어오도록 하나의 점으로 모아주는 볼록렌즈와 같다”고 말했다. 그녀에게 받은 사랑이 너무도 큰 것인지, 해를 거듭할수록 짙어지는 그리움은 볼록렌즈처럼 선명하게 그녀를 비추었다. 그때마다 그녀의 얼굴에 슬픔의 그림자를 드리우는 것이 미안했다. 나는 결심했다. 그녀의 빈자리에 못다 한 내 사랑을 빼곡히 채워 그녀만을 위한 마음의 정원을 만들겠노라고. 당신의 시간은 멈췄어도 나는 당신 사랑하기를 계속할 거라는 약속도 했다. 없는 번호로 전화하는 일을 그치고 휴대전화 번호를 그녀의 집 번호로 바꾼 것도 그 무렵이다.<br><br>우리의 이별은 예정돼 있다. 살면서 맺은 인연은 언젠가 사라지고 어떤 감정만 흔적처럼 남게 될 것이다. 사라진 인연을 대신해 무엇이 남을지, 상실 후의 삶은 어떨지 상상하고 싶지 않다. 다만 가슴 저미는 후회보다 최선을 다해 진심을 전했던 기억이 남길 바라며 오늘도 사랑하는 이들에게 전화를 건다. 보고 싶음을 미루지 않고 표현한다. 내 마음이 당신을 향해 있음을 전한다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-10-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324450&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 안세영과 손아섭의 친구들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023051519490627120_1684147746_0924324281.jpg\"></center><br>지난 토요일 밤 10시가 넘은 시각, 아시안게임 축구 결승전 한국과 일본의 경기가 벌어지고 있었다. 스코어는 2대 1. 이기고 있었고 경기 흐름도 좋았다. 금메달이 눈앞에 있었다. 문득 채널을 다른 곳으로 돌렸다. 배드민턴 여자단식 결승이 한창이었다. 안세영이 중국의 숙적 천위페이와 싸우고 있었다. 1세트를 따내긴 했지만 2세트에선 큰 차이로 지고 있었다. 7대 13 정도였던 것으로 기억된다. 이기는 경기를 보고 싶은 게 인지상정이지만 도저히 채널을 다시 돌릴 수 없었다.<br><br>무릎에 이상을 느낀 안세영의 움직임은 비전문가가 보기에도 확실히 정상이 아니었다. 점프하는 모습은 볼 수 없었다. 스매시 기회가 왔을 때도 그저 하이클리어로 천위페이의 공격 강도를 약화시키는 데 주력했다. 상대의 스매시 공격이 닥칠 때는 몸을 던져 막아냈다. 오른쪽으로 왼쪽으로, 앞으로 뒤로…. 그러다보면 어느 순간 천위페이가 쳐낸 셔틀콕이 라인 바깥으로 떨어지곤 했다.<br><br>그동안 아시안게임과 올림픽에서 안세영을 좌절하게 했던, 한때 그가 인터뷰에서 “절대 못 이길 상대라고 생각했다”던 천위페이는 조금씩 허물어졌다. 부상에도 불구하고 안세영이 마침내 금메달을 땄을 때 시청자로서 느낀 건 짜릿한 승리의 쾌감이 아니었다. 마치 한 편의 휴먼 다큐멘터리를 본 후 ‘휴~’하고 한숨을 내쉬는 느낌이었다. 그의 경기를 아시안게임 이전까지 제대로 본 적도 없었지만 결승전 한 경기만으로도 여자단식 랭킹 세계 1위라는 안세영이 어떤 과정을 거쳐 그 자리까지 올랐는지를 알 것 같았다.<br><br>고등학교 시절 코트 위에 모래를 채워놓고 맨발로 씨름판 같은 모래 위를 뛰어다니며 넘어오는 셔틀콕을 받아치는 훈련을 하고, 허리에 고무줄을 동여맨 채 네트 앞쪽으로 넘어오는 헤어핀 공격을 받아넘기는 훈련을 했다는 건 뒤늦게 알았다. 바닥에 몸을 던지며 상대의 공격을 모조리 받아넘기는 안세영의 배드민턴은 이런 훈련을 통해 탄생한 것이었다. 당시 한 방송과의 인터뷰에서 좋은 성적의 비결에 대해 그는 “‘파이팅’이란 구호를 조금 더 크게 하고 한 발 더 내디뎠을 뿐”이라고 말했다. 그러곤 덧붙였다. “친구들도 (너는 훈련만 하면) 언제 놀 거냐 이렇게 물어보는데… 언젠가 친구들이 저를 부러워하지 않을까요?”<br><br>국내 스포츠계에서 친구들 얘기라면 빠지지 않는 또 한 명의 선수가 있다. 프로야구 NC다이노스에서 뛰고 있는 손아섭이다. 야구팬이라면 대부분 알고 있는 ‘중3 손아섭의 다짐’은 그의 미니홈피 게시글이다. 손아섭은 PC방을 배경으로 촬영한 셀카와 함께 “친구들아 나 이제 운동한다. 커서 성공해서 좋은 모습으로 보자”라고 다짐한다. 비속어가 섞여 있고 맞춤법도 엉망이지만 야구팬들은 그의 중3 시절 다짐을 높이 평가한다. 그는 자신의 다짐대로 최선을 다했고 지금은 한국프로야구 역대 최다안타 기록을 향해 전진하고 있다. 야구선수로서 체격도 크지 않고 파워나 스피드가 특별히 뛰어나지도 않은 그가 그 기록을 깰 것으로 많은 팬이 기대하는 이유는 중3 시절 이후 그의 노력이 기록으로 증명되고 있기 때문이다.<br><br>안세영과 손아섭의 당시 친구들은 지금의 그들을 보면서 무슨 생각을 할까. 아마 고개를 끄덕이고 있지 않을까 싶다. 그들의 친구는 아니지만 그들의 경기를 보면서 ‘열심히 하는 친구에겐 못 당한다’는 케케묵은 진실을 되새겼다. 묵묵히 기회를 노리고 노력하면 언젠가 그 과정이 빛날 순간이 반드시 온다는 메시지는 고리타분하지만 여전히 힘이 있다. 운동장에서, 교실에서 그리고 사무실과 공장, 일터에서 오늘을 버티고 있는 이들에게도 마찬가지일 것이라고 믿는다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2023-10-09T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324281&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[장찬주의 바다와 기후변화] 동해에서 북극까지… ‘전례 없는 기후’의 해로 기록될 올해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023091120410561924_1694432465_0924324088.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">동해 봄 해면수온 40년 만에 최고<br>녹아내린 북극 해빙·캐나다 산불…<br>이례적 기후 빨리 나타난 한반도<br>IPCC가 온난화 위험 큰 지역 꼽아<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100920300787856_1696851007_0924324088.jpg\"></center><br>“평균기온 12도 강수량은 1300 독도는 우리땅” “오징어 꼴뚜기 대구 명태 거북이 연어알 물새알 해녀 대합실”. 박문영이 작사하고 정광태가 1982년에 불러 유행한 ‘독도는 우리 땅’이라는 노래 가사 일부다. 2012년에 다음과 같이 바뀌었다. “평균기온 13도 강수량은 1800 독도는 우리 땅” “오징어 꼴뚜기 대구 홍합 따개비 주민등록 최종덕 이장 김성도”. 지구온난화로 나타나는 기후변화로 바뀐 기상과 해양생물을 반영했음을 알 수 있다. 기후변화를 잘 고려해 가사를 바꿨다는 점에서 전례가 없는 노래로 추정된다. 기후변화로 인한 전례 없이 생긴 현상은 노래 가사뿐만 아니라 기후에서도 나타난다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#전례 없는 기후<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100920300787857_1696851007_0924324088.jpg\"></center><br>지구온난화로 계절 변화나 해마다의 변화(연변화)와 같이 자연적으로 변하는 변동(자연변동성) 범위를 벗어나 과거 기후와 상당히 다르게 나타나는 기후를 ‘전례 없는 기후’라고 한다. 그 이후 전례 없는 기후가 지속되면 ‘전례 없는 기후 시기’가 도래했다고 한다. 한국해양과학기술원에 따르면 동해 전체 평균 봄철(3~5월) 해면수온이 처음으로 두 자릿수인 10도에 이르러 최근 40년(1981~2023년) 중 가장 높았는데 이런 현상이 지속되면 전례 없는 기후 시기가 도래했다고 할 수 있다.<br><br>전례 없는 기후 시기가 빠르면 기후변화 영향이 빨리 나타나게 되므로 ‘지구온난화 위험도’가 크게 된다. 유엔 기후변화에 관한 정부 간 협의체(IPCC)가 2021년 발간한 6차 기후평가보고서에 따르면 우리나라는 전례 없는 기후가 비교적 빨리 나타나 지구온난화 위험도가 큰 지역이다.<br><br>같은 보고서에서 IPCC는 인간 활동으로 산업혁명 이전에는 관측되지 않았던 전례 없는 기후가 전 지구에 걸쳐 광범위하게 나타났음을 다음과 같은 예를 들어 제시했다. 1970년 이래로 대기 이산화탄소는 지난 80만년 동안 빙기와 간빙기 사이의 변화보다 훨씬 많이 증가했으며, 2015년 사상 처음으로 400ppm에 도달한 후 2019년에는 지난 200만년 동안 가장 높은 농도에 이르렀다. 북극 해빙은 2011~2020년 동안 연평균 면적이 1850년 이후 가장 작았고, 빙하는 1950 년대 이후로 전 지구에 걸쳐 감소했는데 이는 지난 2000년 동안 전례가 없는 일이다. 1900년 이후 전 지구 해수면 높이는 지난 3000년 동안에는 전례가 없었던 빠른 속도로 상승했고 지난 1세기 동안 바다는 과거 1만1000년 어느 시기보다도 빠른 속도로 온난화됐다. 최근 수십년 동안 표층 바다 산성도는 지난 200만년 동안 가장 높았다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#올여름, 관측 이래로 가장 더운 해<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1010/2023100920300787858_1696851007_0924324088.jpg\"></center><br>미국 항공우주국은 올해 여름이 관측이 시작된 1880년 이후로 가장 더웠다고 밝혔다. 필자가 속한 연구진에서 조사한 바에 따르면 올해 바다는 대기보다 4개월 이른 3월 중순부터 관측 역사상 최고 수온을 기록한 이후 현재까지 매월 최고 수온 기록을 갈아치우고 있어 올해 여름뿐만 아니라 올해 연평균 수온이 관측 역사 이래로 가장 높을 것으로 보인다.<br><br>올해 봄부터 캐나다 서부에서 산발적으로 일어나기 시작해 6월에 캐나다 전역에서 동시다발적으로 발생한 산불은 캐나다 역사상 전례 없이 심각하다. 현재 700건 이상의 화재가 발생 중이며, 40% 이상의 화재가 통제 불능이라고 한다. 산불로 발생한 연기가 미국 뉴욕을 넘어 대서양을 건너 노르웨이까지 영향을 미쳤다. 일부 산불은 겨울까지 지속될 수도 있다고 경고한다. 이렇게 캐나다의 산불이 올해 유독 극심했던 이유는 기후변화로 심해진 가뭄과 병충해로 고사된 산림 면적이 넓어져 불이 빠르게 확산했기 때문으로 추정한다.<br><br>이외에도 그리스, 스페인, 이탈리아 등 유럽과 하와이주 마우이섬 등 세계 곳곳이 산불로 심각하게 피해를 보았다. 더 큰 문제는 이런 대규모 산불로 발생하는 온실기체, 식생 변화 등이 다시 기후변화를 가속할 수도 있다는 점이다. 산불이 기후변화의 결과이면서 동시에 원인이 될 수 있다는 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#북극 해빙의 거대한 얼음 구멍<br></div><br>한국해양과학기술원에 따르면 올해 7월 북극 동부 시베리아 북쪽 외해에 남한 면적의 70%에 달하는 거대한 얼음 구멍인 폴리냐가 생겼는데 이는 전례 없이 큰 규모다.<br><br>한국해양과학기술원과 미국 해양대기청에 따르면 올해 여름 남극 해빙 면적이 평년보다 12% 이상 줄어 관측 역사상 가장 작다고 한다. 해빙 면적이 지속해 줄어드는 북극과 달리 남극에서 이렇게 급속하게 줄어든 것은 매우 이례적인 현상이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#한국에 전례 없는 기후가 나타날 시기<br></div><br>60개 관측소의 지난 43년(1973~2015년) 연평균 지표기온으로 구한 전례 없는 기후는 대도시보다는 인구 증가가 빨랐던 경기도 수원, 충북 청주, 경북 구미 등에서 빨리 도래한다. 청주가 제일 빨라 2040년쯤에 나타나고 전남 해남에서 제일 늦어 2170년에 나타나 지역마다 상당히 큰 차이가 있다. 기후위기 대책을 세울 때 지자체마다 기후위기가 현실화하는 시기가 다름을 고려해야 함을 의미한다.<br><br>전례 없는 기후는 피해가 광범위하고 지속적이며 파괴적이라는 점에서 제대로 대비해야 한다. 그 대비는 과학에 기반해야 한다. 각계 전문가가 제 역할을 해야 한다. 과학자는 어떤 연구를 어떻게 수행할지 결정하고, 행정 관료는 어떻게 지원하고, 공학자는 연구 결과를 어떻게 실용화할지 고민해야 한다. “그러면 황제의 것은 황제에게 돌려주고, 하나님의 것은 하나님께 돌려드려라.”<br><br>한국해양과학기술원 책임연구원","date":"2023-10-09T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324088&code=11171468&sid1=col"}]