[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"달구벌 굿라이프 협의체, ESG 경영 실천에 앞장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103108090220206_1698707342_0018819435.jpg\"></center><br><br>대구지역 사회공헌활동 협의체인 달구벌 굿라이프 협의체 회원 기관들이 꿀벌의 중요성에 대한 국민적 관심을 높이고 지역 양봉 농가 회생을 돕고자 ‘꿀벌 보존 프로젝트’를 진행한다고 밝혔다.<br>프로젝트 하나로 최근 경북대 지역사회공헌센터와 DGB 금융그룹은 꿀벌 개체 수 감소의 심각성을 인식하고, 미래 세대의 생태 감수성을 높이고자 ‘탄소 중립 크리에이터 어린이 랜선 미술대회’를 개최했다.<br>지난 21일에는 대구사회복지협의회, 대구텍, 한국부동산원, 한국장학재단이 꿀벌의 생태환경을 배울 기회 제공을 위해 대구 복지시설 이용 아동과 청소년을 대상으로 꿀벌나라 테마공원 탐방을 지원하기도 했다.<br>이와 함께 대구 공공시설관리공단, 대구사회복지협의회, 한국부동산원, 한국장학재단은 지역 양봉 농가 회생을 위해 경북 양봉 농가에서 생산하는 꿀벌 제품을 대량 구매해 대구 내 가족센터 및 시니어 클럽을 대상으로 기부했다.<br><br>이동희 기획위원 leedh@kmib.co.kr","date":"2023-10-30T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819435&code=61122020&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"마세라티 승용차, 사고 후 소양강 추락…20대 운전자 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103108290820214_1698708548_0018819427.jpg\"></center><br>마세라티 승용차가 추돌 사고 이후 춘천 소양강에 추락해 20대 운전자가 사망했다.<br><br>경찰과 소방당국에 따르면 31일 오전 2시 15분쯤 강원 춘천시 우두동에서 마세라티 승용차 1대가 소양강에 빠졌다. 이 사고로 20대 운전자가 목숨을 잃었다.<br><br>경찰에 따르면 마세라티 승용차는 앞서가던 BMW 차량과 추돌 사고 후 강물에 빠진 것으로 파악됐다.<br><br>당시 도로에는 안개가 자욱해 가시거리가 10m가 채 되지 않을 정도였다.<br><br>경찰은 정확한 사고 원인을 조사하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T23:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819427&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“대한민국을 축복의 근원·제사장 나라 삼아 주옵소서”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103108105520207_1698707456_0018819422.jpg\"></center><br><br>오정현 목사가 31일 서울 중구 신라호텔에서 열린 제55회 대한민국국가조찬기도회에서 ‘축복의 근원, 제사장 나라’ 제하의 설교를 통해 “대한민국을 축복의 근원, 제사장 나라 삼아 달라고 함께 기도하자”고 권했다.<br><br>오 목사는 “하나님의 은혜로 대한민국은 경제 원조 수혜국에서 시혜국이 됐고 세계식량기구(WFP)와 유엔난민기구(UNHCR) 같은 국제기구가 아시아 본부를 서울에 둘 정도로 성장했다”면서 “러시아는 땅이 넓고 중국은 인구 많으며 일본은 우리보다 경제가 강하지만 우리나라는 교회가 강해 지금 이 자리에 왔다”고 말했다.<br><br>오 목사는 “하지만 내전 상황 같은 이념 갈등이라는 아픔도 있는데 분열을 멈추고 하나 될 수 있게 해 달라고 마음 모아 기도하자”고 밝혔다.<br><br>오 목사는 “오늘 기도회에서 우리나라를 축복의 근원이 되게 해 달라고, 제사장 나라 되게 해 달라고 기도하자”면서 “하나님이 반드시 새길 열어 주실 걸 믿고 대한민국이 은혜의 플랫폼이 되길 소망하자”고 말했다.<br><br><b><이하 설교 전문></b><br><br><b>‘축복의 근원, 제사장 나라’</b><br><b>창세기 12장 2~3절, 요한계시록 1장 6절</b><br><b>오정현 목사(서울 사랑의교회)</b><br><br>지난 55개 성상 동안 국가조찬기도회를 은총의 통로로 사용하셔서 우리 민족을 영적 강국이 되게 해 주신 살아계신 하나님께 모든 영광을 올려드립니다.<br><br>오늘 이 국가조찬기도회를 통하여 우리 국가 지도자들에게 새 마음, 새 영, 새 능력을 부어주시기를 바랍니다(겔 36:26).<br><br><b>Ⅰ. 우리가 받은 축복에 대한 벅찬 감사 </b><br>지극히 선하신 하나님은 1948년 대한민국 건국 이후 ‘은혜의 구름 기둥, 진리의 불기둥’으로 친히 인도해 주셨습니다. 우리나라는 불과 반세기 만에 세계 10대 경제 대국의 일원이 되었으며 가일층 작금의 시대에 매우 의미 있는 단체들인 WFP(유엔세계식량계획)나 UNHCR(유엔난민기구) 같은 세계적 기구들이 서울을 아시아의 대표지부로 삼을 정도로 세계 중심 국가 중 하나로 자리매김하게 되었습니다.<br><br>우리가 받은 이 모든 축복은 무엇보다도 다방면에 걸쳐 근대 조국의 문명화에 기여한 기독교의 역할과 그 정신에서 비롯되었다고 봅니다. 사실 우리나라 근대화의 발전은 기독교가 아니면 도저히 설명할 수가 없습니다. 우리 역사에 진지하게 되물어 봅니다.<br><br>첫째, 근대교육의 진정한 효시가 누구입니까. 둘째, 자유의 가치를 고수해 온 참된 주체가 누구입니까. 셋째, 글로벌 스탠다드를 제시한 선두 주자가 누구입니까. 이 땅의 기독교 선각자들이요 바로 한국교회입니다. 이제 우리는 그 열매를 거두고 있습니다.<br><br>되돌아보면 조국의 역사에 하나님의 손길이 미치지 않은 것은 하나도 없었습니다. 우리나라가 해방된 것도 대한민국이 건국된 것도, 인천상륙작전을 성공한 것도, 무엇보다도 지난 70년간 휴전선이 뚫리지 않고 전쟁이 없었던 것도 오로지 하나님의 주권적 섭리였고 은혜였습니다.<br><br>물론 이 땅의 사회 각 분야의 인재들이 흘린 땀과 바친 희생을 간과하기 어렵겠지만 매일 새벽마다 100만명의 성도들이 하나님의 보좌를 향해 올리는 ‘나라와 민족을 위한 기도’의 금향로를 보시고 주님께서 응답하여 주신 것이라 믿습니다. 우리나라는 중국에 비하면 인구도 적고 러시아에 비하면 땅도 작으며 또 일본에 비하면 경제력도 약합니다. 하지만 한국교회를 말하고 한국 기독교의 영성을 논하면 이런 세계적인 강국들과 비교하기 어려울 정도로 매우 강합니다. 조정 경기를 할 때 키잡이(cox)가 비록 체구는 작지만 건장한 조수들을 지휘하여 목적지까지 끌고 가듯이 영적 강국인 우리나라가 이제 문화강국, 스포츠 강국으로서 세계를 견인하며 선한 영향력을 끼치는 콕스(cox) 역할을 감당하기 바랍니다.<br><br>이 모든 축복을 누리게 된 것은 놀랍고 감사한 일입니다. 그러나 한편으로는 축복 뒷면에 참으로 안타깝고 처절한 현실이 있습니다.<br><br><b>Ⅱ. 우리 사회가 직면한 처절한 현실</b><br>목하 우리나라에 물리적인 전쟁은 없었지만 현실은 이념, 계층, 심지어 성별 간의 심각한 갈등에 시달리고 있습니다. 이런 극심한 갈등은 차마 드러내지는 못하지만 자기 진영 밖의 사람들을 적으로 여기는 내전 같은 상태로 전개되고 있습니다. 이로 인해 우리 국민은 분노가 일상화되었고 우리 사회는 파괴적 갈등이 고착화 되는 가슴 아픈 현실에 직면하게 되었습니다.<br><br>그 이유는 타락한 인간이 지닌 교만과 욕심 때문입니다. 가장 큰 교만은 자기 진영 밖의 사람들을 인정하지 않는 태도입니다. 그러나 성경은 너무도 명료하게 교만은 패망의 선봉이라고 확성기처럼 경고하고 있습니다. 모든 것을 자기중심으로 여기는 Self-ism, Me-ism, 그리고 지나친 진영 논리는 점점 같은 사회 속에서 함께 사는 것을 어렵게 하는 상황으로 몰아가고 있습니다.<br><br>객관성과 양심의 기능이 더 이상 작동하지 않는 사회가 되고 있습니다. 그뿐만 아니라 온 세계가 걱정할 정도로 세계 최하위 출산율과 남북이 대치하고 있는 전쟁의 위험은 우리가 피부로 느끼는 실제적인 위협이요 온 국민의 근심이 아닐 수 없습니다. 이러한 처절한 현실에도 불구하고 감사할 수 있는 것은 하나님께서 우리 민족을 여전히 사랑하시고 우리가 부족함에도 다시 일어나 뻗어 나갈 기회를 주신 것입니다.<br><br>이것은 우리 자신은 물론 이웃과 사회를 살리고 또 우리 민족을 살리는 은총의 통로가 될 것입니다.<br><br><b>Ⅲ. 이 민족을 살리는 영적 강국의 길</b><br>성경은 항상 시대적인 위기 앞에서 하나님의 백성들에게 ‘선지자적 책망’과 ‘제사장적 책임’이라는 두 가지 방향을 제시합니다. 오늘의 처절한 현실에 대한 도전이 선지자적 책망이라면 우리 사회에 잠재된 분노를 해소하고 사람들의 상한 마음을 치유하며 그들이 진 무거운 짐을 덜어주는 것이 제사장적 책임입니다.<br><br>이를 위해서 우리는 하나님께서 말씀하신 방향과 목표로 나아가야 합니다. 우리는 선한 일을 위해 지음 받았습니다. 지금도 주님은 우리에게 마귀에게 속지 말고 하나님 안에 있으라고 말씀합니다. 어두움을 물리치고 빛의 자녀로 살라고 하시는 것입니다. 어두움은 결코 빛을 이길 수 없고 진리의 빛이 어두움을 찢어버리고 지배합니다. 이것이 우리와 우리나라를 축복으로 이끄는 비결입니다. 어떻게 마귀를 대적하고 진리의 빛 가운데 머물 수 있을까요.<br><br>오늘 본문인 창세기 12장 2~3절이 대답하고 있습니다. 하나님은 아브라함에게 “땅의 모든 족속이 너로 말미암아 복을 얻을 것이라”라고 말씀합니다. 이것은 우리에게 주는 선택이 아니라 하나님의 일방적인 선언입니다. 우리가 축복의 근원이 되어서 하나님과 모든 족속 사이의 복의 통로가 되라는 말씀입니다. 하나님께서 아브라함에게 축복의 근원, 축복의 통로가 되라고 하신 말씀은 ‘아브라함, 너 혼자 잘 먹고 잘살아라’라는 뜻이 아닙니다. ‘남들을 복되게 하라’는 말씀입니다. 여기에는 가난하고 소외되고 상처 많은 사람을 향한 하나님 목자의 심정이 담겨 있습니다. 창세기에서 아브라함에게 말씀하신 축복의 근원의 출애굽적 재해석이 ‘제사장 나라’입니다(출 19:6).<br><br>제사장은 자기를 위해 사는 자가 아닙니다. 제사장은 하나님과 백성을 위해 사는 존재입니다. 이스라엘 백성에게 “제사장 나라가 돼라”고 하신 말씀 속에는 하나님의 관심이 어디에 있는지를 보여 줍니다. 하나님의 뜻은 우리 민족이 제사장 나라가 되어 세상 모든 민족, 나라, 사람들에게 복을 유통하는 축복의 통로가 되는 것입니다. 하나님께서 이스라엘을 출애굽 시키시고 온갖 어려움 속에서도 광야의 길을 지나게 하셨듯이 우리 민족의 처절한 현실의 광야를 극복게 하실 것입니다. 이스라엘 백성들이 광야를 지나 가나안 땅에 들어갔지만 하나님의 뜻을 이해하지 못하자 예루살렘 성전을 짓게 하셔서 그 성전을 땅의 모든 족속이 은혜받는 ‘만민이 기도하는 집’으로 삼으셨습니다.<br><br>그래도 못 알아듣는 사람들을 위하여 예수님이 친히 우주적 성전이 되셔서 그분 앞에 나오는 모든 자마다 구원받고 생수가 터지게 하셨습니다. 이 영광스러운 제사장직은 우리가 자격이 있어서 쟁취해서 획득한 것이 아닙니다. 요한계시록 1장 6절은 “우리를 나라와 제사장으로 삼으셨다”고 말씀합니다. 하나님께서 일방적으로 우리를 제사장으로 만들어 주신 것입니다. 하나님께서 우리를 제사장으로 삼으신 것은 첫째 하나님의 영광을 위하여, 그다음은 우리 사회와 열방의 축복의 통로가 되도록 하기 위해서입니다. 그래서 우리는 날마다 질문해야 합니다. ‘어떻게 하면 하나님을 더 기쁘시게 할까. 어떻게 제사장적 사명을 잘 감당할까.’ 이를 위한 우리의 실천 과제입니다.<br><br>1. 축복의 플랫폼으로 사는 사명자가 됩시다. 우리가 아는 바대로 고려나 조선은 불교와 유교 사상의 영향이 컸지만 대한민국은 기독교 정신으로 건국된 나라입니다. 하나님께서 한국교회에 주신 특별한 축복들이 있습니다. 그것은 ‘말씀 자본, 기도 자본, 헌신 자본, 고난 자본’입니다. 이러한 축복은 우리 민족만 영적으로 배부르라고 주신 것이 아니라, 세계교회를 위한 ‘축복의 플랫폼’이 되라고 주신 것입니다. 지난주 월요일, 화요일에는 7000여 명의 목회자가 모여서 나라와 민족을 위한 하늘 문을 여는 기도, 천장을 울리는 기도를 목 놓아 부르짖었습니다. 이 모두는 제사장 나라가 되어 이 민족을 복되게 하는 축복의 통로가 되라는 말씀의 실천이라 할 수 있습니다. 바라기는 하나님께서 한국교회에 허락하신 귀한 생명 자본들 터 위에 이 민족이 든든히 세워져 감으로 우리 사회에 파열음을 일으키고 있는 진영논리를 복음적 진리로 압도하게 되기를 바랍니다. 나아가 오늘 말씀처럼 우리 민족이 영적 강국이 되어서 우리만 형통한 것이 아니라 축복의 근원, 제사장 나라가 되어 전 세계를 선도하는 국가가 되기를 기도합니다. 그리하여 우리가 사랑하는 이 나라 대한민국이 글로벌 플랫폼을 뛰어넘어 ‘축복의 플랫폼, 신적 공유지(Divine Commons)’로서의 역할을 넉넉히 감당하게 되기를 바랍니다.<br><br>2. 2023~50의 생명의 역사에 참여하는 사명자가 됩시다.<br>앞으로 10년 후인 2033년은 예수님이 승천하신 지 2000주년이 되는 해입니다. 하나님께서 과거 한국교회에 부흥의 은혜를 주셔서 80년대 폭발적으로 부흥할 때 우리는 ‘이러다 전국 복음화율이 50%가 되는 것이 아닐까’라고 말했습니다. 그러나 안타깝게도 한국교회는 하나님께서 주신 축복의 통로가 되는 왕 같은 제사장으로서의 사명을 소홀히 함으로 이런 축복을 이어가지 못했습니다. 이제 다시 한번 믿음의 눈을 들어 1세기 교회의 야성과 전투력을 회복하여 ‘2033-50’, 2033년에는 한국의 복음화율이 50%가 되는 은혜 주시기를 우리는 모두 꿈꿔야 하겠습니다. 이렇게 되길 축복합니다.<br><br>어떤 분들은 이런 비전을 이야기하면 ‘이게 되겠나’라며 회의적입니다. 그러나 예수님께서 초라한 갈릴리 어부 출신 제자들에게 “모든 민족을 제자로 삼으라”는 대위임 명령을 하셨을 때 당시 제자들의 형편은 지금 우리보다 훨씬 열악했습니다. 그래도 그들은 당대의 세상을 이겼고 바울이 전한 복음 앞에 에베소가 문을 열고 빌립보가 항복하고 대로마제국이 백기를 들었습니다. 당시 제자들에게 주신 주님의 사명은 이 시대의 제자들인 우리에게도 유효합니다.<br><br>만약 우리가 이 사명을 제대로 감당하지 못한다면 학개서 1장에서 사명을 감당하지 않은 이들에게 내리신 징벌, “구멍 뚫어진 전대”(학 1:6)가 될 수도 있습니다. 한국교회는 하나님께서 주신 제사장 나라의 사명을 넉넉히 감당함으로 세계교회를 위한 ‘은혜의 저수지, 사역의 병참기지’가 되어야 합니다. 쉬운 말로 세계교회를 위한 ‘영적 곳간’이 되어야 합니다. 그리하여 우리나라가 서구교회에 진 복음의 빚, 100년 빚진 것을 향후 100년 동안 갚기를 원합니다. 경제 원조 수혜국에서 경제 원조 시혜국이 되도록 반전의 역사를 주신 것처럼 선교와 은혜의 수혜국에서 시혜국이 되길 꿈꾸어 봅니다.<br><br>우리를 통해 하나님의 영광이 온 열방 가운데 거센 파도처럼 출렁거리기를 소원합니다.<br>Soli Deo Gloria 아멘.<br><br>장창일 기자  jangci@kmib.co.kr","date":"2023-10-30T23:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819422&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한밤 여고생 10분간 마구 때리고 목 졸라… 황당 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103108150020208_1698707701_0018819398.jpg\"></center><br>일면식도 없는 여고생을 길에서 10분 넘게 폭행하고 목을 조른 50대 남성이 살인미수 혐의로 구속됐다.<br><br>전북 전주완산경찰서는 50대 남성 A씨를 살인미수 혐의로 구속해 수사하고 있다고 30일 밝혔다.<br><br>경찰에 따르면 A씨는 지난 28일 오후 10시쯤 전주시 완산구 평화동의 한 거리를 걷던 10대 여고생 B양을 폭행한 혐의를 받는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103108151120209_1698707711_0018819398.jpg\"></center><br>범행 당시 장면이 촬영된 CCTV 영상을 보면 A씨는 길을 걷던 B양을 파이프로 찌르고 발로 찼다. 당시 B양은 휴대전화를 들고 통화를 하고 있었다. 이어 B양의 목을 졸라 넘어뜨리고는 B양 위에 올라타 주먹으로 마구 내리쳤다. B양이 메고 있던 가방끈으로 B양의 목을 조르기도 했다.<br><br>범행 장면을 목격한 시민이 이를 말리면서 폭행은 중단됐다. 신고를 받고 출동한 경찰은 A씨를 현행범 체포했다.<br><br>B양은 병원으로 이송됐고, 생명에는 지장이 없는 것으로 알려졌다.<br><br>경찰 조사에서 A씨는 “B양이 비웃는 것 같아 기분이 나빠 그랬다”는 취지로 경찰에 진술한 것으로 전해졌다. 전화 통화를 하던 B양이 한 말이 자신을 향해 한 말이라고 착각해서 범행을 저질렀다는 것이다.<br><br>경찰 관계자는 “CCTV 확인 결과 A씨가 B양을 여러 차례 폭행하는 등 죄질이 나쁘다고 보고 살인미수 혐의를 적용해 체포했다”며 “B양이 정신적 충격을 입을 수 있는 만큼 피해자 보호에도 최선을 다하겠다”고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T23:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819398&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"지드래곤 “마약 안 했다… 11월 6일 경찰 자진 출석”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2020031714355769432_1584423357_0018819330.jpg\"></center><br>마약 투약 의혹을 받고 있는 가수 지드래곤(본명 권지용)이 다음 달 6일 인천경찰청 광역수사대 마약범죄수사계에 자진 출석한다. 마약 관련 혐의를 전면 부인하고 있는 지드래곤이 관련 의혹이 커지자 적극적으로 대응하는 모양새다.<br><br>지드래곤의 자문변호사인 법무법인 케이원챔버 김수현 변호사는 31일 입장문을 통해 자진 출석 계획을 알렸다.<br><br>김 변호사는 “신속하고 공정한 수사 진행을 위해 경찰에 자진 출석해 수사에 적극적으로 임하기로 했다”고 전했다.<br><br>그러면서 “근거 없는 허위사실이 유포돼 한국을 대표하는 K팝 아티스트인 권지용씨에게 돌이킬 수 없는 피해가 발생하지 않도록 언론과 미디어에서도 책임 있는 자세를 가져 달라”며 “추측성 보도에 대해서는 허위 사실 유포 및 명예훼손으로 끝까지 초강경 대응을 하겠다”고 덧붙였다.<br><br>지드래곤은 지난 27일에도 변호인을 통해 “저는 마약을 투약한 사실이 없다”는 공식입장을 밝힌 바 있다.<br><br>또 지난 30일 경찰에 자진 출석의향서를 제출하며 “수사에 필요한 일체 자료를 임의제출하고 모발 및 소변 검사에도 적극적으로 임하겠다”는 뜻도 공개적으로 밝혔다.<br><br>인천경찰청 마약범죄수사계는 지난 23일 마약류 관리에 관한 법률 위반 혐의로 지드래곤을 입건해 수사하고 있다.<br><br>경찰은 지드래곤과 배우 이선균(48)씨에게 마약류를 공급한 혐의를 받고 있는 의사 A씨도 불구속 입건해 수사하고 있다. 경찰은 서울 강남의 이른바 ‘멤버십(회원제) 룸살롱’에서 마약이 유통된다는 첩보를 확인하는 과정에서 A씨를 조사한 것으로 파악됐다. 경찰은 의사 A씨는 별다른 대간 없이 지드래곤과 이선균에게 마약을 제공한 것으로 보고 있다.<br><br>앞서 지드래곤은 지난 2011년에도 대마 흡연 혐의로 검찰 조사를 받았지만 당시에는 기소유예 처분을 받았다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T22:58:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819330&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“I am 만족해요” 전청조 단골 돈까스집, 대박 터졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103107330620197_1698705186_0018819293.jpg\"></center><br>국가대표 펜싱 선수 출신인 남현희씨의 재혼 상대로 알려졌던 전청조(27)씨의 사기 행각이 드러나면서 과거 전씨가 자주 찾았던 것으로 알려진 식당 ‘뉴욕뉴욕’이 큰 관심을 받고 있다. 이 식당은 전씨의 고향인 강화도에 있는데, 과거 전씨가 스스로를 ‘뉴욕’ 출신으로 속여 온 사실이 드러나자 호기심에 실제 이 식당을 방문하는 이들까지 생겨나고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103107333720198_1698705217_0018819293.jpg\"></center><br>이 식당은 ‘뉴욕돈까스’와 양갈비 등을 판매하는 경양식집이다. 31일 온라인 커뮤니티에는 이 식당을 다녀온 후기들이 화제가 되고 있다.<br><br>네이버 플레이스 후기에는 직접 이 식당을 다녀간 손님들은 “I am 만족했어요”, “Next Time 또 갈 거예요” 등의 표현을 써가며 후기를 남겼다. 전씨가 과거 사기 행각을 벌이면서 한국어와 영어를 어색하게 섞어 사용했던 말투를 흉내 낸 것이다.<br><br>실제로 식당을 찾는 이들도 많아지고 있다. 한 손님은 “갑자기 인기가 많아져서 바빠보이셨다”며 “오전에 가서 한시간 웨이팅하고 먹었다”고 후기를 남기기도 했다. 온라인 커뮤니티에는 이 식당에 줄을 서서 기다리고 있는 사람들의 사진도 올라오고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103107341520200_1698705255_0018819293.jpg\"></center><br>이 식당은 전씨가 과거 자주 찾았던 단골 식당이라고 한다.<br><br>연예부 기자 출신 유튜버 이진호는 지난 25일 라이브 방송에서 “전씨가 왜 뉴욕을 강조했는지와 관련해 강화도에서 학창 시절을 같이 보낸 지인의 제보에 따르면 강화도에 ‘뉴욕뉴욕’이라는 굉장히 유명한 돈가스집이 있다고 한다”며 “농담하려고 하는 말이 아니다. 당시 학창 시절 그 가게가 굉장히 유명해서 많은 여중생들이 갔다고 한다. 그래서 뉴욕에 한이 맺혀서 그랬나 싶기도 하다”고 말했다.<br><br>식당 사장은 “전청조는 우리 집 단골이 맞다. 어린 시절부터 자주 왔다. 누군지 다 알고 있다”고 언급했다.<br><br>또 해당 가게의 사장은 또 “(주변에서) 전화 오고 난리 났다”며 “사실 가게를 내년까지만 하려고 했는데 더 해야겠다”고 말했다고 이씨는 전했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819293&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"창원 한우농가서 첫 럼피스킨병 발병… 29마리 살처분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103106583720192_1698703118_0018819220.jpg\"></center><br>전국적으로 확산 추세에 있는 소 바이러스성 질병인 럼피스킨병(LSD)이 경남에서도 처음으로 발병했다.<br><br>경남도는 전날 창원시 의창구 대산면의 한 한우농가에서 수의사가 LSD 증상 신고를 함에따라 농림축산검역본부에 정밀검사를 의뢰한 결과 오후 10시40분쯤 최종 양성 판정을 받았다고 31일 밝혔다.<br><br>도는 LSD 확산 방지를 위해 해당 농장에 초동방역팀과 역학조사팀을 투입해 외부인, 가축, 차량의 농장 출입을 통제하고 원인 규명을 위한 역학조사 등 방제 활동을 강화하는 한편 사육 중이던 소 29마리는 살처분한다.<br><br>이와 함께 도는 31일 오후 11시까지 도내 소 농장, 도축장, 사료공장 등 축산관계 시설 종사자와 차량에 대한 일시 이동 중지(standstill) 명령을 발령했다.<br><br>또 LSD 백신 1만 마리분을 우선 확보해 창원 지역 모든 소 농장을 대상으로 접종할 예정이며 나머지 지역 농장에 대해서도 다음 달 1일까지 백신 공급을 완료하고 추가 확산을 막기 위해 가용 인력을 총동원해 접종을 조기 완료할 방침이다.<br><br>현재까지 방역대(10㎞) 내 소 사육 농가 454호 2만 마리에 대한 예찰 결과 추가 의심 신고는 없는 것으로 알려졌다.<br><br>강광식 경남도 동물방역과장은 “럼피스킨병이 더 이상 확산되지 않도록 신속한 살처분과 백신접종 등 방역에 총력을 기울일 것”이라며 “소농가도 신속하게 백신접종을 완료하고, 의심축 발견 시 가축방역관에게 신고해 줄 것”을 당부했다.<br><br>한편 LSD는 모기 등 흡혈 곤충에 의해 감염되는 바이러스성 질병으로 고열과 지름 2∼5㎝의 피부 결절이 나타난다. 제1종 가축전염병으로 지정된 LSD는 우유 생산량이 줄고 소의 유산·불임 등도 나타나며 폐사율은 10% 이하로 알려졌다.<br><br>창원=강민한 기자 kmh0105@kmib.co.kr","date":"2023-10-30T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819220&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전청조, 펜싱학원 학부모에 접근 “내가 널 초이스한다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023102605255315599_1698265553_0018819196.jpg\"></center><br>펜싱 국가대표 출신 남현희(42)씨와 결혼을 약속했던 전청조(27)씨가 남씨의 펜싱학원 학부모들을 상대로도 사기 행각을 벌이려고 한 정황이 드러났다. 전씨는 스포츠 심리 상담 명목으로 일부 학부모들에게 연회비 3000만원을 요구했다고 한다.<br><br>30일 MBN은 전씨가 남씨의 펜싱학원 학부모들에게 접근한 정황이 포착됐다고 보도했다. 전씨가 자신을 상위 1% 고위층 자녀들을 상대로 스포츠 심리 상담 클럽을 운영한다고 소개하며 학부모들에게 연회비로 3000만원을 요구했다는 것이다.<br><br>전씨는 이 과정에서 자신이 ‘16살에 대학을 졸업하고 19살에 정신과 전문의를 수료했다’는 식으로 소개했다고 한다. 일부 학부모가 관련 이력을 요구했음에도 불구하고 전씨는 “내가 너를 초이스하는 거지, 네가 나를 선택하는 게 아니다”며 연회비 3000만원 요구한 것으로 전해졌다.<br><br>다만 아직까지 펜싱학원 학부모들이 전씨에게 실제 사기 피해를 당했는지는 파악되지 않았다.<br><br>전씨와 관련된 사기 의혹을 수사하고 있는 경찰은 또 다른 사기 사건이 없는지 전반적으로 들여다보고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T21:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819196&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든, 기업들에 “AI 안전 테스트 정부와 공유” 명령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103106530220190_1698702782_0018819180.jpg\"></center><br><br>조 바이든 대통령은 미국 기업이 인공지능(AI) 모델 안전 테스트 결과를 정부와 공유하도록 지시했다. 딥페이크 사기 등을 방지하기 위해 AI로 만든 콘텐츠에 워터마킹을 부착도록 하는 등의 콘텐츠 인증도 개발하도록 했다.<br><br>조 바이든 대통령은 30일(현지시간) 백악관에서 이 같은 내용의 ‘안전하고 신뢰할 수 있는 AI에 대한 행정명령’에 서명했다.<br><br>행정 명령은 AI 시스템 개발자가 안전 테스트 결과 및 다른 중요 정부를 정부와 공유하도록 했다. 기업들은 국가 안보나 경제, 공중 보건 등에 심각한 위험을 초래하는 AI 모델을 테스트할 때 연방 정부에 알리고, 그 내용을 제출해야 한다. 백악관은 이번 조치를 강제하기 위해 국방물자생산법을 적용했다.<br><br>행정명령은 AI로 생성된 콘텐츠를 식별하고 공식 콘텐츠를 인증하는 표준을 수립하도록 했다. 상무부는 이번 명령에 따라 콘텐츠 인증 및 워터마크에 대한 지침을 개발한다.<br><br>행정명령에는 AI 발전으로 인한 노동력 대체 등 노동자 피해를 줄이고 혜택을 극대화하기 위한 원칙 개발 내용도 담겼다. AI를 이용해 위험한 생물학적 물질을 생산하는 것을 차단하기 위해 생물학적 합성 스크리닝 표준도 개발한다.<br><br>바이든 대통령은 “책임감 있는 AI 사용은 세상을 더욱 번영하고 혁신적으로 만들 잠재력이 있지만, 무책임한 사용은 사기, 차별, 편견, 허위 정보와 같은 사회적 피해를 악화할 수 있다”고 말했다.<br><br>또 “사기 치기 위해 AI가 만든 오디오와 영상이 이미 쓰이고 있다. 딥페이크는 평판을 훼손하고 가짜뉴스를 퍼트린다”며 “나도 내 것(딥페이크)을 본 적이 있는데 ‘내가 언제 저렇게 말했지’라고 (스스로) 말하기도 했다”고 지적했다.<br><br>백악관은 11월 1~2일 영국에서 열리는 ‘AI 안전 정상회의’에 참석해 국제 파트너들과 AI 표준 개발도 가속하기로 했다. 이번 행사는 주요국 정부 고위 관계자와 테크 기업, AI 전문가가 공동 대책을 논의하는 자리다. 카멀라 해리스 미 부통령 등 주요 7개국(G7) 인사들과 네이버, 삼성전자 등 한국 기업 관계자도 참석한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-30T21:54:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819180&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"윤관석 “돈 봉투, 보관만” vs 이정근 “비겁해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103106255220186_1698701152_0018819124.jpg\"></center><br>2021년 더불어민주당 전당대회 ‘돈 봉투 살포’ 사건의 책임을 두고 무소속 윤관석 의원과 민주당 이정근 전 사무부총장, 강래구 전 한국수자원공사 상임감사위원이 법정에서 ‘네 탓 공방’을 벌였다. 윤 의원이 돈 봉투에 대해 “보관만 했다”는 취지로 주장하자 이씨는 “비겁하다”고 반박했다. 이씨와 강씨는 서로를 향해 조직 관리 ‘총괄’이었다고 지목하기도 했다.<br><br>윤 의원 변호인은 30일 서울중앙지법 형사합의21-2부(김정곤 김미경 허경무 부장판사) 심리로 열린 재판에서 “돈 봉투를 보관만 했다”며 돈 봉투 살포를 주도하지 않았다고 주장했다.<br><br>윤 의원이 돈 봉투 살포의 주도적 역할을 한 게 아니라 단지 전달만 했다는 취지의 주장이다.<br><br>재판부는 “어차피 국회의원들에게 갈 돈이었는데 보관 주체만 바뀌었다는 것”이라고 변호인의 주장을 정리했다.<br><br>하지만 이씨는 윤 의원이 주도적인 역할을 했다며 이같은 주장을 반박했다.<br><br>이씨는 “강래구(전 한국수자원공사 상임감사위원)에게 듣기에 윤 의원이 다른 의원들에게 돈을 주자고 하니 준 것으로 알고 있다”며 윤 의원의 역할을 강조했다. 그러면서 윤 의원을 향해 “좀 비겁한 것 같다”며 한숨을 내쉬기도 했다.<br><br>윤 의원은 이날 법정에서 돈 봉투의 성격이 ‘감시 표시’라는 점을 강조했다. ‘매표’ 행위는 아니었다는 취지다.<br><br>윤 의원은 돈 봉투가 의원들에게 배포된 시점인 2021년 4월 28∼29일에 대해 “(경선) 막바지 시점”이라며 “이미 지지를 표명한 사람들이 많아서 ‘오더’(지역 대의원들에게 송영길 전 대표를 찍어달라고 하는 요청)가 필요 없었다”고 주장했다. 그러면서 “의원들이 100만원이나 300만원을 주면 오더를 바꾸겠나”라고도 강조했다.<br><br>그러자 검찰은 윤 의원이 돈 봉투 살포 이후인 2021년 4월 29일 민주당 의원들에게 보낸 카카오톡 메시지를 공개하며 반박했다.<br><br>검찰이 공개한 당시 카톡에서 윤 의원은 ‘리드하고 있으나 (경쟁 후보가) 턱밑까지 쫓아왔다는 보고가 있으니 마지막까지 최선을 다해 달라. 조직 독려를 한 번 더 해달라’고 요구했다. 윤 의원의 주장대로 단지 ‘감사 표시’에 그치지 않는다는 게 검찰의 주장이다.<br><br>또 이날 법정에서는 강래구씨와 이씨가 서로를 향해 송영길 캠프의 조직 관리 ‘총괄’이었다고 지목하며 신경전을 벌였다.<br><br>강씨는 “나는 캠프에 거의 가지도 않았다”며 자신을 캠프의 ‘배후 조직 총괄’로 지목한 이씨의 주장을 반박했다.<br><br>이에 이씨는 “선거 후 내가 사무부총장 직책을 맡으니 ‘감사를 그만두고 사무를 맡아야겠다’며 (당직을 넘긴다고) 윤 의원에게 말을 해달라고 하지 않았느냐”며 “무슨 당이 나눠 먹는 초콜릿도 아니고 이게 본인이 총괄이 아니라는 것이냐”고 반문했다.<br><br>또 이씨는 경선 과정에서 지역본부장·상황실장들에게 금품을 제공한 것에 대해 “강래구가 이런 시스템을 만든 것”이라며 “누구에게 돈을 받아 누구에게 주자는 것은 강래구의 제안”이라고 강조했다.<br><br>돈 봉투 사건과 관련해 주 1회씩 2번 증인 신문을 마친 이씨는 “저의 발언이 동지들에게는 아픈 비수가 될 수 있어 마음이 아프다”며 “아바타든 바지사장이든 강권에 의해서든 제가 맡은 경선 직책은 조직본부장이니 이에 맞는 책임을 달게 받겠다”고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T21:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819124&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"非트럼프 헤일리, 공화당 2위로 껑충…트럼프 위협 주목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105591120183_1698699551_0018819078.jpg\"></center><br><br>미국 공화당 대선 후보 경선에 나선 니키 헤일리 전 유엔대사가 지지율 상승세를 보이며 도널드 트럼프 전 대통령에 이은 당내 2위 주자로 떠올랐다. 트럼프 전 대통령은 여전히 큰 격차로 선두를 유지하고 있지만, 헤일리 전 대사가 ‘트럼프 리스크’를 우려하는 공화당원 표심을 결집할 수 있다는 분석도 나온다.<br><br>NBC뉴스·디모인 레지스터·미디어컴이 30일(현지시간) 발표한 여론조사에서 트럼프 전 대통령은 43%로 지지율 1위를 기록했다. 헤일리 전 대사는 론 디샌티스 플로리다주지사와 같은 16%를 얻어 공동 2위로 부상했다. 이어 팀 스콧 상원의원(7%), 기업가 비벡 라마스와미(4%), 크리스 크리스티 전 뉴저지주지사(4%), 더그 버검 노스다코타주지사(3%) 등 순으로 나타났다.<br><br>이번 조사는 공화당 첫 대선 경선지인 아이오와주 코커스(당원대회) 참가 가능성이 큰 유권자 404명을 대상으로 지난 22~26일 실시됐다.<br><br>트럼프 전 대통령과 헤일리 전 대사 지지율 격차는 27% 포인트로 여전히 크다. 다만 트럼프 전 대통령은 지지율 정체 상태인데 헤일리 전 대사는 상승세라는 차이가 있다고 전문가들은 분석했다. 실제 지난 8월 조사와 비교하면 트럼프 전 대통령 지지율은 42%로 이번 조사와 비슷하지만, 헤일리 전 대사는 6%에서 16%로 10% 포인트나 상승했다. 반면 디샌티스 주지사는 3% 포인트 하락했다.<br><br>대선 경합지인 사우스캐롤라이나주와 뉴햄프셔주에서도 헤일리 전 대사 돌풍 분위기가 감지된다. 데이터 분석업체 파이브서티에잇이 이날 공개한 자료에 따르면 헤일리 전 대사는 사우스캐롤라이나와 뉴햄프셔에서 각각 18.5%, 14.9%로 트럼프 전 대통령(각 47.9%, 45.3%)에 이은 2위를 차지했다. 디샌티스 주지사는 각각 11.8%, 10.9%로 열세였다.<br><br>폴리티코는 “헤일리 상승세는 진짜”라며 “그의 돌풍이 공화당 경선 레이스를 흔들고 있다”고 평가했다.<br><br>헤일리 전 대사의 부상은 공화당 경선 토론 이후 시작됐다. 그는 트럼프 전 대통령이 빠진 토론회에서 안정적인 의제 전달로 존재감을 드러내며 높은 점수를 받았다는 평가다.<br><br>특히 공화당 경선 구도가 ‘트럼프 대 비(非) 트럼프’ 양상으로 흘러가고 있는 만큼 헤일리 전 대사의 지지율 상승 여지가 더 크다는 분석도 제기된다. 마이크 펜스 전 부통령처럼 비트럼프 진영 후보가 경선을 중도 하차하면 지지층 결집이 가능하다는 것이다.<br><br>이번 조사에서도 응답자 32%는 사법리스크 등을 우려하며 트럼프 전 대통령이 후보가 되면 바이든 대통령을 이기기가 어려울 것이라고 답했다.<br><br>뉴욕타임스(NYT)는 트럼프 전 대통령이 최근 유세에서 주변 상황에 대한 인식이 떨어지거나 일관적이지 못한 행동을 자주 했다고 보도했다. 트럼프 전 대통령은 아이오와주 수시티 집회 장소를 사우스다코타주 수폴스라고 언급했고, 또 다른 집회에서는 자신이 버락 오바마 전 대통령을 이겼다고 말했다. 그는 오바마 전 대통령을 이긴 적이 없고, 2016년 힐러리 클린턴 전 국무장관에게만 승리했다.<br><br>디샌티스 주지사는 지난주 뉴햄프셔에서 기자들과 만나 “2016년 때 트럼프가 아니다. 예전의 활발함을 상실한 트럼프를 지켜보는 건 마음이 아프다”며 그의 고령 문제를 지적했다.<br><br>의회 전문매체 더 힐은 “트럼프 전 대통령이 여전히 두 자릿수 차이로 앞서고 있지만, 헤일리 전 대사는 그에게 위협을 가할 수 있다”며 “헤일리 전 대사의 부상은 바이든 대통령에게도 위협이 될 수 있다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-30T21:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819078&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[스타트What‘s업] “중년 소비자 꽉 잡았다”… 4050 여성 패션플랫폼 ‘퀸잇’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023072017091298779_1689840554_0018485364.jpg\"></center><br>인간 생활의 세 가지 기본 요소가 있다. ‘의식주’가 그것이다. 그중에서도 옷을 뜻하는 ‘의’는 사업성을 따져봤을 때 먹을 것보다 ‘객단가’가 2~3만원 높다. 객단가는 고객 한 명당 평균 구매액으로 매출에 직결되는 지표다. 또 마진율도 식품업계보다 약 10%가량 높다. 이렇다 보니 패션 플랫폼 업계는 경쟁이 치열하다. 패션 플랫폼들이 겨냥하고 있는 연령대는 ‘MZ세대’다. 이커머스 시장을 이용하는 데 익숙하며 패션 변화에 민감하므로 구매율도 높기 때문이다. 이에 비해 40대 이상은 아직 온라인 플랫폼을 이용하는 데 익숙하지 않다는 것이 업계의 인식이다.<br><br>그러나 철저한 시장 분석으로 기성 패션 플랫폼이 발견하지 못한 곳을 찾아낸 곳이 있다. 라포랩스㈜의 ‘퀸잇’은 <span>4050대 중장년층 여성들을 타겟으로 한 패션 플랫폼 애플리케이션이다. </span><br><br>최근 서울 강남구에 있는 라포랩스㈜ 최희민 대표를 만났다. 최 대표는 공동대표인 홍주영 대표와 함께 “의식주 중 가장 보편적이고 그 누구도 찾아내지 못한 시장을 선점하고 싶었습니다”고 말했다. <span>그는 “서울대학교 경영학과 재학시절 대학동기였던 홍 대표와 함께 ‘비즈톡’이란 뉴스레터 서비스를 창업했다. 2년 동안 2만명의 구독자를 보유했었지만, 사업성과 보편성이 부족해 수익과 연결하지 못했다. 이것이 다음 창업에 큰 교훈이 됐다”고 했다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023072017100498781_1689840604_0018485364.jpg\"></center><br><span>최 대표는 ‘의식주’에서 ‘의’에 주목했다. 이미 먹을 것에는 배달의민족, 쿠팡이츠, 요기요 등 강자들이 즐비했기 때문이다. 패션도 마찬가지였다. 무신사, 에이블리, 지그재그 등 치열하게 다투고 있었다. 그러나 이들 플랫폼은 ‘MZ세대’에만 집중했다. 최 대표는 행정안전부 주민등록인구현황에서 답을 찾았다. MZ세대(1980~2010년 출생)는 2022년 12월 기준 우리나라 전체 인구의 37.4%(약 1926만명)를 차지하고 있지만, 중장년층 인구(1959~1981년 출생)는 총인구의 40.3%(약 2018만명)으로 MZ세대와 맞먹는다. </span><br><br>최 대표는 길거리, 당근마켓, 알바천국 등에서 4050세대 중 최근 온라인으로 옷을 구매해본 경험이 있는 사람들을 심층 인터뷰했다. 매주 10명씩 만나 총 300명을 인터뷰 한 끝에 시장 검증을 끝날 수 있었다. ‘퀸잇’ 출시 시기도 큰 도움이 됐다. 코로나 팬데믹이던 2020년 9월 출시해 이커머스 급성장 시기에 급류를 탔다. 최 대표는 “플랫폼 개발 초창기 중장년층 의류 브랜드 대표분들의 안색이 좋지 않았다. 오프라인 매장에 집중한 탓에 온라인 매장이 없는 곳이 태반이었기 때문이다. 우리가 온라인 플랫폼을 만들었다고 하자 함께해주셨다”고 회상했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023072017111298782_1689840672_0018485364.jpg\"></center><br>퀸잇은 철저한 사업 검증으로 출시 2년 10개월 만에 누적 다운로드가 540만을 넘어섰다. 또 최근 시리즈B 투자의 연장으로 알토스벤처스가 주도해 340억원을 추가로 유치했다. 현재까지 누적투자 금액은 약 750억원이다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-10-30T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018485364&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"반나체로 ‘납치’ 독일계 이스라엘 여성, 결국 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105544720182_1698699287_0018819008.jpg\"></center><br>팔레스타인 무장정파 하마스에 납치된 독일계 이스라엘인 20대 여성 샤니 룩이 결국 사망한 것으로 확인됐다. 샤니 룩은 이스라엘 남부 음악축제에 갔다가 의식을 잃은 채 반나체 상태로 트럭에 실려 가는 장면이 공개돼 대중들의 충격과 분노를 일으켰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105494120180_1698698981_0018819008.jpg\"></center><br>30일(현지시간) 독일 dpa통신에 따르면 독일계 이스라엘인 샤니 룩(23)의 어머니인 리카르다 룩은 “이스라엘군으로부터 딸의 사망 소식을 들었다”고 말했다. 리카르다는 “샤니의 시신은 아직 발견되지 않았지만, 두개골의 파편을 발견해 DNA 검사를 한 결과”라면서 샤니는 이미 지난 7일 사망한 것으로 보인다고 믿고 있다고 밝혔다.<br><br>리카르다는 샤니가 하마스의 최초 공격 당시 머리 부분에 총격을 입고 사망했을 가능성이 있다고 전했다. 그러면서 이 소식은 끔찍하지만 “적어도 고통을 받지 않았다”는 확신을 가질 수 있어 좋다고 덧붙였다.<br><br>이스라엘 외무부도 이날 X(엑스·옛 트위터)에 “샤니의 시신이 발견되어 신원이 확인됐다”는 게시물을 올렸다. 두개골 조각이 어디에서 발견된 것인지는 알려지지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105510920181_1698699069_0018819008.jpg\"></center><br>앞서 리카르다는 지난 9일 미국 CNN방송 인터뷰에서 딸의 납치 사실을 알리며 “딸에 대한 소식을 알고 있다면 제발 도와달라”며 눈물을 흘렸다.<br><br>샤니는 지난 7일 이스라엘 남부 레임 키부츠(집단 농장)의 음악 축제에 참여한 후 실종됐다. 이후 사회관계망서비스(SNS)에 올라온 동영상에 샤니의 모습이 포착됐다. 동영상을 보면 샤니는 옷이 다 벗겨져 반나체인 상태로 의식을 잃은 채 트럭 짐칸에 실려 어딘가로 끌려갔다. 이 과정에서 하마스 대원이 그에게 침을 뱉기까지 했다.<br><br>샤니 룩은 여러 차례 독일 라벤스부르크의 할머니, 할아버지 집을 방문해온 이스라엘-독일 이중국적자다. 샤니를 비롯해 하마스에 인질로 잡힌 이들은 239명으로 늘어났다. 이스라엘군에 따르면 실종자는 40명에 달한다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T20:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819008&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 10월 31일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105304020177_1698697840_0018818973.jpg\"></center><br><br>10월 31일 화요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 12.0도, 인천 12.0도, 수원 10.0도, 춘천 8.0도, 강릉 12.0도, 청주 9.0도, 대전 8.0도, 전주 10.0도, 광주 9.0도, 대구 9.0도, 부산 10.0도, 제주 13.0도로 예상됩니다.<br><br>낮 최고기온은 서울 21.0도, 인천 20.0도, 수원 20.0도, 춘천 19.0도, 강릉 24.0도, 청주 21.0도, 대전 22.0도, 전주 22.0도, 광주 23.0도, 대구 23.0도, 부산 24.0도, 제주 22.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-10-30T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818973&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"박희영 용산구청장, 추모집회 피하고 맞불집회 만났다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105062020173_1698696380_0018818944.jpg\"></center><br>박희영 용산구청장이 이태원 참사 1주기 하루 전인 지난 28일 유가족 집회에 맞불 집회를 연 단체 행사에 참석한 것으로 드러났다. 박 구청장은 이태원 참사 1주기 추모 행사에는 참석하지 않았다.<br><br>박 구청장은 지난 28일 오전 용산구 내 친목 단체인 ‘용산하나로회’의 산악회 행사에 참석해 참석자들에게 인사를 건넸다. 박 구청장이 관광버스 앞에서 참석자들에게 인사를 건네는 사진도 JTBC를 통해 공개됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105063520174_1698696396_0018818944.jpg\"></center><br>용산하나로회는 <span>지난 8월 용산구청 앞에서 박 구청장 면담을 요구하는 유가족 집회에 맞불 집회를 연 단체다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105065520175_1698696415_0018818944.jpg\"></center><br>이들은 당시 ‘유가족은 무법자들이냐? 당장 용산구청을 떠나라!’라고 적힌 현수막을 내걸었다. 또 단체 관계자는 지난 6월 “우리 박희영 구청장을 마녀사냥식으로 구속부터 시켜놓고 재판을 진행시키고 있다”고 공개적으로 발언하기도 했다.<br><br>이에 대해 용산구청 측은 “(박 구청장이) 개인 일정으로 행사에 참석했다”면서도 “다만 구와는 관계없는 친목 모임으로 인사해달라는 요청에 따른 것”이라고 설명했다.<br><br>박 구청장은 보석으로 풀려난 뒤 1년여 동안 유가족의 면담 요청은 거부하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T20:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818944&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[Car스텔라]“한 식구인데 굳이?” 현대차·기아 중고차사업 따로 하는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103017130719607_1698653587_0018818008.jpg\"></center><br><br>현대자동차는 지난 24일 인증중고차 시장에 공식 진출했습니다. 기아는 다음 달 1일 인증중고차 사업을 시작합니다. 같은 그룹인데 동일한 사업을 왜 따로 하는지 의문을 제기하는 이들이 많습니다.<br><br>실제로 현대차와 기아는 기획, 신사업, 홍보·대관 등 일부 조직을 통합 운영합니다. 지난 27일엔 현대차와 기아에 각각 분리돼 있던 디자인센터를 하나로 모아 본부급인 ‘글로벌디자인본부’로 승격시키기도 했죠. 그러나 두 회사의 내부 분위기는 사뭇 경쟁적입니다. 현대차그룹 관계자는 “이번 인증중고차 사업을 준비하는 과정에서도 현대차와 기아의 실무진들은 서로 어떤 식으로 진행하는지 공유하지 않았다”고 귀띔했습니다.<br><br>통상 현대차를 ‘형님’으로, 기아를 ‘아우’라고 표현합니다. 현대차가 판매량이나 총매출 등에서 좀 더 높은 수치를 기록하고 있습니다. 그러다보니 그룹 내에서 두 회사가 추구하는 방향성도 차이가 있습니다. 상대적으로 몸집이 가벼운 기아는 새로운 것에 도전하기 좋습니다. 이번 인증중고차 사업만 봐도 이런 차이를 느낄 수 있습니다. 현대차는 사업 대상에서 전기차를 뺐습니다. 향후 중고차 판매에 필요한 데이터가 충분히 쌓인 뒤에 포함시킬 계획입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023102522370815513_1698241028_0018818008.jpg\"></center><br><br>하지만 기아는 사업 시작과 동시에 전기차도 판매할 계획입니다. 김지민 기아 국내사업전략실장은 지난 25일 미디어데이에서 “기아는 신차 정보를 기반으로 중고 전기차가 어느 정도 품질을 확보했는지를 따질 것”이라며 “현대차와 달리 기아는 전기차와 관련해서 선도적으로 시장에 기준을 세우겠다는 입장”이라고 밝혔습니다.<br><br>기아는 인증중고차 시장에서 기아의 차량만 취급합니다. 이종혁 기아 국내CPO사업팀장은 “합리적으로 차량을 매입하려면 차량 정보를 정확히 파악해야 한다”며 “이를 위해선 우리가 생산한 차량만 취급하는 게 맞다”고 설명했습니다. 하지만 현대차는 다른 브랜드 차량도 매입합니다. 향후 사업의 규모를 키우려면 현대차의 전략이 더 적합할 테죠. 같은 그룹이지만 각자 처한 상황에 맞는 전략을 채택한 셈입니다.<br><br>하지만 결국 중고차 사업을 같이 할 수 없었던 가장 큰 이유는 공정 이슈가 발생할 수 있기 때문입니다. 가격 담합이나 사업 독점 등의 논란에 휘말릴 수 있다는 것이죠. 현대차그룹 관계자는 “형제 기업처럼 비춰지지만 사실 내부적으로는 치열하게 경쟁하고 견제하고 있다”며 “하지만 이런 관계가 오히려 서로를 끌어올리는 역할을 한다”고 말했습니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-10-30T20:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818008&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“굉장히 뜬금없다” 與 ‘김포 서울 편입’에 野 반응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103016170019489_1698650220_0018818892.jpg\"></center><br>국민의힘이 경기도 김포시의 서울특별시 편입을 추진하겠다고 밝히자 더불어민주당에서는 “굉장히 뜬금없다”는 비판적인 반응이 나왔다.<br><br><span>강선우 민주당 대변인은 30일 오후 국회에서 열린 고위전략회의 후 기자들과 만나 국민의힘 김기현 대표가 이날 ‘김포를 서울로 편입하는 게 바람직하다고 당 내부 검토 결과 결론을 내렸다’고 언급한 데 대한 민주당의 입장을 밝혔다.</span><br><br>강 대변인은 또 “이런 행정구역 개편은 굉장히 신중하게 검토할 사항”이라고 지적했다.<br><br>앞서 국민의힘 김기현 대표는 이날 경기도 김포한강차량기지에서 수도권 신도시 교통대책 마련 간담회를 열고 “김포를 서울로 편입하는 게 바람직하다고 당 내부 검토 결과 결론을 내렸다”고 밝혔다.<br><br>김 대표는 “김포 서부권이 넓은 땅도 있고 바다를 끼고 있어서 잘만 하면 ‘제2의 판교’가 될 수 있겠다. 김포 땅이 확보되면 서울 전체 발전에서 편향된 걸 시정하는 역할을 할 수 있을 것”이라며 “서울 강서권, 서북권의 배후 경제권도 발달하고 해외 무역, 외국인 투자, 관광이 다 함께 서울시 자원으로 될 수 있다”고 기대했다.<br><br>김포의 서울 편입은 당 소속인 김병수 김포시장과 박진호·홍철호 김포갑·을 당협위원장이 일찌감치 지도부에 건의한 사안이다.<br><br>김포시는 다음 달 서울 편입과 관련해 시민들의 의견을 수렴하고 여론조사를 실시하는 등 본격적인 공론화 작업에 나설 계획이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T19:40:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818892&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘박사 테너’ 이안 보스트리지 “브리튼 음악으로 전쟁 이야기할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103101065020165_1698682011_0018818659.jpg\"></center><br><br>영국 출신 테너 이안 보스트리지(58)에게는 ‘박사 테너’ 또는 ‘노래하는 인문학자’라는 수식어가 따라다닌다. 실제로 보스트리지가 옥스퍼드대 역사학 박사 출신으로 대학 강단에 서다가 29살의 늦은 나이에 성악가로 나섰기 때문이다. 하지만 오래지 않아 그는 청명한 음색과 이지적인 해석으로 독일 가곡 분야에서 독보적인 위치를 구축했다. 그리고 바로크 음악과 현대 음악으로도 점점 스펙트럼을 넓혀왔다. 그는 지금까지 그래미상 13차례 후보 지명 및 3차례 수상의 영예를 얻기도 했다.<br><br>보스트리지가 11월 9~22일 서울에서 열리는 ‘힉엣눙크! 뮤직 페스티벌’의 초청으로 한국을 찾는다. 올해 6회를 맞는 힉엣눙크는 ‘여기 그리고 지금’이라는 의미의 라틴어로, 세종 솔로이스츠가 정해진 형태나 경계 없이 음악계 최신 동향을 반영하는 축제다. 보스트리지는 9일 개막 첫날 거암아트홀에서 영국 작곡가 벤저민 브리튼(1913~1976)과 전쟁에 대한 강연을 펼친 뒤 14일 예술의전당에서 세종 솔로이스츠와 브리튼의 ‘일뤼미나시옹’ 등을 들려줄 예정이다. ‘일뤼미나시옹’은 프랑스 시인 랭보의 동명 시집에서 발췌한 9개의 산문시에 브리튼이 곡을 붙인 작품이다.<br><br>보스트리지는 서면 인터뷰에서 “브리튼은 20세기 후반을 대표하는 위대한 작곡가다. 20세기 전체를 조망해도 다섯 손가락 안에 꼽힌다”면서 “특히 브리튼은 사회적 주제를 작품에 직접 담아낸 작곡가”라고 말했다. 예를 들어 브리튼의 걸작 중 하나인 ‘전쟁 레퀴엠’(1962년)은 희생자에 대한 애도와 평화의 메시지를 담은 작품으로 유명하다.<br><br>‘음악, 인문학으로의 초대’라는 타이틀의 강연에서 보스트리지는 브리튼의 음악과 전쟁에 대해 다룰 예정이다. 그는 “요즘 이스라엘과 팔레스타인의 전쟁을 보면서 브리튼의 음악이 새삼 떠오른다. 이번 전쟁을 보다 다양한 시각으로 바라보려 노력 중”이라고 밝혔다. 이어 “내 강의에 관심 있는 사람들은 클래식 팬일 가능성이 크다. 클래식 음악이 인간의 깊은 사유와 감정을 다루는 매체라는 것을 잘 아는 만큼 이런 제목과 내용을 정했다”고 귀띔했다.<br><br>그는 2018년에 서울시향 ‘올해의 음악가’로 선정돼 그해에 7차례 내한 공연을 펼친 것을 포함해 한국을 종종 찾았다. 세종 솔로이스츠와는 당초 2020년 함께 공연할 예정이었으나 코로나19 팬데믹으로 영향으로 미뤄졌다가 올해 드디어 함께하는 무대를 만들게 됐다. 다만 이번에 그가 세종 솔로이스츠와 선보이는 브리튼의 ‘일뤼미나시옹’은 한국에선 거의 연주되지 않았던 작품이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103101151520168_1698682517_0018818659.jpg\"></center><br><br>그는 “‘일뤼미나시옹’은 환각적 이미지로 가득 찬 작품이다. 관능적이면서도 어두운 이 작품은 인간사를 거울처럼 온전히 담고 있다”면서 “브리튼은 시어만큼이나 언어가 만들어내는 소리를 매우 중시했다. 그래서 가사를 사전에 읽고 오시면 그 소리와 뜻을 결합해서 좀 더 재미있게 감상할 수 있다”고 설명했다.<br><br>연주와 연구를 병행하던 시절의 그는 음악계에선 ‘노래 잘하는 박사’ 정도로 알려지고, 학계에선 ‘음악으로 외도하는 박사’ 정도로 불렸다. 하지만 학자에 대한 꿈을 접고 본격적으로 성악가로서 활동한 이후 그의 인문학적 백그라운드는 그를 빛나게 만드는 장점이 됐다. 무엇보다 여느 성악가와 달리 폭넓은 글을 쓰는 그는 그동안 4권의 책을 펴내기도 했다.<br><br>그는 “다른 성악가들과 달리 글을 쓸 때 비교적 자유로운 편”이라면서 “학자적인 관점에서 집필할 때보다 예술가로서 관점을 가지고 폭넓은 글을 쓸 수 있다는 게 좋다. 학자였을 때 한 가지 주제에 집중하고 분석했던 습관과 훈련은 지금 음악가로서의 삶에 큰 도움이 된다”고 밝혔다.<br><br>코로나19 팬데믹으로 공연이 중단됐을 때 그는 ‘노래와 자아’라는 제목의 강의와 그것을 모은 동명의 저서를 준비해 최근 발간했다. ‘노래와 자아’는 사회정치적으로 정체성이 중요해지는 상황에서 음악가인 자신의 역할에 대한 고민을 담았다. 그는 “내게 음악은 표현할 수 없는 것을 표현하는 것이다. 존재의 본질, 죽음의 필연성, 개인의 정체성, 삶의 본질 등 우리가 알고 있지만 합리적으로 말할 수 없는 모든 것을 가리킨다”고 피력했다.<br><br>그는 내년이면 늦깎이로 데뷔한 지 30년이 된다. 미리 소감을 묻자 그는 “성악가가 나이를 먹어가면 사람들은 음악의 새로운 해석에 대한 이야기를 많이 한다. 하지만 내가 먼저 생각해야 할 것은 어떠한 것들이 가능한가다. 감정의 변화는 물론 기본적인 체력 조건의 변화를 생각해야 하기 때문”이라며 “성악가들의 악기인 몸은 계속 변한다. 따라서 공연장 안에서 내 목소리가 어떻게 들릴지도 계속 고려해야 한다. 앞으로도 계속 노래할 수 있도록 스스로를 만들어가는 과정을 계속하고 싶다”고 밝혔다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2023-10-30T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818659&code=61171411&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[이동훈 칼럼] 정부의 일방적 역사 평가가 국민 화합 해친다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023012418310513340_1674552666_0924327745.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">로마 교회 교리 전파를 위해 보급된 예수의 성화상<br>전체주의 국가의 사상 통제 수단으로 변모<br><br>최근 이승만 국부 추대 위한 동상·기념관 건립 운동이<br>홍범도 동상 이전과 대비돼 오히려 국민 통합 해칠 우려<br></div><br>1455년 금속활자로 찍은 구텐베르크 성경이 나오기 전까지 중세 암흑기의 유럽 교회에서 일반 신자들에게 고가의 필사본 성경 구입은 그림의 떡이었다. 성경을 독점한 사제의 강론을 믿고 따를 수밖에 없었다. 특히 로마제국에서는 라틴어를 모르는 하층민과 게르만족 등 이교도를 교화시키는 데 예수나 마리아 모습이 담긴 성화상이 안성맞춤이었다. 그러나 동로마제국(395~1453년)에선 성상을 우상숭배라고 배척하는 이슬람교 영향으로 대대적인 성상 파괴 운동이 벌어진다. 성서의 해석을 둘러싼 논란 끝에 로마 당국은 7차 공의회(787년)에서 ‘성상에 대한 공경은 성화를 통해 표현된 교리와 성인의 행적에 대한 공경이지, 우상숭배가 아니다’는 결론에 도달한다. 이후 종교개혁 과정에서 칼뱅파의 대대적인 배척 운동으로 개신교에서 성상이 사라졌지만 가톨릭교회엔 아직도 예수와 성인(聖人)들의 성상이 건재하다. 바티칸 성베드로대성당에 세워진 베드로 동상의 왼발등이 순례객들의 입맞춤 등으로 거의 닳아 없어진 것은 성상이 가톨릭교회의 바람과 달리 숭배와 기복신앙의 대상이 돼왔음을 보여준다.<br><br>기독교 상징물이 17세기 일본의 에도 막부 시절엔 종교 탄압에 이용되기도 했다. 막부는 가톨릭 신자를 색출하기 위해 십자가에 달린 예수나 마리아의 모습을 목판이나 금속판에 새긴 ‘밟는 그림’이란 뜻의 후미에(踏み繪)를 보급했다. 기독교 신자들이 살아남으려면 배교의 뜻으로 후미에를 밟고 지나가야 했다.<br><br>북한 같은 전체주의 사회에서 조형물은 국가의 통치 이념을 주입하고 사상을 통제하는 수단으로 자리 잡았다. 정도의 차이는 있지만 1970년대 군사정권하의 남한 사회도 반공 사상 고취를 위해 동상이 동원했다. 대표적인 게 박정희 정권이 1968년 12월 울진·삼척 무장공비잔당에 살해된 이승복 어린이 동상을 전국의 국민학교 교정에 세운 일이다. 대운동장에서 거행된 추념식 행사 때마다 이승복 동상을 바라보며 ‘이승복의 노래’란 추모곡을 제창했던 기억이 생생하다.<br><br>통치 이념 전파 수단으로서 동상 등 기념물 건립 유혹은 자유민주주의를 신봉하는 윤석열정부에서도 예외는 아닌 듯하다. 이승만 전 대통령 기념관 건립 모금 운동이 지난달 11일 시작되고 지난 7월엔 정전 70주년을 기념해 경북 칠곡 다부동에 미국 해리 트루먼 대통령과 나란히 그의 동상이 세워지는 등 국가보훈부 주도로 그를 건국의 아버지로 받들기 위한 작업이 한창이다. 4 19혁명 주도 인사와 진보 정치인 등이 다수 참여해 좌우를 뛰어넘는 화해의 역사로 기록될 거라는 의미도 부여됐다.<br><br>그런데 다른 한쪽에선 이승만처럼 독립운동에 참여한 홍범도 장군을 폄하하는 기가 막힐 일이 벌어지고 있다. 육군사관학교 교장과 육군참모총장 등 군 수뇌부가 일제강점기 봉오동 전투에서 최대 전과를 올린 홍 장군의 소련 공산당 가입 이력을 문제 삼아 육사 교정에 있는 그의 흉상 이전 작업을 강행하고 있다. 홍 장군은북한 공산정권 탄생은 커녕 그가 바라던 조국 광복이 이뤄지기도 전인 1943년 이국땅 카자흐스탄에서 쓸쓸히 생을 마감했는데도 일본의 후미에처럼 철 지난 사상 검증 잣대를 들이대고 있는 것이다.<br><br>이승만은 자유와 민주주의를 지켜 건국의 기초를 쌓은 점을 부각하고 홍범도는 이를 훼손한 반국가 인사로 낙인찍어 이승만 국부 추대 효과를 극대화시키겠다는 게 정부의 의도로 읽힌다. 이를 위해서는 이승만의 과(過)를 감추고 공(功)을 드러내야 하고 홍범도는 거꾸로 공보다 과를 억지로 들춰내는 방식으로 대립적 모순을 극대화해야 한다. 실제로 육사 교장은 최근 국정감사에서 홍범도 흉상이 육사 생도의 대적관을 흐리게 한다고 주장해 이를 뒷받침했다. 그렇다면 앞으로 이승만 기념관과 동상들을 접하는 국민들의 기억회로 재부팅이 과제로 남는다. 사사오입 개헌, 4·3사건 당시 제주도민 무력 진압, 6·25전쟁 당시 보도연맹 학살사건 등 그의 수많은 독재 이력을 말끔히 없어지길 기대하는 듯한데 이게 가능할까. 정부가 심각한 인지 부조화 증상에 걸렸다고밖에 달리 해석이 안 된다. 정부가 나서서 특정 인물의 업적만 찬양하고 다른 인물을 일방적으로 폄훼하는 건 역사를 망치고 국민 화합을 해치는 지름길이다. 진영 논리를 거둬들이지 않으면 정권이 바뀔 때마다 동상 끌어 내리기와 재건립 소동은 계속 반복될 것이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-10-30T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327745&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 슈링크플레이션","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018550619878_1698659706_0924327758.jpg\"></center><br>과자 봉지를 뜯으니 부피가 순식간에 절반으로 줄어든다. ‘과자 반 질소 반’에 허탈했던 당신, 왠지 점점 과자의 양이 줄고 있다고 느꼈다면 정확하다. 몇 년 전부터 과자 한 봉지의 양이 줄고 아이스크림 크기는 작아지고 있는데 앞으로 이런 경험을 더 많이 하게 될 듯하다. 지난 20일 정부가 식품회사 16곳의 대표 등을 불러 물가 안정 협조를 당부한 후, 가격은 같지만 양이 줄어든 제품이 속속 나오고 있어서다. 700원짜리 조미김 중량은 5g에서 4.5g으로 줄었고, 3300원짜리 참치캔은 100g에서 90g으로 작아졌다. 살짝 줄어든 것이라 알아채기 힘들지만 사실 가격이 오른 셈이다.<br><br>전형적인 ‘슈링크플레이션(shrinkflation)’ 현상이다. ‘줄어들다’는 뜻의 슈링크(shrink)와 ‘물가 상승’의 인플레이션(inflation) 합성어로 영국 경제학자 피파 맘그렌이 고안했다. 밀가루 설탕 소금 같은 원자재 가격은 오르는데 제품 가격을 올리자니 소비자 외면이 두려운 업계의 꼼수 전략이다. 사람들은 가격 인상에는 예민하지만 용량이 줄어드는 건 비교적 둔감하기 때문이다.<br><br>‘스킴플레이션(skimpflation)’도 비슷하다. ‘인색하게 굴다’는 뜻의 스킴프(skimp)와 인플레이션을 합친 말이다. 가격은 동일하게 유지하되 품질과 서비스를 낮춰 비용을 절감하는 것이다. 단위당 가격을 꼼꼼하게 비교하는 소비자조차 쉽게 눈치채기 어렵다. 마요네즈에 들어가는 값비싼 계란 노른자의 함량을 낮추는 식이다. 음식 주문 후 배달에 걸리는 시간이 늘고, 서비스센터 상담원이 줄어 예전보다 더 오래 대기해야 하는 것도 이런 현상이다.<br><br>이런 일은 불황을 겪고 있는 다른 나라에서도 비슷하게 일어난다. 프랑스 대형마트 카르푸 매장에는 아예 슈링크플레이션 물건만 따로 모아 놓은 곳이 있다. 기업 명단도 공개한다. 이렇게라도 하면 알아보기 편할 텐데 우리는 개인이 알아서 따져봐야 한다. 쉬운 일이 아니다. 들썩이는 식품·외식물가에 꼼수 인상까지 견뎌야 하는 소비자는 힘들기만 하다.<br><br>한승주 논설위원","date":"2023-10-30T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327758&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"경기대 이윤수, 전체 1순위 지명… 삼성화재 품으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020300720004_1698665407_0924327786.jpg\"></center><br>남자 프로배구에 새로운 바람을 불어넣을 신인들의 면면이 정해졌다. 전체 1순위 이윤수(20·경기대·아웃사이드 히터)는 삼성화재의 유니폼을 입게 됐다. 단, 올해 취업률은 역대 최저를 기록해 배구계에 고민 거리를 남겼다.<br><br>한국배구연맹(KOVO)은 30일 서울 강서구 메이필드 호텔에서 V리그 2023-2024 남자 신인선수 드래프트를 개최했다.<br><br>전체 1순위의 영광은 얼리드래프트로 참가한 경기대 2학년 이윤수가 안았다. 이윤수는 지난 청두하계유니버시아드대회와 문경국제대학배구대회에서도 대표팀으로 뛴 바 있고, 9월 열린 20세 이하 아시아선수권에선 베스트 아웃사이드 히터상을 거머쥐기도 했다.<br><br>이윤수는 1순위에 지명된 후 “팀이 시합 중 침울해져 있으면 들어가서 어떻게든 분위기를 살리는 ‘화이팅’이 있다”며 “최근 다친 왼쪽 발목 재활을 마치고 최대한 빨리 팀에 합류하고 싶다”고 말했다. 이윤수를 지명한 김상우 삼성화재 감독은 “198㎝ 가까이 되는 장신 레프트가 귀한데 그런 부분에서 점수를 줬다”며 “공격력에서도 대학에서 검증된 선수를 선택했다”고 지명 이유를 밝혔다.<br><br>이번 드래프트에는 졸업 예정자를 포함한 대학생 38명, 고교 졸업 예정자 3명, 실업팀 소속 1명 등 총 42명이 도전장을 내밀었다. 이들 가운데 수련 선수 2명을 포함해 20명이 구단의 부름을 받았다. 당초 216㎝의 최장신 배구선수로 이목을 끌었던 조진석(21·경희대·미들블로커)은 수련선수로도 발탁되지 않았다.<br><br>1라운드 1순위 지명권은 삼성화재에게 돌아갔다. 지명 순서는 지난 시즌 최종 순위 역순으로 삼성화재 35%, KB손해보험 30%, OK금융그룹 20%, 우리카드 8%, 한국전력 4%, 현대캐피탈 2%, 대한항공 1%의 확률 추첨을 통해 정해졌다.<br><br>이번 드래프트 취업률은 47.6%로 역대 최저를 기록했다. 프로와 아마추어 무대 사이의 괴리와 올 시즌 처음 도입된 아시아쿼터제도의 영향인 것으로 풀이된다. 7개 구단의 지도자들 역시 “예년보다 올해 선수들의 기량이 떨어진다”고 입을 모았다. 최태웅 현대캐피탈 감독은 “프로에서 기본기를 다시 배우다 보니 아마추어 지도에 어려움이 있다”고 토로했다. 후인정 KB손해보험 감독은 “(실력이 부족한 선수들이) 얼리로 나오는 걸 막을 수도 없다. 프로 구단과 연맹 등 배구인들이 머리를 맞댈 때”라고 짚었다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-10-30T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327786&code=12140000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"총선 앞두고 불쑥… 김포 ‘서울 편입’ 공론화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103023110320150_1698675063_0924327865.jpg\"></center><br>김기현 국민의힘 대표가 30일 “경기도 김포시가 시민들의 의견을 모아 서울시로 편입하겠다는 절차를 만약에 거친다면, 우리 당은 당연히 김포시 주민들 의견을 존중해서 적극적으로 김포시를 서울시에 편입시키는 절차를 당정 협의를 통해 진행하겠다”고 밝혔다. 이에 한쪽에선 지역 발전과 주민 편의성 등을 들어 환영하고 있는 반면, 다른쪽에선 현실성이 없는 것 아니냐는 비판이 나온다.<br><br>김 대표는 이날 경기도 김포한강차량기지에서 열린 수도권 신도시 교통대책 마련 간담회에서 “김포뿐 아니라 인접한 도시의 경우도 마찬가지로 생활권, 통학권, 직장과 주거지 간의 통근 등을 봐서 서울시와 같은 생활권이라 한다면, 행정편의가 아니라 주민들 의견을 존중해서 절차를 진행할 경우 원칙적으로 (해당 도시를) 서울시에 편입하는 걸 당론으로 정하고 추진하려 한다”고 밝혔다.<br><br>김포시는 과거 일부 지역이 서울로 편입된 사례가 있고, 앞으로 경기도가 분도(分道)되면 남도와 북도에 모두 연접하지 못하게 된다고 우려한다. 경기 분도가 실현되면 김포는 경기북부특별자치도(경기북도)와 경기남도에 모두 연접하지 못해 도내 ‘외딴섬’이 된다는 것이다. 실제로 김포는 경기북도에 포함될 고양시·파주시 등 10개 시·군과는 한강을 사이에 두고 떨어져 있다. 경기남도 지역과는 서울 강서구와 인천 계양구가 가로막고 있다.<br><br>김포시는 앞서 김포 일부 지역이 서울로 편입된 사례를 알리면서 경기북도가 아닌 서울로 편입되는 게 합리적이라는 입장이다. 앞서 김포에서는 1963년 양동면과 양서면이 서울시로 편입돼 각각 양천구와 강서구에 포함됐다. 김포시는 지난 7월 경북 군위군이 대구시로 편입된 사례 등 김포의 서울 편입 실현이 가능하다는 생각이다.<br><br>그러나 실제 서울 편입이 되기까지는 첩첩산중이다. 일단 경기 분도가 먼저 이뤄져야 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103100200120158_1698679201_0924327865.jpg\"></center><br>그리고 주민투표를 통과하거나 서울시·경기도·김포시 지방의회의 동의를 얻어야 한다. 동의를 얻어도 국회에서 특별법을 통해 행정구역을 개편해야 한다.<br><br>경기도도 부정적이다. 김동연 경기도지사는 지난 27일 한 라디오 방송 인터뷰에서 김포시의 서울 편입에 대해 “아직 고려할 수 있는 사항이 아니고 현실성도 없다”고 밝힌 바 있다. 이동률 서울시 대변인도 “아직 정해진 것 없다”고 선을 그었다.<br><br>이에 따라 내년 총선을 앞둔 선거 전략이 아니냐는 비판도 나온다. 김포시의 서울 편입 구상은 지난달 홍철호 국민의힘 김포을당협위원장이 지역당원 행사에서 처음 공식적으로 밝혔다. 이어 이날 김 대표까지 김포시의 서울 편입에 찬성했다.<br><br>김포 주민들은 “서울시민이 될 수 있다”며 편입 주장을 대체로 반기고 있으나 현실성을 지적하는 우려의 목소리도 높다. 서형배 김검시대 위원장은 “많은 시민들이 서울 편입을 환영하지만 그 가능성에 대해 의문을 제기하고 있는 상황”이라고 말했다.<br><br>김포시는 서울 편입에 사활을 걸겠다는 입장이다. 다음 달부터 도심농촌지역 주민들과 관계기관 등을 대상으로 서울 편입과 관련한 대시민 간담회를 진행할 계획이다. 또 수시로 간담회를 열면서 서울 편입과 관련한 시민들의 의견을 수렴하고, 지방자치와 행정 분야 전문가들을 초청해 서울 편입의 정당성을 다루는 토론회도 열기로 했다. 시민들이 김포시의 서울 편입, 경기북도 편입, 경기도 존치 중 어떤 방안을 선호하는지 확인하기 위해 여론조사 계획도 마련했다. 김병수 김포시장은 조만간 오세훈 서울시장을 직접 만나 서울 편입과 관련한 본격적인 논의도 시작할 계획이다.<br><br>김포=박재구 기자, 박성영 기자 park9@kmib.co.kr","date":"2023-10-30T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327865&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"육아휴직 이유 불이익 주는 회사 아직도 많다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103021050620058_1698667506_0924327782.jpg\"></center><br>“회사에 임신 사실을 알렸더니 육아휴직은 안 된대요. 대신 자발적으로 사직서를 내면 실업급여를 받게 해준다네요.” “출산휴가 끝나고 복귀하기 며칠 전 다른 부서로 발령한다는 연락을 받았습니다. 일방적인 직무이동 막을 수 있나요?”<br><br>정부가 6개월간 모성보호 신고센터를 운영한 결과 육아휴직을 이유로 퇴사를 종용하는 등 근로자에게 불이익을 주는 사례가 여전히 많은 것으로 나타났다. 정부는 불법행위에 엄정 대응하겠다는 방침이다.<br><br>고용노동부는 지난 4월 19일부터 지난 20일까지 6개월간 ‘온·오프라인 모성보호 익명 신고센터’를 통해 총 220건의 모성보호 제도 위반 신고가 접수됐다고 30일 밝혔다. 이 센터는 지난 3월 저출산고령사회위원회에서 나온 저출산 대책의 후속 조치로 지난 4월부터 운영됐다.<br><br>신고 유형별로 보면 육아휴직 관련 신고가 90건(41%)으로 가장 많았다. 이 중 육아휴직 사용에 대한 불리한 처우는 47건, 사용 방해나 승인 거부는 36건, 기타 7건이었다.<br><br>자녀 양육을 위해 주당 근로시간을 15~35시간으로 줄이는 육아기 근로시간 단축 관련 신고는 38건(17%), 출산휴가·배우자 출산휴가 관련은 24건(11%)으로 집계됐다.<br><br>한 사업장은 육아휴직을 연장하려 했던 근로자에게 ‘퇴직 후 재입사’를 권유하며 연장 사용을 제한한 것으로 조사됐다. 아내의 출산일이 예정보다 빨라져 급하게 배우자 출산휴가를 사용하게 되자 현행법상 정해진 10일 중 3일만 사용토록 한 사업장도 있었다.<br><br>또 다른 신고자는 ‘육아휴직이 끝나고 육아기 근로시간 단축을 신청하려 하자 먼 지역으로 전보를 보냈다’며 도움을 요청했다. 육아기 근로시간 단축을 신청하고 싶었지만 회사가 육아휴직을 쓰도록 강제한 사례, 노부모 건강검진을 위해 가족돌봄휴가를 신청했으나 거부당한 사례도 확인됐다.<br><br>모성보호 신고센터에 접수된 법 위반 의심 사례는 근로감독관이 배정돼 3일 이내에 조사와 행정지도 절차가 진행된다. 고용부는 모성보호 신고센터에 신고된 220건 가운데 203건은 조치 완료하고 나머지 17건은 사실관계 조사 등을 진행 중이다. 출산휴가 90일을 아예 부여하지 않은 사업장의 경우 근로감독을 통해 사업주를 사법처리했다. 사업장을 밝히지 않고 익명 신고한 내용에 대해서는 법적 구제절차 등을 안내했다.<br><br>고용부는 “여전히 모성보호 제도 사용이 어렵다는 현장의 목소리를 듣고 있다”며 “11~12월을 집중신고 기간으로 운영하고 위법에 대해서는 법과 원칙에 따라 엄정 처리하겠다”고 강조했다.<br><br>세종=박상은 기자 pse0212@kmib.co.kr","date":"2023-10-30T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327782&code=11131800&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[돋을새김] 尹 앞에 놓인 YS와 朴의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018560419880_1698659764_0924327774.jpg\"></center><br>1994년 4월 22일 이회창 국무총리는 전격적으로 물러났다. 재임 기간은 128일로 4개월이 조금 넘었다. 갑작스러운 사임에 언론들은 “김영삼(YS) 대통령이 경질했다” “이회창이 사표를 냈다”고 엇갈려 보도할 만큼 엄청난 혼선이 벌어졌다.<br><br>YS는 1992년 대선 때 미국의 쌀 시장 개방 압력에 “대통령직을 걸고서라도 쌀 개방을 막겠다”고 호기롭게 맞섰다. 그러나 쌀 시장이 뚫리면서 농민을 중심으로 민심은 폭발했다. 이때 YS가 구원투수로 고른 인물이 이회창이었다. 이회창은 감사원장 재직 시절 ‘평화의 댐’과 방산사업 ‘율곡’ 비리를 파헤치면서 국민적 인기를 얻었다.<br><br>그러나 YS와 이회창의 동거는 순탄치 않았다. 어쩌면 동물적 감각의 정치인과 ‘대쪽’ 법률가 관계에서 파행은 예정된 결말이었다. 이회창은 ‘국무총리는 대통령의 명을 받아 행정각부를 통할한다’는 헌법(86조 2항) 조문이 제왕적 대통령제 아래에서 사문화됐다는 현실을 받아들이지 못했던 것 같다.<br><br>이회창은 기싸움에서 밀리지 않았다. 이회창은 개각 직후 당시 최고 실세였던 최형우 내무장관 등이 참석한 상견례에서 “일부 장관은 실세이고 일부는 허세라는 얘기들이 있다”며 ‘가시 있는 말’을 던졌다.<br><br>너무 빠른 이별을 이끈 사건은 ‘통일안보정책조정회의’ 문제였다. 당시 북한이 핵확산금지조약(NPT) 탈퇴를 선언하는 등 북핵 상황이 긴박하게 흐르자 YS는 대북정책의 혼선을 막기 위해 통일안보정책조정회의 신설을 지시했다. 그런데 이 회의에서 이회창 패싱 현상이 벌어졌다. 이회창은 1994년 4월 21일 “회부조정된 안건은 총리의 승인을 받아 시행하라”고 지시했다. YS는 이를 통치권에 대한 도전으로 봤다. 그래서 경질인지, 자진사퇴인지 불분명했던 이회창의 사임이 그다음 날 벌어진 것이다.<br><br>그러나 YS는 사감보다 선거 승리를 더 중시한 ‘정치 9단’이었다. 15대 총선을 석 달 앞둔 1996년 1월 22일, 이회창은 YS가 이끌던 신한국당에 전격 입당했다. 1995년 지방선거에서 민주자유당이 참패했던 것은 YS를 충격에 빠뜨렸다. YS는 총선 승리를 위해 당명을 바꾸고 이회창을 삼고초려했던 것이다. 이회창은 선거대책위원회 의장과 전국구(비례대표) 1번을 받고 총선을 이끌었다. 신한국당은 과반은 차지하지 못했으나 총선에서 승리했다. YS와 이회창은 이후에도 애증의 관계를 이어갔다. 어찌 됐든 YS는 통치권에 도전했던 이회창을 영입하는 ‘통 큰 한 수’로 총선을 승리로 이끌었다.<br><br>YS와 반대되는 경우가 2016년 4월 20대 총선 때 박근혜 대통령의 행보였다. 박근혜는 친박(친박근혜) 인사들과만 소통하고, 비박(비박근혜) 인사들을 멀리했다. 비박 인사를 향해선 “배신의 정치”라는 말도 서슴없이 던졌다. 진짜 친박을 가려낸다는 ‘진박 감별사’까지 등장했다.<br><br>청와대는 친박 인사의 당선을 위해 불법 여론조사까지 몰래 실시했다. 김무성 당시 새누리당(국민의힘 전신) 대표는 청와대와 친박이 주도한 공천 결과에 반발하며 ‘당무 보이콧’에 들어갔다. 새누리당 입장에서는 도저히 이길 수 없는 선거였다. 이 패배는 아이러니하게도 박근혜에게 비수로 작용한다. 국회의장을 더불어민주당이 차지하면서 탄핵으로 가는 길에 걸림돌은 없었다. 박근혜에게는 문제가 하나 더 있었다. 역사교과서 국정화 논란 등을 자초하면서 중도 세력이 등을 돌렸다. 또 세월호 참사에 대한 미온적인 대응은 두고두고 발목을 잡았다.<br><br>내년 4월 총선이 5개월 앞으로 다가왔다. 윤석열 대통령의 선택은 총선 승부를 좌우할 결정적 변수 중 하나다. 답은 자명하다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-10-30T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327774&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"내달 2∼12일 11개 계열사 참여 ‘롯데레드페스티벌’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020521020042_1698666730_0924327750.jpg\"></center><br>롯데는 유통·패션·외식·영화까지 11개 계열사가 함께하는 대규모 할인 행사 ‘롯데레드페스티벌’을 다음 달 2일부터 12일까지 진행한다고 30일 밝혔다. 삼겹살, 킹크랩 등을 반값에 판매하고 행사 기간 롯데그룹 멤버십 엘포인트(L.POINT)를 최대 10배까지 적립하는 등 할인·적립 혜택을 강화했다. 롯데마트와 슈퍼는 다음 달 2~8일 행사카드 결제 시 삼겹살을 반값에 판매한다. 같은 기간 ‘반값 킹크랩’도 내놨다.<br><br>백화점은 인기 11대 뷰티 상품을 최대 20% 할인하는 쿠폰을 선착순으로 제공한다. 아울렛은 20% 추가 할인하는 ‘서프라이스 위크’를 진행하고, 롯데온은 인기상품 최대 50% 등의 행사를 함께 한다. 하이마트는 인기 IT 행사 모델을 최대 30% 할인 판매하고 김치냉장고와 김장용 주방 가전 등을 동시 구매 시 최대 80% 할인 판매한다.<br><br>문수정 기자","date":"2023-10-30T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327750&code=11151600&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든 “이스라엘, 민간인 보호해가며 싸워야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022110520117_1698671465_0924327733.jpg\"></center><br>조 바이든(<b>사진</b>) 미국 대통령은 29일(현지시간) 베냐민 네타냐후 이스라엘 총리와의 통화에서 “이스라엘은 테러로부터 자국민을 보호할 권리와 책임이 있다”면서 “이는 민간인 보호를 우선시하는 국제인도법에 부합하는 방식으로 이뤄져야 한다”고 강조했다고 백악관이 밝혔다. 팔레스타인 무장정파 하마스에 대한 이스라엘의 반격권을 인정하는 동시에 민간인 보호 등 국제법을 준수하도록 거듭 압박한 것이다.<br><br>백악관은 바이든 대통령이 가자지구 민간인을 위한 인도주의적 지원의 즉각적·대폭적인 확대 필요성도 강조했다고 설명했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 이날 CBS방송 등에 출연해 “이스라엘은 목표물인 테러리스트와 그렇지 않은 민간인을 구별하기 위해 가능한 모든 수단을 동원해야 한다”며 “하마스가 민간인을 인간방패로 삼으면서 이스라엘의 부담을 가중시키고 있지만 그렇다고 국제인도법에 따라 테러리스트와 민간인을 구분해야 할 이스라엘의 책임이 줄어드는 것은 아니다”고 말했다. 그러면서 “우리는 팔레스타인이든 이스라엘이든 무고한 사람을 죽이는 것을 용납하지 않는다”며 “가자지구의 압도적 다수는 생명을 보호해야 할 무고한 사람들”이라고 강조했다.<br><br>바이든 대통령은 이날 압델 파타 엘시시 이집트 대통령과의 통화에서는 이번 전쟁이 중동 전역으로 확대되지 않도록 하기 위한 미국의 노력에 관해 설명했다. 백악관은 “바이든 대통령과 엘시시 대통령은 ‘팔레스타인 국가’ 수립 방안을 비롯해 중동의 항구적이며 지속 가능한 평화를 위한 조건을 마련하기 위해 함께 노력하겠다는 약속을 확인했다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-30T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327733&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"배민, 칼 뺐다… 음식 먹지도 않고 “최고” 가짜 리뷰 업자 실형","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022021220097_1698670932_0924327807.jpg\"></center>\n\n음식을 주문하지도, 먹어보지도 않고 배달의민족에서 ‘가짜 리뷰’를 작성한 리뷰 조작업체 운영자들이 법적 처벌을 받았다. 허위 리뷰 작성을 빌미로 리뷰 100개당 30만~100만원을 받은 경우 징역형을 선고받기도 했다. 실제 주문을 하지 않고 결제 금액을 현금화한 이른바 ‘깡거래’에 대해서도 수사 중이다.<br><br>30일 배민에 따르면 2018년부터 리뷰 조작을 일삼아온 악성 리뷰 업체를 고소한 결과 11개 업체가 벌금형부터 실형을 포함해 징역형에 이르는 법적 처벌을 받았다. 12개 업체에 대해서는 조사가 진행되고 있다. 리뷰 조작 업체는 중고거래 사이트 등을 통해 배민 아이디를 사들여 허위 리뷰를 작성하거나 아르바이트를 동원해 가짜 리뷰를 작성하는 방식으로 작업해 왔다.<br><br>징역 10개월 확정판결을 받은 A씨는 오랜 기간에 걸쳐 계획적이고 지속적으로 다수의 허위 리뷰를 작성해 실형을 받게 됐다. 법원으로부터 입수한 A씨 판결문을 보면 2017년 9월부터 2020년 5월까지 100개의 허위 리뷰를 작성할 때마다 30만원씩 받는 식으로 범행해 왔다. A씨는 이 같은 방식으로 350회에 걸쳐 허위 리뷰 작성 계약을 했으나 일부만 실행에 옮겼다.<br><br>A씨에게 작업을 의뢰한 B씨는 징역 8개월에 집행유예 2년 판결을 받았다. B씨도 같은 기간 회당 100만원에 100개의 허위 리뷰를 의뢰받고 이를 다시 A씨에게 의뢰하는 방식으로 리뷰 업체를 운영해 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022021320098_1698670933_0924327807.jpg\"></center><br>6일간 6개 음식점으로부터 의뢰받아 31개의 허위 리뷰를 작성해 벌금을 받은 사례도 있었다. 2020년 7월 22~27일 허위 리뷰 31개를 작성한 C씨는 벌금 500만원을 선고받았다. 기간이 짧고 횟수가 많지 않지만 허위 리뷰를 반복적으로 작성한 것 자체로 문제가 됐다. C씨를 포함한 9명은 모두 벌금형을 받았다.<br><br>배민은 허위 리뷰가 기승을 부리자 2020년 11월부터 본격적으로 허위 의심리뷰 실시간 모니터링 시스템을 도입했다. 2021년 11월부터 허위 의심리뷰 실시간 모니터링에 인공지능(AI) 탐지 모델을 적용했다. 지난 1월부터는 머신러닝 기반으로 리뷰 조작 의심 업체를 가리는 고도화 작업도 진행했다. 배민은 이를 토대로 리뷰 조작 업체에 대한 고소와 경고 작업을 하고 있다.<br><br>배민에 따르면 AI까지 동원한 모니터링 결과 허위 의심리뷰 제보 건수는 올 상반기 기준 전년 동기 대비 3분의 1 수준으로 줄었다. 2021년 상반기와 비교하면 허위 의심리뷰 제보가 83% 감소했다.<br><br>배민은 신용카드나 휴대폰 소액결제 등을 통한 현금화, 이른바 ‘깡’을 시도하는 행위에 대해서도 고소·고발을 진행 중이다. 2021년 3월 업주 D씨는 휴대폰 소액결제 대부업자와 결탁해 배민에서 허위로 음식을 주문하고, 해당 주문금액 일부를 대부업체 수수료로 제한한 뒤 금액을 현금화한 게 적발돼 징역 8개월을 선고받았다. 배민은 깡거래를 발생시킨 회원을 차단하고, 업주에 대해서는 광고 중단과 영구 계약 해지를 하고 있다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-10-30T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327807&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"사교육에 지쳐 ‘약골’… 초1·2 체육 늘린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022200820133_1698672008_0924327792.jpg\"></center><br>정부가 초등학교 저학년의 신체활동을 늘리기 위해 약 40년 만에 ‘체육’을 독립 교과로 분리하는 방안을 추진한다. 현재 약 80시간에 불과한 초등 1·2학년의 체육시간은 내년부터 144시간으로 늘어난다. 코로나19와 스마트폰, 사교육 등의 영향으로 초등학생의 신체활동이 줄어 학생 건강에 ‘적신호’가 켜졌다는 지적에 따른 조치다.<br><br>교육부는 30일 정부서울청사에서 이런 내용의 ‘제2차 학생 건강증진 기본계획(2024∼2028)’을 발표했다. 정부는 먼저 코로나19 이후 청소년 비만과 체력 저하가 심화했다고 진단했다. 매년 초등학교 5학년부터 고교 3학년을 대상으로 실시하는 학생 건강체력평가(PAPS)에서 저체력으로 분류되는 4·5등급이 지난해 16.6%로 코로나19 이전인 2019년 12.2%보다 상승했다. 지난해 학생 건강검사·청소년건강행태조사에서도 과체중·비만 학생 비율은 30.5%로 2019년 25.8%보다 5%포인트가량 높아졌다.<br><br>교육부는 초등 저학년부터 신체활동을 늘리기로 했다. 현재 초등 1·2학년의 신체활동 시간은 음악·미술과 함께 ‘즐거운 생활’ 교과에 포함돼 있다. 즐거운 생활에서 신체활동으로 배정된 시간은 약 80시간인데, 지난해 확정돼 내년 적용되는 새 교육과정(2022 개정 교육과정)부터 144시간으로 늘어난다.<br><br>하지만 실질적인 체육시간을 확보하려면 체육을 별도로 분리해야 한다는 의견이 체육계를 중심으로 꾸준히 제기돼 왔다. 즐거운 생활에서 체육이 분리되면 약 40년 만에 별도 교과가 된다. 1982년 적용된 4차 교육과정에선 체육·음악·미술 교과가 따로 분리돼 있었지만 사실상 통합 교과처럼 운영됐다. 5차 교육과정이 적용된 1989년부터는 체육 교과가 아예 즐거운 생활과 통합됐다.<br><br>교육부 관계자는 “국가교육과정 개정은 국가교육위원회 소관 업무여서 (교육부가) 언제까지 추진하겠다고 단정하기 어렵다”며 향후 사회적 논의 과정을 지켜보겠다는 뜻을 밝혔다.<br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-10-30T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327792&code=11131300&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"일하는 30대女 왜 늘었나 했더니… 극심한 저출산 탓","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2020081221480593581_1597236485_0924327785.jpg\"></center><br>최근 30대 여성의 경제활동참가율이 가파르게 상승한 배경에 극심한 저출산이 있었다는 국책연구기관의 분석이 나왔다. 출산율과 경제활동참가율을 동시에 끌어올려야만 닥쳐올 ‘생산인구 절벽’을 극복할 수 있다는 조언이다.<br><br>한국개발연구원(KDI)은 30일 ‘30대 여성 경제활동참가율 상승의 배경과 시사점’ 보고서에서 “30대 여성의 경제활동 참여 확대는 해당 연령대의 유자녀 여성 비중 감소와 밀접하게 연동된 것으로 분석된다”고 밝혔다.<br><br>과거 30대 여성은 출산과 육아 부담으로 노동시장참여율이 저조했지만 2010년대 들어 양상이 급변했다. 2012년 56.1%였던 30대 여성의 경제활동참가율은 2022년 66.5%까지 높아졌다. 이는 최근 역대 최고 고용률을 경신한 ‘고용 호황’의 원인으로도 지목되고 있다.<br><br>하지만 이 같은 참가율 상승의 최대 원동력은 저출산이었다는 것이 KDI의 분석이다. 30~34세 여성의 경제활동참가율은 2017년 66.2%에서 2022년 75.0%로 5년 만에 8.8% 포인트 올랐다. 이 중 5.3% 포인트는 자녀가 있는 여성이 줄어든 영향이었다. 자녀가 있는 30~34세 여성의 비율은 같은 기간 46.9%에서 32.3%로 감소했다. 경제활동과 육아를 병행하는 여성이 늘어난 영향은 상승분 중 3.9% 포인트만을 차지했다. 기타 요인이 0.4% 포인트 하락에 기여했다.<br><br>KDI는 출산·육아 대신 노동시장에 뛰어든 30대 여성의 증가가 당장은 생산가능인구 감소를 완화하지만 장기적으로는 노동공급 감소를 가속할 수 있다고 전망했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-10-30T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327785&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"단군 이래 최대 재개발 사업 한남3구역 이주 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018480519870_1698659285_0924327760.jpg\"></center><br>단군 이래 최대 재개발 사업으로 불리는 서울 용산구 한남3재정비촉진구역(한남3구역) 내 주민 이주가 본격화한다. 뉴타운 지정 후 20년 만에 처음 사업 마무리 단계에 들어간 구역이 나온 셈이다. 용산구는 이주에 수년이 걸릴 것으로 예상하고 폐기물 처리나 슬럼화 방지를 위한 각종 대책을 내놓았다.<br><br>용산구는 한남동과 보광동 일대 한남3구역(38만 6395.5㎡) 정비사업 시행을 위해 주민 이주를 시작한다고 30일 밝혔다. 용산구 관계자는 “2003년 11월 한남뉴타운지구가 지정된 지 20년만”이라며 “특히 뉴타운 내 구역 중 이주가 시작된 것 역시 최초”라고 설명했다.<br><br>구역 내 이주 대상은 관리처분계획인가 기준 총 8300여 세대다. 이 중 세입자가 6500여 세대다. 구는 규모와 각종 절차 등을 고려하면 이주 시기에만 2년 정도 필요할 것으로 예상하고 있다. 사업시행자인 한남3구역 조합은 이주 준비를 위해 지난달부터 조합원과 세입자 대상으로 이주 비용 신청을 사전 접수한 바 있다. 이주 기간에도 수시 접수할 예정이다.<br><br>구는 대규모 세대 이주로 인한 전례 없는 다량의 폐기물 문제를 해소하기 위해 조합과 사전 협의를 통해 폐기물 처리 방안을 마련했다. 이주 개시 후 발생하는 생활폐기물은 구에서 수거·처리하고 대형폐기물은 조합에서 자체 처리할 방침이다. 또 무단투기 폐기물은 조합과 합동 계도 및 단속, 수거 등을 실시한다.<br><br>용산구는 이주 후 대규모 공가 발생 등으로 슬럼화가 예상되는 만큼 이를 막기 위한 대책도 마련했다. 우선 조합과 긴밀한 협력체계를 구축해 CCTV 설치·방범초소 설치 등에 나설 방침이다. 또 향후 문제가 발생할 경우 부서를 중심으로 종합상황실 운영도 검토한다.<br><br>한남3구역은 뉴타운 지정 후 2009년 10월 정비구역으로 지정됐다. 이후 조합 설립(2012년 9월), 사업시행계획(2019년 3월) 등을 거쳐 지난 6월 구로부터 관리처분계획 인가를 받았다. 재개발을 통해 지하 6층~지상 22층 높이의 아파트 197동이 들어서며 총 5816세대가 입주할 예정이다. 이 중 분양주택은 4940세대, 임대주택은 876세대다.<br><br>박희영 용산구청장은 “한남3구역은 사업비만 3조원이 넘는 역대 최대 규모의 재개발 사업지로 용산구의 도시 미래상을 제시할 개발사업”이라며 “이주 과정에서 발생하는 갈등을 최소화하고 원활하게 진행될 수 있도록 적극 지원하겠다”고 말했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2023-10-30T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327760&code=11131400&sid1=cen"}]