[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"교황청, 14세 소녀 성적 학대 프랑스 추기경 조사 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022110712314387528_1667791903_0017664199.jpg\"></center><br>교황청이 과거 14세 소녀를 성적으로 학대한 사실을 인정한 프랑스의 장피에르 리카르(78) 추기경에 대해 조사에 착수한다.<br><br>마테오 브루니 교황청 대변인은 11일(현지시간) “자율성, 공정성, 경험을 갖춘 적임자를 찾는 대로 예비 조사를 시작할 것”이라고 말했다고 로이터통신이 전했다.<br><br>현재 리카르 추기경을 비롯해 프랑스 가톨릭교회 전·현직 주교 11명이 과거 성폭행을 저지른 혐의로 프랑스 사법 당국 혹은 교회의 조사를 받고 있다.<br><br>리카르 추기경은 2001∼2019년 보르도 교구 대주교를 지내고, 2006년 추기경으로 서임된 프랑스 최고위 성직자 중 한 명이다. 2013년에는 교황 선출 회의인 콘클라베에도 참가했다.<br><br>그는 최근 성명을 내고 “35년 전 14세 소녀에게 비난받을 만한 행동을 했고, 이는 지금까지도 그 사람에게 심대한 영향을 미치고 있다”고 고백하고 “고통을 입은 피해자에게 사죄하고, 사법 당국과 교회의 판단을 기다리겠다”고 밝혔다.<br><br>교황청은 리카르 추기경에 대한 프랑스 사법당국의 조사가 마무리되는 대로 진상 조사에 나설 예정이다.<br><br>프랑스 가톨릭 성학대 독립조사위원회(CIASE)는 지난해 10월 프랑스 가톨릭교회에서 지난 70년간 벌어진 아동 상대 성범죄가 21만6000건에 달했다고 발표하면서 “가톨릭 당국이 성직자가 저지른 성범죄를 체계적으로 은폐한 정황이 있다”고 지적한 바 있다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-11-11T22:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017664199&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라, 8개월만 요충치 헤르손 되찾아…“역사적인 날”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111205314393287_1668198703_0017664046.jpg\"></center><br>우크라이나가 러시아에 점령됐던 남부 요충지 헤르손을 8개월 만에 사실상 되찾았다. 개전 직후였던 지난 3월 헤르손이 러시아군 손에 넘어간 지 8개월 만이다. 이는 이번 전쟁 중에 우크라이나가 거둔 최대 전과로 평가된다.<br><br>11일(현지시간) 로이터, AP, AFP 통신에 따르면 우크라이나 국방부 주요 정보국은 성명에서 “헤르손이 우크라이나의 통제 하로 돌아오고 있다”며 “우리 군이 도시에 진입 중”이라고 밝혔다.<br><br>우크라이나군 총참모부도 페이스북에서 “우크라이나군이 헤르손 일부 지역에서 드니프로강 서안에 도달했다”고 확인했다.<br><br><br>앞서 러시아 국방부도 헤르손에 있던 <span>3만여 병력을 드니프로강 동쪽으로 철수했다고 발표했다. </span><br><br><span>볼로디미르 젤렌스키 우크라이나 대통령은 이에 “역사적인 날”이라고 자축했다. 그는 </span><span>“점령군의 위협과 억압에도 헤르손 주민들은 결코 우크라이나를 포기하지 않았다”며 “이는 우리가 해방한 다른 도시에서도 마찬가지였고, 우리의 귀환을 기다리는 다른 도시에서도 마찬가지일 것”이라고 말했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111205323593289_1668198755_0017664046.jpg\"></center><br>외신들은 이날 밤 국기를 들고 거리로 나와 남부 요충지 영토 수복 소식을 자축하는 키이우 시민들의 모습을 잇달아 전하고 있다.<br><br>다만 헤르손주 행정부 부수반인 세르히 클란은 브리핑에서 헤르손 수복 소식을 전하면서 <span>여전히 일부 러시아군이 민간인으로 위장해 헤르손에 머물고 있는 만큼 주민들은 집에 머물러 달라고 당부했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111205305993286_1668198659_0017664046.jpg\"></center><br>한편 헤르손에서 후퇴하던 러시아군은 헤르손의 유일한 다리인 <span>안토노우스키 다리와 지역의 발전소를 폭파한 것으로 알려졌다. </span><br><br>현지 방송과 소셜미디어에는 헤르손에 있는 안토노우스키 다리가 교량 상판 수십ｍ가 사라지는 등 두 군데에 걸쳐 무너진 모습이 공개됐다.<br><br>약 1.4㎞ 길이의 이 다리는 헤르손주를 가로지르는 드니프로강에 2개뿐인 교량 중 하나이자, 헤르손시와 남부 러시아 점령지를 잇는 유일한 다리다.<br><br>이로 인해 드니프로강을 건너 러시아군을 추격하고 추가로 영토를 수복하려는 우크라이나군의 공세 역시 일정 부분 차질이 빚어질 수 있다는 분석이 나온다.<br><br><span>러시아군의 철수 완료 선언에 대한 의구심도 제기되고 있다. 러시아군은 3만여명의 병력을 철수했다고 밝혔지만, 이틀 만에 완전 철수가 가능한지 의문이라는 것이다. </span><span>우크라이나와 미국에서는 러시아의 헤르손 철수 작전에 최소 수일, 최대 수주가 소요될 것이라는 분석이 나왔다.</span><br><br>헤르손주는 2014년 러시아가 강제 병합한 우크라이나 크림반도와 친러 분리주의 세력이 장악한 동부 돈바스(도네츠크주와 루한스크주) 지역을 육로로 잇는 전략적 요충지다.<br><br>러시아는 우크라이나 침공 직후인 3월 초 이곳을 점령했으며, 지난 9월 말에는 이 지역을 도네츠크, 루한스크, 자포리자 등 다른 점령지와 함께 러시아 연방의 영토로 편입했다. 그러나 우크라이나는 러시아의 점령지 합병 선언 직후인 지난달 하르키우주를 수복한 데 이어 헤르손 탈환 공세에 나섰다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-11-11T20:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017664046&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시럽 감기약 먹었을 뿐인데… 아동 수백명 ‘의문의 죽음’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111118060493188_1668157564_0924272315.jpg\"></center><br>아이들에게 감기는 흔한 질병이다. 흔한 만큼 약의 종류도 많고 안전성과 효과도 어느 정도 입증돼 있다. 어느 부모도 감기약이 자신의 아이를 죽음으로 몰고 갈 수 있다고 생각하지 않는다.<br><br>인도네시아 동부 브카시에 살던 두 살배기 우마르 아부 바카르의 부모도 그랬다. 지난 9월 중순 아들 우마르가 열이 나고 설사를 시작했다. 우마르의 엄마 시티 수하르디야티는 아들을 지역 보건소에 데려갔다. 보건소에서는 가장 일반적인 해열 치료제인 파라세타몰 시럽을 포함해 세 가지 약을 처방해줬다.<br><br>보건소에 다녀온 지 3일째부터 우마르가 소변을 보지 않았다. 매일 아침 젖어 있던 기저귀는 새것처럼 보송했다. 병원에 옮겨졌지만 아이의 상태는 급격하게 나빠졌다. 우마르는 9월 24일 사망했다. 병원에서 알려준 사인은 신부전이었다. 아이의 엄마는 BBC에 “이 기침 시럽에 어떻게 위험한 물질이 들어있을 수 있습니까”라며 목소리를 높였다.<br><br>서아프리카 감비아에서 가장 큰 도시 세레쿤다에 거주하는 마리암 쿠아테의 집에는 아들 무사의 빨간색 장난감 오토바이가 여전히 굴러다닌다. 아들이 사망한 지 두 달이 지났지만 가족 중 누구도 장난감을 치울 생각을 하지 못한다.<br><br>20개월이던 무사가 감기에 걸리자 의사의 처방을 받아온 남편이 시럽으로 된 감기약을 사 왔다. 시럽 약을 먹고 감기는 나았지만 다른 문제가 발생했다. 무사도 우마르처럼 소변을 보지 않았다. 급성 신장 질환이었다. 무사는 병원으로 옮겨져 오줌을 빼내기 위해 카테터 장착까지 했지만 지난 9월 끝내 사망했다.<br><br>인도네시아와 감비아에 시럽형 감기약 공포가 확산하고 있다. 인도네시아에서는 8일 현재까지 최소 195명이, 감비아에서는 70명이 오염된 감기약을 복용한 후 급성 신장 손상 및 기타 합병증으로 숨졌다. 사망자 대부분이 5세 미만의 아동이다. 인도네시아 보건부가 7일 언론 브리핑을 통해 밝힌 아동 급성 신장 질환 사례는 324건이다.<br><br>정확한 원인은 조사 중이지만 인도네시아와 감비아 당국은 시럽 형태의 의약품을 의심하고 있다. 조사 결과 두 나라 모두 피해 아동들이 복용한 시럽형 감기약에서 안전 기준치를 초과한 에틸렌글리콜·디에틸렌글리콜 등이 발견됐다.<br><br>에틸렌글리콜과 디에틸렌글리콜은 일반적으로 부동액과 브레이크 오일 등에 쓰인다. 세계보건기구(WHO)는 독성이 있어 급성 신장 질환을 일으킬 수 있다고 경고한다. 그러나 가격이 저렴해 일부 값싼 의약품에서는 시럽형 감기약에서 점도를 높이는 데 쓰이는 글리세린의 대용으로 사용되기도 한다.<br><br>피해자가 속출하자 인도네시아 정부는 모든 액상 의약품의 판매를 금지했다. 아이들에게 약이 필요할 때는 알약을 부숴서 주라고 조언하고 있다. 감비아 당국도 자국에서 유통되는 모든 시럽형 감기약을 회수할 것을 명령했다.<br><br>인도네시아 식품의약품안전처(BPOM)는 지난달 31일 의약품 제조 규정을 위반한 현지 회사 야린도 파르마타마와 유니버설 제약의 시럽형 의약품 생산 허가를 취소했다. BPOM은 두 회사가 표준 이하의 원료로 의약품을 생산하고 성분 변경을 보고하지 않았으며 일부 재료를 가이드라인을 초과하여 사용했다고 발표했다. 이후 야린도 파르마타마는 논평을 내고 “표준 이하의 원자재를 사용한 적은 없으며, 성분 변경의 경우 BPOM이 2020년 승인을 했다. 유통업체에도 문제가 없었다”고 반박했다. 유니버설 제약은 조사가 진행 중이라며 논평을 거부했다.<br><br>감비아 피해 아동들이 복용한 것으로 알려진 감기약은 인도 의약품 기업 메이든에서 수입된 것이다. 이 약에서도 같은 성분이 기준치 이상 검출됐다. 이를 조사한 WHO는 감비아에 유통된 인도산 시럽형 감기약 4개에서 에틸렌글리콜과 디에틸렌글리콜이 “허용할 수 없는 양” 이상으로 발견됐다고 밝혔다.<br><br>감비아에서 5개월 난 딸 아이샤를 잃은 마리암 시사워는 “약들이 국내에 들어오기 전에 사람이 섭취해도 안전한지 제대로 확인해야 했다”고 지적한다. 감비아에는 현재 의약품 안전성을 테스트할 수 있는 실험실이 없다. 무스타파 비트테이 감비아 보건 서비스 책임자는 BBC에 “확인을 위해서는 해외로 (약들을) 보내야 한다”고 말했다. 비판이 거세지자 아다마 바로우 감비아 대통령은 지난달 대국민 연설을 통해 의약품 검사를 위한 실험실을 만들 예정이며 보건부에는 수입 의약품에 대한 관련 법률과 지침을 검토하도록 지시했다고 전했다.<br><br>WHO는 문제의 인도산 의약품이 감비아를 제외한 다른 나라로 수출됐을 가능성에 촉각을 곤두세우고 있다. 인도 당국과 문제의 약을 제조한 메이든사는 4개의 시럽형 감기약이 감비아에만 수출됐다고 밝혔다. 인도네시아 당국은 인도산 시럽을 현지에서 구할 수 없다고 전했다. 다만 밀수로 유통됐을 가능성이 제기되고 있다. WHO는 감비아에서 확인된 네 가지 약품이 “비공식 시장을 통해 다른 국가나 지역에 배포됐을 수 있다”고 말했다.<br><br>한편 WHO는 지난 2일 성명을 통해 인도네시아에서 파는 8개 제품이 품질 표준을 충족하지 못했으며 독성 유해 성분이 검출됐다고 경고했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-11T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272315&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"탈레반 “여성은 놀이공원 출입금지”…女 탄압 노골화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111117333293141_1668155612_0017663333.jpg\"></center><br><br>아프가니스탄을 점령한 이슬람 무장단체 탈레반이 수도 카불에서 여성의 놀이공원 입장을 금지하는 등 여성에 대한 탄압을 노골적으로 드러냈다.<br><br>11일(현지시간) AFP통신 등 외신에 따르면 탈레반 정부 권선징악부의 모하메드 아키프 대변인은 지난 7일부터 여성의 공원과 유원지, 체육관 이용을 금지했다고 밝혔다.<br><br>아키프 대변인은 “우리는 지난 15개월간 요일을 지정하는 등 (상황을) 정리하려고 최선을 다했다”며 “하지만 많은 곳에서 규칙이 지켜지지 않았다”고 말했다. 이어 “여성과 남성이 함께 있었고 히잡 착용도 지켜지지 않아 이런 결정을 내리게 됐다”고 덧붙였다.<br><br>지난해 8월 재집권한 탈레반은 올해 초 놀이공원을 이용할 때 요일별로 남녀를 분리하라고 명령한 바 있다. 여성은 반드시 히잡을 쓴 채 일요일부터 화요일까지, 남성은 수요일부터 토요일까지 이용하도록 했었다.<br><br>여기서 더 나아가 여성 출입 자체를 막기로 한 것이다.<br><br>탈레반의 결정에 여성들은 큰 실망감을 드러냈다. 한 여성은 “학교도 못 가고 일도 못 하는데 최소한 놀 수 있는 곳이라도 있어야 하는 것 아니냐”고 토로했다. 여대생인 라이하나는 “이슬람 율법에 따르면 분명 (여성은) 외출하거나 공원에 갈 수 있다”면서 “아무런 자유가 없으면 여기에 사는 의미가 무엇이냐”고 성토했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111117470193152_1668156421_0017663333.jpg\"></center><br>이 때문에 카불의 유명 놀이공원인 ‘자자이 파크’는 영업 중단 위기에 처했다. 놀이공원은 보통 가족 단위의 방문객이 많은데 여성의 출입이 금지되면서 방문객이 크게 줄었기 때문이다.<br><br>놀이공원에 1100만달러(약 147억원)를 투자한 하비브 잔 자자이는 \"여성이 없으면 아이들이 혼자서 오지는 않을 것\"이라며 이번 조치는 외국인의 투자 의욕도 꺾을 것이라고 말했다.<br><br>탈레반은 아프간 장악 후 여성 인권 존중과 포용적 정부 구성 등 여러 유화책을 발표했으나 제대로 지키지 않고 있다. 특히 올해 들어 여성 인권이 크게 후퇴했다는 지적이 나온다.<br><br>탈레반 정부는 지난 3월 중<span>·고등학교 여학생들의 등교를 전면 허용하겠다던 약속을 번복했다. 또한 여성은 남성 보호자 없이 장거리 여행을 할 수 없도록 했으며, 공공장소에서 히잡을 쓰는 것이 의무화됐다.</span><br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-11-11T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017663333&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인종차별·임금체불·언어폭력…카타르 월드컵의 이면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111116310193085_1668151861_0017662987.jpg\"></center><br>2022 카타르 월드컵 개막 10여일 앞두고 경기장 건설에 참여했던 노동자들의 폭로가 쏟아지고 있다. 인권단체들은 국제축구연맹(FIFA)에 보상 기금을 마련할 것을 촉구하고 있다.<br><br>영국 일간 가디언은 11일(현지시간) 인권단체 에퀴뎀이 발표한 보고서를 인용해 카타르 월드컵을 위해 경기장을 건설했던 이주노동자들이 ‘지속적이고 광범위한 노동권 침해’를 견뎌왔다고 보도했다. 에퀴뎀은 최근 ‘불평하면 우리는 해고된다:FIFA 월드컵 카타르 2022 경기장 부지에서 이주 건설 노동자에 대한 차별과 착취’라는 제목의 보고서를 발표했다.<br><br>에퀴뎀은 지난 2년 동안 카타르 내 8개 경기장에 고용된 60명의 직원을 인터뷰했다. 이들은 보복이 두려워 모두 익명을 조건으로 인터뷰에 응했다고 에퀴뎀은 전했다. 카타르는 이주노동자들의 노조 결성과 파업, 시위 등을 모두 금지하고 있다. 이에 이주 노동자들은 목소리를 낸다면 일자리를 잃거나 추방되는 등의 불이익을 두려워하고 있는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111123301493277_1668177014_0017662987.jpg\"></center><br>보고서에 따르면 경기장 건설에 투입된 노동자들은 일자리를 구하기 위해 불법 취업알선료를 내야 했고, 이 때문에 일을 시작하기도 전에 큰 빚을 졌다.<br><br>임금도 제대로 지급되지 않았다. 보고서에 따르면 임금 체불·초과 근무 수당 미지급·계약된 수당 낮은 임금 등의 사례도 있는 것으로 알려졌다. 카타르 내 여러 경기장에서 일하고 있는 한 방글라데시 노동자는 “나는 초과 근무 수당을 받지 않고 일주일 내내 오전 6시부터 오후 6시까지 일한다”고 말했다.<br><br>경기장에서 잔디밭을 관리하는 조경사로 근무하는 또 다른 방글라데시 노동자는 “사막이 있는 카트르는 바람이 많이 불고 먼지도 많다. 여름이면 온도가 50도까지 올라가기 때문에 열사병과 탈수증연 여기서는 흔한 질병이다”라고 말했다. 경기장 건설을 위해 234명의 방글라데시인이 불법 노동자로 고용됐다고 보고서는 전했다.<br><br>또한 인터뷰에 응한 많은 노동자가 “국적에 기반한 차별과 신체적·언어적·정신적 학대를 포함한 직장 내 폭력이 있으며 두려움과 보복의 문화에서 강제로 일을 해야 한다”고 주장했다.<br><br>카타르 당국은 한 달에 약 275달러(36만3412원) 최저 임금을 정해놓았으며, 기온이 높을 때는 근무를 하지 않도록 제한하고, 임금 착취 및 기타 학대에 대해 근로자를 보상하기 위한 기금을 마련하는 등 노동 조건을 개선하기 위해 여러 조치를 준비해놓았지만 사실상 제대로 지켜지지는 않은 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1112/2022111116304793084_1668151847_0017662987.jpg\"></center><br>보고서를 작성한 나마르타 라주 수석 연구원은 “(축구) 팬들은 그들이 앉아 있는 경기장이 노동자들에 의해 어떻게 만들어졌는지 알아야 한다”며 “노동자 중 많은 사람이 강제 노동이나 다른 형태의 현대적 노예 상태에 있었다”며 목소리를 높였다.<br><br>무스타파 카드리 에퀴뎀 소장은 “우리는 수천 명의 근로자가 불법 채용 비용과 임금 체불 등에 대한 구제를 받아야 한다고 추정하고 있다”며 “카타르와 FIFA 그리고 그들의 파트너는 이번 월드컵에서 수십억 달러를 벌 수 있겠지만 경기장을 건설한 노동자들은 그들의 돈을 도둑맞았으며 그들의 삶 또한 망가졌다”고 비판했다. 그는 “FIFA는 더이상 외면할 수 없는 상황이고 즉시 보상 기금을 마련해야 한다”고 목소리를 높였다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-11T15:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017662987&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“피로감 너무 일러” 젤렌스키, 美에 계속적 지원 호소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022050417505287456_1651654252_0017663133.jpg\"></center><br>볼로디미르 젤렌스키 우크라이나 대통령이 미국 내 일각에서 우크라이나 전쟁 지원을 중단해야 한다는 목소리가 나오는 것에 대해 “피로감을 느끼기엔 너무 이르다(It’s too early for all of us to get fatigued)”면서 미국의 계속적 지원을 호소했다.<br><br>CNN은 10일(현지시간) 젤렌스키 대통령이 CNN 수석 국제전문 앵커인 크리스티안 아만푸어(Christiane Amanpour)와의 단독 인터뷰에서 “피로감이란 것은 큰 단어다. 지치면 안 된다”면서 이 같이 말했다고 전했다.<br><br>이 인터뷰는 지난 9일 진행됐고, 부인 올레나 젤렌스카 여사도 함께했다.<br><br>젤렌스키 대통령은 러시아가 평화를 원한다면 먼저 평화와 관련된 움직임을 보여야 할 것이라면서 “말만으로는 평화를 바랄 수 없다”고 강조했다. 아직 전쟁을 끝낼 때가 아니라는 취지다.<br><br>젤렌스키 대통령의 이 같은 언급은 미국 중간선거 과정에서 공화당 일각의 우크라이나 지원 중단 주장이 나온 것과 관련해 아직 더 지원이 필요하다는 점을 강조하려 한 것으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111115102893017_1668147028_0017663133.jpg\"></center><br>앞서 차기 하원의장이 유력한 케빈 매카시 공화당 하원 원내대표는 선거 운동 기간 중 “공화당이 하원 다수당이 되면 우크라이나는 ‘백지 수표’를 기대할 수 없을 것”이라 주장한 바 있다. 다만 미치 매코널 공화당 상원 원내대표는 이와 다르게 지속적인 지원을 약속했다.<br><br>이에 젤렌스키 대통령은 “미국 언론, 특히 공화당 쪽에서 우크라이나 지원에 신중해야 하고 어느 시점엔 지원을 줄일 수 있다는 혼란스러운 메시지가 있었던 것은 우리에게 매우 우려스러운 신호”라면서 “(미국) 양당의 지원에 감사하다. 중간선거 이후에도 이러한 초당적인 지지가 계속되길 바란다”고 밝혔다.<br><br>특히 전쟁이 겨울로 접어드는 상황에서 키예프와 서방의 통합을 유지하기 위해서는 미국의 강력한 지원이 필수적이라고 말했다. 그는 “미국이 재정적으로 우리를 지원할 때마다 유럽도 이 지원에 동참한다”면서 “러시아와의 전쟁에서 승리할 수 있는 것은 ‘통합된 지원’을 통해서만 가능하다”라고 강조했다.<br><br>한편 젤렌스키 대통령은 러시아와의 종전을 위한 협상 가능성에 대해서는 “배제하고 있다”면서 “영토 반환이 먼저 이뤄져야 한다”고 밝혔다.<br><br>그는 블라디미르 푸틴 러시아 대통령과 관련해서는 “나는 (대화의) 문을 닫지 않았다. 우리는 러시아와 대화할 준비가 돼 있지만 (푸틴 대통령이 아닌) 다른 러시아인과 하겠다고 했다”고 선을 그으며 “바로 진정으로 평화를 이룰 준비가 된 사람들, 자신들이 침략자임을 인정할 준비가 된 사람들”이라고 설명했다.<br><br>이어 “그들은 모든 것을 반환해야 한다. 영토와 권리, 자유, 돈 그리고 가장 중요한 것은 정의”라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111115104693018_1668147046_0017663133.jpg\"></center><br><span>다만 해당 발언 후 “나는 푸틴이나 러시아의 다른 그 누구에게도 그런 이야기를 듣지 못했다”며 당장 평화협상 문제와 관련된 사안은 일축했다. </span><br><br><span>이어 “(러시아의) 목표는 우리의 독립을 파괴하는 것이다. 다른 목표는 없다”라면서 “그렇기 때문에 (국제 사회의) ‘안보 보장’이 필요하다. 그리고 이미 우리는 이미 우리 군대의 능력을 세계에 입증했다고 믿는다”고 강조했다.</span><br><br>우크라이나가 얼마나 많은 무기를 필요로 하는지에 대해서 젤렌스키 대통령은 “대답은 간단하다. 더 폭발 소리가 들리지 않을 때면 충분하다. 미사일이 대공 방어 시스템으로 인해 지상이나 건물에 충돌하지 않으면 충분한 것이다”라고 답했다.<br><br>젤렌스카 여사 역시 “(러시아 군인들이) 오지 않고 (우크라이나 국민들이) 아침에 침대에서 죽어가는 것을 멈출 때 실감할 것이다. 그것으로 충분하다”면서 “그러나 우리는 러시아인들의 병력이 다하기를 기다릴 수 없다”라고 강조했다. 그러면서 “내일 무슨 일이 일어나지 모르고, 사람들이 차를 몰고 출근하는 동안 미사일이 떨어지고 사망하는 부담 속에서 매일 살아가기 힘들다”고 두려움을 호소했다.<br><br>지난 2월 시작된 우크라이나 전쟁은 어느새 겨울을 눈앞에 두고 있다. 유엔 인권최고대표사무소(OHCHR)의 최근 조사 결과에 따르면 전쟁 발발(2월 24일) 이후 우크라이나에서는 16462명의 민간인 사상자가 나왔다. 이때 6490명이 사망했고, 어린이 사망자는 403명이다.<br><br>유엔 측은 격렬한 전쟁이 계속되고 있는 일부 지역에서는 정보 수신이 지연되고, 많은 보고가 확인을 기다리고 있기에 실제 사상자 수치는 훨씬 높을 것으로 판단하고 있다.<br><br>이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-11-11T08:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017663133&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 강경파 “헤르손 철수, 전쟁에서 진 것과 같아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111115274693036_1668148066_0017662759.jpg\"></center><br><span>러시아군이 지난 9월 점령한 우크라이나 남부 전략 요충지 헤르손시에서 철수하기로 하면서 일부 러시아 강경파 사이에서 불만이 쏟아지고 있다.</span><br><br>월스트리트저널(WSJ)은 10일(현지시간) SNS 텔레그램에서 헤르손 철수가 합리적 판단이라는 러시아 정부의 견해에 대한 비판이 속출하고 있다고 보도했다.<br><br>러시아 전쟁 전문 기자인 로만 사폰코프는 “이건 전쟁에서 실제로 패배한 것”이라고 평가했다. 그는 헤르손 공공기관에서 러시아 국기가 철거되는 모습을 전하며 “영리한 작전일 뿐 철수는 절대로 아닐 것이라고 끝까지 기대했지만 결과는 있는 그대로”라고 목소리를 높였다.<br><br>헤르손은 러시아 흑해함대의 기지인 크림반도에서 가깝고 우크라이나 중부를 지탱하는 수자원인 드니프로 강 하구를 통제하는 전략 요충지다. 게다가 블라디미르 푸틴 러시아 대통령이 올해 9월 러시아 영토에 병합을 선언한 우크라이나 4개 주 가운데 하나이기도 하다. 그러므로 헤르손 철수는 러시아에는 상당한 후퇴일 수밖에 없다.<br><br><span>우크라이나 전쟁을 취재하는 다른 기자인 안나 돌가레바는 헤르손에서 철수하는 데에는 변명이 아예 있을 수 없다고 비판했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111115260593032_1668147965_0017662759.jpg\"></center><br>친정부 성향의 러시아 싱크탱크인 정치학연구소의 세르게이 마르코프 소장은 “헤르손 주민들로서는 영원히 함께 할 것이라는 러시아의 약속을 거짓말로 받아들일 것”이라며 “이번 철수가 러시아가 다른 병합지 주민들도 버릴 수 있다는 메시지로 읽혀 러시아와 점령지의 협력이 어려워질 것”이라고 전망했다.<br><br>한편 러시아 관영매체들은 이번 철수가 전열 재편을 위해 필요한 조치였다는 보도를 쏟아내고 있다.<br><br>안드레이 투르착 러시아 상원 부의장은 19세기 러시아 작가 톨스토이의 장편소설 ‘전쟁과 평화’의 문장을 인용해 “요새를 지키는 것은 어렵지 않지만 군사작전에서 이기는 것은 어렵다”고 철수를 두둔했다. 그는 이어 “헤르손 근처에 있는 우리 병사들에게 위험이 컸다”며 “언제라도 보급이 차단되거나 방어를 하기에 극도로 어려운 상황에 몰려있었다”고 말했다.<br><br>푸틴 대통령은 매파들의 비판과 전문가들의 부정적 진단 속에 헤르손 철수에 대해 침묵을 이어가고 있다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-11T06:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017662759&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 인플레 둔화 조짐, 연준 12월 빅스텝 유력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022082815515518163_1661669515_0017662574.jpg\"></center><br>미국 10월 소비자물가지수(CPI)가 전년 동월 대비 7.7% 올라 올해 1월 이후 가장 낮은 상승률을 기록하면서 연방준비제도(Fed·연준)이 금리 인상 속도를 조절할지에 관심이 쏠리고 있다.<br><br>뉴욕타임스(NYT)는 10일(현지시간) 이날 발표된 10월 CPI가 시장 예상치를 하회했으며 이는 연준과 백악관에도 반가운 소식이라고 보도했다.<br><br>연준은 40년 만의 최악 인플레이션을 잡기 위해 금리를 한 번에 0.75% 포인트 인상하는 자이언트 스텝을 4번 연속 밟으며 슈퍼 긴축을 해왔다. 그런데 물가 상승세가 완화됐다는 신호가 나오면서 금리 인상 가속 페달에서 서서히 발을 뗄 수 있을 것이라는 투자자들의 기대가 높아지고 있는 것이다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 연방기금금리(FFR) 선물 시장에 반영된 12월 기준금리 0.5% 포인트 인상(빅스텝) 가능성은 전날 57%에서 하루 만에 81%로 급등했다. 반면 5연속 자이언트 스텝 확률은 19%로 하락했다.<br><br>월스트리트저널(WSJ)도 이날 10월 물가 보고서가 연준의 다음 달 0.5% 포인트 금리 인상 계획을 힘을 실어줄 수 있다고 진단했다. 중고차(전월 대비 -2.4%)와 의류(전월 대비 -0.7%)는 이미 가격이 하락세로 돌아섰고 코로나19 사태에 따른 공급망 차질도 계속 나아지는 추세다.<br><br>프린시펄 자산운용의 수석 글로벌전략가인 시마 샤는 뉴욕타임스(NYT)에 CPI 전년 대비 상승률이 러시아의 우크라이나 침공으로 에너지 가격이 폭등하기 전인 지난 2월보다 낮다는 점에 주목하면서 “오랫동안 기다려온 물가상승률 하락은 이미 진행 중일 수 있다”고 진단했다.<br><br>로리 로건 댈러스 연방준비은행 총재는 CPI 발표 직후 진행한 연설에서 “오늘 발표된 CPI 데이터는 반가운 안도감”이라면서도 “하지만 아직은 갈 길이 멀다”고 말했다. CPI 지수가 연준의 목표치인 2%보다는 훨씬 높기 때문이다.<br><br>스테이트스트리트 글로벌자문의 마이클 아론 수석 투자전략가도 CNBC방송에서 “투자자들은 여전히 조바심을 내며 파월의 피벗을 기다리고 있지만 조만간 그런 소식이 나올지는 잘 모르겠다”며 “오늘 아침 시장의 열광은 다소 과도하다”고 경고했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-11T05:56:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017662574&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘가방 아동 시신’ 한국계 뉴질랜드 용의자, 인도 결정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022102715480077358_1666853280_0017662565.jpg\"></center><br>뉴질랜드 오클랜드에서 발생한 ‘가방 속 아동 시신 사건’의 용의자로 지목된 40대 한국계 뉴질랜드 국적 여성이 현지로 송환될 전망이다.<br><br>서울고법 형사20부(부장판사 정선재 강효원 김광남)는 11일 A씨(42)에 대한 뉴질랜드 정부의 범죄인 인도 청구를 인용했다. A씨는 법원에 뉴질랜드로 인도하는데 동의한다는 의사를 밝힌 것으로 알려졌다. 한동훈 법무부 장관이 최종 송환 결정을 내리면 A씨는 뉴질랜드에서 재판을 받게 된다.<br><br>뉴질랜드로 이민을 가서 현지 국적을 취득한 A씨는 2018년 뉴질랜드 오클랜드 지역에서 초등학생 2명(당시 7·10세)을 살해한 혐의를 받고 있다. 친모로 추정되는 그는 범행 이후 한국에 입국해 도피 생활을 하다 뉴질랜드 인터폴의 요청으로 소재를 추적해온 경찰에 지난 9월 검거됐다.<br><br>앞서 뉴질랜드 경찰은 지난 8월 오클랜드 남부 지역 창고에 보관돼 있던 가방에서 0~5세 사이 남아와 여아 시신 2구가 발견돼 살인사건으로 보고 수사에 착수했다. 이 가방은 창고에서 3~5년가량 보관된 것으로 알려졌다.<br><br>현지 경찰은 해당 주소지에 수년간 거주한 기록이 있던 A씨를 유력 용의자로 특정하고 수사를 벌여왔다. 뉴질랜드 국적자인 A씨 남편은 2017년 지병으로 사망했다.<br><br>법무부는 뉴질랜드 정부로부터 A씨의 송환을 요청하는 범죄인 인도 청구서를 접수한 뒤, A씨가 청구 대상 범죄를 저질렀다고 의심할만한 타당한 이유가 있다고 보고 서울고검에 인도 심사 청구를 명령했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-11-11T05:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017662565&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“주 80시간 근무 준비해야” 트위터 파산 가능성 경고한 머스크","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022110618364186924_1667727401_0017662252.jpg\"></center><br>일론 머스크 테슬라 최고경영자(CEO)가 트위터를 인수한지 2주 만에 트위터가 수렁에 빠지고 있다. 지난 3일에는 전체 인력의 절반에 해당하는 약 3700명을 대량해고한데 이어 최근 법 준수 업무와 관련된 핵심 임원들이 줄사표를 냈고 머스크의 입에서는 ‘트위터 파산’ 이야기가 처음으로 나왔다.<br><br>블룸버그통신은 11일(현지시간) 머스크가 트위터 인수 후 처음으로 직원들에게 “더 많은 현금을 창출하지 않으면 (트위터의) 파산도 가능하다”고 말했다고 보도했다.<br><br>이 소식통에 따르면 머스크는 이어 “직원들은 주 80시간 근무를 대비해야 하고, 무료 음식과 같은 회사 내 특전 등은 줄어들 것이다” 등의 경고를 한 것으로 알려졌다. 코로나19 팬데믹으로 시작된 재택근무 또한 모두 종료할 예정이라고 전했다.<br><br>머스크가 파산 경고를 한 이유는 트위터의 경영 상황이 머스크가 인수한 이후 급격히 악화했기 때문이다. 트위터 매출의 90%는 광고가 차지한다. 그런데 머스크의 인수를 계기로 광고주들이 빠져나갔다. 머스크가 인수 조건으로 트위터도 빚을 지도록 했기 때문이다. 로이터통신에 따르면 트위터의 부채는 인수 전에 52억9000만 달러(7조457억원) 수준이었다가 인수 후에 약 185억 달러(24조6401억원)로 급증했다.<br><br>머스크의 인수로 트위터가 진 빚만 130억 달러(17조3199억원)다. 이로 인해 갚아야 하는 이자만 매월 12억 달러(1조5985억원)로 알려졌다. 이는 올해 6월 말 기준으로 발표된 트위터의 월 현금 흐름 11억 달러(1조4653억원)보다 오히려 더 많은 액수다.<br><br>머스크의 경영 방식에 정통한 한 관계자는 블룸버그통신에 “머스크는 과거에도 직원들에게 동기 부여를 하기 위해 재정 파탄의 위협을 이용하곤 했다”며 “그는 사람들이 열심히 일하지 않으면 트위터가 매우 어려운 상황에 놓이게 될 것이라는 개념을 전달하려고 노력하고 있는 것 같다”고 말했다.<br><br>한편 트위터의 핵심 임원진들은 모두 사표를 내고 퇴사 의사를 밝힌 것으로 알려졌다. 영국 일간 가디언에 따르면 10일 트위터에서 가짜뉴스 방지 등 업무를 맡아 온 신뢰 및 안전 담당 글로벌 책임자 요엘 로스와 마케팅 및 영업 책임자 로빈 휠러가 사표를 내고 퇴사키로 했다. 이 두 사람은 전날 머스크와 함께 광고주 상대 전화 회의를 주재하면서 트위터의 향후 계획을 설명했으나, 불과 하루 만에 사직 소식이 전해졌다. 정보보안최고책임자(CISO) 리아 키스너, 개인정보최고책임자(CPO) 데이미언 키런, 준법감시최고책임자(CCO) 메리앤 포거티도 사표를 냈다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-11T04:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017662252&code=61131111&sid1=int"}]