[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 시골의 현재가 서울의 내일이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012518290416049_1674638944_0924284185.jpg\"></center><br>내 고향 정선도 사람들로 제법 복작이던 시절이 있었다. 집집마다 연탄을 때던 1980년대까지만 해도 전국에서 광부와 가족들이 강원도 탄전도시로 모여들었다. 탄광 아래로 석탄 가루가 섞인 시커먼 개천이 흐르던 때였다. 1978년 정선의 등록 인구는 13만9892명을 기록했다. 그때가 정점이었다. 짧은 번성 이후의 극적인 낙하. 40여개 되던 지역 탄광들이 석탄산업합리화 조치 이후 차례로 문을 닫고, 직장을 잃은 광부들은 사택을 비우고 다른 도시로 떠났다. 1990년 들어 인구 10만명이, 2000년대에는 5만명 선이 깨졌다. 3만4900여명의 주민이 남은 지금은 인구소멸위기지역 경고장이 붙어 있다. 산부인과가 설치된 병의원급 의료기관은 전무하고, 소아과가 설치된 병원도 단 1곳만이 군 예산으로 유지된다. 고령인구가 지키는 정선이 수십년 뒤엔 ‘무인 지역’이 되지는 않을지. 설 명절 행인은 보이지 않고 눈바람만 치는 읍내의 풍경을 보며 그런 걱정이 들었다.<br><br>여기저기서 인구 문제를 걱정하는 목소리가 잦아졌다. 태어나는 아이의 수가 줄고만 있어 어느 순간 한반도에서 한국인이 사라지는 것 아니냐는 두려움, 인구가 줄어 경제도 활기를 잃게 될 것이라는 불안감, 받을 사람만 늘어나는 연금이 끝내 바닥을 드러낼 것이라는 우려 등이다.<br><br>인구학자들은 한국이 ‘초저출산의 덫’에 갇혔다고 한다. 실제 합계출산율(가임여성 한 명이 평생 낳을 것으로 예상되는 출생아 수) 1.3 이하인 초저출산 현상이 2002년부터 이어지고 있다. 1.3 이하 상황이 3년 이상 지속되면 출산율 반등이 어렵다고 하니 우리의 인구는 앞으로도 줄어들 일만 남았다 할 수 있다. 특히 지난해 합계출산율은 0.8에도 못 미쳐 세계 최하위에 자리할 게 확실시된다. 지난 16년간 280조원을 쏟아부은 결과가 출산율 ‘0’을 향한 질주인 것인데 여기에 만혼과 비혼, 자녀 출산 포기가 문화적 트렌드로도 번지는 중이다.<br><br>저출산·고령화가 한국만의 특이점은 아니다. 다만 너무 가파르고 빠르다. 이미 2021년 출생아가 사망자보다 적은 ‘인구 데드크로스’가 일어났으며, 30년쯤 뒤에는 한 해 15만명이 태어나고 그 세 배가 넘는 70만명 정도가 사망할 것이란 관측도 나왔다. “2050년쯤부터 우리나라 인구는 매년 40만~57만명씩 줄어들기 시작한다. 2년마다 약 100만명씩 줄어든다는 것이다… 믿기 어렵겠지만 그렇다.”(조영태 서울대 교수, ‘인구 미래 공존’)<br><br>추락하는 인구수를 다시 끌어올린다는 건 신기루에 가깝다고 한다. 감소 규모와 속도를 낮춰 충격을 완화하고 미래에 대비하는 게 현실적이란 것이다. 조 교수도 “지금 우리에게 출산을 장려하는 것보다 더 필요한 것은 이미 줄어든 출산이 만들어낼 사회를 예측하고 준비하는 작업”이라고 했다.<br><br>이 중 주요한 과제 하나가 서울과 농산어촌 간 인구 불균형 해소다. 서울·수도권으로의 인구 편중이 초저출산 사회를 고착화하기 때문이다. 인구밀도가 높은 지역일수록 출산율은 낮다는 게 학계의 정설이다. 더군다나 분모가 큰 대도시보다 시골이 인구 감소 충격에 더 취약하다. 전체 인구가 줄어드는 와중에 서울을 위시한 수도권이 끊임없이 지방의 청년들을 흡수한다면, 시골은 더 빨리 늙고 비어가기 마련이다. 제로섬 구조에서 전체 출산율은 더욱 하락하는 악순환은 계속된다.<br><br>각 지자체가 생존을 위해 청년 인구를 붙드는 데 안간힘을 쓰지만, 서울 독과점을 깨기 위한 보다 과감하고 지역 중심적인 대책이 시급하다. 각자의 고향이 내일도 살만한 곳이 돼야 한다. 지역 회복을 위한 ‘로컬리즘’을 강조하는 전영수 한양대 교수는 단언했다. “한국의 앞날은 농촌의 오늘이다. 지방이 죽으면 나라도 죽는다.”<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-01-25T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284185&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 장관 출신 예술위 위원장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2022122118530343593_1671616383_0924284256.jpg\"></center><br>새해 들어 문화예술계의 빅뉴스는 지난 10일 한국문화예술위원회(이하 예술위) 위원장으로 정병국 전 문화체육관광부 장관이 선출된 것이다. 앞서 문체부는 지난 3일 예술위 8기의 예술위원 후보자 및 추천위원을 공개한 데 이어 10일 예술위원을 임명했다. 그리고 예술위원들은 호선으로 정 전 장관을 위원장으로 선출했다. 2020년 문화예술계 블랙리스트 재발 방지를 반영한 문화예술진흥법 개정에 따라 예술위 위원장 선임이 문체부 장관 임명에서 위원 호선으로 바뀐 데 따른 것이다.<br><br>문화예술계는 전직 장관에 5선 국회의원 출신 정치인인 정 위원장 선출에 당혹스럽다는 반응이 크다. 정 위원장이 이명박·박근혜정부 시절 문화예술계 블랙리스트의 원죄가 있는 국민의힘 소속이라는 점이 불안을 느끼게 할 수밖에 없다. 게다가 ‘문화예술계 단체장 물갈이’ 논란을 일으켰던 유인촌 전 문체부 장관이 이번에 추천위원으로 위촉된 것도 트라우마를 자극했다.<br><br>실제로 지난 18일 문화민주주의실천연대 등 70개 문화예술단체는 ‘정병국 위원장과 8기 한국문화예술위원회 출범에 대한 우리의 입장’이라는 발표문을 내놨다. 이들은 예술위가 문체부는 물론 정치권력에 예속될 것이라는 우려를 표명했다. 그리고 윤석열정부 들어 박보균 문체부 장관이 약속한 블랙리스트 피해자 지원 프로그램도 마련되지 않은 데 이어 ‘윤석열차’ 검열 사건까지 발생했다면서 8기 예술위원들에게 블랙리스트에 대한 입장 표명을 요구했다.<br><br>그런데 문화예술계에서 정 위원장에 대해 우려만 있는 것 같지는 않다. 정 위원장이 예술위의 문예진흥기금 확충과 위상 강화라는 고질적 과제 해결에 큰 역할을 할 수 있다는 기대가 나오는 것이다. 정 위원장은 최근 예술위 직원들을 상대로 한 취임 일성으로 고갈 위기의 문예진흥기금 확충을 미션으로 내걸었다. 문예진흥기금은 2003년까지 각종 예술 및 스포츠 행사 입장료에서 일정액을 거둬들여 5000억원이 모금됐다. 하지만 준조세 정비 방침에 따라 문예진흥기금 부과가 폐지된 후 예술위는 2004년부터 원금을 헐어 쓰고 있다. 2022년 말 기준으로 기금이 917억원에 불과하다.<br><br>현재 예술위 예산은 2022년 기준으로 5345억원이다. 문예진흥기금과 골프장 수입 등 자체 수입 710억원, 복권기금 전입금 등 정부 수입 3000억원, 기금 운용 등 여유자금 회수 1200억원으로 구성돼 있다. 이 가운데 복권기금 전입금 1700억원은 소외층의 문화 활동을 지원하는 문화누리카드(통합문화이용권)에 모두 쓰이게 돼 있다. 예술위가 모델로 삼은 영국예술위원회가 복권기금을 문화 인프라 구축과 순수 예술 지원에 사용하는 것과 달리 한국은 문화 향유에만 사용해야 하는 데서 차이가 크다. 지난해 예술위의 사업비 3655억원 내역을 보면 문화 향유가 2262억원으로 가장 많으며 창작 지원 534억원, 인력 육성 293억원, 예술인 생활자금 239억원 등의 순서로 돼 있다.<br><br>사실 예술위가 문체부의 영향력을 벗어나지 못하는 것은 바로 재원 문제 때문이다. 영국예술위원회의 예산은 크게 문화미디어스포츠부로부터 받는 국고와 국립복권기금 전입금(전체 복권 수익금의 20%)으로 충당된다. 국고와 복권기금의 경우 3년 단위로 지원 규모가 결정되기 때문에 영국예술위원회는 어느 정도 독립적인 위상을 가질 수 있다.<br><br>정 위원장이 문예진흥기금 확충을 발표한 것은 어쨌든 반갑다. 다만 단순히 기금 확충만이 아니라 전체 재원 구조를 바꿔야 예술위의 조직 안정과 위상 강화를 꾀할 수 있다. 그리고 예술위의 변화만이 제반 예술 환경의 개선으로 이어진다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-01-25T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284256&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 정치인에게 건네는 신년 덕담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2022122118540343595_1671616443_0924284212.jpg\"></center><br>한국에서 정치인으로 살아가기란 쉽지 않은 일입니다. 선거 비용 장만하고 지역구 관리하느라 발품 많이 팔아야 하는 것은 기본이지요. 선출직에 당선되는 순간부터 다음 공천을 생각하지 않을 수 없습니다. 국민이 보는 시선은 냉랭합니다. 정치에 첫걸음을 들여놓을 땐 소명으로 정치하겠다고 단단히 마음먹었지만, 이런저런 일 겪다 보면 그게 그리 쉬운 것이 아님을 절감하기 다반사입니다.<br><br>한국 정치는 다이내믹 그 자체라고 하죠. 대표적인 게 공천일 것입니다. 공천 때마다 물갈이가 금과옥조로 내걸립니다. 지금의 21대 국회에서 초선 의원 비율은 51%인데 경제협력개발기구(OECD) 국가 중 최고치라고 합니다. 17대 국회 때는 전체의 근 3분의 2가 물갈이됐습니다. 62.5%가 초선이었습니다. 혁명이 아니고 이런 물갈이가 있을 수 있겠냐 하지만 사실입니다. 국회의원 당선증 받는 다음 날부터 다음 공천을 생각해야 하는 만큼 소신껏 살아가기 참 어렵다는 뜻이기도 합니다. 시스템으로 공천한다지만 저잣거리 표현으로 줄서기를 배제할 수 없는 상황입니다. 화려한 경력과 탄탄한 전문성을 바탕으로 격렬한 다이내믹을 뚫고 국회에 들어와도 철저하게 실행하는 ‘선수 우선 원칙’에 의해 존재감은 미약한 것이 현실입니다.<br><br>우리나라에서 국회의원은 특권의 대명사로 인용되곤 합니다. 우리 사회에서 반드시 폐지해야 하는 제도로 국회의원의 면책, 불체포와 같은 특권이 국민의 압도적 지지를 받는 것으로 나타났습니다. 국회의원 특권이 거론될 때마다 비유되곤 하는, 자전거 타고 등원하며 복도에 주저앉아 의정보고서 준비하는 북유럽 의원들 사진은 다른 세상의 이야기로 보입니다. 앞에서는 존경하는 듯 모두가 의원님, 의원님 하며 공손한 태도를 보이지만 뒤통수는 근질근질합니다.<br><br>요즘 같은 세상에 이 정도 어려움 없는 직업이 어디 있겠냐고 반문할 수 있을 것입니다. 그런데 국회의원 배지를 달 수 없는 낙선 이후의 삶은 웬만한 멘털을 갖지 않고서는 적응이 쉽지 않다고들 합니다. 권력이란 갖고 있을 때는 잘 인지하지 못하지만, 그 권력을 내려놓는 순간 박탈감과 허탈감으로 한동안의 시간을 보내야 하는 속성을 지니고 있습니다. 권력을 많이 누리면 누릴수록 상실의 후유증은 비례해 더 크게 다가오기 때문이지요. 그래서 정치 낭인이라는 말까지 나오는지도 모릅니다.<br><br>전 세계적으로 발품 많이 팔아야 하는 정치인으로는 한국이 으뜸일 것입니다. 하루 저녁에 최소 세 군데는 들러야 한다는 것이 공공연한 일정이고요. 지역구 관리나 선거 비용이 전보다는 많이 달라졌다고는 하지만 여전히 모든 것이 돈이라고들 합니다. 그런데 알아둘 이것이 있습니다. 얼굴 비췄다고 표 주고, 안 나타났다고 표 안 주는 국민의 의식 수준은 넘어섰다는 것을요. 여전히 그런 수준의 국민이 없는 것은 아니지만 더 무서운 것은 무관심입니다.<br><br>이제 아무리 어려운 상황이라 해도 정치는 소명으로 해야 한다는 말씀을 건네고 싶네요. 특권이란 특권은 모두 내려놓겠다는 생각으로 올 한 해를 지내보면 어떠할는지요. 마침 올해는 선거가 없기에 개혁의 발걸음을 크게 디뎌볼 만한 해입니다. 그리고 의원 활동하면서 전문성을 갖춰야 한다는 말씀도 드리고 싶네요. 이를테면 3선 정도 하면 어떤 분야에서는 그 누구보다 정통한 전문가가 돼야 합니다. 그 전문성을 바탕으로 한국 사회를 위해 무엇을 할 것인지 생각하고 실천해 보세요. 그러면 권력 후유증을 겪는 정치인은 절대로 되지 않을 것이며, 진정성이 담긴 ‘존경하는’ 접두어가 항상 붙어 다닐 것입니다.<br><br>막스 베버는 저작 ‘소명으로서의 정치’에서 정치인이 반드시 지녀야 할 세 가지 덕목이자 자질을 들고 있습니다. 대의에 헌신하는 열정, 자기 결정과 행위에 대한 책임감 그리고 사태를 바라는 대로가 아니라 있는 그대로 이해하는 균형감각이 그것입니다. 이 세 가지 중에 오늘날처럼 편 가르기와 균열의 정치로 자기들 영역에 갇혀 한 발짝도 못 나가는 상황에서는 균형감각이 가장 중요하리라 생각합니다.<br><br>아픈 곳이 세상의 중심입니다. 종교의 탄생이 그러하고, 철학의 태동이 그러하며, 역사의 형성이 그렇습니다. 개인의 성숙도 예외는 아닐 것입니다. 신년 덕담으로 건넨 몇 마디가 마음 한구석 아주 자그마한 아픔으로 다가왔다면 이미 여러분은 중심 근처에 있다는 증표입니다. 하지 않아도 좋을 군말을 하여 객쩍네요. 덕담이길 바랍니다.<br><br>박길성(고려대 명예교수·사회학)","date":"2023-01-25T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284212&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국의 공공기관 해킹, 사이버 대응 총괄기구 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012521550716488_1674651307_0924284228.jpg\"></center><br>중국 해킹 조직이 설 연휴 기간 우리말학회 등 12개 공공기관의 홈페이지를 해킹했다. 지난 22일 대한건설정책연구원 홈페이지를 시작으로 11개 학술기관이 해킹 피해를 입었다. ‘샤오치잉’이라는 이름의 중국 해킹그룹은 추가 해킹을 예고했다. 그럼에도 정작 우리 정부는 이들의 주장을 세 과시성으로 치부하고 있어 우려스럽다.<br><br>샤오치잉은 지난 7일 한국을 상대로 장기 데이터 유출 작전을 시작하겠다고 밝혔고 21일 한국 정부기관 2000여개 홈페이지를 해킹하겠다고 예고했다. 정부는 2만6000여 기업 정보 보호 최고 책임자들에게 관련 내용을 알리고 모니터링을 강화하도록 했지만 해킹을 막지 못했다. 기관별 보안 수준이 달라 완벽한 방어가 어려웠겠으나 예고된 해킹이 실행까지 된 점에 경각심을 가져야 한다. 더구나 검찰 경찰 등 공안 당국 직원과 정부기관·기업 인사 161명의 개인정보도 이들에 의해 노출된 것으로 알려졌다. 하지만 정부는 단순히 “실제적 위험은 없다” “2000곳 해킹 주장은 과시용”이라고 보고 있으니 어처구니가 없다.<br><br>중국은 2017년 사드(고고도미사일방어체계) 배치 이후 한국 기관 해킹에 본격 나섰다. 당시 중국 인민해방군 연계 조직이 주도한 것으로 전해졌다. 한·중 비자 발급 제한 등 최근 양국 긴장 관계가 중국의 사이버 공격을 초래한 것 아니냐는 건 합리적 의심이다. 치기어린 집단의 행위가 아닌 안보적 사안으로 불거질 수 있는 것이다. 북한은 최근 포털사이트 위장 메일로 정보를 빼내는 등 한국에 각종 사이버 공격을 펼치고 있다. 지난해 미국에서 암호화폐 1억 달러를 탈취하기도 했다. 신냉전 시대에 공공기관 해킹은 국가 안보를 위태롭게 하는 사이버전이나 다름없다. 차제에 사이버 대응 총괄 컨트롤타워가 필요하다. 현재는 사이버 안보 책임기관이 공공, 민간, 군으로 분산돼 있는데 미국 일본처럼 정부 주도로 통합·관리하는 게 바람직해 보인다.","date":"2023-01-25T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284228&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정치력 빈곤 드러낸 여당 대표 경선 잡음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012521530316481_1674651183_0924284214.jpg\"></center><br>나경원 전 국민의힘 의원이 25일 3·8 전당대회 당대표 선거 불출마를 선언했다. 기자회견에서 ‘당의 화합과 단결’ ‘선당후사’ 등을 명분으로 내걸며 “용감하게 내려놓겠다”고 했지만 불출마의 변은 공허하다. 당의 분열과 혼란에 대한 국민적 우려를 막기 위해 결단했다고 했지만 혼란의 책임은 나 전 의원에게도 있다. 여론조사 지지율이 높게 나온 것에 고무돼 당대표직을 노렸다가 외압에 굴복한 것 아니냐는 지적을 아프게 받아들여야 한다. 애초에 당대표를 염두에 두고 있었다면 몇 개월 하고 그만둬야 할 저출산고령사회위원회 부위원장과 기후환경대사직을 고사했어야 했다.<br><br>나 전 의원의 불출마는 그의 한계를 보여줬지만 정당 민주주의와는 거리가 먼 국민의힘의 실상도 함께 드러냈다. 당대표 선거는 당의 미래를 주도할 최고책임자를 뽑는 자리이고, 지도자급 인사들이 정치적 소신과 비전을 갖고 선의의 경쟁을 펼치는 축제의 장이어야 할 텐데 초반부터 윤석열 대통령이 좌지우지하는 듯한 장으로 변질됐다. 대통령의 한마디에 전당대회 선거 규칙을 바꾸고, 출마 의향을 밝힌 중량급 친윤 후보가 불출마로 돌아서고, 소위 ‘윤핵관’ 인사들이 특정 후보를 대놓고 지지하는 듯한 행보를 보여 윤심이 작동하고 있다는 의심을 키웠다. 나 전 의원이 출마 가능성을 언급한 후에는 ‘집단 따돌림’이란 말이 나올 정도로 대통령실과 당내에서 공격이 거셌다. 50명의 초선 의원들까지 공동성명을 통해 불출마를 압박했다. 대통령과 집권당 대표가 손발이 잘 맞아야 원활한 국정 운영에 도움이 되는 측면이 있다 해도 사퇴 압박은 노골적이었고 정도가 지나쳤다. 윤 대통령이 당선 직후 선언한 당정 분리 원칙은 빈말이 됐다. 정당 민주주의의 퇴행이 아닐 수 없다.<br><br>국민의힘의 이런 행태를 국민들이 어떻게 평가할지 여권은 냉정하게 짚어보길 바란다. 대통령과 집권당이 공동운명체지만 둘은 상호 존중하고 적당한 긴장 관계를 유지하는 게 바람직하다. 당내에 다양한 목소리, 합리적 비판이 들어설 자리가 없고 한목소리만 강조되는 정당은 건강한 정당이 아니다.","date":"2023-01-25T19:02:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284214&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 판 커진 차기 서울대병원장 선출, 누가?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2022090721440529682_1662554645_0924284147.jpg\"></center><br>해를 넘겨 반년 넘게 지체됐던 차기 서울대병원장 선출 작업이 다시 시작됐다. 병원 이사회는 지난 18일 홈페이지 등을 통해 25일부터 31일까지 후보를 공모한다고 알렸다. 많이 늦었지만 이제라도 속도감 있게 진행됐으면 하는 바람이다.<br><br>공공의료, 중증·필수의료, 의대 정원 확대 등 보건의료 현안이 산적한 상황에서도 윤석열 대통령은 숙제 해결을 이끌 부처 장관이나 기관장 인사에 하세월이었다. 보건복지부 장관은 두 차례 낙마 사태를 겪으며 정부 출범 5개월 만에 지각 임명됐다. 임기를 다한 몇몇 국립대병원장 임명도 관할 부처인 교육부 장관의 늦은 인선과 맞물려 차일피일 미뤄져 왔다.<br><br>이런 이유로 대통령이 보건의료에 크게 관심 없는 것 아니냐는 얘기까지 흘러나왔다. 부산대병원장은 공석 10개월 만인 최근에야 임명됐다. 동시에 서울대병원장 선임에 허겁지겁 나서는 모양새다.<br><br>차기 서울대병원장에 세간의 관심이 쏠리는 것은 차관급 예우를 받는 국가 중앙병원의 수장을 뽑는 데다 사상 유례없는 일까지 벌어졌기 때문이다. 지난해 8월 정식 공모를 거쳐 최종 원장 후보로 추천된 2명의 교수는 대통령으로부터 퇴짜를 맞았다. 지금까지 이사회의 서면·면접 절차를 통과해 올라간 후보 2인의 순위가 바뀌어 임명된 경우는 있었지만 둘 다 낙점을 받지 못한 적은 없었다. 대통령이 추천된 2명 모두 마음에 들어 하지 않았다는 후문이 돌면서 병원 구성원들의 술렁임과 혼란이 한동안 이어졌다.<br><br>외부에서 의아한 시선을 보내는 것도 당연하다. 그간 개인적 친분이나 인연을 중시하는 대통령 인사 스타일을 능히 봐온 터라 의료계에서 재연될 수 있다는 우려에서다. 앞서 지난달 서울대병원 감사 자리에 퇴직한 검찰 수사관 출신이 임명돼 논란이 된 바 있다.<br><br>여하튼 다시 판이 깔린 서울대병원장 재공모에 누가 나올지가 최대 관심사다. 5명이 응모했던 지난해보다는 판이 더 커질 것은 확실하다. 현재 자천타천으로 8~10명의 이름이 거론되고 있다. 지난번 공모에 나섰다 고배를 마셨던 3명의 교수는 재도전할 것이란 관측이 많다. 아울러 새롭게 출사표를 던질 인물들에 관심이 모아진다. 과거 병원장 선거에 나선 경험이 있거나 새로 도전장을 내미는 뉴페이스들도 있다.<br><br>대통령 의중이 확인된 이상, 병원 안팎의 이목은 아무래도 대통령과 인연이 있거나 현 정부의 일을 맡고 있는 등 직간접적 연관성이 있는 인사들의 출마 여부에 쏠릴 수밖에 없다. 현재 대통령과의 학연 등으로 언론에 병원장 도전 가능성이 거론된 바 있는 교수들은 3명이 있다. 실제 그중 한 인사는 통화에서 “작금의 혼란을 정리하고 위기의 조직을 정비하겠다”며 출마의 뜻을 밝혔다.<br><br>이와 관련해 병원 주변에선 내정설마저 돌고 있다. 확인되지는 않았지만 사실이라면 큰일이다. 서울대병원은 과거 박근혜정부에서 대통령 주치의 출신이 갑자기 병원장 선출에 뛰어들어 최종 임명됨으로써 낙하산이란 비판을 받았고, 이후 국정농단 사건 등에 관여돼 국가 최고 병원의 위상이 땅에 떨어지고 국민 신뢰를 잃었던 뼈아픈 경험이 있다. 그때의 생채기는 아직도 남아 있다.<br><br>얼마 전 한국생산성본부의 2022 국가고객만족도(NCSI) 조사에서 서울대병원은 전체 9위를 차지했다. 낮은 등수라고는 할 수 없지만 1~4위에 오른 다른 ‘빅5’ 병원들에 비하면 처지는 성과여서 자존심을 구겼다.<br><br>신임 병원장은 권력과의 코드보다는 이처럼 실추된 국가 중앙병원의 권위와 신뢰를 되찾고 포스트 코로나 시대에 미래 의료의 비전을 선도적으로 제시할 수 있는 인물이 돼야 마땅하다. 대통령이 강조하는 공정과 상식이 지켜지고 내부 구성원은 물론 외부에서도 수긍하는 서울대병원의 새 수장이 임명되길 기대한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-01-25T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284147&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 세계로 뻗어가는 한류 K주소 브랜드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012521340916449_1674650049_0924284122.jpg\"></center><br>바야흐로 배송전쟁의 시대가 도래했다고 해도 과언이 아니다. 구글의 모회사인 알파벳이 운영하는 드론배송업체 ‘윙’은 2022년 상업용 무인항공기 배달서비스를 시작했다. 세계 최대 전자상거래 업체인 아마존은 비행선을 공중물류센터로 활용해 비행선에 내장된 드론이 목적지까지 물류를 배송하는 특허를 제출해 화제가 된 바 있다.<br><br>드론배송이 생활 속에 활성화되고 무인화·자동화되기 위해 필요한 것은 무엇일까. 다른 기술의 발전도 필요하겠지만 정밀한 3차원 위치가 주소로 확립되는 것이 무엇보다 선행돼야 한다. 목표 지점에 대한 주소가 촘촘하게 구성될수록 정확한 배송이 가능해지기 때문이다. 그동안 정부는 오랜 기간 유지돼 온 지번 중심의 주소체계를 2014년 도로명주소로 전환해 국민 생활에 큰 변화를 가져왔다. 이후 주소 정책은 도시의 변화와 자율주행·무인배송 등 첨단기술의 등장에 따라 급격하게 발전하고 있다.<br><br>정부는 사물과 공터에 주소를 부여하고, 고가·지하도로에도 입체적 주소를 도입하고 있다. 서울 잠실역 지하상가를 시작으로 지하 공간에도 주소를 부여하는 등 ‘스마트주소 도입’으로 주소체계를 보다 촘촘하게 구성하고 있다. 주소는 이제 데이터 생태계에서 정보를 연계하는 데 필수적인 국가 기준 데이터이자 기본 공간정보로 자리매김하게 됐다. 특히 전자지도 기업이나 택배물류 기업에 주소 정보는 비즈니스의 근간이 되고 있다.<br><br>행정안전부는 이런 주소산업을 미래 성장동력으로 발전시키기 위해 지난 17일 ‘주소정보활용지원센터’를 개소했다. 센터에서는 주소 정보의 관리 활용과 관련 산업의 진흥·지원에 집중해 현재 3200억원 규모의 주소정보산업 시장을 2030년까지 1조원대로 육성하고자 한다.<br><br>그 첫 번째 과제는 국내 주소정보산업의 토대를 닦는 것이다. 새로운 산업 모델을 개발하고 공동으로 사용되는 데이터를 기업에 제공함으로써 민간에서 새로운 서비스를 창출할 수 있도록 적극 지원할 계획이다. 두 번째 과제는 국내 기업의 해외 진출을 지원하는 것이다. 주소체계를 갖추지 못해 사서함 번호를 사용하거나 일부 도시 지역에만 주소가 있는 나라들이 있다. 지난해 11월 아프리카 에티오피아와 탄자니아 장관이 한국을 방문했을 때 한국형 주소체계의 도입을 제안한 바 있다.<br><br>우리나라의 도로명주소 도입은 다른 경제협력개발기구(OECD) 국가에 비해 늦었지만 언제 어디서나 누구나 정확한 위치를 소통할 수 있다는 평가를 받고 있다. 이런 K주소를 브랜드화해서 국내 기업이 해외에 진출하게 되면 주소 기반의 다양한 서비스 진출도 수반될 것이다. 이번에 개소한 주소정보활용지원센터를 중심으로 주소정보산업을 더욱 고도화해 국민의 생활 안전과 편익을 높이는 것에서 한 걸음 더 나아가 K주소 브랜드가 전 세계로 뻗어가는 또 하나의 한류로 자리매김하기를 기대해 본다.<br><br>한창섭 행정안전부 차관","date":"2023-01-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284122&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·이란 갈등의 정쟁화, 국익에 도움되지 않을 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023011916384093821_1674113921_0924284203.jpg\"></center><br>“UAE의 적은 이란”이라는 윤석열 대통령의 발언 파장이 좀처럼 가라앉지 않고 있다. 이란 외무부 나세르 칸아니 대변인은 23일(현지시간) “한국 정부는 실수를 바로잡으려는 의지를 보였지만, 충분하지 않았다”고 주장했다. 윤 대통령의 발언으로 시작된 한국과 이란 양국의 긴장 관계가 열흘 이상 계속되는 것은 우려스러운 일이다.<br><br>윤 대통령은 지난 15일 아랍에미리트(UAE) 순방 도중 국군 아크 부대를 찾아 “UAE의 적은, 가장 위협적인 국가는 이란이고 우리의 적은 북한”이라고 말했다. UAE의 300억 달러 투자 성과에 고무돼 양국 관계를 강조하며 장병들을 격려하다 나온 발언이었다. 하지만 외교적으로는 적절하지 않았다. UAE와 이란이 역사적·현실적으로 불편한 관계를 이어온 것은 사실이다. 그러나 이를 제3국인 대한민국 대통령이 공개적으로 거론하는 것은 다른 문제다. 윤 대통령의 말실수가 이번이 처음이 아니라는 점도 걱정스럽다.<br><br>더불어민주당이 호재를 만난 듯 윤 대통령 발언을 정쟁 소재로 활용하는 것도 바람직하지 않다. 민주당은 “대한민국 외교와 안보 최대 위협은 윤 대통령”이라고 비판하더니 25일에도 “외교 참사” “국제 왕따”라며 공격을 계속했다. 대통령의 외교를 비판하는 것은 야당의 권리다. 다만 대통령의 말실수를 ‘외교 참사’라며 갈등을 확산시키는 것이 양국 관계에 도움이 될지는 생각해볼 문제다. 비판도 국익을 고려해야 하며, 과도한 비판은 역효과를 낼 수 있다.  국민의힘의 방어도 적절하지 못했다. 주호영 원내대표는 “(UAE의 적은 이란이라는 말이) 기본적으로 사실관계가 맞는 발언”이라고 말했다. 윤 대통령을 방어하기 위한 차원이겠지만, 이란을 자극할 수 있는 발언이다.<br><br>한국과 이란은 1962년 수교 이후 긴밀한 관계를 맺어왔다. 중동 건설 붐 당시 우리나라가 처음으로 진출한 나라도 이란이었다. 이란의 핵 개발과 이에 대한 국제 제재로 양국 관계가 불편해졌고, 교역 규모도 줄었다. 현재 이란 자금 70억 달러 동결 등 풀어야 할 현안이 적지 않다. 정부는 공식·비공식 라인을 통해 현재의 불편한 상황을 정리해야 한다. 특사를 보내야 한다는 민주당 제안도 귀담아듣기 바란다. 이란도 감정적으로 문제를 키우기보다는 냉정한 자세를 보여야 한다. 칸아니 대변인 말처럼 “불필요한 긴장을 피하고 상호협력과 안정을 강화하는 행동”이 필요한 때다.","date":"2023-01-25T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284203&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 장애인들 시위가 그리 불편한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0125/2023012418310513340_1674552666_0924283950.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지속적인 차별 용어 개선 불구<br>장애인 인식은 여전히 후진적<br><br>전장연 출근길 지하철 시위는<br>‘핸디캡의 함정’ 탈피 몸부림<br><br>정부는 무관용 내세우기보다<br>장애인 포용 시스템 마련해야<br></div><br>동서양을 막론하고 여성 차별 용어만큼이나 순화작업이 활발한 분야가 장애인 차별 용어일 듯싶다. 우리나라도 일상에서 무심코 내뱉는 차별적 용어 사용을 지양하자는 캠페인이 종종 펼쳐진다. 서구 사회에서 장애인의 영어 표현인 ‘handicapped’는 어쩔 수 없는 한계를 뜻하는 부정적 뉘앙스가 있다는 이유로 퇴장하고 이젠 가능성(able)이 담긴 ‘disabled’가 널리 통용된다. 핸디캡이 스포츠에서 불리하다는 뜻을 가진 용어로 사용되는 것도 용어 개선에 영향을 미쳤다. 이를테면 골프에서 스트로크 방식으로 내기할 때 실력이 우수한 상급자가 하급자에 미리 핸디캡 타수만큼 게임비를 지급한다. 그런데 산술적으론 핸디캡을 보정해 공정한 듯 보이지만 하급자는 십중팔구 돈을 잃는다. 드라이버 샷 등의 비거리 차이와 보기 플레이(+18) 이하 하급자의 슬로프 레이팅이나 약한 멘탈 등을 고려하지 않고 상급자 눈높이에서 기준을 정하는 경우가 많기 때문이다. 피눈물 나는 노력을 하지 않는 이상 하급자는 상급자에 끌려다닐 수밖에 없는 ‘핸디캡의 함정’에 빠진 것이다.<br><br>전국장애인차별철폐연대가 1년 넘게 지하철 시위를 지속하는 걸 보면 우리나라 장애인 복지 수준이나 사회적 인식이 차별적 용어 사용만 자제한다고 해서 나아졌다고 보긴 어려울 것 같다. 물론 전체 지하철역에 장애인 이동 편의시설이 96%나 설치됐기에 서울 시민 출근길을 볼모로 한 민폐 시위라는 비판이 나오는 것도 수긍할 측면이 없진 않다. 또 국회에 1조3000억원 이상 장애인 예산 증액을 요구한 것에 대해서도 색안경을 끼고 보는 이들 역시 상당하다.<br><br>그러나 한 발짝 물러나 장애인 입장에 서면 그들이 왜 시위에 나서는지 짐작해 볼 수도 있겠다는 생각이다. 내기 골프에서처럼 정부가 일방적으로 책정한 시혜의 대상에 묶인 채로 불편하게 살아가는 핸디캡의 함정에서 벗어나기 위한 몸부림으로 이해하면 안 될까.<br><br>지하철 이동시설 설치율 96%도 일반인이 이용하기 편리하게 설계된 지하철 시설 기준에서 나온 수치일 수 있는 것이다. 이 정도까지 해줬는데 떼를 쓴다고 비난하는 건 오만이요 또 다른 차별이다. 몇 년 전 일반인의 88%가 장애인을 차별한다고 생각하지 않는다고 답했지만, 장애인의 79%는 자신들이 사회적으로 차별받는다고 응답했다는 조사 결과는 장애인에 대한 인식의 틈이 얼마나 큰지를 말해준다.<br><br>27년 전 선진국의 장애인 복지시스템 취재차 미주와 유럽 13개국을 방문한 적이 있다. 가장 눈에 띈 곳은 스페인의 전국적인 시각장애인 모임인 ‘온세’였다. 1939년 스페인 정부는 장애인들이 핸디캡의 함정에서 벗어날 방법을 찾았다. 스페인 내전으로 눈을 다친 시각장애인들에게 복권사업을 맡긴 것이다. 영세한 규모였던 온세는 1987년 대학을 졸업하고 변호사 자격증까지 따낸 엘리트 시각장애인들이 등장하면서 복권사업을 모태로 50여개 기업을 창업했다. 정부에 손을 벌리는 대신 자신들이 세운 기업에 다른 지체 장애인들까지 취업시키는 복지의 선순환을 이룬 것이다. 온세 시스템은 현재 라틴아메리카 19개국에 진출해 있다. 장애인이 필요로 하는 교통 편의시설을 자신들이 번 돈으로 개선할 정도니 지하철에서 시위를 벌이는 한국 장애인들로선 꿈같은 얘기다.<br><br>더욱 아쉬운 건 우리도 장애인 정책을 선진화할 절호의 기회를 놓쳤다는 점이다. 당시 온세 시스템의 전격 도입을 계획했던 보건복지부 장관이 대통령 보고를 앞두고 경질된 것이다. 그로부터 25년이 흐른 2021년 6월에도 기회가 찾아온 듯해 혹시나 하고 기대했으나 역시나였다. 문재인 대통령을 따라 스페인을 국빈방문한 김정숙 여사가 온세 재단에서 스페인 왕비와 복권을 교환하는 이벤트를 벌였지만 이후 후속 대책 소식은 듣지 못했다. 장애인 의무고용 비율조차 지키지 않고 국민 혈세로 부담금을 대신 낼 궁리만 하는 정부로부터 로또복권 운영권을 장애인에게 내주기를 기대하는 건 우물에서 숭늉 찾는 격일지 모른다.<br><br>누구나 장애를 겪을 수 있다는 점에서 장애인 문제의 책임은 사회 전체에 있다. 스페인과 같은 온세 시스템까지는 아니더라도 장애인 스스로의 선택으로 완전한 사회참여가 가능하도록 포용적인 시스템을 갖추도록 노력하는 건 정부의 몫이다. 국민의 5%를 차지하는 장애인도 책임지지 못하면서 무관용 처벌이니 민폐 시위 운운하는 한국에 희망은 없다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-01-24T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283950&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 가짜 정치인 탄생기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0125/2023012418320913344_1674552729_0924283941.jpg\"></center><br>미국 뉴욕주는 지난해 중간선거에서 민주당 하원 석패에 결정적 영향을 미친 곳이다. 공화당은 민주당 아성(牙城)으로 불리는 이곳에서 하원 의석 4개를 빼앗아 왔다. 여야 의석 배분은 ‘19대 7’에서 ‘15대 11’로 뒤바뀌었다. 의미 없는 가정이지만, 뉴욕에서 민주당이 기존 지역구를 지키기만 했어도 공화당 의석수는 222석에서 218석으로 줄어 과반 ‘매직 넘버’만 겨우 차지할 수 있었다는 계산이 나온다.<br><br>뉴욕의 붉은 물결 원인을 분석한 전문가들은 민주당의 오만과 무능을 공통으로 꼽는다. 진보 성향 지지층 밀집 지역이니 ‘집토끼’ 전략만 잘 짜면 승리할 것이라는 안일한 판단이 민심 이반을 보지 못했다는 것이다. 대표적 실책이 ‘범죄와 공권력’에 대한 것이었다. 뉴욕 롱아일랜드 나소카운티에서 지난해 발생한 7대 범죄 건수는 7394건으로 전년 대비 41% 폭증했다. 자동차 절도가 72.5% 증가했고, 주택 절도도 55.8% 늘었다. 하지만 뉴욕은 이들 범죄자에게 불구속 재판 권한을 광범위하게 부여하고 있었다. 뉴욕은 2020년부터 경범죄와 비폭력 중범죄 피고인에 대한 현금 보석금 제도를 폐지했다. 부자든 빈자든 동일하게 불구속 상태에서 재판을 받게 하자는 취지에서다.<br><br>뉴욕 부시장을 지낸 민주당 전략가 하워드 울프슨은 패인으로 “민주당은 현실에 안주하고 단절돼 보석 개혁안이 인기가 없다는 사실을 인식하지 못했고, 범죄와 무질서에 대한 유권자 우려는 걱정할 일이 아니라고 결정했다”고 지적했다. 민주당은 대신 게리맨더링에 집착했다. 확실한 승리를 따낼 지역 위주로 기상천외한 선거구 재조정에 나섰다가 법원으로부터 ‘위헌’ 결정까지 받았다. 울프슨은 “도가 지나친 선 긋기였다”고 비판했다. 민주당식 정책만 외치면 당선될 것이라는 오만이 유권자들을 오판했다는 것이다.<br><br>그 틈을 파고든 게 희대의 선거 사기꾼으로 전락 중인 공화당 하원의원 조지 산토스다. 그는 범죄율 급증 지역 나소카운티가 있는 뉴욕 제3선거구에서 민주당 로버트 짐머맨을 따돌리고 승리했다. 주지하다시피 그의 경력 대부분은 날조됐다. 그의 거짓은 특히 지역 유권자 맞춤형으로 꾸며졌다. 뉴욕 명문 사립 호레이스맨 출신, 2500마리 넘는 개와 고양이를 구한 동물구호단체 운영, 대형 투자은행 시티그룹과 골드만삭스에서 일한 노련한 월스트리트 금융인 이미지 등을 선전했다. 브라질 이민자 아들이자 자랑스러운 미국 유대인, 동성애자라는 정체성도 주장했다. 어머니가 9·11 테러 희생자라고도 했다. 백인과 아시아계가 주로 사는 지역구 인구 구성을 노린 것으로, 모두 거짓임이 드러나고 있다. 산토스는 자신을 ‘아메리칸 드림의 구체화’라고 묘사했고, 유권자들이 듣기 원하는 ‘범죄와의 전쟁’을 캠페인으로 내세웠다.<br><br>언론은 이번 사건을 미 선거 역사상 가장 비현실적인 ‘사가(saga)’로 묘사하고 있다. 워낙 거짓이 많아 진짜 산토스가 누구인지 찾는 게 일이 됐다. 하지만 이번 사태는 장기화할 공산이 크다. 산토스는 사임 요구를 거부하고 있고, 한 표가 아쉬운 공화당 지도부도 제명에 소극적이다. 공화당 운영위는 중소기업위와 과학우주기술위에 산토스를 배정하라는 권고까지 했다. 유권자에겐 그를 퇴출할 권한이 없다.<br><br>연방 하원의원 산토스의 탄생은 여야 모두의 정치 실패가 낳은 산물이다. 가짜 정치인은 이제 입법 과정에 관여하고, 청문회에서 증인들을 다그치며 진실을 추궁하는 역할도 맡게 된다. 수준 낮은 정치가 민주주의를 조롱하고 붕괴하는 장면은 오늘 한국에 시사하는 바가 적지 않다. 저질 정치인을 끊임없이 재생산해내는 생태계가 이미 구축된 건 아닌지 돌아볼 일이다.<br><br>전웅빈 워싱턴특파원 imung@kmib.co.kr","date":"2023-01-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283941&code=11171225&sid1=col"}]