[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘백종원 저격’ 황교익…탕후루 유행에 또 “그 방송 문제”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091108583560903_1694390315_0018654680.jpg\"></center><br>맛 칼럼니스트 황교익씨가 과일에 설탕물을 입힌 중국 길거리 간식 ‘탕후루’ 열풍에 쓴소리를 가했다.<br><br>황씨는 탕후루 유행과 관련해 10일 페이스북에 “한국 외식 시장이 탕후루 끝판왕 대회장 같다”며 “캔디 탕후루는 어떤가. 알록달록 후르츠 캔디를 투명 설탕액으로 감싸보시라”고 부정적 인식을 드러냈다.<br><br>황씨는 전날에도 “탕후루 유행에 여러 언론이 청소년 건강 걱정 기사로 도배하고 있다”면서 “음식 방송 프로그램들이 시청률 높이겠다고 당에 대한 경계심을 무너뜨릴 때는 아무 말도 않거나 심지어 편을 들었던 그대들이 그러니 우습기 짝이 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091109022160905_1694390541_0018654680.jpg\"></center><br>그는 “탕후루 유행은 당에 대한 경계심이 무너졌기에 나타나고 있는 여러 현상 중 하나일 뿐”이라며 “탕후루가 문제가 아니라 당에 대한 경계심을 무너뜨린 그때 그 방송 프로그램들이 문제였다. 걱정은 그때 했었어야지 이제 와서 왜 그러는 것이냐”고 비판했다.<br><br>이어 “그런 비열함이 우리 미래 세대의 건강을 크게 망쳤다는 사실을 잊지 말아야 할 것”이라고 날을 세웠다.<br><br>앞서 황씨는 2018년 EBS 프로그램에 출연해 단맛의 중독성에 대해 강연하면서 외식연구가 백종원을 ‘저격’한 바 있다. 당시 그는 “단맛은 중독되는 쾌락”이라면서 단맛에 노출된 아이들이 단맛을 제한받을 때 큰 스트레스를 받을 것이라고 우려했다. 그러면서 “TV에 좀 뚱뚱한 아저씨가 나와서 음식을 하는데 컵으로 설탕을 막 퍼넣는다”고 언급했다. 이어 “괜찮아유~”라며 백종원을 흉내를 내기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091109005660904_1694390456_0018654680.jpg\"></center><br>백종원을 저격한 것이냐는 논란에 황씨는 “식당에서 설탕을 듬뿍 넣고 팔든 말든 자유민주주의 국가에서 그것은 자유다. 먹는 것도 자유다”라며 “그런데 방송에 나와서 그렇게 설탕이 듬뿍 든 음식 레시피를 보여주면서 괜찮다고 이야기하면 안 된다”고 했다. 이어 “내가 지적하는 것은 설탕 듬뿍 든 음식을 내놓으면서 하는 방송에 대한 지적이지, 백종원의 식당에서의 음식이 달든 어떻든 그것을 지적하는 것은 아니다”고 부연했다.<br><br>탕후루는 귤, 딸기, 샤인머스캣, 키위, 방울토마토 등 과일에 설탕 시럽을 얇게 입혀 굳혀 먹는 간식이다. 중국에서 넘어온 길거리 음식인데, 최근 젊은층 사이에서 크게 인기를 끌고 있다. 다만 일각에서는 벌레가 들끓고 꼬치 등 쓰레기 처리가 제대로 안 된다는 등의 불만이 제기되기도 한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-11T00:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018654680&code=61172111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"반포역 침수, 무슨일…출근길 7호선 무정차 통과 소동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091106570960869_1694383030_0018654378.jpeg\"></center><br>월요일 출근길에 서울지하철 7호선 열차가 반포역을 1시간여 동안 무정차 통과해 시민들이 불편을 겪었다.<br><br>11일 오전 7호선 반포역 승강장이 침수돼 인천 석남역 방면 하선 열차가 1시간 가까이 무정차 통과했다.<br><br>하선 열차는 이날 오전 5시38분 첫차부터 반포역에 서지 않고 운행하다가 오전 6시28분쯤부터 정상 운행하고 있다. 장암역 방면 상선 열차 운행에는 지장이 없었다.<br><br>서울교통공사와 소방당국은 서울 서초구 잠원동 반포역 6번 출구 인근 건물에서 상수도관이 파열돼 역사 안까지 물이 들어온 것으로 파악하고 물을 퍼냈다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-10T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018654378&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“몰랐으니깐 NO PROBLEM”… 무면허 운전 이근의 반응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023090708430957828_1694043789_0018654131.jpg\"></center><br>UDT 대위 출신 유튜버 이근(38)이 최근 무면허 운전으로 입건된 것을 두고 “몰랐으니깐 그랬다”며 “NO PROBLEM(문제없다)”는 입장을 밝혀 논란이 되고 있다.<br><br>이근은 지난 9일 자신의 유튜브 채널 ‘ROKSEAL’에 행사 일정에 대한 공지 글을 올리며 무면허 운전 사건을 언급했다. 이근은 “무면허 관련해서는 당연히 몰랐으니까 그런 거죠. NO PROBLEM”이라고 남겼다.<br><br>이근은 지난해 7월 서울 시내에서 차를 운전하다가 오토바이와 사고를 낸 뒤 구조 조치를 하지 않고 현장을 떠난 혐의(특가법상 도주치상)로 입건돼 면허가 취소된 상태다. 하지만 이근은 지난 6일 오후 6시 10분쯤 직접 차를 끌고 수원남부경찰서를 방문했다가 무면허 운전 사실이 적발됐다. 면허 취소 상태에서 스스로 경찰서에 차를 끌고 간 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091105230760856_1694377387_0018654131.jpg\"></center><br>아군이 직접 무면허 운전과 관련해 대수롭지 않다는 반응을 내놓자 인터넷에서는 비판이 쏟아지고 있다.<br><br>한 네티즌은 “무면허 상태에서 운전하는 것도 소신이자 군인의 명예가 달린 일이냐”며 “인정할 건 깨끗하게 인정하라”고 남겼다. “법은 어기고 너무 당당해서 당혹스럽다”는 반응도 있었다.<br><br>앞서 이근은 러시아가 우크라이나를 침공한 직후인 지난해 3월 외교부의 여권 사용 허가를 받지 않고 여행경보 4단계(여행금지)가 발령된 우크라이나에 입국한 혐의(여권법 위반)로 올해 1월 기소돼, 지난달 징역 1년 6개월에 집행유예 3년을 선고받았다.<br><br>또 이근은 지난 3월 20일 자신의 여권법 위반 혐의 첫 공판을 방청하러 온 유튜버 구제역(본명 이준희)과 시비가 붙어 법정 외부 복도에서 그를 한 차례 때린 혐의로 지난 7월 22일 검찰에 송치됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-10T20:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018654131&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘못난이’ 농산물 고물가 잡는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091016273560295_1694330855_0018653472.jpg\"></center><br>맛은 떨어지지 않지만 모양이 못 생겨 저렴하게 판매하는 ‘못난이 농산물’이 사랑받고 있다. 식비 부담을 덜면서도, 버려지는 농산물을 줄여 농가를 살리는 ‘실속 있는 가치소비’로 뜨는 추세다.<br><br>CU는 못난이 상품 ‘싱싱상생’의 종류를 과일까지 넓힌다고 10일 밝혔다. 싱싱상생은 맛과 품질은 일반 상품과 비슷하지만 모양이 기준에 미달하는 농산물로, 지난 5월 CU가 선보인 브랜드다. CU에서 판매 중인 비슷한 상품보다 30~40% 저렴하다. 이번에는 샤인머스캣을 새롭게 내놓는다. 기존에는 채소만 판매했었는데 구색을 늘린 것이다.<br><br>지난 5월 론칭 이후 싱싱상생은 좋은 반응을 얻고 있다. 현재까지 파프리카·깐마늘·감자·양파·애호박 등을 팔았는데 출시 2~3개월 만에 전체 판매 물량이 10t을 넘어섰다. 싱싱상생<span> 상품들은 2주 간격으로 농산물 시세를 판매가에 반영한다. 농산물 가격이 떨어지면 추가로 가격을 인하한다.</span><br><br>컬리는 지난 6월 못난이 채소류를 모은 ‘제각각’을 출시했다.<span> 일상식에 자주 활용되는 오이·애호박·고추부터 특별식을 위한 파프리카·가지·인삼까지 총 12종을 선보였다. 이 상품들은 마켓컬리에서 파는 동일한 종류의 상품보다 평균 30% 싸다. </span>컬리는 농가들과 협의해 제각각의 상품군을 순차적으로 확대해나갈 계획이다.<br><br>못난이 농산물을 정기구독하는 서비스도 인기다. ‘어글리어스’는 다양한 종류의 친환경 못난이 채소·과일을 조금씩 묶어 주기적으로 배송해준다. 버려지는 식재료가 없도록 농산물들을 활용해서 만들 수 있는 음식의 조리법까지 제공한다. 채소의 양과 배송 주기는 가구원 수와 생활 방식에 따라 조정할 수 있다. 서비스가 입소문을 타면서 현재 구독자 수가 4만명에 이른다.<br><br>저렴한 가격이 무기인 못난이 농산물들이 팔리는 것은 고물가로 인한 식비 부담 때문이다. 통계청에 따르면 지난달 과실 물가는 1년 전보다 13.1% 뛰었다. 채소류 가격은 지난해 폭염·폭우 등으로 가격이 급등했던 탓에 전년보다 1.1% 하락했지만, 지난달과 비교하면 16.5% 급등했다.<br><br>하지만 못난이 농산물이 오직 가격 때문에 사랑받는 것은 아니다. 못난이 농산물들은 대부분 농가와의 ‘상생’을 가치로 걸고 매대에 나왔다. 농가가 B급 상품을 버리지 않고 팔 수 있도록 도와 농가의 소득을 보전해준다는 취지다. 유통업계 관계자는 “모양이 못생겼다는 이유만으로 버려지는 채소를 합리적인 가격으로 판매하는 것이 고객과 농가 모두에게 도움이 될 것이라고 기대한다”고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-09-10T08:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653472&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"7살 생일에 횡재…美 주립공원서 2.95캐럿 다이아 찾았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091016451060344_1694331910_0018653415.jpg\"></center><br>미국에서 7살 생일을 맞아 가족들과 주립공원을 놀러간 어린이가 대형 다이아몬드를 발견해 화제다.<br><br>9일(현지시간) 미국 아칸소주 주립공원에 따르면 지난 1일 아칸소주 머프리즈버러의 다이아몬드 분화구 주립공원(Crater of Diamands State Park)에 방문한 애스펀 브라운(7)양이 2.95캐럿의 황금빛 갈색 다이아몬드를 발견했다.<br><br>생일을 맞아 아버지, 할머니와 함께 다이아몬드 등이 자주 발견되는 것으로 유명한 공원을 방문한 어린이가 진짜 생일 선물을 얻은 셈이다.<br><br><span>화산 분화구가 침식돼 만들어진 약 15만㎡ 규모의 들판인 이 공원은 독특한 지질학적 특성으로 인해 다이아몬드를 비롯해 자수정과 석류석 등 보석들이 발견되는 것으로 유명하다. 방문객은 입장료를 내고 공원에 들어와 보석을 찾으면 가져갈 수 있다. </span><br><br><span>공원 측에 따르면 브라운양은 더위를 피해 쉬려고 울타리 옆에 있는 큰 바위를 향해 걸어가다가 다이아몬드를 찾은 것으로 전해졌다. 아이의 아버지 </span>루터 브라운은 “바위를 향해 걸어갔던 딸이 <span>‘아빠, 아빠, 내가 보석을 찾았어요’라고 외치며 달려왔다”고 당시 상황을 전했다.</span><br><br>브라운양이 오솔길에서 주운 보석은 완두콩만한 크기에 황금빛을 띠고 반짝이는 광택이 있었다. 이들 가족은 이 보석을 들고 공원에서 나오면서 ‘다이아몬드 디스커버리 센터’에 들려 확인한 결과 다이아몬드임을 알게 됐다.<br><br>공원 부감독관인 웨이먼 콕스는 “브라운양의 다이아몬드는 황금빛 갈색을 띠고 있으며 깨진 면이 없는 완전한 결정체”라면서 “최근에 봤던 가장 아름다운 다이아몬드 가운데 하나”라고 말했다.<br><br>공원 측에 따르면 이 공원 방문객들은 매일 평균 1∼2개씩 다이아몬드를 발견하며, 올해 발견된 다이아몬드는 563개로 모두 89캐럿이 넘는다.<br><br>브라운양이 발견한 다이아몬드는 올해 들어 공원 방문객이 발견한 다이아몬드 중 두번째로 크다.<br><br>이 곳에선 1906년 당시 이 땅을 소유하고 있던 농부 존 허들스턴이 처음으로 다이아몬드를 발견한 이래 총 7만5000여개의 다이아몬드가 발굴됐다. 이후 여러 회사가 상업용 다이아몬드 채굴을 시도했지만 실패한 뒤 1972년 주립공원으로 지정됐다.<br><br>이 공원 방문객들은 자신이 공원에서 발견한 다이아몬드에 이름을 짓기도 한다. 브라운양의 가족은 이 다이아몬드에 애스펀이라는 이름을 붙였다. 브라운양의 아버지는 “다이아몬드를 찾는 데 특별한 기술이 필요하지는 않았다”며 “그저 적절한 시기에 적절한 장소에 있었을 뿐이다”라고 말했다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-09-10T08:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653415&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"아시아경기대회 선수단복… 백의민족+캐주얼 콘셉트 만났다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091016292060298_1694330960_0018653299.jpg\"></center><br>무신사의 캐주얼웨어 브랜드 ‘무신사 스탠다드’는 제19회 중국 항저우 아시아경기대회 개막을 앞두고 한국 선수단이 개·폐회식 때 입을 단복을 공개했다고 10일 밝혔다. 단복은 데님 소재의 상·하의와 가방, 벨트 등 총 8개 아이템으로 구성됐다. 무신사 스탠다드는 ‘백의민족’을 콘셉트로 단복을 디자인했다. 선수단에 젊은 에너지를 불어넣기 위해 정장이 아닌 캐주얼한 스타일을 적용했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091016293460301_1694330974_0018653299.jpg\"></center><br>재킷의 절개 라인과 바지 주머니 자수는 한옥의 ‘팔작지붕’을 표현했고, 단추는 태극 무늬가 중앙에 들어간 전통북 ‘대북’에서 착안했다. <span>벨트, 신발, 양말 등에는 태극기와 ‘팀 코리아’(Team Korea) 로고를 새겼다. 고온다습한 </span>항저우의 날씨를 고려해 땀을 빠르게 흡수하고 건조하는 기능 등을 가진 ‘쿨맥스’와 ‘아스킨’ 소재를 사용했다. 오는 18일 무신사 애플리케이션과 웹사이트에서 단복 화보를 공개할 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091016295260304_1694330992_0018653299.jpg\"></center><br>김주원(리듬체조), 김헌우(브레이킹), 장준(태권도), 전웅태(근대5종), 홍효진(펜싱) 등 대회에 참가하는 국가대표 선수 5인이 모델로 참여했다. 이건오 무신사 스탠다드 본부장은 “모던한 실루엣과 전통 요소가 어우러진 단복이 이번 아시안게임에서 대한민국 국가대표팀을 더욱 빛낼 수 있길 기대한다”고 했다. 무신사 스탠다드는 내년에 개최되는 프랑스 파리 올림픽 개·폐회식 단복도 제작할 예정이다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-09-10T07:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653299&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"관광객 필수코스 된 CJ올리브영…글로벌 인기 키워드는 ‘쑥’ ‘어성초’ ‘청귤’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091015485160182_1694328531_0018653197.jpg\"></center><br><br>엔데믹 이후 관광객이 급증하면서 K뷰티 매출이 늘고 있는 추세다. 외국인이 즐겨 찾는 우리나라 화장품은 쌀·쑥·어성초·인삼 등 이른바 ‘K허브’가 함유된 제품인 것으로 조사됐다. 화장품을 온라인으로 구매하는 이들이 빠르게 늘면서 외국인의 ‘역직구’ 또한 증가하고 있다.<br><br>CJ올리브영은 지난달 31일부터 지난 6일까지 진행한 ‘올영세일’ 매출이 전년 동기 대비 28% 늘었다고 10일 밝혔다. 이번 세일에서는 외국인 매출 증가가 두드러지게 나타났다. 코로나19 팬데믹 기간 극도로 침체됐던 서울 명동 상권 매장에서는 외국인 매출이 지난해 같은 기간보다 5배 이상 증가했다. 제주에서는 23배, 부산에서는 7배, 강남에서는 10배가 늘었다.<br><br>2019년 론칭한 역직구 플랫폼 ‘올리브영 글로벌몰’도 매출이 크게 늘었다. 올리브영에 따르면 이번 세일에서 글로벌몰 매출이 지난해 같은 기간보다 30% 늘었다. 인기 상품은 K허브 관련 상품들이었다. 해외에서는 흔치 않은 한국적 성분에 대한 호감, 잡티관리나 트러블 케어 등 기능성 상품 선호 경향 등 때문인 것으로 풀이된다. 올리브영 글로벌몰은 해외 150여개국을 대상으로 운영하고 있다. 글로벌몰에서 제품을 사면 해외로 배송해주는 역직구 플랫폼이다.<br><br>올리브영에서도 온라인 매출 비중이 커지고 있다. 이번 올영세일 기간 전체 매출 가운데 온라인 비중은 35%에 이르렀다. 매장과 온라인몰을 모두 이용하는 경우는 전년 대비 배 이상 증가했다. 매장에서 제품을 체험한 뒤 온라인에서 구매하거나, 온라인으로 상품 정보를 확인한 뒤 오프라인에서 구매하는 소비 트렌드가 반영된 것으로 보인다.<br><br>남성 소비층의 구매 규모도 커지고 있다. 남성의 경우 선크림, 클렌징 제품 구매가 많았다. 화장품 외에 비타민 등 건강 관련 제품도 많이 산 것으로 조사됐다.<br><br>올리브영 관계자는 “올리브영에 입점한 다양한 중소기업 브랜드가 올영세일을 통해 온·오프라인에서 외국인과 남성 등 다양한 소비층을 만날 수 있었다는 점이 고무적”이라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-09-10T06:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653197&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"악성민원 심각했는데…도움도 못받고 떠난 대전 초등교사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091014274859992_1694323668_0018653089.jpg\"></center><br>학부모의 악성민원에 시달리다 <span>극단적 선택을 한 대전의 한 초등학교 교사는 학부모로부터 아동학대 신고를 받는 등 심각한 교권침해를 당했음에도 학교 등에서 아무런 도움을 받지 못했던 것으로 알려졌다.</span><br><br>10일 대전교사노동조합 등에 따르면 지난 7일 숨진 교사 A씨는 지난 7월 초등교사노조의 교권 침해 사례 모집 당시 자신의 사례를 작성해 제보했다.<br><br>A씨가 작성한 제보 내용에는 2019년 1학년 담임을 맡았을 때 학생 4명이 지시에 따르지 않고 같은 반 학생을 지속해서 괴롭혔던 정황이 담겼다.<br><br>한 학생의 경우 잡기놀이를 하다 친구의 목을 조르고, <span>점심시간 급식실에서 줄을 서서 기다리던 다른 친구의 배를 때리는 등의 행동을 저질러 A씨가 수차례 지도했다는 내용이 포함돼 있었다.</span><br><br>같은 해 11월에는 이 학생이 친구의 뺨을 때려 교장에게 지도를 부탁했는데, 다음날 학생의 부모가 교무실로 찾아왔다는 내용이 적혀 있었다. 그 자리에 교장·교감이 함께 있었음에도 A씨는 이들이 별다른 도움을 주지 않았다고 기록했다.<br><br>국민신문고·경찰 등에 아동학대로 신고를 당한 A씨는 교권보호위원회를 열어달라고 요청했지만 이 역시 받아들여지지 않았다. 검찰 조사를 통해 가까스로 무혐의로 결론이 나올 때까지 무려 10개월을 혼자서 싸워야만 했던 것이다.<br><br>A씨는 설문지 내 ‘남기는 말’을 통해 “아동학대 조사 기관은 교육현장에 대해 전혀 알지 못했고 이해하려 하지도 않았다. 하지만 그들은 책임지지 않았다”며 “그 누구의 도움도 받지 못했다. 결국 나 혼자 가족들의 도움을 받으며 해결할 수 밖에 없었다”고 토로했다.<br><br><span>그는 극심한 </span><span>악성 민원 때문에 학년 선택에도 큰 어려움을 겪었던 것으로 나타났다. 특히 </span>1학년을 마친 후에도 해당 학부모 때문에 계속해서 괴로워했다고 노조는 강조했다.<br><br><span>대전교사노조 관계자는 “유족 증언에 따르면 A씨가 집 주변 마트나 커피숍에서 자신을 고소한 학부모를 마주치는 경우가 종종 있었는데, 그때마다 숨을 쉬기 힘들어하고 안절부절 못하며 힘들어 했다고 한다”며 “학부모를 마주치는 상황이 두려워 집 근처 마트 대신 멀리 있는 마트까지 장을 보러 다녔다고도 한다”고 설명했다.</span><br><br>이와 관련해 자체 조사반을 꾸린 대전시교육청은 11일부터 교장 면담 등 진상조사를 실시하기로 했다.<br><br>시교육청 <span>관계자는 “A교사가 </span>교권보호위원회를 요청했음에도 왜 열리지 않았는지, 또 악성민원이 계속해서 제기됐을 당시 교장·교감 및 학폭 담당자들이 어떤 조치를 취했는지 등을 조사할 것”이라며 “A교사가 교권보호위원회를 요청한 사실이 서면으로 남아 있는지 여부도 확인해야 한다”고 말했다.<br><br>사실상 손을 놓은 학교의 태도를 비판하는 목소리도 잇따랐다. 10일 대전 서구의 한 초등학교 정문 앞에는 ‘교권보호위원회 안 열어준 무책임한 교장’ ‘교사 인권을 짓밟은 관리자’ ‘교권보호위원회는 교사의 권리다’ 등의 내용이 포함된 근조화환 40여개가 세워져 있었다.<br><br><span>가해 학부모들에 대한 비판도 거세지면서 부모 가운데 1명이 운영하는 것으로 알려진 한 음식점은 시민들의 ‘별점테러’, 밤 시간 케첩·밀가루 등을 뿌리는 음식물 테러가 발생하기도 했다. </span><span>해당 음식점의 프랜차이즈 본사는 이 사업장에 대한 영업중단 조치를 내렸다.</span><br><br>대전=전희진 기자 heejin@kmib.co.kr","date":"2023-09-10T06:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653089&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"파리바게뜨, 아메리카노 990원에 판매한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091014544660054_1694325286_0018653040.jpg\"></center><br><br>990원 아메리카노가 등장했다. 파리바게뜨는 자체 커피 브랜드 ‘카페 아다지오’의 아메리카노를 990원에 판매한다고 10일 밝혔다.<br><br>이번 행사는 지난 8일 시작됐고, 준비 물량이 소진될 때까지 진행될 계획이다. 이번 행사는 오프라인 매장에서 결제하는 경우에만 해당된다. 배달이나 픽업 구매 시에는 행사가격이 적용되지 않는다.<br><br>파리바게뜨는 고물가 시대에 소비자 부담을 덜어주기 위해 지난 2월부터 ‘착!한 프로젝트’를 진행 중이다. 이번 아메리카노 가격 할인도 착한 프로젝트의 일환이다. 지금까지 가성비 빵 7종, 가성비 케이크 4종 등을 출시했다.<br><br>파리바게뜨 관계자는 “100% 스페셜티 커피인 카페 아다지오의 우수한 품질을 알리고, 더 많은 분들이 경험할 수 있도록 이번 행사를 준비했다”며 “고물가 시대에 품질 좋은 제품을 착한 가격으로 제공하는 의미도 더했다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-09-10T05:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653040&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"이마트 보랭백의 비밀… 신선도·친환경 둘 다 잡는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091000192559744_1694272765_0018646258.jpg\"></center><br>명절을 앞두고 선물을 주고받는 미덕은 여전히 유효하다. 선물을 받으면 대체로 즐겁지만 이따금 어딘가 불편한 마음이 들기도 한다. 그런 불편 가운데 “이 포장, 어쩌지?” 하는 마음도 있다. 뭐가 됐든 선물을 ‘전달하는’ 이들은 받아든 사람의 걱정스러운 마음을 민감하게 감지하고 대응하려 한다. 유통업계가 명절 선물세트에 다각도로 공을 들이는 건 이런 까닭에서다.<br><br>선물을 받아든 사람들의 사소하지만 불편한 감정까지 살피는 것, 어쩌면 승부는 그런 디테일에서 갈린다. 이마트가 이번 추석 선물세트에서 ‘친환경’에 방점을 찍은 것도 그런 맥락에서 읽을 수 있다.<br><br>명절 선물세트가 달라지고 있다. 선물 포장인 만큼 고급스러움을 충족하기 위해 공을 들여왔다면, 이제는 ‘친환경’에 마음을 쓴다. 이유는 한 가지다. 소비자가 원하는 것이 친환경이고, 친환경을 하지 않으면 궁극적으로 외면받기 때문이다.<br><br>더욱이 대기업의 친환경 활약은 협력업체로 에너지가 분산되기 마련이다. 대기업이 친환경을 하면, 협력업체도 따라갈 수밖에 없다. 국내 최대 유통기업인 이마트의 ESG(환경·사회문제·지배구조) 경영이 중요하게 다뤄져야 하는 이유다.<br><br>국민일보는 이마트에서 ESG 경영을 실천 중인 문주석 축산팀장, 김진덕 미트센터 팀장, 성현모 채소 바이어, ESG 추진사무국 김민수 과장을 지난 6일 만났다. 서울 중구 이마트 본사에서 진행된 인터뷰에서 ‘선물세트 포장의 친환경 일대기’에 대해 이야기를 나눴다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091000242959746_1694273069_0018646258.jpg\"></center><br>“선물 포장에서 ‘친환경’이 중요해진 것은, 선물을 받는 사람의 아이덴티티가 중요해졌기 때문입니다. 평소 환경 이슈에 관심이 많은 분이 스티로폼에 포장되고 비닐로 완충된 고기 선물을 받았다면 기분이 썩 유쾌하지 않을 수 있는 거죠. 선물에는 주는 사람뿐 아니라 받는 사람의 정체성도 담겨 있다고 생각해요. 그분들의 마인드를 담아내는 게 선물세트를 완성하는 것입니다.”(문주석 팀장)<br><br>가장 좋은 축산품을 찾는 데는 최적의 포장까지 염두에 둬야 한다는 뜻이다. 선물을 주는 이는 물론이거니와 받는 사람들까지 포장을 눈여겨보기 때문이다. 그간 ‘보기 좋은 것’에 치중했다면 지금은 ‘환경에 적합한지’도 중요해졌다.<br><br>이마트 축산팀은 그래서 명절 선물세트 보랭가방에 친환경과 지속가능성 강화를 위해 새로운 시도를 했다. 그동안 아이스팩은 미세플라스틱 소재의 고흡수성수지(SAP)를 사용했다. 환경을 생각하면 부적절하지만 비용 대비 냉장상품 신선도 유지 효과는 탁월한 소재다.<br><br>이 소재와 비슷한 효과를 내지만 환경에도 적합한 아이스팩을 찾기 위해 이마트 축산팀은 지난여름 ‘USB 온도계’를 끼고 살았다. 폭염이 가장 심각한 시기, 이마트 미트센 옥상에서 포장재와 친환경 아이스팩이 얼마나 견디는지를 실험했다. 물만 담은 아이스팩에서 시작해 물에 일정 비율의 전분을 섞었고, 전분의 농도를 조절해가며 최적의 상품을 찾아냈다.<br><br>“어떤 고객은 옥탑에서 축산 선물세트를 받을 수 있잖아요. 상품이 한낮에 옥상에서 오랜 시간 노출될 수도 있는 일이죠. 그럼에도 상품에 변질 없이 최상의 품질을 유지하려면 우리는 어떤 아이스팩을 사용해야 하고, 어떤 보랭백에 담아야 하는지가 중요해진 거죠. 그렇게 여러 실험을 거쳐, 물과 전분이 섞인 아이스팩을 찾아냈어요.”(문 팀장)<br><br>별 것 아닌 듯 보이는 아이스팩에도 다 의미가 있었던 것이다. 이마트 축산팀이 이토록 아이스팩에 공을 들인 것은 ‘보랭가방의 재활용성’을 확인하기 위해서였다. 이마트는 이번 추석에 처음으로 보랭가방을 회수, 다음 명절에 다시 쓰기로 했다. 한 번 소비자에게 전달된 보랭가방을 다시 거둬들인 뒤 다른 선물세트의 포장용으로 활용한다는 계획이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090721062159010_1694088382_0018646258.jpg\"></center><br>명절이면 통상 7만~8만개의 보랭가방이 소비된다. 이마트는 이번 추석에 회수율이 20%만 되도 만족할 마음의 준비가 돼 있다. 약 1만5000개 안팎의 보랭백을 반납받아 재활용하려고 한다. 포장의 재활용은 바람직하지만 현실적으로는 간단한 일이 아니다. 모든 과정에 인력이 투입되기 때문이다.<br><br>“오는 11일부터 전국 이마트에서 축산 선물용 보랭백을 회수합니다. 회수된 보랭백은 이마트 축산제품을 가공하는 미트센터로 보내져요. 그러면 우리 직원들이 회수된 상품을 꼼꼼히 살펴본 뒤 재활용 제품으로 분류를 합니다. 이렇게 분류된 제품은 다시 전문 협력사로 이동하게 되고요. 가장 바쁜 명절 시즌에 ‘복잡한 업무’ 하나가 추가된 셈이에요.(웃음)”(김진덕 미트센터 팀장)<br><br>포장 소재가 간단한 냉동용 보랭백은 상품권 2000원, 그보다 정교한 냉장용 보랭백은 이마트에 반납하면 5000원을 상품권으로 돌려받을 수 있다. 문 팀장은 “사실상 포장재 가격을 그대로 고객에게 돌려주는 셈이다. 비용을 생각하면 하기 힘든 일이긴 하다”고 말했다.<br><br>이마트에서 추석 선물을 받았다면 포장재를 차분히 살펴보기를 권한다. 축산품 뿐 아니다. 구석구석 상당수 제품에 친환경 요소가 포진해 있다. 슬라이딩형 종이상자가 손쉽게 분리되지 않는다거나, 아이스팩에 약간 젖은 종이상자를 발견할 수 있을 것이다. 보기에 불편할 수 있다.<br><br>그럼에도 ‘나쁜가?’라고 되물었을 때 이야기는 달라진다. 품질엔 이상이 없다. 보랭가방을 반납하면 상품권으로 돌려주기까지 한다. 무언가 바뀌고 있는 게 분명하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091000280559748_1694273285_0018646258.jpg\"></center><br>이마트 채소팀은 ‘포장 소재’에 공을 들였다. 성현모 채소 바이어는 온갖 포장재 박람회를 섭렵했다. 그렇게 다니며 찾아낸 소재는 ‘바가스 펄프’라고 부르는 사탕수수 부산물이다.<br><br>사탕수수에서 설탕을 추출한 뒤 남은 부산물로 종이를 만들 수 있다. 벌목을 하지 않아도 된다. 사탕수수 부산물에서 업사이클링한 종이인데, 일반 종이로 분리배출 가능하다. 재활용까지 된다는 소리다. 친환경의 결정체라고 볼 수 있다.<br><br>문제는 편의성이다. 나무를 잘라 만든 펄프보다 매끄럽지 못하다. 그래서 과자류나 인삼류 등의 포장재에서 슬라이딩 제품으로 활용하려면 “뻑뻑해서 쉽게 열리지 않는다”는 항의를 받을 수 있다. 상자를 만드는 데도 품이 많이 든다.<br><br>“표백도 하지 않고 코팅도 하지 않아요. 보기에 투박하고, 매끄럽게 만들 수도 없어요. 작업에 시간이 오래 걸립니다. 협력업체에서는 그래서 사탕수수 소재 이용을 꺼려하기도 해요. 노동력이 많이 드니까요. 그럼에도 최대한 활용하려고 합니다. 벌목을 최소화하고, 탄소발자국을 줄이는 데 있어서 이마트가 기여를 해야 하니까요.”(성현모 바이어)<br><br>기업이 친환경 정책을 이어가려면 친환경 소비문화가 함께 가야 한다. 이마트에서도 이 같은 관점을 견지하고 있다. “지금 친환경 정책을 과감하게 실현할 수 있는 환경이 만들어졌고, 이마트는 거기에 열심히 힘을 보태고 있습니다. 지금 저희의 노력이 소비문화를 바꾸는 데도 기여하기를 바라는 마음이에요.”(김민수 과장)<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">좋은 물건이란 무엇일까요? 소비만능시대라지만 물건을 살 때 ‘버릴 순간’을 먼저 고민하는 소비자도 늘고 있습니다. 그러나 변화는 한 쪽의 노력만으로 이뤄지지 않습니다. 제품 생산과 판매단계를 담당하는 기업들의 노력이 중요한 이유입니다. [굿굿즈]는 더 나은 미래를 위해 새로운 시도를 하는 기업과 제품을 소개하고, 꾸준히 지켜보려 합니다. 지속가능한 미래를 만들기 위한 노력에 더 많은 참여를 기대합니다.</div></div><br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-09-09T21:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018646258&code=61171811&sid1=cul"}]