[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 중국의 때아닌, 때늦은 ‘위드 코로나’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121419030337032_1671012183_0924277923.jpg\"></center><br>몇 주 전까지만 해도 중국 상하이와 광저우, 우한은 ‘봉쇄 도시’였다. 아이폰을 생산하던 공장의 노동자 수만명은 단 한 명도 예외 없이 외부 접촉을 차단당했다. 도시에 사는 모든 시민은 아파트 회사 빌딩 등에 갇혀 매일 코로나19 유전자증폭(PCR) 검사를 받고, 확진되면 강제로 수용시설로 끌려가야 했다.<br><br>그러던 중국이 갑자기 ‘위드 코로나’로 정책 방향을 180도 틀었다. 지하철과 노선버스를 탈 때도 24시간 이내 PCR검사 음성확인서를 보여줘야 했던 통행 제한이 모든 도시에서 풀리고, 해외 입국자들에 대한 ‘5+3’(5일 수용시설 격리, 3일 자가격리) 의무도 해제될 것으로 보인다. 중국 정부가 3년 가까이 성역처럼 여기던 ‘제로 코로나’ 정책을 버린 건 자발적 의지에 따른 게 아니다. 갇혀 살다시피 하던 중국 필부필부(匹夫匹婦)들의 봉쇄 반대 ‘백지 시위’가 들불처럼 번지자 택한 고육지책이었을 뿐이다.<br><br>갑작스레 시작된 중국의 위드 코로나는 전혀 준비되지 않은 모양새다. 확진자를 어떻게 격리하고 치료할지에 대한 정책적 대비가 전혀 없어 보이기 때문이다. 아니나 다를까 중국 당국이 방역을 완화하자 코로나 확진자는 급증하고 있다. 10억명이 넘는 인구에서 하루 확진자가 몇백명에 불과하다며 자랑하던 중국 당국이 지금은 아예 확진자 집계를 포기하고 있을 정도다. 병원에선 밀려드는 의심 증상 환자들을 다 진료하지 못하고 있고, 약국에선 발열 호흡기 증상 관련 약품이 품귀 현상을 빚는다. 외신들은 중국 상황에 대해 의료 붕괴 초읽기에 돌입했다는 평가를 내놓는다.<br><br>전 세계가 코로나 팬데믹 3년을 겪으며 “이제 코로나는 계절 유행병 수준이 됐다”고 안심하는 상황에서 중국은 ‘때아닌, 때늦은’ 난리를 겪고 있는 것이다. 이쯤 되면 대체 중국 정부는 지난 3년 동안 뭘 하고 있었던 건지 궁금하지 않을 수 없다. 선진국이 코로나 변이가 나올 때마다 새로운 백신을 개발해 전 국민에게 접종토록 하는 동안 중국은 자체 개발 백신 이외에 모더나·화이자 백신을 완전히 외면했다. 자체 개발 백신 접종률과 보급률마저 크게 떨어진다는 소식도 전해진다.<br><br>위드 코로나의 필수 조건은 의료 시스템이다. 방역 완화로 급증하는 확진자들을 어떻게 치료하고 격리할지에 대한 대책이 완비돼야 한다는 것이다. 그런데 지금 중국의 모습은 전혀 그래 보이지 않는다. 얼마 전까지 감금하다시피 시민들을 막아서던 방역 요원들이 확진자들이 범람하자 아예 모습조차 보이지 않는다. 병원들은 밀려드는 확진자들에게 “진료할 의료진이 없다”는 대답만 내놓고 출입문 셔터를 내리기 일쑤다.<br><br>14일 장시성 쓰촨성 윈난성 장쑤성 푸젠성 등지의 6개 의과대 학생들의 시위가 벌어졌다는 소식이 전해졌다. 부속 병원의 열악한 노동 환경과 처우에 분노한 의대생들이 들고일어났다고 한다. 중국이 이처럼 코로나 난리를 겪는 가장 근본적인 이유는 방역 정책을 전문가에게 맡기지 않았다는 것이다. 중국 정부가 제로 코로나를 외치며 방역 정책을 독점했기 때문이다.<br><br>‘시진핑 중국’은 주어진 시간 동안 의료체계를 점검하고 방역을 점진적으로 완화해 확진자 치료 대책을 세워야 한다는 의료 전문가들의 판단을 외면한 채 시민들을 가둬놓기에 바빴다. 서방 언론들의 시각은 “중국 당국이 통제에 ‘올인’하다 더 이상 통제할 수 없게 되자 아예 방역을 포기한 게 아니냐”는 것이다. 끝도 없이 우왕좌왕하는 현재의 중국 코로나 상황이 일당독재 체제가 얼마나 무능력한 것인지, 얼마나 비효율적인지를 잘 보여준 사례가 될 만하다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2022-12-14T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277923&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 원전 생태계 복원 알린 신한울 1호기… 안전 확보 병행해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421490937187_1671022149_0924277947.jpg\"></center><br>우리나라 27번째 원자력발전소인 신한울 1호기가 착공 12년 만에 준공식을 갖고 본격적인 가동에 들어갔다. 발전용량이 1400㎿에 달해 화력발전소 4~5개에 해당하는 전력을 탄소 발생에 대한 우려 없이 안정적으로 공급하게 된 것이다. 연간 액화천연가스(LNG) 140만t을 대체하는 효과도 있어 우크라이나 전쟁으로 촉발된 국제적인 에너지 가격 상승의 여파를 조금이라도 줄일 수 있게 됐다.<br><br>무엇보다 신한울 1호기는 핵심 설비를 국산화한 차세대 한국형 원전이라는 점에서 의미가 크다. 지난 5년 동안 무리한 탈원전 정책으로 붕괴 직전에 이른 원전 기술 생태계를 복원하는 첫발을 드디어 디딘 것이다. 2016년 발효된 파리협정에 따라 세계 각국은 탄소중립 달성을 위해 많은 노력을 기울이고 있다. 여기에 우크라이나 전쟁은 세계적인 원전 건설 붐을 일으켰다. 나라마다 방사선 물질 유출 등으로 외면했던 원전을 재평가하고 건설 계획을 속속 발표하는 중이다. 오랫동안 원전을 운영하며 기술을 국산화한 우리나라는 세계 시장에서 기대주가 됐다. 신한울 1호기의 준공은 우리나라 원전 산업이 세계로 뻗어가는 발판이 될 것이다.<br><br>그러나 여기서 끝나서는 안 된다. 스리마일, 체르노빌, 후쿠시마가 그랬듯 원전 사고는 대재앙을 초래한다. K원전이 세계를 제패한다는 장밋빛 계획에 도취해 안전을 소홀히 해서는 곤란하다. 지난 11일 재가동된 한빛 4호기는 벌써부터 구조건전성 평가가 미흡했다는 여론이 쏟아지고 있다. 내년 4월 설계수명이 끝나는 고리 2호기는 계속운전 결정에 앞서 실시된 방사선환경영향평가가 부실했다는 의혹을 받고 있다. 게다가 방사성폐기물 처분 부지 확보를 위한 특별법은 국회에서 표류하고 있다. 원전을 짓는 기술뿐 아니라 관리하고 폐기하기까지의 모든 과정의 문제점을 극복하기 위해 노력해야 한다. 그렇지 못하면 원전은 또 다른 재앙이 될 수 있다.","date":"2022-12-14T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277947&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 법치의 토대 위에서 대화와 타협을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121419040337034_1671012243_0924277908.jpg\"></center><br>지난주 화물연대의 업무 복귀 결정으로 민주노총이 오랫동안 준비했던 ‘총파업 총력 투쟁’은 리더십의 한계만 드러낸 채 끝이 났다. 선봉에 섰던 화물연대는 상처투성이가 됐고 이봉주 위원장은 정부의 안전운임제 3년 연장 약속이라도 지키라며 노숙 단식투쟁에 들어갔다. 민주노총의 실패는 무엇보다 정부 대응이 어느 때보다 정교하고 완강했기 때문이다. 특히 법과 원칙, 노사 법치주의를 내세우는 윤석열 대통령의 강경한 태도가 주효했다고 할 수 있다. 선진국이라면 최소한 법과 제도, 규범에 기초한 노사관계 질서를 확립해야 한다.<br><br>법치는 노사관계 시스템의 기본값에 불과하다. 법치의 토대 위에 대화와 타협, 상대방에 대한 공감과 배려라는 선의를 쌓아올리지 않는다면 그 노사관계는 시스템 오류에 빠지고 말 것이다. 노사의 이해충돌은 시대와 이슈를 달리하며 지속해 왔고 앞으로도 그럴 것이다. 매년 반복되는 노사 협상에서 어느 한쪽의 일방적 승리란 있을 수 없고 바람직하지도 않다. 반복 게임에서 최선은 완승이 아니라 상생(win-win)의 길을 찾는 것이다. 화물연대의 파업 또는 집단운송거부가 주기적으로 반복되는 이유는 그들이 특별히 과격해서가 아니라 화물운송 시스템이 왜곡돼 있기 때문이다.<br><br>안전운임제 3년 연장으로 문제가 끝나지 않는다는 원희룡 국토교통부 장관의 진단은 정확하다. 그러나 화물연대가 궁지에 몰린 틈을 타 3년 연장 약속은 물론이고 안전운임제 자체를 폐기하려는 것은 꼬인 실타래를 더욱 꼬이게 할 뿐이다. 윤 대통령은 지난 13일 국무회의에서 불법과는 타협이 없다며 화물연대의 불법행위에 대해 끝까지 책임을 묻겠다고 다짐했다. 그러나 이런 원칙을 관철하기 위해서라도 정부는 대화 약속을 믿고 파업을 스스로 접은 화물연대와 하루빨리 대화와 타협에 나서야 한다. 반복 게임에서 배신은 보복을 불러올 뿐이다.<br><br>정부가 사회적 대화와 타협을 모색해야 할 또 하나의 이슈가 고용노동부 미래노동시장연구회의 노동 유연화 개혁안이다. 이정식 장관은 이를 바탕으로 빠른 시일 내 입법안을 마련해 신속하게 추진하겠다고 했지만 서두른다고 될 일이 아니다. 연구회의 권고안은 근로생활의 가장 중요한 임금과 근로시간 결정 체계를 크게 흔드는 것이라서 충분한 공론화와 폭넓은 사회적 합의를 거쳐 입법 절차에 들어가야 한다. 노동계 반발은 차치하고라도 주52시간을 정착시켜 30, 40대 직장인들의 전폭적인 지지를 이끌어 냈던 더불어민주당은 사회적 대화와 타협의 절차조차 생략한 정부의 입법안을 거들떠보지도 않을 것이다. 자칫 잘못하면 정부 개혁안은 다음 총선을 겨냥한 정쟁의 불쏘시개로 활용될 위험도 있다.<br><br>임금과 근로시간 제도의 유연화는 가야 할 방향이고 연구회가 열거한 여러 개혁 메뉴들은 우리 사회에서 꼭 논의해봐야 할 이슈들이다. 점차 빨라지는 디지털 전환과 플랫폼 노동의 증가 추세를 보거나 노동시장의 주력군으로 부상하는 20, 30대 청년층의 변화하는 가치관을 고려할 때 그리고 30, 40대 여성의 경력단절을 줄이기 위해서도 산업화 시대의 임금과 근로시간 제도를 크게 한 번 손질해야 한다. 그러나 노동시장 구조개혁이라는 큰 그림도 없이 유연화 메뉴를 한꺼번에 다 쏟아낸다면 노사관계는 합리적인 대화와 타협보다 세 대결 양상으로 번져 시스템 마비로 갈 수 있다.<br><br>윤 대통령은 기회 있을 때마다 노동 약자를 보호하기 위해서라도 법치에 기초한 노사관계와 노동시장 이중구조 개혁이 필요하다는 점을 강조해 왔다. 화물연대 파업을 계기로 노사관계 바로잡기의 방향이 정해졌다면 남은 과제는 노동시장 구조개혁의 비전과 밑그림을 제시하는 것이다. 연구회의 권고안은 이를 위한 좋은 출발점이지만 한계도 명확하다. 각종 노동시장 격차를 줄이고 노동 약자의 역량을 높이기 위한 정부의 역할이 보이지 않기 때문이다. 또한 양대 노총이 연구회의 의견 수렴 절차를 조직적으로 보이콧했다는 점도 정부에 큰 부담이다.<br><br>권고안을 포함해 노동시장 이중구조 개혁 방안을 모두 대통령 직속 경제사회노동위원회의 대화 테이블에 올려놓고 사회 각층의 의견을 경청하는 프로세스를 밟는다면 여러 문제를 동시에 해결할 수 있다. 그런 다음 경사노위 차원의 집중 협의를 통해 개혁의 우선순위를 정하고 최대 공약수를 도출해 입법 절차에 들어가는 것이 순리다.<br><br>최영기 (한림대 객원교수·전 한국노동연구원장)","date":"2022-12-14T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277908&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 관치금융의 빛과 그림자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022083121330822553_1661949188_0924277998.jpg\"></center><br>레고랜드와 흥국생명 사태는 시장의 실패였다. 강원도와 흥국생명의 안일한 판단에 채권시장은 경색됐고, 산업계 곳곳에서 유동성 위기가 감지됐다. 금융 당국은 발 빠르게 움직였다. 시장 예상을 뛰어넘는 ‘50조원+α’ 규모의 유동성을 공급했고, 태광그룹 오너 일가 쪽을 접촉해 흥국생명의 신종자본증권 콜옵션 불이행 입장을 번복하게 만들었다. 기획재정부 등 정부 부처와 금융감독 당국이 긴밀하게 협조하며 불협화음 없이 시장의 공포를 잠재웠다. 정부 모 고위 관계자의 소신처럼 위기에는 관치가 필요하다는 것을 입증한 셈이다.<br><br>대한민국 금융은 대표적인 관치 산업이다. 법보다는 금융 당국의 스탠스에 따라 대출 한도와 금리가 좌지우지된다. 금융 당국 수장의 말 한마디가 핀테크업체를 혁신의 아이콘으로 만들 수 있고, 혹은 죽일 수도 있다. 론스타를 열외로 하면 씨티은행이나 스탠다드차타드 등 세계 굴지의 금융회사들이 대한민국 특유의 관치에 적응하지 못하고 고전하는 게 우리 금융시장이다.<br><br>그러나 관치는 시장의 실패를 보완하는 데 만족하지 못한다. 그동안 정치적 이유나 비경제적 논리에 따른 관치가 횡행했다. 대표적인 것이 인사 개입이다. 이명박정부 시절에는 고려대-소망교회 인맥이 4대 금융지주 회장을 휩쓸며 ‘4대 천왕’으로 불렸다. 박근혜정부 때는 서강대 출신 금융인 모임인 ‘서금회’가 금융권을 쥐락펴락했다. 그들이 낙하산으로 내려올 때마다 정부는 전문성과 도덕성을 갖춘 최적의 인물이라고 포장했지만, 실제로는 정권과 연이 닿아 있다는 이유가 가장 컸다. 안타깝게도 화려한 경력의 낙하산들이 ‘우물 안 개구리’ 수준의 한국 금융회사를 세계적인 투자은행(IB)으로 발돋움시켰다는 얘기는 들어본 바 없다. 그들에게 ‘자리’는 전리품이었고, 본업인 정치권이나 고위 관료로 나아가기 위한 중간 기착지일 뿐이었다.<br><br>그들을 모셨던 이들은 ‘안 좋은 추억’을 하나씩 갖고 있다. 관료 출신 모 지주 회장은 ‘도어 투 도어(Door to Door)’ 의전을 요구했다. 첫 출근길 회사 정문 앞에서 기다리던 관계자들에게 그는 불같이 화를 냈다고 한다. 그가 생각하는 도어 투 도어 의전은 자신의 아파트 현관 앞에서부터였던 것이다. 모 회장은 임원들에게 공개 석상에서 “사무관보다 못하다”고 폭언을 퍼부었다고 한다. 지금까지의 낙하산 금융권 수장 중 도덕성과 전문성 차원에서 우등생은 찾아보기 힘들었다는 게 금융권의 공통된 인식이다.<br><br>시장 자율을 외친 윤석열정부도 모양새를 보니 지난 정부들과 별반 다를 게 없다. 노골적 개입이 아닌 ‘문제가 있는 이들은 좌시하지 않겠다’는 엄포를 놓는 방법의 차이뿐이다. 지분이 없는 금융지주 회장들이 재벌 오너들처럼 10년 가까이 자리를 지키면 안 된다는 나름의 원칙도 있는 것 같다. 그러다 보니 금융회사들은 현 정부 입맛에 맞는 인사를 추천하는 ‘알아서 기는’ 행태가 연출되고 있다.<br><br>이런 비판이 제기되면 금융 당국은 손사래를 친다. 누구를 앉히라고 압력을 넣지도 않았고, 출신지나 정치적 성향을 따지지 않는다는 것이다. 그러나 최근의 신한과 농협금융지주 회장 교체 사례를 보면 ‘보이지 않는 손’이 작동하고 있다는 것을 부인하기 어렵다.<br><br>금융권 낙하산 논란이 커지면서 현 정부의 공약집을 살펴봤다. 공공기관 낙하산 근절은 있었지만 금융기관의 그것은 찾아볼 수 없었다. 한국가스공사 사장에 관련 경력이 전무한 정치인 출신 최연혜 전 의원이 임명된 것을 보면 공약도 무용지물이 된 듯싶다. 현 정부를 탄생시킨 것은 조국 사태에 따른 ‘내로남불’에 진저리를 친 국민의 선택이었다. 지금부터라도 관치금융이 과거의 그림자를 벗고 시장을 건전하게 이끄는 긍정적인 역할만 해줬으면 한다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2022-12-14T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277998&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 어른들의 비겁함이 이태원 참사 생존자 위기 부추긴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421500937191_1671022209_0924277951.jpg\"></center><br>친구들과 함께 이태원 참사 현장에 있다가 홀로 살아남았던 고등학생이 죄책감과 트라우마를 견디지 못하고 세상을 떠났다. 지난 13일 오후 서울의 한 숙박업소에서 숨진 채 경찰에 발견된 A군은 이태원 참사 생존자였다. A군은 현장에서 의식을 잃었다가 누군가 얼굴에 물을 뿌려줘 정신을 차릴 수 있었다고 한다. 하지만 함께 있던 친구 2명은 세상을 떠났다. A군은 그동안 교내 심리상담과 함께 매주 두 차례 정신과 상담치료를 받고 조금씩 일상으로 복귀하는 중이었다고 한다. 학교 선후배들은 그가 친구들을 잃은 슬픔을 극복하려고 인스타그램에 스토리를 올리면서 밝게 살려고 노력해왔다면서 뜻밖에 전해진 그의 사망 소식에 안타까워하고 있다.<br><br>그러나 우리 사회는, 특히 어른들은 A군의 사망을 ‘뜻밖’이라고 간단히 넘어갈 자격이 있는가. 정치권은 이태원 참사를 볼모 삼아 행정안전부 장관 사임과 국정조사 진행 여부를 둘러싼 정쟁에 매달리느라 참사 이후 한 달 보름이 넘는 시간을 허비했다. 심리치료 전문가들은 참사 현장에 직접 노출된 이들은 3개월가량 충분한 상담이 필요하다는데 우리는 그 정도의 인내심과 관용조차 베풀지 않은 셈이다.<br><br>하물며 여당인 국민의힘 소속 김미나 창원시 의원은 페이스북에 참사 희생자를 두고 “#나라구하다_죽었냐” 등 막말을 쏟아냈다. 지난달 말에는 방송 인터뷰에 나오는 유족들을 향해 “자식 팔아 한몫 챙기자는 수작”이라고 비아냥대기도 했다. 희생자와 유족에 대한 배려 없는 막말이 양산돼 부정적 여론이 높아지면 생존자들은 자신들의 치료행위를 사치로 느껴 더 큰 트라우마에 시달린다고 한다.<br><br>A군의 친지는 14일 언론 인터뷰에서 “참사 당시엔 살았지만, 이후 지켜주지 못했다는 가족의 자책감이 가장 큰 상황”이라며 슬픔을 감추지 못했다. 희생자와 유족에 대한 2차 가해가 생존자와 그 가족에 대한 3차 가해로 이어져 비극이 확산되는 것 같아 우려스럽다. 누구 하나 진심으로 책임지려는 어른이 없는 우리 사회의 비겁함이 참사에서 살아온 또 다른 A군들에게 더 큰 짐을 지우고 있는 건 아닌지 되돌아보는 계기가 돼야 한다.","date":"2022-12-14T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277951&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 한국교회 출석 성도는 몇 명인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022111621360498666_1668602164_0924277896.jpg\"></center><br>한국 사회의 종교 지형도를 살필 수 있는 최고의 자료는 통계청이 벌이는 인구주택총조사일 것이다. 이 조사에서 ‘종교 분포 조사’는 10년 주기로 실시되는데, 가장 최근 발표된 데이터는 2015년 조사 결과로 당시 눈여겨봄 직한 포인트는 2개였다. ①해당 조사를 실시한 이후 국내 무종교인 비율이 56.1%를 기록하며 사상 최초로 절반을 넘겼다. ②크리스천 비율이 19.7%(967만여명)로 집계돼 개신교가 불교(15.5%)를 따돌리고 대한민국에서 첫손에 꼽히는 종교가 됐다.<br><br>①번은 세계적 현상일 수도 있으니 넘어가도록 하자. 문제는 ②번이다. 불교나 천주교에선 곧바로 신뢰성에 의문을 제기했다. 다른 종교 신자는 급감했는데 어째서 개신교만 100만명 넘게 폭증할 수 있냐는 것이었다(2005년 조사에서 개신교인 규모는 844만여명이었다). 조사 방식에 딴죽을 거는 이도 많았다. 전수조사가 아니어서 신뢰할 수 없다거나 인터넷 설문에 일부 고령층이 정확한 답변을 못 내놨을 거라는 식이었다. 하지만 이 조사는 표본이 1000만명에 달했으니 신뢰성은 얼마간 담보됐다고 볼 수 있다. 이단으로 규정되는 종파들이 개신교에 포함됐을 가능성이 컸지만 그래도 개신교의 파워는 얼마쯤 입증됐다고 할 수 있겠다.<br><br>그렇다면 한국교회는 약 1000만명에 달하는 성도를 보유한 집단인가. 만약 이게 진실이라면 교회마다 성도가 바글대고 교회의 위기 운운하며 죽는소리를 하는 이도 사라져야 할 것이다.<br><br>언젠가 한 신학대 교수와 이런 대화를 나눈 적이 있다. 그는 한국교회에서 가장 큰 교단이 어딘지 아느냐고 물었다. 대한예수교장로회(예장) 합동이나 통합 아니겠냐고 답했더니 그 교수는 기다렸다는 듯 이렇게 말했다. “한국교회에 가장 큰 교단은 ‘가나안’이죠. 국내 개신교인 중엔 교회에 안 나가는 가나안 성도가 가장 많으니까요. 아마 20%가 넘을 겁니다. 한국교회는 갈수록 쪼그라들 거예요.”<br><br>실제로 목회데이터연구소가 2019년 내놓은 자료를 보면 가나안 성도 비율은 23%에 달한다. 코로나19 탓에 많은 교회가 대면 예배를 드리지 못한 상황이 장기간 이어졌으니 현재 그 비율은 더 높아졌을 게 불문가지다. 가나안 성도는 연령대가 낮을수록 더 많다. 최근 정재영 실천신학대학원대 교수는 30, 40대 크리스천 700명을 상대로 벌인 설문조사 결과를 발표했는데 32.9%가 가나안 성도였다. 3040 크리스천 3명 중 1명은 교회에 나가지 않는 셈이다. 어떤 목회자는 이렇게 말한다. 국내에서 교회에 나가는 성도는 600만명 수준일 거라고.<br><br>통계청 조사를 빌리지 않더라도 한국교회의 교인 규모를 파악할 방법은 있다. 각 교단의 교세 현황 자료들에 실린 교인 수를 더하면 된다. 문제는 이들 자료가 엉터리일 가능성이 크다는 점이다. 자료의 주요 교단 소속 교인만 합해도 1200만명을 웃돌 것이라는 우스개도 있다. 대형교회 관계자들도 저마다 등록 교인이 수만명에 달한다는 식으로 자랑하곤 하는데, 교회에 가보면 그곳의 초라한 현실을 마주할 때가 많다.<br><br>교단이나 교회가 허깨비 같은 통계를 내놓는 이유는 세를 과시하기 위해서다. 이 같은 행태는 한국교회가 마주한 현실을 흐릿하게 만들면서 장기 선교 전략을 세우는 데 방해물만 된다. 최근 만난 한 목회자는 관행이 돼버린 교계의 뻥튀기 통계에 우려의 뜻을 표시하면서 이렇게 말했다. 교단 데이터엔 허세만 한가득 담긴 경우가 많아 이젠 관심을 두지 않는다고, 제대로 된 통계도 못 만드는 상황에서 무슨 해법을 만들 수 있겠냐고.<br><br>그의 말마따나 정확한 통계는 문제의 해법을 찾으려 할 때 갖춰야 할 기본 중 기본이다. 통계가 허술하면 어떤 문제든 해결이 난망해진다. 그러니 지금의 한국교회가 위기를 돌파하려면 다음과 같은 질문에 우선 답할 수 있어야 할 것이다. 현재 한국교회에 출석하는 성도는 정확히 몇 명인가.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-12-14T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277896&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 안전한 민원환경, 권리 실현 첫걸음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421460837181_1671021968_0924277872.jpg\"></center><br>2018년 민원 처리에 불만을 품은 사람이 면사무소에 찾아와 공무원들에게 엽총을 발포하고 같은 사무실에 있던 다른 민원인에게도 총구를 겨누는 사건이 있었다. 총에 맞은 공무원 2명이 안타깝게도 사망했고, 그 사람은 무기징역을 선고받았다. 지난 3월에는 분묘 개장신고 처리 과정에 불만을 가진 사람이 행정복지센터에 와서 담당 공무원을 폭행해 전치 3주의 상해를 입힌 일도 있었다.<br><br>이처럼 일선 현장에서 근무하는 민원 담당 공무원이 민원 처리 과정에서 겪는 폭언, 폭행, 성희롱 등과 같은 위법행위는 2018년 한 해에 3만5000건이 발생한 데 이어 2019년 3만8000건, 2020년 4만6000건, 2021년 5만2000건으로 매년 증가하고 있다. 총기 발포 사례 외에도 염산 테러, 흉기 투척 등으로 심각한 피해를 초래한 사례들이 보도되기도 했다. 더욱이 이런 위법행위는 공무원뿐만 아니라 민원을 신청하러 온 다른 국민에게도 위협이 되고 있다. 민원인에게 보장된 ‘행정기관에 민원을 신청하고 신속·공정·친절·적법한 응답을 받을 권리’가 침해되고 있는 것이다.<br><br>올해 1월 정부는 민원 처리에 관한 법률을 개정해 민원에 대한 이해와 인식을 넓히고 민원 처리 담당자의 자긍심을 높이기 위해 매년 11월 24일을 ‘민원의 날’로 정하고, 폭언·폭행 등 위법행위로부터 민원 공무원을 보호하기 위한 근거를 마련했다. 7월에는 같은 법 시행령과 관련 지침을 개정해 민원 공무원 보호 조치의 구체적인 내용도 규정했다. 각 행정기관은 2023년 3월 말까지 민원실에 비상벨, CCTV, 전화녹음 장치, 민원창구 투명 가림막 등 보호장비를 설치하고 안전요원도 배치해야 한다. 또한 민원실 내에 비상대응팀을 구성하고 경찰 또는 경비업체와 연계해 위급한 상황에 신속하게 대응할 수 있도록 준비해야 한다.<br><br>이 같은 보호 조치는 국민이 안심하고 민원을 신청하고, 공무원은 최선을 다해 민원 업무를 처리할 수 있도록 하는 데 반드시 필요하다. 이는 국민과 공무원 모두를 위한 안전한 민원환경 조성을 위한 것으로, 법률에서 보장된 민원인의 권리 실현을 위한 첫걸음이다. 이런 보호 조치가 잘 이행될 수 있도록 필요한 예산을 확보하는 것은 물론 관련 기관의 적극적인 협조와 노력이 요구된다. 국민들도 민원 공무원 보호 조치의 취지에 공감하고 안전한 민원환경 조성을 위해 협조해 주시기 바란다.<br><br>지난 7월 경제협력개발기구(OECD)가 발표한 정부 신뢰도 시범조사에서 우리나라는 조사 대상 22개 회원국 중 7위를 차지했다. 조사 항목 중 대국민 서비스 분야 전반에서 OECD 회원국 평균 이상으로 나타났고, 행정서비스 만족도에서는 4위를 했다. 앞으로 더욱더 안전한 민원환경이 조성되고 고품질 민원서비스가 제공된다면 국민들도 우리 정부를 한층 더 신뢰하고 정부의 서비스에 만족할 것으로 기대한다.<br><br>한창섭 행정안전부 차관","date":"2022-12-14T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277872&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 건보·노동개혁 해야 하는데, 액션 플랜은 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421500737189_1671022207_0924277957.jpg\"></center><br>윤석열 대통령이 13일 국무회의에서 건강보험 개혁과 노동 개혁을 천명했다. 윤 대통령은 ‘문재인 케어’를 ‘포퓰리즘 정책’이라고 비판한 뒤 “건강보험 급여와 자격 기준을 강화하고 낭비와 누수를 방지하는 정상화가 시급하다”고 말했다. 윤 대통령은 또 노동시간 유연화, 임금체계 개편을 핵심으로 하는 노동시장 개혁을 추진하겠다는 입장도 밝혔다.<br><br>건강보험과 노동 개혁은 필요하다. 문재인정부 시절 보장성을 확대해 MRI 등 과다의료 이용 문제가 불거졌다. 지난해 말 기준 20조2410억원 건강보험 준비금은 7년 뒤면 전액 소진될 것이라는 전망도 나왔다. 노동시장은 수십년간 경직된 임금체계로는 변화하는 시장 상황에 대처할 수 없다는 지적이 오래전부터 제기됐다. 업종과 기업 특성에 맞지 않는 주 52시간 제도 개선이 필요하다.<br><br>중요한 것은 액션 플랜이다. 개혁은 구호만으로 성공하기 어렵다. 법치주의를 강조한다고 건강보험 개혁이 되지는 않는다. 이해관계를 조정해 사회적 합의를 끌어내고, 합의된 내용을 제도화·법제화해야 개혁이 완성된다.<br><br>건강보험 개혁은 이해관계가 얽혀 있다. 의사와 약사, 종합병원과 개인병원, 지역가입자와 직장가입자의 이해관계가 다르다. MRI 과다진료 문제가 지적됐지만 여전히 우리나라 건강보험 보장률은 65.3%(2020년 기준)에 머물러 있다. 불필요한 낭비는 막아야겠지만 보장성은 높여야 한다. 건강보험 재정 손실 보장 방안도 의견이 갈려 있다. 이를 조정하는 게 정부와 정치권의 임무다. 경직된 노동시장 유연화도 필요하지만 노동 약자들을 보호하는 과제도 소홀히 해서는 안 된다. 개혁 과제를 완성하려면 관련법을 고쳐야 하고, 그러려면 더불어민주당을 설득해야 한다.<br><br>개혁은 조정과 타협의 문제다. 윤석열정부가 취약한 지점이다. 정부는 최근 민주노총 화물연대본부의 파업 사태를 법과 원칙이라는 강경 대응을 통해 수습하는 데 성공했다. 그러나 파업은 끝냈어도 화물 운송 구조 개혁은 손도 대지 못한 상태다. 파업을 종료시킨 것이 승리라고 생각해서는 안 된다.<br><br>윤 대통령은 건강보험·노동 개혁을 말한 뒤 “자유를 제거하려는 사람들, 협박을 일삼는 세력과는 함께할 수 없다”고 말했다. 대통령이 개혁에 성공하려면 협력을 얘기해야 한다. 자꾸 “대화하지 않겠다” “책임을 묻겠다”고 말해서는 곤란하다. 개혁을 위한 조정과 타협의 실천 계획을 기대한다.","date":"2022-12-14T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277957&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] “중요한 건 꺾이지 않는 마음”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022082320290314092_1661254143_0924277703.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">월드컵으로 국민에 각인된 말<br>실패해도 도전하겠다는 정신<br>모처럼 희망적인 올해의 문장<br><br>원조는 '롤' 프로게이머 데프트<br>\"져도 무너지지 않는 게 중요\"<br>데뷔 10년, 일곱 번 도전 끝 우승<br><br>2002 꿈은 이뤄진다 결과 중심<br>2022 중꺾마는 기분 좋은 변화<br>과정이 좋았다면 져도 괜찮다<br></div><br>나에게 올해의 문장을 하나 꼽으라면 단연 이걸 선택하겠다. “중요한 건 꺾이지 않는 마음.”(중꺾마) 대한민국의 카타르월드컵 16강 진출이 확정된 후 선수들이 펼쳐 든 대형 태극기에 적힌 문장이다. 실패해도 포기하지 않고 도전해서 이기겠다는 강한 의지가 느껴진다. 마스크 투혼을 보여준 손흥민, 포르투갈전 역전 결승골을 넣은 황희찬, 한국 선수로는 첫 월드컵 멀티골을 기록한 조규성 선수 모두 ‘중꺾마’ 정신이 축구팀에 긍정적인 영향을 끼쳤다고 했다.<br><br>월드컵으로 전 국민에게 각인된 말이지만 사실 원조가 따로 있다. e스포츠 ‘리그오브레전드’(LoL·롤) 프로게이머 데프트(26·김혁규)가 주인공이다. 프로선수 데뷔 10년, 그는 대부분의 시간을 ‘언더도그(약자)’로 지냈다. 어느새 게임업계에서는 노장이라 불리는 나이가 됐다. 롤은 5명이 팀을 이뤄 싸우는 전투 게임이다. 전 세계 MZ세대가 여기에 열광한다. 일 년에 두 번 세계 대항전이 열리는데 연말에 치르는 경기가 ‘월즈’다. 축구의 월드컵과 비슷하다고 해서 ‘롤드컵’으로 불린다. 전 세계 시청자 수는 약 2억7600만명으로 미국 미식축구리그나 프로야구 메이저리그보다 많다니 그 인기를 짐작할 만하다. 2023년 중국 항저우 아시안게임에 정식 종목으로 지정되기도 했다.<br><br>데프트가 이끄는 팀 DRX가 지난 10월 롤드컵에 가까스로 진출했을 때 우승을 예상한 사람은 거의 없었다. 더구나 롤에는 영원한 우승 후보로 불리는 페이커(26·이상혁)가 있다. 힘들게 예선을 통과한 후 유럽의 강팀을 만난 첫 본선 조별리그, 데프트는 많은 이들의 예상대로 패배하고 만다. 그때 그가 인터뷰에서 말했다. “앞으로 팀플레이만 잘한다면 충분히 상대를 꺾을 수 있어요. 패배에도 무너지지 않는 것이 중요해요. 우리끼리만 안 무너지면 충분히 이길 수 있어요.” 이 말은 ‘중요한 건 꺾이지 않는 마음’이라는 영상 제목으로 쿠키뉴스 게임 유튜브에 나갔다.<br><br>그의 말대로 최약체로 평가되던 팀은 결승에 올랐고, ‘최강자’ 페이커를 만났다. 이겼다. 일곱 번 도전 끝의 첫 우승이었다. 데프트는 모두가 안 된다고 할 때 실력으로 증명하리라 다짐했다. 당신들이 틀렸다는 걸 보여주고 싶었다고 했다. “최고의 선수들만 모여 있다고 우승하는 건 아니다. 결국 5명이 다 자기 역할을 해줘야 이길 수 있다”고 한 인터뷰에서 밝혔다. 데프트는 이렇게 MZ세대의 새로운 영웅으로 떠올랐다. “지더라도 잘 지는 게 중요하다. 지면서 더 배운다. 즐기자. 실패에 필요 이상으로 분해하면 나에게 손해다. 최대한 추스르자”는 말도 했다.<br><br>다시 월드컵으로 돌아간다. 중요한 건 꺾이지 않는 마음이란 말이 좋은 건 결과보다는 과정을 중시하는 의미가 담겨있기 때문이다. 2002년 월드컵 때는 “꿈은 이루어진다”가 있었다. 좋은 말이지만 꿈은 이뤄져야 한다는 결과 지상주의를 은연중에 담고 있다. 하지만 20년 사이 한국 사회는 달라졌다. 그 변화는 MZ세대가 이끌고 있다. 지난해 도쿄올림픽에서 높이뛰기 우상혁, 수영 황선우 선수 등이 보여준 ‘1등이 아니어도 괜찮아, 나는 올림픽을 즐긴다’는 태도가 보기 좋았던 것처럼 말이다.<br><br>선수들뿐 아니었다. 눈비 오는 궂은 날씨에 거리응원을 나선 이들도 월드컵을 오롯이 즐겼다. 예전에는 우리 팀이 지면 무조건 화를 냈는데, 지금은 지더라도 과정에서 충분히 노력했던 부분이 보이는지에 주목했다. 과정이 좋았다면 져도 괜찮다는, 기분 좋은 변화이다.<br><br>조규성이 가나전에서 터트린 두 골을 생각해 본다. 당시 3대 2로 졌지만 두 골이 무의미한 건 아니었다. 우리나라는 같은 조 우루과이와 승점과 골득실은 같았지만 다득점에서 앞서 16강에 진출할 수 있었다. 조규성의 골이 결과적으로 16강을 견인한 것이다. 그러니 노력했고 잘 했는데 성과가 없다고, 지금 당장 실패했다고 좌절하지는 말자. 죄송하다는 말도 금지다. 언젠가는 지금의 노력이 큰 결실로 돌아올 테니까.<br><br>해마다 대학교수들은 올해의 사자성어를 꼽는다. 대개 어려운 한자어이고 때때로 현학적이라 쉽게 와닿지 않는다. 내용도 정치가 문제이고, 경제가 위기라는 식의 부정적인 것이다. 그런데 중요한 건 꺾이지 않는 마음이라는 말은 모처럼 희망적이다. 물가는 오르고, 취업은 힘들고, 서민들의 삶은 팍팍하다. 그래도 저물어가는 2022년, 이 문장 하나 부여잡고 새해를 기다려본다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-12-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277703&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 폭주 기관차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022100421350454170_1664886904_0924277699.jpg\"></center><br>2022년 정기국회가 끝났다. 여야는 정기국회 시작부터 싸우기 시작해 마지막 날까지 극한 대립을 이어갔다. 결국 내년도 예산안은 정기국회 내 처리되지 못했다. 2014년 국회 선진화법이 도입된 이후 처음이다.<br><br>시작은 나쁘지 않았다. 지난 8월 30일 윤석열 대통령과 더불어민주당 새 사령탑에 오른 이재명 대표는 전화로 “빠른 시간 내 만날 자리를 만들어보자”고 했다. 당시 윤 대통령은 이 대표에게 ‘초당적 협력’을 부탁했고, 이 대표는 “윤 대통령께서 성공한 대통령이 되기를 진심으로 바란다”고 덕담했다.<br><br>안타깝게도 허니문은 정기국회 시작과 함께 끝났다. 정기국회 첫날인 9월 1일 이 대표가 최측근인 김현지 보좌관으로부터 받은 텔레그램 메시지가 공개됐다. 김 보좌관은 이 대표에게 검찰의 출석요구서가 도착했다는 사실을 알리며 “전쟁입니다”라고 적었다.<br><br>이후 정부·여당과 야당은 브레이크 없는 폭주 기관차처럼 내달렸다. 야당은 이 대표 등 야권 인사에 대한 검찰의 전방위적 수사를 ‘야당 탄압’이라고 반발했고, 여권은 범죄 혐의에 대한 정당한 수사일 뿐이라며 민주당의 모든 행위를 ‘이재명 방탄’으로 몰아세웠다. 민주당은 ‘김건희 특검법’을 발의하며 맞불을 놨고, 국민의힘은 이 대표 최측근(김용 전 민주연구원 부원장·정진상 전 당대표 정무조정실장) 구속을 고리로 공세 수위를 끌어올렸다.<br><br>그 와중에 윤 대통령의 영국·미국 순방 ‘비속어 논란’으로 여야는 거세게 충돌했다. 민주당은 박진 외교부 장관에게 책임을 묻겠다며 그의 해임건의안을 국회에서 단독 처리했고, 윤 대통령은 ‘수용 거부’ 입장을 밝혔다.<br><br>여야 간 갈등은 민주당이 지난 11일 이태원 참사에 대한 정치적 책임을 지우기 위해 이상민 행정안전부 장관 해임건의안을 국회에서 처리하면서 정점을 찍은 분위기다. 국민의힘은 해임건의안 처리를 이유로 지난달 하순 우여곡절 끝에 합의한 이태원 참사 국정조사 보이콧까지 검토 중이다.<br><br>대통령실은 3개월도 안 돼 또 올라온 장관 해임건의안을 사실상 거부했다. 대통령실 핵심 관계자는 “대통령실에서 이 장관 해임건의안에 대해 공식 입장을 내지 않는 것은 어떤 입장을 내놓을 가치도 없다고 판단하기 때문”이라고 반응하기도 했다.<br><br>이 모든 일이 불과 3개월 만에 벌어진 일이다. 이쯤 되면 여권도 야당도 서로를 정치의 ‘파트너’로 여길 생각이 아예 없어 보인다. 국민 시선이 부담스러울 법도 한데 이렇게 사생결단하듯 싸우는 이유는 생각보다 간단하다. 여도 야도 자신의 지지층만 바라보기 때문이다.<br><br>여론조사기관 한국갤럽이 매주 발표하는 조사 결과를 보면 윤 대통령 지지율은 9월 첫 주 이후 지금까지 24%에서 33% 사이에 머물고 있다. 여당은 물론 야당의 지지율도 31%에서 38% 사이에서 오르고 내리기를 반복하고 있다(자세한 사항은 중앙선거여론조사심의위원회 홈페이지 참조). 대통령이나 여당과 야당이 무엇을 하든 절대적으로 지지하는 30%대 안팎의 지지층만 의식하다 보니 숨어 있는 ‘진짜 민심’은 읽지 못하는 것이다.<br><br>하지만 ‘국민의힘 기관차’가 끄는 열차나 ‘민주당 기관차’가 끄는 열차, 그 어디에도 탑승하지 않은 국민은 답답하다 못해 불안하다. 두 대의 폭주 기관차가 도대체 어디를 향하고 있는 것인지, 마주 보고 달리는 두 열차가 과연 충돌 전에 멈출 것인지, 아니면 종국에는 충돌로 파국을 맞을 것인지 전혀 예측할 수 없기 때문이다. 적어도 더 늦기 전에, 두 기관차가 서로 마주 보고 달리는 것만은 이제 멈춰야 한다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2022-12-13T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277699&code=11171399&sid1=col"}]