[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 피지컬 vs. 멘털","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2022103021530379890_1667134383_0924288895.jpg\"></center><br>거울 앞에 섰다. 살이 통통하게 차오른 겨울철 방어가 있었다. 방송인 한혜진은 말했다. “제 의지대로 할 수 있는 게 몸밖에 없더라고요. 일도 사랑도 제 마음대로 되는 거 하나 없는데 유일하게 컨트롤할 수 있는 게 몸이에요, 몸.” 문제는 그 의지를 다잡기가 힘들다는 거다. 방어 같은 몸을 개선하려는 시도를 20여년 전부터 계속하고 있지만 몸도 일이나 사랑과 마찬가지로 전혀 컨트롤되지 않았다. 2019년 한 설문조사에 따르면 응답자의 90%가 다이어트 실패 경험이 있었다. 10명 중 9명은 ‘몸 컨트롤 불가론’에 공감하겠지.<br><br>그래서 넷플릭스 예능 ‘피지컬: 100’에 열광했는지 모르겠다. 인간은 자신이 갖지 못한 것에 대한 갈망을 느끼게 마련이니까. 여기에는 완벽에 가까운 몸을 소유한 100명의 플레이어가 나온다. 스포츠 국가대표, 격투기 선수, 보디빌더, 산악구조대, 소방관, 교도관, 댄서, 특전사, 크로스핏 선수 등 출신도 다양하다. 그들은 몸으로 격돌해 최후의 1인을 가린다. ‘피지컬: 100’의 기획자는 1화 맨 앞부분에서 매우 단호하고 확실하게 말한다. ‘인간의 몸은 거짓을 얘기하지 않는다. 스스로 쓴 역사이자 그 결과물이기 때문이다.’ 가만히 배를 만졌다. 그동안 난 어떤 역사를 써온 것인가.<br><br>영상은 100개의 석고 ‘토르소’를 보여주며 시작한다. 플레이어 100명의 몸을 형상화한 것이다. 탈락자는 자신의 토르소를 망치로 깨부수고 퇴장한다. 플레이어들은 조각 같은 몸을 갖고 있었지만 다 그런 건 아니었다. ‘완벽한 피지컬이란 무엇인가.’ 이 질문에 쉽게 답하기 어려운 것처럼 승부도 예측하기 힘들었다. 이변이 속출했다. 우승 후보로 꼽혔던 인물 가운데 ‘톱5’에 남은 건 자동차딜러 조진형 정도였다. 우승은 아무도 눈여겨보지 않았던 크로스핏 선수 우진용이 차지했다. 보면서 든 생각은 이게 단순히 피지컬 경쟁 같지는 않다는 거였다. 장르, 내용, 제작진, 출연진 어느 하나 닮은 게 없지만 ‘피지컬: 100’을 보면서 떠오른 건 애니메이션 영화 ‘더 퍼스트 슬램덩크’다.<br><br>인생작이었다. 20여년 전에 만화책으로 봤던 내용에서 크게 새로운 건 없었지만 보는 내내 가슴이 뛰었다. 팔을 들 힘조차 없는 정대만이 연달아 3점 슛을 성공시키며 말한다. “나는 누구인가. 그래, 난 정대만, 포기를 모르는 남자지.” 울컥했다. 코트 밖으로 나가는 공을 살리려다 등을 크게 다친 강백호가 감독에게 “계속 뛰게 해 달라”며 그 유명한 대사 “영감님의 영광의 순간은 언제지? 나는… 나는 지금이라고요!”를 외치는 장면에선 펑펑 울었다.<br><br>북산고가 턱밑까지 추격하자 산왕공고 감독은 간절한 마음으로 선수들에게 주문한다. “여기까지 왔으니 이제부턴 마음의 승부다. 얼마나 확실한 자신감을 갖고 있는지, 얼마나 자신을 믿고 플레이할 수 있는지. 얼마나 갖은 고초를 헤쳐 왔는지를 생각해라.” 슬램덩크가 내내 얘기하고 있는 건 이거였다. 프로 세계에서 결정적 순간에 승부를 가르는 건 판단력, 평정심, 끈기, 도전, 의지 등을 합친 ‘멘털’이라는 것. ‘피지컬: 100’ 역시 단순히 육체의 경쟁을 넘어 투지, 근성, 지혜, 리더십 등을 겨룬 다큐멘터리였다.<br><br>탈락자가 자신의 석고 토르소를 깨부술 때마다 미켈란젤로의 다비드(다윗)상이 떠올랐다. 다윗이 블레셋 장수인 골리앗을 돌팔매로 명중시켜 죽이는 성경 속 에피소드를 바탕에 둔 조각상이다. 골리앗은 키가 2m90㎝에 달하는 압도적 피지컬을 갖고 있었다고 한다. 그런 거인을 소년 다윗은 신념과 돌멩이 다섯 개로 이겼다. 무엇이 됐든 의지를 갖고 끈기 있게 도전해 보자. 포기하면 그 순간이 시합 종료니까. 난 옆에 있던 과자부터 저리 치워 버렸다.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2023-02-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288895&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 관치가 춤추는 요지경 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2022122919020851707_1672308128_0924288896.jpg\"></center><br>요지경이라는 말이 실감나는 요즘이다. 당장 ‘권력자의 자식이 이해하기 힘든 거액을 받아도 부모와 따로 살면 뇌물이 아니다’, ‘대의를 위해선 절차상의 위법 행위를 해도 무방하다’는 식의 황당한 판결들을 떠올리는 사람이 많겠다. 구시대 유물 격인 ‘당정 일체론’이 등장하고, ‘당대표 방탄 다수당’이 떵떵거리는 정치 현실도 혀를 차게 한다.<br><br>정치·사회의 난맥상이야 익히 알려졌지만 경제도 요새 이 못지 않다. 민생 경제에 올인하겠다는 대통령과 정부의 노력을 폄하할 생각은 없다. 다만 관치 요지경으로 정부의 철학과 정책 방향이 갈수록 꼬이는 현실은 심히 우려된다.<br><br>윤석열 대통령은 지난 15일 비상경제민생회의에서 “공공요금은 상반기 동결 기조로 운영하겠다”고 말했다. 적자 공기업의 현실을 반영해 점진적 인상을 하겠다는 방침을 접었다. 난방비 폭탄에 끓는 민심을 의식한 것까지는 좋다. 그런데 곧바로 “정책이 과학이 아닌 이념과 포퓰리즘에 기반하면 국민이 고통받는다는 사실을 보여준다”고 했다. 요금 동결을 밝힌 자리에서 문재인정부의 공공요금 억제 부작용을 비판한 것은 뜬금없다. 같은 동결이지만 전 정부 조치는 포퓰리즘에 기반한 것이고 현 정부는 과학적 판단에 따랐다는 것인지. 관을 앞세워 기업의 적자를 묵인하는 건 마찬가지다. 더욱이 내년 총선이 코 앞인 하반기에 공공요금을 올리겠다? 과학을 내세우기가 쉽지 않을 거다.<br><br>은행권 돈 잔치에 대한 공세는 어떤가. 은행들이 별다른 노력 없이 예대금리차 확대로 떼돈을 벌어 임직원에게 퍼준 점은 비판받아 마땅하다. 하지만 정부 관계자들이 돌아가면서 은행의 ‘공공재’ 성격을 들먹이며 대출금리 인하를 노골적으로 유도하는 모습은 지나치다. 정작 돈 잔치 판을 깔아준 건 정부다. 정부는 예대마진 공시를 의무화해 ‘대출금리 인하와 예금금리 인상’을 유도했다. 그러다 레고랜드 사태로 돈이 은행권에 몰릴 조짐이 있자 이번엔 은행에 ‘예금금리 인상 억제’를 주문했다.  이로 인해 예대마진은 더욱 늘었다. 오락가락 관치 속에 정부가 주창하는 자유경제의 정신은 유명무실해졌다.<br><br>더 큰 문제는 갈수록 산으로 가는 인사다. 전국경제인연합회는 23일 정기총회에서 회장 직무대행으로 김병준 사회복지공동모금회 회장을 추대했다. 노무현정부 청와대 정책실장을 지낸 그는 대학과 대학원에서 정치학을 전공한 지방자치 분야 전문가다. 경제나 산업 쪽에는 문외한에 가깝다. 윤 대통령의 대선 캠프에 몸 담았다는 것 외엔 이 자리에 올 이유를 찾을 수 없다.<br><br>지난해 창사 이래 최대 실적을 내며 이사회에서도 단독 대표이사 후보로 추천된 구현모 KT 사장은 23일 돌연 연임을 포기했다. 당초 구 사장이 연임 의사를 밝히자 정부 입김이 미치는 국민연금이 절차에 이의를 제기했고 공정거래위원회가 계열사 현장 조사를 벌였다. 그 와중에 구 정치인, 관료, 방송인 등 30여명이 후보 신청을 했다. 재계 서열 12위의 민간기업 수장을 뽑는데 ‘윤심’의 방향을 탐문한다. 연임이 유력하다던 금융지주 회장들이 지난해 연말부터 순순히(?)자리를 물러났고 모피아 올드보이들이 메웠다. 3월 임기가 만료되는 5대 금융지주 사외이사들이 전체의 75%다. 용산과 여의도를 주시하는 봄맞이 낙하산들이 어마어마하다는 소문이다.<br><br>한국은행은 기준금리를 1년6개월 만에 동결하면서 올해 성장률 전망치를 1.7%에서 1.6%로 하향 조정했다. 5%대의 고물가에도 경기에 초점을 맞춘 건 그만큼 비상이라는 얘기다. 아무리 금리를 올려도 고용과 경기가 뜨거워 노랜딩(무착륙) 시나리오까지 나오는 미국과 천지 차이다. 세계 최강국과의 비교가 무리라면 다른 나라들을 살펴보면 어떨까. 지난해 4분기 수출 상위 6개국 가운데 한국 수출 증가율이 -9.9%로 가장 저조했다. 국제통화기금(IMF)은 지난달 미국 일본 유럽연합(EU) 중국의 성장률 전망치를 일제히 올렸는데 우리나라는 0.3% 포인트 내렸다. 막연히 중국의 리오프닝과 미국의 성장세에 기대며 경기를 낙관할 때가 아니다.<br><br>일사불란한 관치, 정교한 관치는 과거에 경제를 끌고 가는 데 도움이 됐다. 하지만 신냉전, 4차 산업혁명의 대변혁기에서 치열한 글로벌 경쟁을 벌일 때 관치는 걸림돌일 뿐이다. 대통령실과 정부는 거시경제의 큰 그림을 그리고 민간이 주도적으로 난관을 헤쳐나가도록 길만 열어줘야 한다. 시스템 구축이 그리 어렵다면 전 정부 탓을 하지 말던가.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-02-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288896&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연일 “영장 청구 부당” 이재명 대표, 판사 앞에서 소명하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318430488131_1677145384_0924288931.jpg\"></center><br>이재명 더불어민주당 대표가 23일 국회에서 기자간담회를 열어 자신에 대한 검찰 구속영장 청구의 부당성을 주장했다. 대장동 사건과 성남FC 후원금 사건의 내용이 바뀐 게 없는데 자신이 대선에서 패하고 대통령과 수사 검사가 바뀌자 검찰의 판단이 바뀌었다고 했다. 그는 또 “법치를 빙자한, 법치의 탈을 쓴 사법 사냥이 일상이 돼 가는 폭력의 시대” “정치는 사라지고 지배만 난무하는 야만의 시대가 도래하고 말았다”고 목소리를 높였다.<br><br>국회 본회의 체포동의안 보고를 하루 앞두고 여론전을 펼친 것인데 구차하다. 사법 절차에 따라 영장전담판사의 판단을 받으면 될 텐데 어떻게든 피해보겠다는 행보이기 때문이다. 이 대표는 지난 21일 민주당 의원총회에서도 “검찰이 없는 죄를 만들 줄은 몰랐다”고 동료 의원들에게 호소했고 22일 당 최고위원회에서도 “국가 권력을 가지고 장난하면 그게 깡패지 대통령이겠습니까”라며 날을 세웠다. 이날 기자간담회에서는 “강도와 깡패들이 날뛰는 무법천지” “오랑캐의 침략” 등 거친 표현을 써가며 검찰의 부당함을 강변했다. 증거와 법리에 맡겨야 할 사법의 영역을 정치화하려는 행태가 아닐 수 없다.<br><br>결백하고 구속이 부당하다는 주장은 언론이나 동료 의원들이 아니라 영장전담판사 앞에서 해야 하는 게 맞지 않나. 불체포 특권을 내려놓고 법원의 판단을 받아보는 게 상식적이고 올바른 처신이다. 오는 27일 국회에서 체포동의안이 부결된다고 끝이 아닐 게다. 대장동 관련 추가 의혹, 변호사비 대납 의혹, 대북 송금 의혹 등과 관련해 줄줄이 구속영장이 청구될 가능성도 있는데 그때마다 불체포 특권을 방패 삼는다면 국민들이 납득하겠나. 이 대표는 점점 더 구차해지고, 내년 4월 총선에 대비해야 할 민주당에도 큰 짐이 될 것이다. ‘당대표로서 솔선수범하는 선당후사의 정신을 발휘해 달라’는 당 원로의 고언을 이 대표는 새겨듣기 바란다.","date":"2023-02-23T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288931&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 아이돌은 언제까지 ‘생존’해야 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318460488139_1677145564_0924288912.jpg\"></center><br>죽지도 않고 돌아오는 게 작년에 왔던 각설이만은 아니라는 게 슬퍼질 때가 있다. 2023년을 여는 아이돌 서바이벌 오디션 프로그램의 범람을 보며 그런 생각을 했다. 불과 4년 전 전국을 떠들썩하게 했던 엠넷 ‘프로듀스101’ 시리즈 투표 조작 사건으로 잠시 주춤했던 오디션 열기에 다시 불이 붙었다. 싸늘한 잿더미를 제일 먼저 쑤신 건 아이러니하게도 사건의 중심에 있던 방송사 엠넷이었다.<br><br>엠넷 ‘보이즈 플래닛’은 이미 재작년 조용히 선보인 ‘걸스플래닛999’라는, 같은 얼굴에 점만 찍고 돌아온 아이돌 오디션 프로그램의 후속작이자 남성 그룹 편이다. 그동안 국제화된 업계 반경을 자랑하듯 일본 중국 베트남 태국 캐나다를 비롯한 84개국 229개 매니지먼트사에서 도전장을 내놓았다며 홍보한 프로그램 오프닝은 낯선 외부 전문기관의 이름으로 시작한다. 투표 조작 사건으로 인한 부정적 여론을 의식한 듯 투표의 투명성 및 공정성 확보를 위해 외부 전문기관인 삼일PwC의 검증 절차를 거친다는 검은 화면이 매회 차 뜬다. 주어도 목적어도 불분명한 반성문을 매주 받아보는 묘한 기분으로, 종종 이렇게까지 해야 하나 싶은 마음이 든다.<br><br>이런 생각이 드는 건 ‘보이즈 플래닛’과 2주 간격을 두고 시작한 JTBC ‘피크타임’을 볼 때도 마찬가지다. 다만 여기의 ‘이렇게까지’는 앞선 ‘이렇게까지’와 포인트가 조금 다르다. 방영 전부터 최근 수년간 드물게 호평받은 오디션 프로그램 ‘싱어게인’ 제작진이 만든 것으로 잘 알려진 ‘피크타임’의 목적은 새로운 그룹의 탄생이 아닌 재능은 있지만 기회가 없었던 기존 그룹들의 재도약이다. 실제로 방송 후 동방신기 ‘주문’을 3인조로 완벽하게 소화한 팀 23시, 세븐틴 ‘아낀다’를 원곡 에너지 그대로 청량하게 소화한 팀 11시, 2012년 데뷔한 그룹 B.A.P. 출신으로 꽉 찬 1인 무대를 선보인 문종업 등의 무대가 화제를 모았다. 본래의 이름을 버리고 숫자로 불리는 점까지, ‘싱어게인’과 같은 토대 위에 선 아이돌 주연의 새 시리즈인 셈이다.<br><br>‘피크타임’의 ‘이렇게까지’는 참여 그룹들의 사연과 함께 온다. 뛰어난 무대 실력으로 단번에 우승 후보까지 넘보게 된 팀 11시의 별명은 ‘알바돌’이다. 소속사라고 해도 회사에는 대표와 그룹 멤버들뿐이고, 덕분에 일부 멤버는 가수 몫만이 아닌 회사 직원 몫도 도맡아야 한다. 변변한 활동이 없으니 대표에서 멤버들까지 본업 외에 아르바이트를 하지 않는 사람이 없다. 패스트푸드점 배달에서 영화관 미소지기까지, 딱 그 나이 또래가 할 만한 아르바이트 명칭들이 쏟아졌다. 1년이 조금 넘는 짧은 활동 기간, 교체 멤버로 투입된 후 이어진 무기한 공백기로 11년이라는 시간을 이 무대 하나를 위해 기다려왔다는 팀 10시 멤버 오연준의 말에 다시 또 울컥, ‘이렇게까지’란 말이 목구멍까지 치솟는다. 도대체 무엇이 이들을 이렇게까지 만드나.<br><br>프로그램이 만들어 놓은 틀 안에서 갖은 ‘이렇게까지’를 자아내는 출연자들을 섣불리 판단하고 싶지 않다. 고작 몇 초, 몇 분 보는 것만으로 누군가의 오랜 꿈을 쉽게 말하는 건 얼마나 건방진 일인가. 오로지 살아남는 걸 목표로 흘린 땀으로 흥건한 연습실 바닥이 하나, 실력이 부족하면 사연에서 눈물까지 뭐라도 팔아야 하는 고된 간절함이 하나, 그래도 바래지 않는 꿈의 빛이 하나, 거짓을 선동하거나 방조했던 인물과 방송사를 다 털어내지 못한 채 또다시 다음 사랑을 찾아 떠나는, 알고 하는 무지몽매의 시선에 하나, 무게추가 하나씩 더해진다. 다음 달 시작을 앞둔 MBC ‘방과 후 설렘’의 후속 ‘소년 판타지’도 이 무게추의 기본값을 벗어나기는 어려울 것이다. 아이돌들은 언제까지 ‘생존’해야 할까? 이 모든 일이 아무렇지 않고 때로는 너무나 당연하게 여겨지는, 생존을 인질로 잡고 흔드는 게임이 주는 피로가 그 어느 때보다 무겁게 다가온다.<br><br>김윤하 대중음악평론가","date":"2023-02-23T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288912&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 존심 지키기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318450388135_1677145503_0924288822.jpg\"></center><br>“클래식 음악에 귀가 뜨이는 경험을 해보라”는 지인의 말에 얇은 귀를 가진 나는 오랜만에 연주회 나들이에 나섰다. 파이프오르간이 근사하게 놓인 공간에 들어선 직후 안내 방송이 흘러나왔다. 휴대전화 전원을 끄고, 연주가 끝난 듯 보여도 끝난 게 아닐 수 있으니 박수는 차분히 기다렸다가 쳐달라는 말이 나왔다.<br><br>문득 어린 시절 창피한 기억 하나가 떠올랐다. 학교에서 클래식 연주회를 열었는데 방송반이던 내가 사회를 맡았다. 곡이 끝나고 마이크를 들어 말을 하는데 분위기가 이상했다. 아뿔싸, 1악장이 끝났을 뿐인데 나는 곡이 끝난 줄로 안 거였다. 그 이후로 클래식 공연을 보게 되면 곤두선 기운에 집중하게 됐다. 바이올린의 활이 살아 있고, 지휘봉 끝에 긴장감이 남아 있으면 악장이 끝났을 뿐이다. 연주자와 관객 모두가 목과 어깨의 힘을 풀고 재정비를 하는 기운이 공간을 감도는 찰나가 오면 그제야 박수를 친다.<br><br>비슷한 경험을 검도에서도 배운다. 검도 용어 중 ‘존심(存心)’이라는 말이 있다. 온몸의 기를 모아 타격을 하고, 공격 후에 이겼다고 해도 결코 방심하지 않고 예의와 자세를 갖추는 것을 뜻한다. 칼끝, 발끝이 계속 살아 있는 거다. 신기한 것은 대련을 하는 상대방은 물론 이를 지켜보는 사람들도 그 기운을 느낀다는 거다. 이런 사람은 끝까지 경계를 늦추지 않고 결코 자만하지도 무너지지도 않겠구나 싶은 힘이 있다. 악장과 악장 사이를 빈 공간으로 만들지 않고 여전히 연주가 살아 있게 하는 힘과 검도의 존심이라는 것이 어쩐지 비슷한 것 같았다.<br><br>세상이 무척 혼란스럽다. 다이내믹하게 악장이 변하고, 타격이 줄 잇는 공간에 놓인 것만 같다. 타인들이 구축한 세상에서 살며 사랑한다는 것은 퍽 버거운 일일지도 모른다. 존심을 지킨다는 건, 이런 가운데서도 나의 세상을 견고하게 다진다는 뜻 아닐까. 그 팽팽하게 살아 있는 기운들을 모아 함께 훌륭한 연주를 해낼 수 있기를 고대해 본다.<br><br>유재연 옐로우독 AI펠로우","date":"2023-02-23T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288822&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경제 위기 극복 시급하지만 물가 관리에 방심하면 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318400388126_1677145203_0924288908.jpg\"></center><br>한국은행이 1년6개월 만에 기준금리를 동결했다. 한은은 23일 금융통화위원회를 열고 기준금리를 3.5% 현 수준으로 유지했다. 한은이 2021년 8월부터 2023년 1월까지 7연속 금리 인상을 단행하다 동결을 선택한 것은 경기 침체에 대한 우려를 고려했기 때문이다. 미국이 또 금리를 올릴 가능성이 여전히 높고, 국내 물가의 오름세도 살펴야 하는 물가 당국으로선 쉽지 않은 결정을 내린 것으로 이해한다. 한은이 동결 대신 추가 인상을 단행했다면 물가를 낮추는 효과보다 경기와 금융시장에 미치는 부정적인 효과가 더 크게 부각됐을 수 있다. 그러나 아직은 통화정책 기조 자체를 바꿀 상황이 아니다. 공공요금 인상이 하반기로 늦춰지긴 했으나 물가 관리에 방심해서는 안 될 일이다.<br><br>한은이 이날 발표한 경제성장률 수정 전망치가 경기 침체에 대한 우려를 깊게 하는 건 사실이다. 한은은 올해 성장률 전망치를 기존 1.7%에서 1.6%로 낮춰 잡았다. 이는 한국 경제의 잠재성장률(1.9~2.0%)을 하회하는 것이어서 경기 침체를 알리는 시그널로 받아들여야 한다. 실제 작년 하반기부터 크게 악화된 각종 지표는 올 들어서도 개선될 조짐이 보이지 않는다. 특히 12개월 연속 적자 행진 가능성이 매우 높은 무역수지는 올 들어 186억 달러(2월20일 기준)를 기록했다. 2개월도 안되는 기간의 무역적자가 작년 전체 적자 폭의 39%에 달할 정도로 심각하다. 때맞춰 윤석열 대통령이 이날 청와대 영빈관에서 제4차 수출전략회의를 열었지만 뾰족한 수는 보이지 않는다. 그나마 K콘텐츠 수출 확대가 눈길을 끌었는데 K콘텐츠 수출 규모는 지난해 124억 달러(14조3000억원)로 전체 수출(6839억 달러)에서 차지하는 비중(1.8%)이 미미하다. 반도체(18.9%) 등 주력 품목 수출이 살아나야 한다.<br><br>불투명한 대외 여건 등을 감안하면 물가를 낮추면서 성장률을 끌어올리는 요술방망이를 찾는 게 쉽지는 않다. 그러나 경제 위기 극복을 위해 정부는 수출 기업들의 애로사항에 귀를 기울이고, 무역금융과 세제혜택 확대, 통관서류 간소화, 원스톱 서비스 등을 강화해야 할 것이다.","date":"2023-02-23T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288908&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘로톡 사태’ 변협 제재한 정부… 혁신 막는 기득권 제어해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318390388123_1677145143_0924288863.jpg\"></center><br>공정거래위원회가 법률 플랫폼 ‘로톡’을 이용하는 소속 변호사를 징계한 대한변협과 서울지방변호사회에 과징금으로 법정 상한액인 10억원씩을 부과한 것은 만시지탄이다. 변협이 징계에 나서면서 로톡 운영업체인 로앤컴퍼니는 직원의 50%를 해고키로 하는 등 극심한 경영난을 겪고 있기 때문이다. 최근 일반인의 접근이 어려운 전문 분야의 시장 정보를 소비자에게 제공하는 온라인 플랫폼이 직역단체와 갈등을 빚는 경우가 빈번하다. 정부는 로톡처럼 기술 혁신에 기반한 서비스가 기득권에 막혀 사장되는 일이 없도록 관련 조치를 신속히 취해야 한다. 관행을 앞세워 소비자 편익을 무시하고 공정한 경쟁을 가로막는 일이 반복되지 않도록 해야 한다.<br><br>로톡 사태는 2015년 3월 서울변회 등이 로앤컴퍼니를 변호사법 위반으로 고발하면서 시작됐으니 8년이 넘은 해묵은 사건이다. 검찰이 이 사건을 무혐의 처리하자 변협은 윤리규정을 고쳐 소속 변호사 징계에 나섰다. 법무부가 2021년 8월 로톡 등 광고형 플랫폼은 변호사법 위반이 아니라는 공식 입장을 밝혔고, 헌법재판소도 지난해 6월 ‘변호사를 광고·홍보·소개하는 자에게 협조해서는 안 된다’는 변협 규정을 위헌이라 판단했지만 징계는 멈추지 않았다. 그러는 동안 징계를 이유로 변호사들이 잇따라 탈퇴한 로톡은 경영 위기를 맞았다. 4000명이 넘었던 로톡의 변호사 회원은 최근 절반 수준으로 떨어졌고, 지난해 2300만명에 달했던 방문자도 급격히 줄었다. 소비자가 자신에게 맞는 변호사를 직접 찾아 법률 서비스를 받을 수 있도록 정보를 제공하는 온라인 플랫폼이 중단될지 모르는 상황에 이른 것이다.<br><br>그런데도 변협의 감독기관인 법무부에는 징계를 받은 변호사들의 이의신청이 처리되지 않은 채 계류돼 있다. 신속히 결론을 내려야 한다. 2년 전 박범계 당시 법무부 장관은 변협이 징계 절차를 시작하면 감독권을 행사하겠다고 공언했다. 그러나 법무부는 징계가 끝나고 이의신청까지 들어왔는데도 시간을 끌고 있다. 변협의 눈치를 본다는 비난이 나올 만하다. 최근 한국세무사회와 온라인 세금 서비스 ‘삼쩜삼’, 대한의사협회와 미용의료정보 플랫폼 ‘강남언니’, 한국공인중개사협회와 부동산 플랫폼 ‘직방’의 갈등도 격화되고 있다. 정부가 온라인 플랫폼이 제공하는 서비스의 범위를 명확히 하지 않고 시간을 끌고 있기 때문이다. 정부가 소비자 권익을 방기하면 택시업계의 저항과 정치권의 눈치보기에 혁신 서비스가 사장된 ‘타다 사태’가 반복될 수밖에 없다.","date":"2023-02-23T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288863&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 교회는 생명 미학의 공동체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318350388114_1677144903_0924288814.jpg\"></center><br>‘나뭇가지에 새 눈이 텄네요. 맨몸뚱이로 겨울난 이 나무에 쬐꼬만 쬐꼬만 연두 눈이 텄네요. 새 눈은 아기 눈, 봄이 오나 보네요.’(이원수 동시)<br><br>‘똥꽃’이라는 책이 있습니다. 치매에 걸린 노모를 모시고 사는 귀농인 전희식 선생이 대소변도 못 가리는 노모와 함께 살면서 겪은 단상들을 모아 놓은 책입니다. 책을 읽다 보면 눈물겨우면서도 지은이의 극진한 효심 앞에 숙연해집니다. 노모가 방바닥에 싸놓은 똥 무더기를 보고는 똥꽃이라 부를 정도니 이는 효를 넘어 어떤 경지에 이른 게 아닐까 싶습니다.<br><br>갓난아기를 낳아 키우는 엄마도 실은 그렇지요. 기저귀를 갈아줄 때마다 유심히 살피고 냄새를 맡으며 아기의 건강을 살피는 모습은 흔히 볼 수 있습니다. 정도의 차이야 있겠지만 우리는 다 그런 삶을 살아갑니다.<br><br>아동문학가 권정생 선생은 세상을 떠나셨지만 젊은 시절 결핵 판정과 함께 한평생 아픈 몸으로 세상을 사신 분입니다. 경북 안동의 조그만 교회 종지기로 일생을 사셨고, 마흔 가까이 돼 동화를 발표해 사람들에게 사랑을 받았습니다. 이미 그분의 동화나 삶, 그리고 죽음까지 수많은 사람에게 큰 울림을 줬습니다.<br><br>조그만 시골교회 종지기를 하실 때, 새벽 4시에 일어나 종을 치는데 문득 자신을 자각하신 것입니다. 아직 캄캄한 시각이지만 고요한 새벽에 지상의 만물을 향해 하나님의 음성을 전하는데, 모든 살아 있는 것들이 종소리를 듣는 경건한 순간에 자기가 춥다고 장갑을 끼고 있는 게 너무 불경스럽고 죄스러워 장갑을 낄 수 없었다는 것입니다. 그래서 아무리 추워도 종을 칠 때에는 장갑을 끼지 않았다고 합니다.<br><br>마음가짐이란 평소에 어떤 생각을 하고 살아가느냐입니다. 순결한 영혼의 소유자이기에 그럴 수 있으셨겠지요. 이런 분이 쓰신 글이니 기교나 화려한 문장은 없어도 남녀노소 누구에게나 큰 감동과 두고두고 읽히는 살아 있는 글이 된 것이겠지요.<br><br>‘강아지 똥’이란 동화는, 골목길에 강아지가 싸두고 간 한 줌의 똥을 보고도 생명의 순환이라는 깊은 원리를 말해줍니다. 강아지 똥이 민들레로 다시 태어난다는 이런 안목과 이해가 사람들을 감동하게 합니다. 만물의 순환법칙과 혼자서는 살 수 없다는 통찰, 그리고 무엇보다도 살아 있는 것들에 대한 깊은 애정은 그의 남다른 신앙의 품을 느끼게 합니다.<br><br>새봄만큼 우리에게 희망과 생명을 주는 일이 또 있을까요? 곧 다가오는 주님의 사순절에 우리에게도 새 눈이 뜨이고, ‘똥꽃’이나 ‘강아지 똥’ 같은 은총이 자리 잡으면 좋겠습니다. 도저히 말로는 표현할 수 없는 하나님의 은혜 안으로 들어가면 좋겠습니다. 세상을 사랑하고 포기하지 않는 하나님의 강한 의지와 마음을 느끼면 좋겠습니다. 우리가 끝까지 세상과 삶을 포기하지 않아야 할 이유입니다. 눈에 보이는 좋은 것만이 아니라 상하고 아픈 그곳에도 숭고한 아름다움은 얼마든지 있습니다.<br><br>고흐는 “신을 알게 되는 최선의 방법은 많은 것을 사랑하는 일이다”라고 했습니다. 신을 아는 것만이 아니라 인생의 전부도 사랑입니다. 사랑을 놓치고 하는 일들이 후에 큰 아쉬움과 미련으로 남는 이유입니다.<br><br>교회는 생명의 가치가 최고임을 나누는 곳이며, 그것을 실천하고 받아들이는 사랑이 삶이 되는 곳입니다. 생명 미학의 공동체로 시대의 어둠과 아픔을 끌어안고 희망의 세상으로 나가야 합니다. 생명이 춤추고 사랑이 노래하는 세상, 예수를 따르는 교회의 몫입니다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-02-23T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288814&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 수출만이 능사가 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023022218400485307_1677058804_0924288676.jpg\"></center><br>정부가 발표한 김치 등 대미 농수산식품의 지난해 수출액은 16억 달러다. 그러나 ‘숨겨진’ 수출이 있다. 한 예로 CJ제일제당이 미국 현지에서 판 비비고 만두 단일제품의 매출액만 5억 달러에 육박한다. 하지만 한국에서 만들어져 미국으로 나가지 않았기 때문에 수출로 잡히지 않는다. 다른 식품의 미국 내 공장 매출까지 합하면 지난해 대미 농수산식품액은 정확한 수치를 알 방법이 없지만 정부가 실적으로 잡은 16억 달러를 훌쩍 뛰어넘을 것이다.<br><br>비단 식품 분야뿐만 아니다. 현대차·기아는 지난해 680만대를 생산·판매했는데 이 중 절반 이상인 360만대는 해외 현지법인에서 제작돼 팔려나갔다. 삼성도 전체 휴대폰 생산량의 약 50%는 베트남 공장에서 만들어진다. 섬유산업이 주력인 효성 역시 지난해 매출액 20조원 중 80%인 16조원가량은 해외에서 판매가 이뤄진다.<br><br>이런 매출 역시 비비고 만두처럼 현 통관 기준 수출입 통계상 실적으로 잡히지 않는다. 미국 현지법인에서 만들어져 미국인에게 팔린 제네시스는 미국 국내총생산(GDP)으로 잡힌다. 현 통계체계로는 국내에서 만들어져 관세를 물고 자국 국경을 넘어야 수출로 인정되기 때문이다. 이는 한국뿐 아니라 전 세계 공통의 방식이기도 하다. 수출이 무너지고 있다는 우려의 목소리가 크지만 생각을 달리해보면 한국 기업들의 눈에 보이지 않는 수출은 크게 증가하고 있는 셈이다. 한국 기업들이 성장하고 글로벌화가 되면서 벌어지는 일이다.<br><br>이런 현상은 또 다른 통계를 보면 입증된다. 산업통상자원부가 발표하는 통관 기준 지난해 무역수지(수출액-수입액)는 역대 최대인 472억 달러 적자를 기록했다. 이것만 보면 무역으로 먹고사는 한국 경제가 곧 무너질 것처럼 보인다.<br><br>그러나 한국은행이 발표하는 상품수지 통계를 보면 기업의 글로벌화에 따른 효과가 포함돼 있다. 상품수지도 기본적으로 무역수지처럼 상품의 수출입 거래를 나타내지만 국내 기업이 해외 법인에서 상품을 생산하거나 구매해 현지나 제3국으로 수출하는 가공무역과 중계무역을 통해 벌어들인 소득이 반영된다. 지난해 상품수지는 150억 달러 흑자를 기록했다. 여기에 국내 기업이 해외 현지법인에서 벌어들인 배당수입은 45억 달러로 1년 전보다 70%가량 늘었다. 그 결과 상품 수출입을 포함해 서비스 교역, 해외투자 소득 등 모든 대외경제 실적을 나타낸 경상수지는 298억 달러 흑자를 보였다. 전년도(852억 달러)에 비해 크게 줄었지만 한은의 당초 전망치(250억 달러)를 웃돌았다.<br><br>이런 무역수지와 상품수지의 상반된 결과는 비단 한국뿐 아니라 다른 선진국도 겪고 있다. 일본의 상품수지는 2010년 이후 적자 내지 균형을 맞추고 있는 대신 해외투자 및 배당이자 소득이 커지는 경향을 보이고 있다.<br><br>물론 대기업의 글로벌화에 대한 반발 목소리도 있다. 국내 고용도 어려운데 해외에 공장을 지어 그 나라 좋은 일만 시킨다는 지적이 대표적이다. 삼성전자가 베트남 GDP의 30%를 책임진다는 말이 나오기도 한다. 이 때문에 정부도 해외 진출 기업의 국내 복귀를 지원하는 리쇼어링(U턴) 정책을 강화하고 있다.<br><br>그러나 국경이 모호해진 글로벌 경제 현실에서 더 이상 기업의 해외 진출을 인위적으로 막을 방도는 없다. 좀 더 싼 노동력과 환율 변동 위험이 없는 해외로의 진출은 앞으로도 늘어날 것이다. 장기적으로 볼 때 한국 경제의 체력은 국내 공장에서 만들어져 해외로 나가는 수출보다는 해외에서 한국 기업들이 얼마나 영토를 넓히느냐에 달려 있다. 수출로 먹고사는 나라에서 외화를 해외에서 벌어들여 먹고사는 나라로 바뀌는 것도 나쁘지 않아 보인다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-02-22T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288676&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 저물어가는 ‘글로벌 시대’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0223/2023011821480391833_1674046083_0924288604.jpg\"></center><br>글로벌주의는 전 세계가 무역·교류의 장벽을 없애고 하나의 글로브(globe·지구)가 될 수 있다는 신념이자 행동 경향이다. 1991년 소련이 몰락하자 20세기 중후반을 지배하던 냉전 체제, 동서 대결, 자본주의 대 공산주의 이념 대결도 끝이 났다. 그리고 글로벌 시대가 그 자리를 대체했다. 미국과 서방, 옛 소련과 동유럽, 일본과 중국 등 그전까지 전혀 교류할 수도 교류하지도 않았던 국가들이 마치 하나의 나라처럼 움직였다.<br><br>서로 앞다퉈 자유무역협정(FTA)을 체결했고, 후진국에는 번영의 새로운 기회가, 선진국엔 좀 더 값싼 생활필수품을 향유할 기회가 열렸다. 중국은 ‘세계의 공장’을 맡았고, 미국은 ‘세계의 시장’ 역할을 맡았다.<br><br>2000년대에 들어서자 세계 경제는 국경이 없는 것처럼 움직였다. 미국 주식시장이 폭락하면 몇 시간 뒤 일본과 한국의 증시가 함께 떨어졌고, 중국 자본시장도 요동쳤다. 1970년대 ‘석유의 무기화’를 주창했던 중동 산유국들의 아랍민족주의마저도 글로벌 시대의 광풍 앞엔 힘을 쓰지 못했다. 어느 한 나라의 번영을 위해서가 아니라 같이 움직이는 모든 나라의 번영을 위해 각기 다른 제 역할을 하는 체제가 형성됐던 셈이다.<br><br>글로벌 체제에선 미국도 중국도 일본도 유럽도 한국도 아시아도 남미도 예외가 없었다. 누가 원자재를 공급하면 누군가는 그걸 1차 가공하고, 그다음의 누군가는 또 그걸 완성된 상품으로 만들었다. 컴퓨터 한 대도 ‘100% 국산’이 불가능한 시대였다. 한국산 메모리반도체, 미국산 CPU, 중국산 본체 플라스틱, 일본산 트랜지스터가 합쳐져야 했다. 글로벌 시대의 다른 이름은 세계 경제의 분업 체제였던 셈이다.<br><br>그랬던 글로벌 시대가 20년을 넘어가자 점점 저물어가고 있다. 세계 경제 전문가와 국제정치학 전문가들은 코로나19 팬데믹이 시작되던 2020년 초부터 글로벌 시대의 종언을 이야기했다. 그 근거는 세계의 분업 체제가 무너지고 있다는 데 있다. 중국의 값싼 노동력과 공업 생산력에 의존하던 미국이 이제 와서 ‘노 차이나(No China)’ 대열의 선봉에 나선다. 2000년대 들어 중국 경제력이 폭발적으로 성장하자 미국은 브레이크를 걸었다.<br><br>단순히 중국의 번영을 보고 놀란 미국의 질투심 때문이 아니다. 성장한 경제력으로 서방 전체의 안보마저 위협하게 된 중국을 견제해야 할 필요성이 대두된 것이다. 이대로 가다간 수백년 동안 쌓아온 선진국의 자본·기술·노하우를 중국에 다 빼앗기게 될 것이란 위기감도 작용했다. 조 바이든 미국 행정부의 노 차이나 행보는 더 빠르고, 더 깊숙하며, 더 정밀하다. 미국만이 아니라 서방 전체를, 선진국 전체를 노 차이나 대열에 결집시키고 있다.<br><br>세계가 하나의 지구라는 개념은 어느덧 퇴락하고, 대신 낡은 20세기 유물로 여겨졌던 진영 대결이 대세가 돼 간다. 20세기 냉전이 자본주의 대 공산주의 대결이었다면 21세기판 신냉전은 민주주의와 권위주의 블록이 맞붙는 양상이다. 불과 지난 몇 년 사이에 미국·서방과 중국·러시아가 각각 한 줄로 서서 20년 이상 밀착했던 경제 분업 체제를 편갈라 나누고 있다.<br><br>편 가르기가 급속할 때는 중간지대가 생겨나지 않는 법이다. 영세 중립국이던 스웨덴 핀란드가 우크라이나 전쟁 발발 후 왜 북대서양조약기구(NATO·나토) 회원국이 되겠다고 나섰는지를 봐도 알 수가 있다. 올해를 고비로 한국도 ‘미국이냐 중국이냐’ 하는 양자택일 압박이 훨씬 더 강해질 게 틀림없다. 대중 경제 의존도가 높다고 저물어가는 글로벌 시대를 강 건너 불구경하듯 할 수 없는 상황이다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-02-22T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288604&code=11171348&sid1=col"}]