[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"자체 대안신용평가모형 개발하는 금융권… “대출시장 블루오션 공략, 금리인상기 부실위험은 ‘뇌관’”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1001/2022062618412049460_1656236480_0017526679.jpg\"></center><br>주요 금융회사들이 확보한 고객 데이터를 바탕으로 자체적인 ‘대안신용평가모형’ 개발에 박차를 가하고 있다. 전통적으로 이용해오던 모델은 잠재적 수요자 등 ‘블루오션’을 발굴하기에 한계가 있다는 지적이 잇따른 탓이다. 다만 부실 리스크 관리와 개인정보 과다이용 논란은 풀어나가야 할 숙제로 남았다.<br><br>지난 27일 카카오뱅크는 독자적 대안신용평가모형인 ‘카카오뱅크 스코어’를 개발했다고 밝혔다. 롯데멤버스, 교보문고 등 11개 대형 기관과 3700만건의 가명 결합 데이터를 활용한 신용평가모형이다. 인터넷전문은행인 케이뱅크, 토스뱅크도 각각 고유의 신용평가모형을 보유하고 있다. 신한은행은 시중은행 중에서는 처음으로 기업 신용평가 부문에서 ‘비재무 객관화 모형’을 적용했다. KB국민은행은 머신러닝 알고리즘을 활용한 모형 구축했고 하나은행·우리은행은 입출금 통장 거래내역·카드사 가맹점 정보 등 빅데이터를 이용한 개인사업자 모형을 개발했다.<br><br>은행들이 공격적으로 대안신용평가모형 개발에 박차를 가하는 이유는 코로나19 기간 동안 급성장한 대출시장을 공략하기 위해서다 특히 기존 금융권 신용평가모형은 카드납부이력, 연체이력, 대출이력 등 금융정보만을 토대로 신용등급을 매기는 만큼 잠재적 수요고객 확보에 제한이 있었다.<br><br>그렇기에 금융이력은 부족하지만 상환 능력은 충분한 ‘씬파일러’를 발굴하기 위해 새로운 신용평가모형을 개발하는 것이다. 규모가 커졌지만 경쟁도 심해진 대출시장에서 블루오션을 찾으려는 금융사들의 생존법으로 해석된다.<br><br>비금융정보는 상대적으로 최신 정보로 분류되는 만큼 금융사가 이를 토대로 빠른 의사결정을 내리기도 용이하다. 가령 대출은 연 단위 만기가 도래할 때까지는 연체 여부를 알기 어렵다. 카드대금도 마찬가지다. 하지만 통신·쇼핑·교통 등 정보는 실시간으로 업데이트 되는 만큼 상환능력을 보다 실시간으로 파악할 수 있다.<br><br>은행의 비금융 사업부문에서 나오는 데이터도 대안신용평가모형의 핵심이다. 신한은행은 자체 배달앱 ‘땡겨요’의 고객정보를 적극 활용 중이다. KB국민은행도 알뜰폰 사업 ‘리브엠’ 데이터를 활용해 사업 확장에 나서고 있다. 토스뱅크는 조만간 출시할 알뜰폰 사업에서 얻게될 통신정보를 기존 시스템에 반영할 것으로 보인다.<br><br>다만 비금융정보 이용한 대안신용평가모형의 가장 큰 약점은 부실 가능성이다. 현재는 정부의 대출상환연기 등 제도적 지원으로 은행권 연체율이 최저 수준(0.20% 내외)을 유지하고 있지만, 금리가 계속해서 상승하고 있는 만큼 부실화 리스크가 적지 않게 제기되는 상황이다. 데이터가 충분히 쌓여있지 않은 비금융정보를 토대로 대출을 내줬을 경우 실제 회수가 가능할지가 관건이다.<br><br>현재 금융권이 반영하고 있는 ‘비금융 데이터’를 두고 과도한 개인정보 활용이 아니냐는 논란도 불을 지피고 있다. 또 해당 정보가 신용도를 평가하기에 적합한 성격인지를 판단하기 위한 기준도 통일되지 않은 만큼 당분간은 대안신용평가모형의 신뢰도를 평가하기엔 이를 것이란 지적도 나온다.<br><br>정윤영 하나금융연구소 수석연구원은 이달 발간한 관련 보고서에서 “금융시장의 불확실성 심화로 전통적인 신용평가 모형이 한계에 직면하면서 비금융정보로 차주의 신용도를 평가하는 대안신용평가가 부상했다”고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2022-09-30T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017526679&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전기·가스요금 대폭 인상… ‘에너지 요금폭탄’ 터졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1001/2022062022371044177_1655732230_0924266341.jpg\"></center><br>10월부터 소비자가 사용하는 전기·가스요금이 대폭 인상된다. 4인가구 기준 월평균 7670원을 더 부담해야 한다. 글로벌 에너지 가격 폭등에 따라 에너지 요금을 현실화한다는 취지이지만, 물가 상승을 부채질해 서민의 삶이 더 팍팍해질 것이란 우려가 크다.<br><br>한국전력은 30일 ‘합리적 에너지 소비를 위한 전기요금 조정 시행안’을 발표했다. 10월부터 모든 소비자가 사용하는 전기는 kWh당 2.5원 인상된다. 일반용(을), 산업용(을)로 분류된 대용량 고압전기는 각각 7.0원(고압A), 11.7원(고압 B·C) 오른다.<br><br>한전은 이번 전기요금 조정으로 4인 가구(월평균 사용량 307kWh)의 월 전기요금 부담이 760원가량 증가할 것으로 전망했다. 이미 발표돼 10월부터 적용되는 2022년 기준연료비 잔여 인상분(4.9원/kWh)을 포함하면 월 2270원 인상되는 셈이다.<br><br>한전은 글로벌 에너지 가격이 급등해 적자를 메우기 위해선 전기요금을 올릴 수밖에 없다고 설명했다. 9월 전력 도매가격(SMP)이 kWh당 255원까지 올라 사상 최고를 기록한 상황 등을 고려해야 한다는 것이다.<br><br>한전은 “올해 상반기 영업적자 14조3000억원을 기록하는 등 전기를 팔수록 적자가 커지는 상황”이라고 밝혔다. 이번 전기요금 인상에는 국가적 에너지 수급위기 극복을 위한 가격시그널 목적도 있다고 했다. 전기를 비싸게 팔 테니 적게 쓰라는 신호를 보내겠다는 의미다.<br><br>가스요금도 인상된다. 산업통상자원부는 10월부터 민수용(주택용·일반용) 도시가스 요금을 메가줄(MJ)당 2.7원 인상한다고 이날 밝혔다. 서울시 기준으로 4인가구의 월평균 가스요금이 월 5400원 오를 것으로 전망된다. 인상률은 주택용 15.9%, 영업용 16.4~17.4%다.<br><br>산업부는 글로벌 천연가스(LNG) 가격이 급등했는데도 가스요금에 반영되지 않아 미수금이 급증하고 있다는 점을 요금 인상 이유로 들었다. 미수금은 가스공사의 천연가스 수입대금 중 요금으로 회수되지 않은 금액으로, 지난 2분기 기준 5조1000억원에 육박한다.<br><br>요금 인상과 더불어 정부는 대대적인 에너지 절약 캠페인을 벌인다. 공공부문 겨울철 난방 온도를 제한하고 공공기관에 고효율 에너지 기기를 설치한다. 에너지 절약 실적을 공개하고 공공기관 경영평가 지표에 반영한다. 민간의 자발적 참여도 독려할 계획이다. 소비자·시민단체 등으로 구성된 ‘에너지 다이어트 서포터즈’를 출범시켜 에너지 절약 캠페인을 벌이고 에너지를 절약한 가구에 주는 인센티브 성격의 ‘에너지캐시백’을 확대한다.<br><br>이창양 산업부 장관은 이날 비상경제장관회의에서 “현재 전 세계가 심각한 에너지 위기에 직면해 있다”며 “전 국민적 노력과 함께 경제·산업 전반을 저소비-고효율 구조로 전환하는 작업에 착수할 것”이라고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2022-09-30T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266341&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"친환경에 소음 걱정 ‘뚝’… 전기 이륜차 시장 확장 ‘가속도’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1001/2022093017370650793_1664527026_0924265870.jpg\"></center><br>전 세계 완성차 생태계는 내연기관차에서 전기차로 급격하게 중심축을 옮기고 있다. 인류가 지속가능하려면 무엇보다 환경을 최우선 가치로 둬야 한다는 공감대를 형성하고 있어서다. 하지만 이륜차(오토바이)는 완성차와 비교해 상대적으로 전동화 전환이 더뎠다. 코로나19 팬데믹 이후 이륜차 시장이 빠르게 커지면서 정부와 제조사를 중심으로 전동화 전환을 본격화하고 있다.<br><br>국토교통부는 지난해 신규 등록한 이륜차가 15만2623대라고 30일 밝혔다. 2019년 11만1698대, 2020년 14만3038대에 이어 지난해에도 역대 최고치를 경신했다. 코로나19 이후 배달라이더가 급증하면서 생긴 현상이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1001/2022093017370650794_1664527026_0924265870.jpg\"></center><br>배달라이더는 일반 이륜차 운전자보다 주행거리가 길다. 온실가스와 미세먼지를 더 많이 배출한다. 주택가에서 시끄럽게 ‘부릉’하는 이륜차 소음도 문젯거리로 떠오르고 있다. 이에 따라 주행 과정에서 오염물질을 배출하지 않고, 엔진소리도 나지 않는 전기 오토바이로 전환해야 한다는 요구가 크다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1001/2022093017370750796_1664527027_0924265870.jpg\"></center><br>전기 이륜차 시장은 빠르게 확장 중이다. 한국스마트이모빌리티협회에 따르면 한국의 전기 이륜차 시장 규모는 2019년 255억원 규모에서 지난해 약 532억원으로 배 이상 성장했다. 같은 기간 판매량은 1만2003대에서 1만8072대로 50.6% 늘었다. 전 세계 전기 이륜차 시장도 올해 7400억원 규모에서 2027년에는 1조원에 육박할 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1001/2022093017370650795_1664527026_0924265870.jpg\"></center><br>다만 주도 기업이 없다. 완성차산업에서는 테슬라가 전기차를 선점해 경쟁에서 치고 나갔지만, 이륜차 시장에는 아직 독보적인 존재가 없다. 한국 정부는 이륜차 전동화에 소매를 걷었다. 환경부는 국내 판매 이륜차를 2030년까지 모두 전기 이륜차로 전환할 계획이다. 정부와 지방자치단체는 전기차에 보조금을 주듯 전기 이륜차에도 출력에 따라 85만~300만원의 보조금을 지급한다. 서울 등 주요 지자체의 전기 이륜차 보조금은 이미 동이 났다.<br><br>전기 이륜차의 최대 고객은 배달라이더다. 업계 관계자는 “신규 이륜차 고객의 80%는 배달용”이라고 했다. 지자체의 전기 이륜차 보급정책도 배달 이륜차에 초점을 맞춘다. 서울시는 2025년까지 전기 이륜차 6만2000대를 보급할 계획인데, 이 가운데 3만5000대는 주5일 배달을 뛰는 전업 배달라이더다. 세종시는 2024년까지 배달용 이륜차를 전부 전기 이륜차로 전환하고, 주요 지점 60곳에 이륜차 충전시설을 설치할 계획이다.<br><br>이륜차 제조사들도 전동화 전환에 속도를 붙이고 있다. 세계 1위 이륜차 제조사인 혼다는 2045년까지 모든 차종을 전기 이륜차로 전환하겠다고 지난 14일 발표했다. 2025년까지 전기 이륜차 10종을 출시한다. 판매 비율도 지난해 0.4%에서 2030년 15%(약 350만대)까지 끌어올릴 계획이다. 혼다의 발표를 두고 NHK는 “이륜차 시장에 전동화 바람이 본격화하고 있다”고 보도하기도 했다. 중소 이륜차 제조사들도 전기 이륜차 시장에 뛰어들고 있다. 환경부 보조금 지급대상으로 등록된 업체만 41곳에 달한다. 업계 관계자는 “정부 보조금이 나오다 보니 중국에서 부품을 들여와 조립만 해서 판매하는 업체도 많다”고 말했다.<br><br>그러나 넘어야 할 장벽이 여전히 많다. 승용차와 마찬가지로 주행거리, 충전 인프라가 가장 큰 걸림돌이다. 전업 라이더는 통상 하루 120㎞ 이상을 주행한다. 대부분 전기 이륜차는 배터리 용량이 넉넉하지 않아 1회 충전 시 60~70㎞ 주행이 고작이다. 일반 충전기로 완충하려면 4시간 이상 걸린다고 한다. ‘시간이 돈’인 배달라이더에게 치명적인 단점일 수밖에 없다. 그렇다고 배터리를 추가로 넣을 수도 없다. 공간이 한정돼 있을 뿐만 아니라 무게가 늘면 이륜차의 최대 장점인 민첩성에서 약점이 발생한다.<br><br>정부와 업계가 눈여겨보는 건 배터리 교환식 충전소다. 배터리 교환소에서 방전 배터리를 완충 배터리로 바꾸는 방식이다. 산업통상자원부는 배터리 교환소 실증사업을 위해 올해 예산 52억원을 투입하기로 했다. DNA모터스는 공공기관, 편의점, 공중전화 부스 같이 접근성 좋은 장소에 배터리 교환소를 설치하고 있다. 이미 서울과 수도권에 15개 정도 마련했고 연말까지 약 200개를 추가 설치할 계획이다. 젠트로피도 배터리 교환식 전기 오토바이 ‘젠트로피Z’를 출시하고 올해 안에 수도권에 배터리 교환소 100여곳을 세울 계획이다.<br><br>하지만 적잖은 배달라이더들은 배터리 교환에 난색을 표시한다. 현재 배달라이더들이 가장 많이 사용하는 혼다 스쿠터 PCX의 경우 한번 주유하면 종일 주행이 가능하다. 전기 이륜차로 바꾸면 인근 배터리 교환소를 찾고, 배터리를 분리하고, 완충된 배터리를 다시 장착하는 과정이 번거롭다. 전기 이륜차 업체마다 배터리 크기와 전압 등이 다른 상황에서 충전소를 구축하고 있는 것도 문제다. 산업부와 국가표준기술원은 빠른 전기 이륜차 전환을 위해 배터리의 국가표준을 제정하는 방안을 추진 중이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-09-30T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265870&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"빗썸 “박민영 열애설 강씨, 임직원 재직 사실 없다” 일축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093017430650801_1664527386_0017526466.jpg\"></center><br><br>국내 2위 가상자산거래소인 빗썸이 배우 박민영의 열애설 상대로 지목된 재력가 강종현씨가 실소유주라는 의혹에 대해 정면 반박했다.<br><br>빗썸은 30일 공식 입장문을 내고 “당사는 2014년 1월 설립 이래 ‘회장’이라는 직함을 둔 적이 없다”면서 “언론 보도에 언급된 강씨는 당사에 임직원 등으로 재직하거나 경영에 관여한 사실이 없다”고 밝혔다.<br><br><span>이어 “빗썸 거래소와 플랫폼 운영을 비롯한 모든 사업은 빗썸 코리아 경영진의 책임하에 운영되고 있다”면서 “알려진 경영진 외 다른 인물이 빗썸에 영향력을 행사하고 있지 않다”고 강조했다.</span><br><br>앞서 한 연예매체는 지난 28일 박민영이 4세 연상 은둔 재력가인 강씨와 열애중이라면서 강씨가 빗썸의 실소유주로 추정된다고 보도했다. 강씨가 <span>빗썸의 사내이사이자 이니셜1호투자조합의 대표이사인 강지연 대표의 친오빠이며 </span><span>‘비덴트, 인바이오젠, 버킷스튜디오, 빗썸라이브 회장’이라고 적힌 명함을 들고 다닌다는 점 등이 그 근거로 제시됐다. </span><br><br>보도에 따르면 강지연씨는 ‘이니셜 1호·2호 투자조합-버킷스튜디오-인바이오젠-비덴트-빗썸’으로 이어지는 빗썸 지배구조에서 이니셜과 버킷스튜디오의 대표를 맡고 있다.<br><br>그러나 열애설 보도 하루 뒤인 지난 29일 박민영측은 강씨와 이미 이별했다는 입장을 내놨다. <span>박민영 소속사 후크엔터테인먼트는 입장문에서 “사실 관계 확인에 시간이 필요해 다소 입장 표명이 늦어진 점 사과드린다”며 “박민영은 현재 열애설 상대방과 이별한 상황”이라고 밝혔다. 그러면서 “박민영이 상대방으로부터 많은 금전적 제공을 받았다는 것은 결코 사실이 아니다”라고 강조했다.</span><br><br><span>빗썸 지배구조에 있는 인바이오젠에 사외이사로 등재됐던 박민영의 친언니 박민아씨도 사외이사에서 사임했다. </span><br><br>인바이오젠은 30일 박씨가 전날 자로 사외이사에서 사임했음을 금융감독원 전자공시시스템을 통해 알렸다.<br><br>인바이오젠의 올해 반기보고서에는 박씨를 포함한 사외이사 2인은 올해 상반기 보수로 총 2900만원, 인당 평균 보수 1450만원을 받았다. 인바이오젠 관계자는 박씨를 사외이사로 임명하게 된 과정과 관련해 “구체적인 사유는 말해줄 수 없다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-09-30T10:11:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017526466&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"30일부터 코로나 피해 자영업자, 저금리 대출 전환 접수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093015052850679_1664517928_0017526423.jpg\"></center><br>코로나19 사태로 피해를 본 자영업자와 소상공인에게 고금리의 사업자 대출을 저금리로 전환해주는 프로그램이 30일부터 접수를 시작했다.<br><br>신용보증기금(신보)은 KB국민은행 등 14개 은행의 모바일 앱과 영업점 창구에서 자영업자·소상공인의 연 7% 이상 고금리 대출을 저금리 보증부 대출로 전환해주는 대환보증 프로그램 접수가 시작됐다고 30일 밝혔다.<br><br>신보는 8조5000억원의 대환보증을 2023년말까지 공급할 계획이다. 금리는 보증료 포함 최대 6.5%로 실제 적용되는 금리는 대출자의 신용도에 따라 달라진다.<br><br>지원대상은 손실보전금 등 재난지원금이나 금융권에서 만기 연장·상환 유예를 받은 적이 있는 대출자로, 현재 휴·폐업과 세금 체납, 대출금 연체 등이 없이 정상적인 사업 활동을 하고 있는 개인사업자나 법인 소기업이어야 한다.<br><br>대출한도는 사업자별로 개인사업자는 5000만원, 법인 소기업은 1억원이다. 기한은 5년이다.<br><br>대환대상 채무는 2022년 5월말 이전에 받은 대출로 대환 신청 시점에 금리가 7% 이상인 사업자 대출이다.<br><br>다만 코로나19 피해로 보기 어려운 도박·사행성 관련 업종과 유흥주점, 부동산 임대·매매 업종 등은 지원대상에 포함되지 않는다.<br><br>사업목적 대출의 금융부담 경감이라는 취지에 맞게 가계대출과 통장대출, 리스 등 성격상 대환 처리가 적절하지 않은 대출도 대환대상에서 제외된다.<br><br>고객 불편을 최소화하기 위해 접수 초기 한 달간은 사업자번호 끝자리를 기준으로 5부제를 시행한다.<br><br>신보 관계자는 “저금리 대환보증이 코로나19 장기화로 부득이하게 고금리 대출을 이용할 수밖에 없었던 자영업자·소상공인의 금융부담 완화와 빠른 경영 안정화에 도움이 되길 바란다”고 말했다.<br><br>자세한 내용은 온라인 대환 안내 시스템 ‘저금리로.kr’ 또는 신용보증기금 홈페이지를 통해 확인할 수 있다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-09-30T09:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017526423&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"카카오게임즈 자회사 ‘라이온하트’ IPO 초읽기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093018231750856_1664529797_0017526383.jpg\"></center><br><br>카카오게임즈 자회사 라이온하트스튜디오가 코스닥 상장을 본격 추진한다. 라이온하트는 ‘오딘: 발할라 라이징’ 개발사다.<br><br>한국거래소 상장공시위원회는 라이온하트에 대한 코스닥 신규상장 예비심사에서 ‘상장 적격’으로 결론 내렸다고 지난 29일 밝혔다.<br><br>공모 예정 주식 수는 1140만주이며 상장 예정 주식 수는 8490만1600주다.<br><br>라이온하트는 다음 달 28일부터 31일까지 수요 예측을 거쳐 공모가를 확정한다. 또한 오는 11월 7일, 8일 양일간 청약을 실시해 11월 내 거래시장에 이름을 올린다. 상장 공동 대표 주관사는 한국투자증권, JP모건이며 공동 주관사는 NH투자증권과 골드만삭스증권이 맡았다.<br><br>라이온하트는 지난해 6월 국내에서 북유럽 신화 세계관의 모바일 게임 ‘오딘’을 출시했다. 라이온하트는 오딘 흥행에 힘입어 지난해 매출 2326억원, 영업이익 2135억원을 기록했다. 영업이익률은 92.6%에 달한다.<br><br>오딘은 지난 3월 대만에 서비스를 시작한 지 한 달 만에 매출 500억원을 달성했다.<br><br>카카오게임즈는 라이온하트 지분의 절반 이상을 보유하고 있다. 카카오게임즈 국내 법인 24.57%, 카카오게임즈 유럽 법인이 30.37%를 소유하고 있다. 라이온하트 김재영 대표는 35.95%를 갖고 있다. 라이온하트는 지난 7월 22일 상장 예비심사를 청구했다.<br><br>라이온하트 측은 오딘의 지식재산권(IP)를 활용한 후속작을 준비하고 있다. 신규 게임 IP 개발에도 힘쓰고 있다고 전했다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2022-09-30T09:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017526383&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"크래프톤 ‘칼리스토 프로토콜’, 유혈 낭자 트레일러 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093017064750743_1664525208_0017526226.jpg\"></center><br><br>크래프톤에서 개발 중인 신작 ‘칼리스토 프로토콜(The Callisto Protocol)’의 윤곽이 서서히 드러나고 있다.<br><br>30일 크래프톤에 따르면 독립스튜디오 스트라이킹 디스턴스 스튜디오(SDS)는 이날 3인칭 서바이벌 호러 게임 칼리스토 프로토콜의 두 번째 트레일러와 한국어 패키지 버전을 공개했다. 칼리스토 프로토콜은 오는 12월 2일 PC와 콘솔 버전 출시를 앞두고 있다.<br><br>칼리스토 프로토콜은 주인공 ‘제이콥 리’가 목성의 달 칼리스토에 있는 블랙 아이언 교도소를 탈출하는 내용을 다루는 게임이다. 트레일러 영상은 100년 전 칼리스토에 세워진 광업 식민지 모습을 보여준다. 주인공 제이콥 리는 수감자 ‘다니’와 함께 피범벅이 된 공간 속을 헤맨다. 벽에 쓰인 피로 쓴 ‘촉수를 쏴’라는 문구는 섬뜩한 분위기를 자아낸다. 피를 내뿜는 고어한 괴물들도 영상에 등장해 공포감을 자극한다.<br><br>앞서 칼리스토 프로토콜은 국내와 미국에서 청소년이용불가 등급을 받았던 공포 게임이다. 실제 지난 6월 공개된 칼리스토 프로토콜 플레이 영상 속엔 사지 절단을 포함한 고어 장면이 등장한다. 게임을 이끈 글렌 스코필드 SDS 대표는 인기 호러 게임 ‘데드 스페이스’ 시리즈를 연출했던 이력이 있다.<br><br>칼리스토 프로토콜은 오는 12월 2일 플레이스테이션, Xbox, PC 스팀, 에픽게임즈 스토어 등 콘솔·PC로 글로벌 동시 출시한다. 이용자들은 공식 홈페이지를 통해 다운로드 버전의 사연 예약을 할 수 있다. 크래프톤은 한국어 패키지 버전의 사전 예약도 곧 시작된다고 설명했다.<br><br>칼리스토 프로토콜은 한국어 음성 더빙도 지원한다. 주인공 제이콥 리 역할은 ‘드래곤볼’, ‘나루토’ 등의 애니메이션과 ‘리그 오브 레전드’, ‘월드 오브 워크래프트’ 등의 게임에 참여했던 성완경 성우가 맡았다.<br><br>글렌 스코필드 대표는 “게임 곳곳에서 한국어를 발견할 수 있다. 크래프톤에 대한 오마주로 넣었으나 한국 팬들께서도 소소한 재미라고 생각해주시면 좋겠다”고 전했다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2022-09-30T08:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017526226&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘월드 오브 워크래프트’ 9번째 확장팩 ‘용군단’ 11월 29일 출시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093017301450786_1664526614_0017526202.jpg\"></center><br><br>‘월드 오브 워크래프트’ 9번째 확장팩 ‘용군단(DragonFlight)’이 오는 11월 29일 나온다.<br><br>블리자드 엔터테인먼트는 30일 이 같은 소식을 전하며 새 확장팩의 상세 콘텐츠를 공개했다. 홀리 롱데일 월드 오브 워크래프트 총괄 프로듀서는 “용의 땅의 멋진 전경을 감상하고 유서 깊은 유산의 일부가 되어 가는 한편 용의 섬의 비밀이 드러나는 모습을 지켜볼 수 있는 새 모험에 초대한다”고 밝혔다.<br><br>이번 확장팩에선 새 종족 및 직업, 확장팩 전용 기술 ‘용 조련술’, 새 특성 시스템 및 전문기술, 신규 던전 등의 콘텐츠가 담긴다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2022-09-30T08:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017526202&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"서울 한복판에 “경제효과 2조원”…입법 저지 수위 높이는 구글","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093015043650676_1664517877_0017525687.jpg\"></center><br><br>유튜브 운영사 구글이 이른바 ‘망 사용료법’ 입법 저지를 위한 여론전 수위를 높이고 있다. 공식 블로그와 인스타그램, 트위터 계정을 통해 유튜브가 국내 크리에이터 생태계에 큰 경제효과를 내고 있다는 점을 강조한 데 이어, 서울 한복판에 대규모 광고전을 펼치는 중이다.<br><br>30일 IT 업계에 따르면 구글은 서울 영등포구 여의도와 서울 시내 일부 버스정류장 등에 “2021년 유튜브 크리에이티브 생태계 경제효과 2조원”, “유튜브 크리에이티브 생태계가 창출한 일자리 8만6000개” 등의 문구가 적힌 옥외광고를 내걸었다. 거리를 오가는 사람들에게 유튜브가 한국에서 얼마나 긍정적인 영향을 미치고 있는지를 강조한 것이다.<br><br>특히 서울 여의도역에서 IFC몰과 더현대서울, 파크원 빌딩 등으로 연결되는 200m 길이에 달하는 여의도 파노라마 로드의 광고판은 구글이 전부 점령했다. 이곳은 출퇴근 시간대 유동인구가 많은 곳이다. 쇼핑몰을 이용하거나 역으로 이동하려는 젊은 층이 종일 오가는 곳이라 광고효과가 상당히 크다.<br><br>IT 업계에서는 구글은 온라인에 이어 오프라인에서도 본격적인 여론전에 들어갔다고 본다. 구글은 ‘유튜브크리에이터스코리아’ 공식 인스타그램 계정에 “망 이용대가법이 국내 인터넷 생태계와 한국 크리에이터 커뮤니티, 유튜브 운영에 큰 부정적 영향을 미칠 수 있다”는 게시물을 올렸었다. 이어 공식 트위터를 통해서는 유료 광고 프로모션을 집행하기도 했다.<br><br>여기에 오프라인 광고전까지 펼쳐지면서 구글의 망 사용료법 입법 저지를 위한 활동 수위가 갈수록 강해질 것이라는 전망마저 나온다. 구글은 이미 국내 유튜버들의 불이익을 지속해서 언급하면서 일종의 ‘협박성 발언’을 지속 중이다.<br><br>구글은 트래픽 과부하로 인해 막대한 인터넷망 비용을 부과받으면 결국 국내 유튜버들의 수익이 감소할 것이라고 주장한다. 거텀 아난드 유튜브 아태지역 총괄 부사장은 “인터넷 서비스 업체가 콘텐츠 기업들에 이중 부담을 주는 것으로 이 같은 비용은 콘텐츠 기업과 크리에이터들에게 불이익으로 돌아갈 것”이라고 강조했다.<br><br>구글의 주장에 대해 이동통신 업계에서는 오히려 독점적 지위를 이용한 ‘갑질’에 가깝다고 본다. 이동통신 업계 관계자는 “구글이 플랫폼 독점력을 이용해 크리에이터에게 망 사용료를 전가하면 전형적인 갑질 행위로 강력한 규제 대상이 될 수 있다. 플랫폼 독점 규제가 작용해야 하는 영역”이라고 주장했다.<br><br>문제는 구글과 넷플릭스 등 콘텐츠 사업자(CP)와 국내 이동통신 3사 등 인터넷사업자(ISP)간 힘겨루기가 이뤄지는 동안 국민들의 피해가 가시화하고 있다는 점이다. 게임 전문 스트리밍 플랫폼인 트위치는 한국 내 동영상 화질을 최대 해상도 1080p에서 720p로 한 단계 낮춘다고 발표한 것이다.<br><br>트위치는 “한국의 현지 규정과 요건을 지속적으로 준수하는 한편, 모든 네트워크 요금 및 기타 관련 비용을 성실하게 지불해왔다”면서 “한국에서 서비스를 운영하는 비용은 계속 증가해왔고 앞으로도 지속될 것으로 보인다. 서비스를 유지하기 위해선 새로운 해결책이 필요하다”고 밝혔다. 망 사용료를 직접 언급하지는 않았지만 사업자 간 망 사용료 갈등이 사업적 부담이 되고 있다는 점을 우회적으로 비판한 것으로 보인다. 이번 화질 제한 조치는 한국 시청자에게만 적용된다고 트위치는 명시했다.<br><br>트위치를 통해 게임 관련 콘텐츠를 제작하는 크리에이터와 트위치를 통해 게임 중계를 보는 이용자들의 불만은 커지는 상황이다. 트위치에서 이날 ‘2022 LOL 월드 챔피언십’ 중계를 앞두고 있어 이용자들이 시청할 때 고화질로 보지 못하는 피해를 겪을 가능성이 크다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-09-30T06:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017525687&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"크래프톤, ‘문브레이커’ 스팀 출시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022093014184550655_1664515126_0017525483.jpg\"></center><br><br>크래프톤이 보드게임의 아날로그 감성을 살린 전술 게임 ‘문브레이커’를 스팀에 얼리 액세스 형태로 출시했다.<br><br>문브레이커는 크래프톤의 독립 스튜디오인 언노운 월즈가 개발한 게임이다. 30일 게임 플랫폼 스팀을 통해 이용자와 처음 만났다. 언노운 월즈는 <span>해저 탐사 어드벤처 게임 ‘서브노티카’ 시리즈로 알려져있다. </span><br><br><span>문브레이커는 턴제 전략 테이블탑 전술 게임이다. 지난달 독일에서 열린 ‘게임스컴 2022’에서 처음으로 공개됐다. 50종 이상의 유닛과 강력한 전함 지원 스킬을 조합해 부대를 편성하고, 매 턴마다 전략적인 판단으로 상대방의 부대와 전투를 펼쳐 승리하는 게임이다.</span><br><br>가장 큰 특징은 실물 미니어처 게임을 디지털로 구현한 점이다. 아날로그 보드게임의 감성을 그대로 느낄 수 있도록 구현했다고 개발사 측은 설명한다. 80~90년대 감성을 느낄 수 있는 뉴트로풍의 아트워크로 보는 재미까지 더했다.<br><br>크래프톤은 문브레이커 얼리 액세스 출시를 기념해 다음달 31일까지 크래프톤 ID를 생성해 등록하면 게임 내 커스터마이징 아이템을 지급한다.<br><br><span>임우열 크래프톤 퍼블리싱 그룹장은 “크래프톤은 얼리 액세스를 시작으로 완성도 높은 게임을 제공하기 위해 언노운 월즈와 게임 커뮤니티에 전폭적인 지원을 아끼지 않을 것”이라고 말했다.</span><br><br>이다니엘 기자 dne@kmib.co.kr","date":"2022-09-30T05:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017525483&code=61151111&sid1=eco"}]