[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 평양의 초조감을 읽어내라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022102322180572248_1666531085_0924278416.jpg\"></center><br>북한은 지난 16일자 조선중앙통신 기사를 통해 김정은 국무위원장이 서해위성발사장에서 고출력 고체연료 엔진 ‘중대시험’을 지도했다고 발표했다. 고체연료를 이용한 탄도미사일 기술을 1단 로켓에 적용할 수 있다면 북한의 대륙간탄도미사일(ICBM)은 또 한 단계 업그레이드된다. 2022년 들어 지금까지 북한이 30여 차례의 탄도미사일 발사(발수로는 60여발)를 감행했다는 점은 그들의 집요함을 대변한다. 이에 북한을 비핵화로 이끈다는 목표는 요원하게 생각되기 쉽다.<br><br>그런데 이런 인식이 바로 북한이 바라는 효과일 수 있다는 점에 유의해야 한다. 최근 미국 내에서 제기되는 ‘군축회담론’을 비롯해 북한에 양보해서라도 협상 모멘텀을 되살리자는 주장들은 결국 대북제재 무용론과 일종의 북한 만능론을 바탕에 깔고 있다. 그 귀결점은 일방적인 대북 유화책이다. 이 함정에 빠지면 김정은 스스로 대북제재가 북한 경제에 중대한 타격을 주고 있다는 것을 시인했다는 점은 눈에 들어오지 않는다. 이처럼 왜곡된 인식을 가지면 북한 비핵화 협상이 재개된다고 하더라도 주도권을 북한에 내어주게 되고, 북한은 이에 고무돼 점점 더 많은 것을 요구할 것이다. 북한 요구는 처음에는 한·미 연합훈련 철폐 등으로 시작하겠지만, 점차 한·미동맹 해체와 남북한 관계에 있어 북한 우위의 수용으로 이어질 것이다. 결국은 자유민주주의와 시장경제라는 우리의 정체성 희생이 될 수도 있다.<br><br>이제 다른 각도에서 문제를 바라보자. 과연 북한은 모든 상황을 통제하고 있고, 핵보유국 목표를 위해 꾸준히 전진하고 있으며, 김정은이 바라면 어떤 희생을 치르고서라도 목표는 달성되는 것일까? 올해 중 북한의 핵 및 미사일 능력 시위는 논리적 순서 면에서 이런 의문을 유발한다. 북한이 핵과 미사일 능력 과시를 통해 한국과 미국을 강압하려면 먼저 자신들의 핵탄두가 갈수록 정교해지고 ‘전술핵’으로 사용될 만큼 경량화됐다는 점을 보여주고(핵실험), 그런 탄두를 실어나를 수단이 종류와 성능 면에서 진일보하고 있음을 부각하며(미사일 발사), 제도적인 면에서도 핵무기를 임의로 쓸 수 있다는 협박(‘핵무력정책’ 법령)을 가하는 것이 타당하다. 그런데 북한은 반대 순서로 가고 있을 뿐만 아니라 모든 수단(항공기, 기존 방사포 등)을 끌어모아 폭주하고 있다.<br><br>북한이 정말 핵보유국으로 자리 잡으려면 앞으로도 그들이 치러야 할 청구서가 만만치 않다. 제재의 격상 혹은 기존 제재의 이행 강화로 인해 북한 경제가 시들어가는 것을 더 오래 감수해야 하고, 늘어나는 핵물질과 핵탄두를 저장할 안전시설을 건립해야 하며, 주기적으로 핵탄두를 업그레이드해야 한다. 정상적으로 경제가 굴러가도 달성하기 어려운 이 목표를 북한이 아무 타격 없이 달성한다는 것 자체가 말이 되지 않는다. 결국 무리한 핵 집착 속에서 북한 주민들의 좌절과 불만도 점점 더 커질 것이며, 김정은이 그렇게도 지키려고 하는 수령 자리도 흔들릴 수 있다.<br><br>북한의 핵 위협을 과소평가하라는 이야기가 아니다. 군사적 대비 측면에서는 항상 최악의 경우를 상정하는 자세가 필요하다. 그러나 상대방의 허장성세나 기만까지 그대로 읽어주는 것만큼 어리석은 일은 없다. 대북 핵 억제 태세의 강화는 이 점에서 만일에 대한 대비와 현재의 긴장 관리를 동시에 가능케 하는 시발점이다. 북한은 우리 정부가 추진하는 ‘담대한 구상’의 ‘억제(Deterrence)→핵 포기 유도(Dissuasion)→대화(Dialogue)’의 순서를 흐트러트리려 하고 있다. 그걸 위해 북한이 만들어내려 하는 것이 우리 사회의 착시(錯視)다. 우리의 차분함과 단호함으로 북한을 초조하게 만들어야 북한 비핵화의 돌파구가 보인다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2022-12-18T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278416&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 연말과 선의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022121820210739936_1671362467_0924278411.jpg\"></center><br>연말이다. 시내 어디를 가도 북적거린다. 한 해의 끝 무렵을 사랑하는 사람들과 함께 보내는 문화는 언제, 또 어디에서 시작됐을까. 지나간 시간을 애도하고 다가올 새해를 환영하기 위해 우리는 만난다. 만나지 못해도 먼 곳에서 안부를 나눈다. 홀로 있는 사람들을 챙기고 추위에 떨고 있을 동물들을 거둔다. 연말에는 세계에 평소보다 조금 더 많은 양의 선의가 있다.<br><br>목정원 작가의 산문집 ‘모국어는 차라리 침묵’의 ‘장 끌로드 아저씨’라는 챕터에는 공연을 좋아하는 사람들에게 공연을 선물하기 위해 객석에 자리를 구해두고, 바쁘게 이곳저곳 연락을 하고, 춥거나 덥거나 오페라 극장 앞에서 친구들을 기다리는 장 끌로드 아저씨가 등장한다. 오직 아름다움을 권하고 나누기 위해서 그는 자신의 시간과 노력을 아끼지 않는다.<br><br>“아저씨가 내게 한없이 권한 먼 아름다움. 그것이 단순한 선의 이상의 것이었음을 이제는 안다. 차가운 새벽이나 뜨거운 한낮, 나를 위해 몇 시간씩 줄을 서준 사람. 그는 내게 아프지 않은 세계를 주었다. 고통을 다루더라도 화해가 이루어지는 세계. 때로 비참한 결말일지라도 죽음 직전엔 반드시 고결한 노래가 흐르는 세계.”<br><br>공연예술이론가인 작가는 장 끌로드 아저씨에게 오페라라는 장르를 빚졌다고 말한다. 그처럼 하나의 장르를 한 사람에게 통째로 선물 받지 않더라도 우리는 언제나 타인의 작은 선의에 빚지며 살아간다. 우리가 어린아이였을 때 다정한 마음으로 우리의 시끄러운 울음소리를 견뎌준 어른들이 있었을 것이다. 위험한 곳에 발을 디디려 할 때 손을 내밀거나, 길을 물어보았을 때 대답해준 사람들이 있었을 것이다. 우리 각자는 혼자의 힘으로 존재하는 것이 아니다. 외부에서 건네준 작은 다정과 선의에 빚을 졌다. 그 사실을 잊지 않고, 더 많은 선의를 베풀며 살아가기 위해, 또 언제나 선의만이 세계를 지탱한다는 것을 알고 있기에 연말연시의 우리는 만난다. 언제까지고 그럴 것이다.<br><br>김선오 시인","date":"2022-12-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278411&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 세상에서 고양이가 사라진다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022111320521994298_1668340339_0924278485.jpg\"></center><br>‘세상에서 고양이가 사라진다면’이라는 제목의 영화가 있다. 이 이야기에서 고양이는 조용히 늘 곁에 있어서 튀지 않지만 자신에게 무엇보다 소중한 존재를 의미한다. 그래서 ‘세상에서 고양이가 사라진다면’이라는 가정은 ‘세상에서 가장 소중한 존재가 사라진다면’이라고 바꿔 말할 수 있게 된다.<br><br>실제로 고양이가 세상에서 사라지는 일은 걱정하지 않아도 된다. 고양이는 생존력과 번식력이 어떤 동물보다 강한 종이다. 그보다는 고양이에게 사냥당해 사라지는 동물을 걱정하는 게 먼저다. 이슈&탐사팀이 지난달 연재한 ‘두 얼굴의 고양이’ 시리즈는 방치된 고양이가 생태계에 일으키는 문제와 해법을 살펴보는 기사였다. 보도 이후 “사람이 더 파괴적이다”라는 지적이 있었다. 맞는 말이지만 그렇다고 고양이 때문에 일어나는 어떤 종의 위기가 대수롭지 않게 여겨져서는 안 된다.<br><br>시리즈 첫 회에서 간단히 언급한 뉴질랜드 스티븐스섬 사례를 조금 자세히 보자. 스티븐스섬은 1890년대 초까지 제대로 발을 들인 사람이 없는 땅이었다. 뉴질랜드는 이 섬 인근을 지나던 배들이 잇따라 난파하자 등대를 놓기로 했다. 1894년 1월 등대지기 데이비드 라이얼과 그 가족 등을 포함한 17명이 이주하면서 사람이 처음 살기 시작했다. ‘티블스’라는 이름으로 불렸다는 암컷 고양이는 그들과 함께 들어온 이 섬 최초의 고양이였다.<br><br>티블스는 섬을 자유롭게 돌아다니며 수시로 작은 새들을 물어왔다. 그중 희귀종을 알아본 건 라이얼이었다. 그는 독학으로 자연사와 박물학을 습득한 ‘새덕후’였다. 낯선 새는 날개가 유난히 짧고 발이 컸다. 그동안 보고된 적 없는 새라는 사실이 세상에 알려졌을 때는 무리가 거의 전멸한 뒤였다. ‘라이얼의 굴뚝새’로도 불리는 이 새의 자취는 현재 9개국 박물관에 보존된 15개 표본이 전부다. 모두 티블스가 잡아온 새를 라이얼이 박제한 것들이다.<br><br>이 새는 진화의 산증인이었다. 먹을거리가 풍부하고 포식자가 없는 스티븐스섬에서 힘들여 날 필요가 없었다. 땅에 눌러살다 보니 날개가 퇴화했다. 이런 변화는 수백만년에 걸쳐 이뤄진 것으로 추정된다. 그 오랜 세월 대를 이어온 새가 고양이의 등장과 함께 사라진 것이었다. 티블스는 이 섬의 첫 포유류 포식자였고 입도 당시 임신 중이었다. 자손들은 빠르게 번식하며 사냥에 가담했다. 뉴질랜드 크라이스트처치의 최대 일간 더프레스는 1895년 3월 16일자 사설에서 굴뚝새의 멸종을 선언하며 ‘기록적 몰살’로 평가했다.<br><br>티블스의 자손인 섬냥이들은 계속 번식했다. 1899년 새로 부임한 등대지기는 섬을 이전 상태로 되돌리기 위해 10개월간 100마리 넘는 고양이를 사살했다. 그러고도 섬에서 고양이가 사라지기까지 26년이 걸렸다. 라이얼은 1896년 북섬 인근 쿠비어섬으로 옮겼는데 이곳에는 이미 오래전부터 쥐를 잡으려고 들여온 고양이들이 살고 있었다. 이곳도 고양이가 골칫거리였다. 1970년대 초까지 북섬 새들백, 톰티트, 투이, 붉은이마앵무새 같은 새들을 멸종시켰다. 당국은 섬 복원 조치의 일환으로 1964년부터 야생고양이 배회를 금지했다. 1970년부터는 집고양이도 키울 수 없도록 했다. 이 섬에서 고양이가 완전히 사라진 건 1993년 9월로 기록돼 있다.<br><br>날개까지 버리고 수백만년을 견뎌온 새가 멸종하고 고양이도 몰살당한 스티븐스섬이나 쿠비어섬 사례는 비극이다. 근본 원인을 꼽자면 고양이(의 습성)에 대한 몰이해였을 것이다. 하지만 지금은 알면서도 손을 놓고 있으니 고양이가 일으키는 문제는 ‘사람의 문제’라고 해도 할 말이 없다. 이런 때 애묘인들이 나서야 한다.<br><br>강창욱 이슈&탐사팀장 kcw@kmib.co.kr","date":"2022-12-18T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278485&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 모모의 공간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022010219360658375_1641119766_0924278415.jpg\"></center><br>한 작은 마을에 낡은 원형극장이 있다. 버려진 지 수백 수천년은 된, 아무도 찾지 않고 아무 데도 쓰이지 않는 공간이다. 이곳에 어느 날 떠돌이 소녀 ‘모모’가 머물기 시작했다. 그에게는 남의 말을 잘 들어주는 재주가 있었다. 처음엔 그를 측은히 보던 어른들은 하나둘 아이의 친구가 돼 고민을 털어놨다. 동네 꼬마들은 틈만 나면 이곳에 모여 종일 모모와 놀았다. 그의 거처인 극장은 사람들의 사랑방이자 놀이터가 됐다.<br><br>위기가 찾아온 건 ‘시간도둑’들이 마을을 덮치고 나서다. 그들은 시간을 아껴야 돈을 번다고, 그래야 미래가 보이고 보람찬 인생을 산다는 구호를 마을에 퍼뜨렸다. 모모와 매일 둘러앉아 수다를 떨며 울고 웃던 사람들이 하나둘 곁에서 사라졌다. 극장은 다시 빈터가 됐고, 모모는 마을을 떠났다. 사람들은 이따금 그를 그리워했지만 찾아 나설 시간조차 내지 못했다.<br><br>동화작가 미하엘 엔데가 1973년 발표한 작품 ‘모모’는 현대사회를 향한 은유로 가득 차 있다. 효율과 이익의 논리가 공동체를 잘게 부숴내는 모습이 동화로 읽을 수 없을 만큼 의미심장하고 섬뜩한 묘사로 적혀 있다. 윤택한 삶을 위한 우리의 발버둥 탓에 삶이 외려 빈곤해지고 획일화되고 있다고, 그럼에도 우리는 눈치를 못 채고 있다고 책은 말한다.<br><br>서울 은평구 불광역에서 몇 분 걷다 보면 ‘서울혁신파크’가 나온다. 효율과 이익에 매몰되기로는 어느 곳에도 뒤지지 않는 서울이란 도시에서 이곳은 이질적인 공간이다. 널찍이 개방된 운동장에서 공을 갖고 노는 아이들 옆에 주민들이 가꾼 텃밭이 있다. 반려견을 데리고 산책 나온 사람들, 자전거나 ‘씽씽카’를 몰고 나온 꼬마들이 공터를 깔깔대며 누빈다.<br><br>저녁에는 ‘피아노숲’에서 은은한 조명이 꾸민 전경을 보며 지친 하루를 위로할 수 있다. 봄과 여름에는 돗자리를 들고 소풍 나온 이도 많다. 시를 읽어주는 낭독회가 열리고, 주민들이 그린 그림을 건 전시공간도 있다. 자리 사이가 넓어 붐빌 일이 적은 카페는 음료를 사지 않고 앉아도 눈치 볼 일이 없다. 입주한 사회적 기업이나 단체에서 무료로 목공, 폐플라스틱 재활용 교육을 받을 수도 있다.<br><br>혁신파크는 요즘 시끄럽다. 역세권 금싸라기 땅을 효율적으로 활용 못한다는 이유로 재개발 계획이 발표되면서다. 계획 수립에는 여당 출신 시장과 야당 출신 구청장까지 여야 가릴 게 없다. 50층짜리 빌딩을 지어 쇼핑몰과 사무공간, 나아가 실버타운까지 만든다는 거창한 청사진이다. 계획서엔 개발, 효율, 발전, 성장이라는 수식이 어지러이 채워져 있다.<br><br>얼마 전 이곳에서 전단지를 하나 접했다. ‘혁신파크가 사라질지도 모른다는 것을 아시나요?’라고 적힌 종이는 이 공간이 각자에게 어떤 의미가 있는지, 그 가치란 뭔지를 묻고 있었다. 궁금함에 수소문하다 연락이 닿은 건 겨우 열일곱 나이 아이들이었다. 아이들은 혁신파크에 캠퍼스를 둔 1년짜리 대안교육 학교 ‘오디세이 학교’ 졸업을 앞두고 이 공간을 지키려 애쓰는 중이다.<br><br>아이들은 혁신파크가 특별한 공간이라 입을 모았다. 오가며 만난 강아지와 벚꽃 나무, 피아노숲의 야경, 공원에서 어울려 추던 춤에 대해 털어놨다. 한 아이는 하교시간에 혁신파크에서 숲 사이로 올려다본 하늘이 서울에서 볼 수 있는 가장 아름다운 풍경이라고 했다. 굳이 대가를 치르지 않아도, 진을 빼지 않아도 편히 쉬다 가는 곳이라고, 그런 공간은 이곳 말고는 서울에 없단 이야기도 나왔다.<br><br>동화의 끝에서 모모는 시간도둑을 몰아내고 친구들과 자신의 공간을 되찾는다. 현실은 다를 것이다. 효율과 이익의 논리가 모든 가치를 압도하는 이곳에 모모의 공간은 남아나기 힘들다. 아이들은 그렇더라도 이 공간이 어떤 의미인지 사람들이 기억해줬으면 한다고 말했다. “도시에서 사람들에게 정말 필요한 게 뭔지, 어떤 공간이 있어야 하는지를 사람들이 더 잘 생각할 수 있으면 좋겠어요.” 그 말이 가벼이 들리지 않았다.<br><br>조효석 사회부 기자 promene@kmib.co.kr","date":"2022-12-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278415&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 예상보다 거센 반도체 한파, 정책적 지원 서둘러야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022121820450539975_1671363905_0924278484.jpg\"></center><br>세계 경기 침체의 직격탄을 맞은 반도체산업에 예상보다 훨씬 거센 한파가 몰아치고 있다. 삼성전자의 4분기 영업이익이 작년보다 40%나 급감하고, SK하이닉스는 4000억원대 영업손실을 기록해 10년 만에 적자로 돌아서리란 증권가 전망이 나왔다. 두 회사가 주력하는 메모리 반도체는 D램의 경우 내년 3분기, 낸드플래시는 내년 4분기나 돼야 소비가 회복될 전망이다. 1년 가까이 긴 겨울을 견뎌야 하는데, 그사이 산업의 체질도 바꿔야 하는 이중고에 직면했다. 미국(장비기술)-일본(소재부품)-대만(파운드리)의 반도체 동맹이 갈수록 구체화하고 있다. 생산기술을 가진 한국으로선 참여하지 않을 수 없고, 그러려면 최대 수출시장인 중국과의 마찰을 감내해야 한다. 한국 반도체산업을 견인해온 세계화 물결과 전혀 다른 환경에서 살아남아야 하는 것이다.<br><br>올해 무역적자는 500억 달러에 이른다. 반도체 수출과 대중 수출이 부진해 그리됐다. 주력 산업의 위기를 타개하지 못하면 암울한 상황은 계속될 것이다. 기업에만 맡겨놓을 문제가 아니다. TSMC가 삼성전자를 누르고 세계 반도체 매출 1위(3분기)에 오른 올해 대만의 1인당 국민소득이 한국을 추월하게 됐다. 대만의 약진은 반도체를 국가안보와 연계해 육성해온 정부와 기업의 원팀 플레이를 통해 이뤄졌다. ‘반도체 초격차’ 운운하면서 육성법안 하나 제때 통과시키지 못하는 한국 정치의 실력은 오히려 대만에 초격차로 뒤져 있는 상황이다. 과연 반도체 위기 극복을 기대할 수 있을지 심각한 의문이 든다.<br><br>반도체특별법은 규제 완화 법안만 국회 상임위를 간신히 통과했고, 다른 축인 세제 혜택 법안은 예산안 정쟁에 심의 일정도 잡히지 않았다. 올해를 넘기면 언제 될지 기약할 수 없다. 한국 경제의 미래를 생각한다면 어서 서둘러야 한다. 반도체 시장의 새로운 질서는 국제 정치와 밀접하게 관련돼 있다. 정부 차원의 전략적 대응에 만전을 기해야 할 것이다.","date":"2022-12-18T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278484&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 질병청장 인사 실패에 정실 논란… 과학방역 신뢰 얻겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022110717000288035_1667808002_0924278483.jpg\"></center><br>신임 질병관리청장에 지영미 한국파스퇴르연구소장이 내정됐다. 질병청장은 코로나19 시국에 국민 건강과 직결된 방역을 책임지는 중요한 자리이다. 정치에 휘둘려서는 안 되는 직책이다. 대통령실은 지 내정자를 “자타 공인 전문가”라고 소개했지만, 벌써부터 정실인사 논란이 일고 있다. 지 소장이 윤석열 대통령의 ‘55년 죽마고우’인 이철우 연세대 로스쿨 교수의 배우자이기 때문이다. 신임 내정자가 전문성을 갖춘 적임자라 해도 뒷말이 날 수밖에 없는 인사다. 유감이다.<br><br>윤석열정부는 취임 직후 질병청장을 교체했다. 코로나19 초기부터 질병관리본부장 시절을 포함해 4년10개월간 방역 수장을 맡았던 정은경 전 청장은 정권이 바뀌면서 물러났다. 정부는 과학방역을 하겠다며 백경란 청장을 임명했다. 그러나 백 청장은 취임 당시부터 바이오 관련 주식을 보유해 이해충돌 소지가 있다는 지적을 받으며 야권의 사퇴 요구를 받아왔다. 국회는 지난달 백 청장이 주식거래 내용 등의 서류 제출을 거부하고, 국정감사장에서 위증했다며 검찰에 고발했다. 그럼에도 대통령실은 백 청장 사의 표명에 대해 “과학방역의 기틀을 마련하는 역할을 훌륭히 수행해왔다. 소임을 다했다”고 평가했다. 이러니 국민이 정부의 인사 검증이나 과학방역을 신뢰할 수 있겠는가.<br><br>정부는 의료기관·대중교통 등을 제외한 실내에서 마스크를 해제하는 단계적 조정 방안을 검토 중이다. 실내 마스크 착용을 법적 의무 대신 권고로 전환하는 것은 바람직하다. 하지만 여권 일각에서 나온 말처럼 ‘국민에게 줄 설 선물’로 시점을 미리 정해놓고, 정책을 이에 맞추는 것은 과학방역이 아니다. 주간 위험도 평가, 감염재생산지수, 백신 접종률, 항체 보유율 등을 따져 적기를 찾아야 할 것이다. 코로나는 추위를 타고 다시 번지고 있다. 18일 위중증 환자는 석 달 만에 가장 많은 500명대를 기록했다. 계절독감도 확산하고 있다. 실내 마스크 의무가 해제되면 사망자가 늘 것은 분명하다. 피해를 얼마나 최소화할 수 있을지 준비해야 한다. 정부는 근거에 입각한 대책을 내놓아야 할 것이다.","date":"2022-12-18T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278483&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북한 핵 도발에 재무장 나선 일본… 딜레마에 빠진 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022121320450435792_1670931904_0924278435.jpg\"></center><br>일본 정부가 반격 능력 보유와 방위비 증액을 명기한 3대 안보문서를 개정해 사실상 전쟁이 가능한 국가로 한 발 더 나아간 것은 우려하지 않을 수 없다. 북한의 핵·미사일 개발, 중국과 대만의 관계 악화 등 안보 환경 변화를 앞세웠지만 최상위 안보문서인 국가안전보장전략에 독도를 일본 영토라고 명기했기 때문에 더욱 그렇다. 대만을 놓고 벌이는 미국과 중국의 갈등과 북한의 비이성적인 도발로 빚어진 동북아시아 안보 위협을 지역 패권을 잡기 위한 재무장의 명분으로 삼는 것은 아닌지 의심스럽다.<br><br>지금 한반도 주변의 군사적 긴장은 어느 때보다 고조돼 있다. 북한은 18일 동해를 향해 탄도미사일 2발을 또 발사했다. 지난 16일 고체연료를 사용하는 고출력 로켓엔진 시험에 성공했다고 선전하더니 다시 미사일 발사에 나선 것이다. 올해에만 30여 차례 60여발의 미사일을 쏘며 폭주하는 북한과 이를 적당히 눈 감아 주는 중국에 맞서 한·미·일 3국이 군사·안보 협력을 강화하는 것은 당연하다. 특히 미국은 북한이 사거리 1만㎞가 넘는 대륙간탄도미사일 기술 완성에 근접하자 한국과 일본의 긴밀한 협력을 더욱 강조하고 있다. 이런 상황에서 일본 정부가 지난 16일 방위정책의 기본 방향을 담은 국가안전보장전략, 방위계획대강, 중기방위력정비계획 등 3대 안보문서를 개정해 적의 기지를 공격할 수 있는 타격 능력을 보유하고, 방위비를 현재 국내총생산(GDP)의 1%에서 5년 안에 2%로 늘린다고 의결한 것이다.<br><br>일본의 군사대국화를 극도로 경계해야 하는 우리가 안보문서 개정을 무조건 비난할 수 없는 딜레마적 상황에 놓인 것은 안타깝다. 남북 관계 개선을 위한 노력을 폄훼하고 군사 도발을 멈추지 않는 북한에 대응하기 위해 일본과의 협력을 강화하는 것은 지금 우리에게는 어쩔 수 없는 선택이다. 그러나 이럴수록 우리의 입장을 명확히 밝히고 단호하게 대응해야 한다. 일본 정부가 77년 만에 전수(專守) 방위 원칙을 사실상 폐기했다고 우리가 자위대의 선제공격을 승인한 것은 아니라는 점을 확실히 해야 한다. 특히 한국의 동의 없이 일본의 자체 결정 또는 미국과의 협의만으로 한반도에서 군사행동을 벌이는 일이 없도록 미국의 명확한 입장을 받아내는 것도 중요하다. 일본 정부도 전쟁을 일으키지 않겠다는 전후 평화국가 건설 약속이 형해화된다는 국내외 우려에 귀를 기울여야 할 것이다. 이웃 국가와 미래를 향해 경제·안보적 협력을 강화한다는 것은 최소한의 신뢰 구축 없이는 불가능하기 때문이다.","date":"2022-12-18T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278435&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고종완의 부동산 더하기 곱하기] 빙하기 닥친 부동산… 2023년 금리·심리·정책에 달렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022040320260455497_1648985164_0924278428.jpg\"></center><br>올 한 해 부동산시장은 말 그대로 롤러코스터를 탔다. 지난해 미친 집값, 미친 전세에 이어 올해는 깡통주택, 깡통전세가 최대 화두다. 깡통주택은 하우스푸어(집 가진 거지)를, 깡통전세는 렌트푸어(전세 거지)를 양산한다. 그러니까 무주택자는 물론 유주택자도 빈털터리, 빈자(貧者)로 전락하고 있다는 뜻이다. 미국발 금리 급등, 경기 침체, 자산시장 붕괴로 집값과 전셋값이 동반 하락함에 따라 나타난 심각한 장면이다.<br><br>먼저 시장 동향이다. 시장 변동성과 불확실성은 더 커지고, 매매 심리가 꽁꽁 얼어붙어 거래 절벽이 심화되고 있다는 진단이다. 한국부동산원 발표 자료에 따르면 올 10월 말까지 아파트 가격은 전국 10.44%, 수도권 14.85%, 서울 13.21%, 광역시 10.38%(세종시 21%)가 빠졌다. 1986년 이후 최대 하락폭으로 11월과 12월 통계치를 더하면 하락폭은 더욱 커질 전망이다. 공동주택가격이 이렇게 떨어진 적은 1997년 외환위기와 2008년 글로벌 금융위기 때 단 두 차례였다. 지역별로 살펴보면 지방보다 수도권이, 수도권에선 서울보다 경기와 인천지역 하락세가 두드러졌다. 이는 앞으로 지역별 집값과 전셋값을 미리 짐작게 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022121821540540067_1671368045_0924278428.jpg\"></center><br>다음으로 서울 강남권의 핵심 지역 아파트 가격 폭락은 충격적이다. 핵심 입지에 자리 잡은 소위 똘똘한 한 채로 불렸던 압구정·청담·반포지구 대장주 아파트 가격이 2억~10억원씩 급락하고 있다. 부동산 경기가 본격 침체기에 접어들었음을 알려주는 신호로 해석된다. 아울러 20~30대 MZ세대의 패닉 세일(공포 매도) 움직임도 목격된다. 코로나 팬데믹 이후 이른바 ‘영끌’과 ‘빚투’로 패닉 바잉(공포 매수)에 나섰던 젊은 층이 이번에는 반대로 급매물 처분에 나섰기 때문이다. 이들이 주로 매집했던 노·도·강(노원·도봉·강북구) 아파트는 이미 고점 대비 20~40% 급락한 상태다.<br><br>때마침 국제통화기금(IMF)은 한국 집값이 10% 이상 하락할 수 있다는 경고장을 보내왔다. ‘아시아태평양지역의 주택시장 안정성과 구입 능력’ 보고서를 통해 앞으로 한국 주택시장은 가격이 10% 이상 빠질 거란 전망이다. 코로나 이전인 2019년 4분기와 비교해 10% 이상 가격불일치(미스매치)가 발생해 뉴질랜드 호주 다음으로 세 번째로 집값 수준이 높다는 것이다. 지난 2년 넘게 20% 이상 급등한 주택가격은 결국 거품이 터질 거란 얘기다.<br><br>그렇다면 2023년 부동산시장 전망은? 주택시장 미래를 예측하는 기법과 방식은 다양하지만 영향요인법이 가장 많이 통용된다. 즉 금리, 소득, 수급, 심리, 정책 등 부동산시장에 직접적 영향을 끼치는 5가지 변화 요인을 통해 추정해 보는 방법이다. 여러 변수가 많지만 5대 변수를 꼽는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022121821540640068_1671368046_0924278428.jpg\"></center><br>첫째, 금리 변수다. 부동산시장은 금리와는 역의 관계, 즉 반대로 움직인다. 금리가 오르는 한 집값도 오르기 어렵다는 얘기로, 미국이 금리 상승을 멈추거나 인하를 개시하지 않는 한 단기간 내 집값 상승은 기대난이다. 제롬 파월 미 연방준비제도(Fed) 의장은 물가를 잡기 위해 기준금리 인상을 5~5.25%까지 예고했다. 한국은행도 3.5~3.75% 수준으로 추가 인상이 불가피해 보인다. 과거 경험과 여러 데이터 분석 결과는 기준금리 인상 후 1~3년간 경기 침체와 함께 부동산 등 자산시장이 하방 압력을 받아 왔음을 알려준다. 내년 상반기까지 금리가 오를 것으로 가정한다면 내년 말까지 국내 부동산의 확실한 반등 내지 추세적 회복은 역부족이다.<br><br>둘째, 국민소득의 증가 여부다. 특히 부동산은 고가 내구재로 구매력이 매우 중요하다. 국내외 연구기관의 내년도 경제성장률 예측치는 1.5~1.8% 수준으로 잠재성장률(2%)에 훨씬 못 미치는 역성장이 예견된다. 주택시장에는 하향 요인이다. 셋째, 주택수급 요인이다. 시장 논리로 시장가격의 법칙이다. 특히 전세가격은 수급에 의해 임대료가 결정되며 1차 전세가격이 오르면 2차 매매가격이 오른다는 법칙은 유효하다. 부동산114 자료에 의하면 내년도 아파트 신규 입주 예정물량은 개략적으로 수도권 18만 가구(서울 2만4000가구) 등 전국 35만 가구가 될 것으로 추정된다. 서울을 빼곤 입주 예정물량이 부족한 편은 아니다. 넷째, 주택매매심리다. 주택소비심리 특히 매도자우위시장인지, 매수자우위시장인지는 시장 지배력과 향방을 가른다. 요즘처럼 매수자의 구매심리 악화와 바게닝 파워(협상력)가 강할 때엔 주택가격은 하락할 확률이 높다.<br><br>다섯째, 정책 변화 요인이다. 한국은 유난히 정부의 정책 영향력이 절대적인 국가다. 그런 만큼 정책 기조 내지 변화는 금리, 소득, 수급, 심리 전반에 광범위하고 깊은 영향을 미친다. 윤석열정부의 부동산 정책은 다행히 발 빠른 행보를 취하고 있다. 공급 확대, 규제 완화, 세 부담 감소를 통한 시장 정상화가 핵심 내용이다. 원희룡 국토교통부 장관은 재건축 안전진단과 초과이익환수제, 청년주택과 공공분양정책, 다주택자 취득·보유세 부담 완화에 앞장서고 있다. 김주현 금융위원장도 다주택자와 임대사업자에 대한 대출 허용, 특례 보금자리론 출시 등 선제적 조치로 시장 경착륙을 막는 데 공조하고 있다. 아직은 거래 증가, 구매심리 회복 등 정책 효과는 제한적이지만 시장 정상화 내지 연착륙 유도에는 긍정적 평가가 나온다.<br><br>마지막으로 대응 전략이다. 수요자 입장에서 최적화된 해법은 뭘까. 무주택자는 성장 지역과 선호 입지라면 시세보다 저렴한 양질의 공공·민간 분양 아파트에 적극 청약하길 권한다. 특히 특별공급 대상자이거나 저가점자인 경우 청약률 저조, 미분양 증가 시점은 되레 내 집 마련 호기로 활용해야 한다. 내년 하반기 이후 경매·공매를 통한 저가 매수 방안도 괜찮아 보인다. 1주택자는 ‘버티기’와 ‘갈아타기’ 사이에서 결단이 요구된다. 주거 상향 이동이 목적이라면 요즘처럼 조정을 보일 때가 주택 자산의 교체 적기가 될 수도 있다. 다주택자의 경우 주택수를 2주택 이하로 줄이는 슬림화 전략이 바람직하다. 상승기에는 레버리지(지렛대) 효과가 수익 극대화에 유리하지만 하락기에는 디레버리징(부채 축소) 전략이 더 안전하기 때문이다. 적어도 향후 1~2년은 수익보다 위험 관리에 치중하는 역발상이 필요할 때다.<br><br>고종완 한국자산관리연구원장·한양대 부동산융합대학원 특임교수","date":"2022-12-18T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278428&code=11171453&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 나의 ‘아파트 입주기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022092521230344629_1664108583_0924278418.jpg\"></center><br>나는 지금으로부터 50여년 전 서울의 변두리인 수색동에 살림집 한 채를 마련했다. 그때만 해도 수색동은 매우 낙후한 동네였다. 도로포장도 되지 않아 비가 오면 꼭 장화를 신어야 했고, 시내버스도 정기 노선이 없어 남가좌동으로 가는 버스 중 대여섯대 만에 한 대가 ‘수색’ 팻말을 달고 수색으로 들어와줬다. 내가 사는 곳이 수색이라고 말하면 듣는 사람은 으레 ‘수색이 서울이냐?’고 묻곤 했었다. 그렇게 후진 곳으로 들어간 것은 집값이 저렴하기도 했지만 무엇보다 120평 되는 대지가 내 마음을 끌었기 때문이었다.<br><br>일제 강점기에 지은 낡은 목조건물이었지만 나는 이 집을 구입한 후 정성스레 가꾸었다. 마당 주위에는 감나무, 대추나무, 모과나무 등 각종 과일나무와 목련, 장미, 매화 등 꽃나무를 심고 마당엔 상치, 쑥갓, 들깨, 고추, 부추, 토마토 등을 심었다. 그래서 과일 따 먹고 채소 베어 먹는 재미가 제법 쏠쏠했다. 상치, 쑥갓, 들깻잎은 우리 식구가 먹고도 남아 이웃에 나눠주기도 했다.<br><br>이곳에서 나는 45년을 살았다. 이사 온 후 몇 년을 살다가 건물이 너무 낡아 기존 건물을 헐고 단층집을 새로 지었지만 다른 곳으로 가지 않고 줄기차게 같은 장소에서 45년을 산 것이다. 그러다가 45년 만에 ‘쫓겨났다’. 이곳이 재개발된 것이다. 나를 비롯한 몇몇 주민들이 재개발을 반대했으나 뜻을 이루지 못했다. ‘아파트 공화국’에 사는 사람은 ‘아파트 국민’이 될 수밖에 없었다. 45년을 산 보금자리에서 쫓겨난 나는 아파트를 짓는 약 3년을 다른 아파트에서 전세로 살았다. 워낙 오랫동안 단독주택에서 살았기 때문인지 전세로 사는 3년 동안 아파트 생활에 적응하기가 어려웠다.<br><br>지금은 재개발된 수색동의 아파트에 정식 입주한 지 2년이 지났지만 아직도 아파트 생활이 낯설고 불편하다. 공동주택으로서의 아파트가 갖는 장점이 있겠지만 나에게는 단점이 더 많아 보였다. 아파트에서는 항상 긴장하고 조심해야 한다. 아파트 관리사무소에서는 하루가 멀다고 층간소음과 흡연에 대한 방송을 내보낸다. ‘방문을 소리 나게 쾅 닫지 말라’, ‘밤에는 피아노를 치지 말라’, ‘집안에서 걸을 때는 뒤꿈치를 들고 걸어라’, ‘이른 아침이나 심야 시간에는 샤워를 삼가라’에서부터 ‘생선 굽는 냄새를 풍기지 말라’에 이르기까지 조심하고 삼가야 할 것이 너무나 많다. 마음 놓고 소리 한 번 외칠 수도 없다.<br><br>이게 어디 사람이 사는 주거 공간인가? 단독주택에 살 때는 이웃과 음식을 나눠 먹기도 했고 김장 때는 서로 품앗이하면서 돕기도 했다. 훈훈한 인정을 느낄 수 있었다. 아파트에 갇혀 살고부터는 이웃과의 소통이 단절됐다. 우리 집 이외에는 적막강산이다. 서로 알려고도 않고 알려지기를 바라지도 않는다. 세대별로 고립된 삶을 살고 있다. 이러니 혼자 살다가 죽어도 외부에서 알 수가 없다. ‘이웃사촌’이란 말은 먼 옛날의 말이 돼버렸다.<br><br>아파트 입주민들의 건강 문제도 심각하다. 아파트의 주원료인 시멘트를 만드는 데 폐타이어, 폐플라스틱, 폐합성수지, 폐비닐 등을 소각해 사용하기 때문에 이 쓰레기 시멘트로 지은 아파트에는 발암물질 등 각종 유해물질이 검출된다고 한다.<br><br>그런데도 아파트 인기는 날로 치솟아 현재 우리나라 인구의 약 70%가 아파트에 거주한다고 한다. 아파트 인기가 높은 것은 아파트를 생활공간이라기보다 신분 과시와 재테크 수단으로 여기고 있기 때문이다. 어느 동네에 사느냐가 일차적으로 그 사람의 신분을 나타내고 그 동네의 무슨 아파트, 나아가서 몇 평 아파트에 사느냐가 그 사람의 신분을 확인하는 지표가 됐다.<br><br>온라인상에 ‘부동산 카스트 제도’라는 말이 떠돈다. 카스트는 인도 사회의 계급을 가리킨다. 최상층의 사제인 브라만, 귀족 계급인 크샤트리아, 서민인 바이샤, 천민인 수드라가 카스트의 구조이다. 이 카스트 제도는 엄격해 계급 간 이동이 불가능하며 세습적으로 물려받는다. 여기에 빗대어 가격 15억원 이상의 아파트를 소유한 사람을 브라만, 9억원에서 15억원 사이의 아파트 소유자를 크샤트리아, 9억원 미만의 아파트 소유자를 바이샤, 무주택자를 수드라로 부르는 것이 부동산 카스트 제도다. 어쩌다가 이런 말까지 생기게 됐는지…. ‘아파트 공화국’의 미래가 암울하다.<br><br>송재소 성균관대 명예교수·퇴계학연구원장","date":"2022-12-18T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278418&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 이야기는 계속된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121601310438574_1671121864_0924277939.jpg\"></center><br>월드컵 개막 이틀째인 지난달 21일 카타르 도하 칼리파 인터내셔널 스타디움에서 이란을 상대로 6번째 골을 넣고 요란한 춤을 춘 잉글랜드 축구대표팀 미드필더 잭 그릴리시의 세리머니는 준비된 동작이었다. 그릴리시는 자신에게 편지를 보낸 11세 뇌성마비 소년을 월드컵 전에 단둘이 만났다. 그릴리시가 소원을 들어주기로 했는데, 소년은 자신을 위한 월드컵 골 세리머니를 청했다. 소년은 힙합 안무를 원했지만 춤에 자신이 없던 그릴리시는 더 쉬운 동작을 부탁했다. 소년은 두 팔을 양옆으로 벌리고 요란하게 흔드는 동작을 직접 보여준 뒤 “월드컵에서 골을 넣고 보여 달라”고 요구했다.<br><br>정규시간 종료까지 15분을 남기고 교체 투입된 그릴리시에게 시간이 많지 않았다. 하지만 그릴리시는 정규시간 종료를 불과 1분 남긴 후반 44분 기어이 오른발 슛으로 골문을 열었다. 그릴리시는 대표팀 동료들과 부둥켜안고 기쁨을 나눈 뒤 소년의 소원대로 요란한 동작의 춤을 췄다.<br><br>그 모습이 너무나도 우스꽝스러워 상대를 도발한 것으로 오해를 받았다. 참패를 앞둔 이란 선수들을 배려하지 않았다는 지적이 나왔다. 하지만 경기를 마친 뒤 그릴리시의 SNS에 올라온 짧은 글이 논란을 일소했다. 그릴리시는 자신의 세리머니 영상을 올려놓고는 이렇게 적었다. “핀레이, 너를 위한 거야.” 뇌성마비 소년의 이름은 핀레이였다.<br><br>핀레이는 하루아침에 유명 인사가 됐다. 영국 공영방송 BBC는 핀레이를 찾아가 그릴리시와의 인연을 묻고 소원을 성취한 소감을 물었다. “최고였어요. 사랑해요. 그릴리시!” 축구팬에게 이만한 행복이 또 있을까.<br><br>핀레이가 월드컵을 앞두고 그릴리시에게 보낸 편지 내용은 이랬다. ‘축구 스타인 당신은 뇌성마비 환자와 함께 살고 있지요? 그 삶이 어떤지 알고 있다는 사실은 나를 행복하게 만들어요.’ 27세인 그릴리시에게는 핀레이처럼 뇌성마비를 앓는 19세 여동생 홀리가 있다.<br><br>어디서나 그렇듯 스포츠에서 이야기의 힘은 강하다. 월드컵은 국제축구연맹(FIFA) 회원 211개국의 이야기를 32개 본선 진출국으로 압축해 풀어내는 4년짜리 서사의 클라이맥스다. 예선에서 탈락한 국가 축구팬들도 월드컵 이야기를 함께 즐기며 열광하고 눈물을 쏟는다.<br><br>그릴리시가 요란한 춤을 춘 경기에서 세계인에게 더 강렬한 인상을 남긴 건 이란 대표팀 선수들의 결의에 찬 표정이었다. 이들은 경기 시작을 앞두고 월드컵 식순에 따라 자국 국가가 연주될 때 하나같이 입을 굳게 다물었다.<br><br>지난 9월 13일 이란 수도 테헤란 도심 한복판에서 히잡을 제대로 쓰지 않았다는 이유로 지도순찰대에 체포된 22세 여성 마흐사 아마니는 사흘 만에 주검으로 돌아왔다. 들불처럼 번진 이란 국민의 반정부 시위는 페르시아만 너머 카타르에서 월드컵 축제가 시작된 뒤에도 잦아들지 않았다.<br><br>이란 선수들의 침묵은 국민에게 폭력을 가하고 국정 혼란의 책임을 묻는 정권을 인정할 수 없다는 저항이었다. 그 침묵이 정치적 적성국인 미국 잉글랜드 웨일스와 16강 진출을 경쟁하는 정도로 서술됐던 이란 선수들의 이야기 구도를 완전하게 바꿔놨다. 이란과 미국의 지난달 30일 조별리그 최종전을 한때 ‘핵 협상 더비’로 묘사했던 서방 언론들도 더는 적대적 표현을 사용하지 않았다. 이 경기에서 승리한 미국 선수들은 좌절한 이란 선수들을 다독이고 위로했다.<br><br>지난 3일 포르투갈에 역전승을 거두고 극적으로 16강 진출을 이뤄낸 한국 대표팀의 도전은 불과 사흘 뒤 브라질에 1대 4로 완패하면서 막을 내렸다. 하지만 한국 축구팬들의 반응을 더 강하게 끌어낸 건 황희찬의 결승골을 연결할 때까지 70m를 달려 포르투갈 수비수 3명을 뚫고 정확한 패스를 찔러준 주장 손흥민의 ‘마스크 투혼’ 이야기, ‘중요한 건 꺾이지 않는 마음’이라는 문구를 새긴 한 관객의 태극기가 선수들의 손에 쥐어질 때까지 포기하지 않은 집념의 이야기였다.<br><br>월드컵은 이제 3·4위전과 결승전의 두 경기를 치르면 막을 내리지만, 이야기는 계속된다. 내년 어느 시점이 되면 태평양 섬나라와 히말라야 고산지대에서 새로운 4년의 이야기를 시작할 월드컵의 서막이 조용하게 열릴 것이다. 새로운 4년의 서사에서 다시는 쓰지 말아야 할 이야기도 있다. 감염병 대유행과 전쟁 같은 것들. 다시는 듣고 싶지 않은 이야기들이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121601310438575_1671121865_0924277939.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2022-12-16T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277939&code=11171382&sid1=col"}]