[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 정치공학적 발상만 난무하는 여야 비대위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022050222190684997_1651497546_0924260318.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대선 승리한 집권당이 당대표<br>몰아내기 위해 스스로 비정상<br>체제 만든 것은 전례없는 일<br><br>당권 둘러싼 이준석·윤핵관<br>사생결단 싸움은 당의 운명을<br>법원에 맡기는 비극으로 귀결<br><br>민주당은 꼼수 당헌 개정으로<br>이재명 방탄복 마련하고 강성<br>당원 운영 관여로 사당화 완성<br><br>비대위에 성찰과 혁신은 없고<br>변칙과 편법 가득차… 국민은<br>안중에도 없는 뻔뻔한 작태<br></div><br>지금 여야 정당은 정상이 아니다. 대선에서 패배한 더불어민주당도, 승리한 국민의힘도 비상대책위원회 체제다. 지난 3월 대선에서 지고 6월 지방선거에서도 참패한 민주당이 비대위를 꾸린 것이야 사태 수습을 위한 긴급 조치로 여길 수 있다. 하지만 대선과 지방선거를 연승한 국민의힘이 비대위로 전환한 것은 전례없는 일이다. 비대위는 당의 존립이 위태로운 국면일 때 어쩔 수 없이 가동되는 임시 기구다. 그런데 국민의힘은 멀쩡한 당을 스스로 망가뜨리고 ‘비상 상황’이라는 자가진단을 내린 뒤 환호하며 수술대에 오르는 희한한 선택을 했다. 국민이 보기엔 아주 의아한 일이 정권 출범 석 달 만에 벌어졌다.<br><br>취임 100일을 갓 넘은 윤석열 대통령은 정권 초반 지지율이 속절없이 추락하는 상황에 봉착해 있다. 인사 난맥상과 정책 혼선 등이 주요 요인이지만 집권당의 내홍도 지지율 하락을 부채질했다. 국정 운영의 한 축을 담당하는 집권당이 새 정부의 성공을 위해 정책을 뒷받침하고 대안을 제시하며 필요할 경우 쓴소리도 해야 하는데 자중지란으로 갈피를 못 잡고 있으니 국민이 신뢰를 보낼 리 만무하다. 그럼에도 내전은 끝날 줄 모르고 오히려 악화일로로 치닫는다.<br><br>‘내부 총질이나 하던 당대표’라는 윤 대통령의 문자 메시지가 노출되면서 재점화된 분란은 주호영 비대위 체제로 전환하면서 당대표(현재 6개월 직무 정지)에서 축출된 이준석과 윤핵관(윤 대통령 핵심 관계자)의 사생결단 싸움으로 번졌다. 내후년 총선 공천권을 둘러싼 당권 장악이 핵심이다. 이 과정에서 사퇴 의사를 표명한 최고위원들의 상임전국위원회 소집 의결, 비대위 전환 조건인 ‘비상 상황’ 당헌 유권 해석 등 절차상·내용상 하자 논란에도 불구하고 ‘이준석 몰아내기’는 일사불란하게 전개됐다.<br><br>이준석의 법적 대응은 어쩌면 당연하다 하겠다. 이준석은 비대위 효력 정지 가처분 신청에 이어 본안 소송까지 법원에 제기한 상태다. 집권당 운명이 법원 판단에 좌우되게 생겼다. ‘정치의 사법화’라는 비극으로 결말을 맺게 됐다. 당의 총체적 난국을 초래한 이준석과 윤핵관 양측은 이제 거친 발언을 쏟아내며 서로를 저주하는 지경에 이르렀다. 어처구니없는 막장 드라마다. 홍준표 대구시장의 말대로 구질구질한 정치만 하고 있다. 정당 민주주의는 온데간데없다. 공멸하지 않으려면 비정상적 정치를 정상화시켜야 한다. 난마처럼 얽힌 사태를  대통령이 풀어야 한다는 지적도 많다.<br><br>제1야당 민주당도 도긴개긴이다. 꼼수 정당답게 또 꼼수를 부렸다. 28일 전당대회 때 검경 수사를 받는 이재명 의원의 대표 등극이 확실시되자 방탄복을 입혀주기 위해 당헌 개정 절차를 밟고 있다. 우상호 비대위는 ‘기소 시 당직 정지’를 규정한 당헌 80조 1항은 유지하기로 했으나 대신 80조 3항의 구제 판단 주체를 윤리심판원이 아닌 당무위원회로 고쳐 정무적 판단으로 구제가 가능한 우회로를 만들어줬다. 눈 가리고 아웅 하는 식이다. 방탄 장치의 핵심은 1항이 아니라 3항의 처분 주체이기 때문이다. 윤리심판원은 외부 인사 과반이 참여하는 독립 기구인 반면 당무위는 지도부를 주축으로 구성돼 ‘셀프 구제’가 가능하다.<br><br>당헌 80조는 2015년 야당 시절 소속 의원 30여명이 검경 수사를 받고 있었음에도 이듬해 총선에서의 도덕적 우위를 확보하기 위해 도입한 혁신적 조항이다. 지금 와서 ‘정치보복 수사’를 가정해 뒤집겠다는 건 궁색한 주장일 뿐이다. 더 나아가 전국대의원대회 의결보다 권리당원 전원 투표가 우선한다는 내용의 당헌 조항이 신설돼 친명계 강성 당원들이 당 운영에 공식 관여할 수 있는 토대마저 조성됐다. 24일 중앙위원회에서 당헌 개정안이 최종 확정되면 ‘이재명 사당화’가 완성되는 셈이다. 지난해 4월 서울·부산시장 보궐선거 때도 무공천 원칙이 담긴 당헌을 고치는 꼼수를 썼다가 역풍을 맞았는데 공당의 헌법을 손바닥 뒤집듯 바꾸는 고질병이 좀체 고쳐지지 않는다. 윤석열정부의 실정(失政)에 기대어 가만히 있어도 반사이익을 볼 수 있다는 환상에 젖어 있는 듯하다.<br><br>향후 근 2년간 선거가 없으니 여당이나 제1야당이나 국민은 안중에도 없다. 반성과 성찰을 토대로 쇄신과 혁신을 구해야 할 비대위 체제를 오로지 기득권 세력의 당권 장악 방편으로 삼고 있다. 변칙과 편법, 꼼수로 점철된 정치공학적 발상이라 아니할 수 없다. 정당 정치의 퇴행이다. 국민을 바보로 알지 않고서는 여야가 이렇게 뻔뻔할 수는 없다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-08-22T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260318&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 데이터는 힘이 세다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221480512982_1661172485_0924260306.jpg\"></center><br>특정 주제에 대한 의견을 담은 기사를 쓸 때 중요한 것 중 하나는 그 의견을 대변할 수 있는 사례를 모으는 것이다. 좋은 사례는 취재한 내용의 논리적 근거를 뒷받침해줄 수 있는 훌륭한 수단이 된다. 학술 논문이나 보고서도 마찬가지다. 적확한 사례 한두 개가 강력한 힘을 발휘하는 경우가 많다. 사례는 결국 데이터다. 특정 상황과 유사한 데이터가 많다면 글은 설득력이 강해진다. 글쓰기에만 해당되는 일은 아니다. 정부의 정책 결정이나 기업의 경영 판단에도 비슷한 전례는 중요한 참고가 되고, 결과적으로 옳은 판단의 근거가 될 확률도 높아진다.<br><br>데이터는 힘이 세다. 그 힘은 점점 더 세지고 있다. 데이터는 기업과 국가의 중요한 자산으로 부상했다. 적확한 데이터를 얼마나 모을 수 있느냐가 기업과 정부의 경쟁력이 됐다. 일상생활 대부분이 온라인과 연결된 세상에서 개인의 데이터를 가장 많이 확보하고 있는 곳은 구글, 메타(페이스북), 애플 등 거대 IT기업들이다. 이들을 ‘빅브러더’로 경계하는 이유다. 하지만 진짜 빅브러더는 국가가 될 확률이 높다. 정부는 기업이 보유한 데이터보다 훨씬 더 민감할 수 있는 정보까지도 효과적으로 확보할 수 있는 수단을 갖추고 있다.<br><br>우리 정부도 개인의 생체정보와 관련한 빅데이터를 보유하고 있다. 건강보험체계는 국민의 생체정보를 효과적으로 축적할 수 있는 시스템이기도 하다. 한국의 의료를 세계 최고 수준으로 높인 것은 정확한 데이터를 오랜 기간 축적하고 활용할 수 있었던 건강보험체계가 큰 힘이 됐다는 분석이 많다. 모든 국민에게 DNA 샘플을 제출하라고 강제할 수 있는 국가가 있다고 가정해 보자. 빠른 시간에 인구 숫자만큼의 유전자 데이터베이스를 만들 수 있다. 인구가 수천만 명 이상인 국가라면, 이 데이터베이스를 토대로 하는 의료 알고리즘은 세계 최고 수준이 될 것이다. 이 정도 유전자 데이터베이스를 확보한 국가에는 전 세계인들이 찾아와 DNA 샘플을 제공하겠다고 나설 가능성이 높다. 데이터베이스를 통해 자신이 어떤 병에 걸릴 확률이 높은지 알 수 있을 것이라 기대하기 때문이다. 세계 각국의 인종 데이터까지 확보하면 이 데이터베이스는 한층 더 거대하고 강력해질 것이다. 어쩌면 다른 국가에서도 정보 공유를 요청할지 모른다. 한 국가의 데이터베이스는 군사력 못지않은 무기가 될 수 있다.<br><br>자본주의와 공산주의 체제로 나뉘어 있던 과거엔 공산주의의 중앙집중형 정보처리 시스템보다 자본주의의 분산형 정보처리 시스템이 더 우위에 있었다. 정보를 독점한 정부의 판단보다 정보가 분산된 상태에서 시장의 결정이 더 효과적이었다고 평가된다. 하지만 발전된 기술이 어마어마한 양의 데이터를 처리해 결과를 내놓는 지금은 양상이 좀 다르다. 정보가 한곳에 많이 모일수록 합리적인 결론을 도출할 가능성이 높아진다. 독점기업과 특정 체제 국가에 반대해온 개인의 선택도 달라질 수 있다. 10만 데이터 기반의 회사와 10억 데이터 기반의 회사가 있다고 할 때 개인은 어떤 회사에 자신의 정보를 제공할까. 정보 제공 대상이 국가라 해도 마찬가지다. 데이터가 힘을 가진 세계에서는 거대한 데이터베이스를 확보하고 있는 기업이나 국가에 정보가 쏠리게 된다.<br><br>유발 하라리는 빅데이터와 알고리즘이 지배하는 세상에선 개인주의와 인본주의가 설 땅을 잃게 될 것이라고 했다. 하지만 데이터가 위력을 발휘하는 세상에서 위태로워지는 건 개인주의와 인본주의만이 아니다. 이념에 따른 정부 체제, 국제적인 힘의 역학관계, 세계 공통의 경제 기반도 지금으로선 상상할 수 없을 만큼 흔들릴 수 있다. 데이터는 아주 힘이 세다.<br><br>정승훈 디저털뉴스센터장 shjung@kmib.co.kr","date":"2022-08-22T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260306&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 집 걱정 덜어주는 주택정책 기대한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221130712927_1661170387_0924260280.jpg\"></center><br>지난 몇 년간 집이 있든 없든, 나이가 많든 적든 우리나라의 대부분 가정이 집 문제를 겪었다. 월세 걱정, 이사 걱정, 내 집 마련 걱정, 세금 걱정. 전 국민에게 제각각의 집 걱정을 안긴 데에는 다양한 이유가 있지만, 가장 큰 원인 중 하나는 국민이 원하는 곳에 양질의 주택이 부족했다는 점이다. 직장에서 가깝고 품질을 갖춘 집이 귀해지니 집값도 전셋값도 천정부지로 올랐다. 언감생심 쳐다보기도 어려운데 내가 들어가 사는 것은 ‘하늘의 별 따기’가 됐다.<br><br>정부는 8·16 대책을 발표하고 향후 5년간 270만 가구의 주택 공급을 위한 계획과 방향을 제시했다. 한국과 유사하게 집값으로 몸살을 앓은 독일, 영국, 미국 등은 우리보다 먼저 주택 공급 확대 정책으로 돌아섰다. 주택 문제 해결의 시작점은 안정적 주택 공급임을 공통으로 인식한 결과다. 경기가 악화하는 상황에서 도입되는 공급 확대 정책에 대한 일각의 우려는 운용의 묘로 극복 가능하다. 공급 기반을 마련한 후 실제 준공 여부는 정책 유연성과 시장의 경기 조절 기능으로 균형을 이뤄야 한다. 오히려 지금이야말로 공급 기반을 마련할 수 있는 절호의 기회다. 글로벌 금융위기 이후를 돌아보면 침체기의 공급 기반 악화가 주택 공급 부족으로 이어져 집값 급등과 주거 불안이라는 부메랑이 됐음을 잊어서는 안 된다.<br><br>8·16 대책은 270만 가구라는 대규모 물량과 다양한 수요를 매칭하기 위한 정책적 고민이 엿보인다. 국민 개개인이 주택 공급을 체감하기 위해서는 내가 원하는 장소에, 원하는 품질과 주거환경을 갖추고, 부담 가능한 가격으로 공급돼야 한다. 국민 눈높이에 맞추어 주체별, 계층별, 세대별 다양한 주거 지원 구조를 제시한 점이 긍정적이다. 공공은 본연의 역할인 취약계층을 위한 주거 복지망을 튼튼하게 하는 데 집중하고, 민간은 공공과 합심해 국민의 주거비 부담은 줄여주고 내 집 마련을 통한 자산 형성을 지원하는 구상이다.<br><br>앞으로는 소득, 자산, 선호 입지 등에 따라 청년원가주택, 역세권 첫 집, 내 집 마련 리츠 등 다양한 주거 선택이 가능할 것이다. 새로 공급되는 270만 가구는 교통과 층간소음 문제 등을 개선해 주거환경과 품질이 대폭 개선될 것으로 기대된다. 다만 국민이 원하는 도심 주택 공급은 재개발, 재건축 등 정비 사업 활성화를 제외하고는 선택지가 많지 않다. 땅은 민간 소유고 이해관계자는 많아 풀어야 할 숙제가 복잡하게 얽혀 있다. 이번 대책에서 재건축 부담금 등 구체적 세부 방안이 빠진 것은 아쉽지만, 향후 면밀한 검토를 거쳐 부작용을 최소화한 정책이 발표되기를 기대한다.<br><br>8·16 대책으로 윤석열정부의 주택 정책은 첫걸음을 내디뎠다. 이제 시작일 뿐 해야 할 일이 더 많다. 실행 과정에서 디테일을 정교하게 가다듬어야 한다. 향후 5년 동안 주거 불안이 해소되고 모든 국민이 주거 안정을 체감할 수 있기를 기대한다.<br><br>허윤경 한국건설산업연구원 경제금융연구실장","date":"2022-08-22T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260280&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 형벌 과잉에 민간 주도 성장 가능한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022072521221277645_1658751732_0924260259.jpg\"></center><br>옥살이 5년. 허기진 누이네 주려고 훔친 빵에 다른 두어 경범죄를 합쳐 장발장이 받았던 벌이다. 탈옥 시도로 19년이나 복역하며 집안은 풍비박산났다. 소설 ‘레미제라블’ 출간 후 160년이나 흐른 한국에서 형벌 과잉이 판치고 있다. 산에서 밤 따면 7년, 운전하다 중앙펜스 부수면 2년, 서울 양재대로에서 자전거 타면 1년까지도 감옥행! 형벌 과잉 강의를 시작하며 들던 희화적 예들이다. 52시간 근로와 최저임금을 어겨도 각각 2년과 3년까지다. 사망자가 있는 중대재해의 의무 불이행은 1년 ‘이상’의 징역이다. 공정거래 규제들도 형벌로 도배됐다.<br><br>살면서 겪는 갈등은 대개 법 없이 해결한다. 구매 상품이 열악하면 거래 단절이 강력한 페널티다. 법의 영역에 들어와도 민사와 행정적 제재들이 참 다양하다. 하지만 이로써도 막기 힘든 악행이 있다. 소위 범의와 가벌성이 클 때다. 그때만 ‘범죄’로 규정한 후 형벌을 쓴다. 형법전의 존재 이유다. 단 국가는 국민 생명과 재산의 보호만을 위해 형벌권을 행사해야 한다. 과연 그러한가. 불행히도 한국에서는 형벌 과잉이 국민을 짓눌렀다. 근거는 널렸다. 규제 위반에 대한 제재 중 형벌 비중이 44%라고 일찍이 정부가 인정했다. 형벌 조항을 갖는 법률 비율은 50년간 1.3배나 증가해 2017년에는 65%로 치솟았다(김두얼 교수). 세부적으론 더 심각하다. 기본법과 정부조직법 등을 제외하고 2015년에 전수조사해봤다. 규제 위반에 형벌을 부과한 법률이 700개를 넘었다. 개별 규정은 5000여개였다. 하위 법령으로의 위임까지 따지면 이른바 ‘행정범죄’ 종류는 실제 수만개에도 달했으리라. 형법전의 숱한 ‘일반범죄’들 빼고도 이리 많다. 작년에 16개 부처 소관 경제 법률 속의 형벌 규정만 6568개였다(전국경제인연합회).<br><br>어쩌다 형벌 과잉에 빠졌나. 우선 ‘과잉 규제’가 문제였다. 그러고는 마구 형벌을 들이댄 ‘과잉 범죄화’로 치달아서다. 과잉 범죄화의 원인은 다양하나 핵심은 입법자의 무지와 이익집단의 사익 추구다. 전자는 자만과 얽혀 엄벌론을 남발시켰다. 진입 장벽과 경쟁 제한 등을 형벌로 굳히려는 기득권자의 로비 결과가 후자다. 힘이 세어지니 규제자도 반겼다. 법정형과 중복 처벌도 늘려갔다. 그래서 행정청 재량이 막강해졌다. 친고죄로 된 행정범죄들에서 더욱 그렇다. 자유를 이토록 옥죄면서 ‘민간과 서민 주도 성장’이 가능하겠는가. 폐해는 참담하다. 성인 25%가 초범 이상의 전과자라는 통계를 10년 전 얻고선 충격이 컸다. 단순 예측으로 2030년엔 30%도 초과할 것이다. 전국 교도소 수용률은 10년째 100%를 넘겼으니 향후 밀려드는 전과자들로 조기 출옥이 늘면서 재범률은 올라갈 테다. 일반범죄 중에서도 끔찍한 강력흉악과 강력폭력 범죄가 2020년 각 3만3000건과 21만건 일어났다. 무려 67만건의 행정범죄를 처리하느라 강력범죄 억지에 지장을 받았으리라. 법 집행 자원의 쏠림이 일으키는 풍선효과는 국내외 여러 연구에서 확인된 바다. 이러다 경찰서 부근의 강도조차 막기 힘들어지지 않을까.<br><br>논어는 ‘제지이형 민면이무치(齊之以刑 民免而無恥)’라 경고했다. 형벌로만 닦달하면 부끄럼 모르는 백성을 만든다. 걸면 걸리는 게 전과니 법 자체를 무시한다. 강자들은 더 쉽게 면피한다. 마침내 형벌은 국가 질서유지 기능을 잃고 만다. 그래서 탈범죄화 개혁이 시급하다. 분석해보니 가령 공정거래의 형벌은 담합과 시장지배력 남용에만 적합했다. 나아가 형량의 합리화도 개혁의 핵심이다. 최근 정부가 약속한 경제형벌규정 개혁을 환영한다. 그런데 속성이 비슷한 규제개혁에 임해온 그들을 보면 마음이 뒤숭숭해진다. 결단, 설득, 책임이 성공의 최소 조건이다. 실천하는지 지켜보자.<br><br>김일중(성균관대 교수·경제학과)","date":"2022-08-22T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260259&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 우크라戰 6개월, 급변하는 세계… 우리는 준비돼 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082218550512792_1661162105_0924260297.jpg\"></center><br>러시아가 우크라이나를 침공한 지 6개월이 됐다. 이틀 만에 키이우를 함락하고 친러 정부를 세운다던 계획은 오래전에 물 건너갔다. 적을 과소평가했던 러시아의 전략 수정과 미국의 첨단무기를 등에 업은 우크라이나의 반격 속에서 장기전이 이어지고 있다. 전쟁이 길어지는 만큼 국제사회 질서도 깊숙한 곳까지 바뀌어 간다. 트럼프의 고립주의에서 벗어난 미국은 우산을 높이 펼쳐 동맹 규합에 나섰고, 그 패권에 도전하는 중국과 러시아의 블록에 북한은 한층 더 밀착했다. 세계무대에서 높아진 위상만큼, 이렇게 급변하는 국제 정세는 우리 삶에 많은 영향을 주고 있다.<br><br>안 그래도 코로나 탓에 위태롭던 경제는 이 전쟁이 가속화한 인플레이션의 직격탄을 맞았다. 에너지부터 식량까지 세계 공급망이 흔들리면서 가까운 미래도 예측하기 어려워졌다. 세계화 시절에 한껏 넓혀놓은 경제영토는 그간의 안미경중(안보는 미국, 경제는 중국) 기조가 용도를 다해가는 터라 뜨거운 감자가 됐다. 우리를 향한 미국의 요구는 한층 수위가 높아졌고, 그것을 견제하는 중국의 태도는 한층 거칠어졌다. 무엇보다 21세기에 핵을 가진 나라가 자국 이익을 위해 전면전에 나서는 선례가 만들어졌다. 핵보유에 다가선 북한이 그것을 보고 있다.<br><br>경제부터 안보까지 이 전쟁이 초래한 세계 질서의 변화로부터 우리가 자유로운 구석은 없다. 그때그때 임기응변으로 대처하기엔 그 폭이 너무 넓고 깊다. 마침 새 정부가 들어서 기존 외교 정책과 대응 전략을 수정해가고 있다. 러시아와 우크라이나의 전쟁이 가리키는 변화의 방향을 면밀히 분석해 반영해야 할 것이다. 한·미 동맹을 가장 밑바탕에 놓은 정부의 기조는 불가피했고, 또 바람직하다. 이제 세부 원칙들을 정교하게 다듬어가야 한다. 장차 숱한 선택의 기로에 놓이게 될 것이다. 일관된 전략과 원칙을 수립해 놓아야 흔들림 없이 헤쳐나갈 수 있다.","date":"2022-08-22T19:03:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260297&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 인간 두뇌 활동 모방 ‘저전력 인공지능’에 주목하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221490712986_1661172547_0924260268.jpg\"></center><br>인공지능(AI) 개발자들의 가장 큰 고민은 아마도 ‘전력’ 문제일 것이다. 2016년 3월 이세돌 9단과 대국을 벌여 유명해진 ‘알파고’를 운영하기 위해 동원된 컴퓨터 자원은 고성능 슈퍼컴퓨터를 훌쩍 넘어선다. 1200여개의 컴퓨터 중앙처리장치(CPU)를 연결해 시간당 56㎾의 막대한 전력을 소모했다. 이세돌과의 대국 한 판을 둘 때까지 2시간 남짓한 시간 동안 1㎿(메가와트)를 훨씬 웃도는 전기를 쓰게 된다. 일반 가정집 100가구가 하루 종일 사용하고도 남는 전력량이다.<br><br>현재의 AI는 컴퓨터 속에서 돌아가는 소프트웨어(SW)다. 그러니 컴퓨터 성능이 큰 영향을 미친다. 따라서 AI 성능을 높이는 가장 간단한 방법은 압도적인 컴퓨터 자원을 동원하는 것이다. 연산속도가 빨라지는 만큼 성능도 확실히 높아진다. 하지만 이 방법만으로는 한계가 있다. 슈퍼컴퓨터급 자원을 활용할 수 없는 사람이라면 제대로 된 AI를 활용하기 어렵게 된다. 사람들이 흔히 사용하는 스마트폰, 가전제품 등에 포함된 AI가 기대만큼 똑똑하지 못한 것은 이런 한계 때문이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">차세대 ‘반도체’ 개발 한창<br></div><br>최근 개발자들은 어떻게든 적은 전력을 이용해 AI 성능을 높이는 방법을 연구하기 시작했다. 방법은 다시 두 가지로 나뉜다. 첫 번째는 SW 개발에 집중해 한정된 컴퓨터 자원으로도 최대한 높은 성능을 발휘하는 AI를 개발하는 방법, 두 번째는 전기를 적게 소모하는 저전력 AI 시스템을 새롭게 개발하는 것이다. 대세는 두 번째 방식이다. 시스템 자체의 성능이 뛰어나지 못하면 아무리 SW 성능을 높인다 해도 한계에 부딪힐 수밖에 없다.<br><br>시스템 성능을 높이려면 어떻게 해야 할까. 현재 우리가 사용하는 컴퓨터는 CPU가 계산하고, 계산에 필요한 정보를 기억장치(RAM)에 넣어둔다. 그러니 명령을 한 개씩 차례로 처리한다. 신호를 주고받는 과정에서 병목현상이 생길 수밖에 없다. 이런 부담을 덜기 위해 여러 명령어를 동시에 처리하는 그래픽처리장치(GPU)를 AI 연산에 활용하는 기술도 이미 쓰이고 있다. GPU를 일부 개량해 AI 처리에 보다 적합하도록 만든 신경망처리장치(NPU) 등도 이미 쓰이고 있다.<br><br>그러나 연산장치 자체를 새롭게 개발하지 않으면 이 방법도 한계가 있다. 처음부터 AI를 구동할 때 전력을 적게 사용하는 시스템을 개발하려는 움직임이 많다. 과거의 몇십 배, 많게는 몇백 배의 성능 향상을 이뤄낼 수 있기 때문이다.<br><br>국내에서 대표적 성과로 꼽을 만한 것은 2020년 4월 한국전자통신연구원(ETRI)이 개발한 AI 전용 반도체 ‘알데바란’이다. 6년 전 이세돌과 대국했던 알파고가 사용한 컴퓨터 자원이 초당 30조번 연산이 가능했는데, 2년 전 개발한 이 시스템은 초당 40조번의 연산을 할 수 있었다. 무엇보다 고성능이면서도 최대 전력 소모는 15W에 불과하다. 당시 연구진은 “NPU 성능을 끌어올리는 데 최적화돼 있는 반도체”라면서 “해외 유명 기업 제품이 1000만원인데 비해 우리가 개발한 AI 반도체는 성능이 2배 이상 향상됐으면서도 수십만원이면 제품화가 가능하다”고 밝힌 바 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인간 두뇌 흉내 낸 ‘뉴로모픽’ 칩<br></div><br>인간의 뇌는 하나하나 일일이 다 계산하지 않는다. 순식간에 정보를 파악하고 추론을 거쳐 판단한 다음 꼭 필요한 부분만을 실행한다. 1000억개에 달하는 뇌세포가 동시에 일하고 동시에 결론을 내리는 방식이다. 컴퓨터로 이야기하자면 CPU와 RAM이 따로 분리돼 있지 않고 동시에 함께 일하는 시스템이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221490812987_1661172548_0924260268.jpg\"></center><br>이를 AI 개발에 도입하면 어떨까. 이런 시스템을 ‘뉴로모픽’이라고 부른다. 뇌세포(Neuron)와 영어 모픽(Morphic·모방하다)의 합성어다. 말 그대로 ‘인공두뇌’를 뜻한다. 즉 인간의 두뇌 활동을 흉내 낸 컴퓨터 시스템을 만들어 저전력·고성능 인공지능 시스템을 만들겠다는 것이다.<br><br>뉴로모픽 칩을 만들기 위해 지금까지 사용해 온 방식은 사람의 뇌세포를 본뜬 반도체 회로를 만드는 것이다. 현재 이 분야에서 가장 앞서 있는 것은 미국의 인텔이다. 인텔이 개발한 뉴로모픽 반도체 ‘로이히’는 기존 반도체로 같은 성능의 AI를 구동할 때에 비해 처리 속도가 최대 1000배 빠르고, 전력효율도 약 300배 높다. 앞으로 수년 정도면 이런 방식의 AI 시스템이 실용화될 것으로 기대되고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘스커미온’ 등 차세대 전자소자 각광<br></div><br>하지만 이 방식도 한계가 있는데, 사람의 뇌 구조를 본뜬 반도체 회로를 구성하려면 적잖은 숫자의 반도체 칩이 필요해 저전력을 만드는 데 한계가 따르기 때문이다. AI 성능을 현재보다 훨씬 높은 수준으로 끌어올리는 데는 유용하지만 시스템 크기를 아주 작게 만들긴 어렵다는 의미다.<br><br>현재 우리가 사용하는 스마트폰의 AI는 배터리가 전력을 충당하기 어려우므로 간단한 기능 이외에는 활용하기 어렵다. 필요할 경우 먼 거리에 있는 중앙 컴퓨터(서버)까지 명령어를 보낸 다음 처리해서 답을 알려준다. 직접 수행하도록 만든다. 그런데 서버 시스템은 많게는 수십만, 수백만명의 명령을 동시에 처리해야 하고, 그 정보를 다시 스마트폰까지 보내줘야 한다. 재빠른 대응이 어렵게 된다. 즉 현재의 방법으로는 스스로 판단해 장애물을 피해가는 AI 자동차, 진짜 비서 같은 AI 스마트폰 등을 개발하는 데 무리가 따른다. 스마트폰 프로세서는 최대 사용전력은 많아도 3W 정도. 고성능 AI 반도체의 전력 사용량을 이 이하로 줄여야 실용화 가능성이 생긴다.<br><br>이 때문에 압도적 성능의 차세대 ‘전자소자’를 개발하고, 이를 AI 반도체 개발에 적용하려는 움직임도 있다. 실용화까지 시간은 걸리겠지만 AI 성능을 근본적으로 개선할 수 있는 방법으로 꼽힌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221490812988_1661172548_0924260268.jpg\"></center><br>2021년 한국표준과학연구원(표준연) 연구진은 ‘스커미온’이라고 부르는 원자 주위를 도는 ‘전자’의 양자역학적 움직임을 컴퓨터 기본 소자로 이용하는 방법을 개발하는 데 성공했다. 한국과학기술연구원(KIST)도 2020년 스커미온 소자 관련 핵심 기술을 개발한 바 있다. 이런 기술이 상용화될 경우 반도체 소자 크기는 1000분의 1, 사용전력은 100분의 1까지 줄일 수 있다. 여기에 뉴로모픽 구조까지 더하게 되면 AI 연산 과정에서 소모전력은 상상할 수 없는 수준으로 낮아지게 된다.<br><br>표준연 양자기술연구소 황찬용 책임연구원은 당시 연구 성과를 발표하는 자리에서 “차세대 반도체 기술 개발에 핵심적 역할을 할 수 있을 것”이라며 “향후 스커미온을 활용한 시냅스 소자 등의 응용연구가 가능해질 것”이라고 밝히기도 했다.<br><br>과학저술가","date":"2022-08-22T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260268&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 세계 인도주의의 날, 인류가 존엄한 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221121112923_1661170331_0924260258.jpg\"></center><br>지난 2월 우크라이나 분쟁 발생 이후 6개월가량이 흘렀다. 우크라이나 사태는 대러시아 경제 제재로 인한 에너지 가격 폭등과 세계적 곡창지대인 우크라이나의 농업 위기로 이어졌다. 세계적 경기 침체 속에서 많은 사람이 이번 분쟁이 우리에게 미칠 경제적 타격에 집중하고 있을 때, 우크라이나에서 자국 내 다른 지역이나 이웃 나라로 이동한 피란민 수는 전체 인구의 3분의 1인 1400만명을 넘었다.<br><br>우크라이나 국경을 넘어온 난민은 대부분 여성과 아이들이다. 청장년층 남성은 징집 대상이어서 국경을 통과할 수 없기 때문이다. 한순간 삶의 터전을 잃고 난민이 된 여성과 아이들이 겪는 어려움은 식량과 주거 공간 같은 생존의 문제에만 국한되지 않는다. 그들은 가족과의 이별, 낯선 곳에서의 삶, 끝을 알 수 없는 불안한 생활 등 더 큰 정서적 위기 속에 놓여 있다.<br><br>글로벌 아동권리 전문 NGO 굿네이버스는 우크라이나 난민 아동들을 대상으로 인접국인 루마니아에서 심리사회적지원(PSS·Psychosocial Support) 프로그램을 진행하고 있다. 서울여대, 한양대 연구진 등 국내 심리 전문가들과 함께 지속적으로 발전시켜온 이 프로그램은 재난을 겪은 아이들의 불안감이 외상 후 스트레스 장애(PTSD)로 이어질 가능성을 낮추기 위해 기획됐다. 2013년 시리아 내전과 필리핀 태풍, 2015년 네팔 대지진 등 전 세계 인도적 위기 현장에서 많은 난민들의 정서적 안정을 도운 프로그램이기도 하다.<br><br>긴급구호 현장에서 심리사회적지원 프로그램이 진행되기까지 난민 자원봉사자들의 도움이 크다. 굿네이버스의 지원을 받은 이들은 같은 처지의 난민을 돕고 싶은 마음에 선뜻 자원봉사 활동에 동참했다. 이들은 모국어로 난민들의 마음을 어루만지며, 자신이 처한 어려움을 잊고 희망을 얻는다고 말한다. 이번 우크라이나 분쟁 긴급구호에서는 우리나라 국민의 후원으로 조성된 사회복지공동모금회 기금을 통해 일부 프로그램이 운영돼 더욱 의미가 컸다. 유엔아동기금(UNICEF)에서도 프로그램 효과성을 인정해 예산을 지원하기도 했다.<br><br>이처럼 굿네이버스와 같은 여러 시민사회단체는 현장에서 도움이 필요한 사람들과 긴밀히 소통하며 그들의 세밀한 필요를 단체별 다양한 강점으로 채우고 있다. 그래서 유엔난민기구(UNHCR) 유엔식량계획(WFP) 등 주요 국제기구 및 인도주의 단체들은 예산의 상당 부분을 시민사회단체를 통해 집행한다. 경제협력개발기구(OECD)에 속한 주요 공여국의 경우 공적개발원조(ODA)에서 인도적 지원 분야의 시민사회 협력 예산이 차지하는 비중이 평균 40%를 웃돈다.<br><br>국제사회에서는 시민사회단체의 사업 효과성과 다양성을 인정하고 있지만, 우리나라 인도적 지원 분야의 시민사회 협력 예산은 7%에 머물고 있다. 정부는 지난 6월 우크라이나에 대한 추가 지원 방침을 발표하며 총 1억 달러(약 1200억원) 규모의 인도적 지원을 펼치고 있으나 정작 시민사회단체를 통한 집행 계획은 없었다. 사업 전문성을 갖춘 다양한 시민사회와의 적극적 협력 방안 모색이 필요한 시점이라 할 수 있다.<br><br>유엔 인도주의업무조정국(UNOCHA) 발표에 따르면 전 세계 강제 이주민의 숫자는 1억명을 돌파했고 인도적 지원이 필요한 사람은 3억600만명에 달하는 것으로 나타났다. 인도적 위기는 전쟁과 정치적 탄압, 자연 재난 등 다양한 유형으로 발생하고 있지만 아주 먼 곳의 이야기가 아니다. 나의 의지와 무관하게 누구나 언제든지 난민이 될 수 있기 때문이다.<br><br>지난 19일은 ‘세계 인도주의의 날’이었다. 인류가 경제적 이익과 자기 이해에만 사로잡힌 이기적 존재가 아니라 약자를 도울 줄 아는 존엄한 존재라는 것을 인도적 위기에 놓인 지구촌 이웃을 향한 관심과 지원으로 증명하길 바란다.<br><br>김선 굿네이버스 국제사업본부장","date":"2022-08-22T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260258&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일은 적게 하고 돈은 많이 받겠다는 금융노조의 이기심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082219010612798_1661162466_0924260311.jpg\"></center><br>지난 19일 쟁의 행위 찬반 투표에서 93.4%의 찬성률로 총파업을 결의한 전국금융산업노동조합(금융노조)이 어제 기자회견을 열어 투표 결과를 설명하고 추후 파업 일정을 소개했다. 23일 서울에서의 총파업 결의대회를 시작으로 지역별 결의대회를 거친 뒤 다음 달 16일 총파업에 들어가겠다고 한다. 파업이 실시되면 2016년 9월 이후 6년 만이다.<br><br>노조안의 핵심은 ‘임금 6.1% 인상, 주 36시간 근무, 영업점 폐쇄 금지’다. 지난해 4대 시중은행 직원의 평균 연봉은 1억원에 달하고 올해는 지난해를 웃돌 것이 유력하다. 돈을 많이 번다고 무조건 파업해선 안 된다는 법은 없다. 혹독한 여건 속에서 각고의 노력을 통해 수익을 냈다면 합당한 임금 인상은 필요하다. 하지만 지금의 은행 상황이 그런가. 올 상반기 은행의 이자이익은 26조2000억원으로 지난해 같은 기간보다 4조1000억원(18.8%)이나 늘었다. 은행이 치열한 경쟁과 연구 끝에 이익을 창출한 게 아니라 기준금리 인상 덕분에 대출이자를 올려 돈잔치를 벌인 것이다. 코로나가 닥친 이후 이처럼 가만히 앉아 돈버는 땅 짚고 헤엄치기식 영업이 계속됐다. 이에 시중은행들은 연초 300% 남짓한 성과급을 직원들에 지급하기도 했다. 그럼에도 노조는 만족하지 않고 있다. 6.1%는 올해 공무원(1.4%)은 물론이고 100인 이상 사업체(5.3%)의 평균 임금 인상률도 뛰어넘는다. 노조에 이자 부담의 고통에 신음하는 국민은 안중에도 없어 보인다.<br><br>주 36시간 근무와 영업점 폐쇄 금지 주장 역시 기가 찰 뿐이다. 지난해부터 코로나를 빌미로 영업시간을 1시간 단축한 은행들은 사회적 거리두기가 해제됐음에도 노사합의가 필요하다는 이유로 원상 회복하지 않아 오후 3시30분이면 문을 닫는다. 직장인들 사이에선 “은행 가려고 연차 쓴다”는 말도 나온다. 그런데 아예 금요일에 격주로 쉬겠다고 한다. 금융소비자 보호를 위해 영업점 폐쇄 중단을 내세우는데 은행원들이 전처럼 1시간만 더 일해도 소비자 불만은 줄어들 것이다. ‘일은 적게 하고 돈은 많이 받고 자리는 유지하겠다’는 금융노조의 파업은 타당하지도, 합리적이지도 않다. 당장 철회해야 한다.","date":"2022-08-22T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260311&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 핑계대지 말고 특별감찰관 임명 절차에 신속히 착수하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082218580812794_1661162288_0924260310.jpg\"></center><br>여야가 어제 특별감찰관을 놓고 또 말씨름을 벌였다. 국민의힘 주호영 비상대책위원장은 “더불어민주당은 지난 5년 특별감찰관을 임명하지 않은 데 사과하고 조속히 절차에 착수해야 한다”고 주장했다. 민주당 우상호 비대위원장은 “정부에서 임명 요청 공문이 오면 신속히 진행하겠다”고 했다. 김대기 대통령실 비서실장도 국회에서 결정되면 100% 수용하겠다고 했으니 모두 필요성을 공개적으로 천명한 것이다. 그런데도 정작 특별감찰관 임명 절차는 시작되지도 않고 있다. 하고 싶지 않은데 명분 없이 말을 바꿀 수 없으니 책임만 떠넘기겠다는 속내가 아니라면 도무지 납득할 수 없는 상황이다.<br><br>특별감찰관은 대통령의 배우자, 4촌 이내 친족, 대통령실 수석비서관의 비위를 감시한다. 국회 추천 3명 중 대통령이 1명을 지명하고, 인사청문회를 거쳐 임명된다. 현행 특별감찰관법에 후보 추천 규정이 미비한 것은 사실이다. 검찰청법, 고위공직자범죄수사처법, 특별검사법에 각각 검찰총장, 공수처장, 특검 후보추천위원회 관련 규정을 명시한 것과 대조적이다. 그렇다고 이것이 임명 지연의 핑계가 될 수 없다. 2014년 여야는 원내 수석부대표가 합의한 뒤 곧바로 추천위를 구성했다. 생각만 있으면 얼마든지 추진할 수 있는 것이다.<br><br>그러나 여야 모두 특별감찰관 제도를 존속시키겠다는 의지가 보이지 않는다. 대통령실은 국회가 후보를 내지 않았다는 말만 되풀이하고, 국민의힘은 북한인권재단 이사 임명에 연계시키는 ‘물타기’까지 시도하고 있다. 대통령실과 집권여당이 나서면 곧바로 진행될 것이 분명한데 궁색한 이유로 시간만 끌고 있으니 국민들이 실망하지 않을 수 없다. 국회 169석의 거대 야당도 다를 게 없다. 대통령실에서 임명을 요청하는 공문을 보내지 않았다고 책임을 미룰 뿐이다. 문재인정부 내내 임명하지 않다가 뒤늦게 나서려니 뻘쭘해서인지, 떠들썩한 국정조사와 달리 조용하게 비위를 찾는 특별감찰관은 정치적 효과가 적다고 판단한 것인지 알 수 없지만 다수당으로서 책임 있는 모습이 아니다.<br><br>지금 대통령실은 온갖 의혹을 해소하지 못해 불신을 키우고 있다. 무속인이 이권에 개입했다거나, 김건희 여사 관련 업체의 한남동 관저 공사 등의 소문은 사실 여부가 확인되지 않은 채 증폭되고 있다. 전문가들은 대통령실 기강 확립과 불필요한 의혹 차단의 해법으로 특별감찰관의 조속한 임명을 가장 먼저 꼽는다. 시간을 끌며 주저할 이유가 없다.","date":"2022-08-22T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260310&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 중국 딜레마에 빠진 기업들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022071720310770256_1658057467_0924260099.jpg\"></center><br>2013년 중국 CCTV는 삼성전자 스마트폰 사후관리(AS)를 비판하는 방송을 내보냈다. 당시 삼성전자는 중국 내에서 20%가량 점유율을 기록하면서 승승장구하던 시절이었다. 그해를 기점으로 삼성전자의 스마트폰 점유율은 수직으로 하락하기 시작했고, 지금은 0%대까지 추락했다. 중국 정부가 삼성전자에 비우호적인 여론 조성에 나섰고, 중국 스마트폰 업체들이 우후죽순처럼 등장하면서 삼성전자의 자리를 잠식해갔다.<br><br>반등할 가능성도 여의찮다. 중국은 앱스토어 등 구글의 주요 서비스를 쓸 수 없다. 대신 중국 업체들이 제공하는 별도의 앱스토어를 쓴다. 저작권을 무시하는 불법 복제 콘텐츠도 버젓이 올라와 있다. 글로벌 스탠더드를 지켜야 하는 삼성전자가 중국 시장을 공략하자고 동참할 수도 없는 노릇이다. 폴더블폰이 새 돌파구가 될 것으로 기대했지만 샤오미 등이 잇달아 아류작을 내놓으면서 이마저도 쉽지 않아졌다. 완성도는 삼성전자에 비하지 못하지만 완전히 대체 불가능한 건 아니기 때문이다. 삼성전자가 지난 10일 새로운 폴더블폰을 발표하자 샤오미는 다음 날 바로 폴더블폰 신제품으로 응수했다.<br><br>중국에 진출한 다른 한국 기업들도 비슷한 상황이다. 고고도미사일방어체계(THAAD·사드) 배치 이후 ‘한한령’ 등 한국 제품 보이콧이 노골화하면서 한국산의 인기는 급락했다. 현대차는 올해 상반기 중국 시장 점유율이 1%로 지난해(2%)의 절반 수준으로 떨어졌다. LG전자, SK하이닉스 등 주요 기업의 중국 사업 비중이 계속 줄어들고 있다. 롯데백화점은 마지막 중국 매장인 청두점 지분을 매각하고 철수하기로 했다. 한류와 함께 인기를 끌었던 화장품·패션 업체들도 하나둘 발을 빼고 있다.<br><br>상황이 이렇다 보니 대중 무역수지도 악화하고 있다. 올해 5월부터 대중 무역수지는 적자로 전환했고, 이달 들어서도 1~10일까지 8억7000만 달러 적자를 기록 중이다. 1992년 한·중 수교 이후 30년간 유지된 대중 무역수지 흑자도 더는 유지하기 어려울 수 있다. 여기에 미국과 중국의 갈등이 최고조에 달하면서 미국은 중국과 선을 그으라고 우리를 압박하고 있다. ‘칩4’ 동맹 참여 요구가 대표적이다. 미국 없이 반도체 사업을 하는 건 불가능하다. 그렇다고 중국을 포기할 수도 없는 게 현실이다. 그동안 유지해 온 ‘전략적 모호성’을 앞으로도 유지하긴 점점 어려워지고 있다.<br><br>첨단 소재나 중간재에 대한 중국 의존도가 여전히 높다는 것도 어려운 요소다. 한국경영자총협회에 따르면 우리나라의 총수입액 중 중간재 비중이 50.2%로 절반을 넘었고, 중간재 수입국 중 중국 비중이 28.3%로 가장 높았다. 중국에서 중간재를 들여와 이를 제품으로 만들어 수출하는 게 현재 우리 기업의 보편적 방식이다. 최근 미국은 ‘인플레이션 감축법’을 통과시키면서 중국산 배제를 사실상 명시했다. 배터리 완성품뿐만 아니라 배터리 소재도 중국산을 쓰지 말라는 의미다. 산업연구원에 따르면 국내 배터리 업체들은 배터리 핵심 소재인 전구체 91.8%, 양극활물질 96.7%, 인조흑연 91% 등을 중국에 의존하고 있다. 중국만큼 충분한 양을 저렴한 가격에 공급할 수 있는 새로운 공급망을 찾아야 하는 과제가 생긴 것이다.<br><br>해법은 의외로 단순하다. 반도체처럼 대체 불가능한 경쟁력을 갖춘 ‘무기’를 가지면 된다. 하지만 말처럼 쉬운 게 아니다. 전 세계가 소재부터 첨단 기술까지 자기가 가진 모든 걸 무기로 내세운다. 내재화된 기술이나 천연자원 없이 새로운 시도를 하는 게 점점 어려워지고 있다. 정부와 민간 모두 머리를 맞대고 하나의 목표를 향해 힘을 합해야 할 때다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2022-08-21T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260099&code=11171222&sid1=col"}]