[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 당정 “아동학대 신고 교원 직위해제 요건 강화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091208534962195_1694476430_0018658548.jpg\"></center><br>당정은 무분별한 아동학대 신고로부터 교원을 보호하기 위해 아동학대 문제의 처벌 등에 관한 특례법과 경찰청 수사 지침을 개정하기로 했다. 또 교원이 아동학대로 신고당한 경우, 정당한 사유 없이 직위해제를 할 수 없도록 요건을 강화하기로 했다.<br><br>박대출 국민의힘 정책위의장은 12일 오전 국회에서 열린 ‘교원 대상 무분별한 아동학대 신고에 대응한 아동학대처벌법 개정 관련 당정협의회’ 직후 브리핑을 통해 “특례법 개정 방식 관련해서는 법사위 간사인 정점식 의원과 교육위 간사 이태규 의원이 의원 입법 형태로 대표 공동발의 하기로 했다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091104195260845_1694373594_0018658548.jpg\"></center><br>박 의장은 “교육부는 법령 개정에 맞춰 조사·수사 과정에서 교육감 의견이 차질없이 제출될 수 있도록 교육지원청에서 신속히 사안을 조사·확인하고 교육청에서 의견을 제출하는 시스템을 구축하기로 했다”고 설명했다.<br><br>또 “교원의 정당한 생활지도에 대한 아동학대 수사 시 교육위에서 논의 중인 교원지위법 개정안에 따라 교육감에게 의무적으로 조사·수사 기관에 의견을 제출하도록 하고, 수사기관의 경우 교육감이 제출한 의견을 사건기록에 첨부하고 수사 및 처분에 관한 의견 제시를 참고하도록 의무 규정을 신설하기로 했다”고 덧붙였다.<br><br>당정은 조사기관에도 교육감이 제출한 의견을 아동학대 사례 판단에 의무적으로 참고하도록 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091208540362196_1694476443_0018658548.jpg\"></center><br>박 의장은 “당은 입법 이전이라도 선제적으로 무분별한 학대 신고로부터 교원 보호를 위해 관계 부처에 법률 집행 과정을 개선해줄 것을 당부했다”며 “교원을 무분별한 아동학대 신고로부터 보호하도록 후속 입법 조치 등도 적극적으로 추진하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-11T23:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018658548&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 방러…軍최고간부-‘위성·잠수함·포탄’ 담당 동행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091208184362176_1694474324_0018658515.jpg\"></center><br>북한 김정은 국무위원장의 러시아 방문에 군부 각 기관을 이끄는 실세들이 대거 동행했다.<br><br>12일 조선중앙통신은 김 위원장이 러시아를 방문하기 위해 전날 오후 전용열차로 평양을 출발했다며 “당과 정부, 무력기관의 주요 간부들이 수행하게 된다”고 보도했다.<br><br>통신이 공개한 사진을 보면 수행단에는 최선희 외무상과 함께 군 서열 1∼2위인 리병철 당 중앙군사위원회 부위원장과 박정천 당 군정지도부장이 포함됐다.<br><br>또 박태성 당 비서, 김명식 해군사령관, 조춘룡 당 군수공업부장도 수행단으로 방러하는 것으로 보인다. 이들은 북러 정상회담에서 논의될 것으로 추정되는 무기 거래와 관련해 주목되는 인물들이다.<br><br>박태성은 북한이 군사정찰위성 발사를 위해 설치한 국가비상설우주과학기술위원회 위원장을 맡고 있다. 박태성과 해군 수장 김명식은 북한이 무기 거래로 챙길 수 있는 위성과 핵 추진 잠수함 기술 확보의 핵심 관계자다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091208243662180_1694474677_0018658515.jpg\"></center><br>조춘룡은 북한이 반대급부로 러시아에 제공할 수 있는 재래식 포탄 등의 생산과 관련이 있다. 그는 김정은의 최근 군수공장 시찰 때 수행했다. 이 외에 김광혁 공군사령관, 오수용 당 비서, 박훈 내각부총리 등도 수행단에 들어갔다.<br><br>리병철과 박정천 등 군부 최고위층은 물론 무기 거래 관련 주요 보직자들이 동행한 것은 이번 김정은 방러의 군사적 성격을 명확히 드러낸다는 해석이 나온다.<br><br>김 위원장과 수행단은 출발 전 레드카펫을 따라 도열한 간부들과 일일이 악수하며 인사를 나눴다. 김덕훈 내각총리 등이 러시아로 떠나는 김 위원장을 환송했다.<br><br>김정은 친동생 김여정도 사진상에선 식별되지만, 김정은을 비롯해 환송받는 인사들과는 다른 위치에 서 있어서 동행 여부가 불분명하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091208250662181_1694474708_0018658515.jpg\"></center><br>통신은 이날도 김 위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 일정과 의제, 장소 등을 보도하지 않았다. 다만 외부로 송출되는 통신뿐 아니라 북한 내부 주민들이 보는 노동신문에도 출발 소식을 실어 북러 정상회담을 대내외에 알렸다.<br><br>북한과 러시아는 김 위원장이 블라디미르 푸틴 대통령의 초청에 의해 러시아를 방문해 정상회담을 진행할 예정이라고 전날 저녁 동시에 발표했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-11T23:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018658515&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"단식 13일째 이재명…오늘 검찰 출석 “의료진도 대기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091113484261166_1694407722_0018658476.jpg\"></center><br>‘대북송금 의혹’으로 검찰 조사를 받고 있는 이재명 더불어민주당 대표가 12일 피의자 신분으로 또 검찰에 출석한다. 지난 9일 첫 소환조사에 응한 지 사흘 만이다. 단식 투쟁 13일째인 이 대표의 건강을 염려해 의료진과 구급차도 대기할 예정이다.<br><br>수원지검 형사6부(김영남 부장검사)는 이날 오후 2시부터 제3자 뇌물 혐의로 이 대표에 대한 두 번째 피의자 신문 조사를 진행한다.<br><br>쌍방울 그룹의 대북 송금 의혹은 김성태 전 쌍방울 그룹 회장이 2019년 이화영 전 경기도 평화부지사의 요청으로 경기도가 냈어야 할 북한 스마트팜 조성 지원 사업비 500만 달러와 당시 북측이 요구한 경기도지사의 방북 비용 300만 달러 등 총 800만 달러를 북한에 대납했다는 의혹이다. 검찰은 이 과정에 당시 경기도지사였던 이 대표가 연관돼 있을 것으로 의심하고 있다.<br><br>지난 9일 진행된 1차 소환조사는 오전 10시 30분 시작해 8시간 만인 오후 6시 40분 종료됐다. 이 대표는 자신의 진술 취지가 제대로 반영되지 않았다는 이유로 열람 조서에 서명 날인하지 않았다.<br><br>당시 검찰은 150쪽 분량의 질문지를 준비했지만 단식 중인 이 대표의 건강 상태를 고려해 핵심 질문만 추려서 조사를 진행한 것으로 전해졌다. 이에 검찰은 2차 소환조사에서는 미처 진행하지 못한 핵심 질문을 포함해 검찰 수사와 재판을 둘러싼 각종 사법 방해 의혹, 김성태 전 회장의 쪼개기 후원금 의혹 등을 속도감 있게 조사할 방침이다.<br><br>이 대표는 지난 9일 첫 조사를 마친 뒤 기자들과 만나 “예상했던 증거라고는 단 하나도 제시받지 못했다”며 “상식적으로 있을 수 없는 내용으로 범죄를 조작해보겠다는 정치 검찰에 연민을 느낀다”며 검찰 수사를 비판했다.<br><br>검찰은 2차 소환을 마지막으로 이 대표 수사를 종결할 계획으로 알려졌다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-11T23:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018658476&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 찾은 박지현, 연신 눈물…“회복식 만들어드릴것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091205135262128_1694463232_0018658140.jpg\"></center><br>박지현 전 더불어민주당 비상대책위원장이 단식 농성 중인 이재명 대표를 만나 “윤석열 정권에 맞서 함께 싸우자”며 눈물을 흘렸다. 단식이 끝나면 회복식을 손수 만들어 드리겠다고도 했다.<br><br>박 전 위원장은 11일 오후 6시쯤 서울 여의도 국회 본청 앞 농성장 천막에서 단식 12일차를 맞은 이 대표를 만났다. 그는 “(이 대표) 건강이 걱정돼서 왔다”면서 “단식을 그만하시고 건강 회복하셔야 한다”며 눈시울을 붉혔다.<br><br>박 전 위원장은 “시민들도 대표님의 진심을 많이 알았다”며 “윤석열 정권의 폭정에 싸우려면 건강을 회복하셔야 한다. 같이 윤석열 정권에 맞서 긴 호흡으로 싸워 나가자”고도 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091205145562129_1694463296_0018658140.jpg\"></center><br>이에 이 대표는 “아직은 견딜 만하다”며 “잘 지냈나. 안 그래도 내가 박 전 위원장을 보고 싶었다”고 화답했다. 이어 학교를 다니고 있다는 박 전 위원장에게 “공부 열심히 하고 있어라. 언제 한번 보자”고 덕담을 건넸다.<br><br>박 전 위원장은 면담 이후 기자들과 만나 “(이 대표가) 너무 수척해져서 짠한 마음에 눈물이 났다”며 “제가 전에 요리를 잘한다고 말씀드린 적이 있다. 단식이 끝나면 제가 회복식도 만들어드릴 테니 얼른 단식을 중단해 달라고 말씀드렸다”고 전했다.<br><br>박 전 위원장은 지난 대선 당시 이재명 후보 선대위에 영입되면서 정계에 입문했다. 대선 패배 뒤에는 윤호중 비대위원장과 함께 당을 이끌며 이 대표를 인천 계양을 국회의원 보궐선거 후보로 공천했다. 이후 “공천은 이 대표 요구에 따른 것”이라고 폭로해 이 대표 강성 지지자인 ‘개딸’들에게 원성을 들었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091205150562130_1694463306_0018658140.jpg\"></center><br>한편 이 대표는 박 전 위원장과의 면담을 마친 뒤 오후 6시15분쯤 고(故) 노무현 전 대통령 부인 권양숙 여사와 전화통화를 했다. 권 여사는 “단식이라는 극한 상황에 오로지 건강이 너무 걱정된다”고 했고, 이 대표는 “(걱정을 끼쳐) 죄송하다. 아직은 괜찮다”고 화답했다.<br><br>권 여사는 “어떻게 도움이 될지 몰라 망설이다 전화를 했다. 여러 사람들이 걱정하고 있으니 건강 잘 챙겨야 한다”고 당부했다. 이 대표는 “세상 사람들이 겪는 고통에 비해서 (단식이) 대수겠느냐”며 “오래전 노 전 대통령 제사 때 마지막 잔을 올릴 수 있도록 배려해주신 것 잊지 않고 있다. 전화도 주시고 신경도 써주시니 큰 힘이 된다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-11T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018658140&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"단식前 횟집 간 이재명… 국힘 “오염수 외치더니”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091204452762121_1694461527_0018658126.jpg\"></center><br>이재명 더불어민주당 대표가 오염수 방류 규탄 장외집회를 연 뒤 횟집에서 식사한 사실이 뒤늦게 알려지면서 여당에서 조롱 섞인 비판이 나오고 있다. 국민의힘은 이 대표를 향해 “후쿠시마 오염수 규탄을 외치던 날, 국민 몰래 잡순 ‘날 것’들은 입에 맞으셨나”라며 비꼬았다.<br><br>11일 한 언론 보도에 따르면 이 대표를 비롯한 민주당 지도부 10여명은 지난달 30일 전남 목포역 광장에서 오염수 방류 규탄 장외집회를 연 뒤 인근 횟집에서 해산물로 식사를 한 뒤 “참 맛있게 잘 먹었습니다”라고 사인과 함께 방명록을 남겼다. 해당 언론 보도에 따르면 이 대표 일행은 이날 회를 포함한 해산물을 먹은 것으로 파악됐다. 이 대표는 다음 날부터 단식 투쟁에 돌입했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091204545562125_1694462095_0018658126.jpg\"></center><br>이 대표는 이날 목표 장외집회에서 “국민에게 (오염수 우려가) 괴담이라고 겁박하는, 국민과 싸우겠다고 선전포고하는 대통령을 보신 적 있느냐”며 윤석열 대통령을 향해 날을 세웠다. 그러면서 “이제 국민 여러분 옆에서가 아니라 국민 여러분의 앞에서, 가장 선두에서 모든 것을 바쳐 싸우겠다”고 말했다.<br><br>집회에는 당 지도부와 전남지역 의원들, 시민 등 1500여명(전남도당 추산)이 모였다. 일부 참석자는 ‘탄핵’을 외치기도 했다.<br><br>하지만 이 대표의 횟집 식사와 관련된 언론 보도가 나오자 국민의힘에서는 이 대표의 언행을 꼬집는 논평을 발표했다. 후쿠시마 오염수 방류를 규탄하면서 횟집에서 회를 먹었다는 게 앞뒤가 맞지 않다는 지적이다. 이 대표가 횟집을 방문한 날은 단식 농성 전날이자, 일본 후쿠시마 오염수 방류 7일째인 날이었다.<br><br>국민의힘 김민수 대변인은 논평을 통해 “자기기인(自欺欺人). 이재명 대표는 자신도 믿지 않는 행동으로 국민을 속였다”고 비판했다.<br><br>이어 “이재명의 ‘후쿠시마 오염수’는 자신의 범죄 혐의에 대한 방탄용이자 묻지마식 ‘윤석열 정권퇴진운동’을 위한 수단일 뿐이었다는 것이 드러났다”며 “이 대표와 민주당은 오염수 거짓 선동을 일삼으며 민생 현안을 방치했고, 대한민국 국회를 ‘길거리 오염 국회’로 만들었다”고 강하게 비난했다.<br><br>그러면서 “이 대표님! 단식 하루 전, 몸에 좋은 해산물로 영양소는 충분히 채우셨나? ‘날 것’을 이리 좋아하시니, 단식 또한 날로 먹고 있는 것은 아니냐는 우스갯소리가 나온다”라고 덧붙였다.<br><br>김 대변인은 또 “자신들도 믿지 않은 후쿠시마 오염수의 위험성을 국민들께 유포하고 거짓 선동하며 국론을 분열시키는 죄 어찌 가볍다고 하겠나”라며 “이 대표와 민주당은 지금 당장 국민 앞에 석고대죄하고, 더 이상 국민을 불안으로 몰지 않아야 할 것”이라고 주장했다. 이어 “‘날로 먹는 단식 쇼’와 ‘거짓된 행동’을 모두 중단하고 범죄 혐의에 대한 검찰 조사에 똑바로 성실히 임하길 바란다”고 촉구했다.<br><br>이 대표 등 민주당 의원 일행들이 지난달 30일 규탄대회를 마친 뒤 횟집을 방문했다는 언론 보도에 대해서 민주당과 이 대표 측은 아직 별다른 반응을 내놓지 않고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-11T20:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018658126&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “선거공작” 허위 인터뷰 의혹 공세… 민주당엔 “진상규명 협조하라”압박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091121090661979_1694434146_0924320578.jpg\"></center><br>국민의힘은 11일 ‘대장동 허위 인터뷰 의혹’ 관련자들의 처벌을 촉구하며 여론전을 본격화했다. 화천대유 대주주 김만배씨와 신학림 전 언론노조 위원장의 해당 인터뷰 보도 경위부터 기사 내용, 보도 후 정치권의 움직임에 이르기까지 일련의 과정 전체가 치밀하게 계산된 대선공작이라는 것이 국민의힘의 주장이다. 국민의힘은 더불어민주당을 향한 공세를 지속함과 동시에 이번 주를 ‘대선공작 진상 대국민 보고 기간’으로 정하고 진상규명에 당력을 쏟아붓기로 했다.<br><br>김기현 국민의힘 대표는 이날 최고위원회의에서 이번 의혹에 대해 “민의를 악의적으로 왜곡해 국민 주권을 찬탈하려는 선거공작은 자유민주주의 근본을 허물어뜨리는 국기문란으로 가장 사악한 범죄”라며 “바로 그런 이유로 3·15 부정선거 주범이 사형에 처해졌던 적도 있다”고 날을 세웠다.<br><br>이날 국민의힘은 이번 의혹에 대한 대응 전략을 마련하기 위해 의원총회를 소집했다. 김 대표는 의총 모두발언에서 “이미 뒷배가 누구인지, 어떤 조직인지, 어떤 세력인지 짐작할 단서와 발언이 많이 드러났다”면서 “민주당이 김만배와 신학림의 개인 일탈이라는 프레임으로 논점을 흐리려 하지만 그 사람들의 궤변에 눈도 깜짝할 필요가 없다”고 강조했다.<br><br>의총에 참석한 의원들은 ‘대선공작 진상규명’ ‘대선공작 책임자 처벌’이라고 적힌 피켓을 들고 “민주당은 대선공작 진상규명 협조하라” 등의 구호를 외쳤다.<br><br>윤재옥 원내대표는 의총 후 기자들과 만나 “오는 17일까지를 대선공작 진상 대국민 보고 기간으로 정했다”면서 “의원들을 중심으로 당원협의회별로 대선공작 게이트 진상을 국민에게 알리는 활동을 하려고 한다. 시도당별로 규탄대회도 할 계획”이라고 밝혔다.<br><br>윤 원내대표는 관련 현안 질의를 위해 국회 과학기술정보방송통신위원회 전체회의를 여당 단독으로 소집할 가능성도 열어뒀다. 또 “진상이 어느 정도 밝혀지면 선거 때만 되면 가짜뉴스를 생산·유포하고 그것으로 선거 승패를 바꾸려는 시도 자체를 못 하게 하는 법적·제도적 장치를 마련할 것”이라고 말했다.<br><br>국민의힘은 이날 ‘가짜뉴스를 통한 선거공작 어떻게 막을 것인가’라는 주제로 토론회도 개최했다. 토론회에서 박대출 정책위의장은 “‘아니면 말고’가 되면 안 된다. 아니면 책임져야 한다”면서 “아니면 패가망신하고, 아니면 쪽박차도록 강한 책임을 묻는 것을 통해 그런 보도에 대한 공정성과 책임을 강화해야 한다”고 말했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-09-11T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320578&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"핵기술·포탄 ‘무기 빅딜’에 식량지원 등 논의 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091200240762109_1694445847_0924320573.jpg\"></center><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령 간의 정상회담이 이뤄질 경우 가장 중요한 의제는 북·러 무기 거래 논의가 될 것이라는 분석이 지배적이다. 실제로 북·러 간 무기 거래 ‘딜’이 성사된다면, 미국이 강력한 대응조치를 취할 가능성을 배제할 수 없다. 이에 따라 한반도 위기가 고조될 수 있다는 우려가 커지고 있다.<br><br>우크라이나 전쟁의 장기화로 무기 부족 사태를 겪고 있는 러시아 입장에서는 북한으로부터 탄약과 포탄, 대전자 미사일 등을 공급받는 것이 시급한 문제다. 특히 북한은 122㎜ 포탄과 152㎜ 포탄, 각종 대포와 로켓 등 러시아 무기와 호환할 수 있는 무기를 대량 보유하고 있다. 러시아가 북한의 무기 공급에 매달리는 이유다.<br><br>북한은 반대급부로, 러시아로부터 첨단무기 기술 이전을 요구할 것으로 분석된다. 최근 잇달아 실패한 군사정찰위성 관련 기술이나 대륙간탄도미사일(ICBM) 재진입 기술, 잠수함발사탄도미사일(SLBM) 관련 기술 등이 북한의 청구서에 오를 가능성이 크다.<br><br>홍민 통일연구원 북한연구실장은 11일 국민일보와의 통화에서 “푸틴이 사활을 걸고 있는 우크라이나와의 전쟁에서 장기적으로 버티기 위해선 안정적인 후방공급 기지가 있어야 한다”면서 “이런 역할을 할 국가는 제재도 감수할 수 있는 나라여야 하는데 그런 나라는 북한밖에 없다”고 지적했다.<br><br>북한이 러시아로부터 ICBM이나 SLBM 관련 기술을 지원받을 경우 북한 핵·미사일 위협에 대한 공포는 더욱 커질 것으로 우려된다. 첨단무기 기술을 당장 이전하지 않더라도, 러시아가 보유한 위성 정보를 북한과 공유하는 등 낮은 단계의 협력부터 시작할 가능성도 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091122240662086_1694438646_0924320573.jpg\"></center><br>김 위원장과 푸틴 대통령은 북·러 정상회담 테이블에서 경제 분야 이슈와 대북 식량지원 문제도 논의할 것으로 예상된다. 북한과 러시아는 미국을 중심으로 하는 국제사회의 강력한 제재를 받고 있다는 공통의 고민이 있다. 북·러는 경제 분야에서도 밀착을 가속해 미국 주도의 제재를 돌파하겠다는 구상을 갖고 있는 것으로 보인다.<br><br>경제 분야에서 논의될 대표적 의제는 러시아에 머물고 있는 북한 노동자 문제다. 유엔의 대북제재에 따라 북한의 해외 노동자는 모두 본국으로 돌아가야 하지만, 아직 수천명의 북한 노동자가 러시아에 머무는 것으로 알려졌다. 우크라이나 전쟁에 청년층을 많이 투입한 러시아 입장에서는 노동력 부족을 해소하기 위해 북한 인력이 필요하다.<br><br>북한은 외화벌이를 위해 더 많은 노동자가 러시아에서 일하기를 원하는 상황이다. 북한 노동자 문제는 북·러가 ‘윈윈’할 수 있는 이슈이기 때문에 유엔 대북제재 위반임에도 불구하고 북·러가 북한 노동자 파견 확대에 합의할 가능성이 있다는 관측이 제기된다.<br><br>밀을 비롯해 러시아의 대북 식량수출 확대 문제도 논의될 가능성이 크다. 북한은 밀 수입을 통해 식량난을 해소하고, 러시아는 제재로 막힌 곡물 수출길을 확보할 수 있는 장점이 있다. 특히 코로나19로 수년간 국경을 닫은 채 중국에 대부분 식량을 의존했던 북한이 러시아와의 교역을 늘림으로써 대중 의존도를 낮추려 할 가능성이 있다.<br><br>두진호 한국국방연구원(KIDA) 연구위원은 통화에서 “군사협력을 포함해 경제·과학기술 등 전방위적인 협력을 논의할 것으로 보인다”며 “큰 틀의 공동선언문이 나올 수도 있다”고 말했다.<br><br>김영선 권중혁 정우진 기자 ys8584@kmib.co.kr","date":"2023-09-11T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320573&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미·일 vs 북·중·러 ‘파워 게임’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2022092820235848711_1664364238_0924320587.jpg\"></center><br>북한과 러시아가 11일 김정은 국무위원장과 블라디미르 푸틴 대통령 간의 정상회담을 공식 확인하면서 한반도에서 신냉전이 가속화되고 있다는 평가가 우세하다.<br><br>‘한·미·일’ 대(對) ‘북·중·러’ 간의 경쟁구도가 더욱 심화되면서 한반도가 새로운 위기국면에 접어들 수 있다는 우려가 크다.<br><br>위성락 전 한반도평화교섭본부장은 이날 국민일보와의 통화에서 “지난 8월 18일 미국 캠프데이비드에서의 한·미·일 정상회담 이후 북·러 간 연대의 첫 움직임이 북·러 정상회담”이라며 “신냉전 추세가 한반도에서 첨예화될 가능성이 커지고 있다”고 설명했다.<br><br>캠프데이비드 정상회담에서 한·미·일은 안보와 경제 분야의 협력수준을 범지역 협력체 수준으로 격상시켰다. 윤석열 대통령은 지난달 21일 을지 국무회의를 주재하면서 “북한의 도발 위협이 커지면 커질수록 한·미·일 3각 안보협력의 결정체 구조는 더욱 견고해질 것”이라고 강조했다.<br><br>이에 맞서 북·중·러 공조도 강화되는 모양새다. 한·미·일 3국 군사훈련에 대한 맞불조치로 사상 첫  ‘3국’ 연합군사훈련 가능성까지 제기되고 있다. 북·중·러 3국 연합군사훈련이 힘들 경우 중국을 뺀 북·러 양자 군사훈련이 실시될 수 있다는 분석도 있다.<br><br>중국과 러시아는 올해 6·25전쟁 정전협정 체결(7월 27일·북한 명칭 ‘전승절’) 70주년을 맞아 고위급 대표단을 평양에 파견하면서 결속을 과시했다.<br><br>북·중·러 공조 강화는 핵무력 고도화에 열을 올리는 북한과 미·중 갈등 국면에서 돌파구를 찾는 중국 그리고 우크라이나 전쟁으로 인해 국제사회에서 고립된 러시아의 이익이 서로 맞아 떨어진 결과로 분석된다. 한국 입장에서 북·중·러 밀착은 불길한 시그널이다. 이에 따라 미·일과의 공조를 강화하는 동시에 중·러를 상대로 한 외교 공간은 남겨둬야 한다는 목소리도 적지 않다. 위 전 본부장은 “새로운 대중·대러 외교정책을 통한 한국형 외교 좌표가 필요한 시점”이라며 “그것이 없다면 과거 냉전처럼 우리는 미국과 함께 움직일 수밖에 없을 것”이라고 지적했다.<br><br>신용일 박준상 기자 mrmonster@kmib.co.kr","date":"2023-09-11T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320587&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"건강 악화에도 단식 이어가는 이재명… 오늘 또 검찰 출석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091121090461977_1694434144_0924320589.jpg\"></center><br>더불어민주당은 이재명 대표가 ‘쌍방울 대북 송금’ 의혹과 관련해 12일 검찰에 재출석한다고 11일 밝혔다. 이번에 검찰에 나갈 경우 여섯 번째 소환조사가 된다. 단식 12일째를 맞은 이 대표는 이날 처음 최고위원회의에 불참하는 등 체력적 한계를 보였지만, 단식을 지속하겠다는 의지를 드러냈다.<br><br>권칠승 민주당 수석대변인은 브리핑을 통해 “이 대표는 12일 오후 검찰에 한 번 더 출석한다”며 “검찰의 부당한 추가 소환 요구에도 당당히 응하겠다는 입장”이라고 밝혔다.<br><br>민주당 내부에선 이 대표의 건강을 염려해 단식 중단을 요청하는 목소리가 커지고 있다. 노무현 전 대통령 부인 권양숙 여사는 이날 이 대표와의 전화통화에서 “단식이라는 극한 상황에 오로지 건강이 너무 걱정된다”고 말했다. 이에 이 대표는 “세상 사람들이 겪는 고통에 비해 (단식이) 대수겠느냐”며 “오래 전 노 대통령 제사 때 마지막 잔을 올릴 수 있도록 배려해주신 것 잊지 않고 있다”고 감사를 표했다.<br><br>박병석 전 국회의장과 김영주 국회부의장 등 4선 이상 중진 의원 13명도 국회 본청 앞 천막 농성장을 찾아 이 대표에게 단식 중단을 권했다. 박 전 의장은 “단기간에 끝날 문제들이 아니기에 단식을 중단하고 건강을 회복하시기를 강하게 권유하려 한다”고 말했다. 그러나 이 대표는 “정권의 관심은 오로지 폭력적인 권력 행사 그 자체에 있는 것 같다”며 “이 기조를 바꾸지 않으면 야당이 하는 일이 너무 제한적일 것 같다. 뭐 말을 해도 속된 말로 귓등으로도 안 들으니…”라고 답했다.<br><br>이 대표는 이날 단식천막을 찾은 기본소득당 용혜인 대표에게 “윤석열정권이야말로 ‘용산 전체주의’를 꿈꾸는 것 아니냐”면서 “반드시 막아야 된다”고 말했다.<br><br>그러나 단식 정국의 출구가 보이지 않는 것이 이 대표와 민주당의 ‘딜레마’라는 평가도 많다. 이 대표는 단식을 시작하며 대통령의 대국민 사죄와 국정쇄신·개각 등을 요구했지만, 아직 얻어낸 것은 없고 정부·여당은 이 대표를 방문하지 않고 있다.<br><br>민주당에선 문재인 전 대통령이 이 대표를 방문해 단식을 만류하고 출구를 열어줘야 한다는 주장도 나온다. 권 수석대변인은 이에 대해 “아직 결정된 바 없다”고 답했다.<br><br>검찰이 구속영장을 청구할 경우 대응책도 고민거리다. 이 대표가 이미 공언한 불체포특권 포기 약속을 지키고 ‘방탄’ 비난을 피해가려면 체포동의안을 가결시키고 법원에서 영장실질심사를 받아야 한다. 하지만 당내에선 검찰 수사를 ‘무도한 야당 탄압’으로 보고 있고, 이 대표 건강까지 악화된 상황에서 의원들이 체포동의안을 가결하는 것도 쉽지 않다.<br><br>친문재인계 핵심인 전해철 의원은 당 검찰독재정치탄압대책위 회의에서 “사정 정국을 총선 국면까지 끌고 가기 위해, 윤석열정부 무능·실책을 덮기 위해 (검찰을 통한 압박을) 계속하고 있는 것에 대해 강한 문제제기를 한다”며 “단호히 대응해야 한다”고 말했다.<br><br>이동환 박장군 기자 huan@kmib.co.kr","date":"2023-09-11T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320589&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 결국 ‘위험한 방러’… 한반도 신냉전 격랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0912/2023091200192462108_1694445564_0924320599.jpg\"></center><br>북한과 러시아 정부가 11일 김정은 북한 국무위원장의 러시아 방문을 공식 확인했다. 김 위원장의 방러 기간 중 북·러 정상회담이 이뤄질 전망이다.<br><br>북한 조선중앙통신은 “김정은 동지께서 러시아 블라디미르 푸틴 대통령의 초청에 의해 곧 러시아를 방문하게 된다”면서 “방문 기간 김정은 동지께서 푸틴 동지와 상봉하시고 회담을 진행하시게 된다”고 보도했다. 러시아 크렘린궁도 “김 위원장이 푸틴 대통령의 초청을 받아 수일 내 러시아에 찾아올 것”이라고 밝혔다고 타스통신이 전했다.<br><br>이와 관련해 정부 핵심 관계자는 이날 국민일보와의 전화통화에서 “김정은을 태운 것으로 추정되는 열차가 블라디보스토크로 이동 중인 것으로 정보당국에서 파악한 것으로 안다”고 말했다.<br><br>김 위원장과 푸틴 대통령은 북·러 정상회담에서 무기 거래 문제를 논의할 가능성이 큰 것으로 알려졌다. 북·러 정상회담이 성사돼 무기 거래에 대한 합의가 이뤄질 경우 한반도 안보지형에 대격변이 우려된다. 한·미·일과 북·중·러 간 경쟁구도로 한반도 신냉전이 심화될 수 있다는 분석도 있다.<br><br>이에 앞서 러시아 인테르팍스 통신은 푸틴 대통령이 11일(현지시간) ‘동방경제포럼(EEF)’이 열리고 있는 블라디보스토크를 방문할 것이라고 보도했다. 이에 따라 김 위원장과 푸틴 대통령 간의 북·러 정상회담이 12일 또는 13일 블라디보스토크에서 열릴 것이라는 전망이 제기된다. 두 사람이 블라디보스토크에서 만날 경우 2019년 4월 북·러 정상회담 이후 4년 5개월 만에 같은 도시에서 재회하게 된다. 그러나 14일 이후 별도의 장소에서 북·러 정상회담이 개최될 수 있다는 관측도 제기된다.<br><br>평양에서 블라디보스토크까지 철도 거리는 약 1200㎞다. 북한의 열악한 철도 사정을 감안할 때 약 20시간이 소요될 것이라는 관측도 있다.<br><br>조선중앙통신은 북·러 정상회담 개최 사실은 보도했지만, 김 위원장의 출발시간과 도착 예정시간, 회담 일자 등 구체적인 일정은 공개하지 않았다. 다만 러시아 크렘린궁 대변인은 “푸틴 대통령과 김 위원장이 블라디보스토크에서 개최되는 EEF에서 만날 계획은 없다”고 밝혔다. 이로 인해 김 위원장이 EEF에는 참석하지 않고 푸틴 대통령과 별도 장소에서 만나거나 13일 끝나는 EEF 기간 이후에 북·러 정상회담이 이뤄질 가능성 등이 거론됐다.<br><br>앞서 뉴욕타임스는 김 위원장이 블라디보스토크의 러시아 태평양함대 사령부나 보스토치니 우주기지를 방문할 수도 있다고 보도했다.<br><br>박진 외교부 장관은 북·러가 무기거래를 시도할 경우 한국이 할 수 있는 대응 방안을 검토하고 있다고 밝혔다. 카멀라 해리스 미국 부통령은 10일(현지시간) CBS방송 인터뷰에서 북·러 정상회담을 ‘자포자기 행위’로 규정하면서 “그것은 큰 실수가 될 것”이라고 경고 메시지를 던졌다.<br><br>정우진 권중혁 박준상 기자 uzi@kmib.co.kr","date":"2023-09-11T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320599&code=11121400&sid1=pol"}]