[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 마피아 국가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023080318190623052_1691054346_0924318933.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">숱한 정적을 암살해온 푸틴<br>프리고진의 죽음을 연출하며<br>원칙 깨고 몇몇 파격을 보였다<br><br>권위 세우고 권력을 유지하려<br>충격과 공포의 메시지를 담은<br>이 사건 모든 장면에<br>마피아식 통치술의 흔적이<br>짙게 배어 있어<br><br>푸틴의 러시아, 명실상부한<br>'마피아 국가'로 전락했다<br></div><br>바그너 용병이 모스크바를 향해 진격하던 6월 24일, 블라디미르 푸틴 러시아 대통령은 TV 카메라 앞에 섰다. 길지 않았던 그 대국민 연설에 바그너 수장 예브게니 프리고진의 운명을 읽어볼 단서가 두 가지 들어 있었다고 한다. ①바그너의 행위를 ‘배신’이라 규정했다. 푸틴은 어느 인터뷰에서 질문자와 이런 대화를 나눈 적이 있다. “지도자에게 관용의 덕목이 필요하다고 보십니까?” “네. 하지만 모든 것에 그럴 순 없죠.” “결코 용서할 수 없는 일은 어떤 게 있을까요?” “배신.” ②연설 내내 프리고진의 이름을 언급하지 않았다. 정적을 공개 비판할 때 푸틴이 늘 보였던 습관이다. 누구를 말하는지 아무도 모를 수 없지만, 절대 자기 입에 올리지 않는. 그렇게 지목된 이들은 대부분 죽었다.<br><br>이런 연설 이후 어정쩡하게 반란이 봉합되자 조 바이든 미국 대통령은 “내가 프리고진이라면 이제부터 먹는 것을 각별히 조심하겠다”고 했다. 푸틴이 숱한 정적과 배신자를 제거할 때 옛 소련 과학자들이 예술의 경지로 끌어올린 독살 기법을 애용했음을 상기시켰다. 빌 번스 CIA 국장은 푸틴을 “복수의 사도”라 부르며 “프리고진이 계속 살아있다면 내게는 그게 놀라운 일”이라고 했다. 그러면서 영화 ‘대부’의 마피아 두목 돈 콜레오네의 대사를 인용했다. 직역하자면 “복수는 식은 뒤에 먹어야 맛있는 음식”이란 말인데, 시간이 흘러 배신자가 배신의 행위를 잊고 방심할 때 제거하는 것이 푸틴이 오랫동안 고수해온 복수의 원칙이란 거였다.<br><br>그렇게 ‘음식이 식는 시간’을 유럽 독립언론 벨링캣의 탐사기자 그로제프는 6개월로 보았다. 푸틴이 배후로 지목됐던 여러 죽음을 파헤쳐온 그는 바그너 반란 이후 “6개월 안에 프리고진이 죽거나 두 번째 쿠데타가 일어날 것”이라 예견했다. 푸틴이 20여년 집권하며 구축해온 마피아 시스템의 룰을 스스로 깨뜨린 건 이 대목이었다. 프리고진의 비행기는 반란을 일으킨 지 꼭 두 달 만에, 번스나 그로제프의 예상보다 훨씬 일찍 떨어졌다. 오랜 원칙을 허물었다는 건 급했다는 뜻이다.<br><br>푸틴의 암살은 언제나 메시지(나를 거스르면 죽는다는)였고, 그는 “메시지를 전하려거든 누가 보냈는지 분명히 알게 하라”는 마피아 세계의 격언을 실천해왔다. 반정부 지도자 나발니의 독살을 시도하면서 굳이 러시아군 화학무기 노비촉을 사용한다든가, 정적 넴초프를 저격하면서 굳이 크렘린궁 주변을 장소로 택해 그 죽음에 담긴 메시지의 발신인이 자신이란 흔적을 남겼다.<br><br>프리고진은 반란 이후 두 달간 아프리카를 분주히 오갔다. 각국 독재자와 군벌을 만나 자신의 용병 비즈니스가 여전히 건재함을 알리고, 새로 쿠데타가 일어난 니제르에 가서 ‘영업’도 했다. 무슨 일이 벌어져도 이상하지 않은 내전 지역에서 처리했다면 암살 의혹을 일축하기 쉬웠을 텐데, 그의 비행기는 굳이 아프리카에서 돌아온 다음 날 모스크바 인근 상공에서 추락했다.<br><br>배신자의 죽음에 이렇게 자신의 지문을 남긴 방식은 기존 암살과 다르지 않았지만, 파격은 그 스펙터클함에 있었다. 대낮의 마른하늘에서 요란하게 비행기가 떨어져 폭발하는 영화 같은 장면을 연출했다. 독살, 저격, 자살 위장, 의문사 같은 고전적 수법으론 실추한 권위를 세우고 권력을 유지할 충격과 공포가 충분히 전달되지 않는다고 본 것이다. 그런 충격과 공포를 전하느라 푸틴은 불과 두 달 전 합의를 대놓고 깼다. 반역 혐의를 면하고 안전한 망명을 보장한다던 공개 약속을 한순간에 뒤집는 모습은 마피아 영화에 클리셰처럼 등장하는, 타협하자고 마련한 협상장에서 테이블 밑의 기관총을 꺼내 상대 조직을 몰살하는 장면을 연상케 했다.<br><br>프리고진은 죽음을 재촉하는 두 가지 실수를 저질렀다고 한다. 애초에 쿠데타를 일으킨 것이 하나였고, 다른 하나는 쿠데타를 하다 말아 푸틴을 그냥 놔둔 것이었다. 그를 추종하는 텔레그램 채널에 얼마 전 이런 글이 올라왔다. “이번 일을 교훈으로 삼자. 다음엔 무조건 끝장을 봐야 한다.” 어느 조직을 접수할 때 그 두목을 제거해야 후환이 없다는 조폭 세계의 불문율을 저들은 프리고진 죽음의 교훈으로 꼽았다. 정상국가와 조폭 집단의 경계선에서 줄타기를 해온 푸틴의 러시아가 이제 명실상부한 ‘마피아 국가’로 전락했음을 이번 사건의 시작부터 끝까지 모든 장면이 웅변하고 있다. 공포로 지탱하는 권력의 시간은 결코 길지 않다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-08-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318933&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 원희룡 앞에서 오세훈에 줄서기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023060821470454029_1686228424_0924318973.jpg\"></center><br>지난 7월 20일 HDC현대산업개발(현산)을 시작으로 내로라하는 국내 건설사들이 우르르 서울시의 건설현장 동영상 기록 관리에 적극 동참한다는 보도자료를 배포했다. 이메일로 발송된 자료들은 오후 내내 들이닥치듯 수신됐다. 오세훈 서울시장이 전날 서울 동대문의 재개발 현장을 방문해 “모든 건설사가 공사현장 동영상 기록을 관리해야 한다”고 말한 지 하루 만이었다. 오 시장 한마디에 너도나도 열외되지 않으려고 부리나케 줄을 선 모양새였다.<br><br>흥미로운 건 자료 발송 시점과 간격이었다. 건설사들은 일반적인 보도자료 배포 시간(오전)이 아닌 오후가 돼서야 판에 박힌 자료를 예고도 없이 쏟아낸 데다 회사 간 배포 시차도 꽤 벌어져 부자연스럽기 그지없었다. 현산이 점심시간인 낮 12시20분쯤 가장 먼저 자료를 낸 뒤 오후 4시쯤 A건설이 두 번째 타자로 나섰고 B건설(4시41분) C건설(5시17분) D건설(5시30분) E건설(5시53분) F건설(6시2분)이 뒤따라 배포했다. ‘오세훈 앞으로 헤쳐 모여’나 다름없는 이 행렬은 다음 날까지 이어져 G건설이 오전 8시34분에, H건설이 오전 10시13분에 자료를 냈다.<br><br>보도자료는 기사화가 목적이라 언론사가 하루치 기삿거리를 궁리하는 이른 아침에 보내는 게 관례다. 중요한 내용은 전화로든 카톡으로든 따로 연락해 한 번 더 어필한다. 하지만 그날은 자료를 보냈다는 안내도 거의 없었다. 오후 늦게 이메일함을 열었더니 찍어낸 듯한 자료들이 스팸메일처럼 쌓여 있었다. 큰일이라도 터진 줄 알았다.<br><br>이 호들갑스러운 상황은 현산이 자료를 내면서 벌어진 일이었다. 소위 10대 건설사는 수주전에 뛰어들면 박 터지게 경쟁하더라도 평소에는 이런저런 사정을 공유하며 서로 어느 정도 예측 가능하게 움직인다. 그렇게 단합이 잘되는 편인데 이날은 한 회사가 돌발행동을 하면서 일순 사분오열돼 각자도생을 도모하게 된 것이었다. 누구 하나가 “저는 서울시 말 잘 듣겠습니다” 하고 손을 든 순간 건설사들 앞에는 ‘동참자’와 ‘불참자’를 가르는 선이 그어지고 말았다. 첫 자료가 나오자 업계는 술렁거렸다. “그럼 우리도 내야 하느냐” “너희는 어떻게 할 거냐” 같은 얘기가 오간 것으로 안다. 각자 이 문제를 놓고 내외부적으로 설왕설래하는 동안 어디는 서둘러 자료를 내고, 어디는 좀 더 고민하다 그 뒤에 내고, 어디는 끝까지 보류하는 식이었다.<br><br>건설사 직원들은 “우리도 이게 무슨 난리인지 모르겠다”며 스스로도 황당해했다. ‘죄수의 딜레마’라는 말도 나왔다. 꼭 해야 하나 싶으면서도 누가 또 자료를 낼지 모르니(다른 곳이 더 낼 거 같으니) 우리도 그냥 하자, 하면서 결국 모두가 연병장 한복판에 헤쳐 모인 꼴이 됐다는 얘기다. 이들이 복잡한 셈법에 빠져 허둥지둥댄 건 주무 부처장인 원희룡 국토교통부 장관 앞에서 보란 듯 오 시장에게 줄을 서는 양 비치는 것이 부담스러웠기 때문이다. 두 사람이 불확실하게나마 여권 대선 주자로 거론되는 상황에서 미리부터 어느 한쪽에 붙는 모습으로 보이고 싶지 않았을 텐데 오 시장이 “내 뒤를 따르라” 하고는 계속 뒤를 살피니 머릿속이 복잡했을 것이다.<br><br>그날 서울시는 관내 주요 건설사에 일일이 연락해 등을 떠밀었다. “회사마다 협조 공문을 보냈고 공무원들이 일일이 전화로도 재차 요청해 안 따르기 어려웠다”고 업계 관계자는 전했다. 그날 밤 서울시는 “24개 건설사가 동참했다”는 보도자료를 내며 오 시장의 위상을 확인시켰다. 이번 일은 원 장관에 비해 주목도가 낮은 오 시장이 존재감을 드러내기 위해 사용한 카드라는 해석이 많다. 요즘은 건설사가 제일 만만한가 보다.<br><br>강창욱 산업2부 차장 kcw@kmib.co.kr","date":"2023-08-31T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318973&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 내 오랜 글벗에게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023083122250651845_1693488306_0924318942.jpg\"></center><br>서울 인사동을 지나가다가 신기한 물건을 보았다. 산봉우리가 다섯 개 정도 솟은 도자인데 도통 쓰임을 짐작할 수 없었다. 문진이라고 하기에는 가볍고, 장신구라고 하기에는 문양이 심심해서 내가 모르는 용도가 따로 있을 것만 같았다. 문을 열고 주인에게 물어보니 ‘필산’이라고 알려주었다. 골짜기처럼 파인 부분에 쓰던 붓을 내려놓거나 화선지를 누를 때 사용하는 서예 도구라는 것이다. 붓 필(筆)에 뫼 산(山)이라. 누가 지었는지 이름도 참 맞춤하게 지었다.<br><br>그 물건을 보자마자 한 친구가 떠올랐다. 첫 시집을 내기 전부터 십오년 넘게 정을 나눈 시인 친구다. 서툴렀지만 아름다웠던 문청 시절을 그 친구를 빼놓고 말할 수 있을까. 친구와 나는 한때 소원했던 적도 있었다. 그러나 우리는 다시 만나 이전보다 더욱 돈독하게 우정을 다져나가는 중이다.<br><br>우리는 가끔 소소한 선물을 주고받을 때 손 편지를 선물에 끼워 넣곤 한다. 얼마 전 친구에게 필산을 선물할 때 썼던 메모를 읽었다. 나는 무슨 글이든 초고를 쓰고, 다시 옮겨 쓰는 버릇이 있다. 그런 습관 때문에 그에게 보낸 편지의 초고를 일기장에서 찾을 수 있었다. “친구야. 요 이상스럽게 생긴 물건은 필산이라 부르는데, 붓이나 연필을 받쳐두는 거래. 인사동 골동품 가게를 지나가다가 네 생각이 나서 얼른 집어 들었지. 글이 잘 안 풀리거든, 알라딘 요술 램프 문지르듯이 문질러 보세요. 문장이 반짝 떠오를지도.”<br><br>마음이 서로 통하는 친한 벗을 지음(知音)이라 한다. 거문고 명인 백아가 자기의 소리를 잘 이해해준 벗 종자기가 죽자 자기 거문고 소리를 아는 이가 없다고 한탄하며 거문고 줄을 끊었다는 데서 비롯된 말이다. 오늘도 마감하느라 필산을 요술 램프처럼 문지르는 친구를 상상해 본다. 친구야, 우리도 서로에게 지음이 되자. ‘마음의 소리’를 잘 들어주는 평생 글벗이 되자.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-31T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318942&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비례성 강화하는 선거제 개혁으로 타협의 정치 물꼬 트길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023052220440634915_1684755846_0924319030.jpg\"></center><br>7개월여 앞으로 다가온 내년 총선에 적용될 선거제 개편을 미적거리던 국민의힘과 더불어민주당이 의원총회를 열어 당론을 채택키로 해 조만간 본격적인 논의가 시작될 전망이다. 양당은 물밑 논의를 통해 전국 단위 비례대표를 권역별 비례대표로 전환하는 데 공감대를 모았다고 한다. 권역의 수, 비례대표 의석 조정, 준연동형 비례제 폐지 여부 등을 놓고는 이견을 좁히지 못한 것으로 알려져 있다. 양당은 선거제 개편의 열쇠를 쥐고 있는 만큼 무거운 책임감을 갖고 논의에 임해 국민들이 수긍할 수 있는 공정한 선거제도를 도출해내야 할 것이다.<br><br>지난 5월 국회 정치개혁특별위원회가 실시한 국민 공론조사 결과가 개편의 방향을 정하는 데 좋은 참고가 될 수 있다. 토론 과정을 거쳐 실시한 두 차례 조사에서 다수는 소선거구제 유지와 비례대표 확대를 지지했다. 선거제 개편의 큰 원칙은 민심(정당 득표율)이 의석 수에 제대로 반영될 수 있도록 비례성을 높이는 것이어야 한다. 비례대표제를 권역별로 전환하되 이전의 병립형으로 되돌아가는 방안을 양당이 적극 검토하고 있다는데 사실이라면 우려하지 않을 수 없다. 정당 득표율만큼 지역구 의석을 얻지 못할 경우 일부를 비례 의석으로 보충해 주는 현행 준연동형 비례대표에 비해 거대 양당에 유리한 제도이기 때문이다. 비례 의석 수를 늘리지 않고 도입한다면 소수 정당의 원내 진출 문은 더 좁아지고 거대 양당이 반사이익을 누릴 가능성이 높다.<br><br>정치권이 사생결단식 대결과 무조건 반대에 사로잡힌 후진적 행태에서 벗어나 대화하고 타협하는 생산적 정치를 복원하려면 적대적 거대 양당을 중재할 수 있는 제3의 정치세력이 필요하다. 국민의힘과 민주당이 기득권에 연연해 국민의 정치개혁 기대를 저버리지 않길 바란다. 비례성을 더 강화하지 못하겠다면 최소한 현 제도를 유지하면서 위성정당 창당을 막을 확실한 장치만이라도 마련해야 할 것이다.","date":"2023-08-31T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319030&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북, 이제는 핵미사일 선제공격으로 ‘남한 점령’ 협박하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023083119480751650_1693478887_0924319006.jpg\"></center><br>북한이 한밤중에 동해상으로 단거리탄도미사일(SRBM) 2발을 발사했다. 그러고는 “남반부 전 영토를 점령하는 것을 목표로 하는 전술핵타격훈련을 실시했다”는 북한군 총참모부의 발표를 노동신문을 통해 신속하게 보도했다. 김정은이 총참모부 훈련지휘소에서 전군지휘훈련과정을 참관한 사실도 공개했다. 폭죽 터트리듯 쏴대는 미사일은 놀랄 일이 아니지만 핵미사일을 앞세운 남침 계획을 이렇게 노골적으로 밝힌 것은 처음이다. 남침을 위한 군사작전과 훈련 모습을 구체적으로 공개하며 협박의 강도를 높이고 있는 것이다.<br><br>북한의 남한 점령 계획은 핵미사일 선제공격이 핵심이다. 북한이 초대형방사포(KN-25)라고 부르는 SRBM을 기습적으로 발사해 계룡대 지휘통제소 등 우리 군의 지휘체계를 붕괴시키고, 해군기지와 공군비행장을 타격해 반격을 최소화한 뒤 주요 기간시설을 동시다발적으로 공격해 사회·경제적 혼란을 일으키겠다는 것이다. 북한은 지난해 9월 최고인민회의에서 선제적 핵공격 지침을 담은 핵무력 법령을 채택했고, 2019년 개발한 신형 SRBM KN-25를 주기적으로 발사하며 성능을 개량하고 있다. 이번 SRBM은 계룡대까지의 거리에 맞춰 350㎞를 비행했다. 게다가 김정은이 지휘봉으로 계룡대 부근을 가리키며 작전지시를 하는 사진을 공개해 훈련의 목표가 우리 군 지휘부 타격임을 분명히 했다.<br><br>북한은 지난해에만 60발 넘게 미사일을 쏘며 도발을 멈추지 않았다. 그러나 한·미는 북한의 핵공격에 대비한 확장억제를 강화하는 워싱턴선언을 채택하고 동맹을 강화했다. 온갖 이간책을 쓰며 한·미 관계의 틈을 노렸지만 양국의 긴밀한 협조를 바탕으로 구축된 공고한 방어태세를 교란하지 못했다. 남한을 제쳐두고 핵보유국으로서 미국과 직접 협상에 나서려는 시도는 철저하게 무시당했다. 결국 남한을 향한 막가파식 핵공격 협박이 북한에 유일한 돌파구로 남은 것이다. 동맹국과의 긴밀한 공조에 기반한 군사적 우위를 이미 확보한 우리에게는 이제 김정은의 오판이 불러올 대남 도발에 철저히 대비하는 것이 무엇보다 중요한 과제가 됐다.","date":"2023-08-31T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319006&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 비과학적 과학 타령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023083119430551641_1693478585_0924318966.jpg\"></center><br>기술철학을 전공하며 오래 고민했으나 원자력이 지속가능한 에너지 공급원이라는 데 동의하기는 힘들다. 그렇다고 이번에 배출을 시작한 일본 후쿠시마 원전 오염수의 위험을 크게 걱정하지도 않는다. 플라스틱, 자동차 배기가스 등 당장 환경을 위협하는 걱정거리가 워낙 많기 때문이다. 그뿐이랴. 원전 오염수 자체보다 더 위험한 일이 매일 일어난다. 그중 하나가 ‘과학적’이란 말을 전가의 보도처럼 사용하는 비과학적인 행태다.<br><br>과학에서 결론은 생각만큼 중요하지 않다. 과학은 이전 이론의 오류나 미처 몰랐던 사실을 고치거나 새로 발견하면서 발전해 왔다. 오늘의 시점에서는 이전의 과학적 결론이 거짓이고, 오늘의 결론도 내일의 시점에서 보면 틀릴 수 있다. 지금의 과학적 결론은 한시적으로만 진리인 셈이다.<br><br>과학적 결론보다 더 중요한 것은 과학적 태도다. 과학적 태도란 편견을 최대한 배제한 관찰과 추론, 지금의 결론이 틀릴 수 있다는 겸손, 그리고 정보를 공유해 보편적인 설득력을 담보하려는 노력 등을 가리킨다. 과학적 태도를 견지하면 혹시 있을지도 모르는 지금 이론의 오류도 발견하고 고칠 수 있기 때문에 지금의 과학적 결론이 한시적임에도 과학과 과학자가 존중받는다. 과학적 결론의 권위는 절대 진리가 아닌 과학적 태도에서 나온다.<br><br>후쿠시마 원전 오염수의 위험에 대한 평가 역시 한시적이고 오류 가능성이 있는 과학적 결론이다. 그런데 대중이 그 위험에 유독 민감한 이유는 그들이 1+1=100이라 하는 바보여서가 아니라 일본과 한국 정부가 그동안 취해 온 비과학적 태도 때문이다. 방류 전 우리나라 사찰단이 후쿠시마 현지에 갔으나 원전 오염수의 시료를 직접 채취하지 못했다. 오염수를 방류할 때 우리나라 전문가가 후쿠시마 원전에 상주하며 실시간 데이터를 얻게 해달라는 요구도 거절당했다. 이는 객관적 관찰과 투명한 정보 공개라는 과학적 태도에 정면으로 반한다.<br><br>또 양국 정부와 일부 언론은 일본 원전 오염수가 환경이나 건강에 해가 없다는 과학적 결론을 강조하면서 다른 의견을 ‘괴담’ ‘선동’ ‘가짜뉴스’라 부른다. 그러나 원전 오염수의 안전은 대기오염처럼 당장 확인할 수 없는 장기적 문제다. 불명확한 미래에 대한 비관적 예측은 괴담이 아니라 여러 가능한 과학적 태도 중 불확실성에 더 무게를 두는 경우다. 반면 자기가 원하는 결론을 정답이라 우기면서 다른 생각을 억압하고 저주하는 것은 과학보다 주술에 더 가깝다.<br><br>과학적 결론에만 집착하는 비과학적 태도는 자유의 억압으로 이어진다. 일본 원전 오염수 때문에 수산물 소비가 줄자 정부는 대형 급식 업체에 수산물 메뉴를 늘리라는 협조 요청을 했다. 다수의 국민이 수산물 소비를 기피하는 것은 정부의 비과학적 대처 때문이다. 그런데 소비자의 자발적 선택을 이끌어낼 궁리는 하지 않고 소비자의 선택권이 제한되는 급식 메뉴를 조정하라는 것은 자유시장의 질서를 어지럽히는 망동이다. 우매한 백성에게는 먹기 싫다는 음식을 억지로 먹여도 되는가.<br><br>오늘날 교회가 세상에서 환영을 못 받는 이유도 비슷하다. 하나님은 불변의 진리이시나 그를 믿는 인간은 오류투성이라는 사실을 인정하고 겸손해야 하는데, 자신이 진리의 화신인 양 다른 사람을 함부로 판단하니 반발을 산다. 과학적 태도는 과학적 결론의 설득력을 높이지만 그 결론만 우기는 것은 비과학적인 것처럼, 신앙인다운 태도는 복음의 신빙성을 높이지만 신자의 오만한 태도는 그 자체로 비기독교적이다. 가장 과학적인 태도와 성도의 겸손함이 상통하고, 설득을 방기하는 비과학적 아집과 비기독교적 오만이 겹친다. 정부와 일부 언론의 비과학적 과학 타령에서 타락한 종교의 모습이 어른거리는 이유다.<br><br>손화철(한동대 교수·글로벌리더십학부)","date":"2023-08-31T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318966&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 빨리보다 제대로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023070618160784096_1688634967_0924318947.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우리가 늘 ‘빨리’를 외치지만 속도는 일단<br>제대로 문제를 해결했을 때 의미를 가진다<br></div><br>인생 최초의 대회는 주산경시대회였다. 저학년부 참가자였던 나는 커다란 체육관에 열 맞춰 늘어선 책상들을 보자마자 긴장했다. 큰 호각소리와 함께 시험이 시작됐다. 문제를 다 풀면 책상 위 고깔을 높이 들어야 한다. 그럼 줄마다 배정된 담당자가 내 시간을 기록한다. 이후에는 열중쉬어 자세를 유지해야 한다. ‘내가 제일 빨랐나?’ 잠시 두근거렸지만 나처럼 두리번거리는 애와 눈이 마주쳤다. 1, 2초 간격으로 연달아 고깔이 올라왔다. ‘더 빨리 풀어야 해.’ 조급함이 가슴을 조여 왔다.<br><br>승산, 제산, 가감산 순서로 시험이 진행됐는데 나는 가감산에서 드디어 제일 먼저 고깔을 들었다. 의기양양하게 아직 문제를 푸는 참가자들을 구경했다. 누군가 곧 두 번째로 고깔을 들었고, 저 애가 승산과 제산에서 나보다 먼저 고깔을 들었을까 궁금했다. 누구도 1등하라고 한 적이 없는데 시험장의 분위기 때문인지 승부욕이 발동했다. 결과는 시험이 끝나고 현장에서 곧 발표됐다. 나는 승산과 제산에서 1등, 그리고 가감산에서는 순위 안에도 들지 못했다.<br><br>열 살 무렵의 경험은 나에게 커다란 메시지를 남겼다. 물론 그때는 가감산에서의 실패가 부끄러워 교훈까지 곱씹지는 못했지만 말이다. 무언가를 잘하고 싶을 때 중요한 것은 속도보다 정확함이다. 고깔을 1등으로 들지는 못했지만 승산과 제산 문제들은 제대로 풀었고, 가감산은 가장 빨리 풀었지만 오답이 있었다. 정답과 숫자 하나의 차이라 할지라도 틀린 것은 틀린 것이다. 당연한 말이지만 속도는 일단 제대로 문제를 해결했을 때 의미를 가지는 것이었다.<br><br>그럼에도 우리는 늘 ‘빨리’를 외친다. 무리한 공사 일정에 쫓겨 기초공사를 소홀히 하고, 음식이 조금만 늦게 나와도 재촉을 하고, 신호등이 빨간불로 바뀔 것을 알면서도 기어이 액셀을 밟는 일이 비일비재하다. 압축성장의 근간이 된 ‘빨리빨리’는 근면과 효율을 넘어 부실과 불신이라는 부작용을 낳았다. 외형을 키우느라 내면이 쪼그라들고 번아웃이 오기도 했다. 나도 성격이 꽤나 급한 편이다. ‘빨리’가 ‘오답’이 되지 않으려면 어떻게 해야 할까.<br><br>최근 큰 행사를 앞두고 일이 바빠지면서 나도 모르게 ‘빨리’가 입에 붙었다. 이럴 때 꼭 실수를 하거나 뭔가 제대로 되지 않아 ‘다시’ 하게 되는 일들이 발생한다. 특히 신입 팀원과 일할 때 급하다고 설명을 충분히 해주지 않으면 틀린 것을 바로잡는 데 더 많은 시간이 들기도 한다. 어떤 일을 왜 하는지, 누구를 위해서 하는지 모르면 규칙을 지키는 것도 자율성을 발휘하는 것도 어렵다. 한마디로 ‘뭣이 중헌디’에 답할 수 있어야 한다.<br><br>회사 인스타그램을 운영하는데도 지향점이 필요하다. 마음이 급하면 팔로어 숫자에만 연연하게 된다. 회의시간엔 인플루언서를 통해 광고를 하자는 아이디어도 나온다. 그것도 물론 언젠가 필요할 수 있지만 더 중요한 것은 우리가 원하는 타깃 고객에게 우리가 설정한 방향으로 우리를 소개하는 것이다. 초기에 이런저런 가벼운 이벤트로 일시적 팔로어를 늘리는 것은 결국 고객과의 관계나 매출에 별 도움이 되지 않는다.<br><br>우리는 신진 예술가들이 계속 작업할 수 있도록 새로운 컬렉터를 발굴하고 작품을 판매하는 일을 한다. 그 일을 제대로 잘하고 싶다. 지출되는 운영비와 인력을 생각하면 ‘빨리’의 마음이 튀어나와 어떻게든 지금 한 점이라도 더 팔아야 한다. 하지만 올해의 매출만큼 내년과 후년의 성장도 생각한다. 실력과 신뢰가 중요하기에 ‘제대로’의 결심을 한다. 작품 구입이 즐겁고 유익한 경험으로 남길 바라며 고객이 좋은 선택을 하도록 돕는다. 그래야 우리가 예술가와 함께 오래 성장하는 회사가 될 테니 말이다.<br><br>물론 나는 아직도 ‘빨리’에 대한 욕심을 온전히 떨쳐버리지 못하고 팀원들에게 ‘정확하게 빨리 부탁해요’ ‘차분하게 신속하게 해주세요’ 같은 난도 높은 주문을 하고 있다. 하지만 제대로 해내고 싶다.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2023-08-31T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318947&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 당황스러운 이재명 대표의 단식 투쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023083119470351646_1693478823_0924319009.jpg\"></center><br>더불어민주당 이재명 대표가 31일 민주주의 파괴를 막겠다며 국회 본관 앞에서 ‘무기한 단식’을 시작했다. 그는 “정권의 무능과 폭주를 막지 못했다”며 단식 이유를 설명했다. 그러면서 대통령 사죄, 일본 오염수 방류 반대와 국제 해양재판소 제소, 국정 쇄신과 개각 등 3개 항을 요구했다. 이 대표는 성남시장 시절인 2016년 정부의 지방재정 개편 철회를 요구하며 광화문광장에서 열흘간 단식을 벌인 바 있다.<br><br>이 대표의 갑작스러운 단식 투쟁은 뜬금없다. 단식은 정치인이 선택할 수 있는 가장 극단적인 투쟁 방식이자 최후의 수단이다. 이 대표가 내세운 단식 명분이 여기에 부합하는지 의문이다. 윤석열 대통령의 잇따른 ‘이념 발언’이 우려스러운 것은 사실이나, 야당 대표에게는 단식 투쟁 말고도 비판할 수단이 많다. 일본의 오염수 방류 문제 역시 야당은 이미 충분히 투쟁하고 있다. 오히려 민주당이 과도한 공포를 조장한다는 비판이 나오는 형편이다. 전임 문재인정부도 오염수 방류에 대한 명시적 반대 입장을 밝히지 못했다. 야당 대표가 단식으로 국정 쇄신과 개각을 요구하는 것도 이상한 풍경이다. 단식 명분이 설득력이 떨어지다 보니, 여권에서 “개인 비리 수사에 단식으로 맞서는 것” “법의 심판이 다가오니 관심을 돌리기 위한 단식”이라는 비난이 나오는 것이다.<br><br>과거 권위주의 시절 야당 정치인의 단식은 국민의 지지를 받았다. 김영삼 전 대통령은 1983년 23일간 단식 투쟁을 벌였고, 김대중 전 대통령은 평민당 총재이던 90년 지방자치제 시행과 내각제 개헌 포기 등을 요구하며 13일간 단식을 했다. 두 정치인의 단식은 87년 민주화와 지방자치제 실시라는 성과를 이끌어냈다. 최근 야당 대표의 단식은 국민의 폭넓은 지지를 받지 못하고 있다. 황교안 자유한국당 대표는 2019년 지소미아 파기 철회 등 3개 항을 요구하며 8일간 단식 투쟁을 했지만 성과를 거두지 못했다. 당시 여당인 민주당은 “황제 단식, 갑질 단식”이라며 비난했다. 이 대표는 지난 7월 오염수 방류 반대 단식을 벌이는 정의당 이정미 대표를 찾아 “오염수뿐 아니라 싸울 일이 많지 않나”라며 단식 중단을 권유한 바 있다. 이 대표의 단식을 과도하게 비난하거나 조롱하는 것은 곤란하다. 지금 민주당이 위기 상황이다. 김남국 의원 사태와 전당대회 돈봉투 의혹과 같은 도덕적 위기, 친명과 비명계로 갈라진 당내 갈등, 강경 지지자 중심의 진영 정치 등 난제가 많다. 이 대표는 단식 투쟁보다 해야 할 일이 많다.","date":"2023-08-31T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319009&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[알림] 오피니언 지면 새 필진 새 단장… 국민일보가 더 풍성해집니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083120310551700_1693481465_0924318968.jpg\"></center><br>국민일보 오피니언 지면의 필진이 일부 바뀌고 새로운 칼럼이 신설됩니다. 지구온난화 문제가 세계적 화두로 떠오른 가운데 장찬주 한국해양과학기술원 책임연구원이 화요일 기명 칼럼 ‘바다와 기후변화’를 통해 해양환경의 변동 등에 관한 심층적 분석을 제시합니다. 토요판 기명 칼럼으로는 ‘철학 쪽지’와 ‘로컬의 발견’이라는 코너가 새롭게 독자들을 찾아갑니다. 일반인과 철학 사이에 다리를 놓는 철학커뮤니케이터로 활동하고 있는 박은미 철학박사, 2014년 제주에서 계간지 ‘인(iiin)’을 창간한 콘텐츠그룹 재주상회 고선영 대표가 각각 집필합니다.<br><br>경제 이슈를 깊이 있게 진단하는 ‘경제시평’에는 박상현 하이투자증권 전문위원과 장민 한국금융연구원 선임연구위원이 참여합니다. 전주대 선교신학대학원장으로 재직 중인 한병수 교수는 ‘바이블시론’에서 기독교적 세계관으로 시사 문제를 짚어봅니다. 고품격 문화 칼럼인 ‘청사초롱’에는 김시래 성균관대 미디어문화융합대학원 겸임교수가, 폭넓은 시선으로 사회 현상을 들여다보는 ‘너섬情談’엔 최민석 소설가가 합류해 독자들과 소통합니다. 에세이 ‘살며 사랑하며’에선 여자 목수인 함혜주 이리히 스튜디오 대표가 따뜻한 감성으로 삶 속의 다양한 이야기를 풀어냅니다.<br><br>그동안 집필해주신 김경식 ESG네트워크 대표, 김일중 성균관대 교수, 박진규 서울여대 교수, 안철경 보험연구원장, 온수진 양천구 공원녹지과장, 이경훈 국민대 교수, 이길상 한국학중앙연구원 교수, 한이경 폴라리스어드바이저 대표, 홍종윤 서울대 BK교수께 감사드립니다.","date":"2023-08-31T11:39:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318968&code=11171335&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘오늘도 무사히’를 위해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083018300550088_1693387805_0924318786.jpg\"></center><br>경찰청 범죄예측 시스템에 경보가 울린다. “서울 신림동 ○○번지, 범죄지수 기준치 초과자 출현.” 범죄예방국 소속 대응팀이 즉각 현장으로 출동해 반바지에 슬리퍼 차림으로 골목길을 걷던 A를 에워쌌다. A는 “난 아무 짓도 하지 않았다”고 저항해 보지만, 대원들은 “범죄예방특별법에 따라 당신을 체포한다”며 제압했다. A는 호송차에 실려 잠재적 범죄자 특별 수용시설로 이송됐다.<br><br>정부는 흉악범죄가 속출하자 인공지능과 바이오, 빅데이터 등 첨단 기술력을 총동원해 범죄예측 시스템을 구축했다. 개별 국민의 생체 정보와 심리 상태, 행동 패턴 변화 및 환경적 요인 등을 종합적으로 수치화해 모니터링하다 범죄 발생 위험도가 기준을 넘어서면 해당 대상자를 격리 조치하는 제도다. 법리적 문제와 인권 침해, 집행 오류 가능성 등을 이유로 반대하는 목소리도 있었다. 하지만 ‘범죄로부터의 시민 보호’라는 명분과 여론의 월등한 지지에 힘입어 도입이 결정됐다.<br><br>어디까지나 상상이다. 연속적으로 발생하는 무차별 범죄를 보며 영화 속 프리크라임(PreCrime) 같은 시스템이라면 우리를 구할 수 있을까 생각해 봤다.<br><br>현실은 영화보다 더 섬뜩하고 살벌하다. 범죄로부터 안전하다고 인식되는 대낮에, 그것도 도심 거리나 공원 백화점 등 일상생활이 이뤄지는 곳에서 느닷없이 끔찍한 일이 벌어진다. 현장 영상이 SNS로 퍼져나가면서 ‘나도 언제든 당할 수 있다’는 공포심은 더욱 확산된다. 70대 남성이 열차 안에서 쓰러지자 놀란 승객들이 앞다퉈 탈출하고, 112에 “칼부림이 났다”는 오인 신고가 접수된 일은 불안 사회의 단면을 드러낸다. “불특정 피해자를 겨냥한 강력범죄는 과거에도 있었지만, 요즘처럼 시간적 간격이 거의 없이 연이어 발생한 적은 없었다”는 베테랑 형사의 한탄이 나올 정도다.<br><br>방학 중 출근하던 초등학교 교사, 저렴한 원룸을 구하기 위해 신림동을 찾았던 20대, 남편과 외식을 하려고 서현역 인근에 나왔던 60대 여성. 이들은 하필 그 순간, 그 자리에 있었다는 이유만으로 희생됐다. 가해자와는 아무런 관계성이 없는 남이었다. 당국은 이번에도 대책 발표에 부심하다. ‘가석방 없는 종신형’을 비롯한 엄벌 방안들이 쏟아진다. 흉악범에 대한 단죄는 마땅하다. 다만 이런 부류의 범죄를 억제하는 데는 한계가 있다. 실제 가해자들은 자신이 저지른 죄에 따른 형량에는 관심 없다는 식의 태도를 공통적으로 보였다. 범행 실행 자체가 목적인 듯 도주 의사도 보이지 않았다.<br><br>이들의 범행을 묻지마 범죄로 부르든, 이상동기 범죄 혹은 증오 범죄로 분류하든 중요한 건 범죄의 씨앗이 발아되는 생태계 자체를 바꿔야 한다는 점이다. 가해자들은 대개 20~30대 남성으로, 뚜렷한 직업 없이 사회적 고립 상태인 경우가 많았다. 혼자의 굴속에 갇혀 세상으로부터 정상적인 취급을 받지 못한다는 불만, 어떤 희망도 희망할 수 없다는 불안으로 지냈을 수 있다. 이것이 수치심을 넘어 분노로 변질되고 끝내 타인을 향한 무차별 폭력으로 표출된 것이다. 물론 범죄자 개인에게 일차적 책임이 있다. 다만 사회적 외톨이들의 실태를 파악하고 이들의 좌절과 분노를 줄이기 위한 구조적 관점에서의 접근도 필요하다. 경제와 복지, 심리적 지원 등을 통해 끊어진 사회 관계성을 다시 연결해 주는 정책도 동반돼야 한다고 전문가들은 말한다.<br><br>최근의 사건들로 다시금 확인된 건 우리가 살고 있는 ‘지금 이곳’도 언제든 범죄 현장이 될 수 있다는 사실이다. 그리고 ‘거리의 악마들’로부터 무고한 시민을 보호하는 일은 국가의 기본적 책무다. 가뜩이나 각박한 현실인데 집을 나설 때마다 ‘오늘도 무사히’를 기도해야 하는 국민은 너무 불행하지 않나.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-08-30T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318786&code=11171213&sid1=col"}]