[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 엄홍식씨 마약 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023042019120358162_1681985523_0924305061.jpg\"></center><br>배우 유아인(본명 엄홍식·37)씨 마약 투약 사건은 한 편의 신작 개봉 영화 같다. 유명 배우가 코카인 등 다섯 가지 마약을 투약한 혐의를 받고, 주변 인물은 모세혈관처럼 어지럽게 얽혀 있다. 경찰 수사는 지루할 정도로 더딘 반면, 전직 마약 수사 검사들로 구성된 초호화 변호인단은 날렵한 변호 솜씨를 과시한다. 수사 기간이 100일이 넘고, 범정부 차원에서 마약과의 전쟁을 치르고 있는 와중에도 1차 결말은 구속영장 기각. 유씨가 코카인 중독 재벌 3세 조태오로 출연했던 영화 ‘베테랑’의 스핀오프(spin off·파생작)로도 부족함이 없어 보인다.<br><br>유씨는 지난 3월 첫 경찰 조사를 마치고 “저의 일탈 행위들이 누구에게도 피해를 끼치지 않는다는 식의 자기합리화 속에서 잘못된 늪에 빠져 있었던 것 같다”고 했다. 의도한 것인지는 모르겠지만, ‘누구에게도 피해를 끼치지 않는다’는 유씨의 묘한 언급은 “남에게 피해를 끼치지 않는 한, 나는 나를 파괴할 권리가 있다”고 말한 프랑스 작가 프랑수아즈 사강을 연상시킨다. 사강도 유씨처럼 코카인 투약 혐의로 법정에 선 뒤 ‘자기 파괴’를 언급하며 자신을 변호했다. 그러나 유씨의 일탈은 이미 자유의 한계를 넘어섰다. 그의 마약 투약이 드러나면서 남의 삶에 매우 구체적 피해를 끼쳤기 때문이다. 유씨가 주·조연으로 출연했던 영화와 드라마는 수백억원이 투입됐지만, 그를 캐스팅했다는 이유로 날벼락을 맞았다. 그의 번듯한 이미지를 믿고 CF를 맡겼던 광고주도 유씨 일탈의 부수적 피해자다.<br><br>그럼에도 유씨가 연예인이라고 해서 더 가혹한 수사와 여론재판을 받아야 할 이유는 없다. 그의 마약 투약이 실망스러울 수는 있겠지만, 그에게 청소년의 모범이 되라거나 도덕 교사가 되라고 강요할 수는 없다. 유씨는 국민을 대표하거나 공공의 일을 맡은 공직자도 아니다. 그래서 그의 마약 스캔들은 국회의원 김남국씨의 코인 투기처럼 극한의 혐오와 경멸을 불러일으키진 않는다. 유씨는 형사처벌 이전에 대중의 손가락질이라는, 연예인으로서는 치명적 형벌을 이미 받고 있다.<br><br>반대로 유씨가 유명인이어서, 돈과 인기가 있다고 해서 일반 마약사범과 다른 특권적 대우를 받아서도 안 된다. 하지만 수사 과정은 영 뒷맛이 개운치 않다. 유씨가 배우 유아인이 아닌, 그저 평범한 대한민국 37세 남성 엄홍식씨였다면 법원이 그때에도 구속영장을 기각했을까? 5가지 마약을 투약한 범죄 혐의자가 경찰 출두 당일에 조사를 일방 취소하고, 혐의를 부인해도 ‘방어권 보장’을 위해 불구속 수사를 받을 수 있을까? 전직 검사장 출신 변호인의 전관예우 없이도 법원이 “증거를 인멸하거나 도망의 염려가 있다고 단정하기 어렵다”는 판단을 해줄까? 이 세 가지 질문에 흔쾌히 ‘그렇다’고 답할 수 없다면 그의 불구속은 시민의 보편적 권리가 아닌 상류층의 사치스러운 특권일 뿐이다. 법원은 지난해 9월 필로폰 투약이 적발된 가수 돈스파이크가 혐의 대부분을 인정했는데도 “도망할 염려가 있다”는 이유로 그를 구속했다.<br><br>“이거 푸는 데 얼마나 걸릴 것 같아? 30분? 길어야 한 시간이야. 이 XX야.” 영화 베테랑 속 조태오는 경찰에 잡혀 수갑을 차자 이렇게 호언장담한다. 경찰은 “20년 걸린다, 이 XX야”라고 맞받아치고, 결국 영화는 조태오가 구속 기소돼 재판받는 장면으로 끝이 난다. 현실 속 유씨는 영장실질심사를 마치고 만 하루도 안 돼 수갑을 풀고 자유를 얻었다. 현실이 영화만큼 정의롭고 통쾌하길 기대하진 않는다. 다만 최소한의 절차적 공정은 지켜져야 하지 않을까. 수많은 다른 마약사범처럼 유씨도 배우 유아인이 아니라 시민 엄홍식으로 수사받고 재판받길 바란다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-06-01T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305061&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 준법 투쟁과 의사들의 선택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023050422170316738_1683206223_0924305072.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">법과 현실 괴리 심한 의료 현장<br>국민의 불안감도 커지고 있어<br><br>간호법, 의사수 증원 요구에도<br>타협 대신 반대 모습만 보여<br><br>자신만의 성에 갇힌 엘리트는<br>결국 국민 분노에 직면하게 돼<br><br>의사들이 이익집단의 길 대신<br>존경받는 의사의 길 걸었으면<br></div><br>간호법 사태와 관련해 가장 당황스러운 단어는 ‘준법 투쟁’이었다. 대한간호사협회는 지난달 파업 대신 준법 투쟁을 벌이겠다고 선언했다. 5일 동안 불법 진료 신고센터를 운영했더니 1만2189건이 신고됐다. 검사, 처방, 튜브 관리, 봉합과 같은 수술 보조 행위들이었다. 어떤 간호사는 언론 인터뷰에서 “출근해서 하는 일 대부분이 불법 진료에 해당할 수 있다”고 전했다. 1만2189건 모두를 불법 진료로 단정할 수 없다. 의료법에는 간호사의 업무를 ‘의사, 치과의사, 한의사의 지도하에 시행하는 진료의 보조’라고 규정하고 있다. 간호사의 어떤 행위가 불법 진료인지는 개별적인 법적 판단을 받아야 한다. 분명한 것은 법을 지키는 게 투쟁이 될 정도로, 의료 현장에서 법과 현실의 괴리가 심각하다는 점이다.<br><br>의료 현장에 불법이 만연하다면 해법은 크게 두 가지다. 첫째 현실을 반영하지 못하는 법을 바꾸는 것이다. 간호사가 검사와 튜브 관리 같은 일을 할 수 있게 제도를 고치면 된다. 둘째 간호사가 불법 행위를 하지 않아도 될 정도로 현실을 바꾸는 것이다. 의사가 자기 일을 하면 된다. 간호법 제정안은 첫 번째 해법으로 나온 것이다. 법안 의미에 대한 해석은 간호사협회와 대한의사협회가 정반대라서 어느 쪽이 옳다고 말하기 어렵다. 어쨌든 전반적인 간호법 제정안의 취지는 간호사의 활동 범위를 넓히고 처우를 개선하자는 것이었다. 간호법 제정안은 의사 집단의 강력한 반발에 막혀 결국 폐기됐다. 둘째 해법으로 제시되는 방안 중 하나가 의사 수를 늘리자는 것이다. 현장에 의사가 부족하니 간호사가 의사의 역할을 하는 게 불법 진료의 핵심이다. 간호사의 업무 범위를 넓히는 첫째 해법이 안 된다면 의사 수를 늘려서 의료법에 규정된 의료행위를 의사가 하면 된다. 우리나라는 의사 수가 다른 선진국에 비교해 부족하다는데, 의사들은 의사 수 확대에 반대한다. 의사, 치과의사, 한의사, 간호사, 간호조무사 등 의료 관계자들의 복잡한 내부 사정과 이해관계를 일반 국민이 이해하기는 어렵다. 하지만 국민의 눈에는 의사들이 해법을 계속 거부하고 자신의 이익을 놓치지 않으려는 기득권 세력처럼 보인다.<br><br>직역 간의 갈등과는 별개로 의료 현장이 제대로 작동하지 않는다는 국민적 불안감이 커졌다. 최근 병원 응급실을 찾다가 어이없이 사망하는 사람들이 뉴스에 자주 등장한다. 지난 30일 차량에 치인 70대가 병원 중환자실을 찾다가 숨졌다. 지난 3월에도 10대 학생이 2시간 동안 응급실을 찾아 헤매다 사망했다. 언론은 이런 사건을 ‘응급실 뺑뺑이’라고 표현한다. 이유를 물어보면 크게 두 가지다. 중환자 병상이 부족하거나 제대로 치료할 수 있는 의료진이 없어서다. 응급실 뺑뺑이가 의사들만의 책임은 아닐 것이다. 응급실 운영 방식의 문제, 충분한 보상과 지원, 법적 책임 문제 등이 복합적으로 얽혀 있다. 다른 나라들이 부러워하는 대한민국의 의료체계는 많은 이들의 노력으로 유지 관리돼 왔다. 그런데 이런 의료 체계가 흔들리고 있는 징후가 뚜렷하다.<br><br>의료 체계에 큰 문제가 생겼다면, 누군가는 문제를 풀어야 한다. 우리나라 의료 체계는 의사를 중심으로 설계됐다고 한다. 정부와 정치권의 책임 못지않게 의사들의 책임이 막중한 이유다. 의사협회는 실손보험 청구 간소화 법안을 환자 정보 유출 우려를 이유로 반대하고, 의대 정원 확대 요구에 국가의 행정적·재정적 지원과 처우 확대를 해법으로 제시하고, 간호법은 의사들의 진료 범위 침범을 우려해 반대했다. 한국고용정보원이 매년 실시하는 ‘한국의 직업정보’ 2021년 조사에 따르면 평균소득이 가장 높은 직업 상위 10개 중의 8개가 의사였다. 성형외과의사 정신과의사 내과의사 안과의사 등의 순이었다. 나머지 2개는 기업 고위 임원과 한의사였다. 약한 자와 강한 자가 다툴 때, 강한 자가 조금씩 양보해야 문제가 풀린다. 지금 의사들의 모습은 강한 자가 자신의 것을 놓치지 않으려는 모습이다. 우리나라의 많은 엘리트 집단이 자신들의 성에 갇혀 자신들만의 이익을 추구하다 결국 국민의 분노에 직면했다. 정치인과 검사 집단이 그런 길을 걸었다. 의사들은 지금 갈림길에 서 있다. 국민의 건강과 생명을 지키는 존경받는 의사의 길과 자신들의 이해관계에 충실한 이익집단의 길이다. 의사들의 선택이 첫 번째 길이었으면 한다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-06-01T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305072&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 하루하루 생지옥이 따로 없었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121430546826_1685623385_0924305039.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">예전에 경매 넘어간 전셋집<br>땜에 겪은 고통 잊히지 않아<br>전세사기 범죄자 벌 받기를<br></div><br>한 아파트에서 20년쯤 살고 있다. 아이가 초등학교 3학년 때 입주했는데 어엿한 서른 살 어른이 됐으니. 그동안 이사를 안 한 데는 여러 가지 이유가 있다. 우선 아파트 옆이 잘 조성된 벚꽃나무 산책길이다. 깨끗하면서도 녹음이 우거져서 걷거나 달리기에 좋다. 저렴한 가격으로 다양한 운동을 배울 수 있는 구민 체육센터도 바로 코앞이다. 내가 ‘마녀체력’이 되는 데 커다란 몫을 한 일등공신들이랄까.<br><br>서울 강북 변두리 지역에 살고 있어서 다른 동네로 쉽사리 옮기기 어렵다는 경제 사정도 이유 중 하나겠다. 하긴 물려받을 재산 하나 없는 월급쟁이는 아파트 평수를 늘려가며 이리저리 옮겨 다녀야 돈을 벌 수 있단다. 그것도 부지런하든지, 이재에 밝은 사람한테나 통하는 치부법이다. 가계부를 제대로 안 쓰고 집안 살림 꾸려 나가는데도 절절매는 형편이니 언감생심 꿈도 꾸지 않는다.<br><br>이사를 안 한 가장 큰 이유는 따로 있다. 이사하는 데 이미 진을 다 뺐기 때문이다. 신혼 시절, 회사 근처에서 1년 정도 머물렀다. 출산 후 아이를 맡기려고 시댁 근처로 옮겨온 뒤로 지금 사는 동네를 벗어난 적이 없다. 그렇다고 이사를 안 했다는 말이 아니다. 돈 없고 백 없는 맞벌이 부부의 이사 전력은 화려하기 그지없다. 마치 하늘에 계신 누군가가 ‘이 부부는 이사를 통해 심신 단련 좀 시켜야겠다’고 마음먹은 것 같았다.<br><br>10년간 다섯 번쯤 이사했나. 그야말로 전셋집을 전전한 셈이다. 아이와 살기에 좋은 조건을 찾아 여기저기 헤매고 다녔냐고? 그럴 리가 있나. 부부 둘 다 성격이 무던한 편이고, ‘집에서는 잠만 자자’라는 하숙생 기질이 다분하다. 어차피 전셋집이니 큰 불편이 없는 한 오래 사는 것이 여러모로 이익이었다. 세입자 마음은 그랬는데 정작 집주인 사정이 따라주질 않았다.<br><br>멀쩡히 살던 집이 팔렸다질 않나, 결혼한 아들 부부가 들어오기로 했다질 않나. 세입자가 거부 못 할 다양한 사정을 대면서 집을 비워 달라고 했다. 편집자인 나는 책이 얼마나 많았던지 아무리 이삿짐센터를 이용해도 그 고된 정리는 거의 내 몫이었다. 하도 짐 싸기와 풀기에 단련돼서 ‘생활의 달인’ 프로그램에 나가도 될 지경이었다. 부동산 사장님과 눈치가 ‘척 하면 삼천리’인 살가운 사이가 됐다.<br><br>마지막 전셋집을 얻을 땐 아예 집주인이 꼭대기에 살고 있는 번듯한 4층 빌라를 선택했다. 그동안 저축해 놓은 돈을 몽땅 쓸어 넣었고, 은행에서 대출까지 받았다. 이제 우리가 집을 사서 나가지 않는 한 여기서 쫓겨날 일은 없겠지. 불행하게도 그 집은 우리의 ‘마지막’ 전셋집이 되지 못했다. 역시나 집주인에게 피치 못할 사정이 생겨 버렸다. 은행 빚을 갚지 못해서 집이 통째로 경매에 넘어가고 말았다.<br><br>그 빌라에 세 들어 사는 세입자만 여덟 가구였다. 그때부터 생전 처음 겪는 지옥의 나날이 시작됐다. 경매 관련 책을 읽어 봐도 무슨 말인지 이해가 되지 않았다. 이런저런 전문가들에게 상담했는데 제각각 의견이 달랐다. 세입자들은 저녁마다 모여 대책을 의논했지만 별 뾰족한 수는 보이지 않았다. 남편도 나도 밤에 잠을 자지 못했다. 어두운 방안에 끝없는 한숨 소리만 가득했다. 까딱하면 둘이 개미처럼 일해서 번 전 재산을 다 날리고 길거리에 나앉을 판 아닌가. 하루하루 생지옥이 따로 없었다. 멀쩡하면 오히려 이상한 일이었다.<br><br>천만다행으로 금전 손해는 보지 않은 채 해결이 되긴 했다만 당시 세입자들이 겪은 피폐한 몰골과 정신적 고통은 20년이 지나도 잊히지 않는다. 오죽하면 “내 집 사면 평생 이사를 안 하겠다”고 결심했을까. 가진 것 없는 이들에게 집이란 먹고 자는 공간을 넘어선 생명줄과도 같다. 전세사기를 당한 피해자들은 지금 사는 게 사는 것이 아니다. 매일 밤잠을 못 이루며 피눈물을 쏟고 있으리라. 집 갖고 사기 친 범죄자들은 삼대 내리 생지옥 사는 벌을 받기를.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2023-06-01T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305039&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 빈곤층 연료비 급증, 지원 미미… 세심한 대책 마련하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2022122718540349124_1672134843_0924305157.jpg\"></center><br>에너지 과소비 조정, 에너지 공기업의 경영 위기 등을 고려하면 전기·가스요금 등 연료비 인상은 불가피한 면이 없지 않다. 다만 여기에는 사회 통합 차원에서 빈곤층에 대한 지원 확대와 피해 최소화가 전제돼야 한다. 하지만 취약계층의 연료비 부담은 지난 1년간 더 커진 반면 정부 지원은 거의 늘어나지 않은 것으로 나타났다. 정부 대책에 허점이 있다는 얘기밖에 안 된다.<br><br>1일 통계청 국가통계포털 등에 따르면 올 1분기 소득 1분위(하위 20%) 가구가 연료비로 지출한 비용은 월평균 12만6475원으로 전년 동기(10만288원)보다 2만6187원(26.1%) 높았다. 상위 계층인 소득 5분위의 지출 증가율(21.8%)을 웃돌았다. 중위소득 50% 이하의 독거노인 빈곤 가구도 1분기 연료비 지출액이 지난해보다 35%가량 급증했다. 반면 정부, 지방자치단체 등의 지원으로 구성된 이전소득의 경우 1분위 가구는 지난해 1분기 71만1140원에서 올해 71만7781원으로 거의 차이가 없었다. 빈곤층의 난방비 지출이 급증했는데 정부 지원이 제자리에 머무른 것은 큰 문제다.<br><br>2분기 전기·가스요금이 5.3% 인상됨에 따라 4인 가구가 매월 추가 지출하는 요금은 약 7400원으로 추산된다. 소득 하위 가구가 느끼는 부담은 이보다 훨씬 클 것이다. 올여름 역대급 무더위가 예보된 상황에서 냉방비 폭탄에 대한 취약계층의 우려는 난방비 못지 않다. 정부는 에너지 요금 인상 때마다 기초생활수급자, 차상위계층 등에 대한 요금 동결, 에너지 바우처 지급 대상 확대 등을 제시했다. 하지만 결과적으로 지원 효과는 미미한 셈이다. 에너지 바우처 대상에서 누락된 가구가 해마다 약 5만 가구에 달한다고 한다. 지원 사각지대가 생기지 않도록 정책을 재점검해야 한다. 빈곤층이 추위에 이어 더위에도 비용이 걱정돼 전전긍긍하게끔 내버려두는 건 정부가 해선 안될 일이다.","date":"2023-06-01T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305157&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 달걀말이 인생론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121420946824_1685623329_0924305038.jpg\"></center><br>막상 만들다 보면 만만치 않은 게 달걀말이다. 오래전 영화 ‘카모메 식당’을 보고 ‘나만의 사각 팬’을 갖고 싶었다. 내가 가진 원형 팬으로는 두툼하고 네모난 모양을 잡기 어려웠다. 마트에 갈 때마다 주방도구 판매대에 들러 달걀말이 전용 팬을 찾았다. 아담한 크기에 세로가 중지만큼 높고 너무 무겁지 않아야 했다. 결국 마음에 드는 팬을 구할 수 없었고, 달걀말이를 제대로 만들지 못할 때마다 나는 프라이팬 탓을 하곤 했다.<br><br>큰 그릇에 달걀과 우유와 소금을 넣고 젓는다. 올리브 오일을 두르고 팬이 적당히 달궈지면 달걀물이 얇게 펴지도록 조금씩 붓는다. 가장자리가 익었을 때 말아서 뒤집개로 살포시 눌러준다. 완전히 익히면 모양을 잡기 어렵고, 덜 익었을 때 말면 흐트러져 버린다. 다시 달걀물을 붓고 겹겹이 만다. 조그만 멍석을 말듯이 달걀을 돌돌 마는 행위에 무심코 빠져든다. 이제 마지막 단계. 버터를 프라이팬 위에 떨어뜨린다. 버터가 미끄러지듯이 녹으며 향이 퍼진다. 치즈나 명란, 감태 등 속 재료를 넣기도 하지만 나는 청양고추만 오종종히 다져 넣은 달걀말이를 제일 좋아한다. 흰 접시 위에 노란 달걀말이. 그 단순하고 세련된 색감을 보는 맛도 좋다.<br><br>두툼하고 부드러운 달걀말이를 만들기까지 나는 여러 번 실패했다. 달걀이 덜 익었는데 뒤집거나, 달걀물을 잔뜩 붓는 바람에 어쩔 수 없이 스크램블로 만들었다. 달걀말이는 인생의 은유다. 살다 보면 설익은 시간이 익도록 찬찬해야 할 때가 온다. 반대로 준비 과정이 너무 길어도 좋지 않다. 잘하려고 벼르다가 때를 놓친다. 완벽한 도구가 필요한 것도 아니다. 원형이든 사각 팬이든 팬 위에서 각자 다른 모양의 달걀말이가 완성된다. 때로는 모양이 망가져 스크램블이 될 때도 있다. 이 또한 인생의 간간한 묘미 아닌가. 갓 지은 밥에 달걀말이를 얹는다. 한 입의 고소함이 입안에 뿌듯하게 퍼진다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-06-01T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305038&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기정사실이 된 세수 결손… 충격 완화할 해법 서둘러야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121480446834_1685623684_0924305138.jpg\"></center><br>정부가 걷은 세금이 예산에 잡힌 세입에 미치지 못하는 세수 결손이 올해 기정사실로 굳어져가고 있어 걱정이다. 기획재정부가 지난 31일 공개한 ‘4월 국세수입 현황’을 보면 올해 들어 4월까지 걷힌 국세는 134조원으로 지난해 같은 기간에 비해 33조9000억원이나 적었다. 기업들의 영업이익이 줄어 법인세수가 15조원 이상 줄었고 부동산 양도소득세수가 8조원가량 쪼그라든 탓이 컸다. 지난해 하반기 이후 경기 둔화와 감세 영향이 맞물린 결과다.<br><br>재정 당국의 고민은 세수 여건이 당장 개선될 기미가 보이지 않는다는 점이다. 정부는 당초 올해 경기를 ‘상저하고’로 예상했지만 하반기 전망이 그다지 밝지 않다. 성장 동력인 수출이 지난해 10월부터 8개월 연속 감소하고 있고 무역적자도 15개월째 뒷걸음질하는 등 총체적 난국이어서 대규모 세수 결손을 피하기 어려울 전망이다. 결손 규모를 최대 50조원으로 전망하는 재정 전문가들도 있다.<br><br>세수 부족은 정부의 재정 운용을 제약하기 때문에 심각한 문제다. 상황이 더 악화되기 전에 대책을 강구해야 한다. 세계잉여금(지난해 쓰고 남은 세수)과 각종 기금 여유재원을 최대한 활용하겠다는 게 정부 입장인데 그 정도로 대규모 세수 결손을 메울 수 있을지 의문이다. 결국 정부가 빚을 내 세수 부족액을 메우든지, 예산 불용이나 지출 구조조정을 하는 게 현실적인 방안이다. 추가경정예산은 검토하지 않고 있다고 했는데, 건전재정 기조를 강조해 온 정부로서는 적자국채 발행은 선택하기 어려운 카드다. 계획된 예산을 사용하지 않는 예산 불용은 부작용이 우려된다. 인위적 불용은 경기에 부정적인 영향을 미쳐 세수 기반을 더 악화시키고 취약계층과 민생 관련 예산을 줄이는 결과로 이어질 수 있다.<br><br>지출 구조조정이 합리적 방안일 것이다. 예산안을 전면 재검토해 불요불급한 사업은 축소하거나 연기해야 한다. 이를 통해 예산 집행의 효율성을 최대한 높여야겠지만 그것으로 부족하다면 추경 편성도 검토할 필요가 있다. 정부는 재정 여건을 있는 그대로 야권과 공유하면서 현실적인 해법 마련을 서둘러야 할 것이다.","date":"2023-06-01T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305138&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] “자본주의니까…”라는 신화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121460546830_1685623565_0924305040.jpg\"></center><br>빌라·오피스텔 전세사기 사건, 소시에테제네랄(SG)증권발 주가조작 사건, 그리고 김남국 의원 코인 사태까지. 몇 달간 우리 사회를 떠들썩하게 만든 소동들이다. 경제와 밀접히 연관돼 있고 수백억원을 넘나드는 돈이 걸려 있다는 공통점이 있다. 바지 집주인, 차액결제거래(CFD), 클레이스왑 등 사건 전후를 설명하는 생소한 용어 때문에 비전문가가 전모를 파악하기조차 쉽지 않다는 점도 비슷하다.<br><br>이 사건들은 각각 ‘빌라왕’과 ‘건축왕’, 부당이득을 취득한 작전세력, 위선적 정치인의 탐욕이 빚어낸 일탈로 정리되는 듯하다. 하지만 무고한 여러 생명의 극단적 선택을 비롯해 청년 세대의 무력감 등 엄청난 사회적 피해를 고려하면 범법자를 색출해 처벌하는 것만으론 부족해 보인다. 시시각각 변하는 경제 환경에서 미처 대비하지 못한 허점을 교활하게 파고들어 ‘대박’을 터뜨리려는 시도는 앞으로도 멈출 리 없다. 더 근본적인 얘기가 필요하다.<br><br>이런 일들이 가능했던 배경에 자리한 “자본주의니까 어쩔 수 없지”라는 만연한 인식에 주목한다. 많은 이들의 평소 입버릇이다. 성과에 따른 보상의 과도한 격차, 출발선의 차이가 초래하는 공정의 파괴를 접할 때마다 손쉽게 가져다 쓰던 말이다. 성공하면 영리한 투자이고, 실패하면 미비한 제도 탓이라는 모순 역시 이번 주가조작 사건에 연루된 연예인에게서만 발견되는 건 아니다. 이미 우리 사회에 널리 퍼져버린 이런 생각은 언제든 더 교묘한 경제 범죄가 탄생할 수 있는 배경이 된다.<br><br>그런데 이런 인식은 ‘신화’에 불과하다. 두 가지 잘못된 전제를 따르기 때문이다. 첫째는 자본주의를 마치 단일한 시스템인 것처럼 간주하는 것이다. 하나의 경직된 모델을 자본주의 원형으로 설정하고 이를 조금이라도 벗어나면 큰일 나는 줄 안다. 현실에서 자본주의를 실천하는 형태가 얼마나 다양한지를 무시하기 때문에 틀린 전제다. 소유, 경쟁, 이윤을 둘러싼 자본주의 근본 원리를 실현하기 위해 어떤 종류의 법적 제도와 국가 개입을 어디까지 허용할 것인지에 대한 합의와 실천의 모양은 너무도 다양하다. “어쩔 수 없다”라는 허무주의적 뉘앙스가 시사하는 무소불위의 자본주의는 세상 어디에도 존재하지 않는다.<br><br>또 하나의 잘못된 전제는 따라야만 할 자본주의 원형을 잘못 설정했다는 점이다. 여기서 자본주의는 인간의 이윤 추구 욕망을 무한정 허용하는 체제이며, 이를 제한하려는 어떤 시도도 그 이념을 훼손하는 걸림돌로 인식된다. 하지만 이런 전제는 자본주의에 대한 경박한 이해에서 출발한다. ‘99%를 위한 경제학’에서 김재수 교수는 ‘시장’과 ‘기업’을 혼동하고, 경쟁이 만들어내는 효율성의 기본 조건인 공정성을 가벼이 여기는 시장주의를 “짝퉁”이라 부른다. 이런 방식으로 자본주의를 규정하는 건 자유시장 이론을 제공한 주류 경제학에서도 비판의 대상이다.<br><br>자본주의는 인간의 욕망과 본능을 가장 잘 이해한 경제 체제임이 틀림없지만 이 역시 인간이 만든 것이기에 완전할 수 없음도 분명하다. 나름의 규범을 마련해 본능적 욕망을 제어하는 건 인간의 숭고한 특성이다. 자본주의는 윤리적 원칙을 위반하면서까지 이윤을 추구해도 무방한 시스템이 아니라 사회가 합의한 규범을 준수하는 조건 아래 이윤 추구와 효율성의 미덕을 허용하는 시스템이다.<br><br>돈으로 설명되지 않는 것이 드문 세상이 돼 버렸다. 하지만 돈으로는 설명될 수 없는, 설명돼서는 안 되는 것들이 여전히 시퍼렇게 살아 숨 쉬는 세상이다. 돈과 탐욕이 절망적 현실의 가장 큰 원인이 된 시대에는 경제 공부가 필요하다. 지금 우리에게 절실한 건 “자본주의니까 어쩔 수 없지”의 거짓 신화가 아니라 “어떤 자본주의를 추구할 것인가”라는 묵직한 질문이다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2023-06-01T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305040&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 소화병원도 주말 진료 중단… 붕괴되는 어린이 의료체계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121470346832_1685623623_0924305166.jpg\"></center><br>조규홍 보건복지부 장관은 지난 2월 22일 윤석열 대통령에게 소아 의료체계 개선 대책을 보고했다. 야간·휴일·응급 등 사각지대를 해소하고 의료 인력과 의료체계를 확충하겠다고 했다. 그러나 조 장관이 어린이 의료 사각지대를 해소하겠다고 약속한 지  100일 만에 커다란 사각지대가 새로 생겼다. 우리나라에서 가장 오래된 어린이 전문병원인 소화병원이 오는 3일부터 토·일요일 주말 진료를 중단한다. 환자가 없어서가 아니라 의사가 없어서다. 담당 의사가 그만두면서 대체 인력을 구하지 못한 것이다. 서울 용산구 서계동에 있는 이 병원은 그동안 휴일 진료를 보려는 어린이들이 부모들과 함께 새벽부터 줄을 설 정도로 환자가 많이 몰리는 곳이었다. 이제 서울에서 휴일에 어린이 환자 진료가 가능한 ‘달빛 어린이 병원’은 4곳에서 3곳으로 줄게 됐다. 지난달 휴일인 어린이날에 응급 치료를 제때 못 받아 숨진 5살 어린이의 비극이 아직도 기억에 생생하다. 복지부는 무너진 어린이 의료체계를 복구하기 위한 특단의 대책을 강구해야 한다.<br><br>소화병원의 주말 진료 중단은 붕괴된 어린이 의료체계의 실상을 그대로 보여준다. 복지부는 달빛 어린이 병원을 현재 전국 34곳에서 100곳으로 늘리기로 했으나 오히려 줄어들게 생겼다. 기존 병원 중에서도 실제 휴일·야간 진료가 가능한 곳은 5곳뿐이어서 ‘무늬만 달빛’이라는 지적을 받고 있다.<br><br>휴일에 중증 어린이 응급환자가 발생하면 더욱 갈 곳이 없다. 소아응급환자 전담 전문의가 상주하는 소아전문응급의료센터는 전국에 8곳밖에 없다. 서울의 경우 서울대병원과 서울아산병원, 연세대세브란스병원 3곳이다. 대구, 인천, 충남, 경남, 경기에 1곳씩 있고 나머지 지역은 하나도 없다. 이런 사정이다 보니 서울 시내 소아전문응급의료센터 입원 환자 중 60%는 서울 거주자가 아닐 정도로 전국의 어린이 응급환자들이 서울로 몰리고 있다.<br><br>저출산의 영향으로 어린이 환자 수는 매년 줄어들고 있지만 다태아, 조산아, 저체중아 발생 비율은 오히려 증가하고 있다. 희귀질환 5500여종 중 50~70%가 소아에서 발병하고 있다. 신생아 및 중증 소아 환자의 전문적 치료가 늘고 있어서 어린이 의료체계는 더욱 강화해야 한다. 수익성이 낮아 민간 병원들이 어린이 병원 운영을 외면한다면 공공소아진료센터를 확대해야 한다. 소아과 의사를 필수의료 인력으로 지정해서 어린이 전문 의사들을 더 많이 양성해야 한다.","date":"2023-06-01T19:01:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305166&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 프로야구 ‘엘롯기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053118280845093_1685525288_0924304769.jpg\"></center><br>한국 프로야구에는 ‘엘롯기’라는 말이 있다. LG 트윈스와 롯데 자이언츠, KIA 타이거즈의 앞글자를 딴 것이다. 엘롯기는 자타공인 최고 인기 구단이다. 각각 서울, 부산, 광주라는 대도시를 연고로 한 데다 특유의 충성도 높은 팬을 보유하고 있다. 실제 LG는 역대 프로야구 구단 최다인 12시즌 100만 관중을 돌파했다. 롯데는 2009년 138만18명이 야구장을 찾아와 역대 구단 한 시즌 최다 관중 기록을 가지고 있다. KIA는 홈구장뿐 아니라 어느 팀과 맞붙어도 구름 관중이 찾아오는 티켓 파워 1위 구단이다.<br><br>사실 엘롯기라는 말은 다른 팬들의 비웃음과 시샘 속에 생긴 말이다. 열성적인 팬이 많지만 그 반대로 성적은 바닥을 기었기 때문이다. 2000년대 초반 이들 세 팀은 돌아가면서 꼴찌를 했다. LG는 1994년 이후 올해까지 29년간 우승을 못했다. 가을이 되면 신기하게 성적이 떨어져 ‘DTD’(내려갈 팀은 내려간다)라는 또 다른 용어를 만들어냈다. 롯데는 한술 더 떠 1992년 이후 무려 31년간 우승컵을 들지 못했다. 봄에만 반짝해 ‘봄데’라는 오명까지 뒤집어썼다. 이대호마저 지난해 은퇴식에서 “롯데 팬들이 꿈꾸고 나 또한 바랐던 우승을 끝내 이루지 못했다”고 울먹였다. KIA는 그나마 2000년 이후 두 차례 우승을 했지만 ‘해태 왕조’를 건설했던 옛 영화와는 한참 거리가 멀다.<br><br>그런데 올 시즌 엘롯기가 힘을 내고 있다. LG와 롯데는 선두권에서 경쟁하는 중이고, KIA도 중위권에서 호시탐탐 반전을 노리고 있다. 엘롯기의 선전에 프로야구는 요즘 최고 인기를 누리고 있다. LG와 롯데 경기가 열린 지난 30일 서울 잠실구장에는 2만330명이 입장해 이번 시즌 화요일 최다 관중을 기록했다. 27~28일 롯데와 키움 히어로즈 경기가 열린 고척스카이돔은 2017년 이후 무려 6년 만에 연이틀 매진 사례를 이뤘다. 6년 전 매진 사례도 KIA와 키움이 맞붙을 때였다. 이러다 보니 항간에는 엘롯기의 선전에 가장 큰 덕을 보는 게 한국야구위원회(KBO)와 허구연 총재라는 말이 나돈다.<br><br>사실 올 시즌을 앞두고 프로야구는 각종 악재가 겹치며 최악의 한 해가 될 것으로 예측됐다. 한국 야구는 지난 3월 일본에서 열린 월드베이스볼클래식(WBC)에서 졸전 끝에 1라운드 탈락의 쓴잔을 마셨다. 투타에서 세계 야구와 현격한 기량 차까지 노출돼 더욱 큰 비난이 들끓었다. 여기에 일부 선수의 성추문·도박, 단장 뒷돈 요구 논란, KBO 자회사인 KBOP 관계자 배임수재 혐의 조사 등이 줄줄이 이어지며 시즌도 시작하기 전에 초상집이 됐다. 그런데 엘롯기의 선전으로 극적인 반전이 생긴 것이다.<br><br>그렇다면 KBO와 야구계는 엘롯기에서 비롯된 지금의 흥행에 만족하지 말고 자생력을 키우는 일에 전력을 기울여야 한다. 즉 유망주 육성과 선수들의 인성 관리, 국제 경쟁력 강화 등을 이뤄내야 한다.<br><br>야구계에서 잡음과 불미스러운 사건은 끊이지 않는다. 실제 요며칠 WBC에 출전한 일부 야구 대표팀 선수가 도쿄에서 대회 기간 술자리를 가졌다는 보도가 쏟아졌다. 선수들이 본선 2라운드 진출 분수령인 3월 9일 호주전 전날 밤부터 경기 당일 새벽까지 술을 마셨고, 일본전 전날인 9일에도 술자리를 벌였다는 것이다. 당시 최악의 성적을 냈기에 대표팀 선수들의 음주가 사실로 드러날 경우 상당한 파장이 예상된다.<br><br>또 9월에는 중국에서 열리는 항저우아시안게임이 예정돼 있다. 자칫 아시안게임에서도 메달 획득에 실패하면 WBC 실패 때보다 더 큰 비난이 찾아올 수 있다. 프로야구 위기는 언제든지 찾아온다.<br><br>hirte@kmib.co.kr<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-05-31T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304769&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 정원이라는 예술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2022092820290348725_1664364543_0924304773.jpg\"></center><br>정원디자이너 황지해씨가 영국 런던에서 열린 세계 최대의 정원박람회 ‘첼시플라워쇼’에서 또다시 금상을 받았다. 2011년, 2012년에 이어 세 번째 금상 수상이다. 찰스 3세 영국 국왕이 황 작가의 정원을 찾아 작가와 포옹한 사진도 화제가 됐다. 황 작가는 찰스 3세가 “이 정원을 영국에 가져와줘서 고맙다”고 말했다고 전했다.<br><br>황 작가는 올해 첼시플라워쇼의 진정한 스타였다. 많은 명사가 황 작가의 정원을 찾아왔고 BBC, 파이낸셜타임스 등 영국 주요 매체들이 호평을 쏟아냈다. 디자이너 폴 스미스는 황 작가의 정원에서 1시간 가까이 머물렀고 “말 그대로 산속으로 들어가는 것 같고 아주 특별하다. 다른 세계로 들어가는 것 같다”는 소감을 남겼다.<br><br>영국 민영방송 채널4의 앵커이자 원로 언론인인 존 스노는 트위터에 “이 정원을 놓치지 말라”며 황 작가 정원을 두 차례나 소개했다. 팀 데이비 BBC 사장은 황 작가의 정원 속 약초 건조장을 보고 “건조장 창가에 심긴 작은 풀이 내가 본 식물 중 가장 아름답다”고 극찬했다. 정원의 나라라는 영국에서 황 작가의 한국 정원이 이토록 매력적으로 보인 이유가 무엇일까. 파이낸셜타임스에 실린 로빈 레인 폭스의 칼럼에서 하나의 대답을 찾을 수 있다.<br><br>“솔직히 말한다면 다른 쇼가든들은 미관상 혹은 임의로 식생을 무시한 경우도 있다. 그늘진 곳에서 살아남을 수 없는 식물을 나무 그늘 밑에 버젓이 심어놓기도 한다. 디자인의 틀에 맞추기 위해서다. 가식적이고 때론 위선적으로 보이기도 하는 그런 정원보다 자연의 순리와 질서를 존중하는 정원이 훨씬 더 아름답다. 황 작가의 정원처럼 말이다.” 네덜란드를 대표하는 가든디자이너인 피에트 우돌프가 “이것은 쇼가든이 아니다. 이것은 진정한 정원이다”라고 평가한 것도 비슷한 맥락이라고 하겠다.<br><br>황 작가는 한국 토종 식생을 위주로 한 자연주의 정원을 구현하는 것으로 유명하다. 그것은 한국 정원의 특징이기도 하다. 이번에 전시한 ‘백만 년 전으로부터 온 편지’는 지리산 동남쪽 약초군락을 가로 10ｍ, 세로 20ｍ 크기의 정원으로 재현한 작품이다. 지리산에서 자라는 토종 식물 300여종을 식재했으며 총 200t 무게의 바위들로 야성적인 모습을 표현했다. 황 작가는 금상으로 선정된 후 “한국의 산이 인정을 받은 것이자 자연의 원시성이 가지고 있는 힘과 저력, 산과 잡초의 잠재된 가치가 인정받은 것”이라며 “나는 단지 전달자일 뿐”이라고 소감을 밝혔다.<br><br>한국 정원에 대한 영국의 환호는 국내의 무관심을 돌아보게 한다. 한국에서 정원은 작품으로 인정받지 못하고 정원디자이너는 예술가 대접을 받지 못한다. 국내 정원 사업에서는 아직도 디자인 비용을 쳐주지 않는다. 황 작가는 2021년 인터뷰에서 조경 공사비만 받고 예술정원을 만들어내는 게 지금까지 자신이 해온 일이었다고 씁쓸하게 말했다. 황 작가는 이번에도 첼시플라워쇼를 위해 영국으로 떠나기 전까지 전시 비용을 다 마련하지 못했다. 현지에서 작품을 만들면서도 스폰서를 찾느라 여기저기 전화를 돌려야 했다.<br><br>황 작가는 2017년 서울역 고가도로를 공중보행로로 재생한 서울로 개장 기념으로 헌 신발 수천 개를 활용한 ‘슈즈 트리’ 정원을 설치했다가 엄청난 비판을 받기도 했다. 그는 2011년 처음 출전한 첼시플라워쇼에서 뒷간(화장실)을 모티브로 한 작품 ‘해우소’로 금상을 받았지만 국내에서는 더러운 신발들을 전시했다며 난타를 당했다. 황 작가의 금상 소식을 들으면서 해외에서의 인정을 통해서만 국내에서 주목을 얻을 수 있는 비주류 장르의 처지를 다시 생각하게 된다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-05-31T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304773&code=11171348&sid1=col"}]