[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석, 尹 직격… “민생 경보음 들리느냐가 더 중요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092707595146070_1664233191_0017511025.jpg\"></center><br>이준석 전 국민의힘 대표가 26일 윤석열 대통령의 비속어 논란을 겨냥해 민생의 경보음이 들리는지 여부가 더욱 중요하다고 비판했다.<br><br>이 전 대표는 이날 밤 페이스북에서 “들리느냐 안 들리느냐의 문제에 있어서, 곳곳에서 고물가·고환율에서 파생된 경보음이 울려온다”며 “이 경보음이 들리느냐 안 들리냐가 더 중요하다”고 말했다.<br><br>그러면서 “10월부터 예고된 가스, 전기요금 인상, 수입식품 가격 인상으로 다가오는 겨울은 많은 국민들에게 더 춥고 배고픈 겨울이 될 것 같다”고 했다.<br><br>앞서 MBC는 지난 21일(현지시간) 미국 뉴욕에서 열린 ‘글로벌펀드 재정공약회의’에서 윤 대통령이 미국 조 바이든 대통령과 48초간 대화한 뒤 행사장에서 나오면서 한 발언에 ‘국회에서 이 XX들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나’라는 자막을 달아 보도했다.<br><br>이에 대통령실은 약 15간 뒤 ‘바이든’이 아니라 ‘날리면’이고, 국회 역시 미국 국회가 아닌 한국 야당을 지칭한 것이라는 취지로 해명했다. 대통령실은 다만 윤 대통령이 ‘이 XX들이’라며 비속어를 썼다는 논란은 부인하지 않아 사실상 인정한 것이라는 해석이 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092707573546068_1664233055_0017511025.jpg\"></center><br>이 전 대표가 윤 대통령의 비속어 논란에 대해 입장을 직접 밝힌 건 이번이 처음이다. 그는 지난 25일 페이스북에서는 “나라 걱정하는 그대, 진짜 걱정된다면 당원 가입이 정답이다”라며 당원 가입을 독려했다.<br><br>이 전 대표는 앞서 윤 대통령이 사석에서 자신을 지칭할 때 ‘이 XX’라는 표현을 썼다고 주장한 바 있다. 이는 이번에 논란이 된 표현과 같다. 이 전 대표는 지난달 13일 가처분 소송 관련 입장을 밝히면서 “대통령 선거 과정 내내 저에 대해 ‘이XX 저XX’ 하는 사람을 대통령 만들기 위해 열심히 뛰어야 했다”고 말했다.<br><br>윤 대통령은 26일 출근길에 ‘비속어 논란’ 관련 질문을 받자 “사실과 다른 보도로써 동맹을 훼손한다는 것은 국민을 굉장히 위험에 빠뜨리는 일”이라고 일축했다. 그러면서 “그(비속어 논란)와 관련한 나머지 얘기들은 먼저 이 부분(보도)에 대한 진상이라든가 이런 것들이 더 확실하게 밝혀져야 한다고 생각한다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-26T23:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017511025&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘韓도 유사시 대만 방어?’…美 “철통동맹 아닌가” 속내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092706552646061_1664229328_0017510898.jpg\"></center><br>미국 국무부가 한국이 대만을 포함한 인도·태평양 지역 안정 유지에 역할을 하기를 바란다는 입장을 우회적으로 내비쳤다.<br><br>네드 프라이스 국무부 대변인은 26일(현지시간) 브리핑에서 ‘중국이 대만을 침공할 경우 한국이 대만 방어를 지원하기를 원하느냐’는 질문에 “우리는 한국과 철통같은 동맹을 맺고 있으며 이 동맹은 인도·태평양에서 공통의 이익뿐 아니라 양국이 공유하는 가치에 기반을 두고 있다”고 답했다.<br><br>이어 “우리가 대만인을 지지하는 여러 이유 중 하나는 우리가 대만인과 가치를 공유하기 때문이며 그것은 우리의 한국 동맹에 대해서도 마찬가지”라고 말했다.<br><br>이는 인도·태평양의 공동 이익·가치를 강조하면서 한국이 대만 방어를 지원해야 한다는 점을 에둘러 강조한 것으로 풀이된다.<br><br>프라이스 대변인은 “그렇게 우리는 한국, 그리고 역내 다른 동맹과 함께 자유롭고 개방된 인도·태평양을 유지하는 데 공통의 이해관계가 있으며 우리는 이 부분을 정례적으로 논의해 왔다”고 말했다.<br><br>앞서 윤석열 대통령은 전날 방송된 CNN과의 인터뷰에서 ‘중국이 대만을 공격할 경우 미국의 대만 방어를 지원할 것이냐’는 질문에 “만약 중국이 대만을 공격한다면 북한 역시도 도발할 가능성이 매우 높다”면서 “대한민국에서는 강력한 한미동맹을 바탕으로 북한 도발에 대응하는 것이 최우선 과제가 될 것”이라고 밝혔다.<br><br>한편, 프라이스 대변인은 최근 북한이 단거리 탄도미사일을 발사한 상황에서 핵실험 등 추가 도발을 예상하느냐는 질문에 “어떤 도발에도 우리의 조약동맹인 한국과 일본을 방어하겠다는 굳건한 약속은 달라지지 않을 것”이라며 카멀라 해리스 부통령의 일본, 한국 방문을 언급했다.<br><br>그는 “북한은 도발과 대화의 시기를 오가는 경향이 있는데 지금은 확실히 도발의 시기”라며 “우리는 조약동맹의 방어·억지력을 강화하고 만약 북한이 언젠가 외교로 나설 준비가 되면 우리도 준비되도록 동맹과 계속 노력할 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-26T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017510898&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 혁신위, ‘이준석표’ 자격시험 국회의원 공천에도 적용키로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092618332045708_1664184800_0017510058.jpg\"></center><br>국민의힘 혁신위원회가 ‘공직후보자 기초자격시험(PPAT)’ 적용 대상을 국회의원 선거로 확대하겠다고 26일 밝혔다.<br><br>최재형 혁신위원장은 이날 혁신위 회의를 마치고 기자들과 만나 이 같은 내용을 담은 ‘2호 혁신안’을 의결했다고 발표했다.<br><br>최 위원장은 “국회의원, 광역·기초단체장, 광역·기초의원 전원에 대해 자격 심사를 실시하기로 했다”며 “PPAT 전담 기구를 신설하고 세부 내용은 해당 기구가 결정하도록 하겠다”고 밝혔다.<br><br>PPAT는 정당 사상 최초의 공천 자격시험으로 이준석 전 대표가 당대표 시절 도입했다.<br><br>지난 6·1 지방선거에서 광역·기초의원 공천 신청자들의 역량을 검증하기 위해 처음으로 시행했던 시험을 국회의원 선거로 확대하겠다는 것이다.<br><br>최 위원장은 다만 용어와 관련해 “PPAT 말고 공직후보자 기초자격평가로 칭해달라”고 당부했다.<br><br>최 위원장은 ‘이 전 대표와 거리를 두려는 것 아니냐’는 취재진 질문에 “제도의 취지를 좀 더 명확하게 표현해 이해를 돕기 위한 것”이라고 설명했다.<br><br>혁신위는 또 공직후보자 추천 시 부적격 기준을 강화하는 내용을 혁신안에 담았다.<br><br>최 위원장은 “형사범으로 집행유예 이상의 형이 확정되거나 공천 신청 당시 하급심에서 집행유예 이상 판결을 선고받은 사람은 공천에서 배제하기로 했다”고 말했다.<br><br>특히 스토킹 범죄나 음란물 유포 등 성범죄나 아동·청소년 관련 범죄, 음주운전 등 파렴치 범죄는 벌금형만 선고돼도 공천에서 배제키로 했다.<br><br>혁신안은 당 최고 의결 기구인 비상대책위원회에서 의결돼야 최종적으로 확정된다.<br><br>최 위원장은 의결 가능성에 대해 “혁신안이 당헌·당규에 반영될 수 있도록 끝까지 노력하겠다”며 “정진석 비대위원장에게 사전에 (혁신안 내용을) 말씀드렸다”고 밝혔다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-09-26T20:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017510058&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"영상기자단 “윤 비속어, 왜곡 없었다…유출경위 규명을”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092705365246039_1664224612_0017510705.jpg\"></center><br>대통령실 출입 영상기자단이 윤석열 대통령 해외 순방 ‘비속어 발언’ 논란을 야기한 취재 영상에 대해 “어떠한 왜곡과 짜깁기도 없었다”고 밝혔다.<br><br>영상기자단은 26일 ‘대통령 영상기자단의 정당한 취재에 대한 왜곡을 멈추십시오’ 제하의 입장문을 내고 해당 영상이 엠바고 해제 전 유출됐다며 그 경위에 대한 진상 규명을 촉구했다.<br><br>영상기자단은 “‘대통령 비속어 발언’과 관련된 일련의 사태에 대해 어떠한 왜곡과 짜깁기도 없었다”며 “아울러 특정 방송사의 영상 기자를 음해하는 공격과 보도에 대해 우려를 표한다”고 했다.<br><br>이는 여권을 중심으로 이 영상의 촬영 기자가 MBC 소속이며 이 발언이 언론에 보도되기에 앞서 더불어민주당이 먼저 언급했다며 ‘정언유착’ 의혹을 제기한 데 대한 반박으로 보인다.<br><br>영상기자단은 “해당 발언이 취재되는 과정에서 어떠한 왜곡도 있을 수 없었다”며 “갑작스럽게 대통령의 회의 참여 일정이 잡혔고, 비속어 영상을 취재한 방송사 역시 행사 시작 몇 분 전까지도 이곳에 가게 될지 몰랐던 상황”이라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092705374146041_1664224661_0017510705.jpg\"></center><br>이어 “문제가 된 ‘대통령 비속어 발언’은 (풀 취재) 영상 기자가 우리 대통령이 퇴장하는 모습을 취재하는 과정에서 대통령이 안보실장 등과 함께 퇴장하며 해당 발언을 했기 때문에 남기게 된 것”이라면서 “시끄러운 현장이라 당시 이런 발언이 있는 것을 취재한 영상기자들도 처음엔 모르고 있었다. 오히려 대외협력실에서 해당 영상을 확인해보자고 했기에 내용을 인지할 수 있었다”고 했다.<br><br>그러면서 “영상을 확인한 대외협력실은 보도되지 않게끔 ‘어떻게 해줄 수 없냐’고 요청했지만, 영상기자단은 받아들이지 않았다. (보도 여부는) 각사가 판단하기로 했다”고 덧붙였다.<br><br>아울러 “엠바고 해제 이전 대통령실 풀단에서는 어떤 영상도 외부로 유출하지 않았다”며 “엠바고를 어기고 외부로 영상을 유출한 게 현장 풀 기자단이라고 타깃 삼아 의심하고 비난하는 보도가 있는데, 잘못된 시각이다. 당시 현장은 다른 일정으로 바쁜 상황이라 해당 영상을 편집해 공유할 시간이 전혀 없었다”고 강조했다.<br><br>대통령실 브리핑에 대해서도 유감을 표했다. 영상기자단은 “보도 이후 해당 영상에 문제가 있다는 식의 대통령실 반응에 대해서도 유감을 표한다”며 “(순방 브리핑장에서 관계자는) 영상 ‘진위부터 따져봐야 한다’고 말했는데, 대통령실의 취재 요청으로 간 영상 기자가 취재할 수 있는 위치에서 담은 영상에 무슨 진위를 따진다는 것인지부터가 의문”이라고 지적했다.<br><br>영상기자단은 “정당한 취재와 보도에 대한 더 이상의 왜곡을 멈추길 바란다”며 “불필요한 정치적 갈등과 논란을 일으키고 있는 것에 대해 우려를 표명한다. 또한 이로 인해 언론자유에 영향을 미치고 있는 상황에 대해서도 심각한 우려를 표명한다”고 했다．<br><br>다음은 대통령실 출입 영상기자단 성명서 전문.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">대통령 영상기자단의 정당한 취재에 대한 왜곡을 멈추십시오<br draggable=\"false\"></b><br draggable=\"false\">대통령실 출입 영상기자단은 ‘대통령 비속어 발언’과 관련된 일련의 사태에 대해 어떠한 왜곡과 짜깁기도 없었음을 밝힙니다. 아울러 특정 방송사의 영상기자를 음해하는 공격과 보도에 대해 우려를 표합니다.<br draggable=\"false\">어떠한 왜곡과 짜깁기도 없었음을 밝힙니다. 아울러 특정 방송사의 영상기자를 음해하는 공격과 보도에 대해 우려를 표합니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">우선, 해당 발언이 취재되는 과정에서 어떠한 왜곡도 있을 수 없는 상황이었음을 밝힙니다.</b><br draggable=\"false\"><br draggable=\"false\">한미 양자 회담이 당일까지 확정되지 않고 있는 상황에서 갑작스럽게 ‘글로벌 펀드 재정기업 회의’ 참여 일정이 잡혔습니다. 당시 UN 총회로 각국 정상들이 있었기 때문에 교통 통제로 교통 상황이 매우 좋지 않았습니다. 시간이 촉박했으므로 프레스센터에서 한미회담 취재 대기 중인 팀이 출발하기보단, 앞의 일정을 취재 중이던 ‘한독 정상회담’ 취재팀이 바로 ‘글로벌 펀드 재정기업 회의’ 장소로 이동하는 것이 낫다고 판단했습니다. 대통령의 비속어가 담긴 영상을 취재한 방송사 역시 행사 시작 몇 분 전까지도 이곳에 가게 될지 모르고 있던 상황입니다.<br draggable=\"false\"><br draggable=\"false\">행사에서 문제가 된 ‘대통령 비속어 발언’은 영상 기자가 우리 대통령이 퇴장하는 모습을 취재하는 과정에서 대통령이 안보실장 등과 함께 퇴장하며 해당 발언을 했기 때문에 담기게 된 것입니다. 시끄러운 현장이라 당시 이런 발언이 있는 것을 취재한 영상기자들도 처음엔 모르고 있었습니다.<br draggable=\"false\"><br draggable=\"false\">오히려 대외협력실에서 해당 영상을 확인해보자고 했기에 내용을 인지할 수 있었습니다. 영상을 확인한 대외협력실은 이를 보도되지 않게끔 “어떻게 해줄 수 없냐?”라고 요청했지만, 영상기자단은 이를 받아들이지 않았습니다. 이 발언을 보도할지 말지는 각사가 판단하기로 했습니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">엠바고 해제 이전 대통령실 풀단에서는 어떤 영상도 외부로 유출하지 않았습니다.</b><br draggable=\"false\"><br draggable=\"false\">당시 대통령실 취재기자들 역시 해당 발언이 민감했고, 아직 대통령실 엠바고가 풀리지 않은 시점이라 보도 여부도 결정하지 않은 상황이었습니다. 이 와중에 어떤 경위로 영상이 돌게 되었는지는 알 수 없지만, 국회 기자들과 보좌관들 사이에서 해당 영상을 캡처한 화면이 공유되었습니다. 엠바고 해제 2시간 전 이미 해당 영상은 한국으로 송출되었고, 풀단에 속한 방송사 관계자라면 누구나 영상에 접근할 수 있었습니다. 현재 엠바고를 어기고 외부로 영상을 유출한 게 현장 풀 기자단이라고 타깃 삼아 의심하고 비난하는 보도가 있는데 이는 잘못된 시각입니다. 당시 현장에서는 다른 일정 등으로 바쁜 상황이라 해당 영상을 편집해 공유할 시간이 전혀 없었습니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">보도 이후 해당 영상에 문제가 있다는 식의 대통령실 반응에 대해서도 유감을 표합니다.</b><br draggable=\"false\"><br draggable=\"false\">엠바고 해제 후 ‘대통령 비속어 발언’ 보도가 이어졌고, 이에 대해 순방 브리핑장에서 백 브리핑 형태로 기자 질의에 대답한 관계자는 “이 영상의 진위부터 따져봐야 한다”라고 말했습니다. 대통령실의 정당한 취재 요청으로 간 영상 기자가 취재할 수 있는 위치에서 담은 영상에 무슨 진위를 따진다는 것인지부터가 의문입니다. 곧바로 이 영상은 풀 취재단이 찍은 영상이라고 재차 확인해 주었음에도 이후 브리핑에서도 “짜깁기와 왜곡”이라고 발언해, 해당 영상을 취재한 영상 기자들은 매우 참담한 심정을 느꼈습니다. 그러나 저희 스스로 떳떳하고, 해당 자리에서 계속 풀단이 취재한 영상임을 인지시키는 이야기가 나왔기 때문에 더 크게 문제를 만들지 않기 위해서 그동안 저희 입장을 이야기하지 않았던 것입니다. 하지만 지속적으로 취재 과정을 문제 삼는 보도와 발언이 이어지고 있어서 입장을 밝히기로 했습니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">정당한 취재와 보도에 대한 더 이상의 왜곡을 멈추길 바랍니다.</b><br draggable=\"false\"><br draggable=\"false\">우리 대통령실 출입 영상기자단은 문제가 되는 대통령의 비속어 발언을 영상취재 하는 과정에서 어떠한 왜곡, 짜깁기도 없었음을 다시 한번 분명히 밝힙니다. 그리고, 대통령실 영상기자단의 취재행위를 왜곡하고, 엠바고 해제 이전에 영상이 유출된 경위에 대해서 철저한 진상규명을 요구합니다.<br draggable=\"false\"><br draggable=\"false\">우리 영상기자들은 현재 해당 발언이 가진 문제점과 잇단 대통령실의 해명과정에서 생겨나고 있는 국민들의 혼란과 실망에 대한 제대로 된 조치는 없고, 불필요한 정치적 갈등과 논란을 일으키고 있는 것에 대해 우려를 표명합니다. 또한, 이로 인해, 영상기자들을 포함한 언론인과 언론사의 취재자유, 언론자유에 영향을 미치고 있는 상황에 대해서도 심각한 우려를 표명하는 바입니다.<br draggable=\"false\"><br draggable=\"false\">2022. 9. 26<br draggable=\"false\">대통령실 출입 영상기자단 일동<br draggable=\"false\"></div></div><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-26T20:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017510705&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이재명 쓰레기” 트윗 ‘좋아요’ 눌렀던 文…“범인 색출”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092705063146028_1664222791_0017510667.jpg\"></center><br>문재인 전 대통령이 “트위터에 ‘좋아요’를 누르는 범인. 드디어 색출”이라는 문구를 덧붙이며 반려묘와의 일상 사진을 공개했다.<br><br>문 전 대통령은 26일 인스타그램에 자신이 사용 중인 태블릿PC 위에 올라 앉아있는 반려묘 찡찡이의 사진을 3장 올렸다. 사진 속 문 전 대통령은 태블릿PC 화면을 가린 채 앉은 찡찡이를 온화한 미소로 바라보고 있다.<br><br>문 전 대통령은 퇴임 이후 SNS를 통해 평산마을에서의 일상을 공유하고 있다. 문 전 대통령과 딸 다혜씨는 각자의 트위터 계정을 직접 운영하고, 문 전 대통령 인스타그램의 경우 평산마을 비서실이 운영하는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092705065946029_1664222819_0017510667.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092705070646030_1664222826_0017510667.jpg\"></center><br>앞서 문 전 대통령이 직접 운영하는 트위터 계정이 다른 계정의 글에 ‘좋아요’ 눌러 논란이 된 적이 여러 차례 있었는데, 이날 게시글은 그런 과거 논란들을 의식한 것으로 보인다.<br><br>문 전 대통령은 지난 6월 “그 쓰레기 때문에 부활한 국짐(국민의힘) 쓰레기들 때문인가 보다” “투표하면서 이렇게 화나긴 처음이다. 이재명이라는 쓰레기 때문에 이게 무슨 짓인가”라며 이재명 더불어민주당 대표를 비난한 글에 ‘좋아요’를 눌러 논란이 됐다. 당시 문 전 대통령 측은 “문 전 대통령께서 트윗이나 리트윗은 본인이 직접 하기도 하시는데, ‘좋아요’ 기능은 직접 사용한 적이 없다”며 “(논란이 된 ‘좋아요’는) 스크롤 내리다가 잘못 눌린 것”이라고 해명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092705084546031_1664222925_0017510667.jpg\"></center><br>문 전 대통령은 지난 5월에도 박영선 전 중소벤처기업부 장관을 비판한 글에 ‘좋아요’를 표시한 바 있다. 당시에는 별다른 입장 표명이 없었고, 작성자가 스스로 글을 삭제하면서 논란은 일단락됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-26T20:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017510667&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국회 국감에 삼성전자·현대차·네이버 등 기업인 증인 채택…총수들은 빠져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092618344445709_1664184886_0017510146.jpg\"></center><br>국회 상임위원회가 다음달 열리는 국정감사에서 주요 기업의 기업인을 대거 증인으로 채택했다.<br><br>다만, 기업 총수들은 증인 명단에서 제외됐다.<br><br>싱하이밍 주한 중국대사와 아이보시 고이치 주한 일본대사도 국감 증인으로 채택됐다.<br><br>경제 위기 상황에서 ‘기업인 망신주기 국감’을 지양하자는 국민의힘과 ‘경제계라도 성역은 없다’는 더불어민주당은 국감 증인·참고인 채택 여부를 놓고 힘겨루기를 벌이다가 명단을 결정했다.<br><br>국회 산업통상자원중소벤처기업위원회는 국정감사에 삼성전자·현대자동차·포스코·네이버·배달의민족 등 기업인들을 증인으로 부르기로 했다.<br><br>국회 산자위는 26일 국회에서 전체회의를 열고 다음달 4일과 6일 열릴 국감에 출석할 17명의 증인·참고인 명단을 채택했다.<br><br>다음달 4일 예정된 산업통상자원부 국정감사에는 삼성전자·현대차·포스코 등 굵직한 대기업의 증인들이 이름을 올렸다.<br><br>다음달 6일 예정된 중소벤처기업부·특허청 국감에서는 국민의힘 측 산자위원들이 업계별 현황을 확인하기 위해 최수연 네이버 대표, 김범준 우아한형제들(배달의민족 운영사) 대표, 윤진호 교촌 대표 등을 증인으로 채택했다.<br><br>다음달 4일 산자위의 국감과 관련해 김회재 민주당 의원은 이재승 삼성전자 생활가전사업부장을 증인으로 신청해 삼성 스마트폰 및 세탁기 불량 조치 과정에서 소비자 기만행위 감사를 진행할 예정이다.<br><br>김한정 민주당 의원은 공영운 현대자동차 사장을 불러 미국 인플레이션 감축법(IRA)의 사전인지 여부 등을 확인할 방침인 것으로 알려졌다.<br><br>반면, 산자위 소속의 엄태영 국민의힘 의원은 정탁 포스코 대표이사를 일반 증인 명단에 올렸다. 포항제철소의 침수 대응 관련 사항을 묻기 위한 의도로 알려졌다.<br><br>산자위는 최정우 포스코그룹 회장 소환을 논의했으나, 포항제철소와 직접 관련이 있는 철강회사 포스코의 대표이사를 부르기로 합의했다.<br><br>당초 증인 신청 명단에는 정의선 현대차 회장, 최정우 포스코그룹 회장, 정용진 신세계 부회장 등 주요 기업 최고경영자(CEO)들이 대거 이름을 올렸지만 여야 협의 과정에서 제외됐다.<br><br>여야가 ‘보여주기식 국감’을 지양하고 실무자를 불러 ‘정책국감’을 진행하는 데 합의한 것으로 풀이된다.<br><br>다음달 6일 국감에서는 김경만·김회재 민주당 의원이 윤종하 MBK파트너스 대표이사를 증인으로 신청했다.<br><br>프랜차이즈에 진출한 사모펀드의 투자이익 확보로 인해 가맹점주들의 고통 가중, 외식산업 생태계 교란 등을 물어볼 것으로 전망된다.<br><br>앞서 국민의힘이 문재인정부 정책 관련 질의를 위해 증인으로 신청한 백운규·성윤모 전 산업통상자원부 장관 등은 여야 협의 과정에서 제외된 것으로 알려졌다.<br><br>국회 환경노동위원회도 이날 전체회의를 열어 국감 증인 명단을 채택했다.<br><br>다음달 5일·12일·24일 예정된 고용노동부 국감에는 야당 측 신청으로 박두선 대우조선해양 사장, 최익훈 HDC현대산업개발 대표 등이 증인 명단에 올랐다.<br><br>이학영 민주당 의원은 송호섭 스타벅스코리아 대표를 증인으로 채택했다. 증정품 발암물질 유출 논란 관련해 신문하려는 의도다.<br><br>민주당 측 환노위원들은 쿠팡·배달의민족 등 플랫폼 관련 기업 증인들도 명단에 포함했다.<br><br>고용노동부 국감 증인 명단에는 정종철 쿠팡 풀필먼트서비스 대표, 김봉진 우아한형제들 의장이 이름을 올랐다.<br><br>한편 환노위 증인으로 유력하게 언급되던 김슬아 컬리 대표는 증인 명단에서 빠졌다.<br><br>김 대표는 특정 일용직 노동자에게 일감을 주지 않기 위한 목적으로 ‘블랙리스트’를 작성·운용했다는 의혹과 관련해 묻기 위해 노웅래 민주당 의원이 신청한 바 있다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2022-09-26T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017510146&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"SBS주영진, 與에 “우리도 尹발언 보도, 왜 MBC만 때리나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092704520746024_1664221927_0017510624.jpg\"></center><br>“MBC에 대해 국민의힘이 강하게 나가는데, 왜 KBS와 SBS에는 그러지 않는가.”<br><br>주영진 SBS 앵커가 26일 오후 방송된 ‘주영진 뉴스브리핑’에서 김정재 국민의힘 의원을 향해 던진 뼈 있는 질문이었다. 이 질문에 김 의원은 “최초 보도를 MBC가 먼저 해서 그런 것 같다”고 답했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주영진 “저희도 나름대로 확인해서 방송”<br></div>주 앵커는 이날 국민의힘이 윤석열 대통령의 비속어 논란을 보도한 MBC에 공세를 펴고 있는 것과 관련해 “참 난감하다”며 “왜 국민의힘은 MBC에 대해 맹공을 가하는 것으로 갔을까”라고 물었다.<br><br>그는 “9월 22일 문제 발언이 보도됐고, 논란이 됐으며, 15시간이 지나 대통령실의 해명이 나왔고, 당일에 없었던 MBC 관련 얘기가 지난 주말과 휴일 내에서 여권 내에서 나오기 시작하다 국민의힘이 아예 MBC 사장 퇴진하라는 얘기까지 했다”고 했다.<br><br>국민의힘이 MBC에 대해 언론중재위원회 회부와 방송통신심의위원회 심의를 신청하고, 항의 방문에 더해 사장 퇴진을 주장한 데 따른 언급이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092406324843585_1663968768_0017510624.jpg\"></center><br>SBS나 KBS가 MBC 보도를 ‘따라갔다’는 표현을 두고 설전도 이어졌다. 주 앵커가 “저희가 그대로 따라갔다는 표현을 했다”고 언급하자 김 의원은 “그럼 확인을 했나”라고 되물었다. 그러자 주 앵커는 “나름대로 확인을 해서 메인뉴스에서 나갔다”고 했다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">“최초 보도를 아마 MBC가 해서 그런 거 같고요.”(김 의원)<br draggable=\"false\">     <br draggable=\"false\">“그리고요. 아까 표현하신 것 중에 저희가 그대로 따라갔다는 표현을 하셨는데.”(주 앵커)<br draggable=\"false\">     <br draggable=\"false\">“그럼 확인을 다 하셨나요?”(김 의원)<br draggable=\"false\">     <br draggable=\"false\">“네, 나름대로 확인을 해서 메인뉴스에서 그렇게 나간 것입니다.”(주 앵커)<br draggable=\"false\"></div></div><br>공중파 3사 등 주요 언론은 윤 대통령의 비속어 논란을 보도하면서 대통령실 해명을 반론에 실지 못했다. MBC 등은 일부러 안 실은 게 아니라, 구체적인 해명이 없었기 때문에 못 실은 것이라는 입장이다. 실제로 대통령실의 해명은 최초 보도 이후 약 13시간이 지나서야 “‘바이든’이 아니라 ‘날리면’이었다”는 취지로 나왔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">與김정재 “언론, 제대로 확인하고 방송했나”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092704383446019_1664221114_0017510624.jpg\"></center><br>SBS는 지난 22일 저녁 메인뉴스인 ‘8뉴스’에서 MBC와 동일하게 ‘국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나’라는 자막을 넣은 영상을 내보냈다. SBS는 “글로벌 펀드 모금과 관련해 미국 의회를 지칭한 걸로 보이는데, 비속어를 섞어가며 외교 상대를 직접 거론한 발언이 노출되면서 국내 정치권에서는 큰 파문이 일었다”고 지적했다.<br><br>KBS도 다른 방송사와 마찬가지로 ‘국회에서 이 XX들이 승인 안 해주면 바이든은 쪽팔려서 어떡하나?’라고 자막 처리했다. KBS는 “윤 대통령이 바이든 미국 대통령과 환담한 뒤 행사장을 나서면서, 미 의회를 가리켜 비속어를 사용한 것이 카메라에 잡히면서 파장이 일고 있다”고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092704384446020_1664221124_0017510624.jpg\"></center><br>김 의원은 “평소 앵커가 묻는 입장이었는데, 저는 되게 궁금하다. 전문가도 모른다고 하는데, SBS나 KBS는 어떤 과정을 통해 저걸 바이든이라고 하셨는지 굉장히 궁금한데, 앵커께서 직접 한 것은 아니니까”라며 “KBS와 SBS(에)도 한 번 되묻고 싶다”고 했다.<br><br>그러면서<span>  “테이블에 놓고 충분히 조사해야 할 거 같다. 언론사에서 그것조차 확인하지 않고 방송한다는 것은 굉장히 문제인 것 같다”고 비판했다.</span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“언론의 자유 위축돼선… 尹답게 말한 건가”<br></div>주 앵커는 ‘클로징 멘트’에서도 뼈 있는 말을 남겼다. 그는 허위보도가 동맹을 훼손한다는 이재명 대통령실 부대변인의 브리핑을 언급하면서 “국민의힘에서는 MBC가 왜곡 보도했고, 민주당과 정언 유착을 했다고 얘기하고 있는데, 여당에서 이렇게 나가는 것을 보면서 관련된 뉴스와 기사를 쓰는 게 굉장히 조심스러워졌다 라는 생각이 든다”고 말했다.<br><br>그는 “사실이 아니라는 주장이 대통령실에서 나오고 있기 때문에 MBC를 포함한 모든 언론사가 확인에 확인을 하면서 기사를 써야 되겠다”면서 “그런데 윤 대통령이 취임식 때부터 가장 강조한 것이 자유라는 가치라고 한 측면에서, 언론의 자유가 이런 상황에서 위축돼서는 안 되겠다라는 생각이 든다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092704531146025_1664221991_0017510624.jpg\"></center><br>윤 대통령이 26일 비속어 논란에 대해 출근길에서 “사실과 다른 보도로 동맹을 훼손하는 것은 국민을 위험에 빠뜨리는 일”이라며 “그와 관련한 나머지는 진상이 확실히 밝혀져야 한다고 생각한다”고 말한 것을 두고도 지적이 이어졌다.<br><br>주 앵커는 이에 대해서는 “논란이 되는 부분에서 대통령이 된 이후 윤석열 대통령이 ‘윤석열 답게’ 국민에게 얘기를 했나라는 생각이 든다”라며 “오늘 아침 출근길 문답도 그렇고 지난번에 내부총질 문자 공개됐을 때도. 당시 국민들이 기대했던 대로 윤 대통령이 얘기했었나 싶다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-26T19:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017510624&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"SLBM인줄 알았는데 SRBM 발사… 北, 미 의식 수위 조절?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092618410345714_1664185263_0924265538.jpg\"></center><br>잠수함발사탄도미사일(SLBM) 카드를 만지작거리던 북한이 25일 단거리탄도미사일(SRBM)을 쏘며 도발 수위를 낮춘 배경에 관심이 쏠린다.<br><br>당초 우리 정부는 북한 잠수함 관련 시설이 있는 함경남도 신포 일대에서 SLBM 발사를 준비하는 동향을 포착한 것으로 전해졌다. 이에 윤석열 대통령은 지난 23일 해외 순방을 마치고 귀국길에 오르기 직전 공군 1호기 안에서 안보상황점검회의를 열고 북한의 SLBM 도발을 대비했다.<br><br>그러나 북한은 25일 평안북도 태천 일대에서 SRBM 1발을 발사했다. 북한이 미국을 의식해 저강도 도발로 수위를 조절한 것 아니냐는 분석이 나온다. 미국 핵추진 항공모함 로널드레이건호의 부산 입항과 이를 계기로 동해에서 진행되는 대규모 한·미 연합 해상훈련에 반발하는 제스처를 취하면서도 그 여파가 커질 것을 우려했을 수 있다는 것이다.<br><br>그렇다고 북한이 SLBM 카드를 완전히 접었다고 볼 수는 없다. 이번 SRBM 도발이 SLBM을 쏘기 전 소위 ‘간보기’였을 가능성이 있기 때문이다. 확장억제(핵우산)를 강화하겠다는 한·미가 SRBM에 어떻게 대응하는지 지켜본 뒤 도발 수위를 높여가는 수순을 북한이 계획했을 수도 있다.<br><br>SLBM은 물속에서 잠수함에 실려 발사되기 때문에 탐지가 어렵다. 이론적으로는 한반도는 물론 괌 미군기지까지 핵무력 전개가 가능해 한반도 안보 지형을 바꿀 ‘게임체인저’로 불린다. 북한은 아직 실전에서 SLBM을 운용할 잠수함은 확보하지 못한 상태다. 그러나 최근 신형 잠수함 진수를 준비하는 정황이 포착되는 등 전력화에 속도를 내고 있다.<br><br>전문가들은 북한이 한·미 훈련과 중국 당대회 일정(10일 16일 개막) 등을 고려해 신형 SLBM ‘북극성-4형’과 ‘북극성-5형’의 시험발사 시기를 정할 것으로 보고 있다.<br><br>26일 북한 주요 관영 매체들은 전날 이뤄진 SRBM 발사 관련 보도를 일절 하지 않았다. 정확한 제원을 공개하지 않음으로써 한·미가 정보 판단에 어려움을 겪도록 한 것 아니냐는 관측이 나온다. 홍민 통일연구원 북한연구실장은 “핵·미사일 고도화를 기정사실화한 상태에서 관련 사실을 은폐하고 모호하게 남겨두는 것이 자신들에게 더 효용성이 있다고 판단하는 것”이라고 분석했다.<br><br>이전에 시험발사했던 미사일이어서 굳이 또 공개할 필요가 없었을 수도 있다. 장영근 한국항공대 교수는 지난해 3월 시험발사한 신형전술유도탄을 이번에 재발사했을 가능성에 무게를 뒀다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2022-09-26T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265538&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미 해군, 연합 훈련 돌입… 北 미사일 도발에 ‘핵우산’ 과시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092621390345945_1664195943_0924265527.jpg\"></center><br>한·미 해군이 26일부터 29일까지 나흘간 일정으로 동해상에서 고강도 연합 해상훈련에 돌입했다. 이번 훈련에는 ‘떠다니는 군사기지’로 불리는 미국 핵추진 항공모함은 물론 북한 전역의 주요 시설을 은밀하게 타격할 수 있는 핵추진 잠수함도 동원된다. 북한이 전날 단거리탄도미사일(SRBM) 발사로 무력시위를 재개한 시점에 실시하는 이번 연합훈련은 한·미동맹의 강화된 ‘핵우산’을 보여주기 위한 차원으로 풀이된다.<br><br>해군은 26일 “이번 훈련은 북한의 도발에 대비해 한·미동맹의 강력한 대응 의지를 보여주기 위해 마련됐다”며 “실전적인 훈련으로 연합작전 수행 능력과 상호 운용성을 제고할 계획”이라고 밝혔다.<br><br>한·미가 미 항모를 동원해 한반도 인근 해상에서 연합훈련을 하는 것은 2017년 11월 이후 약 5년 만이다. 20척이 넘는 양국 함정이 이번 훈련에 동원됐다. 한국 해군에선 이지스구축함 서애류성룡함과 구축함 문무대왕함 등이 나섰다. 미 해군에선 핵항모 로널드레이건호와 순양함 챈슬러스빌함, 이지스구축함 배리함·벤폴드함 등이 참가했다.<br><br>항모 함재기 등 공중 전력을 동원한 훈련도 진행된다. 레이건호에 탑재된 F/A-18 슈퍼호넷 전투기를 포함해 P-3·P-8 해상초계기, AW-159·MH-60R 해상작전헬기 등 양국 해군 항공기와 F-15K·KF-16 등 한국 공군 전투기, 미 육군 AH-64E 아파치 헬기도 투입된다.<br><br>양국 해군은 해상으로 침투하는 적 특수작전부대를 조기에 격퇴하는 대특수전부대작전(MCSOF) 훈련을 비롯해 대수상전, 대잠전, 방공전, 전술기동훈련 등 다양한 해상훈련을 실시한다.<br><br>특히 양국 해군은 동해 깊숙한 해저에서 은밀히 기동하는 핵잠수함 아나폴리스함을 탐지·추적하는 형식의 대잠전 훈련도 진행할 것으로 알려졌다. 이는 북한의 잠수함발사탄도미사일(SLBM) 도발에 대처하기 위한 것으로 관측된다. 미 해군 주력 잠수함인 아나폴리스함은 유사시 북한 전역을 타격할 수 있는 사거리 2500㎞의 토마호크미사일을 탑재하고 있어 북한이 두려워하는 전력으로 손꼽힌다.<br><br>훈련을 지휘하는 곽광섭 1해상전투단장(준장)은 “이번 훈련을 통해 양국 해군 간 연합작전 수행 능력을 더욱 향상하고, 공고한 한·미동맹을 바탕으로 연합 해상방위태세를 굳건히 유지해 나가겠다”고 밝혔다. 마이클 도널리 제5항모강습단장(준장)은 “한·미동맹은 세계에서 가장 강력한 동맹으로, 우리는 정기적인 훈련과 긴밀한 우호 관계를 통해 더욱 강해지고 있다”고 말했다.<br><br>군 당국은 최근 함경남도 신포 일대에서 포착된 SLBM 발사 준비 동향을 비롯한 북한의 추가 도발 가능성을 예의주시하고 있다. 김준락 합동참모본부 공보실장은 이날 브리핑에서 “군은 해당 지역(신포 일대)을 포함해 관련 시설과 활동들에 대해 면밀히 추적·감시하고 철저한 대비태세를 유지하고 있다”고 말했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-09-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265527&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 비속어 논란에 “사실과 다른 보도로 동맹 훼손… 진상 밝혀야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092621480345956_1664196483_0924265596.jpg\"></center><br>윤석열 대통령은 26일 미국 뉴욕 방문 중 불거진 ‘비속어 논란’에 대해 “사실과 다른 보도로 동맹을 훼손한다는 것은 국민을 굉장히 위험에 빠뜨리는 일”이라고 밝혔다.<br><br>윤 대통령은 이날 용산 대통령실에 출근하면서 발언 논란과 관련한 취재진의 질문을 받고 “논란이라기보다는”이라고 운을 뗀 뒤 이같이 답했다. 윤 대통령은 이어 “그(비속어 논란)와 관련한 나머지 얘기들은 먼저 이 부분(보도)에 대한 진상이라든가 이런 것들이 더 확실하게 밝혀져야 한다고 생각한다”고 말했다.<br><br>윤 대통령이 비속어 논란에 대해 입장을 밝힌 것은 처음이다. 윤 대통령은 특별한 사과 또는 유감 표명 없이 ‘사실과 다른 보도’ ‘동맹 훼손’ ‘진상 규명’을 언급하며 오히려 역공에 나섰다. 비속어 논란에 대해 대통령실을 포함한 여권과 야당이 대충돌하면서 정국은 더욱 얼어붙을 전망이다.<br><br>윤 대통령은 지난 21일(현지시간) 뉴욕에서 조 바이든 미국 대통령을 만난 직후 “국회에서 이 XX들이 승인 안 해주면 ○○○ 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 카메라에 포착된 이후 비속어 논란에 휩싸였다.<br><br>논란이 된 발언 중 ‘○○○’ 단어가 ‘바이든’이라는 당초 언론 보도와 달리, 윤 대통령은 이날 바이든 대통령의 실명을 거론하지 않고 ‘사실과 다른 보도’라는 표현을 쓰면서 문제의 단어가 ‘바이든’이 아니라는 점을 분명히 했다. 김은혜 홍보수석이 ‘바이든’이 아니라 ‘(예산을) 날리면’이라고 해명했던 것과 궤를 같이하는 설명이다. 당시 대통령실은 ‘바이든’이 아니라 ‘날리믄’(‘날리면’의 사투리)일 가능성이 크다는 음성 관련 전문가 분석 결과를 받았다.<br><br>윤 대통령은 특히 ‘한·미 동맹’을 강조했다. 이와 관련해 더불어민주당의 ‘국격 훼손’ 비판을 ‘동맹 훼손’ 프레임으로 맞받아치려는 의도라는 분석이 나왔다.<br><br>윤 대통령은 진상 규명의 필요성도 강조했다. 대통령실 내부에서는 언론 보도 전 윤 대통령의 발언이 민주당에 흘러 들어갔다는 의혹과 관련해 그냥 넘어가서는 안 된다는 기류가 상당한 것으로 전해졌다. 다만 대통령실은 MBC 등 언론사에 법적 대응을 추진할 의사가 현재로서는 없는 것으로 알려졌다.<br><br>대통령실은 ‘이 XX들’ 발언 대상과 관련해서도 “야당을 지목한 것은 아니다”라며 “소명할 기회가 있을 것”이라고 밝혔다.<br><br>박진 외교부 장관은 이날 JTBC와의 인터뷰에서 “(비속어를) 제가 들은 건 없다”고 말했다. 박 장관은 윤 대통령의 비속어 발언 당시 바로 곁에 있었다.<br><br>윤 대통령은 또 “지난 정부에서 한·일 관계가 많이 퇴조했다”면서 “어떤 어려움이 있다고 하더라도 한·일 관계의 정상화는 강력하게 추진해 나갈 생각”이라고 말했다. 윤 대통령은 미국의 인플레이션 감축법(IRA)과 관련해서도 “한국 입장을 바이든 대통령이 충분히 이해하고 있다는 것을 확인했고, 긍정적인 방향으로 우리 기업에만 별도의 불이익이 가지 않도록 협의해 가기로 했다”고 설명했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-09-26T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265596&code=11121600&sid1=pol"}]