[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국민의힘, 오늘 한동훈 비대위원장 임명안 의결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122206114977122_1703193110_0019005345.jpg\"></center><br>국민의힘은 26일 온라인으로 전국위원회를 열어 한동훈 비상대책위원장 임명안과 비대위 설치 안건을 의결한다. 투표 결과는 이날 오후 1시쯤 발표된다.<br><br>자동응답시스템(ARS) 투표를 통해 한 지명자 임명안이 가결되면 공식적으로 한 지명자가 비대위원장으로 임명된다.<br><br>여기에 최대 15명인 비대위원 인선까지 완료돼야 ‘한동훈 비대위’ 체제가 완성된다.<br><br>이르면 28일 최고위원회의 의결과 29일 상임전국위원회의 의결을 거쳐 비대위원이 임명될 것으로 보인다.<br><br>한 전 장관은 비대위원장직을 수락한 이후 비대위원 후보군과 접촉을 이어가고 있는 것으로 전해졌다.<br><br>비대위원까지 임명되면 윤재옥 원내대표는 당 대표 권한대행에서 물러나고, 최고위는 해체된다. 윤 원내대표는 다시 원내대표직만 맡는다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-12-25T22:53:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019005345&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국방부, 새 정신전력 교재…‘이승만 과오’는 싹 뺐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122605535079914_1703537630_0019005187.jpg\"></center><br>국방부가 5년 만에 군 정신전력교재를 개정 발간하면서 이승만 전 대통령을 일방적으로 미화한 것으로 드러났다.<br><br>25일 더불어민주당 정성호 의원실이 입수한 국방부 정신전력교재에 따르면, 교재는 이 전 대통령에 대해 “혜안과 정치적 결단으로 공산주의의 확산을 막은 지도자”라고 묘사했다. 3·15 부정선거와 사사오입 개헌 등 그의 과오는 전혀 서술하지 않았다.<br><br>교재는 “이승만은 1945년 광복 후 귀국해 자유주의 진영의 지도자로 활동했다”며 “공산주의 정치세력과는 일절 타협을 거부했으며, 1946년 북한에서 공산주의체제 국가건설이 추진되자 6월 정읍 발언을 통해 남한만의 단독정부 수립을 주장하며 한반도의 공산화를 저지했다”고 평가했다.<br><br>또 교재는 문민화 이전 권위주의 정부 시기에 대해서도 미화했다. 교재는 문민화 이전 권위주의 정부 시기에 대해 “정부 주도의 경제성장을 추진하는 과정에서 일부 과오도 발생했다”라고만 썼다. 기존 교재에서 사용됐던 ‘권위주의 정권’이라는 표현도 삭제됐다.<br><br>이 교재에는 이 전 대통령과 현직인 윤석열 대통령 외에 다른 전직 대통령의 이름은 등장하지 않는다. 개편 전에는 없었던 현직 대통령 사진이 7차례나 실렸고 대통령 연설문 내용을 직접 게재됐다.<br><br>이 외에도 교재는 “북한정권과 북한군은 명백한 우리의 적”이라는 내용과 함께 “헌법에 반해 북한 이념과 체제 등을 추종함으로써 자유민주주의체제 근간을 흔들려는 세력”을 내부 위협으로 적었다.<br><br>그러면서 “북한의 대남적화 획책에 따라 우리 내부에는 대한민국 정통성과 자유민주주의체제를 부정하고, 북한 3대 세습 정권과 최악의 인권유린 실태, 극심한 경제난 등에 대해서는 침묵하며 북한을 무비판적으로 추종하는 세력이 존재한다”고 서술했다.<br><br>이어 “최근에도 전국 곳곳에서 반국가단체를 조직하고 간첩 활동을 하는 등 국가보안법 위반 활동이 드러나 조사와 재판이 진행 중”이라며 “이러한 우리 내부의 위협세력은 북한식 연방제 통일을 주장하며 끊임없이 주한미군 철수, 반공정권 타도 등 반미 분위기를 조장한다”고 지적했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-12-25T20:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019005187&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “국가가 좋은 선물이 되도록 노력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122521000879727_1703505608_0924336641.jpg\"></center><br>윤석열 대통령이 성탄절인 25일 서울 중구 정동제일교회를 찾아 성탄 예배를 드렸다. 윤 대통령은 성도들과 인사를 나누며 “국가가 좋은 선물이 되도록 노력하겠다”고 말했다.<br><br>윤 대통령은 이날 정동제일교회에서 1시간가량 성탄 예배를 드렸다고 김수경 대통령실 대변인이 서면 브리핑을 통해 전했다. 정동제일교회는 1885년 헨리 아펜젤러 선교사에 의해 설립된 한국 최초의 개신교 교회다. 윤 대통령은 지난해 성탄절에는 초등학교 1학년부터 중학교 1학년 때까지 다녔던 영암교회에서 성탄 예배를 드린 바 있다.<br><br>예배 시작 전 교회에 도착한 윤 대통령은 천영태 담임목사, 교회 성도들과 인사를 나눴다. 윤 대통령은 예배를 마친 뒤 성도들과 일일이 악수했고, 청년들의 요청으로 함께 ‘셀카’를 찍었다. 이날 예배에는 유인촌 문화체육관광부 장관, 황상무 시민사회수석 등이 동행했다.<br><br>윤 대통령은 교회를 다녀온 뒤 페이스북에 이날 새벽 서울 도봉구 한 아파트에서 불이 나 2명이 숨지고 30명이 중경상을 입은 사건을 언급했다. 그러면서 관계부처에 재난 대비에 만전을 기할 것을 주문했다.<br><br>윤 대통령은 “기쁨으로 가득해야 할 성탄절 연휴에 서울 아파트 화재 현장을 비롯해 많은 곳에서 안타까운 사고가 발생했다”며 “유명을 달리하신 분들의 명복을 빌고, 슬픔에 잠겨 계실 유가족 여러분께 위로의 말씀을 드린다”고 밝혔다.<br><br>윤 대통령은 “국민의 생명과 안전을 지키는 것은 국가가 존재하는 가장 큰 이유”라며 “전국의 재난안전 관련 공직자 여러분은 국민 생명과 안전을 지키는 데 최선을 다해주기 바란다”고 당부했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-12-25T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336641&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[팩트체크] 김건희 특검법 공방… 野 과도한 발의, 與 궁색한 반박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122521000579723_1703505605_0924336728.jpg\"></center><br>김건희 여사의 도이치모터스 주가조작 연루 의혹을 규명하라는 특별검사(특검) 도입 법안은 과도한 총선용 흠집내기일까, 더는 미룰 수 없는 진상규명일까. 야권은 28일 처리를 예고하고 대통령실은 재의요구권(거부권) 행사를 명확히 하면서 ‘김건희 특검법’은 처리 이전부터 연말 정국을 얼어붙게 만들고 있다. 문재인정부 검찰이 충분히 수사했지만 기소하지 못한 사안을 두고 또다시 정쟁을 부추긴다는 시각이 있는가 하면 국민적 의혹 해소를 위해서는 윤석열 대통령이 특검법을 거부하지 않아야 한다는 여론도 있다.<br><br>국민일보는 25일 국회 의안정보시스템에 올라온 2000년 이후 국회를 통과한 12개 특검법과 김건희 특검법을 수사항목, 수사인력, 기간, 특검추천 주체, 인지사건 수사 및 언론 브리핑 허용 등의 기준과 함께 비교·분석했다. 김건희 특검법은 의혹 크기에 비해 과도한 수사가 가능하게끔 규정된 측면이 있었다. 예컨대 김건희 특검법의 수사항목 숫자는 2016년 ‘최순실 국정농단 특검’의 5분의 1 수준이지만 수사인력 규모나 수사기간은 거의 동일하게 규정돼 있었다.<br><br>김건희 특검법은 동시에 ‘독소조항’으로만 구성됐다고 치부할 만큼 다른 특검법에 비해 현저히 이례적인 형태는 아니었다. 수사 과정에서 발견되는 인지사건 수사, 언론 브리핑의 허용 등 조항은 과거 국회를 통과한 다른 특검법에서도 발견됐다. 특검추천 주체에 여당을 배제한 것 역시 과거 다른 특검법에서 비슷한 사례가 없지 않았다.<br><br>‘김건희 특검’이 그대로 출범할 경우 이 특검에는 최순실 국정농단 특검과 함께 역대 두 번째로 많은 수사인력이 투입된다. 김건희 특검법에는 특검 1명과 특검보 4명에 파견 검사 20명까지 받을 수 있도록 돼 있다. 검사를 제외한 파견공무원은 40명, 특별수사관도 40명까지 둘 수 있어 최대 105명의 인력이 투입될 수 있다. 이는 최순실 국정농단 특검과 같은 규모다.<br><br>문제는 수사팀의 규모와 수사 대상의 크기가 어느 정도 비례하는지 여부다. 김건희 특검법에 규정된 수사항목은 ‘대통령 배우자 김건희와 가족의 도이치모터스 주가조작과 기타 주식 특혜 매입 관련 의혹’ 이외에는 관련자의 불법행위, 수사 과정에서 인지된 사건으로 3건이 전부다. 김건희 특검법과 같은 수사인력을 규정한 최순실 국정농단 특검은 ‘청와대 관계인의 최순실 등 민간인에 대한 국가기밀 유출 사건’부터 ‘박근혜 청와대의 미르·K스포츠 재단 설립을 통한 기업 기부금 출연 강요 의혹’ ‘정유라의 대학 입학 등에서의 특혜 의혹’ ‘우병우 전 청와대 민정수석의 직무유기 의혹’ ‘최순실 일가의 불법적 재산 형성 의혹’ 등 모두 15건을 수사항목으로 명시했다.<br><br>특별검사로 임명돼 일한 이력이 있는 한 법조인은 “수사의 규모나 복잡성, 난이도 등을 종합해볼 때 김 여사 사건을 국정농단 당시 특검과 비슷하다고 볼 수 있는지 다소 의문”이라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122521000579724_1703505605_0924336728.jpg\"></center><br>역대 특별검사(특검) 법안 중 가장 많은 인원의 투입을 규정한 건 2007년 이명박 당시 한나라당 대선 후보의 BBK 주가조작 의혹을 겨냥한 ‘BBK 특검법’이었다. BBK 특검은 특검 1명에 특검보 5명, 파견검사 10명, 특별수사관 40명 등 총 106명의 수사 인력을 둘 수 있었다. 지원 인력을 제외하고 검사와 수사관 인력만 계산하면 ‘김건희 특검법’이 65명으로 56명이었던 BBK 특검법보다 많다.<br><br>BBK 특검은 수사기간도 준비기간 7일, 수사기간 30일에 최장 10일까지만 연장할 수 있도록 규정해 다른 특검에 비해 짧았다. 김건희 특검법은 이에 비하면 준비기간 20일, 수사기간 70일을 규정해 제법 긴 수사 시간을 보장했다. 수사가 더 필요하거나 공소제기 여부를 결정하지 못하면 최장 30일 연장 가능해 최대 120일의 활동 기간을 보장한다.<br><br>야권이 김건희 특검법을 28일 처리한 이후 윤석열 대통령이 재의요구권(거부권)을 행사하지 않으면 특검 수사는 내년 4월 10일 총선 전에 본격적으로 시작될 가능성이 크다. 이관섭 대통령실 정책실장이 지난 24일 한 방송에 출연해 “총선을 겨냥한 흠집 내기 의도의 법안”이라고 밝힌 점은 바로 이런 부분을 의미한 것으로 풀이된다.<br><br>함께 추진되는 ‘대장동 50억 클럽 특검법’은 최장 수사기간 기록을 깰 전망이다. 50억 클럽 특검법은 준비기간 30일에 수사기간 150일을 보장하고 활동기간도 최대 90일까지 연장할 수 있는 형태로 마련돼 있다. 최대 270일까지 활동이 가능하다. 여권은 50억 클럽 특검법을 ‘이재명 민주당 대표 방탄특검’으로 규정했다. 국민의힘 원내 관계자는 “특검법 수사 대상에 ‘사건 관련자의 불법행위’나 ‘인지된 관련 사건’이 들어 있어 대북 송금 의혹 등 현재 검찰이 수사 중인 이 대표 관련 사안이 전부 특검으로 넘어간다”고 말했다.<br><br>여야가 첨예하게 대립하는 김건희 특검법 쟁점 중 하나는 ‘특검 후보자 추천권’ 문제다. 이는 역대 주요 특검들도 치열하게 대립했고, 통과된 법안마다 많은 차이점이 나타나는 대목이다. 김건희 특검법의 경우 추천 주체를 ‘대통령 자신이 소속된 교섭단체를 제외한 교섭단체와 교섭단체 아닌 원내정당’으로 규정해 국민의힘을 배제했다. 다만 의혹 대상과 특검 추천 주체를 분리시킨 것이 처음 있는 일은 아니다. 2012년 이명박 대통령 내곡동 사저 부지 매입 의혹 특검, 최순실 국정농단 특검, 2018년 드루킹 특검도 야당만 특검 추천권을 가졌다. 다만 중립성을 기하기 위해 대법원장이나 대한변호사협회 등 법조계에 특검 추천권을 부여한 사례가 적지 않다.<br><br>여권은 김건희 특검법 중 ‘수사 대상 사건에 대해 국민의 알권리 보장을 위해 피의사실 이외 수사 과정에 관한 언론 브리핑을 할 수 있다’는 규정을 독소조항이라 지적한다. 다만 언론 브리핑의 허용은 2016년 최순실 국정농단 특검법 이후 국회를 통과한 모든 특검법에 동일하게 담겼다. 종전까지 ‘특별검사는 수사 완료 전 1회에 한해 중간수사 결과를 발표할 수 있다’며 수사 내용의 거론 자체를 금지하는 것이 일반적이었지만 국정농단 특검 이후 변했다.<br><br>법조계 관계자는 “특검법이 통과될 정도면 그만큼 국민적 관심이 큰 사안이기 때문에 언론 브리핑을 허용한 것인데, 이를 독소조항이라 한다면 과거 특검법도 모두 독소조항이 된다”고 지적했다. 야권은 윤 대통령이나 한동훈 국민의힘 비상대책위원장 지명자가 과거 국정농단 특검에 참여했던 것을 거론하며 “그때는 국민의 알권리를 위해 브리핑하지 않았느냐”고 비판한다.<br><br>김건희 특검법을 두고는 특검이 수사 범위를 자의적으로 넓힐 것이라는 우려도 제기된다. 다만 2001년 이용호 게이트 특검법이나 2007년 삼성 비자금 특검법을 제외하고는 대부분 특검법에서는 수사 과정에서 ‘인지한 사건’을 수사할 수 있게 수사 항목을 열어뒀다.<br><br>국민의힘과 정부, 대통령실은 25일 비공개 고위 당정협의회를 열고 김건희 특별법과 관련한 논의를 나눴다. 당정은 일각이 거론한 ‘총선 이후 수용’ 등 조건부 수용도 불가능하다는 쪽으로 의견을 모은 것으로 알려졌다. 회의에는 윤재옥 국민의힘 당대표 권한대행 겸 원내대표, 한덕수 국무총리, 김대기 대통령 비서실장 등이 참석했다.<br><br>이종선 기자 remember@kmib.co.kr","date":"2023-12-25T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336728&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국방부 “北 추종 세력이 내부 위협…  이승만은 혜안과 결단의 지도자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122522521679877_1703512336_0924336756.jpg\"></center><br>국방부가 내년부터 향후 5년간 군 장병 정신교육에 쓰기 위해 최근 개정 발간한 ‘정신전력교육 기본교재’(이하 교재)에 북한을 무비판적으로 추종하는 세력을 ‘내부의 위협’으로 새롭게 명시한 것으로 25일 확인됐다. 이승만 전 대통령에 대한 업적을 높게 평가하는 내용도 다수 추가됐는데, 장기독재 등 이 전 대통령의 과오에 대한 평가는 빠져 있어 논란이 일 것으로 보인다.<br><br>안규백 더불어민주당 의원실이 입수한 교재는 ‘대적관’ 부문에서 북한 체제·이념·정책을 추종하는 이들을 우리 내부의 위협세력으로 지목했다. 교재는 내부 위협세력에 대해 “북한의 대남적화 획책에 따라 우리 내부에는 대한민국 정통성과 자유민주주의 체제를 부정하고, 북한 3대 세습 정권과 최악의 인권유린 실태, 극심한 경제난 등에 대해서는 침묵하며 북한을 무비판적으로 추종하는 세력이 존재한다”고 지적했다.<br><br>북한이 이 내부세력을 이용해 남한 내부에 숨어서 활동하는 이른바 ‘지하당’을 구축하는 데 힘을 쏟아왔다는 설명도 교재에 등장한다. 교재는 통일혁명당 사건 민족민주혁명당 사건, 조선노동당 중부지역당 사건 등을 북한의 대표적인 지하당 구축 노력 사례로 꼽았다. 최근에는 2014년 통합진보당이 소속 국회의원의 내란 선동 논란으로 위헌 정당 심판을 받아 해산된 일도 예로 들었다.<br><br>교재는 “최근에도 전국 곳곳에서 반국가단체를 조직하고 간첩 활동을 하는 등 국가보안법 위반 활동이 드러나 조사와 재판이 진행 중”이라며 “이러한 우리 내부의 위협세력은 북한식 연방제 통일을 주장하며 끊임없이 주한미군 철수, 반공 정권 타도 등 반미 분위기를 조장한다”고 지적했다.<br><br>이런 내용은 2019년부터 현재까지 쓰이고 있는 교재에는 없는 내용이다. 앞서 윤석열 대통령이 지난 6월 한국자유총연맹 창립 기념식 등에서 ‘반국가세력’을 언급했던 것과 궤를 같이한다.<br><br>이 전 대통령의 공을 높게 평가하는 대목도 교재에 다수 포함됐다. 교재는 이 전 대통령의 이름이 15차례 등장하는데, 이 전 대통령을 “혜안과 정치적 결단으로 공산주의의 확산을 막은 지도자”로 묘사했다. 이어 “공산주의 정치세력과는 일절 타협을 거부했으며 1946년 북한에서 공산주의체제 국가건설이 추진되자 6월 정읍 발언을 통해 남한만의 단독정부 수립을 주장하며 한반도의 공산화를 저지했다”고 평가했다. 3·15부정선거와 사사오입 개헌 등 이 전 대통령의 대표적인 과오에 대한 언급은 없었다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2023-12-25T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336756&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈호 출범 임박, 셈법 복잡한 민주… 세대 교체 난제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122522490479875_1703512144_0924336710.jpg\"></center><br>더불어민주당은 국민의힘의 ‘한동훈 비상대책위원회’ 출범을 앞두고 복잡한 표정을 감추지 못하고 있다. 표면적으로는 한동훈 국민의힘 비대위원장 지명자를 ‘윤석열 아바타’로 평가절하하고 있지만, 총선을 앞두고 쇄신 경쟁에서 뒤처질 수 있다는 우려가 동시에 분출하고 있다.<br><br>박용진 민주당 의원은 25일 KBS라디오에서 “절대 이 상황을 강 건너 불구경하듯 해선 안 된다”며 “바로 옆집에 불이 났기 때문에 민주당에도 변화와 혁신의 불길이 옮겨붙기 시작했다”고 말했다. 박 의원은 이어 “골리앗의 최대 실수는 다윗을 얕잡아 본 것”이라며 “민주당은 절대 상대를 얕잡아 보거나 가볍게 생각해서는 안 된다”고 강조했다. 한 지명자의 등판을 호재로 인식하는 민주당 내 일부 기류를 경계한 것이다.<br><br>이런 우려는 민주당 내에서 제기되고 있는 ‘86세대(80년대 학번·60년대생) 청산론’과도 맞닿아 있다. 1973년생(50세)인 한 지명자가 이끄는 국민의힘 비대위가 대대적 물갈이를 단행해 ‘789세대’(70·80·90년대생)를 전면에 내세우면 86세대가 주류인 민주당과 비교될 수밖에 없다는 것이다.<br><br>특히 86세대 정치인을 대표하는 송영길 전 민주당 대표가 ‘전당대회 돈봉투 살포’ 의혹으로 구속되면서 체질 개선 요구는 더욱 커지고 있다. 현재 민주당 내 86세대 운동권 중 자진해서 내년 총선 불출마를 선언한 이는 우상호 의원이 유일하다.<br><br>이른바 ‘검사 대 피의자’ 구도도 민주당으로서는 부담스러운 대목이다. 한 지명자가 비대위원장에 공식 임명되면 야당 대표 예방 차원에서 이재명 대표와의 대면이 예상된다. 한 비명(비이재명)계 의원은 “매주 법원을 오가며 재판받는 이 대표와 검사 출신인 한 지명자가 대비될 수밖에 없는 장면이 될 것”이라고 말했다.<br><br>‘한동훈 비대위’에 맞서려면 총선 공천 과정에서 민주당의 혁신을 증명해야 한다는 주장도 나온다. 친명(친이재명)계 위주의 공천이 이뤄진다면 혁신 경쟁에서 뒤처질 수밖에 없다는 것이다. 이원욱 의원은 이날 페이스북에 “정치는 친명, 개딸, 재명이네마을(이 대표 강성 지지층 커뮤니티)에 있지 않다”며 “이 대표가 위에서 내려와 소통하고 협력해야 한다”고 지적했다.<br><br>당내 비주류를 중심으로 이런 우려들이 나오는 가운데 민주당 지도부는 ‘한동훈 비대위’를 평가절하하며 공세를 벌이는 데 집중했다. 정청래 최고위원은 페이스북에 “두고 보라. 한동훈 (비대위) 효과 없다”면서 “한 지명자가 윤석열 대통령을 밟고 이겨야 지지율 모멘텀이 될 수 있고, 그래야 정권 심판론을 딛고 정권 밀어주기 여론이 형성될 텐데 이게 가능한가”라고 말했다.<br><br>박성준 대변인도 이날 국회에서 기자들과 만나 한 지명자의 등판으로 여야 지지율 격차가 대폭 좁혀졌다는 한 여론조사 결과에 대해 “비대위원장, 당대표의 리더십은 그 과정과 업적을 통해 이뤄진다”며 “(지금은) 기대심리가 반영된 (예측)”이라고 의미를 축소했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-12-25T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336710&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"특검법 매진, 선거제 개편은 ‘뒷전’…  민주당 ‘병립형 비례제’ 결론 못내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122522480379873_1703512083_0924336669.jpg\"></center><br>더불어민주당이 내년 4월 총선을 앞두고 ‘김건희 특검법’과 ‘이태원 참사 특별법’에 당력을 쏟아부으면서 선거제 관련 논의는 뒷전으로 밀리고 있다. 국민의힘은 일찌감치 ‘병립형 비례대표제’를 당론으로 확정했지만 민주당의 최종 입장은 해를 넘겨서야 나올 전망이다.<br><br>민주당은 오는 28일 국회 본회의에서 ‘김건희 특검법’을 처리하기 위해 연일 분위기를 끌어올리고 있다. 박성준 대변인은 25일 국회 브리핑에서 “김건희 여사는 성역이 아니다. 대통령 부인도 법 앞에 예외일 수는 없다”며 “민주당은 반드시 김건희 특검법을 통과시켜 윤석열 대통령이 망친 대한민국의 공정과 상식을 바로 세우겠다”고 강조했다.<br><br>민주당은 이태원 참사 특별법도 김건희 특검법과 함께 28일 본회의에 올려 연내 처리하겠다는 입장이다. 다만 이태원 참사 특별법은 김진표 국회의장이 여당과의 합의를 요구하고 있어 다음 달로 넘어갈 가능성도 배제할 수 없다. 민주당은 선거제 논의에 대해서는 일단 김건희 특검법을 처리한 뒤 이달 말, 다음 달 초 의원총회 등을 통해 당내 의견을 재차 수렴한다는 계획이다.<br><br>당 지도부는 사실상 ‘병립형 회귀’에 무게를 두는 모습이다. 홍익표 원내대표는 지난 22일 JTBC 유튜브에 출연해 ‘병립형으로 결정될 것 같다’는 한 패널의 말에 “그렇지 않다”면서도 “전수조사 비슷하게 만나서 대화해보고 여론조사를 한 결과 절반 이상이 병립형을 선호한다”고 말했다. 이재명 대표도 앞서 “멋있게 지면 무슨 소용이 있겠느냐”며 병립형 회귀에 무게를 실었다.<br><br>그럼에도 지도부가 선명한 입장을 표명하지 못하는 이유는 여전한 당내 반발 때문이라는 해석이 많다. 총선 전 통합 행보에 나선 이 대표로서는 비명(비이재명)계 의원들은 물론 당 원로들까지 병립형 회귀에 이견을 표하는 상황을 마냥 무시할 수 없다는 것이다.<br><br>실제로 김부겸 전 국무총리는 지난 20일 이 대표와의 오찬에서 “준연동형 비례대표제가 다양성과 비례성을 확보하기 위한 방안인데 그 기본 취지는 지켜지는 게 좋겠다”고 당부했다. 정세균 전 총리와 김 전 총리의 지난 24일 조찬 회동에서도 “당 지도부가 준연동형 비례대표제 약속을 지켜 다양한 민주주의 세력들을 통합하는 모습을 보여야 한다”는 이야기가 오간 것으로 알려졌다.<br><br>일각에선 지도부가 이낙연 전 대표 등을 필두로 하는 외부 신당 창당의 동력을 빼기 위해 결정을 미룬다는 관측마저 나온다. 선거제를 미리 확정해 불확실성을 줄이면 원외로 힘이 쏠리는데, 그럴 필요가 없다고 판단했다는 해석이다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-12-25T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336669&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"1월 독립운동가 이승만… 강정애 보훈장관 오늘 취임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122521260379752_1703507163_0924336680.jpg\"></center><br>국가보훈부는 2024년 ‘이달의 독립운동가’로 이승만(<b>사진</b>) 전 대통령(1월) 등 38명을 선정했다고 25일 밝혔다. 이 전 대통령이 선정된 것은 보훈부가 1992년 이달의 독립운동가 선정을 시작한 이래 처음이다.<br><br>보훈부는 2월의 독립운동가로는 만주 독립운동연합체 ‘정의부’에서 활동한 김창환·이진산·윤덕보·김원식 독립지사를 선정했다. 3월에는 부산 일신여학교 학생과 3·1운동을 함께 한 호주인 마거릿 샌더먼 데이비스·이사벨라 멘지스·데이지 호킹이 선정됐다.<br><br>하얼빈 총영사관 의거에 참여한 유기동·김만수·최병호 독립지사(4월), 대한민국임시정부 ‘참의부’에서 활동한 채찬·김창균·장창헌·이춘화 독립지사(5월), 유럽 등에서 한국 독립을 호소한 프레드릭 에이 맥켄지·플로이드 윌리엄 톰킨스·루이 마랭(6월) 등도 명단에 이름을 올렸다. 보훈부는 또 황진남·이의경·김갑수 독립지사(7월), 곽낙원·임수명·이은숙·허은 등 여성 독립지사(8월), 안춘생·조순옥·박영준·신순호 독립지사(9월), 임천택·서병학·박창운 독립지사(10월), 최세윤·정원집·김영백 독립지사(11월), 패트릭 도슨·토마스 다니엘 라이언·어거스틴 스위니 등 아일랜드 선교사(12월) 등을 각각 이달의 독립운동가로 선정했다.<br><br>한편 보훈부는 강정애 신임 장관이 26일 취임한다고 밝혔다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2023-12-25T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336680&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“수도권서 총선 승리 이끌자”… 尹정부 인사, 속속 험지 도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122522140579842_1703510045_0924336717.jpg\"></center><br>내년 총선에 차출 예정인 윤석열정부 장·차관 및 대통령실 참모 출신 인사들이 당의 ‘텃밭’보다 야당 지지세가 강한 수도권 험지, 전략적 요충지에 출마하는 방안을 검토하고 있다.<br><br>한동훈 전 법무부 장관의 국민의힘 비상대책위원장 등판을 계기로, 인지도가 높은 내각이나 대통령실 출신 인사들은 서울·수도권 지역에서 총선 승리를 이끄는 데 헌신해야 한다는 공감대가 형성된 것으로 해석된다.<br><br>경기 성남분당을 출마를 염두에 뒀던 박민식 전 국가보훈부 장관은 25일 국민일보와의 통화에서 “지역구는 당에 백지위임했다. 어떤 희생과 역할도 마다하지 않겠다”고 밝혔다.<br><br>성남분당을 출마를 두고 국민의힘 내부 경쟁이 가열될 양상을 보이자 박 전 장관이 한 발 물러선 것이다. 이 지역구에는 박 전 장관뿐 아니라 김은혜 전 대통령실 홍보수석도 출마를 검토했다.<br><br>박 전 장관은 김민석 더불어민주당 정책위의장이 현역으로 있는 서울 영등포을에 출마하는 방안이 거론된다. 영등포을은 과거 권영세 국민의힘 의원이 16대부터 18대 총선까지 내리 3선에 성공한 곳이지만, 19대부터 21대 총선까지는 민주당이 세 번 연속 석권한 격전지다.<br><br>여권은 ‘586 운동권’ 세대의 대명사인 김 의원과 박 전 장관을 붙여 이번 선거 최대 승부처인 수도권에서 ‘586 심판론’ 바람을 일으킬 구상을 하고 있다.<br><br>이영 중소벤처기업부 장관의 출마 지역으로는 서울 서초을·성남분당을이 언급됐으나, 험지 출마 가능성도 대두되고 있다.<br><br>이 장관은 통화에서 “총선 승리를 위한 당의 노력에 함께 하겠다는 원칙을 갖고 있다. 답을 정해두지 않고 협의를 진행 중”이라고 밝혔다.<br><br>원희룡 전 국토교통부 장관은 이재명 민주당 대표의 ‘저격수’를 자처하며 일찌감치 인천 계양을 출마를 시사한 바 있다. 원 전 장관의 경우 심상정 정의당 의원의 지역구인 경기 고양갑에 출마할 가능성도 함께 거론된다.<br><br>취임 3개월도 안 돼 개각 명단에 올랐던 방문규 산업통상자원부 장관은 고향인 수원에 출마할 것으로 예상된다.<br><br>수원은 5개 선거구 모두 민주당이 독식하고 있다. 국민의힘은 방 장관을 비롯해 최근 인재 영입한 이수정 경기대 범죄심리학과 교수, 김현준 전 국세청장 등을 앞세워 수원을 탈환하겠다는 계획을 갖고 있다.<br><br>국회 복귀를 예고한 박진 외교부 장관은 현 지역구(서울 강남을)와 수도권 험지 출마를 놓고 고심하는 것으로 전해졌다. 정황근 농림축산식품부 장관은 민주당 출신 박완주 무소속 의원이 현역인 천안을 출마 가능성이 제기된다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-12-25T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336717&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李를 품느냐 놓느냐… 첫 시험대 ‘신의 韓수’ 나올까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122522160579844_1703510165_0924336730.jpg\"></center><br>이준석 전 국민의힘 대표가 탈당 및 신당 창당을 예고한 27일이 코앞으로 다가오면서 한동훈 국민의힘 비상대책위원장 지명자의 대응에 관심이 쏠리고 있다.<br><br>한 지명자가 이 전 대표를 포용하면 보다 넓은 연합 구도를 형성하는 동시에 윤석열 대통령과의 차별성을 보일 수 있다는 시각이 있다. 반면 한 지명자의 등장으로 이 전 대표의 창당 동력이 떨어졌으며, 당내 화합을 고려하더라도 이 전 대표를 끌어안을 이유가 없다는 의견도 제기된다.<br><br>국민의힘 일각에선 한 지명자가 윤 대통령과 각을 세워온 이 전 대표를 끌어안을 때 여권 결집 효과가 극대화될 것이란 주장이 나온다. 하태경 의원은 지난 21일 KBS라디오에서 “한 지명자가 적극적으로 만나서 대화해 이 전 대표가 탈당 안 할 조건을 내걸면 훨씬 넓은 연대가 가능할 것”이라고 강조한 바 있다.<br><br>반면 친윤(친윤석열)계 의원들은 굳이 이 전 대표와의 연대를 추구할 이유는 없다는 태도다.<br><br>한 친윤계 의원은 25일 통화에서 “한 지명자가 나타나면서 ‘이준석 신당’은 동력을 잃었다. 이 전 대표를 따라갈 사람이 누가 있겠느냐”며 “이 전 대표가 ‘내부 총질’로 당을 엉망으로 만들어 놨는데, 끌어안으면 오히려 단합이 안 된다”고 말했다. 이준석계로 분류되는 김용태 전 최고위원은 최근 탈당하지 않겠다는 의사를 밝혔다.<br><br>이 전 대표 측은 계획대로 창당을 추진하겠다는 입장이다. 이 전 대표 측은 통화에서 “신당 창당은 ‘한동훈 비대위’와는 별개”라며 “한 지명자가 천지개벽의 변화를 제시하지 않는 한 두 사람이 만날 가능성도 아주 낮게 본다”고 말했다.<br><br>국민의힘은 26일 전국위원회를 열고 표결을 거쳐 비대위원장 임명을 마무리할 예정이다. 한 지명자는 성탄절 연휴 동안 비대위원장 수락 연설문 작성과 비대위원 인선 작업 등에 집중한 것으로 알려졌다.<br><br>국민의힘 1차 영입 인재로 발탁된 이수정 경기대 교수는 최근 비대위 합류 제안을 받은 것으로 알려졌다. 다만 이 교수는 통화에서 “당을 통한 정식 제안은 아니었으며 고심 중이다”고 말했다.<br><br>한동훈 비대위의 관건은 중도층 확장에 도움이 될 새로운 인상을 얼마나 줄 수 있을지 여부다. ‘윤 대통령 아바타’라는 야권의 평과 달리 여권에서는 ‘정치인 한동훈’은 ‘정치인 윤석열’과 다르다는 반응이 나온다.<br><br>국민일보가 한국갤럽에 의뢰해 지난 7~8일 실시한 여론조사에서 ‘윤 대통령이 직무수행을 잘못하고 있다’는 응답은 서울에서 64%, 인천·경기에서 61%로 나타났다. 호남과 제주 지역을 제외하면 수도권에서 가장 높은 부정 평가를 받은 것이다.<br><br>그러나 같은 조사에서 차기 대권 주자로 한 지명자를 꼽은 응답은 서울과 인천·경기에서 각각 20%와 19%로 조사돼 부산·울산·경남(29%) 다음으로 높았다. 여권이 ‘험지’로 보는 수도권에서 오히려 한 지명자에 대한 지지율이 높게 나타난 셈이다(그 밖의 사항은 중앙선거여론조사심의위원회 홈페이지 참조).<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-12-25T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336730&code=11121100&sid1=pol"}]