[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"진중권 “김의겸 대변인직 내려놔야…혐오정치로 野 빌빌”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120908251031922_1670541910_0017754037.jpg\"></center><br>진중권 광운대 교수는 “이미지를 조작하는 혐오정치를 정치권에서 몰아내야 한다”면서 ‘청담동 술자리 의혹’을 제기한 더불어민주당 김의겸 의원과 ‘김건희 여사 사진 연출 의혹’을 꺼냈던 장경태 의원 등을 비판했다.<br><br>진 교수는 8일 밤 CBS 라디오 ‘박재홍의 한판승부’에서 “이분(김의겸 의원) 대변인직 내려놔야 된다”고 직격했다. 앞서 한동훈 법무부 장관이 김 의원을 상대로 명예훼손 등의 이유로 10억원 손해배상 소송 등을 제기하자 김 의원이 “듣기 싫은 소리, 쓴소리, 불편한 소리를 형사고소로 또 돈으로 입을 틀어막겠다는 윤석열정부의 전략으로 보인다”고 받아친 일을 비판한 것이다.<br><br>진 교수는 “이런 수준의 레토릭(꾸민 말)은 심한 언어 인플레이션”이라며 “자기(김 의원)가 한 소리가 듣기 싫은 소리, 쓴소리냐, 비판이 아닌 가짜뉴스였지 않나. 허위로 드러났으면 사과를 해야 되는데 사과도 안 하고 심지어는 앞으로도 그럴 것이라고 이야기했다”고 지적했다.<br><br>이어 “이게 문제다”라면서 “무슨 쓴소리, 듣기 싫은 소리를 고소했나. 페이크(가짜) 뉴스(를 고소한 것)”이라고 재차 꼬집었다.<br><br>진 교수는 “장경태 의원, 김종대(전 정의당 의원) 이분들이 하는 건 제대로 된 논리적이고 합리적이고 이성적인 비판이 아니라 이미지 조작하는 혐오정치”라며 “어떻게 하면 윤석열 대통령하고 김건희 여사에 대한 이미지(를 망가뜨려), 대중들에게 혐오감을 조장할 것인가. 그쪽에 지금 몰려 있다”고 짚었다.<br><br>그는 “국회의원들이 이런 수준의 말들을 늘어놓는다는 게 불행하다. 이러니까 제1야당이 지금 빌빌거리고 있는 것”이라며 “이런 분들 정리해야 한다”고 주장했다<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022071407302367818_1657751423_0017754037.jpg\"></center><br>앞서 김 의원은 지난 10월 국회 법제사법위원회 종합 국정감사에서 올해 7월 서울 강남구 청담동 술집에서 윤석열 대통령과 한 장관, 김앤장 변호사 30여명이 함께 술자리를 가졌다는 의혹을 제기했다. 그는 제보자 A씨가 전 여자친구인 첼리스트 B씨와 나눈 통화 음성파일을 증거로 댔다.<br><br>하지만 B씨는 경찰 조사에서 “전 남자친구(A씨)를 속이려고 거짓말을 한 것”이라는 취지로 진술했다. 의혹 자체가 거짓임이 드러나자 한 장관은 지난 2일 김 의원과 ‘더탐사’ 관계자들, A씨를 허위사실 유포 혐의로 경찰에 고소하고 서울중앙지법에 10억원의 손해배상을 청구하는 소송을 제기했다.<br><br>이에 김 의원은 지난 8일 YTN 라디오 ‘뉴스킹 박지훈입니다’ 인터뷰에서 “의혹에 대해 국민을 대신해서 물어보라고 하는 게 국회의원에게 주어진 의무”라며 “저는 제 의무를 다했다고 생각한다”고 말했다. 당 대변인직 유지 여부에 대해선 “전혀 문제 없다고 생각한다. (이재명 대표도 별다른) 말씀하신 적이 없다”고 했다. 한 장관에게 사과할 생각이 없느냐는 질문에도 “그렇다”고 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-08T23:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017754037&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 다리꼬고 슬리퍼?…권성동 “‘쥴리’ 이은 여성혐오”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120907482031915_1670539700_0017753941.jpg\"></center><br>권성동 국민의힘 의원은 윤석열 대통령 부인 김건희 여사가 베트남 국가 주석과의 차담 자리에서 슬리퍼를 신고 다리를 꼰 게 부적절했다는 야권의 비판에 대해 “민주당과 그 극렬지지 세력이 김 여사에 대해 스토킹에 가까운 집착을 멈추지 않고 있다”고 반발했다.<br><br>권 의원은 8일 페이스북에 “민주당 일각에서 지난 6일 청와대 상춘재에서 열린 국빈 일정에 대해 가짜뉴스 등을 근거로 ‘외교 결례’를 지적하고 나섰다”면서 “이 같은 주장은 생떼에 불과하다”고 반박했다.<br><br>그는 “김건희 여사에 대해 ‘쥴리’에서 ‘빈곤 포르노’까지 (야권의 비판) 이면에는 ‘여성 혐오’라는 일관된 특징이 있다”며 “여성이란 존재를 최대한 악의적으로 묘사하기 위해 허위 사실을 동원하고, 관음증적 소비와 정치적 선동을 지속한다. 이것이 자칭 페미니스트 대통령을 배출한 정당이자, 자칭 페미니스트가 즐비한 정당의 수준”이라고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120907503531917_1670539836_0017753941.jpg\"></center><br>이어 “도대체 민주당과 그 극렬지지 세력자들에게 페미니즘이란 무엇인가. 남성을 ‘잠재적 성범죄자’로 비하하고 규율하면서도, 정치 선동을 위해서라면 여성혐오를 제멋대로 발산하는 것이냐”면서 “마치 ‘육식을 즐기는 채식주의자’와 같은 형용모순의 행태”라고 주장했다.<br><br>그러면서 “저는 정치적 소신으로서 페미니즘에 반대한다”며 “남녀를 끊임없이 갈등으로 몰아넣고, 그 갈등을 산업으로 만들고, 당파적 흉기로 활용하며, 나아가 국민의 혈세마저 축내고 있기 때문이다. 남들에게는 온갖 잣대를 들이대면서도, 오직 자신만은 예외로 두고 있는 ‘민주당식의 페미니즘’은 더더욱 반대한다”고 목소리를 높였다.<br><br>국민의힘 조수진 의원도 “참 답답하다. 김건희 여사 뉴스 대부분이 가짜뉴스”라는 의견을 보탰다. 조 의원은 전날 채널A 인터뷰에서 “저도 청와대 출입기자 때 상춘재 출입해봤는데 실내 한옥 건물이라 실내화를 신어야 한다”며 “늘 밖에서 민주당 관련 사람이 (김건희 여사의) 가짜뉴스를 유포시키면 이게 당 안으로 들어와 지도부가 확산시키는 행태가 반복된다”고 꼬집었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120907484631916_1670539728_0017753941.jpg\"></center><br>앞서 정치개혁 준비된 민주당 권리당원 모임(정준모)의 페이스북 페이지 ‘블루 다이아’에는 전날 윤석열 대통령 부부가 지난 6일 청와대 상춘재에서 응우옌 쑤언 푹 베트남 국가주석과 차를 마시며 대화하는 사진이 올라왔다. 사진에서 김 여사는 슬리퍼를 신고 다리를 꼬고 있는데, ‘외교 결례’라는 게 이들의 주장이다.<br><br>그러나 차담이 이뤄진 청와대 상춘재는 원래 슬리퍼를 착용하는 장소라는 사실이 밝혀지며 이들의 주장은 힘을 잃었다. 당시 윤 대통령과 푹 주석 모두 슬리퍼를 신고 있었다. 다리를 꼬는 것 역시 외교 무대에서 종종 포착된 자세다. 지난 5월 서울 용산 대통령실에서 열린 한미정상회담에서 윤 대통령과 조 바이든 미국 대통령은 함께 다리를 꼬고 마주앉았다. 2006년 9월 노무현 전 대통령과 조지 부시 전 미국 대통령도 백악관에서 열린 한미정상회담에서 함께 다리를 꼰 모습이 포착됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-08T22:52:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017753941&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"검사 증원 220명 늘린다… 민주 “檢권력 공고화 의도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2020012915464298691_1580280402_0017753932.jpg\"></center><br>법무부가 앞으로 5년간 판사와 검사를 각각 370명, 220명씩 늘리는 법 개정을 추진한다. 재판 지연 문제 해소를 위해 판사 수를 늘리고, 그에 따라 공판업무가 늘어나는 만큼 검사 수도 증원한다는 취지다. 더불어민주당은 “검찰 권력을 더욱 공고히 하려는 것”이라며 반발했다. 향후 국회 입법 과정에서 진통이 예상된다.<br><br>법조계에 따르면 법무부는 9일 검사 정원을 220명, 판사 정원을 370명 늘리는 내용을 담은 검사정원법과 각급법원 판사정원법 개정안을 입법 예고한다.<br><br>현행법률상 검사는 2292명, 판사는 3214명으로 정원이 묶여있다. 개정안이 입법예고대로 통과되면 정원은 검사 2512명, 판사 3584명으로 늘어난다.<br><br>검사 정원은 2014년 법 개정으로 350명이 늘어난 이후 지금까지 변동이 없다. 판사 정원 역시 같은 해 370명이 증가한 후 8년간 그대로였다.<br><br>대법원에 따르면 2020년 1심 합의부가 형사사건을 처리하는 데 평균 156일이 걸렸지만, 지난해엔 평균 181일이 걸렸다. 대법원은 이 같은 재판 지연 문제를 해소하고 신속한 재판을 진행하기 위해 판사 증원을 요구해왔다.<br><br>법무부는 제대로 된 업무 처리를 위해 검사 정원 증가가 불가피하다는 입장이다.<br><br>법무부는 “수사권조정 이후 형사사건 처리 절차가 복잡해졌고 업무 비효율성이 증대해 사건 처리 지연, 재판 지연 등 국민의 불편이 가중되고 있다”며 “대법원이 추진 중인 판사 정원 증원과 그에 따른 형사 재판부 대폭 증설 등과 연계해 검사 정원을 5년간 단계적으로 증원하는 방안을 추진하는 것”이라고 밝혔다.<br><br>그러면서 “증원을 통해 검사의 사법 통제, 인권 보호 역할을 강화하고 범죄수익환수, 피해자 지원 등 업무역량을 제고함으로써 국민에게 수준 높은 형사사법 서비스를 제공할 것”이라고 덧붙였다.<br><br>법원 역시 재판 지연으로 인한 국민 불편을 해소하기 위해선 인력 증가가 필수적이라는 의견을 낸 것으로 전해졌다.<br><br>법무부는 이른 시일 내에 법 개정을 마무리해 내년 판·검사 임용에 이를 반영하겠다는 계획이다.<br><br>다만 실제 입법 과정은 쉽지 않을 것으로 전망된다. 민주당은 ‘검찰 권한 축소’를 당론으로 이어왔고, 야권을 겨냥한 강도 높은 검찰 수사가 진행 중이기도 하다.<br><br>민주당 임오경 대변인은 이날 논평에서 “검찰은 수사권 축소를 (검사 증원의) 명분으로 내세우는데 수사권이 축소돼서 검사들이 줄었는가. 엉터리 같은 소리”라며 “오히려 검사 증원을 통해 권력 유지의 걸림돌을 제거하고 검찰 권력을 더욱 공고히 하려는 의도로 볼 수밖에 없다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-08T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017753932&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文 ‘유기견 돕기’ 달력 나왔다…“풍산개 보내며 맘고생”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120906575431903_1670536674_0017753867.jpg\"></center><br>반려동물과 함께하는 문재인 전 대통령의 삽화가 담긴 달력을 판매해 유기견 돕기 성금으로 기부하는 프로젝트가 진행되고 있다. 문 전 대통령의 딸 다혜씨가 직접 기획했다.<br><br>8일 크라우드펀딩 플랫폼 텀블벅에는 문 전 대통령 삽화가 실린 2023 탁상달력 ‘당신과 함께라면’ 프로젝트가 게재됐다. 해당 달력은 탁상형으로, 매달 각 장마다 다른 그림이 실려있다. 앞서 SNS 등에 공개됐던 문 전 대통령의 사진을 토대로 그린 일러스트다.<br><br>펀딩 금액은 달력과 그림 엽서로 구성된 세트별로 책정됐는데, 구매 개수가 많아질수록 할인율이 높아지는 방식이다. 이를테면 1세트에 2만원, 2세트에 3만6000원, 3세트에 6만4000원, 6세트에 8만4000원, 20세트에 24만원이다. 배송비를 포함한 가격이다.<br><br>텀블벅 펀딩은 창작자가 만들고자 하는 창작물을 소개하고 제작을 위한 예산·계획 등을 설명하면, 취지에 공감한 사람들이 후원에 참여하는 방식으로 진행된다. 목표금액을 달성하면 그 모금액으로 창작자의 프로젝트를 진행하는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120906582231904_1670536702_0017753867.jpg\"></center><br>‘당신과 함께라면’ 프로젝트는 제작비와 배송비를 제외한 수익금을 유기견 보호단체 두 곳 ‘꼬순내 지킴이’와 ‘유기견 없는 도시’에 기부할 예정이라고 밝혔다. 게시자는 “문 전 대통령이 꿈꾸었던 평온하고 담담하고 따뜻한 일상을 보내길 바라는 마음을 담았다”고 설명했다.<br><br>프로젝트 소개말에는 “그(문 전 대통령)의 정치적 신념은 ‘사람이 먼저다’로 대표되지만, 일상에서 그는 살아있는 모든 것들을 귀하게 여긴다”며 “생화와 나무를 좋아하고 산을 즐기는 그는 동물들에게도 진심이기에 슬로건을 '동물이 먼저다'로 바꾸어도 어색하지 않을 정도”라고 적혔다.<br><br>이어 “퇴임 후에는 재임기간 동안 함께 지내던 여섯 마리의 반려동물들 모두와 이주했으나 불가피한 사정으로 현재는 네 마리(고양이 찡찡이, 강아지 토리·마루·다운)의 반려동물들과 평산에 살고 있다”면서 “이 프로젝트는 반려동물을 보내는 과정을 옆에서 지켜보는 중에 진심이 호도되는 것에 대한 안타까운 마음으로 시작됐다”고 했다.<br><br>이는 문 전 대통령이 북한 김정은 국무위원장으로부터 2018년 선물 받아 길러오던 풍산개 송강·곰이를 최근 정부에 반환하며 벌어진 논란을 염두에 둔 내용으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120906584731905_1670536727_0017753867.jpg\"></center><br>이 프로젝트의 기획사는 다다프로젝트로, 문 전 대통령의 딸 다혜씨가 대표로 있는 곳이다. 사실상 다혜씨가 기획한 기부 프로젝트다. 소개글도 다혜씨가 작성한 것으로 보인다. 달력에 들어간 삽화는 ‘페블깨비’라는 닉네임으로 트위터에서 활동하며 일러스트를 그려온 문 전 대통령의 지지자가 그렸는데, 다혜씨가 직접 제안한 것으로 알려졌다.<br><br>페블깨비는 이날 트위터에 “1호님(다혜씨 지칭) 기획, 글. 저의 삽화가 들어간 2023년 달력 펀딩이 오픈됐다”며 해당 링크를 공유했다. 이에 다혜씨는 “페블깨비님, 함께해서 즐겁고 행복했습니다. 송강이, 곰이 보내면서 같이 마음고생 많았지만 전화위복이 되겠지요. 곁에서 늘 함께 지켜나가요”라고 답글을 남겼다.<br><br>‘당신과 함께라면’ 프로젝트의 펀딩 기간은 이날부터 오는 18일까지 열흘간이다. 펀딩 액수가 목표금액 200만원에 도달하면 프로젝트가 개시되는데, 펀딩 첫날 하루 만에 900만원이 넘는 금액이 모여 이미 프로젝트 개시가 확정됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-08T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017753867&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“여러분은 우승팀” 尹 울컥 순간…공 트래핑까지 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120904363031878_1670528190_0017753636.jpg\"></center><br>윤석열 대통령이 2022 카타르월드컵 16강에 오른 축구 국가대표팀 초청 만찬에서 선수들과 코치진에게 일일이 덕담을 건네거나 직접 공 트래핑까지 선보이며 친근감을 표했다. 특히 “저와 우리 국민에게 여러분은 월드컵 우승팀”이라고 말하면서 울컥하기도 했다.<br><br>윤 대통령과 부인 김건희 여사는 8일 저녁 대표팀을 청와대 영빈관으로 초청해 2시간여 동안 만찬을 함께 했다. 윤 대통령 부부는 먼저 영빈관 2층 리셉션장에서 참석자들을 맞이했는데, 윤 대통령은 가장 먼저 부상 투혼을 펼친 주장 손흥민의 손을 잡으며 “괜찮아요?”라고 안부를 물었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120904582331880_1670529503_0017753636.gif\"></center><br>이어 가나와의 조별리그 2차전에서 2골을 넣은 조규성에게 “헤딩 너무 잘 봤어요”라며 크게 웃었다. 파울루 벤투 감독에게는 “우리 감독님 고맙습니다. 저도 2002년에 문학경기장에서 포르투갈 경기하는 거 직접 봤습니다. 직접 뛰셨다면서요. 끝나고 같이 보러 간 사람들끼리 얼마나 파티도 하고 그랬는지…”라며 반가워했다.<br><br>윤 대통령은 환영 인사에서 감격한 듯 목이 메기도 했다. 그는 “여러분의 젊음과 열정이 안팎으로 어려운 나라와 힘든 국민에게 큰 위로와 희망을 주셨고, 여러분의 투혼이 어떤 어려움도 이겨나갈 수 있다는 의지를 주셨다”면서 “저와 우리 국민에게는 여러분은, 월드컵 우승팀”이라며 울컥했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120904585731881_1670529537_0017753636.gif\"></center><br>손흥민에게 포르투갈전 승리 때 착용한 노란색 주장 완장을 선물 받고서는 “우리 손흥민 선수가 주장으로 리더십을 발휘해 어려운 경기를 잘 해낸 것처럼 저도 대통령으로서 국가가 어려운 일에 처할 때마다 책임감을 갖고 일을 잘하겠다. 여러분이 보였던 투혼, 저도 보이겠다”고 말했다.<br><br>윤 대통령은 또 선수들이 직접 사인한 축구공과 유니폼을 손흥민·이강인 선수에게 선물 받았는데, 이때 화답하는 의미로 직접 가슴 트래핑을 선보이기도 했다. 이강인이 사인 축구공을 던져주자 윤 대통령이 가슴으로 받은 뒤 발로 살짝 차보였고, 현장에선 웃음이 번졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120904594531882_1670529585_0017753636.gif\"></center><br>화기애애한 장면은 또 있었다. 이번 대회 최고 스타로 꼽히는 조규성에게 사회자가 ‘대표팀에서 누가 제일 잘 생겼다고 생각하느냐’는 짓궂은 질문을 하자 조규성은 “흥민이 형이 제일 잘생겼다”고 답했다. 그러자 손흥민은 “(김)민재가 1등인 것 같다”고 했고, 김민재는 “저에게 잘 생겼다는 사람을 믿지 않는다”고 말해 폭소가 터졌다.<br><br>돼지고기 보쌈을 메뉴로 한 두 시간의 만찬이 끝난 뒤 윤 대통령은 선수단과 기념사진 촬영을 했다. 조규성과 단둘이 휴대전화 셀카를 찍기도 했다. 선수들과 코치진 모두와 단체사진을 찍을 때는 다 같이 활짝 웃으며 파이팅을 외쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120905030331883_1670529783_0017753636.gif\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120905031331884_1670529793_0017753636.gif\"></center><br>이날 손흥민은 “4년 동안 많이 응원해주신 덕분에, 선수들의 노력 덕분에 저희가 이렇게 좋은 성적을 거두고 많은 환영을 받았다”며 “앞으로도 저희 선수들은 이 기억을 잊지 않고 더 잘할 수 있도록, 대한민국을 더욱더 빛나게 할 수 있도록 축구적인 부분에서도 많은 노력을 할 테니 지금처럼 열심히 응원해주시고 잘 지켜봐 주셨으면 감사하겠다”고 전했다.<br><br>벤투 감독은 “대표팀에서 4년이 좀 넘는 긴 여정이었는데, 같이 한 모든 분께 감사하다는 말씀을 드리고 싶다. 이렇게 좋은 자리에 초대해주시고 환영해주신 대통령께도 감사하다”면서 “4년간의 여정 동안 굉장히 행복했다. 여기 계신 모든 분의 커리어에도 행운이 있기를 빈다. 한국 국민에게도 행운이 있기를 빈다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-08T20:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017753636&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"축구대표팀 만난 尹 “국민에게 여러분은 월드컵 우승팀”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120823500631857_1670511006_0924277271.jpg\"></center><br>윤석열 대통령과 김건희 여사는 2022 카타르월드컵 16강 진출을 달성하고 돌아온 한국 축구대표팀을 8일 청와대 영빈관으로 초청해 만찬을 함께했다.<br><br>윤 대통령은 환영사에서 “여러분의 젊음과 열정이 안팎으로 어렵고 힘든 우리 국민에게 큰 위로와 희망을 줬고, 어떤 어려움도 이겨낼 수 있다는 의지를 보여줬다”며 “그런 점에서 여러분은 월드컵 우승팀”이라고 말했다. 또 “여러분은 운동선수를 넘어 평화의 전도사이고, 어려움에 처한 분들에게 위로와 희망을 주는 분들”이라며 “더욱 확고한 자신감을 가져 달라”고 당부했다.<br><br>윤 대통령은 인사말을 하다 감격한 듯 목이 메기도 했다. 윤 대통령은 “2026년 미국·캐나다·멕시코월드컵에서는 여러분이 더욱 좋은 조건에서 더욱 자신감을 갖고 마음껏 뛸 수 있도록 제가 정부를 대표해서 여러분을 더욱 강력하게 지원하겠다”고 약속했다.<br><br>윤 대통령은 또 “팀을 잘 지도하고 이끌어주신 파울루 벤투 감독님과 코칭스태프에게 감사드린다”고 말했다. 이어 “우리 월드컵 대표선수단과 벤투 감독님의 건승을 위하여”라고 외치며 벤투 감독, 주장 손흥민 선수와 건배했다.<br><br>벤투 감독은 “4년이란 긴 여정을 함께 해준 코칭스태프, 선수들과 함께 대한민국을 대표할 수 있어 정말 감사했다”며 “대한민국 국민을 비롯해 모든 분들에게 행운이 있기를 바란다”고 화답했다.<br><br>손흥민 선수는 “4년 동안 저희 선수들의 노력과 국민의 성원 덕분에 이렇게 좋은 성적을 거두고 많은 환영을 받았다. 너무 감사드린다”며 “대한민국을 더 빛낼 수 있도록 열심히 노력하겠다. 지켜봐 달라”고 말했다.<br><br>김 여사는 “(윤 대통령이) 포르투갈과의 경기가 끝난 새벽, 똑같은 장면을 계속 보면서 울컥해 했다”면서 “그날의 감동과 기억은 우리에게 깊이 남아 힘든 일이 있을 때마다 이 경기를 떠올리며 자긍심과 격려를 얻게 될 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120823500731858_1670511007_0924277271.jpg\"></center><br>손흥민 선수는 포르투갈전 때 착용했던 주장 완장을 윤 대통령의 왼팔에 채워줬다. 이에 윤 대통령은 “손흥민 선수가 주장으로 리더십을 발휘해 어려운 경기를 잘 해낸 것처럼 저도 대통령으로서 국가가 어려운 일에 처할 때마다 책임감을 갖고 여러분이 보여준 투혼을 보이겠다”고 다짐했다.<br><br>손흥민 선수와 대표팀의 막내 이강인 선수는 윤 대통령 부부에게 선수들의 사인이 담긴 유니폼과 축구공을 선물했다. 윤 대통령은 이 축구공을 가슴으로 받아 트래핑하는 장면을 선보이기도 했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-12-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277271&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야, 예산안 처리 막판까지 대치…  野 “협의 안될 경우 단독안 제출”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820450331697_1670499904_0924277241.jpg\"></center><br>여야는 정기국회 종료를 하루 앞둔 8일 내년도 예산안 처리를 두고 막판 대치를 이어갔다. 더불어민주당은 협상에 진척이 없으면 9일 감액 중심의 단독 예산안을 제출하겠다고 정부·여당을 압박했다.<br><br>국민의힘 주호영·민주당 박홍근 원내대표는 이날 김진표 국회의장 주재로 만나 예산안 감액 규모, 법인세 감세, 다주택자 종합부동산세 누진세 완화 등을 놓고 협상했지만 견해차만 확인했다.<br><br>주 원내대표는 회동에서 “국민이 민주당 정권을 국민의힘 정권으로 바꾼 것은 국민의힘 정책으로 나라를 운영해보라는 뜻”이라며 “새 정부가 제대로 일할 수 있도록 야당이 협력해 달라”고 말했다. 이에 대해 박 원내대표는 “‘가급적 정부안대로 가자’는 건 국회의 예산심의권을 포기하라는 것”이라고 반박한 뒤 여권을 향해 “슈퍼부자·초부자를 위한 감세 법안과 정책을 철회하라”고 촉구했다.<br><br>이날 국회 본회의에선 사법(私法) 관계와 행정 분야에서 ‘만 나이’를 사용하는 ‘만 나이’ 관련법이 통과됐다. 또 지난 10월 발생한 카카오 서비스망 장애 사태와 관련해 유사 사고의 재발방지를 위한 일명 ‘카카오 먹통 방지법’도 처리됐다.<br><br>그러나 한국전력의 회사채 발행 한도를 기존 2배에서 5배까지 올려주는 내용의 한국전력공사법 일부 개정안은 민주당 의원 다수의 반대·기권표로 부결됐다.<br><br>양이원영 민주당 의원은 반대 토론에서 “한전의 적자를 해결하려면 전기요금을 현실화해야지, 회사채 발행 확대는 미봉책”이라며 법안 부결을 호소했다. 김미애 국민의힘 원내대변인은 “문재인정권의 ‘전기료 인상 없는 탈원전’ 때문에 한전은 빚더미에 올랐는데, 거대 야당이 무책임하다”고 비판했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-12-08T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277241&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"석달 만에 전면 나선 장제원… ‘국민공감’ 주도·對野 전선 선봉","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120823480331850_1670510883_0924277238.jpg\"></center><br>친윤(친윤석열)계 핵심 장제원 국민의힘 의원이 정국 전면에 나서고 있다.<br><br>지난 8월 31일 “지역구 의원 책무와 상임위 활동에만 전념하겠다”며 2선 후퇴를 선언한 이후 약 3개월 만이다.<br><br>장 의원은 21대 국회 후반기 행정안전위원장에 8일 내정됐다. 행안위는 더불어민주당의 이상민 행정안전부 장관 경질 요구, ‘이태원 참사’ 국정조사, 경찰국 이슈 등으로 여야 대치상황의 최전선에 있는 상임위다.<br><br>장 의원은 또 국민의힘 공부모임 ‘국민공감’의 출범을 사실상 주도한 것으로 알려졌다. 국민공감이 출범했던 지난 7일 국민의힘 전체 의원 115명 중 71명이 첫 모임에 참석했다. 한 재선의원은 국민의힘 의원들의 높은 참여율과 관련해 “장제원의 힘”이라고 잘라 말했다.<br><br>장 의원은 정국 현안에 대해서도 거침없는 발언을 내놓고 있다. 국민의힘 차기 당대표를 뽑는 전당대회를 앞두고 난데없이 불거진 ‘한동훈 차출론’과 관련해 장 의원이 정진석 비대위원장과 주호영 원내대표를 각각 공개 비판한 것이 대표적인 예다.<br><br>국민의힘은 의원총회를 열고 여당 몫 국회 상임위원장을 맡을 5명의 의원을 내정했다. 장 의원은 행안위원장 후보자로 단수 출마해 박수로 합의 추대됐다.<br><br>장 의원은 “(행안위원장직을) 아무도 신청 안 해서 ‘왜 안 하나’ 생각해 봤더니 (국민의힘 의원들이) ‘네가 가서 잘 싸워라’라고 한 것 같다”며 소감을 밝혔다. 이어 “행안위는 경찰개혁, 윤석열정부가 국정과제로 삼고 있는 지방시대, 안전한 대한민국을 만드는 중요한 상임위”라며 “열심히 해서 정부가 성공하도록 최선을 다하겠다”고 강조했다. 한 초선의원은 “민주당 공세에 대응할 무게감 있는 인물이 행안위원장을 맡아야 한다는 게 당내 기류였다”면서 “그런 점에서 장 의원이 적합하다”고 말했다.<br><br>여야는 지난 7월 행안위와 과방위 위원장 자리를 1년씩 교대해 맡기로 했다. 이에 따라 장 의원은 행안위원장을 역임한 뒤 내년 6월부터 과방위원장을 맡게 된다. 과방위 역시 공영방송 지배구조 문제 등을 놓고 여야가 첨예하게 대립하는 전장이다.<br><br>장 의원은 의원총회 뒤 주호영 원내대표와의 논쟁에 대한 질문을 받자 “그것은 그 정도로 하자”면서 “충분히 제 의사가 전달된 것 같다”고 확전을 자제했다.<br><br>그러나 장 의원은 당원투표 비중을 높이는 방식으로 전당대회 룰 변경이 시도되는 것에 대해선 “전당대회가 시작도 안 했다”며 “이런 사안에 대해 가끔 이야기할 수 있는 기회를 갖겠다”고 말했다. 당내에서는 장 의원이 어느 후보에게 힘을 실어주느냐에 따라 전당대회 판도가 뒤흔들릴 것이라는 관측이 벌써부터 나오고 있다.<br><br>한편 국민의힘 몫 기재위원장에 윤영석 의원, 외교통일위원장에 김태호 의원, 국방위원장에 한기호 의원이 표결 절차 없이 각각 뽑혔다. 국회 정보위원장에는 3선의 박덕흠 의원과 하태경 의원이 경선을 치른 끝에 박 의원이 선출됐다.<br><br>손재호 구승은 기자 sayho@kmib.co.kr","date":"2022-12-08T19:07:52.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277238&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 ‘이상민 해임안’ 오늘 표결 추진… 尹대통령 ‘거부’ 의사 확고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820460431702_1670499964_0924277202.jpg\"></center><br>더불어민주당이 이상민 행정안전부 장관에 대한 해임건의안 처리 절차에 돌입했다.<br><br>민주당이 제출한 이 장관 해임건의안이 8일 국회 본회의에 보고됐다. 민주당은 9일 표결 처리에 나설 계획이다. 이 장관 해임건의안은 재적의원 3분의 1(100명) 이상 발의와 재적의원 과반수(150명) 찬성으로 의결되기 때문에 169석을 가진 민주당이 단독으로 처리할 수 있다.<br><br>그러나 윤석열 대통령은 해임건의안이 의결되더라도 이를 거부할 것이 유력하다.<br><br>민주당은 윤 대통령이 해임건의안을 거부할 경우, 탄핵소추안을 발의하겠다고 공언한 상태라 이 장관 문책을 둘러싼 정국 대치는 더욱 심화될 전망이다.<br><br>정명호 국회 의사국장은 8일 열린 본회의에서 “지난 11월 30일 박홍근 외 168인으로부터 국무위원 행안부 장관 이상민 해임건의안이 발의됐다”고 보고했다. 이어, 김진표 국회의장은 “국무위원 이상민 해임건의안이 제출됐다”며 “각 교섭단체 대표위원은 이 안건이 국회법에 따라 심의될 수 있도록 의사일정을 협의 바란다”고 여야 원내대표에게 요청했다. 국회법에 따르면, ‘국무위원 해임건의안’은 국회 본회의에 보고된 때부터 24시간 이후, 72시간 이내에 표결해야 한다. 만약 이 기간 내 표결하지 못하면 해임건의안은 자동 폐기된다. 국민의힘은 이 장관 거취 문제는 이태원 참사 국정조사 이후 논의해야 한다는 주장을 고수하고 있어 9일 표결에는 불참할 것으로 예상된다.<br><br>이에 대해 대통령실 고위 관계자는 “이 장관 해임건의안이 국회 본회의를 통과하더라도, 이를 수용할 수 없다는 윤 대통령의 입장은 확고하다”고 말했다. 다른 대통령실 관계자는 “이임재 전 서울 용산경찰서장에 대한 구속영장이 기각되는 등 이태원 참사의 책임 소재가 불분명한 상황에서 주무부처 장관부터 물러나라는 요구를 받아들일 수 없는 것 아니냐”면서 “해임건의안 추진은 거대 야당의 횡포”라고 주장했다. 대통령실 안팎에선 민주당이 이재명 대표에 대한 검찰의 전방위적 수사에 맞서기 위해 이태원 참사를 정치적으로 이용하고 있다는 비판도 나온다.<br><br>민주당은 해임건의안이 거부될 경우, 탄핵소추안 발의라는 2차 공격에 나설 계획이다. 이에 대해서도 대통령실 관계자는 “민주당이 탄핵안까지 처리한다면 이 장관 직무가 2∼3개월 정도 정지될 것으로 예상된다”면서 “그 기간에는 차관이 직무를 대행하게 된다”고 말했다. 대통령실에서는 이 장관 탄핵소추안이 국회를 통과하더라도 헌법재판소에서 기각될 것이라는 전망이 우세하다.<br><br>최승욱 이상헌 기자 applesu@kmib.co.kr","date":"2022-12-08T19:07:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277202&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"주호영 “자립준비청년에 법적·제도적 지원” 박홍근 “사회 전체가 따뜻하게 보듬어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821550831805_1670504108_0924277178.jpg\"></center><br>국민일보 창간 34주년 기념 ‘보호종료, 새 동행의 시작’ 포럼에 참석한 정관계 인사들은 한목소리로 “자립준비청년(보호종료아동)을 위한 법적·제도적 지원을 아끼지 않겠다”고 강조했다.<br><br>국민일보와 이번 포럼을 공동주최한 주호영 국민의힘 원내대표는 8일 환영사에서 자신이 직접 자립준비청년을 도왔던 일화를 소개했다. 주 원내대표는 “30여년 전 동해안의 한 지역에서 판사로 근무할 때 관내 보육원에 동생뻘 되는 친구에게 멘토 역할을 한 적이 있다”면서 “지금은 대기업 연구원으로 있는 이 친구가 당시 대학등록금 준비가 안 됐을 때 학교 측과 협의해 등록금을 면제하는 일을 도왔고, 기숙사 총무를 하면서 석사 과정까지 공부하는 것을 봤다”고 전했다.<br><br>주 원내대표는 이어 “그때부터 문제의 심각성을 알았지만 국회의원이 된 후 몇 차례 시도했음에도 실천하지 못하고, 지난 6월에야 시행령으로 자립준비청년 문제를 조금이나마 고쳐 매우 후회가 되고 자책도 많이 했다”면서 “대한민국의 미래인 청년들이 마음껏 꿈을 키워나가고 사회의 당당한 일원으로 자리매김할 수 있도록 국민의힘은 법적·제도적 지원을 아끼지 않겠다”고 약속했다.<br><br>박홍근 더불어민주당 원내대표는 축사에서 “지난 3년간 20명의 자립준비청년이 세상을 떠났다고 하는데, 그 가운데 13명은 극단적 선택을 했다고 한다”며 “더 이상 자립준비청년이 이 같은 선택을 하게 해선 안 된다”고 강조했다. 이어 “갑자기 추워진 날씨만큼 우리 경제에 불어닥친 한파도 매우 무섭다”면서 “지금의 경제위기는 새로운 출발을 준비하는 자립준비청년에게 더 가혹할 것”이라고 우려했다.<br><br>박 원내대표는 그러면서 “보호가 종료되는 시점부터 홀로 생활해야 하는 청년들이 무관심과 경제적 어려움 속에 고립되지 않도록 정치권을 포함한 대한민국 전체가 따뜻한 손길로 보듬어야 한다”면서 “자립준비청년이라는 이유로 사회에서 뒤처지지 않고, 무사히 사회에 적응할 수 있도록 우리 모두 최선을 다했으면 한다”고 말했다.<br><br>이기일 보건복지부 차관은 “국민일보가 시설 밖으로 나온 자립준비청년이 사회에서 겪는 어려움을 심층보도해 사회적 반향을 크게 일으켰는데, 이렇게 포럼까지 개최한 것에 대해 정부를 대표해 감사드린다”고 밝혔다.<br><br>이 차관은 “정부도 지난달 17일 ‘부모의 마음으로 따뜻하게 동행하겠다’는 주제로 자립준비청년 대책을 발표했다”면서 “정부 대책만으로 부족할 것이기에 자립준비청년이 홀로서기가 아니라 사회와 함께 걸을 수 있도록 우리 사회 전체가 노력해야 할 것”이라고 강조했다.<br><br>안규영 손재호 기자 kyu@kmib.co.kr","date":"2022-12-08T19:07:32.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277178&code=11121100&sid1=pol"}]