[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 디폴트 데드라인 6월 1일…“세수 부족으로 앞당겨져”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050208353612429_1682984136_0018218253.jpg\"></center><br><br>재닛 옐런 미 재무장관이 국가 디폴트(채무 불이행) 발생 데드라인을 6월 1일로 제시했다. 미 의회가 한 달 내 부채 한도를 높이기 위한 합의에 이르지 못하면 초유의 국가 부도 사태가 발생할 수 있다는 것이다. 세수 확보가 예상보다 줄면서 자금 고갈 시점이 빨라졌다.<br><br>옐런 장관은 1일(현지시간) 케빈 매카시 하원의장을 비롯한 의회 지도부에 서한을 보내 “6월 초에는 모든 정부 지급을 충족하기 어려울 것이라는 게 최선의 추정”이라며 “아마도 6월 1일이 될 것”이라고 밝혔다.<br><br>옐런 장관은 “현재 전망치를 고려할 때 의회가 가능한 한 빨리 행동해 부채 상한을 연장하거나 올리는 조처를 하는 것이 필수적”이라며 “이를 통해 정부 지급에 대한 장기적 확실성을 부여해야 한다”고 지적했다.<br><br>옐런 장관은 “(디폴트가 발생하면) 미국 가정에 심각한 어려움을 초래하고, 우리의 글로벌 리더십을 손상한다”며 “국가 안보 이익을 방어할 수 있는 능력에도 의문을 제기할 수 있다”고 경고했다. 옐런 장관이 제시한 디폴트 시한은 전문가 전망(오는 7월)보다 한 달가량 이르다.<br><br>초당파 기구인 미 의회예산국도 이날 보고서를 통해 “4월 처리된 세수가 예상보다 적었다. 재무부 특별 조치가 이전에 예상했던 것보다 더 빨리 소진될 수 있음을 시사한다”며 6월 초 자금이 고갈될 위험이 크다고 전망했다. 의회예산국은 이전 보고서에 디폴트 발생 시한을 오는 9월쯤으로 예상했었다.<br><br>뉴욕타임스(NYT)는 “백악관 관리들도 디폴트 가능 날짜가 이렇게 빨리 올 것이라고 예상하지 못했다”며 “이는 잠재적 위기에 대한 접근 방식을 혼란스럽게 할 수 있다”고 지적했다.<br><br>앞서 하원을 장악한 공화당은 연방정부 부채 한도를 올리고 대신 정부 지출을 삭감하는 법안을 통과시켰다. 하지만 민주당이 상원을 장악한 상태여서 법안 통과 가능성은 크지 않다. 조 바이든 대통령은 법안이 의회를 통과하면 거부권을 행사하겠다는 입장도 밝힌 상태다. 바이든 대통령은 이날 백악관 연설에서 공화당 조치에 대해 “무모한 인질극”이라고 비판하기도 했다.<br><br>그러나 디폴트 발생 시한이 당겨진 상황에서 바이든 대통령은 5월 주요 7개국(G7) 정상회담, 쿼드 정상회담 참석차 해외 순방에 나서야 해 협상 시한이 촉박해졌다. 바이든 대통령은 이날 오후 매카시 의장 등 민주당과 공화당 상·하원 지도부와 통화하고 오는 9일 부채한도 상한 문제를 논의하기 위해 백악관에서 만나자고 제안했다.<br><br>현재 미국 정부의 부채 상한은 31조4000억 달러다. 미국은 지난 1월 정부 총부채가 한도 상한에 육박하자 경제적 타격을 방지하기 위한 각종 조치를 취해 왔다. 1960년 이후 의회가 부채 한도를 높이거나 연장하기 위해 78차례나 개입했을 정도로 일상적인 조치였다.<br><br>그러나 최근 들어 공화당은 지출 삭감을 위한 ‘벼랑 끝 전술’을 펼쳐왔다고 뉴욕타임스(NYT)는 지적했다. 실제 버락 오바마 행정부 당시인 2011년에도 여야가 부채한도 상한을 놓고 대치하자 신용평가사 S&P는 미국 국가 신용등급을 한 단계 하향 조정했다. 신용평가사 피치는 지난달 미국의 부채한도 대치 상황을 지적하며 “지속적인 장애가 또다시 미국 국가 신용등급 하락을 초래할 수 있다”고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-01T23:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018218253&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 기시다 “7∼8일 방한 조율…한일관계 가속”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023032007531257420_1679266394_0018218127.jpg\"></center><br>기시다 후미오 일본 총리가 오는 7~8일 한국을 방문하는 일정을 조율하고 있다고 일본 현지 언론이 보도했다.<br><br>가나를 방문 중인 기시다 총리는 1일(현지시간) 현지에서 기자단에게 이같이 밝혔다.<br><br>교도통신과 NHK 등에 따르면 기시다 총리는 방한 일정에 대해 “정상 간 깊은 신뢰 관계를 배경으로 한일 관계의 가속과 격변하는 국제정세에 대해 마음을 터놓고 의견을 교환하는 좋은 기회가 될 것”이라고 언급했다.<br><br>교도통신은 기시다 총리가 윤석열 대통령의 3월 일본 방문에 이어 정상 간 상호 방문하는 ‘셔틀 외교’에 박차를 가하고 싶다는 의욕도 보였다고 전했다. 윤 대통령과 기시다 총리는 지난 3월 도쿄에서 열린 한일 정상회담에서 정상 간 셔틀 외교 재개에 합의했다.<br><br>기시다 총리의 방한이 실현되면 양국 정상은 북한의 핵과 탄도미사일 개발에 대응하기 위한 양국 간 협력을 확인할 것으로 예상된다. 또 대북 억지력을 높이기 위한 한미일 협력의 중요성을 공유하고, ‘화이트리스트’(수출 심사 우대국) 복원에 따른 경제 협력 방안 등도 논의할 것으로 보인다.<br><br>셔틀 외교 차원에서 일본 총리가 한국을 방문한 것은 지난 2011년 10월 노다 요시히코 당시 총리의 방한이 마지막이었다.<br><br>일본 총리의 마지막 한국 방문은 지난 2018년 2월이다. 아베 신조 당시 총리가 평창 동계올림픽을 계기로 한국을 방문한 이후 5년 3개월이 흘렀다. 기시다 총리는 지난 2021년 10월 취임 이후 아직 한국을 방문한 적이 없다.<br><br>윤 대통령은 오는 19~21일 일본 히로시마에서 열리는 주요 7개국(G7) 정상회의에도 초청된 상태다. 기시다 총리의 방한 이후 약 2주 만에 또다시 회담이 이어질 것으로 보인다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-01T22:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018218127&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“러시아군 사상자 20만명 넘어, 대다수가 죄수 출신”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050206455812178_1682977558_0018218003.jpg\"></center><br><br>우크라이나를 침공한 러시아군 사상자가 20만 명을 넘어섰다는 미국 정부 분석이 나왔다. 이중 절반이 최근 5개월간 발생했다. 상당수가 충분한 훈련 없이 바그너 그룹에 배속돼 전투에 투입된 죄수들인 것으로 추정됐다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 1일(현지시간) 전화 브리핑에서 “지난해 12월 이후 우크라이나에서 사상한 러시아군은 10만 명가량이며, 이 가운데 2만 명 이상이 사망했다”고 밝혔다.<br><br>커비 조정관은 “(사상자) 거의 절반이 바그너 그룹 군인”이라며 “이들 대다수는 충분한 훈련 없이 바흐무트 전투에 투입된 죄수들”이라고 설명했다. 이어 “러시아는 전략적 가치가 제한적인 한 개의 우크라이나 도시에 초점을 계속 맞췄다”며 “결론은 러시아의 공격 시도가 역효과를 냈다는 것”이라고 지적했다.<br><br>앞서 마크 밀리 미 합동참모본부 의장은 지난해 11월 연설에서 “전쟁 시작 이후 8개월간 죽거나 다친 러시아군이 10만 명 정도”라고 설명했다. 이를 종합하면 우크라이나 침공 이후 지금까지 발생한 러시아군 사상자가 20만 명을 넘어선 셈이다.<br><br>러시아는 우크라이나 침공 이후 조기 점령 목표에 실패했고, 이후 동부 돈바스 장악 교두보로 활용하기 위해 바흐무트 점령에 집중해 왔다. 일각에서는 러시아가 전황 악화를 만회하기 위해 전술적 가치가 크지 않은 바흐무트 점령에 나섰다는 분석도 제기했다. 우크라이나는 바흐무트를 포기하라는 서방 설득을 거부하고 사수 의지를 내세우며 항전했다.<br><br>커비 조정관은 “우리는 전쟁에서 우크라이나 사상자에 대해선 밝히지 않는다. 공개할지는 우크라이나에 달렸다”고 설명했다.<br><br>지난달 유출된 국방부 기밀 문건에는 지난 2월 현재 러시아가 18만9500명~22만3000명 정도의 사상자를 냈고, 이중 최대 4만3000명이 사망자라는 추정치가 담겼다. 문건은 우크라이나 사상자가 12만4500명~13만1000명이고 사망자는 최대 1만7500명이라고 추정했다.<br><br>커비 조정관은 우크라이나가 밝혀온 춘계 대반격 시기에 대해 “볼로디미르 젤렌스키 대통령이 내릴 결정”이라며 “우크라이나가 미국에 통보할 의무는 없다”고 말했다. 다만 “미국은 우크라이나와 매일 소통하고 있어서 대개 우리는 (우크라이나 전투 상황에 대한) 감이 있다”고 설명했다. 또 “우크라이나가 봄에 수행하길 원하는 공격 작전과 관련해서 우크라이나가 요청한 것의 거의 100%를 (미국이) 제공했다”고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-01T21:48:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018218003&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美퍼스트리퍼블릭 파산 사태… 지역은행 주가 폭락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050206081912093_1682975299_0018217942.jpg\"></center><br><br>미국 최대 은행 JP모건이 월가 구원투수로 등장하며 퍼스트리퍼블릭 은행을 인수했지만, 지역은행 도미노 파산 우려는 사그라지지 않았다. 1분기 보고서에서 예금유출과 실적 하락을 보고한 지역은행을 중심으로 주가 내림세가 나타나며 위기 전이 우려를 키웠다. 미 연방준비제도(Fed·연준)의 추가 긴축이 은행 시스템 위기를 키울 수 있다는 지적도 제기됐다.<br><br>1일(현지시간) 미국 뉴욕 주식시장에서 24개 지역은행 주가를 추적하는 KBW 나스닥 은행 지수 전 거래일보다 1.78% 하락한 79.83으로 장을 마감했다. SPDR S&P 지역 은행 ETF도 2.79% 하락했다. 두 지수의 연초 대비 하락 폭은 각각 21%, 26%를 웃돈다.<br><br>다른 지역은행도 불안감이 확산했다. 최근 극심한 침체를 보이는 상업용 부동산 관련 대출 비중이 높은 밸리내셔널뱅코프 주가는 19.72% 폭락했다. 이 은행은 연준의 금리인상으로 조달비용 부담도 커지고 있다. 1분기 실적발표에서 순손실과 예금 감소를 보고한 팩웨스트뱅코프 주가도 이날 10.64% 급락했다. 트루이스트 파이낸셜(-3.22%), 웨스턴 얼라이언스 뱅코프(-1.83%), 노던 트러스트(-1.45%) 등 주가도 하락세를 보였다.<br><br>JP모건 주가는 2.13% 상승했지만, 입찰 경쟁에서 떨어진 PNC 파이낸셜 서비스그룹, 시티즌스 파이낸셜 그룹 주가는 각각 6.33%, 6.85% 폭락했다.<br><br>뉴욕타임스(NYT) 경제 칼럼니스트 피터 코이도 “은행 위기는 끝나지 않을 수 있다. 다른 지역 은행에서 여전히 예금이 유출되고 있고, 연준은 금리를 인상해 은행에 압력을 가하고 있다”며 “다른 은행들의 주가 하락은 투자자들의 두려움을 시사한다”고 지적했다.<br><br>로이터도 “실리콘밸리은행(SVB), 시그니쳐은행 파산 이후 예금자들이 지역은행을 떠나기 시작하면서 위기가 다른 중형은행을 삼킬 수 있다는 우려가 커지고 있다”고 분석했다.<br><br>지역은행의 도미노 위기는 경제에도 즉각적 영향을 미치고 있다. 워싱턴포스트(WP) 편집위원회는 ‘미국 은행 혼란은 끝나지 않았다’는 제목의 사설에서 “이번 위기는 2008년 금융 붕괴만큼 급격하지는 않지만, 여전히 경제에 걸림돌이 되고 있다. 지금은 대출받기가 더 어렵다”며 신용 경색에 따른 경제 충격 가능성을 지적했다. WP는 “이것은 천천히 움직이는 위기”라며 “거의 확실히 더 많은 추락이 올 것”이라고 우려했다.<br><br>다만 제이미 다이먼 JP모건 최고경영자(CEO)는 “이것(퍼스트리퍼블릭 인수)으로 거의 모든 것은 해결됐다. 은행 파산의 끝이 가까워지고 있다”며 “미국 은행 시스템은 매우 건전하고, 지금 위기는 2008∼2009년 글로벌 금융 위기 때와는 다르다”고 주장했다.<br><br>다이먼 CEO는 그러나 “앞으로 경기 침체나 금리 상승 등이 발생하면 시스템에 또 다른 균열이 발생할 수 있고, 은행 스트레스로 대출이 일부 감소할 것”이라고 지적했다. 시장은 연준이 오는 3일 연방공개시장위원회(FOMC) 정례회의에서 0.25% 포인트 금리를 추가 인상하는 베이비 스텝을 밟을 것을 기정사실로 보고 있다.<br><br>한편 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 이날 밀컨연구소 주최 행사에서 “오해 글로벌 인플레이션은 7%로 예상한다. 내년까지도 중앙은행 목표치를 상당히 웃도는 수준이 될 것”이라며 “연준을 비롯한 각국 중앙은행은 인플레이션을 낮출 수 있는 지점에서 금리를 엄격히 유지해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-01T21:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018217942&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 필리핀과 새 방위지침… 中 “동남아 위태롭게 해” 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050123211211215_1682950872_0924299643.jpg\"></center><br>조 바이든 미국 대통령이 필리핀과 군사 협력을 심화하는 새로운 상호방위지침을 발표한다. 미국과 일본, 필리핀 3국 간의 고위 안보당국자 협의체 구성도 본격화한다. 한국에 이어 필리핀과의 동맹 강화를 통해 인도·태평양 지역에서 중국 봉쇄 조치를 구체화하는 모양새다.<br><br>미 고위당국자는 30일(현지시간) 전화 브리핑에서 “바이든 대통령과 페르디난드 마르코스 필리핀 대통령이 1일 정상회담에서 육상, 해상, 공중, 우주 및 사이버 공간에서의 작전 전반에 걸쳐 동맹 협력과 상호 운용성을 강화할 새로운 상호방위지침을 발표할 것”이라고 밝혔다.<br><br>이 당국자는 또 “우리는 강화된 ‘방위협력확대협정’(EDCA)에 따른 추가 부지(조치)를 환영하고, 필리핀군 현대화를 지원하기 위한 일련의 조치도 발표할 예정”이라고 말했다.<br><br>미국은 1951년 필리핀과 상호방위조약을 체결했다. 마르코스 대통령은 그러나 중국이 최근 필리핀의 배타적경제수역(EEZ)에서 군사 활동을 강화하는 등 긴장을 고조시키자 상호방위조약 강화를 요구했다. 마르코스 대통령은 최근 언론 인터뷰에서 “남중국해에서 긴장감이 고조되고 있고, 대만과 북한에서 우리가 직면하고 있는 상황 변화가 있다”며 조약의 조정 필요성을 언급했다. 필리핀은 미국의 군사적 개입을 구체화하는 내용을 방위 지침에 포함해 달라고 요구한 것으로 알려졌다.<br><br>필리핀은 2014년 체결한 EDCA를 지난 2월 개정해 미군이 필리핀 내 사용하는 기지를 5곳에서 9곳으로 늘리는 등 미국과의 군사협력을 확대하고 있다. 양국은 최근 외교·국방장관 2+2회담을 열고 군 현대화를 위한 로드맵 구상도 합의했다.<br><br>미 당국자는 ‘미국과 일본, 필리핀 간 협력 강화 내용이 논의되느냐’는 질문에 “그렇다. 이번 주 더 많은 대화가 있을 것”이라고 말했다. 앞서 교도통신은 미국이 일본, 필리핀 간 고위급 안보협의 틀을 구상하고 있다고 보도했다.<br><br>미국은 필리핀과의 안보협력을 통해 인도·태평양 지역에서의 억지력을 더욱 강화할 것으로 전망된다. 미국은 지난주 한·미 정상회담에서 핵협의그룹(NCG) 창설을 담은 ‘워싱턴 선언’을 발표하며 전략핵잠수함(SSBN), 전략폭격기 등 전략자산의 한반도 전개 정례화를 언급했다. 북한의 위협을 막기 위한 차원이지만 미 전문가들은 중국을 겨냥하려는 목적도 녹아있는 것으로 분석했다.<br><br>미 당국자는 한·미·일 정상회담이 오는 19~21일 히로시마 주요 7개국(G7) 정상회의 기간 개최된다고 밝혔다. 이 당국자는 “바이든 대통령은 G7 정상회의를 위해 일본으로 향할 것이며, 한·미·일 3자 정상회담에도 참여할 것”이라고 말했다. 또 “동맹 및 파트너의 인도·태평양 (전략) 참여 측면에서 우리는 매우 중요한 시기에 있다”며 최근 한국 및 일본과의 정상회담을 설명했다. 바이든 대통령은 이후 쿼드 정상회의 참석을 위해 호주도 방문한다.<br><br>중국은 미국과 필리핀의 군사 협력 강화에 강한 경계심을 드러냈다. 중국 관영 글로벌타임스는 1일 “미국은 필리핀에 대한 통제력을 강화하는 지렛대로 군사 동맹 강화를 활용하겠지만 이는 동남아 지역의 안정과 평화를 위태롭게 할 뿐”이라고 주장했다. 이어 “미국에 의해 대중 경쟁에 끌려가는 것은 필리핀의 이익을 해치고 중·필리핀 간 관계를 방해할 것”이라고 경고했다.<br><br>워싱턴=전웅빈, 베이징=권지혜 특파원 imung@kmib.co.kr","date":"2023-05-01T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299643&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 각종 경제 정보 차단… “대외 개방” 공언에 역행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050123190511207_1682950745_0924299644.jpg\"></center><br>중국이 외국 기관 및 업체에 공개해왔던 각종 경제 정보를 차단하고 있는 것으로 나타났다. 시진핑 국가주석 집권 3기 대외 개방을 강조하고 있는 것과는 달리 실제로는 외국 기업에 대한 감시와 통제가 강화되고 있다는 분석이 나온다.<br><br>30일(현지시간) 월스트리트저널(WSJ)에 따르면 중국의 시장조사기관 윈드는 최근 법규 준수를 이유로 계약이 끝난 해외 싱크탱크나 리서치 기관들과 재계약을 하지 않고 있다. 윈드 측은 WSJ에 구체적인 설명 없이 “계약 갱신을 원하는 고객은 관리자에게 문의해야 한다”고만 밝혔다. 윈드는 금융시장 정보를 비롯해 기업 등록과 특허 출원 수 등 거시경제 관련 다양한 통계를 회원사에 제공해왔다.<br><br>미 전략국제문제연구소(CSIS)의 중국 전문가인 제라드 디피포 선임연구원은 “국가 안보를 이유로 다양한 데이터베이스에 대한 외국인의 접근이 제한됐다”며 “그 효과는 중국의 안보를 향상시키는 것이 아니라 중국을 이해하려는 해외 연구자들로부터 중국을 고립시키는 일이 될 것”이라고 지적했다. 주중 미 상공회의소는 “다국적 기업이 위험 평가를 위해 활용하는 전문 서비스 업체에 대한 정부 감독의 강화는 중국에서 사업하는 것에 대한 불확실성과 위험을 극적으로 증가시킨다”는 성명을 발표했다.<br><br>중국 당국은 지난달에도 미국 뉴욕에 본부를 둔 기업실사업체 민츠그룹의 베이징 사무소를 기습 단속해 중국 국적 직원 5명을 연행하고 해당 사무소를 폐쇄했다.<br><br>중국은 시 주석 집권 이후 국가 안보를 보호한다는 명분을 내세워 2017년 네트워크 보안법, 2021년 데이터 보안법 및 개인정보보호법 등을 통과시켰다. 이후 외국 기업과 투자자들은 중국 기업의 재무제표 정보 등을 얻는 것이 힘들어졌다고 한다.<br><br>이에 더해 오는 7월 반간첩법 개정안이 시행되면 중국 시장과 사업 파트너들에 대한 정보 수집과 같은 일상적인 사업 활동이 범죄 행위로 처벌받을 수 있다. 시 주석은 최근 공산당 정치국 회의를 주재하면서 “발전과 안보를 잘 조화시켜야 한다”고 강조했는데 이는 외국인 투자 유치보다 외국발 위협을 막는 것이 우선이라는 신호로 해석되고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-01T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299644&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"파라과이 대선 ‘親미국·대만’ 페냐 당선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050121120410836_1682943124_0924299608.jpg\"></center><br>중국이 남미에서 영향력을 키우는 가운데 남미 유일의 대만 수교 국가인 파라과이에서 ‘친미국·대만’ 성향의 산티아고 페냐(44)가 대통령에 당선됐다.<br><br>30일(현지시간) 로이터통신 등에 따르면 이날 파라과이 대선 개표(개표율 99.89%) 결과 우파 성향 여당인 콜로라도당(공화국민연합당·ANR)의 페냐 후보가 42.74%를 득표해 27.48%를 얻은 중도좌파 성향 에프라인 알레그레(60) 후보에 승리했다.<br><br>페냐 당선인은 승리 직후 “지난 수년간의 경제 침체와 재정 적자를 극복하기 위해 해야 할 일이 많다”고 강조했다. 그는 파라과이 중앙은행과 국제통화기금(IMF)에서 근무한 경제 전문가다.<br><br>대선 결과에 따라 파라과이의 친대만 기조가 이어질 전망이다. 파라과이는 대만과 공식적인 외교 관계를 유지하는 13개국 중 하나다. 야당 후보 알레그레는 유세 기간 중국 친화적 모습을 보였다. 대만 외교부는 성명을 내고 “파라과이 새 정부와 협력과 교류를 더욱 심화해 나갈 것”이라고 환영했다.<br><br>한편 최근 중남미 브라질 등에서 좌파 정부가 들어서는 가운데 파라과이는 우파 정권의 명맥을 잇게 됐다. 콜로라도당은 1947년 이후 4년(2008~2012년)을 제외하고 71년간 집권했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-01T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299608&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, “동남아 안정과 평화 위태롭게 해” 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050123190711209_1682950747_0924299609.jpg\"></center><br>중국은 미국과 필리핀의 군사 협력 강화에 강한 경계심을 드러냈다.<br><br>중국 관영 글로벌타임스는 1일 “미국은 필리핀에 대한 통제력을 강화하는 지렛대로 군사 동맹 강화를 활용하겠지만 이는 동남아 지역의 안정과 평화를 위태롭게 할 뿐”이라고 주장했다. 이어 “미국에 의해 대중 경쟁에 끌려가는 것은 필리핀의 이익을 해치고 중·필리핀 간 관계를 방해할 것”이라고 경고했다.<br><br>중국은 남중국해에 U자 형태로 9개 선(구단선)을 긋고 선 안쪽의 90%가 자국 영해라고 주장하고 있다. 국제상설재판소(PCA)는 2016년 이러한 주장이 국제법상 근거가 없다고 판결했지만 중국은 이를 무시하면서 필리핀 등 인근 국가들과 마찰을 빚고 있다. 친강 중국 국무위원 겸 외교부장은 지난달 처음 필리핀을 방문해 엔리케 마날로 외교장관과 회담을 하고 남중국해에서 고조되고 있는 양국 갈등을 공조를 통해 해결하기로 합의했다. 그러나 필리핀의 배타적경제수역(EEZ) 내에 위치한 세컨드 토머스 암초 일대에서 중국과 필리핀의 해양경비정이 서로 위협을 가했다고 맞서는 등 갈등이 끊이지 않고 있다.<br><br>중국 외교부는 지난 28일 정례브리핑에서 “토머스 암초는 중국 난사(스프래틀리) 군도의 일부”라며 “필리핀 해경선이 기자를 태우고 해역에 침입한 것은 의도적인 도발 행위이자 고의로 트집을 잡아 사기극을 벌인 것”이라고 주장했다. 이에 미 국무부는 다음 날 중국이 필리핀을 공격하면 미국이 방어에 나설 것이라고 경고했다.<br><br>미국과 필리핀이 1951년 체결한 상호방위조약은 양국 안보 관계의 근간이다. 양측은 99년 방문군지위협정을 체결해 미국의 안보 지원 및 연합훈련의 법적 기반을 마련했다. 92년 미군 철수로 관계가 소원해졌다가 9·11사태 이후 필리핀이 대테러 전쟁에 전폭적인 지지를 보내면서 복원됐다. 필리핀은 사회주의 국가들과의 선린 정책 추진에 따라 75년 중국과도 관계를 정상화했다. 이후 관계 개선에 걸림돌이 되는 남중국해 영유권 문제를 중국과의 양자 차원 대신 아세안 등 다자 틀로 접근하고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-01T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299609&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 ‘좀비 마약’ 중독 산모 크게 늘어… 신생아도 가쁜 호흡 등 ‘금단 현상’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050121120610838_1682943126_0924299601.jpg\"></center><br>마약성 진통제인 펜타닐에 중독된 미국 내 산모들이 늘며 신생아까지 그 영향을 받고 있다고 월스트리트저널(WSJ) 등이 30일(현지시간) 보도했다. 펜타닐은 이른바 ‘좀비 마약’으로 불리며 미국의 사회 문제로 떠올랐는데, 산모가 투약하면 태어날 아기에게도 후유증을 남길 수 있다는 것이다.<br><br>보도에 따르면 펜타닐로 대표되는 오피오이드(아편성 진통제)계 약물에 중독된 산모들에게서 태어난 아기들이 금단 현상을 앓는 사례가 늘어나고 있다. 땀을 심하게 흘리고 호흡과 심장 박동이 빨라지는 게 대표적 증상이다. 펜타닐에 중독되면 금단 현상을 겪는데, 산모를 통해 간접적으로 투약한 아기도 이 증상을 겪는다는 얘기다.<br><br>지난해 딸을 출산한 퀴온 해밀턴(39)은 구급차에 실려 치료 시설에 도착했을 때 임신 6개월이었고 아편성 진통제에 중독돼 있었다. 그가 낳은 딸은 과민 반응과 빠른 호흡 등 전형적인 금단 현상을 보였고, 모녀는 8일간 병원에 머물며 마약중독 치료를 받아야 했다.<br><br>미 의료 데이터 수집업체인 트루베타가 2017년부터 약 6년간의 진료 기록을 분석한 결과 신생아 1000명 중 6명이 금단 현상으로 치료받은 것으로 집계됐다.<br><br>미 약물남용정신건강서비스국(SAMHSA)이 전국 임산부를 상대로 2021년 진행한 설문 조사를 보면 전체 응답자 6만명 중 8%에 가까운 약 4800명이 최근 한 달 동안 불법 약물을 투약한 적이 있다고 답했다. 불법 투약인 만큼 쉽게 고백하기 어려운 점, 미국 사회에 이전보다 마약이 만연해진 점을 생각하면 지금은 이 수치를 훨씬 웃돌 것으로 추정된다. 미 필라델피아 토마스제퍼슨대 산부인과 부교수인 데니스 핸드는 “산모들이 펜타닐을 비롯해 점점 더 강한 약물을 사용하고 있다”고 말했다.<br><br>의사들은 금단 현상을 보이는 신생아 치료에 모르핀과 메타돈 등을 며칠에 걸쳐 투약하며 서서히 용량을 줄여나가는 방법을 사용한다. 모르핀과 메타돈 역시 마약성 진통제로 분류되지만 중독 위험과 환각 효과가 펜타닐보다 100배 이상 약하다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-01T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299601&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘파산 위기’ 美 퍼스트리퍼블릭은행, JP모건이 인수한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050121110510832_1682943065_0924299618.jpg\"></center><br>미국 은행 위기의 꺼지지 않은 불씨인 지역은행 퍼스트리퍼블릭은행(<b>사진</b>)이 JP모건 체이스에 인수된다.<br><br>1일(현지시간) 로이터통신 등에 따르면 미 연방예금보험공사(FDIC) 등 규제 당국은 퍼스트리퍼블릭을 JP모건에 매각하기로 합의했다고 발표했다. FDIC은 성명을 내고 “예금자 보호를 위해 JP모건 체이스 은행과 자산부채인수 합의에 들어간다”며 “JP모건이 퍼스트리퍼블릭의 모든 예금과 자산을 인수하게 된다”고 설명했다.<br><br>JP모건도 퍼스트리퍼블릭의 보호되지 않는 예금을 포함한 예금 전액 920억 달러(약 123조원)를 책임지게 될 것이라고 밝혔다. JP모건은 지난 3월 파산한 실리콘벨리은행(SVB)에 이어 이 은행까지 인수하면서 미 금융시스템의 구원투수 역할을 이어갔다.<br><br>미국에서 자산규모 14위인 퍼스트리퍼블릭의 파산은 지난 3월 실버게이트, SVB, 시그니처은행에 이은 4번째 미국 은행 붕괴다. 퍼스트리퍼블릭은 지난 1분기 실적 발표에서 순 고객 예금 인출이 1020억 달러로 전문가 예상보다 심각한 것으로 나타나자 주가가 곤두박질쳤다. SVB 사태 이후로는 97% 폭락했다. 자산 규모는 2330억 달러(지난해 말 기준)로 지난 3월 파산한 SVB의 자산(2090억 달러)보다 크다. 2008년 금융위기 이후 최대 규모 은행 파산 기록이 경신된 셈이다.<br><br>전문가들은 이번 사태가 은행 시스템 전반에 영향을 주진 않겠지만 투자자 공포 심리를 자극할 경우 불확실성이 확대될 수 있다고 우려했다. 특히 상업용 부동산 시장 부실에 따른 추가 은행 위기 발생 가능성을 제기했다.<br><br>억만장자 투자자인 워런 버핏의 오른팔로 불리는 찰리 멍거 버크셔 해서웨이 부회장은 미국 상업용 부동산 시장에 폭풍이 몰아치고 있고, 미국 은행들은 부동산 가격 하락으로 인한 부실 대출로 가득 차 있다고 경고했다고 파이낸셜타임스(FT)가 보도했다.<br><br>멍거 부회장은 특히 “미국 모든 은행은 6개월 전보다 부동산 대출에 훨씬 더 엄격하다”고 말했다. 은행이 재정 건전성을 우려하면서 신용경색이 발생하고 있다는 의미다. 블룸버그에 따르면 경제학자들은 은행 부문 위기에 따른 신용경색이 연준 목표 금리를 0.5% 포인트 인상하는 효과를 낼 것이라고 분석했다.<br><br>이에 따라 오는 3일 금리 결정을 앞둔 미 연방준비제도(Fed·연준)의 고민도 커졌다. 블룸버그는 “연준은 공격적 금리 인상 시기 거의 완벽한 합의에 도달했지만 인상 국면이 마무리되면서 의견 일치를 유지하기가 훨씬 어려워졌다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-01T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299618&code=11141400&sid1=int"}]