[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 인요한, 이제는 대통령에게 직언해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023110918290331484_1699522143_0924329485.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">5·18 30주년에 만난 인요한<br>광주 정신, 대북 지원에 애착<br><br>그의 보수정당행 의외이나<br>진영 대립 틀 깨는 계기 됐으면<br><br>대통령 국정운영 문제 직언이<br>국가 살리고 통합 이끄는 길<br></div><br>인요한 국민의힘 혁신위원장을 만난 것은 2010년 5월 18일이었다. 5·18 광주민주화운동 30주년 기념 인터뷰를 위해서였다. 인터넷뉴스부 소속이었는데 연세대 세브란스병원 인요한 국제진료센터 소장이 쓴 책 ‘내 고향은 전라도 내 영혼은 한국인’에서 5·18 시민군 통역 내용을 본 뒤 섭외해 센터로 찾아갔다.<br><br>한국 현대사 최대 비극 현장에 있던 ‘푸른 눈의 이방인’. 조회수 등 관심을 끌 만한 요소라고 봤다. 다소 속물적 시각으로 접근했는데 1시간여의 인터뷰는 이를 넘어서기에 충분할 정도로 유쾌하고 진지했다.<br><br>외모에 대한 선입견인지 몰라도 걸쭉한 사투리와 언어 전달 능력에 우선 놀랐다. “광주항쟁은 미국 독립운동이나 3·1운동보다 레벨이 높다” “5·18은 북한 군부가 저지른 천안함 사태와 같다. 이유 없이 무차별로 남한 군부에 당했다.” 쉬운 비유에 의미가 확 와닿았다. 이준석 전 국민의힘 대표가 최근 인 위원장에게 (우리말) 뉘앙스를 잘 모르는 것 같아 영어로 질문했다는데 납득이 잘 안 간 건 이런 경험 때문이다. 한국인도 아니면서 (당시는 귀화 전) 우리 사회의 불의에 저항하고 약자에 눈을 돌리는 신념에도 놀랐다. 5·18의 아픔, 대북 사업에 대한 진심이 묻어났다.<br><br>인상 깊던 인 소장이 이후 새누리당(현 국민의힘) 대통합위원회 부위원장에 이어 최근 국민의힘 혁신위원장을 맡았다. 호남, 5·18, 대북 지원의 조합을 가진 이가 보수 정당과 손을 잡았다. 선뜻 이해가 가지 않았지만 어렴풋이 기미는 보였다. 책에서 그는 박정희와 김대중 전 대통령을 정치인 중 가장 높이 평가했다. 인터뷰에서도 높은 도덕성을 보여주지 못한 진보 진영이 5·18 폄하의 빌미를 줬다고 질타했다. 대북 지원을 꾸준히 해야 한다면서 북한 김정일 국방위원장도 신랄히 비판했다. 진영 논리와는 거리가 멀다.<br><br>새누리당 때와 달리 지금은 정치 한복판에 서 있다. 혁신위원장으로 선임 된 뒤 2주도 안 됐지만 곳곳에서 성과를 재촉한다. 3차례 내놓은 혁신안은 몇몇 당사자들이 반발해 삐걱댄다. 하지만 성과 여부를 떠나 그가 불러일으킬 나비효과에 주목하고 싶다.<br><br>‘5·18 폄하’ ‘대북 지원 무용론’이 횡행하는 보수 진영, ‘수구 꼴통’으로 불리는 국민의힘에 대한 인식 변화에 인 위원장만한 사람은 없다. 게다가 그는 비난보다는 칭찬, 상대를 띄우는 화법을 애용한다. 유승민 전 의원에겐 “코리안 젠틀맨”, 혁신 대상인 친윤 인사들을 “영남 스타”라 치켜세웠다. 만남을 외면하는 이준석 전 대표에게도 비난이 아닌 “마음이 아픈 분, 한이 맺힌 분”이라 하며 포용의 끈을 놓지 않는다. 야당을 향한 공격도 없었다. 적대적 대립의 정치권에서 생소한 모습이다. 신선한 통합 행보다. 적의와 대결 구도의 정치가 계속되다간 국가 미래도 담보할 수 없다. 좌우를 막론하고 제2, 제3의 인요한이 나타나야 할 때다.<br><br>다만 나비효과가 힘을 받기 위해서라도 이제는 윤석열 대통령의 국정운영 방향 문제를 외면해선 안 된다. 현재 한국 정치의 왜곡, 경제·사회 각 분야에 파생되는 부작용의 핵심이기 때문이다. 이 전 대표는 인 위원장에게 “(보궐선거 패배와 관련) 강서구민들과 대화는 해 봤냐. 모든 해답은 그들의 이야기에서 찾을 수 있다”고 지적했다. 강서구민 21년차인 기자도 동감한다. 1년 전과 지금의 주민 분위기는 180도 달라졌다. 이웃 몇명과 얘기해보면 대통령의 불통과 독선에 대한 분통을 쉽게 접하게 된다. 인 위원장은 “대통령에게 할 말은 하겠다”고 했으나 여전히 뜸들인다는 느낌이다. 그를 믿지만 변죽 울리기는 그만두고 정공법으로 직진해야 한다. 쓴 약을 대통령에게만 처방해선 안 되지만 대통령을 빼고 처방하는 건 오진이다.<br><br>인 위원장은 자신이 걸어온 길에 대해 “일상의 안락함에 머물지 않는 삶, 그것이 나의 숙명이자 소망”이라고 말해왔다. 5·18 참여와 30여년에 걸친 대북 의료 지원은 쉬운 선택이 아니다. 안락함을 거부하겠다는 결기를 갖고 대통령에게 직언할 때가 왔다. 그게 국가를 살리고 국민 통합을 가져오는 길이다.<br><br>인 위원장 가문은 대한민국에 정착한 뒤 구한말 선교·의료 봉사→항일운동(신사참배 거부)→6·25 참전→5·18 참여→대북 의료 지원의 발자취를 남겼다. 좌우 어디서도 흠잡을 만한 구석이 없다. 발자취의 끝에 한국 정치·사회의 통합과 혁신을 새긴다면 가문의 화룡점정이 될 듯하다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-11-09T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329485&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 인간 빈대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023110918300931493_1699522209_0924329523.jpg\"></center><br>빈대가 다시 창궐하고 있다는 기사를 보며 불현듯 정민혁(가명)을 떠올렸다. 중학교 3학년 때 같은 반 친구다. 정민혁으로 말할 것 같으면 그는 소문난 빈대다. 쉬는 시간마다 매점에 갔는데 한 번도 자기 돈을 쓰지 않았다. 만약 그 녀석이 샀다면 전교에 소문이 났을 텐데 그런 얘기는 들어보질 못했다. 대신 입구에 서 있다가 아는 친구가 나타나면 팔로 목을 감싸며 친한 척을 한다. 그러면서 장난스러운 말투로 “내 거도 골라도 되지?” 한다. 본인은 몰랐겠지만 주변 친구들은 죄다 정민혁을 못마땅해했다. 돈 아까운 건 둘째치더라도 이 녀석 빈대 붙는 꼴이 정말 밉상이었다. 하지만 아무도 “너 그렇게 살지 말라”는 소리를 하지 않았다. 어차피 말해도 달라질 리 없는데 내 입만 아플 거 그냥 말을 말자, 다들 이런 생각이었을 거다. 이게 26년 전 일이다.<br><br>빈대는 오래전부터 인간 세상에서 극성을 부렸다. 인간은 살충제를 살포하며 빈대 소탕작전을 벌였고 한국에서도 1990년대 들어 거의 사라졌다. 그러나 곤충 빈대 말고 정민혁 같은 ‘인간 빈대’는 끈질기게 살아남아 지금까지도 평범한 인간을 괴롭힌다. 빈대 같은 인간의 에피소드는 수두룩하게 쏟아진다. 요즘은 식당을 운영하는 자영업자들이 주로 이들에게 피를 빨린다.<br><br>빈대 A는 초밥집에서 초밥을 주문하면서 서비스로 초밥을 달라고 했다. 배달 애플리케이션(앱) ‘배달의민족’(배민) 리뷰로 초밥집 사장을 위협했다. 빈대 B는 햄버거 가게에서 1700원짜리 감자튀김 1개를 시키며 케첩 10개를 요구했다. 집에 보관해 두고 필요할 때마다 쓸 생각이었나 보다. 빈대 C는 스파게티를 서비스로 달라고 했다. 정작 그가 주문한 음식은 200원짜리 핫소스 3개였다. 배민은 지난해 자영업자 1289명을 대상으로 ‘가장 곤란한 손님’의 유형에 대해 물었다. 가장 많이 나온 답변은 ‘당당한 사이드 메뉴 요청’(60.7%)이었다. 음식이 아까워서라기보단 당당한 태도가 밉상이었을 거다. 이런 인간 빈대 때문에 식당 자영업자는 요즘 가장 난이도가 높은 직업으로 꼽힌다. 생계 수단마저 포기하고 싶어 하는 자영업자가 많다고 하니 어쩌면 곤충 빈대보다 더 세상에 해악을 끼치는 건 인간 빈대일지도 모르겠다.<br><br>빈대는 보이지 않는 곳에서 사람의 피를 빤다. 물리면 심하게 간지럽다고 한다. 오죽하면 사도 요한이 빈대에게 “오늘 밤만이라도 집을 떠나 다른 곳에 얌전히 있어 달라”고 간청했다는 기록이 있을 정도다. 그런 빈대가 더 강력해져서 돌아왔다. 기존에 빈대 퇴치에 사용하던 피레스로이드계 성분 살충제는 강해진 빈대에게 더 이상 소용없어졌다. 빈대 박멸을 위해 꾸린 정부 합동대책본부는 새로운 살충제 사용을 검토 중이다. 그러나 작전이 성공할지는 미지수다. 당장 빈대를 몰아내더라도 더 강력해진 갑옷을 두르고 언제 다시 출몰할지 모를 일이다. 인류는 빈대 없는 세상을 실현하려고 애쓰지만, 빈대 역시 이에 맞서 진화하고 있기 때문이다. 미국 해양생물학자 레이첼 카슨은 1962년에 펴낸 저서 ‘침묵의 봄’에서 경고했다. 인간과 자연은 서로 정복하거나 지배할 수 있는 관계가 아니라고.<br><br>이쯤에서 난 인간 빈대에 대해 생각한다. 얻어먹는 데 익숙하고 항상 부탁만 하는 이들이다. 친밀함을 악용한다는 점에서 난 이들을 악랄한 존재로 여긴다. 타인의 호의를 당연하게 받아들이고, 거절이라도 하면 쩨쩨한 사람 취급을 한다. 결국 인간 빈대를 곁에 두면 속앓이를 피할 수 없다. 문득 올해 41세의 정민혁 근황이 궁금해졌다. 26년 전보다 얼마나 더 강력해졌을까. 인간 빈대 역시 결코 사라지지 않을 존재라면 결국 피하는 게 답이다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-11-09T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329523&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 첫눈처럼 온 선물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023110920450331685_1699530303_0924329420.jpg\"></center><br>아침에 창문을 열면 코끝에 와 닿는 공기가 산득하다. 늦가을에서 초겨울로 바뀌는 계절의 알싸한 공기. 공기 중에 알코올을 몇 방울 탄 듯이 화, 하게 퍼지는 초겨울 냄새. 첫눈 소식이 들려올 것 같은 이맘때가 되면 어릴 적 오빠가 보내준 선물이 기억난다.<br><br>해가 짧아지기 시작한 어느 저녁이었다. 오토바이 시동 끄는 소리가 대문 앞에서 들렸다. 하늘은 은막을 두른 듯 잔뜩 흐렸고, 날이 포근했다. 오토바이에서 내린 집배원이 상자를 건네주고 갔다. 발신인에 오빠 이름이 적혀 있었다. 언니들과 둘러앉아 상자를 열어보았다. 스케치북, 색종이, 세계지도, 장난감 등 다양한 선물이 들어 있었다. 그중에 시골 문방구에서 쉽게 볼 수 없었던 2단 크레파스도 들어 있었다. 나는 먼저 크레파스 뚜껑을 열어 보았다. 48색의 크레파스가 면사포처럼 흰 종이를 덮고 가지런히 누워 있었다. 꼭 갖고 싶었던 금색과 은색 크레파스도 있었다.<br><br>상자를 받아 든 나는 먼 나라의 선물 가게를 상상했다. 가게 안에는 눈보라 치는 스노볼, 지팡이 모양의 사탕, 발레리나의 등 뒤에 달린 태엽을 돌리면 멜로디가 흐르는 오르골도 있다. 호두까기 인형과 병정들이 북을 치고, 입체 카드를 펼치면 하얀 성이 조용히 솟는 세계. 나의 상상은 모스크바 크렘린궁으로, 우랄산맥과 태평양을 가로질러 스노맨의 손을 잡고 국경을 넘었다. 높이 하늘을 날았다.<br><br>오빠는 과묵했고 어쩐지 대하기 어려운 사람이었다. 열 살이나 나이 차가 나서 오빠라기보다 아버지나 다름없었다. 시간이 흐른 뒤 알았다. 오빠는 내가 갖고 싶은 게 무엇인지 제일 먼저 알아챈 사람이었다는 걸. 오빠는 넉넉지 않은 형편 때문에 대학 진학을 포기하고 산업 전선에 뛰어들었다. 그리고 어린 동생들의 꿈을 응원하는 마음에서 첫 월급을 쪼개 선물을 보냈다. 그 선물상자를 생각하면 알전구에 색색의 불이 켜지듯이 마음이 알록달록 빛난다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-11-09T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329420&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 누가 K를 제대로 울리나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023101219180591911_1697105885_0924329582.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시드니서 펼쳐진 한국 음악<br>공연에 대한 열기… K(한국)<br>관련 대화도 끊이지 않아<br></div><br>음악과 문화를 다루는 입장에서 K는 무척이나 다루기 까다로운 존재다. ‘우리의 것이 소중한 것이여’를 외치며 태극기 한 번 휘날려 버리면 쉽게 해결될 수도 있겠지만, 세상일이 그렇게 호락호락하지가 않다. 그저 한국을 뜻하는 Korea의 이니셜일 뿐인 K는 뒤에 다양한 단어가 따라붙으며 입장이 곤란해지기 시작했다. K를 남발해도, K를 무시해도 문제가 됐다. 누군가는 K가 자랑스럽다고 말하고, 누군가는 K로 인해 틀에 갇히는 기분이라고 했다. K가 도움이 됐다는 측과 거추장스럽다는 측 사이에서 매번 눈치를 보며 머쓱하게 K를 꺼내드는 나날이었다. 어쩔 수 없다는 변명과 함께.<br><br>지난달 호주 시드니에 다녀왔다. 글로벌 음악 플랫폼 스포티파이의 초대로 시드니에서 처음 열린 사우스바이사우스웨스트(SXSW)의 ‘스포티파이 하우스’를 방문하기 위해서였다. SXSW는 1987년부터 미국 텍사스주 오스틴에서 매년 봄 열리는 일종의 복합 문화 콘퍼런스다. 음악만이 아닌 영화, 인터랙티브 미디어 등 다방면을 다루기 때문에 일반적인 음악 페스티벌보다도 훨씬 규모가 크고, 한국에서도 십여 년 전부터 유명 K팝 그룹에서 장르 음악가까지 한국 음악을 꾸준히 소개해 대중에 익숙해진 행사이기도 하다. 올해는 이 행사의 시드니 버전이 처음 열리는 해였다. 아시아·태평양이 점차 중요해지고 있는 최근 음악시장의 변화를 반영한 움직임이었다.<br><br>행사에는 다양한 국가의 정말 다양한 이들이 초대됐다. 호주 현지는 물론 인도네시아, 필리핀, 태국 등 현재 동아시아에서 주목받는 지역의 미디어 관계자와 음악 관련 인플루언서가 대상이었다. 나흘간 이어진 행사 가운데 하루는 ‘K나이트’라는 이름으로 한국 음악가들에게 온전히 배정됐다. 보컬리스트 샘김, 밴드 새소년의 황소윤, R&B 아티스트 주니(JUNNY)가 공연을 선보였고, 마지막 날 진행된 힙합 행사에는 래퍼 허성현과 한국계 호주 힙합 그룹 1300이 무대에 섰다. 수십 개의 공간에서 동시다발적으로 공연이 열리는 행사 특성상 스포티파이 하우스뿐만이 아닌 시드니 이곳저곳에서 아도이, 김뜻돌, 힙노시스 테라피 등 다수의 한국 음악가를 만날 수 있었다. 백스테이지나 행사장 뒷골목에서 만난 한국 관계자들과 함께 ‘여기 홍대 아니냐’는 농담을 나누기도 했다. 잠깐만 눈을 돌려도 어디에나 한국이 있었다.<br><br>그때까지만 해도 조심스레 접어놓은 태극기를 끝내 활짝 펼치게 만든 건 K를 이야기하는 사람들이었다. 무대 위에서 멋진 공연을 펼친 음악가들이 전한 열기도 대단했지만, 그들이 온 한국을 궁금해하는 열기는 훨씬 다채롭고 구체적이었다. 음악을 주의 깊게 찾아 듣는 이들 가운데 K팝은 이미 변수가 아닌 상수였고, 대부분은 이미 그 너머를 보고 있었다. 행사에 패널로 참여한 스포티파이 글로벌 에디토리얼 총괄 설리나 옹은 최근 자신이 K알앤비에 빠져 있다며 그날 개인적으로 찾아 들은 음악 가운데 한국 음악가 DPR IAN의 이름을 가장 먼저 꺼냈다. 행사를 찾은 아시안 VIP들도 마찬가지였다. K드라마, K힙합 등에 대한 대화가 끊이지 않았고 좋아하는 아티스트의 면면도 상상을 뛰어넘었다. 태국 방콕에서 온 베이커는 자신이 K알앤비를 좋아한다며 한국에서도 낯설어할 사람이 많을 문수진, 지셀, SOLE의 이름을 줄줄 읊었다.<br><br>어쩐지 묘한 기분에 휩싸였다. 죄책감 같기도, 부끄러움 같기도 한 묘한 감정이었다. 까다롭다는 핑계로 갖은 변명을 대며 K를 피해 온 건 결국 내가 아니었나. 내가 나고 자란 곳을 누구보다 잘 알 수밖에 없는 사람으로서 앞으로 K를, 한국을 피하지 말아야겠다는 다짐을 먼 이국땅에서 굳혔다. 어떻게 해도 떼어 버리거나 바꿀 수 없다면 똑바로 바라보고 정면으로 부딪칠 수밖에 없다. K를 울려야만 한다면 제대로 한 번 울려 보자. 모두가 바라듯 접두어 K가 굳이 필요없어지는 그날까지.<br><br>김윤하 대중음악평론가","date":"2023-11-09T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329582&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 조희대 후보자, 사법부 신뢰 되찾을 비전 제시해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023110919540531615_1699527245_0924329488.jpg\"></center><br>조희대 대법원장 후보자가 9일 대법원장 대행인 안철상 대법관과의 면담에 앞서 “단 하루를 하더라도 진심과 성의를 다해 헌법을 받들겠다”고 밝혔다. 이균용 후보자 임명동의안이 국회에서 부결된 지 33일 만에 지명된 데 대한 무거운 책임감을 토로한 것이다. 김명수 전 대법원장이 퇴임한 뒤 사법부는 40일 넘게 수장 공백 사태를 겪고 있다. 전원합의체 선고는 중단됐고, 2개월 후 퇴임하는 대법관 후임 인선 작업도 차질을 빚고 있다. 국회는 이런 상황을 감안해 신속하게 인사청문회 절차를 진행해야 한다. 정파적 이해에 휘둘림 없이 대법원장으로서 조 후보자의 능력과 자질을 검증하는 데 주력해야 할 것이다.<br><br>조 후보자는 2014년 대법관 임명동의안 표결에서 찬성 230표, 반대 4표로 가결됐을 정도로 초당적 지지를 받았다. 당시 더불어민주당은 박근혜정부 출범 1년을 맞아 강경 노선으로 선회했으나 조 후보자에게는 ‘특별한 흠결을 찾을 수 없다’는 청문보고서에 동의했다. 이후 대법관 재직 중에는 엄정하고 공정한 원칙론자라는 평가를 받았고, 퇴임 후에는 인사청문회 때의 약속을 지켜 로펌에 가지 않고 석좌교수로 후학 양성에 힘썼다. 도덕성과 능력 면에서는 이미 검증을 받았다고 해도 과언이 아닌 것이다.<br><br>문제는 땅에 떨어진 사법부 신뢰 회복에 대한 조 후보자의 비전이다. 지금 사법부는 ‘김명수표 개혁’의 부작용을 심각하게 겪는 중이다. 당장 국민들은 재판 지연 등으로 불편을 호소하고 있다. 게다가 법원의 정치화는 우려할 수준이다. 특정 성향 법관들의 요직 장악과 몇몇 정치적 사건의 늑장 선고로 편향성 시비가 끊이지 않는다. 사법부 불신은 심각한 사회 혼란을 초래한다. 조 후보자는 인사청문회를 통해 이 같은 사법부의 위기를 어떻게 극복할 것인지 분명한 방향을 제시해야 한다. 여야 역시 정치적 셈법을 거두고 공정한 재판에 대한 국민들의 믿음을 지킬 방안을 찾아 머리를 맞대야 할 것이다.","date":"2023-11-09T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329488&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한국노총도 공감 못한… 민주노총, 그들만의 지하철 파업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023110919530631612_1699527186_0924329538.jpg\"></center><br>서울교통공사 노사의 임금·단체협약 협상이 결렬된 8일 저녁, 노조원들에게 전달된 지도부 메시지는 극명하게 엇갈렸다. 민주노총 소속 노조원은 “9일 오전 9시 파업 돌입” 지침을 받은 반면, 한국노총 측 노조원은 “9일 총파업 출정식을 취소한다. 모든 조합원은 정상 업무에 최선을 다해 달라”는 공지를 받았다. 어제와 오늘 서울 지하철 1~8호선에서 벌어지고 있는 이른바 시한부 ‘경고 파업’은 노조 내부의 이견 속에서 이렇게 민주노총 측이 독단적으로 강행한 것이다. 그리된 과정은 이 집단이 합리적 노동운동과 얼마나 괴리돼 있는지 잘 보여주고 있다.<br><br>임·단협의 핵심 쟁점은 구조조정이었다. 사측은 대규모 누적 적자를 타개하기 위해 2026년까지 인력을 2212명(전체의 13.5%) 줄이는 단계적 감축안을 제시했고, 양대 노총의 연합교섭단과 실랑이를 벌여오다 8일 새로운 협상안을 꺼냈다. 올해 감축 인원을 당초보다 줄이고 나머지 감축 인원은 노사가 함께 재산정하자는 사측 제안에 한국노총 측은 “수긍할 만한 진일보된 안”이라며 사실상 수용 의사를 밝혔는데, 민주노총 측은 “우리는 우리의 길을 가겠다”면서 회의장을 떠났다고 한다.<br><br>결렬 후 급히 자체 회의를 연 한국노총 소속 노조는 민주노총 측의 파업 강행 입장에 끝내 공감하지 못해 불참을 선언했다. 이를 알리는 공지문은 “서로 결정을 존중키로 했다”는 점잖은 톤이었지만, 노조 관계자들 사이에선 직설적인 비판이 새나왔다. “이건 직원들을 위한 파업이 아니다.” “노조 간부가 자기 명예를 위해 조합원을 볼모로 잡아서 되겠느냐.” “이 파업으로 당초 지급키로 했던 성과급과 퇴직금이 무산될 수도 있다.” 연합교섭단에 포함되지 않은 MZ세대 직원들의 노조도 “생각보다 좋은 조건인 사측 안을 엎고 나온 정치 파업”이라고 비판했다.<br><br>서울교통공사에는 세 노조가 있다. 그중 두 노조가 수긍한 방안을 민주노총은 굳이 걷어차 시민의 발을 묶는 파업을 강행했다. 조합원을 위한 것이 아닌 파업, 노동계 동반자들마저 공감하지 못하는 이 파업은 도대체 누구를 위한 것인가. 민주노총의 행태는 이제 노동운동이라 부를 수 없는 지경에 왔다.","date":"2023-11-09T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329538&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 자신과 삶에 진심을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023081019510430462_1691664664_0924329441.jpg\"></center><br>고단하고 힘겨운 나날의 연속이지만, 주신 일상을 사랑하며 그 소중함을 받아들이는 믿음이야말로 자신과 세상을 빛나게 한다. 소박한 행복은 내 주변 어디에나 담겨 있는 아름다움을 알아차리는 것이다. 아름다움을 넘어 존재의 가치와 고마움을 느낀다면 그게 곧 하나님 주신 영성이다. 살아 있다는 것과 살아내는 삶이 신비와 은총으로 가득 차 있음을 피해갈 수가 없다. 조금만 더 들여다보면 홀로 존재하는 것은 아무것도 없고 그것이 나와 깊은 관계를 맺고 있음을 금방 알게 된다.<br><br>자연의 수많은 생명들도 그럴진대 하물며 더불어 살아가는 사람은 말해 무엇하랴. 가까이 있는 사람은 가족이고 친구이며 이웃이다. 제게 있는 것의 가치를 모르고 그것을 무시하며 살아가는 삶이야말로 가장 불행하고 안타깝다. 참으로 아이러니한 것은 종교와 신앙을 가진 사람들이 가장 잘 어울리며 평화롭게 살아야 하건만 어찌된 일인지 그들은 싸움에 익숙하다. 핍박과 고난이 많아서일까. 진리를 간직하고 지켜내기 위한 필수인가 생각해 보지만 그래도 그것이 신의 뜻일 수는 없다.<br><br>남을 정복하고 죽여 멸망을 가르치는 종교는 종교일 수 없다. 세상에서 무엇도 넘볼 수 없을 최고의 가르침이 종교여야 한다. 그 신앙을 가진 사람만이 아니라 울타리 밖의 누구에게나 적용될 가르침과 은혜를 주는 복음과 진리여야 한다. 기독교가 그러하다. 교회 안의 사람만이 아니다. 예수의 복음과 사랑은 온 세상에 열려 있고 누구나 언제나 은총을 입을 수 있다. 그러니 마땅히 생명을 존중하고 평화를 말하며 모든 것의 아름다움을 말해야 한다.<br><br>상징 없이 사는 것은 의미를 모른 채 사는 것이라고 한다. ‘사람들이 교회나 성당 또는 절에서 마주치는 것들은 진리와 영성의 상징물이 틀림없다. 그렇다면 진리와 영성의 실체는 어디에 있을까? 그건 우리 자신에게 있다. 우리가 살아가는 모든 삶의 자리와 존재하며 만나는 모든 사람들 사이에 감추어져 있다’고 말한 변상욱 기자의 말에 공감한다. 생명의 하나님은 그 귀한 것들을 숨 쉬지 않는 탑이나 십자가나 성화에 두지 않으셨다. 생명의 기운과 비밀을 안고 살아가는 수많은 생명체들 안에 두셨다.<br><br>하나님을 믿는 사람은 세상에 존재하는 모든 것의 가치를 존중하며 함부로 대하지 않는다. 모든 게 하나님의 것이고 그분의 사랑 안에 있기 때문이다. ‘두 아들이 있는 아버지’(눅 15:11∼32)에게 한 아들은 같이 있고 둘째는 집을 나갔다. 집에 있는 아들이 성도라 한다면 집 나간 아들은 탕자요, 돌아와야 할 아들이다. 둘 다 아버지의 아들이며 그 사랑 안에 있다. 결국은 깨닫고 돌아올 것이고, 집에 있는 아들 또한 아버지 마음을 잘 모르니 주의하고 헤아려 아버지 마음에 합한 자녀가 돼야 한다.<br><br>신앙인들은 허세와 자만에 빠지지 않아야 한다. 거룩한 성직이나 영험한 스승, 고결한 이념과 신조들을 시끄럽게 외치고 뽐내는 자들을 경계해야 한다. 우리 주님은 요란하지 않으셨다. 큰 소리를 내지도 않으셨고 조용히 당신의 일을 맞이하셨다. 하늘 아버지의 뜻과 역사를 알기 때문이다. 당신이 진리이셨고 생명의 주체이셨지만, 어떤 겁박도 없으셨다. 큰 소리보다는 작은 소리로, 거창한 말보다는 진실한 행동으로 주어진 길을 가셨다.<br><br>신앙공동체인 교회는 정치와 분리돼야 한다. 하지만 사회의 정의를 외치는 목소리, 창조세계의 치유와 회복을 위한 행동, 권력자의 교만과 월권을 꾸짖는 외침, 낮고 추운 곳을 향한 자비, 모두의 평화를 바라는 기도에서 교회는 절대로 정치와 분리될 수 없다. 팔레스타인의 수많은 아이와 여성을 비롯한 민간인이 희생당하는 걸 보면서 인간의 무지와 악행에 분노한다. 제 곁의 것을 사랑하고 품지 못하는 자는 일상의 행복은커녕 하나님의 나라를 눈곱만큼도 누릴 수 없다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-11-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329441&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당의 입법 폭주, 국민 심판 두렵지 않나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1110/2023110919530431610_1699527184_0924329559.jpg\"></center><br>더불어민주당이 9일 국회 본회의에서 여당 반대에도 불구하고 노란봉투법(노동조합 및 노동관계법 개정안)과 방송3법(방송법·방송문화진흥법·한국교육방송공사법 개정안)을 강행 처리했다. 국민의힘이 필리버스터(합법적 의사진행 방해를 위한 무제한 토론)에 나서려다 포기하자 일사천리로 법안이 통과됐다. 이들 법안은 해당 상임위원회에서 여당과 제대로 된 협의를 거치지 않았고, 법제사법위원회도 패싱한 채 민주당 주도로 본회의에 직회부됐다. 법안 발의부터 본회의 의결까지 ‘완전체 입법 폭주’인 셈이다. 지금 시대가 어느 시대인데 이런 식으로 입법 독재를 할 수 있단 말인가. ‘민주 세력’을 자임해온 민주당이 의회정치의 기본 중 기본인 합의와 타협의 정신은 단 1%도 없이 오히려 민주주의를 질식시키고만 있으니 기가 막힐 따름이다.<br><br>노란봉투법과 방송3법은 입법 절차상으로도 그렇지만 법안 내용에 있어서도 문제가 많다. 노란봉투법은 불법파업에 대한 손해배상 청구 제한, 사용자 범위 확대와 하도급 노조에 대한 원청 책임 강화, 노동쟁의의 범위 확대 등이 골자다. 첫눈에 봐도 ‘파업 촉진법’이라 불러도 무방할 만큼 노조에 편향된 법이다. 법이 시행되면 대기업 노조는 물론 소규모 하도급 노조에서도 파업의 일상화를 초래할 우려가 크다. 그만큼 기업 활동을 위축시킬 것임은 자명하다. 방송3법은 KBS, MBC, EBS의 지배구조를 바꾸려는 것인데, 이사 수를 지금보다 2배가량 늘리고 이사 추천 권한을 시민단체, 학회, 직능단체로 확대하자는 내용이다. 겉으로는 방송사들의 공공성을 키우겠다는 명분을 내세우지만 정권을 뺏겨 방송 장악력이 떨어지자 친야 성향 이사들을 늘려 견제에 나서려는 것이란 의심을 사기에 충분하다. 민주당이 이날 임명된 지 3개월도 안 된 이동관 방송통신위원장에 대한 탄핵소추안을 발의해 ‘방통위 흔들기’에 나선 것 역시 같은 맥락 아닌가.<br><br>이런 우려들 때문에 민주당이 입법을 강행했지만 윤석열 대통령이 거부권을 행사할 가능성이 높다고 한다. 결국 되지도 않을 일에 야당이 헛심만 쓰면서 국민들의 정치 혐오만 키우는 게 아닌가 싶다. 민주당이 이런 일들을 벌여 민주노총과 방송 노조한테는 박수를 받겠지만 동시에 의회 권력을 독단적으로 행사하는 거대 야당을 견제해야 한다는 유권자들의 심판 의지 또한 커졌으리라 본다. 국민 무서운 줄 모르고 제 힘자랑만 하는 유아독존적 정치를 유권자들이 더는 용납하지 않을 것이다.","date":"2023-11-09T19:01:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329559&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 그 많은 텀블러는 어쩌나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023101019421089170_1696934530_0924329278.jpg\"></center><br>언제부턴가 주변에서 텀블러를 작은 선물로 건네는 이들이 부쩍 늘었다. 여러 번 받아도 텀블러는 늘 반갑다. 텀블러에도 수명이란 게 있어서 자주 쓰다 보면 보온·보냉력이 떨어지고 교체할 시기가 금세 다가오기 때문이다. 사무실에서 일하다 점심 먹으러 나갈 때, 더구나 처음 보는 사람과의 약속 자리에 텀블러를 들고 나가는 일이 쉬운 건 아니다. 가끔 까먹기도 하고, 누가 보고 유난하다 하진 않을까 하는 시선에 신경이 쓰이기도 한다. 하지만 처음이 어려울 뿐 하다 보면 습관이 된다.<br><br>의식적으로 생활하기 시작한 건 2021년 겨울이다. 그해 12월 환경부는 자원재활용법 시행규칙을 개정해 식당 등에서 일회용 종이컵과 플라스틱 빨대 사용을 금지했다. 마트나 쇼핑을 갈 때 장바구니나 에코백을 미리 챙기기 시작한 것도 그 무렵부터였던 것 같다. 주변에서도 많은 이들이 비슷한 모습을 보였다. 학교에서도 일회용품 규제 교육을 한다며 초등학생부터 중고생까지 10대들 또한 텀블러를 들고 다니는 이들이 부쩍 늘었다.<br><br>정부의 규제 정책은 그래서 힘이 있다. 사람들이 늘 마음속으로 생각만 하고 있던 것을 행동으로 옮기게 하는 계기가 된다. 자발적 행동이 가장 좋긴 하겠지만 그럼에도 하지 말라고 강제하고, 왜 그래야 하는지 교육할 때 실질적 효과를 기대할 수 있다.<br><br>그런데 시간이 흘러 어느 정도 익숙해진 것 같은데 난데없이 환경부가 폭탄선언을 내놨다. 환경부는 7일 일회용품 관리 대책이라며 정부의 규제를 통해서보다는 사회 구성원 모두가 함께 참여하는 실천을 통해 일회용품을 줄여나가겠다며 규제를 철회했다. 임상준 환경부 차관은 “국민들이 강제적인 규제가 있으면 일회용품 사용을 줄이고 규제가 없으면 일회용품 사용을 더 늘릴 것으로 생각하지 않는다”고도 했다.<br><br>단순 교육이나 홍보를 통한 자발적 사용 억제보다 일회용품 사용 금지라는 강력한 규제가 필요하다고 생각하는 국민이 더 많다는 여론조사가 있다는 지적엔 “그때의 국민의식과 지금의 국민의식이 같다고 볼 수 없다. 여론조사라는 게 100% 국민, 시민의 뜻을 반영한다고 보긴 어려울 것 같다”는 답을 내놨다. 실망감을 감추기 어려웠다. 차라리 규제에도 불구하고 플라스틱 사용 효과가 미미했다는 과학적 근거를 제시하거나 규제에 따른 사회적 비용이 효과보다 크다는 수치라도 내놨더라면 좋았을 것이다.<br><br>임 차관은 총선과의 연계성은 부정하면서도 “원가 상승과 고물가·고금리의 어려운 경제 상황으로 고통을 겪고 있는 소상공인과 자영업자분들에게 이 규제로 또 하나의 무거운 짐을 지우는 것은 정부의 도리가 아닐 것”이라고 언급했다. 정부의 도리라는 말이 마음에 걸렸다.<br><br>어떤 정책이든 모든 사람이 찬성하는 정책은 없다. 더구나 오늘날과 같은 소비 자본주의 시대에 환경 문제는 불편의 감수를 설득하지 않고는 추진하기 어렵다. 정부 부처 내 환경부가 늘 산업 논리에 밀리는 상황도 잘 알고 있다. 그렇기에 주무부처로서 환경부는 소상공인과 자영업자들을 설득하는 작업에 나섰어야 했다. 정부 부처 공직자들의 도리는 바로 그 첨예하게 부딪히는 이해당사자들의 갈등을 조율하며 접점을 찾아내는 것이 아닌가.<br><br>한동안 우리 사회는 ‘직권남용’의 나쁜 사례를 통해 진통을 겪었다. 그에 따른 부작용인지 모르겠지만, 윤석열정부 들어와선 자꾸만 정치든 정책이든 책임져야 할 사람들이 마땅히 해야 할 일을 하지 않는 ‘부작위’의 모습을 보인다. 이번 환경부의 결정으로 가장 많은 피해를 보게 될 미래세대에게 이번 일은 어른들의 부작위 리더십 문제를 단적으로 보여주는 나쁜 선례로 남을 것 같다.<br><br>김나래 사회부장 narae@kmib.co.kr","date":"2023-11-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329278&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 잊지 말아야 할 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023100422090383521_1696424943_0924329208.jpg\"></center><br>특별한 상황이 아니면 프로야구 중계를 보지 않는다. 경기 시간 때문이다. 서너 시간을 꼬박 잡혀 있는 게 ‘별로’라고 느껴졌다. 그러다 보니 관심도, 아는 선수도, 응원하는 팀도 없어졌다. 그래도 혹시 대화 주제에 야구가 올라올까 싶어 경기 결과는 챙겨보곤 한다. 야구와 멀어졌는데 TV 프로그램 ‘최강야구’를 1년 넘게 애시청 중이다. 요즘엔 한 편을 2시간 넘게 방송하는데도 꼬박꼬박 보고 있다.<br><br>처음엔 말 그대로 예능이려니 했다. 프로야구에서 은퇴한 평균 연령 40대의 ‘노쇠’한 선수들로 팀을 만들어 아마추어이긴 하지만 ‘팔팔’한 현역 선수팀과 경기한다는 게 가당키나 한가. 대충하다 말겠지 싶었다. 그래선지 조건이 걸렸다. 30경기에서 7할 승률을 올리지 못하면 프로그램을 폐지한다고 했다. 승률 8할 이상은 쉽다고 공언하는 은퇴 선수들의 자신감이 공허하게 들렸다. 명불허전. 예상은 보기 좋게 빗나갔다. 첫 상대인 덕수고 야구팀 감독의 도발이 자극으로 작용했는지 최강야구팀 선수들은 열심히 뛰었다. 경기력 보완을 위해 투입된 대학교와 독립리그에서 활동하는 젊은 선수들에게 뒤지지 않았다. ‘나 아직 살아 있다’고 존재를 증명하면서 건재하다는 걸 보여줬다.<br><br>이름 날리던 선수들의 끝 모를 자존감 상승은 다섯 번째 경기에서 무너졌다. 일곱 번째 경기 상대인 충암고 야구팀에게 콜드패를 당하기도 했다. 선수들의 눈빛이 달라졌다. 감독이던 이승엽 선수가 프로야구 두산 감독으로 자리를 옮기고 80대의 김성근 감독이 최강야구팀 감독으로 출연하면서 분위기는 완전히 달라졌다. 김 감독은 선수들에게 돈 받으면 프로라면서 경기 결과에 따라 제작진까지 200여명의 ‘밥줄’이 달렸다고 강조했다. 그때부터 최강야구팀 선수들의 훈련 모습이 방송됐던 것으로 기억한다. 현역처럼 훈련했다. 이제 예능 프로그램이 아니었다. 진짜 야구가 시작됐다. 지난해 예정했던 마지막 경기가 방영된 2023년 2월 13일 기준으로 통산 전적 29전 21승 8패를 기록했다. 최종 승률은 7할2푼4리로 목표 달성에 성공했다. 올해 들어 11월 6일 현재까지의 전적은 25전 18승 7패, 승률 7할2푼이다.<br><br>올해 프로그램을 준비하면서 선수 공모도 진행했다. 입단 테스트를 받는 은퇴 또는 방출된 프로 선수들 모습에선 절실함이 느껴졌다. 최강야구를 보는 내내 묘한 감정이 들었다. 열정 근성 진심 등이다. 최고의 순간을 누렸던, 그래서 오만하거나 교만할 수 있는 선수들이 고등학교, 대학교, 프로 2군팀과의 경기를 위해 수시로 훈련하고 최선을 다하는 모습에서, 감정 과잉일 수도 있지만 현재 상황을 즐기고 가치 있게 살라는 카르페 디엠(carpe diem), 죽음을 기억하라는 메멘토 모리(memento mori), 화무십일홍 등이 떠올랐다. 겸손한 삶, 하루하루에 최선을 다하는 자세 등을 강조하는 말이다. 애플의 신화를 일군 스티브 잡스의 2005년 미국 스탠퍼드대 졸업식 축하연설 내용도 떠올랐다. 스티브 잡스는 “죽음은 삶이 만든 최고의 발명품”이라면서 “시간은 한정돼 있다. 다른 사람의 삶을 사느라 시간을 허비하지 말라. 늘 갈망하고 우직하게 가라”고 조언했다.<br><br>어쩌면 소시민들은 오만이나 교만을 가질 틈이 없다. 하루하루 최선을 다하지 않으면 내일을 보장받기 어렵기 때문이다. 오만이나 교만은 일정한 지위의 힘이나 권력을 갖고 있거나 가져봤던 사람들에게 생기는 병이다. 자신에게 주어진 지위와 힘의 의미를 파악하고 어떻게 사용하는 것이 최선인지 늘 돌아봐야 한다. 자신의 영달을 위한 꼼수는 늘 들통난다. 최강야구 선수들의 열정과 진심이 나라를 이끄는 지도자들에게도 느껴졌으면 좋겠다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-11-08T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329208&code=11171348&sid1=col"}]