[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 마약수사가 마뜩잖은 이들에게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019360322434_1683714963_0924301298.jpg\"></center><br>“한성 안에 인민들이 아편연(아편을 넣어 만든 담배)을 먹고 죽는 폐가 많은 고로 이것을 금지코자 하여 경시청에서 청국 영사와 교섭하여 한청 양국 인민은 물론이고 아편연을 먹는 자가 있으면 양국 순사가 서로 탐지하여 잡기로 작정하였더라.”<br><br>1908년 6월 23일 대한매일신보에 실린 기사다. 구한말 시기에도 마약은 심각한 사회 문제였다. 열강의 침략보다 아편의 폐해를 더 심각하게 인식해 아편 침투를 경계했을 정도라고 한다. 조선정부는 특히 국경을 맞대고 있는 데다 이미 아편이 만연했던 ‘청국 루트’ 차단에 부심했다.<br><br>100년여가 지난 지금은 더 악전고투 중이다. 과거 아편 유입 통로였던 접경지역과 항구 같은 특정 지역에 대한 집중 단속으로 어느 정도 통제가 가능했다면, 인터넷이 물리적 장벽을 지운 현재는 온갖 마약류가 사방에서 범람하는 상황이다. 마약과의 싸움이 국지전에서 전면전 양상으로 바뀌었다고 할까.<br><br>마약의 역사는 오래됐다. 우리나라만 해도 고려시대에 편찬된 의서에 대마 씨앗인 마자의 기록이 있고, 조선 세종실록엔 아편 재료가 되는 ‘앵속’이 약재로 재배됐다는 내용이 적혀 있다. 그런데 19세기 들어 상업화 산업화 국제화를 거치면서, 즉 근대 사회의 탐욕과 결합되면서 마약은 공동체를 피폐하게 만드는 사회악으로 굳어졌다. 농가 텃밭을 벗어나 대량으로 정제·가공되면서부터 국가가 반드시 통제하고 근절시켜야 하는 대상이 된 것이다.<br><br>한국의 경우 50년대까지는 아편을 비롯해 모르핀과 헤로인, 60년대는 메타돈 등 합성마약, 70년대는 대마초가 성행했다. 80년대 이후 지금까지는 필로폰이 압도적 지위를 유지하고 있다. 문제는 다크웹을 비롯한 인터넷과 SNS가 마약의 주요 루트가 되고 각종 신종 마약류가 등장하면서 마약의 위협 정도가 이전과는 차원이 다르게 심각해졌다는 점이다. 이제 마약은 봇물 터진 듯 10대 청소년들까지 파고드는 중이다. 성인 판매책까지 고용한 고교생 마약상, 서울 강남 학원가 마약음료 살포 등도 우발적 사건이라고 볼 수 없는 지경이 됐다.<br><br>지난해 잡힌 마약사범 1만8395명 중 19세 이하는 481명으로 전체의 2.6%를 차지했다. 5년 전인 2017년 119명의 4배가 넘는다. 국내 마약류 범죄 암수율(약 29배)을 감안하면 실제 마약을 하는 10대 규모는 1만3000명 이상이라는 추산도 가능하다. 여기에 ‘좀비마약’ ‘악마의 약’으로 불리는 펜타닐이 세계 최강국 미국 전역을 초토화하고 슬금슬금 한국으로도 마수를 뻗치고 있다.<br><br>상황이 이런 데도 여전히 마약 수사를 마뜩잖게 여기는 이들이 적지 않은 듯하다. 전직 법무부 장관들조차 ‘검수원복’ 시행령에 따른 검찰의 마약 수사를 야당에 신고해 달라 하고(박범계 의원), 한동훈 법무부 장관을 향해 “마약정치 그만하라”고 다그친다(추미애 전 의원). 이런 태도들의 이면에는 검찰이 마약 수사를 빌미로 또다시 영역 확장을 꾀하려 한다는 견제 심리와 불안감이 자리한다. 그렇다 해도 마약에 관한 한 지난 정부 인사들은 입이 열 개라도 할 말이 없을 것 같다. 사회 곳곳에 마약이 차오르는 때에 오히려 검찰 손발을 묶어 이를 퍼내지도 못하게 하지 않았나.<br><br>그간 여러 정부가 ‘○○과의 전쟁’을 벌였지만 이런 유의 싸움에서 이긴 적은 없다. 이길 수도 없지만 끝나지도 않을 싸움이다. 그러나 누구도 우리 아이들이 좀비처럼 길바닥에서 허우적대는 모습은 보고 싶지 않을 터다. 이기기 위해서가 아니라 미래 세대를 지키기 위한 싸움. 이 전면전은 마약 사범 엄중 처벌만이 아닌 중독의 굴레를 끊기 위한 재활 치료와 지속적 관리, 예방 교육 등을 포괄하는 전 사회적 총력전이 돼야 한다. 손도 못 쓸 지경이 되기 전에.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-05-10T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301298&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 국립무용원, 무용계의 숙원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023040521580310523_1680699484_0924301212.jpg\"></center><br>지난달 27일 국회 의원회관 대회의실에서 ‘국립무용원 건립을 위한 대토론회’가 열렸다. 국회 문화체육관광위원회와 대한무용협회 등 18개 춤 관련 단체가 손잡고 만든 자리다. 대토론회에 앞서 국회 앞에서는 무용인 1500여명이 참여한 결의대회도 진행됐다.<br><br>사실 결의대회에 무용인이 이렇게나 많이 참여할 것이라고는 생각하지 못했다. 무용계가 오랫동안 분열과 갈등이 심해서 하나로 뭉치는 게 어렵다고 생각했기 때문이다. 하지만 무용인들이 대거 참석한 것을 보면서 무용계에서도 현재 상황에 대한 위기의식이 크다는 것을 알 수 있었다. 실제로 한때 60개를 넘겼던 대학 무용학과는 전공생 급감으로 잇따라 폐과, 그 수가 절반으로 줄었다. 뒤늦은 감이 있지만 무용계가 이제라도 힘을 모아 무용 발전의 토대가 될 수 있는 국립무용원 설립에 나선 것은 반갑다.<br><br>무용계에서 2000년대 중반부터 언급한 국립무용원은 유럽의 댄스하우스를 모델로 전용극장을 포함한 무용 관련 종합정보서비스센터와 국제교류 기능을 갖춘 기관을 지향한다. 중앙정부 또는 지자체 지원을 받는 유럽의 댄스하우스는 연구, 창작, 공연, 커뮤니케이션 등 무용 관련 종합 활동이 펼쳐지는 곳으로 48개가 있다. 2009년 5월 이들이 모여 창립한 ‘유럽 댄스하우스 네트워크’는 국립 무용센터 기능과 함께 국경을 초월한 무용 발전을 꾀한다.<br><br>현재 우리나라는 유럽의 춤 선진국과 비교할 때 무용을 둘러싼 지원제도나 공연장, 교육시스템 등 외적인 면만 놓고 보면 대체로 비슷하게 갖춘 듯 보인다. 하지만 문제는 이들이 제대로 운영되지 못하는 바람에 무용의 경쟁력이 높지 못하다는 점이다. 그러다 보니 무용은 다른 장르에 비해 대중과 거리가 유난히 멀다. 예술경영지원센터의 공연예술통합전산망 통계를 보면 바로 알 수 있다.<br><br>지난 2월 발간된 공연예술통합전산망의 ‘2022년 공연시장 동향 총결산 보고서’에 따르면 지난해 공연 티켓 판매액은 5590억원으로 코로나19 발생 이전인 2019년 대비 43%(3897억원) 늘었다. 뮤지컬이 공연시장 티켓 판매 성장을 주도한 가운데 대부분의 장르가 회복세를 보였지만 무용만 2019년에 비해 회복하지 못했다. 지난해 무용 공연은 총 819건, 티켓 판매수는 약 55만 건, 티켓 판매액은 약 147억원으로 집계됐다. 전체 공연시장에서 무용이 차지하는 비율은 공연 건수 약 6%, 티켓 판매수 약 4%, 티켓 판매액 약 3%다. 공적 지원금 의존도가 높은 무용 장르의 특성상 지금과 같은 상황이 지속된다면 앞으로도 빠른 성장을 기대하기 어렵다.<br><br>장광열 평론가는 대토론회 발제를 통해 우리나라의 266개 공공 문예회관 가운데 1년간 무용 공연을 한 번도 하지 않는 공연장이 20%나 된다는 데이터를 밝혔다. 지역의 문예회관 관계자들이 무용 공연을 하지 않는 이유로 “관객 모으기가 힘들다” “무용공연은 어렵다” “무용 공연을 초청하려 해도 어디로 연락해야 하는지 모르겠다”는 3가지를 든다고 지적했다. 그러면서 국립무용원이 설립된다면 이들 문제가 한 번에 해결될 수 있다고 강조했다.<br><br>대토론회에서 문화체육관광위 국회의원들이 대거 출동해 국립무용원의 설립 필요성을 지지하는 등 분위기가 좋았다. 다만 설립 현실화를 위한 부지 확보는 불투명한 상황이다. 이날 문체부는 국립무용원 건립 당위성에 동의하면서도 부지 확보의 어려움을 반복하는 등 방어적 자세를 보였다. 아무래도 정부 부처인 만큼 조심스러운 입장은 이해하지만 좀 더 의지를 가지고 추진하길 부탁한다. 국립무용원은 단순히 무용인만이 아니라 국민 모두를 위한 것이기 때문이다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-05-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301212&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 한·미·일 삼각협력과 균형감각","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051020300622489_1683718206_0924301202.jpg\"></center><br>현 정부는 문재인정부와 현격히 다른 외교를 추진하고 있다. 1년 만에 한·미·일 삼각협력을 통해 동북아에서 새로운 지정학적 틀을 시도하고 있다. 4·26 워싱턴 한·미 정상회담과 3·16 도쿄 한·일 정상회담이 그 기초를 닦았다. 지난 7∼8일 기시다 후미오 일본 총리의 방한으로 한·일 셔틀외교도 12년 만에 복원됐다.<br><br>문재인정부의 대북정책이나 대일외교는 성공하기 힘든 구상이었다. 북한은 외부의 정상적 대북 접근이나 교역은 “독이 든 당근”으로 취급한다. 북한 정권에 위협이 되기 때문이다. 중국과 대만 간에는 코로나 사태 이전엔 연 3000억 달러의 교역, 주 900편의 직항노선, 연 1000만명 정도의 상호방문이 있었다. 남북 간에는 김대중·노무현·문재인정부의 노력에도 불구하고 현재까지 단 한 편의 직항노선도 없고, 단 한 명의 정상적 방문도 없다. 북한 문제를 동족끼리 감성적 노력으로 해결할 수 있다는 것은 현실성이 없다. 현 정부는 비현실적 대북정책에 선을 그었다. 그리고 한·미 정상회담에서 발표된 ‘워싱턴 선언’으로 북핵에 대해 한·미의 확장억제 강화 방안을 마련했다. 남북 대화는 반드시 필요하며 이에 대한 준비도 해야 하지만 북핵 대비가 선결 과제다.<br><br>문재인정부의 대일정책도 수정이 불가피한 것이었다. 일본은 2차 대전에 이르기까지 동아시아 여러 국가를 침략하고 만행을 저질렀다. 그러나 한국을 제외하고는 어느 나라도 피해자의 개인 보상을 사법부가 결정하고 행정부가 지지하지는 않았다. 이들은 ‘사법 제한’을 유지했다. 즉 국가 간 외교적 결정 사항에 사법부가 관여하는 행위를 제한하자는 것이다. 우리나라만 일본에 개인 보상을 요구했고, 일본으로서는 반대할 수밖에 없었다.<br><br>현 정부는 개인 보상 문제에 대해 우리가 해결하는 조치를 취했다. 이로써 한·일 관계가 정상화됐다. 미래를 위한 올바른 길이다. 물론 한·일 간에는 과거사 문제가 남아 있을 것이다. 일본이 독일과는 달리 과거사를 직시해 처리하지 못하고 있기 때문이다. 일본의 역사 왜곡이 계속될 때마다 우리는 정확히 일본의 잘못을 지적하고 바로잡아야 한다. 그러나 모든 한·일 관계가 과거사 문제의 인질로 잡혀 있게 해서는 안 된다. 한·일 간 경제·문화·인적 교류를 살려가야 한다.<br><br>한·미·일 삼각협력은 우선 좋은 결과를 가져오고 있다. 그러나 장기적 성공 여부는 경제에 달려 있다. 한·미·일 협력은 중요하지만 우리 국익 차원에서 한·중 경제 협력도 빼놓을 수 없다. 이번 한·미 협력에서 우리는 가치동맹, 대만 문제 등을 포함시켰다. 이런 문제에 대해 우리는 처음으로 미국 일본과 같은 입장을 취했다. 그러면 한·미·일과 북·중·러 간 대결 구도가 자리를 잡게 된다. 결국 우리 정부의 외교는 아시아·태평양지역에서 ‘신냉전체제’ 구축에 기여하게 된다.<br><br>그러나 신냉전체제는 적실성을 결여한 것이다. 21세기의 국제적 패러다임은 경제 중심 체제다(역사적 이유 때문에 전쟁의 패러다임을 따르는 우크라이나 전쟁은 극히 예외적이다). 미국이 중국을 봉쇄하고자 하는 디커플링 정책은 안보가 아니라 경제 중심이다. 미·중 간 반도체 전쟁 등에도 불구하고 작년 미·중 간 교역량은 역대 최고치를 기록하고 있다. 과거 미·소 간 냉전체제와는 전혀 다른 패러다임을 따르고 있다. 최근 통계를 보면 중국이 세계 120여개국에 대해 최대 교역국이다. 미국은 한참 뒤진다. 미국의 전면적 대중 봉쇄정책은 역효과를 가져오기 때문에 미국이 쓸 수 없는 정책이다.<br><br>우리의 대중 교역 구조는 미국이나 일본의 대중 교역 구조와 전혀 다르다. 여기에 중국을 대할 때 미국이나 일본과 차별되는 우리의 국익이 있다. 또 궁극적으로 북핵을 포함해 북한 문제 해결에서도 중국의 협력은 필수적이다. 이를 고려하면 한·미·일 삼각협력에서 중국에 대해 우리가 미국이나 일본과 같은 입장을 취하지 않을 안목을 가질 수 있어야 한다. 이런 안목이 외교에 있어서 가장 중요한 ‘균형감각(sense of proportion)’이다. 장기적으로 한·미·일 삼각협력의 성공 여부는 한·중 교역을 희생하느냐 또는 지킬 수 있느냐에 달려 있다. 결국 동북아에서 한·미·일 대 북·중·러 대결 구도를 만드는 데 우리가 앞장서선 안 되고, 남이 추구하는 것을 그대로 따라가서도 안 된다. 우리 외교는 과거 어느 때보다 외교적 균형감각을 행사해야 하는 시점에 와 있다.<br><br>최영진 전 주미대사","date":"2023-05-10T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301202&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 후쿠시마 시찰단, 오염수 방류 들러리 돼선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019450322444_1683715503_0924301265.jpg\"></center><br>방사능 오염수 방류를 추진하는 일본 후쿠시마 원전 시찰단 파견을 놓고 기대와 우려의 목소리가 분분하다. 정부는 독자적인 안전성 검증 기회를 확보했다고 의미를 부여했지만 일본 측의 입장과는 거리가 있다. 일본 정부는 “한국 시찰단이 오염수의 안전성을 평가하는 것이 아니다”면서 “시찰단 파견을 통해 해양 방류의 안전성에 대한 한국의 이해가 깊어지길 기대한다”고 했다. 자신들이 안전성에 문제 없도록 잘 진행하고 있으니 시찰단이 와서 보고 괜한 오해를 풀길 바란다는 뜻으로 해석할 수밖에 없는 입장이다. 양국 정부의 입장이 다르고 시찰단 일정도 3박 4일 정도로 예상돼 오염수 방류의 안전성을 검증하는 건 우리 측의 희망사항에 그칠 가능성이 높다. 태평양 섬나라 18개국이 모인 태평양도서국포럼(PIF)과 대만의 현지 시찰 때처럼 일본 측의 일방적인 설명만 듣고 올 것이라는 전망이 나오는 이유다.<br><br>국민의힘은 야권과 환경단체 등의 우려를 ‘괴담 정치 선동’으로 규정했지만 그렇게만 볼 게 아니다. 오염수 문제는 한·일 관계 개선이란 정치적 차원이 아니라 국민의힘이 강조한 ‘과학적인 사실’에 기반해 접근하는 게 순리다. 일본은 안전에 문제가 없다고 주장하지만 과학자들 사이에서도 견해가 엇갈린다. 안전 여부와 별개로 방류가 이뤄지면 수산업계에 부정적인 영향을 미칠 것도 자명하다. 일본 정부는 후쿠시마 어민 등 자국민마저도 아직 납득시키지 못한 상태다. 올여름 방류를 기정사실화해 밀어붙일 게 아니라 주변국에 관련 정보를 상세하게 공개하고 양해를 구하는 노력을 더 기울여야 한다.<br><br>시찰단이 일본의 일방적 방류 강행에 명분을 제공해 주는 들러리가 돼선 안 된다. 오염수 방류의 안전성에 의문을 제기하는 전문가 중심으로 시찰단을 꾸려 방류 계획의 타당성을 꼼꼼하게 점검할 필요가 있다. 그런 역할과 활동이 보장되지 않는 시찰단이라면 보내지 않는 게 낫다.","date":"2023-05-10T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301265&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 디지털 시대의 장애인 고용 확대 방안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051021090622580_1683720546_0924301200.jpg\"></center><br>이상한 변호사 우영우, 일타 스캔들, 시각장애인의 변호사 합격 소식…. 최근 매체를 통해 장애인 근로자의 모습을 많이 접할 수 있게 돼 반갑다. 4·20 장애인의 날 전후로 장애인 고용에 대한 언론 매체의 관심이 집중됐지만 장애인 노동시장의 현재와 미래에 대한 고민은 여전히 부족해 보인다. 장애인구의 빠른 고령화 속도, 상대적으로 취업 및 고용 유지가 어려운 발달장애인 비중 증가 등 장애인구 구조의 변화와 4차 산업혁명으로 일컫는 산업 구조 고도화는 장애인 노동시장을 더욱 어렵게 하고 있다. 장애인 당사자와 장애인을 고용하려는 기업 모두에 앞으로의 장애인 일자리 문제는 더 큰 숙제가 된다는 뜻이다.<br><br>기업의 장애인 고용 확대를 위해 장애인 고용 부담금을 큰 폭으로 상향해야 한다는 일부 주장도 있다. 그러나 우리나라 부담금 수준은 의무고용제를 시행 중인 프랑스, 일본, 독일과 비교할 때 각각 2.36배, 2.65배, 4.43배로 경제협력개발기구(OECD) 주요국에 비해 이미 높다. 또한 기업의 주된 장애인 미고용 사유가 적합직무 부족에 있다는 기업체 장애인 고용 실태조사 결과를 감안하면 부담금 상향이 장애인 고용 확대에 적합한 해법은 아닌 것 같다.<br><br>디지털 대전환 시대와 장애인 노동시장의 질적 변화에 맞는 정교한 해법이 필요하다. 우선 기업에 대해서는 장애인 고용의무를 이행할 수 있는 수단을 확대해주고, 기업 맞춤형 장애인 채용솔루션을 제시하는 고용 컨설팅과 적합직무 개발 등 의무 이행을 위한 다각적 지원이 요구된다. 생산가능인구 중 발달장애인 비중이 증가하는 것에 대비해 중증·발달·여성 장애인의 일자리 창출에 기여해 온 장애인 표준사업장을 활성화하기 위한 획기적 제도 개선 역시 고민할 시점이다. 물론 장애인 표준사업장 확대가 장애인 직접 고용 감소로 이어지지 않도록 정부가 철저히 모니터링하고 장애인 직접 고용에 필요한 최대한의 지원도 동시에 제공해야 할 것이다.<br><br>장애인 당사자 역시 디지털 사회의 주역이 될 수 있도록 정보기술(IT)·디지털 등과 관련된 훈련을 확대하고, 신(新)산업에 종사할 수 있도록 지원을 확대해야 한다. 현재 서울 구로, 경기도 판교, 광주광역시에 위치한 3개의 디지털 훈련센터를 전국으로 확대하고, 장애 유형에 따라 디지털 접근성에 차이가 있는 점을 고려해 장애 유형별 지원 체계도 세심하게 마련할 필요가 있다.<br><br>대졸 이상 수준의 고숙련 장애인 디지털 인재 양성을 위해선 고용노동부와 교육부가 협력해 학령기부터 디지털 및 STEM(과학·기술·공학·수학) 교육을 강화할 필요성이 있다. 지역 산업과 연계해 장애 대학생에 대한 첨단 디지털 및 4차 산업기술 교육 지원도 확대해야 한다. 시각장애인 소프트웨어 개발자, 청각장애인 그래픽 디자이너 등 다양한 분야에서 활약하는 장애인 근로자의 모습이 언론 매체에 더 많이 등장하길 기대해 본다.<br><br>강동욱 한경국립대 사회복지학 교수","date":"2023-05-10T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301200&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘이재명 맞춤’ 논란 불러온 민주당의 공천 규칙 변경","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019410422440_1683715264_0924301237.jpg\"></center><br>더불어민주당이 확정한 22대 총선 후보자선출규정 특별당규(공천 규칙)가 ‘이재명 사당화’ 논란을 다시 불렀다. 21대 총선 공천 규칙에 명시한 ‘하급심에서 유죄판결을 받고 현재 재판을 계속 받는 자를 부적격 처리할 수 있다’는 문구를 삭제하고 ‘공직 후보자로서 중대한 비리가 있다고 인정되는 자를 부적격 처리할 수 있다’로 변경했기 때문이다. 공직선거법 위반 혐의에 대한 1심 선고가 총선 전에 이뤄질 가능성이 높은 이재명 대표를 배려했다는 것 외에는 달리 규칙 변경의 이유를 찾기 어렵다.<br><br>민주당은 이번에 확정된 공천 규칙을 정치적 성공작으로 자평하고 있다. 현역 의원·지역위원장에게 유리한 규정을 대폭 수정하자는 친명계와 ‘공천 학살’을 우려한 비명계의 갈등이 커지는 마당에 공천권 남용을 막기 위해 도입한 시스템 공천의 기본 틀을 유지했고, 권리당원·중앙위원회 합산 투표는 찬성이 72%에 달했기 때문이다. 학교폭력 관련자, 투기성 다주택자 등의 후보 자격을 심사키로 하는 등 도덕성 기준을 강화했다는 명분도 내세웠다.<br><br>그러나 부적격 후보자 심사 기준을 특정인에게 유리하게 바꾸면서 빛이 바랬다. 재판뿐 아니라 수사 중이거나 기소된 사람까지 심사기준을 강화한 내용이고, 무죄추정 원칙에 따랐다고 설명했지만 뒤늦은 변명에 불과하다. 이 대표를 당내 논란에 휘말리지 않도록 근거 조항 자체를 삭제한 게 법과 정치를 모르는 문외한의 눈에도 보인다. 유권자의 선택을 받기 위한 최적의 후보자를 뽑겠다면서 무죄추정 원칙을 내세우는 것은 궁색할 뿐이다.<br><br>과거 민주당을 응원한 많은 유권자가 지지를 철회하거나 유보하고 있다. 이 대표의 사법 리스크를 극복한다며 모든 것을 검찰의 음모로 치부하고, 당헌마저 이 대표에게 불리하면 무리하게 뜯어고치는 것에 실망했기 때문이다. 그런데 새로 뽑힌 원내대표가 쇄신을 외치며 나선 상황에서 이 대표를 위해 규칙을 바꾸는 일이 또 벌어졌으니 실망감은 더 커진다. 민주당은 유권자들이 무엇을 바라는지 진심을 헤아려야 한다. 당장 눈앞에 보이는 강성 지지층이 전부가 아니라는 사실을 잊어서는 안 된다.","date":"2023-05-10T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301237&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 둠스데이 클락과 기후위기 시계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023041218320827676_1681291928_0924301215.jpg\"></center><br>‘둠스데이 클락(Doomsday Clock)’은 ‘운명의 날 시계’ 혹은 ‘지구 종말 시계’로 번역한다. 인류가 스스로 문명을 파괴하는 지구 종말의 시점을 자정으로 정하고 분침을 7분 전에 맞추며 시작됐다. 일본 히로시마와 나가사키에 원자폭탄이 투하돼 괴로워하던 남편 핵과학자를 위해 1947년에 디자이너이던 부인이 고안했다. 7분 전으로 시작한 이유에 대해 이 디자이너는 ‘보기에 좋아서’라고 답했다.<br><br>미국 핵과학자회보(BAS) 과학안보위원회는 매년 1월 운명의 날 시계의 분침을 조정하는데, 올해는 ‘자정 90초 전’으로 당겼다. 2020년 자정 100초 전으로 변경한 이후 3년 만에 다시 멸망에 10초 더 다가서게 됐다. 1947년 첫 설정 이후 인류는 자정, 즉 종말에 가장 근접한 상황이다. 러시아의 우크라이나 침공으로 인한 핵 위험 증가가 주된 이유이고, 기후위기와 더불어 코로나19 같은 생물학적 위협 등도 사유로 꼽혔다. 북한의 핵 위협도 빼놓을 수 없다.<br><br>기후위기만을 가리키는 시계는 따로 있다. 전 세계의 이산화탄소 배출량을 토대로 지구 평균기온이 산업화 이전(1850~1900년)보다 섭씨 1.5도 상승하기까지의 남은 시간을 보여준다. 10일 현재 6년2개월11일 정도 남았다고 나온다.<br><br>1.5도는 인류가 기후 재앙을 막을 수 있는 마지노선으로 불린다. 지구 평균기온이 산업혁명 당시보다 1.5도 높아지면 지금보다 폭염이 8.6배, 가뭄이 2.4배, 강수량이 1.5배 늘고 태풍의 강도 또한 증가할 것으로 예측된다. 2도 오르면 바다 인근 도시가 잠식되고, 4도는 남극의 빙하 붕괴, 6도는 생물체의 멸종을 예상한다. 그렇기에 이 시계는 ‘기후위기 시계’로 불린다. 기후변화에 관한 정부 간 협의체(IPCC) 보고서에 근거해 독일 메르카토르 기후변화연구소(MCC) 정보를 반영한다.<br><br>오는 17일 한국기독교장로회 소속 서울제일교회는 교회 창립 70주년을 기념해 기후위기 시계 제막식을 개최한다. 개신교회에서 기후위기 시계를 설치해 지역사회에 기후위기의 심각성을 널리 알리는 일은 처음이다. 서울제일교회는 이날 탄소배출을 줄이는 소비를 위해 제로웨이스트숍 ‘나아지구’도 개점한다. 지구를 나빠지게 말고 나아지게 돕는 상점이다.<br><br>서울제일교회는 옥상에 20㎾ 태양광발전소를 설치하고 정원과 텃밭을 가꾸는 한편 생명환경부서를 두어 기후위기를 교육하고 전북 임실 방동교회와 도농 상생을 이어가고 있다. 2018년엔 한국기독교교회협의회(NCCK) 생명문화위원회와 기독교환경운동연대가 선정하는 녹색교회로 임명됐다. 정원진 담임목사는 “성도들과 함께 이 시대에 꼭 필요한 녹색교회가 되고, 녹색 그리스도인으로 살고자 힘쓰고 있다”고 말했다.<br><br>서울제일교회는 1970~80년대 군사독재정권에 맞서 가장 먼저 십자가를 진 공동체다. 한국 민주화운동의 거목인 박형규(1923~2016) 목사가 시무했던 곳으로 유신독재 반대 운동의 맨 앞줄에 섰고, 빈민선교와 도시산업선교의 문을 열었으며, 대학생과 노동자의 버팀목 역할을 했다. 전두환 정권은 이 교회를 와해시키기 위해 깡패들을 동원해 예배 방해를 일삼았지만, 성도들은 묵묵히 거리에서 예배를 드리며 교회를 지켜 오늘날 70주년을 맞이하고 있다.<br><br>1950~60년대 교회는 분단과 전쟁으로 인해 고향을 떠나 피난 온 사람들에게 품을 내주며 보금자리가 돼주었다. 군사독재 시기 비록 소수일지라도 하나님의 명령에 응답하고자 애쓴 교회들이 민주주의와 인권의 가치를 지키기 위해 앞장섰다. 2000년대 이후엔 생명과 평화에 헌신하라는 명령이 교회에 주어졌다. 기후위기 시계를 내거는 교회의 모습을 통해 이런 역사성을 읽는다.<br><br>우성규 미션탐사부 차장 mainport@kmib.co.kr","date":"2023-05-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301215&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가상자산 보유 실태 국회의원 전수조사 검토할 만하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019400322438_1683715203_0924301259.jpg\"></center><br>더불어민주당은 10일 ‘60억원 코인’ 논란에 휩싸인 김남국 의원에게 가상자산 매각을 권유하기로 했다. 또한 자체 조사팀을 꾸려 진상조사에 착수키로 했다. 김 의원의 부실한 해명으로 여론이 악화되자 서둘러 진화에 나선 것이다. 언론을 통해 김 의원이 애초 알려진 80만개보다 많은 120만개의 ‘위믹스’ 코인을 보유했다는 의혹이 추가로 제기됐고, 김 의원이 대선을 앞둔 지난해 2월 대체불가토큰(NFT) 기술을 활용한 ‘이재명 펀드’를 기획하고 출시한 것도 논란이 되고 있다. 책임 회피성 조사가 아닌 국민적 의혹을 풀 수 있는 철저한 조사여야 할 것이다.<br><br>민주당 내 의원모임인 더좋은미래는 이날 국회의원 전원에 대한 코인 투자 여부 조사를 추진하자고 제안했다. 국회의원 전수조사가 김 의원을 향한 비판을 흐리게 할 가능성은 있다. 그러나 석연찮은 가상자산 투자가 김 의원뿐이겠냐는 여론이 커지는 상황이다. 한국게임학회는 “몇 년 전부터 일부 업체와 협회, 단체가 국회에 로비하는 것 아닌가 하는 소문이 무성했다”며 국회의원과 보좌진에 대한 전수조사를 주장했다. 오죽하면 관련 업체에서 국회 보좌진까지 포함한 전수조사를 주장하겠는가. 흘려들을 수 없는 얘기다.<br><br>가상자산은 법적 규정이 불명확해 국회에서 법제화 논의가 진행되고 있다. 입법권을 가진 국회의원이 가상자산과 관련한 고급 정보와 권한을 가질 수밖에 없는 구조인 셈이다. 지난해 말 기준 국내에서 유통되는 가상자산 수는 625개, 하루 평균 거래금액은 3조원, 투자자는 627만명에 달한다. 건전하고 합리적인 투자도 있겠지만, 가상자산 시장이 거대한 투기장으로 변했다는 지적도 끊이지 않고 있다. 김 의원 사태로 국회의원들의 가상자산 투자에 대한 국민적 의구심이 커졌다. 이번 기회에 투명하게 정리해야 한다. 필요하다면 국회의장 직속의 독립 조사기구를 두거나 외부의 도움을 받는 방식도 검토할 만하다.<br><br>가상자산을 공직자 재산공개 대상에 포함하는 입법도 속도를 내야 한다. 2018년부터 관련 법안이 제출됐지만 정치권은 방치했다. 가상자산을 증권으로 판단할지, 상품으로 판단할지 등 법적 규정 문제는 시간이 걸릴 수 있다. 하지만 공직자 재산 등록에 가상자산을 포함하는 작업은 미룰 이유가 없다. 국민의힘과 민주당 모두 제도 개선을 추진하겠다고 밝혔다. 미국은 가상자산 금액뿐만 아니라 가상자산 종류까지 신고한다. 우리는 너무 늦었다.","date":"2023-05-10T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301259&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 후쿠시마 시찰단, 국제사회가 지켜본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023030718321026381_1678181531_0924300942.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오염수 방류 지구촌 시선 싸늘 한국의 판단과 대응 주목받아<br>불투명·오만한 일본 태도에 현실적 대안마저 불신 증폭<br>철저하고 치밀하게 준비해 여론몰이 덫에 빠지지 말아야<br></div><br>한·일 정상회담에서 합의된 일본 후쿠시마 제1원자력발전소 오염수 해양방류 전문가 시찰이 빠르게 진행되고 있다. 규모와 세부 일정은 확정되지 않았지만 전문가 중심의 시찰단이 오는 23일 일본에 간다는 계획이 벌써 나왔다. 제기된 우려와 불안을 현장에서 확인할 좋은 기회라는 게 우리 정부 입장이지만 일본은 안전을 홍보하는 장으로 이용할 게 뻔하다. 한국을 디딤판 삼으려는 일본의 의도에 말려들 수 있는 것이다. 가장 가까워 오염수 방류의 영향이 가장 많은 나라, 관계가 껄끄러워 듣기 좋은 말만 하지 않을 것 같은 나라가 한국이다. 우리의 판단과 행동이 국제사회 여론을 좌우할 수 있다. 그런데 일본이 “오염수 방류를 한국이 승인했다”고 여론몰이에 나서면 우리는 난감해진다. 미국 등 몇몇 나라에서 정부 차원의 지지가 있었지만 방사성 물질을 대거 바다에 버리려는 일본에 대한 지구촌의 시선은 싸늘하기 때문이다.<br><br>후쿠시마에는 지금 방사능 오염수 132만t이 철제 탱크 1066개에 담겨 저장돼 있다. 2011년 3월 대지진 여파로 녹아버린 원자로를 식히기 위해 대량의 물이 동원됐고, 이후 폐쇄된 원자로 주변의 오염된 지하수를 끊임없이 퍼올렸다. 10년이 넘었는데도 여전히 하루 140t의 오염수가 발생한다. 이 문제를 해결하기 위해 나온 게 알프스(ALPS·다핵종제거설비)로 불리는 정화 장치다. 도시바가 만들어 2013년 3월 일본 원자력규제위원회(NRA)의 허가를 받았고, 이듬해 히타치GE뉴클리어에너지가 개발한 신형으로 대체됐다. 인류는 스리마일섬·체르노빌 등의 원전 사고를 겪으며 방사성 폐수를 정화하는 여러 방식의 기술을 개발했다. 그걸 총망라한 게 ALPS다. 초기의 기술적 결함에도 불구하고 지금은 하루 250t의 오염수를 정화한다. 코발트60, 세슘137 등 방사성 물질 62종을 국제 기준 이하로 제거한다. 오염수를 모아 ALPS로 거르고, 정화되지 않는 물질은 기준치 이하로 희석해 30년 동안 순차적으로 바다에 배출한다는 게 일본 정부가 국제사회에 제시한 해법이다. 기시다 후미오 총리가 서울에서 ALPS를 언급한 이유는 이 해법을 한국이 인정해달라는 것이다.<br><br>사실 많은 과학자들이 정화 후 방류를 현실적 해결책으로 본다. 최선일 수 없지만 달리 대안이 없다는 뜻이다. 이는 ALPS가 방사성 물질 대부분을 자연적 수준 이하로 정화하고, 걸러지지 않는 삼중수소 등은 충분히 희석하면 문제가 없다는 기술적 확신에 근거한다. 물론 이 논리가 성립하려면 ALPS가 현재 수준에서 최고의 기술적 대안이고, 일본이 기술적 프로세스를 100% 이행한다는 조건이 충족돼야 한다.<br><br>하지만 일본 정부는 국제사회의 신뢰를 얻지 못하고 있다. 일본 정부의 태도가 가장 큰 문제다. 태평양 18개국 섬나라가 참여한 태평양도서국포럼(PIF)의 과학자들은 “일본이 제공한 자료는 불완전하고 부적절하며 편향돼 있다”고 주장했다. 처리된 오염수에서 기준치를 크게 초과하는 방사성 물질이 검출되기도 했다. 그린피스는 ALPS의 기술적 한계를 알면서도 비용 때문에 추가 개발을 중단했다고 주장한다. 불신이 차곡차곡 쌓였다. 그런데 일본은 국제원자력기구(IAEA)를 앞세워 이런 우려를 무시한다. 심지어 “중국, 한국의 항의는 듣고 싶지 않다”는 오만함까지 보인다. 이러니 여론은 점점 악화돼 “일본이 좌지우지하는 IAEA의 검증을 어떻게 믿는가”에 이르렀다. 그리고 지난달 주요 7개국(G7) 기후·환경 장관 회의에서 오염수 방류 환영 입장을 이끌어내려다 면박만 당하는 사건이 터졌다. 일본 언론이 기시다 총리가 갑자기 방한을 결심한 데는 오염수 방류 문제가 있다는 기사를 내놓는 데는 이런 배경이 있다.<br><br>그러니 우리 시찰단에 전 세계 지식인의 이목이 집중되는 건 당연하다. 행여 일본의 근대 문물을 배워오라고 고종이 파견한 조사시찰단(朝士視察團·신사유람단)처럼 최첨단 시설에 감탄하며 돌아오면 낭패가 아닐 수 없다. 알맹이 없는 외교적 발언으로 시간을 때우다가 돌아서서 언론을 이용해 딴소리하는, 고질적인 이중 플레이가 등장하지 않는다는 보장도 없다. 게다가 이 문제는 국내 정치에서도 핵폭탄급 사안이다. 일본, 환경 오염, 국민의 건강권 같은 최고로 민감한 사안이 한데 모여 있다. 거침없이 빠르게 진행되는 시찰단 구성이 좀처럼 미덥잖은 이유다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-05-09T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300942&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 소나무가 산불의 주범일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023041121160725221_1681215367_0924300931.jpg\"></center><br>소나무는 언제나 우리 곁에 있었다. 거리 어디에서도 사시사철 푸른 소나무를 마주한다. 소나무가 한반도에 등장한 것은 수천 년 전부터이며 약 1400년 전부터 번성하기 시작했다고 한다. 그러니 우리가 이 땅에 살기 시작할 때부터 소나무는 우리네 삶에 깊숙이 들어와 있었다.<br><br>고대 왕릉에서부터 고궁과 아파트에 이르기까지 기풍과 멋을 곁들인 든든한 버팀목이 됐다. 집의 기둥과 서까래 등 건축재에서부터 가구와 농기구에 이르기까지 다방면에 소나무를 사용했다. 춘궁기에는 식량이 되기도 했다.<br><br>어쩌면 이런 헌신적인 모습이 우리 민족의 기상과도 닮아서 우리가 소나무를 좋아하는지도 모르겠다. 노목의 장엄한 모습을 보고 감탄하기도 하고, 줄기와 솔잎이 눈 속에서도 푸른 모습을 보고 곧은 절개와 굳은 의지를 조선시대 사명대사는 시로 남겼고, 그 이미지는 고스란히 애국가로 이어지고 있다.<br><br>“소나무, 아 푸르구나! 초목의 군자로다/ 눈서리 차가워도 시들지 않고/ 비 오고 이슬 내려도 즐거워하지 않네/ 좋을 때나 기쁠 때나 변함이 없어라….”(사명대사의 ‘청송사’ 중에서)<br><br>그런데 지난달 강원도 강릉에 큰 산불이 났다. 수많은 소나무가 불타 버렸고 인명 피해도 있었다. 고성(1996년 4월), 동해안(2000년 4월), 낙산사(2015년 4월), 강릉·삼척(2017년 5월)에 이어 반복되는 큰불이다. 동해안의 해송을 보며 힐링했던 도시인들도 안타까웠지만 송림이 도시브랜드인 강릉의 경우는 참으로 애석한 일이다.<br><br>게다가 산불의 원인 중 하나로 소나무가 지목되고 있다. 소나무는 송진 등 유지성분을 품은 침엽수의 특성상 화재에 취약하기 때문이다. 화재에 강한 활엽수로 바꿔야 한다는 말도 들리고, 심지어 소나무는 쓸모가 없다는 말도 들린다. 전통적인 가치와 현실의 이해가 충돌하고 있다.<br><br>봄철 서풍에 따른 강풍 발생이 동해안 산불의 주된 원인이라고 전문가들은 진단한다. 이 때문에 조선시대에도 대규모 산불에 관한 다수의 기록이 남아 있다. 문제는 화재에 상대적으로 취약한 침엽수 위주의 조림이 강풍 상황에서 대규모 산불로 이어지고 있다는 점이다. 쏠림은 언제나 큰 위험으로 다가온다.<br><br>산림 전문가들은 활엽수 7, 침엽수 3의 구성이 산림 생태계를 안정적으로 만든다고 한다. 활엽수는 뿌리가 수직으로 뻗는 특성 때문에 수평으로 뻗는 침엽수에 비해 태풍과 집중강우에도 더 강하다.<br><br>더구나 기후변화의 위험은 나날이 확대되고 있다. 과거에 보지 못한 강력한 태풍이 오기도 하고, 러시아 모스크바보다 더 추운 한파가 오곤 한다. 이상기온으로 봄꽃 축제가 무산된 게 엊그제 일이다. 더 이상 기존의 관행대로 대응해선 더 큰 피해를 예방하기 어렵다. 위험 노출에 대한 재정비가 필요하다.<br><br>4월을 보내면서 산불 위험을 다시 생각하게 된다. 위험의 원인을 제거하는 것이 항상 최선은 아니다. 발화의 원인이 기후 외에도 사람, 소나무라고 하여 이들을 산에서 모두 내치는 것이 현실적인 대안일 수는 없다. 소나무의 전통적인 가치를 보존하고 현실을 영위해 나갈 방도가 필요하다. 위험을 감수하되 피해를 최소화할 생태계 다양성과 부족한 소방시설의 정비 등 사전예방과 더불어 침엽수 위주의 사유지 산림 복구 등 피해 복구 방식을 재정비하는 노력이 필요하다.<br><br>지방자치단체가 중심이 되는 보험제도도 고려해 볼 만하다. 피해자에게 보험을 통해 직접 보상하는 것이 보험의 역할이자 존재 이유이기 때문이다. 지원을 받는 피해자도 당당하게 받을 수 있도록 말이다.<br><br>안철경 보험연구원장","date":"2023-05-09T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300931&code=11171464&sid1=col"}]