[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 제3지대가 성공하기 위한 까다로운 조건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040622020613440_1680786126_0924295617.jpg\"></center><br>22대 총선이 1년 앞으로 다가왔다. 요즘 제3지대를 말하는 사람이 늘었다. 무당층이 30%에 육박한다는 사실이 주요 근거다. 한국갤럽 3월 마지막 주 여론조사를 보면 국민의힘과 더불어민주당 지지율은 각각 33%였다. 무당층은 전주보다 4% 포인트 늘어난 29%였다. 무당층과 각 정당 지지율이 비슷한 상황이다. 무당층 증가만으로 제3지대 성공을 말할 수 없다. 민주당이 압도적으로 승리한 21대 총선 직전인 2020년 3월 둘째 주 조사에서도 무당층 비율은 28%였다. 총선 결과는 ‘위성정당’을 합쳐 민주당 180석, 미래통합당(국민의힘 전신) 103석이었다. 제3지대 성적은 처참했다. 정의당 6석, 국민의당 3석에 불과했다. 21대 총선에서 양당의 지역구 득표율을 합치면 91%였다. 30%에 육박하는 무당층 상당수가 실제 선거에서는 민주당과 미래통합당을 찍었다.<br><br>제3지대가 성공한 사례도 많지 않다. 김종필 전 총리가 창당한 자유민주연합(자민련)과 안철수 의원이 이끈 국민의당 정도다. 자민련은 15대 총선에서 50석, 국민의당은 20대 총선에서 38석을 얻었다. 진보정당들은 한 번도 원내교섭단체 의석 확보에 성공하지 못했다. 19대 총선 통합진보당의 13석이 최대였다. 현재 제3지대 주도 세력으로 거론되는 인물들은 김종인 전 국민의힘 비상대책위원장, 유승민 전 의원, 이준석 전 대표, 금태섭 전 의원 등 주로 국민의힘 비주류 인사들이다. 확실한 대선 후보도 없고 지역적 기반도 약하고 정치적 지향점도 조금씩 다르다. 선거구제 개편이 변수가 될 수는 있다. 그런데 국회 전원위원회에 올라온 3개 안을 살펴보면 제3지대 정당을 위한 개편이 아니라 정당 득표율과 의석수의 괴리를 줄이는 것에 초점이 맞춰져 있다. 선거구제 개편이 제3지대 성공으로 이어지지 않는다는 얘기다.<br><br>현실적으로 제3지대는 성공하기 힘들다. 그런데 자꾸 제3지대가 거론되는 이유가 있다. 양당 정치의 폐해가 임계점에 이르렀기 때문이다. 일반적으로 선거가 다가오면 거대 양당은 중도층 구애를 시작했다. 집토끼 30%를 확보했으니 30~40%에 달하는 중도층을 공략해 선거에서 이기는 전략이다. 국민의힘은 왼쪽으로 이동하고, 민주당은 오른쪽으로 이동했다. 유능한 인재들을 영입하고 사회적 약자를 배려했다. 지금 현실은 정반대다. 국민의힘은 오른쪽으로 이동했다. 국민의힘은 전당대회를 통해 이른바 ‘내부 총질파’를 몽땅 제거했다. 요즘 국민의힘 내부에서 극우 발언들이 계속 나오는 것은 단순한 실수가 아니다. 당내 다양성을 제거하고 조금이라도 윤석열 대통령과 다른 입장이면 집단 공격을 퍼부은 결과물이다. 민주당은 더욱 이상하다. 오른쪽이냐 왼쪽이냐를 말하기 어렵다. 맹목적 강경파가 당내 여론을 장악했고, 포퓰리즘 법안들을 남발하고 있다. 이 대표는 강경파를 자신의 호위부대로 삼았다. 중도층을 잡겠다는 명목 아래 국민의힘은 선심성 정책을 남발하려 하고, 민주당은 ‘아니면 말고’식 입법 폭주를 하고 있다. 중도층이 견인될 리 없다.<br><br>중도층 공략이 어려우니 유일한 전략은 상대방을 공격하는 것이다. 국민의힘의 유일한 총선 전략은 이재명 대표의 사법 리스크 공격인 것 같다. 다른 전략이 보이지 않는다. 검사 40명 공천설만 요란하다. 민주당은 친일 프레임과 윤 대통령 부부 악마화가 주요 전략으로 보인다. 이 대표가 총선을 지휘할지도 불투명하다. 지난 대선을 역대급 비호감 선거라고 했는데, 내년 총선도 그에 못지않은 비호감 선거가 될 게 확실하다. 과거 선거에서 무당층은 울며 겨자 먹기 심정으로 양당에 표를 줬다. 이제 차마 양당에 표를 주기 어려운 상황에 이르렀다.<br><br>제3지대가 성공하려면 여러 조건이 필요하다. 양당 정치의 폐해가 심할 것, 진영주의 극복을 내건 정치인들이 제3지대로 결집할 것, 결집한 정치인들의 수준이 꽤 높을 것, 유권자들이 이들을 대안 세력으로 인정할 것 등의 조건들이 갖춰져야 한다. 어느 것 하나 쉽지 않은 좁은 길이다. 만일 어떤 정치 세력이 이토록 어려운 일을 해낼 수 있다면, 표심의 대변화가 일어날 수 있다. 실낱같은 가능성이지만, 그런 변화가 일어나면 좋겠다. 지금의 양당 체제는 타협이 필요 없는 정치다. 상대방을 죽이면 자신에게 이익이 되는 승자독식 구조다. 그런 정치는 극복돼야 한다. ‘누가누가 더 못하나’ 경쟁이 돼버린 선거를 보는 것도 지쳤다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-04-06T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295617&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 있는 힘껏 풀스윙","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040218510391637_1680429064_0924295594.jpg\"></center><br>오타케 유토(21)는 2020년 5월 20일에 좌절했다. 그의 꿈은 ‘여름 고시엔’에서 야구를 하는 거였다. 고시엔. 일본 프로야구 구단 한신의 홈구장이다. 이곳에서 열리는 전국고교야구선수권대회를 흔히 ‘여름 고시엔’이라고 한다. 당시는 코로나19가 모든 행사를 집어삼켰던 때다. 여름 고시엔도 이를 피해가지 못했다.<br><br>오타케는 7살 때부터 야구를 했다. 그는 인터뷰에서 “어렸을 때부터 고시엔만 바라보고 운동했다”고 했다. ‘야구천재’ 오타니 쇼헤이(29·LA에인절스)도 초등학교 3학년 때 고시엔을 목표로 야구를 시작했다. 어쩌면 오타니와 비슷한 어린 시절을 겪었을 수도 있겠다. 약 4000개의 고교 야구팀이 지역예선을 벌여 살아남은 49개 팀이 고시엔에서 승부를 겨룬다. 경기마다 만원 관중이 들어차고, 공영방송 NHK는 모든 경기를 생중계한다. 고교 야구 메카였던 동대문구장을 철거한 한국과는 고교 야구를 대하는 자세가 다르다.<br><br>일본 고교 야구인에게도 고시엔이 주는 의미는 남다르다. 그들의 꿈은 대학 입학이나 명문 구단 입단이 아니라 고시엔의 흙을 한 번이라도 밟아보는 것이다. 그 간절함을 알기에 승자는 패자 앞에서 오래 기뻐하지 않는다. 인사할 때 승자가 패자보다 허리를 더 숙인다. 오타니가 2023 월드베이스볼클래식(WBC)에서 진 팀을 배려하는 말을 아끼지 않았던 건 고시엔에서 배운 건지 모른다. 진 팀 선수들은 고시엔의 흙을 퍼 고향에 가져간다. ‘내년에 다시 와 흙을 돌려주겠노라’는 의지다.<br><br>이 꿈의 무대가 취소됐다는 소식은 16만 일본 고교 야구인들에게 날벼락이었다. 고교 3학년, 졸업을 앞두고 있던 오타케에겐 더욱 그랬다. 고시엔이 무산된 건 2차 세계대전이 벌어진 1942~1945년이 유일했다. 75년간 한 해도 거르지 않다가 하필 마지막 출전 기회에 무산되다니. 오타케는 “목표가 사라지자 매미가 벗어놓은 허물처럼 무기력한 날들이 이어졌다”고 회상했다.<br><br>마지막 출전 기회가 무산됐다는 건 분명한 사실이었다. 그러나 그 기회를 되살린 건 오타케 자신이었다. 그는 고시엔의 흙을 밟고야 말겠다는 꿈을 포기할 수 없었다. 오타케는 2020년 ‘여름 고시엔’에 출전할 예정이던 선수들을 수소문했다. 지인을 동원했고, SNS를 이용했다. 그 누가 이 제안을 거부할 수 있었을까. 46개 팀 1000여명의 전직 고교 야구 선수들이 참가하겠다고 했다. 모두 마음속에 같은 꿈을 가지고 있었던 거다. 이들은 옷장에서 예전에 땀 흘렸던 유니폼을 다시 꺼내며 어떤 생각을 했을까. 사라졌던 고시엔을 다시 찾은 올드보이(OB)들의 치열함이 현역에 뒤지지 않을 거란 건 분명하다. 오타케는 “열정을 가지고 포기하지만 않는다면 꿈을 이룰 수 있다는 걸 보여주고 싶었다”고 말했다. 경기는 오는 11월 29일에 열린다. 그날, 고시엔 구장을 밟는 이들의 가슴은 얼마나 벅찰까.<br><br>3년 전의 오타케처럼 좌절해 있는 이들을 주변에서 자주 마주한다. 요즘 기성 언론 조직도 매미가 벗어놓은 허물 같을 때가 많다. 예전 같지 않다는 건 분명해 보인다. 외부는 물론이거니와 조직 내부에서도 장밋빛 전망을 내놓는 이들은 거의 없다. 저널리즘적 측면이든 산업적 측면이든 마찬가지다. 하지만 현장에 있는 기자나 혹은 취재 일선에선 멀어진 OB나 우리 모두 마음속에 같은 꿈을 꾸고 있다는 걸 안다. 한때는 뜨거웠었다. 뭐라도 바꾸겠다는 일념 하나로 현장을 돌아다니고 집요하게 취재원을 괴롭혔다고 선배들이 그랬다. 그때를 되찾고 싶다. 지금은 열세지만 포기하지만 않는다면 시합은 몇 번이고 뒤집어진다. 옷장에 깊숙이 넣어뒀던 유니폼을 꺼내자. 있는 힘껏 풀스윙을 휘둘러보자.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-04-06T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295594&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 학원가 노린 충격적 마약 범죄… 철저히 수사해 엄벌하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621100313294_1680783003_0924295622.jpg\"></center><br>학원가 학생들을 노린 새로운 유형의 마약 범죄가 등장했다. 충격적인 일이다. 인터넷을 통해 은밀하게 거래되는 줄 알았던 마약이 학생들이 몰리는 학원가에 버젓이 시음 음료로 나왔다. 무고한 청소년마저 마약에 노출될 수 있음을 보여준 사건이다.<br><br>경찰은 학원가에서 고등학생들에게 마약이 담긴 음료수를 건넨 용의자 일부를 검거해 조사 중이다. 이들은 국내 최대 학원가인 서울 대치동에서 학생들에게 시음행사라고 속여 마약 음료를 건넸다. 드러난 피해 학생은 6명이다. 일당은 고교생들에게 구매 조사를 한다면서 부모 연락처를 받았고, 대포폰을 사용해 500만원을 보내라고 부모들을 협박했다. 돈을 안 주면 자녀의 마약 복용 사실을 신고하겠다고 했다. 클럽 등에서 성인을 대상으로 술이나 음료에 몰래 마약을 탄 뒤 범죄를 저지르는 수법이 미성년자를 타깃으로 더욱 대담해진 것이다. 평소 이 지역에선 음료 시음행사가 자주 있었고, 학생들은 이를 잘 받아 마셨다. 이제는 등하원 길에도 아이들과 동행해야 하는 건지 학부모의 불안감은 크다. 윤석열 대통령은 “마약이 고등학생들에게까지 스며든 충격적인 일”이라며 조직을 뿌리 뽑으라고 지시했다.<br><br>마약과의 전쟁은 이미 선포됐지만 범죄 규모는 커지고 수법은 날로 대담해지고 있다. 특히 청소년 마약 범죄가 심상치 않다. 지난달에는 서울의 한 여중생이 필로폰을 투약해 입건됐다. 지난해에는 고등학생 마약상 총책이 검거되기도 했다. 지난해 마약 사범은 역대 가장 많은 1만8359명을 기록했다. 이번 사건은 기억력  향상에 도움이 된다는 말을 믿고 어른이 건넨 음료를 마신 학생들이 피해자다. 아이들을 상대로 먹는 것에 약을 타는 행위는 악질 중에 악질 범죄다. 반드시 붙잡아 엄중 처벌해야 한다. 다시는 이런 일이 일어나서는 안 된다. 검찰과 경찰은 마약 유통·판매 조직을 뿌리 뽑는 데 수사 역량을 총동원해야 할 것이다.","date":"2023-04-06T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295622&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 파를 나누는 기쁨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621090313291_1680782943_0924295551.jpg\"></center><br>지난해 대파 가격이 폭등해서 ‘파테크’가 유행했다. 문득 그때 심으려고 사둔 씨앗이 떠올랐다. 날이 가물어서 출하량이 줄어든 탓에 대파 가격이 평년보다 오른다는 기사를 읽었기 때문이다. 묵은 씨앗이라 싹이 틀지 의문이었다. 걱정과 달리 며칠 지나지 않아 푸릇한 싹이 촘촘하게 올라오기 시작했다. 혼자 키우기에는 많은 양이라서 친구들에게 파를 나눠주기로 했다.<br><br>쉬고파 1호, 보고파 2호, 배고파 3호 등으로 이름을 붙여주고 분양 날짜를 적었다. 잘 쉬고, 잘 먹고, 자주 보자는 뜻에서 지은 이름이었다. 파를 받은 친구들의 반응도 제각각이어서 나눠주는 재미가 있었다. 파가 자라는 대로 싹둑 잘라 먹겠다는 친구부터 차마 ‘반려 파’를 먹을 수 없다는 친구, 아이돌 ‘에스파’로 개명하겠다는 친구, 관상용으로 파꽃을 피우고 싶다는 친구까지 반응이 다양했다.<br><br>씨앗을 심고 파를 나눴을 뿐인데, 예기치 못한 ‘이야기’를 덤으로 얻은 기분이었다. 파를 심지 않고 책으로만 읽었더라면 제대로 실감할 수 없었을 것이다. 파가 움트는 모양도, 날이 더워지면 속이 빈 줄기가 도톰하게 채워진다는 사실도. 흔히 보던 것이니 잘 알고 있는 것이라 여기고 대충 넘어갔을 것이다. 무엇보다 별것 아닌 선물도 기꺼운 마음으로 받아주는 친구들과의 만남도 미뤘을 것이다.<br><br>각자의 자리에서 자라고 있을 파를 생각한다. 우리의 삶에 재미와 윤기를 더해주는 것은 비싸고 큰 것이 아니어도 된다. 파 한줄기여도 족하다. 소소한 일상의 이야기가 모이면 고유한 경험이 되고 개인의 역사가 된다. 그러니 친구들아, 이 계절이 바지런히 보여주는 싱그러운 활기를 기쁘게 맞이하자. 나만의 이야기를 차근차근 다져나가자. 오늘따라 봄비를 흠뻑 맞은 진초록 잎이 한층 더 진해 보인다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-04-06T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295551&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중대재해법 첫 유죄 선고, 산재사망 확 줄이는 계기 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2022012600040782462_1643123047_0924295646.jpg\"></center><br>중대재해법 위반 혐의로 기소된 기업인에게 유죄를 선고한 법원의 첫 판결이 나왔다. 산재 사망사고의 책임을 원청 기업 최고경영자에게 물었다는 점에서 의미가 있다. 날로 늘어나는 산재 사망사고를 줄이기 위한 각고의 노력이 필요하다는 걸 깨닫는 계기가 돼야 한다. 다만 기업인 처벌이 능사는 아니다.<br><br>의정부지법 고양지원 형사4단독 김동원 판사는 중대재해법 위반 혐의로 기소된 온유파트너스 대표에게 6일 징역 1년6개월, 집행유예 3년을 선고했다. 현장소장 두 명에게는 업무상 과실치사 혐의로 각각 징역 8개월에 집행유예 2년을 선고했다. 검찰은 지난해 5월 고양시 장항동 공사현장 5층에서 자재운반을 하던 40대 노동자가 20m 아래로 떨어져 숨진 사고가 발생하자 원청 업체 대표 등을 일괄 기소했다.<br><br>중대재해법은 제정 당시부터 논란이 많았다. 재계는 중대재해의 범위가 너무 광범위하고 사업주에게 과도한 책임을 묻고 있다며 반발했다. 실제 이 법은 제도나 규정 미비, 감독 소홀 등 정부나 공공기관의 책무는 묻지 않고 중대재해 책임을 모두 사업주에게 떠넘기고 있다. 재해 예방에 필요한 안전보건관리체계 구축 같은 것도 사업주 책임으로 규정하고 있다. 반면 노동계는 법 시행 이후에도 산재 사망사고가 줄어들지 않고 있다며 엄격한 법 적용을 요구했다. 지난해 50인 이상 사업장에서 숨진 노동자는 256명으로 전년도(248명)보다 8명 늘었다. 우리나라 산재사고 사망률은 경제협력개발기구(OECD)에서도 매우 높은 편이다. 한국의 근로자 10만명당 산재 사망자 수는 2018년 기준 5.09명으로 튀르키예(7.52명, 2016년), 멕시코(7.46명, 2017년), 미국(5.24명, 2016년) 다음으로 높다.<br><br>전국 법원에서 재판 중인 중대재해법 위반 사건은 14건이다. 법정에 선 기업인 중에는 전문경영인들뿐 아니라 정도원 삼표그룹 회장 같은 대기업 오너도 있다. 이 법의 목적은 산업안전을 지키고 근로자들의 생명을 보호하는 데 있다. 기업인 처벌이 최종 목표는 아니다. 산재 사망사고를 줄이기 위해 재계는 물론 정부도 더욱 특별한 예방 대책을 세우고 이를 지속적으로 실천해야 한다.","date":"2023-04-06T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295646&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] ‘나는 신이다’로 말하지 않은 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023030921350632669_1678365306_0924295558.jpg\"></center><br>메시아를 자처하는 네 교주와 그들의 사이비 종교 집단을 고발한 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’의 파문이 크다. 스트리밍을 시작한 지 한 달이 지났지만 종교의 이름으로 반사회적 일탈과 추악한 성범죄까지 서슴지 않는 사이비 집단의 민낯을 본 충격은 여전하다. 언론과 대중은 지금도 많은 이야기를 이어가고 있다. 이런 반사회적 집단의 창궐을 근절하지 못하는 책임은 과연 누구에게 있는지 따져 묻는 목소리가 크다. 외부자의 눈에 황당하기까지 한 교리와 문화에 미혹되는 이들은 대체 누구이며, 왜 이렇게 쉽게 빠지는가에 대한 설명도 많다. ‘미투운동’ 때 한 차례 정리됐던 성범죄 보도 윤리 쟁점도 다시 불거졌다.<br><br>모두 마땅히 고민해야 할 화두들이다. 그런데 아직 충분히 말하지 않은 이야기가 있다. 사이비 종교의 실상에 직면해 정작 집중해야 할 지점인데도 말이다. 첫째 이들의 존재를 이만큼 키운 건 사실상 우리 사회와 기성 종교 아니냐는 문제 제기이고, 둘째 이제 누가, 무엇이, 어떻게 그 사이비 종교의 자리를 채울 것인가의 질문이다. 사이비의 발본색원만큼이나, 아니 그보다 더 중요한 문제이기에 반드시 짚어야 한다. 하지만 지금까지 언론, 대중, 기성 종교 누구도 본격적으로 꺼내지 않았다.<br><br>사실 이런 논의를 망설이면 어떤 부작용을 낳는지 우리는 이미 경험했다. 세월호 참사 직후 구원파 유병언 일가에 대한 과도한 집착이 사고 원인 파악을 위한 실질적 노력을 크게 지연시켰고, 코로나19 확산 초기 신천지 교주 이만희가 기자회견에 차고 나온 손목시계에나 주목하던 언론은 신천지 집단감염이 가리키는 계급과 젠더 문제를 정확히 읽어내지 못했다. 결국 ‘우리’의 범위를 임의로 설정해 사이비 집단 전체를 그 밖에 위치시킴으로써 손쉽게 ‘타자화(他者化)’해버리는 습성이 빚어낸 뼈아픈 결과다.<br><br>왜 이런 사례가 자꾸 반복될까. 사이비 종교 문제를 접할 때 흔히 범하는 두 가지 오류가 있다. 세속 사회도 그렇고 기성 종교에서도 마찬가지다. 먼저 ‘우리’라고 허용되는 한계를 이성과 합리성의 영역만으로 좁게 설정하고 나머지는 전부 배제하는 것이다. 이런 식이라면 과학과 이성만으로는 절대 설명해낼 수 없는 인간 삶의 많은 부분이 지워진다. 다큐에서 이 집단들의 초기 고속성장 배경으로 설명된 신비한 질병 치유와 초자연성을 애써 못 본 체할 수밖에 없다.<br><br>다른 하나는 인간의 근본적 한계와 모순 자체를 인정하지 않는 것이다. 사이비 집단의 반사회성에 대한 첫 반응은 경악과 분노다. 그래서 이를 강하게 비판하는 데 동참하고자 너무도 편리하게 사이비 집단에 속한 모두를 괴물로 치부해 버린다. 조직과 신도를 분리해 바라보려는 노력을 건너뛰고, 이런 사례에선 피해자와 가해자의 경계가 흐릿하다는 점도 쉽게 무시한다. 하지만 종교적 언어의 꾐에 빠져 직간접적 피해를 본 이들은 특별한 사람들이 아니다. 인간이라면 누구라도 취약할 수밖에 없는 육체적 질병, 경제적 결핍, 관계의 갈망, 정서적 혼동, 영적 공허 등으로 고통스러워하는 평범한 이들이다. 다큐가 확인시킨 건 사회와 제도권 종교가 촘촘한 안전망을 제공하지 못했을 때 쉽게 사교(邪敎)의 덫에 걸리고 마는 인간의 원초적 한계였다. 대학생, 판검사, 교수, 언론인이라고 예외가 아니었다.<br><br>‘나는 신이다’가 던져 놓은 과제에 대처하는 첫걸음은 인간의 한계와 모순을 겸허하게 인정하는 가운데 우리 사회와 종교의 현실을 비판적으로 돌아보는 것이다. 언뜻 사이비를 강하게 비판하는 데는 불리해 보인다. 그래서 회피하기 쉽다. 하지만 이런 기본을 소홀히 한다면 우리는 얼마 후 또 이런 고발을 들어야 할 게 너무 뻔하다.<br><br>박진규 서울여대 언론영상학부 교수","date":"2023-04-06T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295558&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 30년 산 부부의 ‘무서운’ 잠수 체험","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2022121519490438309_1671101344_0924295552.jpg\"></center><br>낡아빠진 오토바이 뒷좌석에 올라탔다. 바퀴가 움직이기 시작하자 나도 모르게 땀내 전 젊은이의 허리춤을 꽉 껴안았다. 나무들 사이로 꼬불꼬불한 외길을 달렸다. 겨우 10여분 탔을 뿐인데 잔뜩 긴장해 어깨가 딱딱해졌다. 한적한 모래밭에 당도하니 현지인 서너 명이 기다리고 있었다. 의자에 앉아 간단한 사전 교육을 받았다. 강사는 수신호 하는 것부터 알려줬다. 주먹을 쥔 채 엄지를 위로 세우면 업. 바닥 쪽으로 내리면 다운. 엄지와 검지를 동그랗게 붙이고 손을 펴면 오케이. 만약 문제가 있다면 손바닥을 아래로 한 채 흔들라고 했다.<br><br>‘엉? 무슨 문제?’ 기압 차이로 귀에서 고통을 느낄 수 있단다. 비행기를 타고 오르내릴 때처럼 말이다. 통증이 심해 중간에 포기하는 사람이 많다고 했다. 이런! 생각지도 못한 장벽이 있었네. 남들보다 심한 통증으로 고생하는 나로선 시작도 하기 전에 걱정부터 앞섰다. 그럴 경우 검지로 귀를 가리키라고 했다. 고무호스를 입에다 무는 법, 만약 물안경에 물이 들어갈 경우 빼는 방법도 알려줬다. 교육은 끝났고 바로 산소통 메고 출발. 놀이공원에 있는 ‘유령의 집’으로 들어갈 때처럼 마음과 다리가 무거웠다.<br><br>여기는 필리핀 보홀섬. 산이 평지가 되고, 논밭이 되고, 다시 빌딩이 들어설 만큼 긴 세월을 부부로 살았다. 그 기념으로 야심차게 떠나온 여행이었다. 결혼 20주년에는 함께 히말라야를 올랐으니 이번에는 바다 체험을 해보기로 마음먹었다. 안 그래도 독자들이 다음 버킷리스트가 뭐냐고 물을 때면 ‘스킨스쿠버’ 자격증을 따고 싶다고 쉽게 대답했다.<br><br>‘이래 봬도 바다 수영 경험자인데, 유리하지 않겠어?’ 결론부터 말하면 별 도움이 되지 않았다. 강사는 절대로 발이나 팔을 휘저으며 수영하지 말라고 경고했으니까. 또한 바다 위에 떠 있기와 바다 밑으로 내려가기는 완전히 다른 차원이었다. 겨우 3m 내려왔을 뿐인데 심장이 벌렁거리면서 터질 것 같았다. 입에다 호스를 잘 물었고, 시야도 멀쩡하게 보였다. 더구나 내 뒤에는 잠수 마스터가 한 명 따라붙었다. 그런데 문제는 망할 공포심이었다. 귀가 아플까 봐, 잘못해 호스가 빠질까 봐, 숨을 못 쉴까 봐 겁이 났다.<br><br>몇 m쯤 더 내려간 걸까. 나도 모르게 호흡이 가빠졌다. 귀가 아프다고 거짓 핑계를 대서라도 그냥 바다 밖으로 나가고 싶었다. 손바닥을 마구 흔들고 싶은 유혹이 가슴을 조여 왔다. 나중에 들으니 남편도 똑같은 맘이었다고 한다. 이럴 때는 버릇처럼, 처음 철인삼종 대회에 나갔던 기억을 소환해 내곤 한다. 태풍이 몰아쳐서 눈앞의 호수는 끔찍한 황토물이었다. 당연하게도 발이 닿지 않았고, 붙잡을 만한 지지대도 없었다. 물속으로 뛰어들면서 엉겁결에 팔과 다리를 휘저었지만 5m도 못 가 호흡 곤란을 일으켰다.<br><br>수영을 못해서가 아니었다. 물에 빠져 죽을지도 모른다는, 생존 본능에 가까운 공포심이었다. 결국 달려온 구명보트에 매달리는 신세가 되고 말았다. 아마도 그때 무섭다고 포기해 버렸다면 지금의 나는 없었을 것이다. 그 공포심을 누르고 다시 호수로 들어가 수영을 완주해낸 경험은 값졌다. 어려움을 겪을 때마다 꺼내 보는 훈장이 됐다.<br><br>그때 어디서 나타났는지 커다란 거북이 한 마리가 눈앞을 휙 지나갔다. 길을 가다가 공룡이라도 만난 듯 눈이 똥그래졌다. 그제야 바닷속 풍경이 눈에 들어오기 시작했다. 징그러운 돌기로 이뤄진 바다 생물, 니모처럼 생긴 물고기들이 코앞에서 꼬리를 살랑거렸다. 내 생전에 바다 밑까지 구경할 줄이야. 어느새 호흡하는 요령을 깨달았고, 바위 같던 커다란 공포심은 구슬만 한 크기로 쪼그라들었다. 육지로 되돌아갈 시간이 되자 아쉬울 지경이었다.<br><br>돌아오는 길에는 힘을 쫙 빼고, 오토바이의 흔들림에 몸을 맡겼다. 어라? 한 번 타봤다고, 아까보다 훨씬 덜 무서웠다. 부부가 손을 잡고 함께 공포심을 이겨냈으니, 또 10년쯤은 끄떡없이 잘 살겠네.<br><br>마녀체력 (‘걷기의 말들’ 작가·생활체육인)","date":"2023-04-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295552&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘텃밭’ 흔들린 재보선… 거대 양당, 민심 엄중히 받아들여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621120313300_1680783123_0924295651.jpg\"></center><br>전국 5개 시·도, 9개 선거구에서 5일 치러진 재·보궐 선거는 전국적 관심도가 높지 않았으나 민심 풍향을 가늠해 볼 수 있다는 점에서 의미가 작지 않다. 유일한 국회의원 선거구인 전주을의 투표율이 26.8%로, 2020년 총선(65.9%) 때의 절반에도 크게 못 미치는 등 거의 모든 선거구에서 투표율이 저조했다. 재·보궐 선거라는 걸 감안하더라도 투표율이 급락한 것은 민생과 국익을 위한 협치는 뒷전이고 극단적 대결과 당리당략에 사로잡혀 있는 여야 정치권에 대해 민심이 ‘무관심’으로 경고장을 던졌다고 볼 수 있겠다.<br><br>전주을 국회의원 선거에서 진보당 강성희 후보가, 울산시 남구(나선거구) 기초의원 선거에서 더불어민주당 최덕종 후보가 당선된 것도 영호남에서 고질이 된 지역주의 선거 구도가 흔들리는 조짐을 보였다는 점에서 주목할 만한 대목이다. 민주당 소속이던 이상직 전 의원이 의원직을 상실하는 바람에 치러진 전주을 국회의원 선거에 민주당이 후보를 내지 않자 탈당해 출마한 무늬만 무소속 후보가 유권자들의 선택을 받지 못했다. 박지원 전 의원 등 일부 민주당 인사들이 공개 지지까지 했지만 외면을 받았다. 해산됐던 통합진보당의 후신인 진보당이 9년 만에 국회에 재입성한 것도 의미가 크지만 민주당의 텃밭이 흔들리고 있음도 보여준다. 민주당과 국민의힘 구의원 후보가 맞대결한 울산시 남구(나선거구)에서 민주당 후보가 당선된 것도 마찬가지다. 울산시 남구는 지난 선거에서 국민의힘 후보가 당선되는 등 전통적으로 현 여권이 강세를 보인 지역이고, 무엇보다 김기현 대표의 지역구여서 국민의힘에는 뼈아픈 패배가 아닐 수 없다. 두 지역의 선거 결과는 자신의 텃밭이라 여기고 유권자의 기대와 민생을 외면해 온 거대 양당의 무책임한 행태에 대한 민심의 준엄한 경고라고 볼 수 있다.<br><br>국민의힘과 민주당은 이번 선거에 나타난 민심을 제대로 읽기 바란다. 특히 여권은 집권 1년도 안 돼 치러진 재·보궐 선거에서 사실상 ‘패배’한 것을 엄중하게 받아들여야 한다. 전주을 국회의원 선거에서 국민의힘 후보의 득표율은 8.0%로, 지난 대선과 지방선거(각각 15%대)의 반토막 수준이었다. 정당이 후보를 내지 않는 울산시교육감 보궐선거에서도 진보 성향 후보가 보수 성향 후보를 지난 선거 때보다 더 큰 표차로 꺾고 당선됐다. 야당과의 협치를 외면한 독선적 행태, 잦은 정책 혼선과 인사 난맥상, 아직까지도 이어지는 ‘전 정부 탓’ 등이 이런 결과를 낳은 것은 아닌지 되돌아봐야 할 것이다.","date":"2023-04-06T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295651&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 예술계 싸움 촉발시킨 문체부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521580310523_1680699484_0924295325.jpg\"></center><br>지난달 16일 서울 서계동 국립극단 소극장에서 문화체육관광부 주최 ‘서계동 복합문화시설 공연예술계 설명회’가 열렸다. 연극·무용·뮤지컬·음악 분야의 단체 관계자 100여명이 참석한 가운데 2시간 동안 각자의 입장만 이야기하다 끝났다. 특히 연극계는 한국연극협회, 서울연극협회, 국립극단 관계자 사이에 고성이 오가기까지 했다.<br><br>국립극단 부지에 임대형 민자사업(BTL) 방식으로 지어질 예정인 복합문화시설은 공연시설, 업무시설, 민간 수익시설, 행복주택(예술인 전용)으로 이뤄져 있다. 2014년 기본계획을 세운 문체부는 지난해부터 사업 참여 민간기업의 수행 능력 평가와 함께 사업계획서 제출 등의 절차를 진행하고 있다.<br><br>이 사업을 뒤늦게 파악한 연극계가 강하게 반발하자 문체부는 국립극단 요청에 따라 지난해 5월 공청회를 열었다. BTL 방식에 대한 거부감과 함께 대극장(1200석), 중극장(500석), 소극장 3개(100석·200석·300석)가 중심인 공연시설에 대해 장르마다 전용극장의 필요성을 주장하면서 상황은 더욱 복잡해졌다. 국립극단 전용극장이어야 한다는 연극계 주장에 뮤지컬계와 무용계는 다른 장르에도 배분돼야 한다는 입장을 폈다. 이후 연극계가 비상대책위원회를 꾸리는 등 강경 대응하자 문체부는 사전에 소통하지 못한 것을 사과하면서 비대위 제안을 받아들여 창·제작 공간 조성을 약속했다. 다만 국립극단이 중심이지만 다른 장르 배제는 어렵다고 밝혔다.<br><br>그런데 이 시설에 대한 연극계 의견이 갈리면서 갈등의 골이 깊어졌다. 비대위 위원 상당수가 BTL 방식과 행복주택을 받아들일 수 없다며 원점 재검토를 주장한 것이다. 이에 비대위원장이 사퇴하고 2차 비대위가 새로 꾸려졌다. 하지만 국립극단은 원점 재검토가 행정적으로 불가능한 만큼 연극계에 실익이 돌아오는 협의가 필요하다는 입장이었다. 문체부가 연극계 의견을 반영하기로 한 만큼 국립극단은 극장 전문가들로 협상단을 꾸리고 나섰다. 당시 한국연극협회와 서울연극협회는 협상단 참여를 거절했는데, 연극계가 문체부의 잘못된 정책을 추인하는 모양새로 비치는 것을 우려한 듯하다.<br><br>지난달 16일의 설명회는 국립극단이 중심이 된 협상단과 문체부가 몇 달간 논의한 내용이 공개되는 자리였다. 가장 큰 변화는 5개였던 공연장이 대극장(1200석), 중극장(500석) 2개, 소극장(250석) 등 4개로 바뀐 것이었다. 시설 이름은 ‘국립청파공연예술극장’으로 변경됐다. 문체부는 대극장을 뮤지컬 전용극장이라며 비판하는 연극계를 의식해 실험적인 공연예술 페스티벌 공간으로 사용될 수 있다고 설명했다. 하지만 연극계의 두 협회는 수용할 수 없다는 입장을 고수했다. 특히 뮤지컬 및 무용 전용극장의 필요성은 인정하지만 복합문화시설과 별도로 마련하라고 피력했다. 국립극단도 협상단을 통해 대극장 규모로 뮤지컬에 맞는 1200석이 아닌 900석을 요구했다고 밝혔다.<br><br>이날 설명회는 연극계의 깊어질 대로 깊어진 갈등이 고스란히 드러나면서 다른 장르 관계자들이 우려를 표할 정도였다. 게다가 연극계 관계자의 발언을 통해 문체부가 정동극장을 국립극단 공간으로 제시했던 것이 알려져 정동극장 관계자들을 황당하게 만들기도 했다.<br><br>서계동 복합문화시설과 관련해 당초 문체부는 지난달 28일 장관이 참여하는 비전 선포식을 준비했다. 하지만 연극계 반발이 여전한 상황에서 역효과를 낼까 봐 취소했다. 비록 비전 선포식은 취소됐지만 서계동 복합문화시설은 앞으로 문체부 뜻대로 진행될 예정이다. 의도한 것인지 아닌지 모르겠지만 문체부는 연극계를 비롯해 예술계의 분열로 원하는 바를 얻을 것 같다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-04-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295325&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의사 모자란데 응급실 늘린다고 ‘뺑뺑이’ 사라지나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521080310405_1680696483_0924295350.jpg\"></center><br>국민의힘과 정부가 5일 의료대책 당정협의회를 열고 중증응급의료센터를 현행 40개에서 60개로 늘리기로 했다. 지난 19일 대구에서 10대 청소년이 건물에서 떨어진 뒤 구급차를 타고 응급실을 찾아 헤매다 사망한 사건에 대한 여론이 악화되자 서둘러 대책을 마련해 발표한 것이다. 하지만 중증응급의료센터를 늘리고, 건강보험 수가를 올리거나 야간 휴일 당직비를 지원하는 식의 해법으로는 ‘응급실 뺑뺑이’ 문제가 해결되지는 않을 것이다. 의사가 없어 응급실 문을 닫는 현실을 외면한 어떤 대책도 반창고를 붙이는 식의 임시방편에 불과하기 때문이다.<br><br>대구에서 숨진 청소년은 권역응급의료센터를 가장 먼저 찾았지만 병상이 없어 돌아가야 했다. 119 구급대원이 다른 종합병원 6곳을 알아봤지만 담당 전문의가 없다는 이유로 거절당했다. 문제는 비슷한 일이 전국에서 발생하고 있다는 점이다. 대학병원 등 상급종합병원이 밀집된 서울에서조차 응급실을 찾아 헤매는 경우가 허다하니 공중보건의로 간신히 명맥을 잇는 지방 중소도시의 현실은 말할 필요조차 없다. 세계 최고 수준인 우리나라 의료시스템이 정상적으로 작동하지 못해 가장 기본적인 국민의 생명을 지키지 못하는 지경에 이른 것이다.<br><br>사태의 근본 원인은 의사 부족에 있다. 지난해 12월 수도권 소재 3차 의료기관에서 소아응급진료실이 폐쇄된 것도 전문의가 없어서였다. 의사가 모자라니 응급실 병상도 늘릴 수 없어 위급한 응급환자를 돌려보내야 한다. 그러나 응급 의료시스템 개선을 수년째 외치는 정부는 여전히 의대 정원 확대를 반대하는 의사단체의 눈치만 보고 있다. 조규홍 보건복지부 장관은 당정협의회가 끝난 뒤 의사 부족 관련 질문을 받고 “최선을 다하기로 했다”고 말했다. 구체적인 계획은 물론이고 의지조차 보이지 않는 실망스러운 답변이다. 전국에 중증응급의료센터를 아무리 늘려도 의사가 모자란데 무슨 소용이 있겠는가.","date":"2023-04-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295350&code=11171111&sid1=opi"}]