[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"견종 알면 건강 보인다…몰티즈 챙겨줄 영양은? [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033110074286886_1680224862_0018113804.jpg\"></center><br>반려견은 견종끼리 닮은 외모만큼 건강상 장단점도 비슷합니다. 미국반려견협회(AKC)에<span> 따르면 공식 등록된 반려견 품종은 200종. 대부분은 사람들이 반복 교배를 통해 최근 200년 사이 만들어낸 새 품종들입니다. 이들 견종은 부모견의 특징을 상당 부분 물려받았기 때문에 견종을 이해하면 반려견이 겪을 문제들, 특히 유전적 결함에 대비할 수 있습니다. </span><br><br>최근 선진국에서는 품종별로 유전적 문제점을 파악하고 이를 보완하기 위한 맞춤형 건강 연구가 활발하게 이뤄지고 있습니다. 대표적으로 펫푸드 브랜드 로얄캐닌이 개발한 ‘견종별 건강 민감도 지도’(건강지도)가 있습니다. <font color=\"#000000\">로얄캐닌은 수의사와 영양 전문가 500여명을 고용하고 200명의 전문 브리더와 협업해 50년간 견종 데이터를 구축했고, 이를 활용해 보호자들이 반려견의 건강상 특징을 관리할 수 있도록 건강 지도를 만들었습니다. </font><br><br>2018년 농촌진흥청이 발표한 ‘동물병원 진료 기록 기반 반려견 내원 이유 분석’ 보고서에 따르면 동물병원에 내원하는 주요 품종으로는 몰티즈(25.2%)가 가장 많고, 이어서 푸들(15.5%), 포메라니안(8.8%), 시츄(7.4%), 요크셔테리어(6.8%), 치와와(4.0%) 순이라고 합니다. 이들 견종을 중심으로 로얄캐닌의 건강지도를 살펴보겠습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033109585786871_1680224338_0018113804.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“몰티즈, 조심해야 할 질환은?”…건강 지도, 살펴보니<br></div><br>국민 반려견으로 불리는 몰티즈는 태생적으로 ▲털 엉킴 ▲치석 ▲심장질환에 취약합니다. 몰티즈의 풍성한 털은 외관상 귀엽지만, 관리하지 않으면 눈을 찌르거나 뒤엉켜 피부염을 유발합니다. 주기적으로 털을 자르고 빗질해야 하죠. 영양상으로는 오메가3 지방산과 오메가6 지방산이 풍부한 사료를 챙겨주면 털이 덜 빠지고 모질도 좋아집니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033111141887029_1680228858_0018113804.jpg\"></center><br>몰티즈를 포함한 소형 견종은 이빨 간격이 좁아 치석이 쉽게 생깁니다. 가장 좋은 관리법은 칫솔을 사용해 매일 양치질을 해주는 것이지만 어릴 적 습관을 들이지 않았다면 꾸준히 양치질을 하기는 매우 어렵습니다. 이 경우 소형견 치아구조를 반영한 맞춤 사료가 도움이 됩니다. <font color=\"#000000\">해당 제품군은 소형 견종의 구강구조를 감안해 맞춤 디자인 됐는데, 반려</font>견이 씹을 때마다 사료 알갱이가 치아와 맞물리는 물리적 작용을 하면서 치석을 긁어내는 기능을 합니다.<br><br>심장질환은 주로 7살 이후로 발현됩니다. 이 시기가 되면 6개월~1년 단위로 동물병원에서 정기검진을 받는게 좋습니다. 평소 비만해지지 않도록 규칙적으로 운동을 하는 것도 심장병을 예방하는 좋은 방법입니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">비숑은 요로결석, 포메라니안은 소화불량…필요 영양분은?<br></div><br>천성이 밝고 활기찬 비숑들은 유전적으로 비뇨계 질환에 취약합니다. 특히 요로 결석이 생기기 쉬운데, 충분한 물을 섭취함으로써 발생 위험을 낮출 수 있습니다. 또 백내장에도 취약하므로 보호자들이 평소 눈을 잘 살펴보고, 이상 증상을 발견하면 즉시 동물병원을 방문해야 합니다. 곱슬곱슬한 털이 엉키기 쉬우므로 이틀에 한 번꼴로 빗질해주기를 권합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033110105486894_1680225054_0018113804.jpg\"></center><br>갈색 털이 빛나는 포메라니안은 관절 질환 특히 슬개골 탈구에 취약합니다. <font color=\"#000000\">관절 건강에 도움이 되는 영양소인 오메가3 지방산, 글루코사민, 콘드로이친 등이 풍부한 사료를 권장합니다. 게으른 성격상 활동량이 적은 편이어서 보호자가 나서서 매일 1~2번 산책을 시키는 게 좋습니다. 또 소화기관이 예민한 포메라니안에게는 섬유질이 적절히 배합된 사료를</font><font color=\"#0000ff\"> </font>주면 소화에 도움이 됩니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033110082086889_1680224900_0018113804.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033109555086866_1680224151_0018113804.jpg\"></center><br>로얄캐닌은 맞춤형 영양 설계는 물론 씹는 패턴과 반려견이 느끼는 식감까지 고려해<font color=\"#000000\"> 국내에 총 11종의 맞춤 영양 제품군을 출시했습니다.</font><font color=\"#0000ff\"> </font>로얄캐닌 곽영화 수의사는 “견종마다  특유의 취약한 부분이 있으나 보호자가 관리한다면 삶의 질을 향상할 수 있다”며 “건강 지도를 참고해 알맞은 영양을 제공하시기를 권장한다”고 설명했습니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2023-04-01T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018113804&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"경기도, OK FTA 컨설팅 지원 추진…수출경쟁력 위해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2022031408115735392_1647213118_0018116414.jpg\"></center><br><span>경기도와 경기지역FTA활용지원센터(경기FTA센터)는 도내 중소·중견기업의 원산지 활용·관리 능력 향상을 통해 수출경쟁력을 높이고자 ‘2023년 OK FTA 컨설팅 지원사업’을 추진한다고 2일 밝혔다.</span><br><br>OK FTA 컨설팅 지원사업은 자유무역협정(FTA)을 활용하고자 하는 지역 소재 중소·중견기업을 대상으로 원산지관리에 필요한 기업 맞춤형 컨설팅을 제공하는 사업이다.<br><br>사업 기간은 11월까지로 도내 중소·중견기업 235곳을 지원할 예정이다. 직전 2년(2021~2022년) 자유무역협정 컨설팅 수혜기업은 지원 자격에서 제외된다.<br><br>다만, 국제통일상품분류체계(HS코드) 6단위 기준 품목이 다른 경우와 신시장 개척에 따른 미활용 자유무역협정(RCEP·이스라엘 등)에 대한 적용 분석과 판정이 추가될 경우 지원 대상이 될 수 있다.<br><br>참여를 원하는 기업은 경기FTA센터 누리집(ggfta.or.kr)에서 신청할 수 있으며, 경기FTA센터의 유선 확인과 서류 검토를 걸쳐 예산 범위 내에서 선착순으로 최종 선정된다.<br><br>원산지증명서 또는 원산지확인서 발급, 품목별 원산지인증수출자 취득과 같이 필요시기에 맞춰 발 빠른 대응이 필요한 기업에는 ‘기초’ 컨설팅을, 원산지 판정부터 전산시스템구축, 업체별 인증수출자 취득, 사후 검증 대응 등 심화된 컨설팅이 필요한 기업에는 ‘종합’ 컨설팅을 제공하는 등 기업 수요를 최대한 반영한 컨설팅 프로그램을 지원한다.<br><br>이를 위해 경기FTA센터는 올해 전국 18개 센터 예산 18억5000만원 중 22.8%에 달하는 4억2000만원의 지원금을 확보했다.<br><br>이는 전국 센터 지원금 중 최고액으로 더 많은 기업에 기회를 제공할 전망이다.<br><br>이민우 도 투자통상과장은 “장기화된 글로벌 경기 침체 상황에서 수출 활력을 조속히 회복하기 위해 신규 협정 중심의 자유무역협정 활용 지원이 필요한 시점”이라며 “경기FTA센터의 확대된 컨설팅 지원사업을 통해 도내 중소·중견기업의 수출 활성화에 앞장서겠다”고 말했다.<br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-04-01T22:44:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018116414&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"트럼프, 기소 후 동정표 몰렸다…당내 지지율 압도적 1위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040207224190176_1680387761_0018116396.jpg\"></center><br><br>도널드 트럼프 전 대통령에 대한 뉴욕주 맨해튼 대배심 기소 결정이 미국 대선판을 흔들고 있다. 트럼프 전 대통령은 지지층 결집과 동정표 확산으로 단숨에 압도적인 공화당 대선주자로 뛰어올랐다. 이번 기소를 놓고 지지 정당별로 의견이 극명하게 갈리는 등 정치·사회적 분열은 심화했다.<br><br>야후뉴스는 여론조사업체 유거브와 공동으로 벌인 조사에서 ‘공화당 대선주자 경선이 오늘 실시되면 누구를 선택할 것이냐’는 질문에 트럼프 전 대통령이 52% 지지를 얻었다고 1일(현지시간) 밝혔다. 2위 론 디샌티스 플로리다 주지사는 21% 지지를 얻어 격차가 31%나 됐다. 이번 조사는 트럼프 전 대통령 기소가 결정된 지난 30일과 31일 진행됐다.<br><br>특히 트럼프 전 대통령은 디샌티스 주지사의 가상 양자 대결에서 57%대 31%로 26% 포인트나 앞섰다. 트럼프 전 대통령은 지난 2월 조사에서는 디샌티스 주지사에 4% 포인트 뒤졌었다. 트럼프 전 대통령은 대선에서 승리할만한 후보 조사에서도 55%로 디샌티스(29%) 주지사를 크게 눌렀다. 검찰의 기소가 지지율을 단숨에 뒤집고, 트럼프 전 대통령을 압도적 주자로 만들어준 셈이다.<br><br>트럼프 전 대통령은 기소 당일 하루 만에 400만 달러에 달하는 정치 후원금을 모금한 것으로 나타났다. 트럼프 캠프 측은 “후원금 25% 이상이 첫 후원자“라고 설명했다.<br><br>공화당도 일제히 앨빈 브래그 맨해튼 지검장을 비난하며 트럼프 전 대통령 변호에 나섰다. “앨빈 브래그와 그의 전례 없는 권력 남용에 대한 책임을 물을 것”(케빈 매카시 하원의장), “공권력 남용에 대한 대가를 치르는 건 브래그가 될 것”(로니 잭슨 의원) 등 기소 자체에 대한 공격이 많았다. 디샌티스 주지사도 이날 펜실베이니아 공화당 리더십 콘퍼런스에서 “법이 정치적 목적을 위해 무기화됐다”고 말했다.<br><br>윌리엄 바 전 법무장관은 “다른 사람이라면 (기소)하지 않았을 사건을 들고나온 것은 검찰권 남용의 전형”이라며 “가증스러운 일”이라고 비난했다. 그는 트럼프 전 대통령의 대선 불복을 반대해 쫓겨났던 인물이다. 바 전 장관은 트럼프 전 대통령 기소에 대한 법적 이론이 취약하다며 “지방검사가 정치적 과정에 영향을 주려는 것으로, 우리 역사에서 부끄러운 일”이라고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040207212790172_1680387687_0018116396.jpg\"></center><br><br><br>의회전문매체 더힐은 “트럼프 선거 캠프는 자신을 지지하고 브래그 검사장에 대한 분노를 표명한 공화당 성명 100여 개를 배포했다”며 “누가 자신을 지지하는지 추적하고 있다는 신호”라고 보도했다.<br><br>“트럼프가 다시 공직에 출마하는 것을 금지해야 할 때”(자말 보우만 하원의원), “두 번이나 탄핵된 전직 대통령은 우리 민주주의에 위협”(지미 고메즈 하원의원) 등 일부 민주당은 의원들은 트럼프 전 대통령에 대한 공세를 강화했다.<br><br>그러나 낸시 펠로시 전 하원의장은 “누구도 법 위에 있지 않고, 모든 사람은 무죄를 입증하기 위해 재판받을 권리가 있다. 전직 대통령이 그런 권리를 부여한 제도를 평화롭게 존중해주길 바란다”며 조심스러운 입장을 밝혔다.<br><br>더힐은 “기소가 트럼프 전 대통령의 보수적 기반을 강화해 내년 대선에서 더 강력한 세력으로 만들 수 있다는 민주당의 불안감을 나타낸다”고 분석했다.<br><br>이번 기소에 대한 여론도 완전히 갈렸다. 유거브 조사에서 트럼프 전 대통령에 대한 기소에 만족한다는 응답은 39%, 화나거나 불만족스럽다는 응답은 37%로 나타났다. 이번 기소가 트럼프 전 대통령에 책임을 물으려는 순수한 목적이라는 응답과 정치적 편향이라는 응답도 각각 42%, 43%로 엇갈렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040207214190173_1680387701_0018116396.jpg\"></center><br><br>한편 NBC 뉴스는 트럼프 전 대통령이 성추문 입막음 사건과 관련해 약 30건의 혐의를 받고 있다고 복수의 소식통을 인용해 이날 보도했다. CBS는 1급 문서 위조 등 중범죄 혐의도 포함됐다고 설명했다.<br><br>이번 사건 공소장은 오는 4일 트럼프 전 대통령이 뉴욕 지방법원에 출석해 기소 인부 절차를 진행할 때까지 봉인된 상태다. 뉴욕타임스(NYT), AP통신, NBC 뉴스 등 언론사들은 트럼프 재판을 맡게 된 후안 메르찬 뉴욕주 지방법원 판사에 “공소장에 대한 국민의 관심이 압도적이다. 바로 봉인을 해제하고, 4일 재판장에 방송 촬영을 허용해 달라”고 요청하는 청원서를 보내기도 했다.<br><br>트럼프 전 대통령은 오는 3일 뉴욕 맨해튼의 트럼프 타워에 머문 뒤 이튿날 법원으로 이동할 예정이다. 트럼프 전 대통령 측 조 타코피나 변호사는 “대통령은 수갑을 차지 않을 것”이라며 “검사들이 이 장면을 서커스 쇼로 만들지는 않을 것”이라고 말했다. 트럼프 전 대통령은 그러나 다른 피의자와 마찬가지로 <span>맨해튼 검찰청에서 ‘머그샷’(범인 식별용 얼굴 사진)을 촬영하고 지문을 찍으며 ‘미란다 원칙’도 고지받게 된다. </span>뉴욕경찰(NYPD)은 소속 직원 전체에 제복 착용을 명령하는 등 만약의 사태를 대비해 보안 강화에 나섰다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-01T22:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018116396&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[리뷰] 조승우는 고통·김주택은 광기…각각 다른 팬텀의 매력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040203505489947_1680375054_0018116137.jpg\"></center><br><br>역시 ‘명불허전’이다. 13년 만에 돌아온 뮤지컬 ‘오페라의 유령’ 한국어 라이선스 공연은 긴 기다림을 보상할 만큼 매혹적이었다. 잘 짜인 스토리, 화려한 무대, 중독성 강한 노래로 유명한 작품의 명성을 재확인하는 것은 물론 한국 배우들의 뛰어난 기량에 기립박수를 보내지 않을 수 없었기 때문이다.<br><br>4일간의 프리뷰 공연을 마치고 지난달 30일 부산 드림씨어터에서 개막한 ‘오페라의 유령’은 뮤지컬 문외한이라도 한 번쯤은 들어봤을 정도로 익숙한 작품이다. 가스통 르루의 동명소설이 원작으로, 19세기 파리 오페라하우스를 배경으로 흉측한 얼굴을 마스크로 가린 채 숨어 사는 천재 음악가 팬텀(유령)과 프리마돈나 크리스틴, 그리고 귀족 청년 라울의 러브스토리를 그렸다. 이 작품에서 1t 무게의 대형 샹들리에가 천정에서 무대 앞으로 곤두박질치는 장면과 팬텀이 크리스틴을 배에 태워 안개 자욱한 지하 호수로 노를 젓는 장면은 무대미학의 극치로 꼽힌다. 또 ‘오페라의 유령’(The Phantom of the Opera), ‘바램은 그것뿐’(All I Ask of You), ‘생각해 줘요’(Think of me), ‘그 밤의 노래’(The Music of the Night) 등 넘버들은 한번 들으면 선율이 입에서 맴돌 정도다.<br><br>뮤지컬 ‘오페라의 유령’은 앤드루 로이드-웨버 작곡, 해롤드 프린스 연출 등 쟁쟁한 제작진의 손에 의해 1986년 영국 런던 웨스트엔드에서 초연된 이후 지금까지 전 세계에서 1억4500만 명의 관객을 동원했다. 한국에서도 뮤지컬 시장의 저변을 확대한 상징적 작품이기도 하다. 2001년 초연 당시 7개월이라는 기간 동안 관객 24만 명을 동원하며 뮤지컬 산업화의 시작점이 됐으며, 지금까지 2차례 한국어 공연과 3차례의 내한 공연 등 5차례 공연을 통해 국내에서 단일 작품 최초로 누적 관객 100만 명을 돌파한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040203565789954_1680375418_0018116137.jpg\"></center><br><br>이번 ‘오페라의 유령’은 13년 만의 한국어 공연이기도 하지만 조승우 전동석 김주택 최재림 등 4명이 팬텀 역으로 캐스팅돼 개막 전부터 팬들의 뜨거운 관심을 모았다. 스크린과 브라운관, 무대를 오가는 전천후 배우이자 뮤지컬계에서 손꼽히는 티켓 파워를 자랑하는 조승우가 팬텀 역으로 7년 만에 새로운 배역에 도전했기 때문이다. 여기에 유럽에서 오페라 가수로 활약하다 JTBC 성악 예능 ‘팬텀싱어’에 출연한 김주택이 처음 뮤지컬에 출연한 것도 빼놓을 수 없다.<br><br>지난 1일 드림씨어터에서 ‘오페라의 유령’이 2차례 무대에 올랐다. 낮 공연은 조승우 손지수 송원근 그리고 저녁 공연은 김주택 송은혜가 송원근이 각각 주역인 팬텀, 크리스틴, 라울 역을 맡았다. 극중 스포트라이트가 집중되는 팬텀을 누가 연기하느냐에 따라 작품의 느낌이 다를 수밖에 없었다.<br><br>조승우는 이번에 팬텀 역으로 캐스팅된 4명 가운데 유일하게 성악을 전공하지 않았다. 대체로 팬텀은 풍부한 성량으로 무대를 압도하는 카리스마가 돋보이는 역할이지만 조승우는 호소력 짙은 창법과 정확한 발음으로 자신만의 매력을 드러냈다. 이날 목 컨디션이 100%는 아닌 듯 보였지만 조승우는 베테랑답게 노련한 연기를 펼쳤다. 조승우의 대사에는 눈물이 묻어났는데, 흉측한 모습 때문에 태어나면서부터 버림받는 등 평생 누구에게도 자신의 존재를 인정받지 못하는 팬텀의 고통과 슬픔이 담겼기 때문일 것이다. 특히 크리스틴을 진심으로 사랑해서 라울에게 보내준 뒤 “크리스틴, 사랑해”를 떨리는 목소리로 읊조리는 장면은 조승우 연기의 하이라이트였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040203572689956_1680375446_0018116137.jpg\"></center><br><br>조승우는 이날 공연이 끝난 뒤 제작사 에스앤코를 통해 “두려웠고 도망가고 싶을 때도 많았다. (역할이) 내 옷이 아닌가…. 수많은 편견, 선입견들과 싸우느라 홀로 지치기도 했었다. 하지만 많은 분이 용기를 주셨다. 많이 떨고 실수도 잦았지만 최선을 다하겠다는 약속은 무대에서 지킨 것 같다”는 소감을 전해 왔다.<br><br>한편 김주택은 테너에 가까운 고음을 소화하면서도 묵직하게 노래하는 바리톤으로 20대 후반의 나이에 이탈리아에서 정상급 오페라 가수 반열에 올랐다. 오페라 팬이라면 국립오페라단의 ‘시몬 보카네그라’나 ‘사랑의 묘약’ ‘라보엠’ 등에서 호소력 짙은 음색과 탁월한 표현력을 뽐낸 그를 기억할지도 모르겠다. 하지만 끼가 넘치는 그는 2017년 ‘팬텀싱어’ 시즌2에서 미라클라스에 속해 준우승한 뒤 방송과 콘서트 중심으로 활동 스펙트럼을 넓혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040204042389964_1680375863_0018116137.jpg\"></center><br><br>김주택이 이번에 그의 첫 뮤지컬 ‘오페라의 유령’을 통해 또 다시 새로운 모습을 선보였다. 그는 공연장을 가득 채우는 폭발적인 성량과 압도적인 에너지로 크리스틴에 대한 팬텀의 집착과 사람들을 죽이는 등의 광기를 실감나게 그려냈다. 김주택은 제작사를 통해 “오디션부터 연습 그리고 프리뷰까지 안 올 것만 같았던 시간이 왔다. 생애 첫 뮤지컬 데뷔 무대를 마치고 만감이 교차했다. 첫 공연까지 함께 고생한 모든 분께 정말 감사드린다. 계속 열심히 준비해서 최고의 공연으로 찾아가겠다”고 전했다.<br><br>타이틀롤을 맡은 조승우와 김주택을 주로 다뤘지만 다른 배우들의 연기 역시 탄탄하다. 손지수의 크리스틴이 우아하다면, 송은혜의 크리스틴은 사랑스럽다. 또 송원근의 라울은 기품이 느껴진다. 이외에 윤영석 이상준 김아선 이지영 등 조연들의 안정적인 연기도 좋다. 뮤지컬 ‘오페라의 유령’ 부산 공연은 6월 18일까지. 7월에는 서울 샤롯데씨어터에서 관객과 만난다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2023-04-01T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018116137&code=61171211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“오빠, 카톡 넘어가자”…이 한마디, 현직검사도 넘어갔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032812424178591_1679974961_0018113872.jpg\"></center><br># 많은 이들이 선호하는 대기업을 다니는 30대 A씨는 인스타그램 스타다. 몇십만 팔로워 보유자는 아니지만, 호감을 표현하는 여성들로부터 하루에 2~3건의 인스타그램 메시지(DM)를 받는다. A씨는 지난달 자신에게 DM을 보낸 여성 중 이상형에 들어맞는 사진을 프로필로 걸어둔 B씨와 연락을 시작했다. 며칠간 자연스레 대화를 나누며 가까워진 B씨는 “카카오톡으로 넘어가자”며 자신의 아이디를 알려줬다. B씨는 A씨와 카톡 대화를 하던 중 화상통화를 걸어 왔다. 이를 수락한 A씨는 서로의 신체 부위를 보여주자는 제안도 자연스럽게 받아들였다. 그런데 통화 도중 영상 화질이 급격히 나빠졌고, B씨는 특정 파일(.apk)을 설치하면 된다고 했다. 그 말대로 A씨가 파일을 클릭한 순간, 메시지 하나가 도착했다. “사장님, 음란행위 녹화됐습니다. 단톡방에 유포합니다.”<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">급증하는 몸캠피싱…‘디지털장의사’ 업체 문전성시<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032813292978689_1679977769_0018113872.png\"></center><br>A씨가 당한 건 전형적인 ‘몸캠피싱’이다. 몸캠(Body cam)과 피싱(Phishing)의 합성어인 몸캠피싱은 사이버 공간에서 남성들의 성적 호기심을 자극해 자위 등 음란행위를 유도한 뒤, 이를 촬영해 유포하겠다고 협박하는 식으로 돈을 갈취하는 범죄를 말한다.<br><br>1일 경찰청에 따르면 지난해 발생한 몸캠피싱 범죄 건수는 총 4313건으로, 2018년(1406건) 대비 약 3배 이상 증가했다.<br><br>몸캠피싱 범죄가 늘면서 피해를 본 이들의 유출 사진을 온라인에서 삭제해주는 ‘디지털장의사’ 업체도 성황을 이루고 있다. 이들 업체는 피해자 의뢰를 받아 온라인에 유포된 그들의 사진 및 동영상을 삭제해주는 일을 한다. 이와 함께 피해자의 사진이나 영상과 함께 전화번호부까지 입수한 범죄자가 사진 등을 유포하지 못하도록, 범죄자가 확보한 전화번호부 파일을 해킹한다. 전화번호부에 계속 허수의 번호를 삽입해 유포를 시도하면 존재하지 않는 전화번호로 영상이 전송되도록 작업하는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032813401378722_1679978413_0018113872.jpg\"></center><br>업계에서 가장 큰 규모인 C회사는 몸캠피싱 피해자가 늘면서 24시간 운영하는 상담 업무가 포화에 이르렀다. C회사가 자체적으로 집계한 ‘내부 상담 건수’ 통계에 따르면 올해 1월과 2월 상담 건수는 각각 900건, 1200건이다. 이는 지난해 동월 대비 101%, 214% 증가한 수치다. 지난해 1년간 상담 건수는 8000건으로 2021년 5600건에 비해 두드러지게 증가했다.<br><br>C사 관계자는 “상담 건수는 매 분기, 매년 증가하고 있다. 온라인이든 유선이든 상담을 원하는 피해자들이 절실한 마음으로 디지털장의사 업체를 찾는다”면서 “코로나로 이성을 비대면으로 접하는 일이 많아지면서 몸캠피싱도 같이 늘어난 것으로 보인다”고 밝혔다.<br><br>전문가들도 급증한 몸캠피싱의 원인 중 하나를 코로나로 인한 비대면 관계 확대로 꼽았다. 이수정 경기대 범죄심리학과 교수는 “코로나로 비대면 사회가 일상이 되면서 몸캠피싱을 포함한 모든 온라인 범죄가 다 늘었다”고 말했다. 김현걸 한국사이버보안협회 회장은 “몸캠피싱은 1차적으로 외부보다 내부에 사람이 많고, 안에서 머무르는 시간이 많을 때 발생한다”며 “코로나 방역 지침이 엄격해질수록 몸캠피싱이 급증했다”고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“중고나라 잡범 취급”…경찰 불신하는 피해자들<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032813212078662_1679977280_0018113872.jpg\"></center><br>이처럼 피해사례가 속출하고 있지만, 적극적인 수사와 검거는 이뤄지지 않는 게 현실이다. 경찰청 통계를 보면 몸캠피싱 범죄 건수는 매년 증가하는 반면 검거율은 계속 하락하고 있다. 검거율은 2018년 약 20%로 집계됐지만, 지난해는 10.8%까지 떨어졌다.<br><br>이런 상황에서 피해자들은 자구책을 찾아 나서고 있다. 디지털장의사업체 문의가 빗발치는 것도 같은 이유다. 피해자들의 모임인 네이버카페 ‘몸캠피싱피해자모임’(몸피모)에 가입한 회원은 이날 기준 12만명을 훌쩍 넘는다. <span>이들은 범죄자들의 몸캠피싱 수법과 악성코드 파일을 보내는 SNS 아이디 등의 정보를 공유한다. </span><span>공지 게시판에는 피해를 입었을 때 대처 방법을 매뉴얼로 만든 글이 게재돼 있다. 경찰에 신고하기 전 해야 할 일과 준비해야 할 증거 리스트도 올려져 있다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032812571178615_1679975831_0018113872.jpg\"></center><br>몸피모 카페 운영자 D씨는 매일 약 10건의 피해 사례를 상담한다고 전했다. 그는 피해자 중 전문직 종사자도 많다면서 “범죄자들은 전화번호부를 해킹하면서 저장된 이름을 보고 그 사람의 직업을 유추한다”면서 “상담했던 분 중 40대 검사가 있었는데 이분은 재정적 여유도 있었지만 사회적 명예가 중요했던 분이라 1억5000만원까지 뜯겼다”고 말했다. D씨는 그러면서 “몸캠피싱은 직업을 가리지 않고 발생하는 누구나 당할 수 있는 범죄인데 보이스피싱과 달리 미디어가 주목하지 않고 있다”고 지적했다.<br><br>카페 회원들은 몸캠피싱에 무관심한 미디어와 피해를 신고해도 불성실한 태도로 임하는 경찰들에 대한 불만이 카페를 활성화한다고 입을 모은다.<br><br>한 카페 회원은 “경찰들이 우리를 보는 시선은 중고나라 잡범 수준, 딱 그 이상도 이하도 아니다”라고 토로했다. 다른 회원들도 “경찰에 신고해도 범죄자를 검거하거나 영상 유포를 막아주지 않는다. 범죄자 서버가 해외에 있어 잡을 수 없다는 말만 반복한다“고 했다.<br><br>실제 경찰이 해외에 서버를 둔 범죄 조직을 검거하는 것은 현실적으로 쉽지 않다. 경찰 관계자는 “범죄에 이용되는 서버가 외국에 있으면 해당 국가에 공조 수사를 요청해야 하는데 국가 간 사법 체계가 달라서 시간이 걸리는 경우가 있다”면서 “이런 상황을 피해자들에게 자세히 설명하지 못해 오해가 생긴 것 같다”고 설명했다. 이어 “요즘은 범죄 조직이 하나의 범죄만 저지르는 것이 아니라 여러 범죄를 좇다 보면 그 조직이 몸캠피싱도 저지르고 있는 경우가 많아 시간이 걸리더라도 한번 검거 시 여러 명을 잡을 수 있다”고 부연했다. 이 관계자는 다만 “피해자가 원하는 것은 영상이 유포되는 것을 막는 것인데 경찰이 하는 일은 범죄자 검거에 집중된다. 그렇다보니 피해자들이 불가피하게 사설 업체를 찾는 것 같다”고 덧붙였다.<br><br>변호사 사무실을 두드리는 피해자도 있지만, 마땅한 해결책이 없는 것은 마찬가지다. 김응철 그리핀 법률사무소 변호사는 “경찰이 범죄자를 검거하지 않는 이상 변호사가 할 수 있는 것은 딱히 없다. 범죄자가 특정되면 민사소송을 걸어서 손해배상을 청구할 순 있지만 그전에는 피해를 회복할 수 있는 법적 대안이 없다”고 설명했다. 정현진 안팍 법무법인 변호사도 “피해자들이 범죄자로부터 협박을 받는 상황에서 변호사를 찾지만 일단 경찰이 범죄자를 잡아야 공갈협박죄를 물을 수 있다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">청소년 등 피해 느는데…‘채팅하지 말라’가 해법?<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032812461978598_1679975179_0018113872.jpg\"></center><br>심각한 것은 몸캠피싱 범죄 대상이 청소년에게까지 확대되고 있다는 점이다. 경찰청 통계에 따르면 10대를 대상으로 한 몸캠피싱 건수는 2018년 365건에서 2022년 544건으로 훌쩍 뛰었다. 지난 2021년 5월에는 중학교에 다니던 남학생이 몸캠피싱으로 협박을 당하던 중 인천의 한 아파트 옥상에서 극단적 선택을 한 사건이 발생하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032812495478604_1679975394_0018113872.jpg\"></center><br>더구나 최근 청소년을 대상으로 한 몸캠피싱은 또 다른 피해자를 모아오도록 유도하는 식으로 유형이 바뀌고 있다. 몸피모 카페 운영자 D씨는 “돈이 없는 청소년한테는 영상을 유포하지 않는 조건으로 중년톡, 심톡, 미프, 아자르 등 랜덤채팅 앱에서 여자인 척하면서 남성들의 몸캠을 확보해오라고 지시한다. 범죄자들 대부분이 필리핀 사람 혹은 조선족이라 남성들을 낚기 위한 대화를 할 때 어휘력이 부족하기 때문”이라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032813002978619_1679976029_0018113872.jpg\"></center><br>청소년 대상 몸캠피싱 피해가 확산하며 사회적 문제로 대두되자 지역 경찰청들은 각각 예방 매뉴얼을 배포했다. 그러나 매뉴얼은 기본적으로 채팅 자체를 피하라는 내용을 주로 하고 있다. 경기남부지방경찰청은 한 고등학생의 피해 사례를 언급하며 첫 번째 예방책으로 ‘음란채팅 하지 않는 것’을, 다음으로는 ‘랜덤채팅 하지 말 것’을 강조했다.<br><br>전문가들은 이 같은 예방책에 대해 “음주 운전 사고가 발생하니 아예 운전하지 말라고 하는 것과 같은 것”이라며 실효성 부족을 지적하고, 범죄자에 대한 근본적인 처벌 강화와 청소년 대상 미디어 교육 등을 주문했다.<br><br>이윤호 고려사이버대 경찰학과 교수는 “유포된 동영상을 보는 사람을 강하게 처벌해야 한다. 청소년에 대한 성적인 이미지를 갖고 있거나 다운만 받아도 범죄지만, 실제로 처벌 정도가 경미한 경우가 많다”고 지적했다.<br><br>이미선 동양대 경찰범죄심리학과 교수는 “미디어 사용에 대한 교육을 강화해야 한다. 미디어를 어떻게 다루고 활용해야 하는지, 미디어로 인해 발생하는 문제에 어떻게 대처해야 하는지를 알려줘야 한다”고 말했다. 배상훈 프로파일러도 “랜덤채팅 앱을 사용하는 연령대가 낮아지고 채팅앱에 대한 청소년 접근성이 높아진 만큼 사용법에 대한 교육이 시급히 이뤄져야 한다”고 설명했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-04-01T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018113872&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한국 ‘전기차 배터리’도 보조금 혜택…“IRA 세부지침에 한국 입장 대체로 반영”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040205454990071_1680381949_0018116203.jpg\"></center><br><br>미국 정부가 한국산 양극재·음극재로 제조한 전기차 배터리를 사용해도 보조금을 받도록 하는 인플레이션 감축법(IRA) 세부 규칙을 공개했다. 지금처럼 한국에서 생산한 양극재·음극재를 미국으로 수출해 가공해도 보조금 대상에 포함돼 한국 기업들은 공정 변경이 필요 없게 됐다. 한국 업체들이 요구해 온 입장을 상당 부분 반영했다는 평가가 나온다.<br><br>미 재무부는 31일(현지시간) 북미에서 만들거나 조립된 배터리 부품 50% 이상, 미국이나 미국과 자유무역협정(FTA) 체결 국가에서 채굴하거나 가공한 핵심 광물 40% 이상을 사용하면 각각 3750달러씩 보조금을 지급하는 내용의 IRA 전기차 보조금 세부 규칙을 발표했다. 이 규정은 오는 18일부터 시행한다.<br><br>미 재무부는 부품 비율을 매년 단계적으로 상향 조정해 핵심광물은 2027년부터는 80% 이상, 배터리 부품은 2029년부터 100%를 맞추도록 했다.<br><br>재무부는 배터리 부품 기준을 세분화하며 양극판·음극판은 포함하고 구성 재료인 양극활물질, 음극활물질 등은 포함하지 않기로 했다. 양극판·음극판을 만드는 구성재료는 배터리 부품이 아니라고 판단한 것이다. 한국 업체의 경우 구성 재료를 국내서 생산한 뒤 이를 미국으로 보내 양극판·음극판을 만드는 것으로 알려졌다. 이에 따라 삼성, SK, LG 등 국내 주요 배터리업체들은 모두 보조금 조건을 충족할 수 있다.<br><br>재무부는 또 핵심 광물의 경우 미국과 FTA를 체결하지 않은 국가에서 수입한 재료를 한국처럼 미국과 FTA를 맺은 국가에서 가공해도 보조금 지급 대상에 포함하기로 했다. 인도네시아나 아르헨티나 등 미국과 FTA가 없는 나라에서 수입한 광물이어도 한국에서 50% 이상 부가가치를 더하는 형태로 가공하면 보조금 기준에 충족될 수 있게 했다.<br><br>재무부는 미국과 새로 핵심광물 협정을 맺은 나라도 IRA 상 FTA 국가로 규정했다. 일본이나 유럽연합(EU)에도 한국과 같은 지위를 부여하기 위한 것이다.<br><br>재무부는 다만 배터리 부품은 내년부터, 핵심 광물은 2025년부터 ‘외국 우려 단체’에서 조달하지 못하도록 했다. 외국 우려 단체에 대한 구체적인 내용은 이번에 발표하지 않았다. 중국에 대한 업계 의존도가 높은 상황을 고려한 조치로 풀이된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-01T20:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018116203&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 04월 02일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040205300490054_1680381005_0018116181.jpg\"></center><br><br>4월 2일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 11.0도, 인천 8.0도, 수원 8.0도, 춘천 5.0도, 강릉 9.0도, 청주 8.0도, 대전 8.0도, 전주 9.0도, 광주 8.0도, 대구 8.0도, 부산 11.0도, 제주 12.0도로 예상됩니다.<br><br>낮 최고기온은 서울 26.0도, 인천 24.0도, 수원 25.0도, 춘천 25.0도, 강릉 19.0도, 청주 23.0도, 대전 23.0도, 전주 24.0도, 광주 25.0도, 대구 20.0도, 부산 19.0도, 제주 18.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-01T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018116181&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘파킨슨’필립얀시· ‘암’김동호목사는 병마에도 왜 담대한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033118280087739_1680254880_0018113841.jpg\"></center><br><br><br>‘세상에 고통이 없으면 얼마나 좋을까’하는 생각, 누구나 한 번쯤 해봤을 것이다. 특히 크고 작은 질병과 싸우는 환자와 그 가족은 더욱 그렇다. 그러나 ‘아무도 원하지 않은 선물’의 저자인 외과의사 폴 브랜드는 ‘고통은 선물’이라고 단언한다. 선천적으로 고통을 느끼지 못하는 한센인을 돌본 브랜드는 ‘신체 경고 시스템’인 고통이 하나님이 주신 축복임을 경험을 통해 절실히 깨달았다. ‘아무도 원하지 않은 선물’의 공저자인 유명 기독교 작가인 필립 얀시는 파킨슨을 진단받은 사실을 최근 공개하며 고통의 의미와 가치를 몸소 알게 됐다고 고백했다. 암 투병 중인 국내외 유명 목회자는 질병 이후의 삶이 되레 인생의 전성기라고 입을 모았다.<br><br><b>파킨슨 고백한 필립 얀시…‘고통’서 저자가 마주한 고통</b><br>미국 기독교 언론 ‘크리스채너티 투데이(Christianity Today·CT)’의 편집인이기도 한 얀시는 2월 말 블로그에 자신이 파킨슨병을 진단받았음을 털어놨다. 그는 고통에 관련한 저서를 여러 권 쓴 자신조차 “마법처럼 (파킨슨이) 내 삶에서 제거되기를고 바란다”고 했다. 그러면서도 ‘고통은 하나님의 선물’이라고 밝힌 책 내용처럼 자신이 충실한 하나님 청지기의 최신 버전이 되길 소망했다.<br><br>그가 질병을 알게 된 것은 1년 전으로 거슬러 올라간다. 스키를 타다가 넘어지는 사고를 겪었고, 이후 걸음걸이와 글씨가 눈에 띄게 이상해졌다. 병원을 찾았지만, 주치의는 “파킨슨에 걸릴 가능성이 없다”고 단언했다. 그러나 일상이 어려울 정도로 몸이 이상해졌고, 신경과 전문의를 만난 뒤 파킨슨 진단을 받았다. 진단 일주일도 지나지 않아 테니스와 비슷한 피클볼을 하다가 코트에서 앞으로 꼬꾸라졌고, 응급실에 실려 갔다. 그는 당시를 올리며 “평범한 것들을 할 수 없음을 인정하게 됐다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032815464579088_1680254390_0018113841.jpg\"></center><br><br><br>얀시는 친구가 보내온 시편 71편에서 9절인 ‘늙을 때에 나를 버리지 마시며 내 힘이 쇠약할 때에 나를 떠나지 마소서’라는 구절이 눈에 확 들어왔다면서 아내와 주변의 도움을 허락하신 하나님을 찬양했다. 그러면서 “선하시고 사랑이 많으신 하나님을 신뢰한다”고 했다.<br><br><br><b>3년래 3가지 암 연달아 김동호 목사…“고통은 새로운 기회였다” </b><br>서울 높은뜻숭의교회의 담임목사였던 에스겔선교회 현 대표인 김동호 목사는 2019년부터 해마다 폐, 전립선, 갑상선 암을 진단받았다. 그는 암과 관련한 이야기를 페이스북에 자주 올렸다. 연이은 항암치료때문에 “몸무게가 58㎏까지 빠졌고 석 달 동안 4번 졸도했다”고 했던 김 목사는 “차라리 그냥 죽는 게 낫겠다 싶을 정도”였다고 고백한 바 있다.<br><br>그러나 그는 ‘죽음은 골리앗이고 나는 다윗’이라는 심정으로 <span>유튜브에서 온라인 설교 영상인 ‘날기새(날마다 기막힌 새벽)’를 시작했다. 이는 삶의 목적이 된 중요한 사역으로 발전했다. 30만명에 가까운 이들이 그의 설교 채널을 구독하고 있다. </span><span>‘말씀 속에 숨어있는 은혜를 캐는 작업’인 설교 준비를 하면서 고통,두려움, 우울감을 몰아낼 수 있었다고 한 그는 “암에 안 걸렸으면 날기새 생각 못 했을 수도 있는데 날기새 생각하면 암도 축복처럼 느껴진다. 말도 안 되는 소리같지만 정말 그렇다”고 했다. “</span>지난 4년은 내 인생의 전성기였었다”는 말도 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033118265187735_1680254811_0018113841.jpg\"></center><br><br><br><span> 그는 “</span><span>체력이 감당해 주지 못하는 것이 오히려 은혜가 됐다”며 “</span><span>사도바울의 약할 때 강하다는 고백을 어느 정도 이해할 수 있게 됐다”고 했다. 암 투병을 하는 시기는 광야가 분명하지만, 그 시련을 통해 하나님만 의지하는 법을 배웠다고도 했다. </span><br><br>지난 30일 페이스북에 올린 글에는 우리가 흔히 하는 ‘하나님은 왜 내게 이런 시련을 주시나’하는 질문에 대한 고찰이 등장한다. “슬픔 아픔 고통 괴로움 죽음 등 우리를 힘들게 하고 우울하게 하고 힘들게 하는 세상의 모든 것들은 다 하나님이 우리에게 주신 것이 아니다”며 하나님은 고난 속에서 우리를 건져내고 생명과 기쁨, 평안을 주시는 분임을 잊지 말아야 한다고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032815540879124_1679986448_0018113841.jpg\"></center><br><br><br><b> 폐암 4기 로렌 커닝햄… 치료도 못 막는 사역 열정</b><br>세계적 선교단체인 예수전도단(YWAM) 창립자인 87세 전도사인 로렌 커닝햄 목사 역시 폐암 4기 진단을 사역에 박차를 가하는 수단쯤으로 여기는 듯 보였다. 아픈 사실을 공표한 지 며칠이 지나지 않은 지난달 말 세계 모든 언어로 성경 제작하는 사역에 참여한 커닝햄 목사의 모습이 공개됐다. 그러면서 “내일 4기 암 진단에 관련한 병원 예약이 돼 있다”며 “야심차지만 달성 가능한 목표의 완성할 수 있도록 함께 기도해달라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033117505587668_1680252655_0018113841.jpg\"></center><br><br><br>커닝햄 목사의 아내 달린 사모는 3월초 YWAM 페이스북에 “조직 검사와 CT 촬영 결과, 폐에 느리게 자라는 일부 결절이 암이란 사실이 밝혀졌다. (암세포가) 폐 외에도 뼈와 림프계 등 광범위하게 퍼졌다”며 남편의 암 진단을 알렸다. 달린 사모는 “기적적인 것은 암세포가 뇌까진 퍼지지 않았으며 커닝햄 목사는 지금 활동적이다. 성도들의 기도에 대한 응답이라고 믿는다”고 감사를 표했다.<br><br>이어 “이번 일은 모든 것이 이상했다. 종양 관련 전문의는 폐의 병변이 빠르게 자란다고 하지만 로렌은 느리게 자라났다”며 “다른 병변의 특징이 될지 모르겠지만 우리가 아는 건 그가 하나님의 손에 있다는 것”이라고 기뻐했다. 그는 “우리는 로렌의 에너지와 회복력을 줄일 수 있는 항암치료나 다른 치료를 통해 시간을 연장하기보단 그의 삶의 질을 우선시하기로 했다”며 “로렌은 예수님과 가족 친구 그리고 비전을 가지고 있다. 많은 사랑과 기도 부탁드린다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032815565779131_1679986617_0018113841.jpg\"></center><br><br><br><b>‘갑상선 이어 췌장암 말기’ 팀 켈러 목사…“암 이전으로 돌아가고 싶지 않다”</b><br>뉴욕 맨해튼 리디머장로교회의 설립자이자 베스트셀러 작가인 팀 켈러 목사는 3년 전쯤부터 췌장암 4기로 투병 중이다. 2002년 갑상선암을 앓기도했던 그는 미국 국립암연구소에서 면역치료제 임상시험에 참여하는 등 꾸준한 치료를 받고 있다. 그는 4월 내내 암 표적 치료를 다시 받아야 한다고 최근 페이스북에 밝혔다. 그러면서 지난해 6월 같은 치료 경험을 언급하면서 “<span>얼마나 많은 기도가 필요한지 알고 치료를 시작하려 한다”며 “</span>하나님에 대한 우리의 신뢰와 의존, 현재 진행 중인 의료 준비에 대한 그분의 섭리, 그리고 어떤 일이 닥쳐도 하나님께 영광을 돌리려는 우리의 소망을 위해 기도해 달라<span>”고 바랐다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032815323079035_1679985150_0018113841.jpg\"></center><br><br>그는 암이 신앙을 더 성숙하게 만들었다고도 했다. 예후가 좋지 않은 췌장암 말기 진단 후에도 저서 활동을 하는 등 사역에 매진하고 있다. 그는 과거 한 온라인 방송에 출연해 “과장처럼 들릴지도 모르겠지만 아내와 나는 암 진단을 받기 전의 기도 생활과 영적인 삶으로 결코 돌아가고 싶지 않다”며 “암 투병으로 인해 시편 90편 14절인 ‘아침에 주의 인자하심이 우리를 만족하게 하사 우리를 일생 동안 즐겁고 기쁘게 하소서’ 구절을 진정으로 경험하게 됐다”고 했다. 죽음을 앞두고 있다는 상황 덕분에 신앙과 일상 모든 영역에서의 시야가 바뀌었다고도 했다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032815330479038_1679985185_0018113841.jpg\"></center><br><br>신은정 기자 sej@kmib.co.kr","date":"2023-04-01T20:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018113841&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-4월 2일] 들뜬 군중의 외침 ‘호산나’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2020031521050566420_1584273905_0924294378.jpg\"></center><br><b>찬송 : ‘왕 되신 우리 주께’ 140장(통 130)<br><br>신앙고백 : 사도신경<br><br>본문 : 마태복음 21장 1~11절</b><br><br>말씀 : 유월절 명절이 가까워지면서 예수님께서는 나귀를 타고 예루살렘에 입성하셨습니다. 그때 수많은 무리의 사람들이 종려나무 가지를 베어 길에 펴고 흔들면서 ‘호산나’를 소리 높여 외쳤던 것입니다. 그래서 우리는 이것을 기념해 종려 주일로 지킵니다. 로마의 압제 속에 있던 유대인들에게 유월절은 민족의 해방을 대망하는 절기로 여겨졌습니다. “호산나 찬송하리로다 주의 이름으로 오시는 이, 곧 이스라엘의 왕이시여!”라며 예수님을 극진히 영접합니다. 이러한 외침은 예루살렘 순례객들의 귀에 너무나 익숙한 노래였고 그들의 간절한 소망이 표출된 것입니다.<br><br>나귀 새끼를 타신 예수님은 최고의 선지자로서 예루살렘에 입성하셨습니다. ‘하나님의 입’으로 활동한 수많은 선지자가 있었지만, 그중에서도 예수님은 비교 불가의 으뜸이신 분입니다. 그래서 예수님이 타실 나귀는 한 번도 세속적인 목적으로 사용되지 않아야 했고, 주님께서 나귀 새끼를 타심으로 스가랴 선지자의 예언을 이루셨습니다.(슥 9:9) 비록 로마 군병들이 탄 말에 비해 초라해 보일지 모르지만, 여태껏 한 번도 사람을 태워 본 일이 없는 나귀 새끼를 타신 것은 고결한 인격자이시며, 하나님의 주권과 계시의 선포자임을 잘 드러냅니다.<br><br>나귀를 타신 예수님은 제사장으로 예루살렘에 입성하셨습니다. 요한은 예수님을 처음 보았을 때, “보라 세상 죄를 지고 가는 하나님의 어린 양”이라고 소개했습니다.(요 1:29) 예수님은 구약시대의 제사장과는 구별되는 완전한 제사장이십니다.(히 9:11~12) 이스라엘 백성들은 그들이 해마다 드리던 속죄 제물을 기억할 수밖에 없는 한 사건을 지금 바라보고 있습니다. 예수님은 자신이 만인의 죄를 속량하시기 위한 제물로서 나귀 등에 올라 십자가가 기다리고 있는 예루살렘으로 입성하셨기 때문입니다.<br><br>나귀를 타신 예수님은 만왕의 왕으로 예루살렘에 입성하셨습니다. ‘오! 구원해 주시옵소서’라는 뜻의 ‘호산나’는 오랜 세월 메시아 대망을 가졌던 환영인파의 절규가 갑자기 터져 나온 것입니다. 그들은 예수님께서 예루살렘 입성과 함께 왕위에 올라 ‘다윗의 무너진 왕조를 회복하시고, 이스라엘의 영광을 회복시켜 달라’는 의미로 함성을 질렀습니다. 그 순간만큼은 풍랑을 잠재우신 초인적인 능력으로 로마를 물리치고, 단번에 해방을 맞이할 수 있을 것이라는 기대로 충만한 모습입니다. 그러나 예수님은 그들의 기대와는 달리 모든 나라에 속하지 않으면서도, 모든 나라를 지배하는 나라의 왕이십니다. 눈에 보이는 로마제국뿐만 아니라 눈에 보이지 않는 사단의 왕국까지라도 파괴할 왕으로 입성하신 것입니다.<br><br>인간의 눈으로 볼 때는 보잘것없는 나귀를 탄 모습이 초라해 보여도 선지자로서, 제사장으로서, 왕으로서 예루살렘에 입성하시는 우리 예수님을 진정으로 환영하며 맞이하는 감동과 감격이 교회와 가정에 충만하기를 바랍니다.<br><br>기도 : 전능하신 하나님, 우리의 기대와 달리 우리를 위해 놀라운 일을 행하심에 감사하며 감격하게 됩니다. 우리를 구원하실 영광의 왕을 환영하며 내 마음에 항상 모시고 사는 자 되게 하여 주옵소서. 예수님 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>장덕봉 목사 (요나3일영성원)","date":"2023-04-01T18:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294378&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"립스틱 바를 시간… 가장 부드럽고 조화로운 제품은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040121562989586_1680353789_0018115925.jpg\"></center><br>코로나19 팬데믹으로 필수품이 됐던 마스크에서 드디어 해방됐다. 최근 대중교통에서도 마스크 착용 의무화가 해제되면서 메이크업 제품을 찾는 이들이 크게 늘었다. 그 중 ‘립스틱’은 화장을 어려워하는 이들도 손쉽게 활용할 수 있는 대표적인 메이크업 제품이다. 국민컨슈머리포트는 ‘노 마스크’ 시기를 맞아 어떤 ‘립스틱’ 제품이 인기가 있고 사용감이 좋은지 베스트셀러를 중심으로 전문가들과 함께 평가했다.<br><br><b>‘립스틱’ 인기 제품은</b><br>국민컨슈머리포트는 매달 주요 유통 채널의 베스트셀러 가운데 평가 제품을 선정한다. 헬스 앤드 뷰티(H&B) 스토어 올리브영, 오픈마켓 11번가, 백화점의 베스트셀러(표 참조) 제품 가운데 5개를 평가한다. 각 채널마다 가장 많이 팔린 제품, 최저가·최고가 제품 또는 베스트셀러가 중복되는 경우 평가대상으로 삼는다.<br><br>이번 립스틱 평가에서 올리브영은 베스트셀러 5개 브랜드를 무순위로 제공했다. 따라서 11번가 1위이자 백화점 베스트5인 ‘맥 파우더 키스 립스틱’(3g·2만2800원·11번가 가격), 백화점 1위 제품이자 최고가인 ‘샤넬 루쥬 코코플래쉬’(3g·5만5000원)를 평가대상으로 우선 선정했다.<br><br>최저가 제품이면서 11번가와 올리브영의 공통 베스트셀러인 ‘페리페라 잉크무드 매트스틱’(3g·7380원·11번가 가격)을 평가 대상으로 추가했다. 11번가와 올리브영 베스트5에 든 ‘롬앤 제로 매트 립스틱’(3g·1만2000원·올리브영 가격), 올리브영에서 중간 정도의 가격에 판매되는 ‘3CE 소프트 매트 립스틱’(3.5g·1만7900원)도 평가대상으로 삼았다. 제품 가격은 구매처에 따라 다를 수 있다.<br><br>국민컨슈머리포트는 평가 때마다 제품을 직접 구매한다. 립스틱 평가 제품은 서울 송파구 일대 백화점과 올리브영에서 샀다. 브랜드가 평가에 영향을 주지 못하도록 각 제품을 테이핑한 뒤 ①~⑤ 번호를 붙여 평가단에 제공했다. 립스틱 평가에는 고진영 애브뉴준오 원장, 권현정 임이석테마피부과 원장, 김정숙 장안대 뷰티케어과 교수, 최윤정 ‘생활 미용-그동안 화장품을 너무 많이 발랐어’(에프북) 저자(이상 가나다순)가 함께했다.<br><br>평가단은 텍스처, 발림성, 밀착력, 발색력, 보습력, 지속력, 립스틱의 조화 등 7개 항목에 먼저 점수를 매겼다. 항목별 평가 결과를 바탕으로 사용감 중심의 1차 종합평가 점수를 냈다. 각 제품의 전성분과 1g당 가격, 개당 가격까지 고려한 뒤 최종 평가했다. 평가는 최고 5점, 최저 1점의 상대평가로 진행된다.<br><br>최윤정씨는 “립스틱을 고를 때 가장 중요하게 살펴봐야 할 점은 발림성과 조화로움 같다. 섭취할 수 있기 때문에 성분도 유의해야 한다”며 “다른 화장품보다 가성비가 덜 중요한 제품군”이라고 총평했다.<br><br><b>부드럽게 발리고 조화롭게 연출되는 제품에 호평</b><br>1위는 ‘맥 파우더 키스 립스틱’(3.5점)이었다. 보습력과 조화로움에서 최고점을 받았다. 권현정 원장은 “색감 표현력이 좋고 파우더리한 질감이 돋보인다. 투명하게 발색돼서 은은한 느낌부터 덧발랐을 때 진한 발색까지 가능하다”며 “다만 시간이 지나면 건조함을 느낄 수도 있다”고 평가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040121565589587_1680353815_0018115925.jpg\"></center><br>최윤정씨는 “입술 컨디션이 아주 저조할 때를 제외하고는 발림성이나 지속력 등이 좋다. 각질을 심하게 부각시키지도 않았다”며 “가볍게 밀착돼 비교적 오래 지속되는 립스틱”이라고 했다. 김정숙 교수는 “매트해 보이지만 건조하지 않고 부담없이 바르기에 좋다”며 “지속력이 약한 것은 아쉽다”고 했다.<br><br>2위는 ‘롬앤 제로 매트 립스틱’(3.25점)이었다. 밀착력과 지속력에서 호평받았다. 고진영 원장은 “부드럽게 잘 발리고 덧발라도 뭉치지 않는다. 가성비까지 두루 만족스러운 제품”이라고 평가했다. 김정숙 교수는 “가볍고 얇게 발리고 밀착력이 좋다. 다른 립스틱과 조화롭게 어우러져서 베이스 립스틱으로 사용하기에도 좋다”며 “화장을 거의 하지 않고도 입술의 혈색을 표현할 수 있어서 부담 없이 사용 가능하다”고 평가했다. 김 교수는 “다만 잘 지워져서 자주 덧발라줘야 하는 게 아쉬운 점”이라고 덧붙였다. 권현정 원장은 “건조한 느낌은 아니지만 바르기 전에 각질 정리가 필요하다”고 했다.<br><br>3위는 ‘3CE 소프트 매트 립스틱’(3.0점)이었다. 밀착력, 발색력, 지속력에서 최고점을 받았다. 김정숙 교수는 “부드럽게 잘 발린다. 입술 주름 사이에 밀착돼 보송한 입술을 연출해준다. 잘 묻어나지 않아 지속력도 뛰어나다”며 “다만 각질이 있는 입술에는 각질이 부각된다”고 평가했다. 최윤정씨는 “가장 가볍게 발리는 느낌이었다. 가볍고 밀착력과 발색력이 뛰어난 제품”이라며 “단 촉촉한 립스틱을 원한다면 만족스럽지 않을 수 있다”고 말했다.<br><br>4위는 ‘샤넬 루쥬 코코플래쉬’(2.75점)였다. 텍스처, 발림성, 전성분 평가에서 최고점을 받았으나 밀착력, 발색력, 지속력에서는 최저점이 나왔다. 그럼에도 1차 평가에서 맥 제품과 나란히 1위였으나 높은 가격 탓에 최종 4위가 됐다.<br><br>권현정 원장은 “촉촉하고 광택감이 있어서 건조한 립스틱을 꺼리는 분들에게 추천할 만하다”면서도 “지속력이 매우 아쉬웠다”고 평가했다. 고진영 원장은 “수분감이 있고 여러번 덧발라야 색감이 표현되지만 덧발라도 뭉치지 않는다”고 했다. 최윤정씨는 “보습력과 발림성은 아주 뛰어났지만 발색력이 아쉬웠다”며 “진한 발색을 원하는 분들보다 입술이 건조해서 색감 좋은 립밤을 찾는 분들에게 권하고 싶다”고 평가했다.<br><br>5위는 ‘페리페라 잉크무드 매트스틱’(3.5점)이었다. 매트한 표현력 때문에 평가가 갈렸다. 김정숙 교수는 “눈으로 보는 색감보다 입술에 발랐을 때 더 예쁘고 발색력이 좋았다. 입술에 얇게 밀착돼 자연스럽게 표현됐다”면서도 “건조한 느낌 때문에 립밤을 덧발라줘야 한다”고 했다. “덧발랐을 때 얼룩지는 면이 있다”(고진영 원장), “보습에 신경 쓴 입술에 브러시로 발라주는 편이 연출하기에 좋다”(최윤정)는 평가가 나왔다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-04-01T15:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115925&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"생수 240㎏ 배달되자 96㎏ 반품…‘먹튀’ 고객의 복수법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040118065089329_1680340045_0018115755.jpg\"></center><br>엘리베이터 없는 4층 빌라에 사는 한 여성이 생수 240㎏를 배달시켰다가 96㎏를 반품해 택배기사와 법적 다툼을 앞두고 있다.<br><br>택배기사는 이같은 생수 주문 방식이 자신을 괴롭히려는 의도라고 강하게 의심하고 있다.<br><br>특히 이 여성이 이전 주문에서 무상으로 생수만 챙기려다 경찰 신고를 받고서야 생수 값을 배상한 일과 연관이 깊다고 본다.<br><br>택배기사의 ‘먹튀’ 신고에 대한 일종의 복수를 단행했다는 것이다.<br><br>1일 ‘엠빅뉴스’에 따르면 사건의 발단은 서울 강남구 한 빌라에 거주하는 여성 A씨가 1박스당 12㎏짜리 생수 4박스(묶음)를 주문했을 당시로 거슬러 올라간다.<br><br>주문을 받은 택배기사는 지난 2월 28일 현관문 앞에 생수 배달을 마쳤다. 여기까지는 문제가 없었다.<br><br>그러나 며칠 뒤 택배기사는 고객이 생수를 받지 못해 생수 값 3만6400원을 환불했다는 연락을 받게 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040118070289330_1680340313_0018115755.jpg\"></center><br>이에 택배기사는 A씨에게 연락했고, A씨는 “(배송 완료 후) 다음다음 날 귀가해서 보니 상품이 없었다”고 말했다.<br><br>택배기사는 미심쩍다는 생각에 건물 CCTV를 확인했다.<br><br>A씨 주장과 달리 CCTV에는 생수가 배송된 지 약 2시간 반 만에 A씨가 문 앞에 놓인 생수 4박스를 차례로 옮기는 모습이 담겨 있었다.<br><br>그런데도 A씨는 계속해서 “생수를 못 받았다”고 주장했다.<br><br>A씨는 경찰 신고를 받고서야 “착각한 것 같다”며 환불받은 돈을 돌려줬다.<br><br>생수를 가져간 지 한 달 만이었다.<br><br>그리고 얼마 뒤 A씨는 생수 20박스를 주문했다.<br><br>1박스당 12㎏씩 총 240㎏에 이르는 무게였다.<br><br>평소 주문하던 3~4박스보다 훨씬 많은 양이었다.<br><br>택배기사는 이상하다는 생각이 들었지만, 4층 계단을 오르내리며 생수를 배달했다.<br><br>그러자 A씨가 “8박스는 반품하겠다”며 회수를 요청했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040118070789332_1680340324_0018115755.jpg\"></center><br>이때부터 택배기사도 강경 대응으로 돌아선다.<br><br>택배기사는 A씨에게 연락해 “이 일로 일을 하지 못하고 정신적 피해를 받았다. 보상을 해주셔야 하지 않나 생각한다”며 100만원을 언급했다.<br><br>그러자 A씨는 “현재 일을 하지 못하고 있고 수급자여서 형편이 어렵다”며 한발 물러섰다.<br><br>또 “어느 정도 생각하시는 게 있으면 시간이 걸리겠지만 돈을 구하는 대로 드리겠다”며 양해를 구했다.<br><br>그러나 A씨는 택배업체를 향해서는 기사의 합의금 요구에 대한 민원을 제기했다.<br><br>결국 택배업체가 기사에게 ‘A씨가 합의금 100만원을 달라는 협박을 받고 있다고 한다’며 사실 확인에 나서면서 기사도 A씨의 민원 사실을 알게 됐다.<br><br>이에 택배기사는 더는 타협의 여지가 없다고 판단하고 사기 혐의로 A씨를 경찰에 고소하기로 했다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-04-01T15:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115755&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"봄기운 물씬 풍기는 벚꽃주말…상춘객 인산인해 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040115381689151_1680341606_0018115752.jpg\"></center><br>따스한 봄 날씨를 보인 1일 전국의 주요 유원지와 관광지, 축제 현장 등이 상춘객들로 인산인해를 이뤘다.<br><br>특히 한낮 기온이 초여름이나 다름없이 크게 오르면서 상춘객들의 옷차림도 한껏 가벼워졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040115373889148_1680331058_0018115752.jpg\"></center><br>4년 만에 야외 행사로 열린 강릉 경포 벚꽃축제장에는 벚꽃 구경을 하러 온 이들로 붐볐다.<br><br>시민들은 벚꽃이 호수를 둘러싼 경포호 산책로를 걷거나 경포대 주변 벚꽃 터널에서 사진을 찍으며 따스한 봄날씨를 즐겼다.<br><br>순천만국제정원박람회에도 수만 명의 관람객들이 방문했다. 도심·국가·경관·해양정원 등 총 93개의 주제 정원과 함께 완연한 봄 날씨를 만끽했다.<br><br>전남 여수시 여수항에는 개항 100주년 기념행사가 열렸다. 또 전국 최대 진달래 군락지인 여수 영취산도 만개한 진달래꽃을 보려는 등산객들로 붐볐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040115425689164_1680331376_0018115752.jpg\"></center><br>경남 창녕군 부곡온천관광특구에서 열린 부곡온천축제장과 경남 밀양시 삼랑진읍에서 열린 ‘밀양 삼랑진 딸기 시배지 축제’에도 봄날 축제를 즐기기 위해 많은 관광객이 방문했다. 이들은 축제에서 마련한 다양한 체험을 즐기며 벚꽃을 감상했다.<br><br>국내 최장 26㎞ 벚꽃 터널로 알려진 대전 대청호와 충남 계룡산 일원에도 벚꽃을 보려는 인파가 몰리며 교통이 혼잡을 빚기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040115434689167_1680331426_0018115752.jpg\"></center><br>시민들은 ‘벚꽃 섬’으로 알려진 대전 중구 테미공원 등 도심 속 벚꽃 명소를 찾아 벚나무 아래에서 사진을 찍었다.<br><br>전주 한옥마을에서는 고운 한복을 입은 관광객들의 모습이 눈에 띄었다. 이들은 고풍스러운 한옥 건물과 골목을 배경으로 사진을 찍으며 추억을 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040115383989152_1680331119_0018115752.jpg\"></center><br>많은 이들이 봄기운을 느끼기 위해 국립공원을 찾기도 했다. 속리산 국립공원에는 이날 오후 1시 기준 3600여명이 입산했다. 가벼운 옷차림으로 법주사와 세심정을 잇는 세조길을 거닐며 봄의 정취를 만끽했다.<br><br>제주에도 왕벚꽃 명소인 제주종합경기장과 제주대학교, 애월읍 장전리 일대와 2023 서귀포 유채꽃 축제장을 찾은 상춘객들은 벚꽃 비를 맞으며 정취를 즐겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023040115404889158_1680331248_0018115752.jpg\"></center><br>인천대공원과 월미공원에도 시민 수천 명이 몰렸으며 용인 에버랜드에도 봄꽃 정원을 배경으로 사진을 찍는 관광객들로 붐볐다.<br><br>서울의 대표적인 벚꽃길인 여의도 윤중로 벚꽃길 일대에도 오전부터 나들이를 나온 시민들의 발걸음이 이어졌다. 시민들은 1.7㎞ 남짓한 윤중로를 걸으며 연분홍색 벚꽃을 만끽했다.<br><br>노혜진 인턴기자","date":"2023-04-01T15:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115752&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"AI가 거기서 뭐 하는데요… 딥러닝 기술 직접 만들어 쓰는 건설사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023031517202246790_1678868422_0018109431.jpg\"></center><br>건설사들이 각종 공정에 필요한 인공지능(AI) 기반 기술을 직접 개발해 국내 현장에 적용하고 해외에도 수출하고 있다. AI는 수집된 데이터를 학습해 공사장 주변 붕괴 사고 위험을 감지하거나 탄소배출을 줄이는 데 쓰이고 있다.<br><br>롯데건설은 흙막이 가시설 인근 건물과 도로 등에 발생하는 균열을 포착하는 AI 기반 시스템을 국내 건설업계 최초로 개발해 특허를 출원했다고 30일 밝혔다. 전문 IT업체와 협업해 모든 건설현장에 적용할 예정이다.<br><br>이 시스템은 현장 근로자가 휴대전화 카메라나 액션캠 등 개인 촬영기기로 흙막이 가시설 바깥쪽 도로 노면 영상을 찍어<span> 플랫폼에 등록하면 </span><span>AI가 </span>딥러닝(심층학습) 방식으로 <span>이를 분석해 균열 정보를 시각화한다. 이후 </span><span>이력 관리를 통해 시간 경과에 따른 진행 상태 등을 비교·분석하면서 문제 발생 시 위험 경보를 관리자에게 제공한다.</span><br><br><span> 롯데건설은 흙막이 가시설 현장 주변에서 약 3000장의 고해상도 균열 영상 자료를 확보한 뒤 AI 모델 학습에 활용해 핵심 기초기술을 완성했다고 한다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033016402785161_1680162027_0018109431.jpg\"></center><br>건설현장에서는 지하 굴착 시 땅이 무너지거나 지하수가 나오는 것을 방지하기 위해 가설 구조물인 흙막이 가시설을 설치한다. 이 시설은 외부 <span>침하와 균열 등으로 붕괴될 수 있어 보통 </span><span>몇 곳에 전자식 계측 장치를 설치해 모니터링한다.</span><br><br>롯데건설 관계자는 “<span>흙막이 가시설 배면부(뒤쪽)에 나타난 침하와 균열의 진전에 대한 모니터링은 거의 수행되지 않고 있다”며 “이로 인해 발생한 침하나 균열은 지반 함몰 등의 큰 재해가 발생한 뒤에나 육안으로 문제 발생 상황을 파악하는 데 그치고 있는 실정”이라고 설명했다.</span><br><br>흙막이 가시설 배면부 균열 추적 시스템은 균열 진행 상태를 줄자로 측정해 관리하던 기존 방식에 비해 작업 시간을 크게 단축했다. <span>데이터화한 균열 이력을 토대로 위험 발생 경고와 사전 대처가 가능하다.</span><br><br><span>건설현장에 적용되는 AI 기반 기술은 전문 IT업체에 필요한 자료 수집부터 시스템 개발 및 적용까지 모든 과정을 위탁하는 게 일반적이다. </span>롯데건설 관계자는 “<span>이런 방식은 IT업체가</span><span> 건설현장 특수성을 이해하기 힘들어 건설사 요구사항을 모두 충족시키는 데 어려움이 있다”며 “롯데건설은 </span>지난해 상반기부터 AI 기술 개발 인력을 충원해 건설현장에 필요한 AI 모델을 직접 개발했다”고 설명했다.<br><br>SK에코플랜트는 AI 기술을 활용한 소각로 운영 최적화 시스템 ‘ZERO4 WtE(Waste to Energy) 솔루션’을 베트남 현지 소각시설에 최초로 적용키로 하며 <span>해외 수출의 물꼬를 열었다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033016391685158_1680161956_0018109431.png\"></center><br>이 시스템은 소각로 운전자에게 <span>최적의 운영 경로를 안내하는 일종의 네비게이션이다. </span>소각로 온도를 일정하게 유지할 수 있도록 폐기물 투입 시점을 알려준다. <span>SK에코플랜트는 </span>200여개 센서 등을 통해 <span>소각시설에서 수집한 데이터로 알고리즘을 만들어 AI에 학습시켰다.</span><br><br>소각로는 폐기물이 소각되는 온도에 따라 유해물질 배출량이 달라지기 때문에 <span>실시간으로 온도와 오염물질 발생량 등을 모니터링하며 운영해야 한다. </span>ZERO4 WtE는 <span>이 작업을 AI가 대신 해준다.</span><br><br>SK에코플랜트가 이 시스템을 국내 5개 사업장에 적용한 결과 평균적으로 질소산화물 12.4%, 일산화탄소 49.7%가 감소했다고 한다. 에너지 회수율은 3.1% 높아졌다. <span>소각 과정 중 발생하는 열에너지는 지역 산업체에 폐열이나 증기로 판매되거나 인근 주거지역에 난방열로 공급된다. 주변에 </span><span>열에너지 수요처가 없으면 폐열로 발전기를 돌려 전력을 생산한다.</span><br><br>SK에코플랜트는 지난 29일 베트남 북부 박닌에서 환경플랜트 전문기업 조선내화이엔지, 베트남 산업폐기물처리기업 그린스타와 ZERO4 WtE 솔루션 도입을 위한 업무협약을 체결했다. 시스템이 적용되는 현지 소각로는 조선내화이엔지와 그린스타가 공동 투자해 운영 중인 하루 180t 처리 규모의 설비다. 지난해 4월 준공한 최신 시설이다. SK에코플랜트 등은 올해 타당성 조사를 실시한 뒤 내년에 본격적으로 솔루션을 적용할 계획이다.<br><br>박경일 SK에코플랜트 사장은 “이번 사업은 SK에코플랜트가 적극적으로 환경산업 고도화에 집중하며 이뤄낸 뜻깊은 결실”이라며 “베트남 말레이시아 등 동남아 시장을 기반으로 본격적인 환경기술 수출에 나설 것”이라고 말했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-04-01T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018109431&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"프로필을 갈아엎었을 뿐인데 [별별인턴]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023033014223184664_1680153751_0018108506.jpg\"></center><br><br>“그… 인스타그램 가지고 기사 쓴 친구가 누군가?”<br><br>입사 동기 인턴들과 함께하는 즐거운 첫 회식 중, 신나게 맥주를 들이켜던 인턴기자 정모씨(23·여)는 디지털 뉴스부 센터장의 갑작스러운 질문에 화들짝 놀라 들고 있던 맥주잔을 내려놨다. “접니다…”하며 살며시 손을 든 정씨에게 인자한 미소와 함께 엄지를 ‘척’하고 들어 보인 센터장. “기사 아주 재밌게 읽었어요”라는 칭찬에 더해 인스타그램 운영에 대한 기대감도 내비쳤다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">물러설 곳은 없다<br></div><br>이거 생각보다 일이 점점 커진다. 당연하게 구석에 처박힐 줄 알았던 인턴기자의 첫 기획기사가 부장의 은총으로 홈페이지 메인에 오른 후 국민일보 인스타그램에 대한 사내 관심이 부쩍 높아졌다.<br><br>부장은 꼭 소생시키지 않아도 좋다고 했지만 SNS에서는 팔로워나 좋아요 등 사용자의 피드백이 숫자로 표시되는 만큼 눈에 보이는 성과에 민감할 수밖에 없다. 예정에 없던 과분한 관심에 어깨가 무거워진 정씨는 그동안 열심히 미뤄왔던 운영 아이디어를 생각해 내는 것에 몰두했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">튜닝의 끝은 순정이라고요<br></div><br>국민일보 인스타그램을 살리겠다면서 그동안 입으로만 일하던 정씨는 마침내 떨리는 마음으로 실전에 돌입했다. 정씨는 2년 전에 머물러있는 국민일보 계정 프로필부터 손보기로 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032814071178788_1679980032_0018108506.jpg\"></center><br><br>우선 아이디를 국민일보의 영어 철자로 변경하고 끝에 ‘_official’을 붙여 공식 계정임을 강조했다. 프로필 사진으로는 국민일보의 초성이 도형화된 심플한 로고를 삽입했다. 이제 검색창에 국민일보를 검색하면 공식 계정을 쉽게 알아볼 수 있다. 계정 카테고리를 미디어/뉴스 기업으로 설정하고 설명란에는 ‘치우침이 없는 뉴스’라는 국민일보의 공식 슬로건을 써넣었다. 검색어 유입을 위한 해시태그도 빠뜨리지 않았다. 가장 하단에는 홈페이지 링크를 삽입해 인스타그램 계정을 찾은 사용자들의 국민일보 홈페이지 방문을 유도했다.<br><br>정씨의 손을 거쳐 새롭게 탄생한 프로필에서는 “국민일보가 가진 따뜻한 이미지를 인스타그램에서 그대로 느낄 수 있도록 만들겠다”던 정씨의 야심이 전해졌다. 깔끔한 설명이 격식 있는 느낌을 뿜어내고 있으며, 군데군데 배치된 노란 색감이 안정감을 준다. 이제 예전 계정 ‘꿍미니’의 흔적은 찾아볼 수 없게 됐지만, 정씨는 꿍미니의 정신을 이어 계정을 키워 나가리라 다짐했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">온다 온다, 반응이 온다<br></div><br>프로필을 성공적으로 변경했음에도 며칠간 팔로워 수에 유의미한 변화는 나타나지 않았다. 당연하다. 2년간 멈춰있던 계정이 프로필을 바꿨는지 사용자들은 알 길이 없다. 그러던 어느 날 아침, 국민일보 인스타그램에 접속한 정씨는 계정에 새로운 알림이 하나 와 있는 것을 발견했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032914004681570_1680066046_0018108506.jpg\"></center><br><br>활동 정지 중인 계정이 갑자기 태그되다니, 무슨 일일까. 정씨가 허겁지겁 클릭해 들어가보니 정말로 타 계정에 국민일보가 태그돼 있었다. 태그된 게시물에는 며칠 전 국민일보와 인터뷰를 나눴던 미술가 성능경 씨의 기사가 업로드돼 있었다. 갤러리 측에서 국민일보 기사를 캡처해 업로드하면서 인스타그램 공식 계정을 함께 태그한 것.<br><br>정씨는 계정 아이디를 변경하지 않았다면 갤러리 측에서 국민일보 계정을 찾아 태그하는 것이 어려웠을 것이라 추측했다. 국민일보를 검색했더라도 국민일보 이름으로 뜨는 계정들이 여럿 있어 그중에 공식 계정이 무엇인지 알아볼 수 없었을 것이기 때문이다. 갤러리 계정의 팔로워는 6800여명. 아이디 하나 바꿨을 뿐인데 게시물을 전혀 올리지 않고도 6000명에 달하는 사용자들에게 국민일보 계정을 노출할 수 있게 된 셈이다. 정씨는 태그 기능을 이용한다면 국민일보와 인연이 닿은 수많은 영향력 있는 계정에 자연스레 연결될 수 있음을 알게 됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이 계정은 이제 제 겁니다<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0402/2023032916002781993_1680073227_0018108506.jpg\"></center><br><br>첫 활동으로 나쁘지 않은 성과를 거둔 정씨. 정씨는 “본격적인 활동을 시작하며 이런저런 아이디어를 고민하고 프로필을 가꾸다 보니 나도 모르게 애정이 생겼다”며 “내 생각대로 바뀐 국민일보의 프로필을 볼 때마다 책임감이 더욱 강하게 느껴진다”고 솔직한 심정을 털어놨다. 간단한 프로필 설정만으로 국민일보 계정에 주인의식이 생겨버린 정씨는 이제는 잠에서 깨면 습관처럼 국민일보 인스타그램을 확인한다고 전했다. 그 열정이 얼마나 갈지, 앞으로 인스타그램 피드를 새롭게 채워나갈 정씨의 행보가 기대된다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">별별인턴은 국민일보 인스타그램을 활성화하기 위한 인턴기자의 여정을 추적합니다. SNS 플랫폼을 운영하며 벌어지는 생생한 이야기를 들려드리겠습니다.<br draggable=\"false\">국민일보 인스타그램 아이디 @kukminilbo_official</div></div><br><br>정고운 인턴기자","date":"2023-04-01T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018108506&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘피넛’ 한왕호 “결승서 T1에 복수하고파”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040121295089554_1680352190_0018115905.jpg\"></center><br><br>젠지 ‘피넛’ 한왕호가 결승 무대에서 T1에 복수하겠다는 의지를 드러냈다.<br><br>젠지는 1일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 플레이오프 3라운드 승자조 경기에서 T1에 1대 3으로 패배했다. 승리한 T1은 오는 9일 열리는 결승 무대로 직행했지만, 젠지는 패자조 승자와 만나는 플레이오프 4라운드(최종전)로 향했다.<br><br>시즌 세 번째 맞대결에서도 T1을 꺾지 못한 젠지다. 올해 정규 리그 첫 경기였던 1라운드 맞대결에선 0대 2로 패했지만, 2라운드 맞대결에선 1대 2로 석패해 T1과의 기량 차이를 좁히는 데 성공한 듯했다. 그러나 이날 약 1달 반 만의 재회에서는 여전히 상대가 앞서나가고 있음을 시리즈 내내 실감해야 했다.<br><br><span>하지만 한왕호는 오늘 게임에서 희망을 본 듯했다. 그는 경기 후 기자회견에서 T1과 다시 만난다면 “충분히 할 만할 것”이라고 말했다. 또 “2라운드 때보다 양 팀의 기량 차이가 좁혀졌는지는 모르겠다. 하지만 플레이오프의 중압감이나 그날의 컨디션 등을 종합해서 고려하면 충분히 해볼 만하다”면서 “꼭 결승에 진출해서 T1에 재도전하고 싶다”고 말했다.</span><br><br>물론 과제가 산적하다. 젠지가 T1을 이기기 위해서는 턴 욕심을 줄여야 한다고 한왕호는 자평했다. 그는 “1세트 때 (턴) 욕심을 냈고, 감독님께서 피드백을 해주신 뒤로는 그런 플레이가 더 나왔다”면서도 “다음에 다시 나올 수도 있는 문제니 고쳐야 한다”고 말했다. 또 한타 상황에서 상대에게 진형이 흡수되는 상황도 경계해야 한다고 덧붙였다.<br><br>젠지와 결승행 티켓을 놓고 맞붙을 상대는 KT 롤스터가 될 수도, 한화생명e스포츠가 될 수도 있다. 이와 관련해 한왕호는 “두 팀 다 (이기기) 쉽지 않을 것”이라면서 “누가 올라오든 우리 발등에 불이 떨어진 상황이다. 우리의 문제점을 고쳐야 한다는 생각밖에 들지 않는다”고 전했다.<br><br>중요한 것은 꺾이지 않는 마음이다. 한왕호는 “포기하지 않는 것이 중요하다”고 강조했다. 그는 “다시 나와선 안 될 실수들을 줄이는 등 단순한 것들을 신경 써야 한다”면서 “설령 (다음 경기를) 이겨도 바로 다음 날 결승전을 치르게 된다. 컨디션 관리를 포함해 모든 부분을 잘 준비한다면 시즌 목표를 달성할 수 있을 것”이라고 말했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-01T12:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115905&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[포토]나무심기 생활화 운동 전개 장헌일 목사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040121233089544_1680351811_0018115897.jpg\"></center><br>장헌일(<b>가운데</b>) 신생명나무교회 목사가 지난 30일 서울 마포구(구청장 박강수) 주최 ’제78회 식목일 나무심기 행사’에 참석, 나무를 심고 있다.<br><br>장 목사는 “나무심기 생활화 운동 전개로 황사와 미세먼지로 인한 피해를 줄여나가야 한다”며 “마포구의 나무심기 운동은 미래의 아름답고 소중한 도시숲을 후손에게 물려줄 가장 가치 있는 유산”이라고 강조했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040121241489546_1680351854_0018115897.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040121244389547_1680351883_0018115897.jpg\"></center><br>이날 행사에는 대흥동 주민센터(동장 김명식), 대흥동주민자치위원회(위원장 오혜경)와 통장협의회(회장 편무실), 새마을부녀회(회장 신일남) , 대흥동교동협의회, 신생명나무교회, (사)한반도녹색평화운동협의회(KGPM) 관계자들이 참여했다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-04-01T12:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115897&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"고동빈 “아직 달릴 힘 있어…결승 가겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040121132089531_1680351200_0018115885.jpg\"></center><br><br>T1에 진 젠지 고동빈 감독이 “달릴 힘이 남아있다”며 결승 진출에 대한 의지를 드러냈다.<br><br>젠지는 1일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 플레이오프 3라운드 승자조 경기에서 T1에 1대 3으로 패배했다. 승리한 T1은 오는 9일 열리는 결승 무대로 직행했지만, 젠지는 패자조 승자와 만나는 플레이오프 4라운드(최종전)로 향했다.<br><br>두 차례 정규 리그 패배에 이은 또 한 번의 분루. 이날도 T1이 더 예리했다. 경기 후 기자회견에 참석한 고 감독은 “쉽지 않은 싸움을 예상했지만, 그래도 이길 수 있으리라 생각하며 (경기장에) 왔다”며 결과를 아쉬워했다. 다만 아직 결승 진출의 가능성이 남아있기에 그는 “T1을 이기는 건 다음 기회에 노리겠다”고 말했다.<br><br>고 감독은 초반에 포탑 방패를 여러 개 철거하는 등 성과를 거뒀던 2세트 역전패를 가장 아쉬워했다. 그는 “(당시에) 충분히 이길 수 있다고 생각했다”고 말했다. 또 1세트 때 꺼낸 자르반 4세 픽에 대해서는 “연습도 꽤 했고, (제이스의) 카운터 픽으로 준비했는데 져서 아쉽다”고 밝혔다.<br><br>고 감독은 T1이 사거리를 조절하는 싸움에서 젠지보다 앞섰음을 인정했다. 그는 “상대가 사거리 싸움을 유연하게 잘했다”면서 “우리는 그 부분이 미흡했던 것 같다. 이런 부분을 고친다면 다음에는 이길 수 있을 정도로 (젠지도) 발전했다고 생각한다”고 전했다.<br><br>이제 젠지는 오는 8일 서울 송파구 잠실 실내체육관에서 패자조의 KT 롤스터 대 한화생명전 승자와 또 한 장의 결승행 티켓을 놓고 대결한다. 결승에 진출하면 지난해 스프링·서머 시즌에 이어 3연속으로 T1과 시즌 마지막 무대를 수놓는 셈이 된다. 작년에는 T1과 젠지가 한 번씩 우승 트로피를 나눠가졌다.<br><br>하지만 최종전 결과에 따라 오는 8일 경기가 젠지의 시즌 마지막 경기가 될 수도 있다. 고 감독은 “패배했지만 스프링 시즌은 끝이 나지 않았다”면서 “계속 달려나갈 힘이 남아있다”고 말했다. 이어 “포기하지 않겠다. 플레이오프 최종전에서 이겨서 다시 결승전에 진출할 수 있도록 노력하겠다”고 덧붙였다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-01T12:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115885&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이상일 용인시장 “지금 누리는 자유, 전쟁영웅들 피로 지켜낸 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040120211189472_1680348071_0018115834.jpg\"></center><br><br>이상일 경기도 용인특례시장이 “지금 우리가 누리는 자유민주주의가 이 나라의 호국영령과 우리를 도와준 참전국 전쟁영웅들의 희생과 피로 지켜진 것을 잊어선 안될 것”이라고 말했다.<br><br>이 시장은 1일 용인시청사 하늘광장에서 열린 ‘정전 70주년 기념 유엔참전국 자전거 동맹 로드’의 개막식에서 “워싱턴DC 한국전 참전용사 기념공원에 ‘Freedom is not free(자유는 거저 얻어지는 것이 아니다)’는 문구가 새겨져 있다”면서 이같이 밝혔다.<br><br>그러면서 이 시장은 “튀르키예가 지진으로 큰 고통을 받고 있어 용인도 자매도시인 카이세리시에 재건을 위한 성금을 보내 드렸는데, 이는 한국전쟁 때 우리나라를 기꺼이 도와주신 형제국가에 대한 보답”이라며 “튀르키예 국민들이 용기와 희망을 가지시길 응원하겠다”고 말했다.<br><br>첫 동맹로드 국가로는 22개 유엔 참전국 중 4번째로 많은 병력을 파병한 튀르키예가 선정됐다. 튀르키예는 지난 1950년 10월 18일 첫 파병을 시작으로 총 1만5000여명을 파병, 이 중 4000여명이 전사하거나 실종되는 등 큰 희생을 치렀다.<br><br>튀르키예 군은 1951년 1월 25일~27일 김량장리(지금의 마성IC 일대) 전투에서 중공군 2개 사단을 격파하며 유엔군이 재반격에 나설 수 있는 전환점을 만드는 등 크게 활약했다.<br><br>국방부는 김량장리 전투를 기념하기 위해 1974년 기흥구 동백동에 튀르키예군 참전기념비를 건립했으며 시는 매년 10월 튀르키예군 참전기념식을 열고 있다.<br><br>참가자들은 자전거로 용인시청을 출발해 양지IC를 반환점으로 돌아 김량장동 통일공원에서 ‘튀르키예의 길’ 안내판 제막식을 한 뒤 다시 시청으로 오는 22km 코스를 달렸다.<br><br>튀르키예의 길은 6·25전쟁 정전협정 70주년 기념으로 튀르키예군의 김량장리 전투가 있었던 용인시 김량장동에 동맹로드를 조성, 통일공원에 김량장리 전투의 개요와 의미를 설명하는 안내판을 설치하고 바닥 일부를 용인시 어린이들이 튀르키예군의 한국전쟁 참전에 대한 감사한 마음을 담은 그림을 타일로 제작해 조성했다.<br><br>이날 행사는 국가보훈처가 6·25 전쟁 정전 70주년을 맞아 유엔 참전의 의미를 기리고 유엔 참전용사들의 희생과 헌신을 감사를 표하기 마련했다. <span> </span><br><br>용인=강희청 기자 kanghc@kmib.co.kr","date":"2023-04-01T11:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115834&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘간다, 잠실로’ T1, 젠지 잡고 결승 직행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040118560389384_1680342963_0018115770.jpg\"></center><br><br>T1이 먼저 잠실로 향했다.<br><br>T1은 1일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 플레이오프 3라운드 승자조 경기에서 젠지를 3대 1로 꺾었다. 이날 승리로 오는 9일 서울 송파구 잠실 실내체육관에서 열리는 대회 결승 무대에 선착했다.<br><br>네 시즌 연속으로 결승전을 치르는 T1이다. 이들은 팀 전력이 제 궤도에 오른 2021년 서머 시즌부터 전성기를 구가하고 있다. 2022년에는 스프링 시즌 우승, 서머 시즌 준우승을 기록했다. 이번 시즌에도 우승하면 ‘V11’을 달성하게 된다.<br><br>정규 리그 선두의 기세가 플레이오프에서도 이어지고 있다. T1은 앞서 플레이오프 2라운드에서 KT에 3대 2로 신승을 거두고 3라운드 승자조에 진출했다. 젠지 역시 한화생명을 3대 1로 눌러 같은 조에 올랐지만, 이날 패배로 희비가 엇갈렸다. 젠지는 3라운드 패자조 KT 대 한화생명전의 승자와 오는 8일 또 한 장의 결승행 티켓을 놓고 맞붙을 전망이다.<br><br>아울러 T1은 오는 5월 영국 런던에서 열리는 ‘미드 시즌 인비테이셔널(MSI)’ 합류도 확정지었다. 작년에 준우승에 그쳤던 이들은 2017년 이후 6년 만의 트로피 탈환에 도전한다. 올해 LCK에는 2장의 런던행 티켓이 배부돼 스프링 시즌 결승에 진출한 두 팀이 MSI에 참가한다.<br><br>젠지가 승부수를 던지면, T1이 흔들리지 않고서 견고하게 자신들만의 게임을 굳혀나가는 모양새로 시리즈가 펼쳐졌다. 젠지가 1세트 때 탑 자르반 4세라는 깜짝 카드를 꺼내 들었지만 T1은 탑에서 도리어 이득을 봤다. 바텀 갱킹으로 라인 균형을 무너트린 이들은 37분 만에 경기를 끝냈다.<br><br>T1은 2세트까지 기세를 이어나갔다. 앞선 세트와 달리 젠지가 포탑 방패를 연달아 철거하며 리드해나간 게임이었지만, T1은 드래곤 스택을 우직하게 쌓아서 뒷심을 길렀다. 이들은 장로 드래곤 전투에서 에이스를 띄운 뒤 백도어를 시도하다 한 번 미끄러지기도 했지만, 결국 후반 집중력 싸움에서 앞서서 세트스코어 2대 0으로 달아났다.<br><br>젠지가 ‘페이즈’ 김수환(자야)과 ‘피넛’ 한왕호(오공)의 기습적인 이니시에이팅에 힘입어 한 세트를 따라붙었지만, T1이 금새 전력을 정비해 시리즈를 끝냈다. 탑 사일러스와 미드 제이스로 무장한 이들은 초장에 승부수를 던져 승기를 잡았다. 이들은 드래곤 둥지 전투에서 상대를 잡아내면서 경기를 마무리했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-01T09:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115770&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"헤어진 내연녀에 “돈 갚아” 스토킹 ‘무죄→유죄’ 이유는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2022091817382537364_1678346318_0018115759.jpg\"></center><br>헤어진 내연녀에게 교제 당시 빌려준 카드값을 갚으라고 집요하게 요구한 60대가 1심에서 무죄를 선고받았으나 항소심에서 유죄를 선고받았다.<br><br>춘천지법 형사1부(부장판사 심형근)는 스토킹 범죄의 처벌 등에 관한 법률 위반과 도로교통법상 무면허운전 혐의로 기소된 A씨(66)에게 징역 4개월에 스토킹 치료프로그램 40시간 이수를 명령했다고 1일 밝혔다.<br><br>2021년 10월 24일 저녁과 25일 아침 A씨는 B씨 집 인근 주차장에 차를 세워두고 B씨를 기다렸다.<br><br>이에 B씨는 경찰에 A씨를 신고했고, 신고를 받고 출동한 경찰관으로부터 “B씨에게 연락하지 말라”는 고지를 받았다. 그러나 A씨는 고지를 받은 1시간여 뒤부터 5시간 동안 “입금만 하면 찾아가지 않고 문자나 전화 안 합니다”라는 메시지 등 63회에 걸쳐 연락한 혐의로 재판에 넘겨졌다.<br><br>1심은 A씨가 B씨를 찾아간 날이 이틀에 불과한 점과 A씨가 B씨의 카드값 220만원을 빌려준 점, 메시지가 주로 변제 내용인 점 등을 근거로 무죄로 판단했다. 채무변제 차원의 비연속적 단발성 접촉이라고 판단한 것이다. 1심 재판부는 무면허운전 혐의만 유죄로 인정해 징역 4개월을 선고했다.<br><br>그러나 항소심 재판부는 피해자에게 채무 상환을 구하기 위한 메시지더라도 사회 통념상 허용 범위를 넘어서는 행위에 해당한다며 1심 판단을 뒤집었다.<br><br>A씨가 피해자의 문란한 생활에 대한 소문을 안다는 메시지, 돈을 갚지 않으면 피해자 가족에게 알리거나 피해자 평판을 저해할 것임을 암시하는 등 불안감이나 공포심을 일으킬 만한 메시지를 보낸 점을 들어 유죄로 판단했다.<br><br>공소장에 적힌 날짜 전에도 ‘연락하지 말라’는 피해자 의사에 반해 접근하거나 연락했던 점. 범행 당일 연락 횟수가 63회로 적지 않은 점, 경찰로부터 경고를 받고도 연락한 점을 판단 근거로 삼았다.<br><br>범행 당시 이미 피해자 주소를 대략 알고 있었던 것으로 보여 법에 따른 구제 수단을 행사하는 데 별다른 장애가 없었던 사정도 유죄 판단 요소 중 하나였다.<br><br>재판부는 “피해자가 상당한 정신적 고통을 받았다”면서도 “범행 동기에 권리행사 측면도 있다”며 원심과 같은 징역 4개월을 선고하고 스토킹 치료프로그램 이수 명령만 추가로 명했다.<br><br>노혜진 인턴기자","date":"2023-04-01T09:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115759&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"통일교육 서울협의회 출범","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040118300789358_1680341407_0018115747.jpg\"></center><br><br><br>통일교육 서울협의회 출범식이 31일 서울 동작구 총신대학교에서 열렸다. 총신대 서울통일교육센터가 주최한 출범식에서는 통일을 준비하는 여러 단체가 모여 통일 교육의 방향성을 모색했다. 총신대 서울교육센터를 비롯해 통일교육 선도대학(서울교대 국민대 이화여대) 통일관(오두산전망대 서서울생활과학고) 정부 유관기관(서울시청 서울시 교육청 남북하나재단) 민간단체(통일교육협의회 남북사회통합연구원 북한연구학회 한국통일교육학회) 등이 참석했다.<br><br>통일교육 서울협의회는 앞으로 지역 유명 인사를 활용한 통일교육 홍보를 비롯해 대학생 교육 프로그램을 진행할 예정이다. 또 다음 달 통일교육주간, 오는 7월 정전 70주년 사업 등에 함께 연대한다.<br><br>이재서 총신대 총장은 “이번 출범식을 통해 많은 이들이 통일 활동을 활발하게 하고 있다는 것을 알게 됐고 많이 배웠다”며 “통일교육 서울협의회를 통해 통일교육이 확산되고 활성화되길 바란다”고 말했다.<br><br>박용미 기자  mee@kmib.co.kr","date":"2023-04-01T09:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115747&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘김정은 이복형’ 김정남이 남긴 현금, 6년째 방치됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2017021517201449830_1487146814_0018115746.jpg\"></center><br><span>6년 전 암살된 김정은 북한 국무위원장의 이복형 김정남의 유가족이 아직도 유품을 찾아가지 않고 있다고 </span>말레이시아 경찰이<span> 밝혔다.</span><br><br>1일 미국 자유아시아방송(RFA)에 따르면 말레이시아 세팡 지방경찰청의 완 카마룰 아즈란 완 유소프 부청장은 전날 RFA와 통화에서 “제가 아는 한 현재 이 순간까지 아무도 찾아오지 않았다”고 말했다.<br><br>그러면서 “(유품 처리는) 검찰과 논의해야 할 것”이라고 했다.<br><br>어떤 귀중품이 있느냐는 질문에는 “달러를 포함한 다양한 화폐를 가지고 있다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040116001889191_1680332418_0018115746.jpg\"></center><br>‘김철’이란 이름으로 여권을 만들어 해외를 떠돈 김정남은 2017년 말레이시아 쿠알라룸푸르 국제공항에서 화학무기인 VX 신경작용제 공격을 받고 사망했다.<br><br>당시 경찰은 재판 과정에서 김정남의 가방에서 휴대전화 2대, 노트북 등과 함께 13만8000 달러(약 1억9000여만원) 상당 현금을 발견했다고 증언했다.<br><br>그러나 유소프 부청장은 유품 중 노트북이나 휴대전화 등은 없냐는 질문에 “없다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2017021509212349607_1487118083_0018115746.jpg\"></center><br>이와 관련, 후추평 말레이시아국립대 교수는 RFA에 “제가 들은 바로는 당시 말레이시아와 북한 사이에 많은 협상이 있었다”며 말레이시아 측에서 시신을 북한에 넘겨줄 때 소지품도 함께 건네줬을 것이라고 추정했다.<br><br>말레이시아 경찰은 지난해 10월 4일 김정남의 유품과 관련, 6개월 이내에 유가족이 나오지 않으면 말레이시아 재무부에 귀속될 것이라고 공지했다.<br><br>김정남의 유족으로는 본처 신정희와 아들 금솔, 후처 이혜경과 한솔·솔희 남매가 있는 것으로 알려졌다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-04-01T09:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115746&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"영장 기각 닷새 만에 필로폰 투약한 남경필 장남 구속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040116551789251_1680335717_0018115745.jpg\"></center><br>남경필 전 경기도지사 장남이 필로폰 투약 혐의로 구속됐다. 지난달 같은 혐의로 체포됐다가 법원의 구속영장 기각으로 풀려난 지 닷새 만이다.<br><br>수원지법 조정민 영장전담 판사는 1일 마약류 관리에 관한 법률 위반(향정) 혐의로 경찰이 신청해 검찰이 청구한 A씨(32)에 대한 구속영장을 발부했다.<br><br>조 판사는 영장 발부 사유에 대해 “범죄가 소명되고 도망할 염려가 있다”고 밝혔다.<br><br>A씨는 지난달 30일 성남시 분당구 소재 아파트에서 필로폰을 한 차례 투약한 혐의를 받는다.<br><br>당시 A씨 가족은 오후 5시40분쯤 A씨가 이상 행동을 보이자 경찰에 신고한 것으로 알려졌다. 현장에 출동한 경찰은 A씨를 긴급체포했다.<br><br>이후 경찰이 A씨의 소변에 대한 마약 간이 시약 검사를 한 결과 필로폰 양성 반응이 나왔다.<br><br>A씨는 지난달 23일에도 용인시 기흥구에 자신이 사는 아파트에서도 필로폰을 투약해 가족들의 신고로 경찰에 체포됐다. 당시 법원의 구속영장 기각으로 풀려났지만 닷새 만에 다시 마약에 손을 대며 구속됐다.<br><br>A씨는 지난 1월에도 경남 창녕군에 위치한 국립부곡병원에서 마약 관련 치료를 받던 도중 펜타닐을 투약했다고 경찰에 자수해 최근 기소 의견으로 검찰에 송치된 바 있다.<br><br>A씨는 2017년에도 중국 베이징과 서울 강남구 자택 등에서 여러 차례 필로폰을 투약하거나 대마를 흡연한 혐의로 구속기소 됐다. 이듬해 그는 징역 3년에 집행유예 4년을 선고받았다.<br><br>펜타닐은 강한 마약성 진통제의 일종으로 모르핀보다 50배 이상 중독성을 보이고 환각 효과가 강한 것으로 알려졌다.<br><br>노혜진 인턴기자","date":"2023-04-01T09:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115745&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전광훈 “홍준표 이 자식…저거 탄핵하세요” 호통 막말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023021516280067588_1676446080_0018115744.jpg\"></center><br>전광훈 사랑제일교회 목사가 자신에게 우호적인 김재원 국민의힘 최고위원을 비판한 홍준표 대구시장을 거칠게 비난했다.<br><br>특히 전 목사는 홍 시장을 “이 자식” “이게” “당신” “저거”라고 지칭하며 수차례 호통을 쳤다.<br><br>전 목사는 지난 29일 유튜브 채널 ‘너 알아 TV’에 출연해 홍 시장을 맹비난했다.<br><br><span>그는 “홍준표 대구시장님”이라고 운을 떼자마자 “당신도 광화문에 와서 연설했잖아”라며 고성을 내질렀다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2020123014124888757_1609305168_0018115744.jpg\"></center><br>그러고선 “내가 이런 무례한 말을 해야겠느냐”며 “이 자식이 말이야”라고 씩씩거렸다.<br><br>전 목사는 이어 또다시 “홍준표”라고 크게 소리친 뒤 “이 자식이 말이야, 어디라고 지금도 말이야”라며 흥분을 감추지 않았다.<br><br>그래도 분이 풀리지 않았는지 그는 방송 도중 “대구시민 여러분, 홍준표 저거 탄핵하세요. 정신 나가서 말이야”라고 원색 비난했다.<br><br>그러면서 “대한민국이 당신들 밥 먹고 사는 놀이터가 아니다”라고 쏘아붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023020606042843136_1675631069_0018115744.jpg\"></center><br>전 목사의 분노는 최근 홍 시장이 김 최고위원을 비판한 것에서 비롯된 것으로 보인다.<br><br>앞서 김 최고위원은 전 목사 예배에 참석해 “5·18 정신 헌법 수록에 반대한다”고 하는가 하면, <span>전 목사를 가리켜 “우파 진영을 천하 통일했다”고 말해 논란에 휩싸였다.</span><br><br>그러자 홍 시장은 지난 28일 김 최고위원을 향해 “한두 번도 아니고 실언이 일상화된 사람인데 그냥 제명하자”고 몰아세웠었다.<br><br>전 목사는 이같은 비판이 김 최고위원은 물론 자신이 주도해온 광화문 집회를 모욕한 것으로 받아들인 것으로 보인다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-04-01T09:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115744&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 04월 01일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040117300989290_1680337809_0018115703.jpg\"></center><br><br>4월 1일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 대부분 지방이 맑은 날씨를 보이고 있고, 서울·경기북부·강원·전북·제주 지방은 구름이 많습니다.<br><br>현재 기온은 서울 26도, 인천 22도, 수원 25도, 춘천 25도, 강릉 21도, 청주 25도, 대전 24도, 전주 24도, 광주 25도, 대구 22도, 부산 20도, 제주 19도 입니다.<br><br>내일 아침기온은 서울 11.0도, 인천 8.0도, 수원 8.0도, 춘천 5.0도, 강릉 9.0도, 청주 8.0도, 대전 8.0도, 전주 9.0도, 광주 8.0도, 대구 8.0도, 부산 11.0도, 제주 12.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-01T08:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115703&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘벚꽃 터널’서 ‘진달래 꽃길’로 ‘여강길’ 걷는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040117113989269_1680336699_0018115691.jpg\"></center><br><br>‘벚꽃 터널’에서 ‘진달래 꽃길’로 이어진 여강길을 걷는다.<br><br>경기도 여주시는 남한강변의 벚꽃놀이 명소를 추천한다며 오는 7일부터 9일까지 사흘간 열리는 ‘여주 흥천 남한강 벚꽃축제’를 소개한다고 1일 밝혔다.<br><br>여주시에 따르면 코로나19라는 악재에도 ‘드라이빙 관람’이라는 묘책으로 한 해도 거르지 않고 새 역사를 창조해 가고 있는 여주시의 대표적인 관광 축제다. 4월에 들어서면 333번 지방도 벚꽃 20길(귀백리 산7번지) 1.2㎞ 도로변에 벚꽃이 만개해 벚꽃 터널을 이룬다. 7일에 열리는 개막 축하 공연이나 점등식 같은 행사도 볼거리지만, 여유롭고 한적한 시간에 강변을 바라보며 흐드러지게 핀 벚꽃 길을 느릿느릿 산보하는 여유야말로 여주 흥천 남한강 벚꽃축제만이 주는 최고의 매력이다. 2017년 첫 축제에 10만 인파를 몰고 온 여주 흥천 남한강 벚꽃축제는 올해로 벌써 7회째다.<br><br><span>여주시는 </span>상백리 마을회관에서 여주보를 지나 세종대왕 능인 영릉이 있는 세종대왕역사문화관까지의<span> 여강길 6코스(왕터쌀길)도 자랑했다. 왕터쌀길은 이름에서 짐작하듯  양화천과 복하천이 남한강으로 흘러 들어오며 만들어 낸 충적평야로 여주에서도 이름난 벼농사 지역이다. 이곳에서 생산되던 자채쌀은 조선시대 임금님 수라상에 진상될 만큼 미질이 좋았다.</span><br><br>여주시는 끝으로 영릉 ‘진달래 숲길’을 소개한다. 흥천면 벚꽃 축제 기간에 세종대왕릉을 찾는 관람객들은 진달래 숲길을 걸을 수 있는 특별한 혜택을 누릴 수 있다. 세종대왕유적관리소에서는 9일까지 봄의 정취를 만끽하고, 몸과 마음을 재충전할 수 있도록 세종대왕릉 홍살문 좌측 능선(3ha)을 개방한다.<br><br>여주=강희청 기자 kanghc@kmib.co.kr","date":"2023-04-01T08:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115691&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"BTS 제이홉 육군 현역 입대한다…부대·날짜는 미공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023022715030396097_1677477783_0018115602.jpg\"></center><br>그룹 방탄소년단(BTS)의 제이홉이 육군 현역으로 입대한다.<br><br>소속사 빅히트뮤직은 1일 글로벌 팬 커뮤니티 위버스를 통해 “제이홉은 병역 의무의 이행을 위해 육군 현역병으로 입대할 예정”이라며 “신병교육대 입소 당일 별도의 공식 행사는 없다”고 공지했다.<br><br>이어 “신병교육대 입소식은 다수의 장병 및 가족이 함께하는 자리”라며 “현장 혼잡에 따른 안전사고 예방을 위해 팬 여러분께서는 현장 방문을 삼가달라”고 당부했다.<br><br>제이홉이 입소하는 부대와 구체적인 입대일은 공개되지 않았다.<br><br>앞서 제이홉은 지난달 16일 위버스 라이브 방송을 통해 “이미 (입대)날짜는 나왔고 슬슬 준비하면 될 시점”이라고 말한 바 있다.<br><br>제이홉의 입대는 맏형 진에 이어 두 번째다.<br><br>노혜진 인턴기자","date":"2023-04-01T06:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115602&code=61181111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"잠실 열린 맨홀에 할머니 빠져… 집배원이 구했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114185889055_1680326338_0018115598.jpg\"></center><br><span>맨홀에 빠지는 사고를 당한 70대 노인을 도운 우체국 집배원의 선행이 공개됐다.</span><br><br>1일 서울지방우정청에 따르면 송파우체국 소속 김형준 집배원은 지난 28일 오전 송파구 잠실동 일대에서 집배 업무 중 맨홀에 빠진 70대 할머니를 발견했다.<br><br>뚜껑이 열린 빌라 정화조 맨홀에 빠진 할머니는 몸에 오물이 묻은 채 다리에 통증을 호소하고 있었다.<br><br>김 집배원은 119에 신고해 구조를 요청하고 인근 가게에서 생수를 사 왔다.<br><br>그리고는 할머니의 몸에 묻은 오물을 씻어내는 등 구급대가 도착할 때까지 상황을 수습하며 할머니를 보살폈다.<br><br>현장에 도착한 119구급대는 할머니를 인계했고 할머니는 다행히 생명에 지장이 없는 것으로 알려졌다.<br><br>이러한 사실은 사고 처리를 담당했던 경찰관이 송파우체국에 김 집배원의 선행을 전달하며 알려졌다.<br><br>김 집배원은 “우편물 배달 중 할머니가 쓰러져 계셨는데 당연히 해야 할 일을 한 것”이라며 “앞으로 주민들에게 작지만 꼭 필요한 도움을 드리는 집배원이 되도록 하겠다”고 말했다.<br><br>노혜진 인턴기자","date":"2023-04-01T06:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115598&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘깜짝 시구’ 윤 대통령, 스트라이크 꽂았다 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114232389062_1680326603_0018115517.jpg\"></center><br>윤석열 대통령이 2023년 한국프로야구 KBO리그 정규시즌 개막을 알리는 공을 던졌다.<br><br>윤 대통령은 1일 대구 삼성 라이온즈 파크에서 열린 삼성 라이온즈와 NC 다이노스의 개막전에서 시구했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114295989071_1680326999_0018115517.jpg\"></center><br>윤 대통령은 부인 김건희 여사와 함께 한국 야구대표팀 점퍼를 유니폼을 입고 그라운드에 등장했다.<br><br><span>장내 아나운서가 윤 대통령을 ‘오늘의 시구자’로 소개했고, 관중들은 박수로 맞이했다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114294989070_1680326989_0018115517.jpg\"></center><br><span>허구연 </span>한국야구위원회(KBO)<span> 총재의 안내로 마운드에 선 윤 대통령은 스트라이크를 꽂아 넣었다.</span><br><br>타자는 NC 박민우, 포수는 삼성 강민호였다.<br><br>윤 대통령이 시구한 공은 부산 기장군에 건립될 야구 박물관에 전시될 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114355189080_1680327351_0018115517.jpg\"></center><br>대통령이 프로야구 시구를 한 건 전두환·김영삼·노무현·박근혜·문재인 전 대통령에 이은 6명째다.<br><br>횟수로는 8번째(김영삼 전 대통령 3회)다.<br><br>특히 윤 대통령은 전두환·김영삼 전 대통령에 이어 3번째로 정규시즌 개막전에 시구한 현직 대통령으로 기록됐다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-04-01T05:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115517&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“강남 납치 여성 재산 노렸다”…3개월 전부터 미행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040109174188733_1680309203_0018115484.jpg\"></center><br>지난달 29일 서울 강남 주택가에서 발생한 여성 납치·살인 사건은 피해자의 재산을 노린 계획 범죄였던 것으로 조사됐다.<br><br>이들은 피해 여성을 납치한 뒤 용인, 평택, 대전 순으로 이동한 것으로 파악됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114452889093_1680327928_0018115484.jpg\"></center><br>서울 수서경찰서는 1일 언론 브리핑에서 “체포된 피의자 중 한 명이 금전 목적으로 범행했다는 취지로 진술해 진위여부를 확인 중”이라고 밝혔다.<br><br>그러면서 “피의자 2명이 피해자를 범행 대상으로 지목한 뒤 범행을 공모했고, 나머지 한 명은 범행도구를 제공하는 역할을 한 것으로 보인다”며 “정확한 역할 분담을 확인할 예정”이라고 밝혔다.<br><br><span>경찰은 이들이 범행 2∼3개월 전부터 피해자를 미행하고 범행 도구를 준비한 것으로 보고 정확한 경위를 파악 중이다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040109175088734_1680309216_0018115484.jpg\"></center><br><span>납치범들은 지난달 29일 오후 11시48분쯤 서울 강남구 역삼동의 한 아파트 앞에서 피해 여성을 납치한 뒤 대전 인근에서 살해하고 시신을 유기한 혐의로 전날 긴급체포됐다.</span><br><br>목격자 신고를 받은 경찰은 납치 현장 인근 CCTV를 통해 범인들을 추적, 경기 성남에서 공범 2명을 체포했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0401/2023040114452289092_1680327922_0018115484.jpg\"></center><br>이어 서울 강남구 논현동에서 공범 한 명을 추가로 붙잡았다.<br><br>경찰은 이들이 피해 여성을 대전에서 살해한 뒤 대청댐 인근 야산에 유기했다는 진술을 확보해 지목한 장소를 수색한 끝에 31일 오후 피해자의 시신을 발견하고 신원을 확인했다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-04-01T05:16:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018115484&code=61121111&sid1=soc"}]