[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"임신했다고 버려진 리트리버 설향이의 슬픔과 기쁨 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102101060470724_1666281964_0924269060.jpg\"></center><br><b><i>“여기는 1700개나 되는 공장이 철거 중인 경기도 김포의 재개발지구인데요. 떠나는 공장주들이 키우던 개들을 버리고 가는데, 유기견 중에는 만삭의 리트리버도 있었어요. 아무리 마당개라지만 평생 따른 주인에게 버림을 받다니, 너무 가엾어서 급히 구조했어요.”</i></b><br><br><i><b>-경기도 김포, 시네폴리스 재개발지구 김정연(가명·55)씨-</b></i><br><br>거주민을 내보내고 건물을 부수는 재개발지역에는 어김없이 유기견 문제가 불거집니다. 재개발지역 유기견은 대부분 공장이나 주택 마당에서 묶여 길러지던 이른바 마당개들인데요. 재개발이 임박하면서 주인에게 폐기물처럼 버려진 겁니다. 동물 등록이 되지 않아 주인을 찾아 처벌할 방법도 없습니다.<br><br>6살 리트리버 설향이도 마당개였습니다. 설향이는 공장의 한 구석에 묶인 채 낯선 사람이 오면 짖고 직원들의 외로움을 달래주며 근근이 살아갔는데요. 그러던 중 노란 철거 계고장이 나붙자 견주는 공장을 떠나고, 쓸모 없는 폐기물과 함께 설향이를 버리고 간 겁니다. 게다가 설향이는 다섯 새끼를 밴 만삭의 어미개였습니다.<br><br>폐공장에 묶여 꼼짝없이 굶어죽을 위기였던 설향이에게 도움을 준 이가 있으니, 제보자 김정연(가명·55)씨입니다. 오늘 개st하우스가 소개할 사연입니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">사료포대 들고 동네 한 바퀴<br></div><br>김포 한강시네폴리스 일반산업단지 구역은 원래 공장 1700곳이 돌아가는 대규모 공업단지였습니다. 하지만 지난해 7월 재개발이 예고되고 보상 협의를 마친 공장이 하나둘 철수하면서 현재 남은 공장은 20여곳에 불과합니다. 제보자 정연씨가 일하는 구이용 석쇠공장도 아직 이곳을 떠나지 못했죠. 오늘도 정연씨는 자가용을 몰고 폐허만 남은 공단으로 출근합니다.<br><br>정연씨는 20㎏짜리 사료포대를 짊어지고 동네를 한 바퀴 돌면서 하루를 시작합니다. 견주에게 버림받고 평생 지켜온 공장터를 맴돌던 유기견들은 조심스레 정연씨에게 다가가 사료를 받아먹습니다. 정연씨가 돌보는 유기견 숫자만 20마리가 넘습니다. 정연씨는 “유기견 가운데 경계심이 강한 애들은 이렇게 밥만 주고, 사회성 좋은 개들은 사비로 중성화와 치료를 해서 입양처를 찾아준다”고 말했습니다.<br><br>농촌, 공단 등 소외지역에서 기르는 마당개는 대부분 동물 등록이 되지 않아 주인이 유기해도 막을 방법이 없습니다. 동물 등록을 관리감독하는 김포시 관계자는 “지난해 동물위생팀이 꾸려졌지만 축산동물 관리를 겸하는데다 직원 숫자도 4명에 불과해 동물 등록을 감독할 여력이 없다”며 “다만 유기견 신고가 들어오면 출동해서 포획해 시 보호소로 보낼 수는 있다”고 밝혔습니다. 상황이 이렇다 보니 버려진 개들을 돌보는 것은 정연씨처럼 지역에 남겨진 사람들의 몫입니다.<br><br>하지만 정연씨에게도 든든한 지원군이 있습니다. 정연씨의 선행이 알려지면서 인근 주거단지의 주민들도 유기견 구호에 힘을 보탰습니다. 아파트 주민 70여명이 단체 메신저방을 만들어 유기견 치료비를 걷고 정연씨가 구조한 유기견의 입양홍보에 나선 겁니다. 주민 이복남씨는 “정연씨는 천사라고 불릴 만큼 헌신적으로 유기견들을 구조한다”며 “3만원 5만원씩 모아 동물구조에 보탠 모금액이 1000만원 가까이 된다”고 했습니다. 정연씨가 1년간 구조해 입양 보낸 개는 14마리나 됩니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">견주가 버리고 간 만삭의 리트리버<br></div><br>정연씨네 공장에는 아직 보호 중인 유기견 두 마리가 있습니다. 모녀 리트리버인 6살 설향이와 1살 성탄이입니다. 설향이는 인근 공장에서 묶어 키우는 마당개였습니다. 나름 품종견인 골든리트리버였지만 출근하는 직원이 없는 주말에는 밥을 굶고, 떠돌이 유기견의 새끼를 일곱 마리 낳는 등 비참한 삶을 살았습니다. 매정한 견주를 대신해 정연씨는 주말마다 공단을 찾아와 설향이에게 사료를 부어주고, 태어난 새끼들에게 좋은 입양처를 찾아줬습니다.<br><br>하지만 설향이네 공장이 철수를 앞둔 4월, 설향이는 또 새끼를 뱄습니다. 정연씨는 견주를 찾아가 “임신한 어미개이니 제발 버리고 가지 말라”고 설득했는데요. 견주로부터 “내 개는 알아서 키울 테니 참견하지 말라”는 핀잔을 들었다고 합니다. 그로부터 두 달 뒤 설향이 견주는 인사도 없이 급히 공단을 떠났습니다. 정연씨가 뒤늦게 도착한 현장에는 벌써부터 철거 요원들이 모여 공장을 허물 준비를 하고 있었죠. 정연씨는 ‘설마 임신한 개를 버릴까’ 싶은 마음에 걸음을 옮겼지만 아니나 다를까, 버림받은 줄도 모르고 정연씨를 반겨주는 만삭의 설향이를 발견했습니다.<br><br>출산일이 다가오자 정연씨는 설향이를 이끌고 아무런 보호장치도 없는 공장에서 빠져나와 아늑한 직원 휴게실에 자리를 깔아줬습니다. 3일 뒤 설향이는 5마리의 새끼를 무사히 출산했죠. 다섯 강아지는 정연씨와 인근 주민의 도움으로 좋은 입양처를 찾아갔고 설향이는 정연씨네 공장에서 건강을 회복하고 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102101060570725_1666281965_0924269060.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“고생한 설향이, 좋은 가족 만났어요”<br></div><br>국민일보는 지난달 20일 김포 공장에서 임시보호 중인 설향이를 만났습니다. 이날 현장에는 설향이의 입양적합도를 평가할 11년차 행동전문가 미애쌤이 동행했습니다.<br><br>취재진이 직원 휴게실 문을 열자 반갑게 달려온 설향이. 정연씨의 도움으로 산책을 나서자 설향이와 딸 탄이는 기다렸다는 듯 목줄을 잡아끌더군요. 얼마나 줄을 세게 당기던지 건장한 공장 사장도 휘청거릴 정도였습니다.<br><br>설향이가 흥분을 가라앉히자 미애쌤은 전후좌우 방향을 바꾸며 설향이를 이끌었는데요. 미애쌤은 그러면서 “개에게 끌려가지 말고, 보호자가 방향을 주도하는 산책을 해야 한다”고 조언했습니다. 10분이 채 지나지 않아 설향이는 보호자와 발걸음을 맞추며 의젓하게 산책했습니다.<br><br>정연씨네 공장도 올해 안에 공단을 떠날 예정입니다. 공장주는 두 모녀 리트리버가 함께 뛰어놀 마당이 있는 공장을 찾고 있답니다. 정연씨는 “그곳에서도 설향이네를 돌볼 생각이지만 기왕이면 삭막한 공장보다는 따뜻한 가족을 찾아주고 싶다”는 뜻을 전했습니다.<br><br>지난 20일, 정연씨로부터 반가운 연락이 왔습니다. 개st하우스 유튜브에 출연한 뒤 두 모녀 리트리버에게 10여 건의 입양신청이 들어왔고, 그 중에 입양자를 확정했다는 소식입니다. 어미 리트리버 설향이는 충남 홍성, 딸 성탄이는 부산에 거주하는 시민의 품에 안겼으며 정원이 딸린 단독주택에서 여생을 보내게 됩니다. 위기에서 행복까지 설향이와 성탄이에게 따뜻한 응원을 아끼지 않은 독자 여러분께 감사드립니다.<br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2022-10-21T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269060&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"반려견 기르면 종합 백신 포함 5가지 예방접종 반드시 해야 [개st하우스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022101116292760455_1665473367_0924269059.jpg\"></center><br>새로 반려견을 기르게 되면 첫 3개월은 격주로 동물병원을 방문해야 합니다. 반려견 돌봄의 기초인 예방접종 때문입니다. 야외 활동을 좋아하고 다른 개와 사회적 교감을 하는 반려견은 특성상 전염병에 취약한데요. 그래서 종합 백신을 포함한 5가지 예방접종을 반드시 실시해야 합니다.<br><br>초보 보호자에게는 백신의 가짓수가 많고 접종 주기가 제각각 달라 예방접종 스케줄을 짜는 일이 복잡해 보일 수 있습니다. 하지만 첫해만 잘 넘긴다면 이후에는 1년에 한 차례씩만 주사하면 됩니다. 주사액이 담긴 약병의 라벨지를 떼어 건강수첩에 붙여 두는 것도 좋은 방법입니다. 접종 이력을 기억하고 관리하는데 큰 도움이 됩니다. 반려견 백신의 종류와 접종방법을 알아보겠습니다.<br><br>보편적인 종합 백신으로 4종 백신인 DHPPI과 5종 백신인 DHPPL이 있습니다. 두 백신은 홍역(Distemper), 전염성간염(Hepatitis), 파보 장염(Parvovirus), 파라 인플루엔자(Parainfluenza) 등 기본적인 4가지 균주에 대해서는 같은 예방효과를 보입니다.<br><br>4종 백신인 DHPPI와 달리 5종 백신인 DHPPL은 두통, 발열, 기침을 동반한 질병 렙토스피라(Leptospiara)를 추가 예방하는 효과가 있습니다. 렙토스피라는 들쥐, 멧돼지 등 야생동물의 배설물을 매개로 전염되는 인수공통전염병입니다.<br><br>하지만 렙토스피라가 포함된 백신은 독성이 강해 쇼크, 발진, 호흡곤란 등 부작용 위험이 큽니다. 전문가들은 제한적으로 야생동물 출몰 지역에 거주하는 반려견 혹은 생후 12주가 지나면 5종 백신의 접종을 권장합니다.<br><br>총 5차례의 종합 백신 접종 시 반드시 같은 제약사 제품을 사용해야 하는지 궁금하실 텐데요. 다양한 제약사의 백신을 접종하는 것이 효과적입니다. 같은 질병에 대해서도 균체의 종류는 수십, 수백 가지인데요. 제조사마다 다양한 균주를 사용하므로 여러 회사의 백신을 이용하면 여러 균주에 대비할 수 있습니다.<br><br>종합 백신 외에도 전염병인 캔넬코프, 코로나 장염, 인플루엔자 및 광견병 등 4개 접종도 챙겨야 합니다. 켄넬코프는 마른기침을 수반한 폐렴성 전염병으로 전염성이 매우 강합니다. 코로나 장염은 동물 배설물 및 분비물을 통해 전염되는 질병으로 혈변, 구토 등 증상이 나타나는데요. 퍼피 시기에 가장 흔하게 걸리고 치사율도 높으므로 꼼꼼히 접종해야 합니다.<br><br>광견병은 치명적인 인수공통 전염병입니다. 감염될 경우 중추신경 손상과 신체 마비 등 치명적인 고통을 유발하는 데다 증상이 발현하고 나면 치료가 매우 어려운 것으로 알려져 있습니다. 따라서 매년 반려동물에게 광견병 예방접종을 챙겨주는 것이 무엇보다 중요합니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-10-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269059&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“살고 싶구나” 두 안구 빠진 채 사료먹던 주원이 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 만날 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118450671077_1666345506_0017592252.jpg\"></center><br><i>“지난 8월쯤 외부의 강한 충격을 받아 두 안구가 빠져나온 가엾은 페키니즈가 유기견 보호소에 입소했다는 사실을 알게 됐어요. 시신경 다발이 노출될 만큼 끔찍한 중상을 당해 치료해도 생존을 장담할 수 없었어요. 누가 봐도 죽음을 앞둔 절망적인 상태였죠. 그렇지만 아이는 그 와중에도 코로 냄새 맡으며 힘겹게 사료를 먹더라고요. 살고 싶구나…. 그 모습을 보고 꼭 살려야겠다는 생각했습니다.”</i><br><div style=\"text-align: right; \">-유기견 봉사자 모임, 페키구조대 남해강(27) 대표</div><br>동그란 얼굴에 눌린 코, 쏟아질 듯 커다란 눈망울을 가진 귀여운 견종이 있습니다. 시츄, 페키니즈, 불도그, 치와와처럼 납작한 얼굴을 한 개들을 묶어서 단두종(flat faced dog)라고 부릅니다. 그 중에서도 페키니즈는 성견이 돼도 강아지 시기의 동그랗고 귀여운 얼굴을 그대로 간직해서 반려견으로 인기가 많습니다.<br><br>하지만 알고보면 단두종의 귀여운 외모는 머리 작은 개체끼리 번식을 거듭한 근친교배의 슬픈 결과물이죠. 단두종은 작은 두개골 때문에 호흡곤란과 안구질환으로 평생 큰 고통을 겪습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118463671078_1666345596_0017592252.jpg\"></center><br>사연의 주인공인 2살 페키니즈 주원이의 두 눈이 튀어나오게 된 것도 단두종이 가진 특성과 관련이 있습니다. 아마도 외부 충격이 있었을테고, 원래도 약한 두 눈이 튀어나오게 된 겁니다. 수의사는 주원이 상태가 심각하다고 진단했습니다. 부상이 너무 심해서 치료를 받더라도 사망할 위험이 크다고 했죠. 하지만 제보자 해강씨는 주원이를 구조해 치료하기로 결심합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“너 살고 싶구나” 두 안구가 빠져나온 페키니즈<br></div><br>주원이가 발견된 것은 지난 8월 28일입니다. 두 안구가 얼굴에서 빠져나온 채 죽어가는 어린 페키니즈가 강원도 원주보호소에 입소했다는 소식이 전해진 겁니다. 사실 주원이라는 이름은 ‘원주’에서 구조한 아이라는 뜻입니다.<br><br>사진 속 녀석의 눈가는 피로 흥건했습니다. 보호소에 따르면 주원이는 안구에 연결된 시신경 다발이 드러날 만큼 심각한 중상을 입었습니다. 치료한다고 살아날까. 해강씨와 동료들은 처음에는 구조를 주저했다고 합니다.<br><br>하지만 주원이는 그 와중에도 힘겹게 사료를 받아먹고 있었습니다. 나중에 수술 과정에서 알게 된 사실이지만 녀석은 위에서 소화액 분비도 중단된 상태였습니다. 그 모습을 본 해강씨는 구조를 결정합니다. 그는 “고통을 참으며 사료를 받아먹는 주원이를 보며 살고자 하는 간절함을 느꼈다”며 “사연을 알리면 많은 시민들이 응원해줄 것으로 믿었다”고 말했습니다. 다행히 전문 수의사에게 문의한 결과, 안구 주변이 감염돼 상태가 좋지는 않았지만 수술을 받으면 충분히 생존할 수 있다는 소견을 받습니다.<br><br>해강씨는 즉시 구조작업에 들어갔습니다. 지역 봉사자의 자가용을 이용해서 주원이를 원주보호소에서 안구수술이 가능한 서울 정말로동물병원으로 이송했습니다. 주원이 상태는 예상보다 심각했습니다. 수술을 담당한 정아영 수의사는 “두 안구는 큰 충격으로 인해 돌출한 것으로 추정된다”며 “진료 당시 시각반응이 전혀 없었고 이미 심각한 오염이 진행돼 적출이 불가피하다”고 진단했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118471171079_1666345632_0017592252.gif\"></center><br>주원이는 24시간 수액처치로 수술을 견딜 체력을 비축한 뒤 지난달 3일 두 안구를 적출하는 큰 수술을 받습니다. 다행히 회원들로부터 250만원을 후원받아 수술비를 감당할 수 있었습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">보호소에 버려진 수많은 페키니즈들 구조한 이유<br></div><br>경기도 포천에서 애견카페를 운영하고 있는 제보자 해강씨는 버려진 페키니즈를 구조하는 페키구조대 대표이기도 합니다. 시민 1000여명이 모인 페키구조대는 2019년부터 유기동물보호소에 입소한 페키니즈를 긴급구조하는 SNS 동호회. 봉사자를 모집하고 치료비를 모아 입양을 추진하죠. 그렇게 지난 4년간 34마리를 구조했습니다. 주원이를 구조한 것도 바로 페키구조대였습니다.<br><br>페키니즈는 불법 펫숍에서 60만~100만원의 분양비를 요구하는 고급 견종이지만, 유기동물보호소에서 심심찮게 발견됩니다. 단두종 특성상 안구, 호흡기에 유전적 장애를 안고 태어나 견주에게 버림받는 경우가 많기 때문이죠. 해강씨는 “보호소에서 발견된 페키니즈의 상당수는 시력상실이나 안구탈출 같은 안구질환을 앓아 치료비를 모금해야 한다”고 설명합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102118593971080_1666346379_0017592252.gif\"></center><br>해강씨는 어쩌다 페키니즈 한 견종에 봉사하는 삶을 살게 된 걸까요. 해강씨가 페키니즈와 인연을 맺은 건 2005년. 당시 10살이던 해강씨는 어린이날 선물로 하얀 페키니즈 ‘뽀야’를 선물받게 됩니다. 해강씨와 유년기를 함께한 뽀야는 지난해 세상을 떠날 때까지 종 특유의 호흡기 질환인 단두종호흡기증후군, 폐수종에 시달렸다고 합니다. 16년간 뽀야를 간호하고 매끼 약을 챙기는 것은 해강씨의 몫이었죠.<br><br>해강씨는 “인간의 욕심이 만든 이 견종을 힘닿는 데까지 구조해 인간으로서 책임을 다하고 싶었다”며 “저는 친자매처럼 자란 페키니즈를 정말 사랑하지만 유전병이 많은 이 견종을 더 번식시켜선 안 된다고 생각한다”고 말합니다. 해강씨는 구조 이후 입양처를 찾지 못한 2마리의 페키니즈를 자택에서 직접 돌보고 있습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“앞이 보이지 않아도 사랑스러워요” 주원이 가족을 모집합니다<br></div><br>그 뒤 주원이는 어떻게 됐을까요. 다행히 두 안구를 제거한 얼굴 부위는 후유증 없이 아물었습니다. 무엇보다도 주원이는 앞이 보이지 않는 삶에 빠르게 적응했습니다. 비록 낯선 장소에서는 물건에 부딪히는 등 다소 어려움을 겪지만 두어 번 오가며 익숙해진 실내와 산책로에서는 발달한 청각과 후각을 활용해 자유롭게 걸어 다닙니다.<br><br>지난 5일 국민일보는 경기도 포천에서 보호 중인 주원이를 만났습니다. 이날 현장에는 11년차 행동전문가 미애쌤이 동행했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102119002071081_1666346420_0017592252.gif\"></center><br>주원이는 앞이 보이지 않는 와중에도 넓은 잔디밭을 능숙하게 돌아다녔습니다. 또한 실내에서도 배변패드 위에 정확히 소변을 보고, 후각을 이용해 밥그릇을 찾아갔죠. 미애쌤은 “개들은 후각과 청각이 발달해서 시각을 잃은 노령견이나 장애견들도 생활에 어려움을 겪지 않는다”고 설명했습니다. 미애쌤이 소리가 나는 고무공을 던져주고, 입에 물어 당기는 장난감을 제공하자 주원이는 신나게 장난감을 갖고 놀았습니다.<br><br>주원이는 동물병원에서 집도의의 돌봄을 받으며 입양처를 찾고 있습니다. 해강씨는 “주원이는 다른 견종이나 고양이와의 사회성도 좋아서 칼, 가위 등 날카로운 물건만 바닥에 두지 않는다면 실내생활에 전혀 문제가 없다”며 “산책을 좋아하는 친구라서 하루 한 번 산책할 수 있는 보호자를 만났으면 한다”고 말합니다. 페키니즈 주원이의 가족이 되어줄 분은 기사 하단의 입양신청서를 작성해주시길 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\"><b draggable=\"false\">&#10004;씩씩한 페키니즈 주원이의 가족을 모집합니다</b><br draggable=\"false\">-2살 추정, 5.8kg의 중성화 수컷<br draggable=\"false\">-다른 개, 고양이 등과 잘 어울림. 공격성 없음<br draggable=\"false\">-앞을 볼 수 없지만 후각으로 배변패드, 밥그릇을 잘 찾아다님<br draggable=\"false\">-산책을 좋아하며, 목줄 착용하면 안전에 문제없음<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;페키니즈 주원이는 개st하우스에 출연한 100번째 견공입니다 (83마리 입양 완료)</b><br draggable=\"false\">-주원이 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;입양을 희망하는 분은 인스타그램 @savethepeki에 메시지를 보내주세요<br draggable=\"false\"></b><br draggable=\"false\"></div></div><br><br>이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2022-10-21T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017592252&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"정원디자이너 황지해, 첼시플라워쇼서 지리산 약초골 전시한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102116232170977_1666337001_0017591936.jpg\"></center><br><span>정원디자이너 황지해(46)씨가 영국에서 열리는 세계 최대 정원박람회인 ‘첼시플라워쇼(Chelsea Flower Show)’에서 한국의 지리산을 전시한다.</span><br><br>영국왕립원예협회(RHS)는 지난 20일(현지시간) 기자회견을 열고 내년 5월 22일부터 열리는 ‘2023첼시플라워쇼’의 ‘쇼가든(Show Garden)’ 부문에 황 작가의 신작 ‘치유의 땅: 한국의 산’이 최종 선정됐다고 발표했다.<br><br>매년 30개 안팎의 정원이 전시되는 첼시플라워쇼에서 쇼가든은 하이라이트로 꼽힌다. 내년 쇼가든 부문에는 황 작가의 작품을 포함해 총 12개의 정원이 전시된다. 이날 발표된 쇼가든 라인업을 보면, 첼시플라워쇼에서 14개의 금메달을 받은 크리스 비어드쇼를 비롯해 ‘첼시플라워쇼의 왕’으로 불리는 마크 그레고리, 런던올림픽공원 설계자 사라 프라이스, 영국의 스타 가든디자이너 개빈 맥윌리엄스 등이 포함됐다.<br><br>황 작가는 동양인으로는 유일하게 쇼가든에 출품한다. 그가 전시할 작품은 한국의 어머니산인 지리산을 모티브로 한다. 지리산 동남쪽 산청 지역의 약초 군락을 정원으로 옮긴다. 황 작가는 “아침 햇살 속에서 약초들이 자생하는 고요한 산자락을 구현하려고 한다. 여기에 약초꾼들이 만든 작은 건조장도 배치할 계획이다”라며 “지리산에 자생하는 약초들을 정원에 도입해 자연의 다양성과 치유력을 얘기하고자 한다”고 말했다.<br><br>영국왕립원예협회는 기자회견에서 “정원과 원예가 우리의 건강과 웰빙에 긍정적으로 기여할 수 있고 환경을 도울 수 있는 방법에 대해 다시 한 번 주목할 것”이라고 밝혔다. 이어 황 작가의 작품에 대해 “1000여종의 자생 약용식물이 자라고 있는 지리산 주변의 생태계를 조성한다”며 “황지해가 고국에서 진행한 생태복원 프로젝트가 어떻게 토종 식물들의 멸종을 방지하는 데에 도움이 되었는지 강조한다”고 소개했다. 영국 BBC는 이날 황 작가의 작품을 보고 한국 정원에 대한 영상을 만들고 싶다는 의사를 밝히기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102116251670981_1666337116_0017591936.jpg\"></center><br><span>황 작가는 2011년 처음 참가한 첼시플라워쇼에서 ‘해우소: 근심을 털어버리는 곳’이란 작품으로 한국인으로는 처음으로 금메달을 받았다. 2012년에도 ‘고요한 시간: DMZ 금지된 정원’으로 금메달과 그 해 신설된 회장상을 휩쓸었다. </span><br><br><span>그는 한국 토종 식생을 위주로 한 자연주의 정원을 구현하면서 한국적 이야기와 아름다움을 표현하는 것으로 유명하다. 그동안 일본이나 중국 등 동양정원의 대표 국가들에 가려서 잘 알려지지 않았던 한국정원의 우수성을 보여주고 있다는 평을 받고 있다. 현재 </span>경기도 국립현대미술관 과천관에서는 황 작가의 원형정원 프로젝트 ‘달뿌리-느리고 빠른 대화’가 전시 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102116254470982_1666337144_0017591936.jpg\"></center><br><br>첼시플라워쇼는 1827년에 시작된 유서 깊은 정원박람회로 ‘정원의 나라’ 영국에서는 윔블던 테니스대회보다 더 주목도가 높은 이벤트다. BBC가 대회 기간 내내 생중계를 하며, 영국 여왕이 매년 방문하는 행사로도 유명하다. 글로벌 기업들도 각종 후원 방식으로 참가해 마케팅의 장으로 활용한다. 올해는 페이스북 창립자 마크 저커버그가 후원한 ‘메타가든’이 금메달을 수상해 세계적 이슈가 됐다.<br><br>쇼가든 출품작들은 첼시플라워쇼의 중심부에 전시되며 관객과 미디어의 집중적인 관심을 받게 된다. 메달 수상작은 전시가 시작되기 전날 발표된다.<br><br>김남중 선임기자 njkim@kmib.co.kr","date":"2022-10-21T07:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017591936&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"불닭볶음면, 가격도 ‘아 매워’…936원→1020원 인상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022081805432399055_1660769003_0017590529.jpg\"></center><br>해외 유튜버들이 앞 다퉈 ‘챌린지’에 나서 인기를 끌었던 불닭볶음면도 글로벌 인플레이션의 여파를 피하지 못했다.<br><br>삼양식품이 불닭볶음면과 삼양라면 등 13개 제품 가격을 다음 달 7일부터 평균 9.7% 인상한다.<br><br>삼양식품은 이번 인상으로 봉지면 기준 불닭볶음면과 삼양라면은 각각 8.7%, 9.3% 오른다고 21일 밝혔다.<br><br>불닭볶음면 1봉지당 대형마트 판매 가격은 936원에서 1020원으로 84원 오른다.<br><br>삼양라면은 700원에서 768원으로 68원 인상된다.<br><br>실제 판매 가격은 소비자들이 접하는 유통 채널별로 다를 수 있다.<br><br>삼양식품 제품의 가격 인상은 최근 밀가루, 팜유 등 주요 수입 원자재의 인플레이션이 영향을 미쳤다.<br><br>삼양식품 관계자는 “원자재뿐 아니라 물류비, 유틸리티 등 생산 비용 급증으로 원가 부담이 가중됐음에도 그동안 수출 확대를 통해 이를 감내해왔지만, 국내 사업 적자 규모가 누적되고 하반기 상황이 더 악화했다”며 “불가피하게 가격을 인상하게 됐다”고 설명했다.<br><br>이 관계자는 “고객들의 장바구니 물가에 부담을 드리게 돼 송구스럽게 생각하며 더 좋은 품질로 보답하겠다”고 덧붙였다.<br><br>삼양식품의 가격인상은 주요 라면 회사 4개 사 중 마지막 인상 조치다.<br><br>앞서 농심은 지난달 15일 라면 출고가격을 평균 11.3% 인상했고 팔도는 지난 1일부터 12개 브랜드 라면 제품의 가격을 평균 9.8% 올렸다.<br><br>오뚜기도 지난 10일 라면 가격을 평균 11.0% 인상했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022081805424099054_1660768960_0017590529.jpg\"></center><br>앞서 방탄소년단(BTS) 지민은 불닭볶음면을 즐겨 먹는 모습을 ‘라이브 방송’에서 선보였고 해외 유튜버들 사이에서 불닭볶음면을 먹는 ‘챌린지’가 유행하기도 했다.<br><br>김정수 삼양식품 부회장은 예능 프로그램에 출연해 “불닭볶음면 매출이) 2017년 수출 1억 달러를 달성한 이래 올해 4억 달러를 목전에 두고 있다”며 “감사하게도 멤버 중에서 지민님이 불닭볶음면을 즐겨 먹는 모습을 올려주셔서 광고 효과를 톡톡히 보고 있다”고 했다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-10-21T01:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017590529&code=61172111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“심장병 형, 고시원 쓰레기방서 7년 은둔”…무슨 사연이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102106135270758_1666300432_0017589838.jpg\"></center><br>고시원에서 7년째 은둔형 외톨이로 지내는 30대 친형이 건강 악화에도 밖으로 나오지 않고 있어 도와달라는 동생의 호소가 전해졌다.<br><br>21일 온라인에 따르면 늦둥이여서 친형과 나이 차이가 꽤 난다는 동생 A씨는 지난 19일 온라인 커뮤니티 ‘보배드림’에 장문의 글을 올려 “형이 7년째 서울의 한 고시원 꼭대기 층에서 은둔형 외톨이 생활을 하고 있다”고 말문을 열었다.<br><br>‘은둔형 외톨이’는 사회·경제·문화적 요인으로 한정된 공간에서 외부와 단절된 상태로 생활하며 정상적인 사회 활동을 하지 못하는 사람을 말한다. A씨가 공개한 형의 고시원 내부 사진을 보면  발 디딜 틈도 없이 쓰레기가 산더미처럼 쌓여있다.<br><br>A씨에 따르면 형은 자의로 집 밖으로 나오지 않고 있다. A씨와 가족이 그를 밖으로 나오게 하기 위해 생활비를 장기간 끊어보기도 하고, 경찰이나 구급차를 대동해서 가보기도 했지만 소용없었다. 어머니가 며칠간 고시원 문앞에서 ‘제발 나와달라’고 울면서 빌기도 했다.<br><br>가족들의 이런 노력에도 형은 요지부동이다. 형의 방은 각종 음식물과 쓰레기로 가득 차 악취가 진동을 해 A씨와 부모가 직접 찾아가 온종일 치우곤 한다. 지방에 사는 A씨나 어머니가 매달 한 번씩 서울로 올라가 형의 생사를 확인하는데, 2년 전부터는 가족들이 찾아와도 문을 열어주지 않고 있다.<br><br>가족 대신 형의 집을 종종 방문해주던 경찰관은 “(형의) 상태가 좋지 않다”고 전했다고 한다. A씨는 “형은 오히려 저와 부모님을 접근금지 시켜달라고 경찰분들께 몇 번이나 이야기했다더라”라며 “(가족의) 모든 연락 수단을 다 차단했고, 어머니와 제가 보내주는 생활비로 배달음식으로만 7년째 살아가고 있다”고 했다.<br><br>지난 17일 어머니가 형을 찾아가 문 앞에서 3시간 동안 열어달라고 호소한 끝에 안전고리가 잠긴 상태에서 마주했는데, 형의 안색이 어둡고 눈썹이나 털을 다 밀었으며 살이 많이 빠져서 앙상한 상태였다고 한다. 형은 어머니에게 “이제 그만 죽을 거다. 그동안 죄송하다. 생활비 줄여도 된다”는 말을 남긴 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102106141370759_1666300453_0017589838.jpg\"></center><br>형이 세상으로부터 고립된 데에는 사연이 있었다. A씨는 “형은 음악 전공으로 예중, 예고를 나왔다. 또래보다 심장 쪽이 약해 2년간 고등학교 휴학한 적이 있다”며 “뒤늦게 알았는데, 대학교 기숙사에서 선배들에게 지속적으로 폭행당한 뒤 자퇴를 했다”고 설명했다.<br><br>그는 “그 뒤엔 부모님 댁 방에서만 갇혀 살다가 8년 전에는 우울증으로 정신과 병원에 6개월 정도 입원했다”며 “형은 심장이 더 안 좋아져서 퇴원 후 집이나 길에서 혼자 쓰러진 적이 몇 번 있다. 형은 약물 과다 투여라고 주장한다. 형의 요청으로 두 번 정도 병원과 의료소송을 한 뒤 패소해 위약금을 물어준 적이 있다”고 했다.<br><br>이어 “당연히 이길 거라곤 생각 안 했다. 형을 위해서 저와 어머니가 유명한 변호사도 고용해주고 노력을 많이 했다”며 “소송에만 매달려온 형은 패소하고 나서 낙심을 많이 했는지 7년 전에 어머니와 크게 싸우고 집을 나가 은둔 생활을 하게 됐다”고 덧붙였다.<br><br>현재 형은 심장에 제세동기를 넣어야 하는 상태인데, 치료도 받지 않고 은둔한 탓에 상태가 점점 더 안 좋아지고 있다. 본인이 원하지 않으면 병원에 강제로 입원시킬 수 없는 탓에 A씨와 가족이 할 수 있는 일은 아무것도 없었다고 한다.<br><br>A씨는 “정말 마지막이라는 심정으로 형을 빼내기 위해 어떤 방법을 해야 할지 고민 중”이라며 “서울에 있는 사회복지센터와 지자체, 대학병원 및 정신병원 등에 문의했는데 빼낼 방법이 마땅치 않더라. 이대론 형이 고시원에서 고독사할 것 같다. 우리 가족이 어떻게 하는 게 최선이냐”고 조언을 구했다.<br><br>최근 은둔형 외톨이가 사회 문제로 인식되면서 8개 광역·기초단체에서는 은둔형 외톨이 지원 또는 재활 촉진 조례를 제정했다. 그러나 이들을 상담장으로 끌어내기가 쉽지 않다고 한다. 이들이 다시 사회 일원으로 나설 수 있도록 지자체나 정부 차원에서 적극 지원해야 한다는 목소리가 나온다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-20T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017589838&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"다리 절단에, 1살 여아 참변도…‘어르신 운전’ 어쩌나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102018155070366_1666257350_0017588831.jpg\"></center><br>지난 18일 오후 12시28분쯤 평화롭던 경북 영덕군 한 휴게소에 위치한 계단으로 제네시스 차량이 돌진했다.<br><br>차량은 주차된 차량 1대와 행인들을 잇달아 추돌한 뒤에 멈춰 섰다. 사고로 휴게소 계단을 내려오던 50대 행인은 두 다리가 절단되는 큰 부상을 입었다.<br><br>영덕경찰서 등에 따르면 사고를 낸 운전자는 80대 남성이었다. 운전자는 “엑셀을 브레이크로 착각했다”고 경찰에 진술한 것으로 알려졌다.<br><br>초고령 사회 진입을 눈앞에 둔 한국에서 고령 운전자 사고가 빈번하게 발생해 우려가 확산되고 있다.<br><br>광주에서는 지난 14일 오후 1시43분쯤 80대 후반 운전자가 몰던 소나타가 중앙선을 침범해서 마주오던 쏘렌토 차량을 들이받았다.<br><br>쏘렌토 차량 뒷좌석에 타고 있던 60대 후반 동승자가 병원으로 옮겨졌으나 숨졌다. 운전자는 음주 상태는 아니었지만 현장에서 “기억이 잘 나지 않는다”는 취지로 사고 경위를 진술한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2021122216243148123_1640157871_0017588831.jpg\"></center><br>지난해 12월에는 부산 수영팔도 시장에서 80대 운전자가 몰던 승용차가 할머니와 18개월 된 손녀를 치어 숨지게 하는 안타까운 사고가 발생하기도 했다.<br><br>당시 운전자는 제동장치 결함을 주장했지만 경찰은 국립과학수사연구원 감식 결과 운전자 조작 과실로 판단된다는 결론을 내렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022033018414452504_1648633304_0017588831.jpg\"></center><br>지난 3월에는 80대 남성이 운전하던 차량이 오후 2시 40분쯤 <span>부산의 한 도로변 버스정류장을 덮쳐 버스를 기다리던 시민 1명이 숨졌다.</span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">고령운전자 사고 4년 만에 19.2% 증가<br></div><br>삼성화재 교통안전문화연구소가 지난 8일 낸 ‘고령운전자 연령대별 교통안전대책 합리화 방안’ 보고서를 보면 고령운전자의 교통사고 발생건수는 증가 추세다.<br><br>65세 이상 고령운전자 사고는 2017년 2만6713건에서 2021년 3만1841건으로 19.2% 늘었다. 반면 64세 이하 운전자의 사고 발생건수는 18만9622건에서 17만1289건으로 9.7% 감소했다.<br><br>연구소가 고령운전자를 5세 단위로 그룹핑해 분석한 결과 교통사고 위험도 수치는 65~69세부터 점진적으로 증가하다가 80세 이후부터 급격하게 증가하는 것으로 나타났다.<br><br>특히 고령운전자 사고의 경우 치사율이 높은 특징을 보였다. 최근 5년간 65세 이상 고령 운전자의 교통사고 100건당 사망자수는 2.54명으로 65세 이하(1.46명)보다 높았다.<br><br>이밖에 한국자동차연구원에 따르면 교통사고 사망자 중 가해자가 고령 운전자인 경우는 2020년 23.4%로 2016년 17.7%보다 높아졌다.<br><br>지난 2020년 기준 운전면허 소지자 중 65세 이상 비율은 11.1%인데 사망사고 유발 비율은 더 높은 것이다. 다른 연령대에 비해 더 치명적인 사고를 낼 가능성이 높다는 의미로 해석된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102018231770385_1666257797_0017588831.jpg\"></center><br>한국이 초고령 사회로 진입하면 고령운전자 사고는 더 빈번하게 일어날 가능성이 높지만 정부는 뚜렷한 대책을 내놓지 못하고 있다.<br><br>경찰과 각 지방자치단체는 운전 면허증을 자진 반납할 경우 인센티브를 주고 있다. 하지만 지자체별로 인센티브 지급액이 최대 5배까지 차이나는 등 중구난방으로 시행되고 있다는 지적이다.<br><br>국민의힘 박성민 의원이 17개 시·도에서 제출받은 자료를 분석한 결과에 따르면 지원금은 각 시도별로 10만원~50만원까지 차이가 나고 대상 기준 역시 만 60세~75세 이상으로 제각각이다.<br><br>각 지자체의 면허 반납률도 2%대 수준에 머무르고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“연령대별 맞춤형 정책, 교통 복지혜택 병행돼야”<br></div><br>다만 고령화사회에서 고령운전자의 운전을 강도 높게 제한하는 것은 자칫 고령층의 이동권을 제약하는 결과로 이어질 수도 있다.<br><br>전문가들은 고령운전자의 연령대별 맞춤형 정책을 실시하는 한편 교통취약 지역 이동성 확보, 무료 버스 및 택시 요금 지원 등 혜택이 뒤따라야 한다고 조언한다.<br><br>삼성화재 교통안전문화연구소는 사고 위험성이 비교적 적은 60~69세의 경우 적성검사 주기는 10년으로 늘리고, 70~79세 3년(현행 유지), 80세 이상은 1년(현행 3년에서 축소)으로 차등 적용하는 방안을 제시했다.<br><br>영국의 경우 80세 이상은 적성검사를 매년 시행하고, 호주도 75세 이상은 매년 적성검사를 한다.<br><br>면허 반납에 대한 인센티브를 연령대별 차등 적용하는 방안도 제시된다. 80세 이상의 경우 병원, 약국 할인 등 맞춤형 복지혜택을 추가로 제공할 수 있다.<br><br>또 농어촌 등 교통취약 지역 중심으로 대중교통 서비스를 확대하는 등 대안 마련도 요구된다.<br><br>전남 목포시의 경우 노인 등을 대상으로 공공형 100원 택시를 운영하고 있는데 이 같은 정책을 다른 지자체에서 확대 시행할 수도 있다.<br><br>삼성교통안전문화연구소 조준한 수석연구원은 “운전면허 자진반납 고령운전자 대상으로 지자체가 자체 운영하는 택시 등 교통 수단 서비스를 저렴한 비용 또는 무료로 이용하게 하는 등의 대책이 필요하다”고 말했다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-10-20T15:02:29.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017588831&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"대체 수산물·건기식… 식품, 스타트업을 만나다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102017063770218_1666253198_0017588513.jpg\"></center><br><br>식품업체들이 스타트업의 손을 잡고 있다. 대형 식품업체들은 보수적이라는 평가를 받는다. 이런 기업들이 빠르게 변화하는 시장 흐름에 발을 맞추기 위해 스타트업에 시선을 주고 있다. 스타트업 투자·인수로 새로운 사업에 뛰어들면서 미래 성장동력을 확보한다는 전략이다.<br><br>20일 유통업계에 따르면 오뚜기는 최근 ‘대체 수산물’ 시장에 뛰어들었다. 지난 6월 대두단백, 카놀라유 등의 식물성 성분을 사용해 참치 맛과 식감을 구현한 ‘언튜나 식물성 바질 참치맛’을 내놨다. 크라우드 펀딩 플랫폼 ‘텀블벅’을 통해 공개됐고, 목표치보다 2247% 높은 펀딩 달성률을 기록했다.<br><br>이 제품은 오뚜기의 사내 스타트업 ‘언피스크’와 오뚜기 중앙연구소, 오뚜기SF 등의 협업으로 탄생했다. 환경보호, 동물복지를 중시하는 소비 흐름을 등에 업고 대체식품 시장이 빠르게 성장하자 사내 스타트업을 가동한 것이다. 식물성 참치는 시작이다. 오뚜기는 식물성 제품의 포트폴리오를 확장할 계획이다.<br><br>롯데칠성음료도 스타트업과의 협업으로 건강기능식품 시장을 공략하고 있다. 롯데칠성음료는 지난 8월 건강기능식품 전문 스타트업 ‘빅썸’의 지분 53%를 인수했다. 2016년에 설립한 빅썸은 연구·개발(R&D), 기획, 마케팅, 제조·운영 등 역량을 갖췄다는 평을 듣는다. 2020년에 건강기능식품 소분·판매 규제 특례 사업자로 선정됐다. 롯데칠성음료는 빅썸 인수를 통해 2024년부터 열리는 이 시장을 선점한다는 계획이다.<br><br>스타트업을 발굴하고 육성하는 움직임도 분주하다. 하이트진로는 올해 중소벤처기업부에서 주관하는 스타트업 지원 프로그램 ‘팁스(TIPS)’의 운영사로 선정됐다. 운영사들이 유망한 스타트업을 발굴해 중기부에 추천하면, 중기부에서 R&D와 사업화 자금 등을 지원한다. 주류업계에서 팁스 운영사로 선정된 건 하이트진로가 유일하다. 지난 4년간 16개 스타트업에 투자한 경험을 바탕으로 스타트업 생태계에 전문성을 강화하고 존재감을 넓혀 나갈 방침이다. 지난달에 하이트진로에서 뽑은 글로벌 패션 검색 플랫폼 기업 ‘데이터몬스터즈’가 팁스에 선정되기도 했다.<br><br>유통업계 관계자는 “변화하는 시장 흐름, 소비자 수요에 발을 맞춰 회사 안팎의 다양한 스타트업과 협업해 미래 성장동력을 얻으려는 분위기가 업계 전반에 확산하고 있다”며 “참신한 아이디어와 우수한 기술력을 지닌 스타트업과 적극적으로 손잡고 지속적인 동반성장을 도모할 것”이라고 말했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-10-20T08:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017588513&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"오은영 박사 “나도 스토킹 범죄 피해자였다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102016201670097_1666250416_0017588220.jpg\"></center><br>정신의학과 전문의 오은영 박사는 20일 스토킹 범죄에 대한 사회적 인식을 바로 잡아야 한다며 과거 본인 또한 미혼 시절 스토킹 범죄 피해자였다고 밝혔다.<br><br>오 박사는 “스토킹은 구애가 아니라 범죄라는 점을 분명히 인식해야 한다”며 “사회 구성원들의 인식 개선, 특히 법을 다루는 경찰&#8231;검찰&#8231;법원 관계자들의 인식 개선이 중요하다”고 강조했다.<br><br>오 박사는 이날 MBC 라디오 ‘김종배의 시선집중’과의 인터뷰에서 “‘열 번 찍어 안 넘어가는 사람 없다’가 지나치면 집착과 스토킹인데 본인(가해자)은 그걸 구애라고 생각한다”고 말했다.<br><br>이어 “보통의 사람들은 집착에 대해 명확히 거부하면 미안하다고 하는데 스토커의 경우 상대방의 의사나 감정을 전혀 고려하지 않는다”며 “굉장히 일방적이고, 공격적이고, 강제적이고, 맹목적이며 대상에 대해 허황된 생각을 갖고 이를 사실로 여긴다”고 설명했다.<br><br>오 박사는 “저도 예전에 정신과 레지던트를 하던 때 스토킹 피해자였고 정말 괴로웠다”고 과거의 피해를 언급했다.<br><br>다른 사람의 청첩장에 오 박사의 이름을 판 청첩장을 매일같이 의국에 보내거나, 갑자기 병원에 나타났다가 우산으로 찌르는 위협을 했다고 오 박사는 전했다. 어느 날은 팔에 담뱃불 지진 것을 보여주며 협박을 했다고도 한다.<br><br>오 박사는 “몇십 년 전 일이기는 하지만 경찰에 아무리 이야기를 해도 소용이 없었다”며 “(경찰은) ‘미혼 남자가 미혼 여자를 좀 유별나게 좋아하는 건데 그걸 뭐라고 할 수 있을까요?’라는 개념을 갖고 있었다”고 지적했다.<br><br>그러면서 “스토킹 범죄에서 중요한 것은 법 집행을 하는 경찰이나 검찰, 판사, 공무원들이 인식을 분명하게 하는 것”이라며 “그런 정도(유별나게 좋아하는 것)라는 반응을 보인다면 (피해자는) 어떠한 도움도 받지 못할 것”이라고 강조했다.<br><br>또 출소를 하루 앞두고 다른 성범죄 혐의로 재구속된 연쇄 아동 성범죄자 김근식(54)씨에 대해서도 성 충동 약물치료(화학적 거세)가 필요하다는 데 동의했다.<br><br>오 박사는 “소아성애자를 감옥이나 다른 기관에 가두는 것은 가두는 기간이 아무리 길어도 욕망이나 상상을 바꾸지 못한다”며 “감시를 수반한 약물치료 등 장기적 치료를 통해 아주 일부가 조금 좋아져 사회에 복귀할 수 있다. 근본적 해결책은 못 되지만 약물치료가 가장 좋은 대책인 것만은 분명하다”고 말했다.<br><br>이가현 기자 hyun@kmib.co.kr","date":"2022-10-20T07:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017588220&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"국내 노인 절반이 ‘다중 노쇠’에 시달린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102014241869861_1666243458_0017587520.jpg\"></center><br><br>국내 노인의 절반 가까이가 신체적 노쇠와 함께 인지·정신·사회 기능의 문제를 겪는 ‘다중 노쇠’에 해당된다는 연구결과가 나왔다. 이들은 건강한 노인에 비해 시설 입소율과 사망 위험이 높아지는 것으로 나타났다.<br><br>아주대 의대 예방의학교실 이윤환 교수는 전국 65세 이상 인구를 대표하는 표본인 2008년도 노인실태조사 자료를 이용해 9171명을 대상으로 3년 추적조사한 결과를 노인학 분야 국제 학술지 (악액질·근감소·근육저널)에 발표했다고 20일 밝혔다.<br><br>인지 기능은 경도인지장애(치매 전단계)를 의미하며, 정신 기능은 우울증, 그리고 사회 기능은 낮은 사회경제적 수준, 독거, 사회적지지 부재, 낮은 사회활동 등을 말한다.<br><br>전체 연구 대상자 9171명 중 건강한 노인 30.6%, 신체적 노쇠만 있는 경우 20.1%, 두 가지 영역 저하가 있는 경우 25.2%, 세 가지 영역 저하가 있는 경우 18.0%, 네 가지 영역 저하가 모두 있는 경우 6.1%였다. 이를 보면 대상자의 절반 가까이(49.3%)가 두 가지 이상의 기능 영역에 문제가 있는 다중 노쇠 상태였다.<br><br>주목되는 점은 건강한 노인에 비해 신체적 노쇠 한 가지만 있는 경우, 시설 입소 위험이 1.97배, 사망 위험은 1.14배 높은 반면 두 가지, 세 가지 기능 영역에 함께 문제가 있는 경우 시설 입소 위험도가 각각 2.07배, 2.89배, 사망 위험은 1.81배, 1.91배로 더 높아졌다.<br>특히 신체적 노쇠와 함께 인지·정신·사회 네 가지 기능 모두에 문제가 있는 경우, 시설 입소율이 3.48배, 사망률이 3.95배까지 높아졌다. 이외에도 어떤 기능 영역에 이상이 있는지에 따라 위험의 정도도 차이를 보였다고 연구팀은 설명했다.<br><br>예를 들어 신체적 노쇠와 우울증이 동반한 경우 입소율은 2.85배, 사망률은 2.47배 높았다. 특히 신체적 노쇠와 인지장애, 낮은 사회기능 상태가 동반한 경우, 신체적 노쇠와 인지장애, 우울증이 동반한 경우 입소율(각각 3.94배, 3.18배)과 사망률(2.41배, 1.97배)이 다른 기능 이상에 비해 위험도가 더 높았다. 연구팀은 신체적 노쇠와 함께 우울증, 인지장애가 함께 있는 경우 더욱 경각심을 가져야 한다고 조언했다.<br><br>신체적 노쇠는 노화가 급속히 진행돼 항상성 유지가 어려워져 외부 스트레스(감염, 낙상, 수술 등)에 취약한 상태로 장애, 요양시설 입소, 사망 등 심각한 결과를 초래하는 의학적 증후군이다.<br><br>노쇠한 노인은 전형적으로 근력이 약하고, 걷는 속도가 느리며 낮은 신체활동, 활력 저하, 의도하지 않은 체중감소 등의 증상과 징후를 보인다. 우리나라 65세 이상 노인의 8.3%가 노쇠하며 49.3%가 전 노쇠 상태다.<br><br>이윤환 교수는 “이번 연구는 다중 노쇠가 얼마나 위험한지를 확인했다는 데 의의가 있다”며“노인 인구가 급증하고 있는 가운데 신체 기능의 저하뿐 아니라 인지, 정신, 사회 기능의 저하에 경각심을 갖고 유의해야 한다”라고 말했다. 이어 “지역사회 노인을 대상으로 노쇠의 다중적 평가를 통해 취약한 기능 상태에 따른 맞춤형 건강관리가 필요하다”고 덧붙였다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-10-20T05:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017587520&code=61171811&sid1=cul"}]