[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 저출산과 탄도미사일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023042019120358162_1681985523_0924336391.jpg\"></center><br>배우자를 만나고 아이를 낳으려는 욕망은 호모사피엔스의 DNA에 새겨진 본능이다. 그 본능 덕에 인류가 지금까지 유지됐다. 생물학자 최재천 이화여대 석좌교수는 최근 한국의 저출산 문제를 언급하며 “새끼를 낳아서 기를 수 없는 상황에서 새끼를 낳는 동물은 절대로 유리한 상황을 만들 수 없다. 그럴 때 오히려 낳지 않고, 상황이 좋을 때 새끼를 낳아야 되는 것”이라고 했다. 한국 사회의 상황은 종족 번식 본능을 거스르는 정도에 이르렀다.<br><br>뉴욕타임스(NYT)로부터 “흑사병보다 심각하다”는 ‘진단’까지 받은 저출산은 20년 묵은 병이다. 저출산이 국정과제로 처음 채택된 때가 2004년 노무현정부 시절이다. 2004년 2월 민간위원장 체제의 ‘고령화 및 미래사회 위원회’가 출범했고, 이듬해 9월 대통령 직속으로 격상했다. 명칭도 ‘저출산고령사회위원회(저고위)’로 변경됐다. 노 전 대통령은  “출산율이 높아지거나 낮아지거나 효과가 있거나 없거나 관계없이 국가가 해야 할 기본은 갖추어야 한다”고 했다. 출산이 사적 선택인 동시에, 국가 차원에서 해결해야 할 사회문제가 된 것이다<br><br>저고위는 출범 약 20년을 맞았고 5년 단위의 저출산 기본계획도 이미 4차까지 나왔다. 하지만 저출산은 개선은커녕 악화했다. 합계출산율은 0.7명이 됐다. NYT는 저출산 문제가 북한과의 병력 비대칭으로 이어져 안보 문제로까지 이어질 수 있다고 우려했다. 흑사병, 저출산 쇼크, 대한민국 소멸 등 제아무리 극단적 표현을 동원해 봐도 추락 중인 저출산 흐름을 막지 못했다.<br><br>저출산이 ‘흑사병’이 된 것은 진단을 받고도 치료에 온 역량을 쏟아붓지 않았기 때문이다. 저고위가 꾸려졌지만 한국 사회가 저출산 해결에 전념했다고 볼 수는 없다. 대통령 직속이었던 저고위가 이명박정부에서는 복지부 장관 소속으로 격하되기도 했다. 성 평등이라는 시대 흐름 속에 ‘출산 장려’가 여성을 출산 도구로 보는 시각이라는 비판도 있었다. 임기 5년짜리 정권 입장에서도 저출산은 최우선 의제로 올리기는 부담스러운 주제다. 저출산은 심각한 문제지만 일자리나 안보처럼 시급한 문제는 아니다. 정부가 자원을 쏟아부어도 눈에 띄는 성과가 당장 나타나기 어렵다.<br><br>다행인 것은 저고위가 정권이 네 차례 바뀌는 와중에도 20년 가까이 유지되고 있다는 점이다. 진보, 보수 정권 할 것 없이 저출산이 초당파적 국가 과제라는 인식은 공유하는 셈이다. 결국 남은 숙제는 저고위의 내실화다. 저고위는 현재 대통령이 위원장이다. 하지만 대통령 직속이라는 위상은 무색하다. 지난 3월, 무려 7년 만에야 대통령 주재 저고위 회의가 열렸다. 윤석열 대통령은 이 자리에서 “제일 중요한 것은 국가가 우리 아이들을 확실하게 책임진다는 믿음과 신뢰를 국민들께 줄 수 있어야 하는 것”이라고 했다. ‘확실하게 책임’지려면 최고 의사결정권자인 대통령이 지금보다는 더 자주 회의를 열어야 한다.<br><br>대통령이 주재하거나 임석하고, 국방부 외교부 등 관계장관이 모두 참석하는 국가안전보장위원회(NSC) 상임위원회는 북한이 대륙간탄도미사일(ICBM)을 쏠 때마다 거의 자동으로 개최된다. 저출산이 ICBM만큼 두려운 문제인가. “그렇다”고 생각한다면 지금처럼 대통령이 5년 임기 중에 한두 번 저고위 회의를 주재해서는 안 된다. 대통령이 참석하는 저고위 회의가 NSC의 절반, 아니 5분의 1 수준이라도 열린다면 저출산을 대하는 한국 사회의 태도가 지금보다는 덜 한가할 것이다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-12-24T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336391&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 법원장 추천제 보류, 변화의 첫걸음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023090318220453379_1693732924_0924336356.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">추천제, 도입 취지와 달리<br>'인기투표'로 변질<br><br>재판 지연 해결 위해선<br>법원장 역할·권한 제한하는<br>관행과 제도 개선해야<br><br>법관 인사제도 손 보고<br>대법원장 지원조직도 확충을<br></div><br>재판이라는 건 다른 사람들의 일일 뿐 살아가면서 송사를 겪을 일이 없는 사람이 대부분이리라. 그러나 자신의 의지와 상관없이 어쩌다 한 번쯤은 재판에 맞닥뜨리게 될 수 있다. 집에 도둑이 들 수도 있고, 운 나쁘게 교통사고를 당할 수도 있다.<br><br>처음 송사를 겪게 되면 가장 먼저 관심을 두게 되는 것이 과연 자신의 사건을 어느 법원의 어느 재판부가, 어떤 법관이 담당하게 되는가 하는 것이다. 법관도 사람인지라 재판부마다 구체적인 판단 기준에는 차이가 있을 수 있고 재판을 진행하는 방식에도 차이가 있다. 어느 법관을 어느 재판부에 두고 어떤 사건을 담당하도록 할 것인지 누가 정하고 있을까?<br><br>법원장은 해당 법원의 사법행정 사무를 관장하고 소속 공무원을 지휘·감독한다. 재판부와 법관 배치를 정하는 사무분담, 개별 사건을 담당할 재판부를 정하는 사건배당, 소속 법관에 대한 근무평정 등이 모두 법원장의 권한에 속한다. 어느 법관에게 민사재판을 맡기고 어느 법관에게 영장 재판을 맡길지, 어떠한 사건을 어느 재판부에 맡길지 등 사항들이 모두 법원장의 권한 범위 내에 있다.<br><br>과거에는 대체로 고등법원 부장판사 중에서 서열에 따라 법원장을 임명해 왔지만 근래 지방법원은 지방법원 판사 가운데 추천을 통해 임명하는 방식을 취해 왔다. 법관 3인 이상의 천거를 받은 법관들을 상대로 투표를 통해 복수의 후보자를 대법원장에게 추천하면 그중 한 사람을 법원장으로 임명한다.<br><br>애초 대법원장의 법원장 임명 권한을 축소해 사법행정의 민주성을 강화한다는 취지에서 도입된 것이지만 실제 운영은 달랐다. 대법원장에 비판적인 고등법원 부장판사들은 배제함으로써 오히려 법원장 임명에 관한 대법원장의 권한을 강화하는 방향으로 운영된다는 비판이 있었다. 인기투표 방식으로 변질되었을 뿐 아니라 법원 내 경쟁 구조를 무너뜨려 재판 지연의 원인이라는 지적을 받기도 했다.<br><br>이러한 상황에서 신임 조희대 대법원장은 내년 법관 정기 인사에서 법원장 후보 추천제를 중단하기로 했다. 향후 재추진 여부는 시간을 갖고 추가 논의를 통해 결정할 예정이라고 한다. 사실 법원장 추천제는 나름의 의미가 있다. 자기 법원의 사법행정 사무를 관장하는 최고 법관을 소속 법관들이 스스로 선택하는 것 자체에 무슨 문제가 있다고 하기 어렵다. 지금껏 대체로 지역에서 존경받고 있고 후배 법관들의 신망이 두터운 분들이 법원장 후보 추천제를 통해 법원장으로 임명되었다. 그럼에도 현 시점에서 법원장 후보 추천제 시행을 보류한 것은 옳다. 추천 및 선출 절차를 지금과 같이 ‘누군지 잘 모르는’ 후보자들에 대한 ‘인기투표’ 형태로 진행하는 것은 찬성하기 어렵다.<br><br>그렇지만 그것이 재판 지연에 대한 해결책이 될 수는 없다. 문제는 단순히 법원장을 어떤 절차로 임명하느냐는 것에 그치지 않기 때문이다. 적정한 사무분담을 통해 법관들을 전문성과 역량에 따라 적재적소에 배치해야 하는데 막상 사무분담이나 사건배당 기준에 관한 사항은 사무분담위원회를 통해 대부분 결정되고 있어 법원장이 권한을 행사하기 어려운 구조가 되었다. 소속 법관들이 내부 협의를 통해 기일별 최대 선고 건수를 정하고 있는데도 법원장이 관여하기 어렵다. 근무평정을 하지만 인사상 영향은 별로 없어 근무평정의 고하도 대부분의 법관에게는 아무런 의미가 없다. 재임용 탈락은 극히 제한적으로 이루어지고 있을 뿐이다. 정작 법원장이 할 수 있는 일이 별로 없다.<br><br>문제 해결을 위한 과제는 법원장에게 요청되는 기능과 역할이 구체적으로 어떤 것인지, 법원장들이 그 기능과 역할을 다할 수 있도록 어떻게 지원할 것인지, 특별한 근거 규정도 없이 법원장의 사법행정 사무에 관한 권한을 제한하고 있는 관행들을 어떻게 제도적으로 정비하고 개선할 것인지, 주어진 업무에 최선을 다하고 있는 법관들을 인사상 어떻게 처우할 것인지 등에 있다.<br><br>내년 정기 인사에서 법원장 후보 추천제 시행을 보류하기로 한 결정도 그러한 변화를 위한 첫 발걸음으로 의미가 있다. 신임 대법원장이 짧은 시간 내에 미래 사법을 위한 큰 그림을 그릴 수 있도록 지원 조직을 확충하고, 실무 조직도 대폭 보강해야 한다. 사법행정이 오롯이 국민을 위한 사법에 그 목표를 집중할 수 있도록 지혜를 모아야 한다.<br><br>최창영 법무법인 해광 대표변호사","date":"2023-12-24T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336356&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 공포와 아름다움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023122422020778693_1703422927_0924336359.jpg\"></center><br>연말을 맞아 태국 휴양지에 와 있다. 오늘은 플랑크톤 투어에 다녀왔다. 롱테일 보트를 타고 밤바다로 나가 물속에서 빛을 내는 플랑크톤을 구경하는 방식이었다. 여행사 입간판에 걸려 있는 화려한 사진에 현혹되어 신청했는데 작은 배에는 동행과 나 둘뿐이었다. 몇 분 동안 배를 타고 밤바다로 들어갔다. 별이 쏟아질 듯했고 파도는 잔잔했다. 고요한 밤바다는 아름다웠다. 해변이나 배 위에 앉아 바다를 내려다보는 것으로 투어가 끝날 줄 알았으나 투어리스트가 구명조끼와 스노클링 장비를 건넸다. 동행과 나는 얼떨결에 장비를 착용하고 밤바다로 뛰어들었다.<br><br>나는 수영을 거의 하지 못하고 동행도 마찬가지였지만 일단 수면 아래로 고개를 밀어 넣었다. 물속에서 손을 움직이자 손길에 따라 밝아지는 플랑크톤들이 보였다. 더 어두운 곳으로 가, 그곳에서 팔을 휘저으면 잘 보일 거야, 배 위에서 투어리스트가 외쳤다. 달빛과 별빛 말고는 한없는 어둠처럼 느껴지는 밤바다는 근원적인 공포심을 자극했지만 그의 말에 따라보았다. 배에서부터 멀어져 보다 깊은 곳으로 들어가자 정말 플랑크톤이 잘 보였다. 바닷속에 수많은 별이 떠 있는 것 같았다. 플랑크톤들의 빛은 손의 움직임에 따라 밝아졌다가 다시 어둠 속으로 사그라들기를 반복했다. 별을 내 손으로 켜고 끄는 것 같았다.<br><br>공포와 아름다움을 동시에 느끼며 물속에 한참을 있었다. 더 어두운 바다에서는 정말 더 많은 빛이 보였다. 마치 도시보다 빛이 적은 이 섬에서 더 많은 별이 보이는 것과 같았다. 더 많은 공포와 더 많은 아름다움이 함께 있었다. 젖은 몸으로 다시 배에 올랐다. 물속에서 보았던 작고 반짝이는 빛들이 이번에는 우리의 머리 위에 떠 있었다. 알 수 없는 것, 두려운 것 속에서 보이는 것들은 더 깊은 기쁨을 주는구나, 생각하며 돌아왔다.<br><br>김선오 시인","date":"2023-12-24T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336359&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한파에 경제 불황, 소외된 이웃 보듬어야 할 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023122422040578699_1703423045_0924336442.jpg\"></center><br>오늘은 하나님의 아들 예수 그리스도가 세상의 가장 낮고 어두운 곳에서 사람의 몸으로 우리 곁에 오신 날이다. 가장 높은 곳에 계시다가 인간을 위해 당신의 것을 다 내려놓고 가장 낮은 곳에 임하신 것이다. 그렇게 성스러운 의지로 세상에 오셔서 병든 자를 고치셨고, 배고픈 자를 먹이셨으며 상처받은 자들을 위로하셨다. 당신이 더 내어줄 수 없는 상태에서도 생명까지 내어주시며 가없는 사랑을 실천하셨다. 거룩한 성탄을 맞아 우리 모두 경건한 마음으로 예수 그리스도의 참된 사랑을 되새겨야 할 것이다.<br><br>성탄을 맞은 기쁨에도 불구하고 우리 주변을 둘러보면 마냥 좋아만 할 수 없는 게 현실이다. 체감온도가 영하 20도를 넘나드는 한파가 며칠째 계속되면서 쪽방촌 주민들과 홀로 사시는 어르신, 살림살이가 넉넉하지 않은 취약계층의 겨울나기가 훨씬 더 어려워졌다. 경제 전반이 꽁꽁 얼어붙으면서 한계 상황에 내몰리는 이들도 점점 늘어나고 있다. 언론보도에 따르면 요즘 서울의 한 새벽 인력시장에는 2000명 정도가 몰리지만 그중 3분의 1은 불황으로 일감을 구하지 못해 그냥 발길을 돌리고 있다. 지난 22일에는 한 시민단체가 노숙인들을 위한 추모제를 개최했는데, 올 한해에도 노숙인 수백명이 숨졌다고 한다.  경제 상황이 개선되지 않으면 길바닥으로 내몰리는 이들이 계속 생길 수밖에 없다. 이밖에도 눈에 안 보이는 곳에서 갖가지 이유로 신음하고 있는 이웃들도 적지 않을 것이다. 나라 밖으로도 두 개의 전쟁이 동시에 치러지면서 수많은 피란민들이 고통받고 있는 등 지구촌 풍경도 우울하기 짝이 없다.<br><br>이런 때에 우리는 낮은 곳으로 임하신 성탄의 의미를 돌아보고 예수께서 보여주신 아낌없는 사랑을 실천하는 데 앞장서야 할 테다. 누가 말하지 않아도 스스로가  소외된 이웃이 없는지 살펴보고 먼저 나눔을 이행해야 한다. 국내외 구호단체나 교회 등에 성금을 보내거나 어려운 이웃을 직접 찾아 따뜻하게 겨울을 나도록 도움을 주는 일, 어두운 곳에서 혼자 고통받고 있는 이들을 찾아내 세상 밖으로 불러내는 일 등을 실천할 수 있을 것이다. 이번 연말연시만큼은 우리 모두 어려운 이웃을 위해 뭐든 한 가지라도 실천해 예수 그리스도가 세상에 뿌려준 사랑이 그 어느 때보다 충만할 수 있기를 고대한다.","date":"2023-12-24T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336442&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 가치중심 대외·대북정책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023080622080425350_1691327284_0924336348.jpg\"></center><br>윤석열정부의 대외·대북 정책에서는 자유,  보편적 인권, 법치 등의 가치 중심 접근이 이루어지고 있다. 이는 경제발전과 민주화를 동시에 이루어낸 한국 역사와 자유민주주의 정체성에 부합하는 것이기도 하다. 일부에서는 가치를 강조하는 대외·대북 정책으로 인해 ‘실리’가 간과된다고 지적하기도 하지만 국제적 평판과 같은 소프트파워가 물질적 이익 이상으로 국가의 위상에 영향을 미치는 오늘날 이러한 양분법적 구분 자체가 시대에 뒤떨어진 것이다. 다만 국제적으로 더 많은 공감과 지지를 확보하기 위해서는 다음과 같은 점들을 고려해야 한다.<br><br>우선, 국내적으로 우리의 정체성에 대한 자신감과 자부심을 고취하는 데 더 적극적이어야 하고, 한국이 쌓아 온 성과들에 대한 폄훼나 진영논리에 의한 왜곡을 깨뜨려야 한다. 언제부터인가 우리 사회 일부에서는 민주화가 특정 이념이나 세력의 전유물인 것처럼 호도하는 일이 일상화되었고 자유민주주의를 강조하면 ‘보수’로 치부되는 기이한 현상이 나타나고 있다. 진영논리에 기생하는 세력들을 고립시키기 위해서는 한국 사회의 다양성을 존중하는 포용력과 소통 능력이 필요하다. 정부가 자신의 원칙과 철학에 대한 부처 간 공감대를 강화해 나가야 한다.<br><br>이는 정부 전략 커뮤니케이션(Strategic Communication) 역량과 직결된다.<br><br>우리가 표방한 원칙이 어떤 상황, 어느 상대에 대해서도 일관되게 추진된다는 인상을 주는 것도 중요하다. 북한 인권에 대한 우리의 문제 제기가 국제적 공감대를 얻기 위해서는 미얀마에서의 로힝야 학살, 이스라엘-하마스 전쟁에서 벌어지고 있는 인도적 참상과 인권 유린 요소에 대해서도 외교적 친소(親疏) 관계를 떠나 같은 원칙이 적용되어야 한다.<br><br>자유민주주의 개념에 대해서도 마찬가지다. 어떤 국가의 행태가 법치나 개인적 자유의 보장 등 자유민주주의의 기준에 부합하지 않을 경우 적절한 언급이나 문제 제기가 있어야 한다. 적지 않은 유럽연합(EU) 국가들이 미국의 동맹국이지만 중동에서의 인권이나 민주주의 문제에 있어서는 미국 이상의 원칙주의적 태도를 보인다. 우리 역시 이러한 모습을 보일 수 있어야 ‘글로벌 중추 국가’라는 지향에 걸맞다. 다른 입장을 가지고도 큰 틀에서 그리고 결정적 사안에서는 같은 길을 갈 수 있다는 신뢰를 주는 관계가 진정한 ‘글로벌 포괄적 전략동맹’이기도 하다.<br><br>마지막으로, 과거의 잘못된 정책에 대해 비판하는 것 이상으로 그 오류를 고쳐나가려는 노력이 필요하다. 윤석열정부가 2019년의 탈북 어부 강제 북송, 2020년 북한에 의한 해수부 공무원 피살과 관련해 당시 대응의 문제점을 지적한 것은 인권, 국민 보호라는 가치를 반영한 것이다. 그렇다면 탈북 어부들이 북한으로 송환된 후 정당한 처우를 받았는지, 그들에 대한 혐의가 정말 입증되었는지, 공정한 재판을 거쳤는지를 추적하고 질의할 권리와 의무가 우리에게는 있다. 우리 국민이 희생된 사건에 대해 책임자 처벌과 재발 방지 대책 마련 등의 후속 조치 역시 북한의 반응 여부와는 관계없이 지속적으로 요구해야 한다.<br><br>‘가치’의 강조는 그 자체로서도 의미가 있지만 끊임없는 논리 개발과 스토리텔링을 필요로 한다. 우리가 지향해 온 가치와 그 성공의 역사가 왜 지구촌의 미래를 위한 모델이 될 수 있는지, 가치 중심의 접근을 통해 한국이 만들어가고자 하는 한반도와 지역, 세계는 어떤 모습인지를 설득력 있게 전파해 나가야 가치와 체제를 달리하는 국가들까지도 우리의 정책에 대해 더 많은 지지와 성원을 보낼 수 있다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-12-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336348&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 재벌가 자제가 신사업 맡는 ‘진짜’ 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023111300301133570_1699803011_0924336361.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부담 적고 ‘속박’ 덜한 영향<br>하지만 성공 사례는 드물어<br>신사업이 ‘실험’ 안 되어야<br></div><br>12월 인사 시즌을 맞아 주요 그룹의 새 인물들이 면면을 드러냈다. 재벌 오너가(家)의 몇몇 자제들도 경영 일선에 등장했다. 그런데 이들은 일제히 ‘신사업’을 하는 부서에 배치됐다는 특징을 보였다.<br><br>유통 재벌가의 장남은 올해 인사와 동시에 신설된 신사업 추진 조직을 맡았다. 그에게 주어진 임무는 신사업 관리와 제2의 성장 엔진을 발굴하는 것이다. 모 그룹 회장의 장녀는 이달 초 인사에서 사업개발본부장 자리에 올랐다. 그에겐 최연소 임원이라는 타이틀과 함께 신사업 개발과 투자라는 중책이 주어졌다. 10대 그룹의 재벌 4세도 신성장동력 발굴 업무를 담당하게 됐다. 몇 해 전에 신성장팀 팀장으로 회사에 첫발을 들인 모 재벌 그룹의 막내아들도 인사를 통해 여러 계열사의 전략부문을 이끌게 됐다. 지난 9월엔 90년대생 재벌 5세가 그룹의 신사업전략팀에 입사하기도 했다.<br><br>왜 재벌가 자제들은 하나같이 신사업을 하려는 걸까. 재계와 전문가들의 말을 들어보면 이유는 크게 세 가지로 요약된다. 첫째는 경영수업의 일환이다. 신사업 부서에서 여러 사업을 시도하면서 경영 능력을 쌓고 ‘성공의 맛’을 경험해보라는 의도라는 것이다.<br><br>본업보다 신사업이 부담이 덜하다는 것도 중요한 요인이다. 신사업은 말 그대로 미래 먹거리를 찾는 것으로 본업과는 거리가 있다. 본업의 실적 악화는 곧장 경영 능력을 의심하게 하지만, 신사업은 설사 성과가 없어도 본인이나 회사에 가해지는 타격이 작다. ‘오너의 자녀가 그룹의 미래를 준비한다’는 이미지 구축 용도만으로도 충분한 셈이다.<br><br>셋째는 회사에 얽매이지 않을 수 있다는 점이다. 영업, 인사, 재무 등 부서는 ‘기본 업무’라고 불리는 일과 각종 회의, 다른 부서와의 협업이 요구된다. 신사업 조직은 프로젝트 성격의 업무를 담당하다 보니 다른 부서와 접촉할 일이 적다. 주기적인 보고도 할 필요가 없다. 상대적으로 자유로운 역할을 맡아 회사에 묶여 있지 않을 수 있는 것이다. 재벌가 자제들이 정시에 출근해 자리를 지키고 있을 리 만무하고 직원들과 부대끼면서 생활한다는 것도 쉽게 그려지지 않는다.<br><br>이런 까닭에 재벌 3·4세들이 신사업을 하겠다고 나서는 건 ‘허울 좋은 명분’이고 회사 경영권을 쥐는 데 필요한 시간 끌기용은 아닌지 하는 의심을 사기도 한다. 결국엔 승계를 위한 사전 정지작업 아니냐는 얘기다. 이런 의심은 앞서 신사업을 폈던 이들이 만들어낸 무수한 실패 사례에서 기인한다. 어느 재벌 3세는 요식업을 하겠다고 나섰다가 골목상권 침탈이라는 오명을 쓴 채 물러나야 했다. 모 대기업 부회장은 하는 사업마다 몇 년 못 가 문을 닫아 ‘마이너스의 손’이라는 불명예스러운 별명을 얻기도 했다.<br><br>물론 젊은 감각이 큰 성과로 이어진 사례도 있다. 갑작스러운 선대회장의 유고로 대표 자리에 오른 구광모 LG그룹 회장은 취임 후 스마트폰 사업을 접고 이차전지와 자동차 전장 쪽으로 회사의 방향을 완전히 틀었다. 결과는 성공적이었다. 인공지능, 바이오, 클린테크를 신성장 동력으로 육성한다는 이른바 ‘ABC 전략’도 탄력을 받고 있다는 평가다.<br><br>하지만 이런 성공담은 무척 드물다. 재벌가 후손들이 입사 후 초고속 승진 코스를 밟아나간다는 얘기만 자주 들린다. 어떤 실패도 그들의 앞길을 막을 순 없어 보인다. 영전에 영전을 거듭한 뒤 대표이사 자리를 꿰찰 것이라는 게 명약관화할 뿐이다.<br><br>언젠가 1980, 90년대생들이 경영권을 물려받을 날이 올 것이다. 지금은 경영수업이라는 명목으로 신사업을 펼치고 있지만 앞으로의 사업은 ‘연습’이나 ‘실험’이 되면 곤란하다. ‘핏줄’만으로 올라간 자리는 주변에서부터 인정받기 어렵다. 신사업이든 본업이든 ‘작은 성취’를 계속 쌓아나가야 한다. 가족의 후광에서 벗어나 본인만의 실력으로 모두에게 본보기가 될 만한 경영자로 성장하길 기대해본다. 첫 시작은 지금 하는 신사업에서 성과를 보여주는 것일 테다.<br><br>김민영 산업1부 기자 mykim@kmib.co.kr","date":"2023-12-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336361&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미·중 공급망 전쟁, 경제 상수로 보고 전략 세워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1225/2023120500210557838_1701703265_0924336425.jpg\"></center><br>공급망 선점과 경제 안보를 둘러싼 미·중 갈등이 최근 다시 증폭되면서 수출 한국의 고심도 덩달아 커지고 있다. 지난해 10월부터 첨단 반도체의 대중 수출을 통제하던 미국이 이제는 저사양 범용 반도체 분야에서도 중국 견제에 나섰다. 중국은 희토류 가공 기술 수출 통제 카드로 맞불을 놓았다. 지난달 반도체 수출이 16개월 만에 플러스로 전환하면서 내년 수출에 대한 기대감을 가졌던 우리나라로선 달갑지 않는 흐름이다. 고금리처럼 미·중 갈등을 일종의 뉴노멀로 간주하고 정부가 상시 대비해야 할 때다.<br><br>미국 상무부는 내년 1월부터 자국 자동차·항공우주·방산 등 100여개 기업의 범용 반도체 조달 실태를 파악할 것이라고 최근 발표했다. 대놓고 “중국이 제기하는 국가안보 위험”이라 말하며 중국산 반도체 사용 억제가 목표임을 숨기지 않았다. 미국은 한국 일본 등 동맹들과 1년 이상 대중 첨단 반도체 수출 통제에 나섰는데 성이 차지 않은 듯하다. 첨단보다 낮은 수준이지만 자동차와 가전, 무기 등에 다양하게 사용되는 범용 반도체 시장에서 중국의 비중(올해 약 30%)이 갈수록 커지자 이 역시 틀어 막겠다는 것이다. 글로벌 경제 주도권 전쟁에서 어떻게든 중국을 따돌리겠다는 미국의 집념이 혀를 내두르게 한다.<br><br>미 정부 발표 직후 중국 상무부는 희토류 가공 기술에 대한 수출 금지 조치를 내렸다. 중국은 스마트폰·전기차 등을 만드는데 사용되는 희토류 생산의 70%, 가공·정제 분야의 90%를 차지하고 있다. 시장 장악력을 통해 미국에 밀리지 않겠다는 심산이다. 올들어 미국이 반도체 제재를 이어갈 때 갈륨과 게르마늄, 흑연 등의 수출을 차례로 통제하던 중국이 결국 희토류 기술까지 꺼내며 한해 반격의 대미를 장식한 모양새다.<br><br>양국의 공급망 힘겨루기는 반도체가 전체 수출의 20%를 차지하고 중국과 미국이 1, 2위 수출시장인 한국에 특히 타격이다. 올해 1.4% 성장에서 내년 2%대 성장을 바라보는 것은 반도체 수출과 대중 수출 회복 기대감 때문이다. 그런데 첨단과 범용 상품 가릴 것 없이 미·중 전장이 확전되면 기대는 수포로 돌아갈 공산이 크다. 더욱이 미국은 중국 범용 반도체에 관세 부과 가능성까지 제기하고 나서 자칫 중국산 반도체를 사용하는 일부 한국 가전 및 자동차 수출에도 영향을 줄 수 있다. 미·중 갈등은 일시적 정상회담 등으로 해소될 성격이 아님이 분명해졌다. 아예 이를 경제 상수로 삼고 대책을 세워야 한다. 대통령실이 경제안보를 전담하는 안보실 3차장직을 신설하기로 한 만큼 선제적으로 나서 안정적인 공급망 관리에 속도를 내야 한다. 정교하고 치밀한 통상외교 전략을 세워 미·중의 샌드위치 신세가 되지 않도록 해야 함은 기본이다.","date":"2023-12-24T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336425&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 성탄의 재구성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122222161077537_1703250970_0924336064.jpg\"></center><br>성탄절이 다가왔다. 올해는 차분하게 성탄의 주인공을 묵상해보면 어떨까.사실 성탄 이야기는 너무 유명해 모두 안다고 생각한다. 동방박사가 세 사람이었으며 이들은 탄생 당일 찾아왔고, 예수는 마구간에서 태어났다는 얘기들 말이다. 하지만 성경을 꼼꼼히 읽어본다면 이런 이야기는 사실이 아니다.<br><br>우선 출생 장소다. 탄생과 관련된 구체적인 이야기는 마태복음과 누가복음만 다룬다. 누가복음(2장)은 요셉과 마리아가 원래 살던 나사렛에서 왜 베들레헴으로 갔는지 소개한다. 다윗 가문 자손이었던 그들은 호적 등록을 위해 베들레헴으로 갔다. 누가복음은 그들이 거기 머무는 동안 마리아가 해산하게 돼 ‘첫아들을 낳아 포대기(강보)에 싸서 구유(여물통)에 뉘었다’고 기록한다. 그런데 누가복음 어디에도 마리아가 예수를 낳은 곳이 언급돼 있지 않다. 마구간이나 외양간이란 단어도 없다. 구유 때문에 마구간일 거라고 추측했을 뿐이다. 그래서 한국인들은 예수가 집 바깥 추운 외양간에서 태어났다고 생각해 왔다. 하지만 누가복음은 그저 ‘여관에 있을 곳이 없었다’고만 기록할 뿐이다.<br><br>그렇다면 구유가 있던 곳은 어디였을까. 여기서는 성서고고학이나 고대 이스라엘 문화를 통해 추측할 수 있다. 1세기 당시엔 자연 발생한 동굴을 이용해 집을 짓는 경우가 많았다고 한다. 여관 주인은 호적 등록차 각지에서 온 사람들로 방이 없자 요셉과 마리아에게 집 뒤에 있는 동굴을 소개했을 것이다. 출산이 임박한 마리아의 상태를 봐서라도 가까운 곳을 안내했을 가능성이 크다. 마리아는 거기서 예수를 낳고 가까이 있는 구유에 아기를 뉘었을 것이다.<br><br>이런 아기 예수를 처음으로 보러왔던 사람들은 동네 양치기였다. 누가복음은 그 지역 목자들에게 주의 사자(천사)가 나타나 강보에 싸여 구유에 누인 아기, 곧 그리스도 주가 나셨다고 말하는 모습을 묘사한다. 천사들의 말을 들은 목자들은 아기를 확인하기 위해 베들레헴으로 달려간다. 그러고는 아기를 확인하고 천사의 고지(告知)를 전한다.<br><br>이후 아기 예수는 율법에 따라 할례를 받았고 한 달여를 더 머물렀다. 요셉과 마리아는 예수를 데리고 예루살렘으로 올라가 첫아들을 하나님께 드리는 제사를 지냈다. 이는 유대인 율법이 정한 것이었다. 레위기에 따르면 산모는 남아의 경우 난 지 8일 만에 할례를 행하고 산모의 몸이 깨끗해질 때까지 33일을 집 안에 머물러 있어야 한다. 그렇다면 마리아와 예수는 동굴에서 40여일을 머물다 제사를 지내러 예루살렘에 올라간 것이 분명하다.<br><br>동방으로부터 온 박사 이야기는 마태복음(2장)에 등장한다. 이들은 별을 보고 예루살렘까지 온다. 그러고는 헤롯왕을 만나 ‘유대인의 왕으로 나신 이가 어디 있냐’고 묻는다. 이 말을 들은 헤롯과 관료들은 놀라워하면서 유대인의 왕이 베들레헴에서 날 것이라는 예언서 내용을 확인한다. 동방박사들은 별의 인도를 받아 마침내 ‘집에 들어가 아기와 그의 어머니 마리아가 함께 있는 것을’ 본다. 여기서 집은 시간상 베들레헴의 동굴은 아니다. 목자들이 아기를 봤던 그 밤은 아니었다. 동방박사들은 여러 달이 지나 요셉과 마리아가 원래 살던 동네의 집, 곧 나사렛에 갔을 것이다.<br><br>이들은 황금과 유향과 몰약을 바쳤다. 마태복음엔 박사가 몇 명인지 언급되지 않는다. 세 가지 예물을 드렸기에 3명이라고 추측했을 뿐이다. 박사들은 누구인가. 우리말 성경엔 박사로 나오지만 영어 성경엔 ‘마기(magi)’ 곧 마법사나 점성술사다. 페르시아 바빌론 아라비아에서 온 사람들로 추정된다.<br><br>동굴, 구유, 양치기, 그리고 동방의 점성술가. 예수 탄생 자리엔 모두 비천한 장소와 사람이 등장한다. 하지만 그들은 세상의 구주를 알아보고 만났으며 품었다. 지금도 마찬가지다. 주목받지 못한 장소, 비주류의 사람들, 그리고 나 같은 죄인을 위해 한 아기가 태어났다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-12-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336064&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 기후위기의 시계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122200421077044_1703173330_0924336122.jpg\"></center><br>기후위기는 기자로서 참으로 다루기 어려운 주제다. 익숙한 문제이다 보니 ‘했던 얘기를 또 한다’고 느껴지기 쉽고, 전문용어나 수치가 많아 조금만 깊게 들어가도 ‘머리 아픈 기사’가 되고 만다. 얼마 전 막을 내린 제28회 유엔기후변화협약 당사국총회(COP28)를 지켜보면서도 비슷한 고민이 들었다. 그러나 복잡하지만 중요하고, 들어본 것 같지만 또 해야만 하는 것이 기후 이야기였다.<br><br>COP는 ‘당사국 총회’를 뜻한다.  1995년부터 이어진 COP는 기후변화 대응을 논의하는 가장 영향력 있는 국제회의다. 유엔 기후변화협약에 참여한 국가들(당사국)이 모여 대응 상황을 점검하고 향후 계획을 협의한다. 회의의 바탕이 된 기후변화협약은 1992년 채택됐다. 인간이 지구 기후 체계에 영향을 미치지 않도록 온실가스 배출을 억제하자는 내용으로, 기후변화 관련 최초의 국제협약이었다.<br><br>COP의 성과는 1997년 ‘교토의정서’와 2015년 ‘파리협정’으로 나뉜다. 선진국에 구체적인 온실가스 감축 의무를 부여했던 교토의정서는 미국의 불참 등 여러 한계를 마주했다. 2007년 기후변화에 대응하기 위한 새 기후체제를 만들어야 한다는 논의가 본격화됐고, 8년의 논의 끝에 파리협정이라는 결과물이 나왔다.<br><br>파리협정은 인류 생존을 위한 한계선을 ‘산업화 이전 대비 2도 상승’으로 제시하고 ‘1.5도’를 넘지 않도록 노력해야 한다고 규정하고 있다. 교토의정서와 달리 국가온실가스감축목표(NDC)는 각국이 스스로 정하도록 했다. NDC를 이행하지 않았을 때 별다른 제재도 없다. 의무를 이행해야 하는 기간 역시 설정하지 않았다. 대신 2020년부터 5년마다 주기적으로 NDC를 제출해서 공개적인 압박을 받도록 설계했다. 목표 달성을 위해 얼마나 더 노력해야 하는지 점검하는 ‘전 지구적 이행점검(GST)’도 2023년부터 5년마다 실시해야 한다.<br><br>올해 COP28이 중요했던 이유는 중간성적표라고 할 수 있는 GST가 처음으로 시행된 해이기 때문이다. 그런데 회의를 앞두고 취재 과정에서 “이번 COP는 관심이 적을 것”이라거나 “얘깃거리가 없을 것 같다”는 식의 회의적인 전망을 여러 번 접했다.<br><br>미국 유럽 등은 화석연료 퇴출을 주장하고 있는데, 총회 의장국이 산유국인 아랍에미리트(UAE)인 데다 석유업계 등의 반발이 거세 실질적인 성과를 내기 어려울 것이라는 의미였다. 결과는 전혀 달랐다. ‘퇴출(phase out)’ 대신 ‘전환(transitioning away)’이라는 표현으로 대체되긴 했지만 COP 역사상 처음으로 최종합의문에 화석연료가 구체적으로 명시됐다. 개인적 소감이긴 하나, 전 세계가 피부로 느끼고 있는 기후위기 속에서 더 ‘주목받지 않는’ COP는 없을 것이라는 신호처럼 느껴졌다.<br><br>특히 파리협정에 따라 각국은 내년부터 2년 주기로 온실가스 배출량과 흡수량, 감축목표 이행 현황 등을 담은 ‘투명성 보고서’를 유엔에 제출해야 한다. 2035년에 달성해야 하는 NDC 제출 기한도 벌써 2년 앞으로 다가왔다. 파리협정에서 합의한 ‘진전의 원칙’에 따라 감축 목표는 꾸준히 상향해야 한다. 온실가스 감축 노력이 미흡한 국가를 향한 국제사회의 압박은 갈수록 거세질 수밖에 없다. 2020년 기준 세계 온실가스 배출량 9위인 한국이 마주한 현실이다.<br><br>지난 18일 정부가 개최한 COP28 결과 공유 포럼에서도 부처 관계자와 전문가의 입에서 ‘국제사회의 요구가 커질 것’이라는 의견이 반복해서 나왔다. 130개국이 참여한 ‘2030년 세계 재생에너지 용량 3배 확대, 에너지효율 2배 향상’ 서약 이행, 개발도상국을 지원하는 ‘손실과 피해 기금’ 공여 등 전방위로 한국의 ‘책임’을 묻는 목소리가 커질 것이라는 분석이다.<br><br>세계 과학자들은 2020년부터 2030년까지 10년간의 노력이 기후변화 대응을 위한 마지막 기회라고 결론 내렸다. 지구 평균온도는 이미 산업화 이전 대비 1.2도 상승했다. 현 정부 출범 이후 주변부에 머물러 있던 기후위기 문제를 이제는 정책의 최전선으로 끌어와야 할 때다.<br><br>일주일 앞으로 다가온 새해를 외면할 수 없듯 시간은 차곡차곡 흘러 결국 2030년과 그 이후에 우리를 데려다 놓을 것이다. 기후위기 시계는 훨씬 더 빠르게 흘러 우리를 어디로 몰아넣을지 모른다. 역대 가장 이상한 겨울을 지나고 있는 바로 지금, 또다시 기후위기를 말할 수밖에 없는 이유다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023102720501117469_1698407411_0924336122.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-12-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336122&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[로컬의 발견] 겨울 모슬포 방어의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1223/2023122200421377047_1703173333_0924336065.jpg\"></center><br>계절 잡지를 만들어서 그런지 이맘때면 어디서 뭐가 나고 무엇을 어떻게 해먹으면 가장 맛있는가에 민감하다. 제철 지역 음식은 반드시 먹어 줘야 한다는 생각이다. 그렇다면 과연 제주의 꽁꽁 겨울엔 무엇을 먹어야 할까. 정답은 방어다. 요즘이야 물오른 제철 방어를 회로 떠서 먹는 것이 공식처럼 됐지만 과거에는 달랐다. 17세기 조선의 왕족 이응희는 향촌 생활을 담은 저서 ‘옥담사집’에 이렇게 썼다. ‘살이 두꺼워 구워도 잘 안 익고 기름기가 많아 먹기 좋지 않다.’ 방어의 기름진 살에 뜨악한 옛사람들은 염장하거나 찌개에 넣어 밥에 곁들였다. 방어의 귀환이랄까. 오늘날 방어는 많은 이가 겨울 하면 떠올리는 존재가 됐다.<br><br>제주에서 제대로 방어를 먹으려면 모슬포로 가면 된다. 그 이름 모슬포는 거친 바람과 기후 탓에 ‘몹쓸 포구’에서 만들어졌다는 이야기가 있는 동네다. 지금에야 수온 상승으로 방어가 강원도에서도 잡힌다지만 제주는 명실상부한 방어의 섬이다. 그중 모슬포는 제주 방어잡이의 전진기지다. 물살이 거센 마라도와 본섬 사이로 자리돔 떼가 들어오면 그걸 먹이로 삼는 방어가 떼 지어 들어온다(그리고 방어를 사냥하러 상어들도 따라 들어온다). 한겨울 모슬포는 연중 제일 북적인다. 11월이 되면 모슬포에선 방어축제가 열린다. 그런데 제주 사람들은 좀 더 때를 기다리며 입맛을 다신다.<br><br>모름지기 방어는 바다가 가장 추운 동지 즈음에 제대로 살이 오른다. 개인적으론 12월 중후반부터 설 전후 잡히는 방어가 제일 맛있는 듯싶다. 방어는 크기에 따라 소, 중, 대방어로 부르는데 대방어는 보통 4㎏ 이상의 미터급 방어를 일컫는다. 8㎏이 넘어가면 왕방어라 불린다. 두둑이 살진 대방어 한 마리면 한 여남은 명이 배부르게 먹고도 남는다. 1, 2인 여행자라도 서운해할 필요 없다. 모슬포의 웬만한 식당에선 접시로 방어를 판다. 그리고 이맘때면 동네 마트에서도 방어를 판다. 모슬포에선 방어를 특별하게 먹는다. 방어로 이름난 식당에 가면 벽에 ‘우리식’이라고 쓰인 종이가 보인다. 이른바 모슬포 뱃사람들이 먹는 방식인데, 일단 굽지 않은 김 위에 참기름과 깨소금으로 슬쩍 간한 지름밥을 조금 얹고, 새콤하고 달달한 간장 양념으로 묻힌 부추와 양파를 얹은 후 두툼하고 큼직하게 썬 방어 한 점 올려 한입에 와앙 넣는다.<br><br>기름진 방어를 가장 맛있게 먹는 방법이며 질리지 않게 많이 먹을 수 있는 노하우다. 그렇게 먹다가 지루하다 싶으면 얼큰하게 지져낸 김치찜 쭉쭉 찢어 턱 올려 먹으면 된다. 세상 부러울 게 없다. 어떤 방어집에 가면 다양한 부위를 고루 내놓기도 하고 또 다른 집에선 버터를 잔뜩 두르고 고소하게 구워낸 방어머리구이도 판다. 스스로 미식가라 자부한다면 방어 내장 수육이나 배꼽살 구이에 도전해 보면 좋겠다. 쓱 데쳐 말끔하게 손질한 내장을 소금과 참기름으로 담백하게 양념한 내장 수육, 꼬들하고 쫀득한 식감이 재미난 배꼽살 구이는 오직 제주에서만 그리고 모슬포에서만 맛볼 수 있는 제주 겨울의 맛이다.<br><br>고선영 콘텐츠그룹 재주상회 대표","date":"2023-12-22T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336065&code=11171467&sid1=col"}]