[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 빼앗길 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122519250546581_1671963905_0924279593.jpg\"></center><br>“로봇은 인공지능(AI)을 적용한 기계다. 인간이 수행하기 어려운 작업을 자동으로 수행할 수 있게 해준다. AI와 로봇이 자동으로 수행할 수 있는 작업이 많아지면, 인간이 수행할 수 있는 작업이 줄어들게 된다. 인간의 직업이 사라질 수 있고, 생활 습관이나 문화에까지 영향을 줄 수 있다.”<br><br>IT 분야 관련 칼럼을 써달라고 하자 오픈AI의 ‘챗GPT(ChatGPT)’는 몇 가지 주제를 던져줬다. ‘AI와 로봇이 우리의 일과 생활에 어떻게 영향을 주고 있는가’라는 주제를 선택하자 내놓은 결과물 중 일부가 위의 글이다. 다소 딱딱한 문체에다 동어반복, 단순 정의 나열 등의 한계점은 있었다. 하지만 주제에 맞춰 완성한 ‘인간에 대한 경고성 글’은 직업의 미래를 고민하도록 만들었다.<br><br>국내 한 대기업의 가전제품 생산공장은 AI를 탑재한 로봇이 대부분 작업을 맡고 있다. 인간의 노동을 AI·로봇으로 대체했다. AI·로봇 도입 이후 생산력이 크게 향상됐고, 인간이 종종 저지르던 실수도 사라졌다고 한다. 로봇이 어떤 이상 현상으로 ‘실수’를 저지를 것 같다면, 몇 분 전에 이를 예측해 적절한 조치를 취하라고 인간에게 알림을 보내기도 한다. 미래까지 내다본 뒤 행동하는 AI와 로봇은 ‘결점이 많은 인간’이 경쟁하기 어려운 존재가 됐다.<br><br>혹자는 인간이 새로운 직업을 창조해낼 것이기에 AI와 로봇이 빼앗은 일자리에 큰 의미를 두지 말라고 말한다. 산업혁명 과정에서 농민과 수공업자들은 기하급수적으로 일자리를 잃었지만, 이들은 곧 공장으로 일터를 옮겼다. 공장 자동화 과정에서 사라진 일자리는 서비스업으로 대체되기도 했다. 패러다임의 변화는 이어지기 때문에 낙관적 미래를 그려도 된다는 것이다.<br><br>하지만 대기업 생산공장의 기존 노동자들이 맡은 대체 일자리는 AI와 로봇을 살피고 관리하는 업무였다. 인간이 ‘생산 보조재’ 역할로 물러났다. 미래 일자리는 인간의 일을 빼앗은 AI·로봇이 멈추지 않게 돌보는 일인 것이다. ‘생산 주체’로서의 인간은 종말을 선언받은 게 아닌지 비관적인 미래가 그려진다.<br><br>AI는 창작의 세계에 발을 디뎠고, 인간에게 큰 좌절감을 줬다. 미국의 한 유명 잡지사는 지난 6월 전 세계 잡지 중 처음으로 AI가 그린 그림을 표지로 활용했다. 사람이 각종 아이디어를 모으고 구상한 뒤 수일 동안 그려내야 했던 그림을 이 AI는 키워드 몇 가지를 넣자 단 20초 만에 완성했다. ‘미드저니’라는 AI 프로그램은 인간의 능력을 평가하는 미술대회에서 1위를 수상하기도 했다.<br><br>AI가 만들어낸 ‘창작물’에 어색한 부분이 있으면 자연스럽게 보이도록 바꾸는 후작업만 하면 그만이다. 창작 영역에서마저 인간은 AI가 더욱 완벽해지도록 돕는 보조 역할로 끌어내려졌다. 예술과 엔터테인먼트, 미디어와 같은 창의적 능력을 요구하는 직업은 안전할 것이라던 통념이 깨지는 순간이다.<br><br>기자라는 직업의 위태로움도 짙다. 지금도 AI는 육하원칙에 맞는 팩트를 몇 가지 인지하면 곧바로 스트레이트 기사를 완성시킨다. 온라인에 쏟아지는 기사의 수만큼 AI는 기자가 어떤 방식으로 일하는지 학습할 것이다. 그런 AI가 만들어내는 결과물은 ‘인간 기자’의 기사와 구분하기 어려울 수 있다. 내가 어떤 방향으로 가야 하고, 어떤 능력을 발전시켜야만 AI에 일을 빼앗기지 않을지, 경쟁은 가능할지 모르겠다.<br><br>“AI가 기자를 완전히 대체할 수 있을지는 아직 잘 모르겠습니다. AI는 정보를 수집하고 정리하는 기능과 자동으로 정보를 전달할 수 있는 기능을 갖추고 있습니다. 그러나 AI는 생각과 감정, 의견, 입장 등의 지적 요소를 갖추고 있지 않습니다. 지적 요소가 필요한 기사를 작성할 때는 AI가 기자를 완전히 대체하기 어려울 수 있습니다.”<br><br>AI가 기자를 대체할 수 있을지 생각을 말해보라는 질문에 챗GPT가 내놓은 짧은 위로다. ‘아직’ ‘수 있다’ ‘~할 때’와 같은 단어가 섬뜩하다.<br><br>전성필 산업부 기자 feel@kmib.co.kr","date":"2022-12-25T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279593&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘잠깐 멈춤’이 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022101621340765335_1665923647_0924279687.jpg\"></center><br>“How silently, how silently, the wondrous Gift is given[얼마나 고요하게, 얼마나 고요하게, 놀라운 선물(아기 예수)이 주어졌나(오셨나)]”<br><br>성탄절을 사흘 앞둔 지난 22일(현지시간) 백악관 크로스홀에 선 조 바이든 미국 대통령이 대국민 연설을 시작하면서 전한 인사말은 성탄 찬송가 ‘오 베들레헴 작은 골(O Little Town of Bethlehem)’ 가사 한 구절이었다. 한국어 찬송에선 ‘오 놀라우신 하나님 큰 선물 주시니’로 번역됐지만, 원곡자는 하나님이 아기 예수 탄생이라는 선물을 ‘얼마나 고요하게’ 보내셨는지 힘주어 말하고 있었다. 기독교인이 아니어도, 전 세계 누구든 흥얼거릴 수 있는 ‘고요한 밤 거룩한 밤’(독일어 원곡 Stille Nacht)은 곡 처음부터 끝까지 예수 탄생일의 고요와 평화를 노래하고 있었다.<br><br>바이든 대통령의 연설은 “성탄절에 온 세상이 고요해지고, 세상의 모든 화려함뿐 아니라 모든 소음, 우리를 갈라놓고 대립하게 만드는 모든 것, 너무 중요해 보이지만 실제로는 중요하지 않은 것이 그 고요함 속에 사라진다”는 메시지로 이어졌다. ‘메리 크리스마스’ 같은 환호 대신 ‘고요’를 선택한 이유가 마음에 와닿았다. 언제 어디서든 손안의 작은 기계를 켜면 확인되는 너무 많은 환호와 너무 빠른 반응, 그리고 그보다 더 많은 혐오와 비방의 말들이 한번에 음소거되는 순간을 떠올려봤다. 잠시나마 평화로웠다.<br><br>올해 하반기 내내 매달린 작업 중 하나가 포털 뉴스 댓글 속의 혐오 실태를 분석하는 일이었다. 혐오의 말들이 ‘내 편’이 아닌 ‘그들’을 향해 거침없이 쏟아졌다. 그 거친 말이 끔찍한 이태원 참사로 자식과 친구를 한순간에 잃은 사람들을 향하게 될 때도 예외는 없었다. 결국 참사에서 친구를 잃고 살아남았던 고등학생이 지난 13일 세상을 등지는 일로 이어졌다. 이제 겨우 10대인 아이는 자신의 죄가 아닌 일에 죄책감을 느껴야 했다. 도와주고 지켜줬어야 할 아이를 몰아세운 건 모진 말들이었다. 그런 말이 문제라는 기사에도 또다시 같은 혐오가 달렸다. 기획 기사를 준비하는 동안 나를 향하는 게 아님에도 그 말들은 보는 것만으로도 아팠다. 그런 가운데 찾은 키워드는 ‘잠깐 멈춤’이었다. 누군가에 대해 말하거나 반응하기 전에 ‘그들의 이야기가 나나 내 친구의 이야기라면 어떨까’ 생각해볼 잠깐의 멈춤 말이다. 네덜란드 동물행동학자인 프란스 드 발의 책 ‘공감의 시대’를 보면 태어난 후 어미의 보살핌을 받아야 하는 동물로서 우리는 공감의 유전자를 타고 태어난다. 공감하지 못하고 쉽게 혐오하는 건, 공감할 능력이 없어서가 아니라 잊거나 무뎌졌기 때문이라는 것이다.<br><br>인터넷에서 동영상을 보다가 멈춤이 발생하며 버벅거릴 때 우리는 ‘버퍼링(buffering) 걸렸다’며 불편해한다. 그런데 이 버퍼링의 사전적 의미는 충격을 완화해주는 완충장치다. IT 용어로는 동영상 파일을 구현할 때 네트워크 상태가 좋지 않아 끊어질 위험이 있을 때 일시적으로 정보를 저장해서 다음 데이터와 연결해주는 기능을 뜻한다. 우리는 멈칫하며 느려지는 현상에 더 집중해 이 단어를 썼지만, 진짜 뜻은 충돌이나 충격의 여파를 줄여서 실제 동영상을 볼 수 있게 해준다는 것이다. 우리 사회 혐오의 원천을 하루아침에 멈출 길은 없다. 하지만 내가 아닌 ‘그들’을 향한 미움을 쉽게 쏟아내기 전 잠시 멈춰 보면 어떨까. 소음을 멈추고 잠시 고요했을 때 우리는 상대를 바라볼 수 있다. 그리고 그 시간은 혐오가 우리 사는 세상을 함부로 지배하지 않게 할 버퍼(buffer)가 되어줄 것이다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2022-12-25T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279687&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 지금은 연금개혁의 시간이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022112721140918841_1669551249_0924279595.jpg\"></center><br>1998년 12월 23일 국회 보건복지위원회는 의료보험통합 법안을 통과시켰다. 2000년부터 의료보험을 하나로 통합하는 것이 핵심 내용이었다. 1977년 의료보험제도가 도입된 이래 1988년 농어촌 지역, 그다음 해에 도시 자영업자들까지 전 국민의 94.2%가 보험 적용 대상이 됐지만, 직장·지역·공무원 등 조합별로 운영되어 재정 격차가 크고 보장성에도 차이가 있었다. 적자인 조합과 적립금이 남아도는 직장조합을 하나로 통합하면 직장인들의 부담이 늘어날 것은 분명했고, 그만큼 반발도 격렬했다. 이런 저항을 넘어 새로운 건강보험 체계가 출범했고, 실질적인 전 국민 의료보험 시대가 열렸다. 정부가 앞장서고 국회에서 여야가 협력한 결과였다.<br><br>새 정부 들어 개혁의 화두가 된 연금개혁도 의료보험 통합과 같은 길을 갈 수 있다. 이미 국회 연금개혁특별위원회는 내년 4월까지 개혁안을 확정하겠다고 밝혔다. 윤석열 대통령도 지난 15일 국정과제 점검회의에서 노동·교육·연금의 3대 개혁 과제를 제시했다. 그런데 연금개혁에 관해서는 “이번 정부 말기나 다음 정부 초기에 연금개혁 완성판이 나오도록 지금부터 시동을 걸어야 한다”며 그 시기를 2027년까지 미뤘다.<br><br>사실 윤 대통령이 제기한 3대 개혁 중 노동개혁이나 교육개혁은 입장차가 극에서 극으로 갈릴 수 있는 그야말로 논쟁적 과제이다. 이념적, 정파적으로 첨예하게 의견이 대립해 쉽게 합의점을 도출하기 어렵고 자칫 성급하게 밀어붙였다간 나라를 두 쪽 낼 수도 있는 예민한 사안이다. 그만큼 더 깊은 논의와 더 많은 숙성이 필요한 과제다.<br><br>반면 연금개혁은 어떤 의미에선 답이 이미 나온 숙제다. 이대로 가다가는 2039년에는 연금 재정이 적자가 나고 2055년이면 기금이 고갈될 것이라는 전망도 나왔다(2020, 국회 예산정책처). 더 늦기 전에 ‘더 내고 덜 받는’ 개혁안을 만들어 이해관계자와 국민의 동의를 구해야 한다. 윤 대통령 말처럼 2027년까지 미룰 일이 아니다.<br><br>물론 20여년 전 의료보험 통합도 결코 쉽게 진행되진 않았다. 어렵사리 법이 개정됐지만 막상 시행령 제정 과정에서 지역 가입자의 복잡한 보험료 부과체계를 시한 내에 만들기 어렵다는 한계가 드러났다. 결국 시행 시기를 6개월 늦추기 위해 정부·여당은 야당에 법의 재개정을 읍소해야 했다.<br><br>그런 어려운 과정이 바로 개혁이고, 그걸 이뤄내는 것이 바로 정치다. 정부는 의제를 주도했고 여소야대의 국회는 팽팽한 정치적 대립 속에서도 입법 절차를 마무리했다. 국회의원 선거를 앞둔 시점이었음에도 여야는 이해 당사자들의 격렬한 반대라는 짐을 나눠서 졌다. 그건 심각한 의료 불평등을 해소하기 위해 의료보험 통합이 필요하다는데 국민 다수의 동의가 있었기에 가능했다.<br><br>연금개혁도 마찬가지다. 갈 길도 정해져 있고, 더 늦출 수 없다는 국민적 공감대가 분명히 형성돼 있다. 그것이 개혁의 동력이다. 내년 4월까지 개혁안을 마련하겠다는 국회 연금개혁특위 일정에 맞춰 이제는 윤석열정부가 서둘러 개혁안을 만들어 국회로 보낼 차례다. 국회 특위는 민간자문위원회가 제출할 초안과 함께 정부안을 토대로 연금개혁 법안을 마련하고, 다수당인 민주당의 협력 아래 총선 전 통과를 이뤄낼 수 있다. 의료보험 통합이 그랬듯 선거를 앞둔 시점이지만 여야가 짐을 나눠서 지면 큰 고개를 넘을 수 있다.<br><br>정부는 노동개혁을 앞세우고 있다. 하지만 노동자 파업을 두고 “북핵 위협과 마찬가지”라거나 마치 전쟁이라도 하겠다는 듯 “노조 적폐 척결”을 밀어붙이는 방식으로 과연 광범위한 동의를 얻어낼 수 있을까. 여야의 공감대 속에 속도를 낼 수 있는 연금개혁을 뒤로 미루고, 노동개혁을 앞세우는 것은 혹 이념적, 계층적 갈등 전선을 만들어 지지층을 결집시키겠다는 계산이 깔린 건 아니냐는 의구심마저 낳는다. 노동·교육 개혁은 시간이 걸려도 이해당사자들의 참여 속에 동의를 구하고, 고통분담을 설득해내야 한다. 그것이 진정 정치를 복원하는 길이고 연금개혁은 그 선제적 모델이 될 수 있다.<br><br>대통령 스스로 “개혁은 인기 없는 일이지만 회피하지 않고 반드시 해내겠다”고 말했듯, 연금개혁은 더 이상 피할 수 없는 숙제다. 여야 정치권만 내후년 총선 걱정에 매몰되지 않는다면 지금이야말로 더는 머뭇거릴 수 없는 연금개혁의 시간이다.<br><br>박선숙 전 국회의원","date":"2022-12-25T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279595&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 고객 정보 부당 이용한 국민은행, 국내  1위 맞나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122519090346568_1671962943_0924279617.jpg\"></center><br>요즘 TV 드라마 ‘재벌집 막내아들’이 시청률 20%대를 뚫으며 인기를 끄는 것은 그간 국내 재벌그룹의 황제식 세습 경영 적폐가 우리경제를 어떻게 망쳐왔는지를 여과 없이 보여주고 있기 때문이다. 특히 증권사 고객 휴면계좌를 이용한 100억원대 비자금 조성 등 그룹승계를 위해서라면 온갖 편법을 동원하는 행태가 적발돼 그룹 경영권을 잃게 되는 장면이 어제 종영한 드라마의 하이라이트였다. 그런데 이같이 과거 재벌 소유 제2 금융기관에서나 횡행한 줄 알았던 행태가 고객 신뢰가 생명인 제1금융권에서도 버젓이 자행되다 적발됐다는 사실이 더 놀랍다.<br><br>금융감독원은 최근 KB국민은행에 대한 검사를 벌여 기관경고와 함께 과태료 16억1640만원을 부과하고 직원 65명에 주의 등을 조치했다. 금감원이 적발한 사안들은 은행권 매출 1위인 리딩뱅크 국민은행에서 일어난 게 맞는지 의심이 될 정도로 기가 막힌 행태들로 가득하다. 한 은행 지점은 이미 사망한 고객의 개인형 퇴직연금(IRP) 계좌를 명의인이 신청한 것처럼 대리 개설했다. 일부 지점에선 투자자가 작성한 펀드 및 신탁상품의 ‘투자자 정보 확인서’ 내용과 다르게 투자 성향 등급을 ‘공격 투자형’으로 바꾼 사실도 드러났다. 또 고객 신용정보의 부당 이용과 미삭제, 실명 확인 의무 위반, 펀드 및 신탁 불완전 판매 및 녹취 의무 위반 등 비리 행태를 일일이 열거하기 힘들 정도다.<br><br>KB금융의 내부통제가 제대로 이뤄지는지 의심하지 않을 수 없다. 후진적 경영행태가 600억원대 횡령 사건이 벌어진 우리금융에만 국한된 게 아님을 보여준다. 그간 경영성과를 인정받아 국내 금융지주 최초 3연임을 통해 최장수를 기록 중인 윤종규 회장 체제가 타성에 젖어 있는 건 아닌지 우려된다. 환골탈태 하지 않는 한 윤 회장이 올해 초 선포한 ‘ESG 글로벌 리더’ 목표 달성은커녕 수장 자리를 호시탐탐 노리는 모피아(재무부+마피아)들에 빌미를 줄 뿐이다.","date":"2022-12-25T19:03:40.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279617&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 폭설과 무궁화호","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122519170446578_1671963424_0924279594.jpg\"></center><br>이번 주에는 일이 있어 2박3일 여수에 머물렀다. 전남은 원래 눈비가 잘 오지 않는 지역이라고 했는데 둘째 날부터 눈이 내리더니 마지막 날이 되자 앞이 잘 보이지 않을 만큼 눈보라가 쳤다. 호텔에서부터 택시가 잡히지 않아 예매해둔 KTX를 놓치고, 다음 차는 매진이고, 어쩔 수 없이 그다음 차인 무궁화호를 탔다. 무궁화호는 제일 마지막까지 매진되지 않은 기차였다. 서울까지는 다섯 시간이 걸린다고 했다.<br><br>일 년에 몇 번씩 국내 여행을 하면서도 무궁화호를 탄 것은 기억나지 않을 만큼 오래전의 일이다. 조용하고 넓은 좌석과 큰 창 너머로 보이는 풍경이 낯설고 반가웠다. 열차는 천천히 순천역과 남원역을 지나갔다. 눈 내리는 풍경이 창밖을 새하얗게 채우고 있었다. 흰 눈이 두껍게 쌓인 침엽수는 부드러운 곡선을 그리며 늘어지고, 앙상한 가지들은 눈밭의 무늬가 되어갔다. 나의 머릿속에도 겨울 풍경이 침입한 것처럼 창밖을 보면서는 아무 생각도 하지 않을 수 있었다.<br><br>기차는 몰아치는 눈보라 속을 느리게 달렸다. 그 안에서는 한참 동안 창밖을 구경할 수 있었다. 무궁화호가 지나오는 역들은 대체로 조용하고 사람이 없었다. KTX를 탔을 때 좁은 좌석들 사이에서 느껴지는 미묘한 긴장과 부산스러움 역시 무궁화호에는 없었다. 콘센트를 찾거나 화장실에 가기 위해 객실을 걸으면서 마주친 승객의 대부분은 노인과 청년들이었다. 금요일 오전임에도 한 객실에 몇 사람밖에 타고 있지 않았다. 모두 나처럼 창밖 풍경을 바라보거나 잠들어 있었다. 이 공간의 시간은 다른 곳보다 느리게 흐르는 것 같았다. KTX에서 견뎌야 하는 것이었던 이동의 과정은 무궁화호에서 여행의 시간으로 변해 있었다.<br><br>시간이 흐르며 편리함과 대체되어 온 것들을 생각하자 조금 시무룩해졌다. 무궁화호가 영원히 사라지는 날이 올지도 모른다. 그러니 그날 후회하지 않도록 앞으로는 여행마다 무궁화호를 타야겠다는 생각을 하며, 용산역에 도착했다.<br><br>김선오 시인","date":"2022-12-25T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279594&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 심각한 중국 코로나 상황에 국내 영향 최소화 해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122519101246570_1671963012_0924279667.jpg\"></center><br>중국의 코로나19 상황이 심상찮다. 중국이 위드 코로나로 전환하면서 이달에만 약 2억5000만명이 확진된 것으로 알려졌다. 내년부터 항공편을 대폭 늘리는 등 양국 교류를 증대할 계획인 한국도 촉각을 곤두세워야 할 때다. 국내 코로나 확산세가 줄어들지 않는 가운데 인접국 중국 요인까지 겹치면 지금까지의 방역 노력이 물거품될 소지가 없지 않다.<br><br>대만 중앙통신사는 최근 중국 국가위생건강위원회의 문건을 인용해 “이달 1~20일 2억4800만명이 감염됐다”라고 전했다. 인구 1050만명인 칭다오의 일일 감염자 수가 49만~53만명이라는 보도도 있었다. 중국이 지난 7일 위드 코로나로 전환했지만 백신 접종 등을 소홀히 하면서 확진자가 급증하는 중이다. 또 중 당국은 어제부터 일일 감염자 수를 발표하지 않고 있다. 확진자 수를 축소하기에만 급급하더니 아예 통계 공개를 포기하며 자국 국민을 각자도생으로 몰고 있다. 내년 1월 춘제에 따른 대규모 인구 이동은 코로나19 확산의 기폭제가 될 수 있다. 문제는 이 상황이 중국에 그칠 일이 아니라는 점이다.<br><br>국내에서는 25일 코로나19 신규 확진자가 5만8448명으로 이틀째 전주 대비 소폭 감소했다. 반면 위중증 환자는 592명으로 4개월 만에 최고치였다. 겨울철 재확산에 대한 긴장의 끈을 놓아선 안 된다는 것을 보여준다. 게다가 한·중 당국은 새해부터 주당 65편인 왕래 항공편을 100편으로 늘리기로 최근 합의했다. 자칫 바이러스의 대량 유입으로 이어질 수 있다. 확산세를 고려해 항공편 증대 방안을 일시 보류하거나 중국인에 대한 검역조치를 강화해야 한다. 자연스럽게 정부·여당에서 제기되고 있는 1월 마스크 해제 문제도 서둘러서는 안 된다. 감기약 수급도 중요하다. 중국 국민이 최근 해열제 사재기에 나서면서 자국뿐 아니라 일본에서도 감기약 품귀 현상이 이어지고 있다. 우리나라는 감기약 원료의 30% 가량을 중국에서 수입하고 있다. 중국의 수출 통제 및 보따리상 사재기 등에 철저한 대비가 있어야 한다. 중국의 요소수 수출 통제로 홍역을 치른 게 불과 1년 전이다. 최악의 상황을 가정하고 해법을 모색하는 것이 방역 대책의 기본이다.","date":"2022-12-25T19:02:48.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279667&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 경제 우선주의와 국제정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122519150346576_1671963303_0924279596.jpg\"></center><br>세계화의 퇴조 속에서 국가들이 자국 경제 우선주의에 몰두하고 있다. 독일, 호주, 사우디 세 나라는 미국의 동맹이고 우방국이다. 이 세 나라가 마치 공동보조라도 취하듯 최근에 연이어 중국과의 관계 개선에 나서는 이례적인 외교 행보를 하고 있다. 세 나라는 안보는 미국에 의존하고 있지만 중국이 최대 무역 상대라는 공통점이 있다. 한국과도 유사하다. 호주와 독일은 중국에 대한 경제의존이 야기하는 위기를 직간접적으로 심각하게 체험했다. 호주는 직접 중국으로부터 경제 보복에 시달렸다. 독일은 러시아의 우크라이나 침공 여파로 비록 간접적이지만 중국에 대한 경제의존의 관리 필요성을 절실히 인식하게 되었다. 요컨대 두 국가는 중국에 대한 과도한 경제의존이 초래할 도전에 대해 경계하고 있고 중국이 민주주의적 가치를 공유하기 어려운 국가라는 인식을 하고 있다. 특히 호주는 미국 주도의 반중 봉쇄망이라고 일컬어지는 5(five eyes)-4(쿼드 Quad)-3(오커스 AUKUS)-2(양자동맹) 구조에 모두 참여하고 있는 유일한 국가이다.<br><br>그런데 올라프 숄츠 독일 총리는 코로나 팬데믹 이후 주요 7개국(G7) 국가 정상으로는 처음이고 독일 총리로서는 3년 만에 중국을 방문해서 시진핑 국가주석과 정상회담을 가졌다. 숄츠 총리는 바스프(BASF), 폴크스바겐, 지멘스 등 중국을 주요 시장으로 하는 독일의 대표적인 회사의 기업인 12명을 동행함으로써 이번 방중이 전적으로 경제에 방점이 있음을 명확히 했다. 중국은 숄츠 총리의 방문에 170억 달러에 달하는 에어버스 여객기 140대와 독일 백신 구입이라는 선물로 화답했다. 호주 앤서니 앨버니지 총리도 주요 20개국(G20) 정상회의를 계기로 시진핑 주석과 6년 만에 정상회담을 가졌다. 중국은 경제보복 조치로 중단했던 호주산 밀 수입을 올해 재개해서 이미 18년 만에 최대량을 수입했다. 시진핑 주석의 전격적인 사우디 방문을 통한 사우디와의 관계 개선에도 석유 수입과 일대일로 협력이라는 경제협력이 주요 의제였다. 사우디의 경우는 독일, 호주와는 달리 미국과의 관계에 균열이 있었고 중국과는 권위주의 체제라는 공통분모가 관계 개선에 작용한 측면이 있다. 그럼에도 사우디 외무장관은 ‘일부다처제’의 무슬림 결혼에 빗대면서 중국과의 관계 개선이 미국과의 ‘이혼’을 의미하지 않는다고 분명한 선을 긋고 있다.<br><br>세 나라의 행보는 매우 이례적이고 모순된 것처럼 보인다. 중국과의 경제협력을 회복하면서도 경제의존을 경계하여 경제협력의 다변화도 병행하고 있다. 미국과의 전통적 외교 안보 협력 관계도 훼손시킬 의사는 없다. 세 나라의 복잡한 셈법 배경에는 경제난과 국제정세의 불확실성이라는 공통분모가 있다. 코로나 팬데믹, 러시아의 우크라이나 침공 그리고 세계 경제의 퇴조 등 다중의 위기가 중첩되면서 세 나라를 비롯한 다수 국가가 경제난에 직면해 있고 이를 극복하기 위해 자국 경제 우선주의의 외교 행보를 모색하고 있다. 특히 미·중 양 강대국이 각기 세력권을 확장하려는 치열한 경쟁의 이면에 자리하고 있는 자국 이기주의가 역설적으로 각자도생의 실리외교가 활성화되는 환경을 조성하고 있다. 한국 역시 그 어느 때보다도 기민하게 국제정세의 변화에 능동적으로 대응해야 할 시점이다. 올해는 한국이 주도하여 설립한 유일한 소다자 협의체인 믹타(MIKTA)가 10주년이다. 믹타는 한국이 미·중 경쟁의 소용돌이에서 외교 공간을 확장하려는 의지를 갖고 주도적으로 창설하여 10년을 유지해온 흔치 않은 중요한 한국의 외교 자산이다. 10년 전 초심을 복기하면서 한국이 네트워크가 강한 중견 선진국의 국제 위상을 확보할 수 있는 치밀한 외교전략을 준비해야 한다.<br><br>이동률(동덕여대 교수·중어중국학과)","date":"2022-12-25T19:02:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279596&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 예산 최장 지각 처리 중에도 지역구 잇속 챙긴 의원들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122520443646731_1671968676_0924279630.jpg\"></center><br>법정시한을 22일 넘겨 국회를 통과한 새해 예산안에  여야 의원들의 지역구 예산이 대폭 반영되는 구태가  반복됐다. 정치권은 지난 9월 정부 예산안이 국회에 제출되기 전부터 불필요한 선심성·일회성 예산을 줄이고 경제 회생과 민생 지원에 주력하겠다는 약속을 앞다퉈 내놨다. 그러나 여야의 극한 대립 속에 ‘최장 지각’이라는 오명을 떠안으며 간신히 처리된 예산에서도 의원들의 지역구 챙기기는 조금도 달라지지 않았다. 정부 예산을 지역구에서 표를 얻기 위한 쌈짓돈 정도로 생각하는 의원들의 예산 나눠먹기를 바라보는 국민들은 울화통이 터진다.<br><br>새해 예산에서 총지출은 지난해보다 5.1% 늘었다. 여야는 당초 정부안에서 4조6000억원을 삭감했지만 마지막 합의 과정에서 3조9000억원을 다시 늘렸다. 미래 대비 첨단 산업 육성 및 지역사랑상품권 발행 등 여야가 전략적으로 협상했던 분야의 증액이 많았다는 설명이지만 뜯어보면 그게 다가 아니었다. 철도·도로 건설 등 전형적인 지역구 예산이 들어있는 지역경제 활성화 부문에서 무려 1조5000억원이 증액됐다. 대전∼당진 고속도로, 김천∼구미 및 문경∼김천 도로 건설 등에 정부안에 없던 예산이 수백억원 새로 편성됐다. 춘천∼속초 및 별내선 전철 등은 올해 예산을 모두 사용하지 못할 정도로 사업이 제대로 진행되지 않았는데도 정부안보다 약 200억원씩 증액됐다. 이런 예산 나눠먹기 및 막판 끼워넣기는 당에서 요직을 맡고 있거나 실세로 통하는 의원들에게 집중됐다. 지역구 예산을 따는 것이 정치인의 능력으로 간주되는 후진적 정치문화의 폐해가 올해도 어김없이 되풀이 된 것이다.<br><br>이러니 여야가 예산안을 두고 갈등을 빚으면 지역구 챙기려고 쇼를 한다는 비난이 쏟아질 수밖에 없다. 정부 예산안에서 불요불급한 항목을 찾아 실질적으로 삭감하는 게 아니라 적당히 총액을 줄이고, 그에 해당되는 만큼을 지역구 SOC 사업으로 돌리는 ‘눈 가리고 아웅식’의 예산 심사가 매년 반복되기 때문이다. 그 속에서 여야의 실세 의원들이 먼저 자기 몫을 챙기고, 속기록도 남기지 않는 예산결산위원회 소소위원회에서 의원들의 ‘쪽지’를 반영한 민원성 예산이 합의된다. 이런 잘못된 관행은 반드시 바로잡아야 한다. 누가 어떻게 지역구 예산을 늘렸는지 기록을 남기는 것부터 시작해야 한다. 정쟁을 벌이며 예산안 합의를 미루다가 시간이 없다는 이유로 밀실에서 적당히 야합하는 정치는 유권자들의 불신과 냉소만 불러올 뿐이다.","date":"2022-12-25T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279630&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 나는 조인성과 결혼했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317290345354_1671784143_0924278771.jpg\"></center><br>2023년 12월 31일, 내 나이 서른아홉의 마지막 날에는 프랑스 파리에 가려고 했다. 우리나라에서 하룻밤을 지내고 나면 꼼짝없이 마흔이 돼야 하지만, 만 나이를 사용하는 그곳에서라면 여전히 삼십대에 머무를 수 있기 때문이다. 비교적 가까운 다른 나라에 가더라도 원하는 바를 이룰 수야 있겠지만 낭만의 도시 파리 정도는 가 줘야 울적한 기분을 상쇄할 수 있을 것만 같았다. 하지만 내년부터 우리나라에도 만 나이가 도입된다고 하니 비싼 돈 들여 파리까지 날아갈 필요가 없게 됐다. 국민의 회춘에 힘써주는 국가에 감사하기는 하나 인생의 목표를 잃어 다소 허탈한 기분이 들기도 한다.<br><br>오랫동안 기다려왔던 나와의 약속이 파투 났으니 새로운 계획을 세우는 것이 당연지사. 그날 어디에서 무얼 하면 좋을지 상상의 나래를 다시금 펼쳐 보았다. 월세살이를 벗어난 나는 내 집을 마련하게 된다. 거실 창문 밖, 우뚝 솟은 여러 그루의 나무 사이로 햇살이 기분 좋게 부서져 들어온다. 열 명은 너끈히 앉을 수 있는 넓은 테이블에 홀로 앉아 따뜻한 커피를 마시며 창밖을 바라보는데 때마침 흰 눈이 풀풀 내린다. 어디선가 흰 당나귀가 응앙응앙 우는 소리가 들려오는 듯하긴 한데, 이건 상상이 아니라 망상이잖아!<br><br>파리로 여행을 다녀오는 건 기백만원이면 해결될 일이다. 물론 통장이 가벼운 내게 적은 돈은 아니지만 12개월 무이자 할부의 도움을 살짝 받는다면 충분히 실현할 수 있다. 그러나 널따란 테이블이 들어갈 만한 집을 사려면 억 소리가 여러 번 나는 돈이 필요하지 않은가. 출생의 비밀이 밝혀져 유산을 상속받는다면 가능할지도 모르겠으나 막장 드라마 속에서나 벌어지는 사건이 내 인생에 일어날 리 없으므로 망상이라는 소리가 절로 나올 수밖에. 언젠가 방송인 전현무가 했던 말이 불현듯 머리를 스쳤다. 꿈이 없는 것도 비참하지만 안 되는 꿈을 잡고 있는 것도 비참하다.<br><br>지금까지 벌어온 돈과, 현재 벌어들이는 돈과, 앞으로 벌 수 있는 돈을 머릿속으로 더해보다가 더 비참해지기 전에 서둘러 꿈을 놓아버렸다. 그러고는 솔잎을 먹고 사는 송충이처럼 이불을 둘둘 말고서는 몸을 잔뜩 웅크렸다. 불만족스러운 현실에서 도피하고자 휴대전화 속으로 숨어든 내가 할 수 있는 일이라고는 쓸데없는 영상을 보며 시간을 죽이는 것뿐이었다. 그렇게 얼마나 지났을까. 세상 그 누구보다도 내 마음을 더 잘 안다는 유튜브 알고리즘이 나를 격려하기라도 하는 듯 동기 부여 영상을 추천해 줬다.<br><br>영상의 내용을 요약해 보자면 이렇다. 이루고자 하는 바를 소리 내어 말하라. 단 ‘무엇을 원한다’고 말하지 말고 ‘이미 되었다’고 말해야 한다. 시간은 흘러가는 것이 아니라 공간처럼 존재하기 때문이다. 당신이 원하는 미래는 이미 존재하니 과거형으로 말하는 것이 당연하다는 뜻이다. 그렇게 반복하다 보면 목표가 이뤄질 수밖에 없는 방향으로 삶이 펼쳐질 것이다. 어린 시절, ‘은하철도 999’를 보며 우주 어딘가에 또 다른 내가 살고 있을 거라 굳게 믿던 내 모습은 어디로 가버린 걸까. 이다지도 정성스러운 헛소리는 처음이라 구시렁거리며 스르르 잠에 빠져들었다.<br><br>그런데 다음 날, 재미있는 일이 일어났다. 새벽 요가를 마치고 집에 돌아오는 길, 갑자기 귤이 먹고 싶었다. 하지만 너무 이른 시간이라 문을 연 마트가 없었다. 간밤에 봤던 영상이 생각나서 장난삼아 작게 외쳐 보았다. “나는 귤을 먹었다!” 그런 스스로가 퍽 우스워 킥킥대는 와중에 언니에게 연락이 왔다. ‘현관문 앞 음식 확인 요망.’ 근처에 사는 언니가 아침 수영을 가는 길에 먹을거리를 두고 간 것이다. 집에 도착해 가방을 열어 보았더니 아니 글쎄 굴비며 고등어와 함께 귤 한 봉지가 들어 있지 뭐란 말인가!<br><br>이건 우연의 일치일까, 아니면 원하는 삶이 펼쳐질 수 있다는 작은 신호일까? 아무래도 전자에 가깝겠지만 우연이 반복되면 필연이라 했다. 그리고 그 반복을 만들어 내는 건 온전히 내 몫이었다. “나는 설거지를 했다!” 일단은 외치고서는 미뤄뒀던 설거지를 했다. “나는 샤워를 했다!” 또다시 외치고서는 곧바로 욕실로 들어가 구석구석 몸을 닦았다. 말하는 대로 이뤄지는 기적을 맛본 나는 신이 나서 한 번 더 외쳤다. “나는 조인성과 결혼했다!” 으응, 너무 멀리 갔나? 안 되면 될 때까지, 나는 조인성과 결혼했다!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022050618180689166_1651828686_0924278771.jpg\"></center>이주윤 작가","date":"2022-12-23T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278771&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무능한 정치가 만들어낸 ‘어정쩡 예산’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317250845346_1671783908_0924279525.jpg\"></center><br>오랜 진통 끝에 여야가 23일 합의 처리한 내년도 예산안은 그 색깔을 잃어버린 상태였다. 민간 경제의 활력을 키우려는 윤석열정부의 구상은 상당 부분 후퇴했고, 재정 위주의 경제를 운용하던 문재인정부의 관행이 거대 야당에 의해 끼어들었다. 당초 정부안은 기업 활동과 국내 투자를 활성화하기 위해 경제협력개발기구(OECD) 회원국 가운데 가장 높은 수준인 법인세 최고세율을 3% 포인트 낮추는 거였는데, 이를 부자감세로 규정한 더불어민주당의 반대에 부닥쳐 과세표준 구간별로 1% 포인트씩 인하하는 선에서 그쳤다. 반면 지역화폐 예산 3500억원, 공공임대주택 예산 6600억원 등 정부안에 없던 재정 지출 항목이 민주당의 요구액을 절반쯤 깎은 채로 새롭게 반영됐다. 여야 입장이 갈린 쟁점 항목마다 이렇게 중간선에서 타협을 택한 탓에 이도저도 아닌 어정쩡한 예산이 됐다. 민간의 활력을 기대하자니 뭔가 부족해 보이고, 재정의 역할에 의지하자니 충분치 못해 보인다. 현 정부와 전 정부의 ‘기묘한 동거’라고 불러야 할 예산을 갖고 경제 위기가 한층 심각해질 내년 나라 살림을 꾸려야 하는 상황이다.<br><br>이런 예산안을 만드느라 법정 처리 기일을 21일이나 넘겼다. 2014년 국회선진화법 제정 이후 가장 늦었다. 최악의 상황인 준예산 사태로 치닫지 않은 것은 다행이지만, 기계적 타협에 그친 결과물은 정치의 부재, 정치의 무능을 웅변한다. 경제가 잘 돌아가도록 하는 데 우선순위를 뒀다면 이런 예산이 나왔을 리 없다. 정치가 경제에 해악을 미친 사례라 해도 할 말이 없을 것이다.<br><br>거대 야당의 행태는 실망을 넘어 절망을 느끼게 했다. 아직도 정권이 바뀐 것을 인정하지 않는 듯하다. 헌법은 예산안을 정부가 편성하고 국회는 심의해 감액만 할 수 있도록 했다. 편성권을 오롯이 정부에 준 것은 국정을 책임지는 쪽의 정책 기조를 훼손하진 말라는 뜻이다. 민주당은 마치 집권당이라도 되는 양 예산의 골격까지 입맛대로 주무르려 들었고, 거대 의석의 힘을 앞세워 그것을 밀어붙였다. 결과를 책임지지 않을 거면서 정부의 정책 수단에 자신의 이념을 덧입히려고만 했다. 견제를 넘어 국정을 방해하는 행태였다. 그래도 최종적인 책임은 여당의 몫임을 부인하기 어렵다. 국민이 선택한 정부가 제대로 일하도록 뒷받침하지 못하는 책임을 야당 탓으로 넘길 수 없다. 대립하는 상대를 설득해 일이 되게 만드는 정치력을 여당이 충분히 갖추지 못한다면 앞으로도 이런 상황은 계속될 것이다. 진지한 각성이 필요하다.","date":"2022-12-23T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279525&code=11171111&sid1=opi"}]