[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 새마을금고 신용·공제사업 금융위로… 금감원 단독 검사 가능","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023070613350683444_1688618106_0018458559.jpg\"></center><br>새마을금고의 신용·공제사업 감독 권한을 전문성이 떨어진다는 지적을 받은 행정안전부 대신 금융위원회로 이관하는 개정안이 발의된다. 개정안은 금고·중앙회가 명령을 어길 시 금융위가 경고·주의 등 조치도 내릴 수 있게 했다. 금융감독원은 단독 검사가 가능해진다. 당사자인 부처들은 난색을 표하고 있지만 여야 이견이 크지 않은 만큼 통과 가능성이 높다는 분석이다.<br><br>13일 정치권에 따르면 국회 행정안전위원회 야당 간사인 강병원 더불어민주당 의원은 이 같은 내용을 담은 새마을금고법 개정안을 이날 대표발의할 예정이다.<br><br>국민일보가 입수한 새마을금고법 개정안 최종안에는 “금고와 중앙회의 신용사업과 공제사업에 대해서는 금융위원회가 그 업무를 감독하고, 감독상 필요한 명령을 할 수 있다”는 조항이 신설됐다. 현행 새마을금고법 제74조에 따르면 새마을금고는 행안부가 포괄적으로 관리·감독하고 신용·공제사업은 행안부와 금융위가 협의해 감독하게 돼 있다. 개정안에서 이 조항은 삭제됐다. 그간 다른 상호금융기관인 농협·수협 등의 신용사업에 대해선 금융위가 감독 권한을 가지고 있었다는 점에서 새마을금고에도 동일한 감독·규제 체계를 적용해야 한다는 지적이 제기돼 왔다.<br><br>금융위는 금고, 중앙회 등이 감독에 필요한 명령을 따르지 않을 시 조치를 내릴 권한도 갖게 된다. 개정안은 금고 또는 중앙회의 임직원이 명령, 절차 또는 의무를 이행하지 않을 경우 금융위가 관련 임직원에 대해 주무부장관에게 징계조치 요청 등을 할 수 있게 했다. 금고 또는 중앙회엔 경고, 주의, 시정명령 등 조치가 가능해진다.<br><br>금융감독원은 행안부 요청 없이도 금고에 대한 검사를 할 수 있다. 개정안은 “금융감독원장은 그 소속 직원으로 하여금 금고 또는 중앙회의 업무와 재산에 관하여 검사를 하게 할 수 있다”고 명시했다. 지금까지 금감원은 행안부의 요청이 있으면 검사를 지원할 수 있지만 단독 검사나 행안부 위탁검사는 불가능했다.<br><br>이는 행안부가 새마을금고의 부실·방만 경영을 방치했다는 지적에 따른 것이다. 지난해 말 기준 새마을금고의 자산 규모는 280조원 이상이지만 행안부 전담 인력은 10명 수준에 불과하다. 금융 분야 전문성에 대한 논란도 일었다.<br><br>법안 발의를 앞두고 행안부와 금융위는 감독 체계 변경에 난색을 표한 것으로 알려졌다. 앞서 수차례 유사한 법안이 나올 때마다 행안부는 새마을금고와 지방조직 간 연계성을 고려해 금융위로 감독권이 넘어갈 경우 건전성 위주의 감독 때문에 서민금융 기능이 위축될 수 있다고 주장해 왔다. 금융위는 새마을금고 부실이 드러나고 있는 상황에서 뒷수습에 대한 부담을 느끼고 있는 것으로 알려졌다.<br><br>그러나 새마을금고 감독권 이관에 대해선 여야의 이견이 크지 않아 법안 통과가 비교적 수월할 전망이다. 앞서 권성동 국민의힘 의원은 지난 10일 “새마을금고의 방만한 구조를 근본적으로 손봐야 한다”며 “지금보다 엄격한 감독 체제를 위해 소관 기관을 행안부에서 금융위로 옮기는 방안을 본격적으로 논의해야 한다”고 주장한 바 있다. 행안위 의원실 관계자는 “여당 의원들 중에서도 찬성하는 의견이 많다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-07-13T00:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018458559&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"포스코인터 스피너스 탁구단, 봅슬레이 국대와 ‘친환경 캠페인’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071309003290598_1689206433_0018458553.jpg\"></center><br><br>포스코인터내셔널은 스피너스 여자탁구단과 대한봅슬레이스켈레톤경기연맹 국가대표 선수단이 합동으로 친환경 플로깅 캠페인을 펼쳤다고 13일 밝혔다.<br><br>전날 양 선수단과 임직원 및 연맹 관계자 약 35명은 강원도 평창 동계훈련센터에 모여 상호 응원과 선전을 다짐하고, 평창군 선자령 일대 대관령 숲길을 돌며 플로깅 활동을 진행했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071309003790599_1689206437_0018458553.jpg\"></center><br><br>포스코인터내셔널은 지난 2011년 해체 위기의 서울시청팀을 인수해 12년 동안 매년 15억~20억원의 예산으로 여자탁구단을 운영해 왔다. 지난 주에는 국내 프로탁구단으로는 처음으로 ‘스피너스’ 구단명과 마스코트를 공개했다. 포스코인터내셔널은 대한봅슬레이스켈레톤경기연맹의 메인 스폰서이기도 하다.<br><br>봅슬레이 국가대표 원윤종 선수는 “국가대표 2년차 때부터 13년간 변함없이 지원한 포스코인터내셔널에 감사드린다”면서 “두 달 앞으로 다가온 항저우 아시안게임과 하반기 각종 대회에서 포스코인터내셔널 스피너스 선수단의 선전을 기원한다”고 응원했다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-07-13T00:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018458553&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"최태원 회장 “반도체 업황 내년부터 회복 전망”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071301005290503_1689177652_0018457713.jpg\"></center><br><br>최태원 대한상공회의소 회장이 이르면 내년 초쯤 반도체 업황이 회복할 것이라고 전망했다. 미국과 중국의 갈등 국면에서 기업과 국가가 ‘원팀’을 이루는 새로운 형태의 경제 대응 전략이 필요하다고 역설했다.<br><br>최 회장은 지난 12일 제주 서귀포시 해비치호텔앤드리조트에서 개막한 제46회 제주포럼 개회식에 앞서 가진 출입기자단 간담회에서 “반도체는 업 앤드 다운이 있고 조만간 업(반등)이 될 것”이라며 “옛날보다 업다운의 사이클이 빨라질 뿐만 아니라 진폭 자체가 커지는 게 문제”라고 말했다.<br><br>이날 최 회장은 기자단과 1시간 넘는 시간 동안 질의응답을 주고받았다. 이중 상당수는 반도체 업황과 앞으로의 경제 전망에 관한 얘기였다. 그는 “경제학자가 아니라 거시경제에 밝지 않다”면서도 경제단체장이자 재계 서열 2위인 SK그룹 오너로써 허심탄회한 얘기를 쏟아냈다.<br><br>반도체 업황의 증폭이 커지는 문제의 원인에 대해서 그는 “코로나19 팬데믹 여파가 있다”며 “팬데믹 때 거의 모든 가전, 소프트웨어 수요가 폭발했는데 팬데믹이 끝나는 무렵에 반대 현상이 일어나고 미&#8231;중 간 갈등 등 여러 가지 상황이 집중되다 보니까 나타난 현상”이라고 분석했다. 그는 아울러 “진폭과 사이클이 빨라지고 커지는 경향이 있다 보니까 사업을 관리하는 게 너무 어려워졌다”며 “이 생각은 저뿐만 아니라 비즈니스 하는 사람은 비슷한 느낌을 다 가질 것”이라고 했다.<br><br>그러면서도 그는 “(반도체 업황 회복이) 6개월 뒤냐 1년 뒤냐의 문제로 보인다”며 이르면 내년부터는 회복해 신규 투자에도 나설 수 있을 것이라고 내다봤다.<br><br>핵심 자회사인 SK하이닉스의 중국 사업에 대한 입장도 밝혔다. SK하이닉스는 중국 인텔 낸드 사업부를 인수하는 등 중국 투자를 늘리고 있지만, 미&#8231;중 갈등 국면에 신규 투자를 할 수 없는 처지에 놓여 있다. 이에 최 회장은 반도체에 대한 애정과 함께 정부가 적극적으로 지원해주길 간접적으로 언급했다. 그는 “정부와 민간이 원팀이 돼서 활동해야 한다”며 “주도권은 한 번 잃으면 회복되지 않는다”고 했다.<br><br>2030 부산세계박람회(엑스포) 유치에 대한 열망도 드러냈다. 지난달 프랑스 파리에서 진행된 4차 프레젠테이션 이후 국내에서 일고 있는 비관론에 대해 그는 “자꾸 비관하기 시작하면 어렵다. 내부에서도 낙관과 비관이 충돌하지만 가능하면 낙관적으로 생각한다”고 했다. 이어 “엑스포는 결국 시장 개척”이라며 “2030년 엑스포를 치르게 되면 전혀 다른 국가가 될 공산이 크다. (한반도를 넘어선) 영토확장이라고 얘기할 수 있겠다”고 강조했다. 최 회장은 부산 엑스포 민간유치위원장을 맡고 있다.<br><br>제주=김민영 기자 mykim@kmib.co.kr","date":"2023-07-12T23:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018457713&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"뜨거운 쇳덩이가 車강판 되기까지… 기아 광주·포스코 광양공장 현장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071216145889793_1689146098_0018456641.jpg\"></center><br><br>약 30m 정도 떨어진 컨베이어 벨트 위에서 빨갛게 달아오른 쇳덩이가 이동하고 있었다. 뜨거운 쇳물이 굳은 슬래브다. 여기서 뿜어 나오는 열기로 인해 지난 30일 찾은 포스코 광양제철소 제3열연공장은 찜질방 같았다. 이 슬래브는 원래 세계 곳곳에 퍼져있던 철광석과 석탄이었다. 용광로에서 1200℃의 열로 녹인 뒤 다시 굳혔다.<br><br>이 슬래브는 거대한 롤에 의해 4차례 눌리면서 납작해졌다. 대장장이가 담금질을 할 때 찬물을 끼얹듯 1㎠ 당 170㎏의 물이 슬래브에 뿌려졌다. 거센 압력으로 슬래브에 붙은 찌꺼기를 제거했다. 롤이 녹슬지 않게 하는 역할도 한다고 현장 관계자는 설명했다. 이런 과정을 거친 슬래브는 신용카드 두께인 1.2㎜까지 얇게 펴진다. 컨베이어 벨트 끝에는 100여개가 넘는 슬래브가 두루마리 휴지처럼 돌돌 말려 있었다. 뜨겁게 달아올랐던 슬래브의 열이 식는 데는 3~5일이 걸린다고 한다.<br><br>광양제철소의 면적은 약 22㎢(660만평)다. 전 세계 280개 제철소 중 가장 넓다. 여기서 일하는 직원은 1만8000명에 달한다는데, 이곳 제3열연공장에선 단 1명도 볼 수 없었다. 100% 자동화 시스템을 갖춰 직원이 원격으로 모든 공정을 관리한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071216165289797_1689146212_0018456641.jpg\"></center><br><br>여기서 생산된 철은 자동차 강판으로도 사용된다. 포스코는 지난해 약 820만t의 자동차 강판을 만들었다. 지난해 전 세계에서 생산된 자동차는 약 8200만대다. 포스코 관계자는 “차 1대당 약 1t의 철이 들어간다. 전 세계에서 만들어진 자동차 10대 중 1대는 포스코의 철을 사용한 셈”이라고 설명했다. 포스코는 자동차 강판을 더욱 얇고 가볍게 만들기 위해 애쓰고 있다. 자동차 패러다임이 전기차 중심으로 빠르게 전환하고 있어서다. 전기차는 무거운 배터리를 탑재하기 때문에 내연기관차보다 수백㎏이나 무겁다. 전기차 경쟁력의 핵심인 1회 충전 시 주행거리도 차가 가벼울수록 길어진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071216183589801_1689146315_0018456641.jpg\"></center><br><br>전날 방문했던 기아 오토랜드 광주에선 이렇게 생산한 강판으로 실제 자동차를 만들고 있었다. 자동차는 크게 ‘프레스-차체-도장-조립-검수’ 등 5가지 공정을 거친다. 프레스 공정에서 기계가 이 강판을 누르고 적당한 크기로 자른 뒤 조립할 수 있도록 구멍을 뚫었다. 1분에 9개 정도의 패널을 만든다고 한다. 이어 로봇팔들이 패널들을 용접해 이어 붙였다. 광양제철소에서 봤던 강판들이 비로소 자동차의 형태를 갖춰갔다. 도장은 차량에 색을 입히는 과정이다. 인체에 유해한 물질이 많고 공정 과정에서 미세한 먼지도 침투하면 안 되기 때문에 현장에 들어갈 수는 없었다. 조립 공정에 들어가자 직원을 볼 수 있었다. 작업자들이 소형 스포츠유틸리티차량(SUV) 쏘울에 배선 작업 등을 하고 있었다. 쏘울은 한국에선 2021년에 단종됐지만 미국이나 유럽 등에서는 아직 찾는 이들이 많아 수출용 제품을 계속 생산하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071216193589806_1689146375_0018456641.jpg\"></center><br><br>기아 오토랜드 광주는 4개의 공장으로 구성돼 있다. 1공장에서는 셀토스와 쏘울을 생산한다. 2공장에선 스포티지와 쏘울, 3공장에선 1t 트럭인 봉고와 봉고EV를 만든다. 자동차로 10분 거리에 있는 광주 하남공장에선 대형버스 그랜버드와 군수차를 생산한다. 기아 오토랜드 광주는 1998년 외환위기 당시엔 한 해에 6만대도 생산하지 못했다. 존폐 기로에 처했었지만 현대자동차그룹에 편입되면서 생산성이 많이 증가했다. 지금은 한 해 약 50만대의 생산 능력을 갖췄다. 현재 공장은 풀가동 체제에 돌입했다. 차량용 반도체 수급난이 해소되고 최근 수출 물량이 빠르게 증가했기 때문이다. 현장에서 발견한 공장 내부 전광판에는 ‘가동률 99.6%’라고 적혀 있었다.<br><br>내연기관차를 만드는 라인에서 쏘울 EV, 봉고 EV 등 전기차도 생산한다. 컨베이어벨트에 내연기관차가 나오면 엔진을, 전기차에는 배터리를 장착하는 식이다. 내년부터 전기차 OV(프로젝트명) 생산을 위한 설비 공사에 들어간다. 세계 최대 시장이지만 쉽게 뚫리지 않고 있는 중국을 공략하기 위한 회심의 전기 SUV로 알려졌다. 2025년에 양산을 시작한다.<br><br>광주·광양=이용상 기자 sotong203@kmib.co.kr","date":"2023-07-12T21:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018456641&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"유상증자 이후 ‘쥐꼬리 무증’에 냉가슴 앓는 개미들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023042810442088274_1682646260_0018457874.jpg\"></center><br>유·무상증자를 동시에 추진하는 기업들이 속출하고 있다. 일반적으로 유상증자는 기업들이 자금조달 방안으로 택하는 최후의 보루로 꼽힌다. 주가하락을 동반하는 경우가 많아 투자자들의 원성이 거센 탓이다. 이때문에 ‘주주달래기’용으로 무상증자를 유상증자와 동시에 단행한다는 분석이다. 하지만 최근 유·무상증자를 동시에 추진한 기업들이 대부분 적자를 기록한데다 사업성도 불투명해 일시적 착시효과에 지나지 않는다는 지적이 나온다.<br><br>12일 금융감독원에 따르면 올해 유·무상증자를 동시에 추진한 기업들은 총 8개사로 대부분 바이오기업으로 드러났다. 대표적으로 피플바이오는 지난달 주주배정후 실권주 일반공모방식으로 유상증자를 결정하고 같은날 보통주 1주당 0.2주 배정하는 무상증자도 시행했다. 피씨엘 역시 520억원 규모의 주주배정후 실권주 일반공모방식으로 유상증자를 공시 후 1주당 2주 신주배정하는 무상증자를 동시 추진했다. 에스씨엠생명과학, 진원생명과학 역시 유상증자와 무상증자를 함께 단행했다. 이들 기업들은 유상증자 발표 이후 주가가 곤두박질 치며 최근 한달간 많게는 41%의 낙폭을 기록했다.<br><br>이들 기업이 유·무상증자를 함께 추진하는 건 유상증자에 따른 주주반발을 최소화하기 위해서라는 분석이다. 유상증자는 일반적으로 시장에 악재로 통한다. 투자자들에게 기업이 자금난에 빠져있다는 시그널을 주는 탓이다. 또 유상증자를 단행할 시 유통주식수 증가로 기존 주주들의 주식가치가 희석되고, 주가대비 발행가액이 저렴해, 싼 가격의 매물이 시장에 대량으로 쏟아질 우려도 있다. 이에 기업의 자본총액 변동없이 주식만 추가로 발행해 단기적으로 주가부양할 수 있는 무상증자를 시차를 두고 단행한다는 설명이다.<br><br>하지만 무상증자를 단행한 기업들이 대부분 적자일로에 사업성이 불투명하다는 점이 문제로 지적된다. 무상증자로 단기간에 주가가 오르더라도, 기업가치에 변화가 없으면 주가가 금방 제자리로 돌아올 수 있는 탓이다. 실제 올해 1분기 피플바이오 영업이익은 전년 동기 대비 169.6% 떨어지며 적자를 기록했다. 에스씨엠생명과학 영업익도 전년 동기 대비 10% 올랐지만 여전히 마이너스다.<br><br>미미한 무상증자 규모도 일반 투자자들의 원성을 사는 원인이다. 유상증자로 희석된 지분가치를 보완하기엔 턱없이 부족하다는 지적이다. 실제 진원생명과학의 무상증자 비율은 보통주 1주당 0.2주에 그친다. 에쓰씨엠생명과학, 보로노이, 꿈비 등도 보통주 1주당 0.2~0.3주 수준이다.<br><br>전문가들은 단기적 효과에 그치는 무상증자보다는 확실한 기업성과를 투자자들에게 설득시키는 일이 급선무라고 지적한다. 박동흠 회계사는 “무상증자는 기업가치에 아무런 변화를 가져다주지 못해 주가가 원위치로 돌아오는 경우가 부지기수”라면서 “기업의 확실한 비전과 성과를 투자자들에게 제시하는 게 핵심”이라고 설명했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-12T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018457874&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LVMH 며느리 만난 이부진…그 자리, 임세령도 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071304341790520_1689190457_0018457973.jpg\"></center><br>이부진 호텔신라 사장이 베르나르 아르노 루이비통모에헤네시(LVMH) 총괄회장의 셋째 며느리이자 패션브랜드 ‘데스트리(DESTREE)’ 창업자인 제럴드 구이엇과 만났다.<br><br>12일 업계에 따르면 최근 방한한 구이엇은 이날 인스타그램에 이 사장, 걸그룹 블랙핑크 멤버 로제, 배우 이정재 등과 함께 찍은 사진을 공개했다. 그는 “유행 선도의 허브가 된 한국에 진출해 매우 기쁘다”며 “한국은 불과 2년 만에 세계 3대 시장 중 하나로 올라섰다. 서울에 첫 매장을 열 수 있는 발판을 마련했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071304362390522_1689190583_0018457973.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071304354490521_1689190544_0018457973.jpg\"></center><br>일정 시간 동안 공개되는 그의 인스타그램 스토리에는 임세령 대상그룹 부회장의 사진도 있어 이목을 모았다. 임 부회장과 이정재는 2015년 1월 1일 교제 사실을 인정한 뒤 각종 행사에 함께 참석하며 애정을 과시해 왔다. 특히 지난해 미국 에미상 시상식에서 나란히 손을 잡고 레드카펫에 서기도 했다.<br><br>구이엇은 현대백화점 무역센터점 3층에 데스트리 오프라인 팝업 매장을 선보인 것을 계기로 한국을 찾은 것으로 알려졌다. 구이엇은 전날 인스타그램에 팝업 매장 사진을 공유하며 “우리의 새로운 팝업 스토어 오픈을 위해 서울에 오게 돼 매우 흥분되고 자랑스럽다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071304371790523_1689190638_0018457973.jpg\"></center><br>한편 이 사장과 LVMH가의 친분은 깊다. 이 사장은 아르노 회장이 지난 3월 방한 당시 서울 용산구 리움미술관을 비공식 방문하자 홍라희 전 관장과 직접 안내한 바 있다. 이 사장은 구이엇의 브랜드 데스트리를 국내에 알리는 역할도 했다. 지난 2월 범현대가 HDC그룹 정몽규 회장의 장남 정준선 한국과학기술원(KAIST) 교수 결혼식에 참석하며 데스트리 가방을 들어 화제가 됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-12T19:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018457973&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"최태원 “부산엑스포 유치는 경제안보”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071223570490478_1689173824_0924311628.jpg\"></center><br>“2030 부산세계박람회(엑스포) 유치는 경제안보다.”<br><br>최태원(사진) 대한상공회의소 회장은 12일 제주 서귀포시 해비치호텔앤드리조트에서 열린 제46회 제주포럼에 참석해 개회사를 하면서 “엑스포는 전 세계를 상대하는 행사다. 7년 동안 준비를 하고 오는 2030년에 열면서 모든 나라의 시장이 어떻게 생겼고 한국과 어떤 관계가 있는지를 파악할 기회”라고 밝혔다. 제주포럼은 1974년 시작한 경제계 최초·최대 규모의 하계포럼이다. 올해는 오는 15일까지 3박 4일 일정으로 열린다.<br><br>인공지능(AI)에서부터 기후위기, 미·중 갈등, 글로벌 인플레이션에 이르기까지 ‘대전환의 시대’에 한국 경제를 이끌어가는 기업인들이 어떤 역할을 할 수 있을지 모색하는 자리이기도 하다. 최 회장은 “미·중 갈등, 러시아 우크라이나 전쟁 등의 지정학적 문제로 시장이 쪼개졌다. 이제는 수출 주도형 경제에서 보호무역주의 형태로 바뀌었다. 그동안 상대하지 않았던 시장을 상대해야 하고, 조그마한 시장도 개척해야 한다”고 강조했다.<br><br>이번 포럼에는 최 회장을 비롯해 이형희 SK 커뮤니케이션위원장, 손재선 DI동일 대표, 이찬의 삼천리 대표, 이상수 STX엔진 대표, 백진기 한독 대표, 윤석근 일성신약 대표 등 기업인 550여명이 참석했다. 정부 인사들도 참석해 기업인을 만난다. 추경호 부총리 겸 기획재정부 장관은 첫날 강연을 맡았다. 추 부총리는 “하반기 경제 활성화와 민생경제 안정에 중점을 두겠다”면서 “공공·금융·외환시장 안정과 가계부채, 부동산 프로젝트파이낸싱(PF), 수출 회복과 투자 등 대내외 리스크 관리를 하겠다”고 역설했다.<br><br>이틀째인 13일에는 한화진 환경부 장관이 ‘정부의 환경정책 방향’을 설명하고, 셋째 날에 이창용 한국은행 총재가 연단에 올라 글로벌 경제동향과 기업의 대응방안을 말한다. 마지막 날에는 한동훈 법무부 장관이 마이크를 잡고 ‘경제성장을 이끄는 법무행정과 기업의 역할’을 주제로 강연한다.<br><br>제주=김민영 기자 mykim@kmib.co.kr","date":"2023-07-12T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311628&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[현장기자] 10년 이상 걸리는 원전 건설… 툭 던지고 볼 일인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071223030390454_1689170583_0924311516.jpg\"></center><br>이창양 산업통상자원부 장관은 지난 10일 열린 에너지위원회에서 “안정적인 전력 공급 능력을 갖추기 위해 원전 등 새로운 공급 여력 확충을 검토할 필요가 있다”고 말했다. 신한울 3·4호기에 이어 정부가 9년 만에 신규 원전 건설 방침을 내놓은 것이다.<br><br>장관의 말 한마디에 원자력 업계와 지역사회는 들썩이고 있다. ‘원전 4~6기 신규 건설’ ‘경북 영덕 천지 1·2호기, 강원 삼척 대진 1·2호기 건설 재개’ 등의 소문이 난무하고 있다. 원전주도 급등하는 추세다.<br><br>정작 산업부는 전혀 정해진 게 없다는 입장이다. 장관 발표는 신규 원전 건설을 위해 노력하겠다는 선언적 의미였다는 것이다. 후보지 물색을 포함한 본격적인 원전 건설 작업은 내년 후반기부터 시작될 전망이다. 정부가 내년 상반기 확정되는 제11차 전력수급기본계획에 원전 신설안을 담기 위해 발표를 서둘렀다는 평가도 나온다.<br><br>통상 1기의 원전을 짓는 데는 10~15년 이상의 시간이 필요하다. 특히 후보지 찾기에 상당한 시간이 걸린다. 윤석열정부 내에 신규 원전 지역 선정조차 매듭짓지 못할 수 있다. 4년 뒤 원전을 반대하는 정부가 정권을 잡는다면 사업이 좌초될 가능성도 있다. 그만큼 신규 원전 구축은 불확실성이 크다.<br><br>매년 급증하는 전력수요에 대응하기 위한 정부의 고민도 이해는 간다. 전임 정부의 탈원전 정책 폐기에 속도를 내고 싶은 그 마음도 알겠다. 하지만 미래의 에너지 부족 사태를 막는 것은 상징적 선언이 아닌 치밀한 계획과 전략이다. 원전 건설 논의를 시작하기까지는 최소 1년이 남아 있다. 이 기간에 온갖 괴담과 추측이 무성할 터다. 국민적 혼란도 불가피하다.<br><br>2030년부터 국내 원전 내 폐기물 저장 용량은 차례로 포화된다. 하지만 고준위 방폐장은 후보지도 못 찾고 있다. 원전에서 생산한 전기를 운반할 송변전 설비 추가 구축도 과제다. 이런 얘기를 쏙 빼놓고 원전 건설 계획만 툭 던지는 것은 책임 있는 정부의 자세가 아니다. 철저히 고민하고, 지역 주민과 국민을 설득할 비전부터 내놓는 게 순리다.<br><br>세종=박세환 경제부 기자 foryou@kmib.co.kr","date":"2023-07-12T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311516&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"2차전지로 달궈진 주가… ETF는 냉혹했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071223021090450_1689170530_0924311584.jpg\"></center><br>2차전지 상장지수펀드(ETF) 가운데 금양에 투자한 상품은 전무한 것으로 나타났다. 금양은 ‘밧데리 아저씨’로 불리는 박순혁씨가 금양 홍보이사로 있을 때 주목받기 시작한 2차전지 업종 최대 수혜주다. 최근 1년간 주가 상승률만 1800%에 육박한다. 이달에만 주가가 배 가까이 뛰며 신고가를 경신했다. 다만 2차전지 관련 매출이 없어 2차전지 ETF의 선택을 받지 못한 것으로 분석됐다.<br><br>12일 코스콤 집계에 따르면 증시에 상장된 2차전지 관련 ETF 15개 중 금양을 편입한 상품은 없는 것으로 나타났다. 2차전지는 한 번 쓰고 버리는 1차전지와 달리 여러 차례 충전해 쓸 수 있는 전지를 뜻한다. 한 예로 스마트폰에 내장된 배터리가 2차전지다. 2차전지 산업은 전기차 시장 성장이 예상되면서 주요 투자대상으로 떠올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071223021190451_1689170531_0924311584.jpg\"></center><br>금양은 2차전지와 수소전지 사업에 뛰어들겠다고 밝히면서 급등했다. 이날 기준 금양의 시가총액은 5조4741억원으로 주요 대기업 계열사나 금융사의 시총을 가뿐히 제친다. 시장에서 차지하는 비중으로만 놓고 보면 기계적으로 관련 종목에 투자해야 하는 ETF가 외면할 수 없는 종목이다.<br><br>하지만 금양은 2차전지 ETF가 담을 수 있는 종목 후보군 자체에 속하지 않은 것으로 파악됐다. 금양은 시가총액과 거래량 등의 조건을 충족하지만, ETF 편입 후보군에 들기 위한 조건인 2차전지 관련 매출이 없다. 금양의 매출은 고무 및 합성수지 발포제와 발포제 유관제품에서만 발생한다. ETF 업계 관계자는 “2차전지 매출이 발생하는 기업들로만 종목을 추리는 과정에서 빠지게 됐을 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071223021190452_1689170531_0924311584.jpg\"></center><br>금양은 코스피200 지수를 추종하거나, 에너지화학 기업을 골라 담는 ETF의 포트폴리오에만 포함돼 있다. 금양과 같은 이유로 2차전지 사업을 추진 중이라고 밝히며 지난 3월 한 달 주가가 800% 올랐던 코스닥 상장사 ‘자이글’을 편입한 ETF도 없었다. 자이글의 매출 대부분은 생선이나 고기를 굽는 그릴에서 나온다.<br><br>지수를 배로 추종하는 레버리지를 제외하고 올해 들어 가장 수익률이 높은 ETF는 미래에셋자산운용의 ‘TIGER 2차전지테마’ ETF였다. 올해 수익률만 90.29%다. 이 ETF의 편입 종목을 보면 에코프로 비중이 15.27%로 가장 많았다. 포스코퓨처엠(12.37%) 에코프로비엠(10.48%) LG 에너지솔루션(8.66%) 등 실제로 본격적인 매출이 발생하는 기업이 비중 있게 담겼다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-07-12T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311584&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"AI로 직원 뽑는다는데… 공정성 확보 가능할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071220570890334_1689163028_0924311498.jpg\"></center><br>미국 아마존은 지난 2014년 엔지니어 채용을 목표로 인공지능(AI) 기술을 활용한 채용 프로그램 개발에 들어갔었다. 하지만 AI는 ‘여성’과 관련한 단어가 들어간 이력서에 점수를 낮게 주는 ‘편향성’을 드러냈다. 엔지니어는 남성인 경우가 많기 때문에 여성보다 남성이 업무에 적합하다는 판단을 내린 것이다. 아마존은 편향성을 수정하려고 했지만 공정성을 확보하는 데 실패했다고 판단하고 2017년에 프로그램을 폐기했다.<br><br>시간이 흘러 생성형 AI 열기가 거세지면서 채용시장에 ‘AI 바람’이 불고 있다. 기업들은 최근 대규모 공개채용 대신 필요한 직무에 적합한 인재를 수시채용하는 시스템으로 전환했고, 인사담당자의 업무 부담이 커졌다. 인재를 빠르고 효율적으로 뽑아야 하는 데 사람의 힘 만으로는 부족한 것이다. 이에 기업들은 AI를 채용에 본격적으로 활용하고 있다. 시간 및 노동력 투입의 감소로 채용에 드는 비용을 줄이는 효과를 얻는다. 동시에 사람이 사람을 평가하지 않기 때문에 공정성과 투명성을 담보한다고 말한다.<br><br>골드만삭스는 지난해 인턴을 뽑으면서 AI를 활용해 지원자 23만6000명 중 1.5%에 해당하는 3700명을 선발했다고 알려졌다. 미국 포춘지에서 선정한 500대 기업의 99%는 AI를 채용에 활용하는 것으로도 조사됐다. 한국에서도 AI 기반의 비대면 채용 면접 솔루션을 채택하는 기업이 늘고 있다. LG그룹의 주요 계열사와 현대자동차 등에서 비대면 채용 면접 솔루션인 ‘뷰인터HR’을 활용하고 있다. 지난해 3월 사람인이 기업 560곳을 설문했더니, 5곳 중 3곳은 “AI 채용 솔루션 도입이 실제 채용에 도움이 된다”고 답했다.<br><br>그러나 ‘AI는 공정한가’라는 물음표가 따라붙고 있다. 채용에 쓰이는 AI에 공정한 알고리즘을 적용했는지, AI가 편향성을 담은 의견을 내는 건 아닌지를 두고 논란이 확산 중이다. AI가 ‘편향성’이나 ‘환각효과’를 드러내는 한계를 노출하고 있어 채용 절차에서 공정성과 투명성이 오히려 떨어진다는 비판이 나온다. IT 업계 관계자는 “AI가 데이터를 어떻게 분석하고 평가할지의 방향성을 사람이 설정해야 한다. 이때 인간의 주관성이 개입할 가능성이 있다. 지원자 입장에서 나를 평가하는 AI가 어떤 알고리즘에 따라 작동하는지 명확하게 알 수 없다는 점도 공정성을 해치는 요인”이라고 12일 지적했다.<br><br>문제 제기가 잇따르자 미국 뉴욕시는 지난 5일(현지시간) 채용 결정에 AI와 자동화 프로그램을 사용하는 걸 규제하는 ‘NYC 144’라는 법률을 도입·시행했다. 챗봇 인터뷰 툴, 이력서 스캐너와 같이 채용·승진 결정을 돕는 특정 소프트웨어를 사용하는 기업을 대상으로 해당 도구의 인종·성차별 가능성을 매년 감사해 홈페이지에 그 결과를 의무적으로 공개하도록 했다.<br><br>한국 정부도 팔을 걷어붙였다. 기업에서 채용 절차에 AI를 어떻게 활용하는지 들여다보고 공정성을 확보할 방안의 마련에 돌입했다. 고용노동부와 한국산업인력공단 국가직무능력표준원은 지난달에 ‘채용 분야 인공지능(AI) 활용실태 및 공정성 확보방안 연구’를 발주했다. 연구 제안요청서에 “채용을 둘러싼 대내외 변화에 대응하기 위해 일부 공공기관·기업 등에서 채용절차에 AI를 활용 중이나, AI 채용에 대한 실태 파악이 미흡해 공정·투명성 우려도 있다”고 설명했다. 고용부는 연구 결과를 토대로 AI 채용 가이드라인을 제시하거나 채용절차법에 AI 활용 관련 내용을 담는 식으로 법 개정작업을 추진할 방침이다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-07-12T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311498&code=11151100&sid1=eco"}]