[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 태어나줘서 고맙지 않은 존재는 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721450773870_1687869907_0924309047.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">태어난 기록 있으나 출생 신고<br>안 돼 사라진 아이 2236명<br>일부는 살해당하거나 버려져<br><br>등록 안 된 아이 안 찾은 정부<br>출생 기록 통보 반대한 병원<br>법안 논의 안 한 국회의 책임<br><br>출생통보제·보호출산제 필요<br>지금도 어딘가에 있을<br>학대받는 아이들 다 찾아야<br></div><br>18XXXX-4. 아기는 이렇게 불렸다. 갓 태어난 아기에게 병원에서 붙여준 임시신생아번호였다. 출생 직후 B형간염 예방접종을 마쳤다는 기록이다. 원래대로면 아기는 한 달 안에 이름을 얻고, 출생신고가 돼 주민등록번호를 받아야 했다. 대한민국 국민으로 정식 등록돼 사회안전망에 들어와야 했지만 그러지 못했다. 태어난 지 하루 만에 친모로부터 죽임을 당했기 때문이다. 이듬해인 2019년 이 엄마에게서 태어난 또 다른 아기(19XXXX-3)도 같은 운명이었다. 경찰은 지난주 경기도 수원의 한 가정집 냉장고에서 영아 시신 2구를 찾았다. 출생을 축복받기는커녕 태어나자마자 살해당하거나 인터넷을 통해 모르는 이에게 팔린 아기들의 정황이 속속 드러나고 있다. 2015년부터 지난해까지 태어난 기록은 있으나 출생신고가 안 돼 생사가 확인되지 않은 아이들이 2236명이다. 이 기간 베이비박스에 버려진 아이들이 1000여명. 이를 감안한다고 해도 1000명 넘는 아이들의 행방이 묘연하다.<br><br>정부는 마치 이런 일을 전혀 몰랐다는 듯 분주하게 대책을 마련 중인데 뒷북도 이런 뒷북이 없다. 영·유아를 상대로 끔찍한 범행을 저지른 개인도 문제지만 이런 일을 가능하게 한 정부와 병원, 정치권 모두 책임이 크다. 우선 정부. 보건복지부는 알고 있었다. 병원이 부여하는 임시번호와 주민등록번호를 대조하면 출생신고가 되지 않은 아이들의 실태를 알 수 있다는 것을. 하지만 한 번도 조사하지 않았다. 개인정보보호 위반이라는 이유로, 조사에 강제성이 없어 부모가 거부하면 그만이라는 핑계로. 그러는 동안 2000명이 넘는 아이들이 사라졌다. 직무유기다.<br><br>의료기관의 책임도 크다. 병원은 행정기관에 출생 기록을 통보할 의무가 없다. 부모에게 한 달 내에 출생신고를 하라고 알려주는 게 전부다. 부모가 안 해도 정부는 알 도리가 없다. 만약 법적으로 병원이 출생을 의무적으로 통보하도록 하는 시스템이 갖춰졌다면 태어나고도 행정기록에 누락되는 일은 생기지 않았을 것이다. 하지만 병원은 이 같은 ‘출생통보제’에 반대했다. 행정 비용과 책임 부담이 커진다는 이유였다. 그러면서도 신생아 접종으로 얻는 실익은 챙겼다. 병원이 접종 기록을 제출하면 질병관리청이 지원금을 주기 때문이다. 즉 출생아로 인한 돈은 빠짐없이 챙기면서도 출생 등록 책임은 거부해온 셈이다.<br><br>정치권도 할 말이 없다. 21대 국회 들어 출생통보제 관련 법안이 15건이나 발의됐으나 여야는 단 한 번도 논의하지 않았다. 정쟁에 몰두하느라 민생법안은 거들떠보지도 않았다. 국가 소멸을 걱정하며 저출생·고령화가 가장 중요한 문제라고 외치면서도 기본적인 출생신고 등록시스템 구축은 외면해온 것이다. 이것이 저출생 문제에 수년간 천문학적인 돈을 쏟아부으면서도 정작 출생아 관리조차 못한 대한민국의 현주소다.<br><br>미국 영국 독일 등 선진국은 출생통보제를 시행하고 있다. 출생신고가 안 된 아기는 방임이나 학대에 노출될 위험이 크기 때문이다. 출생통보제를 보완하기 위한 ‘보호출산제’도 필요하다. 미혼모나 불법체류자 등 출산 사실을 알리고 싶지 않은 산모는 익명으로 아이를 낳을 수 있도록 하는 제도다. 또 임시신생아번호에 산모의 기록을 추가하도록 시행령이 개정되면 영아 대상 범죄를 예방하는 데 도움이 될 것이다. 이 모든 제도가 도입된다 해도 연간 100~200건에 이르는 병원 밖 출산 아기를 놓칠 위험은 존재한다. 이에 대한 대책 마련도 시급하다. 국회는 이르면 이번 주 관련 법을 통과시킬 예정이다. 서두르되 분노한 여론에 떠밀린 졸속 입법은 안 된다. 꼼꼼하게 법제화하고, 안전 사각지대는 없는지도 빈틈없이 살펴야 한다.<br><br>영화 ‘브로커’는 베이비박스에 버려진 아기를 빼돌려 돈을 받고 팔아넘기려는 이야기다. 영화에서 아이를 버렸지만 다시 찾으러 온 소영(이지은)은 아기의 얼굴을 차마 똑바로 보지 못하고 불이 꺼진 어둠 속에서 이렇게 말한다. “우성아, 태어나줘서 고마워”라고. 세상에 태어나줘서 고맙지 않은 존재는 없다. 그럼에도 태어나서 한 번도 이런 얘기를 듣지 못하고, 하늘의 별이 되어 버린 아이들이 있다. 물건처럼 쓰레기통에 버려지거나 모르는 이에게 팔린 아이들이 있다. 지금도 어디에선가 학대당하고 있을 아이들도 있다. 정부가 사라진 아이 전부를 다 조사하겠다고 한 만큼 한 명도 빠짐없이 다 찾아내야 한다. 시간이 걸리더라도 멈추지 않길 바란다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-06-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309047&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 지구 차원으로 확대된 시진핑의 야심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721440573866_1687869845_0924309048.jpg\"></center><br>시진핑 중국 국가주석은 집권 첫해인 2013년 6월 미국 캘리포니아주 휴양지 란초미라지에서 버락 오바마 대통령과 첫 정상회담을 했다. 시 주석은 중국 대외 전략인 ‘신형 대국 관계’를 제시했다. “광활한 태평양은 중국과 미국이라는 두 대국을 수용할 만큼 넓다”는 말이 이때 나왔다. 역사적으로 새로운 강대국이 부상하면 기존 강대국과 충돌을 빚었지만 미·중은 이런 굴레에서 벗어나 평화적으로 공존하고 협력하자는 것이다. 중국의 부상을 인정하고 서로 상대방의 핵심 이익을 존중하자는 뜻도 담겼다. 중국몽을 외치며 국제 무대에 등장한 시 주석은 가벼운 셔츠 차림으로 통역만 대동한 채 오바마 대통령과 산책하는 등 여유로운 모습을 보였다. 이 회담은 중국에서 미·중 수교를 이끌어낸 리처드 닉슨 미 대통령의 1972년 방중에 비견될 역사적 사건으로 평가받았다.<br><br>10년이 지난 2023년 6월. 시 주석은 베이징 인민대회당에서 토니 블링컨 미 국무장관 일행을 맞았다. 그사이 미국 대통령은 두 번 바뀌었지만 시 주석은 세 번째 임기를 시작하며 1인 독주 체제를 완성했다. 달라진 위상을 과시하듯 시 주석은 미·중 양측 인사들이 마주한 대형 테이블 상석에 앉아 “넓은 지구는 중국과 미국이 각각 발전하고 함께 번영하기에 충분하다”고 말했다. 또 “중·미 양국이 올바르게 공존할 수 있느냐에 인류의 미래와 운명이 걸려 있다”고 했다. 10년 전 발언과 같은 맥락이나 광활한 태평양이 넓은 지구로 바뀌었고 양국 관계를 인류 운명과 연결시키는 등 스케일이 커졌다.<br><br>중국 경제는 외형상 꾸준히 성장했다. 국내총생산(GDP)은 2013년 9조5704억 달러에서 2021년 17조7340억 달러로 두 배 가까이 늘었다. 같은 기간 미국은 16조8431억 달러에서 22조9961억 달러로 증가해 양국 격차가 줄었다. 코로나 봉쇄 3년을 겪으면서 각 기관이 시기를 뒤로 늦추는 분위기지만 대략 2030년을 전후해 중국의 경제 규모가 미국을 넘어설 것이라는 예측이 많다. 미국은 중국을 ‘국제질서 재편 의도를 가진 유일한 경쟁자’로 규정했다.<br><br>그러나 커진 국력만큼 위상이 높아졌는지는 의문이다. 시진핑 시대 중국은 반대와 이견이 허용되지 않는 꽉 막힌 나라가 됐다. 정부 정책을 비판한 학자들의 SNS가 차단되는 건 일상적인 일이다. 중국 사람들은 정치에 관해 이야기하는 것을 극도로 조심스러워한다. 각국 외교관들은 중국 공무원 만나기가 너무 힘들다고 토로한다. 약속을 잡아도 갑자기 취소되는 일이 빈번해졌는데 중국 공직사회 분위기가 상부에서, 중앙에서 부르면 이유 불문하고 달려가야 하는 식으로 경직된 탓이 크다고 한다. 중국에선 정치 사회 문화 전반에 걸쳐 중국 특색 사회주의, 애국주의 바람이 거세게 불고 있다.<br><br>무력과 보복을 앞세운 중국식 늑대 외교는 날로 거칠어져 갈등의 불씨가 되고 있다. 싱하이밍 주한 중국대사의 ‘베팅’ 발언, 중국 관영지의 한국 때리기는 도를 넘었다. 관영 매체는 최근 한국 항공사가 여객 수 감소로 일부 노선 운항을 일시 중단하기로 하자 “승객이 적은 배경에는 정치적 요인이 있다”며 한국 정부 탓을 했다. 또 “면세점에서 중국인들을 보기 어려울 것”이라고 으름장을 놨다. 관광지로서 중국의 매력이 예전만 못하고 지문 등록 등 비자 신청 절차가 번거로워 중국을 찾는 수요가 줄었다는 건 언급하지 않는다. 중국 정부는 대만 문제, 인권 탄압 등을 지적하면 ‘불에 타 죽을 것’ 등의 표현을 써가며 격하게 대응한다. 이런 식의 외교로는 다른 나라의 인정을 받기 어렵다.<br><br>지구는 미국과 중국의 번영을 모두 포용할 만큼 넓고, 두 나라 관계가 전 세계에 영향을 미칠 만큼 중요한 것도 사실이다. 그런데 중국 스스로 이런 말을 하기에는 아직 때 이른 감이 있다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-06-27T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309048&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 큰 나무 같은 사람, 김종철","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062720300673744_1687865406_0924309042.jpg\"></center><br>지난 주말 조계사에 다녀왔다. 녹색평론 발행인이셨던 고(故) 김종철 선생 3주기 추모회가 열려서다. 선생의 글을 낭독하고 선생에 관한 이야기를 나눴다. 1991년 말 창간한 이 잡지를 만난 건 92년 생태학 수업에서였다. 조림학을 전공했으나 도시생태학이란 길을 개척한 교수님은 경제 발전을 유일신으로 숭배하는 사회에서 잠시 멈춰 돌아보자 외치는 이 절실한 잡지의 창간을 들뜬 목소리로 알렸다. 이후 잡지는 내 왼쪽 날개가 돼 삶의 균형추를 맞췄다. 생태주의 잡지라 여기지만 실상 기후위기를 필두로 기본소득, 이자율, 지역화폐, 숙의 민주주의, 화석연료, 핵, 소농, GMO, 치료용 대마, 생물다양성 등에 대한 논리적·구체적 대안을 오롯이 제시해 왔다.<br><br>‘내 삶에서 뜻있는 일이었다고 말할 수 있는 건 고등학생 시절 선생님의 채근으로 친구들과 학교 근처 개천 옆에 여러 그루의 나무를 심었던 일이다. 나중에 고향 근처를 지나며 크고 그늘 짙은 나무들이 되어 있음을 보곤 했다’는 선생의 글이 낭독될 때, 아마 포플러였을 그 큰 나무들이 눈에 선했다. ‘그 나무들은 땅을 떠나서는 있을 수 없는 우리의 존재의 근거를 환기시켜준다. 또 한 그루의 큰 나무는 눈에 보이거나 보이지 않는 수많은 생명체를 그 품에서 기르고 보살핀다. (중략) 그러한 나무를 지키고, 섬기는 일보다 지금 더 중요한 일이 있을까?’<br><br>마지막 대담에서 이문재 시인은 선생을 큰 나무라 칭했다. 큰 나무는 서로 어깨를 걸어 깊은 숲을 만든다. 어떤 큰 나무도 홀로 숲을 만들 순 없기 때문이다. 그 그늘 아래 뭇 생명들이 자란다. 큰 나무가 스러지면 그 아래 보호받던 어린나무들이 몸을 키워 자리를 대신한다. 이것이 숲의 법칙이다. 법칙이 무너지면 숲도 무너질 터. 3년이면 탈상이니 선생의 부재를 슬퍼하기보다 우리 각자의 역할을 톺아봐야 할 때다. 다만 여름이 깊어지니 큰 나무의 그늘이 한결 더 그립다.<br><br>온수진 양천구 공원녹지과장","date":"2023-06-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309042&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 빚더미에 소득 감소… 자영업자에 숨통 틔워줘야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721251073823_1687868710_0924309112.jpg\"></center><br>자영업자들이 벼랑 끝에 몰려 있다. 한국은행에 따르면 올 1분기 자영업자 대출 규모는 1033조7000억원으로 사상 최대다. 코로나19의 사회적 거리두기로 직격탄을 맞아 대출을 늘려온 자영업자들이 일상을 되찾은 지금, 상황이 전혀 나아지지 않은 것이다. 부채의 질적인 문제는 더 우려스럽다. 1개월 이상 원리금 연체를 보여주는 연체율은 1.00%로 8년 만에 최고였고 세 곳 이상의 금융기관에서 대출 받은 다중채무 자영업자 수는 177만5000명으로 전체 자영업자 차주의 56.6%나 된다. 부채에 취약한 자영업자들이 그만큼 많다는 얘기다.<br><br>빚을 활용해 매출과 수익을 올리면 최선이겠지만 현실은 딴판이다. 2021년 사업소득을 신고한 자영업자 수는 656만8000명으로 2017년보다 184만명이 늘었으나 연평균 소득은 4년 전보다 오히려 10% 줄었다. 빚을 많이 지게 마련인 소득 하위 20% 자영업자들의 평균 소득은 같은 기간 55.1% 급감했다. 이 와중에 노동계는 최저임금을 시간당 9620원에서 1만2210원까지 올려달라고 요구했다. 소득은 감소 중인데 부채와 함께 비용이 눈덩이처럼 늘면 자영업 생태계가 어찌 되겠나.<br><br>당장 걱정은 오는 9월 자영업자 대출 만기 연장 및 상환 유예 조치 종료다. 코로나19 이후 5차례나 연장돼 무한정 유예해주기 어려운 상황이다. 하지만 대책없이 조치를 종료할 경우 자영업 경영 악화는 불 보듯 뻔하다. 딜레마지만 취약 자영업자 위주로 해당 조치를 이어가는 게 바람직하다. 각종 제약으로 신청이 저조한 채무조정 대책들도 이 기회에 손봐야 한다. 자영업계와 노동계의 상생도 시급하다. 올 4월 현재 혼자 일하는 자영업자들이 1년 전보다 5만6000명 늘어 430만명에 육박했다. 자영업자들이 고용을 부담이라고 여기는 것은 일자리 감소를 의미한다. 노동계가 남의 일로 받아들여선 안 된다. 과도한 최저임금 인상 주장은 거둘 필요가 있다.","date":"2023-06-27T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309112&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 공은 모두에게 똑같이 튀어야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2022030820430530900_1646739785_0924309043.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">반포의 고급 주상복합아파트<br>여수 추도의 화장실도 없는 집<br>참혹한 차이… 변화는 올까<br></div><br>여기 두 개의 장소가 있다. 한 곳은 서울 강남 중심. 위치에 대해 일일이 설명할 필요도 없다. 반포니까. 굳이 친절을 베풀어 한마디 더 보탠다면, 쉐라톤 서울 팔래스 호텔이 있던 자리라고 하면 된다. 호텔은 작년에 문을 닫고 부지는 매각됐다.<br><br>또 한 곳은 전라남도 여수시 화정면 추도. 긴 설명이 필요하다. 연면적 0.04㎢의 작은 섬. 그래도 무인도는 아니다. 5가구가 산다. 배가 다니지 않는다. 2020년 여수와 고흥을 잇는 연륙·연도교가 개통되며, 추도에서 인접한 섬 낭도까지는 다리가 놓였다. 추도에 가려면 낭도까지 차로 이동해 낭도 아래 섬 사도로 가는 배를 타야 한다. 그리고 사도에서 추도까지는 낚싯배를 빌려야 한다. 다리가 개통되며 일대 섬 관광객이 늘었다. TV 프로그램 ‘1박2일’에서도 추도 편을 방영한 덕분에 섬에 관한 정보는 쉽게 찾을 수 있다.<br><br>추도에는 무려 1700개가 넘는 공룡 발자국 화석이 천연기념물로 등록돼 있다. 해안에는 신비한 퇴적암 바위가 늘어서 있고, 마을에는 국가등록문화재로 지정된 옛 돌담이 남아 있다. 옛 풍광과 자연을 간직한 남쪽 바다 작은 섬은 얼마나 싱싱하고 고요하고 아름다울 것인가? 퇴적암층을 바라보며 공룡들이 무리지어 놀던 시절을 상상하는 것은 얼마나 여유롭고 황홀한 일일까? 관광객 입장에서 보면 그렇다는 말이다. 추도에 사는 주민들 입장에서 보면 아, 다리도 배도 없는 섬은 소외 그 자체일 것이다.<br><br>서울 반포의 그곳에는 고급 주상복합아파트가 들어선다. 홍보에 의하면 건축계의 노벨상이라 불리는 프리츠커상을 받은 미국의 유명 건축가 리처드 마이어가 설계에 참여한다. 최소 100억원대. 그보다 3~4배에도 이르는 분양가를 주고 이런 곳에 사는 이들이라면 가구당 5대의 주차 공간은 기본. 온갖 서비스 시설이 조성되는 소셜 클럽도 필수다. 6월 초, 이 으리으리한 아파트를 홍보하는 홈페이지에 들어갔다가 충격을 받았다. 내 광고 인생 전체를 통틀어도 이렇게 놀랄 만한 카피는 처음일 것이다. ‘언제나 평등하지 않은 세상을 꿈꾸는 당신에게 바칩니다.’<br><br>건설광고라면 나도 꽤 한 편인데다 건설광고 특유의 허세와 차별에 대한 욕망을 알고 있는 나로서도 말문이 막힐 정도였다. 그 충격에 할 말을 잃고 있을 그즈음 추도의 속사정에 대해서도 알게 됐다. 역시 충격적. 워낙 작은 섬이라 나 같은 도시 사람은 버틸 수도 없이 열악한 주거환경임을 감안하더라도, 세상에! 추도 주민들 집에는 화장실이 없다는 것이다.<br><br>집마다 개별 정화조를 묻을 수 없어 나이든 주민들이 공동 화장실을 이용해야 한다는 것. 관광객용 화장실은 이미 설치돼 있는데, 주민들 집에 오수정화시설을 연결하는 것은 ‘경제성이 없다’는 이유로 방치하고 있다는 이야기를 듣고 또 말문이 막혔다. 섬 주민의 화장실이 경제성이 있으려면 대체 어때야 하는 건가? 돌담이 그렇듯 ‘도서 지방의 생활사와 주택사 측면에서도 중요한 자료’라도 돼야 한다는 걸까?<br><br>광고 잘하기로 소문난 나이키는 2017년 평등 캠페인을 펼쳤다. 미국 대통령이 도널드 트럼프였던 시절. 홈페이지에 다양한 스포츠 스타들을 모델로 한 흑백 영상을 공개했다. 카피는 이랬다. ‘공은 누구에게나 똑같이 튄다. 평등에는 경계가 없어야 한다(The ball should bounce the same for everyone. Equality should have no boundaries).’<br><br>인간 역사에 평등이 실현된 시대는 단 한 번도 없었지만, 인간 세상과 기업의 실상이 뭐든 광고는 최소한 불평등을 꿈꾸게 해서는 안 된다. 그것도 이렇게 대놓고! 경제성과 상관없이 2020년대 대한민국 국민이라면 누구나 자신의 집에 화장실쯤은 가질 수 있어야 한다. 반포와 추도, 이 두 장소의 차이, 이게 우리의 현실이라면 너무 참혹하다. 나이키가 고른 광고의 배경음악 ‘A Change is gonna come’처럼, 변화는 올까?<br><br>최현주 카피라이터·사진작가","date":"2023-06-27T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309043&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전임 대통령을 간첩이라 부르는 경찰제도발전위원장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721260673827_1687868766_0924309108.jpg\"></center><br>국무총리 직속 자문기구인 경찰제도발전위원회 박인환 위원장이 문재인 전 대통령을 ‘간첩’이라고 했다. 박 위원장은 26일 국회에서 열린 국가정보원 퇴직자 모임의 안보토론회에서 국정원 대공수사권의 경찰 이관과 관련해 “문재인(전 대통령)이 간첩이라는 걸 빼놓고는 설명할 수 없을 것 같다”고 말했다. 이어 “(대공수사권 경찰 이관이) 이제 6개월 남았다. 최근 여론조사 결과 국민의 70% 이상이 이 사실을 모르고 있었다”며 “문재인이 간첩이라는 것도 모르고 있다”고 말했다.<br><br>공적 기구의 책임자가 전직 대통령을 간첩으로 지칭한 것은 어이없는 일이다. 대공수사권 이관은 문재인정부 시절인 2020년 말 국정원법 개정안이 통과되면서 결정됐다. 3년 유예기간을 거쳐 내년 1월1일부터 시행된다. 국정원이 대공수사권을 정치개입의 도구로 악용했던 과오를 청산하자는 게 개정안의 취지였다. 대공수사권의 경찰 이관으로 인한 우려가 큰 것도 사실이다. 전문성이 없는 경찰이 제대로 된 대공 수사를 할 역량이 있느냐는 지적들이다. 여권 내부에서도 국정원 수사권 유지가 필요하다는 의견이 강하게 나오고 있다. 하지만 국회에서 법으로 통과된 결정이다. 대공 수사 역량 약화가 우려된다면 국정원법을 다시 고치면 되고, 그럴 상황이 되지 않으면 경찰의 대공 수사 능력을 높이는 방안을 마련하면 된다. 문 전 대통령이 간첩이기 때문에 국정원 대공수사권을 폐지했다는 주장은 논리도 없고 근거도 없는 혐오 표현일 뿐이다.<br><br>공직자에 대한 비판은 폭넓게 인정돼야 한다. 전직 대통령이라고 예외는 아니다. 문 전 대통령을 ‘공산주의자’라고 비판해 기소됐던 고영주 전 방송문화진흥회 이사장은 무죄를 선고받았다. 그러나 박 위원장은 일반인이 아닌 경찰대 존폐, 자치경찰제 등을 논의하기 위한 경찰제도발전위원회라는 공적 기구의 대표다. 발언과 행동을 신중하게 해야 할 위치에 있다. 지난해 9월 6개월 기한으로 출범한 발전위는 여러 쟁점에 대한 결론을 내리지 못한 채 활동 기한만 계속 연장하고 있다. 전직 대통령을 폄훼하기에 앞서 본인의 역할에 충실하기 바란다.","date":"2023-06-27T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309108&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 생사의 전쟁터, 최전방에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023053020460843787_1685447168_0924309044.jpg\"></center><br>지난 주말 백화점 나들이를 갔는데 어디선가 ‘교수님’ 하고 부르는 소리가 들렸다. 병원 밖에서 나를 부를 때는 대개 ‘저기요’ 아니면 ‘아저씨’인데, ‘도대체 누구지’ 하고 돌아보니 나에게 소아암으로 치료받았던 아이다. 이제는 치료를 다 끝내고 훤칠한 청년이 돼 백화점에서 근무하고 있었다. 와이프가 묻는다. “누구야?” “응, 내가 치료했던 애야.” “애가 어디 있어? 이분 아이를 당신이 치료했어?’’ 의아해하는 와이프에게 청년이 웃으며 말했다. “제가 교수님께 치료받았어요.” “이분이? 뭐야, 당신보다 더 건강해 보이는데.” “그럼, 나보다 더 건강해야지. 얼마나 열심히 치료받았는데.”<br><br>의학의 여러 전문 분야 중에서 내가 선택한 종양 분야는 생사의 전쟁터에서도 최전방이라고 할 수 있다. 솔직히 나는 대단한 사명감을 가지고 의대에 진학한 건 아니었고, 성격이 소심한 편이라 중증 환자 진료를 하게 되리라고 생각해 본 적은 없었다. 아픈 아이들이 건강해져서 사랑스럽게 웃는 모습이 너무 좋았기 때문에 소아청소년과를 전공했고, 이왕 할 거면 정말 많이 아픈 애들을 치료해 보자는 생각으로 소아청소년 종양 분야를 선택했다. 이렇게까지 치열하게 살 생각은 아니었는데, 애써 배운 의학 지식을 꼭 필요한 일에 써 보자는 막연한 생각으로 전공을 선택하다 보니 천사 같은 아이들을 데려가려는 저승사자들과 매일매일 혈투를 벌이는 최전방에 서 있게 돼 버렸다.<br><br>중증 환자 진료는 늘 긴장을 늦출 수 없기 때문에 소진되는 느낌이 드는 경우가 많다. 게다가 소아청소년과 같은 필수 의료를 뒷받침하는 국내 의료환경이 열악해 더욱 지치기도 한다. 그래도 이 피 튀기는 생사의 전쟁터에서 나를 구원해 주는 것은 결국 아이들이다.<br><br>외래 진료가 시작되자 반가운 얼굴들이 한 명씩 들어온다. 훤칠한 25세 청년이다. 고등학생 때 악성 림프종으로 치료를 받았던 아이다. 치료 도중에 네 번이나 재발했는데, 네 번째 재발했을 때는 ‘이 멋진 아이를 잃겠구나’ 하는 생각에 너무나 절망적이고 두려웠다. 마침 당시에 막 새로 나온 신약을 유럽에서 급히 구해와 투약하고, 이어 조혈모세포 이식을 하고 나니 기적처럼 말끔히 나았다. 이제는 대학을 졸업하고 한국국제협력단(KOICA)에서 해외 파견을 계획 중이라고 한다.<br><br>간을 꽉 채우고 있는 종양에 폐 전이까지 있었던 9세 남자아이는 간 이식과 다섯 번의 폐 수술, 15번 넘는 항암치료를 받은 후에 모든 치료를 마치고 씩씩한 반장이 됐다. 유치원 때 급성 백혈병으로 치료받았던 꼬마 아이는 이제 중학생이 돼서 찾아왔다. 학교 대표 럭비 선수라고 하는데 나보다 덩치가 더 크다.<br><br>이어 들어온 네 살 여자아이는 두 살 때 척수 종양이 급격히 진행해 며칠 만에 걷지도 못하고 대소변도 보지 못하는 상태로 응급실로 실려 왔었다. 1~2주만 지나도 회복이 불가능할 상황이어서 응급으로 항암치료를 시작했다. 하루하루 조마조마하게 지켜보는 동안 아이 발가락이 다시 꿈틀대고, 이어 다리가 움직이고 아이가 일어서는 모습을 보면서 나는 너무 행복했었다. 지금은 치료를 다 끝내고 유치원에서 제일 잘 뛰어다니는 개구쟁이 꼬마가 됐다. 아이는 이미 진료실 밖으로 뛰어나갔는데, 아이 아빠가 진료실에 남아 물끄러미 나를 쳐다보다가 입을 연다. “선생님 덕분에 우리 아이가 다시 태어났습니다.”<br><br>20년 뒤를 상상해 본다. 자칫했으면 사라졌을지도 모르는 아이의 소중한 미래에 아이는 젊고 아름다운 청년이 돼 할아버지가 된 나를 반갑게 부르며 뛰어온다. 비록 멀리 바라보며 큰 꿈을 가지고 의사가 되지는 않았지만, 삶의 초기에 꺾일 수도 있는 아이들의 미래를 지켜주는 귀한 일을 하게 됐다. 행운이다.<br><br>고경남 서울아산병원 소아청소년과 교수","date":"2023-06-27T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309044&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 혁신위 1호 쇄신안조차 못 받아들이는 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721260873829_1687868768_0924309054.jpg\"></center><br>더불어민주당 혁신위원회의 첫 번째 쇄신안인 국회의원 불체포특권 포기가 말의 성찬으로 끝날 가능성이 커졌다. 민주당 최고위원회가 혁신위의 불체포특권 포기 제안을 수용한다고 했지만 달라진 것이라고는 영장실질심사 무력화를 위한 국회를 열지 않겠다는 내용이 전부이기 때문이다. 이재명 대표의 개인 차원의 포기 선언에 이어 외부 인사인 김은경 위원장이 이끄는 혁신위가 첫 제안으로 내놓으면서 시대착오적인 불체포특권이 이번에는 없어질 수 있다고 기대했지만 또다시 실망감만 커지게 됐다.<br><br>혁신위의 제안은 소속 의원 전원의 불체포특권 포기 서약과 체포동의안 가결 당론 채택 두 가지다. 그런데 권칠승 민주당 수석대변인은 혁신위의 제안을 수용키로 한 최고위원회 결과를 전하며 “체포동의안 부결을 위한 임시회를 열지 않기로 했다”고 했다. 혁신위의 두 가지 제안에는 “의원 개개인의 권한이므로 그들의 동의가 필요하다. 총의를 모아가겠다”고 확답을 피했다. 이는 회기 중 구속영장이 청구될 경우에는 지금까지 했던 대로 하겠다는 뜻으로 해석할 수밖에 없다. 지난 12일 전당대회 돈봉투 의혹으로 탈당한 윤관석·이성만 의원의 체포동의안을 부결시킬 때도 민주당은 당론을 채택하지 않고 의원들의 자율에 맡겼다. 혁신위가 굳이 쇄신안에 가결 당론 채택을 넣은 것은 이 때문이다. 게다가 민주당은 지난 1·2월 임시국회를 무리하게 소집할 때도 이 대표를 위한 방탄이 아니라 민생 때문이라고 주장했다. 방탄국회를 열지 않겠다는 선언은 과거에 한 적이 없는 잘못을 앞으로도 하지 않겠다는 공허한 약속에 불과한 것이다.<br><br>국회의원의 불체포특권은 부패와 비리를 서로 감싸주라는 취지가 아니다. 그렇기에 이를 포기하면 줄줄이 감옥에 간다는 반발은 수긍하기 어렵다. 국민들은 나랏일을 한다며 불법으로 돈을 주고받는 정치인들이 특권 뒤에 숨어 처벌을 피하는 이유를 납득하지 못한다. 검찰을 앞세운 야당 탄압이라지만 구속 여부는 법원이 판단한다. 사법체계 자체를 부정하지 않는다면 국민 모두가 그렇게 하듯 판사 앞에서 결백을 주장해야 한다. 민주당 혁신위가 불체포특권 포기를 1호 쇄신안으로 내놓은 것은 이것이 국민의 신뢰를 되찾는 핵심이라고 판단했기 때문이다. 김남국 의원의 가상화폐 거래 논란, 전당대회 돈봉투 의혹, 고질화된 ‘내로남불’ 등 민주당 혁신위 앞에 쌓인 과제가 한둘이 아니다. 출발하자마자 흔들리는 혁신위가 이 난관을 뛰어넘을 수 있을지 의문이다.","date":"2023-06-27T19:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309054&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 오염수, 일본의 실패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062618190672146_1687771146_0924308924.jpg\"></center><br>일본의 후쿠시마 오염수 방류에 대한 국내 여론은 반대가 압도적으로 높다. 얼마 전 조사에서는 한국인 84%가 방류에 반대했다. 나 역시 반대한다. 따져봤지만 찬성할 이유를 못 찾았다. 일본이 사고 원전의 오염수를 태평양에 버리는데 우리한테 좋은 일이 생길 리가 없다. 누가 봐도 득은 없고 손해는 확실한 일이다. 당장 떠안아야 하는 직간접 비용과 리스크도 적지 않다. 국토의 삼면을 감싼 바닷물과 선박이 싣고 오는 평형수부터 잡고 기르고 수입한 생선·어패류, 시장·마트·횟집·가공업체에 유통되는 수산물까지 정부가 방사능 수치를 실시간으로 점검하고 검사해야 하는 항목과 분야, 빈도는 기하급수로 늘고 있다. 전부 비용이다.<br><br>그렇게 노력한다고 소비자 불안이 사라질지도 미지수다. 최소화할 수는 있겠으나 업계 타격이 없을 수는 없다. 괴담 탓이 아니고, 과학적 무지 탓도 아니며, 선동꾼이 퍼뜨린 공포 탓도 아니다. 모든 건 일본의 선택 때문에 벌어진 일이다. 일본은 후쿠시마 제1원전 사고를 자국 영토 안에서 해결하는 데 최종적으로 실패했다. 원전 사고 수습의 실패. 2021년 태평양 방류라는 해법이 나온 배경이다. 오염수 방류는 실패가 낳은 리스크와 비용을 바다에 버려 희석하는 방식이다. 일본 입장에서는 저렴하고, 기술적으로 손쉬운 묘책이다. 무엇보다 이기적인 해결책이다. 개별 국가의 실패를 지구화한 셈이니까. 어민 반대에도 일본인 60%가 방류에 찬성한 데는 이유가 있다. 대가는 우리가 치를 모양이다. 그것도 비싸게.<br><br>그래도 일본이 버릴 오염수가 안전하다면, 방사능 수치가 과학이 허락하는 기준치 이하라면 방류에 시비를 걸기는 어렵지 않겠냐고 말하는 전문가들이 있다. 그런가. 일본이 자체 개발한 다핵종제거설비(ALPS) 처리수 데이터의 신뢰성을 두고는 논란이 많다. 오염수 데이터는 치열한 동료 평가를 거쳐 ‘네이처’나 ‘사이언스’에 공개되는 과학 커뮤니티의 공유 지식 같은 게 아니다. 일본 민간기업이 운영하는 1급 보안시설에서 사고 당사자가 임의로 제출한 데이터일 뿐이다. 숫자의 신뢰성은 국제 정치와 기업의 생존 본능, 외교적 줄다리기의 과정에서 검증될 수도, 의심받을 수도 있다.<br><br>어쩌면 이런 불확실성이야말로 오염수 사태의 핵심이다. 모든 정보와 결정권은 일본이 쥐고, 우리에게는 일본이 알려주는 대로 믿거나 아무것도 모르거나 선택지가 두 가지뿐이다. 그간 우리 정부가 치열하게 항의하고 자료를 요구했다면 불신의 분위기가 누그러졌을지도 모른다. 하지만 정부에는 감시할 의지가 없는 듯했다. 방류가 코앞인데 도쿄전력으로부터 받아온 데이터는 아직도 분석 중. 지난달 일본에 다녀온 한국 시찰단은 최종 결론도 내지 못했다.<br><br>불안한 사람들은 국제원자력기구(IAEA)만 바라보고 있다. 그렇다면 IAEA는 중립적인 감시자일까. 보도되기로는 2015년 오염수 방류를 권고한 게 일본인이 사무총장이던 시절의 IAEA였다. IAEA는 자신의 제안을 실행하는 도쿄전력을 지금 얼마나 엄격하게 검증하고 있을까. 의구심이 들 수밖에 없다. 이대로라면 IAEA는 승인하고, 일본은 방류하고, 한국은 따라가는 구도가 될 수밖에 없다.<br><br>너무 늦었을까. 나는 윤석열정부가 할 수 있는 일이 있다고 생각한다. 방류는 일회성 이벤트가 아니다. 수십년 이어질 폐기의 과정이다. 반일 선동한다는 비난 말고, 괴담 처벌 같은 협박 말고, 횟집 챌린지류의 코미디도 말고. 국내 정치판만 염두에 둔 그런 좁은 정치 말고. 우리 정부가 진짜 협상 파트너인 일본 정부를 향해 오염수 방류 반대 의사를 분명하게 밝혀두면 좋겠다. 그래야 당장 못 막아도 언젠가 길이 생긴다. 윤석열정부가 가고 나서라도.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-06-26T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308924&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 3대 개혁 핵심은 기득권의 합리적 조정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023052921450442478_1685364304_0924308836.jpg\"></center><br>성장률이 하락하고 있다. 단기적 경기 변동을 제외한 경제성장률 추세(잠재성장률)가 1년에 0.2% 포인트씩 하락하면서 지금은 2%까지 낮아졌다. 2010년대의 잠재성장률 하락은 경제 전반의 효율성을 나타내는 생산성이 예전만큼 증가하지 못했기 때문이다. 저출생·고령화로 노동력 감소가 예상되는 상황에서 만약 생산성 개선이 이뤄지지 못한다면 2050년에는 우리 경제의 성장률이 0%, 즉 경제가 더 이상 성장하지 못할 것으로 한국개발연구원은 전망했다.<br><br>정부는 경제 체질 개선을 위한 노동·교육·연금 등 3대 개혁을 추진하고 있으나 아직 가시적 성과가 보이진 않는다. 경제구조 개혁은 기득권층 반발로 인해 동력이 점차 약해지고 결국 흐지부지되는 경우가 많다. 우리 경제의 성장세 둔화는 구조개혁의 난관을 번번이 극복하지 못한 결과로 해석된다.<br><br>연금개혁의 기득권층은 고연령의 기성세대다. 가입자들은 연금보험료로 낸 돈의 두 배 가까이 받는다. 상당한 초과수익을 누리고 있는 셈이다. 그 초과수익은 미래세대 부담으로 고스란히 남아 있다. 기성세대가 개인 손익을 넘어 세대 간 혜택과 부담에 치우침 없는 제도를 만들 것인지가 쟁점이다. 특히 대학교수들과 공무원들이 연금개혁 추진의 핵심 세력인데, 초과수익 규모가 국민연금보다 훨씬 큰 사학연금과 공무원연금의 개혁을 기득권층에게만 맡겨도 괜찮을지 의문이다. 과거 경험을 보면 결코 낙관하기 어렵다.<br><br>교육개혁도 지지부진하다. 그동안 정부와 대학을 중심으로 추진된 대학구조조정은 효과적이지 못했다. 정치권과 대학교수들의 이해관계를 풀어내지 못했기 때문이다. 전공별 수요가 변하고 있음에도 학과 정원 조정이 순조롭지 않은 이유로 압도적 다수(82%)가 ‘교수들의 반발’을 꼽았다는 결과에 주목할 필요가 있다. 수도권 정원 규제로 경쟁이 제한된 수도권 대학과 정부의 재정 지원에 의존하는 국립대가 수요 변화에 부응하지 않고 기존의 초과수익을 내려놓지 않은 것은 제도의 문제다. 그 결과 대학구조조정 압력이 높은 지방 사립대에서 그나마 정원 조정이 이뤄지는 형국이다. 대학을 보호하는 규제를 푸는 가운데 공급자이자 기득권층인 대학교수보다는 교육 수요자인 학생 의사가 반영되는 방향으로 대학구조조정을 추진하자는 것이다.<br><br>노동개혁은 3대 개혁의 핵심 고리이자 가장 어려운 과제다. 우리나라 노동시장은 경직적이다. 일단 대기업에 취직하고 나면 상당 기간 높은 임금을 안정적으로 받는다. 노동시장이 경직적인 상황에서는 우수한 경력을 쌓더라도 늦은 나이에 대기업에 취직하기는 만만치 않다. 전국의 많은 학생과 학부모가 대학 입시에 사활을 거는 이유다.<br><br>연금의 지속가능성을 확보하기 위해 연금 수령개시연령을 5년에 1세씩 높여 2033년에는 65세부터 연금을 지급한다. 정년 연장이 논의되고 있지만 민간기업에서 60세 정년을 채우기도 사실상 어렵다. 연공서열형 임금체계에서 성과보다는 연차에 맞춰 임금이 정해지고, 연차가 높을수록 기업에 부담이 되기 때문에 조기 퇴직하게 된다. 고령화 시대에 더 오래 일하기 위해서는 직무와 성과 중심의 임금체계로 개혁해야 하지만 반대가 거세다. 저출생·고령화로 생산연령인구가 감소하면 노동력을 적재적소에 효율적으로 배치하는 것이 더 중요해진다. 그러나 기업이 망해가더라도 인력 조정을 하기 어려우며, 그 결과 신생 기업들은 오히려 인력난을 겪는다.<br><br>과연 이번에는 기득권층 반대에도 불구하고 어디까지 개혁할 수 있을까. 결국 공은 정치권으로 넘어간다. 이해관계를 합리적으로 조정하고 설득할 수 있는 리더십이 절실하다.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-06-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308836&code=11171313&sid1=col"}]