[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美재무 보유현금 500억 달러 수준…6월 초 바닥 현실화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052208304833818_1684711848_0018284619.jpg\"></center><br><br>미국 재무부의 현금 보유 잔액이 500억 달러 대로 쪼그라들었다. 부채한도 협상을 타결하지 못하면 보유 현금이 바닥나는 X-데이트가 6월 1일 발생할 수 있다는 재닛 옐런 장관 경고가 현실화할 가능성이 커졌다.<br><br>블룸버그는 21일(현지시간) “미 재무부의 현금 잔고는 지난 19일 현재 573억 달러 수준으로 전날 683억 달러에서 감소했다”며 “교착 상태를 해결하기 위한 창이 얼마나 빨리 닫히고 있는지를 보여준다”고 보도했다. 재무부 현금 잔고는 지난 12일 1400억 달러에서 불과 1주일 만에 60% 가까이 쪼그라들었다.<br><br>골드만삭스 이코노미스트인 알렉 필립스와 팀 크루파는 “정부 수입 확보가 예상보다 느려져 다음 달 1~2일 재무부에 현금이 부족할 가능성이 분명히 있다”며 “6월 8일이나 9일이면 보유 잔고가 연방 의무를 충족하기 위한 마지노선인 300억 달러 아래로 떨어질 것”이라고 분석했다.<br><br>재닛 옐런 장관은 이날 NBC 방송에서 “나는 6월 초, 이르면 6월 1일에 우리의 모든 청구서를 지급할 수 없을 것으로 본다. 조정이 불가능한 데드라인(hard deadline)”이라며 채무불이행(디폴트) 시한이 불과 열흘 앞으로 다가왔다는 경고를 재확인했다.<br><br>조 바이든 미국 대통령은 이날 일본 히로시마에서 열린 주요 7개국(G7) 정상회의를 마무리한 뒤 귀국하는 기내에서 케빈 매카시 하원의장과 통화하고 부채한도 논의를 다시 시작하기로 합의했다. 이에 따라 이날 오후 양측 보좌관들이 만나 실무협상을 재개했다. 바이든 대통령과 매카시 의장은 22일 3차 담판을 벌이기로 했다.<br><br>매카시 의장은 바이든 대통령과 통화 직후 기자들과 만나 “대통령과의 대화는 생산적이었다고 생각한다. 대통령이 우리가 무엇을 보고 있는지를 이해한다면 몇몇 문제들을 풀 수 있을 것”이라고 말했다. 워싱턴포스트(WP)는 “이번 통화는 부채한도 협상이 돌파구를 마련하지 못하는 가운데 이뤄졌다”며 “경제적 재앙을 피할 수 있다는 새로운 긍정적 신호를 발신한 것”이라고 평가했다.<br><br>그러나 핵심 쟁점을 놓고 여전히 의견차를 좁히지 못해 합의안 마련까지 난관이 예상된다. 골드만삭스는 “타결까지 우여곡절이 더 있을 것”이라며 “시장이 추가 위험을 반영할 가능성이 있다”고 지적했다. 골드만삭스는 이번 주 협상 타결 확률을 30%, 데드라인 직전 타결할 확률을 30%로 제시했다.<br><br>양측은 신경전도 이어갔다. 바이든 대통령은 “이제는 상대방(공화당)이 극단적인 입장에서 벗어나야 할 때”라며 “공화당은 당파적 요구를 내세우면 초당적 합의가 없다는 것을 받아들여야 한다”고 말했다. 반면 매카시 의장은 폭스뉴스에 출연해 “태도를 바꾼 것은 대통령이다. 그는 올해 지출보다 내년에 수십억 달러를 더 지출할 것을 제안했다”며 “대통령은 협상보다는 디폴트를 원하는 것 같다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-21T23:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018284619&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 美반도체 업체 구매 금지…경제 강압 대응 시험대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052206162033776_1684703780_0018284353.jpg\"></center><br><br>중국이 미국 반도체기업 마이크론 제재를 단행하면서 미·중 반도체 전쟁이 새로운 국면으로 접어들었다. 중국의 결정은 미국 조치에 대한 보복 성격으로, 7개국(G7) 정상회담 마지막 날 전격적으로 이뤄졌다. 미국이 G7과 함께 추진한 ‘경제적 강압 공동 대응’이 출발부터 시험대에 오른 셈이다. 국가 안보를 놓고 미·중이 벌이는 반도체 갈등이 심화 조짐을 보이면서 업계 불확실성이 확대됐다는 평가가 나온다.<br><br>파이낸셜타임스(FT)는 21일(현지시간) “마이크론 제재는 핵심 기술에 대한 중국 접근을 억제하려는 미국 노력에 대한 보복”이라며 “마이크론의 기술은 경쟁업체인 한국의 삼성전자와 SK하이닉스 칩으로 쉽게 대체될 수 있어서 중국의 명백한 첫 번째 표적이 됐다”고 전문가들을 인용해 보도했다.<br><br>앞서 중국 국가인터넷정보판공실 산하 인터넷안보심사판공실(CAC)은 전날 “마이크론 제품에는 비교적 심각한 네트워크 보안 문제가 존재해 중국의 핵심 정보 인프라 공급망에 중대한 안보 위험을 초래한다”며 “법률에 따라 중요한 정보 시설 운영자는 마이크론 제품 구매를 중지해야 한다”고 발표했다.<br><br>산제이 메로트라 마이크론 최고경영자(CEO)는 G7 정상회담 비즈니스 리더 대표단 일원으로 일본을 방문한 자리에서 이 같은 통보를 받았다고 한다. 한 소식통은 “중국은 일요일 회의를 열고 마이크론에 결정을 알렸다. 마이크론은 회의 소집 전까지 CAC로부터 아무런 연락을 받지 못했다”고 FT에 말했다. G7 정상회담 공동성명을 직접 겨냥한 전격적 발표였던 셈이다.<br><br>중국은 마이크론의 어떤 칩을 제재 대상으로 하는지 등 구체적 내용은 발표하지 않았다. 블룸버그가 집계한 데이터에 따르면 마이크론의 중국 본토 내 수익 비중은 전체의 11% 수준이다. 홍콩까지 포함하면 최대 25%에 달하는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023051815082830971_1684390108_0018284353.jpg\"></center><br><br>컨설팅 업체 올브라이트 스톤브릿지의 폴 트리올로 기술정책 총괄은 “중국이 핵심 정보 인프라 공급망을 어떻게 정의하느냐에 따라 다르겠지만 금융 부문과 운송, 에너지와 데이터 센터가 포함될 수 있다”며 “중국 데이터 센터는 마이크론의 중요 고객이어서 정말 나쁠 수 있다”고 말했다. 월스트리트저널(WSJ)은 “중국 내 기업들도 마이크론 구매를 중단하고, 제품을 교체하라는 정치적 신호로 생각할 수도 있다”고 전문가를 인용해 설명했다.<br><br>중국이 미국 반도체 업체를 직접 제재한 건 처음이다. 이에 따라 중국의 정책 기조가 미국에 대한 맞불 대응 방식으로 바뀐 것 아니냐는 분석이 나온다. 트리올로는 “중국의 조치는 새로운 움직임”이라며 “중국이 미국 조치를 가만히 누워서 받아들이지 않고 있는 것”이라고 설명했다. 블룸버그도 “이번 조사는 중국에서 경제 논리보다 국가 안보에 대한 우려가 더 우위에 서면서 ‘보복 찬성’ 목소리가 우세해지는 광범위한 추세의 일환”이라고 보도했다.<br><br>워싱턴 소식통도 “마이크론은 중국 내 공장도 없고, 기술력도 높지 않아 충분히 대체할 수 있고, 제재 충격을 극복할 수 있다고 본 것 같다”고 설명했다.<br><br>미국은 중국이 마이크론 제재에 나서면 삼성전자나 SK하이닉스가 중국의 반도체 공백을 메우지 않도록 해달라고 한국 정부에 요청한 것으로 알려졌다. 뉴욕타임스(NYT)는 “이번 결정으로 중국 기업들은 미국산 메모리 반도체를 자국산이나 한국산으로 대체하려 한다”며 “중국의 공급망에 파급 효과를 가져올 수 있다”고 분석했다. 실제 중국 국가신문출판광전총국은 전날 성명에서 “중국은 글로벌 기업과 다양한 플랫폼 제품이 중국의 법과 규정을 준수하는 한 중국 시장에 진출하는 것을 환영한다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052206170233777_1684703822_0018284353.jpg\"></center><br><br>미국이 중국 제재에 어떤 식으로 반응할지도 주목된다. 미국은 자국 기업에 대한 중국의 제재를 경제적 강압으로 보고 동맹 및 파트너를 설득해 공동 대응하자고 설득해 왔다. 미국은 이번 G7 정상회담에서 경제적 강압 공동 대응을 위한 플랫폼 창설도 끌어냈다. 이에 따라 미국이 마이크론 제재에 대해 다시 맞불 조치를 발표하고, 동맹 및 파트너의 공동 대응을 요구할 경우 미·중 갈등의 파장이 더욱 확산할 수 있다.<br><br>블룸버그는 “이번 움직임은 세계 최대 반도체 시장인 중국에 제품을 판매하는 다른 미국 제조업체들에 새로운 불확실성을 가져온다”고 지적했다. 한 워싱턴 소식통은 “중국의 경제적 강압을 어떤 방식으로 공동 대처할지에 대한 합의는 아직 없다”며 “이번 조치로 한국 기업들도 (중국 사업의) 불확실성이 커진 건 사실”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-21T21:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018284353&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중 “내정간섭에 단호히 반대” 러 “서방의 극단적 이중 봉쇄”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052121030333503_1684670583_0924303134.jpg\"></center><br>중국이 포괄적인 중국 견제 조치를 담은 주요 7개국(G7) 정상회의 공동성명에 대해 “내정에 간섭하려 한다”며 거세게 반발했다. 러시아도 “러시아·중국 이중 봉쇄를 목표로 한다”며 목소리를 높였다.<br><br>중국 외교부는 20일 밤 논평을 내고 “G7이 중국 관련 의제를 조작하고, 중국을 공격하고, 내정 간섭을 거칠게 하는 것에 대해 중국은 강한 불만과 단호한 반대를 표명했다”고 밝혔다. 그러면서 일본 등 유관국가에 ‘엄정한 교섭’을 제기했다고 덧붙였다. 엄정한 교섭은 외교적인 항의를 말한다.<br><br>또 “대만은 중국의 대만이며, 대만 문제를 해결하는 것은 중국인의 일”이라며 “누구도 국가 주권과 영토 완전성을 수호하기 위한 중국 인민의 굳건한 결심, 확고한 의지, 강력한 능력을 과소평가해서는 안 된다”고 강조했다. 홍콩·신장·티베트 문제에 대해서도 “‘인권’을 내세운 외부세력의 간섭을 단호히 반대한다”며 “G7은 중국에 이래라저래라 하는 것을 멈추고 역사와 인권 악행을 깊이 반성해야 한다”고 지적했다.<br><br>중국 외교부는 G7의 ‘경제적 강압 대응’ 관련 성명에는 “미국이야말로 경제 및 무역 관계를 정치화하고 무기화하는 진정한 ‘협박자’”라고 강조했다. 이어 “서구의 일부 선진국이 다른 나라의 내정에 자의적으로 간섭하고 세계 문제를 조작하던 시대는 지났다”며 “G7 회원국들이 폐쇄적이고 배타적인 ‘소인배’ 행위를 중단하고 대화와 협력의 올바른 길로 돌아오기를 촉구한다”고 덧붙였다.<br><br>세르게이 라브로프 러시아 외무장관도 G7 공동성명에 대해 “러시아와 중국의 이중 봉쇄를 목표로 하는 결정”이라고 반발했다. 라브로프 장관은 이날 제31차 외교·국방 정책 이사회 총회에서 “러시아가 미국·유럽연합(EU)·북대서양조약기구(NATO·나토)로 구성된 공격적인 블록과 가장 극적인 대결의 길을 걷기 시작했다”며 “G7이 전장에서 러시아를 물리치는 데 멈추지 않고 향후 지정학적 경쟁자로서 제거하겠다는 목표를 발표했다”고 지적했다.<br><br>김지애 기자","date":"2023-05-21T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303134&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 “격전지 바흐무트 함락”… 우크라 “일부만… 사실 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123090433695_1684678144_0924303166.jpg\"></center><br>우크라이나 전쟁의 최대 격전지 바흐무트의 함락 여부를 두고 러시아와 우크라이나 간 주장이 엇갈리고 있다.<br><br>볼로디미르 젤렌스키 우크라이나 대통령은 21일 일본 히로시마에서 열린 주요 7개국(G7) 정상회의 일정에 참석한 뒤 기자회견에서 “러시아가 바흐무트를 점령하고 있지 않다”고 밝혔다고 뉴욕타임스(NYT)가 보도했다.<br><br>한나 말야르 우크라이나 국방부 차관도 텔레그램에서 “도시 주변 지배하던 고지 일부를 잃었을 뿐 주거지역과 산업 시설에 대한 통제를 유지하고 있다”고 말했다고 AP통신 등이 보도했다. 이어 “바흐무트 내 교전은 여전히 진행 중”이라며 “우리 군대는 교외 측면에서 진격하고 있다”고 주장했다. 세르히 체레바티 우크라이나 동부군 대변인도 “우크라이나군이 바흐무트 인근에서 진지를 확보하고 있다”고 로이터통신에 말했다.<br><br>앞서 젤렌스키 대통령은 조 바이든 미국 대통령과 양자 회담 전 기자들에게 “그들(러시아)은 모든 걸 파괴했고, 빌딩을 비롯해 남은 게 거의 없다”며 함락을 뜻하는 발언을 했다. 그는 “바흐무트가 우리 마음속에만 남게 된 오늘은 정말 비극적”이라고도 해 러시아의 점령을 인정하는 것으로 해석됐다. 하지만 수 시간 만에 180도 말이 달라졌다.<br><br>러시아 국방부는 20일(현지시간) 바흐무트 장악을 공식 선언했다. 국방부는 성명에서 “(용병기업) 바그너그룹의 공격 작전과 러시아군의 포병 및 항공 지원으로 아르툐몹스크(바흐무트) 해방을 완수했다”고 밝혔다.<br><br>블라디미르 푸틴 러시아 대통령은 국방부 발표에 즉각 축하 메시지를 보냈다. 크렘린궁은 성명을 내고 “푸틴 대통령이 바그너그룹 공격 부대와 러시아 정규군 부대가 해방작전을 완수한 것을 축하했다”고 밝혔다.<br><br>우크라이나 동부 도네츠크주의 바흐무트는 이번 전쟁의 최장·최대 격전지다. 서방 군사전문가들은 이전부터 바흐무트가 이번 전쟁 승패를 가를 만큼 전략적으로 중요한 곳은 아니라고 분석해왔다. 다만 우크라이나는 이곳에서 10개월간 장기 소모전을 벌이면서 러시아군이 병력과 무기를 대량 투입하도록 하는 전략을 실행했다.<br><br>신창호 선임기자, 송태화 기자 procol@kmib.co.kr","date":"2023-05-21T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303166&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1년 전과 반대 행보… G7, 화석연료 확대 허용 움직임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123040733689_1684677847_0924303083.jpg\"></center><br>1년 전 ‘탄소 제로’를 선언했던 주요 7개국(G7)이 일본 히로시마 정상회의에선 이에 역행해 화석연료 투자 확대를 허용하려는 움직임을 보이고 있다. 정상회의 공동성명에 천연가스와 화력발전소 투자 확대를 허용하는 듯한 문구를 밀어 넣었기 때문이다.<br><br>뉴욕타임스(NYT)는 20일(현지시간) “G7이 채택한 공동성명에 ‘우리는 러시아 에너지에 대한 의존도를 단계적으로 줄일 필요가 있다’는 내용을 삽입했다”고 보도했다. 문제의 공동성명 문구는 ‘액화천연가스(LNG) 공급 증가가 중요한 역할을 할 수 있음을 강조한다’와 ‘이 분야에 투자하는 게 현재 위기에 대응하고, 잠재적 천연가스시장 공급 부족을 해결하는 적절한 방법으로 본다’는 대목이다.<br><br>신문에 따르면 의장국인 일본은 회의 과정에서 지속적으로 화력발전소 신규건설 확대를 원한 것으로 알려졌다. 파리협정상 모든 형태의 화석연료 사용이 중단되는 2050년 이후에도 화력발전소를 운영할 수밖에 없는 사정이라고 호소했다는 것이다. 일본은 2011년 후쿠시마 원전 붕괴 사고 이후 에너지 생산을 화석연료에 의존하고 있다.<br><br>독일 역시 발전의 주동력원인 천연가스 공급을 안정시키기 위해 러시아 천연가스 도입선인 노르트라인 1, 2뿐 아니라 노르웨이 천연가스 수입을 위한 투자를 주창하며 나머지 회원국들로부터 양해를 얻으려 한 것으로 전해졌다.<br><br>일본은 독일이 이처럼 주장하자 “(천연가스 투자도) 청정에너지 전환에 필요한 하나의 단계로 인정하자”는 입장을 보인 것으로 알려졌다.<br><br>그러나 영국과 프랑스는 이에 강력히 반대한 것으로 전해졌다. 두 국가는 원전 의존도가 높은 나라로, 프랑스의 경우 원전이 전체 전력 생산의 70%를 차지한다.<br><br>기후변화 관련 의제를 놓고 일본·독일 대 영국·프랑스가 대립하자 미국이 상당히 곤혹스러워한 것으로 전해졌다. 조 바이든 대통령은 취임 초기부터 기후위기 대응 의제를 핵심 공약으로 내세웠고 지난해 런던 G7 정상회의에서도 파리협정 준수 의무를 담은 공동성명을 주도했다. NYT는 “바이든 대통령이 ‘탄소 제로’ 의제와 (일본·독일이 바라는) 화석연료 유예 방안 사이에 끼어있는 신세”라고 분석했다.<br><br>이번 G7 회의의 기후위기 대응 관련 공동성명은 지난달 G7 환경장관회의에서 채택된 성명보다 훨씬 더 화석연료 사용 유예를 강조한 것이란 분석도 나온다. 환경장관회의 성명은 ‘천연가스 투자가 러시아의 우크라이나 침공에 따른 잠재적 부족 사태 대응을 위해 적절한 도움이 될 수 있다’는 것이었다.<br><br>로이터통신은 “그린피스와 옥스팜 등 환경단체들은 ‘이번 정상회의 성명은 천연가스 투자를 공식 부활시켰다’고 비판한다”고 전했다. 그린피스는 “화석연료에서 완전히 벗어나야 할 필요에 직면해서도 G7 지도자들은 새로운 화석연료에 대한 지지를 표현했다”고 규탄했다. 옥스팜도 “러시아를 핑계로 천연가스 투자를 위한 구멍을 만들었다”고 지적했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-21T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303083&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"마음 바꾼 바이든, 우크라 F-16 훈련 승인… 러 “엄청난 위험”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123080533692_1684678085_0924303167.jpg\"></center><br>조 바이든 미국 대통령이 우크라이나 공군 조종사들의 미국제 전투기 ‘F-16’ 조종훈련 계획을 승인했다. 그동안 F-16을 지원해 달라는 우크라이나 측 요청에 난색을 보여 왔으나 입장을 바꿔 조종사 훈련을 허락한 것이다. 전투기 제공에 한층 더 가까워지는 모습이어서 옛 소련제 구식 전투기로만 러시아에 맞서오던 우크라이나 공군에 힘이 실릴지 주목된다.<br><br>20일(현지시간) 뉴욕타임스(NYT) 등에 따르면 바이든 대통령은 전날 주요 7개국(G7) 정상회의 일정을 진행하며 이 같은 훈련 지원계획을 승인했다. 복수의 미 행정부 관계자는 “바이든 대통령이 우크라이나 조종사들에게 F-16 전투기 조종법을 교육하기 위한 유럽의 노력에 동참하겠다는 뜻을 밝혔다”고 NYT에 말했다. 제이크 설리번 미 백악관 국가안보보좌관도 이날 일본 히로시마에서 기자들과 만나 바이든 대통령의 승인 사실을 확인했다. 이와 관련 리시 수낵 영국 총리는 “조종사 훈련이 올여름 시작될 것”이라고 말했다.<br><br>바이든 대통령은 그동안 F-16 전투기 등 공중전력을 제공해 달라는 우크라이나 측 요청에 비용·관리 문제와 확전 가능성 등을 이유로 미온적 태도를 보였다. 워싱턴포스트(WP)는 “우크라이나에 첨단 전투기를 공급하려는 움직임은 우크라이나군의 반격이 기대했던 타격을 입히지 못할 수도 있다는 우려에서 비롯된 것으로, (우방국들이) 꾸준하게 압력을 불어넣은 결과”라고 분석했다.<br><br>CNN은 전날 바이든 행정부가 유럽 동맹국들이 F-16을 우크라이나에 재수출하는 방안을 승인할 것으로 보인다고 소식통을 인용해 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123080633693_1684678086_0924303167.jpg\"></center><br>바이든 대통령은 이날 주요 7개국(G7) 정상회의 종료 기자회견에서 F-16 전투기가 우크라이나 영토 방어용으로만 사용될 것이라는 점을 분명히 했다고 BBC가 보도했다. 그는 전쟁 확대에 영향을 미치지 않겠느냐는 취재진 질문에 “볼로디미르 젤렌스키 대통령이 러시아 영토를 공격하는 데 사용하지 않을 것이라는 확신을 줬다”고 답했다.<br><br>정확한 지원 규모가 공개되지 않은 상황에서 바이든 대통령의 지원 결정이 전황에 미칠 영향을 두고서는 다양한 분석이 나온다. 월스트리트저널(WSJ)은 “조종사를 훈련하고 전투기를 옮기는 데 필요한 행정적 절차를 줄이면 러시아군의 철수를 이끌 수 있다”고 분석했다.<br><br>NYT는 바이든 대통령의 승인을 ‘젤렌스키에게 중요한 승리’라고 평가하면서도 “시가전이 주를 이루는 지금의 전쟁 단계에서 전투기 효용성은 거의 없을 것”이라고 진단했다. 다만 “젤렌스키 대통령은 이번 승인을 고리로 인도 브라질처럼 방관하는 국가들을 압박할 수 있다”고 의미를 부여했다.<br><br>러시아는 미국의 지원이 전황을 한층 악화시키는 계기가 될 것이라며 강력히 반발했다. 알렉산드르 그루시코 러시아 외무부 차관은 미국의 조종사 훈련에 대해 “스스로 엄청난 위험을 안기는 행위”라고 말했다고 러시아 관영 타스통신이 전했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-21T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303167&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 참전→실종… 한국계 美 전 해병대 장교 전사 확인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052121540633614_1684673646_0924303123.jpg\"></center><br>우크라이나 전쟁에 국제의용군으로 참전한 뒤 1년 넘게 실종됐던 한국계 전직 미국 해병대 장교가 전사한 사실이 뒤늦게 알려졌다.<br><br>20일(현지시간) 미국 ABC방송에 따르면 미 해병대 참전용사 그래디 크루파시(사진)의 유해가 전날 그의 고향인 노스캐롤라이나주로 송환됐다. 크루파시는 생전 50세로 한국에서 출생했지만 입양된 미국인이다. 2021년 9월 전역한 뒤 지난해 2월 현지인 대피를 돕기 위해 우크라이나 전장으로 향했다. 전쟁이 격렬해지면서 전장을 통솔할 지휘관이 필요해지자 이에 응해 분대를 이끌다가 실종됐다.<br><br>크루파시의 사연은 지난해 7월 워싱턴포스트(WP) 보도로 처음 전해졌다. WP는 당시 기사에서 크루파시가 같은 해 4월 26일 우크라이나 남부 헤르손 지역에서 마지막으로 목격됐다면서 가족과 친구들이 실종된 그를 찾고 있다고 설명했다.<br><br>크루파시는 러시아군의 총격이 발생하는 위치를 파악하기 위해 영국 국적의 앤드루 힐 등과 함께 임시 관측소로 떠났다가 연락이 끊겼다고 한다. 당시 크루파시와 동행했던 힐은 러시아군에 체포됐다. 크루파시는 1년여간 실종 상태로 있다가 지난달 사망 사실이 최종 확인됐다. 컴퓨터 프로그래머였던 크루파시는 2001년 9·11테러 목격을 계기로 해병대에 자원했다. 이라크 전장에 3차례 파병됐으며 주한미군으로 한국에서 3년여간 복무했다. 미 해병대에서 선행훈장, 국방훈장, 해병대공로훈장을 받을 만큼 모범적인 군인이었다. 가족으로는 아내와 14살인 딸이 있다.<br><br>지인 윌리엄 리는 미국 온라인 모금 사이트 고펀드미에 글을 올려 “고인은 주변 이들에게 영감을 주는 이타적인 사람이었다”며 “끊임없이 고난과 어려움을 이겨냈다”고 회상했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-21T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303123&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인플레 안 꺾이는 이유… “비싼 럭셔리 모델 몰두 車 업체 탓”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123120933698_1684678329_0924303080.jpg\"></center><br>미국 연방준비제도(Fed·연준)의 연쇄적인 금리 인상에도 인플레이션이 진정되지 않는 주요 이유 중 하나로 자동차 가격이 지목됐다.<br><br>뉴욕타임스(NYT)는 20일(현지시간) “강력한 인플레이션의 최대 원인 중 하나는 자동차 가격”이라고 보도했다.<br><br>자동차 가격은 코로나19 팬데믹 기간 부품 공급망이 제대로 가동되지 않아 생산 부족 현상을 겪으며 크게 상승했다. 팬데믹 보조금을 받아 풍부한 구매력을 갖춘 소비자가 넘쳐나는 데 비해 신차 공급량은 턱없이 모자라자 중고차 가격까지 급격히 올랐다.<br><br>경제 전문가들은 이 같은 현상은 올해 생산이 정상화되면 해소될 것으로 예측했다. 1980년대 GM·포드·크라이슬러 파업 사태로 벌어진 자동차 가격 인플레도 파업이 끝난 뒤 쉽게 해결됐기 때문이다. 그런데 이번에는 시장이 전혀 정상화할 기미를 보이지 않는다. 오히려 신차 가격은 팬데믹 기간보다 더 오르고 지난해 말 다소 진정됐던 중고차 가격도 지난달부터 급등하는 추세다.<br><br>이유는 미국뿐 아니라 한국 독일 일본의 자동차 기업들이 싸고 저렴한 자동차보다 값비싼 럭셔리 모델 생산에 몰두하고 있기 때문이다. 기업들은 대중 모델을 대량생산, 대량판매하는 것보다 럭셔리 모델을 소량생산해 딜러를 거치지 않고 온라인 등을 통해 직접 판매하는 게 더 많은 수익을 창출한다는 사실을 알게 됐다.<br><br>소비자들은 아우성이다. 구매할 수 있는 대중 모델을 사려는데 신차는 없으니 중고차로 눈길을 돌린다. 중고차 가격이 다시 급등하는 이유다.<br><br>자산관리회사 티로프라이스의 수석 이코노미스트 블레리나 우리치는 “20세기 말처럼 자동차 기업들이 무한경쟁하면서 차값을 내리던 시절이 다시 올 수 있겠느냐”고 반문했다.<br><br>신창호 선임기자","date":"2023-05-21T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303080&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 경제적 강압 G7 플랫폼 대항","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123480533723_1684680485_0924303061.jpg\"></center><br>주요 7개국(G7) 정상들이 중국의 경제적 강압에 대항하는 새로운 플랫폼을 창설하고 동맹 및 파트너를 모아 공동 행동에 나서기로 했다. 대중국 의존도를 낮추기 위해 중요 광물 및 물자 공급망 협력도 강화키로 했다. 다만 조 바이든 미국 대통령은 “미국과 중국 관계가 곧(very shortly) 해빙되는 것을 볼 수 있을 것”이라고 말했다.<br><br>G7 정상들은 20일 일본 히로시마에서 66개 항의 G7 정상회의 공동성명을 발표했다. 정상들은 공동성명 51, 52번 항목을 따로 할애해 포괄적인 중국 관련 견제 조치를 담았다. 공동성명은 “(중국의) 경제적 강압은 다자무역체제의 기능과 신뢰를 훼손할 뿐만 아니라 주권 존중과 법치주의에 기반을 둔 국제질서를 침해하고, 궁극적으로 글로벌 안보와 안정을 저해한다”며 “심각한 우려를 표명한다”고 강조했다.<br><br>성명은 이어 “경제적 강압에 대한 공동 평가, 대비, 억지 및 대응을 강화하기 위해 ‘경제 강압에 관한 조정 플랫폼’을 출범시킨다”며 “G7을 넘어 파트너들과의 협력을 더욱 촉진할 것”이라고 밝혔다.<br><br>성명은 아울러 “핵심 공급망에서 과도한 의존성을 줄일 것”이라면서 “중요 광물, 반도체·배터리 등의 중요 물자에 대한 전 세계 파트너십을 통해 탄탄한 공급망을 강화해 나간다”고 설명했다.<br><br>G7 정상들은 첨단분야에 대한 대중국 견제 조치를 더욱 확대했다. 성명은 “우리가 개발하는 최첨단 기술이 국제 평화와 안보를 위협하는 군사력 증강에 이용되는 것을 막기 위해 협력한다는 결의를 확인한다”며 “필요한 경우 수출 및 투자 관련 조치를 포함해 각국 상황에 부합하는 추가 조처를 할 것”이라고 밝혔다. 성명은 바이든 행정부가 추진하는 아웃 바운드 투자제한 조치에도 공감을 표했다.<br><br>바이든 대통령은 이날 G7 정상회의가 종료된 뒤 기자회견에서 “미국이 화물차 두 대 분량의 정찰 장비를 싣고 있던 실없는(silly) 풍선을 격추한 사건이 지난해 11월 시진핑 중국 국가주석과 만남에서 얻은 선의를 훼손시켰다”고 말했다. 이어 다음 달 싱가포르에서 열리는 아시아안보회의(샹그릴라 대화)에서 로이드 오스틴 미 국방장관과 리샹푸 중국 국방부장 간 회담 가능성을 시사했다. 또 2018년 미국이 제재한 리 부장의 제재 해제를 검토 중이라고 밝혔다. 블룸버그통신은 복수의 바이든 행정부 관계자를 인용해 “양측이 모두 중국의 정찰풍선 사태에서 지나가길 원한다”고 전했다.<br><br>G7 정상들은 안보와 인권 문제에 대해서도 직설적인 표현을 사용해 중국을 압박했다. 성명은 “동중국해와 남중국해 상황을 심각하게 우려하고 있다”며 “우리는 무력과 강압에 의한 어떠한 일방적 현상 변경 시도에도 강력히 반대한다”고 밝혔다. 또 “대만해협 평화와 안정의 중요성이 국제사회의 안보와 번영에 필요불가결하다는 점을 재확인한다”며 “우리는 양안(兩岸·중국과 대만) 문제의 평화적 해결을 요구한다”고 강조했다.<br><br>성명은 “우리는 티베트와 신장을 포함한 중국 내 인권 상황에 대해 계속 우려의 목소리를 낼 것”이라고 언급했다. 또 홍콩의 고도 자치 보장 등 반환 당시 중국·영국 공동성명하에서 한 약속과 홍콩기본법을 존중할 것을 중국에 촉구했다.<br><br>파이낸셜타임스(FT)는 “이번 성명은 G7이 중국을 가장 강력하게 비판한 것”이라고 평가했다. 폴리티코도 “(G7 주요국인) 미국과 유럽이 단결해 중국에 강경한 메시지를 전달했다”고 설명했다. 미 싱크탱크 애틀랜틱카운슬의 조시 립스키 소장은 “(이번 정상회담은) 모든 것이 중국에 관한 것이었다”며 “G7이 점점 더 중국에 초점을 맞추고 조정된 정책 접근 방식을 유지하려는 점을 보여줬다”고 말했다.<br><br>워싱턴=전웅빈 특파원, 송태화 기자 imung@kmib.co.kr","date":"2023-05-21T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303061&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전쟁 중 날아온 젤렌스키, 러에 우호 모디·룰라에게도 호소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052123450433719_1684680304_0924303163.jpg\"></center><br>볼로디미르 젤렌스키 우크라이나 대통령이 21일 일본 히로시마 주요 7개국(G7) 정상회의에 직접 참석했다. 지난해 2월 러시아가 우크라이나를 침공한 이후 젤렌스키 대통령이 아시아를 방문한 것은 처음이다. 그는 러시아와 긴밀한 관계에 있는 나렌드라 모디 인도 총리, 루이스 이나시우 룰라 다시우바 브라질 대통령과도 회담했다.<br><br>일본 NHK 등에 따르면 젤렌스키 대통령은 G7 정상회의 폐막일인 이날 조 바이든 미국 대통령, 기시다 후미오 일본 총리, 리시 수낵 영국 총리 등 각국 정상과 연쇄회담을 했다. 젤렌스키 대통령은 전날 히로시마에 도착한 후에 G7 4개국과 유럽연합(EU), 인도 등 각국 정상과 회담했다고 자신의 SNS에 밝혔다.<br><br>바이든 대통령은 “우크라이나를 위한 다음 단계의 군사지원 내용을 곧 발표할 것”이라며 이번 군사 패키지에는 탄약과 장갑차 등이 포함될 것이라고 설명했다. 바이든 대통령은 “우리는 아무 데도 가지 않고, 우크라이나의 편이 돼줄 것”이라고 말했다. 수낵 총리도 “우리는 우크라이나와 어깨를 나란히 하고 있으며 우크라이나의 안보가 곧 우리의 안보”라고 말했다. 이어 “젤렌스키 대통령의 존재 자체가 러시아를 향한 강력한 신호”라며 “G7은 우크라이나 지지에 단결돼 있다”고 강조했다.<br><br>특히 젤렌스키 대통령은 ‘브릭스’(BRICS·브라질 러시아 인도 중국 남아프리카공화국 등 신흥 경제5개국) 일원으로서 러시아와 긴밀한 정치·무역 관계를 유지하고 있는 인도·브라질 정상과 회담을 가졌다. 젤렌스키 대통령이 우크라이나의 평화 공식에 동참할 것을 요청하자 모디 총리는 “사태 해결을 위해 인도와 제가 개인적으로 할 수 있는 모든 범위 내에서 최선을 다할 것을 약속한다”고 말했다.<br><br>젤렌스키 대통령은 이날 두 개의 개별 세션에 참여했다. 오전 세션8에서 G7 회원국 정상과 함께 우크라이나 정세를 논의했다. 기시다 총리는 러시아 침공에 대항해 온 우크라이나 국민의 용기와 인내에 경의를 표하며 젤렌스키 대통령이 공정하고 영속적인 평화를 위해 계속 노력하고 있는 것에 대해 G7으로서 환영하고 지지한다고 밝혔다. 이어 젤렌스키 대통령은 ‘세계 평화와 안정’을 다룬 세션9에 G7 회원국과 한국 등 참관국 정상들과 함께 참석했다. 우크라이나 전쟁에 대해 중립 입장인 조코 위도도(조코위) 인도네시아 대통령 등도 이 자리에 참석했다. 젤렌스키 대통령은 이날 오후에는 히로시마 원폭자료관을 방문했다.<br><br>G7은 전날 발표한 공동성명에서 “러시아의 우크라이나 침공은 유엔헌장 등 국제법을 심각하게 위반한 것으로 가장 강한 표현으로 다시 한번 비난한다”며 우크라이나에 평화가 찾아올 때까지 지원을 지속하겠다고 밝혔다.<br><br>크림반도 합병으로 추방되기 전 G8 회원국이었던 러시아는 히로시마 G7 정상회의에 초청받지 못했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-21T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303163&code=11141500&sid1=int"}]