[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 특수통과 극우의 케미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419270454793_1693823224_0924319476.jpg\"></center><br>1970, 80년대 검찰의 꽃은 공안이었다. 대공 수사와 학원·노동 사건 등을 다루는 공안 검사는 군부독재 시절 권력과 직거래하던 조직 내 로열패밀리였다. 문민정부 이후 판이 뒤집혔다. 공안통이 정권 수호 첨병으로 두들겨 맞는 사이 대형 사건을 캐는 특수부 검사들이 떴다. 분기점은 1995년 전두환·노태우 구속. 최고 권력을 잡는 특수통의 기개가 처음 주목받았다. 정점을 찍은 건 2017년 국정농단 특검이었다. 지금은 비리 혐의로 구속된 박영수 특검과 윤석열 당시 수사팀장이 ‘레전드 공안 검사’ 김기춘 전 청와대 비서실장을 잡아들이고, 지난 대선에서 ‘특수통’ 윤석열 후보가 ‘공안통’ 황교안 전 대표를 꺾고 보수의 얼굴이 되면서 검찰의 세력 교체는 장대한 마침표를 찍었다. 그 이후는 지켜본 그대로, 특수통 전성시대다.<br><br>특수통이 장악한 검찰 20년에 대한 평가는 극단적으로 갈리지만 어느 쪽에서 바라보든 특수부 검사는 용공 수사에 특화된 구(舊) 공안과는 다른 집단이다. 이념적으로도, 법 기술로도 그렇다. 공안통에게 보안이 생명이라면 특수통의 거물 수사는 여론의 지지에 사활을 건다. 여론에 민감한 게 나쁜가. 현실에선 나쁜 일이 제법 있었다. 어떤 피의사실은 흘리고, 어떤 정보는 캐비닛으로 사라졌으며, 어떤 수사는 미심쩍은 결말을 맞았다. 그래도 반부패라는 명분은 강력했다. 권력 감시라는 시민적 요구가 부작용을 압도하는 동안 특수통은 공안을 누르고 검찰 주류로 승승장구했다. 결과는 특수통의 완승. 따지자면 민주화가 열어준 기회였다.<br><br>그러니 2023년의 상황은 아이러니가 아닐 수 없다. 공정·정의 같은 국민적 열망을 등에 업고 대선을 돌파해낸 전직 특수부 검사가 옛 공안은 꿈도 꾸지 못할 속도와 솔직함으로 극우의 품에 달려가 안긴 이 기묘한 상황. 거악 척결을 명분으로 시민들이 모아준 정치적 동력이 한 보따리에 담겨 극우 세력에게 넘어가는 기막힌 현실 말이다.<br><br>최근 대통령 입에서는 전례 없는 강도로 극우적 발언이 쏟아지고 있다. 지난 6월 한국자유총연맹 창립기념식 축사를 시작으로 8월 광복절 경축사, 국민통합위원회 보고회·국민의힘 연찬회·민주평통 간부 간담회를 거쳐 9월 국립외교원 기념식 축사까지 공산전체주의·반국가세력·허위 조작·선전 선동 같은 증오의 말이 정치판을 달궜다. 중간엔 역사 논쟁도 끼어들었다. 육군사관학교의 홍범도 장군 흉상 이전 논란이다.<br><br>맥락이 불분명한 대통령의 강경 발언을 두고는 해석이 분분하다. 누구는 극우적 어휘가 대통령의 원래 성향이라고 하고, 누구는 ‘뉴라이트 늦바람’이라고 진단한다. 반대파를 겨냥한 급한 우향우라는 추측도 나왔다. 그도 아니면 신냉전의 외교 노선을 국내 정치에 투영한 악마화 전략일까. 의도가 무엇이든 대통령은 자신이 선택한 언어가 보수층을 열광시킬 비장의 무기라고 판단한 듯하다. 적개심에 불을 댕기고 지지층의 전투력을 상승시킬 보수의 치트키. 그게 이토록 납작하고 초라한 과거의 어휘뿐인가.<br><br>윤석열정부와 극우 세력이 실제 어느 수준에서, 어떤 강도로 인적 결합을 했는지는 대통령 발언의 진의만큼이나 베일에 싸여 있다. 공무원 교육을 담당하거나 과거사와 인권을 고민하고 경찰제도를 다듬는 자리에 극우 성향 인사가 임명된 사실 정도만 알려져 있다. 특히 대통령실은 집권 초기 극우 유튜버 근무 논란 이후에도 내부 인력 구성을 제대로 공개하지 않았다. 최근 법원은 뉴스타파와 참여연대가 대통령실을 상대로 낸 소송에서 소속 직원 명단 등을 공개하라고 판결했다. 1심일 뿐이어서 최종 결과는 기다려봐야겠지만 명단이 나오면 궁금증 몇 가지는 풀릴 거 같다. 그때가 되면 대통령 말의 뜻도 제대로 이해하게 되려나.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-09-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319476&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 중국 부동산시장에서 얻는 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419300854800_1693823408_0924319394.jpg\"></center><br>최근 중국 부동산시장에 대한 불안감이 커지고 있다. 세계 2위 경제대국인 중국의 부동산시장 침체는 세계 경제에 악영향을 초래함은 물론 금융시스템 위기로 전이돼 글로벌 금융위기로 발전할 가능성도 있다. 그런데도 중국 정부는 두 차례의 0.1% 포인트 금리 인하와 소비 확대 정책, 부분적인 규제 완화 등을 내놓았을 뿐 적극 대응하지 않는 모습이다. 여기에는 여러 정치적·경제적 이유가 있겠지만 기저에는 부동산 정책에 대한 중국 정부의 반성과 판단이 깔려 있다고 생각된다.<br><br>그동안 중국 부동산시장은 도시화, 인프라 건설 등과 맞물려 투자와 소비, 재정까지 뒷받침하면서 경제 성장에 대한 직간접 기여율이 30%에 달했다. 2020년 기준 부동산 관련 대출이 은행 대출의 30%에 육박하고 가계의 부동산 자산 비중은 70%에 이르는 등 부동산은 은행과 가계의 재무구조에도 절대적 요소였다. 그러나 가파른 부동산가격 상승으로 소득 대비 주택가격배율 세계 상위 10대 도시에 중국이 5개나 차지할 만큼 거품이 누적됐다. 결국 빈부격차, 부의 대물림 등 누적된 사회 불만이 노출되기 시작하고 국민들이 부동산가격 안정을 최우선 개혁으로 요구하기에 이르렀다.<br><br>이에 중국 정부는 인구 감소, 도시화 속도 둔화 등 여건 변화를 근거로 부동산 투자에 기댄 성장은 더 이상 유효하지 않으며 부동산으로 인한 막대한 민간 부채가 경제 불안 요인이라는 판단하에 강력한 구조조정 정책을 추진하기 시작했다. 특히 국내총생산(GDP) 대비 158%에 달하는 비금융기업 부채의 핵심으로 부동산 업종을 지목하고 2020년 업체별 부채총량규제까지 도입하자 거대 부동산 기업들이 도산 위기에 몰리고 부동산시장은 빠르게 가라앉고 있다. 지금은 금융시스템 위기와 더불어 전면적인 부동산 버블 붕괴로 인한 일본형 경제위기 가능성까지 거론된다.<br><br>문제는 우리가 바다 건너 불구경하듯 바라볼 수 있는 입장이 아니라는 점이다. 우리 주택시장에도 중국 못지않은 부채 문제와 버블 가능성 등이 잠재돼 있기 때문이다. ‘빚으로 지은 집’ 저자인 미국 시카고대 아미르 수피 교수는 최근 논문에서 부동산시장과 가계부채가 위험한 수준에 있는 국가로 중국과 한국을 지목했다. 두 나라의 최근 6년간 GDP 대비 가계부채 비율 상승폭이 과거 미국과 영국의 금융위기 수준인 23% 포인트에 달한다는 점, 특히 한국은 가계의 총부채원리금상환비율(DSR)이 세계 두 번째로 높은 데다 최근 2년간 상승폭은 1.2% 포인트로 과거 주요국 금융위기 발생 시 평균치인 0.8% 포인트보다 높다는 점 등이 근거다.<br><br>이런 상황에서 올 2분기 가계신용이 전 분기 대비 증가세로 돌아서 10조원이 늘었고 가계의 이자 지출은 전년 동기 대비 42% 증가했다. 원인은 같은 기간에 14조원이나 증가한 주택담보대출이었다. 향후 경제 여건에 대한 불확실성이 크고 이자 부담도 높은 상황에서 주택담보대출이 증가한 것은 주택시장 심리가 상승세로 돌아섰기 때문이다. 여기에는 정부 정책도 일조를 했다.<br><br>급등한 주택가격과 가계부채가 제대로 조정도 되지 않은 상황에서 다시 상승세로 돌아서면 우리도 중국과 같은 상황에 직면할 수 있다. 중국에서 보듯이 부동산시장과 부채의 조정은 비용이 따르며 시기가 늦어질수록 더 많은 고통을 감수해야 한다. 정부의 강력한 의지가 없으면 실행이 쉽지 않은 이유다. 코로나19로 인한 경제위기로 경제주체들의 취약성이 증대된 시기에 추진되는 중국의 부채 구조조정 효과나 경제에 대한 영향 등은 시간을 두고 평가해야 할 부분이다. 그러나 많은 어려움에도 불구하고 부동산시장 안정과 부채 축소를 밀고 나가는 정책 의지만큼은 높이 평가해줄 만하다고 생각된다.<br><br>장민 한국금융연구원 선임연구위원","date":"2023-09-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319394&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 내 얼굴에 눈이 두 개인 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023071019130687366_1688983986_0924319413.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정권 따라 달라지는 역사적<br>인물 평가… 정율성 기념공원<br>홍범도·김좌진 흉상도 논란<br><br>좌우 반으로 갈려 믿고 싶은<br>것만 믿는 확증편향 심화<br>편파·가짜 뉴스 퍼트리는<br>미디어와 유튜브도 문제<br><br>일본 오염수 투쟁 명분 잃은<br>야당 대표의 '방탄 단식'<br>보편적이고 상식적인 수준에서<br>균형 잡고 바로 봐야<br></div><br>“아침에 일어나 보니 내 얼굴에 눈이 한 개다/ 나는 눈을 감아버렸다/ 캄캄한 절벽이다/ 어디로 갔을까…(중략) 한쪽에만 눈이 달린 내가/ 두 눈 가진 너를 보고 병신이라 할 것 같다/ 부패한 수족관과 같은 TV 뉴스 화면에서/ 한 눈 가진 사람과 두 눈 가진 사람이/ 서로를 병신이라 우기고 있다/ 나는 울었다/ 그런데 내 눈물은 어디에다 두나/ 좌파도 우파도 아닌 내 한쪽 눈/ 어디로 갔을까/ 내 눈물은 어디에다 두나.”<br><br>호남 출신의 문정희(76) 시인이 계간 ‘문학나무’ 가을호에 게재한 ‘눈물은 어디에다 두나’라는 신작이다. 몇 달 전 80대 노 시인이 무릎을 탁 쳤다며 소개했던 시를 며칠 전 같은 호남 출신 소강석 새에덴교회 목사 페이스북에서 다시 접하고 감탄이 절로 나왔다. 어쩌면 좌와 우로 갈라진 지금 시대를 이렇게 잘 표현했을까.<br><br>20대에 광주에서 신학교를 다녔고 5·18 광주민주항쟁을 겪었다는 소 목사는 이 시를 인용하며 “정율성 기념공원은 한쪽 눈으로 볼 때는 일리가 있지만 두 눈으로 볼 때는 아무래도 문제가 있지 않나 생각한다”며 “그것을 강행함으로써 광주가 민주화의 성지가 아닌 좌파 이념의 이미지로 인각(印刻)되면 안 된다고 생각한다”고 적었다. 설령 그가 독립운동을 했을지라도 6·25전쟁에 중공군 일원으로 참전하고 팔로군 행진곡과 조선인민군 행진곡을 작곡했는데 국민 세금으로 기념공원을 추진하는 것은 납득하기 어렵다는 이유에서다. 호남지역은 6·25 때 가장 많이 순교했던 곳이기도 하다. 정치인도 아닌데 이런 글을 쓸까 말까, 여러 번 썼다가 지웠다는 소 목사는 얼마나 안타까웠으면 이런 글을 올렸을까 싶다. 2020년 광주광역시가 48억원을 들여 조성하겠다고 발표한 정율성 기념공원은 연말 완공을 앞두고 있다.<br><br>육군사관학교는 지난달 25일 봉오동·청산리 전투의 영웅 홍범도·김좌진 등 교내에 있는 독립영웅 5인의 흉상을 철거·이전하겠다고 밝혔다. 이종섭 국방부 장관은 홍범도 장군을 겨냥해 “공산 세력과 싸울 간부를 양성하는 육사에 공산주의 경력이 있는 사람이 있어야 되겠느냐는 지적이 있었다”고 했다. 홍범도 장군이 소련 공산당에 가입한 전력이 있어 생도들이 수시로 지나다니는 장소에 둘 수 없다는 것이다.<br><br>역사적 인물에 대한 평가가 정권 따라 갈지자다. 독립투사가 다른 정부에선 전범(戰犯)으로 전락하기도 한다. 수십, 수백 년 전 영혼들이 무덤에서 벌떡 일어날 판이다. 윤석열정부에서도 예외는 아니다. 보고 싶은 것만 보고, 믿고 싶은 것만 믿으려는 확증편향 현상은 갈수록 심해지고 있다. 모두가 빨강이라고 해도 파랑으로 보고 싶으면 파랑으로 보고, 가짜 뉴스라도 각자가 믿고 싶으면 진짜라고 믿는다. 이를 부추기는 것은 미디어다. 우파, 좌파로 갈라져 이념전쟁을 일으키고 자극적인 기사와 본질이 아닌 말초적인 내용으로 싸움을 부채질한다. 조회수가 돈으로 환산되는 미디어 생태계에 기생하는 유튜버들은 가짜 뉴스를 진짜인 양 포장해 퍼나른다.<br><br>일본 후쿠시마 원전 오염수 방류를 핑계 삼아 이재명 더불어민주당 대표는 단식 투쟁을 하며 국민 선동에 나섰다. 그런데 국민 수준을 한참 잘못 판단했다. 2008년 광우병 사태를 겪은 대다수 국민은 이제는 가짜뉴스에 속지 않는다. 수산물 매출 급감 사태는 일어나지 않고 오히려 매출이 늘었다니 단식 명분이 무색하다. 턱밑까지 치고 올라온 자신의 대북 송금 의혹과 대장동 사업 특혜 의혹과 관련한 검찰 수사에 대비한 ‘방탄 단식’이라는 의혹만 커질 뿐이다. 국회의원의 불체포특권을 포기하겠다고 선언해 놓고 차일피일 검찰 출석일을 미루는 모습에 국민은 신물이 날 지경이다. 내년 총선 때까지 후쿠시마 오염수 의혹을 정치 이슈화하려던 야당은 1주일도 안 돼 약발이 떨어지자 뻘쭘해졌다. 이 와중에도 거액의 코인 보유·투자로 제소된 김남국 의원에 대한 제명안을 부결시키며 ‘방탄 대오’를 과시하는 모습은 역겹다.<br><br>아무리 상대 진영이 마음에 안 들더라도 “공산 전체주의를 맹종하는 세력” “사회를 교란하는 반국가세력” “종북세력” 등으로 몰아가선 안 된다. 대통령이나 여권 인사들이 이렇게 정제되지 않은 강성 발언을 하는 것도 국민을 불안하게 한다. 보편적인 생각, 합리적인 상식이 통하지 않는 시대다. 한쪽 눈으로만 보면 중심을 잃는다. 균형을 잡고 제대로 보려면 두 개의 눈이 필요하다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-09-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319413&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 모두가 함께하는 공동체 치안 구축 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090422550754957_1693835707_0924319393.jpg\"></center><br>최근에 일어난 흉악 범죄는 세상을 공포에 빠뜨렸다. 서로 믿지 못하는 불신의 사회가 만들어졌다. 귀가하는 엘리베이터 안에서, 가족과 함께하는 백화점에서, 친구를 기다리는 도심에서, 산책하는 공원에서 흉악 범죄가 일어났다. 우리의 삶을 송두리째 빼앗아 갔다.<br><br>정부는 시민의 평온을 되찾기 위해 강도 높은 치안 정책을 발표했다. ‘특별치안활동’을 지속하고, 경찰력을 주요 거점에 배치해 순찰과 방범 활동을 강화하며, 지방자치단체와 협업해 CCTV·비상벨 등 범죄 예방을 위한 기반시설을 대폭 확충하겠다고 밝혔다. 현장 대응과 관련해선 시민의 생명과 신체에 대한 직접적으로 명백한 위험이 발생하면 총기 및 테이저건 등과 같은 물리력을 과감히 사용하겠다고 강조했다. 이를 위해 저강도 권총을 지급하고, 적법한 공권력 사용에 대해선 검찰은 형법상 정당방위, 경찰은 면책 규정을 적극적으로 적용하겠다고 했다.<br><br>처벌과 관련해서는 현재 대한민국에선 사형이 선고되기 어렵다는 사정과 무기징역이 유기징역보다 가석방이 빠를 수 있다는 현실적인 문제점을 해결하기 위해 ‘가석방 없는 종신형’을 도입하고, 무책임하고 무분별한 온라인상의 살인범죄 예고 글에 대해선 소년범이라 할지라도 관용 없이 정식 기소를 하겠다고 밝혔다. 정신건강 관리체계를 개선해 중증정신질환자를 치료하기 위한 ‘사법입원제’를 도입하겠다고 했다. 범죄 피해자를 두텁게 보호하기 위해 ‘원스톱 솔루션센터’를 설치하고, 피해자 치료비 등에 대한 지원도 확대하겠다고 말했다.<br><br>정부가 제시한 정책에 대해 처벌정책으로는 흉악 범죄율을 낮출 수 없다는 의견이 있다. 지당한 의견이다. 흉악 범죄를 단선적인 진압정책으로 드라마틱하게 낮출 순 없다. 그래서 정부도 예방 현장 대응 가해자 처벌 및 피해자 보호 정책을 종합적으로 제시한 것이다. 절대 정부가 처벌 일변도로 치안 정책을 발표하지 않았다.<br><br>다만 예방 현장 대응 가해자 처벌 및 피해자 보호 정책이 실효적인 결과를 도출하기 위해 각론이 더 구체화될 필요가 있다. 첫째, 치안에서 가장 중요한 것은 인력 증원이다. 경찰의 치안 인력 증원으로 수사력과 국방력이 약화돼선 안 된다. 그래서 치안 인력을 효과적으로 증원하기 위해선 지자체와 시민이 함께 나서야 한다. 신원이 확인된 사람들로 구성된 민간자율방범대를 활성화하되 반드시 경찰과 함께 치안 활동을 해야 한다. 여기에 더해 특별사법경찰과 자치경찰도 적극적으로 치안에 협조해야 한다.<br><br>다음으로 현장에서 시민의 생명과 신체를 지키기 위해 필요한 건 총기 지급이 아니다. 훈련이 뒷받침돼야 한다. 악천후 속에서 한 치의 앞이 보이지 않는 F-1 경기에서 운전자가 최고 속도를 유지할 수 있는 비결은 바로 눈을 감고 운전할 수 있을 만큼 훈련이 되어 있기 때문이다. 시민의 생명 앞에서 주저하지 않고 물리력을 사용하는 데 필요한 답은 훈련이다.<br><br>마지막으로 피해자에 대한 지원은 더욱 촘촘하게 이뤄져야 한다. 특히 범죄 피해자 지원은 지자체도 적극적으로 나서야 한다. 피해자 보호법에서 그렇게 규정하고 있다. 치료비와 관련해서 해외 사례를 소개하면 캐나다에선 피해자 치료비를 전액 국가가 지급하고 있다. 우리나라도 건강보험에서 먼저 치료비를 지급하고 난 뒤 국가가 가해자에게 구상권을 행사하는 방안을 고려해보면 어떨까.<br><br>치안은 정부만의 몫이 아니다. 지자체와 우리 시민이 함께 담당해야 할 몫이다. 우리가 생각하지 못한 흉악 범죄는 더 늘어날 것이다. 과거 국가만이 담당해 온 안일한 치안정책으로는 어림없다. 우리가 모두 함께하는 공동체 치안을 구축해야 한다.<br><br>승재현 한국형사·법무정책연구원 선임연구위원","date":"2023-09-04T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319393&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정치 일선에 너무 자주 등판하는 전직 대통령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419260454791_1693823164_0924319433.jpg\"></center><br>문재인 전 대통령이 3일 홍범도 장군 흉상 이전 문제와 관련해 “대통령실이 나서서 논란을 정리하는 것이 옳을 것”이라고 주문하는 글을 페이스북에 올렸다. 지난달 29일 “흉상 철거 움직임에 깊은 우려를 표한다”는 글을 올린 데 이어 홍 장군 흉상에 대한 두 번째 입장 표명이었다. 문 전 대통령은 지난 1일에는 단식 농성에 돌입한 이재명 더불어민주당 대표에게 전화를 걸어 “윤석열정부의 폭주가 너무 심해 제1야당 대표가 단식하는 상황이 염려스러워서 전화를 드린다”고 말했다.<br><br>문 전 대통령은 지난 4월까지만 해도 SNS에 자신의 동정이나 책 소개를 주로 올렸다. 그런데 5월부터 주요 정치 현안을 직설적으로 언급하는 일이 늘었다. 일본의 오염수 방류에 반대하고 윤석열정부의 대응을 비판했다. 새만금 잼버리 대회에 대해서는 “국격을 잃었다”는 글도 올렸다. 주요 쟁점 현안에 대해 자세할 정도로 구체적인 의견을 피력하고 있는 셈이다. 문 전 대통령은 신진서 9단의 응씨배 우승을 축하하는 메시지도 올렸는데, 현직 대통령 SNS인줄 알았다는 사람마저 있다. 문 전 대통령은 “퇴임 이후 잊혀진 삶, 자유로운 삶을 살겠다”고 했다. 지금의 모습은 정권과 대립하며 정치에 개입하는 삶으로 보인다.<br><br>전직 대통령이 은둔의 삶을 살아야 하는 것은 아니다. 재임 시절 일에 대한 입장 표명도 필요할 경우가 있을 것이다. 다만 주요 현안마다 입장을 피력하며 정부와 대립각을 세우는 모습은 부적절하다. 대부분의 정치 현안은 찬반이 엇갈리고 여야 간 해석이 다른 경우가 많다. 요즘 문 전 대통령의 발언과 글은 전직 대통령이 아니라 야당 지도자 같은 인상을 풍긴다. 메시지 내용도 무게감이 떨어진다. 전직 대통령이 특정 정파의 편을 들면 국민 통합에 부정적인 영향을 끼치게 된다. 문 전 대통령이 정파를 떠나 국가 전체를 생각하는 행보를 보이길 기대한다.","date":"2023-09-04T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319433&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤미향 의원은 사퇴해야 … 민주당 책임도 크다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419250754786_1693823107_0924319471.jpg\"></center><br>무소속 윤미향 의원의 국회의원 자격이 의심스럽다. 윤 의원은 대한민국 정부를 ‘남조선 괴뢰도당’으로 지칭한 재일본조선인총연합회(조총련) 주최 행사에 대한민국 국회의원 자격으로 참석했다. 윤 의원은 지난 1일 조총련이 개최한 ‘간토(關東)대지진 100년 조선인 학살 추도식’에 ‘남측 대표’로 참석했다고 한다. 조총련은 북한 김정은 국무위원장으로부터 북한 최고 등급인 ‘노력 영웅’ 칭호와 함께 국기훈장 1급을 받은 인물이 의장을 맡고 있는 단체다. 대법원은 조총련을 반국가단체로 규정하고 있다. 윤 의원은 그런 조총련 행사에 참석하기 위해 국회 사무처를 통해 외교부에 공문을 보내 현지 의전까지 제공받았다. 국민의 대표라는 국회의원이 반국가단체 주최 행사에 참석한 것도 충격이지만 그런 행사 참석을 위해 국회의원의 특권을 누렸다는 사실이 놀랄 일이다.<br><br>윤 의원이 일본을 찾은 날 한국계 동포 단체인 재일본대한민국민단(민단)도 관동대지진 100주년 행사를 주최했다. 이 행사에는 한일의원연맹 회장인 정진석 국민의힘 의원과 윤호중 더불어민주당 의원 등 여야 의원들이 참석했다. 그러나 윤 의원은 민단 행사에는 불참했다. 윤 의원은 자신의 조총련 행사 참석을 사전에 정부에 알리지 않았는데 이는 명백한 남북교류협력법 위반이다. 이 법은 누구든지 북한 주민이나 북한 노선에 따라 활동하는 국외단체를 사전 신고 없이 접촉할 경우 300만원 이하의 과태료를 부과하도록 하고 있다.<br><br>윤 의원의 일탈은 개인 윤미향의 문제가 아니다. 그에게 사실상 국회의원 배지를 달아준 민주당에도 책임이 있다. 윤 의원은 위안부 피해를 공론화한 활동을 인정받아 민주당의 위성정당인 더불어시민당 비례대표로 21대 국회에 입성했다. 그러나 그는 위안부 할머니들의 후원금을 가로챈 혐의로 기소돼 1심에서 벌금 1500만원을 선고받았다. 민주당은 2년 전 부동산명의신탁 의혹이 제기된 윤 의원을 제명했으나 무소속으로 국회의원 신분을 유지하도록 방치한 것이나 마찬가지다. 민주당은 이해하기 어려운 윤 의원의 행태에 정치적 책임을 져야 한다.","date":"2023-09-04T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319471&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 플랫폼 규제 우려되는 한국판 DSA","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090422540454955_1693835644_0924319390.jpg\"></center><br>빅테크 기업에 대한 유럽연합(EU)의 강력한 규제 신호탄이 떨어졌다. 지난 5월 디지털시장법(Digital Market Act·DMA)이 시행된 데 이어 8월 25일부터 디지털서비스법(Digital Service Act·DSA)이 적용된 것이다. DMA는 온라인플랫폼 시장의 게이트키퍼 역할을 하는 거대 플랫폼 기업을 지정해 자사 우대나 특정 앱 사용 강제 등의 행위를 사전적으로 금지하고, 위반 시 막대한 과징금을 부과하는 법이다. EU의 경우 대규모 자국 플랫폼 기업이 거의 없으므로 규제 대상은 주로 미국의 빅테크 기업(알파벳, 메타, 아마존 등)일 것으로 전망된다. 게이트키퍼 지정은 9월 중 예정돼 있다.<br><br>DSA는 불법 콘텐츠나 다크패턴(이용자를 속이거나 선택을 왜곡하는 방식의 인터페이스) 등으로부터 이용자를 보호하기 위한 목적의 법이다. 이를 위반할 경우 해당 기업은 전 세계 매출의 최대 6%에 달하는 높은 과징금을 낼 수도 있다. DSA 적용 대상은 월 이용자 수가 EU 역내 인구의 10% 또는 4500만명 이상인 플랫폼 및 검색엔진 사업자다.<br><br>국내에서도 플랫폼 규제에 관한 논의가 한창이다. 윤석열정부는 출범 초기에 민간 주도의 자율 규제로 네이버 등 빅테크 기업을 규제하겠다는 입장이었지만 지난해 10월 데이터센터 화재로 인한 카카오톡 먹통 사태를 계기로 입장이 바뀌었다. 카카오톡 먹통의 근본 원인이 독과점으로부터 비롯된 것인지에 대해서는 의문이 남지만, 어쨌든 해당 사고로 인해 플랫폼 시장 규율에 대한 정부 의지가 분명해진 것은 사실이다.<br><br>정부가 내놓을 플랫폼 규제 체계에 관해서는 아직까지 구체적으로 밝혀진 내용은 없지만, 최근 공정거래위원회가 DMA와 DSA를 참조하고 있는 것으로 알려졌다. 더불어민주당 장필모 의원은 지난달 다크패턴 규제를 담은 이른바 ‘한국판 DSA법’을 발의하기도 했다.<br><br>그러나 국내 플랫폼 시장은 네이버, 카카오, 쿠팡 등의 토종 기업이 건재하다는 점에서 유럽과 규제 토양이 다르다. 이들 기업의 규모는 글로벌 빅테크와는 비교가 안 되지만, 국내에서는 상당한 시장지배력이 있다. 따라서 DMA·DSA와 같은 규제가 도입될 경우 국내 기업에 대한 역차별로 이어질 가능성이 매우 높다. 이와 관련해 미국은 최근 자국 산업에 미칠 영향과 소비자 편익을 고려, 빅테크 기업의 반독점 관련 주요 법안들을 폐기하는 등 플랫폼 규제에 신중한 입장으로 전환했다. 대만이나 호주도 자국 기업을 보호하는 방향의 반독점 규제 정책을 발표하고 있다.<br><br>디지털 시장 규제는 국경을 초월한 파급효과가 있기 때문에 경쟁법적 요소뿐만 아니라 무역에서의 협상, 자국 산업의 육성과 보호 등 다양한 목적이 고려돼야 한다. 일부 플랫폼 기업의 불법적 행위에만 집착해 규제를 양산할 경우 당장은 소비자들의 환호를 받을 수 있겠지만 장기적으로는 디지털 시장의 혁신을 저해하고 글로벌 기술 주권을 위태롭게 할 수 있다.<br><br>강우경 대륙아주 변호사","date":"2023-09-04T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319390&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 동화 속 ‘해저도시’ 만들 수 있을까… 주목받는 해양건설기술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090418230454693_1693819384_0924319237.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지구온난화로 해수면 상승 우려<br>바다에 집 짓는 공법 새롭게 조명<br>관광산업·우주진출 목적 고려땐<br>해양건설 기술 개발 필요성 커져<br>울산에선 해저도시 개발 본격화<br></div><br>지구온난화 문제가 현실로 다가오면서 바다에 집을 짓는 ‘해양건설기술’이 새롭게 조명받고 있다. 지구온난화로 인한 우려 중 가장 큰 것은 빙하가 녹으면서 일어나는 해수면 상승이다. 이 추세대로라면 현재의 해안도시 중 상당수는 바닷속에 잠기게 될 것이란 우려도 나온다. 해양건설은 이런 문제를 해결하는 데 대단히 유용하다. 물밖에 없는 바다에도 도시를 건설할 수 있기 때문이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">바다에 집 짓는 방법, 어떤  게 있을까<br></div><br>그렇다면 바다에 집을 짓는 방법은 어떤 것들이 있을까. 가장 먼저 생각할 수 있는 건 ‘수상가옥’ 형태다. 건물의 기초를 얕은 해저에 고정한 다음 거주공간만 물 위로 올리는 형태다. 대표적 사례는 이탈리아의 ‘베네치아’를 들 수 있는데 도시 전체가 물 위에 지어져 있다. 이 밖에 미얀마, 태국, 필리핀 등 동남아시아에서도 목재로 지은 수상가옥을 볼 수 있다. 앞으로 해수면이 점점 더 높아진다면 상당수 도시는 베네치아와 같은 형태를 일부 도입할 가능성이 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090418230554695_1693819385_0924319237.jpg\"></center><br>조금 더 욕심을 내면 물이 있는 곳은 어디든 집을 지을 수 있는 ‘플로팅 건축’을 생각해 볼 수 있다. 배 위에 건축물을 올리는 방식이다. 크고 부력이 큰 부유물(부체·浮體)을 만든 다음 그 위에 건축물을 쌓아 올린다. 부체가 움직이지 않도록 해저 바닥에 앵커블록을 박아 쇠사슬 등으로 고정해 둔다. 이 방식으로 건축물을 만든 건 우리나라가 처음인데 한강에 있는 ‘세빛둥둥섬(세빛섬)’이 대표적이다. 세빛섬은 사실은 법적으로 건축물이 아닌 선박이다. 2011년 서울 반포동에 완공된 인공섬이지만 법적으로는 선박으로 등록돼 있다.<br><br>이 방법만으로는 깊은 바다 위에 건축물을 올리기 힘겨워지므로 여기서 조금 더 진보한 플로팅 건축 방식도 있다. 둥둥 떠 있는 건축물을 고정하기 위에 부력에 꼭 맞는 추를 아래쪽, 즉 물속으로 매달아 균형을 유지하는 방법이다. 추의 무게를 높이면 배는 더 깊이 안정적으로 유지되지만 너무 무거우면 배 자체가 가라앉는다. 반대로 너무 가볍게 하면 배가 안정적으로 떠 있지 못한다. 해양 풍력발전기 등을 만들 때 이미 사용되는 방식이다.<br><br>마지막으로 꼽히는 방법이 아예 해저에 도시를 만드는 것이다. 깊은 바닷속에 집을 짓는 방식이다. 지금도 관광 목적의 해저호텔, 국가나 도심을 연결하는 해저터널 등이 지어진 사례가 있다. 다만 어디까지나 특수목적으로 건설한 경우로, 인간이 단순히 거주공간을 얻기 위해 해저에 건축물을 만든 경우는 찾기 어렵다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">해저도시, 지상의 자원 절대 필요<br></div><br>어릴 적 만화영화 속에 등장하던 ‘해저도시’를 실제로 만드는 방법은 있을까. 인간은 사실 관련 건설기술을 이미 상당부분 확보하고 있다. 우리나라만 해도 부산과 거제도 사이를 연결하는 ‘가덕해저터널’을 건설해 이미 사용 중이다. 너비 26.5m, 길이 3283m에 달하는 해저 구간이 최대 수심 48m의 바닷속에 잠겨 있다. 물론 도로 목적으로 건설한 것이지만, 만일 이와 비슷한 크기의 공간을 해저에 만든 후 거주구역으로 꾸몄다면 충분히 해저도시로 부르기에 부족함이 없다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090418230454694_1693819384_0924319237.jpg\"></center><br>마음만 먹는다면 투명한 유리를 통해 머리 위를 지나가는 물고기 떼를 바라볼 수 있는, 동화 속 해저도시도 만들 수 있다. 일단 햇빛이 충분히 들어올 수 있어야 하므로 수심 수십m 이상 내려간 곳에 만들긴 어렵다. 바닷속은 100여m만 밑으로 내려가면 몇 m 앞도 채 보기 힘들고, 195m만 내려가면 아무것도 보이지 않기 때문이다. 투명하면서도 튼튼한 소재는 의외로 쉽게 찾을 수 있다. 메타크릴수지(일명 아크릴수지)는 투명하게 만들 수 있으며 강도도 충분하다. 이 수지로 해저 6000m까지 파고 들어가는 심해잠수정 유리창을 만든 사례도 있다. 이런 수지를 돔형으로 둥글게 가공해 붙여 나간다면 만화영화에서 보던 해저 건축물을 만드는 것은 기술적으로 어려움이 없다. 거주구를 다 만들었으면 터널로 지상과 연결하고 식량과 물자, 전력 등을 공급받으며 내부에 도시를 지어 나갈 수 있을 것이다.<br><br>문제는 해저도시가 지상의 지원이 없이는 유지하기 어렵다는 점이다. 우선 에너지가 문제가 된다. 좁고 밀폐된 환경에서 대량의 수증기나 미세먼지를 발생하는 발전소를 가동하기 어렵다. 빛이 약하게 들어오므로 태양광 발전도 할 수 없다. 바다에서 할 수 있는 ‘파력발전’을 생각할 수 있지만 어디까지나 보조적 수단일 뿐 현실적 대안이 되기 어렵다. 파도가 멈추면 전력 생산도 멈추기 때문이다. 조력발전은 바다 위에 거대한 방파제를 건설해야 해서 해저도시 입장에선 더욱 비현실적이다. 해저 바닥을 파고 들어가 지열발전을 하는 것은 이론적으로 가능하지만 바닷속 지반을 뚫는 것은 지진 등의 위험을 초래할 수 있어 밀폐된 해저도시 환경에 걸맞지 않다. 해저도시는 만일 건설한다 해도 지상의 다른 도시와의 교류를 통해 살아가야 한다. 현대에 본격적인 해저도시를 만들지 않는 건 기술적 문제보다 실리적 이유가 더 크다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">바다 한복판에 도시 만들 수도<br></div><br>필요하다면 대양 한복판에 해양도시를 건설할 수도 있다. 이 기술을 발전시킬 경우 우주탐사 목적으로도 쓰일 수 있다. 먼 미래, 물뿐인 행성에 진출할 경우도 고려해야 하는데 이때 거주구역을 만들 방법이 해양건설기술뿐이기 때문이다.<br><br>바다에 도시를 만들려면 어떻게 해야 할까. 거주구역을 설치할 경우 방법을 먼저 고민해야 하는데 이 경우 플로팅 기법을 응용, 부력을 조절해 건축물의 90% 정도만 물속에 잠기게 만드는 방법을 우선 생각할 수 있다. 이렇게 하면 고층빌딩을 바닷속을 향해 거꾸로 세워둔 것과 비슷한 형태가 된다. 혹은 케이블에 연결한 구형의 거주구역을 바닷속에 늘어뜨려 만드는 방법도 고민할 수 있다. 해저 수십m 정도에 늘어뜨린 해중(海中) 건설 방법이다. 어떤 방식을 채용하든 해상에 떠 있는 부체는 필수다. 부력을 이용해 중심을 확보해야 하기 때문이다. 발전장치 같은 기반시설 역시 부체 위에 설치해야 한다.<br><br>관광산업, 우주 진출 등 다양한 목적을 고려할 때 해양건설 관련 기술개발 필요성은 앞으로도 요구될 것이다. 상업 및 관광 등을 주산업으로 한 해저도시 성공 사례가 등장할 가능성도 커지고 있다. 국내에서도 울산 지역에서 ‘해저도시 개발’ 사업을 본격 시작했다는 뉴스가 들려온다. 인류의 생활환경은 앞으로 끝없이 변화해갈 것이다. 이 과정에서 해양건설기술은 우리도 반드시 준비해 둬야 할 필수 기술이지 않을까.<br><br>과학저술가","date":"2023-09-04T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319237&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 생명의 가치보다 우선할 상황은 없습니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419230554776_1693822985_0924319454.jpg\"></center><br>경기도 용인의 고등학교 60대 교사가 지난 3일 극단적 선택을 했다. 정년을 불과 1년여 남겨둔 베테랑 교사였다. 천직으로 여겼을 교단을 이렇게 떠난 이유는 현장에서 발견된 유서에 들어 있지 않았다. 주변의 진술로 추정할 뿐인 죽음의 배경은 그 전날 교사 20만명이 여의도에 모인 이유와 맥이 닿아 있었다. 수업 중 학생이 다쳐 고소를 당했고 감사와 징계의 상황에 처했다고 한다. 이런 문제가 직접적인 원인이라 단정할 순 없지만, 어떻게든 작용했을 가능성을 배제할 수도 없다. 당국은 극단적 선택에 이른 과정에 교육 현장의 불합리함이 있었는지, 만약 그랬다면 그 무게는 어땠는지 세밀히 가늠해내야 한다. 우리는 지금 왜곡된 교육을 바로잡는 과정에 있다. 죽음의 진상을 규명해 출발점으로 삼아야 하는 상황이 비통하지만, 그래도 해야 하는 일이다.<br><br>이 안타까운 죽음을 개인의 선택으로 넘길 수 없는 또 다른 이유는 하나의 ‘현상’이 돼가고 있다는 엄중한 현실 때문이다. 서이초 젊은 교사의 극단적 선택 이후 벌써 세 교사가 같은 선택을 했다. 지난달 31일에는 서울 양천구의 초등 교사, 지난 1일엔 전북 군산의 초등 교사가 스스로 생을 마감했다. 두 달 만에 네 명, 최근 나흘 새 세 명이나 이렇게 교사를 잃은 상황은 결코 정상일 수 없기에, 그 죽음의 방식에 내재된 속성을 우려하지 않을 수 없다. 자살을 질병이라 하는 건 재발하고 전염되기 때문이다. ‘베르테르 효과’라 일컫는 전염성은 그렇게 세상을 등진 이들의 심리부검을 통해 실증됐다. 자살 사망자 40%는 주변에 같은 방식으로 숨진 이들이 있었고, 남겨진 유족의 60%는 같은 죽음을 고민한다고 털어놨다. 동료의식을 공유하는 특정 직업군에선 이런 전염성이 증폭될 위험이 크며, 청소년기 아이들에게 절대적 영향을 미치는 교직 사회에선 더욱 그렇다.<br><br>극단적 선택을 시도한 이들의 94%는 사전에 어떤 형태로든 신호를 보냈다. 자신을 말려 달라는, 고통을 이겨내게 도와 달라는 구조 요청이었다. 교사들이 세상을 떠나기 전에 보냈을 그 신호를 우리 사회는 알아채지 못했다. 학교 현장에 숱하게 누적돼온 자살이란 질병의 원인을 오롯이 교사들이 감당해야 할 몫으로 떠맡긴 채 방치했고, 그것은 생명 윤리의 위기라는 부메랑이 되어 닥쳐왔다. 생명의 존엄함은 무엇과도 바꿀 수 없으며 어떤 상황에서도 훼손되지 말아야 할 가치다. 극단적 선택에 내몰릴 만큼 극단적인 현실을 감내하면서 선생님들이 지켜온 교단을 이제 우리 사회가 함께 지켜가야 한다.","date":"2023-09-04T19:01:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319454&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 갑자기 ‘카르텔’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090318210453377_1693732864_0924319324.jpg\"></center><br>국가 예산안은 그 정부가 무엇을 하는 데 얼마나 쓸지를 보여주는 계획안이다. 세수 전망도 밝지 않은 상황에서 한정된 국가 재정을 복잡하고 커질 대로 커진 각 분야에 분배해 투입하는 예산안을 짜는 일은 고도의 작업이다. 조금이라도 더 받아내려는 줄다리기, 외부 입김도 끊이지 않는다. 늘려도 문제, 줄여도 문제다. 선택과 집중이 불가피하기에 예산안은 정부의 국가 운영 원칙이나 방향성을 담게 마련이다. 그런데 최근 정부가 발표한 내년도 예산안에서 연구·개발(R&D) 예산을 무려 16.9%나 줄였다. 국가채무 등을 고려해 총지출증가율을 2.8%로 낮춘 ‘긴축 재정’이라는 설명을 감안하더라도 R&D 예산 규모 변화는 충격이었다. 3조원 넘는 예산이 ‘싹둑’ 잘려나가면서 전체 지출 대비 비중은 4~5%에서 3% 수준으로 내려앉았다.<br><br>더욱이 이번은 지난해 5월 출범한 윤석열정부의 두 번째 예산안이다. 지난해 처음 꾸렸던 올해 예산안에서 정부의 R&D 투자를 4.3% 늘려 31조원을 배정했던 것을 생각하면 ‘돌아섰다’는 표현 외엔 떠오르지 않는다. 지난 정권에서 코로나19 등 긴급 현안으로 급격하게 늘어난 예산의 구조조정이 필요했다는 점을 감안해도 두 자릿수 삭감률은 유례없는 수치다. 특히 미래를 바라보는 투자에 가까운 R&D 예산을 10분의 1이 넘는 규모로 잘라내는 건 같은 정부의 결정이라고 믿기 힘들 정도다. 지난해 5월 안철수 위원장에게 대통령직인수위원회를 맡기고, 국정과제 우선순위에 과학기술 분야를 올려 출범한 정권 아니었던가. 그때와 지금의 상황이 크게 달라진 것도 없다.<br><br>확실한 변화는 하나다. 지난 6월 말 윤 대통령이 ‘약탈적 이권 카르텔’과 싸워야 한다며 특히 “나눠먹기식 R&D 예산을 원점 재검토하라”고 지시한 것 말이다. 예산이 가장 필요한 곳에 제대로 가도록 효율적으로 집행하기 위해 문제가 있는 곳을 과감히 구조조정하자는 정답 같은 말을 반대하긴 어렵다. 그래도 이해하기 어려운 것투성이다. 국가 미래라던 과학기술 R&D 부문이 하루아침에 ‘카르텔’ 온상으로 지목되고, 두 달도 안 되는 검토 끝에 3조원 넘는 예산이 잘려나갔다. 그렇게 문제라면 왜 1년여 전 국정과제 수립 당시 올해 예산을 짤 때는 손보지 못했나. 어떤 카르텔이 있었다는 건지, 3조원의 구조조정을 통해 삭감된 예산은 무엇인지도 공개되지 않았다.<br><br>R&D 예산 배분 시스템에 문제가 있다면 시스템을 어떻게 구조조정할지가 먼저 정교하게 수립돼야 했지만, 이렇게 급한 예산 ‘칼질’이 그렇게 이뤄졌을 리 만무하다. 겨냥한 칼끝도, 잘라내는 칼날도 투박하기 그지없는 구조조정 역시 환부는 도려내지 못하고 불필요한 상처만 더 크게 남긴다. 카르텔이 있다는 시스템을 그대로 둔 채 파이부터 줄이는 식의 구조조정도 마찬가지다. 줄어든 파이를 조금이라도 받아내기 위한 나눠먹기가 심해질 우려도 있다. 무엇보다 미래를 보는 혁신적 연구를 시도하는 건 더 어려워진다. 당장 이번 예산 삭감으로 국가 지원에 절대적으로 기댈 수밖에 없는 기초연구와 출연연구기관 예산은 수천억원씩 감액됐다. 한국과학기술원(KAIST)을 비롯해 4대 과학기술원 예산도 15% 안팎 삭감됐다. 연구 주체이자 과학기술 미래인 연구원들과 학생들이 불안감을 호소하며 성명을 내고 있다. 정부가 내건 이유가 무엇이었던 간에 이번 예산안이 과학기술계에 ‘미래가 없다’는 시그널을 줬다는 의미다.<br><br>필요한 구조조정은 하되 미래를 살리는 예산을 수립할 기회는 이제 국회 심의 과정뿐이다. 총선을 앞둔 여야가 지역 챙기기에만 혈안되지 않고 이 기회를 놓치지 않길 지켜봐야 할 때다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-09-03T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319324&code=11171222&sid1=col"}]