[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 백인제 가옥을 거닐며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060721380752587_1686141487_0924305868.jpg\"></center><br>백인제 가옥은 서울 북촌 한옥마을을 대표하는 곳이다. 안국역 2번 출구로 나와 헌법재판소를 지난 뒤 가회동 주민센터에서 좌회전하면 골목길 오른쪽 돌층계 위에 웅장한 솟을대문이 나타난다. 대문을 지나면 넓은 정원을 품은 사랑채가 나온다. 1907년 경성박람회 당시 서울에 처음 소개된 압록강 흑송(黑松)으로 지어졌다. 한지가 아닌 서양식 유리창으로 마감한 점, 안채 일부를 2층으로 지은 점, 사랑채와 안채를 복도로 연결한 점이 독특하다. 전통 한옥의 아름다움을 유지하면서도 근대적 변화를 수용하려고 노력했다.<br><br>백인제 가옥은 1913년 한성은행 전무였던 한상룡이 작은 한옥 12채를 헐어 지금의 자리에 건립했다. 한상룡은 매국노 이완용의 외조카다. 자금 사정이 나빠지자 1928년 한성은행에 집의 소유권을 넘겼고 1935년 개성 출신의 청년 부호 최선익이 이를 인수한다. 최씨는 스물일곱 살이던 1932년 중앙일보(1933년 조선중앙일보로 개칭)를 인수해 독립운동가 여운형 선생을 사장으로 추대하는 등 민족 언론 운동에 앞장섰다. 백병원 설립자 백인제(1899~?) 박사와 가족이 이 가옥을 소유한 것은 1944년부터다. 가옥 자체가 친일 매국을 넘어 자주독립으로 나아간 역사를 품고 있다.<br><br>‘골목길 역사산책 서울편’을 저술한 최석호 한국레저경영연구소장은 “백인제는 잘 몰라도 백병원과 인제대학교를 모르는 이는 없다”고 말했다. 최근 기자와 함께 백인제 가옥을 둘러본 최 소장은 이 가문의 네 형제 이야기를 들려줬다. 평안북도 정주 출신 부친 백희행은 셋째 백인제를 포함해 네 아들을 두었는데 이름을 용 봉황 기린 붕새 등 상상 속 동물들을 따서 지었다. 첫째 백용제는 도산 안창호 선생과 신민회가 세운 평양 대성학교에 다니다 익사 사고로 숨졌다. 둘째 백봉제는 남강 이승훈 선생이 세운 정주 오산학교 출신으로 일본 유학 후 중앙고보에서 교사와 교감을 지냈다. 막내 백붕제는 교토제국대학 졸업 후 고등문관시험 사법 행정 양 과에 합격해 군위군수를 역임했다.<br><br>백인제의 고향 평북 정주는 한국교회 최초의 장로이자 옥중 순교자인 백홍준이 활동한 지역이다. 1919년 3·1운동 때 121명이 일경의 총에 맞아 숨졌으며 당시 일제는 정주의 모든 교회를 불태워 버렸다. 백인제는 정주 오산학교를 수석으로 졸업하고 경성의학전문학교 1기로 입학했으나 3·1운동이 발발하자 만세운동에 뛰어들어 10개월간 옥고를 치른다. 1920년 어렵게 학교에 돌아오고 수석으로 경성의전을 졸업하지만, 일제는 그에게 의사면허증을 발급하지 않는다. 총독부 병원에서 2년간 더 일한 후에야 겨우 의사면허증을 받는다.<br><br>도쿄제국대학 의학박사 학위를 받고 경성의전 교수가 된 백인제는 1928년 배화여고 교사 최경진과 결혼한다. 결혼식 사진을 보면 신랑과 신부 좌우로 춘원 이광수 허영숙 부부가 들러리를 서고 있고 애제자 장기려 박사가 턱시도 차림으로 오른쪽 맨 끝에 서 있다. 대한민국 최고 외과의사이던 백인제는 6·25전쟁 때 인민군에 납북된다. 1955년 박헌영이 미 제국주의의 앞잡이 혐의로 북한에서 숙청될 무렵 백인제도 북에서 체포됐고 이후 행적을 확인할 수 없다.<br><br>인제대 서울백병원이 80여년 만에 폐원 결정을 앞두고 있다는 소식이다. 서울백병원은 1941년 백인제외과병원을 모태로 백인제가 1946년 사재를 털어 민간 최초 공익법인 형태로 확대시킨 병원이지만, 도심 공동화에 따른 적자 누적을 피할 수 없었다. 백인제 가옥은 백인제 납북 후 부인 최경진이 반세기 넘게 보전하다 2009년 서울시로 이관해 오늘날 국내외 관광객의 ‘사진 맛집’ 성지가 됐다. 서울백병원도 슬기로운 이관 방법을 모색했으면 좋겠다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-06-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305868&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 리나 칸의 위기와 공정위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023022218400485307_1677058804_0924305919.jpg\"></center><br>미국 경쟁당국인 연방거래위원회(FTC) 위원장 리나 칸의 별명은 ‘아마존 킬러’다. 그녀는 2017년 예일대 로스쿨 박사과정을 졸업하면서 ‘아마존의 반독점 역설’이란 논문을 발표해 센세이션을 일으켰다. 아마존이 시장지배력 확장을 위해 수익을 포기하는 전략은 독점화를 위한 술책이기 때문에 소비자 피해가 발생하지 않더라도 사전 규제에 나서야 한다는 주장이었다. 조 바이든 대통령은 취임 직후인 2021년 6월, 만 32세의 컬럼비아대 로스쿨 부교수인 리나 칸을 FTC 위원장에 임명했다. 문재인 대통령이 ‘재벌 저격수’ 김상조 한성대 교수를 첫 공정거래위원장으로 임명한 것처럼 바이든 대통령도 빅테크기업에 대한 규제를 강화하려는 포석이었다.<br><br>그러나 임기 3년 중 2년을 채운 칸 위원장의 빅테크 규제강화 정책은 사실상 실패했다. 칸 위원장의 시도는 번번이 국회와 법원에 막혔다. 법원은 올해 초 FTC가 페이스북 모기업 메타의 가상현실(VR) 업체 위딘의 인수를 막기 위해 제기한 가처분 신청을 기각했다. 메타가 충분히 연구개발을 통해 VR시장에 진입할 수 있는데 위딘 인수로 시장 질서를 훼손한다는 FTC 논리는 먹혀들지 않았다. FTC가 빅테크기업 규제를 파격적으로 강화하기 위해 만들었던 2개 법안 역시 의회 문턱을 넘지 못하고 지난해 말 폐기됐다. 대신 미 정부는 미국 내 ‘틱톡’ 사용 전면 금지를 추진하는 등 중국 플랫폼 기업 견제에 나서고 있다. 반면 ‘토종’ 빅테크 기업이 전무한 유럽연합(EU) 경쟁당국은 구글 등 미국 기업을 겨냥한 디지털시장법(DMA)을 제정, 시행 중이다.<br><br>‘팔은 안으로 굽는다’는 격언이 기업 불공정행위를 막기 위한 전 세계 경쟁법 집행에 알게 모르게 적용되고 있는 셈이다. 실제 칸 위원장이 칼을 겨눈 구글, 페이스북, 아마존 등은 전 세계의 부(富)를 빨아들이며 미국 경제를 지탱하고 있다. 아무리 국가 경제에 도움이 되더라도 이들 기업의 불공정행위를 규제해야 한다는 칸 위원장의 목소리는 여론의 지지를 받지 못했다.<br><br>이런 추세와 관련해 공정위도 두 가지 현안에 직면해 있다. 우선 카카오와 네이버 등 대형 플랫폼의 독과점을 어떻게 막을지에 대해서다. 윤석열정부는 지난 정부 때 추진했던 온라인플랫폼법(온플법) 제정 대신 자율규제를 국정과제로 제시했다. 그러나 지난해 10월 터진 ‘카카오톡 먹통 사태’를 계기로 EU처럼 강력한 온플법 제정을 해야 하지 않겠냐는 의견이 제기되고 있다.<br><br>또 하나는 삼성이 최근 문제 제기한 ‘브로드컴 동의의결 방안’에 대한 시정 요구다. 미 반도체 기업인 브로드컴은 스마트폰 등에 들어가는 부품을 공급하면서 삼성 등 국내 제조업체에 ‘갑질’한 혐의로 공정위 조사를 받던 중 지난해 7월 동의의결을 신청했다. 동의의결이란 문제를 일으킨 사업자가 스스로 피해 구제 방안을 마련하면 위법 여부를 따지지 않고 사건을 종결하는 제도다. 공정위는 당시 삼성 등 피해 업체의 의견을 수렴해 200억원 상당의 동의의결안을 결정했다. 지난 2월 관계부처 의견수렴 절차까지 마쳐 사실상 확정된 상황인데 삼성이 뒤늦게 200억원이 아닌 수천억원의 실질적인 피해 구제 방안이 담겨야 한다고 요구한 상황이다.<br><br>만약 공정위가 법을 통한 사전규제라는 경쟁법 원칙에 맞춰 한국판 DMA를 만든다면 업계에서는 국내 플랫폼 산업 발전에 족쇄가 될 것이라는 반대 목소리가 나올 것이다. 반대로 삼성의 의견을 받아들여 브로드컴 동의의결안 수정을 추진한다면 동의의결 절차에는 어긋나지만 국내 기업의 피해 구제라는 실익을 챙겼다는 평가가 나올 수 있다. 미국, EU와 함께 세계 3대 경쟁당국으로 꼽히는 공정위가 과연 어떤 선택을 할지 주목된다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-06-07T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305919&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 11년 만의 안보리 이사국 복귀, 중·러와도 대화 계기 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060700304851092_1686065449_0924305951.jpg\"></center><br>한국이 내년 1월부터 유엔 안전보장이사회 비상임 이사국으로 활동한다. 거부권이 없는 비상임 이사국은 임기가 2년에 불과하고 대륙별로 안배해서 뽑는다. 한국이 이번에 아시아태평양그룹의 단독 후보로 나섰기 때문에 11년 만의 안보리 복귀가 그리 놀랄 일은 아니다. 안보리의 북한 핵·미사일 제재 결의안이 상임이사국인 중국과 러시아의 비협조로 제대로 이행되지 않고 있고, 러시아의 우크라이나 침략에서 보듯 이름값을 못하는 안보리의 한계도 뚜렷하다. 그럼에도 불구하고 한국의 안보리 이사국 진출은 긍정적이다. 국제 무대에서 한국의 발언권을 강화하고 국제 사회의 지지를 확보하는 활동을 더욱 적극적으로 해야 한다.<br><br>한국의 안보리 이사국 복귀는 북핵 위협이 날로 고조되는 상황에서 한·미·일 공조 체제를 더욱 강화하는 효과를 기대하게 된다. 미국은 상임이사국이며, 일본은 12번째 비상임 이사국으로 선출돼 내년 말까지 활동한다. 한국과 미국, 일본 세 나라가 동시에 안보리 이사회에서 주요 국제 현안을 놓고 투표권을 행사하는 건 처음이다. 문제는 거부권을 가진 중국 러시아와의 관계다. 한국이 안보리의 모든 회의에 참석하고 의제를 낼 수 있다고 하더라도 중국과 러시아 두 나라의 협조를 얻지 못하면 핵·미사일 도발 억제를 위한 제재든, 대화와 협상이든 북한 문제를 푸는 데 한계가 있다.<br><br>윤석열정부는 어제 ‘자유와 평화, 번영에 기여하는 글로벌 중추국가’를 국가안보전략의 비전으로 제시했다. 한마디로 한·미동맹을 기반으로 한·미·일 공조를 강화한다는 것이다. 미·중 갈등이 격화되고 우크라이나 전쟁 이후 서방과 러시아가 충돌하는 상황에서 불가피한 전략이다. 그러나 중국 러시아와의 관계도 소홀히 할 수 없다. 한국의 안보리 복귀가 한·미·일 공조를 강화하되 중국 러시아와도 대화와 협력을 모색하는 계기가 되길 바란다.","date":"2023-06-07T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305951&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한국노총 경사노위 참여 중단… 정부 대화 재개 모색해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060714041851524_1686114258_0924305989.jpg\"></center><br>한국노총이 7일 노사정의 사회적 대화기구인 경제사회노동위원회(경사노위) 참여를 전면 중단하겠다고 선언했다. 민주노총이 1999년 전신인 노사정위원회에서 탈퇴해 한국노총이 노동계의 유일 대표로 참여해 왔는데 이번 결정으로 노사정 공식 대화 창구는 사실상 사라진 셈이다. 당초 거론됐던 탈퇴는 유보하고 참여 중단으로 수위를 낮췄지만 경사노위의 기능이 상실된 것은 마찬가지다. 노동 현안들은 이해 당사자들이 많고 노사 간 입장도 엇갈리는 게 대부분이다. 대화를 통해 합의점을 찾는 게 사회적 갈등을 줄일 최선의 방안일 텐데 그 길이 막히게 됐으니 우려스럽다. 윤석열정부가 노동 개혁을 주요 국정과제로 추진하고 있는데 노동계의 협조 없이는 일방 추진이라는 지적을 피할 수 없고 실질적인 성과를 내기도 어렵다는 점에서 더더욱 그렇다.<br><br>한국노총은 정권 퇴진 운동까지 벌이겠다고 예고해 노정 간 갈등은 더 커질 것으로 보인다. 상황이 더 악화되기 전에 해법을 찾아야 한다. 한국노총은 여론의 지지를 받기 어려운 강경 투쟁을 자제하기 바란다. 정부의 역할이 더 중요하다. 온건한 성향이라는 평가를 받아온 한국노총마저 사회적 대화를 거부한 이유를 정부는 냉정하게 짚어봐야 할 것이다. 정부가 노동계를 배제하고 노동 개혁 과제를 일방적으로 선정해 밀어붙였고 노조를 적대시하고 있다는 게 한국노총의 주장이다. ‘주 69시간제’ 일방 추진, 노조 회계자료 제출 요구 등으로 갈등이 번져 경사노위가 겉돌았는데 최근 경찰이 고공 농성하던 금속노련 간부를 강경 진압하는 일까지 벌어져 한국노총의 참여 중단으로 이어진 측면이 크다.<br><br>경사노위는 한국노총의 결정 이후 “더 나은 노동시장과 노사관계를 구축해 미래 세대에 희망을 줄 수 있는 최선의 방법은 사회적 대화”라고 강조했다. 맞는 말이다. 정부는 노사정 대화가 재개될 수 있는 방안을 적극 모색해야 한다. 대화를 하겠다면 상대를 존중하는 건 기본이다. 내 입장만 고집하지 않고 설득하고 타협해 차선책이라도 마련하겠다는 자세가 필요하다. ‘법치’만 강조하며 압박하는 식으로는 노동계를 대화 테이블로 불러낼 수 없다.","date":"2023-06-07T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305989&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘선거 휴직’과 ‘고용 세습’… 선관위의 부패한 공생관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060711021251366_1686103332_0924305973.jpg\"></center><br>국민 세금으로 월급 주는 국가기관 가운데 이런 ‘신의 직장’이 또 있을까 싶다. 선거관리위원회에서 관행처럼 이뤄진 ‘자녀 특혜 채용’의 배경에는 선거가 열리는 해마다 휴직자가 두 배로 불어나는 또 다른 관행이 있었다. 공무원 커뮤니티에서 ‘육아런’ ‘휴직런’이라 불린다는 이 관행은 큰 선거로 업무량이 많아지는 해를 골라 육아나 돌봄 휴직을 떠나는 것을 말한다. 지난 10년간 선관위 휴직자가 가장 많았던 2021년(193명)과 2022년(190명)은 재·보궐선거와 대선, 지방선거가 잇따라 열렸고, 그 뒤를 이어 많은 2014년(지방선거) 2017년(대선) 2018년(지방선거)도 선거의 해였다. 선거 때 일하라고 만든 조직에서 정작 선거 때만 되면 대거 자리를 비워 일할 사람이 부족해지는 황당한 상황이 벌어졌던 것이다.<br><br>그 자체로 도덕적 해이라고 지탄받을 일인데, 선관위는 그렇게 빈 자리를 전부 정규직 경력 채용으로 충원했다. 휴직 공백을 메우는 계약직 채용 규정이 버젓이 있는데도 굳이 고집한 경력 채용을 통해 간부들의 자녀가 ‘아빠 찬스’로 선관위 정규직이 된 거였다. 2022년 대선 휴직런 때 박찬진 전 사무총장의 딸이 경력직 모집에 합격했고, 2018년 지방선거 휴직런 때 송봉섭 전 사무차장의 딸이 경력직으로 채용됐다. 선관위 직원들은 선거 때 일하지 않으려 휴직 행렬에 나서고, 선관위 간부들은 이를 이용해 자녀에게 정규직 중앙공무원 타이틀을 안겨준 것이다. 사무처의 제일 윗선인 사무총장과 차장부터 앞장서서 그리했다.<br><br>직원들의 도덕적 해이와 간부들의 고용 세습. 절묘하게 맞아떨어진 공생관계가 선관위 조직 내부에서 톱니바퀴처럼 맞물려 굴러가고 있었다. 선거 업무의 독립성을 방어막 삼아 견제와 감시에서 비켜선 채 자신들만의 리그를 형성해 왔다. 독립적인 선거 관리의 중요성을 잘 알기에 믿고 맡겨놨더니 이심전심이 돼서 잇속을 채우기 바빴고, 그것을 관행이라 여기며 당연시하는 지경이 됐다. 작년 3월 낙마한 김세환 전 사무총장이 자녀 특혜 채용 의혹을 받고 있었는데, 후임자로 역시 자녀가 경력 채용된 박 전 총장을 앉혔던 조직이다. ‘소쿠리 투표’ 같은 황당한 일이 괜히 벌어진 게 아니었다. 선관위 사태는 더 이상 몇몇 개인의 문제일 수 없다. 이런 구태를 바로잡지 못하고 사실상 방치해온 선관위원장은 물러나야 한다. 조직 전반의 적폐를 찾아내 뜯어고치는 대대적 쇄신 작업이 상시적인 감시 및 견제 기능을 마련하는 법령 정비와 함께 이뤄져야 할 것이다.","date":"2023-06-07T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305973&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] ‘올드 레이버’와 낡은 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023050321310415157_1683117064_0924305901.jpg\"></center><br>영국 옥스퍼드 영어사전에는 ‘올드 레이버(Old Labour)’란 고유명사가 올라와 있다. 정반대의 뜻인 ‘뉴 레이버(New Labour)’도 등장한다. 전자는 영국 노동당 구파를, 후자는 노동당 신파를 뜻한다.<br><br>1996년 런던의 변호사 두 사람은 노동당 전당대회 무대에 등장해 뉴 레이버 선언을 했다. 재정적자도 감수해야 할 정도의 엄청난 공공 지출, 기간산업 국유화, 노동조합 우선주의, 성장보다는 복지 등의 정책을 100년 가까이 고수했던 노동당 주류를 ‘낡은’ 노동당원들이라 몰아붙였다. 그리고 자신들은 균형 재정, 경쟁력 잃은 국유기업들의 민간 매각, 노조원이 아닌 영국 서민 우선주의, 성장과 복지의 균형을 내세운 ‘새롭고 활력에 찬 노동당원’이라 규정했다.<br><br>전당대회는 누가 봐도 뉴 레이버의 패배가 명확해 보였지만 기적에 가까운 일이 일어났다. 당직을 독점하고 당 조직을 장악했던 올드 레이버가 일반시민 투표에서 20대 80의 비율로 참패한 것이다. 노동당은 뉴 레이버의 손에 넘어갔다. 뉴 레이버는 2년 뒤 영국 총선에서도 승리하며 20년 만에 노동당 정권을 탄생시켰다. 런던의 두 변호사, 토니 블레어와 고든 브라운은 번갈아 가며 영국 총리직에 올랐다. 96년 노동당 전당대회의 하이라이트는 100년 역사의 노동당기 색깔을 바꾼 일이었다. 레드 크림슨(붉은 혈액) 색깔이 페이디드 로즈(faded rose·옅어진 붉은 장미)가 된 것이다.<br><br>‘요람에서 무덤으로’, 공공 의료보험, 무상교육 등을 선도했던 정당이 바로 영국 노동당이다. 하지만 이 정책 때문에 1960년대부터 1980년대 초반까지 영국은 저성장, 저효율 경제의 엄청난 재정 적자에 노동 귀족으로 가득찬 노조의 횡포로 몸살을 앓았다. 오죽하면 “비틀스와 록 음악 빼고 나머진 다 수입해야 하는 나라”라는 비아냥을 들었겠는가.<br><br>토니 블레어 정권은 노동당의 모든 ‘선한 실패’를 일소했다. “현실의 변화를 반영하지 못하는 정당과 정치가 얼마나 비참한 결과를 만들었는지, 영국의 현실을 보라”고 외쳤던 전당대회 연설은 아직도 정치학자들 사이에 회자되는 말이다. 98년을 시작으로 영국 노동당은 2015년까지 집권했다. 망가졌던 영국 경제는 이 사이 체질을 완전히 개선했다. 런던은 미국 뉴욕과 더불어 ‘세계의 금융 수도’가 됐고, 치과 치료 한 번 받는 데 10년이 걸렸던 영국 건강보험 시스템은 새로운 효율을 수혈받았다.<br><br>지금 우리나라의 야당 더불어민주당도 20세기 말 영국 노동당이 처했던 위기와 혁신의 기로에 놓여 있는 듯하다. 군사독재 시절부터 차곡차곡 축적돼 왔던 전통적 지지층인 민주화 세력과 노조에만 기댈 것이냐 하는 문제 말이다. 민주당 내에는 “이때까지 우리는 항상 이 두 지지층과 호흡해왔고, 그럴 때만 성공했다”는 확신이 퍼져 있는 것 같다.<br><br>그런데 미안하게도 우리 사회를 구성하는 일반 시민들의 주류는 이 두 세력과는 전혀 관계없어 보인다. 20대 Z세대와 30대 밀레니얼 세대는 군사독재의 기억이 없다. 40·50세대와 노년층도 지나간 과거의 어두운 그림자나 들춰보려 하지는 않는다. 선진국이 된 한국의 새로운 성장동력을 원하고, 보편 복지가 일반화된 우리 사회의 효율적 운영을 원하며, 상식에 부합하는 세계관과 청렴한 정치윤리를 기대한다.<br><br>민주당에서 새로운 정책이 나온 때가 언제였는지 모르겠다. DJ(김대중 전 대통령)의 벤처기업 성장정책, 문화산업 수출정책은 2000년 대한민국의 성장동력이 됐는데, 지금 민주당이 가진 정책이 뭔지 들어본 적이 없다. 언제인가부터 민주당은 ‘낡은 민주당’이 된 게 아닐까.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-06-07T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305901&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 미국의 디폴트 위기와 선진국 함정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023051020300622489_1683718206_0924305870.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">빈부격차의 확대와 국가 부채 통한 복지가 동시에 진행되는 악순환…<br>이런 선진국 함정이 우리에게 다가오고 있어<br><br>빈부격차 계속될 경우 중산층 줄고 부유-빈곤 둘로 분열돼<br>서양 문명 몰락한다는 지적도<br><br>함정 빠지지 않으려면 경쟁과 협력의 균형 있는 공존 필요<br>정부와 국민이 함께하는 건전 정책 추구해야 생존·번영 가능<br></div><br>미국의 국가 부채는 매년 증가해 문제가 된다. 미국이 부채를 갚지 못해 생기는 디폴트 위기는 미국 경제는 물론 세계 경제까지 파괴할 수 있다. 그렇기 때문에 디폴트가 발생하지 않도록 행정부와 의회 사이에는 항상 합의가 이뤄진다. 지난주인 6월 초 합의가 그것이다. 그러나 미국의 디폴트 위기는 단지 하나의 증상에 지나지 않는다. 본질적인 문제, 즉 ‘선진국 함정’은 계속 외면하고 있다. 현재 미국 부채의 많은 부분이 복지 비용에 사용되고 있다. 부자들은 매년 그들의 부를 늘리는 반면 나머지 사람들은 국가 부채로 복지 서비스를 받고 있다. ‘빈부격차의 확대’와 ‘빚을 통한 복지’가 동시에 진행되는 악순환이 바로 선진국 함정이다.<br><br>이 함정에 미국과 유럽의 선진국 모두가 빠져 있다. 그리고 우리에게 다가오고 있다. 미국은 코로나 사태 3년 동안 의회도 장악한 조 바이든 행정부가 국가 부채를 크게 증가시켰다. 2017년 20조 달러였던 부채가 몇 년 사이에 31조 달러가 됐다. 반면 코로나 사태 동안 중국은 선진국과 달리 국민에게 직접 돈을 분배하는 대신 경제 부문별로 투자하는 데 집중했다. 문재인정부는 선진국처럼 국채, 즉 빚을 내어 이를 국민에게 분배했다. 무더운 여름이 다가오고 있다. 과거 정부는 국영기업인 한국전력의 적자를 국채를 발행해 메우는 방식을 사용하면서 전기요금 인상은 피해왔다. 지난해 한전의 적자는 32조원에 달했다.<br><br>2007∼2008년의 글로벌 금융 위기, 2009∼2011년의 유로 위기, 그리고 미국의 디폴트 위기는 단순한 금융 문제가 아니다. 서양 정치 체제에 대한 근본적인 문제를 드러내고 있다. 선진국 정당은 선거에서 살아남기 위해 부자들의 지원을 받아야 하므로 부자들을 더욱 부자로 만드는 제도를 유지한다. 동시에 부자가 아닌 사람들에게는 국채로 빚을 통한 복지를 시행한다. 그리고 이런 위기에서 벗어나지 못하고 있다. 이런 체제의 위기는 장클로드 융커(룩셈부르크 총리와 유럽연합 집행위원장 역임)가 한 말에서 잘 드러난다. 융커는 “우리 지도자들은 유로 위기에 직면해 어떤 행동을 취해야 하는지 잘 알고 있다. 그러나 그렇게 행동하면 선거에서 승리할 수가 없는 것이 문제다”라고 지적했다.<br><br>몇 년 전 영국의 BBC는 ‘서양 문명은 어떻게 몰락하는가(How Western Civilization could collapse)’라는 기사를 게재했다. 이 기사는 개인의 자유, 사회적 관용, 다당제 민주주의 등을 가치 기반으로 삼은 서양 문명이 두 가지 이유 때문에 위기에 처할 수 있다는 주장을 제기했다. 한 가지는 기후변화이고, 다른 한 가지는 빈부격차 확대다. 역사적으로 엘리트 그룹이 자신들의 부의 증가에만 집중하고 대다수의 생활에 무관심하게 된다면 그런 체제는 결국 소멸하게 된다는 것을 경험했다. 미국과 영국에서 빈부격차 추세가 계속될 경우 2050년쯤에는 중산층이 줄어들고, 국민들이 부유-빈곤 두 부분으로 분열되면 서양 문명이 몰락하게 된다는 것이다. 빈부격차 확대는 국내뿐 아니라 세계적으로도 함께 일어나는 현상이다. 현재 미국에서 가장 부유한 10명의 재산을 합친 금액은 전 세계 인구의 하위 50%인 36억명의 재산을 합친 것을 능가하고 있다.<br><br>선진국 함정에 빠지지 않는 방법은 싱가포르의 고 리콴유 총리가 미국 하버드대학과 함께 발간한 책에서 설명하고 있다. 음양론처럼 공존과 협력을 균형 있게 유지하자는 것이다. “사회가 성공하려면… 경쟁과 협력이 공존해야 한다. 공산주의처럼 모든 사람이 결과를 공유하면 발전이 없다. 그래서 공산주의는 소멸했다. 반면 경쟁에만 집중해 성공한 사람이 모든 것을 취하고, 성공하지 못한 사람은 가질 것이 없게 되면 빈부격차가 확대된다. 미국이 그런 것처럼 결국은 사회의 균형과 공평성이 깨진다… 이런 상황에서 서양 자유주의자들은 국민을 선동해 수치심도 내던지고 복지를 하나의 권리처럼 계속 주장한다. 결국 복지 비용이 폭발적으로 팽창한다.”<br><br>우리는 이제 선진국 함정에 빠진 서양이 하는 것을 그대로 답습하지 말아야 한다. 선진국은 몰락하는데 선진국을 멘토로 삼아온 우리가 살아남는 생존의 선택은 쉽지 않다. 어렵지만 융커와 리콴유가 지적한 문제와 방법을 상기해야 한다. 정부와 국민이 함께하는 건전한 정책을 추구해야 생존과 번영이 가능하다.<br><br>최영진 전 주미대사","date":"2023-06-07T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305870&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 야생동물과의 공존, 이제 실천할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060721360552583_1686141365_0924305867.jpg\"></center><br>인류 최초의 문명인 메소포타미아 문명을 건설했던 수메르인들은 기원전 3500년 무렵부터 서아시아 티그리스강과 유프라테스강에서 물을 끌어들일 농수로를 만들어 인류 역사상 최초로 관개농업을 시작했다. 모래를 녹여 유리를 처음으로 제작한 것도 이들이라고 한다. 수메르인의 농수로와 유리 제작 기법은 전 세계에 퍼졌고 발전을 거듭했다. 눈부신 기술 발전 덕에 창(窓)뿐만 아니라 건물 외벽과 방음벽까지 유리로 만들 수 있는 세상이 됐다. 그러나 안타깝게도 관련 기술이 발전할수록 야생동물에게 닥칠 치명적인 위험은 점점 커지고 있다.<br><br>유리의 반사면을 하늘로 착각한 새들이 유리벽에 충돌하는 치명적인 피해가 나타난 것이다. 환경부 산하 국립생태원이 2017년 수행한 연구에 따르면 우리나라에서 하루 2만 마리의 새들이 유리창에 충돌해 죽는 것으로 확인됐다. 이는 연간 800만 마리에 달하며 개체군 생존에 큰 영향을 미칠 수 있는 엄청난 규모다.<br><br>또한 경사가 직각인 콘크리트 농수로는 우리나라에 약 9만㎞가 설치돼 있다. 이런 농수로는 유지 관리가 쉽고 물이 잘 흘러 공학적인 효율성은 검증됐지만 개구리, 두꺼비, 뱀과 같은 작은 동물의 이동을 단절하고 이들 야생동물이 추락할 경우 빠져나오지 못하는 함정이 된다. 연간 9만 마리에 이르는 야생동물이 이 같은 함정에서 벗어나지 못한다. 유리창 충돌과 농수로 추락으로 고통을 겪고 희생되는 야생동물을 줄이기 위한 활동은 우리 사회가 야생생물과의 공존을 위해 실천해야 할 중요한 과제가 됐다.<br><br>이에 정부는 야생동물의 충돌·추락 문제를 해결하기 위해 지방자치단체 등 관련 기관과 힘을 모으고 있다. 현재 38곳의 지자체에서 야생조류 충돌 예방을 위한 조례를 만들었고, 864건의 조류 충돌 저감제품 구매를 지원했다. 환경부는 ‘야생동물 수로 탈출시설 설치 가이드북’을 2021년 전국에 배포하는 등 관련 시설 설치를 위한 지원을 늘리고 있다.<br><br>이런 노력과 참여를 바탕으로 지난해 6월 인공구조물로 인한 야생동물의 충돌·추락 피해 저감 의무화를 정부, 지자체, 공공기관에 부여하는 것을 주요 내용으로 하는 ‘야생생물 보호 및 관리에 관한 법률’이 개정됐다. 이 개정 법률안은 오는 11일 시행을 앞두고 있다. 앞으로 공공 주도의 건물이나 방음벽에 유리를 사용하면 야생조류 충돌 예방 조치를 취해야 한다. 또한 농수로로 인한 야생동물의 추락 피해가 최소화될 수 있도록 각 기관은 담당 농수로를 관리해야 한다.<br><br>우리는 한 해 수백만 마리의 야생동물을 희생시키는 현실을 바로잡아야 한다. 이는 생물 다양성을 보전하고 야생동물과 공존하기 위한 첫걸음이다. 야생동물과 공존하기 위한 우리 모두의 실천을 기대한다.<br><br>유제철  환경부 차관","date":"2023-06-07T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305867&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 시민단체 신뢰 회복, 출발점은 떳떳함이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060621290350997_1686054543_0924305688.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">등록 NPO 150만개인 미국도<br>횡령·사기 사건 끊이지 않아<br><br>정부 지원금 탈취 등 불법행위<br>엄정하게 단죄하는 것은 당연<br><br>정치권의 투명성 강요는 곤란<br>스스로 믿음 되찾게 지켜봐야<br></div><br>미국 연방수사국(FBI)은 지난해 미네소타주 미니애폴리스에 있는 비영리단체(NPO) ‘피딩 아우어 퓨쳐(Feeding our Future)’ 사무실을 압수수색했다. 이 단체는 농무부(USDA)의 자금을 지원받아 코로나19 때문에 급식을 못 받는 어린이에게 식사를 제공하는 프로그램을 운영했다. 8개월 뒤 창립자 에이미 복을 비롯해 47명이 기소되면서 드러난 혐의 내용은 기가 막혔다. 3년여 동안 가로챈 연방정부 지원금이 2억5000만 달러였다. 주민이 1500명인 마을에서 어린이 1700명에게 매일 식사를 제공했다는 보고서를 내고 160만 달러를 받아 슈퍼카를 산 경우도 있었다.<br><br>팬데믹 행정 공백을 틈탄 사상 최대 연방 지원금 탈취 사건이어서 크게 주목받았지만 미국에서 NPO의 사기·횡령 사건은 심심찮게 일어난다. NPO는 우리로 치면 시민단체다. 자선, 교육, 문화 등을 위해 기부금으로 운영하는데, 이익을 추구하지 않아 소득세가 면제된다. 연방법전 26권 501조 ⓒ항이 법적 근거여서 ‘501ⓒ 단체’라고도 부른다. 세금에 극도로 민감한 미국에서 소득세 면제는 큰 혜택이다. 정부의 손이 미치지 못하는 곳을 자발적 노력으로 메우는 공로가 인정받았다는 뜻이다. 그래서 높은 도덕성은 기본이다. 시민들은 그렇게 믿고 존중한다. 하지만 세상에 구성원 모두가 선한 사회는 없다. 150여만개의 등록 NPO가 활동하는 미국도 예외는 아니다. FBI는 자연재해나 테러가 발생하면 피해자 돕기 모금 운동을 조심하라는 경고문을 홈페이지에 올린다. 지난해에만 이 경고가 4번 나갔다. 어디에 어떻게 신고하는지도 자세히 안내한다. 2007년 아프가니스탄·이라크 전쟁 참전용사를 돕겠다며 기부금과 정부 지원금 수억 달러를 가로챈 NPO 10여곳이 적발된 ‘참을 수 없는 사기(An intolerable fraud)’ 사건의 여파다.<br><br>최근 우리나라에서는 비영리민간단체지원법에 근거해 등록된 1만5400여개 NPO에 대한 전수조사가 이뤄졌다. 행정안전부 지시에 따라 각 자치단체는 NPO 등록 신청 때 제출한 회칙, 총회 회의록, 회원명부, 활동실적 증명 등의 사실 여부를 다시 확인했다. 정부 지원금이 제대로 쓰였는지 확인하기 위해서였다. 지난 5일 발표한 비영리 민간단체 보조금 감사 결과도 그런 맥락이다. 시민단체 이름을 걸고 세금을 자신의 이익을 위해 제멋대로 쓰는 것은 범죄다. 당연히 바로 잡아야 한다. 미국에서도 등록 NPO가 되려면 매년 국세청(IRS)에 수입·지출 및 활동의 상세 내역을 보고한다. IRS가 요구하면 회원과 기부자 정보도 내야 한다. 아무리 좋은 일이어도 남의 돈을 쓰려면 그 정도는 지키는 게 상식이다. 자신의 의지와 무관하게 특정 시민단체를 후원하게 된 납세자를 생각한다면 더욱 그렇다. 민간단체 보조금 감사 결과를 놓고 ‘비판적 시민단체의 활동을 위축시키는 정치적 압박’이라는 비판에 공감하는 목소리가 아직까지 커지지 않는 이유다.<br><br>하지만 정부의 역할은 거기까지다. 지금 우리나라 시민단체는 극도로 위축돼 있다. 정의기억연대 사건 이후 시민단체에 후원금을 내겠다는 사람을 만나지 못했다. 과거 국회와 정부의 잘못을 추궁하며 존경받던 시민단체들이 언제부턴가 정치권 주변을 맴도는 세력 정도로 취급받는다. 시민운동을 국회의원이나 장관이 되기 위한 발판으로 삼았으니 자업자득인데, 그렇게 잘라 말하기에는 조금이라도 나은 사회를 위해 박봉 속에 성실하게 일하는 활동가가 너무 많다. 그래서 “요직 번호표 끊기자 다시 심판인 척한다”는 말에 뼈가 아프다. 해법은? 인내를 갖고 지켜봐야 한다. 정부가 투명성 보장을 위한 제도적 장치를 마련키로 했으니 일단 결과를 기다려야 한다. 정쟁에 이용할 속셈이 아니라면 정치권이 나설 이유가 없다.<br><br>미국에는 NPO를 감시하는 NPO 수백개가 전국적으로 활동 중이다. 그중 채러티왓치(CharityWatch)는 모금액의 20% 이상을 인건비 등 조직 운영에 사용하면 경고 사인을 보낸다. 가이드스타(GuideStar)는 시민에게 정보를 충분히 제공하지 않으면 ‘투명성 봉인’이라며 아예 평가 대상에서 제외한다. 이들은 IRS에 제출된 정보를 평가에 자유롭게 활용하며 객관성을 유지한다. 우리도 그렇게 하면 된다. 시간이 지나면 시민의 신뢰를 되찾은 시민단체만 살아남을 것이다. 그 신뢰의 출발점은 과거와 같은 이념이 아니라 활동과 회계의 투명성에서 비롯되는 떳떳함이다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-06-06T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305688&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 이슬처럼 사라졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060621280550995_1686054485_0924305682.jpg\"></center><br>간호사 단체와 의사 단체가 극렬히 충돌했던 간호법 제정안이 지난달 30일 국회 본회의에서 재투표에 부쳐졌다. 결과는 재석 의원 289명 가운데 찬성 178표, 반대 107표, 무효 4표로 부결됐다. 이렇게 간호법은 이슬이 아침 햇볕에 마르듯 사라졌다.<br><br>사실 간호법 제정안의 폐기는 충분히 예견된 일이었다. 더불어민주당을 비롯한 야당이 지난 4월 27일 국회 본회의에서 간호법을 처리했을 때, 그보다 앞서 지난 2월 국회 보건복지위원회에서 직회부 요구안을 처리했을 때에도 윤석열 대통령이 간호법에 대해 재의요구권(거부권)을 행사할 것이라는 전망이 팽배했다.<br><br>그럼에도 야당은 밀어붙였고, 여당은 보란듯 대통령에게 거부권 행사를 건의했다. 그리고 대통령은 “유관 직역 간의 과도한 갈등을 불러일으키고 있다”면서 국회에 재의를 요구했다. 윤 대통령은 취임 1년여 만에 국회를 통과한 법률안 두 개에 대해 거부권을 행사한 대통령이 됐다.<br><br>지난 4월 윤 대통령이 취임 후 처음으로 국회에 재의를 요구했던 양곡관리법 개정안 역시 간호법 제정안처럼 ‘폐기’라는 딱지를 달게 됐다. 초과 생산된 쌀을 정부가 의무 매입하도록 하는 것이 법안의 골자인데, 야당은 농민을 위해 반드시 필요한 법이라고 주장했고 정부·여당은 과도한 시장 개입과 재정 부담을 이유로 맞섰다.<br><br>양곡관리법 개정안에 이어 간호법 제정안까지 일사천리로 폐기된 후 한 야당 중진 의원은 이렇게 말했다. “대화도 없고, 협상도 없고, 서로를 향한 인내도 없다. 정치가 완전히 실종됐다. 여야가 힘겨루기만 하다 보니 법안만 흔적도 없이 사라졌다. 우리 국민만 불쌍하게 됐다”고 말했다.<br><br>정말 그랬다. 대통령이 거부권을 행사할 것으로 충분히 예상되는 상황에서, 그리고 대통령의 재의를 요구했을 때 자력으로 재의결을 이룰 수 없다는 것을 알면서도 야당은 법안을 본회의에서 밀어붙였다. 여당도 야당이 법안을 강행 처리할 것이라고 이미 수차례 예고한 상황에서 충분한 협의에 나서지 않았다. ‘상원’이라 불리는 법제사법위원회에서 여당에 발이 묶였던 이들 법안은 60일이라는 ‘족쇄’가 풀리자마자 본회의로 직행했다.<br><br>결국 남은 건 여야의 자존심 싸움뿐이다. 분명 누군가에게는 절실했을 법안이었을 텐데, 여야가 차분히 국민을 먼저 생각하며 협상을 벌였다면 합의점을 찾지 못할 리 없었을 것이다. 그런데도 서로 ‘잘못은 네가 했다’고 몰아가며 힘으로 밀어붙이고, 힘으로 막아버렸다. 그 사이에 국민은 없었다.<br><br>더 막막한 것은 앞으로도 당분간 실종된 정치와 대화, 협상이 복원될 가능성이 크지 않아 보인다는 것이다. 민주당이 여야 간 이견이 뚜렷한 ‘노란봉투법’(노동조합 및 노동관계조정법 개정안)과 ‘공영방송지배구조개선법’(방송법 개정안 등)의 강행 처리에 숨을 고르고 있지만, 이들 법안 역시 ‘야당 단독 처리’에 이은 ‘대통령의 거부권 행사’ 그리고 ‘재투표 부결에 따른 폐기’의 경로를 걷게 될 것이라는 전망이 지배적인 것이 현실이다.<br><br>이렇게 이들 법안 역시 양곡관리법 개정안과 간호법 제정안의 뒤를 이어 이슬처럼 사라지고 그 자리엔 “대통령의 거부권이 예상됨에도 야당이 강행 처리했다”는 여당의 비난과 “대통령과 여당이 국회를 전혀 존중하지 않는다”는 야당의 비판만 남게 될 것으로 예상된다. 그리고 국민은 또다시 설 자리를 잃게 될 것이다. 하지만 총선까지 앞으로 10개월, 여도 야도 지금처럼 힘겨루기를 계속한다면 총선 후에 이슬처럼 사라지는 것은 그들이 될 수도 있다는 걸 잊지 않아야 할 것이다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2023-06-06T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305682&code=11171399&sid1=col"}]