[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희, 명품 안 샀다” 국힘 최고위원이 ‘대신’ 해명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071508335292423_1689377633_0018473869.jpg\"></center><br>김건희 여사의 리투아니아 명품 쇼핑 논란에 대해 대통령실이 공식 입장을 내지 않기로 한 가운데 국민의힘 최고위원이 “실제로 물건을 산 건 없다”고 밝혔다. 김 최고위원은 정확한 출처를 언급하지 않았지만 ‘확인된 내용’이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2021072516360482751_1627198564_0018473869.jpg\"></center><br>김병민 국민의힘 최고위원은 17일 SBS라디오 ‘김태현의 정치쇼’에 출연해 김 여사가 명품 매장을 방문했다는 현지 보도에 대해 “아마 가십성 성격의 내용이 짙었던 것 같다”며 “국내로 이 언론이 소개되기 시작하면서부터 김건희 여사가 뭔가 쇼핑을 위해서 이곳저곳 돌아다니고 있는 것처럼 굉장히 많은 정치공세가 쏟아졌다”고 말했다. 그러면서 “실제로는 물건을 산 건 없다”고 강조했다.<br><br>진행자가 ‘대통령실의 발표’냐고 묻자 김 최고위원은 구체적인 주어는 언급하지 않은 채 “확인이 된 것”이라고 답했다. 그러면서 “현지에 가게 되면 현지에 있는 상황들을 쭉 둘러볼 수 있는 것은 자연스러운 일”이라고 언급했다.<br><br>‘한국 대표단 몇 명이 김 여사 방문 다음 날 다시 와서 추가로 물건을 구매했다’는 내용의 현지 보도에 대해서도 해명했다. 김 최고위원은 “그다음 날 대표단이 와서 사 갔던 것도 거기 있는 직원 1명이 넥타이 하나를 사 갔던 것에 불과하다”며 “초창기에 있었던 많은 정치공세, 의혹 보도랑은 내용들의 결이 맞지 않는다”고 강조했다. 김 여사는 명품 구매를 하지 않았을뿐더러, 직원 1명만 본인 물건을 구매했다는 것이다.<br><br>국내 수해 상황과 시차가 있었던 점도 강조했다. 김 최고위원은 “보도는 지난주 후반에 나온 건데 이 일이 있었던 건 지난주 화요일 11일”이라면서 “그러니까 대한민국에서 수해랑은 거리가 좀 있었던 시기이기도 하다”고 말했다. 이어 “현재 우리가 집중해야 되는 것은 수해 복구도 마찬가지이고 또 여전히 비가 많이 올 수 있는 상황에서의 앞으로의 대응, 여전히 실종자에 대한 구조라든지 해야 될 많은 일들이 있는 상황 속에서 정치공세로 비칠 수 있는 내용들은 자제할 필요가 있다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071508343692424_1689377676_0018473869.jpg\"></center><br>앞서 대통령실은 김 여사의 명품 쇼핑 논란에 대해 구체적인 언급을 하지 않겠다는 입장을 밝힌 바 있다.<br><br>대통령실 핵심 관계자는 17일 <span>기자들과 만나 ‘(리투아니아) 방문 기간 김 여사 쇼핑 논란과 관련해 지금까지 파악한 바나 정리된 내용이 있느냐’는 질문에 </span><span>“제가 특별히 언급을 하지 않는 것이 좋을 것 같다”고 답했다. 그러면서 </span><span>“이미 과거 ‘쥴리’라든지 ‘청담동 술자리’라든지 이렇게 여야간 정쟁화가 됐다”며 “팩트를 갖고 이야기해도 그 자체가 정쟁 소재가 될 가능성이 크기 때문에 더 정쟁 소재를 만들지 않는 게 차라리 나을 것 같다”고 설명했다.</span><br><br>김 여사의 리투아니아 명품 편집숍을 방문한 내용은 리투아니아 현지시간 기준으로 지난 12일(한국시간 기준 13일) 사진과 함께 처음 보도됐다. 리투아니아 매체 ‘주모네스’는 ‘한국의 영부인은 50살의 스타일 아이콘: 빌뉴스에서 유명한 상점을 방문하다’라는 제목으로 김 여사의 리투아니아 방문 소식을 알렸다.<br><br>이 매체는 “(김 여사는) 예고 없이 방문했다. 일행은 모두 16명이었고 6명은 가게 바깥에 있었고, 10명은 가게 안에 있었다”고 보도했다. 또 “한국 대표단 몇 명이 김 여사 방문 다음 날 두 브롤리아이에 다시 와서 추가로 물건을 구매했다”며 김 여사가 무엇을 사고 얼마를 썼는지는 밝혀지지 않았다고 전했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-17T22:12:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473869&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘대통령 가도 안바껴’ 발언…野 “컨트롤타워 맞나” 공세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806550595259_1689630905_0018473837.jpg\"></center><br>국내 수해 상황에 이뤄진 윤석열 대통령의 우크라이나 방문을 두고 야당은 ‘컨트롤타워 부재’ 지적을 이어갔다. 특히 ‘당장 대통령이 서울로 뛰어간다고 해도 집중호우 상황을 크게 바꿀 수 없다’는 대통령실 고위 관계자의 발언을 문제삼고 나섰다.<br><br>박광온 더불어민주당 원내대표는 17일 최고위원회의에서 대통령실 관계자 발언과 관련해 “국정 컨트롤타워로서 대통령실이 상식적이지도 않고, 책임 있는 자세도 아니다”라며 “앞으로 국회에서 발언의 경위를 확인하고 책임을 묻는 것을 잊지 않겠다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806561395262_1689630974_0018473837.jpg\"></center><br>권칠승 민주당 수석대변인도 이날 논평에서 “국민이 재해 한복판에 있을 때 대통령도, 여당 대표도, 장관도 보이지 않았다”면서 “국민의 생명과 안전을 지켜야 할 대통령은 대체 어디 있느냐는 국민의 절규에 대통령실은 ‘대통령이 한국 뛰어가도 상황을 못 바꾼다’고 선을 그었다. 대통령의 역할과 책임을 부정하려는 속내냐”고 지적했다.<br><br>서영교 민주당 최고위원 역시 해당 발언을 놓고 “이게 대통령 측에서 나올 이야기인가. 분노하지 않을 수 없다”며 “대한민국이 물난리로 고통을 겪을 때 대통령은 자리에 없었고 대통령 부인은 명품 숍을 거닐었다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806552195260_1689630923_0018473837.jpg\"></center><br>대통령실과 여당은 적극 반박했다. 조태용 국가안보실장은 이날 YTN 인터뷰에서 “(윤석열 대통령이 우크라이나행) 열차를 탔던 시각이 현지시간으로 지난 금요일 저녁 8시 정도로, 서울로 치면 토요일(15일) 새벽 2시 반~3시 정도였다. 그때까지만 하더라도 지금처럼 대규모 피해는 없었다. 오송 지하차도도 (참사)초기이거나 보고받기 이전이 아니었나 싶다”고 말했다.<br><br>조 실장은 “우크라이나 볼로디미르 젤렌스키 대통령이 초대한 2차대전 기념관 일정도 부득이 취소하고 조금 빨리 떠났다”면서 윤 대통령이 집중호우 피해 상황을 고려해 귀국을 서둘렀다고 전했다. 그는 연합뉴스TV에서도 “우크라이나에 열차를 타고 들어가게 돼 중간에 돌릴 수가 없었다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806553795261_1689630939_0018473837.jpg\"></center><br>김기현 국민의힘 대표는 이날 수해 인명피해가 발생한 청주 오송 궁평2지하차도 현장 방문 자리에서 “윤 대통령이 직접 (순방국) 현장에서 실시간 보고받고 화상회의도 하면서 중요한 지시를 했다”며 “좁쌀 같은 눈으로 계속 흠집 내기, 트집 잡기에만 골몰하는 민주당의 모습은 참으로 안타깝기 짝이 없다”고 했다.<br><br>박대출 국민의힘 정책위의장은 이날 SNS에 쓴 글에서 “소모적 정쟁은 재난을 당한 우리 국민에 대한 도리가 아니다. 사회적 낭비일 뿐”이라며 “대통령이 계신 모든 곳이 상황실이고 집무실”이라고 강조했다. 이는 과거 김기춘 전 대통령실 비서실장이 국회에서 세월호 참사 당시 박근혜 전 대통령의 7시간 의혹을 묻는 말에 한 답을 차용한 것으로 풀이된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-17T21:58:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473837&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“박원순 과연 자살?” 정철승에…與 “타살 호소인, 궤변”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806054095255_1689627940_0018473754.jpg\"></center><br>고(故) 박원순 전 서울시장을 비호하는 다큐멘터리 영화 개봉을 앞두고 박 전 시장 유족 변호를 맡았던 정철승 변호사가 ‘타살 의혹’을 제기하고 나서자 여당은 “아무말 대잔치 수준의 궤변”이라고 규탄했다.<br><br>문종형 국민의힘 상근부대변인은 17일 논평을 통해 “박원순 전 서울시장 유족의 변호인 정철승 변호사가 박 전 시장의 자살에 대해 타살 의혹을 제기했다”면서 “정 변호사의 주장에는 ‘타살 가능성’에 대한 근거 제시는 없고 ‘자살 도구로 넥타이를 선택한 것은 난센스’ 등 아무말 대잔치 수준의 궤변”이라고 밝혔다.<br><br>앞서 정 변호사는 지난 14일 페이스북에 글을 올려 “사건의 내막을 알면 알수록 박 전 시장의 죽음은 미스터리”라며 “나는 박 전 시장이 과연 자살했을까 하는 의문을 갖고 있다”고 의혹을 제기했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806062495257_1689627985_0018473754.jpg\"></center><br>그는 “사망 전날인 2020년 7월 8일 박 전 시장은 민주당·청와대 관계자로부터 강제추행 고소를 당했다는 이유로 서울시장직에서 사퇴하라는 전화를 받고 크게 반발했다고 한다”며 “사망 당일 박 전 시장이 가벼운 등산복 차림으로 나선 것은 자살하기 위해서가 아니라 등산로 옆 공터에 있는 자신의 안가에서 누군가를 만나기 위해서일 수 있다”고 주장했다.<br><br>정 변호사는 이날 추가 글을 올려 “어떤 분은 박 전 시장이 유서를 남겼다면서 자살이 확실하다고 했는데, 유서는 자살의 개연성을 높여주는 증거일 뿐 그것만으로 자살 여부를 확정 지을 수 있는 것이 아니다”라며 “유서 위조는 자살로 가장한 사건들에서 흔히 이뤄지는 조작”이라는 주장도 폈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071806060795256_1689627967_0018473754.jpg\"></center><br>이와 관련해 문 부대변인은 “정 변호사는 이미 박 전 시장 성추행 사건의 피해자 신상 공개 혐의와 후배 성추행 사건으로 재판 결과를 기다리는 잠재적 피의자”라며 “왜곡된 성 의식을 가진 인사가 아직도 사회에서 목소리를 낼 수 있다는 것 자체가 개탄스러운 일”이라고 비판했다.<br><br>이어 “박 전 시장 죽음 미화에 ‘시민운동세력’ ‘인권변호사’ 등의 표현까지 써가며 본질을 흐리는 일부 세력은 대화가 불가능한 사실상 ‘악성팬덤’이며, 성 인지 감수성 향상이 필요한 ‘성 의식 붕괴집단’일 뿐”이라고 지적했다.<br><br>그러면서 “박원순 미화 다큐멘터리 ‘첫 변론’ 개봉을 앞두고 ‘타살 호소인’이 된 정 변호사를 보며, 많은 국민들은 성범죄 피해자에 대한 최소한의 후속 조치가 제대로 이뤄지고 있는지에 대해 우려하고 있다”며 “박 전 시장이 세상을 떠난 지 3년이 지났지만, 피해자에 대한 2차 가해는 여전히 현재진행형”이라고 일갈했다.<br><br>한편 정 변호사는 지난 3월 서울 서초구의 한 와인바에서 후배 여성 변호사를 성추행한 혐의로 고소당했다. 검찰은 지난 14일 오후 정 변호사를 소환해 조사했다. 정 변호사는 혐의를 전면 부인하는 상황이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-17T21:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473754&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"견인차 막고 “짧게” 회견?…원희룡 “기자에게 말한것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071805403995251_1689626440_0018473673.jpg\"></center><br>충북 청주 오송 지하차도 침수사고 현장을 찾은 원희룡 국토교통부 장관이 기자회견을 위해 견인차 출입을 막았다는 논란에 대해 사실이 아니라고 즉각 반박했다.<br><br>원 장관은 17일 페이스북을 통해 “제가 기자회견을 위해 견인차 출입을 막았다는 기사와 영상이 모 언론을 시작으로 여러 경로로 유포되고 있다”면서 “사실과 전혀 부합하지 않은 기사이고 매우 유감”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071805405195252_1689626451_0018473673.jpg\"></center><br>논란은 전날 사고 현장 방문에서 빚어졌다. 원 장관이 지하차도 인근 도로에서 취재진에게 둘러싸여 회견하는 도중에 ‘여기 견인차량 들어가야 됩니다’ ‘조금만 비켜줘봐요’라는 현장 관계자들의 목소리가 들렸다. 이에 원 장관은 “예 짧게 하고”라고 말한 뒤 “비극적인 사고에 너무 참담한 마음입니다”라고 발언을 이어갔다.<br><br>이때 원 장관 뒤로 한 남성이 다가와 ‘죄송합니다. 견인차 들어온다고 해서 조금만 피해 달라고 합니다’라고 하자 원 장관은 “예 예”라고 답하며 자리를 이동했다. 일각에서는 이 장면을 두고 원 장관이 견인차 출입을 막고 인터뷰를 강행했다는 의혹을 제기했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071805410295253_1689626462_0018473673.jpg\"></center><br>논란과 관련해 원 장관은 “당시 저는 인터뷰를 요청하는 기자들에 둘러싸여 있어 뒤에서 견인차가 오는지 여부를 전혀 알 수 없었다”며 “제가 ‘짧게’라고 말한 건 인터뷰를 하는 것 자체가 현장에 방해가 될 수 있으므로 ‘(인터뷰는) 짧게’ 하자고 ‘기자들에게’ 말한 것”이라고 해명했다.<br><br>그는 “수초 후에 보좌진으로부터 견인차가 들어온다는 말을 듣고 즉시 옆으로 비켜섰던 것”이라면서 “모두가 힘을 모아 사태 수습에 노력해야 할 때, 사실과 전혀 다른 기사로 국민을 현혹하는 일은 반드시 없어져야 한다”고 강조했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-17T20:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473673&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김정은 타도’ 통일 장관 후보자, ‘유튜브 수익’ 3.7억","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023063013335277334_1688099634_0018473581.jpg\"></center><br>김영호 통일부 장관 후보자가 최근 5년간 본인이 운영한 유튜브 채널을 통해 약 3억7000만원의 수익을 올린 것으로 나타났다.<br><br>17일 김 후보자가 국회에 제출한 인사청문회 자료에 따르면 김 후보자는 자신이 운영한 유튜브 채널 ‘김영호 교수의 세상읽기’를 통해 2018년부터 지난해까지 총 3억7239만원의 수익을 올렸다. 유튜브 운영을 위한 필수경비 등을 제외한 소득금액은 최근 5년간 총 9105만원이었다.<br><br>연도별로는 2018년 1089만원, 2019년 1억195만원, 2020년 1억5392만원, 2021년 5732만원, 지난해 4831만원 등이다.<br><br>김 후보자가 성신여대 정치외교학과 교수로 재직하면서 운영한 이 채널의 구독자 수는 24만명 규모다.<br><br>해당 채널은 김 후보자가 통일부 장관 후보자로 지명된 이후 비공개 처리됐다. 김 후보자는 현재는 해당 채널이 삭제된 상태라고 밝혔다.<br><br>유튜브 채널을 삭제한 이유에 대해 김 후보자는 “<span>통일문제와 남북관계를 총괄하는 국무위원 후보자로 지명된 후 불필요한 오해를 방지하고, 주어진 역할에 충실해야 하는 점을 종합적으로 고려해 유튜브 계정을 삭제했다”고 답했다.</span><br><br>한편 김 후보자는 과거 ‘김정은 정권 타도’ 등 대북 강경 발언 등을 이어온 것으로 알려졌다.<br><br>김 후보자는 2019년 4월 한 인터넷언론에 기고한 글에서 “김정은 정권이 타도되고 북한 자유화가 이루어져서 남북한 정치 체계가 ‘1체제’가 되었을 때 통일의 길이 비로소 열리게 되는 것”이라고 밝혔다.<br><br>또 같은 해 2월 기고글에서는 “북핵 문제의 근본적 해결책은 북한 전체주의 체제 파괴에 의해서만 가능하다는 점을 인식하는 것이 그 어느 때보다도 중요하다”고 주장하기도 했다.<br><br>김 후보자는 자신의 유튜브 채널을 통해서도 비슷한 취지의 강경 발언을 해왔던 것으로 전해졌다. 야당은 인사청문회에서 김 후보자의 과거 발언을 집중적으로 공격할 것으로 전망된다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-17T19:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473581&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"재해대응 질타한 尹 “공무원들 앉아만 있지 말고 현장 나가라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071721540495141_1689598444_0924312287.jpg\"></center><br>윤석열 대통령은 17일 유럽 순방을 마치고 귀국한 직후 집중호우 대처 중앙재난안전대책본부 회의를 열고 “지금의 상황을 모두 엄중하게 인식하고 군경을 포함한 가용 자원을 총동원해야 한다”며 “특별재난지역 선포 등 정책 수단을 모두 동원해 후속 조치를 신속하게 추진하라”고 지시했다.<br><br>이날 오전 5시30분쯤 귀국한 윤 대통령은 오전 8시30분 정부서울청사에서 중대본 회의를 주재했다. 녹색 민방위복을 착용한 윤 대통령은 “아직 장마가 끝나지 않았고 내일도 집중호우가 예보돼 있다”며 “이러한 기후변화 상황을 늘상 있는 것으로 알고 대처해야지, 이상현상이니까 어쩔 수 없다는 식의 인식은 완전히 뜯어고쳐야 된다”고 지적했다.<br><br>윤 대통령은 또 “산사태 취약지역 등 위험지역이 제대로 관리되지 않아 사태를 키운 것으로 판단된다”면서 “국민의 안전을 담당하는 공무원들은 집중호우 때 사무실에 앉아만 있지 말고 현장에 나가서 상황을 둘러보고 미리미리 대처해 달라”고 주문했다.<br><br>이어 “지역이 위험해질 수 있는 상황이 된다면 선제적으로 판단해 빨리 안전한 지역으로 이동 대피시켜야 한다”면서 “또 위험한 지역으로의 진입은 교통 통제, 출입 통제를 시켜서 들어가지 않도록 하는 것이 인명 피해를 막는 기본 원칙이라는 것은 다 알고 있다”고 강조했다.<br><br>윤 대통령은 중대본 회의를 마친 뒤 헬기를 타고 집중호우로 산사태가 발생한 경북 예천군 감천면으로 향했다.<br><br>산사태 피해 현장을 둘러본 윤 대통령은 실종자 수색에 나선 50사단 수색대 대장에게 “마지막 실종자 1명이라도 끝까지 찾아 달라”고 당부했다. 이어 이재민 임시거주시설로 사용 중인 벌방리 노인복지회관을 찾아 이재민들에게 “좁고 불편하겠지만 조금만 참고 계셔 달라. 식사도 잘하시고, 정부에서 다 복구할 테니까 너무 걱정하지 마시라”고 말했다.<br><br>윤 대통령은 이곳에서 할머니들을 만나 “아이고, 얼마나 놀라셨느냐”며 손을 꼭 잡고 위로했다. 또 “저도 어이가 없다”며 “해외에서 산사태 소식을 듣고 그냥 주택 뒤에 있는 그런 산들이 무너져 민가를 덮친 모양이라고 생각했지, 몇백톤 바위가 산에서 굴러 내려올 정도로 이런 것은 저도 지금까지 살면서 처음 봤다”고 말했다.<br><br>이도운 대통령실 대변인은 이날 브리핑에서 집중호우 피해 지원과 관련해 “추가 피해가 없도록 예방에 만전을 기하고 실종자 등 구조활동도 철저히 하면서 두 가지가 어느 정도 정리되면 피해 보상 등을 조치해 나가겠다”고 밝혔다.<br><br>한편 대통령실 관계자는 순방 기간 김건희 여사의 ‘쇼핑 논란’에 대해 “특별히 언급하지 않는 것이 좋을 것 같다”고 말했다. 이 관계자는 “과거 ‘쥴리’라든지 ‘청담동 술자리’라든지 여야 간 정쟁화가 됐다”며 “팩트를 갖고 이야기해도 그 자체가 정쟁 소지가 될 가능성이 크기 때문에 더 정쟁 소지를 만들지 않는 게 차라리 나을 것 같다”고 설명했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-07-17T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312287&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야 정치 일정 ‘올스톱’… 수해 복구 총력  “文정부 탓” vs “인재” 사고원인엔 신경전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071721510395134_1689598263_0924312283.jpg\"></center><br>여야는 전국적인 집중호우로 인명 피해가 속출하자 정치 일정을 사실상 ‘올스톱’하고 피해 점검과 대책 마련에 주력했다.<br><br>더불어민주당은 이번 주를 ‘수해 대응 총력 주간’으로 정하고 초당적 협력을 약속했다. 이재명 대표는 17일 최고위원회의에서 “국가적 재난 수습에 적극 협력하겠다”며 “전국 시·도당과 지역위원회 차원에서 비상체계를 유지하고, 복구 지원에도 만전을 기하겠다”고 밝혔다.<br><br>박광온 원내대표는 충남 공주시·부여군·청양군 수해 현장을 점검했다. 박 원내대표는 청양군 현장에서 “도저히 건질 수 있는 작물이 없다”며 “피해를 조속히 산정해서 특별재난지역으로 선포하고 합당한 보상을 받을 수 있도록 논의할 것”이라고 말했다.<br><br>박 원내대표는 특히 “특별재난지역을 시·군 단위로 선포하기도 하지만 요건이 충족되지 않을 경우 읍·면·동 단위로 선포하면 실질적인 피해 복구를 지원할 수 있다”면서 “읍·면·동 단위로 세분화해 실질적인 보상이 이뤄지도록 정부에 촉구할 계획”이라고 밝혔다.<br><br>국민의힘도 이날 예정된 당내 일정을 대부분 취소하며 수해복구 지원을 위한 ‘비상체제’에 돌입했다. 김기현 대표는 이날 충북 청주시 오송읍 궁평2지하차도와 공주군·청양군 침수지역 등을 방문했다.<br><br>김 대표는 궁평2지하차도를 둘러본 뒤 “유명을 달리한 분들의 명복을 빌고 유족들에게도 깊은 위로와 사과의 말씀을 드린다”며 “진상을 확실하게 규명해 책임져야 할 사람이 있으면 지위와 신분을 막론하고 책임을 묻도록 하겠다고 했다”고 강조했다. 김 대표는 이어 “앞으로는 기후변화에 따른 ‘극한 호우’ 상황이 당연할 것이라는 전제하에 수해대책을 다시 세워야 한다”고 강조했다.<br><br>윤재옥 원내대표는 당내 ‘해외출장 자제령’을 내리고, 조만간 당 차원의 수해복구 봉사활동도 준비하겠다는 방침을 밝혔다. 국민의힘은 내년 재해예방 예산을 확충할 계획이다.<br><br>여야는 이날 서울~양평 고속도로 문제를 논의할 국회 국토교통위원회 전체회의를 연기하는 등 국가적 재난 앞에 정쟁 상황을 피하는 모습이었다.<br><br>그러나 수해 원인을 놓고서는 신경전이 빚어지기도 했다. 국민의힘은 지류·지천을 정비하는 ‘포스트 4대강 사업’ 필요성을 주장하며 문재인정부와 민주당을 비판했다. 박수영 의원은 페이스북 글을 통해 “4대강 사업 이후 추진하려다 좌파들 반대로 무산된 지류·지천 정비사업을 시작해야 한다”고 강조했다.<br><br>반면 민주당은 이번 피해는 ‘인재’라며 정부를 겨냥했다. 이 대표는 “막을 수 있던 인재를 결코 반복하지 말아야 한다”고 지적했다.<br><br>이동환 기자, 오송=박성영 기자 huan@kmib.co.kr","date":"2023-07-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312283&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"영아살해 범죄, 앞으로 최고 사형 처벌 가능해진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071722090395174_1689599344_0924312256.jpg\"></center><br>‘솜방망이’ 처벌이라는 지적을 받아온 영아살해·유기죄가 폐지된다. 영아 대상 살해·유기 범죄는 앞으로 일반 살인·유기죄와 같은 수준으로 처벌받게 될 전망이다.<br><br>국회 법제사법위원회는 17일 전체회의에서 영아살해·유기죄를 폐지하고 향후 영아살해·유기에 대해 일반 살인·유기죄 처벌 규정을 적용하는 내용의 형법 개정안을 통과시켰다. 기존 영아살해죄는 ‘10년 이하 징역’이 처벌 한계였는데, 앞으로는 일반 살인죄(사형·무기 또는 5년 이상의 징역)가 적용돼 최대 사형에 처할 수도 있게 된다는 의미다. 개정안은 18일 국회 본회의에서 처리될 예정이다.<br><br>영아살해·유기죄의 폐지는 형법이 제정된 1953년 이후 70년 만이다. 해당 조항의 취지는 부모가 양육이 불가능하다고 판단하거나 치욕을 은폐하기 위해 분만 중 또는 분만 직후 영아를 살해·유기한 경우 일반 살인·유기보다 가볍게 처벌한다는 것이었다. 법조계에서는 6·25전쟁 직후 원치 않는 출산이나 심각한 빈곤 상태 등 사회적 혼란상에 따라 만들어진 조항으로 보고 있다.<br><br>여야는 출생신고가 이뤄지지 않은 ‘그림자 아이’ 사건, ‘수원 냉장고 영아 시신’ 사건 등 영아 대상 범죄의 심각성에 대한 사회적 공감대가 형성되자 서둘러 법 개정에 나섰다. 법사위 관계자는 “영아의 생명도 성인과 동일하게 보호받아야 한다는 취지”라고 설명했다.<br><br>한편 국회 인사청문특별위원회는 이날 대법관 후보자 2명 중 서경환 후보자에 대한 임명동의안 심사경과보고서만 채택했다. 권영준 후보자에 대해서는 문제가 된 ‘로펌 의견서’를 제출받아 청문위원들이 열람한 뒤 심사경과보고서 채택 여부를 논의키로 했다. 권 후보자는 서울대 법학전문대학원 교수 재직 당시 로펌에 의견서를 써주고 고액의 대가를 받은 점이 논란이 됐다.<br><br>인사청문특위가 권 후보자의 심사경과보고서를 채택하지 않을 경우 18일 본회의에서는 서 후보자에 대한 임명동의안 표결만 이뤄지게 된다. 대법관의 임명동의안 의결정족수는 재적의원 과반 출석에 출석의원 과반 찬성이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-07-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312256&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대통령 4년 중임·불체포특권 폐지 내년 총선 때 함께 국민투표 하자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071722080495172_1689599284_0924312231.jpg\"></center><br>김진표 국회의장은 제헌절인 17일 대통령 4년 중임제 도입과 국회의원 불체포특권 폐지를 골자로 하는 개헌을 제안했다. 국민적 공감대가 큰 내용 위주로 최소한의 개헌안을 마련해 내년 4월 총선 때 국민투표에 부치자는 것이다.<br><br>김 의장은 이날 국회에서 열린 제75주년 제헌절 경축식에서 “우리 사회에는 1987년 이후 변화된 사회상을 반영해 헌법을 수정할 필요가 있다는 폭넓은 공감대가 형성돼 있다”며 “공감과 준비가 충분한 만큼 이제 개헌을 실행할 때가 됐다”고 밝혔다.<br><br>그러면서 ‘최소 개헌’을 원칙으로 제시했다. 개헌이 불필요한 사회적 갈등을 유발하거나 특정 정당에 유리하게 작용하는 것을 막기 위해서다. 김 의장은 “여야가 모두 찬성하고 대통령과 국민도 흔쾌히 받아들일 수 있는 최소 수준에서 개헌을 추진하고자 한다”며 “다가오는 총선에서 개헌 국민투표를 함께 실시할 수 있기를 기대한다”고 말했다.<br><br>김 의장의 ‘최소 개헌’ 내용은 대통령 4년 중임제, 국회의원 불체포특권 폐지, 국무총리 국회 복수추천제 등 세 가지다. 김 의장은 “4년 중임제는 대통령의 정치적 책임성을 높이고 안정적인 국정 구상을 펼칠 수 있다는 점에서 폭넓은 공감을 이루고 있다”면서 “현행 5년 단임제가 1987년 개헌 당시 장기집권의 폐해를 막기 위해 도입한 제도였다는 점에서 이미 그 역사적 역할을 다했다고도 볼 수 있을 것”이라고 말했다.<br><br>불체포특권 폐지에 관해선 “이미 여야가 국민에게 한 약속을 헌법에 명시한다는 의미가 있다”고 언급했다. 또 국무총리 국회 복수추천제는 “국회가 복수의 총리 후보를 추천하고, 대통령이 추천된 후보 가운데 한 명을 총리로 임명하는 제도”라며 “국무총리가 헌법에 보장된 권한을 실질적으로 행사하는 책임총리의 역할을 다할 수 있을 것”이라고 말했다.<br><br>김 의장은 이어 “국민이 직접 개헌을 주도하는 국민 공론 제도를 도입하고, 상시적으로 이를 담당하는 국회상설개헌특별위원회를 구성하기 위해 개헌절차법 제정을 추진하고자 한다”고 밝혔다.<br><br>선거제 개편의 필요성도 거듭 강조했다. 김 의장은 “이미 선거구 획정 시한을 석 달 넘게 넘긴 만큼 최단 시간 내 협상을 마무리해 달라”고 당부했다.<br><br>김 의장은 “남은 의장 임기 1년, 간절한 마음으로 우리 정치를 제자리로 돌려놓기 위해 노력하고자 한다”면서 “협치와 분권의 제도화, 능력 있는 민주주의를 이루는 것을 제 정치인생의 마지막 소명으로 삼겠다”고 강조했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-07-17T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312231&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북핵 위협 대응 NCG 오늘 서울서 첫 회의… 北, 도발로 맞불?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071722060595170_1689599165_0924312240.jpg\"></center><br>한·미 핵협의그룹(NCG) 첫 회의가 18일 서울에서 열린다. NCG는 지난 4월 한·미 정상회담의 결과물이다. 한·미 정상은 북한의 핵 위협에 대응하기 위해 핵 관련 논의에 특화된 첫 고위급 상설 협의체인 NCG 창설에 합의했다. 다만 북한이 NCG 첫 회의에 반발해 고강도 도발을 감행할 수 있다는 우려가 높다.<br><br>한국 측은 김태효(<b>왼쪽</b>) 국가안보실 1차장이, 미국 측은 커트 캠벨(<b>오른쪽</b>) 백악관 국가안전보장회의(NSC) 인도·태평양 조정관과 카라 아베크롬비 NSC 국방·군축 정책 조정관이 NCG 첫 회의를 공동 주재한다.<br><br>NCG는 한·미 정상이 채택한 ‘워싱턴 선언’의 핵심으로, 양국이 매년 4차례 정기적으로 열기로 한 협의체다. 양국은 NCG 회의에서 미 전략자산 운용 계획과 관련한 정보 공유, 전략핵잠수함 등의 한반도 전개 확대, 핵위기 상황에 대비한 도상 시뮬레이션 등을 논의할 계획이다. 첫 회의 장소로 서울을 택한 것을 두고 북한의 핵 위협에 맞서 한·미의 강력한 결속을 보여준다는 평가도 나온다.<br><br>그러나 북한의 반발 가능성은 우려스러운 대목이다. 북한은 미국 정찰기가 무단침범했다고 주장하면서 지난 12일 신형 고체연료 대륙간탄도미사일(ICBM) ‘화성-18형’을 쏘아 올렸다. 제이크 설리번 백악관 국가안보보좌관은 16일(현지시간) 미 CBS방송 인터뷰에서 “북한이 7차 핵실험에 나설 가능성을 여전히 우려한다”며 “아직 징후를 보지는 못했지만 북한이 ICBM 역량 개발을 위해 추가 실험에 나선다 해도 놀랍지 않을 것”이라고 말했다. 그러면서 “조 바이든 행정부는 북한의 핵 프로그램에 대해 전제 조건 없이 마주 앉아 대화할 준비가 돼 있다”고 덧붙였다.<br><br>그러나 김여정 북한 노동당 부부장은 17일 조선중앙통신을 통해 발표한 담화에서 “미 행정부가 들고나온 ‘전제 조건 없는 대화’ 제안에 저들이 두려워하는 것을 멈춰 세우기 위한 술책이 깔려 있다”고 지적했다.<br><br>김 부부장은 NCG 회의 소집과 미 전략핵잠수함의 한반도 출현 등을 가리켜 “우리 앞의 현실”이라며 “미국은 확장억제 체제를 강화할수록, 군사동맹 체제를 확장할수록 우리를 저들이 바라는 회담탁(테이블)으로부터 더욱 멀어지게 만들 뿐이라는 것을 알아야 한다”고 강조했다. 그러면서 “우리는 국가 주권을 침해하고 조선반도 지역의 평화를 파괴하는 그 어떤 행위에도 단호히 대응할 준비가 돼 있다”며 “며칠 전 미국이 우려스럽게 목격한 것은 이미 개시된 북한의 군사적 공세의 시작일 따름”이라고 위협했다.<br><br>박원곤 이화여대 교수는 국민일보와의 통화에서 “북한은 ‘워싱턴 선언’이 나오자마자 매우 비판적인 담화를 냈고, 이후 6번이나 비난을 쏟아냈다”며 “이는 NCG가 대북억제력이 있다는 방증”이라고 말했다. 양무진 북한대학원대 총장은 “북한이 국가 주권을 위해 단호히 대응하겠다는 의지를 내보이지만, 미 전략자산 전개와 확장억제 강화에 대한 불안 심리가 엿보인다”고 진단했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-17T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312240&code=11121400&sid1=pol"}]