[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 우영우와 공정 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022042720381280523_1651059492_0924258693.jpg\"></center><br>‘우투더영투더우~ 동투더그투더라미~ 하!’<br><br>어쩜 이렇게 인사말만 따라 했는데도 웃음이 터져 나올까. ‘이상한 변호사 우영우’의 인기가 뜨겁다. 우리 집도 예외가 아니어서 드라마 방송되는 날을 가족이 손꼽아 기다린다. 특히 중학생 딸은 ‘우영우 앓이’ 중인데, 덕분에 나에겐 퇴근할 때마다 꼭 해야 하는 의식이 두 개나 생겼다. 하나는 우영우가 회전문 들어가기 전에 왈츠 박자를 맞추는 것처럼 나도 현관으로 들어서기 전에 스텝 좀 밟아야 하는 것, 그리고 또 하나는 거실에서 대기하는 딸에게 ‘우투더영투더우’ 인사를 주고받은 뒤 래퍼처럼 ‘하!’ 하면서 마지막 동작을 완성하는 것이다. 이 두 임무를 완수하지 않으면 그날 난 집 안으로 들어설 수조차 없다.<br><br>애초 별로 내켜 하지 않는 가족에게 이 드라마를 보자고 제안한 건 나였다. 가족이 함께 드라마를 보면서 일상에서 일어날 법한 이야기를 나누다 보면 진로를 고민하는 딸에게 조금이나마 도움이 되지 않을까 싶어서였다. 마침 우영우 동료 변호사인 권민우의 언행을 두고 딸과 많은 이야기를 나눌 수 있었다. 권민우는 우영우가 독단적으로 사직서를 내고 무단결근을 계속하는데도 퇴사 처리되지 않는 데 대한 불만을 노골적으로 드러낸다. 또 서울대 로스쿨을 수석 졸업하고도 자폐 스펙트럼이라는 장애를 지닌 탓에 취업하지 못한 우영우가 대형 로펌에 뒤늦게 입사하는 과정에 모종의 청탁이나 압력이 있었을 것이라며 ‘낙하산’이라고 여긴다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081014325892261_1660109578_0924258693.jpg\"></center><br>권민우 주장에 일리가 있지 않으냐는 딸에게 인터넷에서 유명한 ‘야구 경기를 보는 사람들’ 그림을 보여 주었다. 키가 제각각인 세 사람이 야구장 울타리 밖에서 경기를 보려고 서 있다. 세 사람에게 똑같은 높이의 상자를 주는 건 ‘평등(Equality)’이다. 똑같이 골고루 나눠줬으니 잘한 일처럼 보이지만, 그렇지 않다. 상자 없이도 야구 경기를 볼 수 있었던 키가 가장 큰 사람에게 상자는 차고 넘치는 혜택이다. 반면 키가 가장 작은 사람은 상자를 밟고 올라서도 야구 경기를 여전히 보지 못한다. 상자 3개를 디뎠는데도 암울한 현실은 그대로다. 자, 그러면 어떻게 해야 할까. 키가 가장 큰 사람에게 줄 상자를 가장 작은 사람에게 몰아주면 된다. 그럼 세 사람 모두 야구 경기를 보며 환호할 수 있게 된다. 그게 바로 ‘공평(Equity)’이다. 물론 울타리가 없는 야구장이야말로 최고로 공정한 사회겠지만 현실에선 불가능한 일이다. 그러니 장애와 같은 어쩔 수 없는 개인의 사정에 맞춰 기회를 제공하거나 혹은 더 가진 이들에게 더욱 높은 배려와 희생을 요구해야 한다. 그것이야말로 우리가 추구해야 할 공정 사회 아닌가.<br><br>국민대가 김건희 여사의 논문 표절 의혹에 대해 연구 부정에 해당하지 않는다는 결론을 내리자 여론이 뜨겁게 달아오르고 있다. 무려 8개월간 조사한 결과치고는 뒷맛이 개운치 않다. 함량 미달의 내용은 거론하지 않더라도 일부 논문 내용은 인용부호나 참고 문헌도 없이 100% 똑같다는데도 표절이 아니라니 이해하기 어렵다는 지적이다. 표절 논란이 된 논문 원저자는 물론 국민대 학생과 교수까지 나서서 과연 공정한 검증이었냐며 아우성친다. 영부인이라면 더 높은 윤리적 잣대를 들이대도 모자랄 판에 어떻게 세상이 거꾸로 돌아가느냐는 비판이다.<br><br>문재인정부를 “위선 정권”이라고 비판하며 ‘공정과 상식’을 내세운 윤석열정부의 출발 성적표가 낙제점 수준이다. 리얼미터의 최근 여론조사를 보면 윤석열 대통령이 국정 수행을 잘하고 있다는 응답은 29.3%에 불과했다. 검찰 출신 대통령이라면 정말 공정하고 상식적인 사회가 올 것이라고 믿었던 사람들이 더 이상 실망하지 않게 되기를 바랄 뿐이다.<br><br>김상기 콘텐츠퍼블리싱부장 kittig@kmib.co.kr","date":"2022-08-10T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258693&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤희근 경찰청장, 정치적 중립 수호 최우선에 둬야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081020430492886_1660131784_0924258753.jpg\"></center><br>윤석열 대통령이 10일 윤희근 경찰청장 임명을 강행했다. 더불어민주당이 반대해 국회 상임위원회에서 인사청문경과보고서를 채택하지 않았는데도 청문회가 끝난 지 이틀 만에 임명안을 재가했다. 새 정부 들어 청문보고서 없이 고위직을 임명한 것은 이번이 11번째다. 대통령실은 국민 생명과 안전, 재산을 지키는 중요한 자리인 만큼 오래 비워두긴 어려웠다고 설명했지만 정치적 부담도 그만큼 커지게 됐다. 당장 민주당은 ‘국민의 우려를 무시하는 처사’ ‘정권의 말을 잘 듣는 경찰을 만들려는 것’이라며 반발했다.<br><br>야당 반대 속에 14만 경찰 조직의 수장에 임명된 윤 청장의 어깨가 무거울 것이다. 수사권 조정 및 이관, 행정안전부 내 경찰국 신설 등으로 경찰의 위상에 큰 변화가 오는 시기인 만큼 마주한 과제도 만만치 않다. 좌고우면하지 말고 오로지 법과 원칙에 근거해 조직을 이끌어야 할 것이다. 국민의 생명·신체 및 재산 보호, 범죄 예방·진압 및 수사, 범죄 피해자 보호 등 법이 경찰에 부여한 막중한 임무를 잊어서는 안 된다.<br><br>경찰이 국민의 신뢰를 얻으려면 정치적 중립성과 수사 독립성을 지키는 게 무엇보다 중요하다. 야권에서는 경찰국 신설을 두고 정권이 경찰을 장악하려는 의도라고 의심하고 있는데 그런 의혹을 불식시켜야 할 것이다. 윤 청장부터 외부의 부당한 간섭에는 직을 걸고서 단호히 맞서겠다는 각오를 다지고 실천에 옮겨야 한다. 수사나 치안 유지 활동에서 정치적으로 편향됐다는 지적을 듣지 않도록 각별히 유념해야 할 것이다. 수사 권한이 확대되는 만큼 경찰의 수사 역량을 강화하는 것도 시급한 과제다. 권한을 민주적으로 행사하고 내부 비리와 기강 해이에는 엄정하게 대응하는 것도 빼놓을 수 없다. 경찰국 신설 과정에서 갈등이 불거진 조직을 추슬러 조속히 안정시키는 리더십도 보여줘야 할 것이다.","date":"2022-08-10T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258753&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 뇌출혈 간호사 죽음에서 짚어봐야 할 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081021330593001_1660134785_0924258688.jpg\"></center><br>최근 서울아산병원 뇌출혈 간호사의 안타까운 죽음이 크게 이슈화됐다. 논란의 핵심은 두 가지였다. 어떻게 세계 50위권의 초대형 병원에서 이런 일이 벌어질 수 있느냐는 게 하나다. 새벽 근무 중 뇌출혈로 쓰러진 간호사의 긴급 수술을 담당할 신경외과 의사가 없어서 다른 병원으로 옮기면서 골든타임을 놓쳐 끝내 숨진 게 충격적이고 상식적으로 이해가 안 된다는 것이다. 또 하나는 ‘나도 똑같은 일을 당할 수 있다’는 우려다. 직원의 생명 하나 구하지 못하는 응급 시스템이라면 같은 상황에 처한 일반 국민에 대한 의료 대응인들 제대로 하겠냐는 것이다. 보건복지부 진상조사로 병원 측의 과실이나 위법이 확인되면 그에 맞는 행정조치가 취해져야 하는 건 당연하다.<br><br>관건은 이번 사건의 기저에 깔린 근본 원인에 대한 개선과 해결 의지다. 어떤 사안이든 본질을 도외시한 채 미봉책에 그친다면 같은 일이 반복될 수밖에 없다. 뇌출혈 간호사와 비슷한 사례는 널리 알려지지 않았을 뿐 비일비재하다. 이번엔 국내 최고 대학병원에서 그것도 직원인 간호사가 피해를 봤다는 게 관심거리로 이슈화됐을 뿐이다. 그간 의료계와 학계가 끊임없이 비슷한 피해의 발생 가능성을 경고하고 개선책을 요구해 왔으나 제대로 실현되지 못했다. 어찌 보면 예고된 인재인 셈이다. ‘어느 누구도 안전하지 않다’는 국민 불안감을 불식시키기 위해서라도 이번만큼은 정부가 의지를 갖고 개선에 나서야 할 것이다.<br><br>뇌혈관질환은 암, 심혈관질환과 함께 한국인의 주된 사망 원인이다. 인명 손실이 큰 질환인 만큼 국민 생명을 지키기 위해서라도 안전망 구축이 무엇보다 중요하다. 뇌혈관질환은 언제 어디서 발생할지 알 수 없기 때문에 119 체계와 잘 연동돼야 하고 24시간 365일 작동하는 치료 시스템을 갖춰야 한다. 그러려면 응급 환자를 수용할 수 있는 뇌혈관집중치료실과 신경계 중환자실이 항시 일정 부분 비어있어야 하며 신경과 신경외과 영상의학과 등 뇌혈관 치료팀이 즉시 치료를 시작할 수 있도록 준비돼 있어야 한다.<br><br>하지만 상급종합병원을 비롯한 국내 대다수 의료기관의 현실은 그렇지 못하다. 최근 공개된 건강보험심사평가원 자료에 따르면 뇌혈관집중치료실을 갖추고 있는 병원은 평가 대상 233곳 중 42.5%로 절반에도 미치지 못한다. 또 뇌졸중학회 조사에 의하면 전국 163개 응급의료센터의 30% 이상은 24시간 뇌혈관 진료가 가능하지 않다.<br><br>이러다 보니 뇌혈관 응급 환자의 전원이 빈번하다. 뇌경색 환자의 15~40%가 첫 방문 병원에서 적절한 치료를 받지 못하고 골든타임이 지난 후 다른 병원으로 이송돼 치료를 시작한다. 전원 환자의 사망률은 최초 병원에서 치료받은 환자보다 3배 높다는 연구 결과가 있다. 이번 서울아산병원 사건에선 전원 조치라도 취해졌지만 일반 환자 중에선 그마저도 신속히 이뤄지지 않는 일이 허다하다.<br><br>응급 수술이나 시술 등 뇌혈관 치료 인력 부족은 어제오늘의 이야기가 아니다. 현직 대학병원 신경외과 교수가 실명으로 실태를 밝힌 것처럼 고되고 위험도가 높지만 보상(의료 수가)이 낮은 뇌혈관 수술 분야를 외면하는 의료계 풍토가 구조적 원인으로 지목된다.<br><br>이건 단순히 의사 수를 늘린다고 해결될 문제가 아니다. 실제 우리나라 신경외과 의사 수는 인구 10만명당 4.7명으로 경제협력개발기구(OECD) 국가 평균(1.3명)보다 높지만 뇌혈관 수술을 하는 전문의 수는 소수에 불과하다. 따라서 기피 대상이 된 뇌혈관 등 중대 사망 질환이나 필수 의료 분야에 대한 맞춤형 지원이 더 필요하다고 본다. 나아가 적정한 수가와 진료 여건 개선 등을 통해 예비 전문의인 전공의들이 지원할 수 있는 유인 요소를 만들어줘야 지속 가능한 정책으로 효과를 발휘할 것이다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-08-10T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258688&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국유재산 매각이 특권층 배 불리기라는 이재명 후보의 인식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081020420792882_1660131728_0924258751.jpg\"></center><br>더불어민주당 유력 당권주자인 이재명 후보가 어제 정부의 국유재산 매각 방침에 대해 “권력을 이용한 소수 특권층 배 불리기가 될 것”이라고 말했다. 정부가 지난 8일 비상경제장관회의를 통해 5년간 16조원 이상의 유휴·저활용 국유재산을 매각하겠다는 발표를 비판한 것이다. 국유재산을 살 주체는 재력가나 대기업뿐이기에 자칫 부동산 투기가 우려된다는 논조다. 하지만 ‘국유재산 매각=특권층 수익’이라고 쉽게 단정할 수도 없고 재정건전성 정책마저 정쟁화한다는 지적을 받을 만하다.<br><br>이 후보는 이날 페이스북에서 이같이 주장한 뒤 “서민 주거안정이나 중소기업 지원 등에 악영향을 미친다. 일방적으로 국유재산을 팔지 못하도록 국유재산법 개정부터 추진하겠다”고 강조했다. 국유재산 매각은 갑자기 나온 대책이 아니라 어느 정부에서나 해온 일이다. 연간 국유재산 매각으로 들어오는 재정 수입이 약 2조원인데 이를 3조2000억원 수준으로 늘리겠다는 것이다. 통상 국유재산 매각은 한국자산관리공사(캠코)가 온라인 공공자산 처분시스템인 온비드를 통해 공개경쟁 입찰방식으로 진행한다. 지난달 기준 온비드의 누적 거래액(낙찰 규모)이 98조원, 누적 거래 건수가 49만건을 돌파했다. 입찰 참가자 중 2030세대 비중은 2018년 12.4%에서 올 5월 현재 15.6%로 증가했다. 일반인의 참여도가 갈수록 높아 특권층이 싹쓸이하기 어려운 구조다.<br><br>더욱이 지난 정부에서 예산을 펑펑 쓰면서 국가빚이 5년 새 무려 400조원 이상 늘어났다. 방만한 재정 운용이 우리 경제의 활력을 갉아먹고 미래세대에 큰 짐으로 다가오고 있다. 상식적인 정부라면 허리띠를 졸라매는 게 당연하다. 재정 악화의 원인을 제공한 정당의 일원이 놀고 있는 부지 등의 매각에 딴죽을 걸 상황이 아니다. 대선에서 상당한 표심을 확인한 데다 다수당 당 대표가 유력한 이 후보의 영향력은 막중하다. 툭하면 법을 바꾸겠다고 윽박지르기보다 각종 경제 정책에 대한 합리적 비판과 방향을 제시하는 게 이 후보의 격에 맞다. 정부의 인기가 떨어졌다고 정책에 꼬투리만 잡아 반사이익을 누리겠다는 소아적 관점에서 벗어나야 할 때다.","date":"2022-08-10T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258751&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 사랑마저 녹슨 건 아니겠죠","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081021330793003_1660134787_0924258682.jpg\"></center><br>서울 남산에 사랑의 자물쇠가 있습니다. 연인들이 사랑을 언약하고 절대 변하지 말자고 다짐한 징표이지요. 한데 세월을 이기지 못하고 녹슬어 흉물로 변했습니다. 사랑했던 마음은 녹슬지 않기를 기도합니다.<br><br>사진·글=이한형 기자","date":"2022-08-10T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258682&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 끝내 법정에 간 이준석 대표, ‘정치의 사법화’ 우려된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081007001091914_1660082412_0924258727.jpg\"></center><br>이준석 국민의힘 대표가 어제 비상대책위원회 전환 효력을 정지시켜달라는 가처분 신청을 끝내 냈다. 국민의힘이 전국위원회를 열어 당헌 개정안을 통과시키고 주호영 비대위원장이 선임되면서 당대표직을 상실했기 때문이다. 억울한 일을 당하면 법에 호소하는 것은 당연하다. 그러나 새 정부 출범 3개월 만에 비대위 체제로 전환해 위기를 극복하려 한 국민의힘은 이 대표의 법정 싸움이 끝날 때까지 혼란이 지속될 수밖에 없다. 정치는 법전에 쓰여진 대로 판단하는 사법의 영역과 다르다. 14개월 동안 맡았던 당 대표 자리의 무게를 생각한다면 더 나은 해결책이 없는지 지금이라도 다시 고민해야 한다.<br><br>이 대표는 무척 억울해하는 것으로 보인다. 지난해 6월 국민의힘 정당 지지율이 20%대 후반일 때 당 대표에 당선돼 ‘젊은 바람’을 일으키며 대선과 지방선거를 승리로 이끌었는데 선거가 끝나자마자 버려졌다는 것이다. 비대위 전환 과정에서 사퇴를 선언한 최고위원들이 전국위 소집을 의결하는 등 절차적 하자가 명백해 법적으로 승산이 있다고 생각할 수도 있다. 그러나 이 대표는 나라 안팎의 위기로 고통받는 국민들에게 이런 것들은 아무 의미가 없다는 점을 간과하고 있다. ‘내부 총질’ 문자가 공개된 뒤 ‘한심한 인식’ ‘양두구육(羊頭狗肉)’ ‘삼성가노(三姓家奴)’ 같은 자극적인 말로 윤석열 대통령과 국민의힘을 비난하는 것도 당을 대표하는 사람으로서 선을 넘은 행동이다. 이 대표가 어떤 명분을 내놓아도 그런 싸움은 선거에서 이긴 정당에서 으레 벌어졌던 공천권 싸움과 권력 다툼으로 비춰질 뿐이다.<br><br>이 대표는 현실을 직시해야 한다. 지지율이 30% 아래로 떨어진 윤 대통령은 취임 3개월 만에 국정 수행의 동력을 잃어 가고 있다. 지지율 하락은 윤 대통령 책임이지만 야당과 협력해 정국을 이끌어야 할 국민의힘이 내홍을 거듭하는 탓도 적지 않다. 90%가까운 전국위원이 비대위 전환에 찬성한 것도 더 이상 당이 국정 운영의 부담이 될 수 없다는 절박함 때문이다. 그런데 취임 당시 젊은 피로 불리며 기대를 한 몸에 받았던 이 대표가 지금은 비아냥과 조롱으로 상대를 몰아세우는 정치인으로 보일 뿐이다. 국민의힘에 부족한 청년 지지층을 대변한다지만 극단적 젠더 갈등에 편승했다는 비난도 거세다. 그런 평가를 극복하고 스스로의 한계를 돌파하는 것도 이 대표 자신의 몫이다. 판단의 기준은 국민의 눈높이다. 나이가 어리다는 이유로 무시당했다는 말만 계속해서는 누구에게도 비전과 희망을 주지 못한다.","date":"2022-08-10T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258727&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 동굴에 들어간 자녀를 둔 부모에게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022070620450260683_1657107903_0924258742.jpg\"></center><br>얼마 전 만난 동네 아줌마 얘기다. 부스스 일어난 딸이 엄마에게 시간을 물어봤다. 오전 11시라고 하자 “너무 일찍 일어났잖아” 그러면서 다시 자기 방문을 닫고 들어가 자더란다. “얼른 개학해서 이 꼴 제발 그만 봤으면 좋겠다!” 최근 10대 자녀를 둔 지인들을 만나면 이런 얘길 꼭 한다. “애가 오후 서너시까지 잔다.” “걔는 새벽까지 자기 방에서 대체 뭘 하는지….”<br><br>그런데 아이들이 실컷 놀고 잤다고 할 집이 얼마나 있을지 모르겠다. 전국교직원노동조합이 지난 5월 발표한 전국 초등학생 4~6학년 대상 설문조사에 따르면 어린이 10명 중 9명은 부모의 권유(45.6%)에 따라 사교육을 하고 있었다. 귀가 시간은 절반 이상인 57.3%가 오후 6시 이후였다. 오후 8시 이후 집에 돌아간다는 답변도 16.4%였다. 집에 돌아와도 놀지 못했다. 어린이의 53%는 하루 1시간 이상, 20.6%는 2시간 이상 학원 숙제를 한다. 학년이 올라갈수록 이 시간은 더 늘어난다. 놀 시간이 별로 없다. 억지로 여러 학원을 뱅뱅 돈 아이들은 행복해지기 어렵다. 한 청소년 전문가에게 들은 얘기다. 상담받으러 온 아이 다수가 ‘오징어 팔’을 가졌다고 했다. 오징어 팔은 무기력해진 청소년에 대한 은유다. 부모 손에 이끌려 여러 학원 등에 끌려다니다 보니 매사에 의욕이 없고 수동적이란 얘기다.<br><br>사춘기 아이들은 방문을 닫는다. 자기만의 동굴로 들어가는 것이다. 자기 정체성 확립, 부모로부터 정서적 독립이 청소년기 주요 발달과업이다. 방문을 닫는 것은 부모로부터 방해받지 않겠다는 정신적 선언이고, 자기 방에서 나오지 않는 것은 자기 탐구에 몰두하는 것으로 이해할 수 있다. 자연스러운 것이다. 이 과정을 제대로 거치지 않으면 마마보이나 파파걸이 될 수 있다. 정신분석학자 카를 구스타프 융은 “자녀 내면의 가장 큰 짐은 부모 내면의 ‘살지 못한 삶’”이라고 했다. 자녀에게 공부를 지나치게 강조하거나 다른 뭔가를 성취하길 간절히 바란다면 그 욕구가 혹시 자기가 살지 못한 삶이 아닌가 돌아볼 필요가 있다는 얘기다. 우리가 10대일 때를 돌아보면 지금 자녀와 크게 다르지 않을 것이다. 소리가 새 나갈까 봐 이어폰을 꽂고 ‘별이 빛나는 밤에’를 들었다. 신승훈의 ‘보이지 않는 사랑’을 따라 부르다가 엄마한테 등짝을 맞고선 공부하고 있었다며 억울하다고 주장했다. 발밑에 무협지를 쌓아 놓고 신나게 넘기다가 아버지한테 뒤통수 맞은 또래 남자도 많이 안다.<br><br>같은 복수 응답 설문에서 어린이들은 여가 시간에 가장 하고 싶은 것으로 ‘컴퓨터나 스마트폰 사용’(68.2%)을 꼽았다. 왜 이런지 우린 잘 안다. 하지 말라니까 더 하고 싶다. 실제 그 안에 재밌는 것도 많다. 많이 놀라고만 해도 행복해진단다. 한국청소년정책연구원이 지난 4월 발표한 전국 초·중·고생 설문조사에 따르면 놀이와 여가에 대한 주변 지지가 높을 경우 아동·청소년의 행복감은 34.5%였다. 반면 주변의 지지가 낮을 경우 17.3%로 행복감이 낮았다.<br><br>많이 노는 아이는 행복하다. 늦게 자고 늦게 일어나고 자기 방에서 안 나오는 것은 가족 방해 안 받고 혼자서 많이 놀고 싶어서다. 그 시간을 잘 보내고 나면 아이는 훌쩍 자라서 스스로 방문을 열고 나온다. 대략 2년이라고 한다. 친한 동네 아줌마는 10대였던 아들을 한때 많이 혼냈다. 지금 그 아들은 요리사로 성실히 잘 산다. 그녀는 “언제 저렇게 컸나 싶다”고 말한다. 아이들 방문을 억지로 열지 말고 혼자 즐기고 탐험할 시간을 주자. 자녀는 자라고 있다. 부모가 할 일은 기다리는 것이다.<br><br>강주화 종교부 차장 rula@kmib.co.kr","date":"2022-08-10T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258742&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 정책의 난맥상 한꺼번에 터졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022070620440460681_1657107844_0924258684.jpg\"></center><br>지난 한 주 한국 사회는 초등학교 5세 입학 정책으로 극도의 혼란을 빚었다. 정책이 거론되고 정확히 열흘 만에 장관이 책임지고 사퇴하는 일이 벌어졌다. 5세 입학 정책이 해프닝으로 끝난 것처럼 보이고, 장관의 사퇴로 일단락된 것으로 보이지만 사실은 문제를 그대로 안고 있다. 근본적인 고민이 필요하다. 교육이 무엇인지, 백년대계라는 것이 진정 무엇을 의미하는지, 교육 문제는 어떻게 풀어가는 것인지에 대해서 말이다.<br><br>대한민국 국민이 끝까지 포기 못하는 영역이 교육이다. 전 국민의 빈틈없는 영역이다. 모두가 직접 경험을 가지고 있음은 물론 남녀, 계층, 세대, 지역 모든 층위를 커버하는 이슈다. 생태계를 완전히 흔들어 놓을 수 있는 휘발성을 지니고 있다. 정당성이 효율성보다 훨씬 우선시되는 영역이다. 이러하기에 정책의 선정이나 선점, 협의와 조율, 제도로의 정착에 이르는 일련의 프로세스에 대한 세밀한 접근이 요청된다.<br><br>한국 사회에서 교육 문제는 ‘뜨거운 감자’ 그 자체다. 만지기도 삼키기도 그렇다고 그냥 놔두기도 어려운 것이 교육이다. 전 국민이 전문가라고 해도 과언이 아니다. 이해관계가 첨예하게 대립하고 있다. 이념이 진영 깊숙이 진지를 틀고 있다. 이러하기에 교육을 둘러싼 정책이 순항하기 위해서는 정책 결정이 갖추어야 할 조건을 모두 충족해야 한다.<br><br>정책 하나로 정부가 이런 사면초가에 처한 적이 있나 싶다. 진보와 보수를 떠나 노무현정부를 포함한 지난 정권들도 제시한 공약인데 왜 이렇게 반발이 심할까. 일단 출처가 분명치 않았다. 대선 공약이나 국정과제에도 언급되지 않았던 사안이 교육부 1호 정책으로 등장한 것이 쉽게 납득되지 않는다. 보수, 진보 가리지 않고 교육 관련 단체들이 일제히 비판에 나섰다. 보수와 진보를 대표하는 한국교원단체총연합회와  전국교직원노동조합 모두 사전 논의나 이렇다고 할 만한 정책연구도 없이 나왔다고 비판을 쏟아냈다.<br><br>직접 당사자인 학부모 반발은 더 거세다. 일선 학교나 유치원, 어린이집 어디 하나 환영하는 곳이 없다. 경험을 충분히 갖춘 전문가가 아니라는 비판은 더 뼈아프다. 여기에다 교육 공무원은 우리도 모르는 일이라고 손 놓고 있다. 주무 관청인 교육청과 국회와 사전 논의를 해야 하는 것은 상식이다. 이런 절차도 거치지 않았다. 여기에 임명 과정에서 제기된 교육부 수장에 대한 국민의 불신도 문제를 더 어렵게 만들었다. 국민 여론이 돌아섰다. 문자 그대로 사면초가다.<br><br>흔히들 교육을 백년대계라고 한다. 지속가능한 미래에 있어 교육만큼 중요한 것은 없다 해도 지나치지 않다. 화급한 교육 문제가 한둘이 아니다. 과중한 사교육비, 공교육 정상화, 학력 격차 확대, 입시제도, 미래인재 양성 등등 절박을 넘어 절체절명의 이슈들이 줄 서 있다. 이러다간 교육 개혁은 손도 못 대고 끝나는 것은 아닌지 걱정이다. 무엇이 잘못됐는지 이번 일을 반면교사로 삼아야 한다.<br><br>첫째, 이슈 선점이 잘못됐다. 두 가지 이유가 있을 듯하다. 정책 몇 개를 가지고 지금의 상황을 반전하려는 정치적 조급증이 그 하나고, 다른 하나는 전문성 부족이다. 왜 이 정책을 지금 해야 하느냐에 대한 설명이 없다. 문제에 대한 문제의식이 없는 것이다.<br><br>둘째, 접근 방법이 잘못됐다. 정책 형성의 필요조건인 조율 과정을 건너뛰었다. 정책은 다양한 목소리를 수렴하고 조율하는 과정이다. 결과는 그다음이다. 의도적으로 건너뛴 것인지 아니면 절차를 몰라서 그런 것인지는 분명치 않으나 다양한 목소리를 수렴하고 설득하는 정교한 과정은 반드시 필요하다.<br><br>셋째, 행정 책임자에 대한 신뢰 부재가 발목을 잡았다. 임명 과정에서부터 제기된 도덕성 문제가 정책의 불신을 더 가중시켰다. 여러 선례에서 보았듯이 다른 영역의 정책과는 달리 교육의 상당 부분은 정당성의 문제에서 걸린다.<br><br>교육은 국가 비전의 상징이다. 국가 비전에 대한 좀 더 깊은 고민이 있어야 한다. 이번 정책의 난맥상 하나로 끝날 문제가 아니다. 다시 강조하지만 이번 건을 심각하게 보는 것은 이러다간 제대로 된 교육 개혁은 손도 못 댈지 모른다는 우려 때문이다. 교육 정책의 동력을 어디에서 찾을 것인지 점검하는 진지한 성찰이 있어야 한다.<br><br>박길성 고려대 사회학과 교수","date":"2022-08-10T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258684&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 칩4 동맹에서 乙이 되면 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022061420191138486_1655205551_0924258516.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한·미동맹 본격 복원 시점에 미국은 어려운 칩4 가입 요구<br>미국의 새 반도체 지원 법안에 동맹국조차 불리한 조항 담겨<br>예비회의 참석키로 한 정부 당당하게 국익 우선 모색해야<br></div><br>내년은 한미상호방위조약 체결 70주년이다. 1953년 체결한 조약엔 북한의 침략과 군사적 위협에 대응하기 위해 미군이 한국에 계속 주둔해 방위에 협력한다는 내용이 담겼다. 6·25전쟁 참전 미군의 숭고한 희생으로 싹튼 한·미동맹도 이때부터 틀이 갖춰졌다. 사람으로 치면 벌써 고희(古稀)를 앞두고 있으니 우리 국민 뇌리에도 한·미동맹이란 말이 고유명사로 느껴질 만큼 익숙해졌다. 한국은 2차 대전 이후 자본주의 맹주 미국이 원조한 나라 중 가장 빠른 성장과 모범적인 민주사회를 이뤘기에 한·미동맹이 거론될 때면 항상 민주주의와 시장경제라는 가치가 수식어로 동반된다. 하지만 미국의 군사 원조를 떠나서는 성립될 수 없다. 미국이 북한 핵의 위협을 머리에 이고 사는 우리 국민의 아킬레스건을 의식한 건지는 몰라도 끊임없이 한국의 군사동맹에 대한 진정성을 테스트한다며 달콤한 갑의 지위를 누려온 것도 부인할 수 없다. 북한의 대륙간탄도미사일 발사가 거듭됨에도 미국은 자국이 씌워주는 안보 우산이면 충분하다며 한국이 개발하는 로켓의 사거리를 제한해 왔다. 대신 한국에 미국산 첨단 무기를 팔아 군사원조에 대한 반대급부를 챙겼다. 도널드 트럼프 행정부는 한국이 증액해 지불한 주한미군 주둔비를 멕시코 장벽을 쌓는데 전용하는 등 한국민의 혈세를 한·미동맹을 폄하하고 희화화하는 데 사용하기도 했다.<br><br>주한미군사령부가 떠나고 없는 용산에 둥지를 튼 윤석열정부는 ‘안미경중(안보는 미국, 경제는 중국)’이라는 문재인정부의 전략적 모호성 때문에 느슨해졌던 한·미동맹을 새롭게 복원하려 하고 있다. 이에 미국은 사드 배치 요구보다도 더 까다로운 시험문제를 내밀었다. ‘칩4’ 가입 요구가 그것인데 경제 분야인 칩4에 ‘협정’도 아닌 ‘동맹’이란 무시무시한 용어가 따라 붙은 점이 예사롭지 않다. 국내 언론과 윤석열정부는 중국의 보복을 의식해 ‘반도체 공급망 협의체’라고 에둘러 표현하지만 조 바이든 행정부와 미 언론은 ‘반도체 동맹’을 고집한다. 모 아니면 도의 선택지밖에 없다는 뜻이다. 자유무역협정(FTA) 같은 경제 협정과 달리 동맹은 반드시 주적이 있음을 의미하며 적의 궤멸이 목적이란 점에서 호전적이다. 미국이 코로나19 팬데믹을 계기로 반세계화, 반중국화의 수단 중 하나로 ‘프렌드 쇼어링(friend-shoring:우방 간 공급망 구축)’ 전략을 끄집어내 경제안보 프레임을 만든 것도 그 이유다.<br><br>더욱 흥미로운 것은 민주주의 가치와 프렌드 쇼어링 전략에 기반한 칩4 동맹이 중세 십자군 전쟁 속에 꽃피운 자유무역 도시 연맹 ‘한자동맹’과 유사하다는 점이다. 친구나 무리라는 뜻의 독일어 ‘한자’는 ‘프렌드 쇼어링’의 프렌드와 비슷한 개념이다. 동맹이란 말까지 붙은 것과 공멸시켜야 할 주적이 있다는 것도 공통점이다. 한자동맹의 주적이 자유무역을 방해하는 발트해 해적이라면 칩4 동맹의 주적은 미국의 첨단 반도체 기술을 탈취해 안보까지 위협해 온 중국이다.<br><br>하지만 16개국 187개 도시에서 번성한 한자동맹의 자유무역 원칙도 탐욕으로 흔들리기 시작했다. 세력이 막강해지자 외국인 선주의 영업을 금지하고 한자동맹의 도시에서 태어난 사람만을 회원으로 받는 규제를 도입했다. 미국이 펼친 우산 아래 있는 프렌드들도 행동이 자유롭지 않을 가능성이 크다. 미 의회가 최근 통과시킨 ‘반도체 칩과 과학 법’은 투자세액공제 25%라는 당근의 달달함 못지않게 동맹국에 큰 부담을 줄 수 있는 채찍이 담겼다. 동맹국들이 중국에 향후 10년 동안 새로운 반도체 투자를 할 수 없도록 규정하고 있는 조항은 한자동맹 종말을 재촉한 폐쇄성과 매우 흡사하다는 점에서 당혹스럽기까지 하다. 반독점과 자유무역을 기치로 한 세계무역기구(WTO)는 안중에도 없는 듯하다. 더 우려스러운 건 나는 절대 선이고 저쪽은 절대 악이라는 이분법이다. 이는 타협의 여지를 원천봉쇄한다. 알카에다를 상대로 ‘테러와의 전쟁’을 벌인 조지 W 부시 대통령의 악의 축 이론과 다를 게 없다. 윤석열정부는 고심 끝에 칩4 예비회의에 참석해 가입 여부를 탐색한다고 한다. 미국이 불러주는 대로 답안지를 써 내려갈 게 아니라 시험문제 출제 의도를 떳떳하게 물어볼 필요가 있다. 그리고 딱 하나만 명심하면 된다. 미국이 테러와의 전쟁 주 무대인 아프가니스탄을 결국 20년 만에 버린 결과 그 피해는 오롯이 아프가니스탄 국민의 몫이 됐음을.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-08-09T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258516&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 사주와 MBTI","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022071221102166225_1657627821_0924258513.jpg\"></center><br>사주는 태어난 연월일시로 운명이 결정된다는 믿음을 바탕으로 한다. 그 근간은 오행사상이다. 지금으로부터 2500년 전, 중국 전국시대에 형성된 원시적 세계관이다. 세상 모든 존재를 목화토금수 다섯 가지로 나눠 보는 일종의 오분법이다. 방위는 동서남북중, 색깔은 청황적백흑, 도덕은 인의예지신, 계절은 춘하추동과 환절기로 나눈다. 시간도 다섯 가지로 나누는데 이것이 사주를 구성한다.<br><br>오행의 오분법적 세계관은 세상 만물을 음과 양 두 가지로 나누는 이분법적 세계관에 비하면 진일보했다고 하겠으나 그 한계는 자명하다. 개체의 개성과 세계의 다양성을 무시하고 모든 것을 다섯 가지로 범주화하기 때문이다. 다섯 가지보다 많으면 줄이고, 모자라면 늘려서 끼워 맞추니 억지도 이런 억지가 없다. 비슷한 시기 서구에서 유행한 ‘원소설’과 비슷하다. 원소설 역시 이 세상의 모든 것을 흙, 물, 공기, 불 따위로 환원하는 원시적 세계관이다. 주기율표에 118개의 원소가 기재된 지금으로서는 소박하기 그지없다. 원소설은 폐기된 지 오래인데 오행에 기반한 사주를 여태껏 신봉하는 이유를 도무지 알 수가 없다.<br><br>사주는 본디 민간에서 유행하던 점술이다. 사주로 만들 수 있는 경우의 수가 51만8400가지나 된다며 애써 복잡한 척하지만 그 본질은 오분법에 불과하다. 과학적 근거도 물론 없다. 태어난 시간이 인간에게 어떤 영향을 미치는지 입증하지 못하는 이상 사주는 미신에 불과하다. 하기야 한날한시에 태어났는데 어떤 아이는 대한민국에서 태어난 덕택에 부모의 사랑을 듬뿍 받으며 자라고, 어떤 아이는 아프가니스탄에서 태어난 죄로 미군이 철수하던 날 철조망에 걸려 죽지 않았던가. “사주는 절대적인 것이 아니고, 인간의 운명은 노력과 환경에 의해 달라질 수 있다”라고 하면 사주는 더욱 믿을 것이 못 된다. 무엇이 타고난 운명의 영향이고 무엇이 노력과 환경의 영향인지 어떻게 알겠는가.<br><br>요새는 미래를 점치는 사주보다 현재의 나를 파악하는 MBTI(성격유형검사)가 유행이다. 특히 청년층에서 인기가 높아 초면에 MBTI부터 물어볼 정도라고 한다. 80년 전에 만들어진 진부한 검사법이라는 사실도 아랑곳하지 않는다. 과몰입을 우려하는 목소리가 나올 정도다. MBTI의 16가지 유형이 다양한 성격을 충분히 반영하지 못한다는 지적도 있다. 그렇다고 사람의 성격을 256가지로 분류하는 검사법이 나온다면 MBTI처럼 유행할까. 그렇지 않을 것이다. 분류는 너무 단순해도 문제고 너무 복잡해도 문제다. 16가지면 적당하다.<br><br>종전에 유행한 혈액형별 성격 분류는 사분법이다. 다양한 인간의 성격을 유형화하기는 아무래도 부족하다. 응답자의 주체적 판단에 따라 결과가 달라지는 MBTI에 비하면 논리적 근거도 부족하다. 사분법은 모든 사람을 성인 남성과 성인 여성, 미성년 남성과 미성년 여성으로 분류하는 수준에 불과하다. 고작해야 목욕탕에서나 쓸 수 있는 분류법이다. MBTI의 선풍적 인기는 그 다양성에서 비롯된 것으로 보인다.<br><br>16분법의 MBTI에 수월하게 적응하는 청년세대에게 사분법적 혈액형별 성격 분류나 오분법적 사주팔자 따위는 유치할 뿐이다. MBTI 유행은 우리 사회의 다원화를 보여주는 증거다. 이 점에서 진보 아니면 보수, 내 편 아니면 적이라는 이분법적 진영 논리에 갇힌 우리의 정치 현실은 암담하기 그지없다. 16분법에 익숙한 청년세대에게 단순무식한 이분법적 진영 논리는 환멸을 일으킬 뿐이다. 정치 성향에 다양한 스펙트럼이 존재한다는 사실을 인정하는 것이 우선이다. 16분법까지는 바라지도 않는다. 개인의 정치 성향을 오행처럼 다섯 가지 정도로만 분류해도 지금 같은 극단적 진영 대립은 완화되지 않을까 싶다.<br><br>장유승(단국대 연구교수·동양학연구원)","date":"2022-08-09T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258513&code=11171362&sid1=col"}]