[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘콜로세움에 낙서’ 무개념 커플 찾았다…“영국 거주”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023063006520477167_1688075524_0018415273.jpg\"></center><br>이탈리아 수도 로마의 2000년 된 유적 콜로세움에 낙서하는 영상이 공개돼 논란이 된 관광객 커플의 신원이 확인됐다.<br><br>29일(현지시간) 이탈리아 안사(ANSA) 통신 등에 따르면 이탈리아 경찰은 지난 23일 콜로세움에 자신과 여자 친구의 이름을 새긴 남성의 신원을 확인했다고 밝혔다. 경찰이 이 남성의 구체적인 신원을 공개하지는 않았지만 안사 통신은 이 커플이 영국에 살고 있다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062714395972969_1687844399_0018415273.gif\"></center><br>영국 일간지 데일리메일은 콜로세움에 낙서한 남성이 영국에 거주하는 26세의 피트니스 강사인 이반 디미트로프라고 보도했다. 데일리메일은 경찰 소식통을 인용해 “디미트로프는 연상인 여자친구와 함께 지난 21일 이탈리아에 도착해 26일에 떠났다”며 “남성은 불가리아 출신이고 여성은 영국인”이라고 전했다.<br><br>젠나로 산줄리아노 이탈리아 문화부 장관은 “콜로세움에서 벌어진 비문명적이고 터무니없는 행위의 가해자를 신속히 찾아낸 경찰에 감사드린다”며 “이 사건은 고고학, 기념물, 역사의 가치를 소중히 여기는 전 세계의 모든 사람에게 불쾌감을 줬다”고 말했다. 이어 “이제 법을 엄격하게 적용해 정의가 실현되기를 바란다”며 “이 사건이 민사 재판으로 가면 문화부가 원고가 될 것”이라고 덧붙였다. 그는 앞서 이 남성이 기물 파손 행위로 최소 1만5000유로(약 2150만원)의 벌금과 최대 5년의 징역형을 받을 수 있다고 경고했었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062714392372965_1687844363_0018415273.jpg\"></center><br>지난 23일 유튜브에 공개된 영상에 따르면, 이 남성은 열쇠로 콜로세움 벽을 긁어 ‘이반, 헤일리 23(Ivan, Hayley 23)’을 새겼다. 자신과 여자친구의 이름, 방문 연도인 2023년을 적은 것으로 보인다. 여자친구로 보이는 여성도 그의 옆에서 지켜보고 있었다.<br><br>낙서하던 남성은 카메라를 들고 다가오는 영상 촬영자에게 지적을 받고도 아무렇지 않다는 듯 고개를 돌려 미소를 지어 보이기까지 했다.<br><br>이 영상을 본 이탈리아 국민들은 분노했다. 젠나로 산줄리아노 이탈리아 문화부 장관도 자신의 트위터에 문제의 영상을 직접 올리며 “심각하고 무례한 일이다. 신원을 파악해 우리 법에 따라 처벌해야 한다”고 비판했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-29T21:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018415273&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“BJ아영 시신 유기 맞지만, 고문은…” 中아내 입 열다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023061406133058821_1686690837_0018414979.jpg\"></center><br>한국인 여성 BJ 아영(본명 변아영·33)이 캄보디아에서 숨진 채 발견된 사건과 관련해 살해 용의자로 지목된 중국인 부부 아내가 구타나 고문은 없었다며 혐의를 일부 부인한 것으로 전해졌다.<br><br>30일 온라인에 따르면 기자 출신 유튜버 이진호씨는 지난 28일 자신의 유튜브 채널 ‘연예뒤통령 이진호’에서 국내 한 방송사 관계자를 인용해 “현지 구치소에 구금돼 있는 중국인 부부를 만났는데 그중 아내가 ‘고인의 시신을 유기한 것까지는 사실이다. 하지만 우리가 살해하거나 고문, 구타하지는 않았다’는 입장을 밝혔다”고 전했다.<br><br>그는 “부부가 아영양의 시신을 왜 유기했는지, 어떤 계기로 사망했는지에 대해서도 명확한 입장을 밝혔다고 한다”면서도 “유가족들의 입장과 고인의 명예가 있어서 (자세한 경위에 대해선) 말을 아끼도록 하겠다”고 했다.<br><br>이어 “고인의 유가족 세 명은 캄보디아 현지에 있는 것으로 알려졌다”며 “아영양과 유독 사이가 좋았던 아버지는 너무 큰 충격으로 인해 어떠한 입장 표명과 접촉도 원하지 않고 있다”고 덧붙였다.<br><br>이씨는 “얼굴이나 몸 등에 구타의 흔적이 있었다는데 고인의 사망 전 생긴 상처인지 사망 이후 유기 과정에서 생긴 것인지 구체적인 부검이 필요하다”며 “유족은 부검을 원치 않았으나 대사관 측의 적극적인 설득 끝에 입장을 바꿨다. 현지 상황을 고려할 때 부검 결과가 나오기까지는 최소 한 달 이상 소요될 것 같다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023061604235761721_1686857059_0018414979.jpg\"></center><br>앞서 캄보디아 검찰이 30대 중국인 부부에게 적용한 ‘고문이나 잔혹행위 혹은 강간이 수반된 살인’ 혐의는 현지 사법체계상 기소 때 적용하는 혐의 범주에 해당할 뿐, 구체적인 혐의는 아닌 것으로 알려졌다. 고문과 폭행 등을 ‘사인’으로 단정할 수 없다는 얘기다.<br><br>아울러 시신 발견 당시 아영의 얼굴과 몸 등에 구타의 흔적이 있었다는 주장도 사실과 다른 것으로 전해졌다. 현지 경찰은 “특별한 외상이나 출혈 소견은 없었다”고 밝혔다. 다만 시신이 48시간 동안 물웅덩이에 잠겨 있는 과정에서 변형이 있었을 것이라는 추정이 나온다.<br><br>앞서 지난 2일 캄보디아로 여행을 떠난 아영은 6일 캄보디아 수도 프놈펜 인근 칸달주의 한 마을 웅덩이에서 붉은 천에 싸인 채 발견됐다. 캄보디아 경찰은 아영이 방문했던 병원을 운영하는 30대 중국인 부부를 시신 유기 혐의 등으로 체포했다.<br><br>중국인 부부는 경찰 조사에서 “변씨가 수액과 혈청주사를 맞다가 갑자기 발작을 일으켜 사망했다”고 주장한 것으로 전해졌다. 이후 검찰 당국은 이들 부부를 기소했는데 ‘고문이 동반된 살인’ 혐의가 적용됐다는 외신 보도가 나오면서 해당 내용이 사실로 굳어졌다. 만약 유죄 판결이 나올 경우 부부는 종신형에 처해질 수 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-29T19:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018414979&code=61131311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美대법 “위헌”… ‘소수인종 대입 우대’ 62년 만에 폐기 수순","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023063000250877072_1688052308_0924309735.jpg\"></center><br>미국 연방대법원이 29일(현지시간) 소수인종을 우대하는 대학 입시 정책은 위헌이라고 판결했다고 뉴욕타임스(NYT) 등이 보도했다. 1960년대 민권운동의 성과 중 하나로 꼽히는 소수인종 우대 입학 정책이 사라지게 된 것으로 수혜자였던 흑인과 히스패닉계 학생들은 앞으로 대입에서 타격이 불가피할 것으로 보인다.<br><br>미 대법원은 이날 ‘공정한 입학을 위한 학생들’(Students for Fair Admissions·SFA)이 백인과 아시아계 지원자를 차별했다며 노스캐롤라이나대와 하버드대를 상대로 제기한 헌법소원에서 각각 6대 3, 6대 2로 위헌을 결정했다. 이 사건은 SFA가 2014년 소수인종 우대 입학 제도에 문제를 제기하면서 시작됐다. SFA는 1·2심에서는 패소했지만 대법원에서 판결이 뒤집혔다.<br><br>보수 성향의 존 로버츠 대법관은 다수 의견을 내고 “학생은 인종으로서가 아니라 개인으로서의 경험을 바탕으로 대우받아야 한다”며 “하지만 많은 대학은 너무 오랫동안 그 반대의 행위를 해왔다”고 말했다. 그러면서 “개인의 정체성을 가늠할 수 있는 판단 기준이 도전, 기술 습득, 교훈이 아니라 피부색이라는 건 잘못된 결론”이라며 “우리 헌정사는 그러한 선택을 용납하지 않는다”고 강조했다.<br><br>대법관들은 이념 지형에 부합하는 판결을 내렸다. 9명의 대법관은 6명이 보수, 3명이 진보 성향으로 분류된다. 다만 하버드대 판결에서는 커탄지 브라운 잭슨 대법관이 해당 대학과 관련성을 이유로 결정에 참여하지 않았다.<br><br>어퍼머티브 액션은 미국 내 흑인 인권운동이 활발했던 1961년 출발한 정책이다. 당시 존 F. 케네디 대통령은 연방정부와 계약한 업체가 직원 선발 과정에서 인종과 국적을 이유로 차별하는 것을 금지한다는 내용의 행정명령에 서명했다. 후임인 린든 존슨 대통령은 소외된 흑인에게 더 많은 기회를 줘야 한다는 취지로 더 강한 행정명령을 내렸다. 그러나 자신보다 성적이 낮은 소수인종 경쟁자에게 밀려나는 데 대한 백인 학생의 불만이 확산했다. 아시아계 학생들도 역차별을 받는다며 문제를 제기했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-29T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309735&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"주요국 중앙은행장들 “추가 금리 인상 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062917333576505_1688027616_0924309712.jpg\"></center><br>세계 주요국 중앙은행장들이 추가적인 금리 인상 필요성에 입을 모았다고 블룸버그통신이 28일(현지시간) 보도했다. 이들은 인플레이션(물가 상승)이 적정 수준으로 내려가지 않는 한 금리 인상을 중단하지 않겠다고 강조했다.<br><br>제롬 파월 미국 연방준비제도(Fed·연준) 의장은 이날 포르투갈 신트라에서 열린 주요국 통화정책 회의에서 물가 상승률을 목표치인 2%로 낮추기 위해 올해 최소 두 차례 금리 인상이 필요할 것이라고 밝혔다. 올해 말까지 0.5% 포인트 추가 인상을 시사한 기존 입장을 그대로 유지한다는 의미다.<br><br>파월 의장은 “근원 인플레이션이 2%로 하락하려면 2025년은 돼야 한다”며 “인플레이션이 오래갈수록 고착화할 위험이 커진다. 시간은 우리 편이 아니다”라고 진단했다. 그러면서 “정책이 충분히 제한적이지 않을 수 있다”며 “연방공개시장위원회(FOMC) 위원 대다수도 추가 금리 인상을 지지한다는 뜻을 표했다”고 덧붙였다.<br><br>크리스틴 라가르드 유럽중앙은행(ECB) 총재도 다음 달 ECB의 금리 인상이 거의 확실하다고 예고했다. 그는 “전망에 큰 변화가 없다면 7월까지는 금리 인상을 계속하겠다”고 언급했다. 영국 중앙은행인 잉글랜드은행(BOE)의 앤드루 베일리 총재도 “인플레이션을 2%로 돌리는 데 필요한 조치를 하겠다”며 매파적 발언을 쏟아냈다.<br><br>반면 우에다 가즈오 일본은행(BOJ) 총재는 일본의 경우 근원 인플레이션이 이미 2%를 밑돌았다며 금리를 동결할 계획이라고 설명했다. 다만 인플레이션 2%가 현실화할 조짐이 생기면 언제든지 금리 정책을 선회할 수 있다고 했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-29T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309712&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"직접 설명 나선 IAEA 사무총장… 최종 보고서 가지고 韓 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062922350477032_1688045704_0924309630.jpg\"></center><br>일본 후쿠시마 제1원자력발전소의 오염수 해양 방류 계획을 검증하고 있는 국제원자력기구(IAEA)의 라파엘 그로시 사무총장이 직접 결과를 설명하기 위해 다음 달 한국 방문을 조율 중인 것으로 알려졌다. 그로시 사무총장은 다음 달 4일 기시다 후미오 일본 총리를 도쿄에서 만나 방류를 허용하는 내용의 최종 보고서를 전달할 예정이어서 방문 시기는 그 직후가 될 것으로 보인다.<br><br>일본 요미우리신문은 29일 그로시 사무총장이 기시다 총리와의 만남 이후 한국과 뉴질랜드, 태평양 섬나라인 쿡제도를 방문할 계획이라고 보도했다. 오염수 방류에 반발하는 목소리가 큰 국가들이다.<br><br>특히 쿡제도를 비롯한 남태평양 섬나라들은 미국 프랑스 등 서구 국가의 핵실험 장소로 이용된 아픈 역사가 있어 전통적으로 원자력에 반대하는 정서가 강하다. 기시다 총리는 쿡제도에 친서를 보내 오염수의 안전성을 호소해 왔다. 쿡제도는 태평양 섬나라 등으로 구성된 태평양도서국포럼(PIF)의 올해 의장국이다. 그로시 사무총장의 방문국 명단에 오염수 방류에 반대하는 중국과 러시아는 포함되지 않았다.<br><br>일본 정부는 IAEA 보고서와 30일까지 실시하는 원자력규제위원회의 최종 검사를 근거로 주변국에 방류 안전성에 대한 이해를 구할 것으로 보인다. IAEA는 지금까지 작성한 6차례 중간 보고서에서 도쿄전력의 오염수 방류 방법과 설비가 타당하다고 평가했다. 최종 보고서에서도 같은 견해가 유지될 가능성이 크다. 일본 언론들도 정부 견해에 힘을 싣는 내용이 나올 것으로 확신하는 분위기다.<br><br>요미우리신문은 “일본 정부는 그로시 사무총장의 3국 방문을 통해 주변국과 태평양 섬나라에서 오염수에 대한 이해가 깊어지길 바라고 있다”고 설명했다. 그러면서 “한국 야당이 국민 불안을 부추기는 근거 없는 주장을 지속하며 (오염수 방류를) 윤석열정부를 흔드는 수단으로 이용하고 있다”고 주장했다.<br><br>IAEA 보고서와 원자력규제위 검사에서 문제가 없다는 결론이 나오면 오염수 방류 설비의 가동 준비 절차는 끝이 난다. 이미 오염수 방류를 위한 설비 공사는 모두 완료됐다. 기시다 총리는 그로시 사무총장이 3국 방문 일정을 소화하며 설득하는 과정을 지켜본 뒤 방류 시점을 결정할 것으로 예상된다.<br><br>정부는 그로시 사무총장의 방한과 관련해 외교부와 협의 단계에 있다며 아직 정해진 것은 없다는 입장을 내놨다. 박구연 국무1차장은 이날 정부서울청사에서 진행한 관련 브리핑에서 “(IAEA와) 계속 의견 교환을 하고 있다”며 “그로시 사무총장을 한국 쪽에서 만나려면 만남의 형식, 시기 등 고려할 것이 많다. 아직 확정적으로 말하기는 이르다”고 말했다.<br><br>이어 “한덕수 국무총리가 지난달 유럽 순방 중 오스트리아 빈에 있는 IAEA 본부에서 그로시 사무총장과 만나 방한을 타진했다”며 “정부 차원에서 이미 초청은 돼 있다”고 덧붙였다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-29T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309630&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"경찰 총 맞은 10대 숨지자 프랑스 시민 분노의 시위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023063000215277071_1688052112_0924309726.jpg\"></center><br>프랑스 파리 외곽 낭테르에서 교통 검문을 피해 도망치던 10대가 경찰이 쏜 총에 맞아 사망했다. 이에 프랑스 전역에서 경찰을 규탄하는 시위가 격화해 29일(현지시간) 현재까지 최소 150명이 체포됐다. 에마뉘엘 마크롱 대통령은 “그 무엇도 이 죽음을 정당화할 수 없다”며 사법 당국에 빠른 조사를 촉구했다.<br><br>이날 프랑스24 등에 따르면 검찰은 지난 27일 낭테르에서 교통 검문 중 달아난 알제리계 17세 나엘 M에게 총격을 가해 숨지게 한 경찰관(38)을 살인 혐의로 조사하고 있다.<br><br>SNS에서 공개된 사고 당시 영상을 보면 경찰 2명 중 1명이 정차한 차량 운전석을 향해 총구를 겨누고 있다가 차량이 앞으로 나아가자 방아쇠를 당긴다. 차량은 총성이 들린 뒤 얼마 못 가 어딘가에 충돌한다. 나엘은 가슴에 총상을 입고 사망한 것으로 확인됐다. 경찰이 “네 머리에 총알이 박힐 거야”라고 말하는 음성도 영상에 포함돼 있다고 외신들은 전했다. 이 영상은 지나가던 행인이 스마트폰으로 촬영했다.<br><br>경찰은 운전자가 차를 몰고 경찰관을 향해 돌진해 총을 쐈다고 해명했다. 그러나 영상에는 그러한 장면이 담기지 않았다.<br><br>경찰은 애초 나엘이 교통법규를 위반했다고 판단해 그를 불러 세운 것으로 알려졌다. 나엘이 운전한 렌터카에는 동승자도 2명 있었다. 1명은 도주했고 나머지 1명은 나엘과 같은 미성년자로 경찰 조사를 받은 뒤 풀려났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062905504375556_1687985443_0924309726.jpg\"></center><br>사고 영상이 퍼지면서 낭테르 등 여러 도시에서 시위가 확산하고 있다. 낭테르 주변에서는 복면을 쓴 시위대가 경찰을 향해 불꽃과 폭죽을 발사하는 모습이 목격됐다. 남부 툴루즈에서는 시위대가 차량 여러 대에 불을 질렀다. 나엘의 어머니는 SNS 영상을 통해 추모 행진에 동참할 것을 호소했다.<br><br>마크롱 대통령은 마르세유에서 기자들과 만나 “용서할 수 없는 일”이라며 “이 죽음을 정당화할 수 있는 것은 아무것도 없다”고 말했다. 그러면서 사법 당국에 “최대한 빨리 진실을 밝혀 달라”고 촉구했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-29T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309726&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“반란 연루설 최고위 장군 체포”  러시아, 軍내부 숙청 시작한 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062919130776742_1688033587_0924309655.jpg\"></center><br>러시아 당국이 용병기업 바그너그룹의 무장반란에 연루돼 있다는 의혹을 받는 군 최고위 인사를 체포 및 구금한 것으로 알려졌다. 반란에 동조한 군 장성이 더 있을 것이란 관측이 나오는 가운데 이번 반란과 관련해 러시아 내부 숙청이 이뤄지고 있다는 분석이 나온다.<br><br>러시아 모스크바타임스는 28일(현지시간) 국방부와 가까운 소식통 2명을 인용해 세르게이 수로비킨(56) 러시아 항공우주군 총사령관(대장)이 반란 사태와 관련해 체포됐다고 보도했다. 한 소식통은 “명백하게 그는 이번 반란에서 예브게니 프리고진 편에 섰다”며 그가 당국의 통제 아래 있다고 전했다. 수로비킨은 바그너그룹이 무장반란을 일으킨 24일 텔레그램에서 “반란을 중단하라”는 영상 메시지를 전한 이후로 공개석상에 모습을 드러내지 않고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062919130776743_1688033587_0924309655.jpg\"></center><br>수로비킨은 지난해 10월 우크라이나전 총사령관을 맡았다가 올해 1월 발레리 게라시모프(67) 총참모장과 교체돼 부사령관으로 밀려난 인물이다. 체첸 분리주의자 진압과 시리아 내전 등에서 무자비함을 발휘해 러시아 언론에서 ‘아마겟돈 장군’ ‘시리아 도살자’ 등으로 불린다.<br><br>러시아 군사블로거 블라디미르 로마노프도 바그너 반란이 수습된 다음 날인 지난 25일 수로비킨이 체포됐으며 현재 모스크바 근교의 레포르토보 구치소에 갇혀 있다고 이날 전했다.<br><br>앞서 뉴욕타임스(NYT)는 익명의 관리들을 인용해 수로비킨이 바그너그룹의 반란 계획을 사전에 알았으며 미 정보 당국은 군 수뇌부인 그가 반란 실행을 도왔는지 파악 중이라고 보도했다. 이에 드미트리 페스코프 크렘린궁 대변인은 “추측과 가십”이라며 NYT 보도 내용을 일축했다.<br><br>또 다른 군 최고위 인사인 게라시모프 총참모장도 지난 24일 이후 대중이나 국영TV에 모습을 드러내지 않고 있다고 로이터통신이 29일 전했다. 게라시모프는 블라디미르 푸틴 대통령, 세르게이 쇼이구 국방장관과 함께 러시아의 이른바 ‘핵 서류가방’ 3개 중 하나를 소지한 인물로 알려졌다.<br><br>푸틴 대통령은 바그너그룹의 반란 이후 러시아 내부 단합을 강조하는 메시지를 계속해서 전하며 체제 안정에 주력하고 있다.<br><br>28일 세르게이 멜리코프 다게스탄 자치공화국 정부 수장과 만난 자리에선 바그너그룹의 반란 기간 자신과 정부에 대한 국민의 지지를 의심하지 않았다고 강조했다.<br><br>그러나 전직 러시아 국방부 공보관이 운영하는 러시아 군사 전문 텔레그램 채널 ‘리바리’는 이번 반란과 관련해 러시아 지도부 내 “숙청이 진행 중”이라고 전했다. 푸틴이 반란 진압에 ‘결단력 부족’을 보인 군인들을 제거하려 한다는 것이다. 서방 당국자들은 바그너그룹이 모스크바로 진격하는 과정에서 별다른 저항에 직면하지 않은 점을 들어 군 고위급 지휘관 중에서도 동조한 이들이 있었을 것이라고 분석했다.<br><br>푸틴 대통령은 바그너그룹이 세계 곳곳에 구축한 용병 사업 네트워크 접수에 나섰다. 월스트리트저널(WSJ) 등에 따르면 최근 러시아 외교부 고위 관계자가 시리아를 방문해 바샤르 알아사드 대통령에게 바그너그룹의 용병 사업의 관리 주체가 바뀔 것이라고 전했다. 바그너그룹의 주요 활동 국가인 중앙아프리카공화국과 말리 정부에도 이 같은 메시지가 전달된 것으로 알려졌다.<br><br>한편 반란을 일으킨 프리고진이 처음엔 우크라이나와 국경을 맞댄 러시아 남부 지역에서 쇼이구 장관과 게라시모프 장군 등 군 수뇌부를 생포하려 했으나 계획이 유출되면서 차선책으로 모스크바로 진격할 수밖에 없었다고 WSJ이 서방 당국자들을 인용해 보도했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-29T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309655&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘제로 칼로리’ 음료수 핵심 재료 ‘아스파탐’ 발암 물질 포함 예정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062920242376784_1688037867_0924309718.jpg\"></center><br>탄산음료 등에 들어가는 인공 감미료 ‘아스파탐’이 다음 달 세계보건기구(WHO) 산하 국제암연구소(IARC)가 분류하는 ‘발암 물질’에 포함될 예정이라고 로이터통신이 29일 보도했다. 아스파탐은 ‘제로 콜라’ 등 제로 칼로리 음료의 핵심 재료로 사용되고 있다.<br><br>IARC는 이달 초 외부 전문가 회의를 열고 아스파탐을 다음 달 14일 ‘사람에게 발암을 유발할 가능성이 있는 물질’(possibly carcinogenic to humans·2B)로 확정하기로 했다. 로이터통신은 소식통 2명을 인용해 “모든 증거를 바탕으로 잠재적 유해성 여부를 평가한 뒤 결정된 것”이라고 설명했다.<br><br>IARC는 화학물질 등 여러 환경 요소의 인체 암 유발 여부와 정도를 5개군으로 분류하고 있다. 아스파탐이 분류된 2B군은 인체 관련 자료가 제한적이고 동물 실험 자료도 충분하지 않은 경우다.<br><br>WHO 산하 국제식품첨가물전문가위원회(JECFA)도 IARC와 같은 날 안전 소비기준을 발표할 예정이다. JECFA는 아스파탐이 허용된 일일 한도 내에서 섭취해도 안전하다고 발표해왔다. 예컨대 체중이 60㎏인 성인은 음료에 함유된 아스파탐의 양에 따라 매일 12~36캔의 다이어트 탄산음료를 마셔야 위험에 처할 수 있다. 하지만 IARC가 아스파탐을 2B군으로 지정하면 JECFA의 기준에도 변화가 있을 가능성이 크다.<br><br>음료 업계에선 ‘제로 칼로리’를 내건 탄산음료와 껌 등이 히트 상품으로 효자 노릇을 했던 만큼 반발하는 목소리가 클 것으로 보인다. 코카콜라 계열사인 제과 업체 ‘마스 리글리’ 등이 회원사로 소속된 국제감미료협회(ISA)의 사무총장 프란시스 헌트-우드는 “IARC는 식품 안전 기관이 아니며 이번 검토는 과학적으로 불신받는 연구에 크게 의존한 것”이라고 지적했다. 국제음료협회 전무이사 케이트 로트먼은 “설탕을 불필요하게 더 많이 섭취하도록 소비자들을 오도할 수 있다”고 지적했다.<br><br>로이터통신은 “이번 결정은 인공 감미료의 안전성뿐 아니라 IARC의 역할에 대한 논쟁을 촉발할 가능성이 크다”고 내다봤다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-29T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309718&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"2월 격추된 中 정찰풍선 안에 미국산 첨단 장비 가득","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062919160876754_1688033768_0924309628.jpg\"></center><br>지난 2월 미국 영공을 침입했다 발각돼 격추됐던 중국 ‘정찰풍선’ 안에 미국산 첨단기술 장비가 가득 들어 있었던 것으로 확인됐다고 월스트리트저널(WSJ)이 28일(현지시간) 보도했다.<br><br>신문은 이 정찰풍선 잔해물에 대한 정밀조사에 참여했던 미국 당국자의 말을 인용해 “사진과 동영상을 찍고 각종 정보를 수집할 수 있는 미국산 장비들이 발견됐다”면서 “수집된 데이터가 이 기기들 안에 그대로 들어있었지만 중국군 또는 정보기관으로 전송되지는 않은 것처럼 보인다”고 전했다.<br><br>앞서 연방수사국(FBI)을 비롯한 미국 수사·정보기관과 군 당국은 정찰풍선 잔해가 수거된 즉시 이에 대한 합동조사에 착수한 상태다.<br><br>이들 수사·정보 당국에 따르면 정찰풍선에 장착된 각종 미국산 장비들은 온라인으로 살 수 있는 상업용 기기가 대다수였다. 이들 기기는 중국산 센서가 부착돼 특정 대상물의 사진과 동영상 등을 수집할 수 있도록 개조돼 있었다.<br><br>관측장비 안에 기록된 데이터는 이 풍선이 약 8일간 알래스카와 캐나다를 거쳐 미국 영토 안으로 들어와 수집한 각종 정보였다고 한다.<br><br>수사기관 관계자는 신문과의 접촉에서 “이번 1차 조사에서 드러난 정황으로 판단해보면 중국 정부가 주장했던 ‘기상관측용 풍선’이라는 주장은 받아들일 수 없다”며 “특정 대상을 관찰하거나 정보를 수집하려는 ‘스파이 풍선’으로 판단된다”고 말했다.<br><br>이 관계자는 “수집된 정보가 중국 기관으로 전송된 흔적은 찾을 수 없었다”면서 “기술적 결함으로 정보 전송이 실패한 건지, 아니면 의도적으로 정보 전송을 하지 않은 건지는 확실치 않다”고 언급했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-06-29T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309628&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“주권·이익 위협받으면 반격” 중국, 법 만들고 내일 시행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0630/2023062918372776699_1688031447_0924309688.jpg\"></center><br>중국이 자국의 주권과 이익을 위협하는 외국에 반격을 가할 수 있도록 명문화한 대외관계법을 제정해 7월부터 시행에 들어간다. 미국 등 서방의 각종 제재에 맞대응하는 법적 수단을 강화하고 대만 및 인권을 둘러싼 문제 제기에 더 공격적으로 대처하겠다는 의미로 해석된다.<br><br>29일 중국 관영 신화통신에 따르면 제14기 전국인민대표대회(전인대) 상무위원회는 전날 베이징 인민대회당에서 폐막한 3차 회의에서 대외관계법을 심의해 통과시켰다. 대외관계의 기본 원칙과 목표, 정책 방향을 망라한 이 법은 ‘중국은 국제법과 국제관계의 기본 준칙을 위반하고 중국의 주권, 안보 및 발전이익을 위협하는 행위에 대해 상응하는 반격 및 제한 조치를 취할 권리가 있다’고 명시했다. 또 중국의 모든 조직 또는 개인이 이 법을 위반하고 대외 관계에서 국익을 해치는 활동을 할 경우 법적 책임을 묻는다고 규정했다. 이 법은 특히 ‘중국은 하나의 중국 원칙에 기초해 세계 각국과 외교 관계를 수립하고 발전시켜야 하며 이와 관련해 외교 관계를 종료하거나 변경하는 등 필요한 조치를 취할 권리가 있다’는 내용을 담았다.<br><br>중국은 그간 미국이 자국 기업이나 개인을 제재 대상에 올리면 반외국제재법에 근거해 상응하는 조치를 취했다. 홍콩 사우스차이나모닝포스트(SCMP)는 “반외국제재법이 입국 금지, 비자 발급 거부, 개인자산 동결 같은 보복 조치에 초점을 맞췄다면 대외관계법은 더 넓고 포괄적”이라고 평가했다. 중국은 2016년 주한미군 사드 배치 때 한국에 비공식적으로 경제 보복과 한류제한령(한한령)을 가하고 2020년 코로나19 기원 조사를 요구한 호주에 대한 보복 조치로 호주산 석탄, 소고기 수입 등을 제한했는데 앞으로는 이런 조치가 대외관계법을 근거로 더 강화될 가능성이 있다.<br><br>훠정신 중국 정법대 교수는 관영 글로벌타임스에 “일부 서구 패권 세력은 법을 들먹이며 독자 제재와 확대관할(일국의 법률 적용 범위를 나라 밖까지 확대하는 것)을 통해 내정에 간섭했는데 중국은 종합적인 대응 시스템과 효과적인 차단 메커니즘을 만들지 못하고 있었다”며 법 도입 필요성을 설명했다.<br><br>대외관계법은 또 ‘국가는 헌법과 법률에 따라 조약 및 협정을 체결하거나 참여하고 관련 조약 및 협정에 규정된 의무를 선의로 이행한다’며 ‘국가가 체결한 조약 및 협정이 중국 헌법에 저촉되어서는 안 된다’고 명시했다. 이에 대해 왕장위 홍콩 성시대 교수는 SCMP에 “중국 헌법이 모든 것에 앞선다는 헌법 우위 원칙을 매우 분명하게 밝힌 것으로 이 부분이 법에 규정된 건 처음”이라고 설명했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-06-29T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309688&code=11142200&sid1=int"}]