[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석 “69시간제, 자본가 생각 많이 반영”…전국순회 첫날","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031817240353889_1679127844_0018066619.jpg\"></center><br>이준석 전 국민의힘 대표는 18일 주 최대 69시간 근로시간 개편안 논란에 대해 “이건 일반 대중의 생각보다는 자본가 등의 생각이 많이 반영된 것으로 보인다”고 평가했다.<br><br>이 전 대표는 이날 경기도 수원에서 저서 ‘이준석의 거부할 수 없는 미래’ 독자와의 만남 행사에 참석하기 전 기자들과 만나 “69시간 정책을 만들 때 누구와 의견을 모았고, 어떤 목적으로 만들었는지가 모호해 보인다”며 이같이 밝혔다.<br><br>그러면서 “대선 때 공약으로 나온 것들도 있기 때문에 한계 소득선에 있는 분들이 노동을 선택할 수 있게 하려는 취지라면 나쁘게 볼 소지가 없지만, 악용 소지와 강제 가능성을 잘 따져 보완해야 한다”고 덧붙였다.<br><br>이 전 대표는 ‘김기현 대표의 지도부 인선과 지금까지 행보’에 관한 질문에 “지금은 김 대표의 장점보다는 단점들이 부각되고 있는 상황”이라고 언급했다.<br><br>이어 “공교롭게도 제가 같이 일했던 최고위원 명단과 지금 최고위원들 명단이 비슷하다”며 “비슷한 멤버이기 때문에 비슷한 어려움이 있으리라 생각한다. 김 대표가 잘 돌파하기를 기대한다”고 덧붙였다.<br><br>한편 전남 순천·경남 진주 교육봉사 계획을 밝힌 이 전 대표는 “상황과 위상이 비슷한데, 투표를 보면 정치적 성향이 다르다”며 “지역끼리 연대해서 비슷한 문제를 고민해 같이 문제를 풀어나가는 문화가 생겼으면 한다. 순천과 진주를 왔다갔다 하며 지역의 공통된 고민을 뽑아내 보려고 한다”고 밝혔다.<br><br>또 블로그 ‘고공행진’ 개설 취지에 대해서는 ”우리가 무엇을 생각하고 있는지 대중에게 글로 전달할 타이밍이 됐다”며 “‘천아용인’과 저뿐 아니라 다양한 필진들이 사회 여러 문제를 논의하는 공간으로 발전시키겠다”고 했다.<br><br>이번 전국 순회가 장외정치라는 평가가 있다는 질문에 대해선 “갑자기 잡은 일정이 아니라 책을 낼 때부터 예고했던 일정”이라며 “지난해 가을쯤 전국을 돌며 당원과 지지자를 만나다 가처분 등으로 중단됐었는데 그걸 재개한 것이라고 보시면 된다”고 답했다.<br><br>이 전 대표는 자신의 정책 비전과 보수정당의 미래 구상을 담은 이 책을 지난 6일 출간했다. 이날 수원에서 저서 홍보 활동을 재개한 이 전 대표는 19일 성남, 내주 주말 안양·안산·의왕 일대를 찾아 독자들과 만난다．<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-03-18T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018066619&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “尹, 끝내 국민 뜻 아닌 ‘일본 하수인’ 택했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031816551453853_1679126115_0018066599.jpg\"></center><br>이재명 더불어민주당 대표는 18일 전날 한일 정상회담을 마치고 돌아온 윤석열 대통령을 겨냥해 “일본에 간 대통령이 국민 뜻대로 행동하지 않고 끝내 일본 하수인의 길을 선택했다”고 직격했다.<br><br>이 대표는 이날 오후 서울시청 광장 앞에서 열린 ‘한일정상회담 규탄’ 범국민대회에서 “윤 대통령은 선물 보따리는 잔뜩 들고 갔는데 돌아온 건 빈손도 아닌 청구서만 잔뜩”이라며 이같이 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031816555853855_1679126159_0018066599.jpg\"></center><br>이 대표는 “강제징용 배상 청구권은 누구도 침해할 수 없는 인권이다. 피해자 동의 없는 ‘제3자 변제’는 명백한 위법”이라며 “그런데도 윤석열정권은 ‘대위 변제’를 강행한다. 일본 비위만 맞춘다면 무슨 일이든 하겠다는 굴욕적 태도”라고 힐난했다.<br><br>이어 “윤석열정권은 강제동원 배상 해법과 지소미아(한일 군사정보보호협정·GSOMIA) 원상복구를 통해서 한일 군사협력의 길로 나아가고 있다”며 “이는 한반도에 항구적 위협이 될 일본의 군사 대국화와 평화헌법 무력화에 동조하는 것”이라고 주장했다.<br><br>그러면서 “\"한반도가 전쟁의 화약고가 되지 않을까, 자위대가 다시 이 한반도에 진주하지 않을까 두렵다. 이런 굴욕과 이 안타까움을 그대로 지켜볼 수 없다. 싸워서 막아야 한다”고 강조했다.<br><br>이 대표는 “국민을 거역하고 역사를 저버린 이 무도한 정권을 그대로 두고 볼 수 없다”며 “피해자의 상처를 헤집고 한반도를 (강대국) 진영 대결의 중심으로 몰아넣는 이 굴욕적인 야합을 주권자의 힘으로 반드시 막아내자”고 호소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031816580153859_1679126281_0018066599.jpg\"></center><br>야권 정당과 시민사회 단체들은 이날 오후 2시쯤 서울시청 앞 광장에 대거 운집해 강제동원 해법과 윤 대통령 방일 행보 등에 대한 비판을 이어갔다.<br><br>이날 행사 참석자들은 ‘윤석열 퇴진’ ‘망국적 한일 정상회담 규탄’ ‘굴욕외교 심판’ 등이 적힌 손팻말을 들고 섰다. 또 “강제동원 굴욕해법 무효” “윤석열 망국외교 심판하자” 등을 연호했다.<br><br>행사 후 참가자 일부는 주한 일본대사관을 향해 행진했다. 이후 열리는 촛불집회에 자리하는 참가자들도 일부 있을 것으로 보인다.<br><br>정당이 직접 참여하는 정부 규탄 거리 행사는 지난주에도 열렸다. 앞선 행사에서도 민주당과 정의당 등 지도부가 함께해 반정부 목소리를 낸 바 있다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-03-18T08:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018066599&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 “尹, 日침략론자 발언 인용…친일 넘어 숭일”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031816114653805_1679123506_0018066584.jpg\"></center><br><br>더불어민주당은 18일 윤석열 대통령이 전날 게이오대 강연에서 일본의 대표적 침략론자의 발언을 인용했다며 강하게 비판했다.<br><br>안호영 수석대변인은 이날 서면 브리핑을 통해 “윤 대통령이 게이오대 연설 중 이용한 오카쿠라 덴신은 ‘조선은 원래 일본 영토’라던 한국 멸시론자”라며 “대한민국 대통령이 어떻게 식민 지배에 적극적으로 찬동했던 침략론자의 발언을 인용할 수 있느냐”고 일갈했다.<br><br>이어 “윤 대통령은 일본의 침략을 정당화한 침략론자의 말을 인용한 이유가 무엇인가. 일본의 식민 지배에 찬동하는 것이냐”며 “윤 대통령의 대일 굴종 외교는 이제 친일외교를 넘어 숭일외교라고 부를 수밖에 없다”고 주장했다.<br><br>그러면서 “일본에 국익과 국민 자존을 팔아버린 것도 부족해서 조선 총독이라도 자처하려는 것인지 의심스럽다”며 “윤 대통령은 침략론자의 발언을 인용한 이유를 똑똑히 밝히라”고 촉구했다.<br><br>안 수석대변인은 여당 간부가 한일 정상회담에 앞서 일본을 방문해 일본 총리에게 사과와 번성을 언급해달라고 요구했다는 일본 현지 언론 보도에 대해서도 “일본에 파견된 국민의힘 간부는 누구인지 공개하라”고 말했다.<br><br>그는 “정부 외교라인의 정상회담 사전 조율도 아니고 여당 간부가 사과 표명을 구걸했다가 거절당했다는 보도는 입을 다물 수 없게 한다”며 “일본에 모두 퍼주기로 작정하지 않고서는 있을 수 없는 굴종 외교”라고 지적했다.<br><br>이어 “이번 한일 정상회담은 내줄 수 있는 것을 모두 내주고도 적반하장의 청구서만 잔뜩 받고 온 사상 최악의 외교 참사”라며 “정부와 여당이 한통속이 되어 국민 자존감을 무너뜨린 사건”이라고 꼬집었다.<br><br>그러면서 “일본에 파견된 국민의힘 간부가 누구이고, 무슨 자격으로 구걸 외교를 했는지, 일본과 어떤 밀약을 했는지 밝히라”며 “침묵으로 묻어버리려는 심산이라면 국민이 용납하지 않을 것”이라고 경고했다.<br><br>노혜진 인턴기자","date":"2023-03-18T07:40:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018066584&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실, 한일정상회담에 “양국 관계 개선 전환점” 자평","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031814343653697_1679117679_0018066466.jpg\"></center><br>대통령실은 18일 윤석열 대통령의 지난 16~17일 일본 방문과 관련해 “(일본과) 기존 협력 채널의 복원 노력을 하면서 공급망 안정화, 핵심 첨단기술 진흥과 같은 경제안보 분야로도 협력의 범위를 확장했다”고 자평했다.<br><br>대통령실은 이날 언론에 배포한 보도자료를 통해 “12년 만의 정상 양자 방문을 통해 그간 역대 최악으로 치달아 온 양국 관계 개선의 전환점을 마련했다”며 이같이 밝혔다.<br><br>대통령실은 이번 방일에 대해 “한일 관계를 정상화하고 양국 관계를 전 분야에서 미래지향적으로 새롭게 발전시켜나가는 계기를 마련했다”며 “정상 간 현안을 허심탄회하게 논의할 수 있는 ‘셔틀외교’를 재가동하고, 대통령실과 각 부처가 일본의 상대 파트너와 활발한 만남을 이어가기로 했다”고 설명했다.<br><br>또 윤 대통령 방일 기간 전경련과 게이단렌이 발표한 ‘한일 미래 파트너십 기금’을 언급, “경제적 관점에서도 공급망 안정, 수출시장 확대, 과학기술 협력 강화 등 양국의 공동이익 달성을 위한 상호 노력 의지를 확인했다”고 평가했다.<br><br>대통령실은 양국이 국가안전보장회의(NSC)간 ‘경제안보대화’ 출범에 합의한 것에 대해선 “신흥·핵심기술 협력, 기술보호 등 주요 경제안보 이슈에서 양국의 공동 이익을 증진하는 방향으로 협력을 강화하는 계기가 될 것”이라고 언급했다.<br><br>그러면서 “실질적인 협력 방안을 이끌어 내도록 양국 간 후속 협의를 구체화해 나갈 것”이라고 덧붙였다.<br><br>두 정상은 이번 한일 정상회담에서 양국 간 수출규제 등 비우호적 조치를 모두 조속히 철회하자는 데도 뜻을 모았다.<br><br>대통령실은 “일본의 수출규제 조치는 강제징용 문제로 촉발된 대표적인 비우호 조치”라며 “한일관계의 본격적 개선과 경제협력 강화를 위한 실질적 토대를 확립한 것”이라고 강조했다.<br><br>특히 “이번에 이뤄진 반도체 분야 수출규제 해제에 이어 한국의 화이트리스트 복귀 조치가 뒤따를 경우 소재·부품·장비 분야의 교류를 저해하는 불확실성을 제거하고, 양국 산업계 간에 협력 분위기가 한층 고조될 것”이라고 예측했다.<br><br>아울러 대통령실은 인도·태평양 경제 프레임워크(IPEF) 등의 핵심 협력 상대인 일본과 공급망 협력에 나설 것이라며, 반도체, 배터리, 전기차, 콘텐츠, 소비재 등 분야에서 서로 수출과 협업 확대를 기대한다고 밝혔다.<br><br>윤 대통령은 지난 16일 기시다 후미오 총리와 총리 관저에서 정상회담을 하고 셔틀외교 복원, 군사정보보호협정(GSOMIA·지소미아) 정상화, 경제안보협의체 발족 등에 합의했다. 이튿날에는 일본 정계 인사 접견, 한일 비즈니스 라운드테이블, 게이오대 특강, 재일동포 간담회 등의 일정을 소화했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-03-18T05:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018066466&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“을사오적 나란히” “역사심판”…尹 때린 박지현·고민정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031809093353336_1679098173_0018065969.jpg\"></center><br>더불어민주당 박지현 전 비상대책위원장과 고민정 의원이 윤석열 대통령의 한일정상회담 결과를 맹비난했다.<br><br>박 전 위원장은 18일 페이스북에 ‘윤석열 대통령은 우리나라 대통령이 맞습니까?’라는 제목의 글을 올려 “윤 대통령이 일본의 과거사에 완벽한 면죄부를 주고 돌아왔다”며 “우리가 훗날 반민족역사관을 세운다면, 윤 대통령은 을사오적과 나란히 전시될 것이다. 강제징용 문제는 가해자가 아닌 피해자가 보상을 하는 ‘제3자 변제’라는 조공을 바쳤지만 일본에게 단 한마디 사과도 듣지 못했다”고 비판했다.<br><br>이어 “독도가 자기 땅이라는 일본의 주장에 대해 무분별한 도발을 중단하라는 말도 못하고, 오히려 일본 총리한테 독도 영유권 압박만 받고 온 것 같다”며 “성과는 없다. 우리 국민의 건강이 걸린 후쿠시마 원전 오염수 배출 문제는 언급도 못했다”고 주장했다.<br><br>그러면서 “우리나라 반도체 산업에 대한 일본의 수출규제 해제가 성과라고 한다”며 “하지만 화이트리스트는 원상 회복되지 않았고, 그동안 자행된 부당한 무역 보복에 대한 사과도 받아내지 못했으면서 덜컥 WTO 제소만 취하해 줬다”고 지적했다.<br><br>박 전 위원장은 “한때 식민지배를 했던 나라일지라도, 미래지향적인 관계를 맺고 사이좋게 지내는 것은 필요하다. 과거에 얽매여 미래를 포기하는 것은 바람직하지 않다”면서도 “아닌 건 아니다. 양국이 어깨를 나란히 하는 것이 아니고, 피해자인 우리가 지금 가해자에게 일방적으로 굴종하고 있다”고 꼬집었다.<br><br>이어 “이런 것이 윤 대통령이 말하는 미래지향적인 관계인가. 우리의 역사를 팔아서 미래를 사야 한다면, 그런 미래는 결코 필요없다”며 “‘윤석열은 한국 사람인가, 조선 사람인가. 어느 나라에서 온 사람인지를 모르겠습니다’라는 미쓰비시중공업 강제동원 피해자 양금덕 할머니의 심정이 제 마음”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031809095253339_1679098195_0018065969.jpg\"></center><br>고 의원도 이날 페이스북에 ‘윤석열 대통령의 오므라이스와 항복외교’라는 글을 올려 “무엇을 얻기 위해 일본까지 가셨나. 오늘의 행동들은 말실수를 넘어 대한민국 주권을 훼손한 행위들”이라며 “뉴스엔 온통 윤 대통령의 오므라이스와 맥주, 김건희 여사의 화과자 이야기들이다. 일본 총리와 맥주잔을 부딪히며 환하게 웃고 있는 대통령의 모습이 이질적으로 느껴진다”고 했다.<br><br>그는 “우리 국민들은 독배를 마시는 심정으로 지켜보고 있는데 대통령께선 축배를 들고 있는 모습이기 때문”이라면서 ‘한국은 강제동원 구상권 상정하지 않을 것이다’ ‘WTO 제소 취하하겠다’ ‘지소미아(한일군사정보보호협정)를 재가동하겠다’ 등 정상회담 결과를 나열했다.<br><br>이어 “반면 일본은 한일 위안부 합의 이행 요구했다. 독도에 대한 일본의 입장을 전달했다”며 “심지어 한국 외교 당국이 일본 측에 김대중-오부치 선언에 명시된 ‘통절한 반성과 마음으로부터의 사죄’를 기시다 총리의 입으로 직접 말해 달라고 꾸준히 요구했지만 끝내 일본은 입을 닫았다”고 비판했다.<br><br>그러면서 “광화문 이순신 동상 앞에서 민주당 의원들과 점심시간 피켓팅을 진행했다. 힘내라는 응원도 많이 들었다”면서 “하지만 싸워보지도 않고 백기 투항하는 대통령을 지켜보는 심정은 말할 수 없이 참담하다. 굴욕외교에 앞장선 윤 대통령은 반드시 역사의 심판을 받을 것”이라고 일갈했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031809100653340_1679098207_0018065969.jpg\"></center><br>한편 윤 대통령은 첫 일본 방문을 마치고 전날 귀국했다. 기시다 후미오 일본 총리는 총리관저에서 열린 기자회견에서 한일 정상회담 관련 질문에 윤 대통령의 결단에 경의를 표하면서 한일 정상의 신뢰 관계를 토대로 양국 관계를 더욱 발전시키겠다는 뜻을 밝혔다.<br><br>윤 대통령과 기시다 총리의 정상회담 테이블에 위안부와 독도 문제가 올랐다는 취지의 일본 언론 보도가 이틀째 나온 것과 관련해 대통령실은 “16일 열린 한일정상회담에서 위안부 문제든, 독도 문제든 논의된 바 없다”고 선을 그었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-18T00:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018065969&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김문기 폰엔 ‘이재명’ 문자와 단톡방…‘李생일’도 저장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031805593353124_1679086773_0018065637.jpg\"></center><br>더불어민주당 이재명 대표가 시장 재직 당시 고(故) 김문기 성남도시개발공사 개발1처장을 몰랐다고 한 발언의 진위를 두고 법정 공방이 벌어진 가운데, 김 처장의 휴대전화에서 이 대표 관련 ‘흔적’이 다수 발견된 것으로 전해졌다.<br><br>17일 서울중앙지법 형사합의34부(부장판사 강규태) 심리로 열린 이 대표의 공직선거법 위반 혐의 2회 공판에서 검찰은 파워포인트(PPT) 자료를 준비해 직전 기일 변호인의 주장을 조목조목 반박했다.<br><br>검찰은 성남시에 팀장급 직원만 600명에 달해 이 대표가 김 처장을 알 수 없었다는 변호인의 주장에 “피고인(이 대표)이 나머지 599명의 팀장을 기억하지 못한다고 말할 수 있을지 몰라도 단 한 사람, 김문기씨를 기억나지 않는다고 말할 수는 없을 것”이라고 지적했다.<br><br>이어 “피고인은 김씨와 사적으로 많은 시간이 소요되는 골프 등 여가를 즐겼다”며 “김씨는 위례사업 주무 담당 부서장으로 피고인의 업무를 보좌했고, 공로를 인정받아 피고인에게 표창장을 받는 등 기억에 남을 경험을 공유했다”고 설명했다.<br><br>검찰은 재판에서 김 처장이 2021년 11~12월 ‘이재명’으로 저장된 연락처로부터 단체 문자메시지를 수회 수신했으며, 이 대표가 함께 있는 카카오톡 단체 대화방에도 참여했던 사실도 공개했다. 김 처장은 이 대표의 생일도 휴대전화에 기록했다고 한다. 또 이 대표의 측근인 민주당 김병욱 의원과 지속적으로 통화한 사실도 확인됐다.<br><br>검찰은 또 대선 당시 이 대표 캠프 인사가 김 처장 유족과 접촉한 통화 내용도 공개했다. 유족은 통화에서 “저희가 어떻게 나올줄 알고 그렇게 (김 처장을) 모른다고 하느냐”며 “호주 출장도 갔고 변호사 때 알았고 골프도 쳤다”고 말했다. 이에 이 대표 캠프 인사는 “도와주겠느냐”고 묻기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2022102505083273803_1666642112_0018065637.jpg\"></center><br>검찰은 “피고인은 자신의 발언 중 ‘시장 재직 때는 (김 처장을) 몰랐다’는 단 하나의 발언만을 전제로 주장을 펴고 있고, 골프를 같이 치면서 찍힌 사진은 ‘조작한 것’이라고 말하고 있다”고 꼬집었다.<br><br>이에 변호인은 “피고인이 김문기, 유동규와 골프를 친 일이 있었는지는 객관적 사실의 영역이고, 골프를 친 적이 없다고 말한 적이 없다”며 “피고인은 골프를 함께 친 사람이 김문기였는지 정확히 기억하지 못한 것 같다”고 반박했다.<br><br>또 “호주에서 피고인과 김문기가 함께 찍은 사진과 영상에 한 가지 특이한 점이 있는데, 두 사람이 한 번도 눈을 마주친 일이 없다는 것”이라며 “당시 피고인과 김문기의 관계가 어땠는지 쉽게 알 수 있다”고 주장했다.<br><br>아울러 “피고인의 곁에서 주로 보좌한 사람은 유동규였던 것 같고, 김문기는 유동규를 보좌하기 위해 온 사람으로 보인다”며 “7년 가까이 지난 시점에 유동규를 보좌하던 김문기를 별도로 기억해내기가 쉬운 일은 아니었을 것”이라고 변론했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031806004553126_1679086846_0018065637.jpg\"></center><br>검찰은 “김문기와의 관계는 경기지사 당선 후에도 단절되지 않고 이어졌다”면서 이 대표의 경기도지사 시절인 2018년 무렵에 생산된 관련 증거들의 입증 계획을 밝혔다.<br><br>이에 변호인은 “이 사건의 쟁점은 이 대표가 성남시장 시절 김문기를 몰랐다고 한 부분인데, 이것은 도지사 때, 그 이후의 일”이라면서 “무관하다”고 반박했다. 그러면서 “이 바쁜 시간에 상관없는 부분을 하나하나 이야기하시는 의미가 무엇이냐”고 반문했다.<br><br>검찰은 “김문기와 일정 기간, 수년간 관계가 없다면 기억이 안 날 수도 있다”면서 “그런 기억의 단절이 없다는 사정을 말씀드리는 것”이라고 설명했다.<br><br>이 대표는 민주당 대선 후보였던 2021년 12월 방송 인터뷰 등에서 김 처장에 관해 “시장 재직 때는 알지 못했다”고 말해 허위사실을 공표한 혐의를 받는다. 그는 앞선 공판에서도 혐의를 전면 부인하며 검찰과 공방을 벌였다.<br><br>이 대표는 이날 오전 10시30분 시작한 재판에 출석하며 취재진의 측근 비리 등 질문에 묵묵부답으로 일관했다. 재판이 끝나고 오후 5시40분께 법원을 나서면서도 별다른 언급이 없었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031806010453128_1679086865_0018065637.jpg\"></center><br>한편 이날 대장동 의혹 재판에 출석한 유동규 전 성남도시개발공사 기획본부장은 기자들과 만나 “(이 대표가) 거짓말 좀 그만했으면 좋겠다”고 말했다. 그는 “공사 팀장은 사실상 시청의 과장급으로, 직원 중 최고위직에 해당한다. (이 대표에게) 직접 보고하던 사람”이라고 검찰 측 주장에 힘을 실었다.<br><br>호주 골프 라운딩 당시 눈도 마주친 적이 없다는 이 대표 측 주장에 대해선 “2인용 카트 2대를 빌려서 김 전 처장이 직접 카트를 몰아 이 대표를 보좌했다”며 “호주 골프장에는 캐디가 없어서 공을 잃어버리면 직접 찾아야 하는데 이 대표가 김 전 처장에게 ‘김 팀장, (공) 거기 있어?’라고 얘기했었다. 그런데 눈도 마주치지 않았다는 말씀은 납득할 수 없다”고 반박했다.<br><br>유 전 본부장은 오는 31일 열리는 3차 공판에 증인으로 출석할 예정이다. 그는 “법정에서 다 증언할 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-17T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018065637&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “尹 결단, 역사가 평가할 것”… 野 “일본 하수인 되는 길 선택”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718550552359_1679046905_0924292368.jpg\"></center><br>여야는 17일 윤석열 대통령의 방일 성과에 대해 상반된 평가를 내놨다. 더불어민주당은 “윤석열정권이 결국 일본의 하수인이 되는 길을 선택했다”며 공세 수위를 높였다. 국민의힘은 “역사가 제대로 평가해줄 것”이라며 성과 띄우기에 나섰다.<br><br>이재명 민주당 대표는 이날 국회에서 최고위원회 회의를 열어 “(한·일 정상회담은) 외교사에서 가장 부끄럽고 참담한 순간”이라고 혹평했다. 이어 “윤석열정권이 결국 일본의 하수인이 되는 길을 선택했다”며 “일본에 조공을 바치고 화해를 간청하는 그야말로 항복식 같은 그런 참담한 모습이었다”고 말했다. 또 “최대 현안인 강제동원 문제에 대해서는 일본의 사죄나 반성이 전무했다”며 “정부가 공언했던 일본의 대응조치는 언급조차 없었다”고 비판했다.<br><br>박홍근 민주당 원내대표도 “구상권 청구를 하지 않겠다고 윤 대통령이 당당하게 답하면서 이번 방일은 최악의 굴종 외교로 분명하게 판가름 났다”고 강조했다.<br><br>반면 국민의힘은 “정치적 손해를 예상하면서도 결단을 내린 윤 대통령의 선택을 역사가 제대로 평가해줄 것”이라며 엄호했다. 주호영 국민의힘 원내대표는 이날 국회에서 원내대책회의를 갖고 “한·일 양국이 안보와 경제, 글로벌 어젠다에서 협력해야 할 파트너라는 데 인식을 같이하고 셔틀 외교를 복원하기로 했다”며 “한·일관계 정상화는 복합적 위기에 놓인 우리 경제에 새로운 기회와 활력을 줄 것”이라고 평가했다.<br><br>강제징용 해법에 대해서는 “직접적 사죄를 요구하는 일부 여론을 만족시키지는 못했지만 ‘김대중·오부치 선언’은 통절한 사죄를 담고 있는 것이어서 이의 재확인은 양국의 새로운 미래 발판이 될 것”이라며 “크게 보면 사죄가 포함된 것으로 볼 수 있다”고 강조했다.<br><br>성과를 깎아내리는 민주당에는 공세를 폈다. 유상범 국민의힘 수석대변인은 논평에서 “수출규제 해제, 화이트리스트 회복 신속 협의, 지소미아 회복 등 한·일 정상회담의 성과가 쏟아져 나오고 있다”며 “아이러니하게도 민주당은 김대중 전 대통령의 의지와 과거 행보까지 부정해가며 윤 대통령의 성과를 폄훼하려 안간힘”이라고 지적했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-03-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292368&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·일 ‘안보·경제 협력’ 복원 성과… 尹, 풀어야 할 숙제도 많다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718570452364_1679047024_0924292369.jpg\"></center><br>윤석열 대통령은 이번 한·일 정상회담을 통해 경제·안보 등 여러 분야에서 꽉 막혀있던 양국 협력의 물꼬를 트는 성과를 거뒀다.<br><br>북한의 핵·미사일 위협에 양국이 함께 대응할 수 있도록 한·일 군사정보보호협정(지소미아)을 정상화하고 한국에 대한 일본의 수출규제를 해제한 것이 주된 결실로 꼽힌다. 이들 조치를 시작으로 양국 간 신뢰를 회복해 급변하는 국제정세에 한·일이 공동 대응할 수 있는 토대를 마련했다는 평가가 나온다.<br><br>하지만 윤 대통령은 일본에서 적잖은 숙제도 안고 왔다. 우선 한국 정부의 강제징용 피해배상 해법에 대한 일본의 성의 있는 호응 조치를 충분히 받아내지 못했다는 지적이 나온다. 윤 대통령이 일본 피고 기업에 대해 구상권을 행사하지 않겠다고 공식적으로 밝힌 것에 대한 비판도 국내에서 이어질 것으로 예상된다.<br><br>최은미 아산정책연구원 연구위원은 17일 국민일보와 통화에서 “일본에서는 한국의 정권이 바뀌면 구상권을 행사할 수 있다는 불신이 크기 때문에 윤 대통령 발언은 이를 안심시키기 위한 것으로 보인다”고 말했다. 최 위원은 “그러나 실제 구상권을 막을 수 있을진 모르는 일”이라고 지적했다. 이원덕 국민대 교수도 “윤 대통령 임기 내에는 청구하지 않겠지만 이후는 장담하기 어렵다”고 했다.<br><br>구상권을 행사하지 않겠다고 밝혔는데도 미쓰비시중공업과 일본제철 등 강제징용 피해 배상 소송의 피고 기업이 ‘미래 파트너십 기금’에 참여하지 않는다면 부정적 여론이 더 커질 수 있다는 점도 부담이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718570452365_1679047024_0924292369.jpg\"></center><br>양국 정상이 ‘셔틀 외교’ 재개에 합의한 만큼 윤 대통령이 다음 회담을 통해 일본의 사죄 등 진전된 입장을 끌어낼 수 있을지도 관심사다. 한국 정부는 앞으로 이어질 추가 회담에서 양 정상의 공동선언을 내놓기 위한 준비에 나설 것으로 알려졌다. 그러나 강제징용 등 과거사와 독도, 후쿠시마 오염수 등의 문제에서 양국이 크고 작은 갈등을 빚을 경우 공동선언이 무산되거나 별다른 소득 없는 형식적인 회담에 그칠 수도 있다.<br><br>수면 아래로 가라앉은 일본군 위안부 문제와 독도 문제가 이번 방일에서 예상치 못한 과제로 떠오른 것도 난제로 거론된다. NHK는 기시다 총리가 16일 회담에서 윤 대통령에게 한·일 위안부 합의의 착실한 이행을 요청하고 ‘독도를 둘러싼 문제’에 대한 일본의 입장도 전달했다고 보도했다.<br><br>그러나 대통령실은 대변인실 공지를 통해 “한·일 정상회담에서 위안부 문제든, 독도 문제든 논의된 바가 없다”고 일축했다. 대통령실 관계자는 이날 도쿄 프레스센터에서 취재진과 만나 “독도 관련 이야기는 전혀 없었다. 소인수 회담, 확대회담에서도 없었다”며 “위안부 문제와 관련해 파악해봤는데 논의된 내용을 전부 다 공개하는 건 부적절하다고 본다. 공식 발표 위주로 판단해 달라”고 말했다.<br><br>대통령실은 부인했지만, 일제 강제징용 배상 문제를 상당 부분 양보한 상황에서 일본이 위안부 합의 이행을 요청해 온다면 난감한 입장에 처할 수밖에 없다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-03-17T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292369&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·일 경제인들 만난 尹 “첨단·신산업 협력” 강조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031719090452385_1679047744_0924292367.jpg\"></center><br>윤석열 대통령이 한국과 일본 경제인의 협력에 지원을 아끼지 않겠다고 밝혔다.<br><br>윤 대통령은 방일 이틀째인 17일 일본 도쿄 경제단체연합회(게이단렌) 회관에서 열린 ‘한·일 비즈니스 라운드 테이블’에 참석했다.<br><br>윤 대통령은 인사말에서 “양국 정부는 여러분들이 마음 놓고 교류하고 혁신적인 비즈니스 기회를 창출할 수 있도록 모든 지원을 아끼지 않겠다”면서 “한·일 양국이 공급망, 기후변화, 첨단 과학기술, 경제안보 등 다양한 글로벌 어젠다에 대해 공동으로 협력하고 대응할 것”이라고 강조했다. 이어 “디지털 전환, 반도체, 배터리, 전기차 등 미래 첨단 신산업 분야에서 양국 간 협력의 여지가 매우 크다고 생각한다”고 말했다.<br><br>윤 대통령은 전날 전경련과 게이단렌이 발표한 ‘한·일 미래 파트너십 기금’에 대해 “미래 세대의 교류가 늘어나고 상호 이해와 협력이 확대된다면 양국 관계가 더 굳건해질 것으로 확신한다”고 평가했다.<br><br>한국 측은 김병준 전경련 회장 직무대행과 한·일경제협회장인 김윤 삼양홀딩스 회장을 비롯해 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 조현준 효성그룹 회장, 류진 풍산그룹 회장, 이웅열 코오롱 명예회장 등 12명이 참석했다.<br><br>일본 측에선 도쿠라 마사카즈 게이단렌 회장과 사토 야스히로 미즈호파이낸셜그룹 특별고문, 야스나가 타츠오 미쓰이물산 회장, 사사키 미키오 미쓰비시상사 특별고문, 고가 노부유키 노무라홀딩스 명예고문 등 11명이 참석했다. 기시다 후미오 일본 총리와 강제징용 배상 소송의 피고 기업인 일본제철과 미쓰비시중공업 관계자는 불참했다.<br><br>이재용 회장은 ‘미국 반도체 보조금 문제에 대해 한·일이 협력해 대응할 수 있느냐’는 취재진의 질문에 “살아보니까 친구는 많을수록 좋고 적은 적을수록 좋다”고 답했다.<br><br>윤 대통령은 귀국을 앞두고 가진 도쿄 게이오대 강연에서 한·일 청년들에게 “더 나은 미래를 만들어내기 위해 조금 더 용기를 내자”고 독려했다. 윤 대통령은 “여러분이 한국 청년들과 자유롭고 왕성하게 교류하고 협력한다면, 청년세대의 신뢰와 우정이 가져올 그 시너지를 우리들이 체감하는 데 긴 시간이 걸리지 않을 것”이라며 이같이 말했다.<br><br>윤 대통령은 이날 오전 오부치 게이조 전 총리의 딸인 오부치 유코 의원을 만났다면서 “김대중 대통령께서는 1998년 이곳에서 ‘50년도 안 되는 불행한 역사 때문에 1500년에 걸친 교류와 협력의 역사를 무의미하게 만들어선 안 된다’고 역설했다. 저는 미래 세대가 바로 한·일 양국의 미래라는 점을 강조하고 싶다”고 말했다.<br><br>한·일 정상이 북한의 미사일 도발을 한목소리로 규탄한 가운데 김정은 북한 국무위원장이 “핵전쟁 억제력 강화로써 적들에게 두려움을 주고 실제 전쟁을 억제해야 한다”고 말했다. 조선중앙통신은 김 위원장이 전날 둘째 딸 김주애를 데리고 ‘화성-17형’ 발사훈련을 현지 지도했다며 이같이 보도했다.<br><br>도쿄=문동성 기자 theMoon@kmib.co.kr","date":"2023-03-17T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292367&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓·日 지소미아 정상화 착수…北 도발이 부추겼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023030917113531967_1678349495_0018065141.jpg\"></center><br>윤석열 대통령이 한·일 군사정보보호협정(GSOMIA·지소미아) 정상화를 선언한 지 하루 만인 17일 정부가 이에 필요한 절차에 착수했다.<br><br>국방부는 17일 “윤 대통령은 북한의 핵·미사일 고도화와 도발이 지속되고 있는 상황에서 우리의 국가안보를 위해 선제적으로 지소미아 정상화를 선언했다”며 “이에 따라 국방부는 우리 외교부에 ‘한·일 지소미아의 종료 통보(2019년 8월)’와 ‘종료통보의 효력 정지(2019년 11월)’에 대한 철회 조치를 취해줄 것을 요청했다”고 밝혔다.<br><br>이어 “향후 외교부는 일본 외무성에 ‘외교 공한’을 발송할 것이며, 이 조치가 완료되면 한·일 지소미아는 완전 정상화 될 것”이라고 덧붙였다.<br><br>한·일 지소미아는 양국이 북한의 핵·미사일 정보 등을 공유하기 위해 2016년 11월 체결한 군사협정이다.<br><br>문재인 정부는 일본이 강제징용 배상 판결을 계기로 2019년 7월 한국에 대한 수출 규제를 단행하자 그해 8월 지소미아의 종료를 일본 측에 통보했다. 이후 미국의 요구 등을 감안해 11월에 ‘종료 통보의 효력 정지’를 통보했다.<br><br>그 결과 지소미아의 기능은 정상 유지돼 양국 정보 교환은 이뤄졌지만, 협정의 법적 지위가 불안정한 상태가 지속됐다. <span>이번 국방부의 요청으로 외교 공한이 발송되면 한·일 지소미아는 약 3년 8개월만에 정상화된다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031610052748479_1678928727_0018065141.jpg\"></center><br>윤 대통령은 일본으로 출발하기 약 2시간30분 전 북한의 대륙간탄도미사일(ICBM) 도발을 보고 받고 지소미아의 완전한 정상화를 결심한 것으로 알려졌다. 북한의 핵·미사일 도발에 대응하기 위해서는 양국간 완벽한 정보공유가 필요하다는 판단에 따른 것이다.<br><br>두 정상은 전날 회담에서 북한의 핵·미사일 개발이 한반도와 동북아, 그리고 세계 평화를 위협한다는 데 공감하며 날로 고도화되고 있는 북핵, 미사일 위협에 대응하기 위해 한·미·일, 한·일 공조가 매우 중요하다는 데 의견을 모았다.<br><br>대통령실 관계자는 “엄중한 상황 속에서 안보 정보 공유라는 것은 더할 나위 없이 중요한 자산일 수밖에 없다. 그것을 효과적으로 가동하기 위한 조치”라고 의미를 부여했다.<br><br>한편 이번 정상회담을 계기로 북한 미사일을 탐지·추적하는 레이더 정보를 실시간으로 공유하는 방안도 속도를 낼 것이라는 분석이 나온다. 한·일 양국이 미 인도·태평양 사령부를 거쳐 레이더 정보를 서로 제공하는 방식이다. 한국군과 주한미군, 일본 자위대와 주일미군은 이미 각각의 시스템이 연결돼 있어 미사일 정보를 즉시 공유하고 있는 상태다.<br><br>지난해부터 발사가 급증한 북한 탄도미사일은 주로 동해 쪽으로 날아가는데 지구 곡면에 의해 한국은 발사 시점, 일본은 탄착 시점 탐지가 유리해 상호 정보를 교환하면 보다 정확히 궤적을 파악할 수 있을 것으로 기대된다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-17T13:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018065141&code=61111111&sid1=pol"}]