[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"보직해임 해병대 수사단장 “보고서 삭제 지시 있었다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023072016172898628_1689837448_0018548250.jpg\"></center><br>고(故) 채수근 상병 사망 사고를 조사하다 보직해임된 해병대 수사단장 A대령이 국방부로부터 초기 수사보고서를 삭제 및 수정하라는 지시를 받았다고 주장했다. 앞서 군은 ‘중대한 군 기강 문란’을 이유로 A대령을 보직해임했다. A대령이 보고서 삭제 지시가 있었다고 주장하면서 군이 사건을 축소·은폐하려는 것 아니냐는 의혹이 제기된다.<br><br>A대령의 변호를 맡은 김경호 변호사는 “해병대 명예를 지키기 위해 지휘부에 고개 숙이지 않은 것”이라며 “법과 원칙에 따라 했다”는 A대령의 입장을 연합뉴스에 밝혔다.<br><br>김 변호사에 따르면 A대령은<span> “경찰에 이첩할 자료를 수정해버리면 유족부터 반발할 것”이라며 “그러면 모든 비난이 해병대를 향할 텐데, 그런 해병대를 두고 볼 수 없다”고 말했다고 한다.</span><br><br>앞서 A대령은 채 상병 사건 조사 결과를 경찰에 이첩했다가 보직해임됐다. A대령은 지난 2일 오전 경북경찰청에 채 상병 사망 사건 조사보고서를 이첩했고, 국방부는 같은 날 오후 경찰로부터 사건을 회수했다.<br><br>군은 사건 조사 결과를 경북경찰청에 넘기지 말라는 명령을 어겼다는 이유로 A대령을 ‘집단항명 수괴’ 혐의로 입건했다. 군은 “채 상병 사건 수사결과 이첩 시기 조정 관련 사령관 지시사항에 대한 수사단장의 지시사항 불이행은 중대한 군 기강 문란”이라고 밝혔다.<br><br>A대령 측은 국방부로부터 보고서 삭제 지시를 받았다고 주장했다. 김 변호사에 따르면 A대령에게 사건 이첩 보류 명령을 통보한 사람은 김계환 해병대 사령관과 유재은 국방부 법무관리관이다. A대령 측은 유 법무관리관이 ‘최초 보고서에서 죄명을 빼라, 혐의자 및 혐의사실을 빼라’고 강조했다고 주장했다.<br><br>이와 관련해 A대령은 유 법무관리관에게 “수사 결과 사단장 등에 과실치사 혐의가 있다는 것을 유가족에게 이미 설명했는데, 인제 와서 사단장 등 혐의자와 혐의 내용을 빼는 것이 문제 되지 않겠느냐”는 의견을 피력했다고 한다.<br><br>실제 해병대 수사단의 초동조사 자료에는 채 상병이 소속된 해병대 1사단 임성근 사단장 등 8명에 과실치사 혐의 등을 적용한다는 내용이 명시돼 있었다. 하지만 이후 사단장 등에 대한 내용이 빠지면서 군이 사건을 축소하려는 게 아니냐는 의혹이 제기됐다.<br><br>한편 국방부는 채 상병 사건과 관련한 언론 보도에 민감하게 반응하고 있다. 앞서 한 언론이 신범철 국방부 차관이 김계환 해병대 사령관에게 문자 메시지를 보내 “(임성근) 사단장은 빼라”고 지시했다고 보도하자 법적 조치를 취하겠다며 강하게 반발했다.<br><br>국방부는 출입기자단에 문자메시지를 보내 “신 차관은 해병대 사령관에게 고 채수근 상병 사망사고와 관련한 문자를 보낸 적이 없음은 물론이고, 특정인을 언급한 바 없다”고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-08T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018548250&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"내일 투표한다면? 국민의힘 31.3% VS 민주 27.4%","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2022051915055912332_1652940359_0018548050.jpg\"></center><br>내일 당장 총선을 치른다면 국민의힘과 더불어민주당이 오차범위 내에서 접전을 벌인다는 여론조사 결과가 나왔다. 22대 총선이 약 8개월 앞으로 다가오면서 정치권이 민심의 흐름에 촉각을 곤두세우고 있지만 여야 모두 뚜렷한 성과는 내지 못하고 있는 상황이다.<br><br>9일 연합뉴스와 연합뉴스TV가 발표한 여론조사 결과에 따르면 ‘만일 내일이 총선일이면 어느 정당 후보에게 투표할 것 같은가’라는 질문에 ‘국민의힘 후보에게 투표할 것 같다’는 응답이 31.3%로 집계됐다. ‘민주당 후보에게 투표할 것 같다’는 응답은 27.4%로 나타났다. 양당의 지지율 격차는 3.9%포인트로 오차범위 내다.<br><br>이번 조사는 여론조사 업체 메트릭스가 지난 5~6일 전국 만 18세 이상 남녀 1000명을 대상으로 실시한 정례 여론조사(95% 신뢰수준에서 ±3.1%p) 결과다.<br><br>지난달 1∼2일 진행된 직전 조사와 비교하면 국민의힘은 1.8% 포인트 올랐고, 민주당은 3.2% 포인트 내려가면서 순위는 바뀌었다.<br><br>한편 ‘지지 정당이 없다’는 응답은 17.8%로 나타났다. 직전 조사(24.1%)보다 6.3% 포인트 떨어진 수치다.<br><br>‘정의당 후보에 투표하겠다’는 응답은 2.7%, 기타 정당은 6.7%로 나타났다.<br><br>‘투표할 의향이 없다’는 응답도 9.1%를 기록했다. ‘모름·무응답’은 5.0%였다.<br><br>특히 수도권에서 양당의 지지율이 접전을 벌이고 있는 것으로 나타났다. 서울에서는 국민의힘 28.7%, 민주당 27.7%를 기록했다. 인천·경기에서도 국민의힘 30.7%, 민주당 28.8%로 오차범위 내 접전이 벌어졌다.<br><br>국민의힘은 대전·세종·충청(국민의힘 40.0%, 민주당 30.5%), 대구·경북(국민의힘 51.6%, 민주당 13.5%), 부산·울산·경남(국민의힘 35.7%, 민주당 23.8%) 등에서 우위를 보였다. 민주당은 광주·전라(국민의힘 7.9%, 민주당 36.5%)와 강원·제주(국민의힘 17.1%, 민주당 31.3%)에서 앞섰다.<br><br>연령별로는 30~50대에서는 민주당이 우세한 것으로 나타났다. 30대에서는 국민의힘 13.5%, 민주당 28.5%, 40대에서는 국민의힘 20.2%, 민주당 31.5%, 50대에서는 국민의힘 27.6%, 민주당 37.4%의 결과가 나왔다.<br><br>60세 이상에서는 국민의힘에 투표하겠다는 응답이 53.3%로 민주당에 투표하겠다는 응답(19.4%)을 크게 앞질렀다.<br><br>18~29세(국민의힘 22.9%, 민주당 24.8%)에서는 접전이 벌어졌다.<br><br>내년 총선에서 ‘정권 견제론’과 ‘정권 지지론’ 역시 오차범위 내에서 팽팽하게 맞서는 것으로 나타났다.<br><br>내년 총선을 통한 바람직한 국회 구성에 대한 인식도 질문에서 ‘정부와 여당을 견제하기 위해 야당이 다수당이 돼야 한다’는 답변은 44.9%, ‘국정운영에 힘을 실어주기 위해 여당이 다수당이 돼야 한다’는 응답은 40.2%였다. 모름·무응답은 14.9%였다.<br><br>이번 조사는 휴대전화 가상번호(100%)를 이용한 전화면접 방식으로 진행됐고 응답률은 14.5%였다.<br><br>더 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-08T22:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018548050&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘1100억 예산’ 잼버리…“추가 숙식비 수십억” 세금으로?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080907411228037_1691534472_0018548048.jpg\"></center><br>제6호 태풍 ‘카눈’의 북상으로 2023 새만금 세계스카우트 잼버리 참가자 3만7000여명이 조기 퇴영해 서울·경기도 등 8개 시·도 대학 기숙사와 기업 연수원 등으로 분산 배치된 가운데, 향후 발생할 수십억원의 숙식비를 정부가 사후 정산할 방침으로 알려져 국민 세금 낭비라는 지적이 나오고 있다.<br><br>잼버리 조직위원회 등에 따르면 156개국 스카우트 대원 3만7000여명은 서울 경기 충북 등 8개 시·도에 마련된 128개 숙소로 8일 이동했다. 지자체별로는 서울 3133명(숙소 17곳), 경기도 1만3568명(숙소 64곳), 인천 3257명(8곳), 대전 1355명(6곳), 세종 716명(3곳) 충북 2710명(7곳) 충남 6274명(18곳), 전북 5541명(5곳)이 머문다.<br><br>대학교와 기업 등 민간 부문이 나서 구원투수 역할을 했다. 방문규 국무조정실장은 브리핑에서 “대학교 기숙사가 제일 많고, 정부 기관이나 기업 연수원 등을 숙소로 대부분 활용했다”고 밝혔다. 일단 숙식 문제는 해결됐으나 비용 문제가 남는다. 추가 숙식비로는 ‘최소’ 30억원 정도가 필요할 것으로 예상된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080907415428038_1691534515_0018548048.jpg\"></center><br>대학들은 일단 자비로 부랴부랴 숙식을 제공하기로 했다. 학교마다 조금씩 다르지만 각 대학들은 기숙사 대관과 식비를 1인당 하루 2만원 안팎으로 보고 있다. 여기에 관광버스 대절 비용까지 합산하면 비용은 많이 늘어난다. 하루 100만원 내외인 관광버스 1000여대의 대절 비용은 수십억원 규모인 것으로 전해졌다.<br><br>대원들의 숙식에 쓰이는 비용은 정부가 추후 특별교부금 형식으로 보전해줄 계획이다. 행정안전부 관계자는 “비용은 정부가 지자체와 협의해 사후 정산하는 방식으로 충당할 계획”이라며 “다만 아직 확정된 것은 없다”고 전했다.<br><br>그러나 비용 문제를 놓고 당분간 혼란이 이어질 전망이다. 기관마다 숙식비에 대한 기준과 비용 책정이 천차만별이기 때문이다. 교육부는 이날 각 대학에 ‘비용이 얼마나 들어갈지 가상 예산안을 제출하라’는 공문을 보낸 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080907421328039_1691534533_0018548048.jpg\"></center><br>일각에서는 1170여억원에 달하는 예산이 투입된 잼버리 대회 운영에 국민 세금이 지출되는 게 합당하느냐는 비판이 나오고 있다. 정부와 전북도 등에 따르면 이번 잼버리에는 국비 302억원, 도비 409억원을 비롯한 지방비 419억원, 참가비 등 자체 수입 400억원, 옥외광고 49억원 등의 예산이 들어갔다. 이 가운데 무려 74%를 차지하는 869억원이 조직위 운영비로 잡혔다.<br><br>정치권에서는 잼버리 예산의 사용처가 의심된다며 조사 필요성을 제기해 향후 정치적 공방도 예상된다. 국민의힘 신원식 의원은 지난 6일 SNS를 통해 “이번 대회가 끝난 후라도 관계기관은 문재인 정권 5년간 이번 세계대회를 위해 무엇을 준비했고, 1000억원이 넘는 예산은 어떻게 지출했는지 철저히 검증해주길 바란다”고 촉구했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-08-08T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018548048&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“BTS가 모란봉악단이냐”…잼버리공연 투입 요구에 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023061315134757900_1686636828_0018547734.jpg\"></center><br>2023 새만금 세계스카우트잼버리 대회 마지막 일정으로 오는 11일 서울에서 열리는 K팝 콘서트에 방탄소년단(BTS)이 참여해달라는 정치권의 요구를 두고 BTS 팬들이 반발하고 있다. BTS 팬덤 사이에서는 “BTS가 정부 전속 가수냐”, “BTS가 북한 모란봉악단이냐”는 비판이 이어지고 있다.<br><br>국민의힘 성일종 의원은 8일 자신의 페이스북을 통해 “국방부는 BTS가 국격을 높일 수 있도록 세계잼버리 대회에서 공연할 수 있게 지원해 주시기 바란다”고 요구했다. 방탄소년단의 맏형 진과 제이홉이 현재 군 복무 중이다.<br><br>성 의원은 “BTS와 함께 세계 청소년들이 담아가는 추억은 또 다른 대한민국의 자산이 될 것”이라며 “마지막까지 대한민국에 대한 좋은 추억을 가지고 갈 수 있도록 국방부는 선제적으로 대응해주시길 바란다”고 밝혔다.<br><br>이어 “이번 잼버리 대회에는 일본에서 개최되었던 대회보다 1만여 명이 많은 세계 청소년들이 참가했다. 이렇게 많은 청소년이 대한민국을 방문한 것은 전 세계를 휩쓸고 있는 한류와 대한민국의 역동성과 창의성을 보기 위해 방문했을 것”이라며 “이 소중한 손님들에게 새만금에서의 부족했던 일정들을 대한민국의 문화의 힘으로 채워줄 필요가 있다”고 언급했다.<br><br>그러면서 “특히 국방부는 11일 서울에서 있을 K-POP 콘서트에 현재 군인 신분인 BTS가 모두 함께 참여해 대한민국의 국격을 높일 수 있도록 모든 조치를 취해주시길 바란다”고 제안했다.<br><br>하지만 성 의원의 이같은 제안이 알려지자 BTS 팬들은 반발했다. ‘잼버리 사태’의 파행을 왜 BTS가 수습해야 하느냐는 비판이었다.<br><br>BTS 팬 커뮤니티인 ‘디시인사이드 방탄소년단 갤러리’ 이용자들은 8일 성명문을 내 “‘잼버리 사태’로 풍비박산 난 대한민국의 국격을 되살리기 위해 BTS를 구렁텅이로 밀어 넣는 반민주주의를 단호히 거부한다”고 밝혔다.<br><br>이들은 “BTS가 정부의 강압적인 요구에 따라 K팝 콘서트에 참여하는 것은 민주주의의 퇴행이자 ‘공권력 갑질’”이라고 비판했다. 또 “현재 국방부의 육군 소속인 BTS의 김석진(진) 상병과 정호석(제이홉) 이병과는 달리 다른 멤버들은 민간인으로서 국방부에서 관할할 그 어떠할 권리도 없다”며 “성 의원이 국방부에 압력을 가하는 작금의 행태야말로 잼버리 정신에 어긋나는 반민주주의”라고 지적했다.<br><br>BTS 투입 제안이 논란이 되자 성 의원은 이날 MBC 라디오에 출연해 “20·21대 국회에서 BTS 병역을 면제해 주자고 법안을 낸 당사자가 바로 저”라며 “(국회) 국방위원으로서 BTS를 누구보다도 사랑하고, 국가를 위해 더 큰 일을 할 수 있도록 법안으로 지원했던 사람”이라고 해명했다. 그러면서 당과 협의한 것도 아니고 BTS 소속사의 의사를 묻지도 않았다고 밝혔다.<br><br><span>전하규 국방부 대변인도 이날 정례 기자회견에서 성 의원의 요청에 대해 “그것은 관련 부처, 그리고 해당 연예인들의 소속사와 같이 논의해야 될 사안”이라고 답변했다.</span><br><br>잼버리 대회 K팝 콘서트인 ‘K팝 슈퍼 라이브’는 지난 6일 새만금 야외 특설 무대에서 진행될 예정이었으나 현장 상황 등을 고려해 오는 11일로 일정이 변경된 상황이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-08T20:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018547734&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"휴가 조기복귀 尹 “잼버리 최선 지원, 국민 모두가 홍보대사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080821500527935_1691499005_0924315432.jpg\"></center><br>윤석열 대통령은 8일 용산 대통령실 집무실로 출근해 잇달아 회의를 열고 ‘잼버리 컨틴전시 플랜(긴급비상 계획)’ 가동 상황과 태풍 ‘카눈’ 대책 등을 직접 점검했다. 윤 대통령은 즉각적인 대응이 필요한 현안들이 쌓이자 이날까지 예정됐던 휴가일정을 하루 줄여 업무에 복귀했다.<br><br>윤 대통령은 이날 오전 용산 대통령실에서 참모들과 비공개 대면회의를 갖고, ‘2023 새만금 세계스카우트 잼버리’ 행사 관련 컨틴전시 플랜 이행상황을 점검했다고 이도운 대변인이 전했다. 윤 대통령은 회의에서 “잼버리 비상대책반을 비롯한 정부 전체가 잼버리 행사가 종료될 때까지 최선을 다해 지원해 달라”고 말했다. 윤 대통령은 특히 “전 세계 150여 개국에서 모인 4만5000명의 스카우트 대원들은 고국으로 돌아가면 모두가 대한민국이 어떤 나라인가에 대해 얘기할 것”이라며 “국민 한분 한분이 대한민국의 홍보대사라는 마음으로 각국 스카우트 대원들을 대해 달라”고 당부했다. 앞서 윤 대통령은 태풍 ‘카눈’이 한반도를 관통할 것으로 예보되자 3만6000명에 달하는 스카우트 대원들을 서울 등 수도권 숙박시설로 이동시키는 컨틴전시 플랜 가동을 7일 지시했다.<br><br>이런 상황에서 오는 12일 잼버리 행사가 종료된 이후 잼버리 조직위원회와 여성가족부, 전라북도 등에 대한 대대적인 감찰 및 감사가 진행될 것이라는 전망이 제기된다. 1000억원에 달하는 예산이 투입됐는데도 행사가 파행을 빚은 원인을 규명하고 재발방지 대책을 마련하기 위한 목적으로 분석된다. 대통령실 관계자는 “그렇게 많은 예산이 투입됐는데도 행사가 매끄럽지 못하게 진행된 이유를 파악해 볼 필요가 있다”고 말했다.<br><br>윤 대통령은 또 대통령실 위기관리센터에서 카눈 대비 상황을 점검하는 긴급회의를 주재했다. 윤 대통령은 전국 해안과 주요도로 CCTV를 통해 지역별 상황을 확인하고, 위성으로 태풍의 이동 경로와 한반도 폭염 상황 등을 점검했다. 윤 대통령은 이 자리에서 “호우 피해 복구가 완료되지 않았는데 태풍 소식이 있어 국민의 근심이 큰 만큼 정부가 태풍 대비에 만전을 기해야 한다”며 “인명피해 예방을 위해 중앙재난안전대책본부를 중심으로 관계 기관이 최선을 다하라”고 지시했다.<br><br>이어 윤 대통령은 국방혁신위원회 2차 회의를 주재하고, 위원들과 만찬을 가졌다. 국방혁신위는 대통령직속위원회 중 하나로 윤 대통령이 위원장을 맡고 있다. 윤 대통령은 회의에서 “북한 핵·미사일 도발 시에는 한미 동맹의 즉각적이고 압도적인 대응을 통해 위협 근원을 조기에 제거할 수 있도록 우리 군 전략을 수립해야 한다”면서 “(북한이) 감히 싸움을 걸지 못하도록 막강한 강군으로 바꿔 나가야 한다”고 말했다. 윤 대통령은 이어 “북한의 핵과 미사일 위협에 대한 억제와 대응능력을 최우선으로 구축하고, 당장 긴요하지 않은 무기체계의 전략화 사업은 과감하게 조정하는 노력이 필요하다”고 강조했다. 윤 대통령은 또 다음달 창설되는 드론작전사령부와 관련해 “북한의 무인기 도발 시 방어작전을 주도하고 공세적인 전력운용을 통해 군의 단호한 대응의지를 보여줘야 한다”고 밝혔다.<br><br>국방혁신위원인 김관진 전 국방장관은 이어진 토론에서 “북한이 핵 능력을 고도화시킨 현시점이 6·25 전쟁 이후 가장 위험한 시기”라고 지적하며 3축 체계 구축, 장병 교육훈련 강화 등을 강조했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-08-08T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315432&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이동관 인사청문회 18일 개최 與野 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080820540927865_1691495649_0924315361.jpg\"></center><br>여야는 이동관 방송통신위원장 후보자 인사청문회를 오는 18일 개최하기로 합의했다. 국회 과학기술정보방송통신위원회 여야 간사는 이 후보자 인사청문회 일정 등을 8일 잠정 확정했다. 여야는 오는 10일 이 후보자 청문회 실시계획서 채택을 위한 과방위 전체회의를 열 계획이다. 이 자리에서 자료제출 요구, 증인·참고인 출석 요구 등의 안건도 함께 의결할 방침이다.<br><br>이후 여야는 오는 18일 이 후보자에 대한 인사청문회를 열고, 21일에는 인사청문보고서 채택 여부를 결정하는 전체회의를 개최할 예정이다. 국민의힘 소속인 장제원 과방위원장이 여야 합의 사안을 수용하면 일정이 확정된다.<br><br>당초 국민의힘은 인사청문회법에 따라 법정 기한이 끝나는 오는 20일 안에 인사청문회를 열어야 한다는 입장이었다. 반면, 더불어민주당은 이 후보자를 둘러싼 이슈가 많아 준비 기간이 필요한 만큼 21일 이후 개최하자고 맞섰다.<br><br>김한규 민주당 원내대변인은 이날 원내대책회의 직후 기자들과 만나 “(국회가) 비회기 중이라 자료 제출이 아직 충분히 된 상황이 아니기 때문에 준비시간이 소요되는 부분이 있다”면서 “(이 후보자가) 다른 후보자에 비해 이슈가 많은 분”이라고 주장했다.<br><br>이 후보자 임명을 두고 여야가 첨예하게 대립하고 있어 인사청문회에서 거친 공방이 예상된다. 민주당은 이 후보자 아들의 학교폭력 의혹을 포함해 이 후보자가 언론을 탄압할 우려가 있다고 주장한다. 반면 국민의힘은 윤석열정부의 방송 정책을 추진하는 데 있어 이 후보자가 적임자라고 강조하고 있다.<br><br>앞서 윤석열 대통령은 지난 1일 이 후보자에 대한 인사청문요청안을 국회에 송부했다. 인사청문회법 제6조 2항에 따르면 국회는 인사청문요청안을 받은 뒤 20일 안에 후보자에 대한 인사청문을 마쳐야 한다. 이 후보자는 이날 정부과천청사 인근 인사청문준비단 사무실 앞에서 기자들과 만나 “청문회 때 입장을 정확히 전달하겠다”며 “근래에 여러 가지 보도가 많이 나오던데 청문회 과정에서 소명하겠다”고 말했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-08-08T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315361&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"역대급 태풍·폭염 대책 점검… 국민의힘 ‘민생 챙기기’ 올인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080820540727863_1691495647_0924315411.jpg\"></center><br>김기현 국민의힘 대표는 8일 기상청을 방문했다. 북상 중인 태풍 ‘카눈’에 대비한 기상청 예보 체계와 대응 상황 등을 점검하기 위한 목적이었다.<br><br>국민의힘 민생특별위원회인 ‘민생119’는 역대급 폭염에 시달리고 있는 서울 영등포구 쪽방촌을 둘러봤다. 국민의힘 ‘아파트 무량판 부실공사 진상규명 및 국민안전 태스크포스(TF)’는 지하주차장 기둥에 들어가야 할 철근이 빠진 사실이 드러난 경기도 양주의 한 아파트 보강공사 현장을 찾았다.<br><br>국민의힘은 이날 태풍 대비와 폭염, 무량판 부실공사 문제 등 민생 현장을 찾아다니며 재난 대응 총력전을 펼쳤다.<br><br>김 대표는 확대당직자회의에서 “우리 당은 민생 챙기기에 올인할 것”이라며 “여당은 야당과 말로 승부하는 게 아니라 민생을 개선하는 정책 입안을 통해 국민의 지지를 받고, 정책을 수행하는 능력을 통해 평가를 받는다는 사실을 한시도 잊어서는 안 된다”고 당부했다. 이날은 ‘김기현 체제’가 지난 3·8 전당대회에서 선출된 지 5개월 되는 날이었다.<br><br>오는 10일 태풍 카눈의 한반도 상륙이 예고되자 국민의힘 지도부는 기상청을 방문해 호우 재난문자 발송 지역 확대 등 대책을 논의했다. 김 대표는 “수도권에 한정해 기상청이 호우 재난문자를 보내는 것을 시범운영하고 있는데, (다른 지역으로) 좀 더 확대할 필요가 있는지 적극적인 검토가 필요할 것 같다”고 말했다. 김 대표는 이어 “국민들이 재난으로부터 보다 신속하게 자신을 보호하고 재산을 보호할 수 있도록 시스템을 갖춰야 한다”고 강조했다. 기상청은 올여름부터 우선 수도권을 대상으로 ‘극한호우’가 내릴 경우 긴급재난문자를 직접 발송하고 있다. 극한호우 기준은 ‘1시간에 50㎜’와 ‘3시간에 90㎜’를 동시에 충족하는 비가 내렸을 경우다.<br><br>박대출 정책위의장은 “태풍 상륙을 막을 수는 없지만 철저한 대비를 통해 피해를 줄이는 것은 가능하다”면서 “특히 이번에는 태풍 경로가 변화무쌍한 만큼 신속하고 정확한 예보가 필수적”이라고 말했다.<br><br>국민의힘 ‘민생119’는 서울 영등포구 쪽방촌을 찾았다. 조수진 민생119 위원장은 영등포쪽방상담소에서 열린 회의에서 “지하·옥탑방·고시원 등에 거주하는 주거 취약계층은 냉방용품이 없거나 가동할 여력이 부족해 온열질환의 위험에 고스란히 노출돼 있다”면서 “정부와 지자체가 추진 중인 냉방용품·전기료 지원을 비롯해 현장의 목소리를 청취해 당정에 신속하게 전달하겠다”고 말했다.<br><br>아파트 ‘철근 누락’ 사태의 후속 대책 논의도 이어졌다. 국민의힘 TF는 경기도 양주의 한 아파트 보강공사 현장을 방문했다. 김정재 TF위원장은 현장 점검 과정에서 “지금까지의 설계·시공·감리 (등과 관련된) 뿌리 깊은 악습들, 카르텔을 깨지 않고서 부실공사를 근절할 수 없다는 것은 분명한 것 같다”며 “TF에서 관련 법제도를 개선할 것”이라고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-08-08T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315411&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이재명, 개딸 확대 위해 혁신위 해체 만류?”… 들끓는 비명계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023062013140465258_1687234444_0924315426.jpg\"></center><br>‘김은경 혁신위’에 대한 더불어민주당 비명(비이재명)계의 의심이 가시지 않고 있다. 김은경 혁신위원장을 둘러싼 각종 논란으로 혁신위의 동력은 이미 바닥을 쳤지만, 이재명 대표가 김 위원장을 앞세워 공천시스템을 친명(친이재명)계에 유리하게 고치고, ‘개딸’(이 대표 강성지지층)의 영향력을 확대하려는 것이 아니냐는 게 비명계의 주장이다.<br><br>이 대표는 8일 혁신위에 대해 기자들의 질문을 받았으나 아무런 대답을 하지 않았다.<br><br>비명계 중진 의원은 국민일보와의 통화에서 “이 대표가 혁신위를 해체하지 않고, 오히려 조기 해체 움직임을 만류하고 있다는 의심이 든다”면서 “무엇보다 이 대표가 직접 공천 문제를 건드리는 것이 부담스러우니 혁신위 힘을 빌려 공천룰을 손보려는 것 아니겠느냐”고 주장했다.<br><br>조응천 의원은 SBS라디오 인터뷰에서 “(혁신위는 이재명 대표에게) 손 안 대고 코 풀기였고, (이 대표에 대한 압박을 분산시키는) 감압장치였다”고 주장했다. 조 의원은 그러면서 “그동안 (이 대표가) 하고 싶었던 것들을 혁신위를 통해서, 공천룰을 변경시키고 또 강성지지층의 목소리를 반영한 제도들을 만드는, 그런 것을 하려고 했던 것이라고 저는 생각한다”고 말했다.<br><br>혁신위가 곧 내놓을 예정인 대의원제 축소 방안도 궁극적으로는 공천 과정에 ‘개딸’로 대표되는 권리당원의 영향력을 키우기 위한 의도라는 주장도 있다. 여기에다 공천룰을 손보려는 것은 비명계를 걸러내기 위한 사전작업이라는 목소리가 비명계 사이에서 확산되고 있다.<br><br>경찰은 이 대표를 겨냥해 살해 협박 이메일이 발송된 사실을 접수하고 수사에 착수했다. 경찰과 국회사무처에 따르면 이날 오전 서울시 공무원 등에게 “8월 9일 15시34분까지 이재명 민주당 대표를 살해하지 않으면 서울시 소재 도서관에 설치한 시한폭탄을 폭발시키겠다”는 내용의 이메일이 발송됐다. 경찰은 오후 4시45분쯤 이 같은 내용의 신고를 접수하고 국회에 특공대 폭발물처리반(EOD)을 투입해 폭발물 탐지 작업을 진행했다. 민주당 공보국은 “경찰청에 이 대표에 대한 일본인의 테러 협박 내용이 접수됐다”며 “회관에서 근무하던 이 대표는 국회 방호처의 경내 경호를 받고 퇴근했다”고 밝혔다.<br><br>이런 상황에서 이 대표는 경기도 광명시에서 소상공인·자영업자들을 만나 간담회를 갖는 민생행보를 펼쳤다. 이 대표는 “가계와 자영업 등 민간 부문의 부채 문제를 해결하기 위한 특단의 대책이 반드시 필요하다”면서 정부·여당을 향해 재차 추경 편성을 촉구했다. 이 대표는 “이렇게 어려운 시기에 아껴서 뭘 하겠다는 거냐”라며 “누가 그러지 않나. 아끼다 뭐 된다고”라고 말했다.<br><br>한편 국민의힘은 이날 이 대표가 참석한 국회 오염수 해양투기 저지 간담회에 어린이들을 초청한 것을 비난했다. 황규환 국민의힘 수석부대변인은 “이재명 대표는 휴가 동안 궁리한 게 고작 아이들을 선동의 도구로 이용하는 것인가”라고 비판했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-08-08T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315426&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"독립운동가 최재형 선생 부인 최엘레나 여사 유해 국내 봉환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080818150527652_1691486105_0924315350.jpg\"></center><br>독립운동가 최재형 선생의 배우자 최 엘레나 페트로브나 여사(1880~1952년)의 유해가 사후 71년 만에 한국에 도착했다(사진). 국가보훈부는 최 여사의 유해가 지난 7일 키르기스스탄 비슈케크에서 출발해 인천국제공항을 통해 봉환됐다고 8일 밝혔다.<br><br>최 여사의 유해는 이날 서울추모공원에서 화장돼 국립서울현충원 봉안식장에 임시 안치됐다. 보훈부는 최재형 선생이 순국한 장소로 추정되는 러시아 우수리스크의 ‘최재형 선생 기념관’(옛 최재형 선생 고택) 뒤편 언덕에서 채취한 흙을 오는 11일 국내로 들여와 최고의 예우를 다해 두 분을 국립묘지에 안장할 계획이다.<br><br>보훈부는 12~13일 서울현충원 현충관에 국민추모공간을 마련할 예정이다. 보훈부는 특히 “광복절을 하루 앞둔 14일 ‘백년만의 해후, 꿈에 그리던 조국 대한민국’을 주제로 부부합장식을 거행하고, 국립서울현충원 애국지사 묘역에 두 분을 안장할 것”이라고 밝혔다.<br><br>최 선생은 ‘연해주 독립운동의 대부’, ‘시베리아 동포의 대은인’ 등으로 칭송받는 독립운동가다. 9세 때 부모를 따라 연해주로 이주한 최 선생은 사업을 통해 축적한 자금을 조국 독립과 이주 동포를 위해 사용했다. 최 여사는 남편의 독립운동을 내조했고, 안중근 의사가 순국한 이후 그의 유족들을 보살폈던 것으로 알려졌다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-08-08T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315350&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘악몽’된 잼버리, 부산엑스포 유치 악영향?… 우려 증폭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080821490727933_1691498947_0924315340.jpg\"></center><br>‘잼버리 파행’ 논란이 부산엑스포 유치에 부정적인 영향을 미칠 것이라는 주장이 야권을 중심으로 제기되고 있다.<br><br>한국은 2030세계박람회(엑스포) 개최를 놓고 사우디아라비아와 치열하게 경쟁하고 있다. 오는 11월 엑스포 개최지 선정 투표를 앞둔 상황에서 ‘2023 새만금 세계스카우트 잼버리’ 파행이 부산엑스포 유치에 발목을 잡을 것이라는 우려가 커지는 상황이다.<br><br>이상민 더불어민주당 의원은 8일 BBS라디오 인터뷰에서 “부산이 엑스포 유치전에 뛰어들었는데, 잼버리를 이렇게 엉망진창으로 하면 엑스포를 유치하겠다는 엄두가 나겠는가”라고 반문했다. 이 의원은 그러면서 “중진국 또는 중견 국가로서 대한민국의 위상과 이미지에 아주 큰 먹칠을 한 것이 틀림없다”며 “국회에서 철저하게 (진상을) 규명하고 책임도 물어야 될 것”이라고 강조했다.<br><br>조정훈 시대전환 의원도 SBS라디오 인터뷰에서 “(잼버리가) 정치 이슈이자 국제 이슈가 됐다”며 “몇 달 뒤에 있을 부산엑스포(개최지 선정 투표)에 굉장한 악영향을 미칠 수도 있다”고 말했다. 조 의원은 이어 “전 세계에 한국 뉴스가 자주 안 나오는데, 지금은 잼버리로 한국 뉴스가 계속 뜨고 있다”며 “굉장히 부끄러운 상황”이라고 주장했다.<br><br>윤희석 국민의힘 대변인은 YTN라디오 인터뷰에서 ‘부산엑스포에 영향을 주는 것 아니냐’는 질문에 “당연히 국제적 평판에 영향을 미칠 것이어서 우리 입장에선 걱정할 수밖에 없다”고 말했다. 윤 대변인은 “당 차원에선 엑스포 유치를 위해 할 수 있는 건 다 하겠지만, 가장 중요한 것은 잼버리의 성공적인 마무리에 총력을 기울여야 하는 것”이라고 강조했다.<br><br>이와 관련해 성일종 국민의힘 의원은 페이스북 글을 통해 “국방부는 BTS(방탄소년단)가 국격을 높일 수 있도록 잼버리 대회에서 공연할 수 있게 지원해 주시기 바란다”고 밝혔다. 성 의원은 그러면서 “11일 서울에서 있을 K팝 콘서트에 현재 군인 신분인 BTS가 모두 함께 참여할 수 있도록 모든 조치를 취해주길 바란다”고 요청했다. BTS 멤버인 진과 제이홉은 입대해 복무 중이다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-08-08T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315340&code=11121100&sid1=pol"}]