[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정청래 “고발할거야, 손대지마”…권성동 “고발해” 파행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081908565610313_1660867016_0017387738.jpg\"></center><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">정청래: \"의사진행을 방해하면 국회선진화법에 따라 고발하겠습니다. 위원장석을 떠나주세요.\"<br draggable=\"false\">권성동: \"정회하라니까.\"<br draggable=\"false\">정청래: \"다시 말한다. 의사진행 방해할 시 선진화법에 따라 고발할 수 있다.\"<br draggable=\"false\">권성동: \"고발해. 고발해.\"<br draggable=\"false\">정청래: \"권성동 의원님도 제 몸에 손대지 마세요.\"<br draggable=\"false\">권성동: \"고발하는 건 좋은데, 정회하라니까.\"</div></div><br>국회 과학기술정보방송통신위원회가 본격적인 활동을 시작하기도 전에 또 다시 파행을 빚었다.<br><br>18일 과방위 소속 여야 의원들은 이날 소위원회 구성과 2021년도 결산을 위한 전체회의를 열었다. 위원회 구성 27일 만에 여야가 참석한 첫 전체 회의였지만, 정청래 과방위원장의 회의 운영방식과 법안소위 구성 등을 놓고 국민의힘 의원들이 반발해 집단 퇴장하면서 반쪽짜리 회의가 진행됐다.<br><br>국민의힘은 앞서도 ‘더불어민주당 소속인 정청래 위원장이 의사일정을 일방적으로 진행하고 있다’며 과방위 전체회의 불참 등으로 항의해 왔다. 반면 민주당은 적법 절차에 따라 운영 중인데 국민의힘이 일방적으로 회의에 불참해서 빚어진 일이라고 맞서고 있다.<br><br>이날 회의는 국민의힘 의원들이 의사진행 발언을 통해 정청래 위원장에 대한 불만을 털어놓으면서 틀어지기 시작했다.<br><br>국민의힘 간사 내정자인 박성중 의원은 “정 위원장은 ‘과방 열차는 늘 정시에 출발한다’면서 국민의힘이 과방위 운영을 지연시킨다고 국민을 호도했다”며 “그 열차는 자기들 마음대로 운행하는, 폭주하는 설국열차일 뿐이다. 열차를 정시 운행해야 하지만 양당 협의를 통해서 해야 한다”고 목소리를 높였다.<br><br>허은아 의원도 “더불어민주당이 말하는 것을 듣다 보면 민주당스러운 꼼수 소통이자 겉과 속이 다른 ‘수박 소통’”이라고 직격했다. ‘수박’은 이재명 의원 지지자들이 그를 반대하는 당내 인사들을 겨냥해 겉과 속이 다르다는 의미로 사용하는 비유다.<br><br>이에 민주당 정필모 의원은 “수박 소통이라고 폄하·모욕한 것에 대해 여당은 사과하라”며 “그런 식으로 말하자면 여당은 양두구육식 소통을 하는 것이냐”고 반발했다. 양두구육은 이준석 전 국민의힘 대표가 최근 윤석열 대통령과 ‘윤핵관’(윤 대통령 핵심 관계자)을 겨냥해 잇따라 사용한 사자성어다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081908571610314_1660867037_0017387738.jpg\"></center><br>권성동 국민의힘 의원과 무소석 박완주 의원, 변재일 민주당 의원의 중재로 회의가 10여분간 정회 후 속개됐지만 양당 신경전은 계속 이어졌다.<br><br>정 위원장이 앞서 상정한 소위원회 구성에 대한 안건을 미리 준비했던 그대로 진행하려 하자 장내에서 소란이 벌어졌다. 박성중 의원 등 국민의힘 의원들은 마이크가 꺼진 상태에서 “의사진행발언 기회부터 먼저 줘야지” “이의 있다”면서 항의를 쏟아냈다.<br><br>국민의힘 의원들이 다가가자 정 위원장은 “의사 진행을 방해하면 국회 선진화법에 의해 고발할 것”이라며 “위원장석을 떠나달라”고 했다. 이에 권 의원은 “정회하라니까”라며 불응했고, 정 위원장이 “다시 말한다. 의사진행 방해할 시 선진화법에 따라 고발할 수 있다”고 하자 권 의원이 “고발해. 고발해”라며 정 위원장의 팔을 막았다. 이에 정 위원장은 “권성동 의원님 제 몸에 손대지 마세요”라고 했고 권 의원은 이에 “고발하는 건 좋은데, 정회하라니까”라며 갈등을 빚었다.<br><br>정 위원장이 법안심사 소위원회 구성의 건을 상정, 의결에 들어가려 하자 국민의힘 의원들은 집단 퇴장했다. 결국 조승래 민주당 의원을 제2 소위원장으로 선임하는 안을 비롯해 과학기술원자력법안심사소위 정보통신법안심사소위 등 4개 소위를 구성하는 안은 민주당 의원들만으로 가결됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-18T23:58:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387738&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“안됐지만 발사지점 다른 곳”… 김여정, 南정보력 조롱","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081908023410302_1660863754_0017387600.jpg\"></center><br>“참으로 안됐지만…”<br><br>김정은 국무위원장의 여동생인 김여정 북한 노동당 부부장이 지난 17일 발사한 순항미사일 2발이 평안남도 온천이 아닌 평남 안주시였다고 바로잡으면서 남측의 대북정보 수집 능력을 조롱했다.<br><br>대남 대외정책을 총괄하는 국무위원인 김 부부장은 19일 담화에서 “참으로 안됐지만 하루전 진행된 우리의 무기시험발사지점은 남조선당국이 서투르고 입빠르게 발표한 온천일대가 아니라 평안남도 안주시의 ‘금성다리’였음을 밝힌다”고 주장했다.<br><br>남측의 대북 정보 능력을 비하하는 취지의 이 발언은 윤석열 대통령의 대북정책인 ‘담대한 구상’을 겨냥해 “어리석음의 극치”라고 비난하는 과정에서 나왔다.<br><br>앞서 군은 지난 17일 북한이 평안남도 온천에서 서해상으로 순항미사일 2발을 발사한 것을 탐지했다고 밝혔다.<br><br>김 부부장은 “늘쌍 한미사이의 긴밀한 공조하에 추적감시와 확고한 대비태세라는 말을 입버릇처럼 외우던 사람들이 어째서 발사시간과 지점 하나 제대로 밝히지 못하는지, 무기체계의 제원은 왜서 공개하지 못하는지 참으로 궁금해진다”고 비꼬았다.<br><br>그러면서 “제원과 비행자리길이(비행거리) 알려지면 남쪽이 매우 당황스럽고 겁스럽겠는데 이제 저들 국민들앞에 어떻게 변명해나갈지 정말 기대할만한 볼거리가 될 것”이라고 덧붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-18T23:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387600&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘여가수 소개 의혹’에 이준석 “제가 소개했으면 했지 받다뇨”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081715061098341_1660716371_0017387524.jpg\"></center><br>“(2014년 당시) 방송국에 드나들던 제가 연예인을 소개했으면 몰라도 (제가) 소개를 받았겠느냐.”<br><br>이준석 전 국민의힘 대표가 자신에게 성 상납을 했다고 주장하는 김성진 아이카이스트 대표 측의 주장에 대해 18일 이같이 반박했다. 이 전 대표가 김 대표에게 여가수를 소개해달라고 했다는 등의 의혹에 대해 이 전 대표는 ‘황당하다’는 반응을 보였다.<br><br>이 전 대표는 이날 SBS와 인터뷰에서 김 대표 측 주장에 대해 “굉장히 터무니없는 얘기를 하고 있다”고 일축했다. 같은 날 서울경찰청 반부패·공공범죄수사대가 서울구치소에 수감돼 있는 김 대표의 6차 참고인 조사를 진행하기 전 김 대표 측 법률대리인인 강신업 변호사가 언급한 의혹에 대해 반박한 것이다.<br><br>이날 강 변호사는 조사 직전 기자들과 만나 “오늘은 2014년 하반기에 있었던 김성진의 이준석에 대한 접대 이야기가 있을 것으로 보인다”며 “(그날) 이준석이 여가수를 소개시켜달라 말했고, 그래서 김성진이 소개시켜준 적 있으며 송파구 고급 레스토랑에서 100만원 정도 접대했다고 한다”고 주장했다.<br><br>이 전 대표는 “제가 그때 방송을 하고 있었다”며 ‘여가수 소개 의혹’을 부인했다. 그는 “방송국에 드나들던 제가 연예인을 소개했으면 몰라도 제가 연예인을 소개 받았겠나”라고 반문했다. 강 변호사가 제기한 의혹은 사실무근이라는 취지였다.<br><br>‘송파구 식당 접대’ 의혹에 대해서도 “송파구에서 100만원어치 식사할 곳이 어딘지도 저는 잘 모르겠다”며 “이런 것(의혹 제기)에 대해 구체성이 있으면 가서 반박하겠는데, 뭐라고 해야 할지 모르겠다”고 했다.<br><br>그러면서 “무존재를 부인하는 건 정말 어렵다. 이런 것에 대해 조금씩 틀어서 얘기하는 건 되게 복잡한 일”이라며 “카메라가 꺼지면 진행자께 그 얘기가 뭔지 말하겠다. 들으면 허탈할 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022080423553887830_1659624938_0017387524.jpg\"></center><br>이 전 대표의 답변은 ‘평소와 달리 적극 반박하지 않는다’는 앵커 질문에 따른 것이었다. 앵커는 “조만간 경찰 소환 조사 얘기가 있고, 오늘(18일) 의혹 폭로자 조사도 했다고 한다. 부인하고 있지만 평소 스타일처럼 깔끔하게 논리적으로, 적극적으로 반박하지 않는다는 의견이 있다”고 지적했다.<br><br>이에 이 전 대표는 먼저 “가수 타블로도 본인의 의혹에 대해 전혀 아니라고 부인했지만 의혹을 제기한 사람들이 자꾸 뭔가를 가져왔다”며 “나중에 터무니없는 의혹으로 밝혀졌지만 타블로의 대중 연예인으로서의 이미지는 훼손됐다”고 했다.<br><br>이 전 대표는 또 지난해 12월 성 상납 의혹이 제기된 이후 지난 3월 대선과 6월 지방선거가 있었던 점을 언급했다. 그는 “(성 상납 의혹 이슈가) 대선이나 지방선거의 중심에 서면 그 자체로 제가 책임을 맡은 선거에 영향이 가는 상황이었다. 그래서 최소한의 필요한 대응만 했다”며 “어차피 경찰에서 사실관계에 대한 1차 판단이 나오면 그걸 기반으로 얘기하면 된다”고 답했다.<br><br>앵커가 재차 “성 상납 비롯한 접대는 없었다는 것이냐”고 묻자 이 전 대표는 “그건 방송에서 한 여섯 차례 정도 말했다”고 쐐기를 박았다. 아울러 이 전 대표는 “이런 걸 하나하나 제가 부인하는 것 자체가 그분들이 원하는 대로 이쪽에 관심이 쏠리게 하는 것이기 때문에 대응을 최소화하는 것”이라고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-18T22:30:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387524&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘담대한 구상’에 北김여정 “어리석음의 극치… 尹, 아직 어려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081114503593578_1660197035_0017387381.jpg\"></center><br>김여정 북한 노동당 부부장이 19일 윤석열 대통령이 8·15 경축사에서 밝힌 비핵화 로드맵 ‘담대한 구상’에 대해 “어리석음의 극치”라며 “우리는 절대로 상대해주지 않을 것”이라고 반발했다.<br><br>김 부부장은 이날 노동당 기관지 노동신문에 자신의 명의로 실은 담화를 통해 “앞으로 또 무슨 요란한 구상을 해가지고 문을 두드리겠는지는 모르겠으나 우리는 절대로 상대해주지 않을 것임을 분명히 밝혀둔다”고 거부 의사를 밝혔다.<br><br>그러면서 “윤석열의 담대한 구상이라는 것은 검푸른 대양을 말리워 뽕밭을 만들어보겠다는 것만큼이나 실현과 동떨어진 어리석음의 극치”라고 깎아 내렸다.<br><br>김 부부장은 ‘담대한 구상’에 대해 “새로운 것이 아니라 10여 년 전 이명박 역도가 내들었다가 세인의 주목은커녕 동족 대결의 산물로 버림받은 ‘비핵, 개방, 3000’의 복사판에 불과하다”고 평가절하했다.<br><br>구체적으로는 “‘북이 비핵화 조치를 취한다면’이라는 가정부터가 잘못된 전제라는것을 알기나 하는지 모르겠다”고 지적했다. 정부가 ‘담대한 구상’의 전제 조건으로 북한의 진정성 있는 비핵화 의지를 강조한 것을 두고 현실성이 없다고 직격한 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081710033398048_1660698213_0017387381.jpg\"></center><br>아울러 김 부부장은 “세상에는 흥정할 것이 따로 있는 법, 우리의 국체인 핵을 경제협력과 같은 물건짝과 바꾸어보겠다는 발상이 윤석열의 푸르청청한 꿈이고 희망이고 구상이라고 생각하니 정말 천진스럽고 아직은 어리기는 어리구나 하는 것을 느꼈다”고 비하했다.<br><br>남측에서 살포된 대북전단 등을 겨냥해 “경내에 아직도 더러운 오물들을 계속 들여보내며 우리의 안전환경을 엄중히 침해하는 악한들이 북 주민들에 대한 식량공급과 의료지원 따위를 줴쳐대는 것이야말로 우리 인민의 격렬한 증오와 분격을 더욱 무섭게 폭발시킬 뿐”이라고도 비난했다.<br><br>앞서 윤석열 대통령은 지난 15일 광복절 경축사에서 북한의 비핵화 조치에 맞물려 식량·인프라 지원 등 경제협력 방안에 정치·군사적 상응조치까지 제공하겠다는 ‘담대한 구상’을 북측에 정식 제안했다.  여기에는 북미관계 정상화와 재래식 무기체계 군축 논의 등 정치·군사적 상응조치도 포함돼 있다며 북한의 호응을 촉구해왔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-18T21:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387381&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“당헌 80조 완전삭제”… 이재명 수긍에도 뒤집힌 ‘개딸’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081905545110291_1660856091_0017387328.jpg\"></center><br>더불어민주당 비상대책위원회가 ‘당직자의 기소 시 직무정지’를 골자로 하는 당헌 80조 1항 개정을 무산시키면서 유력 당권 주자인 이재명 의원의 주요 지지층 ‘개딸’(개혁의 딸)로부터 거센 반발이 나오고 있다.<br><br>정작 이 의원은 비대위 결정에 “존중한다”는 입장을 밝혔지만, 일부 민주당 지지층은 ‘당헌 80조 완전삭제’ 청원에 화력을 집중하면서 내홍이 커지는 모양새다.<br><br>19일 새벽 5시30분 기준 민주당 당원 청원시스템에 따르면 ‘당헌 80조 완전 삭제를 요청합니다’라는 제목의 청원동의 인원은 4만3000명을 넘어섰다. 지난 17일 청원이 시작된 지 이틀 만에 동의율 86%를 기록했다. 청원 동의자가 5만명을 넘으면 당 지도부가 공식 답변해야 한다.<br><br>해당 청원의 작성자는 “지금은 비정상적인 검찰 공화국이다. 검찰의 기소는 정경심 전 동양대 교수 기소 사례를 보면 얼마나 쉬운지 알 수 있다”며 “정치적 판단을 검찰에 맡길 수 없다. 당헌 80조는 완전 삭제해야 마땅하다”고 적었다.<br><br>민주당 당헌 80조 1항은 ‘부정부패 관련 법 위반 혐의로 기소된 당직자의 직무를 기소와 동시에 정지할 수 있다’는 내용이다. 이에 대해 당 일부 강성 지지층 등에서는 윤석열 정부가 ‘정치보복 수사’로 악용할 수 있으니 수정해야 한다는 주장이 제기됐고, 이는 당헌을 개정해야 한다는 당원 청원으로 이어졌다.<br><br>정작 논란의 당사자인 이 의원은 이미 “지도부 결정을 존중한다”는 입장을 밝혔다. 이 의원은 지난 17일 광주 KBS를 통해 방영된 광주·전남 토론회에서 당헌 80조 개정 문제에 대해 “(당헌 80조 내용이) 과하다고 생각했지만 통합이라는 측면에서 굳이 싸워가며 (개정을) 강행할 필요가 있겠나라고 생각했다”고 했다.<br><br>측근인 박찬대 의원이 비대위 결정을 비판한 것을 두고도 이 의원은 “박 의원 의견에 동의하지 않는다”며 “당은 현재 지도부가 있고, 지도부가 나름의 결정을 했기 때문에 존중해야 한다고 생각한다”고 했다.<br><br>후폭풍에 민주당 지도부는 당혹스러운 표정이다. 우상호 비대위원장은 전날 YTN 라디오에서 “절충안 자체에 크게 반발하는 의원들은 안 계신다”며 갈등 진화에 나섰다. 그는 “과반의 비대위원이 ‘지금 이것(당헌)을 손보면 민주당의 부정부패 척결 의지가 약화된 것으로 국민들이 판단할 것’이라고 문제제기를 했다”며 비대위 결정의 취지를 설명했다.<br><br>앞서 민주당 비대위는 당헌 유지 결정을 내리면서도 구제 통로를 넓히는 ‘절충안’을 만들었다. ‘정치탄압 등 부당한 이유가 있다고 인정되는 경우 중앙당 윤리심판원의 의결을 거쳐 징계(당직 정지) 처분을 취소 또는 정지할 수 있다’는 기존의 당헌 80조 3항에서 ‘윤리심판원’ 부분을 ‘당무위원회’로 고치는 방안이었다. 윤리심판원은 독립적 기구이지만, 당무위는 당 대표가 의장으로 있는 정무적 기구다.<br><br>이 결정을 두고 국민의힘은 ‘꼼수’라고 평가 절하했다. 원내대표를 지낸 김기현 의원은 “이재명의 민주당, 역시 ‘꼼수대왕’의 기질을 유감없이 드러내며 사당화의 길로 질주하고 있다”며 “이 의원과 그의 친위 세력들은 ‘개딸’들의 위세만 믿고 대한민국의 정당한 법 집행을 ‘정치탄압’으로 몰아 이재명 사당화의 길을 열어버렸다”고 직격했다.<br><br>민주당 일각에서도 비판적인 반응이 나왔다. ‘미스터 쓴소리’로 불리는 조응천 의원은 CBS라디오에서 “대표도 되기 전에 기소 안 된 분을 염두에 두고 미리 정지작업을 요란스럽게 했다”고 언급했다. 비대위가 의결한 당헌 개정안은 19일 당무위, 24일 중앙위원회를 거쳐 최종 확정된다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-18T21:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387328&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석 “尹과 오해풀려면 솔직해져야…‘패싱 입당’ 왜?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081905083710279_1660853317_0017387225.jpg\"></center><br>이준석 전 국민의힘 대표는 일명 ‘내부총질’ 문자 파동 이후 윤석열 대통령과의 갈등 상황에 대해 “지금 상황에서 다 풀려고 하면 굉장히 오래 걸릴 것”이라고 했다.<br><br>이 전 대표는 18일 오후 SBS 8시뉴스 인터뷰에서 윤 대통령과 직접 만나서 오해를 풀 생각이 있냐는 질문에 “오해는 풀 수 있다고 생각한다”면서도 이같이 말했다.<br><br>이 전 대표는 이에 대해 “(윤 대통령이 쓴) ‘내부총질하는 당대표’라는 표현은 전통적 보수 유튜버 등의 세계관이고 젊은 세대가 가진 세계관과는 충돌할 수밖에 없다”며 “대통령이 어떤 쪽에 가까운 세계관을 가지고 계시냐에 따라 저와의 관계도 규정되는 것”이라고 지적했다.<br><br>그는 “저와 대통령 관계에서 커뮤니케이션 오류가 많았다. 대통령께서 그 오류 때문에 오해를 하고 있고 저도 마찬가지로 어떤 오해를 했을 수 있다”며 “오해는 풀 수 있다고 생각하는데 그러려면 첫째로 솔직해져야 한다”고 했다.<br><br>가장 풀고 싶은 오해는 지난해 7월 자신이 지방 일정을 소화하는 사이, 당시 대선 후보였던 윤 대통령이 전격 입당해 ‘이준석 패싱’ 논란이 제기됐던 것이라고 짚으며 “무슨 일 때문에 그런 건지, 완전한 오해인지, 아니면 누가 그날이 좋다고 그런 건지 솔직하게 얘기해줬으면 좋겠다”고 촉구했다.<br><br>이 전 대표는 “우리가 가진 대통령에 대한 이미지는 중후한 분, 추미애 (전 법무부) 장관이 아무리 때려도 참고 버티면서 옳은 길을 가는 사람이라는 이미지였는데, (내부총질) 문자가 노출된 뒤 국민들은 대통령을 약간 겉과 속이 다른 모습으로 인식했다”고 주장했다.<br><br>이어 “대통령이 (저에 대해) 다소 불편한 감정이 있었다는 것은 인정하지만 그건 최근에 있었던 어떤 특정한 사건에 대한 것이지, 원래는 그렇지 않아야 하는데 대통령 측근들이 대응하는 것을 보면 위기 관리 컨트롤 타워가 없다는 얘기”라며 ‘윤핵관’(윤 대통령 핵심 관계자)를 에둘러 비판했다.<br><br>윤핵관 중에서도 장제원 의원에 대한 비판 수위를 높이는 이유에 대해선 “인사 참사나 인사 파문의 상당 부분에 대해 장 의원의 의도가 많이 작용했다는 얘기가 있다”며 “책임 여론보다 실제 져야 할 책임이 좀 더 있다. 본인은 부인하겠지만 전 확인했다”고 답했다.<br><br>여권 지지율 하락에 본인의 책임은 없다고 생각하느냐는 질문에는 “양의 머리를 걸고 개 고기를 파는 데까지가 제 역할이었고 푸줏간에서 뭐 하는지 저도 잘 모르고 있었던 것”이라며 “(저보고 분란 일으키지 말라는 건) 푸줏간에 있는 게 광고한 상품과 다른 걸 알면서도 계속 팔았어야 한다는 것이고 지금 우리 당에서는 대다수가 그렇게 산다”고 했다.<br><br>최근 여론조사에 대통령 지지율 하락 원인으로 윤 대통령과 본인과 윤핵관이 지목된 것에 대해선 “객관식으로 보기를 만들어서 그런 건데 1번 윤 대통령, 2번 윤핵관, 3번 이준석뿐 아니라 4번 영부인, 5번에 대통령 멘토라는 신평 변호사 같은 분을 넣었으면 제가 더 떨어졌을 것”이라고 말했다.<br><br>국민의힘 전당대회 시기와 관련해선 “내년 6월에 치러야 한다고 생각한다. 개혁의 적임자들이 나오길 바라고 그분들을 지원할 수도 있다”고 언급했다. 본인의 출마 가능성에 대해선 “저는 지난 전대도 나갈 생각이 별로 없었지만 1등 하는 분이 답이 없어서 ‘내가 나가야지’하고 나갔다. 이번에도 안되면 제가 또 나가겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-18T20:09:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387225&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"장예찬 비판에… 이준석 “그래 예찬아 응원할게” 응수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081904524410276_1660852364_0017387184.jpg\"></center><br>이준석 전 국민의힘 대표가 18일 자신을 겨냥해 “선당후사를 촉구한다”며 비판 성명을 낸 장예찬 청년재단 이사장을 향해 “그렇게 해서 더 잘 살 수 있다면”이라고 댓글을 달며 응수했다.<br><br>이 전 대표는 이날 장 이사장이 페이스북에 올린 기자회견 게시글에 직접 댓글을 달고 “그래, 예찬아. 그렇게 해서 네가 더 잘 살 수 있다면 나는 널 응원할게”라고 적었다. 장 이사장은 지난 대선 때 윤석열 캠프의 청년본부장을 지냈다. 이 전 대표와 사적으로는 ‘형님’ ‘동생’으로 부르는 관계다.<br><br>이 전 대표의 댓글에 장 이사장은 다시 “형님, 저도 그렇고 오세훈 시장님이나 홍준표 시장님도 형님이 더 잘 됐으면 좋겠다는 마음으로 여러 이야기를 했다고 생각합니다”라며 “한 번쯤 고민해보면 좋겠습니다”라고 추가 댓글을 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081904531310277_1660852393_0017387184.jpg\"></center><br>앞서 장 이사장은 이날 오전 국회에서 이 전 대표를 비판하는 내용의 기자회견을 열고 “이 전 대표는 선당후사라는 숭고한 단어 앞에서 내로남불하지 말길 바란다”고 비판했다.<br><br>장 이사장은 “이 전 대표는 선당후사를 근본 없는 말이라 비판했지만 지난해 8월 의원들에게 선당후사를 요구한 당사자가 바로 이 전 대표”라고 지적했다.<br><br>그러면서 “이 전 대표의 윤리위 징계 전후 대처, 당과 정부에 대한 일방적 비난은 국정 동력 상실의 주요 원인”이라며 “집권여당 당 대표라는 막중한 자리는 누군가의 자기 정치를 위한 것이 아니다”라고 이 전 대표를 저격했다.<br><br>장 이사장의 기자회견 뒤 이 전 대표는 연합뉴스에 보낸 문자메시지를 통해 “정당민주주의에 대해 고민을 하느라 챙길 여유가 없지만, 윤석열을 뽑은 젊은 세대를 찾아서 이준석 보고 찍었는지, 장예찬 보고 찍었는지 그 비율을 보면 될 일”이라고 반박했다. 또 “공익재단 이사장 자리를 받았으면 정치에 개입하지 않는 게 좋다”고 했다.<br><br>장 이사장의 기자회견에는 이 전 대표와 가까운 정치인들의 비판이 이어졌다.<br><br>김용태 전 최고위원은 페이스북에서 “저는 대선 당시 장 이사장에게 청년본부장 직책을 양보한 바 있다”며 “제가 그런 선택을 내린 것은 눈앞의 불의를 뻔히 보면서도 권력에 아무 말 하지 못하고 조아리라는 뜻이 아니었음을 명심하십시오”라고 했다.<br><br>김철근 전 당대표 정무실장은 “권력에 줄 서는 정치 하지 맙시다. 하이에나 같은 정치 하지 맙시다”라며 “적어도 공정과 상식이 통하는 정치 합시다”라고 지적했다.<br><br>‘나는 국대다(국민의힘 대변인이다)’ 출신인 임승호 전 대변인은 “본인과 본인 주변 사람들이 이뤄낸 것은 진짜 청년정치고 이 전 대표의 것들은 가짜 청년정치라는 주장은 오만이고 아집이며 위험하다”고 비판했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-18T19:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387184&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘12억 관저’ 공사한 대표, 尹취임식 초청?…野 “해명하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081904385210272_1660851533_0017387166.jpg\"></center><br>서울 한남동 대통령 관저 리모델링 공사를 수의 계약으로 따낸 업체의 대표가 김건희 여사의 초청으로 윤석열 대통령 취임식에 참석했다는 언론 보도와 관련해 더불어민주당은 대통령실에 진상 파악을 요구했다.<br><br>민주당 신현영 대변인은 18일 브리핑에서 “대통령 관저의 수상한 수의 계약은 처음부터 다 계획에 있었던 것”이라며 “또한 대통령 취임식 초청 명단을 삭제한 것은 대통령실을 둘러싼 각종 의혹의 증거를 인멸하려는 목적”이라고 주장했다.<br><br>앞서 한겨레는 대통령 공관 리모델링 업체 대표가 ‘여사 추천’으로 윤석열 대통령 취임식에 초청된 사실을 취임식 초청자 명단을 통해 확인했다면서 이 업체는 취임식 보름 뒤인 올해 5월 25일, 12억2400만원짜리 한남동 관저 리모델링 공사를 수의계약으로 수주했다고 보도했다.<br><br>A사는 과거 김 여사가 설립한 ‘코바나컨텐츠’의 전시를 두 차례 후원한 것으로 알려졌는데, 2016년 ‘르 코르뷔지에전’과 2018년 ‘알베르토 자코메티 특별전’의 후원사 명단에 이름을 올렸다. 이와 관련해 대통령실은 A사가 코바나컨텐츠를 후원한 사실이 전혀 없다며 “업체 선정이나 진행 상황이 경호처의 철저한 검증과 감독 하에 이뤄지는 보안 업무”라고 밝힌 바 있다.<br><br>A사 대표는 “그냥 궁금해서 (취임식에) 참석했다. 초청받지 않았다”며 “그냥 갔다가 줄이 길어서 (돌아)왔다”고 매체에 해명했다. ‘김건희 여사와의 인연으로 대통령 취임식에 초청받고, 관저 리모델링 수의계약으로 이어진 것 아니냐’는 질문에는 “드릴 말씀이 없다”고 답했다.<br><br>신 대변인은 “해당 업체는 김건희 여사가 과거 코바나컨텐츠를 운영할 당시 전시회를 후원한 업체인데 대통령실은 이 업체가 실제로 전시회 후원을 하지는 않았다고 해명했다”며 “이렇게 명쾌한 관계라면 김건희 여사는 왜 이 업체 대표를 대통령 취임식에 초청한 것인지 납득할 수 있게 설명해보라”고 했다.<br><br>그는 “대통령실이 국민이 납득할 수 있도록 해명하지 못한다면 결국 그동안의 해명은 모두 뻔뻔한 거짓말이라고 볼 수밖에 없다”면서 “대통령 관저는 대통령 부부의 개인 소유 공간이 아니며, 공사비로 지출된 국민 혈세는 마음대로 써도 되는 쌈지 돈이 아니니 명명백백하게 진실을 가려야 한다”고 주장했다.<br><br>이어 “드러나는 사실들은 김건희 여사를 가리키고 있고 대통령실을 둘러싼 의혹들이 봇물 터지듯 계속 터져 나오는데도 대통령실은 언제까지 침묵으로 일관할 것이냐”면서 “대통령실은 법 위에 군림하는 무법지대가 아니라면 국정조사를 통해 대통령실을 둘러싼 의혹들에 대해 투명하게 밝힐 수 있도록 협조해야 한다”고 강조했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-18T19:39:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387166&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희 여사, 비호감” 많지만… 尹 국정 지지율 긍정평가 늘어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022071609531469468_1657932795_0017387143.jpg\"></center><br>윤석열 대통령 부인 김건희 여사에 대한 호감도 조사에서 ‘비호감’ 응답이 66%에 달한다는 여론조사 결과가 18일 나왔다. 윤 대통령의 국정 지지율은 3주 만에 긍정평가가 30%대를 넘어섰다.<br><br>여론조사업체 넥스트위크리서치가 KBC광주방송, UPI뉴스 의뢰로 지난 16~17일 이틀간 전국 성인 1000명을 대상으로 설문한 결과 김 여사에 대한 호감도 조사에서는 비호감 응답이 66.4%였고, 호감 응답은 28.9%에 그쳤다. 박사학위 논문 표절 의혹 등 각종 논란이 영향을 미친 것으로 풀이된다.<br><br>이번 조사에서는 윤 대통령이 연상시키는 이미지에 대한 조사도 진행됐다. 긍정(공정·희망·통합·미래)과 부정(불공정·절망·갈등·과거) 키워드 중 1개를 선택해달라는 것이었다. 조사 결과 응답자의 33.1%는 ‘절망’을 꼽아 가장 많았다. 이어 공정 23.1%, 불공정 15.2%, 갈등 9.3%, 희망 5.9% 등 순이었다.<br><br>대통령 국정 지지율은 긍정평가 30.6%, 부정평가 66.2%로 조사됐다. 8월 첫째주에 27.4%를 기록한 후 3주 만에 30%대를 넘어섰다.<br><br>윤석열정부 출범 뒤 우리나라가 ‘전반적으로 부정적으로 바뀌고 있다’는 응답도 65.7%에 달해, ‘긍정적으로 변화하고 있다’는 응답 31.3%보다 2배 이상 높았다.<br><br>차기 당대표 적합도를 물은 결과 국민의힘에서는 유승민 전 의원이 오차범위 내 선두를 달렸다. 유 전 의원 21.8%, 이준석 전 대표 17.8%, 안철수 의원 14.7%, 나경원 전 의원 11.7% 순이다. 더불어민주당은 이재명 의원이 49.1%로 압도적 1위를 기록했고, 박용진 의원은 27.7%, ‘없음/모름’은 23.1%다.<br><br>이번 조사는 휴대전화 가입자 1000명(무선 RDD 100%) 대상 ARS 자동응답시스템으로 실시했다. 표본오차는 95% 신뢰수준에 ±3.1%포인트, 응답률은 4.8%다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-18T19:15:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017387143&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정책기획수석 신설… 부처와 혼선 없앤다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081818420999936_1660815729_0924259968.jpg\"></center><br>윤석열 대통령이 정책기획수석비서관 직위를 신설하고 홍보라인을 보완하는 대통령실 개편에 착수했다. 정책기획수석은 국가 주요 정책에 대한 부처와 대통령실 간의 소통 및 기획 업무를 담당할 전망이다. 앞서 ‘취학 연령 하향’과 ‘주52시간제 개편’ 등의 정책을 추진하는 과정에서 혼선이 빚어졌는데, 이를 방지하기 위해 직위를 신설하는 것으로 풀이된다.<br><br>이에 따라 대통령실은 현 ‘2실 5수석’ 체제에서 ‘2실 6수석’ 체제로 전환되는 것이 유력하다. 다만 김대기(<b>사진</b>) 대통령 비서실장이 정무·정책·총무 업무를 모두 관장해 업무가 과중하다는 이유로 총무 파트를 관장할 기획관리실장 직위를 신설하는 방안도 아이디어 차원에서 논의되는 것으로 전해졌다.<br><br>김 실장은 이날 브리핑에서 대통령실 개편 방안에 대해 “정책기획수석을 신설하는 방안으로 간다”고 밝혔다. 김 실장은 신설 배경에 대해 “요즘 민생이라든지 정책 어젠다 쪽에 소통 문제가 있기 때문에 앞으로 국민, 내각, 대통령실 간에 소통과 이해를 원활히 할 수 있는, 그럴 필요가 있다고 생각해서 일단 정책기획수석부터 먼저 (신설)한다”고 설명했다. 정책 혼선을 방지하고 부처와 대통령실 간 소통을 강조하는 차원에서 직위를 마련한다는 얘기다.<br><br>김 실장은 또 ‘정책실장을 두지 않겠다는 것이 기존 입장이었는데 그 기능이 부활하는 것이냐’는 질문에는 “정책실장은 밑에 경제수석과 사회수석 조직을 갖고 통괄하는 개념이고, 정책기획수석은 수평적으로 행정부에서 잘 안 돌아가는 분야, 국정 과제, 꼭 실현해야 될 과제에 집중하는 역할을 하기 때문에 정책실장과는 좀 다르다”고 답했다.<br><br>정책기획수석 산하에는 비서실장 산하였던 국정과제비서관실과 기획비서관실이 배치될 전망이다. 기획비서관실이 대통령 일정 수립과 메시지 관리 등 일부 정무 기능을 담당했던 만큼 정책기획수석 신설은 정책뿐 아니라 정무 기능을 보완하는 측면도 있을 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081818421099937_1660815730_0924259968.jpg\"></center><br>초대 정책기획수석으로는 이관섭 한국무역협회 상근부회장이 유력하다. 이 부회장은 행정고시(27회) 출신 관료로 산업통상자원부 1차관, 한국수력원자력 사장 등을 지냈다. 김 실장은 “이 부회장도 유력한 분”이라며 “저희가 조직 개편을 좀 하고 현재 많은 인재를 발굴 중에 있다. 조금 시간을 주시면 확정해서 말씀드리겠다”고 밝혔다.<br><br>윤 대통령은 지난 17일 취임 100일 기자회견에서 “대통령실부터 어디에 문제가 있었는지 짚어보고 있다”며 개편을 예고했다. 정책기획수석 신설뿐 아니라 홍보수석을 교체하는 등 홍보라인도 개편된다. 21일 김은혜 전 국민의힘 의원이 신임 홍보수석으로 임명될 것으로 알려졌다. 최영범 홍보수석은 대통령 홍보특보로 거론되고 있다.<br><br>김 실장은 “조직이란 게 원래 살아 있는 유기체 같은 것이다. 그때그때 필요성이 있으면 개편하겠다”며 필요에 따른 수시 개편 가능성을 언급했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-08-18T19:10:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259968&code=11121600&sid1=pol"}]