[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 재사용 우산 커버","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072118090399696_1689930543_0924312730.jpg\"></center><br>지난 며칠 전국적으로 많은 비가 내렸습니다. 요즘은 어디서나 물방울이 떨어지는 우산을 그냥 들고 들어가지 않습니다. 입구에서 우산 커버를 씌우기 때문이지요. 하지만 일회용 비닐 커버는 유해한 쓰레기가 됩니다. 환경을 생각해 재사용 커버나 빗물제거기를 사용하는 건 어떨까요.<br><br>사진·글=김지훈 기자","date":"2023-07-21T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312730&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 백설공주보다는 차라리 다른 것을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023063002281077131_1688059690_0924312728.jpg\"></center><br>최근 ‘무인양품’ 아트 디렉터 하라 겐야의 책 ‘저공비행’을 읽다가 이런 문구를 발견했다. “어떤 풍토와 환경에서 우리가 진정 감동할 때는 그 지역에 오래전부터 살아온 사람들의 흔적과 맥을 이어 계승해온 지혜의 산물이 훌륭하게 형태를 이룬 것을 직접 보았을 때다.” “글로벌과 로컬은 반대말이 아니다.” 맞는 말이다. 우리가 보기에 얄미울 만큼 잘하는 것처럼 보이는 일본의 관광산업에 대해 그는 ‘미래를 짊어질 산업으로 여긴다면 지금까지와는 다른 해상도로 바라봐야 한다’고 강조한다.<br><br>우리 관광산업의 현주소에 울리는 경종처럼 들렸다. 코로나19를 거치며 국내 관광은 매우 새로운, 긍정적인 패러다임의 변화를 시작했다. 해외로만 향하던 눈길이 나라 안으로 쏠리면서 국내 관광 소비가 급격히 늘어났다. 제주, 부산만 찾던 이들이 눈길을 주지 않던 충남 부여, 강원 고성 등으로 떠나면서 지역마다 숨어 있는 가치가 재발견되고 있다. 전국으로 새로운 시선의 물줄기가 뻗어 나가고 있다. 정말 기쁜 일이다.<br><br>이럴 때일수록 정신을 바짝 차려야 한다. 무엇보다도 과거 관광산업 개발 형태를 답습해서는 안 된다. 하라 겐야의 말처럼 우리도 우리 풍토와 환경에서 만들어진 흔적과 맥을 이어온 지혜의 산물을 제대로 발현시켜야 한다. 한마디로 진정한 지역 문화의 세련된 부활이다. 사과로 유명한 지역에 가니 거대한 백설공주 모형이 세워져 있었다. 경악을 금치 못했다. 그냥 아무것도 안 하는 게 낫겠다는 한탄이 저절로 나온다. 강원 정선 운탄고도에 가면 광부들이 석탄을 나르던 길을 걸을 수 있다. 그 길을 걷노라니 석탄 나르던 광부들의 애환이 저절로 가슴에 느껴졌다. 그냥 두었더니 가슴에 스며드는 그 무엇이 남은 셈이다. 백설공주를 보러 사과 산지를 다시 찾지는 않아도 이곳은 다시 가고 싶다.<br><br>로컬에 대해 다시 생각할 필요가 있다. 이미 지난 몇 년간 대한민국은 로컬 르네상스라 할 만큼 로컬에 대한 열의가 식지 않았고 지원사업도 끊임없이 이어지고 있는 듯하다. 이럴 때일수록 방향 설정을 잘해야 한다. 그 가운데 염두에 둘 것이 바로 우리가 소홀했던, 지역마다의 옛 흔적과 맥에 대한 가치의 재창출이다. 나아가 그것의 글로벌화다. 눈에 보이고 입에 맞는 공간과 음식에 힘쓰는 것도 좋지만 그런 유형의 무엇들이 지속적으로 유지·발전하려면 눈에 보이지 않는 무형의 자산들이 뒷받침돼야 한다. 이른바 눈에 보이는 것들에 깃든 그곳만의 정신을 제대로 살피고 담아내야 한다는 의미다.<br><br>그러기 위해서는 현장에서 결정권에 영향을 미치는 로컬 사업 심사자들의 눈높이나 심사 기준의 점검도 필요하다. 진정성이 곧 유형의 재화로 전환되는 이 시대 변화 속에서 공공기관이나 민간 할 것 없이 지역마다 대대로 내려오는 무형의 문화를 어떻게 유형의 문화로 전환할 수 있을지에 대해 머리를 맞대고 고민해야 한다. 그런 고민의 끝에서는 적어도 사과 산지에 독이 든 사과를 먹었다는 백설공주가 서 있는 일은 없지 않을까.<br><br>한이경 폴라리스어드바이저 대표","date":"2023-07-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312728&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 어느 은퇴 목사 부부의 말년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023061622060562100_1686920765_0924312735.jpg\"></center><br>마흔 중반의 이미선(가명)씨는 정신질환을 앓고 있다. 폭력 성향을 띤 우울 증상인데 9년 전쯤 암투병을 하면서 증세가 심해졌다. 그는 지금 충북 음성의 한 정신병원에 입원 중이다. 얼마 전 집에서 아버지를 심하게 때려 어머니가 할 수 없이 경찰에 신고했고, 병원으로 옮겨진 것이다. 1954년생 동갑인 이상용·김정애씨 부부의 팔다리엔 딸에게 맞아 생긴 상처가 군데군데 있다.<br><br>칠순을 코앞에 둔 이들은 은퇴 목사 부부다. 25년 넘게 지방에서 빈민 사역을 펼치다가 코로나19가 터지기 직전 사역을 접고 조기 은퇴했다. 건강과 재정 상황이 크게 나빠지면서다.<br><br>이들 부부는 충북 충주에서 월세 30만원짜리 낡은 아파트에 살고 있다. 10여년 전 뇌졸중으로 쓰러졌던 이 목사는 당뇨에 고혈압, 전립선 질환 등을 앓고 있다. 암투병 중인 아내 김씨는 허리디스크가 심해 진통제를 달고 산다. 매월 노령연금(100만원)에 따로 나가 사는 아들이 보태주는 돈으로 생계를 이어가고 있다. 사역을 접으면서 각종 후원은 모두 끊겼다.<br><br>이들 부부에게도 ‘왕년’이 있었다. 경기도 평택을 시작으로 충북 제천과 청주 일대에서 사역을 이어가던 때다. 마흔 넘어 목회의 길에 들어선 이 목사는 간호사 출신의 아내와 함께 노숙인들에게 매일 도시락 200개씩 만들어 나눠줬다. 그들 사역을 돕는 교회나 단체들과 함께 의료·이미용·반찬나눔 봉사와 복음 전도 사역도 이어갔다. 이들 부부의 사역 소식은 본보와 여러 언론에 소개되기도 했다.<br><br>사역 대상이 대부분 노숙인과 독거노인이라 이들 부부는 헌금을 만져본 적이 별로 없다. 대부분 후원금에 의지했지만 이마저도 들쭉날쭉했다. 할 수 없이 김씨는 식당 일을 하면서 남편 사역을 도왔다. 고기 불판을 닦아내느라 몸은 힘들었지만 남은 반찬 등을 얻어와서 도시락을 만드는 데 보탤 수 있어 감사했다.<br><br>한평생 월급을 쥐어본 적도, 자가용을 구입한 적도, 자기 집을 가져본 적도 없는 이들 부부의 은퇴 후 삶은 척박하기 그지없었다. 특히 지난 3년간 이들 부부는 ‘퇴짜 맞는’ 목사 부부의 삶을 이어오고 있다 해도 과언이 아니다. 생활이 힘들어 경기도의 어느 큰 교회에 도움을 요청했더니 해당 지역에 주소지를 둔 교회만 돕는 게 교회 방침이라며 외면당했다. 또 다른 교회에 전화를 해도, 손편지를 써서 도와 달라고 호소를 해도 부교역자 선에서 ‘커트’ 당하기 일쑤였다. 이들 부부는 그럴 때마다 ‘우리가 작은 교단 출신이라 그런가 보다’라며 넘어갔다.<br><br>더 씁쓸한 건 은퇴 뒤 신앙생활이었다. 지역 교회에서 예배 드리는 일조차 쉽지 않았다. 은퇴 목사 부부라는 신분이 노출되니 교회 측에서 오히려 부담을 느끼더라는 것이다. 교회 공동체에 소속되기 쉽지 않아 결국 이들은 집에서 예배를 드리고 있다.<br><br>이들이 처한 현실은 퇴직금이나 연금 등 아무것도 없이 사역을 내려놔야 하는 작은 교회 또는 선교사들의 노후를 떠올리게 만들었다. 그들 가운데 일부도 이 목사 부부처럼 자칫 퇴짜 맞으며 살아야 하는 말년을 맞닥뜨릴지도 모르기 때문이다. 실제로 2~3년 뒤면 베이비부머(1955~1963년생) 세대 목회자·선교사들의 은퇴 시기(70세 전후)가 도래한다.<br><br>이 목사 부부를 보면서 불쑥 의문이 들었다. 이들이 헌신하며 이어왔던 사역은 성공일까 실패일까. 목회자 부부로 살아온 그들은 인생의 승자일까 패자일까. 영혼 구원 사역을 인간의 잣대로 판단하려는 것 자체가 주제넘는 일이지만 이들 부부의 말년이 안타까운 건 사실이었다.<br><br>그러면서 사도 바울의 고백처럼 ‘선한 싸움을 싸우고 달려갈 길을 마친’ 수많은 은퇴 사역자들의 말년도 사뭇 궁금해졌다. 바라기는 1981년 결혼해 100차례 가까이 거처를 옮겨 다녔다는 이 목사 가정이 더 이상 보금자리를 옮기지 않았으면 좋겠다. 아픈 딸의 회복과 함께 이 가정의 안녕을 빈다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-07-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312735&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 답이 안 나올 땐 질문을 바꿔 보라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072118140499704_1689930844_0924312402.jpg\"></center><br>놀라운 사실을 하나 말해주겠다. 행복의 기본 조건은 ‘자기가 하고 싶은 대로 하며 사는 것’일 텐데 정작 대부분 사람은 자신이 뭘 원하는지를 잘 모른다. 지자체나 도서관에서 글쓰기 또는 은퇴 이후의 삶 가꾸기 강연으로 만나는 분들에게 물어보면 ‘자신이 좋아하는 것’에 대해 신념을 가지고 얘기하는 분이 거의 없다. 어려서부터 어른들이 시키는 대로 살아왔고 나이 들어서도 자신의 기분보다는 세상의 기준부터 생각했으니 자유롭게 생각하고 느끼는 대로 살아가는 방법을 잊은 것은 아닌가 의심이 들 정도다. 생각해 보라. 입학시험을 치를 때도 우리는 주관식 대신 네 개의 항목 가운데 정답 또는 가장 적당한 항을 고르게 하는 ‘4지선다’형 문제를 풀었다. 네 개의 보기 중에 반드시 정답이 있다고 믿고 살아왔던 생애라고 해도 크게 틀리지 않다.<br><br>인생은 객관식이 아니라는 사실은 광고회사에 들어가자마자 바로 드러났다. 흔히 좋은 광고는 좋은 광고주가 만든다고 한다. 하지만 광고주 자신이 뭘 원하는지 모르는 경우가 너무 많았다. 그래서 광고 목표를 잘못 선정하기도 한다. 한 임플란트 회사 광고를 준비할 때의 일이다. 그 회사는 치과의사들과 사이가 좋지 않았다. 영업사원들의 도를 넘은 판촉 활동이 치과의사들의 반발을 불러일으켰던 것이다. 이에 회장님은 치과의사들과의 관계를 개선할 목적으로 새 광고를 만들기로 했다. 중요한 캠페인이었기에 서울에 있는 유수 광고대행사들이 모두 부름을 받았는데 캠페인 테마가 신박했다. ‘치과의사들이 인류의 수명을 획기적으로 연장시켰다’는 메시지가 새 광고에 담을 숙제였던 것이다.<br><br>물론 칫솔의 발명은 획기적이었다. 하루만 칫솔질을 하지 않아도 입안은 온통 세균이 번식해 여러 가지 질병을 만들 뿐 아니라 혈관을 따라 심장, 신장, 뇌 등으로 침입해 사망에 이르게 하니까. 우리는 칫솔질 덕분에 세균성질환에서 벗어날 수 있었던 것이다. 치과의사들이 칫솔을 만들었을 뿐 아니라 다양한 구강질환 예방용품들을 개발해 인류의 수명 연장에 엄청난 기여를 한 것은 사실이었다. 그렇다고 대한치과의사협회도 아닌 회사를 위해 그런 메시지로 광고를 만드는 것은 또 다른 문제였다. 나는 광고 아이디어를 얻기 위해 서울대병원에 있는 치의학박물관까지 찾아가는 노력을 보였지만 결국 경쟁 프레젠테이션에서 탈락하고 말았다. 합격한 회사가 위대해 보였다. 그들은 도대체 어떤 아이디어를 냈기에 회장님의 까다로운 주문을 만족시켰던 것일까.<br><br>하지만 얼마 후 집행된 TV 광고를 보고 나는 기절하는 줄 알았다. 치과의사는 다 어디 가고 “아~해봐” 하고 어린아이 입 안을 살피는 어른들의 모습과 함께 “어릴 적 당신의 치아를 돌봐준 사람”이라는 내레이션이 나오고, 나이 든 부모님의 모습 위로 “이제 당신이 돌봐드릴 차례입니다”라는 메시지로 마무리되는 감성광고가 나오고 있었던 것이다. 완전 다른 캠페인이잖아? 이건 약속 위반이야! 나는 흥분해서 외쳤다. 그리고 그 광고를 만든 회사의 후배에게 전화를 걸어 사건의 전말을 캐물었는데 이야기는 의외로 간단했다. 그 회사의 팀장은 프레젠테이션장에서 회장님에게 “그렇게 광고를 만들어서는 원하시는 목적을 달성하기 어려우니 소비자들이 공감할 수 있는 감성광고를 해야 합니다”라고 말하고는 준비해 간 다른 광고 아이디어를 제시했던 것이다. 질문 자체를 바꿔버린 것이다. 나는 깨끗하게 패배를 인정해야 했다.<br><br>배가 산으로 간다는 말이 있다. 첫 단추를 잘못 끼우면 단추를 다시 다 풀어야 하고 지휘관이 잘못된 목표점을 제시하면 병사들이 엉뚱한 곳으로 가다가 몰살을 당하기도 한다. 광고라고 다를까. 광고주는 브랜드의 가치를 높이거나 매출을 올려줄 답을 간절히 원하지만 정작 정답이 뭔지는 모른다. 그래서 똑똑한 기획자나 크리에이티브 디렉터는 답이 나오지 않을 때는 질문을 바꾸기도 하는 것이다.<br><br>글쓰기도 비슷하다. 리뷰가 잘 안 써지면 책이나 영화 내용을 쓰려 하지 말고 그 제목이 들어간 자유로운 글을 써보면 된다. 리뷰라고 해서 꼭 기자나 평론가처럼 그 작품에 대해서만 써야 한다는 법도 없지 않은가. 나는 2주일 전 시작한 글쓰기 교실 학인들에게 이런 방법론을 제시하며 ‘리뷰 같지 않은 리뷰’를 써보라고 했다. 어떤 글들이 올지 벌써부터 기대가 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023010617421161707_1672994532_0924312402.jpg\"></center>편성준 작가","date":"2023-07-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312402&code=11171461&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김남국 의원 제명 권고, 국회는 존중해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072118100999698_1689930609_0924312992.jpg\"></center><br>국회 윤리심사자문위원회(자문위)가 20일 거액의 가상자산(코인) 거래로 논란을 빚은 김남국 의원을 제명하라고 국회에 권고했다. 법학전문대학원 교수나 변호사 등 외부 전문가로 구성된 자문위는 지난 5월 말 국회 윤리특별위원회로부터 징계에 대한 자문을 의뢰받아 심사해 왔다. 자문위가 의원직을 박탈하는 제명을 권고한 것은 김 의원에 대해 제기된 의혹이 의원직을 수행하기 어려울 정도로 심각한 수준이라 판단했기 때문일 게다.<br><br>유재풍 자문위원장은 “가상자산 관련해서 제대로 소명이 안 된 부분도 있고, 전체적으로 소명이 성실하지 못한 부분도 있는 것 같다”고 밝혔다. “김 의원이 위믹스 외에 다른 코인도 거래했던 것으로 알고 있다”고도 했다. 자문위는 김 의원이 국회 상임위나 소위원회 회의 중 가상자산을 거래한 횟수가 200번 이상인 것으로 파악했다고 한다. 국회 공식 회의 중에 그토록 빈번하게 거래를 한 게 사실이라면 성실 의무, 사익추구 금지 등 의원 윤리강령을 대놓고 위반한 것이다. 가상자산 보유·거래의 합법,불법 여부를 따지기 전에 그 자체만으로도 의원으로서 심각한 결격 사유가 아닐 수 없다. 가상자산을 팔아 보유하고 있던 거래소 현금성 잔액이 한때 약 99억원에 달했는데 거래 관련 의혹도 해소되지 않은 상태다.<br><br>김 의원은 자문위 결정에 “객관적이고 공정한 기준이 형평에 맞게 적용된 것인지 의문스럽다”며 유감을 표했지만 공감하기 어렵다. 김 의원은  자문위 조사에 성실하게 응하지 않았다. 자문위가 요구한 자료도 핵심적인 것은 빼고 제출했고 의혹들에 대해서도 명쾌하게 소명하지 못했다는 게 자문위의 판단이다.<br><br>국회는 자문위 결정을 존중해 신속하게 징계 절차를 밟아야 할 것이다. 변재일 윤리특위 위원장이 “조속히 특위를 열어 결론 내리겠다”고 했는데 빈말에 그쳐서는 안 된다. 차일피일 미루다 이번 국회 종료로 징계안이 자동 폐기되는 일은 없어야 한다. ‘제 식구 감싸기’ 구태가 이번에도 되풀이된다면 국회와 의원들에 대한 공분이 치솟을 수밖에 없다. 김 의원의 소속 정당이었고 절대 과반 의석을 보유해 사실상 징계의 결정권을 쥐고 있는 더불어민주당은 자문위 권고를 특히 무겁게 받아들어야 한다. 민주당의 혁신 및 자정 의지를 가늠할 시험대라는 점을 명심하길 바란다. 국회는 자문위가 앞서 권고한 윤미향 무소속 의원, 박덕흠 국민의힘 의원 등 다른 의원들에 대한 징계도 함께 매듭 지어야 할 것이다.","date":"2023-07-21T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312992&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] ‘자이’는 어쩌다 동네북이 됐나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023060821470454029_1686228424_0924312788.jpg\"></center><br>그때만 해도 ‘순살자이’라는 멸칭까지 얻게 될 줄은 몰랐을 것이다. GS건설이 지난 5월 9일 ‘아파트 전 현장 구조 정밀안전점검 나선다’는 제목으로 배포한 보도자료는 자진납세하듯 내놓은 일종의 자백서였다. 전달 29일 밤 지하주차장이 붕괴된 인천 검단신도시 아파트 공사 현장을 조사해 보니 ‘설계와 다르게 시공된 일부 부분’을 발견했다는 게 주요 내용이었다. 하지만 뭐가 어떻게 잘못됐는지는 말하지 않은 채 “단순 과실이 원인(인 것)으로 자체 조사됐다”고 애써 선을 그었다. 이렇게 두루뭉술 넘어가고 싶었던 시공 오류가 순살자이의 어원이 된 철근 누락이었다.<br><br>철근 콘크리트 구조물인 아파트에서 뼈대인 철근을 빠뜨린 건 심각한 문제다. 비유 그대로 뼈 있는 치킨을 주문했는데 순살치킨을 내놓은 격이다. 게다가 누락한 철근은 전단보강근이라는 안전장치였다. 콘크리트 바닥(슬래브)이 하중을 못 이기고 끊어지는 걸 전단이라고 하는데 이를 막기 위해 심는 철근이 전단보강근이다. 사고 지하주차장은 기둥이 곧바로 슬래브를 떠받치도록 설계됐다. 이 방법으로 짓는 건물이 안전하려면 기둥·슬래브 연결부에 전단보강근을 넣어야 한다. 안 그러면 슬래브가 기둥에 뚫리듯 아래로 푹 꺼질 수 있고, 그렇게 내려앉은 위층 무게에 아래층도 버티지 못하고 줄줄이 붕괴된다. 검단 아파트 지하주차장 1, 2층이 이렇게 무너졌다.<br><br>GS건설은 설계도면부터 확인했을 것이다. 거기에 전단보강근은 없었다. 요리로 치면 ‘레시피’가 엉망이었다. 사고 부위 말고도 전단보강근을 넣어야 할 곳 중 절반이 ‘순살’로 설계돼 있었다. 건축사사무소는 순순히 잘못을 인정했다고 한다. GS건설은 가슴을 쓸어내렸을 것이다. 설계는 발주자(시행사) 소관이다. 현행법상 건설사는 발주자가 던져준 도면대로 지을 뿐이다. GS건설이 자체 조사를 결심한 건 ‘우리는 도면대로 시공했을 뿐 문제는 주요 철근이 누락된 설계였다’는 점을 강조하기 위함이었을 가능성이 크다. 발주자는 한국토지주택공사(LH)였다.<br><br>정작 조사 후에는 다시 전세가 불리해졌다. 도면상 제대로 그려진 곳까지 전단보강근을 넣지 않았기 때문이다. “현장에선 철근 수 세는 게 일이었다. 그게 끝나야 감리를 부를 수 있었고, 감리가 ‘제대로 안 됐다’고 하면 그날 공사는 종 치는 거였다.” 한 건설사 직원의 이 설명은 검단 아파트 현장이 얼마나 엉성했는지 짐작게 한다. 국토교통부 조사위원회가 발표한 건축 설계·시공·감리의 총체적 부실은 이미 그때 확인된 사실이었다.<br><br>다 같이 잘못했는데 혼자 뒤집어쓰고 있으니 억울한 면은 있을 것이다. GS건설은 5월 자료에서 “설계사 업역인 구조 설계 자체에 대하여도 철저하게 재확인”하겠다며 설계 문제를 전면에 내세웠다. 이달 사과문에선 “설계를 직접 발주한 것은 아니지만”이라고 단서를 달았다. 모두 “1차 잘못은 LH에 있다”는 복선을 깔고 있었지만 알아주는 여론은 없었고 LH도 입을 꾹 다물었다. 국토부도 시공사 책임이 더 크다는 쪽으로 몰고 있는 분위기다. 건설사들이 우려했던 일이다. LH와 국토부는 한배를 탄 이들이었고 감리회사는 LH 전관이 많기로 소문나 있었다.<br><br>그렇게 GS건설은 ‘철근 빼먹은 건설사’로 각인됐다. 이제는 자이 아파트에서 물이 새거나 고이기만 해도 자초지종 불문하고 기삿거리가 된다. 빛나는 방패 같던 ‘자이’ 브랜드가 동네북이 된 것이다. 신뢰를 얻기는 어렵고 한번 쌓으면 공고하지만 전부를 잃는 건 한순간이다. 다 잃는 계기는 신뢰를 가볍게 여겼기 때문인 경우가 많다.<br><br>강창욱 산업2부 차장 kcw@kmib.co.kr","date":"2023-07-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312788&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 전쟁의 참상 직접 본 尹 대통령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023030222000715230_1677762007_0924312868.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라 방문 때 강력한 국방력<br>중요성 깨달았다는 윤 대통령<br>평화의 소중함과 전쟁이 남긴<br>처참한 상흔도 목도했을 것<br><br>한반도를 둘러싼 군사적 긴장<br>고조돼 우려의 목소리 커져<br>남북 간 충돌 빚어지지 않도록<br>윤 대통령의 유화 제스처 절실<br></div><br>지난달 경기도 평택 해군 2함대사령부에서 성대한 행사가 있었다. ‘제1연평해전 전승 24주년 기념행사’였다. 2함대 측은 “제1연평해전은 국민들 마음속에 영원히 기억될 역사적인 승리였다”고 강조했다. 정부는 당초 ‘서해교전’으로 불리던 이 충돌을 2008년부터 ‘제1연평해전’으로 격상해 기념하고 있다.<br><br>당시 이 해전을 직접 목도했다. 충돌이 빚어진 바로 그 아침에 연평도에 있었다. 1999년 6월 초에 북한 경비정은 연평도 앞바다의 북방한계선(NLL)을 수시로 넘나들었다. 우리 군은 북한 경비정 선체 뒷부분을 부딪혀 NLL 밖으로 밀어내는 일을 반복했다. 그러다 6월 15일에 대충돌이 벌어졌다. 단순 교전이 아니라 그야말로 강력한 포화가 오가는 격한 싸움이었다. 당시 함미 밀어내기 상황을 취재하러 연평도에 파견됐다가 이 해전을 지켜보게 됐다.<br><br>15일 아침, 요란한 포성이 몇 분간 연평도를 뒤흔들었다. 사태가 심상치 않다는 걸 직감한 어민들은 항구에서 일을 하다 급히 산아래쪽으로 대피했다. ‘죽을지도 모른다’는 공포에 휩싸이면 사람의 얼굴빛이 어떻게 변하는지 그때 처음 알았다. 어민들의 얼굴은 말 그대로 시퍼렇게 질린 모습이었다. 실제로 얼굴에 옅은 녹색빛이 감돌았다. 취재 욕심에 섬 가운데 산으로 올라갔다. 산꼭대기로 올라가 북측과 마주한 바다에서 벌어지고 있는 싸움을 지켜봤다. 놀랍게도 바다에 있던 함선 여러 척에서 시커먼 연기가 동시에 피어오르고 있었다. 북측 어뢰정 한 척은 이미 침몰 중이었다.<br><br>잠시 뒤 군 트럭이 빠른 속도로 산으로 올라왔다. 트럭은 북측을 향해 파여진 참호를 지날 때마다 사병 1명씩을 하차시켰다. 소총을 맨 군인의 양손에 수백발의 총알이 담긴 탄환박스가 들려 있었다. 그때 참호에 남겨지던 한 젊은 군인의 얼굴을 아직까지 잊지 못한다. 그의 얼굴도 산 아래 주민에게서 봤던 공포로 가득차 있었다. 전쟁과 죽음이라는 공포는 직전까지도 군기가 바짝 들어차 있었을 젊은 군인의 낯빛을 순식간에 잿빛으로 만들었다.<br><br>당시 충돌로 우리 측은 부상자만 있었던 반면 북한은 수십명의 인명 피해를 입었다. 북측이 퇴각했지만 확전과 보복 공격 가능성 때문에 현지 주민들은 며칠을 떨며 지냈다. 연평도의 군사적 긴장은 계속 이어져 3년 뒤 제2연평해전에서 우리군 6명이 전사하고 18명이 부상했다. 2010년에도 북측 포격으로 군인과 민간인 4명이 숨지고 19명이 다쳤다.<br><br>군사적 충돌은 그 규모가 크든 작든 희생이 따르기 마련이다. 전쟁은 정치인들이 일으키고, 죽는 건 애꿎은 젊은이들이란 말이 있듯 아무 잘못도 없는 이들이 목숨을 잃게 된다. 숱한 젊은이들이 매일같이 죽어나가는 우크라이나 전쟁만 봐도 그렇다. 윤석열 대통령이 전쟁의 상흔이 가득한 그 우크라이나를 최근 다녀왔다. 대통령은 포격으로 처참히 파괴된 현장을 둘러봤다. 대통령은 귀국해 “전쟁의 참상을 직접 보며 많은 걸 느꼈다. 강력한 국방력만이 전쟁을 방지할 수 있고 평화를 지킬 수 있겠다는 걸 확인했다”고 말했다. 윤 대통령이 말은 하지 않았지만, 동시에 전쟁은 일단 벌어지면 그 희생과 피해가 어마어마하다는 것도 확인했으리라 본다.<br><br>한반도에서도 크고 작은 충돌이 끊이지 않았고, 그때마다 군과 민간인의 안타까운 희생이 있었다. 지정학적 위기는 ‘코리아 디스카운트’로 반영돼 경제적 타격도 컸다. 그런데 근래 들어 남북 간에 군사적 긴장이 재차 고조되고 있다. 핵잠수함과 전략폭격기들이 한반도를 수시로 오가고 있고, 북한의 미사일 도발과 말폭탄 수준도 점점 더 격해지는 양상이다. 이러다 2017년처럼 일촉즉발의 전쟁 위기로 치닫지 않을까 우려된다.<br><br>남북 모두 군사적 긴장이 고조되지 않도록 노력해야 한다. 우크라이나에서 전쟁의 참상을 목도한 윤 대통령부터 그런 노력을 기울여주기 바란다. 작은 충돌이라도 일단 부딪히면 양쪽이 다 손해를 볼 수밖에 없다. 북측이 윤 대통령의 ‘담대한 제안’을 거부했지만 제2, 제3의 담대한 제안을 계속 제안하면서 대화의 문이 열려 있음을 꾸준히 확인시켜 줄 필요가 있다. ‘조국의 평화적 통일’을 위한 노력은 선택이 아니라 헌법적 가치이고, 취임 때 선서한 대통령의 의무임을 잊지 말아야 한다. 오는 27일은 정전협정 체결일이고 다음달에는 광복절이 있다. 윤 대통령이 두 기념일을 유화적인 대북 메시지를 내놓는 기회로 활용하길 기대한다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-07-20T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312868&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 타인의 고통 앞에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072022480599251_1689860885_0924312729.jpg\"></center><br>잘 지내냐는 인사가 무색한 요즘이다. 전국의 물난리와 충북 오송 지하차도 참사 보도를 접하면서 나 역시 가슴을 졸였다. 고향도 큰 피해를 보았다. 충남 청양은 나의 본가가 있는 곳이다. 실시간으로 올라온 기사를 보니 중학교 동창의 축사가 물에 잠긴 사진이 올라왔다. 귀농해서 토마토 농사를 짓는 후배의 비닐하우스도 흙탕물을 뒤집어썼다. 공주시 옥룡동에 사는 사촌은 안방까지 물이 차서 인근 학교로 대피했다고 전했다.<br><br>“천재지변은 어쩔 수 없다”라는 말을 듣곤 한다. 기록적인 폭우가 내린 것은 사실이지만 이런 상황이 거듭되고 보니 강한 의구심이 든다. 지금껏 내놓은 호우 대책이란 ‘예방’보다는 정치적으로 생색낼 만한 ‘복구’에 치중했던 게 아닌가. 국민이 바라는 건 비를 그치게 해달라는 것이 아니다. 국민이 정치인들에게 위임한 ‘힘’을 쓰라는 것이다. 모든 법적 권한과 행정력을 총동원해서 ‘재해를 예방하고 그 위험으로부터 국민을 보호’(헌법 34조6항) 해달라는 것이다. 그 누구도 당연히 보장받아야 할 권리를 무능으로 되돌려받고 싶지 않을 터이다.<br><br>이번 사태를 지켜보면서 일부 정치인의 태도도 ‘윤리적 감수성’의 부재를 여실히 실감케 했다. 윤리적 감수성은 타인의 고통을 대하는 태도로 드러난다. 자신이 타인과 연루돼 있지 않다고 여기면 타인의 고통을 한낱 구경거리로 소비하며, 재난이 자신을 비껴갔음을 다행으로 여긴다. 권력에 취한 이들에게 ‘각자도생’이라는 말은 얼마나 방관하기 좋은 구실이 되는가. ‘다 같이 슬퍼하되, 바보는 되지 말자’는 수전 손태그의 말을 톺아본다. 앞으로도 별다른 변화가 없을 거라는 무력감마저도 국민들이 싸워야 할 몫이 됐다. 우리에게 지금 필요한 지혜는 무엇일까? 타인의 고통에 무감하지 않으려는 섬세하고도 구체적인 자각이다. 이런 노력이 회복돼야만 우리는 자신에게 부끄럽지 않은 윤리적 주체가 될 수 있다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-07-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312729&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야, 물난리 피해의 고통마저 정쟁에 이용하려 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072019310599032_1689849065_0924312762.jpg\"></center><br>전국을 휩쓴 물난리에 사망·실종자가 50명에 달했다. 하천 제방 250여 곳이 유실되고 침수된 농경지가 3만㏊가 넘는 등 재산피해도 엄청나다. 거세게 쏟아졌던 비가 잠시 그치면서 복구 작업은 간신히 시작됐다. 전국에서 자원봉사자들이 수해 현장으로 모여드는 등 전 국민이 작은 힘이라도 보태겠다고 마음을 모으는 중이다. 그런데 피해 복구에 누구보다도 앞장서야 할 여야 정치인들은 몰아치던 수마가 진정되자마자 다시 싸우기 시작했다. 정쟁을 잠시 중단하고 대책 마련에 집중하겠다더니 불과 며칠 만에 수해 책임과 추가경정예산을 놓고 서로 헐뜯고 있다.<br><br>여야는 20일 하루종일 전·현 정부 수해 책임 공방을 벌였다. 국민의힘은 4대강 보 해체 정책에 매몰된 문재인정부의 잘못된 정책 때문에 물난리가 났다고 주장했다. 더불어민주당은 민주당 소속 자치단체장이 있는 지역에는 피해가 없는데, 충북도와 청주 등 국민의힘 소속 도지사와 시장이 있는 곳에 피해가 컸다고 목소리를 높였다. 초등학교 학생들이나 할 유치한 이야기가 주요 정당 지도부의 입에서 여과 없이 나온 것이다. 기후위기로 갈수록 거칠어지는 자연재해에 대한 과학적 분석과 합리적 대책을 찾는 게 아니라 그냥 책임을 떠넘기며 상대를 비난하는 데만 몰두하고 있다. 부끄러운 일이다.<br><br>추가경정예산 편성을 놓고 벌이는 공방도 다를 게 없다. 아직 침수된 농경지에 물이 빠지지도 않았다. 다음 주 다시 비가 온다니 물난리가 완전히 끝난 것도 아니다. 일부 잠정 피해액은 나왔지만 전국적 피해 집계는 이뤄지지도 않았다. 그런데 민주당은 당장 35조원 규모의 추경 편성을 주장하고, 국민의힘은 재난예비비 2조8000억원을 투입하겠다며 반대한다. 돈이 얼마나 들지, 어디에 써야할지 아무도 모르는데 다짜고짜 ‘35조원 추경’과 ‘추경 불가’가 맞붙었다. 지금 여야가 국회에서 할 일은 이런 쇼가 아니다. 수해의 고통을 정쟁에 이용해서는 안 된다.","date":"2023-07-20T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312762&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 구명조끼도 주지 않고 급류에서 수색 작업시킨 해병대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072019280699029_1689848886_0924312879.jpg\"></center><br>구명조끼도 착용하지 않고 실종자 수색 작업에 투입된 스무살 해병이 급류에 휩쓸려 숨졌다. 수색 작업의 기본조차 지키지 않은 군의 안전 불감증이 개탄스럽다. 집중호우로 물이 불어난 경북 예천 내성천은 상륙장갑차가 버티지 못할 정도로 물살이 거셌다. 실종된 해병이 수색 작업에 투입된 하류 지역 보문교 인근도 유속이 빨라 젊은 병사들조차 물살을 이기기 쉽지 않았다. 수색작업을 위해 흙탕물로 변한 강으로 뛰어든 동료 해병 3명이 나란히 손을 잡아야 할 만큼 위력적인 물살이었다. 강바닥이 갑자기 푹 꺼지는 곳에서 해병들은 손을 놓쳤고, 이 중 2명은 가까스로 헤엄쳐 나왔지만 채수근 상병은 끝내 급류를 빠져나오지 못했다. 탁류에 떠내려간 그의 시신은 실종된 지 14시간 만에 5.8㎞ 떨어진 곳에서 발견됐다. 안전 장비도 갖추지 않은 병사들이 무리한 수색 작업에 투입된 경위를 밝혀야 한다. 소방당국이 요청한 수색 범위는 하천변이었다고 하는데 굳이 급류지역에서 수중 수색을 강행한 이유는 뭔가.<br><br>국방부는 2021년 개정한 재난관리훈령을 통해 민간의 재난 복구 지원도 군내 재난과 같은 수준으로 격상하고 대민 지원을 강화했다. 기존의 육군 재난구조부대와 해병대의 재난신속대응부대를 통합하고 지휘통제권을 합참으로 일원화하기로 했다. 국방부는 합참과 각 군, 예하 부대들이 지켜야 할 재난대응 매뉴얼과 체크리스트를 작성 배포했다. 해병대도 당연히 재난현장조치 매뉴얼을 갖고 있다. 그러나 이런 매뉴얼과 체크리스트는 채상병을 위험한 수색작업으로부터 지켜주지 못했다.<br><br>군이 민간의 재난 현장에 병력과 장비를 투입해 구조활동을 벌이는 것은 고마운 일이다. 군은 지난해에도 강원·경북, 밀양·울진 등의 대형 산불 진화를 도왔고 집중호우로 고립된 주민들을 구조했다. 이런 노력을 인정받아 국방부는 행정안전부가 실시한 재난관리평가에서 최근 3년 연속 최우수 기관으로 선정됐다. 그러나, 국방부는 구조 활동에 투입된 군인들의 생명도 소중하게 여겨야 한다. 행여 무리한 수색 작업의 원인이 지휘관들의 실적 경쟁 탓이었다면 엄중 문책하고, 이를 경계해야 한다.","date":"2023-07-20T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312879&code=11171111&sid1=opi"}]