[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 중국 딜레마에 빠진 기업들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022071720310770256_1658057467_0924260099.jpg\"></center><br>2013년 중국 CCTV는 삼성전자 스마트폰 사후관리(AS)를 비판하는 방송을 내보냈다. 당시 삼성전자는 중국 내에서 20%가량 점유율을 기록하면서 승승장구하던 시절이었다. 그해를 기점으로 삼성전자의 스마트폰 점유율은 수직으로 하락하기 시작했고, 지금은 0%대까지 추락했다. 중국 정부가 삼성전자에 비우호적인 여론 조성에 나섰고, 중국 스마트폰 업체들이 우후죽순처럼 등장하면서 삼성전자의 자리를 잠식해갔다.<br><br>반등할 가능성도 여의찮다. 중국은 앱스토어 등 구글의 주요 서비스를 쓸 수 없다. 대신 중국 업체들이 제공하는 별도의 앱스토어를 쓴다. 저작권을 무시하는 불법 복제 콘텐츠도 버젓이 올라와 있다. 글로벌 스탠더드를 지켜야 하는 삼성전자가 중국 시장을 공략하자고 동참할 수도 없는 노릇이다. 폴더블폰이 새 돌파구가 될 것으로 기대했지만 샤오미 등이 잇달아 아류작을 내놓으면서 이마저도 쉽지 않아졌다. 완성도는 삼성전자에 비하지 못하지만 완전히 대체 불가능한 건 아니기 때문이다. 삼성전자가 지난 10일 새로운 폴더블폰을 발표하자 샤오미는 다음 날 바로 폴더블폰 신제품으로 응수했다.<br><br>중국에 진출한 다른 한국 기업들도 비슷한 상황이다. 고고도미사일방어체계(THAAD·사드) 배치 이후 ‘한한령’ 등 한국 제품 보이콧이 노골화하면서 한국산의 인기는 급락했다. 현대차는 올해 상반기 중국 시장 점유율이 1%로 지난해(2%)의 절반 수준으로 떨어졌다. LG전자, SK하이닉스 등 주요 기업의 중국 사업 비중이 계속 줄어들고 있다. 롯데백화점은 마지막 중국 매장인 청두점 지분을 매각하고 철수하기로 했다. 한류와 함께 인기를 끌었던 화장품·패션 업체들도 하나둘 발을 빼고 있다.<br><br>상황이 이렇다 보니 대중 무역수지도 악화하고 있다. 올해 5월부터 대중 무역수지는 적자로 전환했고, 이달 들어서도 1~10일까지 8억7000만 달러 적자를 기록 중이다. 1992년 한·중 수교 이후 30년간 유지된 대중 무역수지 흑자도 더는 유지하기 어려울 수 있다. 여기에 미국과 중국의 갈등이 최고조에 달하면서 미국은 중국과 선을 그으라고 우리를 압박하고 있다. ‘칩4’ 동맹 참여 요구가 대표적이다. 미국 없이 반도체 사업을 하는 건 불가능하다. 그렇다고 중국을 포기할 수도 없는 게 현실이다. 그동안 유지해 온 ‘전략적 모호성’을 앞으로도 유지하긴 점점 어려워지고 있다.<br><br>첨단 소재나 중간재에 대한 중국 의존도가 여전히 높다는 것도 어려운 요소다. 한국경영자총협회에 따르면 우리나라의 총수입액 중 중간재 비중이 50.2%로 절반을 넘었고, 중간재 수입국 중 중국 비중이 28.3%로 가장 높았다. 중국에서 중간재를 들여와 이를 제품으로 만들어 수출하는 게 현재 우리 기업의 보편적 방식이다. 최근 미국은 ‘인플레이션 감축법’을 통과시키면서 중국산 배제를 사실상 명시했다. 배터리 완성품뿐만 아니라 배터리 소재도 중국산을 쓰지 말라는 의미다. 산업연구원에 따르면 국내 배터리 업체들은 배터리 핵심 소재인 전구체 91.8%, 양극활물질 96.7%, 인조흑연 91% 등을 중국에 의존하고 있다. 중국만큼 충분한 양을 저렴한 가격에 공급할 수 있는 새로운 공급망을 찾아야 하는 과제가 생긴 것이다.<br><br>해법은 의외로 단순하다. 반도체처럼 대체 불가능한 경쟁력을 갖춘 ‘무기’를 가지면 된다. 하지만 말처럼 쉬운 게 아니다. 전 세계가 소재부터 첨단 기술까지 자기가 가진 모든 걸 무기로 내세운다. 내재화된 기술이나 천연자원 없이 새로운 시도를 하는 게 점점 어려워지고 있다. 정부와 민간 모두 머리를 맞대고 하나의 목표를 향해 힘을 합해야 할 때다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2022-08-21T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260099&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고종완의 부동산 더하기 곱하기] 서울 도심은 웃고 1기 신도시는 울고… 요지경 된 재건축시장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022040320260455497_1648985164_0924260076.jpg\"></center><br>지난 16일 정부의 주택시장 안정대책 발표 후 각광받던 재건축시장은 요지경이 됐다. 요지경(瑤池鏡)이란 알쏭달쏭하고 묘한 세상일을 비유적으로 이르는 말이다. 8·16 대책의 핵심은 향후 5년간 270만호의 신규 주택 공급, 민간 주도 도심권복합개발사업, 공공택지개발, GTX 조기 착공, 재건축·재개발 규제 완화 등이다. 이 중 부동산시장에 가장 큰 영향력을 끼치는 분야가 바로 재건축이다. 지난 10년간 서울의 경우 재건축·재개발에서 공급되는 물량이 80% 이상을 차지할 정도로 절대적이다. 그래서 윤석열정부는 선거 때부터 재건축을 통한 공급 확대와 역세권 개발, 규제 완화에 방점을 뒀다. 이는 공약집에도 잘 드러난다.<br><br>문제는 줄기차게 오르던 재건축 단지 가격이 8·16 대책 이후 지역별 양극화 현상으로 바로 나타난 현실이다. 서울 도심권재정비사업은 탄력을 받는 반면에 경기도 분당, 일산 등 1기 신도시는 직격탄을 맞고 하락세로 돌아섰다. 특히 1기 신도시의 부정적 반응은 폭발적이고, 뿔난 민심은 요동치고 있다. 강남, 용산, 여의도, 목동 지구 등 인기 지역 재건축 단지 가격은 별무 영향인 데 비해 분당, 평촌 재건축 아파트는 1억~2억원씩 내린 급매물이 출시되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022082120360511600_1661081765_0924260076.jpg\"></center><br>대체 그 이유가 뭘까? 왜 재건축은 늘 ‘뜨거운 감자’ 역할일까? 앞으로 재건축시장은 어떤 모습으로 다가올까? 재건축 아파트를 소유한 사람과 내 집 마련을 계획하는 수요자들은 과연 어떻게 대응해야 할까? 현황 진단, 시장 예측, 대응 전략을 하나씩 따져보자.<br><br>먼저 재건축 개념과 특징을 알아보자. 도시 및 주거환경정비법에서 재건축은 노후 불량한 주택을 철거하고 새 주택을 건설하기 위해 기존 주택 소유자가 조합을 결성해 주택을 건설하는 사업이다. 신규 택지 개발과 함께 도시 성장·발전의 2대 기본 정책으로 통한다. 아울러 도시 공간 구조와 주거 편리성, 삶의 질을 향상시키는, 즉 공공성과 수익성을 동시에 추구하는 민관산업이기도 하다.<br><br>실제로 지난 10년간 서울 등 수도권은 재건축이 도시 개발을 주도했다. 재건축한 새 아파트 단지가 향후 주거 선호도가 높을 뿐 아니라 가장 비싼 가격으로 시장을 주도하고 있다. 예를 들어 신반포 아크로리버파크, 반포 래미안퍼스티지, 개포 디에이치아너힐스, 잠실엘스 등이 대표적이다. 이런 현상은 일본 미국 유럽 등 선진국에서도 흔하게 목격된다. 도쿄 롯폰기, 뉴욕 허드슨야드, 파리 리브고슈, 런던 킹스크로스의 중심가는 대부분 재정비 사업 내지 도시 재생의 성공적 성과물로 꼽힌다. 최근 오세훈 서울시장이 세운상가도심개발과 용산정비창 부지를 아시아 실리콘밸리로, 여의도를 싱가포르 마리나베이처럼 만들겠다는 구상도 같은 맥락이다.<br><br>그렇다면 새 정부의 재건축 정책은 향후 시장에 어떤 파급 효과를 가져올까? 앞으로 1~2년 단기적으로는 도시와 지역에 따라 각각 다른 모양새가 연출될 것으로 관측된다. 이번 재건축 대책의 구체성과 알맹이가 떨어진다는 지적에도 불구하고 서울과 인천, 경기, 부산, 대구, 광주, 대전, 울산 등 대도시는 급물살을 탈 것이다. 그러나 1기 신도시는 속도 조절이 불가피할 전망이다. 2024년에 마스터플랜이 수립되기 때문이다. 한마디로 1기 신도시 재건축 아파트의 경우 리모델링으로 선회하거나 사업 자체가 지체될 게 분명하다.<br><br>하지만 너무 실망하거나 포기할 필요는 없다는 판단이다. 일러야 10년 이상 걸리는 장기 사업인 데다 며칠 전 최상목 대통령실 경제수석이 최대한 빠른 속도로 추진하겠다는 정책 의지를 밝혔기 때문이다. 여기서 분명하게 짚고 넘어가야 할 시사점도 있다. 과거 경험칙상 재건축은 부동산 경기가 호황이고 계획대로 추진될 경우 로또나 다름없는 대박 상품이지만, 반대의 경우 쪽박으로 전락하는 사례도 있다는 교훈이다. 결국 재건축은 영원한 도시의 테마이고 고수익·고위험 개발 사업의 일종이라는 사실도 기억할 필요가 있다.<br><br>다음으로 재건축 소유자와 내 집 마련 실수요자는 어떻게 대응하는 것이 현명할까? 맞춤형 전략이 필요하다. 수도권과 대도시의 조합원은 일단 장기 보유하는 전략 내지 버티기가 유리해 보인다. 새 정부 임기 중에 상당한 성과를 기대해도 좋겠다. 내 집 마련을 준비 중인 투자자라면 일단 연말까지 관망세를 유지하되 내년 이후 가격이 급락할 경우 급매물이나 경매를 통해 저가 매수하는 방법을 권한다. 최종적으로 어떤 단지를 매입할지도 중요한 선택의 관건이다.<br><br>참고로 필자가 특허기술로 개발한 아파트투자가치분석 앱 ‘살집팔집’에서 추천한 단지를 소개한다. 강남 지역은 개포한신, 대치2단지, 수서까치마을, 잠실주공5단지, 올림픽선수기자촌, 용산구는 한강맨션, 청화, 남산대림, 신동아, 양천구 목동 지역은 신시가지단지, 노원구는 상계주공단지, 월계미륭, 미성, 중계주공5단지가 각각 투자 가치가 높은 것으로 드러났다. 분당, 일산, 평촌, 산본, 중동 1기 신도시는 가급적 대지 지분이 넓은 아파트를 골라 주거와 투자를 겸비한 실수요자 관점에서 장기 투자하는 방안이 바람직해 보인다. 주거비도 아끼고 조합원 분양권도 확실히 보장받는 일석이조 방법이 될 수 있다.<br><br>마지막 결론이다. 지금껏 발표된 새 정부의 재건축 정책을 살펴보면 규제 완화로 인한 개발 이익과 경제적 효과는 자산 가치 상승 기대감을 높이기에 충분하다는 분석이다. 다른 자산보다 더 안전하고 초과 이익을 창출할 확률도 상당하기 때문이다. 하지만 재건축 시 용도변경 허용, 용적률 상향, 층고 완화, 안전진단 완화, 재건축초과이익환수제 개선 등 규제 완화 정책을 동시에 추진할 경우엔 집값 재상승, 투기 재연, 주거 대란 등이 몹시 우려되는 위험 요인으로 다가온다. 공공임대주택 공급, 균형 개발, 지역커뮤니티시설 확충, 도시경쟁력 강화, 양극화 해소 등 시장 안정과 서민주거복지 향상이라는 두 마리 토끼를 잡기 위한 ‘마법 같은 묘책’이 그 어느 때보다 절실한 시점이다.<br><br>고종완 한국자산관리연구원장·한양대 부동산융합대학원 특임교수","date":"2022-08-21T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260076&code=11171453&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 다중채무와 투기에 빠진 젊은이들 구제할 대책 시급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022082120590311636_1661083143_0924260174.jpg\"></center><br>코로나19 사태 이후 젊은 층의 채무와 투자 행태를 담은 금융감독원 자료를 보면 충격적이다. 초저금리가 휩쓸고 간 투기의 후폭풍을 미래 세대가 먼저 맞고 있어서다. 금감원이 지난주 배진교 정의당 의원실에 제출한 ‘가계대출 및 기업대출 다중채무 현황’에 따르면 지난 6월 말 현재 3개 이상 금융기관에서 돈을 빌린 다중채무자는 451만여 명으로 2019년 말보다 5.7%(24만여명) 늘었다. 이 가운데 20대 다중채무자(38만7000명)는 전체 증가율의 4배 이상인 27.9%(8만4000명)나 폭증하면서 그 비중이 7%에서 8.5%로 1.5%포인트 늘었다. 30~50대 비중이 0.4~1.4%포인트 감소한 것과 대조적이다. 게다가 금리 인상이 본격화한 올해 들어서도 증가 속도가 가장 빠른 20대 다중채무자가 가계부채 뇌관으로 급부상하고 있다는 우려가 엄습하고 있다.<br><br>만성 청년 취업난에 따른 소득 감소도 원인이지만 아파트 투자 분위기에다 주식·코인 등 위험자산 분야에서 일확천금을 노린 투기 광풍이 큰 몫을 했음을 부인할 수 없다. 급기야 금감원이 21일 ‘서학개미’들의 투자행태에 우려를 표명하고 나선 것은 상황이 예사롭지 않음을 방증한다. 지난해 말 기준 해외주식 계좌는 491만개로 2019년(80만개) 대비 6배가량 증가했는데 20~30대 해외 계좌는 32만개에서 지난해 말 254만개로 8배나 늘면서 계좌 비중도 절반을 넘어섰다. 금감원은 이들 젊은 투자자가 3배 레버리지 상장지수펀드(ETF) 등 고위험 상품에 투자를 집중하고 있다며 막대한 투자손실을 경고했다.<br><br>이런 분위기 속에 정부가 마련 중인 채무 재조정 프로그램이나 청년도약계좌 등 재산형성 프로그램이 청년층 투기 광풍을 오히려 조장하는 건 아닌지 되새길 필요가 있다. 사회에 첫발을 내디뎠거나 준비 중인 미래 세대에 절실한 것은 땀을 흘리는 보람을 배우는 시스템 정립이다. 청년들이 일확천금의 꿈에서 깨어날 수 있도록 정부 차원의 대책을 강구해야 한다.","date":"2022-08-21T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260174&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 닮아 있다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022082120570311629_1661083023_0924260094.jpg\"></center><br>거울을 본다. 나에게 눈, 코, 입이 있다. 그리고 표면에서 그것들을 연결하는 피부가 있다. 피부 아래에 근육이, 근육의 틈으로 흐르는 피와 흰 뼈가 있다. 감정을 느끼면 이 모든 부위들이 상호 작용해 어떤 표정을 구축한다. 나의 표정이 작동하는 방식은 타인과 크게 다르지 않다. 타인으로부터 학습했다는 표현이 더 적당할 것이다. 서로에게 배운 표정들이 세계의 얼굴 위에 만연하고, 상대의 얼굴이 움직이는 방식을 마주하며 감정을 나눈다.<br><br>산책하던 개와 눈이 마주친다. 나는 개를 향해 웃는다. 호의를 알아차린 개가 꼬리를 흔들며 달려온다. 개의 눈은 빛나고 입을 벌리며 웃고 있다. 새삼스럽지만 개에게도 눈, 코, 입이 있다. 촘촘한 털 아래에 피부와 근육, 그 사이로 흐르는 피와 희고 단단한 뼈가 있다. 개는 얼굴을 움직여 표정으로 감정을 드러낸다. 나는 개의 표정으로 개의 감정을 짐작할 수 있다. 개 역시 마찬가지일 것이다.<br><br>고기를 먹지 않은 지 삼 년 정도 됐다. 윤리적 각성에 의해 시작한 채식은 아니었다. 여느 때와 다름없이 식사를 하려다 더 이상 고기를 먹을 수 없게 됐음을 알게 됐다. 숟가락 위에 올라와 있는 살점이 나와 같은 구조로 이뤄진, 내가 느낀 것과 비슷한 감정을 겪으며 살아온 존재의 시체에서 떨어져 나온 것이라는 사실이 불현듯 감각으로 들이닥치자, 그대로 식사를 중단할 수밖에 없었다. 하나의 삶이었던 고기와 나 사이에 견고하던 벽 하나가 무너진 것처럼, 내가 보지 못하는 동안 그 너머에서 살아 있었던 동물들의 고통스러운 표정을 비로소 맞닥뜨리게 됐다.<br><br>거울 속 나의 얼굴과 어떤 비인간 동물의 얼굴이 얼마나 닮았는지를 떠올린다. 떠올리면 자연스럽게 바라게 된다. 인간의 손으로 한 마리의 동물도 죽이지 않는 미래를 바라는 일이 그리 큰 욕심은 아니기를. 기술의 발달이 여러 생물 종 중 하나에 불과한 인간의 겸허함과 타자에 대한 도리와 함께하기를.<br><br>김선오 시인","date":"2022-08-21T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260094&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 청와대 이전과 풍수지리설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022030620260828144_1646565968_0924260107.jpg\"></center><br>실학을 집대성한 조선 후기의 위대한 사상가인 다산(茶山) 정약용(丁若鏞·1762∼1836)은 만년에 다음과 같은 재미있는 시를 썼다.<br><br>‘제비란 놈 터 잡으면 옮기길 꺼리는데(燕子開基惜屢移)/ 마루 천장 여기저기 진흙 칠해 놓았네(&#35646;將泥點汚梁楣)/ 요즈음 풍수설이 습속이 되었으니(邇來風水渾成俗)/ 생각건대 새 중에도 지사(地師)가 있는 게지(疑亦禽中有地師)’<br><br>‘지사’는 남의 묘터를 잡아주는 사람을 말하는데 다산은 제비를 빌려서 세상에 풍수지리설이 만연한 것을 비판한 것이다. 다산은 평소 풍수설에 대해 매우 비판적이었다. 그는 ‘풍수론’이란 글에서 이렇게 말했다.<br><br>“지사의 아들이나 손자로서 홍문관 교리나 평안도 관찰사가 된 자를 몇 명이나 볼 수 있는가?… 재상으로서 풍수설에 빠져 여러 번 부모의 묘를 옮긴 사람도 자손이 없는 사람이 많고, 사서인(士庶人)으로서 풍수설에 빠져 여러 번 부모의 묘를 옮긴 사람도 괴이한 재앙을 당한 사람이 많다.”<br><br>그는 풍수설을 “꿈속의 꿈이고 속임수 중의 속임수”라 했다. 그는 환갑날에 아들에게 남긴 유언장을 썼는데 그중에 “내가 죽으면 집의 뒷동산에 매장하고 지사에게 묻지 말라”고 했을 정도로 풍수설을 배척했다. 그래도 아들을 믿지 못했음인지 그는 임종하기 전 아들에게 다시 이렇게 당부했다. “아비가 살아있을 때 아비 말을 따르지 않는 것은 불효이다. 아비가 죽은 후에 생전의 아비 말을 따르지 않는 것은 더 큰 불효이다. 이것은 시체가 말이 없다고 해서 시체를 업신여기는 것이다.” 다산이 서거했을 때 큰아들은 부친의 유언에 따라 다산이 거처하던 여유당(與猶堂) 뒷동산에 매장했다. 지금 경기도 남양주시의 다산 유적지에 가면 복원된 여유당과 바로 뒤에 있는 다산 묘소를 볼 수 있다.<br><br>다산이 풍수설만 비판한 것은 아니다. 그는 얼굴 모양을 보고 운명을 점치는 관상법(觀相法)을 믿어서는 안 된다고 했으며, 갑을(甲乙)… 자축(子丑)…을 따져 그것으로 택일(擇日)하고 그것으로 사람의 사주를 보고 그것으로 길흉을 점치고 그것으로 수명을 예측하는 등의 행위들도 단호하게 배격했다. 다산은 과학적 근거가 없는 비합리적인 모든 속설을 부정했다. 그는 철저한 합리적 사고의 소유자였다. 이러한 합리적 사고가 다산을 조선 제일의 학자로 만들었으며 ‘목민심서’를 비롯한 500여권이 넘는 방대한 저술을 낳게 했던 것이다.<br><br>지금의 우리는 어떤가? 아직도 ‘손 없는 날’을 가려서 이사한다. 선거 때가 되면 유명 역술인들 집 앞은 정치인들로 문전성시를 이룬다고 한다. 뿐만 아니라 다산이 그토록 비판했던 풍수지리설도 여전히 살아있다. 1997년 대통령선거를 앞두고 김대중 전 대통령은 전남 신안군 하의도에 있던 부친의 묘와 포천에 있던 모친의 묘를 경기도 용인으로 이장하고 집도 동교동에서 일산으로 이사했다. 김 전 대통령으로서는 그럴만한 이유가 있었겠지만 세상에서는 풍수설에 따라 이장하고 이사했다는 뒷말이 있었다. 어디 그뿐인가. 김종필, 이회창, 이인제 등 유명 정치인들도 선거를 앞두고 조상의 묘소를 옮겼다. 조상의 묘소를 옮긴 이들 정치인 중에서 성공한 사람도 있고 실패한 사람도 있다. 모두 “좋은 일이 있을 것”이란 지사의 말을 듣고 이장했을 터인데 결과를 보면 지사의 말이 다 옳은 것은 아니라는 사실이 입증된 셈이다.<br><br>지난 17일로 취임 100일을 맞은 윤석열 대통령도 풍수설 논란에 휩싸였다. 윤 대통령은 대통령 집무실을 용산 국방부 청사로 옮겼는데, 그 이유를 “권위주의 잔재를 청산하고” “청와대를 국민에게 돌려주기 위해서”라고 밝혔다. 물론 그런 의도가 분명히 있었을 것이다. 그러나 대통령실 이전에는 대통령 부부와 인연이 깊은 무속인 건진 법사의 입김이 작용했다는 뒷말이 무성하다. 풍수지리학적으로 청와대가 흉지(凶地)라는 것이다. 청와대가 길지(吉地)인지 흉지인지 나는 모른다. 또 알고 싶지도 않다. 청와대를 거쳐간 대통령들이 불행한 경우가 많았지만 그 불행을 어찌 청와대의 입지적 조건 탓만으로 돌릴 수 있겠는가.<br><br>우리는 대통령실 이전을 둘러싼 말이 소문에 그치기를 바라는 마음 간절하다. 정말 풍수설에 따라서 대통령실을 이전했다면 300여년 전에 살았던 다산 선생에게 부끄러운 줄 알아야 할 것이다.<br><br>송재소 성균관대 명예교수·퇴계학연구원장","date":"2022-08-21T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260107&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국회는 종부세 등 민생·경제 법안 조속히 처리하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022082121000711638_1661083207_0924260144.jpg\"></center><br>급격한 집값 상승에 따른 납세자의 부담을 완화하기 위해 마련된 종합부동산세 개정안 국회 처리가 지지부진하다. 김창기 국세청장이 납세자 혼란이 없으려면 8월 20일까지 의결돼야 한다며 ‘데드라인’을 제시했지만 소용 없었다. 본회의 상정은커녕 상임위원회 내 소위원회 위원장 자리를 놓고 샅바 싸움만 벌인다. 여당은 이준석 전 대표 거취를 둘러싼 권력 싸움에 정신이 없고, 야당은 친명계와 비명계로 나뉘어 날 선 공방만 주고받는다. 여야 원내대표가 오는 30일 본회의를 열기로 합의했지만 말뿐이다. 시급한 민생·경제 법안은 쌓여 있는데 상임위에서 진지하게 심의되는 법안은 찾아보기 어렵다.<br><br>종부세 공제액 상향 조정은 윤석열정부 세제개편안의 주요 내용이자 거대 야당인 더불어민주당도 크게 반대하지 않는 사안이다. 법인세 인하, 다주택 중과세율 폐지와 달리 여야가 충돌할 여지가 적다. 게다가 입법이 지연되면 납세자는 큰 불편을 겪어야 한다. 세금을 먼저 내고 나중에 환급받으면 된다지만 의원들이 제대로 일하지 않아 생긴 불편을 납세자가 고스란히 떠안는 꼴이다. 김진표 국회의장 중재로 권성동 국민의힘·박홍근 민주당 원내대표가 합의한 민생경제안정특별위원회도 제 역할을 못 하는 건 마찬가지다. 지난달 2일 유류세 인하폭 및 직장인 식대 비과세 한도 확대를 담은 법안 3건이 본회의에서 의결된 뒤 나머지 과제는 공전 중이다.<br><br>지금 국회에는 법안 1만1650여건이 계류돼 있다. 여야가 국회 원 구성에 합의한 지난달 22일 이후에 제안된 법안만 300건이 넘는다. 하지만 21대 국회 후반기에 본회의에서 의결된 법안은 여론에 떠밀려 가까스로 처리된 민생특위의 3건뿐이다. 여야 모두 입만 열면 반도체 산업의 전략적 중요성을 말하지만 민주당 출신 양향자 의원(무소속)이 특위를 구성해 제안한 반도체산업경쟁력강화법안조차 상임위 단계에서 막혀 있다. 납품단가 연동제, 가상자산 이용자 보호, 국회 세종의사당 및 대통령 제2 집무실 설치까지 어느 하나 제대로 진행되는 게 없다. 국회의원들이 서로를 헐뜯으며 입법 책임을 방기하는 동안 민생과 경제는 길을 찾지 못하고 있다.","date":"2022-08-21T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260144&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 8·15 전후로 느끼는 위화감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022030621260928282_1646569569_0924260098.jpg\"></center><br>일본에서는 8월 15일을 ‘종전의 날’이라고 부르며, 매년 행해지는 두 가지 행사가 관심의 대상이 된다. 전국전몰자추도식과 야스쿠니신사 참배다. 이날을 전후로 언론은 다양한 프로그램이나 특집기사를 방영하거나 보도한다. 올해 이 기간 중의 일본을 보며 느끼는 감정을 한마디로 표현한다면 ‘위화감’이라고 할 수 있다.<br><br>먼저 기시다 후미오 총리가 전국전몰자추도식에서 행한 연설에 대한 위화감이다. 역대 일본 총리는 ‘종전의 날’ 연설에서 당파를 초월해 가해 책임과 이에 대한 ‘깊은 반성’ ‘애도의 뜻’을 표명해 왔다. 그러나 기시다 총리는 전쟁의 참화를 반복하지 않겠다고 강조하면서도 식민지 지배와 침략전쟁의 대상이었던 아시아 제국(諸國)에 대한 언급은 없었다. 따라서 과거에 대한 반성도 당연히 없었다. 아베 신조 전 총리의 연설 내용을 답습한 결과다.<br><br>또한 기시다 총리는 전후 일본을 ‘평화국가’라고 정의했다. 전후 일본이 미·일동맹하에서 자유주의 진영의 일원으로 전쟁을 경험하지 않고, 평화와 번영을 향유해 왔다는 의미일 것이다. 그러나 일본이 평화국가로 불리는 이유는 전쟁 포기를 규정한 헌법 제9조 때문임은 주지의 사실이다. 일본은 아시아태평양전쟁에 대한 반성하에 다시는 전쟁을 일으키지 않겠다는 선언을 제9조를 통해 표명했던 것이다. 이런 역사적 사실을 외면하고, 가해 책임과 반성 등을 언급하지 않으면서 평화국가 운운하는 모습에 위화감을 느끼지 않을 수 없었다.<br><br>다음으로 야스쿠니신사 참배와 관련된 위화감도 있다. 전후 일본은 샌프란시스코평화조약에서 도쿄재판의 판결을 수락하고, A급 전범의 전쟁 책임을 인정함으로써 국제사회에 복귀할 수 있었다. 따라서 침략전쟁을 미화하면서 그들을 합사한 야스쿠니신사에 총리가 머리를 숙이는 것은 이런 역사를 근본적으로 부정하는 것을 의미한다. 그럼에도 총리나 정치가가 매년 8월 15일에 참배한다면, 그 정치가의 역사 인식은 비판받겠지만 반대로 신념이 있는 정치가라고 평가하는 사람도 있을 것이다. 그러나 2006년 8월 15일 당시 고이즈미 준이치로 총리가 참배한 이후 총리의 8월 15일 참배는 없다. 아베 전 총리도 한 번 참배했지만 8월 15일은 피했다. 올해는 각료 3명이 참배했지만, 기시다 총리는 공물을 사비로 봉납하는 것으로 대신했다. 자신의 역사 인식에 대한 국내외 비판을 의식해 참배는 하지 못하고, 유족회나 보수층에 대한 어필을 위해 공물이라도 봉납하려는 행위를 어떻게 이해할 것인가. 그러면서까지 굳이 지속할 필요가 있을까 하는 위화감이 든다.<br><br>마지막으로 8월 15일 전후로 TV나 신문이 편성한 특집 보도에서 느끼는 위화감이다. 그것은 주로 히로시마나 나가사키의 원폭 투하, 각 도시부를 목표로 한 공습, 오키나와에서의 지상전 등에 의해 희생된 ‘많은’ 일본인에 관한 이야기이다. 이는 사실이다. 전쟁으로 인한 희생과 고난을 기억하고 후세에 전해야 한다는 논리도 이해한다. 그렇다면 일본의 침략으로 ‘더 많은’ 아시아인들이 목숨을 잃었고, 희생을 강요당했다는 역사도 기억하고 후세에 전해야 되지 않을까. 식민지 지배나 침략전쟁을 행한 가해국으로서의 기억은 잊고 피해자로서의 일본인만을 기억하려는 최근 일본의 모습에 위화감을 금할 수 없다.<br><br>윤석열 대통령이 광복절 경축사에서 “일본은 이제 세계시민의 자유를 위협하는 도전에 맞서 함께 힘을 합쳐 나아가야 하는 이웃”이라고 발언했다. 맞는 말이다. 언제까지 전후 최악이라는 한·일 관계를 방치할 수 없음도 사실이다. 그러나 올해도 위화감을 느끼게 한 일본과의 관계가 그리 쉽지만은 않을 것이다. 그래서 참 답답하다.<br><br>이상훈 한국외대 융합일본지역학부 교수","date":"2022-08-21T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260098&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 윤석열정부도 다르지 않았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2021120521150430524_1638706504_0924260100.jpg\"></center><br>“원래 모든 대통령은 재건축·재개발을 좋아하지 않아요. (규제를) 풀면 집값이 뛰는데 정작 혜택은 자기 임기 이후에 나오니까….”<br><br>대선 전 여야 모두 재건축 규제 완화, 1기 신도시 재정비 등의 공약을 보따리처럼 풀 무렵 한 중앙부처 공무원이 같이 밥을 먹으면서 이런 말을 했다. 당시에는 재개발·재건축 규제 완화가 ‘당연한 수순’처럼 취급받던 시기였기에 그다지 새겨듣진 않았다. 그러다 지난 16일 정부가 ‘국민 주거안정 실현방안’을 내놓은 걸 보고 이 말을 다시 떠올렸다.<br><br>정부는 향후 5년간 전국에 주택 270만 가구를 공급하겠다며 연도별 목표 물량을 제시했고, 공공 아닌 민간이 공급한다는 점도 거듭 강조했다. 그런데 정작 민간 공급의 걸림돌로 지목되는 재건축 안전진단, 재건축초과이익환수제(재초환), 민간택지 분양가상한제 등의 개선에 대해선 나중으로 미루거나 아예 계획조차 제시하지 않았다. 다이어트한다며 식이요법과 운동 계획은 잔뜩 내놓고 정작 헬스장 등록은 다음 달에 한다는 느낌이랄까.<br><br>법 개정 사안인 재초환은 개편을 장담할 수 없으니 그렇다 치지만 안전진단은 행정부 힘으로 개정할 수 있는데 이제야 검토를 착수한다 했다. 정부 출범 후 석 달간 뭘 했나.<br><br>대선뿐 아니라 지방선거 공약이었던 1기 신도시 재정비에 관해서는 보도자료 전체 46쪽 분량 중 달랑 4줄 언급돼 있다. ‘준공 후 약 30년이 지나 주거환경이 개선되고 광역교통 및 기반시설 확충 등 종합적 도시 재정비가 필요하므로 올해 하반기 중 연구용역을 거쳐 2024년에 도시 재창조 수준으로 재정비 마스터플랜을 수립하겠다’는 게 전부다. 해당 지역에서 반발이 일자 대통령실은 도시를 재창조하는 수준의 마스터플랜은 5년 이상 걸리는 게 일반적인데 1년6개월 정도로 줄인 거라고 해명했다. 그런데 누가 언제 도시를 재창조해 달라 그랬나. 그냥 아파트가 낡아가니까 다시 지을 수 있게 해 달라는 거 아니었나.<br><br>국토연구원이 낸 ‘1기 신도시 주택 소유자 인식조사’에 따르면 분당, 일산은 도시공원과 녹지환경에서 만족도가 비교적 높았다. 반면 출퇴근 부담과 주택 노후 부분에서 부정적 평가가 많았다. 이런 점을 고려하면 굳이 거창하게 ‘도시 재창조’ 하겠다고 뜸을 들이기보단 낡은 아파트를 다시 짓고 광역교통 체계를 보완하면 될 일 아닌가. 도시 재창조는 재정비의 결과지, 목표로 보기는 어렵다. 하필 2024년이란 일정표가 총선 일정과 맞물려 괜히 “총선 때 우려먹으려고 일부러 속도를 늦추는 것 아니냐”는 의심만 샀다.<br><br>물론 인플레 우려로 기준금리가 급등하면서 주택시장 수요가 꺾이는 등 사정이 달라졌으니 정책도 일부 달라질 수 있다는 시각도 있다. 하지만 주택 공급은 실제 효과가 나오기까지 시간이 오래 걸린다. 금리 등 단기적 요인만 갖고 정책을 조절하려 들면 부작용이 생길 수 있다. 가뜩이나 원자재 가격과 인건비가 오르면서 건설사 사업성은 낮아지는데 주택 매수 수요까지 곤두박질쳤다. 집을 지은들 사려는 사람이 없으면 누가 집을 지으려 하겠나.<br><br>1기 신도시 문제는 더 심각하다. 당장 올해 재건축 연한 30년 이상 된 아파트가 전체 4분의 3, 약 25만 가구다. 1000가구 이상 대단지 아파트를 기준으로 무려 250개 단지가 재건축 가시권에 들어갔다는 얘기다. 현실적으로 이 많은 가구를 한꺼번에 재건축할 순 없으니 순서를 정하고 이주 대책도 세워야 할 텐데 이게 잘될지 모르겠다.<br><br>자칫 하세월하다 준공 50~60년 아파트가 속출할 수 있는 상황인데 2024년까지 계획을 만들겠다는 것도 한가해 보인다. 아무래도 이 문제가 본격 불거지는 건 윤석열정부 이후가 될 테니 굳이 지금 서두를 필요 있느냐, 오히려 개발 기대감을 선거 때마다 꾸준히 불어주면 선거에 유리하지 않겠나 하는 계산이 깔린 듯하다. 시장 상황보다 정치적 이익이 앞서는 모습, ‘가진 자’에 대한 질투를 이용해 ‘부동산 정치’를 했던 문재인정부 뒷모습이 오버랩된다면 과한 걸까.<br><br>이종선 경제부 기자 remember@kmib.co.kr","date":"2022-08-21T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260100&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·중 수교 30주년, 미래 지향적 상생 관계 구축해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0822/2022082121020711640_1661083328_0924260163.jpg\"></center><br>오는 24일은 한·중 수교 30주년이 되는 날이다. 6·25전쟁 당시 서로 총부리를 겨눴던 양국은 30년 전 수교를 기점으로 경제 사회 문화 분야 등에서 비약적인 발전을 이뤄냈다. 특히 경제 측면에서 중국은 우리나라 최대 수출·수입국으로 떼려야 뗄 수 없는 관계다. 수교 당시 64억 달러이던 교역 규모는 지난해 3015억 달러로 47배나 급증했다. 대중 무역 의존도는 약 24%에 달한다. 2019년 기준 양국을 찾은 한·중 관광객 수는 1000만명을 넘어섰다.<br><br>하지만 활발한 물적·인적 교류와 달리 외교적 정치적 거리감은 더욱 멀어지고 있는 추세다. 동북공정으로 대표되는 역사 왜곡이 잊을 만하면 나타나고 있고 몇 년 새 사드 배치에 따른 갈등, 미·중 대립 구도에 따른 반목 등이 이어지며 양국의 긴장감을 키우고 있다. 이런 분위기는 국민의 정서에도 그대로 반영되고 있다. 한국리서치가 지난달 만 18세 이상 1000명을 대상으로 조사한 결과, 중국의 호감도는 23.9점으로 북한(29.4점), 일본(29.0점)보다도 한참 뒤처졌다. 양국은 표면적으로 ‘전면적인 협력 관계’에서 ‘전략적 협력 동반자 관계’로 발전했지만 중국 지도부의 시각이 과거의 틀에서 벗어나지 못하고 있는 게 가장 큰 문제다. 시진핑 중국 주석은 5년 전 도널드 트럼프 미국 대통령과의 정상회담에서 “한국이 사실상 중국의 일부였다”고 말했다. 이런 인식은 변하지 않고 있다. 최근 외무장관 회담에서 보듯 중국은 ‘사드 3불’(사드 추가 배치, 미사일방어체계 참여, 한·미·일 군사동맹 불허) 계승을 겁박하듯 요구한 데 이어 ‘1한’(기존 사드 운용 제한)까지 강요하고 있다.<br><br>중국은 경제뿐 아니라 남북 관계 발전에 있어서도 절대 소홀히 할 수 없는 이웃임은 분명하다. 하지만 외교 관계에서 가장 중요한 상호존중의 태도를 보이지 않는 한 한·중 관계의 도약은 어렵다는 것을 중국 측은 명심하길 바란다. 정부도 ‘사드 3불’ 입장을 섣불리 내비치며 안보 위기를 자초하고 양국 관계 왜곡의 빌미를 준 지난정부의 실책은 절대 반복하지 말아야 한다. 급할수록 원칙을 지켜야 한다. 글로벌 공급망 재편 경쟁으로 ‘안보는 미국, 경제는 중국’이라는 기존의 외교 패러다임이 무너지고 있다. 쉽진 않겠지만 한·미 동맹을 중심으로 하되 중국과의 불필요한 갈등으로 국익이 손상되지 않도록 하는 실용주의 노선이 어느 때보다 중요해졌다. 대등한 관계 속에서 남북문제를 논의하고, 경제 협력을 펼치는 게 향후 30년 양국이 추구할 방향이다.","date":"2022-08-21T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260163&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 진지한 콘텐츠의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022082008305610689_1660951856_0924259586.jpg\"></center><br>인도계 미국인 공학자 사티아 나델라는 2014년 2월 최고경영자(CEO)로 취임한 마이크로소프트에서 개혁을 시작했다. 컴퓨터 운영체제 개발을 축소하고 클라우드 서비스 비중을 늘린 주력 사업의 전환은 지금도 나델라의 경영에서 최고의 업적으로 꼽힌다. 마이크로소프트는 나델라 CEO 취임 전까지 간판 운영체제 ‘윈도’ 시리즈의 20년짜리 성공에 심취해 모바일 시대의 흐름을 따라가지 못했다.<br><br>빌 게이츠가 문제였다. 게이츠는 2008년까지 마이크로소프트 초대 CEO를 지내면서 ‘어둠의 군주’로 불렸다. 게이츠는 실리콘밸리에서 촉망받는 스타트업 아이디어를 거액에 사들여 파기하거나 자사 운영체제를 타사 소프트웨어와 호환되지 않도록 설계해 도전자와 경쟁자의 씨를 말렸다.<br><br>이러한 게이츠의 폐쇄적 경영은 2000년대 후반부터 시작된 모바일 시대에서 마이크로소프트의 고립을 자초했다. 애플의 아이폰, 알파벳의 구글·유튜브, SNS 플랫폼 페이스북 트위터를 중심으로 모바일 시대가 팽창할 때 마이크로소프트는 주도권을 잡지 못했다. 사내 경쟁 과열로 ‘내부 총질’까지 횡행해 인력 유출도 심각했다. 나델라 취임 전까지 마이크로소프트 CEO는 공학자나 경영인에게 탐나는 자리가 아니었다.<br><br>나델라는 CEO로 취임하자마자 주력 사업과 경영 전략을 재편했다. 그에게도 믿는 구석이 있었다. 2013년 마이크로소프트 클라우드 사업부 수석부사장을 지내면서 데이터를 활용하는 방법을 익혔다. 그는 제조업을 좌지우지하는 석유처럼 모바일 기반 산업에선 데이터가 패권을 결정할 것이라고 확신했다. 경영을 시작하면서 윈도 전용 클라우드 서비스 ‘애저’를 타사 운영체제와 호환되도록 재설계해 확장성을 높였다. 또 방대한 데이터를 쌓는 플랫폼을 공격적으로 인수했다.<br><br>‘링크드인’은 나델라의 시야에 들어온 플랫폼 중 하나였다. 업계의 재직자와 구직자가 대화하며 정보를 공유하고 취업도 연결하는 SNS 플랫폼이다. 이용자는 가입 단계에서 이름, 나이, 국적, 주소 같은 기본 정보를 입력하는 데 그치지 않고 학력, 학점, 직장 경력, 동아리 및 봉사 활동 이력, 구사할 수 있는 모국어와 외국어의 종류·등급, 획득한 자격증이나 보유한 특허를 입력한다. 이 정보를 기반으로 팔로어가 연결된다. 타임라인에서 일상과 의견을 공유하는 링크드인 활동 방식은 다른 SNS와 다를 게 없다. 하지만 지금까지 살아온 삶을 통째로 기입하고, 언젠가는 함께 일할지 모를 팔로어와 소통하는 링크드인에서 증오 발언이나 허위 정보는 용납되지 않았다. 이용자의 평판과 사고는 타임라인에 고스란히 드러났다. 정제된 언어를 사용하지 않고서는 좋은 일자리를 구할 수 없었다.<br><br>페이스북, 인스타그램, 트위터에서는 짧고 강한 언어가 반응을 일으키지만, 링크드인에선 많은 정보를 담고 충분한 증거를 제시하는 글이 지지를 얻는다. 이렇게 진지한 콘텐츠로 생성된 데이터가 링크드인의 성공을 일군 힘이었다. 마이크로소프트는 2016년 6월 200개국에서 4억3000만명의 이용자를 확보한 링크드인을 262억 달러에 인수했다.<br><br>인수가는 당시 환율로 30조7000억원을 넘는 거액이었다. 마이크로소프트는 인수대금 전액을 현금으로 내밀었다. 또 뉴욕증권거래소에 상장된 링크드인 주식 전량을 49.5%의 프리미엄을 얹어 매입했다. 마이크로소프트의 링크드인 인수는 지난 1월 게임개발사 액티비전 블리자드를 687억 달러에 사들인다고 발표하기 전까지 사상 최고액을 들인 투자였다.<br><br>링크드인은 마이크로소프트와의 인수합병 6년 만에 이용자 수를 8억2200만명으로 늘렸다. 매출액은 지난해에만 115억 달러로 집계됐다. 링크드인의 2017년 이후 매출액 합산은 376억 달러다. 링크드인은 인수가 이상의 매출액을 마이크로소프트에 안겨줬다. 나델라는 이렇게 또 하나의 성공 이력을 추가했다.<br><br>나델라 개혁도 늦은 편에 속한다. 데이터를 선점하기 위한 경쟁은 이미 본궤도에 들어갔다. 자율주행차, 로봇, 인공지능(AI), 확장현실(XR), 양자컴퓨터 시장의 강자가 세상의 데이터를 흡수하며 성장하고 있다. 모든 데이터가 유용하게 쓰이지는 않을 것이다. 나델라의 성공은 진지한 콘텐츠가 더 큰 부가가치를 창출한다고 말해준다. 콘텐츠 생산자에겐 새로운 기회가 데이터 용량만큼 무거운 고민과 함께 다가온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022081922010510627_1660914065_0924259586.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2022-08-19T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259586&code=11171382&sid1=col"}]