[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘금주 연찬회’ 해놓고… ‘술자리’ 마이크 잡은 권성동 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082608093217040_1661468972_0017409284.png\"></center><br>권성동 국민의힘 원내대표가 25일 ‘술 없는 당 연찬회’ 이후 별도로 술자리에 참석한 것으로 추정되는 영상이 같은 당 관계자를 통해 공개돼 논란이 일고 있다.<br><br>김동하 국민의힘 서울시당 부대변인은 26일 페이스북에 권 원내대표가 술자리에서 흥에 취해 노래를 부르는 28초 분량의 영상을 올렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082608094917041_1661468990_0017409284.gif\"></center><br>이 영상에는 권 원내대표가 감자탕집에서 국민의힘 관계자로 보이는 다수 인물과 함께 회식하는 모습이 담겼다. 탁자에는 소주병과 맥주병이 놓여 있었다. 권 원내대표는 술병에 숟가락을 꽂은 채 노래를 불렀다. 주위 사람들은 카메라를 꺼내 권 원내대표 모습을 영상으로 촬영했고, ‘와’하는 환호 소리가 이어졌다.<br><br>가게 상호로 볼 때 영상이 찍힌 곳은 이날 국민의힘이 연찬회를 가진 충남 천안 연수원 인근의 음식점으로 추정됐다. 영상 속 권 원내대표가 입은 복장은 왼쪽 가슴팍에 국민의힘 로고와 당명이 새겨진 흰색 반팔 티셔츠로, 연찬회 때 입은 것과 같았다.<br><br>영상을 올린 김 부대변인은 “미친 겁니까? 이러니 지지율이 뚝뚝. 정신은 차립시다. 이 당은 미래가 없습니다”라며 “윤석열 대통령님 또 체리 따봉 주시죠”라고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082608130017042_1661469180_0017409284.jpg\"></center><br>김 부대변인이 말한 ‘체리따봉’은 앞서 윤석열 대통령이 권 원내대표에게 텔레그램 대화 중 보낸 이모티콘으로 화제가 된 바 있다. 당시 윤 대통령은 이준석 전 국민의힘 대표를 ‘내부총질이나 하는 당 대표’라고 표현해 논란이 됐다.<br><br>이날 국민의힘은 충남 천안 재능교육 연수원에서 술 없는 연찬회를 가졌다. ‘을지연습’ 기간인 것을 감안한 조치였다. 연찬회에는 주류 대신 지역 특산품인 오미자 주스가 올라왔다.<br><br>윤 대통령은 연찬회에 직접 참석해 “당정이 하나가 돼서 오로지 국민, 오로지 민생만을 생각할 때 우리 이런 모든 어려운 문제들이 다 해소가 되고 우리 정부와 당도 국민들로부터 신뢰를 받을 것이라고 생각한다”고 말했다. 또 “술은 못하지만 술 먹은 거랑 똑같이 즐거운 마음으로 회포를 풀자”고 했다.<br><br>권 원내대표는 “오늘 연찬회를 통해서 당내 갈등에 대한 국민적 우려를 불식시키자”며 “그리고 민생 회복을 위해서 당정이 하나 되는 모습을 보여주자”라고 강조했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-25T23:37:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017409284&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“文 욕설 괴롭힘, ‘시위의 자유’ 아냐” 이언주 소신발언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082608274117043_1661470061_0017409269.jpg\"></center><br>문재인 전 대통령의 경남 양산 평산마을 사저 인근에서 이어져 온 욕설 시위와 관련해, 이언주 국민의힘 전 의원이 “은퇴한 대통령 사저 앞에서 온갖 욕설과 고성으로 괴롭히는 행위는 자유와 책임, 법치를 중시하는 자유민주주의 정신에 반한다”고 비판했다.<br><br>이 전 의원은 26일 페이스북에 “문재인 대통령 내외에게 잘못이 있다면 사법질서 속에서 처리될 일”이라며 “표현의 자유와 집회 시위의 자유는 권력을 향해 행사해야지 누군가를 괴롭히기 위해 행사해선 안 된다”며 이같이 밝혔다.<br><br>그는 “그건 테러에 가깝다. 더구나 자극적 내용을 유튜브로 방송해서 조회수나 후원을 얻기 위해 욕설과 고성으로 타인을 괴롭히는 행위는 흡사 (넷플릭스 시리즈) ‘지옥’의 화살촉 같다”면서 “우리나라는 자유민주주의가 내부의 투쟁에 의해 도입된 게 아니라 외부에서 이식됐다. 그러다 보니 자유에 대해 마치 반공 정도로만 생각한다던가, ‘개인’의 개념을 떠나 자유를 인식하고 집단주의적 행동을 하면서 ‘자유’를 외치는 분들이 가끔 있다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082608294017045_1661470180_0017409269.jpg\"></center><br>이어 “이제는 그 수준을 넘어서 자유의 진정한 의미, 그 한계와 책임을 생각해야 한다”면서 “문재인 정권을 왜 다들 바꾸고 싶어 했나. 적폐청산 외치면서 진영을 갈라 과도하게 상대를 린치하고 마녀사냥 하는 걸 보며 분노했고 그걸 말리지 않는 민주당과 진보 세력들읕 비난하지 않았는가. 똑같이 할 건가. 그게 나라를 위한 길인가”라고 목소리를 높였다.<br><br>이 전 의원은 “엊그제 (윤석열) 대통령께서도 양산 사저 시위의 폭력성이 심각하다고 여겨 경호 범위를 넓힐 걸 지시했다. 늦었지만 다행”이라며 “이제 더 이상 국민의힘 당원 지지자들과 보수 지지층은 그런 야만적 행태에 부화뇌동해서는 안 된다. 더 이상 그런 무법 상태를 방치하지 말고 적극적으로 말리고 자제를 요청해야 한다”고 강조했다.<br><br>이어 “그래야 성숙한 자유민주주의자다. 소수의 야만적 언행이 보수 이미지에 먹칠하고 국민들에게 비호감을 심어주고 있다”며 “그런 언행을 방치하는 분들, 그런 방송을 보며 좋아하는 분들이야말로 대한민국호의 좌회전을 돕고 있는 셈이다. 당신은 자유민주주의자인가. 그렇다면 이제 깨어나야 한다”고 역설했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082608292417044_1661470165_0017409269.jpg\"></center><br>그는 “근대 역사는 인간이 권력으로부터 자유를 지키기 위해 투쟁해 온 역사이다. 그런데 그 자유도 무한대로 보장될 순 없다”며 “타인의 자유, 안전, 생명, 재산권, 행복추구권 등을 침해할 자유까지 부여할 순 없다. 타인의 삶의 평온과 권리를 해치면서까지 나의 자유를 주장할 순 없다. 그러면 사회는 목소리 크고 힘센 놈이 멋대로 설치는 무법지대 정글이 된다”고 꼬집었다.<br><br>이 전 의원은 “누군가가 못마땅하다고 해서 사법체계에 호소하지 않고 개인적으로 린치하고 괴롭힌다면 그건 야만 사회다. 그런 사회가 되어 선량한 국민의 자유와 안전이 침해되지 않도록 하기 위해 국가가 존재하고 공권력이 존재하는 것”이라면서 “그래서 나라엔 법이 있고 자유에는 책임이 따른다. 이런 원칙을 충실하게 따르는 게 바로 자유민주주의”라고 했다.<br><br>앞서 대통령 경호처는 문 전 대통령 경호를 강화하고자 22일 0시부터 문 전 대통령 사저 경호구역을 기존 사저 울타리에서 울타리부터 최장 300ｍ까지 넓혔다. 대통령 경호처와 경찰은 ‘대통령 등의 경호에 관한 법률’에 근거해 화약 등 인화성 물질, 총포·도검류, 폭발물, 기타 위해 도구 등 반입을 금지하고 확성기, 스피커 부착 차량의 진입도 차단했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-25T23:30:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017409269&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김재원 “尹 동선, 난 ‘건희사랑’보다 먼저 알았는데…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022071215440265614_1657608244_0017409070.jpg\"></center><br>윤석열 대통령 부인 김건희 여사의 팬클럽 ‘건희사랑’에 대외비인 대통령 동선이 노출돼 논란이 커지는 가운데 김재원 전 국민의힘 최고위원이 자신이 있는 단체 채팅방에서 그보다 이른 시점에 윤 대통령의 대구 서문시장 방문 소식이 알려졌다고 25일 말했다.<br><br>윤 대통령 지지자들 사이에서 대통령 방문 일정과 장소 등이 이미 광범위하게 돌아다니고 있었고, 김 여사의 팬클럽을 통해 가장 먼저 대외비가 유출된 건 아니라는 취지였다. 다만 김 전 최고위원도 “유출 경위는 조사가 필요할 것 같다”며 단서를 달았다.<br><br>김 전 최고위원은 이날 밤 CBS라디오 ‘한판승부’에서 대외비인 대통령 동선이 건희사랑에 노출된 것에 대해 “제 단톡방(단체 카카오톡 채팅방)이 있는데 여기에도 8월 23일 날 오전 10시, 이것도 압수수색 당할 지 모르겠는데 10시29분에 올라왔다”고 말했다. 건희사랑보다 자신이 먼저 메시지를 받았다는 취지였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082606393617030_1661463576_0017409070.jpg\"></center><br><br>김 전 최고위원은 받았던 메시지의 구체적인 내용까지 읊었다. 그는 “‘윤석열 대통령 대구 서문시장 8월 26일 금요일 00시 방문입니다. 000 회원 여러분들은 전원 참석 바랍니다. 공영주차장으로 오세요, 현수막 4개’라는 공지가 올라왔다”며 자신의 휴대전화를 보고 말했다.<br><br>윤 대통령의 대구 서문시장 방문 소식은 지난 10일에도 언급됐다고 했다. 김 전 최고위원은 “8월 10일엔 ‘금요일(12일)에 윤석열 대통령이 서문시장 방문 예정’’이라고 올라왔다가 ‘수해 때문에 중단되었다’고 또 올라왔다”고 했다.<br><br>그러면서 김 전 최고위원은 “이게 건희사랑에 올라왔기 때문에 무슨 김건희 여사와 관련된 것이라고 뉴스가 됐는데 사실 이건 엄청나게 돌아다니고 있는 것이기에 건희사랑 문제가 아니다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2021060217220722234_1622622127_0017409070.jpg\"></center><br>다만 김 전 최고위원도 이번 논란에 대해 “상례적인 건 아니다”라며 이례적인 일이라는 점은 분명히 했다. 그는 “대구 서문시장은 상가들이 한 5층, 3층, 4층 이렇게 쫙 있어 경호가 굉장히 어려운 곳”이라며 “(대통령 동선 공지가) 지지자들을 모이게 하기 위해서일 수는 있는데 그렇게 좋아 보이지는 않는다”고 윤 대통령 지지자들에게 자제를 요청했다.<br><br>김 전 최고위원은 이날 YTN라디오 ‘이슈앤피플’에서도 “(김건희 여사) 팬클럽에 올린 사람도 아마 다른 데서 받았을 것이다. (그전에) 광범위하게 (내용이) 돌아다녔다”며 “시간을 분석해보면 알겠지만 (건희사랑보다도) 제가 더 빨리 받았을 것”이라고 말했다.<br><br>이어 “유출경위가 문제이고 건희사랑 팬클럽에 올라왔다고 해서 문제 삼을 상황은 아닌 것 같다”며 “유출경위는 조사를 하는 게 좋지 않겠느냐”고 덧붙였다.<br><br>앞서 건희사랑 페이스북에는 지난 23일 저녁 윤 대통령의 방문 장소와 날짜, 시간 등과 함께 “많은 참석과 홍보 부탁드린다”는 댓글이 올라왔다. 김 전 최고위원의 단톡방에는 그보다 8시간 가량 앞서 같은 내용의 공지가 올라왔다.<br><br>더불어민주당은 “어물쩍 넘어가면 국기문란이 국정농단으로 커질 것”이라며 공세에 나섰다. 신현영 민주당 대변인은 서면 브리핑에서 “대통령실은 유출 경로가 김 여사 팬클럽이 아니라고 강변하고 있으니 한심하다”며 “이런 억지 해명이야말로 이번 유출 사건이 김 여사 리스크임을 방증하고 있다”고 지적했다.<br><br>그러면서 “바늘 도둑이 소도둑 되듯, 국기문란 사건이 국정농단 사건으로 커지지 않도록 지금이라도 ‘제2부속실 폐지’ 공약을 폐지하고 공적 기구를 통해 김건희 여사를 관리하기를 바란다”고 촉구했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-25T21:45:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017409070&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “탄원서는 공적문서, 공개 합법”…이준석 “유출맞네”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082606122917027_1661461949_0017409007.jpg\"></center><br>국민의힘 이준석 전 대표가 법원에 제출한 ‘자필 탄원서’가 공개된 경위를 놓고 유출 공방이 벌어졌다.<br><br>이 전 대표 측은 자신의 당 비상대책위원회 효력정지 가처분 신청 탄원서가 공개된 것을 두고 당내에서 탄원서를 의도적으로 유출했다며 “셀프 유출, 셀프 격앙”라고 꼬집었다. 해당 탄원서에서 이 전 대표는 윤석열 대통령을 ‘절대자’라 칭하며 ‘신군부’에까지 빗대 당내 파문이 인 바 있다.<br><br>판사 출신인 국민의힘 김기현 의원은 25일 YTN 라디오에서 “공적인 절차를 통해 제출한 문서인데 유출이 아니고 그냥 공개”라며 “누가 유출했는지 제가 알 바 아니고, 관심도 없다. (그런데) 유출이라는 용어도 틀렸다. (탄원서를) 바깥으로 공개하는 게 불법도 아니고, 법률상 금지된 것도 아니다”라고 말했다.<br><br>그러자 이 전 대표는 이날 페이스북을 통해 “채무자 측이 유출한 게 맞군요. 유출하지 않았다는 주장보다는 ‘유출해도 뭔 문제냐’ 쪽으로 가는 것 같은데 (유출한 건) 문제”라며 “상대방 탄원서를 언론에 열람용으로 유출하는 행위는 전무후무할 것”이라고 즉각 반박했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082606155217028_1661462152_0017409007.jpg\"></center><br>‘친이준석계’인 국민의힘 신인규 전 상근부대변인도 탄원서가 유출됐다고 주장했다. 신 전 부대변인은 이날 KBS 라디오에서 “법원에 개인적으로 제출한 것이고 소송자료에 해당한다”며 “어떻게 외부로 유출될 수 있는지 강한 문제의식을 느끼고 있다”고 했다.<br><br>그는 “(탄원서를) 송달받은 주체는 국민의힘, 권성동 원내대표, 주호영 비상대책위원장인데 이분들은 공무원 신분으로 공무상 비밀 누설죄가 된다”며 “누가 유출했는지는 모르지만, 상당히 문제가 심각해지고 있다”고 주장했다.<br><br>전직 대표와 소속 정당 간의 갈등이 연일 원색적인 내용으로 표출되자 정치권에서는 이 전 대표의 자중을 촉구하는 목소리가 이어지고 있다. 홍준표 대구시장은 이날 페이스북에 “이 전 대표가 연일 막말, 극언행진을 하고 있다”며 “독가시를 품은 선인장이 돼버린 이 전 대표를 윤 대통령 측에서 품을 수가 있을까”라고 지적했다.<br><br>이언주 전 의원은 TBS 라디오에 출연해 “(사태의) 본질이 세대 갈등 내지 노선 갈등으로 가고 있어 어느 한쪽이 양보할 수 있는 성격이 아니다”며 “(이 전 대표도) 너무 많이 와버려 (당으로) 돌아오기 굉장히 어려운 상황으로 가고 있어 걱정스럽다”고 우려했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-25T21:16:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017409007&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“조심하시라”… 文아들 준용씨, ‘지명수배’ 포스터 꺼낸 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2021062911324152027_1624933961_0017408880.jpg\"></center><br>문재인 전 대통령의 아들 준용씨가 과거 자신을 ‘지명수배’한 포스터를 재소환하며 “조심하시기 바란다”며 경고 메시지를 냈다. 자신을 둘러싼 그간의 의혹 제기가 인격권을 과도하게 침해하는 등 선을 넘었다는 지적이다. 준용씨는 최근 자신의 특혜 채용 의혹을 제기했던 보수 정당 인사들에게 제기했던 손해배상 소송 여러 건에서 승소했다.<br><br>미디어아트 작가인 준용씨는 지난 24일 오후 페이스북에 “저를 지명수배했던 포스터가 모욕과 인격권 침해가 맞다는 법원 판결도 있었다”라며 “법원에선 아무리 공적 문제 제기라도 상대방의 인격을 존중하는 표현을 선택해야 한다고 설명했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082604592817013_1661457568_0017408880.jpg\"></center><br>준용씨는 글과 함께 ‘문준용 국민 지명수배’라는 빨간색 글자가 상단에 박힌 합성 이미지를 공유했다. 준용씨의 눈 부분을 모자이크 처리한 다음 ‘WANTED’(지명수배)라는 글귀를 붙여 지명수배 사진인 것처럼 편집한 이미지였다. 이 이미지에는 ‘사람 찾는 것이 먼저다’ ‘문재인의 아들 취업계의 신화’ ‘자유로운 귀걸이의 영혼’이라는 등의 문구가 적혔다.<br><br>준용씨는 “이 사건 문제점은 이 정도 멸시와 조롱은 대수롭지 않게 여겨졌다는 것”이라며 “여러 사람을 대상으로 비슷한 형식이 그전부터 여러 번 있었고, 점점 심해지더니 급기야 공당(자유한국당)에서 사용되었던 거다. 멸시와 조롱이 선동되어 지금도 널리 퍼지고 있다. 표현의 자유라 여겨지는 모양”이라고 했다.<br><br>그러면서 “이제는 개인들에게까지 퍼져, 저기 시골구석까지 다다르고 있다. 그러면서 우리 모두 무던해지고, 다 같이 흉악해지는 것 같다. 대수롭지 않게 말이다”라고 덧붙였다.<br><br>여기서 언급한 ‘저기 시골구석’은 아버지 문 전 대통령이 있는 경남 양산 평산마을 사저를 가리킨 것으로 보인다. 문 전 대통령 사저 인근 극우·보수단체나 유튜버들의 고성, 욕설 시위를 에둘러 비판한 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">준용씨, ‘특혜 채용 의혹’ 손배소 일부 승소<br></div>앞서 준용씨는 자신의 특혜 채용 의혹을 제기하면서 조작된 제보를 언론에 공개했다는 이유로 이준서 전 국민의당 최고위원 등을 상대로 낸 손해배상 소송에서 일부 승소했다.<br><br>서울남부지법은 19대 대선을 앞두고 조작된 제보로 준용씨의 특혜 채용 의혹을 제기한 이 전 최고위원과 김성호 전 국민의당 공명선거추진단 수석부단장, 김인원 변호사에게 5000만원을 공동 배상하라고 지난 18일 판결했다.<br><br>이들은 2017년 5월 준용씨의 특혜 채용 의혹을 제기하는 기자회견을 했는데, 여기서 공개된 녹취록 등 증거들이 조작된 것이기 때문에 불법적 책임이 인정된다고 판단한 것이다.<br><br>아울러 재판부는 당시 자유한국당 중앙선대위 대변인이었던 정준길 변호사에 대해 700만원을 배상하라고 판결했다. 재판부는 정 변호사가 준용씨를 겨냥한 지명수배 전단 형태의 포스터를 공개한 것을 두고 “지나치게 감정적이고 모멸적인 표현을 사용해서 인격권을 침해한 것”이라고 밝혔다.<br><br>또 서울대 커뮤니티 ‘스누라이프’에 게시된 문 전 대통령의 취업 청탁 관련 허위 사실을 유포한 김성호 전 수석부단장에게도 위자료 1000만 원을 별도로 배상하라고 판결했다.<br><br>다만 재판부는 준용씨가 한국고용정보원에 특혜를 받아 채용됐다는 의혹을 제기한 심재철 전 자유한국당 의원, 하태경 국민의힘 의원에 대해서는 원고 청구를 기각했다. 기각 사유에 대해 준용씨는 지난 22일 페이스북에서 “심 전 의원과 하 의원에 대한 기각 이유는 다음과 같다”며 판결문에 적힌 내용을 언급했다.<br><br>준용씨에 따르면 재판부는 심 전 의원과 하 의원에 대해 “이들의 특혜채용 주장은 개인 의견에 불과하다. 따라서 허위 여부를 법원이 따지지 않았다”며 “이들이 내세운 근거를 허위라 볼 수 없고, 일부 사실이 아닌 것이 있으나 과장된 표현일 뿐”이라고 판시했다. 아울러 “설사 허위라도 공적 관심 사안이었고 그렇게 믿을 만한 나름의 이유가 있었다”며 “악의적이거나 현저히 상당성을 잃었다 단정하기 어렵다”고 했다.<br><br>준용씨는 이를 가리켜 “결론은 이들은 의견 표명을 했을 뿐 허위 사실을 유포한 것은 아니고, 나쁜 사람들이 아니라는 것”이라고 불만을 표시했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-25T20:11:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017408880&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹도착 전 떠난 장제원…‘권성동 멀어져?’ 묻자 “아이참”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082604311117008_1661455872_0017408822.jpg\"></center><br>‘윤핵관’(윤석열 대통령 핵심 관계자)으로 꼽히는 장제원 국민의힘 의원은 25일 당 국회의원 연찬회에서 윤석열 대통령이 도착하기 10여분 전 먼저 자리를 떠난 것으로 전해졌다. 윤핵관 논란을 의식한 행보라는 해석이 나온다.<br><br>장 의원은 이날 오후 4시13분쯤 연찬회 장소인 충남 천안시 재능교육연수원에 도착했다. 그는 ‘왜 늦었냐’는 기자들의 질문에 “부산에서 올라왔는데 차가 너무 막혔다”고 답했다. 장 의원의 등장에 취재진 관심이 쏠리자 몇몇 의원들은 “스타는 다르네”라고 농담을 던지기도 했다.<br><br>장 의원은 취재진 질문에 말을 아끼는 모습을 보였다. 그는 전직 당구 선수 차유람씨의 남편 이지성 작가가 이날 특강에서 ‘아름답고 젊은 여성’ 논란을 야기한 것에 대해 질문이 쏟아졌지만 “아니 뭐”라며 말을 돌렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082604315617009_1661455917_0017408822.jpg\"></center><br>‘분임토의에서 전당대회 시기 논의가 있겠느냐’는 질문에는 “분임토의는 상임위별로 하는 거잖아. 다음에”라고 답했다. 그는 거듭된 질문에 “지금 분임토의 가지 않나. 상임위별로. 상임위별 현안 관련 얘기하려고 가잖아. 정치 얘기가 아니라”라고 선을 그었다.<br><br>장 의원은 ‘권성동 원내대표와 관계가 멀어졌다는 보도가 있다’는 지적에 “아이 참, 오늘 우리 연찬회 와서 연수 왔는데 왜들 그러냐”며 “연수 왔는데 나도 의원들하고 인사 좀 하고 그러자. 분임토의장이 어디인가”라고 대답을 회피했다.<br><br>장 의원은 계속된 질문에 “오늘은 연찬회 공부하러 왔다. 공부 좀 할 수 있게 해 달라. 오늘은 정치 관련해서는 (언급하지 않겠다). 오늘은 공부하러 왔잖느냐. 공부 열심히하고 행안위 관련된 토의 열심히 하겠다”고 화제를 돌리기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082604321417010_1661455934_0017408822.jpg\"></center><br>장 의원은 ‘이번 연찬회에서 뭘 정리하고 가야 하느냐’는 물음에 “그런 것들을 오늘 잘 정리해가지고 당정이 하나 될 수 있는 그런 좋은 자리를 해야 된다. 그렇죠”라고 말한 뒤 엘리베이터를 타고 이동했다.<br><br>장 의원은 2시간가량 연찬회장에 머물며 상임위별 분임토론 등에 참석한 뒤 오후 6시28분쯤 차량을 타고 자리를 떠났다. 윤 대통령은 장 의원이 떠난 지 11분 뒤인 오후 6시39분쯤 전용 헬기를 타고 연찬회장에 도착했다.<br><br>주호영 비상대책위원장, 권성동 원내대표, 성일종 정책위 의장, 이진복 대통령실 정무수석 등이 윤 대통령을 마중했고 먼저 자리를 떠난 장 의원의 모습은 보이지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082604322617011_1661455948_0017408822.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-25T19:33:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017408822&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文, 재산 25억6000만원 신고…반년새 8억 증가, 이유는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022062505362748631_1656102987_0017408800.jpg\"></center><br>문재인 전 대통령이 퇴임 전인 지난해 말 기준 재산(21억9000만원)보다 3억7000만원 늘어난 25억6000만원(지난 5월 기준)의 재산을 신고했다.<br><br>정부공직자윤리위원회는 26일 이 같은 내용이 담긴 전·현직 고위공직자 재산등록사항을 관보에 게재했다. 관보에 따르면 문 전 대통령의 지난 5월 기준 총재산은 25억6300만원으로, 예금(15억6000만원)이 절반 이상을 차지했다.<br><br>문 전 대통령의 예금은 12억원으로, 지난해 말 대비 8억원가량 늘었다. 부인 김정숙 여사의 예금은 3억6000만원으로 큰 변동이 없었다.<br><br>문 전 대통령은 예금액이 많이 증가한 데 대해 “매곡동 토지 및 주택 매매, 근로소득에 따른 것”이라고 신고했다.<br><br>경남 양산시에 있는 매곡동 구 사저 매각액의 상당 부분을 예금화한 데 따른 것으로 보인다.<br><br>문 전 대통령 내외가 소유한 건물가액은 35억8000만원으로 약 10억원 증가했다. 이는 경남 양산시 하북면 지산리에 있는 평산마을 사저 완공에 따라 최종 공사비를 건물가액에 반영했기 때문이라고 설명했다. 토지가액은 4억1000만원으로, 7000만원가량 줄었다.<br><br>문 전 대통령은 이전에 갖고 있던 금융기관 채무(3억8900만원)를 모두 변제했다고 신고했다.<br><br>김정숙 여사는 사인간 채무 6억원을 신고했다. 평산마을 사저 신축 비용을 마련하기 위한 사인간 채무 11억원은 모두 상환했으나, 신규 채무 6억원이 발생했다는 설명이다.<br><br>한편 문 전 대통령은 현재 자동차 2대를 보유 중이라고 신고했다. 2010년식 쏘렌토(620만원)와 2021년식 캐스퍼(1590만원)다.<br><br>문 전 대통령은 또 자서전인 ‘문재인의 운명’을 포함한 9건의 저작재산권을 유지하고 있고, 비상장주식인 한겨레신문 380주도 그대로 보유한 것으로 나타났다. 김정숙 여사는 총 1000만원어치의 국채 4만2000주를 보유 중이었다.<br><br>문 전 대통령은 아들 준용씨와 딸 다혜씨의 재산에 대해서는 독립생계 유지를 이유로 고지를 거부했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-25T19:15:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017408800&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] 서울서 포착된 박근혜 전 대통령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082600370717002_1661441827_0924261064.jpg\"></center><br>박근혜 전 대통령이 25일 저녁 서울 강남구의 한 호텔 중식당에 일행들과 함께 들어서고 있다. 최측근인 유영하 변호사가 사진 촬영을 제지하는 손짓을 하고 있다. 박 전 대통령의 모습이 포착된 것은 지난 5월 10일 국회에서 열렸던 윤석열 대통령 취임식에 참석한 이후 처음이다. 박 전 대통령과 이날 만찬을 함께한 인사들은 유 변호사를 제외하고는 정확히 알려지지 않았다. 특별사면을 받아 지난해 12월 31일 석방된 박 전 대통령은 삼성서울병원에 입원했다가 지난 3월 24일 퇴원해 대구 달성군 사저에 머물고 있다.\n\n권현구 기자","date":"2022-08-25T19:08:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261064&code=11123000&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “前정권 잘못 핑계 안 통해… 당정 하나돼야 국민 신뢰 회복”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082600040816990_1661439848_0924261056.jpg\"></center><br>윤석열 대통령은 25일 국민의힘 의원 연찬회에 참석해 “당정이 하나 돼 오로지 국민, 오로지 민생만 생각할 때 모든 어려운 문제들이 다 해소되고 우리 정부와 당도 국민으로부터 신뢰받을 것이라 생각한다”고 말했다.<br><br>윤 대통령은 이날 충남 천안 재능교육연수원에서 1박2일 일정으로 열린 연찬회 만찬 자리를 찾아 “여러 경제위기 상황에서 정권이 출범했지만 더 이상은 국제상황에 대한 핑계나 또 전 정권에서 잘못한 것을 물려받았다는 핑계도 국민에게 통하지 않는다고 생각한다”고 강조했다.<br><br>윤 대통령은 “국민에 신뢰를 드릴 수 있는 당정간 튼튼한 결속을 우리 전부 만들어내자”며 당정간 소통을 강조했다. 그러면서 연찬회에 참석한 정부 측 관계자들에게 “각료들도 많이 왔는데, 국회에서 오라고 할 때만 가지 말고, 누구든지 사전에 (당과) 다 상의하고 논의(하라)”고 당부했다. 최근 ‘만5세 초등학교 입학’ 정책처럼 당과 조율 없이 정부가 정책을 추진하는 사태를 방지하겠다는 취지로 해석된다.<br><br>주호영 비상대책위원장은 “정권 초기에는 모든 것이 새로 세팅되기 때문에 팀워크를 제대로 하는 데 시간이 걸린다”며 “(당정간) 더 팀워크를 강화하고 더 자주 만나면 지지율이 올라가고 성공한 정부가 될 것이라 확신한다”고 화답했다.<br><br>윤 대통령은 “오늘은 을지연습이라 술은 못하지만, 술 마신 것과 똑같은 그런 즐거운 마음으로 회포를 풀자”며 의원들의 호응을 유도하기도 했다. 또 연찬회를 떠나기 직전 “여러분들을 보니 가기 싫다. 털썩 주저 앉아서 밤새 얘기하고 싶다”고 말하자 의원들이 박수와 환호로 화답했다. 윤 대통령은 만찬 장소에 있던 의원 한 명, 한 명과 기념사진을 찍기도 했다.<br><br>이번 연찬회는 윤석열정부가 출범한 이후 처음 열렸다. ‘통합·민생·미래’를 주제로 한 연찬회에는 의원 101명을 포함해 당정 주요 관계자 370여명이 총출동했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082600040916991_1661439849_0924261056.jpg\"></center><br>국민의힘 지도부는 당내 화합과 민생을 최우선 과제로 제시했다. 주 위원장은 “국민 통합, 작게는 우리 당의 화합도 포함되지만 갈기갈기 찢어진 국민을 통합하고 민생 문제를 적극 해결하며 미래 세대를 위한 계획을 짜는 것이야말로 우리 국회가 당면한 주요 사명”이라고 밝혔다. 권성동 원내대표는 “우리가 야당보다 두 배, 세 배 발로 더 뛰어 책임 있고 일 잘하는 집권 여당의 모습을 보이자”고 당부했다.<br><br>참석 의원들과 정부 관계자들은 각자 소속된 국회 상임위원회별로 분임 토의를 갖고 다음 달 1일부터 열리는 정기국회에서의 주요 법안 처리 및 야당 공세 대응 방안 등에 대해 논의했다. 연찬회 이틀째인 26일 오전에 예정된 자유토론 시간에는 전당대회 시점 등 당내 민감한 현안에 대한 논의도 이뤄질 것으로 전망된다.<br><br>당내에선 연내에 지도부를 선출하자는 목소리와 예산안 심사까지 완료한 뒤 내년 1~2월에 지도부를 뽑자는 주장이 맞붙고 있다. 주 위원장은 “전당대회 시기 결정은 비대위에 맡겨져 있다”며 “여러 의견을 듣고 비대위에서 결정하면 되지 않나 생각한다”고 말했다.<br><br>차기 당권주자인 안철수 의원은 “(12월) 예산안까지 잘 마무리짓고, 그 이후에 전당대회를 하는 것이 옳다”며 “이준석 전 대표의 거취는 생각하지 말고 국민들을 위해 최적의 시간을 합의하는 것이 옳다”고 말했다.<br><br>정현수 기자, 천안=강보현 기자 jukebox@kmib.co.kr","date":"2022-08-25T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261056&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"참수작전 대피용? 김정은 집무실 중심 신축 공사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082521290316854_1661430543_0924261015.jpg\"></center><br>김정은 북한 국무위원장의 평양 집무실인 15호 관저를 중심으로 신축 공사가 진행되고 있다는 관측이 제기됐다. 또 관저 인근 지하망 확장을 위한 굴착 작업으로 추정되는 건설 현장도 포착됐다. 이를 두고 미국의 ‘김정은 참수 작전’이 단행될 경우를 대비한 작업일 수 있다는 분석이 나왔다.<br><br>25일 미국 자유아시아방송(RFA)에 따르면 미 싱크탱크 스팀슨센터의 마이클 매든 객원연구원은 지난 5월 촬영된 위성사진을 근거로 이같이 분석했다. 매든 연구원은 “공사는 김정은 집무실 15호 관저가 위치하고 북한의 핵심 엘리트층이 거주하는 귀빈지역과 노동당 중앙위원회 본부청사가 위치한 평양 중심가에서 진행된다”고 설명했다.<br><br>특히 매든 연구원은 15호 관저와 노동당 본부청사 인근인 서성거리에서 공사 현장이 발견된 점, 또 이곳으로부터 240ｍ 떨어진 지하시설 입구 도로에 차량 이동 정황이 뚜렷한 점을 봤을 때 대규모 지하 연결 굴착 작업이 진행되고 있는 것으로 추정했다. 매든 연구원은 “김정은이 (당 본부청사 인근을) 이동할 때는 지하터널과 지하도로를 사용한다”며 “이번 공사는 이 지하망을 확장하거나 개선하기 위한 성격으로 추측된다”고 말했다.<br><br>또 당 본부청사 인근 3곳에 연회장 또는 외국 귀빈 숙소, 고위 간부들이 사용할 것으로 보이는 고급 건물과 주택들이 새로 들어선 것에 대해 매든 연구원은 미국의 참수 작전이 개시될 경우를 대비해 일종의 ‘대피 공간’을 마련한 것일 수 있다고 봤다.<br><br>한편 북한은 코로나19 ‘방역전 승리’를 선언한 지 13일 만에 코로나 의심 환자가 다시 발생했다고 공개했다. 노동당 기관지 노동신문은 이날 국가비상방역사령부 통보를 인용해 “지난 23일 양강도의 한 단위에서 악성 전염병으로 의심되는 4명의 유열(발열)자가 발생했다”고 보도했다.<br><br>북한이 발열 환자 발생 사실을 이틀 만에 공개한 데는 ‘정상 국가’ 이미지를 부각하려는 의도가 깔려 있는 것으로 해석된다. 노동신문은 특히 “유능한 역학 전문가 등을 유열자 발생 지역에 급파” “의학적 감시를 엄격히 한 조치” 등을 언급하며 통상적인 방역 조치를 상세히 설명했다.<br><br>양무진 북한대학원대 부총장은 “북한에서도 다른 나라들과 비슷하게 코로나 상황이 진행되고 있다는 점, 또 이 사실 자체를 은폐하지 않고 관리하겠다는 점을 보여줌으로써 자신들도 정상 국가임을 강조하고 있다”고 분석했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-08-25T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261015&code=11121400&sid1=pol"}]