[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"느릴지언정 전진을 멈춘 적은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0506/2023050600335217174_1683300833_0018232375.jpg\"></center><br><br>브리온의 스프링 시즌은 고단했다. 시즌 동안 네 번 승리 인터뷰를 했고, 열네 번 패배 인터뷰를 했다. 10팀 중 8위로 시즌을 마쳤다. 지난 2일 서울 성동구 소재 브리온 사옥에서 ‘엄티’ 엄성현을 만났다. 그로부터 스프링 시즌의 어려움과 서머 시즌을 앞두고 설정한 새로운 목표 등을 들어봤다.<br><br><b>-스프링 시즌 종료 이후 1달여가 지났다. 어떻게 지냈나.</b><br>“시즌 준비를 빨리하기 위해 최근 팀원들과 함께 남이섬으로 워크샵을 다녀왔다. 브리온이 스프링 시즌 2라운드에 아쉬운 경기를 많이 보여드렸다. 내가 팀에 늦게 합류해서 다른 팀들보다 연습량이 부족했다. 팀원들 모두 서머 시즌은 최선을 다해 준비하겠다는 마음가짐으로 무장한 상태다.”<br><br><b>-지난봄은 엄 선수에게 어떤 시즌으로 기억에 남았나.</b><br>“시작은 괜찮았는데, 갈수록 게임 패턴도 결과도 아쉬운 경기가 늘어나더라. 대진운이 좋아서 처음 기세를 탈 수 있었다. 그런데 리브 샌드박스전에서 어이없는 역전패를 당하면서부터 우리 팀의 문제점이 보이기 시작했다. KT 롤스터전도 이슈 여부를 떠나서 우리가 이길 수 있는 게임인데 졌다. 그때 주르륵 미끄러지면서 스스로를 의심하게 됐다.<br>시즌 내내 팀적으로 제한되는 플레이가 많았다. 사실 이는 하위권 팀의 숙명과도 같다. 자꾸 지니까 손이 덜 가는 챔피언이 생긴다. 내가 해온 방식이 맞는지 의심하게 된다. 상위권 팀이 나와 다른 방식으로 게임을 하면 더욱 그렇다. ‘이 챔피언은 안 되는 것 같으니 다른 챔피언에 집중하자’는 생각으로 스스로 챔피언 폭을 제한하고, 선택과 집중을 하게 된다. 서머 시즌엔 그 어떤 제한도 없이 경기를 치를 수 있게끔 노력 중이다.”<br><br><b>-브리온과 엄 선수는 스프링 시즌 메타를 어떻게 해석했나.</b><br>“여전히 드래곤이 중요해서 큰 틀은 변하지 않았다. OP 챔피언들이 많아서 밴픽이 어려웠지만, 하위권 팀인 우리로선 오히려 기회였다. OP 챔피언이 많으면 강팀들도 대처하기가 어렵기 때문이다. 제리, 루시안, 크산테, 아리, 아지르 등 때문에 양쪽 모두 정신없어하는 밴픽이 자주 나왔다.”<br><br><b>-밴픽이 고착화됐는데, 왜 게임이 단순해진 게 아니라 정신없어졌나.</b><br>“OP 챔피언은 상대하기가 까다로운데, 밴 카드가 모자라니까 몽땅 풀어버리는 경기가 자주 나왔다. 하나를 내주고 두 개를 가져가거나 했다가 서로 OP 챔피언을 제어하지 못하는 게임 양상 때문에 정신이 없었다. 특히 시즌 말미엔 크산테가 답이 없는 수준으로 사기적인 성능을 발휘했다. 크산테는 탱커용 아이템을 사는데도 딜링 능력이 좋다. 밸런싱이 잘못된 챔피언이라 생각한다.”<br><br><b>-시즌 내내 바텀 중요도가 높아서 정글러를 낀 3대3 싸움처럼 느껴졌다.</b><br>“올 시즌엔 칼날부리 스타트 때문에 라인전 구도 이상으로 진영 선택이 중요했다. 블루 사이드가 이기는 경우의 수가 많았다. 블루 정글러가 칼날부리 스타트를 하면서 바텀으로 내려오면 레드 정글러가 어떤 동선을 짜도 10초가량 뒤처졌다. 바텀 선수들이 갱킹 압박 때문에 게임을 힘들어했다. 와드를 어떻게 박든 정글러들이 미친 듯이 갱킹을 갔다. 점멸을 써서 상대 체력만 소모시켜도 이득이라고 판단할 정도였다.”<br><br><b>-지난 스프링 시즌에 치른 것 중 가장 기억에 남는 경기를 꼽는다면.</b><br>“리브 샌박전 2세트가 가장 기억에 남고 아쉽다. 장로 드래곤 전투 당시 우리에게 유리한 선택지가 정말 많았는데 소극적으로 플레이해서 역전패를 당했다. 시즌 초반에 첫 단추를 잘 끼웠던 만큼 상승 기류를 탈 수 있는 상황이었는데…드래곤 영혼도 획득한 상태에서 이길 수밖에 없는 경기를 져버렸다.”<br><br><b>-‘소극적’은 올봄 브리온의 패배 인터뷰에서 여러 차례 나온 단어다.</b><br>“나는 브리온이 소극적으로 플레이했던 게 아니라 ‘각을 보는 능력’이 부족했다고 생각한다. ‘상대가 이렇게 하면 나를 죽일 수도 있겠다’는 생각은 했는데, ‘내가 어떻게 하면 상대를 죽일 수 있는지’를 생각하진 못했다. 상대도 나한테 압박을 받아야 하는데 그러질 않았다. 우리만 압박을 받았다.<br>대치 상황에서 적극적으로 나서지 못하고 상대 스킬을 빼줄 생각만 했다. 상대의 수를 읽는 능력은 좋다 보니 펀치 한 번에 K.O를 당하는 게임은 잘 안 나왔다. 대신에 잽만 온종일 맞다가 서서히 뻗어버렸다.”<br><br><b>-이런 단점을 개선하기 위해선 어떻게 해야 할까.</b><br>“최근에 ‘베릴’ 조건희 선수의 인터뷰를 봤는데 ‘한타 포지셔닝 능력은 타고나는 것’이라고 하더라. 나도 일정 부분 동의한다. 보는 눈은 타고나는 것이다. 하지만 후천적인 영향도 없진 않다. 한타를 1000번 하면 1번은 같거나 비슷한 경우의 수가 나온다. 그러면 예전 경험을 살려서 더 나은 수를 둘 수가 있다.”<br><br><b>-브리온은 엄 선수의 오더 비중이 높은 것으로 알려졌다.</b><br>“내가 브리온의 오더에 가장 많이 관여하는 건 맞지만, 우리 팀은 바텀 듀오와 탑라이너도 적잖은 비중을 차지한다. ‘카리스’ 김홍조가 팀에 들어온지 얼마 안 돼서 융화되는 데도 시간이 좀 걸렸다. 스프링 시즌 막바지부터는 김홍조도 콜을 적극적으로 했고, 실제로 성과가 나오기 시작했다.”<br><br><b>-초반 15분에 강하다는 평가를 받는다.</b><br>“원래는 인정하지 않았는데 매년 초반 15분 지표가 좋은 걸 보니 맞는 말 같기도 하다. 나는 팀 게임만큼 솔로 랭크 리플레이도 자주 돌려보는 편이다. 솔로 랭크에서 배울 수 있는 것들이 초반 플레이 위주다 보니 그런 것 같다. 솔로 랭크 3판을 해야 1개의 중후반 판단을 배울 수 있다.<br>운이 좋아서 그런 것도 있다고 생각한다. 다른 정글러들도 나처럼 (초반 플레이를) 할 수 있는데 팀에 맞춰주거나, 이런저런 플레이까지 생각하는 게 까다로워서 한타나 피지컬 싸움에 집중하는 것 같다고 생각해보기도 했다.”<br><br><b>-초반 15분간 남들보다 돋보이는 이유는 무엇이라 생각하나.</b><br>“디테일을 잘 캐치하는 편이다. ’지금쯤이면 상대 정글러가 여기에 있겠다’고 예측하거나, 상대 와드의 위치를 예상하거나, 챔피언 특성을 고려해서 갱킹을 가거나 한다. 가령 상대 바텀이 공격적으로 플레이할 수밖에 없는 조합을 짰다면 2레벨에도 바텀 갱킹을 간다. 머릿속에 번뜩이는 게 있으면 스크림 때 안 해봤던 동선을 실전에서 바로 쓰기도 한다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0506/2023050600391717177_1683301157_0018232375.jpg\"></center><br><br><b>-신인 정글러 상대로 강해서 ‘뉴비 절단기’로도 불린다.</b><br>“내가 유독 신인 상대로 강한 건 아니다. 나보다 잘하는 정글러들이 많지 않나. 그들도 뉴비 절단기다. 경험의 차이가 절대적이어서 그렇다. 정글러는 양 쪽이 무난하게 동선을 돌면 난이도가 쉬운 포지션이다. 동선이 한 번 꼬였을 때도 잘하는 정글러가 정말 잘하는 정글러다. 정글러는 두뇌 싸움이 중요하다. 동선이 꼬였을 떄 플랜B나 C를 서로 예측해서 대응해야 하는데 이게 신인급 선수들로선 어렵다.<br>진짜 뉴비 절단기는 ‘피넛’ 한왕호 선수라고 생각한다. ‘피넛’ 선수 상대로 신인 정글러는 살아남기가 힘들다. ‘캐니언’ 김건부 선수는 동선 싸움보다 한타 상황에서 벽을 느끼게 되는 선수다. 정글러들은 처음 ‘캐니언’ 선수를 한타 상황에서 만나게 되면 느낌이 바로 온다. 암흑 시야 활용과 결단력이 정말 좋다.”<br><br><b>-엄 선수도 신인 시절 한왕호나 고동빈 감독에게 호되게 당했다고 했다.</b><br>“그땐 신인 정글러들이 살아남기 너무 힘든 시기였다. 2017~2018년은 1레벨부터 인베이드를 오가는 메타였다. ‘반갈(팀의 활동 반경을 맵의 위나 아래, 반으로 가르는 전략)’을 해서 상대 정글러를 기초적인 파밍조차 못 하게 하는 게임이 자주 나왔다.<br>배우지 않으면 도태되는 메타였다. ‘어떻게 하면 한 캠프라도 먹고 도망갈 수 있을까’ ‘어떻게 하면 카운터 정글링을 해서 상대 정글러를 말리게 만들 수 있을까’를 서로 고민해야 했다. 그때 쌓은 경험이 나에게 뉴비 절단기란 별명을 붙여준 것 같다.”<br><br><b>-요즘은 그 정도로 신인 선수에게 가혹한 메타가 아니라고 보나.</b><br>“그 정도는 아니다. 미친 듯이 카운터 정글링을 가는 메타도 아니고, ’초록 강타’로 상대 정글에 와드를 박을 수 있어서 서로 와드·렌즈 예측을 해야 하는 메타도 아니다. 전반적으로 게임의 난이도는 낮아졌다고 생각한다. 프로게이머로선 디테일한 부분이 사라져서 아쉽지만, 패치의 방향 자체는 바람직하다고 생각한다. 과거엔 정글러 진입 장벽이 너무 높았다.”<br><br><b>-T1전 패배 이후 인터뷰에서 “스스로가 안타까웠다”고 말해서 화제가 됐다. 상대 선수를 충분히 존중하면서도, 베테랑인 엄 선수가 여전히 성장에 대한 갈증을 느낀다는 게 와닿았다. 당시에 왜 그런 말을 했나.</b><br>“T1전 당시 브리온이 하락세였다. 팀적으로 어떤 부분을 개선해야 할지 갈피조차 잡지 못하던 시기였다. 그런 와중에 만나면 늘 자신 있었던 ‘오너’ 문현준 선수와 대결하게 됐다. 나는 강팀 상대로 웬만하면 자신 있어 한다.<br>그런데 그날은 경기 내용이 처참했던 걸로 기억한다. 그래서 그런 생각이 들더라. ‘오너’ 선수의 데뷔연도를 내가 알고 있다. 이후로 줄곧 붙어왔다. T1의 선수들이 전보다 성장했고, 실력이 늘었다는 생각이 들었다. 그런데 그 2년간 나는 얼마나 성장했을까? 스스로 질문을 던지니 말문이 막히더라. 그런 와중에 팀은 하락세기까지 해서 그런 인터뷰를 했던 것 같다.”<br><br><b>-문현준과의 맞대결을 자신 있어한 이유는.</b><br>“경험 차이도 있지만 그를 처음 만났을 때를 기억해서 그렇다. 내가 릴리아로 POG를 받고 이겼다. 나는 ‘오너’ 선수 뿐만 아니라 ‘피넛’ ‘캐니언’ 선수를 만나도 근거 없는 자신감이 생긴다. 팀에 정신적 지주가 있어야 해서 그렇다.<br>평소엔 ‘모건’ 박루한이 해주겠지, ‘헤나’ 박증환이 해주겠지 기대하게 되지만 강팀 상대론 그런 게 안 통하지 않나. 그럼 나라도 ‘믿을 맨’이 돼야 한다. 자기세뇌의 효과가 조금 있다고 생각한다. 나는 오히려 비슷한 체급의 상대를 만나면 조용해지고, 높은 체급의 상대를 만나면 자신감이 샘솟는다.”<br><br><b>-팀이 서머 시즌에 더 나은 성적을 거두기 위해선 무엇을 개선해야 할까.</b><br>“완벽한 각을 보지 않으려 하는 게 급선무다. 나는 브리온이 대승하는 한타만 설계하려 든다고 생각한다. 앞에 있는 1명만 잡아도 오브젝트 등 챙길 수 있는 이득이 많다. 그런 수를 캐치할 수 있는 자가 고수라고 생각한다. 그런데 브리온은 너무나 완벽한 한타, 완벽한 이득만 보려고 한다.<br>예를 들면 우리는 무조건 상대팀의 뒷라인을 물려고 든다. 앞라인에서 킬 교환만 나와도 이득인데 무조건 뒷라인을 물어야 한다는 강박이 있다. 그래서 조금씩 상대방을 끌어들이다가 중요한 시야를 뺏겨버린다. 어떻게 보면 앞서 얘기했던 적극성과도 연관이 있는 문제다. 이건 훈련을 통해 고칠 수 있는 부분이라 생각하고, 이미 스프링 시즌 후반부부터 일정 부분 개선했다.”<br><br><b>-서머 시즌, 엄 선수만의 각오와 목표가 있다면.</b><br>“마지막 시즌이라는 생각으로 열심히 불태우겠다. 성적을 떠나서 스스로 만족할 만큼 노력하고, 내가 원하는 대로 게임을 다루는 게 목표다. 팀원들 모두 발전하고자 하면 팀의 성적은 자연스럽게 따라올 거라고 생각한다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-05-05T15:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018232375&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"세계 챔피언의 힘, 나투스 빈체레 선두 질주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050523170817171_1683296228_0018232291.jpg\"></center><br><br>우크라이나의 희망 나투스 빈체레가 수준 높은 경기력으로 선두에 올랐다.<br><br>나투스 빈체레는 5일 말레이시아 쿠알라룸푸르 소재 배틀 아레나에서 열린 ‘펍지 글로벌 시리즈(PGS) 1’ 그랜드 파이널 1일차 경기(매치1~6)에서 1치킨을 가져가며 도합 54점(킬 포인트 36점)을 누적, 1위에 올랐다.<br><br>마찬가지로 치킨 한 마리를 챙긴 소닉스(아메리카)와 17 게이밍(중국)은 나란히 53점을 쌓고 2, 3위에 자리했다.<br><br>한국의 젠지는 이날 두 매치에서 치킨을 뜯었지만 킬 포인트에서 21점에 그치며 4위에 자리했다. 데이 트레이드 게이밍(태국), 에이센드(유럽), 텐바(중국), 케르베로스(베트남) 등이 뒤를 이었다.<br><br>한국 팀 중에선 기블리가 32점에 그치며 9위에 자리했다. 승자 브래킷까지 잘 헤쳐나갔던 다나와는 이날 부진해 15위에 자리했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050523155217170_1683296152_0018232291.png\"></center><br><br>이날 매치1, 3, 5는 ‘미라마’ 매치2, 4, 6은 ‘에란겔’에서 열렸다.<br><br>큰 무대에 강한 젠지의 저력이 유감없이 드러났다.<br><br>크루즈 델 바예 동쪽 언덕으로 좁혀졌다. 남단 끝에서 파밍을 시작한 젠지는 가장 먼 곳에 서클이 형성되자 한 템포 느리게 진입하는 방식으로 전력을 유지했다. 다른 팀간 전투가 계속된 상황에서도 젠지는 막바지까지 풀 스쿼드를 유지했다. 데이 트레이드 게이밍, 텐바 등 난적을 제치고 마지막 생존자가 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050523091917168_1683295759_0018232291.jpg\"></center><br>다음 매치에서도 젠지는 자기장 운이 따라주지 않았지만 마지막 생존자로 등극했다. 자기장 안전지대는 사격장 북동쪽 평야로 자리잡았다. 남쪽 밀리터리 베이스 섬에서 시작하며 서클에서 가장 먼곳에 베이스 캠프를 차린 젠지는 이번에도 한 박자 느리게 자기장 안쪽에 들어서며 상대 팀의 견제를 피했다. 이 과정에서 전력을 잃기도 했지만 사방의 적을 영리하게 피해다니면서 기어코 치킨에 닿았다.<br><br>매치3의 주인공은 소닉스다. 가장 완벽히 전력을 보전한 이들은 슛투킬(아메리카)과의 2파전을 깔끔하게 이기며 13킬 치킨을 가져갔다. 매치4는 하울이 정상을 차지했다. 마지막까지 전력을 깔끔하게 유지한 이들은 위기 없이 마지막까지 서 있었다.<br><br>매치5에선 세계 챔피언 나투스 빈체레의 총구에 불꽃이 멈추지 않았다. 무려 16킬을 얻고 치킨을 가져갔다. 중국의 포 앵그리 맨이 13킬을 쌓으며 맹위를 떨쳤으나 나투스 빈체레에 대적하기엔 역부족이었다.<br><br>마지막을 장식한 건 17 게이밍이다. 꾸준히 킬을 누적하면서도 온전히 스쿼드를 유지한 이들은 마지막까지 아무런 위기 없이 치킨 닭다리를 쥐었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050523095317169_1683295793_0018232291.jpg\"></center><br><br>총 상금 50만 달러 규모의 PGS1는 전 세계 24개 정상급 프로팀들이 참가하는 글로벌 대회다. 각 지역별 대회에서 우수한 성적을 거둔 16개 팀에 더해, 한국의 젠지 등 올해 초 ‘글로벌 파트너 팀’ 프로그램에 선정된 8개 팀이 대회에 참가한다. 한국에선 젠지를 비롯해 ‘펍지 위클리 시리즈(PWS) 페이즈1’에서 1~3위에 이름을 올린 다나와 e스포츠, 펜타그램, 기블리 e스포츠가 출전했다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-05-05T14:25:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018232291&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[포토] 33년 만의 우승 이끈 ‘나폴리의 철기둥’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050522120317141_1683292323_0924300514.jpg\"></center><br>국가대표 수비수 김민재가 4일(현지시간) 이탈리아 우디네의 스타디오 프리울리에서 열린 2022-2023 이탈리아 프로축구 세리에A 우디네세와 원정 경기 직후 나폴리의 우승이 확정되자 팬들에게 둘러싸여 기쁨을 함께하고 있다. 나폴리의 우승은 마라도나가 활약하던 1989-1990시즌 이후 33년 만이다. 김민재는 박지성 정우영에 이어 유럽 5대 리그 우승컵을 들어올린 세 번째 한국 선수가 됐다. \n\n신화연합뉴스","date":"2023-05-05T13:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300514&code=12210000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"챔프전 극장승 안양 KGC “먼로가 게임체인저”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050520504117104_1683287442_0018232119.jpg\"></center><br><br>프로농구 챔피언결정전에서 극적 역전승으로 기사회생한 안양 KGC인삼공사 선수들은 입을 모아 대릴 먼로를 ‘수훈갑’으로 꼽았다. 김상식 감독도 흥분을 감추지 못했다. 패장 전희철 서울 SK 감독은 패배의 책임을 자신에게 돌렸다.<br><br>김상식 감독은 5일 안양실내체육관에서 열린 SK와의 챔피언결정전 6차전 승리 직후 인터뷰에서 “(여태껏) 가장 짜릿한 승리”라며 “오늘이 마지막이라는 생각으로 선수들이 경기에 임하도록 했다”고 입을 열었다.<br><br>승리를 견인한 수훈 선수로는 주저 없이 먼로를 꼽았다. 공격뿐 아니라 수비에서도 상대 핵심인 김선형을 질식 압박하는 맹활약으로 4쿼터 대역전극의 선봉에 섰다는 것이다. “(오마리 스펠맨을) 먼로로 바꾸면서 흐름이 잘 풀렸다. 워낙 영리한 선수”라고 칭찬한 그는 “(2옵션인) 먼로를 스펠맨보다 더 오래 뛰게 할 것”이라고 말했다.<br><br>동료들도 찬사를 아끼지 않았다. 오세근은 “먼로가 확실한 ‘게임 체인저’였다”며 “(김)선형이를 압박하면서 수비적으로 너무 큰 도움을 줬다”고 콕 집어 말했다. 변준형 또한 “항상 미안한 마음”이라며 “오늘 먼로도, 배병준도 잘 해줬다”고 공을 돌렸다.<br><br>먼로 본인은 정신력에 방점을 찍었다. “엄청난 승리였다”고 감탄한 그는 “(동료들에게) 개인 기록보다 우승이 중요하다고 강조했다”고 말했다. 코트 위에서의 맹활약을 두고는 “적극적으로 움직이려 한 것이 주효했다”고 자평했다. 상대적으로 부진했던 스펠맨을 위로하는 것도 잊지 않았다. 먼로는 “나와 스펠맨 각각의 스타일이 있다”며 “둘이 뛸 때 KGC는 다른 팀이 되는 것 같다. 그래서 더 무서울 것”이라고 덧붙였다.<br><br>부상으로 결장한 KGC의 맏형 양희종 또한 보이지 않는 곳에서 주장의 품격을 드러냈다. 3쿼터 SK에 승기를 내준 상황에서 자칫 완전히 무너질 뻔한 팀을 수습했다는 것이다. 오세근은 “잘 안 풀릴 땐 골도 안 들어가고, 선수들끼리 탓을 하기도 했는데 (양)희종이 형이 벤치에서 잘 다독여 줬다”고 설명했다.<br><br>패장 전희철 감독의 표정은 어두웠다. 다 잡은 경기를 코앞에서 놓친 아쉬움을 자책이 압도하는 듯했다. 전 감독은 “4쿼터에 대인 수비로 전환할지 고민하다가 쉬운 득점을 허용하며 분위기를 넘겨줬다”며 “체력 관리에도 실패했다”고 밝혔다. “리드를 잘 지켜야 했다”며 “3쿼터 이후 경기 흐름은 저도 많이 실망스럽다”고도 했다.<br><br>3승 3패 동률을 이룬 양 팀은 오는 7일 안양실내체육관에서 최종 챔피언 자리를 놓고 자웅을 겨룬다. 정규리그와 동아시아 슈퍼리그(EASL)에서 우승한 KGC는 트레블을, SK는 챔피언결정전 2연패를 각각 노린다.<br><br>안양=송경모 이누리 기자 ssong@kmib.co.kr","date":"2023-05-05T11:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018232119&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘4쿼터 기적’ KGC, 15점차 뒤집었다…챔프전 끝장으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050520052317097_1683284723_0018232087.jpg\"></center><br><br>프로농구 안양 KGC인삼공사가 10여 분 만에 15점 차를 뒤집는 극적 역전승으로 챔피언결정전 벼랑 끝에서 살아났다. 단 한 번만 져도 우승을 내줄 위기였지만 막판 놀라운 집중력으로 정규리그 와이어 투 와이어(처음부터 끝까지 1위) 우승팀의 저력을 과시했다.<br><br>KGC는 5일 안양실내체육관에서 열린 2022-2023시즌 챔피언결정전 6차전에서 서울 SK를 86대 77로 꺾었다. 양 팀의 시리즈 전적은 3승 3패 동률이 됐다.<br><br>챔프전다운 명승부였다. 먼저 승기를 잡은 쪽은 원정팀 SK였다. 시즌 최다 5850명의 관중이 체육관을 찾은 가운데서도 평정심을 잃지 않고 차근차근 점수를 쌓아 갔다. KGC도 질세라 호쾌한 외곽슛으로 맞불을 놨다.<br><br>문제는 턴오버였다. 전반에만 7개의 실책이 나왔고, 후반 들어 뇌관이 터졌다. 느슨한 패스가 잇따라 SK 수비에 걸리면서 승기를 넘겨주는 듯했다. 양 팀의 점수는 한때 15점 차까지 벌어졌다. 홈 팬들의 침묵은 잦아졌고 SK 원정 응원단의 기세가 하늘을 찔렀다.<br><br>67대 56으로 11점 차 뒤진 채 시작한 4쿼터에 기적이 일어났다. SK의 공격자 반칙과 트래블링 등을 틈타 대릴 먼로와 오세근을 앞세운 KGC가 연달아 점수를 냈다. 팬들의 함성과 함께 살아난 KGC의 집중력은 무서웠다. 변준형의 뱅크샷과 스텝 백 3점포로 기어이 동점·역전을 만들었다. 기세를 탄 KGC는 오세근과 먼로까지 3점슛을 추가하며 경기에 종지부를 찍었다. 4쿼터 KGC가 30점을 몰아치는 동안 SK 득점은 그 3분의 1에 그쳤다.<br><br>드라마 같은 승리의 일등공신은 대릴 먼로와 변준형 콤비였다. 4쿼터에만 나란히 10점씩 몰아친 둘은 이날 도합 16득점 6리바운드, 15득점 6어시스트를 기록했다. 오세근도 매 쿼터 공격을 성공시키며 18득점 5리바운드 5어시스트를 적립했다.<br><br>SK는 챔피언결정전 우승을 확정 지을 절호의 기회를 눈앞에서 놓쳤다. 3쿼터까지 공·수 집중력에서 KGC를 압도했지만 마지막 10분을 못 버텼다. 자밀 워니가 31득점 10리바운드 괴물 같은 활약으로 분전했지만 팀원들의 급작스러운 붕괴 앞에선 속수무책이었다.<br><br>3승씩을 나눠 가진 양 팀엔 더는 물러날 곳이 없다. 오는 7일 안양에서 진정한 챔피언을 결정 지을 7차전을 맞이한다.<br><br>안양=송경모 기자 ssong@kmib.co.kr","date":"2023-05-05T11:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018232087&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"프로농구 챔프전 6차전, 승자는 누구?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050518281317093_1683278894_0018232010.jpg\"></center><br><br><br>“벼랑 끝 승부 보겠다.”<br><br>프로농구 안양 KGC와 서울 SK가 5일 안양실내체육관에서 챔피언결정전(7전4선승제) 6차전을 치른다. 5차전에서 접전 끝에 아쉬운 패배를 맛봤던 김상식 KGC 감독은 경기 전 라커룸에서 벼랑 끝 승부를 예고했다. 현재 양 팀의 시리즈 전적은 3대 2. 4차전까지 승리를 주고받으며 2대 2 동률을 이뤘지만 지난 5차전에서 SK가 오재현의 활약으로 승리를 거두며 앞서가고 있다.<br><br>마지막 경기가 될지도 모르는 6차전을 앞두고 김상식 KGC 감독은 긴장한 기색이 역력했다. 그는 “여유가 없다. 선수들에게도 (SK에서) 초반부터 누가 나오든 1, 2쿼터부터 쏟아붓자고 이야기했다”고 밝혔다. 김 감독은 “정규리그는 뒤에 경기가 있었는데 지금은 지면 바로 끝나게 된다”며 이번 경기의 중요성을 말했다. 그럼에도 선수들에 대한 믿음은 잃지 않았다. 그는 “정규시즌에서도 어려울 때 선수들이 항상 강인하게 이겨내줬다”며 “이번이 마지막이라고 생각하고 임하면 위기 넘길 수 있다고 생각한다”고 자신감을 드러냈다.<br><br>최근 부상으로 경기에 뛰지 못하게 된 양희종을 엔트리에 넣은 이유에 대해서는 “(은퇴를 앞두고 있어) 마지막이기도 하고, 양희종이 벤치에 있는 게 선수들한테도 영향이 크다. 경기적인 것은 아니더라도 벤치에서 선수들을 다독거려주는 게 좋을 것 같다”고 말했다.<br><br>SK는 ‘변칙인 듯 변칙 아닌’ 선발 라인을 들고 나왔다. 허일영, 최성원, 오재현, 자밀 워니, 최부경을 앞세웠다. 김선형의 체력 부담이 커지지 않기 위함이다. 전희철 SK 감독은 “김선형을 언제 넣을지를 놓고 고민이 많았다”며 “1쿼터부터 김선형과 워니를 넣어 풀 전력으로 점수 벌려 볼까 싶었는데 실패하면 그 여파가 후반전은 물론이고 다음 경기까지 이어질 것”이라고 우려했다. 그는 “지난 4, 5차전을 치르면서 김선형의 후반 임팩트가 강했던 것을 고려했다”고 설명했다.<br><br>전 감독 역시 초반 공세를 예고했다. 그는 “어웨이 경기여서 분위기와 주도권 놓치면 힘들어진다”며 “상대팀을 압박할 때와 리드 지킬 때를 확실하게 하려고 한다”며 “오늘 같은 게임은 한순간에 무너지면 힘들어지더라. 지난 경기들은 홈이어서 더 버텼지만 오늘은 빨리 승부를 보아야 한다”고 말했다.<br><br>5차전에서 활약했던 오재현에 대해선 기대감을 드러냈다. 전 감독은 “오늘도 주문을 외웠다. 그냥 3점슛 4방을 넣었으면 좋겠다”며 웃어보였다. 그는 “선수들이 챔프전 거치면서 성숙해진 것 같다. 오늘은 정말 선수들을 믿고 가려고 한다”며 승리 각오를 다졌다.<br><br>안양=이누리 기자 nuri@kmib.co.kr","date":"2023-05-05T09:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018232010&code=61161411&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"김민재의 나폴리 33년만의 스쿠데토…한국선수 첫 우승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050511310816914_1683253868_0018231460.jpg\"></center><br>축구 국가대표 수비수 김민재가 유럽 빅 리그 데뷔 시즌을 우승으로 장식했다.<br><br>김민재가 속한 이탈리아 프로축구 SSC 나폴리는 5일 이탈리아 우디네에서 열린 2022-2023 세리에A 33라운드 우디네세와 원정 경기에서 1-1로 비겼다.<br><br>승점 80을 기록한 나폴리는 2위 라치오(승점 64)와 격차를 16점으로 벌려 남은 5경기에서 다 지더라도 리그 1위 자리를 지키게 됐다.<br><br>김민재는 경기 후 자신의 소셜 미디어를 통해 영어로 벅찬 감정을 공유했다. 그는 “우리가 이탈리아 챔피언”이라며 “이 역사적인 순간의 일원이 돼 매우 행복하고 영광스럽다”고 소감을 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050511291516912_1683253755_0018231460.jpg\"></center><br>2020년 세상을 떠난 ‘축구 전설’ 디에고 마라도나(아르헨티나)가 뛸 때인 1990년 이후 33년 만에 리그 정상에 복귀한 나폴리는 1987년을 포함해 통산 세 번째 리그 우승을 차지했다.<br><br>한국 선수가 유럽 5대 빅 리그로 꼽히는 잉글랜드, 독일, 스페인, 이탈리아, 프랑스 리그에서 우승한 것은 박지성, 정우영에 이어 김민재가 세 번째다.<br><br>박지성이 잉글랜드 맨체스터 유나이티드에서 2007년과 2008년, 2009년, 2011년에 우승했고, 독일 분데스리가 뮌헨 소속이던 정우영은 2019년에 리그 정상에 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050511281116908_1683253691_0018231460.jpg\"></center><br>그간 유럽 5대 리그 가운데 유독 한국인 선수의 진출이 적었던 이탈리아에서 김민재는 한국 선수의 첫 우승이라는 기록을 썼다.<br><br>김민재는 이번 시즌 팀의 리그 33경기 가운데 32경기에 선발로 나오며 수비 중심 역할을 해냈다.<br><br>지난 시즌까지 팀의 센터백을 맡은 칼리두 쿨리발리가 잉글랜드 프리미어리그 첼시로 떠나자 나폴리는 그의 공백을 메우기 위해 튀르키예 페네르바체에서 뛰던 김민재를 영입했다.<br><br>K리그 전북 현대, 중국 베이징 궈안에 이어 2021년 페네르바체로 이적하며 유럽에 진출한 김민재로서는 처음 경험하는 빅 리그가 바로 세리에A였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050511284616911_1683253726_0018231460.jpg\"></center><br>그러나 그는 시즌 초반부터 맹활약하며 빠르게 팀의 중심으로 발돋움했다.<br><br>지난해 9월 김민재는 세리에A 이달의 선수에 뽑혔다. 2019-2020시즌부터 시상하는 세리에A 이달의 선수에 아시아 국적 선수가 선정된 것은 김민재가 최초였다.<br><br>김민재는 시즌 초반부터 리그의 대표적인 공격수들인 치로 임모빌레(라치오), 올리비에 지루(AC 밀란) 등을 꽁꽁 묶으며 기량을 인정받았다. 김민재가 중심을 잡으면서 나폴리는 이번 시즌 리그 최소 실점(23골)을 기록했다.<br><br>김민재 개인의 몸값도 급상승했다. 축구선수의 시장 가치를 전문으로 다루는 트랜스퍼마르크트는 김민재의 이적료를 5000만유로(약 731억원)로 책정하고 있다. 시즌 초반이던 지난해 9월 2500만 유로에서 두 배가 오른 수치다. 터키에서 뛰던 2021년 10월에는 650만 유로였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050511281916909_1683253699_0018231460.jpg\"></center><br>외신은 이번 시즌 나폴리 우승에서 김민재의 역할을 높이 평가했다. AP통신은 나폴리 우승의 주역을 열거하며 이번 시즌 리그 득점 1위(22골) 빅터 오시멘, 지난해 8월 이달의 선수에 선정된 크비차 크바라트스켈리아와 함께 김민재를 지목했다.<br><br>김민재에 대해서는 “쿨리발리의 대체 선수로 영입했는데 빠르게 적응하며 9월의 선수에 뽑혔다”고 평가했다. AFP통신 역시 이번 시즌 나폴리 우승에 묵묵히 기여한 ‘보이지 않는 영웅’ 5명 가운데 한 명으로 역시 김민재를 선정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050511293916913_1683253779_0018231460.jpg\"></center><br>AFP통신은 김민재에 대해 “입단 초기만 하더라도 의문 부호가 달렸으나 지금은 팬들이 가장 좋아하는 선수가 됐다”며 “이번 시즌 나폴리 수비력의 상당 부분은 김민재의 공헌”이라고 평가했다.<br><br>그러면서 “팬들은 김민재가 태클하거나 헤딩할 때마다 ‘김, 김, 김’을 외친다”고 묘사했다.<br><br>루치아노 스팔레티 감독은 우승 소감으로 “마라도나의 가호가 있어서 이런 결과가 나온 것 같다”며 “이번 우승을 선수들에게 바친다. 선수들은 이 순간의 행복을 만끽할 자격이 있다. 모든 팬들께 이 우승을 바친다. 나폴리, 이 우승은 당신을 위한 것!”이라고 외쳤다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-05-05T02:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018231460&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"세계무대 휩쓴 美 육상 슈퍼스타 보위, 돌연 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050420500416586_1683201004_0924300358.jpg\"></center><br>리우올림픽서 금메달을 따낸 미국 여자 육상선수 토리 보위(<b>사진</b>)가 불과 33세의 나이에 갑작스레 세상을 떠났다.<br><br>AP통신 등 외신은 4일(한국시간) 보위의 사망 소식을 보도했다. 매체들은 “보위는 3일 플로리다주 올랜도에 있는 자택에서 숨진 채 발견됐다. 최근 며칠 동안 누구도 보위의 연락을 받은 사람이 없었다”며 “타살 흔적은 없는 것으로 알려졌다”고 전했다.<br><br>보위는 세계 무대에서 여러 차례 메달을 수확한 미국 육상계의 스타선수다. 보위는 2015년 베이징 세계선수권 여자 100ｍ에서 3위를 차지하며 이목을 끌었다. 이듬해 2016 리우데자네이루 올림픽에선 100ｍ 2위, 200ｍ 3위, 400ｍ 계주 1위로 메달 3개를 목에 걸었다. 2017년 런던 세계선수권대회에서는 여자 100ｍ 우승을 차지했다.<br><br>2019년 도하 세계선수권에선 멀리뛰기에 출전해 4위에 올랐으나 그해 말부터는 기량 저하로 출전이 줄기 시작했다. 2021년에는 도쿄올림픽 대표 선발전에 불참했고, 2022년 6월 이후로는 경기에 아예 나서지 않았다.<br><br>미국육상경기연맹은 “보위의 사망에 깊은 슬픔을 느낀다”며 “재능 있는 선수였던 보위가 육상에 끼친 영향은 헤아릴 수 없을 정도로 크며, 크게 그리워할 것”이라고 애도를 표했다.<br><br>현역 최고 스프린터이자 올림픽 챔피언인 동료 선수 셸리 앤 프레이저-프라이스도 자신의 트위터에 “보위는 훌륭한 경쟁자였다. 그의 에너지와 미소는 항상 함께할 것”이라며 유족들에게 애도를 전했다.<br><br>보위를 지도했던 크레이그 풀은 AP 통신에 “보위는 매우 열정적이고 반짝이는 성격의 소유자였다. 함께 일하는 것이 정말 즐거웠다”고 회고했다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-05-04T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300358&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"홀란, 홀릭… EPL ‘한 시즌 최다 골’ 신기록","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050418430316412_1683193383_0924300299.jpg\"></center><br>노르웨이산 ‘괴물 공격수’ 엘링 홀란(23)이 잉글랜드 프리미어리그(EPL) 데뷔 시즌에 35골을 기록하며 28년 만에 EPL 한 시즌 최다 득점 기록을 갈아치웠다.<br><br>맨체스터 시티의 홀란은 4일(한국시간) 영국 맨체스터 에티하드 스타디움에서 열린 2022-2023 EPL 34라운드 웨스트햄 유나이티드와의 경기에서 팀의 두 번째 골을 성공시키며 3대 0 승리에 힘을 보탰다.<br><br>홀란은 1-0으로 앞서던 후반 25분 잭 그릴리시의 패스를 받아 골키퍼와 1대 1 찬스를 잡았고, 키를 살짝 넘기는 칩슛으로 골망을 흔들었다. 맨시티는 후반 40분 필 포든이 한 골을 더 보태며 3대 0 승리를 거뒀다.<br><br>앞서 무함마드 살라흐(2017-2018시즌 32골)를 제치고 38경기 체제 최다 득점 기록을 세웠던 홀란은 이날 득점으로 앤디 콜(1993-1994)과 앨런 시어러(1994-1995)가 48경기 체제에서 기록한 34골을 넘어섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050423023916761_1683208959_0924300299.jpg\"></center><br>맨시티 동료들은 홀란을 위해 ‘가드 오브 아너(Guard of Honour·통로 양쪽으로 도열해 경의를 표하는 의식)’를 마련했고, 홀란이 길을 지나갈 때 장난스레 등을 때리며 대기록을 축하했다. 홀란은 경기 후 인터뷰에서 “특별한 밤이다. 정말 행복하고 자랑스럽다”며 “내 등을 때려 고통스러웠지만 정말 좋았고 행복했다”고 소감을 밝혔다.<br><br>홀란을 향한 찬사도 이어졌다. 펩 과르디올라 맨시티 감독은 BBC 인터뷰에서 “홀란은 독보적이고 특별하다. 믿을 수 없는 이정표를 세웠기 때문에 ‘가드 오브 아너’를 받을 자격이 충분하다”며 “언젠가 그는 자신의 기록도 깰 것”이라고 말했다. 맨시티의 전 수비수 마이카 리처즈는 “무려 데뷔 시즌이다. 그가 이뤄낸 일은 숨 막힐 정도로 대단하다”고 추켜세웠다.<br><br>홀란의 다음 목표는 EPL 선수의 한 시즌 모든 대회 최다 득점이다. 홀란은 EPL과 유럽축구연맹 챔피언스리그 등 올 시즌 모든 대회에서 51골을 기록 중이다. 이 부문 기록 보유자는 에버턴의 전설 딕시 딘(1927-1928시즌 63골)이다. BBC 해설자 비키 스팍스는 “홀란은 EPL 최고의 공격수”라며 “사람들은 이제 어떤 기록을 경신할지 궁금해한다. 다음 목표는 딕시 딘”이라고 말했다.<br><br>한편 리그 9연승을 달린 맨시티(25승 4무 4패, 승점 79)는 하루 만에 아스널(승점 78)을 끌어내리고 1위를 탈환했다. 시즌 종료까지 맨시티는 5경기, 아스널은 4경기가 남은 상황에서 승점 1점 앞서고 있다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-05-04T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300299&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“아니다 싶으면 빨리”… SSG도 외인 교체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050418450316416_1683193503_0924300397.jpg\"></center><br>올 시즌 프로야구 2호 외인 교체가 발표됐다. 주인공은 SSG 랜더스 에니 로메로다. 앞서 버치 스미스를 방출한 한화 이글스와 SSG가 빠른 결단을 내린 반면 비슷하게 외인 부상·부진을 겪은 타 구단들은 기다리는 분위기다. 5월을 넘어 시즌 전체에 영향을 미칠 변수다.<br><br>SSG는 4일 구단 공식 보도자료를 통해 로메로를 대체할 선수로 쿠바 출신의 좌완 로에니스 엘리아스를 영입했다고 밝혔다. 총액 54만 달러 규모다.<br><br>엘리아스는 2011년 메이저리그 시애틀 매리너스의 선택을 받고 국제 아마추어 자유계약을 통해 미국 무대에 입성했다. 2014년 빅리그에 데뷔하자마자 29경기에서 163⅔이닝을 소화하며 10승 12패 평균자책점 3.85의 수준급 성적을 거뒀지만 이후엔 그만큼의 임팩트를 남기지 못했다. 메이저리그 통산 성적은 133경기 22승 24패 평균자책점 3.96이었다.<br><br>SSG가 엘리아스를 영입함에 따라 로메로와의 동행은 허무하게 막을 내리게 됐다. 지난해 말 SSG와 총액 100만 달러에 계약한 로메로는 시즌 전 스프링캠프에서 어깨 통증을 호소하며 전열에서 빠졌고, 정규리그 개막 후 한 달이 넘도록 1군에 모습을 드러내지 못했다.<br><br>앞서 지난달 19일엔 한화가 칼을 빼들었다. 1선발을 맡아줄 것으로 기대를 모았던 스미스를 발 빠르게 교체했다. 개막전서 어깨 통증으로 자진 강판한 지 3주도 지나지 않은 시점이었다.<br><br>둘 외에도 시즌 초 부상으로 전열을 이탈한 외국인 선수도 있다. NC 다이노스 테일러 와이드가 대표적이다.<br><br>건강한데 성적이 기대에 못 미치는 경우는 더 많다. 롯데 자이언츠 댄 스트레일리·찰리 반즈부터 KIA 타이거즈 아도니스 메디나, 한화 브라이언 오그레디 등이 그렇다.<br><br>다만 구단들은 인내를 택했다. 롯데 관계자는 “둘은 이미 검증된 선수들”이라며 “무리하게 교체할 계획은 현재 전혀 없다”고 일축했다. 한화도 오그레디의 반등을 기대하는 입장이다. 한화 관계자는 “지금은 감기까지 걸린 상황”이라며 “빨리 나아 퓨처스리그에서 조정을 거칠 것”이라고 설명했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-05-04T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300397&code=12110000&sid1=spo"}]