[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 어그로 전성시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022042720381280523_1651059492_0924269112.jpg\"></center><br>나에겐 남몰래 즐기는 스트레스 해소법이 있다. ‘데드 바이 데이라이트’(이하 데바데)라는 온라인 게임의 플레이 영상을 유튜브로 보는 것이다. 중년 아재의 남우세스러운 취미이긴 하지만 그래도 포기할 순 없다. 어찌나 스릴 넘치는지 영상을 보는 순간만큼은 날 짓누르던 상념이 싹 사라지기 때문이다.<br><br>데바데는 2016년 비헤이비어라는 게임사가 출시한 비대칭 서바이벌 게임이다. 공포물답게 맵 공간은 기괴하고 음산하며, 괴물이 쫓아올 때 흐르는 효과음은 심장을 쥐어짜는 듯 긴장감 넘친다. 게임 곳곳에 다소 과격한 요소가 있어 청소년은 이용할 수 없는데 기본 뼈대는 술래잡기다. 서로 다른 곳에서 접속한 4명의 생존자는 괴물을 피해 맵에 산재한 7개의 발전기 중 5개를 돌려야 한다. 그럼 마지막 탈출을 위한 출구를 열 기회를 얻게 된다. 괴물은 여러 캐릭터가 있는데 생존자보다 빠르고 저마다 강력한 무기나 능력을 지니고 있다. 생존자들은 발전기를 돌리기 위해 눈치껏 협력하는 것은 물론 각종 아이템을 최대한 활용해야 한다. 그렇지 않으면 괴물의 손아귀에 처참하게 희생된다.<br><br>초보 생존자는 캐비닛이나 풀숲 등에 숨어 목숨을 연명하지만, 고수는 다르다. 창틀을 재빠르게 넘거나 판자를 내리는 등 지형지물을 활용해 괴물을 따돌린다. 1만 시간 이상 데바데를 섭렵한 초고수의 경우 다른 생존자들이 발전기를 돌릴 수 있도록 아예 괴물을 꾀어내기도 하는데 이런 행동을 ‘어그로’라고 부른다. 도발하거나 약 올린다는 뜻의 영어 단어 ‘aggravation’에서 유래한 말이다. 어찌 됐든 데바데의 어그로는 그야말로 남을 살리기 위해 날 희생하고, 나아가 보는 이들의 스트레스까지 뻥 하고 날려주는 즐거움을 선사하니 ‘착한 어그로’라고 볼 수 있다.<br><br>그런데 안타깝게도 현실에선 착한 어그로보다는 ‘나쁜 어그로’가 판을 친다. 가히 어그로 전성시대다. 슬기로운 인터넷 생활의 장애물이자 골칫거리가 된 지 오래다. 예를 들어 ‘서울이 아니면 다 시골이죠’라는 글을 인터넷 커뮤니티 게시판에 쓰고는 네티즌들의 분노에 찬 댓글에 무대응하는 경우가 그렇다. 익명의 바다에 숨어 회원 간 키보드 전쟁을 유도하거나 심지어 자신에게 악성 댓글을 남긴 회원들을 고소하는 사례도 있다. 오죽하면 어그로 차단 프로그램까지 나왔을까. 유튜브에선 더 가관이다. 유명 정치인이나 연예인을 타깃 삼아 루머를 퍼뜨리는 등 공격을 일삼는다. ‘별풍선’ 같은 후원금을 노리고 직접 당사자를 찾아가 소란을 피우거나 경찰에 연행되는 순간을 생중계하는 어그로꾼들이 있으니, 기가 찰 일이다.<br><br>김문수 경제사회노동위원장이 지난 12일 국회 환경노동위원회 국정감사 도중 문재인 전 대통령을 향해 “김일성주의자”라고 발언해 파문이 일고 있다. 김 위원장은 “신영복 선생을 존경한다는 사람은 김일성주의자”라면서 “문 전 대통령이 신영복 선생을 가장 존경하는 사상가라고 한다면 확실하게 김일성주의자”라고 말했다. 문 전 대통령을 총살감이라고 한 발언에 대해 여전히 그렇게 생각하는가라는 진성준 의원의 질문에 대해선 국감에서는 “지금은 과했다고 생각한다”고 발언했다가 다음 날 한 라디오 방송에선 “지금도 그런 생각을 가지고 있다”고 해 주위를 뜨악하게 했다. 결국 국회 모욕 혐의로 김 위원장을 고발하느냐 마느냐를 두고 여야가 날을 세우기도 했으니 결과적으로 어그로를 끈 셈이다.<br><br>남을 살리려고 날 희생했다면 착한 어그로이고 별풍선이나 관심을 얻으려고 불필요한 논란을 일으켰다면 나쁜 어그로일 텐데, 치열한 삶을 살았던 노동운동가이자 학생운동의 전설로 불렸던 정계 원로의 이번 발언을 국민들은 어떻게 평가할지 궁금할 따름이다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2022-10-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269112&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 강화된 스토킹 처벌법, 피해자 보호가 최우선이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022092221050342935_1663848303_0924269138.jpg\"></center><br>‘신당역 스토킹 살인 사건’을 계기로 허점이 지적된 스토킹 처벌법의 개정안이 입법 예고됐다. 관련법이 제정돼 시행되고 있지만 피해자 보호 제도가 미흡했다는 지적을 반영한 것이다. 19일 법무부의 스토킹 처벌법·전자장치 부착법 개정안에 따르면 앞으로는 법원의 선고 전에도 스토킹범에게 전자발찌를 채울 수 있게 된다. 비정상적인 집착에 기인하는 스토킹의 특성상 판결 확정 전 가해자의 접근을 막는 것이 중요하기 때문이다. 또 피해자가 처벌을 원치 않으면 기소할 수 없도록 한 ‘반의사 불벌’ 규정을 폐지한다. 합의를 빌미로 가해자가 피해자에게 접근해 2차 스토킹 범죄나 보복 범죄를 저지르지 못하도록 했다. 정당한 이유 없이 온라인에서 괴롭히는 행위도 처벌된다.<br><br>스토킹 처벌법은 1999년 처음 발의됐으나 법 제정까지 무려 22년이나 걸렸다. 스토킹을 개인 간의 애정문제 정도로 가볍게 여겨온 사회 분위기 때문이다. 2021년 10월 법이 시행됐으나 보완할 점이 수두룩했다. 묵묵부답이던 국회와 정부가 사회적으로 큰 이슈가 된 사건이 발생하니 이제야 대대적인 개정안을 내놓은 것은 유감이다. 경찰청에 따르면 올해 스토킹 상담을 목적으로 한 112신고 건수는 지난 9월까지 685건으로 이미 지난해 전체의 606건을 훌쩍 넘어섰다. 공식적으로 사건을 접수했다가 가해자에게 보복 당할까 봐 신고는 않고 상담만 하는 이들이 많다. 수면 위로 드러나지 않은 스토킹 피해자가 상당하다.<br><br>국가는 이제라도 스토킹 범죄의 심각성을 제대로 인식하고 강력하게 대응해야 할 것이다. 가해자 처벌보다 중요한 게 피해자 신변 보호다. 신고가 접수되면 우선 피해자와 가해자를 분리하고, 피해자 입장에서 판단할 수 있는 성인지 감수성을 갖춘 수사관을 파견하고, 성폭력 보호시설 등 쉼터에 피해자가 몸을 피할 수 있도록 하라. 피해자 입장에서 생각하는 세심한 보완이 필요하다.","date":"2022-10-19T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269138&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 교회마다 흡연실을 만들 순 없겠지만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921210669186_1666182066_0924269055.jpg\"></center><br>경기도 성남 만나교회(김병삼 목사)에 흡연실이 만들어진 과정은 다음과 같다. 언젠가 김병삼 목사는 젊은 부부를 심방한 자리에서 이런 이야기를 듣게 된다. 남편이 담배를 피우느라 예배당에 들어오지 않는다고, 교회에 오면 아내와 아이만 들여보내고 본인은 교회 밖을 서성인다고. 일반적인 목회자라면 금연을 독려하는 수준에서 끝났을 테지만 김 목사는 달랐다. ‘크리스천이라면 담배를 피워선 안 된다. 하지만 담배를 피우는 사람은 교회에 오면 안 되는가.’ 이런 생각을 하니 답은 간단했다. 그는 교회에 흡연실을 만들기로 했다. 만나교회 홈페이지에 적힌 흡연실 소개 문구는 이렇다. “만나교회의 흡연실은 흡연을 권장하는 장소가 아니라 흡연자도 자유롭게 교회에 올 수 있음을 나타내는 장소입니다.”<br><br>흡연실을 둘러싼 김 목사의 정확한 생각은 그가 2018년 내놓은 ‘치열한 도전’이라는 책에서 확인할 수 있다. 그는 “흡연실은 분명 선교적인 공간”이라면서 이렇게 적었다. “흡연실 설치를 두고 어떻게 교회가 대놓고 담배를 피우라고 하느냐고 분개하는 사람들이 많았다. 그러나 그 공간의 의미는 담배를 피우면서도 교회에 올 수 있다는, 그리스도인이 될 수 있다는 선언에 있다.… 우리 교회가 건강하다면 예배당에 있는 사람들이 흡연실을 통해 세상으로 나가지 않을 것이다. 반대로 세상에 있는 사람들이 흡연실을 통해 예배당에 오게 될 것이다.”<br><br>김 목사가 한국교회 처방전으로 자주 언급하는 키워드는 ‘선교적 교회’다. 그는 이렇게 당부하곤 한다. 교회의 시선은 항상 교회 바깥으로 향해야 한다고, 한국교회는 ‘세상 속의 교회’가 돼야 한다고.<br><br>그의 진단을 허투루 여기기 힘든 것은 한국교회가 갈수록 우리 사회의 게토처럼 변하고 있어서다. 최근 만난 옥성삼 감리교신학대 객원교수는 갈수록 심각해지는 국내 언론의 ‘처치 패싱(Church Passing)’ 현상을 걱정하고 있었다. 실제로 국내 언론은 언젠가부터 교계 이슈나 신학적 논쟁, 교회 선행에는 거의 관심을 보이지 않는다. 옥 교수의 표현을 그대로 빌리자면 불신자에게 한국교회의 활동은 “그들만의 리그”에서 펼쳐지는 크고 작은 소동일 뿐이다. 실제로 언젠가부터 국내 언론에 ‘교회 기사’가 등장하는 경우는 대략 둘 중 하나일 때가 많다. 목회자의 일탈이 문제가 되거나 교회 세습 문제가 입길에 오르내릴 때다.<br><br>옥 교수가 지난 8월 발표한 논문에는 1950년대부터 최근까지 국내 일간지가 개신교 이슈를 어떻게 보도했는지 다룬 국내 연구물들을 종합해 분석한 데이터가 실려 있다. 눈여겨봄 직한 대목은 과거엔 한국교회를 긍정적으로 다룬 기사가 많았다는 거다. 가령 60년대에는 한국교회를 다룬 보도의 86.7%가 긍정적 뉘앙스를 담았다. 70, 80년대에도 그 비율은 78.3%, 62.3%에 달했다. 하지만 90년대가 되면서 그 수치는 50% 아래로, 2000년대엔 한 자릿수로 추락했다. 옥 교수가 6월 내놓은 논문엔 2004~2021년 일간지 4곳의 개신교 관련 사설을 분석한 내용이 담겼는데, 긍정적 사설(7.1%)보다는 부정적 사설(77.6%)이 10배 가까이 많은 것으로 집계됐다.<br><br>다시 만나교회 이야기로 돌아가보자. 이 교회는 ‘흩어지는 교회’를 지향한다. 많은 교회가 쪼그라드는 교회의 위상을 걱정하며 구심력을 키울 때 이 교회는 담장 밖으로 뻗어 나가려는 원심력을 기르는 일에 집중했다. 가령 2018년 4월부터 만나교회는 토요 예배를 주일 예배와 비슷한 비중으로 드리기로 결정하면서 성도들에게 이렇게 독려했다고 한다. 토요일엔 교회에서 예배를 드리고 일요일엔 선교지나 사역지로 흩어지자고.<br><br>물론 만나교회의 철학이 한국교회 모든 문제를 해결하는 요술봉이 될 순 없을 것이다. 하지만 이 교회의 견실한 사역들은 한국교회의 참고서가 될 만하다. 물론 모든 교회에 흡연실이 생길 순 없겠지만 말이다.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-10-19T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269055&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 끼여 죽고 떨어져 죽는 후진국형 사고 언제까지 봐야 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101916051068671_1666163110_0924269202.jpg\"></center><br>19일 대우조선해양 거제 옥포조선소에서 협력업체 직원이 또 지게차에 깔려 숨졌다. 지게차가 이동 중 직원을 발견하지 못했기 때문이라고 한다. 대우조선해양에서는 올해만 세 명의 노동자가 사고로 목숨을 잃었다. 한 노동자는 타워크레인 보수 작업 중에 떨어진 자재에 맞아 숨졌고, 다른 노동자는 이동식 철제 작업대 사이에 끼여 숨졌다.<br><br>지난해 떨어져 죽은 노동자가 351명이었고, 기계에 끼여 죽은 노동자가 95명이었다(국민일보 19일자 1면). 전형적인 후진국형 사고다. 기계에 끼여 숨진 노동자는 매년 100명 안팎이다. 지난 15일 SPC그룹 계열 공장에서 고추냉이 소스를 붓던 A씨(23)가 혼합기에 끼여 사망했다. 국민은 A씨 사고에 분노했다. 그런데 또 다른 A씨 100여명이 매년 기계에 끼여 죽고 있다.<br><br>2016년 5월 서울 구의역에서 용역업체 직원 19살 김모군이 열차와 스크린도어 사이에 끼여 사망했다. 김군의 죽음으로 산업안전보건법 개정안이 발의됐다. 기업들이 반발했고, 법안은 국회에 계류됐다. 2018년 12월 발전소에서 일하던 계약직 노동자 김용균씨가 석탄 운송 컨베이어 벨트 밑에서 떨어진 석탄을 치우다 벨트에 끼여 숨졌다. 그제야 개정안은 ‘김용균법’이라는 이름을 달고 통과됐다. 올해 초에는 중대재해처벌법이 통과됐다. 그런데 사고가 줄지 않는다. 법안이 개정될 때마다 여기저기 구멍이 생겼고, 규정은 모호해졌다. 안전은 늘 돈에 밀렸다.<br><br>규제를 강화하고 처벌 수위를 높이는 게 능사는 아닐 것이다. 그래도 안전 기준은 높여야 한다. 2인 1조 규정만 지키고, 안전장치만 설치해도 막을 수 있는 사고가 많았다. 윤석열정부 110대 국정과제 중 49번째가 ‘산업재해 예방 강화 및 기업 자율의 안전관리체계 구축 지원’이다. 중대재해 감축 목표를 수립하고, 고위험에 노출된 소규모 사업장을 지원하며, 산업안전보건 지침과 매뉴얼을 정비해 경영자의 의무를 명확히 하겠다는 내용이다. 이제 약속을 실천할 때다. 기업과 노동계, 정치권이 머리를 맞대야 한다. 언제까지 후진국형 사고에 가슴 아파할 순 없지 않겠는가.","date":"2022-10-19T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269202&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 9·19 파기 부추기는 北… 대응은 단호하게, 냉정하게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101915590168651_1666162741_0924269169.jpg\"></center><br>이종섭 국방부 장관의 판단이 옳다. 그가 16일 합동참모본부 전투통제실을 찾아 언급한 것처럼 북한은 지금 일련의 도발 시나리오에 따라 움직이고 있다. 지난 14일 동·서해 해상완충구역에 무더기 포탄사격을 가해서 9·19 군사합의를 위반하더니, 나흘 만인 18일 밤 재차 같은 방식으로 도발했고, 반나절 만인 19일 또 서해에 포탄 100여발을 쐈다. 닷새 동안 완충구역에 퍼부은 포탄은 1000발에 육박한다. 북한이 군사합의를 위반한 사례는 이제 10건이 됐다. 9·19 합의를 이렇게 헌신짝 여기듯 하지만, 그들의 성명이나 담화는 이 합의에 대해 일언반구도 하지 않는다. 우리에게 먼저 9·19 파기를 선언하라고 부추기듯 도발만 이어가고 있다.<br><br>북한은 완충구역 포사격의 명분으로 주한미군의  사격훈련을 거론했는데, 그동안 한 번도 문제 삼지 않았던 훈련이다. 하지 않던 것을 하는 데는 반드시 이유가 있다. 아마도 억지스러운 도발로 9·19 파기를 유도하고 그것을 명분 삼아 더 큰 도발을 감행하려 할 테지만, 러시아의 우크라이나 침공과 중국의 대만 공세로 급변하는 국제정세 속에서 더 복잡한 노림수를 품고 있을지 모른다. 의도가 무엇이든 당연히 규탄하고 비난해야 마땅하다. 북한의 행태는 긴장 고조 수준을 넘어 실질적인 위협이 되고 있다. 용납할 수 없는 일이기에 가장 단호하게 대응해야 할 것이다. 하지만 그 방식은 냉정하게 찾아야 한다.<br><br>시나리오에 따라 움직이는 적을 상대할 때 최선의 방법은 그들의 시나리오대로 진행되지 않게 만드는 것이다. 규탄과 비난에 매몰된다면 노림수에 말려들 수 있다. 요즘 정치권에서 쏟아져 나오는 많은 주장 가운데 그럴 위험을 내포한 것들이 보인다. 예컨대 9·19 군사합의 파기론은 북한의 시나리오를 거들어주는 결과가 되기 쉽고, 자체 핵무장론은 한반도 비핵화라는 우리의 시나리오를 스스로 허물어버리는 꼴이 된다. 지금은 섣불리 목소리를 높이기보다 안보 당국에서 차가운 머리로 내리는 판단을 무엇보다 우선해야 할 때다.<br><br>북한의 도발은 계속될 것이다. 중국의 시선도 그리 의식하지 않는 듯한 행태를 볼 때, 핵실험을 넘어 예상치 못한 수위로 도발해올 가능성도 배제하기 어렵다. 최악의 상황을 가정하고 각각의 단계에서 대응할 우리의 시나리오를 세밀하게 짜놓아야 한다. 현실로 다가온 북한의 위협에 맞서는 일만큼은 정치적 이해관계를 떠나 힘을 모아야 할 테니, 정치권에서도 이를 위해 미리 준비를 시작해야 할 때가 됐다.","date":"2022-10-19T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269169&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 문래동 철공소 골목의 변화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921221069188_1666182130_0924269152.jpg\"></center><br>철공소들이 하나둘씩 떠나간 자리에 상업공간이 들어섰습니다. 서울 영등포구 문래동은 철공소 골목으로 유명했던 곳입니다. 하지만 시대가 바뀜에 따라 문래동도 변하고 있습니다. 낮에는 금속을 깎는 철공들로, 밤에는 맛집을 찾는 방문객들로 붐빕니다. 사진 위아래에 보이는 여러 형태의 동그라미들이 철공 기술과 문화예술의 공존을 상징하는 듯합니다.<br><br>사진·글=최현규 기자","date":"2022-10-19T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269152&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 젠더 갈등 바로 보기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022082421090515511_1661342945_0924269057.jpg\"></center><br>지난 학기 노동관계 수업을 마치며 수강생들에게 가장 기억에 남는 강의 내용 하나를 꼽아 보라고 했다. 졸업을 앞둔 학생들답게 대부분 취업에 도움이 될 만한 정부의 청년 고용지원 프로그램이나 직장생활에 필요한 노동법상 근로자 권리에 대해 놀라운 발견이라도 한 듯 열심히 설명했다. 의아했던 점은 꽤나 다양하고 구체적으로 기술된 근로기준법이나 남녀고용평등법상의 모성보호와 성차별금지, 여성고용촉진에 관한 내용에 대해서는 누구도 말하지 않았다는 점이다. 기말고사 때 한 학생의 쪽지 고백에 따르면 남학생들 눈치가 보이고 공연히 ‘페미니스트’로 보일까 두려워 말할 수 없었다는 것이다. 그러고 보면 2030 청년들 사이에서 젠더 이슈는 오래전부터 분위기만 망치는 기피 주제였다. 지난 대선 때 젠더 갈등 프레임은 더욱 구조화됐고 공론의 장에서조차 합리적 토론이 어려운 지경에 이르렀다. 이제 성평등 교육에 관한 정부 공청회 하나 제대로 열 수 없는 사회가 됐다.<br><br>그나마 공론의 공백을 메웠던 것이 가끔 있었던 외국 여성 리더들의 이벤트가 아니었나 싶다. 최근 방한했던 미국 카멀라 해리스 부통령이 윤여정과 김연아, 최수연 등 ‘신기원을 이룩한 여성들’과의 대화에서 사회적 차별과 불이익에 굴하지 않고 끝까지 도전하는 자세를 강조한 경우나 지난달 미국 재닛 옐런 재무장관이 한국은행을 방문했을 때 여성 직원들과 따로 만나 전문직 여성으로 성공한 경험을 들려준 게 그런 사례들이다. 여러 경력을 쌓으며 첫 여성 타이틀을 달고 다녔던 옐런 장관은 남편의 적극적 아이 돌봄과 격려가 없었다면 공직을 이어가지 못했을 거라고 했다. 그의 남편은 잘 알려진 대로 노벨경제학상을 받은 조지 애컬로프다. 국내 정치인들이 젠더 갈라치기에 열을 올릴 때 외국 공직자들이 한국의 여성 리더를 만나 성평등과 일가정 균형의 중요성을 일깨워주는 현실은 어색하고 서글픈 일이다.<br><br>가까운 장래에 사정이 나아질 것 같지도 않다. 정부가 여성가족부 폐지안을 들고나오자 야당과 진보 진영은 결집하기 시작했고 대선 이후 잠잠하던 젠더 갈등은 다시 첨예한 정치 갈등으로 비화할 조짐이다. 여가부 존폐 또는 ‘성평등’이냐 ‘양성평등’이냐로 갈라져 한바탕 소란을 벌이겠지만 5년 후 윤석열정부가 받아들 성적표는 결국 성장률과 고용률 그리고 정부가 매년 발표하는 ‘통계로 보는 여성의 삶’에 관한 40여개 지표들이다. 여가부 출범 20주년을 맞아 9월 초 정부가 발표한 관련 통계에 따르면 지난 20년간 여성의 고용률과 사회적 지위가 개선되고 성별 격차도 완화되는 추세지만 국제 비교를 해보면 여전히 하위권을 맴돌고 있다. 이는 단순히 국격이나 여성 인권만의 문제가 아니라 성장과 분배 개선에 필요한 절박한 경제적 이슈이기도 하다.<br><br>국내외 연구자들은 이구동성으로 잠재성장률을 높이고 불평등을 줄이기 위해 여성 경제활동을 촉진해야 하고 고령화와 저출산 문제 해결을 위해서도 여성의 경력단절과 노동시장의 성별 격차를 해소해야 한다고 강조한다. 지난달 말 국제통화기금(IMF) 기타 고피나트 수석부총재는 여가부 주최 포럼에서 한국이 2035년까지 여성 고용률을 남성과 같은 수준으로 올리면 성장률을 7% 더 높일 수 있다고 했다. 그의 발제문 제목은 ‘경제 성장을 촉진하고 경제 안정을 도모하는 양성평등’이었다. 비슷한 시기에 발표된 경제협력개발기구(OECD)의 ‘2022 한국경제 보고서’는 한국의 초산 연령이 1993년 26.2세에서 2020년 32.3세로 급격히 높아져 미국 영국 일본 등 어느 나라와 비교해도 2~5년 정도 늦다며 여성의 불안정 고용구조를 문제 삼았다. 최근 국내 연구자들의 실증 연구에 따르면 청년 취업난과 비정규직 증가 등 고용 지위 악화가 결혼과 출산에 부정적 영향을 주는 것으로 나타났다.<br><br>교사와 공무원 또는 세종시의 출산율이 유의미하게 높은 데는 그만한 이유가 있다. 직장에 따라 임신이 축복 또는 민폐, 아니면 경력단절이 되기도 하는 현실에서 정부가 자랑하는 육아휴직 1년6개월 정책은 공허할 뿐이다. 새 정부는 전임 정부와 달리 장관을 비롯한 고위직의 여성 비율에 연연하지 않을 태세다. 그것도 하나의 선택이다. 그렇다면 차라리 고용이 불안정하고 근로조건이 열악한 저임금 여성 취업자 지원을 대표적인 여성 정책으로 끌어올리면 어떨까. 이는 분명 5년 후 받아들 성적표에도 도움이 되고 노동시장 이중구조 개혁에도 부합하는 방향이다.<br><br>최영기 한림대 객원교수·전 한국노동연구원장","date":"2022-10-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269057&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 어느 보육원장의 은퇴 준비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022070620450260683_1657107903_0924269117.jpg\"></center><br>우연히 한 보육원장의 은퇴 소식을 듣게 됐다. 소식을 전한 이는 어린 시절 이분을 교회학교 선생님으로 처음 만났다고 했다. 원장은 40년 가까이 한 보육원에서 아이들을 한결같이 돌봐온 분이다. 그가 언젠가 물었단다. “선생님은 왜 결혼 안하세요?” “내가 결혼해서 아이가 있으면 이 아이들을 내 자식처럼 사랑할 수 있을까? 그래서 하나님하고 약속했어. 고아들의 엄마로 평생 살기로.”<br><br>이런 답을 한 선생님은 경기도 이천 성애원 신경림 원장이다. 신 원장은 올해 12월 말 은퇴한다. 1985년 20대로 성애원에 들어와 평생 아이들을 돌봤던 그가 60대가 돼 성애원을 떠나는 것이다. 아이들에게 엄마로 불리던 그는 어느덧 할머니로 불리게 됐다. 또래 퇴직자들은 대부분 미룬 여행을 계획하거나 못했던 취미생활을 벼른다. 그런데 신 원장의 은퇴 후 계획은 또 다른 보육원(?)을 짓는 것이다.<br><br>그는 지인들에게 쓴 편지에서 그 이유를 이렇게 썼다. ‘38년간 아이들과 함께 살면서 뼈저리게 느낀 것은 아이들에게 가장 필요한 것은 퇴소 후 아이들이 마음 편히 갈 수 있는 곳(집)이 꼭 있어야 한다는 것입니다.… 명절 때, 좋은 날, 슬픈 날, 연휴 때, 휴무 때, 언제든지 갈 수 있는 곳. 아이들이 ‘저 우리집 가요’라고 말할 수 있는 집이 아이들에겐 너무너무 필요합니다.’<br><br>신 원장은 이 아이들에게 본가이자 친가, 외가가 될 집을 짓고 있다. 이 공간의 이름은 ‘우리집’이라고 한다. 그는 이 공간을 마련하기 위해 퇴직금을 쏟아부었다. 평생 여생을 이곳에서 보내며 아이들이 기쁨을 나누고 싶을 때, 슬픔을 위로받고 싶을 때, 외로울 때, 지칠 때 언제든 맞아준다는 게 그의 은퇴 계획이다. 하지만 건축비만 수억원.<br><br>지인들이 이 ‘우리집 프로젝트’를 위해 발 벗고 나서고 있다. 작게는 남은 생까지 고아의 어머니로 살기로 한 그의 결심에 힘을 보태는 것이다. 크게 보면 만 18세에 세상 밖에서 혼자 살아야 하는 자립준비청년(보호종료아동)에게 울타리를 만들어 주는 일이다. 자립준비청년은 매년 2500명 정도. 이들이 지자체로부터 5년간 받는 지원금은 월 35만원, 자립정착금은 수백만원에 불과하다. 생활비나 학비로는 턱없이 모자란다. 지난여름 광주에서는 대학교에 다니던 보육원 출신 청년 2명이 잇따라 목숨을 끊었다. 경제적 불안감과 사회적 고립감이 이들을 극단적 선택으로 내몰았던 것으로 전해졌다. 한국보건사회연구원이 2020년 보호종료아동 3104명을 대상으로 한 설문조사에서 50%인 1552명이 죽고 싶다는 생각을 한 적이 있다고 답했다.<br><br>정부와 민간 차원의 다양한 도움이 필요하다. 자립준비청년들에게는 자립수당 외 학업수당이 필요하다. 정부 차원에서는 자립지원전담기관을 지역별로 설치하고 전문성 있는 자립멘토를 선발해 청년들과 연결해주는 노력도 있어야 한다. 민간 차원에서는 어린 시절부터 시설 밖 어른이나 일반 가정과 후원 관계를 맺어 어른이 돼서도 관계를 이어가도록 하면 좋을 것이다.<br><br>요즘 자립준비청년과 후견인을 연결하는 데 관심이 크다. 이 관계를 보호 종료 직후가 아니라 더 어린 시절부터 가지면 안정된 자립에도 도움이 될 것이다. 자립준비청년들에게는 삶을 나눌 사회적 관계가 절실하기 때문이다. 신 원장이 짓는 우리집은 그런 사회적 관계의 좋은 예가 될 수 있다.<br><br>아프리카 속담에 ‘한 아이를 키우는 데 한 마을이 필요하다’는 말이 있다. 우리가 해외 아동을 후원하는 것처럼 국내 보육원 아동도 어릴 때부터 후원하고 성인이 된 뒤에도 계속 만나 동네 삼촌이나 이모가 돼 준다면 어떨까. 자립준비청년들이 두 발로 이 땅에 서는 데 힘이 될 것이다.<br><br>강주화 미션탐사부 차장 rula@kmib.co.kr","date":"2022-10-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269117&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 카카오스러움이 뭔가요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022082320290314092_1661254143_0924268939.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">카카오 먹통 사태로 알게 된 초연결사회 위험·IT강국 허상<br>수천억 벌면서 서버 분산 소홀<br>데이터센터 국가가 관리하고 독과점 플랫폼 기업 규제해야<br>역할 커진 만큼 공적 책임 마땅<br>도전·혁신으로 출발한 카카오 지금은 거대 공룡 기업 이미지<br>초심에서 카카오스러움 찾길<br></div><br>이례적인 안전 안내 문자, 코로나가 아니다. 카카오 복구 상황이다. 이틀 연속 수신된 알람을 보며 새삼 카카오의 위력을 실감한다. 국민 대다수가 이용하는 메신저, 특정 기업의 독점, 초연결 사회의 위험, IT 강국의 허상 같은 말이 떠오른다. 카카오 먹통 사태는 일상의 불편 수준을 넘어 경제·사회 활동을 멈추게 하고 유사시 국가 안보에도 직결될 수 있음을 우리는 알게 됐다.<br><br>지난 주말 우리는 서로의 안부를 묻지 못했고, 계좌에 잔고는 있으되 결제도 송금도 할 수 없었다. 복잡한 거리에서 택시를 부르지 못했고 돈을 내고도 음악 서비스를 이용할 수 없었다. 사회가 일단 멈춤 상태에 들어간 건 카카오의 욕심 때문이었다. 데이터센터에 불이 났고, 이를 복구하는데 꽤 많은 시간이 걸렸다. 화재는 날 수 있다. 다만 비상시 다른 곳의 서버를 이용할 수 있는 이원화 시스템이 제대로 작동해야 하는데 그게 안 됐다. 카카오는 오래전부터 이원화를 위한 서버 분산 작업을 해왔지만 워낙 돈이 많이 들어 못했다고 한다. 이를 알게 된 국민은 경악했다. 그동안 수천억 원대의 돈을 벌면서도 정작 데이터 작업의 기본 중 기본인 데이터 백업 이중화 조치를 하지 않았다니 분통 터질 노릇이다. 불이 난 같은 곳에 데이터센터가 있었으나 이중화 조치가 된 네이버가 당일 조속히 복구를 한 것과는 대조된다. 카카오는 막대한 돈을 들여서라도 시스템을 강화했어야 했다. 우리 일상 거의 모든 곳에 깊숙이 들어와 있으면서 그 지위를 누리기만 하고 책임은 소홀했다. 규모에 비해 대비가 허술하고 안일했다. 응당 가졌어야 할 공적 책임의식이 기업의 성장 속도를 따라잡지 못했다.<br><br>카카오그룹의 시작은 2010년 3월 출시된 무료 문자 메신저 카카오톡이다. 스타트업으로 출발한 카카오톡은 국민 대다수인 4700만명 이상이 가입한 사실상 독점적인 지위에 올랐다. 카카오는 이를 바탕으로 사업을 확장했다. 간편결제·은행·택시·웹툰·지도·내비게이션 등으로 서비스를 키워 계열사 138개를 거느린 초대형 공룡 기업이 됐다. 지난해 문어발 확장과 골목상권 침해 논란이 있은 후 계열사를 대폭 줄이기로 했으나 1년 동안 겨우 10개밖에 정리하지 않았다. 실망스럽다. 한때 증시 호황으로 카카오그룹의 시가총액은 120조원에 달했으나 이후 무분별한 쪼개기 상장으로 카카오 투자자에게 손해를 입혔다. 올 들어 메시지 전송 장애 등이  잇따랐지만 안이하게 대응해오다 결국 초대형 사고를 자초했다. 지난 17일 하루에만 시가총액 2조원이 증발했다.<br><br>막을 수 있는 사고였다. 2018년 KT 아현 지사 화재 사고를 계기로 2020년 카카오와 네이버 등의 데이터센터를 국가 재난관리 체계에 포함시키자는 내용의 법안이 발의됐으나 끝내 국회를 통과하지 못했다. 기업의 반발에 무산된 것이다. 이번에는 달라야 한다. 정부는  카카오에 각종 정보 제공 등 대국민 행정서비스를 위임하고 있다. 윤석열 대통령이 “국가망이나 다름없다”면서 자율 규제에서 제도적 대응 변화를 시사한 것도 이런 이유다. 플랫폼 독과점 규제도 필요하다. 시장 구조를 경쟁 친화적으로 바꾸고 어떤 형태로든 플랫폼 독과점 폐해를 완화하는 제도 개선책을 찾아야 할 것이다. KT나 SKT 등 기간통신 사업자와 달리 카카오는 부가통신 사업자라는 이유로 상대적으로 데이터 관리의 책임이 크지 않았다. 공적 역할이 커진 만큼 플랫폼 기업들도 책임과 의무를 다하는 것이 마땅하다. 규제가 능사는 아니지만 기업의 자율에 맡기기에는 늦은 듯하다.<br><br>무엇보다 이번 사고를 계기로 카카오가 달라졌으면 좋겠다. 카카오는 홈페이지에서 ‘카카오스럽나요?’라며 개선보다는 혁신의 길을 가고, 익숙한 것을 새롭고 가치 있게 만드는 카카오의 문화에 대해 얘기한다. 하지만 지금 국민이 느끼는 카카오는 도전과 혁신의 이미지가 아니다. 중소기업과의 동반성장을 해치고, 돈벌이에 혈안이 되어 기본과 상식을 안 지키는 거대 공룡 기업이다. 게다가 카카오 대란에 주무장관이 사과하고 국회의원들은 현장을 찾는데 창업자인 김범수 의장은 보이지 않는다. 뒤에 숨어 책임을 미루는 듯한 모습은 ‘스스로 몰입하고 주도적으로 일한다’는 카카오스러움과는 거리가 있어 보인다. 카카오가 초심으로 돌아가 ‘카카오스러움’이 무엇인지 깊은 고민을 해야 할 때가 왔다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-10-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268939&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 환대에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022092021321140348_1663677131_0924268875.jpg\"></center><br>‘사람이 온다는 건/ 실은 어마어마한 일이다./ 그는/ 그의 과거와/ 현재와/ 그리고/ 그의 미래와 함께 오기 때문이다./ 한 사람의 일생이 오기 때문이다./ 부서지기 쉬운/ 그래서 부서지기도 했을/ 마음이 오기 때문이다 ― 그 갈피를/ 아마 바람은 더듬어볼 수 있을/ 마음,/ 내 마음이 그런 바람을 흉내 낸다면/ 필경 환대가 될 것이다.’<br><br>이것은 정현종 시인의 ‘방문객’이란 작품이다. 이 작품의 일부분을 자르고 또 한 글자 바꾼 문장이 바로 광화문 글판에 올라서 많은 사람에게 감동을 선사해 준 세 줄 문장이다. ‘사람이 온다는 건/ 실로 어마어마한 일이다./ 한 사람의 일생이 오기 때문이다.’<br><br>하지만 나는 시의 후반부에 있는 ‘필경 환대가 될 것이다’란 문장에 주목한다. 환대. 참 좋은 말이다. ‘반갑게 맞아 정성껏 후하게 대접함.’ 우리 사람 사는 세상에 이보다 더 좋은 말이 어디 있을까. 우리의 삶은 순간순간 사람과 사람의 만남에서 시작된다. 거기서 반가움과 고마움이 나오고 또 기쁨이 생긴다.<br><br>만남이 어떤 만남이냐가 중요하다. 서로 좋게 대하는 만남, 웃으며 밝은 마음으로 만나는 만남이어야 한다. 적대하거나 거부하거나 싫어하는 만남일 때는 차라리 만나지 않는 편이 낫다고 할 것이다. 그러기에 구상 시인 같은 분은 당신의 시 ‘꽃자리’에서 ‘반갑고 고맙고 기쁘다’는 문장을 두 번씩이나 반복하고 있다.<br><br>환대. 어찌했든 사람과 사람이 만날 때는 서로가 환대해야 할 일이다. 우선은 내가 먼저 좋은 낯으로 밝은 마음으로 상대방을 대해야 할 일이다. 우리 말에도 ‘가는 말이 고와야 오는 말이 곱다’란 말이 있지 않은가. 주변 사람들에게 친절해서 나쁠 일 없고 부드럽게 말해서 욕먹을 일 없고 웃는 얼굴일 때 상대방이 찡그릴 일 없다.<br><br>공자님도 ‘내가 하기 싫은 일은 남에게도 하게 하지 말라(己所不欲 勿施於人)’고 말씀하셨다. 더러는 학교 같은 곳에 나가 강연할 때가 있다. 주로 중학교나 고등학교인데 강연장에 들어가면서 아이들이 환호하며 박수를 해주면 대번에 기분이 좋아져 마음이 팽팽해지는 건 물론이고 맥없이 풀렸던 다리에 힘이 솟는다. 그래서 한 시간 반이나 두 시간을 한자리에 꼿꼿이 서서 이야기할 수도 있게 된다.<br><br>스스로 놀라는 일이다. 이야말로 젊은 청춘들이 보내준 환대의 힘 덕분이다. 이 얼마나 감사하고 아름다운 일인가. 그래서 나는 학생들에게서 환대의 의미를 배운다. 그래서 ‘방문객’이란 시 전반부에만 눈길을 주다가 어느 순간부터 후반부를 읽게 됐고 거기에 숨어 있던 ‘환대’란 말에 마음이 머물게 된 것이다.<br><br>환대의 마음은 특히 다중의 사람을 만나는 사람들에게 중요하다. 연예인이나 교육자나 서비스업에 종사하는 사람들 말이다. 나 같이 강연을 자주 하고 시를 쓰는 사람도 마찬가지다. 그들이 나서서 친절하고 부드럽고 밝게 사람을 대해주면 세상이 다 밝아질 것이다.<br><br>오래전 공연장에서 보았던 일이다. 유명 가수 한 사람이 와서 노래를 불렀다. 그런데 약속한 만큼만 노래 부르고는 앙코르를 받지 않고 자리를 떴다. 뒤이어 학생들 몇이 몰려가 사인을 부탁했는데 손사래를 치면서 사라졌다. 그러자 관중석 맨 앞자리에 있던 사람들 입에서 험한 말이 나왔다. ‘저 인간 다시는 부르지 마!’란 말이었다.<br><br>정말로 자기만 생각할 일이 아니다. 타인의 입장에 서서 생각해볼 일이요, 다른 사람 기쁘고 즐겁게 하면서 사는 것도 좋은 삶이란 것을 알아야 한다. 그러할 때 나도 조금씩 기쁘고 즐거워질 것이고 희망적인 삶이 될 것이고 또 건강해지기도 할 것이다.<br><br>나태주 시인","date":"2022-10-18T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268875&code=11171362&sid1=col"}]