[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 삼성·SK에 반도체 장비 수출통제 무기한 유예… 곧 통보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023081015091729917_1691647757_0018711950.jpg\"></center><br><br>미국 정부가 조만간 삼성전자와 SK하이닉스의 중국 공장에 대한 대중 반도체 수출통제 무기한 유예 조치를 통보할 방침으로 알려졌다. 한국 기업들의 요구를 상당 부분 받아들인 것으로 중국 사업에 대한 불확실성이 어느 정도 해소될 것으로 전망된다.<br><br>26일(현지시간) 복수의 워싱턴 소식통에 따르면 미 상무부는 다음 달 11일 만료되는 대중 반도체 수출통제 유예 조치와 관련 한국 기업들에 ‘검증된 최종 사용자’(VEU) 방식을 적용할 방침이다. 한국 반도체 기업들에 대한 장비 통제 무기한 유예 통보 시점은 이르면 이번 주, 늦어도 다음 주 이전 발표될 것으로 전해졌다.<br><br>VEU는 사전 승인된 기업에 대해서는 상무부가 허용한 품목에 대한 장비 수출을 허가하는 일종의 포괄적 라이선스다. 삼성전자나 SK하이닉스는 중국에서 사용할 반도체 장비 목록을 기준에 맞춰 상무부에 제출하기만 하면 별도 허가 없이 자유롭게 장비를 반입할 수 있다. VEU 목록만 업데이트하는 방식이어서 수출통제 유예 기간도 기존 1년 단위에서 사실상 무기한으로 변경된다.<br><br>수출통제를 다루는 상무부 산업안보국(BIS)은 그동안 한국 기업들과 반입 가능한 장비 세부 사양을 놓고 협의해 왔는데, 사실상 논의가 마무리된 것으로 알려졌다. 한국정부는 상무부와 한국기업 간 VEU 협상이 긍정적인 분위기인 것으로 파악하고 있다.<br><br>VEU를 통해 반입이 허용되는 장비 수준은 미국의 대중국 수출통제 기준보다 완화될 수 있는 것으로 전해졌다. 한 소식통은 “향후 몇 년간 사업이 가능할 정도의 장비 업그레이드가 필요하다”며 “허용 기술 수준 자체는 통제 조치에 비해 높을 수밖에 없다”고 말했다.<br><br>앞서 미 상무부는 지난해 10월 18나노미터(㎚·10억분의 1m) 이하 D램, 128단 이상 낸드 플래시, 14㎚ 이하 로직 반도체 기술 및 생산 장비 대중 수출을 통제하고, 한국에 대해서는 1년 유예조치를 취했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-26T21:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018711950&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"자동차 파업시위 동참한 바이든 “버텨라. 임금 인상 자격 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092706023379112_1695762153_0018711903.jpg\"></center><br><br>“그대로 버텨라. 여러분은 상당한 임금 인상과 기타 혜택을 받을 자격이 있다.”<br><br>전미자동차노조(UAW) 로고가 박힌 검은색 모자를 쓴 조 바이든 대통령은 26일(현지시간) 미시간주 웨인카운티의 제너럴모터스(GM) 서비스 부품 공장 앞 파업 현장에서 성조기가 그려진 메가폰을 들고 “중산층이 이 나라를 세웠다”고 외쳤다. 그는 파업 동참을 촉구하는 ‘피켓라인’에 동참해 노조원들과 어깨동무하며 사진까지 찍었다. 미국 현직 대통령이 파업 노조의 피켓라인에 참여한 건 처음이다.<br><br>바이든 대통령은 “빅3(포드·GM·스텔란티스)가 믿을 수 없을 정도로 잘하고 있고, 당신들 역시 그렇다는 게 분명하다”며 현재 상황을 버티라고 외쳤다. 노동자들이 40% 급여인상을 받을 자격이 있냐는 기자 질문에 “그렇다”고 답하기도 했다.<br><br>숀 페인 UAW 위원장은 “대통령은 경제와 사회 정의를 위한 투쟁에서 노동자들과 함께하기로 했다. 역사적인 순간”이라고 환호했다. 노조원들도 ‘아메리칸 드림을 구하라’는 문구가 적힌 피켓을 흔들며 대통령을 응원했고, 발언이 끝난 뒤에는 주먹 인사를 하기 위해 줄을 섰다. 월스트리트저널(WSJ)은 피켓라인 동참을 통해 2024년 선거 캠페인을 시작한 것이라고 평가했다.<br><br>바이든 대통령의 적극적인 연대 선언은 미국의 대표적인 경합주이자 노조 입김이 강한 미시간주 민심을 구애하려는 전략이다. 미시간주는 2016년에는 도널드 트럼프 전 대통령을, 지난 대선에는 바이든 대통령을 선택했다.<br><br>UAW 역시 지난 대선 때는 일찌감치 바이든 대통령 지지를 선언했지만, 이번에는 지지 표명을 유보하고 있다. 전문가들은 바이든 행정부의 전기차 확대 정책이 일자리 감소로 이어질 수 있다고 우려하는 노조원들의 불만 때문으로 분석했다. 바이든 대통령은 이날 디트로이트 외곽으로 마중 나온 페인 위원장을 자신의 리무진에 태워 파업 장소까지 이동했다.<br><br>트럼프 전 대통령도 전기차 정책에 대한 자동차 노동자 불만을 공략하며 표심 빼앗기에 나서고 있다. 그 역시 27일 미시간주 디트로이트 매컴카운티를 찾아 전·현직 자동차 노동자들을 상대로 연설할 예정이다. 트럼프 전 대통령은 이날 성명에서 “비뚤어진 바이든은 자신이 등을 찌른, 열심히 일하는 미국인들 앞에 얼굴 내미는 걸 부끄러워해야 한다”며 전기차 확대 정책을 비판했다.<br><br>민주당 안팎에서 바이든 대통령에 대한 우려가 커지고 있는 상황도 파격 행보에 영향을 준 것으로 보인다. 대통령 역사학자인 더글러스 브링클리 교수는 “UAW 파업이 다음 달 안에 해결되면 바이든에게 기회가 될 것이지만, 파업이 길어지고 경제에 균열이 생기면 공화당은 피켓라인에 선 그의 사진을 들고 ‘바이든 경기침체’라 말할 것”이라고 지적했다.<br><br>일론 머스크 테슬라 최고경영자(CEO)는 “그들은 40% 급여 인상을 원하고, 주 32시간 근무를 바란다”며 “GM, 포드, 크라이슬러를 빠른 속도로 파산시키는 확실한 방법”이라고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-26T21:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018711903&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아마존 저승사자 리나 칸, 아마존 상대 반독점 소송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092704285879098_1695756538_0018711878.jpg\"></center><br><br>‘아마존 저승사자’라 불리는 리나 칸 미국 연방거래위원회(FTC) 위원장이 결국 아마존을 상대로 전자상거래 시장 반독점 소송을 제기하며 칼을 꺼내 들었다. 아마존이 시장 독점을 통해 판매자에게 과도한 요금을 부과하고, 소비자에게 비용을 전가하는 피해를 줬다는 주장이다. 온라인 플랫폼의 ‘쥐어짜기’ 횡포에 대한 전면적 소송을 제기한 것이다.<br><br>FTC는 26일(현지시간) “아마존이 온라인 마켓플레이스 서비스에서 경쟁자들을 배제하고 경쟁을 억제하기 위한 행위 과정에 관여했다”며 17개 주(州)와 함께 시애틀 연방법원에 소송을 제기했다고 밝혔다.<br><br>FTC는 소장에서 “아마존은 판매자에게 플랫폼에서 눈에 띄는 배치를 대가로 자사의 물류·배송 서비스를 이용하도록 강요하고, 경쟁 사이트에서 낮은 가격을 제시하는 판매자는 노출을 막는 식으로 페널티를 부과했다”고 지적했다. 이어 “대부분 판매자는 이제 아마존의 대규모 온라인 소비자 기반에 도달하기 위해 광고비용을 지불해야 하며, 결과적으로 쇼핑객은 관련성이 떨어지는 검색 결과를 접하고 더 비싼 제품을 선택하게 된다”고 설명했다.<br><br>칸 위원장은 브리핑에서 “아마존은 독점자이며 쇼핑객과 판매자들이 더 나쁜 서비스에 더 많은 돈을 내도록 하는 방식으로 독점을 악용하고 있다”고 말했다. 이어 “그 대가는 높고, 즉각적인 피해가 있다. 판매자들은 2달러당 1달러를 아마존에 낸다”고 비판했다.<br><br>뉴욕타임스(NYT)는 아마존 전·현직 직원과 입점 업체 등 관계자 60여 명을 인터뷰했다며 “아마존은 다른 곳에서 상품을 단 1센트라도 더 저렴하게 구매할 수 있는 경우 해당 업체들에 불이익을 주고, 아마존 창고를 사용하도록 강요한다”고 설명했다.<br><br>이어 “이는 공급업체가 아마존에 더욱 의존하게 만들고, 아마존의 변덕에 대처하기 위해 안간힘을 쓰게 만든다”며 “많은 공급업체는 아마존에 수익이 잠식돼 새로운 제품을 개발하기 어렵게 됐다. 살아남을 수 있을지 걱정하는 이들도 있다”고 지적했다.<br><br>데이비드 자폴스키 아마존 법률자문위원은 “FTC가 제기한 소송은 사실관계나 법리 모두 잘못된 것”이라며 “FTC는 소비자와 경쟁을 보호하는 사명에서 근본적으로 벗어났다”고 반발했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092704354579100_1695757073_0018711878.jpg\"></center><br><br>이번 싸움은 칸 위원장이 임명될 때부터 예고된 것이다. 칸 위원장은 예일대 로스쿨 3학년 때인 2017년 대학 법률 저널에 ‘아마존의 반독점 패러독스’라는 논문을 게재하고 “미국의 독점금지법은 아마존이 고객과 경쟁사, 공급업체에 대한 권력을 축적하는 것을 적절하게 막지 못했다”고 주장했다. 논문은 사실상 아마존 해체를 촉구하는 내용이어서 칸 위원장은 ‘아마존 저승사자’라는 별명을 얻게 됐다.<br><br>FTC는 이번 소송에서도 아마존이 ‘불법 행위’를 영구히 하지 못하도록 금지 명령을 내려달라고 요청했다. NYT는 “2021년 6월 칸 위원장이 임명됐을 때부터 아마존은 FTC에 관련 자료를 제출해 왔다”며 “칸 위원장 지휘 아래 반독점 조사를 수행할 새로운 팀도 구성됐다”고 관계자를 인용해 보도했다.<br><br>앞서 FTC는 지난 6월 아마존이 고객 동의 없이 프라임 서비스에 가입하도록 속였다고 고소했다. 지난 5월에는 인 혐의로 아마존을 고소한 바 있다. FTC는 지난 5월 아마존 인공지능(AI) 스피커 알렉사가 13세 미만 아동 정보를 무단 수집했다는 이유로 소송을 제기해 2500만 달러 합의금을 받아내기도 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-26T21:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018711878&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨 “한·미, 안보동맹서 ‘필수 글로벌 파트너십’으로 성장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092621021178856_1695729731_0924323112.jpg\"></center><br>한·미동맹 70주년을 맞아 향후 양국 간 안보동맹은 한반도는 물론 인도·태평양과 전 세계 핵심 안보 현안에서 주도적인 역할을 맡게 될 것이란 분석이 제기됐다. 한·미동맹이 미국의 필수(vital) 글로벌 파트너십으로 성장했으며, 안보로 시작됐지만 안보를 넘어 모든 방면에서 한·미 파트너십이 강화됐다는 평가다. 주한미군과 주일미군을 통합해 새로운 한·미·일 3자 군사협력을 위한 ‘극동사령부’ 창설이 필요하다는 제안도 나왔다.<br><br>토니 블링컨 미국 국무부 장관은 한·미 방위조약 체결 70주년 기념일(10월 1일)을 닷새 앞둔 25일(현지시간) 국제교류재단(KF)과 미 싱크탱크 전략국제문제연구소(CSIS)가 공동 주최한 포럼에서 기조연설을 통해 이같이 밝혔다.<br><br>블링컨 장관은 “양국 동맹의 범위와 중요성이 날로 확대되고 있다”면서 “지난 70년간 한·미 관계는 핵심 안보동맹에서 필수 글로벌 파트너십으로 성장했다”고 말했다.<br><br>블링컨 장관을 비롯한 미국 전·현직 고위 당국자와 전문가들은 한·미동맹이 한반도는 물론 인도·태평양과 전 세계의 핵심 현안에서 주도적 역할을 하는 중요한 관계로 탈바꿈하고 있다고 입을 모았다. 러시아의 우크라이나 침공과 중국의 경제·군사적 강압 증가, 북한의 미사일 도발 확대 등 새로운 안보위협 증가를 경고하며 동맹 역량 강화를 통한 공동대응도 강조했다.<br><br>블링컨 장관은 “한·미동맹은 ‘같이 갑시다’라는 공동정신에 기반을 둔 협력으로 지금까지 굳건하게 유지됐다”며 “우리는 안보로 시작해 모든 방면에서 파트너십을 강화했고, 양국 파트너십은 글로벌 포괄적 전략동맹으로 확고히 자리 잡았다”고 했다.<br><br>이어 “안보동맹만이 양국 관계를 중요하게 하는 유일한 요소가 아니다”며 “우리는 경제 파트너십도 강화하고 있다”고 했다. SK실트론, 한화큐셀 등 한국 기업의 대미 투자 사례도 언급하며 “양국 간 투자는 핵심 공급망을 강화하고, 신뢰할 수 없는 공급자에 대한 우리의 의존을 줄인다”고도 했다. 이어 “기술과 혁신은 양국 경제력의 토대”라며 “우리는 글로벌 도전 과제에 대응하기 위해 협력을 확대하고 있다”고 말했다.<br><br>참석자들은 북·러 밀착 등 새로운 안보상황에 대한 공동대응을 한·미동맹의 새로운 과제로 지목했다. 블링컨 장관은 북·러 밀착을 ‘위험한 양방향 관계’로 부르며 “세계 평화와 안보를 위협하고 있다”고 우려했다.<br><br>크리스 밴 홀런 미국 상원 외교위 동아태소위원장도 “김정은은 푸틴에 ‘올인’하고 있고, 러시아의 첨단 미사일 기술에 접근하기 위해 탄약 공급을 지렛대로 활용하려고 한다”며 “북한이 대가를 치르도록 해야 한다”고 말했다.<br><br>그는 “우리가 취해야 할 조치 중 하나는 북한에 대한 기존 제재를 더 잘 집행하는 것”이라며 “암호화폐에 대한 단속 강화를 포함해 우리는 (제재) 집행 체제의 빈틈을 메우기 위해 더 큰 노력을 해야 한다”고 말했다.<br><br>수미 테리 윌슨센터 아시아프로그램 소장은 “중국과 러시아의 비협조로 유엔 안전보장이사회가 북한 도발을 막는 데 무력해진 상황에서 이제 북한이 러시아의 지원까지 받게 됐다”며 “북한이 보복을 우려하지 않고 무기 개발과 도발을 계속할 수 있는 환경이 조성됐다”고 지적했다.<br><br>시드니 사일러 전 미국 국가정보국(DNI) 산하 국가정보위원회(NIC) 북한담당관은 “우려할 부분이 많지만 아직 공황 상태(panic mode)에 빠질 때는 아니라고 생각한다”며 “러시아가 위성이나 미사일, 핵추진잠수함 기술 등을 북한에 넘길 준비가 됐는지 모르겠다”고 했다. 그는 푸틴 대통령이 북한과의 협력은 제한될 수밖에 없다고 말한 점을 언급하며 “간접적으로 대북 제재를 준수하겠다는 의사를 밝혔다. 빈말일지라도 푸틴의 공개 발언은 제재의 정당성 자체를 부정하는 북한에 모욕적”이라고 평가했다.<br><br>그러나 그는 “김정은이 러시아에서 뭘 많이 얻든 적게 얻든 북·러 정상회담은 김정은이 원하는 새로운 미래에 필요한 외교적 생명줄을 제공했다”고 말했다.<br><br>빈센트 브룩스 전 주한미군사령관은 “동맹의 첫 임무는 한국을 방어하는 것이며 북한의 위협을 방어하는 게 가장 우선”이라면서도 “한·미동맹이 한반도에만 집중하는 건 이제 적절하지 않다. 미군이 주한미군과 주일미군을 통합해 가칭 ‘극동사령부’를 만드는 방안을 고려할 필요가 있다”고 제안했다.<br><br>한·일 간 군사적 연결고리를 만들기 위해 주극동미군(US Forces Far East)을 창설하고, 이를 인도·태평양사령부 예하에 두거나 별도 사령부로 독립하는 방안을 논의할 가치가 있다는 것이다.<br><br>참석자들은 중국을 견제하기 위한 한국의 협조도 요청했다. 홀런 위원장은 “유럽은 러시아의 석유와 가스에 지나치게 의존한 게 실수였다는 것을 (우크라이나 전쟁을 통해) 힘들게 배웠다”며 “중국이 미래 경제를 정의할 산업을 장악하지 못하도록 해야 한다”고 했다. 이어 “첨단 반도체나 전기차, 배터리를 위한 핵심 광물 등에서 공급망을 다양화하고 믿을 수 있는 파트너와 협력하는 것이 중요하다”며 “핵심광물 안보 파트너십이나 칩4(Chip 4·반도체 공급망 협의체) 협력을 계속해야 한다”고 말했다.<br><br>그러면서 “미국의 대중 첨단기술 수출·투자 통제 조치의 성공 여부는 한국을 비롯한 우방·동맹국과의 긴밀한 협력과 조율에 달렸다”며 “첨단 기술의 수출을 막고 자본의 배치를 제한하는 규칙을 채택하기 위해 함께 협력해야 한다”고 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-26T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323112&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘베이비부머’ 빈자리 못 채우는 美 고용시장… 노동인구 급감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092619390478737_1695724744_0924323143.jpg\"></center><br>미국 고용시장이 ‘베이비부머(1945~1964년 출생)’세대의 은퇴로 생긴 노동력 부족 현상을 해소하지 못하고 있다는 분석이 나왔다. 속속 은퇴하는 윗세대의 일자리를 채울 수 있는 인력이 없다는 것이다.<br><br>월스트리트저널(WSJ)은 25일(현지시간) “현재 58세 이상인 베이비부머 세대가 2028년까지는 모두 은퇴할 것으로 예상되면서 미국의 노동력 부족 문제가 장기화·고착화할 개연성이 높다”고 보도했다. 미국 실업률이 약 2년 동안 역대 최저 수준인 4% 미만을 유지하는데, 그 원인 중 하나가 바로 인구구조 변화라는 설명이다. 제2차 세계대전 직후 출생한 미국 베이비부머 세대는 7600만명에 달한다. 이들의 연령대가 35~54세였던 2000년 미국의 노동인구 비율은 67.3%를 기록했으며, 이후 이들은 20여년간 노동력의 중추 역할을 맡았다. 하지만 이들의 연령이 현재 58~77세에 도달했으며, 2028년이면 가장 젊은 1964년생도 은퇴 시기를 넘어서게 된다. 미국 노동부에 따르면 오는 2032년의 노동인구 비율은 60.4%로 감소할 것으로 예상된다.<br><br>미국의 전체 피고용자 수는 지금껏 매년 1.2%씩 증가했지만, 앞으로는 매년 0.3% 증가에 그칠 것으로 조사됐다. 베이비부머 세대의 자리를 채울 신규인력이 부족해졌기 때문이다. 미국의 1000명당 신생아 수는 1960년에는 23.7명이었지만 2021년 11명에 불과하다.<br><br>노동력 부족 문제는 임금인상률과 이직률을 높일 가능성이 높고, 이는 장기적인 노동 위기를 초래할 위험이 있다. 건설업체 서퍽의 존 피시 회장 겸 최고경영자(CEO)는 “노동력은 고령화하고 있고, 업계에 진입하는 젊은이들은 줄어들고 있다”며 “현재 목수 한 명의 수입이 1년 전보다 20~25% 올랐는데, 이러한 구조는 지속 가능하지 않다”고 지적했다. WSJ에 따르면 지난 10년간 미국의 생산성 증가율은 1.4%로 과거 평균보다 더 떨어졌다.<br><br>기술의 발전도 부족한 노동력을 채우기엔 한계가 있다고 신문은 지적했다. 챗GPT와 같은 생성형 인공지능(AI)이 도움은 될 수 있지만, 이를 업무 환경에 적용하기엔 불안정성이 크다는 것이다.<br><br>과거 싼 노동력을 찾아 생산시설을 해외로 이전했던 기업들이 최근 ‘리쇼어링’(생산시설의 본국 복귀)에 나선 것도 노동력 부족 현상을 부채질하고 있는 요인으로 분석됐다. 이에 이민자를 적극 활용해야 한다는 주장도 끊임없이 나오고 있다. 베이비부머 세대 다음으로 인구수가 많은 집단인 밀레니얼 세대(1981~1996년 출생)의 경우 6200만명 중 이민자가 상당한 부분을 차지한다.<br><br>기업들은 이민을 통한 노동력 확보의 전제조건으로 정부가 예측 가능한 이민정책을 펴야 한다고 지적한다. 정부가 바뀔 때마다 이민정책이 변하는 탓에 장기적 예측이 쉽지 않다는 얘기다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-26T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323143&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"7월 세계무역, 팬데믹 이후 최대 폭으로 줄었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2022122920470351823_1672314423_0924323130.jpg\"></center><br>지난 7월 전 세계 교역 규모가 코로나19 팬데믹 이후 가장 빠른 속도로 감소한 것으로 조사됐다. 인플레이션, 금리 인상, 코로나19 이후 경제 재개에 따른 자국 내 서비스 지출 증가로 상품 수출 수요가 약화됐다는 분석이다.<br><br>영국 파이낸셜타임스(FT)는 25일(현지시간) 네덜란드 경제정책분석국(CPB)이 발표한 ‘세계무역모니터’를 인용해 지난 7월 세계 무역규모가 지난해 동월 대비 3.2% 감소했다고 보도했다. 2020년 8월 코로나19 팬데믹 초기 이후 가장 가파른 감소세다.<br><br>전 세계 대부분 국가에서 광범위하게 무역이 감소한 것으로 나타났다. 세계 최대 상품 수출국인 중국의 7월 무역 규모는 연간 1.5% 감소했고, 유로존은 2.5%, 미국은 0.6% 각각 줄었다. 이처럼 세계 무역이 빠르게 위축된 가장 큰 원인은 중국의 수출입이 큰폭으로 감소한 것이 꼽힌다. 중국은 지난 7월 수입이 5.2%, 수출이 2.9% 각각 감소했다. 반면 미국은 수입과 수출이 각각 1.9%와 1.2% 늘었다. 일본도 수입과 수출이 각각 1.7% 1.4% 증가했다. 유로존은 수입이 0.3% 증가하고 수출이 0.9% 감소했다.<br><br>문제는 세계 무역이 앞으로도 수개월간 약세가 예상된다는 점이다. 스탠다드앤드푸어스(S&P) 글로벌 구매관리자지수(PMI)는 미국, 유로존, 영국에서 8월과 9월 급격한 위축세를 보였다. 향후 수개월간 추가 금리 인하가 예상되지 않으며, 여전한 고금리로 신용완화(credit easing)가 부족한 점도 수출을 위축시킬 전망이라고 FT는 부연했다.<br><br>투자은행(IB) 제프리스의 모히트 쿠마르 이코노미스트는 “무역은 세계경제 추세를 따를 가능성이 크다”며 “향후 몇 분기에 걸쳐 모든 주요국에서 경제성장이 둔화될 것”이라고 말했다.<br><br>미·중 갈등을 주축으로 한 지정학적 긴장이 무역 규모에 영향을 미친다는 지적도 나온다. 경제협력개발기구(OECD)는 2018년 이후 각국의 규제 여파로 수출이 줄어들고 있다고 지적하며 “지역 및 경제 분열, 자국 보호주의 정책 등이 무역을 감소시킨다”고 우려했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-26T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323130&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국 대학도 ‘일대일로’… 日 분교 설립 열풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092619510478747_1695725464_0924323116.jpg\"></center><br>중국 대학들이 잇따라 일본에 분교를 개교하려는 움직임을 보이고 있다고 일본 아사히신문이 26일 보도했다.<br><br>‘중국의 실리콘밸리’로 불리는 광둥성 선전시의 선전대는 지난 6월 일본 도쿄도 신주쿠구에 처음으로 해외분교를 개설했다. 선전대 일본캠퍼스로 불리는 이 학교의 주전공은 중국어로, 중국 본교에서 교사들과 직원들이 파견된다. 졸업 시 본교와 같은 학사 학위를 받을 수 있다. 현재 일본 정부가 공인하는 공식 대학으로 인정받기 위해 일본 문부과학성에 승인을 신청해 심사가 진행 중이다.<br><br>일본 문부과학성이 ‘외국대학 일본교’로 공식 지정한 중국대학은 총 4곳이다. 아사히는 중국대학들의 일본 진출이 ‘일대일로(一帶一路·육·해상 실크로드)’정책의 일환이라고 분석했다. 유학생을 끌어모아 본교의 국제 순위를 올려 중국대학의 국제화를 꿈꾼다는 설명이다. 텐센트를 비롯한 중국 대기업 취업 연계, 본교 유학 제공 등 고교생과 학부모들의 구미를 당길만한 유인책도 제시하고 있다. 중국 교육부가 2016년 발표한 ‘일대일로 공동건설 교육행동’ 문서에는 일대일로 관련국에 중국어 교육을 보급하는 정책이 명시돼 있다. 2021년 일본에서 공식 대학으로 인정받은 지난대에는 ‘일대일로 해외캠퍼스 설립 준비팀’이라는 특별 부서가 존재한다. 중국대학은 일본 외에도 쑤저우대(라오스), 샤먼대(말레이시아), 동제대·온주대(이탈리아) 등을 통해 동남아시아와 유럽 진출에 박차를 가하고 있다.<br><br>중국전문가인 사와야 토시유키 간사이학원대 교수는 “중국 정부는 해외분교 개설이 각 학교의 사업적 판단이란 입장이지만, 실제로는 일대일로 정책에 완벽히 들어맞는 것”이라고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-26T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323116&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"안면인식 기술 오류에 억울한 옥살이…美흑인의 소송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023092616051078272_1695711913_0018710672.jpg\"></center><br><br>안면인식 기술 오류로 도둑으로 몰려 억울하게 체포됐던 미국 흑인 남성이 형사를 상대로 소송을 제기했다.<br><br>25일 AP통신에 따르면 미국의 흑인 남성 랜들 쿠란 레이드가 지난 8일 루이지애나주 제퍼슨 패리쉬 보안관 사무실과 소속 형사를 직권남용과 불법감금 등의 혐의로 조지아주 애틀랜타 연방법원에 제소했다.<br><br>지난해 11월 추수감사절 연휴 부모님 집에 가기 위해 차를 몰고 가던 중 경찰에 무고하게 체포됐던 일에 대한 책임을 묻기 위해서다.<br><br>당시 레이드가 체포된 건 루이지애나주 제퍼슨 패리쉬 보안관 사무실이 구속영장을 신청해 수배 대상이 됐기 때문이었다.<br><br>제퍼슨 패리쉬 보안관 사무실은 지난해 6월 뉴올리언스에서 벌어진 신용카드 도난 사건에 대해 수사하면서 안면인식 기술을 활용해 범행 현장 CCTV 화면에 촬영된 용의자 얼굴과 수많은 이들의 운전면허증 사진을 대조했다. 그 결과 레이드가 용의자로 지목된 것이다.<br><br>당시 담당 형사는 법원에 레이드에 대한 구속영장을 신청하면서 안면인식 기술을 사용했다는 사실은 밝히지 않고 ‘신뢰할만한 정보원’의 확인을 거쳤다고 설명한 것으로 알려졌다.<br><br>또한 레이드를 체포했던 조지아주 경찰은 “루이지애나에서 당신을 데리러 올 때까지 기다려야 한다”는 사실 외에 어떤 이유로 체포되는지 등을 설명하지 않은 것으로 전해졌다.<br><br><span>레이드는 AP 통신과의 인터뷰에서 “무슨 일이 일어나고 있는지 몰라 혼란스럽고 화가 났다”고 말했다.</span><br><br>레이드는 당시 구치소에 6일 동안 수감된 후에야 풀려났다. 그 동안 직장에 출근하지 못했고 그의 차는 견인되는 등 피해를 입었다는 게 레이드 측 주장이다. 레이드는 “감옥에서 주는 음식을 먹으며 몸이 아팠다”라고 덧붙였다.<br><br>레이드 측 변호사는 보안관 사무실과 담당 형사를 상대로 불특정 금액의 손해배상을 요구하는 소송을 제기하면서 “담당 형사가 기초적인 수사만 했더라도, 범행 당일 레이드가 루이지애나주가 아닌 조지아주에 있었다는 사실을 알았을 것”이라고 지적했다.<br><br><span>변호사 측은 CCTV 속 범인은 레이드보다 몸무게가 상당히 많이 나갈 뿐 아니라, 이 둘에게서 비슷한 모습을 찾아보기 어렵다고 주장했다.</span><br><br>제퍼슨 패리쉬 보안관 사무실은 이 소송에 대해 별도의 입장을 밝히지 않고 있다.<br><br>전문가들은 안면인식 기술이 백인보다 흑인 등 유색인종 얼굴 인식에 오류를 보이는 경우가 많아 일부 주와 도시에서는 사용이 제한되고 있다고 전했다. AP통신은 최근 몇 년 동안 안면인식 기술 오류로 잘못 체포되어 법 집행 기관을 상대로 소송을 제기한 흑인 원고가 5명에 이른다고 전했다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-09-26T15:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018710672&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘벼랑끝’에 선 中 헝다… 채권 원리금 7천억도 못 갚았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023081820230437762_1692357784_0924323115.jpg\"></center><br>중국 부동산 위기의 시발점이었던 헝다그룹 주요 계열사가 7000억원 규모의 채권 원리금을 상환하지 못했다고 공시했다. 헝다그룹의 전직 임원들은 당국에 구금돼 조사를 받고 있는 것으로 알려졌다.<br><br>블룸버그통신은 헝다그룹 계열사인 헝다부동산이 25일까지 지급해야 했던 역내 채권의 원금 및 이자 40억 위안(7327억원)을 내지 못했다고 밝혔다고 26일 보도했다. 또 별도 공시를 통해 헝다부동산이 당국의 조사를 받고 있어 새로운 채권을 발행할 수 없다고 발표했다.<br><br>이와 관련, 중국 경제 매체 차이신은 헝다그룹 총재를 지낸 샤하이쥔과 수석재무관(CFO)이었던 판다룽이 재무 조작 관련 혐의로 당국에 구금돼 조사를 받고 있다고 전했다. 중국 당국은 헝다그룹 및 계열사의 전현직 임원들을 대상으로 자금 운용상 위법 여부를 들여다보고 있는 것으로 알려졌다.<br><br>2021년말 첫 채무불이행(디폴트) 이후 경영난을 겪고 있는 헝다는 지난 3월 기존 부채를 새로운 채권 및 주식 연계 상품으로 맞바꾸는 구조조정 계획을 내놨다. 그러나 부동산 판매실적이 계속 악화되자 주요 해외채권자 회의를 취소하고 구조조정 계획을 철회했다. 헝다가 채권단과 새로운 합의를 이루지 못하면 채권단은 회사 청산을 진행할 수 있다. 지난 6월말 기준 헝다의 총부채는 2조3900억 위안(436조원)에 달한다.<br><br>중국 중앙은행인 인민은행의 자문위원을 지낸 리다오쿠이 칭화대 경제학과 교수는 블룸버그통신 인터뷰에서 “대도시 부동산시장은 6개월 내에 성장세로 돌아설 수 있지만, 소도시가 회복세로 전환되려면 최대 1년 정도는 걸릴 것”이라고 내다봤다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-26T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323115&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"일본, 中우방국인 중앙亞 5국과 첫 장관급 정책대화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0926/2023092620371678821_1695728236_0018711012.jpg\"></center><br><br>일본 정부가 26일 도쿄에서 중앙아시아 5개국과 경제·에너지 분야 협력을 위한 장관급 정책대화를 처음 개최했다고 NHK가 보도했다.<br><br>일본 경제산업성은 이날 니시무라 야스토시 경제산업상 주재의 회의에 카자흐스탄 우즈베키스탄 키르기스스탄 타지키스탄 투르크메니스탄 5개국 장관급 인사가 참석했다고 밝혔다.<br><br>니시무라 경제산업상은 회의에서 “경제 성장과 에너지 안정 공급을 이뤄내면서 탈탄소를 실현하는 것이 세계적으로 중요한 과제가 됐다”며 “중앙아시아 각국과 경제·에너지 분야에서 관계를 더 공고히 하고자 한다”고 밝혔다.<br><br>또 일본과 중앙아시아 5개국은 회의를 계기로 발표한 공동성명에서 2050년 이후 ‘넷 제로’(탄소 순배출량 0) 목표를 달성하기 위해 로드맵을 설정하고 함께 노력해 나가기로 뜻을 모았다.<br><br>일본은 중앙아시아 국가의 탄소 배출량 저감을 위해 고효율 화력발전과 태양광·풍력 발전 등에서 협력을 강화하기로 했다.<br><br>중앙아시아 5개국은 중국의 최측근으로 분류된다. 구소련연방에 속했던 나라들로 러시아의 입김이 여전히 세고, 시진핑 중국 국가주석도 이들 나라를 매년 방문하는 등 정성을 기울이고 있다. 시 주석은 지난 5월 중앙아시아 5개국 정상회담을 통해 ‘운명공동체 건설’을 역설하기도 했다. 미국 주도의 자유진영 연대에 대항하려는 움직임으로 볼 수 있다.<br><br>일본과 중앙아시아 5개국의 첫 장관급 정책 대화는 자원 부국인 이들과의 협력을 강화해 중·러를 견제하려는 일본 정부의 의도로 풀이된다. NHK는 “러시아, 중국의 영향력이 강한 중앙아시아에서 일본이 탈탄소 기술을 고리로 관계를 강화하려 한다”고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-26T11:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018711012&code=61131211&sid1=int"}]