[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"가상화폐 활용한 ‘P2E 게임’, 황금알일까  신기루일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042518380577066_1682415485_0924298588.jpg\"></center><br>지난해 ‘크립토 윈터’(가상자산의 가격이 급락하고 거래량이 저조해지는 것을 겨울에 비유한 단어) 도래 후 가상화폐 게임의 거품은 덩달아 걷혔다. 그러면서 이 분야가 게임 산업계의 미래 먹거리로서 역할을 할 수 있는지 비로소 들여다보는 분위기가 형성됐다. 관련 규제가 상당부분 완화될 거란 기대가 최근 정부, 국회에서 나오는 상황에서 산업계가 각종 리스크를 추스르고 불씨를 살릴 수 있을지 관심이 쏠린다.<br><br>25일 국회와 업계 등에 따르면 돈 버는 게임(play to earn, P2E)에 대한 최근 정부의 규제 해제 기대감이 고조되고 있다. 가상화폐가 들어간 게임은 현금화를 통해 수익 창출을 할 수 있기에 통상 ‘P2E’로 불린다. 하지만 국내에선 불법이다. 게임 내에서 얻은 아이템을 환전하는 행위를 게임진흥법에서 금지하기 때문이다. 그래서 P2E 사업을 하는 게임사들은 대부분 해외에서 사업을 타진하고 있다.<br><br>P2E는 블록체인 기술을 기반으로 생태계를 조성하기 때문에 미래 지향적인 사업으로 평가된다. 국내에서 P2E에 적극적인 게임사는 위메이드, 넷마블, 컴투스 등이다. 게임사에선 가상화폐를 기축통화로 하는 게임 생태계가 산업계에 새 패러다임을 제시할 거라 기대한다. 이론적으로 게임 내 캐릭터나 아이템을 대체불가토큰(NFT)화 하고, 가상화폐를 게임 내 통화로 유통하면 하나의 완전한 사이버 사회를 구현할 수 있다. 가상화폐 ‘위믹스’를 발행하는 위메이드의 장현국 대표는 “P2E는 아무도 거역할 수 없는 패러다임의 변화”라며 강한 자신감을 내비치기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042518380677067_1682415486_0924298588.jpg\"></center><br>최근 정부는 ‘가상자산 법제화’와 ‘산업계 규제 혁신’을 동시에 추진하면서 P2E도 허용하는 기조로 가고 있다. 지난달 초 국무총리 주재 규제혁신전략회의에서는 메타버스 생태계 활성화를 위한 선제적 규제 혁신 방안이 논의됐는데 ‘선 허용, 후 규제’ ‘민간 중심의 자율규제’ 등 시장 친화적 표현들이 여럿 나왔다. 같은 달 국무조정실 규제혁신추진단은 ‘게임산업 규제 개선 및 진흥 방안’ 연구용역을 발주해 P2E 게임의 선결과제, 파급 효과에 대한 조사에 착수했다. 해당 연구용역의 목적이 ‘게임 산업 규제 개선 및 진흥을 위한 중점과제 도출’이라는 점에서 P2E가 연구 대상으로 올라온 건 관련 규제를 풀 상당한 의지를 드러냈다는 해석이 가능하다.<br><br>박보균 문체부 장관은 얼마 전 대정부 질의에서 “P2E 게임 문제에 대해 정면돌파 하겠다”고 발언했다. 게임 관련 의정활동을 활발히 해온 한 여당 측 보좌진은 “(정부가) P2E를 허용하는 쪽으로 생각하고 있다고 봐야 한다”고 귀띔했다.<br><br>제도적으로는 시장을 풀어주는 분위기지만 이를 마냥 긍정적으로만 받아들일 순 없다. 산업계가 아직 채비를 못 갖춘 형국이기 때문이다. 수년간 각종 사건사고를 겪은 게임사들의 기술적 보완이 절실하다는 목소리가 높다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042518380677068_1682415486_0924298588.jpg\"></center><br>게이머들이 체감하는 가장 큰 문제는 가상화폐의 높은 변동성이다. 통상 가상화폐는 실물 가치를 측정할 수 없기 때문에 거래소나 디파이 시스템 상 큰폭의 등락을 반복한다. 이 같은 불안정성은 게이머가 NFT 형태로 보유한 캐릭터나 아이템의 가치에 부정적 영향을 미친다.<br><br>아울러 가상화폐 시장에서 발생하는 도덕적 해이를 답습하지 않을 장치도 필요하다. 가상화폐 발행사인 게임사가 비밀리에 스톡옵션을 발동하거나 가상화폐를 급작스럽게 대량 매도하고 발행량을 조작하는 문제는 시장의 신뢰를 떨어뜨리는 원흉으로 지목된다.<br><br>블록체인 업계에서의 부정적 뉴스에 쉽게 휘둘리는 문제도 있다. 소규모 P2E 게임사의 경우 루나 폭락, FTX 파산 등의 부정적 뉴스가 휘몰아쳤던 당시 자금난에 시달리다가 끝내 회사 문을 닫았다. 한 P2E 게임사 관계자는 “게임에서 가상화폐를 활용하면 결국 블록체인 시장 이슈와 떼어놓고 생각하기 어려운 측면이 있다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042518380777069_1682415487_0924298588.jpg\"></center><br>수익 모델도 정비해야 한다. 한 P2E 게임사 관계자는 “현재의 수수료율로는 이용자가 대거 유입된다고 해도 수익이 낮을 수밖에 없다”고 말했다. P2E에 대한 이용자 진입 장벽을 낮춰야 하는 과제도 있다. 게임 설치뿐 아니라 코인 지갑 생성, 입금 주소 및 전송 네트워크 확인  등 복잡한 절차가 높은 턱이 될 수 있기 때문이다.<br><br>위정현 중앙대 교수는 “단순히 게임에 코인을 달아서 출시하는 방식의 게임은 더 이상 식상하다”면서 “유럽, 미국에서는 P2E가 시장에 진입도 못할 정도로 천대 받는다. ‘프리 투 플레이(free to play)’, 가상화폐 안정성 확보 등의 조건을 제대로 충족하지 않으면 법이 허용해도 미래가 없을 것”이라고 평가했다.<br><br>이다니엘 정진솔 기자 dne@kmib.co.kr","date":"2023-04-25T23:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298588&code=11161100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"MS “챗GPT 추가 투자” 시간외 300달러 탈환 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023021715544172866_1676616881_0018198869.jpg\"></center><br><br>미국 뉴욕증시 시가총액 2~3위 기업인 마이크로소프트와 알파벳이 모두 월스트리트 애널리스트 전망치를 상회한 분기 실적을 발표했다. 탄탄한 실적만큼 시장의 기대에 부합할 소식도 하나씩 발표했다. 마이크로소프트는 생성형 인공지능(AI) 챗GPT 개발사인 미국 스타트업 오픈AI에 대한 추가 투자를, 알파벳은 자사주 매입 계획을 밝혔다. 양사는 모두 26일(한국시간) 나스닥거래소를 마감한 뒤 시간 외 매매에서 주가를 끌어올렸다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 마이크로소프트 [MSFT]<br></div><br>올해 AI 시장의 활황을 주도한 미국 하드·소프트웨어 기업 마이크로소프트는 이날 나스닥거래소 본장을 마감한 뒤 회계연도 기준 2023년 3분기 실적을 발표했다. 분기 매출은 528억6000만 달러, 주당순이익(EPS)은 2.45달러로 집계됐다. 미국 금융정보업체 레피니티브에 취합된 애널리스트 전망치인 매출 510억2000만 달러, EPS 2.23달러를 모두 웃돌았다.<br><br>마이크로소프트는 성명에서 “매출이 전년 대비 7%, 순이익이 9%씩 증가했다”고 설명했다. 특히 마이크로소프트의 실적에서 가장 중요한 사업 부문 중 하나인 지능형 클라우드 매출은 220억8000만 달러로 나타났다. 미국 금융정보업체 팩트셋 산하 시장정보업체 스트리트어카운트 전망치인 219억4000만 달러보다 많았다.<br><br>가장 주목을 받은 대목은 오픈AI에 대한 추가 투자 계획이다. 마이크로소프트는 “이번 분기 중에 오픈AI에 수십어 달러를 추가로 투자할 것”이라며 “검색엔진 빙의 새 버전과 구독형 오피스 애플리케이션 마이크로소프트365의 생산성 향상을 위해 AI 모델을 활용할 것”이라고 밝혔다.<br><br>마이크로소프트는 이미 오픈AI에 100억 달러를 투자했다. 오픈AI에서 지난해 11월 상용화된 챗GPT를 지난 2월부터 빙에 장착해 서비스하고 있다. 이로 인해 올해 AI 시장의 선두주자로 입지를 다졌다. 오픈AI에 대한 마이크로소프트의 추가 투자는 AI 시장 장악력을 높이겠다는 포석으로 평가될 수 있다.<br><br>마이크로소프트는 이날 나스닥거래소에서 2.25%(6.35달러) 하락한 275.42달러에 거래를 마쳤지만, 분기 실적을 발표한 시간 외 매매에서 상승 전환했다. 오전 7시40분 현재 애프터마켓에서 8.94%(24.61달러) 급등한 300.03달러에 거래되고 있다. 지난해 4월 이후 1년여 만에 300달러 선을 애프터마켓에서 탈환했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 알파벳 클래스 A [GOOGL]<br></div><br>세계 최대 검색엔진 구글과 동영상 플랫폼 유튜브를 운영하는 지주사 알파벳은 이날 나스닥거래소에서 2%(2.12달러) 하락한 103.85에 마감됐다. 마이크로소프트처럼 분기 실적을 발표한 시간 외 매매에서 주가를 끌어올렸다. 오전 7시40분 현재 애프터마켓에서 1.11%(1.15달러) 오른 105달러를 가리키고 있다.<br><br>알파벳은 분기 매출을 697억9000만 달러, EPS를 1.17달러로 집계했다. 레피니티브 전망치인 매출 689억 달러, EPS 1.07달러를 모두 웃돌았다. 알파벳 실적에서 관심을 받는 유튜브 광고 매출은 66억9000만 달러로 스트리트어카운트 전망치인 66억 달러를 소폭 상회했다. 반면 구글 클라우드 매출은 74억5000만 달러로 스트리트어카운트 전망치를 밑돌았다.<br><br>미국 경제채널 CNBC는 “유튜브 광고 수익이 애널리스트 전망치에 부합하게 유지되고 있지만, 지난해보다 감소했다. (중국 바이트댄스의 숏폼 플랫폼) 틱톡과 경쟁에 직면해 있다”고 평가했다. 알파벳의 순다르 피차이 최고경영자(CEO)는 “유튜브 숏폼 쇼츠가 매일 500억건의 조회수를 기록하고 있다”고 말했다.<br><br>알파벳은 이날 실적을 발표하면서 마이크로소프트처럼 AI와 관련해 주목할 계획을 꺼내 놓지 못했다. 하지만 700억 달러 규모의 자사주 매입 계획을 발표해 애프터마켓에서 주가를 높였다. 자사주 매입은 시장에서 유통되는 주식 수를 줄여 주가를 높일 재료로 인식될 수 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 제너럴모터스 [GM]<br></div><br>미국 자동차 기업 제너럴모터스는 이날 뉴욕증권거래소에서 4.02%(1.38달러) 떨어진 32.91달러에 거래를 마쳤다. 프리마켓에서 애널리스트 전망치를 상회한 1분기 실적을 확인하고 2% 넘게 상승했던 주가는 본장 개장과 동시에 하락 전환했다.<br><br>분기 매출은 399억9000만 달러, 조정 EPS는 2.21달러로 집계됐다. 레피니티브 전망치인 매출 389억6000만 달러, EPS 1.73달러를 모두 웃돌았다. 제너럴모터스는 이런 호실적을 근거로 2023년도 연간 조정 EPS 전망치를 기존 6~7달러에서 6.35~7.35달러로 상향했다.<br><br>폴 제이콥슨 최고재무책임자(CFO)는 “1분기 실적을 통해 고급 모델의 지속적 수요, 조정 이익 지침 상향에 대한 자신감을 얻었다”고 말했다.<br><br>제너럴모터스는 실적 발표를 앞두고 한국의 삼성SDI와 전기차 배터리 합작법인 설립 추진에 합의했다고 발표했다. 양사는 2026년 양산을 목표로 30억 달러 이상을 투자해 공장을 설립할 계획이다. 합작법인은 고성능 하이니켈 각형·원통형 배터리를 생산하게 된다.<br><br>CNBC는 “양사의 발표가 윤석열 대통령의 방미와 동시에 이뤄졌다”고 배경을 설명했다. 윤 대통령은 지난 24일(현지시간) 오후 워싱턴 DC 인근 앤드루스 공군기지에 도착해 시작한 미국 국빈 방문에 이재용 삼성전자 회장을 포함한 122명의 경제사절단과 동행했다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕증시를 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목과 이슈를 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-04-25T22:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198869&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"그렉 브로크만 오픈AI 창립자가 말하는 챗GPT 사용법과 주의점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042516250576423_1682407505_0018197102.jpg\"></center><br><br>오픈AI의 공동 창업자이자 회장인 그렉 브로크만이 대중 앞에 섰다. 오픈 AI는 생성형 인공지능(AI) 열풍을 촉발한 챗GPT의 개발사다. 브로크만 회장은 챗GPT가 일상에서 어떻게 활용될 수 있는지 사용 예시를 제시했다. 챗GPT가 업무, 여가생활 등 일상에 상당한 변화를 끌어낼 거라고 강조했다. 다만 AI가 ‘인간의 도구’로 남아야 한다는 윤리성도 제시했다. 인간이 AI를 관리하고 감독해야만 진정한 AI 시대가 온다는 주장이다.<br><br>26일 IT업계에 따르면 브로크만 회장은 지난 18일(현지시간) 캐나다 벤쿠버에서 열린 ‘테드(TED) 2023’에 연사로 등장했다. 그는 챗GPT에 대해 “역사적 시기에 진입하고 있다. 앞으로 사회에 매우 중요한 의미를 차지할 기술”이라고 평가했다. 그러면서 챗GPT를 활용해 어떤 일을 할 수 있는지 직접 노트북으로 시연했다.<br><br>브로크만 회장은 먼저 챗GPT가 이미지 생성형 AI 달리(DALL-E)와 어떻게 결합해 있는지 보여줬다. 그는 “테드 강연이 끝난 후 멋진 식사를 제안해 달라. 식사 그림도 그려 달라”고 챗GPT에 입력했다. 그러자 챗GPT는 식사에 대한 자세한 제안서와 함께 달리가 그린 이미지를 보여줬다. 브로크만 회장은 챗GPT로부터 제안받은 식사를 만들기 위한 재료들을 곧바로 주문할 수 있는 기능도 선보였다. 재료를 주문하고 이걸 트위터에도 올려달라고 챗GPT에 입력하자 요리에 필요한 재료들을 농산물 주문 사이트로 전송해 바로 구매 버튼만 부르면 되는 화면이 나타났다. 트위터에 올린 글의 초안도 완성해 보여줬다.<br><br>이 과정에서 브로크만 회장은 어떤 기능을 사용하라고 챗GPT에 따로 명령하지 않았다. 챗GPT가 다양한 기능을 알아서 사용했다. 그는 “우리는 애플리케이션(앱) 가운데 하나를 골라 앱 사이를 오가며 복사하고 붙여넣기를 하는 데 익숙해졌다. 하지만 챗GPT는 하나하나를 설명할 필요가 없다”고 역설했다.<br><br>다만 브로크만 회장은 생성형 AI가 잘 작동하려면 ‘인간의 피드백’이 중요하다고 지적했다. 답변을 팩트체크하고, 어떻게 챗GPT가 결과물을 만들어냈는지 과정을 세심하게 들여다 봐야지만, AI가 올바른 학습을 할 수 있다는 것이다. 잘못된 정보 확산, 프라이버시 침해 같은 생성형 AI의 문제점을 시인하고 인간 개입으로 해결해야 한다는 방향성을 제시한 것이다. 그는 <span>“AI를 올바르게 다루려면 모두의 참여가 필요하다. AI를 어떻게 활용해야 하는지, AI가 할 일과 해서는 안 되는 일에 대한 규칙을 설정해야 한다”고 말했다.</span><br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-25T22:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018197102&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“대치동 강사, 우울증갤러리서 만난 女미성년과 성관계”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042008210355773_1681946490_0018198848.jpg\"></center><br>10대 여학생 투신 사건 이후 디시인사이드 ‘우울증갤러리’에 대한 경찰 수사가 진행되는 가운데 대치동 학원 강사가 이 사이트를 통해 만난 미성년자와 성관계를 맺은 것으로 알려졌다.<br><br>서울 강남구 대치동 학원가에서 수학 강사로 활동하던 30대 남성 A씨는 2021년 12월 우울증갤러리를 통해 만난 미성년자 B양(당시 18세)과 성관계를 맺은 뒤 돈을 지불했다고 25일 경향신문이 보도했다.<br><br>보도에 따르면 A씨는 인스타그램 메신저를 통해 B양과 연락을 주고받으면서 “스스로를 소중히 여겨라” “충분히 귀엽고 예쁘다”고 말하며 신뢰를 쌓았다. B양에게 택배로 전자담배 등을 보내주거나 B양의 대학 진학 서류를 검토하며 조언을 해주기도 했다.<br><br>이후 A씨는 B양의 거주지 인근으로 찾아갔고, 숙박업소에서 B양과 성관계를 맺고 현금 20만원을 계좌로 입금한 것으로 파악됐다.<br><br>A씨는 대치동 일대에서 10년가량 학원 강의 및 개인 교습 경력이 있는 간판 수학 강사였다고 한다. 지난해 한 제보자가 학원 측에 A씨가 미성년자와 성관계를 맺은 사실을 알린 이후 강사 일을 그만둔 것으로 전해졌다.<br><br>A씨는 “당시 성관계는 강요가 아니라 합의에 의한 것이었다”며 “(B양에게) 돈을 준 건 맞지만 (성관계와는) 별개의 것이었다. 만나러 오고 싶은데 돈이 없다고 해서 교통비로 쓰라고 줬다”고 매체에 주장했다.<br><br>앞서 10대 여학생이 지난 16일 강남구 테헤란로의 한 고층건물 옥상에서 극단적 선택을 하며 SNS에서 실시간으로 중계해 충격을 안겼다. 이 사건의 배경에 우울증갤러리가 있다고 판단한 경찰은 태스크포스(TF)를 구성해 관련 수사를 진행 중이다. 이 사이트 내에서 청소년 ‘그루밍 성범죄’가 있었다는 의혹도 조사하고 있다.<br><br>경찰은 방송통신심의위원회에 우울증갤러리 일시 차단을 요청하고, 디시인사이드 측에도 폐쇄 요청 공문을 보냈다. 하지만 디시인사이드 측은 임시 폐쇄 요청을 거부하고 “당분간 성인인증한 이용자만 게시물을 올릴 수 있는 방안을 검토 중”이라고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-25T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198848&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"베일 벗는 애플 ‘MR 헤드셋’… 다시 불 지피나, 회의론 현실화하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042516195176399_1682407191_0018197048.jpg\"></center><br><br>애플이 이르면 6월에 있을 연례 개발자 행사에서 가상현실(VR)과 증강현실(AR)을 결합한 ‘혼합현실(MR·Mixed Reality) 헤드셋’을 처음으로 공개할 전망이다. 최근 생성형 인공지능(AI)과 비교해 주춤해진 가상현실에 대한 관심이 반등할 수 있을지, 일각에서 제기하는 회의론이 커질지 주목을 받고 있다. 개발자 대회 ‘WWDC 23’이 다가올수록 애플의 MR 헤드셋 스펙은 차츰 베일을 벗고 있다.<br><br>블룸버그통신은 “애플의 MR 헤드셋이 게임, 피트니스(건강관리) 서비스, 영상 시청, 전자북, 화상대화 등 수십만개의 아이패드 어플리케이션과 연동해 작동할 것으로 보인다”고 24일(현지시간) 보도했다. ‘리얼리티 프로’ 또는 ‘리얼리티 원’으로 불릴 이 제품의 가격은 3000달러(약 400만원)가량으로 책정될 가능성이 높다. 블룸버그는 “애플이 3000달러에 달하는 가상현실 헤드셋을 필수 아이템으로 만들 수 있는 ‘킬러 애플리케이션(앱)’을 찾는 대신 다양한 기능을 탑재해 이용자가 선호하는 활동을 찾게 하려는 계획”이라고 분석했다.<br><br>MR 헤드셋의 디스플레이는 고해상도 4K 마이크로 OLED다. 사용자 시선과 제스처를 따라가 가상현실에 구현하기 위해 카메라 12대가량을 탑재할 것으로 전해진다. 신형 맥북 에어에 들어가는 M2 칩을 적용해 메모리 성능을 크게 늘렸다는 관측도 나온다.<br><br>헤드셋의 무게와 직결하는 배터리의 경우는 어떨까. 전용 케이블과 외부 배터리를 연결해 충전하도록 설계된다는 게 눈에 띈다고 블룸버그는 지적했다. 헤드셋 무게를 줄여 사용자 편리성을 높이려는 것이다. 이 배터리의 크기는 아이폰 맥세이브 보조배터리와 비슷하지만 더 두껍다. C타입 케이블로 충전될 수 있도록 설계된다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2022100416574053716_1664870261_0018197048.jpg\"></center><br><br>애플의 MR 헤드셋 공개가 임박하면서 글로벌 정보기술(IT) 업계에선 기대감과 회의론이 동시에 나오고 있다. 미국의 IT 팁스터(정보제공자) 에반 블라스는 “최근 애플 헤드셋을 여러 번 테스트한 지인에 따르면, 최신 하드웨어 및 펌웨어 기능이 제공하는 경험에 감명을 받았다고 한다”고 트위터에 썼다. 팀 쿡 애플 최고경영자(CEO)는 이달 초에 MR 사업 관련해 “물리적 세계와 디지털 세계를 겹쳐놓을 수 있다는 아이디어는 사람 간 의사소통과 연결성을 크게 향상시킬 수 있다”고 언급했다. MR 헤드셋은 지난 2014년 애플워치를 선보인 이후 애플이 9년 만에 공개하는 새로운 디바이스다. 그동안 팀 쿡의 숙원사업으로 꼽혀왔다.<br><br>그러나 구글이 2013년 출시한 AR 글래스, 마이크로소프트(MS)에서 2015년 내놓은 홀로렌즈가 ‘대중화’라는 문턱을 넘지 못한 만큼, MR 기기에 대한 부정적 전망도 있다. 과연 소비자들이 수백만원에 이르는 돈을 치르고 구매할 의사가 있는지 의문이라는 지적이다. 메타는 프리미엄 VR 헤드셋 ‘메타 퀘스트 프로’의 가격을 출시한 지 4개월 만인 지난달에 1499.99달러에서 999.99달러로 500달러나 내렸다. 뉴욕타임스는 “애플 전·현직 임원들 일부는 높은 가격에 대한 우려, 유용성에 대한 의구심, 증명되지 않은 MR 시장을 우려하고 있다”고 분석했다.<br><br>또한 미국 10대 가운데 가상현실 기기의 잠재고객이 그리 많지 않다는 조사 결과가 나왔다. 미국 투자은행 파이퍼샌들러가 10대 5690명을 설문조사한 ‘Z세대 보고서’에 따르면, 아이폰을 가진 10대는 87%에 달하는 반면 VR 기기를 소유한 비율은 29%에 그쳤다. VR 헤드셋을 구입할 계획이라고 답한 10대는 7%에 불과했다.<br><br>한국 IT업계에서도 ‘메타버스 열풍’이 불었던 1~2년 전과 비교하면 가상현실 사업의 매력이 떨어지고 있다. IT업계 관계자는 “최근 챗GPT 등 AI로 이목이 쏠리면서, 가상현실에 대한 소비자 관심이 떨어진 것으로 분석된다. 이에 아직 관련 사업을 확대하지 않고 있다”고 말했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-04-25T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018197048&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"끝나지 않은 전쟁, 올해도 식탁 물가 위협한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042522305477805_1682429454_0018197994.jpg\"></center><br><br>식품 원재료 가격 변동이 심상찮다. 백설탕과 설탕의 원료인 원당의 선물 가격이 이달 들어 급등하는 추세다. 최근 10년 동안 이렇게 가격이 폭등한 적이 없었다. 밀 선물 가격은 최고점에서 내려왔으나 여전히 높은 수준이다. 러시아의 우크라이나 침공 여파도 계속되고 있다. 국내 식품업계는 당장 영향이 없다면서도 장기화했을 때 부담으로 작용할 것으로 보고 있다.<br><br>26일 영국 런던 국제금융선물거래소에 따르면 지난 25일(현지시간) 기준 백설탕 선물 가격이 t당 684.6달러로 마감했다. 지난달 22일 600달러 선을 넘어선 이후 가파르게 상승하면서 지난 12일에는 t당 700달러를 돌파했다. 런던 국제금융선물거래소의 설탕 선물 가격이 t당 700달러를 넘어선 것은 2011년 11월 이후 12년 만이다.<br><br>설탕의 원료인 원당 선물 가격도 비슷한 추세다. 미국 뉴욕 국제선물거래소에 따르면 지난 23일(현지시간) 기준 파운드당 25.84센트에 거래됐다. 이달 들어 하루가 멀다고 연일 최고치를 경신하고 있다.<br><br>원당과 설탕 선물 가격이 연일 치솟고 있지만 당장 식품기업에 가격 부담으로 직결되는 것은 아니다. 선물 거래인 만큼 통상 4~6개월 뒤 가격에 반영된다. 설탕의 경우 1년까지 기간이 늘어나기도 한다. 구매 가격이 소비자가격에 영향을 미치기까지 시차가 생긴다. 현시점의 선물 가격 급등이 당장 식품기업과 소비자가격으로 연결되는 것은 아니라는 얘기다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042522433277844_1682430212_0018197994.jpg\"></center><br><br>다만 이런 추세가 장기화하면 국내 식품기업도 영향을 받지 않을 수 없다. 원당이나 설탕 구매 시점에 선물 가격이 천정부지로 치솟는다면 비용 부담으로 직결되기 때문이다. 원당을 수입하는 제당업계와 원재료비에 설탕 비중이 10%가량 차지하는 제과업계는 상황을 예의주시하는 분위기다.<br><br>설탕 가격의 비정상적인 급등은 이상기후와 전쟁, 엔데믹으로 설명된다. 기본적으로 이상 기후에 따른 작황 부진과 제조 여건 악화가 설탕 가격 상승세를 이끌고 있다. 러시아의 우크라이나 침공으로 에너지 가격이 오른 것도 악화 요소다. 설탕 원재료인 사탕수수를 설탕 대신 에탄올 생산으로 전환하면서 설탕 생산량 자체가 줄었다.<br><br>공급 자체가 급감했는데 수요는 급증 추세다. 코로나19 팬데믹에서 엔데믹으로 이어오면서 글로벌 시장에서 외식 수요가 증가했다. 설탕을 소비하는 이들은 늘었는데 공급 자체는 제한돼 있다. 가격이 오를 수밖에 없는 구조다. 최근 원당·설탕 가격 급등은 수요 공급의 불균형이 크게 작동한 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042522443177847_1682430271_0018197994.jpg\"></center><br><br>설탕만 문제가 아니다. 다소 안정세를 찾은 듯 보이지만 밀 가격은 여전히 불안한 형국이다. 결정적인 요인은 지난해에 이어 올해도 ‘전쟁’이다.<br><br>전쟁의 영향이 한국인의 식탁에까지 영향을 미치는 것은 지난해부터 실감하고 있다. 국제선물시장에서 밀과 해바라기유 등의 가격 급등이 제과·제빵·외식산업에서 비용 부담으로 다가오면서 소비자가격 상승으로 이어졌다.<br><br>그럼에도 최근 국제 밀 선물 가격은 1년 전보다 안정적인 추세다. 시카고선물거래소에 따르면 지난 24일(현지시간) 기준 t당 밀 선물 가격이 236.63달러로 마감됐다. 최고점이던 지난해 5월 약 419달러까지 치솟기도 했던 데 비하면 77%가량 빠졌다. 그러나 관련 업계에서는 마음을 놓을 수 없다는 분위기다. 2021년 5월보다 여전히 높은 가격에 거래되는 상황이기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042522502277861_1682430622_0018197994.jpg\"></center><br><br>세계 최대 곡창지대인 우크라이나의 수확량 부진 전망도 악재로 꼽힌다. 전문가들은 올해 상반기를 지나면서 수확량 영향권에 들며 밀 가격이 다시 불안한 상황에 빠질 것으로 보고 있다.<br><br>미 경제매체 CNBC 보도에 따르면 올해 우크라이나의 밀 생산량은 1600만~1700만t으로 전망된다. 러시아 침공 이전인 2021년(3300만t)의 절반 수준이다. 연료 부족과 인건비 증가가 생산량 감소로 이어질 것이라는 관측이 이어지고 있다.<br><br>식품업계 한 관계자는 “당장 곡물이나 설탕의 국제 선물 가격에 기업이 휘청이거나 타격을 입지는 않는다. 현재로서는 어떤 것도 결정되지 않는 상황”이라면서도 “불확실한 상황인 건 맞다. 구매처를 다변화하고 구매 시점을 조정하는 방식으로 애를 쓰고 있지만 고환율이 이어지고 있어서 아무것도 장담할 수 없다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-04-25T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018197994&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘다주택자 규제’ 외친 정부서 잉태된 전세 사기 [스토리텔링경제]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2021071910342075659_1626658460_0018198056.jpg\"></center><br>인천 미추홀구를 넘어 전국에서 대규모 전세 사기 피해자가 속출하고 있다. 전문가들 사이에서는 사기 피해의 씨앗이 문재인정부 때 이미 잉태됐다는 분석이 나온다. 임차인 보호와 다주택자 규제에 초점을 맞췄던 부동산 정책이 오히려 ‘악성 임대인’을 늘리는 결과로 이어졌다는 지적이다.<br><br>26일 국토교통부에 따르면 전세 사기 피해 지원 범부처 태스크포스(TF)는 27일 ‘전세 사기 특별법’을 발표할 계획이다. 최대한 빠른 시일 내에 국회 본회의를 통과할 수 있도록 박차를 가할 방침이다. 수천 가구 규모의 전세 사기 피해가 발생한 미추홀구에서 피해자들의 극단적인 선택이 이어지자 정부가 뒤늦게 본격적인 대처에 나선 모양새다.<br><br>전세 사기 범죄가 본격적으로 수면 위로 떠오른 것은 윤석열정부가 출범한 지난해부터다. 미추홀구 전세 사기를 주도한 남모(61)씨를 비롯해 김모씨, 권모씨 등 대표적인 악성 임대인들은 극단적인 갭 투자로 수천 가구의 빌라를 보유해 ‘빌라왕’이란 별명을 얻었다. 이들이 주택을 대량으로 매입한 시기는 대개 2021년 전후였다. 이들이 출몰할 수 있는 환경은 그 때 이미 조성돼 있었다는 뜻이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>‘다주택자 규제·임차인 보호’의 역설</b><br></div>문재인정부 부동산 정책 기조는 임차인 권리 증진과 다주택자 규제를 앞세운 ‘주택 공공성 확대’였다. 하지만 역설적으로 이 정책은 전셋값을 끌어올리고 악성 임대인을 탄생시켰다. 전세 사기가 성행할 수 있는 토양 역할을 했다는 분석이다.<br><br>대표적인 정책이 2020년 7월 시행된 임대차 3법이다. 이 법은 본래 임차인에게 계약갱신청구권을 부여해 전세 계약 기간을 2년에서 4년(2년+2년)으로 늘리고 인상률에 상한을 둬 임차인을 보호한다는 취지에서 출범했다. 하지만 4년간 전셋값을 올리지 못하게 된 집주인들은 신규 계약 때부터 금액을 일찌감치 올려 부르며 정부의 기대를 배반했다. 결과는 전셋값 폭등이었다. 부동산114에 따르면 문재인정부가 출범한 2017년 5월부터 임대차 3법 시행 직전인 2020년 7월까지 전국 전셋값은 평균 10.5% 올랐다. 반면 임대차 3법 시행 이후인 2020년 8월부터 지난해 3월까지의 전국 전셋값 상승률은 27.3%에 달했다.<br><br>불어나는 전세 자금 대출을 ‘서민 주거 지원’이라는 명목으로 내버려 둔 점이 전세 사기 위험을 키웠다. 전셋값이 오르자 보유 자금이 많지 않은 서민·청년층은 자연스럽게 전세 대출로 몰려들었다. 2017년 말 48조6000억원 규모였던 전세 자금 대출 잔액은 지난해 7월 170조2000억원까지 늘었다. 특히 20대의 대출 규모는 3조6000억원에서 28조1000억원으로 8배 가까이 커졌다. 정부가 보증금 사기 피해를 방지하겠다며 추진한 보증보험 확대 조치는 오히려 대출을 낀 전세 계약을 부추기고 ‘전세 거품’을 심화하는 결과로 돌아왔다. 깡통 전세와 같은 사건이 발생했을 경우 피해가 더 커질 수밖에 없는 구조가 심화했다.<br><br>각종 다주택자 규제와 임대사업자 정책 세제 혜택 폐지는 임대 시장에서 투기꾼들이 차지하는 지분을 되레 늘렸다. 종합부동산세를 비롯한 각종 규제에 부담을 느낀 다주택자와 정상적인 임대사업자들이 시장을 이탈했고, 대신 극단적 레버리지 등의 비정상적인 방식으로 수천 가구를 매입하는 ‘부실 사업자’들이 임대 시장을 잠식하기 시작했다. 대규모 대출을 받은 이들은 악성 임대사업자가 다수인 임대 시장 앞에서 무력했다. 이창무 한양대 도시공학과 교수는 “임대사업자가 안정적인 자산을 갖고 있지 못하다는 점이 전세 사기와 깡통 전세 문제를 초래하는 최대 원인”이라고 지적했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>이번 정부도 대책 마련 실패</b><br></div>정부와 여당은 이 같은 문제 인식을 바탕으로 전세 사기 확산 원인이 지난 정부에 있다며 책임을 돌리고 있다. 하지만 책임에서 자유롭지 못한 것은 이번 정부도 마찬가지다. 윤석열정부는 지난 2월 임차인이 임대인의 세금 체납 내역을 확인할 수 있도록 하고, 보증보험 가입 시의 전세가율 기준을 90%로 하향하는 등의 내용을 담은 전세 사기 방지 대책을 내놓았다. 이는 지엽적인 해결에 그쳤을 뿐 근본적인 방지 대책은 아니었다는 지적이 나온다.<br><br>정부는 막상 지원이 시급했던 전세 사기 피해자들을 상대로는 ‘늑장 대처’를 반복했다. 미추홀구 전세 사기 피해자가 처음 극단적인 선택을 한 것은 지난 2월이었다. 피해자들은 그때부터 거듭 실효성 있는 대책을 요구했지만 정부 대응은 미온적이었다. 그나마 마련돼 있던 긴급주거지원과 저금리 대출 대책은 실제 피해자들이 이용하기에는 ‘문턱’이 너무 높아 이용률이 저조했다. 정부는 피해자가 둘이나 더 발생한 뒤에야 태도를 바꿔 경공매 유예 등의 본격적인 피해 구제에 나섰다. 이조차도 공공매입과 관련해 피해자들과 의견이 갈리고 있는 상황이다.<br><br>당정은 오는 28일 국회 본회의 통과를 목표로 전세 사기 특별법과 구체적인 지원 방안을 준비하고 있다. 다만 특별법 내용은 미추홀구 등의 전세 사기 피해자 지원에 집중돼 근본적인 전세 사기 방지책과는 거리가 있는 것으로 알려졌다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>근본 대책은 전세 대출 축소</b><br></div>전문가들은 전세 사기 피해 방지를 위해 전세 자금 대출의 보증 비율을 낮추고 대출을 억제해야 한다고 조언한다. 한문도 연세대 금융부동산학과 교수는 “빌라의 경매 낙찰가율이 70% 수준인데 매매가격의 90, 100% 수준까지 보증을 해주니 사고가 터질 수밖에 없다”며 “근본적으로는 전세 대출을 없애 나가야 한다”고 말했다. 이 교수는 “임차인이 제대로 된 정보를 바탕으로 선택할 수 있도록 양측의 정보 격차를 줄이는 것도 필수적”이라고 덧붙였다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-04-25T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198056&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"임창정, 주가조작 일당에 투자…“나도 30억 날린 피해자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042604370778675_1682451427_0018198440.jpg\"></center><br>최근 소시에테제네랄(SG)증권발 폭락 사태와 관련해 주가조작 의혹이 불거진 가운데 가수 임창정이 자신도 수십억원의 피해를 봤다고 주장하고 나섰다.<br><br>임창정은 최근 주가가 급락한 일부 종목과 관련한 주가조작 의심 일당에게 30억원을 맡겼는데 현재 투자금 대부분을 날린 상태라고 25일 JTBC에 밝혔다. 그는 작전세력이 운영하는 방송 채널에 출연했고,이들이 인수한 해외 골프장에도 투자했지만, 주가조작에는 가담하지 않았다고 주장했다.<br><br>보도에 따르면 임창정은 자신이 설립한 연예기획사 지분 일부를 50억원에 파는 대신 30억원을 이들 일당에 재투자하기로 했고, 이를 위해 자신의 증권사 계정에 15억원, 부인의 계정에 나머지 15억원을 넣었다고 설명했다. 또 자신과 부인의 신분증을 맡겨 해당 세력들이 이들 부부 명의로 대리 투자할 수 있도록 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042604381078679_1682451491_0018198440.jpg\"></center><br>이후 임창정이 투자한 30억원은 한 달 반 만에 58억이 됐다. 그러나 이상한 낌새를 눈치채지는 못했다는 게 그의 말이다. 임창정은 “당연히 ‘그 친구들이 하는 팀들이 하는 룰인가 보다’ (하고) 저는 주식을 모르니 그렇게 다 해줬다”며 “돈 많으신 회장님들도 개인 돈을 불려주고 막 그런다고 (하니까) 그런데 제가 뭐 그걸 어떻게 (할 수 없었다)”고 말했다.<br><br>임창정은 이들 일당이 그의 투자금 30억원으로 신용매수까지 해 모두 84억원어치 주식을 샀는데 자신은 이 역시 몰랐다고 했다. 그는 “저는 30억원을 샀는데, 84억을 산 거였다. 몰랐다”며 “(30억원을 투자했는데 현재) 1억8900만원 남았다. 내일부터는 아마 마이너스 5억원이 찍힐 것”고 털어놨다. 임창정은 폭락 사태로 자신도 손해를 봤다면서 수사나 조사에 최대한 협조하겠다고 밝혔다.<br><br>임창정을 포함한 투자자들은 적게는 수억원에서 많게는 수십억원을 이들 일당에 맡긴 것으로 알려졌다. 투자자는 수백명이 넘는 것으로 알려졌다. 주가조작 일당은 2020년부터 투자자 명의로 개통한 휴대전화를 이용해 주식을 사고팔면서 주가를 끌어올리는 이른바 ‘통정매매’를 반복한 것으로 파악됐다. 거액 투자자 이른바 ‘큰손’에게는 노트북을 지급하고 원격으로 주식을 매매한 정황도 포착됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042604382178680_1682451501_0018198440.jpg\"></center><br>이들 일당의 주가조작은 지난 24일 일부 종목이 급작스럽게 폭락하면서 드러났다. 이날 주식시장에서 다올투자증권, 삼천리, 대성홀딩스, 서울가스, 세방, 하림지주, 선광, 다우데이타의 주가가 전 거래일 대비 가격 제한 폭(-30%)까지 내린 하한가로 마감했다. 다올투자증권과 하림지주를 제외한 나머지 6개 종목은 25일에도 이틀 연속 하한가를 기록했다.<br><br>이들 종목의 공통점은 외국계 증권사인 SG증권 계좌에서 대규모 매도 물량이 쏟아졌다는 점이다. 시장에서 특정 사모펀드에 문제가 생겨 차액결제거래(CFD) 매물이 쏟아졌다는 추측과 주가 조작설 등 다양한 가능성이 제기되자, 이날 투자심리가 위축된 개인투자자들이 해당 종목을 내다 팔았을 가능성이 제기된다.<br><br>금융당국이 SG증권을 통해 매도 물량이 쏟아진 종목과 관련해 이번 거래가 정상적인 거래였는지 여부를 조사 중인 가운데 검찰은 주가조작 일당 10명을 출국 금지했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-25T19:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198440&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"도대체 왜?… SG증권發 매물 폭탄에 파랗게 질린 증시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600340778141_1682436847_0924298838.jpg\"></center><br>최근 국내 상장사들의 무더기 하한가 사태에 증시 전체가 출렁이고 있다. 이틀째 하한가를 맞은 종목들은 외국계 증권사 계좌에서 매도 물량이 대거 쏟아진 것들이다. 빚을 내 투자하는 신용 거래 비중이 크다는 공통점도 있다. 외국계 증권사발(發) 주가 폭락은 ‘빚투 뇌관’이 터진 것 아니냐는 우려와 함께 주가 조작 의혹으로까지 번지고 있다. 금융당국은 신용 거래 급증 등 비정상적 증시 과열 현상과 관련해 불공정거래 혐의 여부를 들여다본다는 방침이다.<br><br>25일 한국거래소에 따르면 선광, 세방, 삼천리, 대성홀딩스, 서울가스, 다우데이타 등은 전날에 이어 이날 가격제한선까지 급락했다. 하한가를 기록한 종목은 모두 전날 프랑스계 증권사 소시에테제네랄(SG)증권 창구를 통해 대량 매물이 나온 곳들이다. 전날 하한가 이후 빚투 종목에 대한 변동성 우려가 커지면서 개인투자자들 매도 물량이 쏟아졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600340778142_1682436847_0924298838.jpg\"></center><br>느닷없는 하한가 속출에 국내 증시는 요동쳤다. 이날 코스피는 전 거래일 대비 34.48포인트(1.37%) 내린 2489.02로 장을 마감했다. 코스닥은 16.52포인트(1.93%) 빠진 838.71에 거래를 마쳤다. 개인투자자들의 ‘패닉 셀링’(공포에 따른 투매) 현상도 나타났다.<br><br>증권가에서는 전날 하한가 종목이 쏟아진 이유를 차액결제거래(CFD) 문제로 보고 있다. CFD는 자산 규모가 큰 전문투자자만 거래 가능한 장외 파생상품이다. 현물 주식을 보유하지 않은 상태에서 기초자산의 진입가격과 청산가격 간 차액을 정산하는데 이 계좌가 롤오버(만기연장) 되지 않으면서 반대매매가 쏟아졌다는 분석이 나온다. 국내 주요 증권사의 CFD 거래는 외국계인 SG증권을 통한다.<br><br>빚투에 따른 수급 변동성도 커지고 있다. 무더기 하한가를 맞은 종목 대부분은 신용거래융자 잔고율이 높다. 코스피 전체 종목의 5일 평균 신용융자공여율은 7.44%. 신용융자잔고율은 0.98%인데 전날 하한가를 기록한 코스피 종목은 30% 수준의 신용융자공여율과 10% 넘는 잔고율을 기록했다.<br><br>무더기 하한가 사태에 주가조작 세력 개입을 의심하는 시각도 있다. 부당 이득을 목적으로 특정 종목을 계획적으로 매매해 가격을 올렸다는 의혹이 불거진 상태다. 무더기 하한가 종목 가운데 일부는 최대주주 지분이 높고, 유통물량수가 적어 주가조작이 비교적 쉽다는 특징이 있다. 일부 종목은 최근 신고가를 기록하기도 했다.<br><br>금융당국도 SG증권을 통해 매도 물량이 쏟아진 경위와 주가조작 관련성 등을 들여다보고 있다. 금융당국 관계자는 “불공정 혐의가 있으면 들여다보고 필요한 조치를 취하는 게 우리 일”이라고 말했다. 이복현 금융감독원장은 이날 임원회의에서 “불공정거래 혐의 개연성이 있는 종목에 대해서는 신속히 조사에 착수해 엄단하라”고 지시했다. 서울남부지검 역시 주가조작 연루 의심자 다수를 출국금지하고 사실 관계 파악에 나선 것으로 알려졌다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-04-25T19:08:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298838&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"현대차 1분기 영업익 3.6조… 첫 상장사 1위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521080777517_1682424487_0924298791.jpg\"></center><br>현대자동차가 올해 1분기 영업이익 3조원을 돌파했다. 시장 전망을 훌쩍 뛰어넘는 역대 분기 최고 실적의 성적표다. 글로벌 경기 침체 여파로 삼성전자·SK하이닉스 등이 ‘어닝 쇼크’(실적 충격)를 겪는 상황에서 국내 상장사 영업이익 1위 등극도 유력하다.<br><br><br>현대차는 25일 올해 1분기 경영 실적을 발표했다. 총매출 37조7787억원을 기록했다. 전년 동기 대비 24.7% 증가하며 역대 1분기 최고 기록을 다시 썼다. 주목할 건 매출의 질이다. 고급 브랜드인 제네시스와 스포츠유틸리티차량(SUV) 등 마진 폭이 큰 차량을 많이 팔면서 영업이익률 9.5%를 기록했다. 영업이익은 3조5927억원에 달한다. 매달 1조원 이상을 이익으로 남긴 셈이다. 자동차업계 관계자는 “그동안 현대차는 글로벌 시장에서 싸고 가성비 좋은 차를 판다는 인식이 강했다”며 “이번 실적 결과는 현대차가 체질개선에 완전히 성공했다는 걸 보여준다”고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521080877518_1682424488_0924298791.jpg\"></center><br>글로벌 차량 판매량도 증가했다. 차량용 반도체 등 부품난이 개선되면서 생산량과 판매량이 동시에 늘었다. 현대차는 지난해 전 세계 시장에서 102만2000대를 팔았다. 전년 대비 13.2% 증가했다. 이 중 한국에서 19만1000대(25.6%↑)를 판매했다. 유럽(10.5%) 북미(24.1%) 인도(11.2%) 등 대부분 권역에서도 두 자릿수 증가율을 기록했다. 우크라이나 사태 장기화라는 대외변수가 있는 러시아(69.3%↓)를 제외하면 전 지역에서 빠르게 점유율을 넓히고 있다.<br><br>환율 효과도 현대차의 ‘어닝 서프라이즈’를 도왔다. 올 1분기 원·달러 환율은 평균 1276원으로 전년 동기 대비 5.9% 상승했다. 다만 앞으로도 이런 실적이 계속될지는 미지수다. 현대차 관계자는 “(미·중 갈등 같은) 지정학적 리스크와 금리 인상 등 경영 불확실성으로 인한 수요 감소 우려가 있다”고 밝혔다.<br><br>현대차가 예상을 뛰어넘는 분기 실적을 거두며 영업이익 1위도 확실시된다. 27일 올해 1분기 실적을 공시하는 삼성전자의 잠정 영업이익은 6000억원이다. 2009년 국제회계기준(IFRS) 도입 이후 현대차가 국내에서 분기 기준 영업이익 1위를 하기는 처음이다. SK하이닉스는 3조원 넘는 적자가 예상된다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-04-25T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298791&code=11151400&sid1=eco"}]