[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전국 곳곳 미세먼지 ‘나쁨’…서울 9개월 만에 초미세먼지 주의보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111009001291558_1668038413_0017656790.jpg\"></center><br><br>목요일인 10일 전국 대부분 지역에서 대기 중 미세먼지가 농도가 매우 높겠다. 내륙지역 곳곳에 짙은 안개도 끼었다. 서울엔 9개월 만에 초미세먼지 주의보가 내려졌다.<br><br>기상청에 따르면 이날 전국이 구름이 많고 제주도는 대체로 흐리겠다. 오전까지 인천·경기와 강원 내륙, 충남서해안, 충청권북부내륙에 짙은 안개가 끼는 곳이 있겠다. 낮 동안에도 엷은 안개나 먼지 안개가 끼는 곳이 있다.<br><br>서울과 경기, 충남 북부권역에 초미세먼지(PM2.5) 주의보가 발령됐다. 서울 지역 초미세먼지 주의보 발령은 2월 11일 이후 약 9개월 만이다. 이는 서울 25개 자치구의 시간당 평균 초미세먼지 농도(PM-2.5)가 75㎍/㎥ 이상인 상태가 2시간 지속된 데 따른 것이다. 서울의 평균 초미세먼지 농도는 9일 오후 11시와 10일 0시 모두 76㎍/㎥였다.<br><br>오전 8시를 기준으로 수도권을 비롯해 강원, 충청, 세종, 대전, 전북, 경북, 대구, 광주 등 미세먼지 수준이 ‘나쁨’이다. 수도권과 충북은 미세먼지(PM10)도 나쁨 수준이다. 초미세먼지는 1㎥당 36~75㎍일 때, 미세먼지는 81~150㎍일 때가 나쁨이다.<br><br>국립환경과학원은 이날 수도권·강원영서·충청·전북·대구·경북은 미세먼지가 나쁨 수준이고 나머지 지역은 ‘보통’ 수준이나 광주는 오전 한때엔 나쁨 수준일 것으로 내다보면서 “대기가 정체해 국내에서 발생한 미세먼지가 대기에 축적되기 때문이다”라고 설명했다.<br><br>미세먼지가 짙을 땐 외출은 되도록 자제하고 외출 시에는 반드시 마스크를 착용해야 한다. 또 이동 시 자가용 대신 대중교통을 이용하는 등 미세먼지가 추가로 발생하지 않도록 노력해야 한다.<br><br>경기북부내륙과 강원영서내륙, 충청 등은 오전 7시 현재 짙은 안개로 가시거리가 200ｍ에 못 미치는 상황이다. 경기 파주시(판문점)와 충남 천안시, 충북 음성군 등은 현재 가시거리가 50ｍ에 불과하다. 안개는 오전 10시쯤 대부분 사라지겠다.<br><br>다만 일부 지역에는 낮에도 엷은 안개나 대기 중 먼지가 부옇게 보이는 연무가 남아있겠다. 10일 아침 기온은 3~11도로 평년기온(1~10)을 웃돌았다. 오전 8시 주요 도시 기온은 서울 9도, 인천 9.7도, 대전 5.5도, 광주 8.9도, 대구 6.3도, 울산 12.6도, 부산 14.4도다. 낮 최고기온은 16~22도로 아침과 마찬가지로 평년기온(12~18도)보다 높겠다.<br><br>제주남쪽해상에 기압골이 지나면서 제주에 11일까지 비가 종종 오겠다. 강수량은 5~40㎜로 예상된다. 제주에 10일 오후까지 돌풍이 일고 천둥과 번개가 칠 수 있다. 일부 지역엔 지름이 2~4㎜ 미만인 싸락우박이 떨어질 수 있으니 대비해야 한다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-10T00:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656790&code=61121711&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“그날 ‘귀갓길 현장점검’ 없었다” 용산구청장 해명 번복","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110906574589937_1667944665_0017656744.jpg\"></center><br>이태원 참사 당일 귀갓길에 인근 거리를 현장점검했다고 밝혔던 박희영 용산구청장이 CCTV 화면상으로 실제 동선이 다르다는 지적이 제기되자 해명을 번복했다.<br><br>10일 뉴스1에 따르면 박 구청장 측은 참사 당일인 지난달 29일 오전 경남 의령군을 방문했다 오후 8시20분쯤 관내로 복귀해 이태원 ‘외빈 차고’ 일대에서 차에서 내린 뒤 ‘앤틱가구거리’를 따라 걸어서 귀가했다고 밝혔다.<br><br>앞선 해명을 뒤집은 것이다. 당초 박 구청장 측은 의령군에서 복귀한 뒤 이태원 메인 거리 인근인 퀴논길에서 현장을 둘러본 뒤 별다른 문제가 없어 귀가했고, 귀가 이후 오후 9시30분쯤에도 한번 더 퀴논거리 일대를 살폈다고 밝힌 바 있다.<br><br>이 같은 번복은 CCTV 분석 결과 박 구청장의 해명이 실제 동선과 다르다는 지적이 나온 데 따른 것으로 보인다. 박 구청장 자택 인근 CCTV 화면에는 박 구청장이 오후 8시20분쯤 귀가한 뒤 밖으로 다시 나오는 장면이 잡히지 않은 것으로 알려졌다.<br><br>이후 박 구장 측은 퀴논거리가 아닌 앤틱가구거리 인근에서 내려 귀가했으며, 귀가 이후 주민으로부터 사고 발생을 문자로 제보받기 전까지 집에서 머물렀다고 말을 바꿨다. 바뀐 해명에 의하면 박 구청장의 귀가 동선에는 퀴논거리가 포함되지 않는다.<br><br>해명 번복 이유에 대해 박 구청장 측은 “구청장께서 워낙 정신이 없어서 그날 차에서 내린 지점을 잘못 기억했다”라고 매체에 말했다. 또 오후 9시30분쯤 집을 나와 인근을 점검을 했다는 최초 설명에 대해서도 “기억에 혼선이 있었던 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110906582689938_1667944706_0017656744.jpg\"></center><br>앞서 박 구청장은 이태원 참사 당일 ‘경남 의령군의 초청으로 지역 행사에 다녀왔다’고 밝혔던 데 대해서도 거짓말이 아니냐는 의혹이 일었다.<br><br>용혜인 기본소득당 의원이 지난 8일 공개한 의령군 행사초청 공문을 보면 이는 참사 전날인 지난달 28일 개막식에 참석해 달라는 초청 공문이었다. 박 구청장은 개막식 행사에 참석하지 않았고, 대신 축사영상을 보냈다. 29일에는 의령군수와 면담만 했을 뿐이다. 용 의원은 지난 7일 국회 현안질의에서 박 구청장이 집안 제사에 참석하기 위해 고향인 의령에 갔다가 군수를 잠깐 만났던 것 아니냐고 추궁했고, 이에 박 구청장은 “사실이 아니다”라면서도 구체적 해명을 내놓지 않았다.<br><br>박 구청장이 참사 책임을 회피하기 위해 의도적으로 거짓 해명을 하고 있다는 지적도 나온다. 용 의원은 “불성실한 직무수행과 무능으로 참사를 예방하지 못했고 참사 이후에는 거짓 해명으로 진상규명을 방해하고 있다”면서 박 구청장을 국민의힘 윤리위원회에 제소했다.<br><br>박 구청장은 이태원 참사와 관련해 업무상 과실치사상 및 직무유기 혐의가 적용돼 경찰의 수사 대상에 올랐다. 또 소속 정당인 국민의힘에서도 박 구청장에 대한 징계 여부를 논의할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T23:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656744&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"LX공사, ‘지속가능발전대학’ 수료식 개최","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111008404691545_1668037246_0017656740.jpg\"></center><br><br>LX 한국국토정보공사는 전주지속가능발전협의회와 함께 ‘제2기 지속가능발전대학’을 통해 67명의 시민 리더들을 배출했다고 밝혔다.<br><br>LX공사는 지난 8일 본사에서 ‘제2기 지속가능발전대학 수료식’을 개최하고 시민 리더들에게 수료장을 전달했다.<br><br>LX공사 최규명 부사장은 수료식에서 “앞으로도 시민 여러분의 따뜻한 관심과 자발적 노력을 토대로 지속가능한 전주와 LX공사를 위해 노력해 주시길 당부드린다”고 말했다.<br><br>한편, 올해 지속가능발전대학은 전년 대비 3배 이상 시민들이 참여하여 높은 호응도를 보였다.<br><br>이동희 기획위원 leedh@kmib.co.kr","date":"2022-11-09T23:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656740&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"옛 친정 때린 배현진 “MBC, 부자 회사니 지원해줄 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022071505491269021_1657831752_0017656699.jpg\"></center><br>대통령실이 11일부터 4박 6일 일정으로 진행되는 윤석열 대통령의 동남아 순방 일정에 MBC 기자들의 대통령 전용기 탑승을 불허한 가운데 MBC 아나운서 출신의 배현진 국민의힘 의원이 “부자 회사이니 잘 지원할 것이라 믿는다”고 말했다.<br><br>배 의원은 10일 페이스북을 통해 “대통령의 G20 정상회의 순방을 앞두고 대통령실이 MBC에는 전용기에 동행하는 순방 취재 편의를 제공하지 않기로 했다”며 “대통령의 도어스테핑 등 그 어느 정부보다 언론에 적극적인 정부이기에 언론 통제라고 하기에는 MBC도 궁색할 것”이라며 이같이 말했다.<br><br>배 의원은 “이번의 경우는 그간의 숱한 왜곡, 편파 방송 등을 시정하고 재발 방지해달라는 요청을 일관되게 묵살해온 MBC 측에 정부가 고심 끝에 응답한 것으로 보인다”며 “다른 언론사들이 취재 욕구나 능력이 떨어져서 합의 사항을 준수하는 것이 아니라는 것을 MBC 또한 알 것”이라고 했다.<br><br>그러면서 “취재진들의 이른바 1호기 동행은 세계 각국 정상과 만나는 대통령의 외교의 여정 면면을 국민들께 전하는 중요한 소통 창구로서의 취지가 크다”며 “각 언론사들과의 합의에 기반한 최소한의 신뢰와 존중으로 취재 편의를 제공하는 것이지 언론사 타이틀을 달았다고 받는 당연한 좌석은 아닌 것”이라고 말했다.<br><br>이어 “MBC가 자산이 많은 부자 회사이니 자사 취재진들이 편안하게 민항기를 통해 다녀오도록 잘 지원할 것이라 믿는다”고 덧붙였다. 배 의원은 MBC 뉴스데스크 앵커로 7년간 활동했다.<br><br>앞서 대통령실은 동남아 순방 출국을 이틀 앞둔 지난 9일 MBC 출입 기자들에게 대통령 전용기 탑승을 허용하지 않겠다고 통보했다.<br><br>대통령실은 “전용기 탑승은 외교, 안보 이슈와 관련해 취재 편의를 제공해 오던 것으로 최근 MBC의 외교 관련 왜곡, 편파 보도가 반복되어 온 점을 고려해 취재 편의를 제공하지 않기로 했다”고 밝혔다. 그러면서 “이번 탑승 불허 조치는 이와 같은 왜곡, 편파 방송을 방지하기 위한 불가피한 조치”라고 했다.<br><br>앞서 MBC는 지난 9월 미국 뉴욕을 방문하던 윤석열 대통령의 ‘사적 발언 논란’을 최초로 보도했다. 당시 MBC는 윤 대통령 발언에 ‘국회에서 이 ××들이 승인 안 해주면 바이든(미국 대통령)은 ×팔려서 어떡하나’란 자막을 달아 보도했다. 이에 대통령실은 윤 대통령이 비속어를 사용한 바 없으며, ‘바이든’이라는 말도 하지 않았다고 해명했다.<br><br>MBC는 이에 “이번 조치는 언론의 취재를 명백히 제약하는 행위”라며 “전용기 탑승을 불허할 경우 대체 항공 수단을 통해서라도 반드시 현장에서 취재 활동을 할 것”이라고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656699&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든 “레드 웨이브 없었다, 민주주의를 지킨 하루”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111008145091537_1668035690_0017656654.jpg\"></center><br><br>조 바이든 대통령은 레드 웨이브(공화당의 상·하원 장악)를 막아낸 미국 중간선거에 대해 “미국과 민주주의를 위해 좋은 하루”였다고 평가했다. 인플레이션 고통 속에서도 젊은 층이 민주주의 위기를 지키기 위해 민주당을 지지해 준 점에 감사도 표했다.<br><br>바이든 대통령은 “공화당 동료들과 함께 일한 준비가 돼 있다”며 협력 의사를 밝혔지만, 인플레이션을 악화시킬 제안은 어떤 것도 지지하지 않겠다며 단호한 의지를 피력했다. 하원을 장악한 공화당의 공세적 대응을 염두에 둔 발언으로 풀이된다.<br><br>바이든 대통령은 9일(현지시간) 백악관 기자회견에서 “우리의 민주주의는 최근 몇 년간 시험을 받았지만, 미국인은 투표로 말했다”며 “우리는 전국에서 기록적인 투표율과 민주주의의 심장·영혼을 봤다”고 말했다. 또 “아직 모든 결과를 알지는 못하지만, 언론과 전문가들이 예상한 거대한 붉은 물결은 일어나지 않았다”고 말했다.<br><br>바이든 대통령은 하원 의석을 내준 것에 대해 “우리는 지난 40년 동안 민주당 대통령들의 첫 중간선거보다 더 적은 수의 하원 의석을 잃었다”고 방어했다. 그는 “유권자들은 인플레이션과 범죄 및 공공안전에 대한 우려를 명확히 했다”고 인정하면서도 “유권자들은 민주주의를 지키고 선택할 권리를 보호하고 싶다는 명확하고 틀림없는 메시지를 보냈다”고 강조했다.<br><br>바이든 대통령은 또 “특별히 젊은이들에게 감사의 말을 전하고 싶다”며 “2년 전 그랬던 것처럼 그들은 기후위기와 총기폭력, 개인의 권리와 자유, 학자금 부채 탕감 문제에 투표했다”고 말했다.<br><br>바이든 대통령은 하원을 장악한 야당에 대해 “이번 선거의 최종 집계 결과가 무엇이든 상관없이 이 말을 하고 싶다”며 “나는 공화당 동료들과 일할 준비가 돼 있다”고 말했다. 또 “미국인들은 공화당도 나와 함께 일할 준비가 돼 있기를 기대한다는 점을 분명히 했다고 생각한다”며 “미국인들은 매일 정쟁이 계속되는 것을 원하지 않는다”고 강조했다.<br><br>바이든 대통령은 “미국의 경제와 국가 안보를 위한 어떤 좋은 제안에도 열려 있다는 점을 명확히 하고 싶다. 많은 타당한 의제에 대해 공화당과 타협할 준비가 돼 있다”고 말했다. 하지만 “나는 계속 근로자와 중산층 가족을 위한 비용 절감과 중산층 경제 건설에 집중할 것”이라며 “인플레이션을 악화시킬 공화당의 어떤 제안도 지지하지 않을 것”이라고 말했다. 바이든 대통령은 “난 (법안을) 비토(거부)할 수 있는 펜이 있다”며 인플레이션감축법 등 정책을 바꾸지 않겠다고 강조했다.<br><br>차기 하원의장으로 유력한 케빈 매카시 공화당 원내대표에 대해 “그와 이야기할 기회가 많지 않았지만 나는 그가 공화당 지도자라 생각한다”며 “그와 대화할 것”이라고 말했다. 또 “공화당 대다수는 품위 있고, 존경스럽다”며 트럼프 전 대통령의 열렬 지지층인 마가(Make America Great Again·MAGA) 세력은 소수라고 말했다.<br><br>바이든 대통령은 공화당이 하원을 장악하면 아프가니스탄 철군, 차남 헌터 바이든 등에 대해 조사를 하겠다고 언급한 것에 대해 “미국인들은 일하기를 원한다. 공화당이 말한 요점이 무엇인지 잘 모르겠다”며 “미국인은 있는 그대로 지켜볼 것”이라고 말했다.<br><br>바이든 대통령은 차기 대선 출마에 대해 “우리 의도는 중간선거 결과와 관련 없이 다시 출마하는 것이었다”고 말했다. <span>또 “나는 운명을 매우 존중하는 사람”이라며 “모두가 재출마를 바라지만 나는 어느 쪽으로건 (결정을) 서두르지 않겠다. 내년 초쯤 판단을 내릴 것으로 추측한다”고 말했다. 그는 </span>론 드샌티스 플로리다 주지사와 트럼프 전 대통령 중 누구를 더 위협적인 경쟁자로 보는지 묻자 “그들이 서로 대하는 것을 지켜보는 건 재미있을 것”이라고 말했다.<br><br>바이든 대통령은 다음 주 주요 20개국(G20) 정상회의 때 시진핑 중국 국가주석과 어떤 대화를 할지 묻는 말에 “나는 (미·중) 충돌이 아닌 경쟁을 추구한다고 말해 왔다”며 “(시 주석과) 우리의 레드라인이 어떤 것인지를 제시하고자 한다”고 말했다. 또 대만 문제, 공정 무역, 역내 다른 국가과의 관계 등 여러 현안을 논의할 것이라고 설명했다. 시 주석을 만나 일종의 양보를 할 계획이 있느냐는 질문에 “나는 어떤 근본적인 양보도 할 의향이 없다”고 말했다.<br><br>바이든 대통령은 최근 트위터를 인수한 일론 머스크가 미국 국가 안보에 위협이 되느냐는 질문에 “다른 나라와 협력하거나 기술적인 관계를 맺을 때 그가 부적절한 행동을 하고 있는지 살펴볼 가치가 있다고 생각한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656654&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"검찰 “‘불법 대선자금’ 김용 재산 6억 동결” 법원 청구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111008144591536_1668035685_0017656643.jpg\"></center><br>검찰이 대장동 일당에게 ‘불법 대선자금’을 받은 혐의로 재판에 넘겨진 김용(56) 민주연구원 부원장의 재산 6억여원을 동결해달라고 법원에 요청했다.<br><br>10일 법조계에 따르면 서울중앙지검 반부패수사3부(부장검사 강백신)는 이달 초 김 부원장의 예금·채권 등 재산에 대한 ‘기소 전 추징보전’을 청구했다.<br><br>추징보전은 피의자를 기소하기 전 범죄를 통해 얻은 것으로 의심되는 수익을 동결하는 절차다. 법원이 검찰 청구를 받아들이면 김 부원장은 법원 확정판결이 나오기 전까지 해당 재산을 임의로 처분할 수 없게 된다.<br><br>이재명 더불어민주당 대표의 최측근인 김 부원장은 민주당 대선 예비경선 전후인 지난해 4~8월 유동규 전 성남도시개발공사 기획본부장, 정민용 변호사(전 성남도개공 전략사업실장)와 공모해 남욱 변호사에게서 대선 자금 명목으로 4회에 걸쳐 8억4700만원을 수수한 혐의(정치자금법 위반)로 이달 8일 재판에 넘겨졌다.<br><br>검찰은 남 변호사가 건넨 돈 중 1억원은 유 전 본부장이 사용하고 1억4700만원은 유 전 본부장이 김 부원장에게 전달하지 않아 김 부원장에게 실제 전달된 돈은 총 6억원으로 판단했다.<br><br>검찰은 이 돈이 민주당 대선후보 경선 당시 이 대표의 선거 자금으로 사용됐을 가능성을 의심하고 용처를 수사하고 있다.<br><br>한편 김 부원장 측은 혐의를 전면 부인하고 있는 상황이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T23:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656643&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“이태원 스스로 가놓고”… 혐한 日유튜버 막말 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111008003991530_1668034839_0017656606.jpg\"></center><br>혐한 성향의 유튜버가 이태원 참사 희생자들에게 책임을 돌리는 취지의 발언이 담긴 영상을 올렸다. 한국 태생으로 일본 국적을 취득한 이 유튜버는 그간 “위안부=매춘부” “조선인은 DNA부터 글러 먹었다” “강제징용 노동자는 모집에 의한 노동을 했다”는 등의 발언으로 언론에 수차례 언급됐다.<br><br>유튜버 WWUK는 지난 3일 유튜브 채널에 ‘이태원 압사 사고에 대한 믿기 힘든 한국의 반응 & 서서히 밝혀지는 다양한 사실’이라는 제목의 영상을 올렸다. 영상의 배경에 있는 소파 위에는 일본 국기와 함께 욱일기가 놓여 있었다.<br><br>WWUK는 이태원 핼러윈 행사에 주최자가 없었다면서 “딱히 초대된 것도 아니고 어디까지나 각자 자발적으로 그 장소에 갔고 자신의 목숨이 위험하다는 걸 인지하지 못하고 그 장소에 계속 있었다”며 “자기 책임을 논하는 것은 가혹한 얘기인가”라고 말했다.<br><br>그러면서 “이번 사고에 관해 누군가의 탓으로 돌리는 것은 옳다고 말하기 어렵다”고 했다. 이태원 참사의 책임은 정부나 지자체 등 국가가 아니라 희생자 개인에게 있다는 취지였다.<br><br>아 영상은 “민도를 운운하기 이전의 문제이며 솔직히 이쯤 되면 뭐라 해야 할지 모르겠다”는 발언으로 끝난다.<br><br>일본 누리꾼들은 WWUK의 주장에 호응하는 댓글을 달았다. 가장 많은 추천을 받은 댓글은 “자발적으로 모인 행사에서 일어난 사고가 왜 대통령의 탓인지 전혀 모르겠다”는 것이었다.<br><br>다른 누리꾼이 “많은 젊은이가 죽은 사고에 슬픔과 분노를 느끼는 건 동감하지만, 범인 찾기보다 희생자 명복을 기도하면서 사고가 재발하지 않도록 하는 게 중요하다고 생각했다”고 댓글을 달자 WWUK는 “이런 사고가 또 일어나지 않도록 한국 정부도 사람들이 많이 모이는 행사에는 주의를 기울일 것”이라고 답글을 달았다.<br><br>한국인의 국민성을 탓하는 반응도 눈에 띄었다. 한 일본 누리꾼은 “무례할지 모르지만 이렇게까지 다수의 사람이 죽게 된 건 국민성의 문제가 아닐까 싶다”고 막말을 했다. 다른 일본 누리꾼은 “어떻게 하면 이런 국민성이 나오는지 교육부터 재검토해야 한다. 가정과 학교, 사회에서 올바른 도덕을 가르쳐야 한다”며 “윤석열 대통령도 지금까지 교육이 잘못됐다고 선언하고 교육개혁을 추진해 나가기 바란다”고 했다.<br><br>호사카 유지 세종대 교수는 뉴스1 인터뷰에서 “일본에는 국가의 책임을 거론하기 전에 개인에게 책임이 있다는 특유의 사고방식이 있다”며 “예를 들어 위험지역에 여행을 갔다가 납치되면 국가가 구해주어야 할 책임이 있지만 일본에서는 그곳으로 여행 간 개인의 책임이라는 논리가 강하다”고 설명했다.<br><br>혐한 콘텐츠를 주로 올리는 WWUK TV의 구독자는 39만8000명에 달한다. 이 채널의 시사문제 재생목록에는 혐한 영상 405건이 올라와 있다. WWUK TV는 ‘슈퍼 땡스’(Super Thanks)와 ‘슈퍼챗’(Super chat)으로 이익을 창출하고 있다.<br><br>WWUK는 2019년 일본 정부에 귀화를 신청해 2021년 일본 국적을 취득했다고 밝혔다. WWUK는 2019년에는 ‘한국인인 내가 반일 세뇌에서 해방된 이유’라는 책을 출간했고, 이듬해 ‘친일 한국인인데 왜요?’라는 책을 잇달아 냈다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T23:05:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656606&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"추경호 “15억 초과 주담대·LTV 50% 일원화 12월 시행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111007590891528_1668034750_0017656587.jpg\"></center><br>추경호 부총리 겸 기획재정부 장관이 규제지역 내 무주택자 LTV(주택담보대출비율) 50% 일원화, 투기과열지구 내 15억원 초과 아파트 주택담보대출(주담대) 허용을 12월 초에 시행하겠다고 밝혔다.<br><br>추 부총리는 10일 정부 서울청사에서 부동산 관계장관회의를 열고 “시장 여건 등을 감안해 수도권을 중심으로 규제 지역을 과감하게 해제하겠다”며 “부동산 시장의 연착륙을 확고히 하면서도 중장기 수급 안정 및 서민·실수요자를 두텁게 보호하기 위한 맞춤형 대응 방안을 추진하고자 한다”고 말했다.<br><br>그는 “당초 내년 초로 예정됐던 규제지역 내 무주택자 주택담보대출비율(LTV) 50% 일원화, 투기과열지구 내 15억원 초과 아파트 주담대 허용을 12월 초로 앞당겨 시행하는 등 실수요자 내 집 마련을 저해하는 규제를 완화하겠다”고 설명했다.<br><br>이어 “무순위 청약 시 거주지 요건을 폐지하는 등 청약 기회를 보다 확대하고 생애최초 주택 구입자에 대한 취득세 감면 요건도 완화하겠다”고 덧붙였다.<br><br>추 부총리는 “미분양 등에 따른 주택공급 기반의 과도한 위축을 방지하겠다”며 10조원 규모 부동산 프로젝트펀드(PF) 보증 추가 공급, 안전진단 규제 개편, 공공택지 사전청약 의무 폐지 등의 방안을 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111008001991529_1668034821_0017656587.jpg\"></center><br>혜택이 축소·폐지된 등록임대사업자 제도에 대해서는 연내 개선방안을 제시하겠다고 밝혔다.<br><br>추 부총리는 “서민·중산층 주거 부담 경감을 위해 금리 상승 등 상환 부담 급증으로 원리금 정상 상환이 곤란한 경우 은행권 채무조정을 활용할 수 있도록 하고, 낮은 전세대출 금리가 적용되는 특례보증 한도액을 현행 1억원에서 2억원으로 확대하겠다”고 말했다.<br><br>집주인의 생활안정자금 목적 주담대에 적용되는 2억원 별도 대출 규제 한도 폐지 방침도 내놨다.<br><br>추 부총리는 “부동산 시장은 실물경제·금융시장 등과 밀접하게 연관돼있는 만큼 앞으로 정부는 시장 동향을 관계부처와 함께 면밀히 모니터링하고, 추가 조치가 필요한 경우 이미 준비된 단계별 대응계획에 따라 시장 상황에 맞게 적기에 조치하겠다”고 전했다.<br><br>추 부총리는 부동산 시장 경착륙을 막기 위한 대책을 마련하겠다고도 덧붙였다. 그는 “과도하게 상승했던 주택 가격의 일정 부분 하향 조정은 불가피하지만, 최근 가파른 금리 인상 추세와 결합한 급격한 시장 냉각 가능성은 경계해야 한다”면서 “최근 수도권을 포함한 전 지역에서 가격 하락세가 이어지는 가운데, 8월 이후에는 하락 폭이 다소 확대되는 모습”이라고 분석했다.<br><br>이어 “금리 인상과 가격 고점에 대한 인식으로 주택 매수심리가 위축된 가운데, 매수자와 매도자 간 거래 희망 가격 괴리로 거래량도 역대 최저 수준을 나타내고 있다”면서 “서울 아파트 가격은 실거래가 기준으로 2017년 이후 106%까지 상승했다가 작년 10월 고점 이후 현재까지 약 9%가량 하락한 상황”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656587&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘피아노의 전설’ 두 여성 거장의 내한 리사이틀","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111002255791492_1668014757_0017655980.jpg\"></center><br><br>마리아 조앙 피레스(78)와 엘리소 비르살라제(80). ‘피아노의 전설’로 불리는 현존 여성 거장 2명이 잇따라 한국을 찾는다. 두 비르투오조(예술적 기량이 뛰어난 연주자)는 80세 안팎의 나이가 믿기지 않을 정도로 여전히 우아하고 흐트러짐 없는 연주를 선사하는 것으로 정평이 나 있다. 피레스는 22일 예술의전당 콘서트홀에서, 비르살라제는 22일 강동아트센터와 24일 금호아트홀에서 리사이틀을 연다.<br><br>포르투갈 출신의 피레스는 1970년 벨기에 브뤼셀에서 열린 베토벤 탄생 200주년 기념 콩쿠르 우승을 계기로 국제적 명성을 얻었다. 명쾌한 터치에서 오는 투명한 울림, 치밀하고 청아한 감각이 돋보이는 연주로 모차르트, 베토벤, 쇼팽, 슈베르트 ‘스페셜리스트’로서 각광받았다.<br><br>피레스는 1970년대 이후 연주 활동 외에 예술이 생활, 지역사회, 교육에 미치는 영향에 대한 연구와 그 실천을 위해 노력해 왔다. 1999년 포르투갈 베르가이스 지역에 설립한 예술 연구 센터에서 다양한 분야의 전문가들과 함께 음악, 농업, 환경에 대한 다양한 프로젝트를 진행했다. 또 2012년 벨기에에서 불우한 환경의 아이들이 참여하는 합창단을 만들고 발전시키는 파르티투라 프로젝트를 시작했다. 이 프로젝트는 경쟁 중심 사회에 서로 다른 세대의 예술가 사이에 이타적 동력을 불러일으키는 것을 목표로 하고 있다.<br><br>피레스는 그동안 세 차례 한국을 찾은 바 있다. 하지만 로열 콘세르트헤보우 오케스트라(1996), 런던 심포니 오케스트라(2013), 부다페스트 페스티벌 오케스트라(2016)의 내한공연 협연자로서였다. 이번 첫 리사이틀에서는 슈베르트 피아노 소나타 중 가장 대중적인 D 664와 D 960 그리고 ‘달빛’이 수록된 드뷔시의 베르가마스크 모음곡을 선사할 예정이다.<br><br>비르살라제는 구 소련 시절 조지아 출신으로 뛰어난 피아니스트이자 교육자였던 할머니 아나스타샤 비르살라제의 가르침을 받았다. 이후 트빌리시 음악원을 거쳐 모스크바 음악원에 진학한 그는 1962년 러시아 차이콥스키 콩쿠르 3위에 이어 1964년 독일 슈만 콩쿠르에서 1위를 차지하며 이름을 알렸다. 1980년대 이후 서방에서의 잇단 공연은 그를 탁월한 기교 속에 절제미를 추구하는 러시아 피아니즘의 계승자로 각인시켰다.<br><br>특히 그는 세계 음악계의 큰 스승으로 불릴 만큼 교육자로서 유명하다. 1967년부터 모스크바 음악원에서 가르치기 시작해 1993년 정교수가 됐으며 1995~2011년 독일 뮌헨 음대 교수를 병행했다. 정년퇴임제가 없는 모스크바 음악원에서 계속 가르치면서 2010년부터 이탈리아 피에졸레 음악학교 교단에도 서고 있다. 또한, 그는 1975년부터 세계 주요 콩쿠르의 심사위원으로도 활약하고 있다. 그의 제자로는 차이콥스키 콩쿠르 1위에 빛나는 보리스 베레좁스키를 비롯해 알렉세이 볼로딘, 박종화, 김태형 등이 있다.<br><br>비르살라제는 2017년 첫 내한 리사이틀에서 많은 클래식 팬들을 매료시킨 바 있다. 두 번째 내한 무대가 지난해 12월 예정됐었지만, 건강 문제로 취소됐다가 올해 다시 성사됐다. 이번 무대에서는 비르살라제가 평소에 깊은 애정을 가지고 있는 모차르트와 쇼팽의 작품을 들려준다. 모차르트의 환상곡 c단조, ‘리종에서 잠들고’ 주제에 의한 9개의 변주곡 C장조 등과 쇼팽의 왈츠 a단조, 발라드 2·3번을, 야상곡 7·8번 등을 연주한다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2022-11-09T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017655980&code=61171411&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"흥행도 기업가치 평가도 저조… 상장철회 늪에 빠진 IT기업들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022102715210877280_1666851668_0017654889.jpg\"></center><br><br>글로벌 경기침체로 촉발된 공모시장 한파가 ‘IT 기대주’들의 상장계획을 무너뜨리고 있다. 구독 플랫폼 성장기업으로 주목을 받던 밀리의서재마저 기업공개(IPO)를 철회했다. IT기업들의 실적이 줄줄이 하락세로 접어들면서 투자자들의 시선이 보수적으로 변하고 있다. 미래 성장 가능성만으로도 투자금이 몰리던 시절은 지났다는 분석이 나온다.<br><br><span>KT 계열 전자책 구독 플랫폼인 밀리의서재는 지난 8일 상장을 철회한다고 공시했다. 밀리의서재는 “현재 금융시장 상황을 고려하면 기업가치가 제대로 평가받기 어려운 환경이다. 무리하게 상장을 추진할 필요가 없다고 판단해 상장을 철회하기로 했다”고 밝혔다.</span><br><br>밀리의서재는 IPO 성공에 대한 기대감을 한몸에 받았다. 전자책 플랫폼 기업 가운데 처음으로 상장을 추진하는 사례인 데다, 탄탄한 성장세를 보인다는 관측이 나와서였다. 지난해 9월 KT그룹에 편입된 점도 긍정적 요소였다.<br><br>그러나 지난 4~7일 기관투자자를 대상으로 수요를 예측한 결과, 100대 1에도 못 미치는 저조한 경쟁률을 보였다. 대다수 기관들은 희망가 하단(2만1500원)을 밑도는 2만원 이하의 공모가를 써내면서 밀리의서재 기업가치를 낮게 평가했다.<br><br>증시 하락과 IPO 시장 침체로 올해 들어 상장을 철회한 기업은 11곳에 이른다. 지난 5월 ‘기대주’로 꼽혔던 SK쉴더스는 상장 철회의 고배를 마셨다. 전 세계적으로 디지털 보안의 중요성이 높아지고 호황을 맞은 걸 계기로 상장을 노렸지만, 경기침체가 발목을 잡았다. 앱마켓 플랫폼 기업인 원스토어 역시 수요예측에서 저조한 성적을 보이며 지난 5월에 상장 철회를 결정했다. 올해 하반기 대어로 꼽혔던 게임 개발사이자 카카오게임즈의 자회사인 라이온하트스튜디오도 최근 상장 철회를 돌아섰다. 경기침체로 기업가치를 적절하게 평가받기 어렵다는 게 이유다.<br><br>시장에서는 IT업계 전반의 성장성에 ‘회의론 먹구름’이 낀 게 ‘IPO 한파’를 부르고 있다고 분석한다. IT기업의<span> 경우 현재 실적보다는 성장 기대치가 기업가치에 반영된다. 미래의 실적 예상치를 바탕으로 기업가치를 평가한다. 하지만, 최근 빅테크 기업마저 성장동력이 꺾이면서 실적 악화를 겪으면서 시장 분위기가 달라졌다.</span><br><br><span>금융투자업계 관계자는 “실적으로 가치를 증명하지 못하는 기업이더라도 미래 성장 가능성이 긍정적인 평가를 받으면 기업 가치도 높아져 상장에 성공할 수 있었다. 하지만 금리가 오르고 경기가 전반적으로 침체한 상황에서는 성장성보다는 당장 실적이 나오는 기업이 좋은 평가를 받는다. 성장성을 강점으로 내세운 IT기업들에 대한 평가가 박해질 수밖에 없다”라고 말했다.</span><br><br>전성필 기자 feel@kmib.co.kr","date":"2022-11-09T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017654889&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"16년간 고객돈 129억 빼돌려…새마을금고 두 직원 최후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111006451291524_1668030313_0017656415.jpg\"></center><br>강원도 강릉시 한 새마을금고에서 16년에 걸쳐 130억원 가까운 자금을 횡령한 직원 2명이 구속됐다.<br><br>강릉경찰서는 특정경제범죄 가중처벌 등에 관한 법률상 횡령과 배임 혐의로 50대 A씨와 40대 B씨를 구속했다고 9일 밝혔다.<br><br>A씨와 B씨는 2006년부터 올해 6월까지 고객 예금과 적금 등 금고 예산 129억원을 빼돌린 혐의를 받는다. 두 사람은 서로 짜고 돈을 빼돌린 뒤 부동산에 투기한 것으로 파악됐다.<br><br>이들은 횡령 사실은 인정하면서도 그 금액은 경찰이 파악한 것보다 적다고 주장한 것으로 전해졌다.<br><br>새마을금고중앙회는 지난 5월 서울 송파중앙새마을금고에서 드러난 횡령 사고를 계기로 6월부터 새마을금고법에 따라 비슷한 업무 여건(근무직원 수 6명 이하)의 전국 소형 금고 201곳을 대상으로 특별 전수 검사를 진행했다.<br><br>그 결과 A씨 등이 근무 중인 새마을금고에서도 22억원이 부족한 것으로 드러났고, 압박감을 느낀 두 사람은 경찰에 자수했다. 새마을금고중앙회는 해당 새마을금고를 대상으로 한 최종 검사 결과 금융사고 금액을 148억원으로 집계했다.<br><br>중앙회는 두 사람에 더해 전·현직 임직원 3명의 관리 소홀 책임도 있다고 보고 총 5명을 특정경제범죄법 위반 혐의로 고발했다.<br><br>경찰은 새마을금고중앙회 검사 자료를 토대로 A씨 등이 129억원을 횡령했음이 확실하다고 보고 구속했다. 나머지 3명에 대해선 공모 여부 등을 조사하는 한편 범죄수익 환수를 위해 기소 전 몰수·추징보전 신청을 할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T21:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656415&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"자매 11년 성폭행한 학원장… “싫다 했으면 안 했을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2020061015094599849_1591769385_0017656404.jpg\"></center><br>11년 간 자매 2명을 성폭행한 혐의로 재판에 넘겨진 학원장에게 징역 20년이 선고됐다. 이 학원장은 잇따라 반성문을 제출하면서도 피해자들과 ‘합의된 성관계’였다고 주장했고, 최후진술에서는 “싫다고 했으면 하지 않았을 것”이라고 말했다. 재판부는 “진지하게 반성하는지 의문”이라며 중형을 선고했다.<br><br>대전지법 천안지원 제1형사부(재판장 서전교)는 지난 9일 아동·청소년의 성보호에 관한 법률 위반(위계 등 간음) 등의 혐의로 기소된 A씨(59)에 대해 징역 20년을 선고했다. 신상정보 공개, 아동·청소년·장애인 관련 시설 취업 제한 각 10년과 위치추적 전자 장비 부착 20년도 명령했다. 앞서 검찰은 결심 공판에서 징역 30년을 구형했다.<br><br>충남 천안에서 학원을 운영하던 A씨는 2010년 4월~2021년 4월 11년에 걸쳐 자신의 학원에 다니는 자매 2명을 성폭행하고 또 다른 학원생 2명을 강제 추행한 혐의로 재판에 넘겨졌다. A씨는 2010월 4월 당시 9살이던 B양의 신체를 만지며 범행을 시작해 성폭행을 저질렀고, 2014년부터는 B양의 동생에게도 같은 범행을 저지른 것으로 조사됐다.<br><br>B양과 동생은 성인이 된 뒤에야 피해 사실을 털어놨다. 투병 생활을 하면서 자신들을 홀로 돌보는 어머니에게 부담을 주지 않기 위해 숨겨온 것이었다.<br><br>A씨는 재판에서 피해자들과 합의된 성관계를 맺은 것이라고 주장했다. 그는 6차례 재판이 진행되는 동안 20여 차례 반성문을 냈다. 또 공소사실 중 일부는 사실과 다르다며 혐의를 부인했다.<br><br>그는 지난달 19일 결심 공판에서 “처음부터 아무도 믿어주지 않았는데 처음에는 학생들을 성적 대상으로 대하지 않았다”며 “주말에 1대1로 가르치는 환경이 만들어져 저도 모르게 나쁜 행동을 하게 됐고, 피해자가 싫다고 했으면 하지 않았을 것이다. 자연스럽게 그렇게 됐다”고 주장했다.<br><br>또 “제가 저지른 죄에 대해서는 달게 처벌을 받겠다”면서도 “하지만 제가 하지도 않은 것을 했다고 하거나 존재하지 않은 사실이 있다고 해서 힘들었다. 제가 하지 않았다는 점을 알아달라”고 했다.<br><br>재판부는 합의된 성관계라는 A씨 주장을 배척했다. 재판부는 “추행에 피해자 동의 등이 있었다는 취지로 범죄사실을 다투고 있는데 피고인과 피해자 관계, 피해자 나이 등에 비추어보면 그러한 피고인 주장을 받아들이기 어렵고 충분히 추행에 고의, 위력 간음이 인정된다”고 판시했다.<br><br>그러면서 “특히 자매의 가정형편이 어려운 것을 알면서 이를 이용해 범행을 수차례 저질렀다. 투병 생활하는 모친을 위해 열심히 공부한 절박한 심정과 어쩔 수 없이 곤두박질친 자존감 등 피해자들이 느꼈을 심정을 가늠하기 어렵다”며 “그럼에도 피고인은 피해자와 합의된 성관계라고 주장하는 등 진지하게 반성하는지 의문이 들고 엄중한 처벌이 필요하다”고 밝혔다.<br><br>다만 재판부는 “피해자들의 포괄적 진술만으로 범죄 일시와 횟수 등을 정하는 것에 대해 법정에서 피해자들이 일부 진술을 변경한 점이 있고 피고인이 제출한 증거를 볼 때 해당 일시에 범행을 저질렀다고 보기 어려운 정황도 발견됐다”며 일부 혐의에 대해 무죄를 선고한 이유를 설명했다.<br><br>피해 자매의 모친은 이날 탄원서를 통해 “어린아이들에 대한 성폭력을 마치 성인 간 성관계로 생각한 것 같다”고 엄벌을 촉구했다. 그는 “피고인은 자신이 무엇을 잘못한 건지 아직 모르는 것 같다”며 “이들이 당한 고통에 비하면 형량은 너무 낮은 것 같다. 동생에게까지 손대지 말았어야 한다. 죄의식이라곤 찾아볼 수 없는 사람”이라고 울분을 토했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656404&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“사모님 목에”…아내에게 SSG 우승메달 걸어준 정용진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111006201791519_1668028817_0017656363.jpg\"></center><br>창단 2년 만에 한국시리즈 우승을 거머쥔 프로야구 SSG 랜더스의 정용진 구단주가 아내와 기쁨의 순간을 함께했다.<br><br>SSG가 우승을 확정한 9일 정 구단주는 인스타그램에 “우승 메달 사모님 목에 걸어 드렸습니다”라며 아내인 플루티스트 한지희씨의 사진을 게재했다. 얼굴은 가려진 채 목에 메달을 건 모습만 담긴 사진이다. 한씨는 당시 정 구단주와 함께 경기장을 찾은 것으로 보인다.<br><br>정 구단주는 이 외에도 SSG 우승 관련 사진을 잇달아 올리며 기쁨을 표현했다. 그는 우승 세리머니 당시 선수들의 헹가래를 받는 사진을 올리며 “내년에도 이거 받고 싶음. 중독됐음”이라고 적었다. 흩날리는 종이꽃을 눈 아래 붙여 ‘감격의 눈물’을 연출한 익살스러운 모습을 직접 업로드하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110904254689911_1667935547_0017656363.jpg\"></center><br>정 구단주는 SSG의 우승이 확정된 뒤 그라운드로 내려와 선수들과 얼싸안고 눈물을 흘리며 기쁨을 나눴다. 마이크를 든 그는 팬들을 향해 “여러분 덕분에 이 자리에 섰다. 우리는 올 시즌 정규리그 개인 타이틀을 한 개도 차지하지 못했지만, 홈 관중 1위를 차지했다. 여러분의 성원 덕분에 와이어 투 와이어 우승을 했고, KS 우승까지 했다. 이 모든 영광을 팬 여러분께 돌리겠다”고 말했다.<br><br>정 구단주는 지난 2년간 야구에 관심과 투자를 쏟아부으며 랜더스의 도약과 흥행몰이를 진두지휘했다. 약 40억원을 들여 사우나 시설을 완비한 미국프로야구 메이저리그(MLB)급 클럽 하우스로 선수들의 사기를 높이는 한편, 구단의 요청대로 김광현(4년 151억원) 박종훈(5년 65억원) 문승원(5년 55억원) 한유섬(5년 60억원) 등 주축 선수들에게 거액을 안기며 전력 안정화도 이뤘다. 김원형(50) 감독의 재계약을 KS 도중 파격적으로 결정하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110904243789907_1667935479_0017656363.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T21:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656363&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“정진상에 돈 줄때 CCTV 없는 계단으로…술집 돈세탁”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005541691516_1668027256_0017656262.jpg\"></center><br>대장동 민간업자들이 정진상 더불어민주당 대표실 정무조정실장에게 돈을 전달했을 당시 CCTV를 피해 계단을 이용하거나, 술집 종업원을 돈세탁 창구로 이용하는 등 구체적 정황을 검찰이 파악한 것으로 알려졌다.<br><br>법조계에 따르면 정 실장이 2019년 유동규 전 성남도시개발공사 기획본부장에게 ‘필요한 곳이 있으니 5000만원 정도 주면 좋겠다’고 요구했는데, 당시 유 전 본부장은 돈을 주기 위해 성남시 정 실장의 아파트로 가서 “승강기 CCTV를 피하려고 5층까지 계단으로 걸어 올라갔다”는 진술을 검찰이 확보했다고 9일 TV조선이 보도했다.<br><br>또 2020년 정 실장에게 3000만원을 건넸을 때는, 유 전 본부장 지시를 받은 정민용 변호사가 돈세탁을 하려고 아는 술집 종업원까지 동원해 현금을 마련한 사실도 검찰이 확인한 것으로 전해졌다.<br><br>검찰은 이날 정 실장의 자택과 서울 여의도 민주당사, 국회 정무조정실장실에 대한 압수수색을 진행했다. 정 실장은 유동규 전 성남도시개발공사 기획본부장 등 이른바 ‘대장동 일당’에게 1억원 가까운 뒷돈을 받은 혐의(특가법상 뇌물, 부패방지법 위반)를 받는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005544391517_1668027283_0017656262.jpg\"></center><br>검찰은 유 전 본부장과 남욱 변호사 등으로부터 이 대표가 성남시장 재선에 도전한 2014년 지방선거 무렵 5000만원, 2020년 4000만원 등을 정 실장에게 전달했다는 진술을 확보했다.<br><br>검찰은 당시 정 실장이 성남시 정책비서관, 경기도 정책실장을 지내며 업무상 알게 된 개발 정보를 남 변호사 등 민간사업자에게 흘려 이들이 거액의 개발이익을 챙길 수 있게 해주고, 그 대가로 남 변호사 등에게 금품을 받은 것으로 보고 있다. 검찰이 파악한 정 실장의 뇌물 수수 금액은 총 1억4000여만원이다.<br><br>검찰은 정 실장과 구속 기소된 김용 민주연구원 부원장, 유 전 본부장이 2010년 이 대표가 성남시장에 당선될 무렵부터 가깝게 지내며 오랜 기간 유착 관계를 맺어왔다고 본다. 이 과정에서 남 변호사 등 민간업자들에게 지속해서 유흥주점 술접대를 받고 명절마다 고가의 선물을 받았다고 의심한다. 검찰이 특정한 술접대 액수는 총 700여만원이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T20:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656262&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2022년 11월 10일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005300691514_1668025806_0017656225.jpg\"></center><br><br>11월 10일 목요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 9.0도, 인천 7.0도, 수원 7.0도, 춘천 6.0도, 강릉 11.0도, 청주 6.0도, 대전 6.0도, 전주 8.0도, 광주 8.0도, 대구 7.0도, 부산 9.0도, 제주 15.0도로 예상됩니다.<br><br>낮 최고기온은 서울 19.0도, 인천 18.0도, 수원 19.0도, 춘천 17.0도, 강릉 20.0도, 청주 19.0도, 대전 19.0도, 전주 21.0도, 광주 23.0도, 대구 21.0도, 부산 22.0도, 제주 21.0도로 예상됩니다.<br><br>오늘 서울·경기·강원·충청·전북·경북 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2022-11-09T20:31:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656225&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"브랜든 최 “색소폰은 원래 클래식 악기랍니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110919012391000_1667988084_0017655671.jpg\"></center><br><br>색소폰은 1840년대 초 벨기에 출신 악기 제작자 아돌프 삭스(1814~1894)가 발명한 악기다. 겉보기엔 황동으로 된 몸통 때문에 금관악기로 보이지만 나무로 만든 리드(관악기에서 소리를 내는 얇은 판)로 의해 소리가 난다는 점에서 목관악기에 속한다. 삭스는 자신이 만든 악기가 클래식 음악에 사용되길 바랐지만, 초반 반응은 호의적이지 않았다. 그나마 삭스가 활동하던 프랑스에서 조르주 비제, 모리스 라벨 등 클래식 작곡가들이 점차 색소폰을 받아들이기 시작했다. 이후 20세기 초 미국으로 전해진 색소폰은 오래지 않아 재즈에서 가장 사랑받는 관악기가 됐다. 지금도 색소폰을 재즈의 대명사처럼 여기는 것도 이 때문이다.<br><br>클래식 색소폰 연주자 브랜든 최(34·최진우)는 지난 8일 서울 강남구 포니정홀에서 가진 새 음반 ‘라흐마니노프’ 발매 간담회에서 “한국에서 색소폰이 클래식 악기라는 것을 어떻게 알릴 수 있는지 고민하면서 여기까지 왔다”면서 “색소폰은 금관의 웅장함과 목관의 유연함을 다 지닌 매력적인 악기다. 5옥타브까지 올라갈 정도로 음역도 풍부하다”고 말했다.<br><br>소프라노·알토·테너·바리톤 등 다양한 음높이를 가진 색소폰은 클래식 색소폰과 재즈 색소폰으로 나뉜다. 클래식 색소폰과 재즈 색소폰의 음색이 꽤 다른 것은 마우스피스(관악기에서 연주자의 입술이 닿는 부분)와 리드 등이 다르기 때문이다. 거칠고 튀는 음색을 내는 재즈 색소폰이 주로 금속제 마우스피스와 거친 재질의 리드를 쓴다면, 앙상블 사운드에 녹아들기 위해 부드러운 소리를 내는 클래식 색소폰은 목제 마우스피스와 부드러운 재질의 리드를 사용한다. 연주법 역시 둘의 차이가 크다. 브랜든 최는 “클래식 색소폰은 아랫입술을 말아서 불며 클라리넷과 비슷하게 풍만한 느낌을 낸다. 반면 재즈 색소폰은 입술을 풀어서 거친 느낌을 만든다”고 설명했다.<br><br>색소폰은 정규 오케스트라 편성용 악기는 아니지만, 비제의 ‘아를의 여인’, 라벨의 ‘볼레로’ 등 유명한 기악곡의 한 파트를 담당하고 있다. 알렉산드르 글라주노프와 클로드 드뷔시 등의 작곡가는 색소폰을 위한 협주곡을 쓰기도 했다. 20세기 중반 이후엔 음악대학에서 색소폰 전공자를 뽑은 덕분에 많은 연주자가 나왔는데, 우리나라에선 실용음악과 출신 재즈 색소포니스트가 대부분이다.<br><br>연주자로는 상당히 늦은 나이인 고등학교 2학년 때부터 클래식 색소폰을 시작한 브랜든 최는 미국으로 유학을 떠나 신시내티 음대에서 박사 과정까지 마친 뒤 프랑스 리옹 국립 음악원에서 최고 연주자과정을 졸업했다. 미국 신시내티 컴피티션 1위, 미국 MTNA 국제 콩쿠르 2위, 한국음악협회 콩쿠르 1위 등 여러 국내외 콩쿠르에서 수상한 그는 2016년 귀국한 이후 클래식 색소폰 곡들을 국내 초연하는 등 클래식 색소포니스트로서 독보적인 길을 걸어왔다. 특히 후학 양성 외에 다양한 방송 매체에 출연하고 직접 유튜브 채널을 운영하는 등 클래식 색소폰의 대중화에 힘쓰고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110919095291015_1667988593_0017655671.jpg\"></center><br><br>“유튜브는 색소폰에 대한 대중의 인식을 바꾸기에 좋은 플랫폼이었습니다. 국내에서 (포털 사이트 등에) 색소폰을 검색했을 때 잘못된 정보가 많은데요. 유튜브를 통해 색소폰이라는 악기를 정확하게 알리는 한편 클래식 색소폰의 음악을 좀 더 널리 알리기 위해 콘텐츠를 만들기 시작했습니다.”<br><br>무엇보다 그는 클래식 색소폰의 불모지였던 국내에서 꾸준히 음반을 내는 유일한 존재다. 2016년 첫 음반 ‘색소폰 소나타즈’를 시작으로 다양한 클래식 음악을 색소폰으로 편곡하거나 직접 작곡한 곡들을 선보여 왔다. 이번에 발표한 ‘라흐마니노프’는 라흐마니노프의 첼로 소나타 전 악장, 피아노 협주곡 2번 2악장, 첼로와 피아노를 위한 2개의 작품, 보칼리제 등 라흐마니노프의 작품들을 클래식 색소폰으로 재해석했다. 러시아 출신으로 국내에서 활동하는 피아니스트 일리야 라쉬코프스키가 피아니스트로 참여한 음반은 통영국제음악당에서 녹음됐다.<br><br>“라흐마니노프는 피아니스트로 활동하다가 뒤늦게 작곡가로 인정받았어요. 일찍부터 작곡을 하고 싶어했지만 주변에서 인정해주지 않았죠. 그래서 혼자서 꿋꿋이 작곡하다가 피아노 협주곡 2번을 계기로 인정받았습니다. 작곡가로서 라흐마니노프의 모습에 클래식 색소폰 연주자인 제 자신을 이입시키다보니 영감을 받았어요.”<br><br>그는 오는 19일 전주한벽문화관과 24일 대한성공회서울주교좌성당에서 ‘라흐마니노프’ 앨범 발매 기념공연을 갖는다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2022-11-09T20:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017655671&code=61171411&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“사람 맞았으면”…아파트서 20㎏ 감박스 ‘뚝’ 차량 박살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005241491512_1668025454_0017656222.jpg\"></center><br>20㎏에 달하는 과일 박스가 건물 위에서 떨어져 차량을 파손시킨 일이 벌어져 경찰이 수사에 나섰다.<br><br>9일 광주 서부경찰서에 따르면 지난달 26일 오전 11시59분쯤 광주 서구 금호동의 한 아파트 단지에서 “누군가 건물에서 감이 담긴 박스를 던져 주차된 차가 파손됐다”는 신고가 접수됐다.<br><br>감 박스는 단지에 주차돼 있던 주민 A씨(28)의 제네시스 G80 차량 앞유리 보닛과 펜더를 훼손시켰다. 복도식 아파트 건물 내부에서 던져진 것으로 추정되는 이 박스에는 20㎏ 상당의 감이 들어있었다.<br><br>경찰에 신고한 관리사무소 직원들과 주민들은 “사고 지점은 사람이 많이 다니는 동 출입구인 만큼 행인이 맞았으면 큰일 날 뻔했다”고 우려를 표했다.<br><br>경찰은 아파트 옥상에 설치된 CCTV 영상과 감 박스를 확보해 박스를 던진 사람을 추적하고 있다.<br><br>아파트 등에서 물건을 던져 재물에 손해를 입히면 형법 제366조(재물 손괴 등)에 따라 처벌받고 고의성이 없더라도 민사상 손해배상을 해야 한다. 만약 사람이 다치거나 죽으면 상해치사, 과실치상, 과실치사 등이 적용될 수 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T20:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656222&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"英 찰스3세 ‘계란’ 맞을 뻔… 투척男, 카메라에 ‘메롱’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005092491508_1668024564_0017656207.jpg\"></center><br>찰스 3세 영국 국왕과 카밀라 왕비를 향해 계란을 던진 남성이 현장에서 경찰에 붙잡혔다.<br><br>9일(현지 시각) 가디언 등 영국 현지 언론에 따르면 이날 노스요크셔주 요크의 남서쪽 성문 미클게이트 바 앞에서 한 23세 남성이 찰스 3세와 카밀라 왕비에게 계란 여러 개를 던지는 일이 벌어졌다. 이 남성은 현장에서 무장 경찰 4명에게 곧바로 체포됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005095191509_1668024591_0017656207.gif\"></center><br>그가 던진 계란은 찰스 3세에게 맞지 않고 모두 근처 바닥에 떨어졌다. 찰스 3세 부부는 이날 요크 대성당 벽면에 설치된 고 엘리자베스 2세 여왕의 조각상을 공개하는 행사에 참석하려던 중 봉변을 당했다.<br><br>당시 상황은 현장에 있던 시민들에 의해 촬영됐다. 찰스 3세 부부가 계란을 맞을 뻔한 영상은 트위터 등 SNS를 통해 삽시간에 퍼졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005122991511_1668024750_0017656207.jpg\"></center><br>영상에는 찰스 3세와 카밀라 왕비가 시 관계자들과 악수하며 인사를 나누는 사이 달걀 3~4개가 연속으로 날아드는 장면이 나왔다. 계란은 찰스 3세를 모두 스쳐 지나갔다.<br><br>주변에 있던 시민들은 놀란 듯 웅성거렸고, 남성을 향해 야유를 보내는 이들도 있었다. 찰스 3세와 카밀라 왕비는 경호원들의 보호를 받으며 자리를 떴다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005114291510_1668024702_0017656207.jpg\"></center><br>찰스 3세 부부에게 계란을 던진 남성은 체포 과정에서 언론 카메라를 쳐다보며 장난기 가득한 표정으로 혓바닥을 내밀기도 했다. 그는 현재 공공질서 위반 혐의로 경찰에 구금돼 있다.<br><br>현지 언론들은 카메라에 포착된 남성이 요크대에 재학 중인 패트릭 델웰(23)이라고 보도하고 있다. 델웰은 전 녹색당 소속 요크 시의원 후보이자 기후변화 관련 과격시위를 하는 단체 '멸종저항'(Extinction Rebellion·XR)의 지지자인 것으로 전해졌다.<br><br>보도에 따르면 그는 환경 보호 시위를 하다 5번 이상 체포된 바 있다고 한다. 2020년 9월에는 시위의 일환으로 런던브릿지를 막아 시민들의 통행을 방해한 혐의로 500유로(약 68만5000원)의 벌금형을 받았다고 한다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T20:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656207&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“현장 지켰는데”…소방서장 이어 지휘팀장도 추가 입건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005055891504_1668024359_0017656194.jpg\"></center><br>이태원 참사를 수사 중인 경찰청 특별수사본부(특수본)가 서울 용산소방서 최성범 서장에 이어 팀장급 관계자도 부실 대응의 책임을 물어 입건한 것으로 알려졌다.<br><br>9일 경찰에 따르면 특수본은 용산소방서 소속 지휘팀장 A씨를 최 서장과 같은 업무상 과실치사상 혐의로 최근 입건했다.<br><br>소방서 측이 대응 1단계에서 2단계로 올리는 데 30분이 걸린 게 부실 대응이라는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005062791505_1668024389_0017656194.jpg\"></center><br>비상 상황에서 소방당국이 발령하는 대응 단계는 3가지다. 참사 당일 소방당국은 밤 10시43분 대응 1단계, 11시13분 2단계, 11시48분 3단계를 발령했다. 1단계 발령은 용산소방서 간부가, 2단계는 용산소방서장이, 3단계는 최태영 서울소방재난본부장이 내렸다.<br><br>경찰은 각 단계를 제때 발령했는지 살펴보고 있는데, 2단계 발령 권한이 있는 최성범 용산소방서장을 우선 입건했다. 30분 가까이 비상발령을 하지 않은 건 부실 대응으로 볼 수 있다는 것이다. 추가로 입건된 지휘팀장은 최 서장의 지시로 대응 1단계를 발령한 인물이다.<br><br>특수본은 이날 서울경찰청 마포청사에서 진행한 브리핑에서 “대물 압수수색을 신청하기 위해 관계자 일부를 입건했다”면서 “실질적 혐의자로 보기는 어렵지만, 입건 절차를 밟지 않으면 압수수색 영장을 발부받기 어려워 형식상 입건한 것”이라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110913393890255_1667968779_0017656194.jpg\"></center><br>그러나 소방당국은 물론 대다수의 일반 시민들도 참사 당시 현장에 출동해 구조에 애를 쓴 소방 관계자들을 경찰이 입건한 데 대한 비판 여론이 거세다. 정작 책임 있는 자들은 자리를 보전하고 현장 대응에 나섰던 소방대원들에게만 책임을 전가하고 있다는 것이다.<br><br>이일 소방청 119대응국장은 이날 중앙재난안전대책본부(중대본) 브리핑에서 “최 서장은 현장에서 지휘뿐만 아니라 관리, 상황 파악 등에 직접적, 적극적으로 관여한 것으로 파악하고 있다”고 밝혔다. 전국공무원노동조합 소방본부 서울소방지부도 전날 논평을 내고 “최 서장은 사고 접수 후 가장 먼저 현장에서 지휘했던 사람”이라고 반발했다.<br><br>일선 소방관들은 수사 상황에 대해 허탈감을 토로하고 있다. 김진철 행정팀장은 이날 용산소방서에서 열린 간담회에서 “저희는 현장에서 열심히 일했다. 특히 서장님과 지취팀장님은 누구보다 먼저 현장에 갔고 제일 마지막까지 현장을 지켰다”며 “업무를 하다 보면 실수를 할 수 있겠지만, 현장에 처음으로 도착해 마지막까지 지킨 것이 소방인데 돌아오는 것은 정작…”이라며 눈물을 흘렸다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T20:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656194&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“열차 수십대 밟고 지나갔다”… 오봉역 사고에 유족 ‘피눈물’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004435691500_1668023036_0017656151.jpg\"></center><br>한국철도공사(코레일) 소속 30대 직원이 지난 5일 경기도 오봉역에서 화물열차 연결작업 중 열차에 치여 숨지는 사고가 벌어진 가운데 유가족이 “사전 예방을 했더라면 참변을 당하지 않았을 것”이라며 억울함을 호소했다.<br><br>피해자의 동생이라고 밝힌 A씨는 지난 8일 온라인 커뮤니티에 ‘코레일 오봉역 사망사고 유족입니다(제발 많은 분들이 봐주시길 바랍니다)’라는 제목으로 장문의 글을 올렸다. 앞서 지난 5일 오후 8시30분쯤 경기도 의왕시 오봉역에서 2인 1조로 화물열차 연결·분리 작업을 하던 코레일 소속 남성 직원(33)이 기관차에 치여 숨지는 일이 벌어진 것과 관련해 “억울한 죽음을 알아달라”고 한 것이다.<br><br>A씨는 “2018년 코레일에 입사했을 당시 저희 오빠는 사무영업으로 채용이 됐다. 그런데 사무영업직으로 입사를 했는데 수송 쪽으로 발령이 된 게 너무 이상했었다”고 했다.<br><br>그러면서 “채용된 직렬과 상관없이 현장직으로 투입이 된 부당한 상황이었지만 힘들게 들어간 회사인데 어느 신입사원이 그런 걸 따질 수 있었겠느냐”며 원치 않게 위험한 업무를 감내해야 했다고 주장했다.<br><br>A씨는 “그래도 첫 회사이며 첫 사회생활이니 잘해보자는 마음으로 근무를 하던 와중 입사한 지 얼마 되지 않아 오빠와 같이 입사했던 동기 한 명이 다리가 절단되는 큰 사고가 발생했다”고 말했다.<br><br>이어 “그때 당시 같이 입사했던 동기들 중 대다수가 그 충격으로 회사를 그만두거나 이직하거나 다른 역으로 급히 떠났다고 전해 들었다”며 “저희 오빠도 많은 고민을 했지만, 많은 선배분들이 ‘여기서 조금만 더 있으면 원하는 역으로 갈 수 있다’ ‘너까지 그만두면 힘들다’고 해 조금 더 남아있던 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004443691501_1668023076_0017656151.jpg\"></center><br>A씨에 따르면 고인은 생전에 자갈이 깔린 철로를 매일 1만보 이상 걸으며 일했고, 평소 발목 염증 등으로 인한 다리 통증을 자주 호소했다고 한다. 고인은 항상 안전에 유의하고 있다며 안전사고와 관련해 개선이 많이 됐다고 가족들을 안심시켰다. 그러나 그는 34번째 생일을 이틀 앞둔 지난 5일 차가운 시신이 돼 돌아왔다. A씨는 부모님과 함께 오빠의 생일상을 준비하기 위해 장을 보고 오는 길에 전화로 오빠의 사망 소식을 들었다.<br><br>사망 사고 다음 날 현장을 찾아간 유가족은 열악한 근무 환경을 보면서 충격을 받았다. A씨는 “한국에 이런 곳이 있다고 생각도 못했다. 우리 오빠가 일하던 현장을 본 부모님과 삼촌들은 말을 잇지 못했고 철조망에 매달려 오열했다”며 “철길 옆은 울창한 담쟁이 덩굴로 뒤덮인 철조망으로 인해 사고가 나도 도망칠 공간도 없었고, CCTV는 당연히 설치돼 있지도 않았으며, 밤에는 불빛조차 환하지 않아 어렴풋이 보이는 시야 속에서 일을 했고, 유일한 소통수단인 무전기 또한 상태가 좋지도 않았다”고 말했다.<br><br>인력 부족 문제에 대한 지적도 이어졌다. A씨는 “그 무거운 열차 수십대가 저희 오빠를 밟고 지나 끝까지 들어갔다고 한다”며 “저 많은 열차를 단 2명이서, 그것도 숙련된 2명도 아닌 입사한 지 얼마 안 된 인원 포함 2명이서 손으로 연결하고 떼고 위치 바꾸는 등의 일을 한다고 들었다”고 했다.<br><br>그는 “같이 일하던 사람이 1명이라도 더 있었더라면, 이상하다는 걸 빨리 인지해서 (작업을) 멈췄더라면, 피할 공간이 넓어서 빨리 도망이라도 쳤더라면”이라고 탄식하며 “오빠가 억울하지 않게 무슨 일이든 다 하겠다”고 말했다.<br><br>A씨는 사망 사고 이후 코레일 측의 대응에서도 상처를 받았다고 했다. 그는 “빈소에서 정신을 못 차리고 있는데 코레일 관련 직원들이라며 온 분들은 미안한 기색 하나 없이 그저 일을 하고 있었다. 그 사람들에게 저희 오빠의 죽음은 빨리 해결해야 될 일이었다”며 “사고 관련해 물어도 아는 것이 없다며 영혼 없는 말만 했다. 오빠의 얼굴도 이름도 모르고, 우리 가족의 동태와 반응 살피기에 급급했다”고 주장했다.<br><br>철도노조 측은 지난 8일 기자회견을 열고 “오봉역 사고 원인은 인력이 부족해 입환 작업을 2인 1조로 한 것”이라며 “3인 1조로 움직일 수 있도록 인력을 충원해야 한다”고 밝혔다.<br><br>코레일 관계자는 아직 사고 경위를 조사 중이라 관련 내용을 명확히 알려줄 수 없다는 입장이다. 다만 코레일 측은 “사고 원인을 철저히 조사하고 긴급 안전조치와 재발 방지 대책을 마련해 비슷한 사고가 재발하지 않도록 하겠다”며 “고인의 명복과 유가족께 조의를 표하며 장례 등 후속 조치에 최선을 다하겠다”고 했다.<br><br>코레일 근로자 사망 사고는 올해만 4차례 벌어졌다. 모두 작업 중 열차에 치인 사고였다. 코레일은 열차 운행 시 선로작업 금지와 열차 경보 앱을 운영하는 등 안전 강화 대책을 마련했다며 사고 재발을 방지하기 위해 최선을 다하겠다고 밝혔다. 고용노동부는 중대재해처벌법 위반사항이 없는지 조사에 착수했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T19:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656151&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘심정지’ 생후 9개월 영아, 영양실조였다…친모 긴급체포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2021012008013625419_1611097296_0017656139.jpg\"></center><br>생후 9개월 된 영아를 학대한 혐의로 30대 친모가 경찰에 체포됐다.<br><br>대전경찰청은 생후 9개월 영아를 학대한 혐의(아동학대·방임)로 30대 친모 A씨를 체포해 조사 중이라고 9일 밝혔다.<br><br>전날 오전 9시쯤 A씨로부터 “아기가 숨을 쉬지 않는다”는 신고를 받고 출동한 소방당국은 A씨의 아들 B군을 인근 병원으로 이송했다.<br><br>경찰에 따르면 B군은 이송 당시 심정지 상태로 인공호흡기에 의존해 호흡할 만큼 상태가 위중했다.<br><br>병원 의료진은 B군에게서 탈수와 영양실조 증상을 확인 뒤 아동학대를 의심해 경찰에 신고했다.<br><br>경찰은 이날 오후 5시40분쯤 친모인 A씨를 긴급 체포해 자세한 경위를 조사하고 있다.<br><br>A씨는 “아이에게 이유식을 먹였다. 굶기지 않았다”며 혐의를 부인하고 있는 것으로 알려졌다.<br><br>대전경찰청 관계자는 “의료진 소견과 A씨 의견이 다르다”며 “일단 아기의 상태가 좋지 않아 치료 경과를 살펴보며 A씨를 상대로 학대·방임 여부 등 조사를 계속하고 있다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T19:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656139&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 간담회 12초만에 소방관 ‘우르르’…무슨일 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004225891495_1668021779_0017656127.jpg\"></center><br>이재명 더불어민주당 대표가 이태원 참사와 관련해 9일 용산소방서를 방문해 간담회를 열었는데, 간담회 시작 직후 관내 사고로 출동 지령이 떨어져 소방대원 10여명이 자리를 박차고 밖으로 뛰쳐나가는 모습이 연출됐다.<br><br>이 대표는 이날 서울 용산소방서 5층 강당에서 간담회를 가졌다. 이 자리에는 소방관 출신인 오영환 민주당 의원, 의사 출신인 신현영 의원, 그리고 최성범 용산소방서장을 비롯한 소방대원 30여명이 참석했다.<br><br>용산소방서 행정팀장이 마이크를 잡고 간담회의 시작을 알렸다. 그가 “바쁘신 국정 활동 중에도 이렇게 용산소방서를 방문해주셔서 무궁한 영광으로...”라고까지 말했을 때, 갑자기 구조 출동 지령을 알리는 비상벨이 울렸다. 간담회가 시작된 지 약 12초가 지난 때였다.<br><br>이 대표 우측에 앉아있던 소방대원 18명 중 11명이 일어나 ‘우르르’ 뛰어나갔고, 좌석이 빈 상태로 간담회가 이어졌다. 용산소방서 행정팀장은 “일선 소방서는 항상 출동에 대비하고 있기 때문에, 출동 대원들이 출동(지령)이 나면 이렇게 신속하고 나가고 있다. 이 점 양해 부탁드린다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004231091496_1668021791_0017656127.jpg\"></center><br>용산소방서에 따르면 이때 들어온 신고는 수난 구조 건이었다. 오전 11시10분쯤 원효대교에서 한 시민이 한강으로 투신했다는 신고를 받고 출동한 것이다. 시민은 무사히 구조돼 경찰에 인계됐다고 한다.<br><br>이후 간담회가 속개된 지 7분이 지났을 때쯤, 최성범 용산소방서장이 이태원 참사 당시 소방 활동을 브리핑하는데 또 한번 출동 명령이 떨어졌다. 3명의 소방대원이 또다시 강당을 급히 빠져나갔다. 용산소방서 관계자는 “관내 한 도로에서 택시와 오토바이가 부딪쳐 3명의 부상자가 발생했다는 내용의 출동 지령이었다”며 “교통사고 부상자 3명은 각각 병원으로 이송했다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004240091497_1668021840_0017656127.gif\"></center><br>이날 일선 소방관들은 현재 수사 상황에 대한 복잡한 심경을 토로했다. 김진철 행정팀장은 “저희는 현장에서 너무 열심히 일했고, 서장님은 누구보다 먼저 현장에 갔고 제일 마지막까지 현장을 지켰다”며 “업무를 하다 보면 실수를 할 수 있겠지만, 현장에 처음으로 도착해 마지막까지 지킨 것이 소방인데 돌아오는 것은 정작…”이라며 눈물을 흘렸다.<br><br>이은주 구급팀장도 “저희 구급대원들이 단 한 순간도 걷지 않고 계속 뛰었다. 구급대원만이 아니라 출동한 모든 대원이 똑같이 활동했을 것”이라며 “그런 활동 행적이 묻히게 될까 너무나 두렵고 무섭다. 그렇게 되지 않도록 도와달라”고 호소했다.<br><br>이 대표는 “책임을 일선에서 분투하고 애쓴 분들에게 떠넘기는 일은 벌어지지 않으면 좋겠다”며 “국가적 대참사의 엄중한 책임이 일선에서 분투했던 여러분에게 전가되거나, 꼬리 자르기 방식으로 흐지부지되지 않게 최선을 다하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T19:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656127&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[전석운 칼럼] 이상민 행정안전부 장관을 조사하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110918200490905_1667985604_0924272398.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이태원 참사 예측 못하고<br>초동대처 실패한 경찰 책임<br>엄중 추궁은 당연하다<br><br>경찰 소방 지휘하며<br>재난안전관리 총괄하는<br>이 장관도 감독 책임 물어야<br><br>재난안전통신망 먹통 등<br>재난대응체계 오작동 설명해야<br></div><br>이태원 참사 이후 진행되고 있는 경찰 수사가 참사 원인을 규명하고 책임 소재를 가리기 위한 것이라면 이상민 행정안전부 장관도 조사받아야 한다.<br><br>정부 차원의 재난원인조사단이 별도로 구성되지 않는다면 경찰청 특별수사본부는 1차적으로 수사를 통해 이태원 참사의 진상조사 결과를 내놔야 한다. 참사가 빚어진 원인과 배경 뿐 아니라 정부 차원의 재난 대응 시스템이 제대로 작동하지 않은 이유도 밝혀야 한다. 그러기 위해서는 정부의 재난 안전 정책과 업무를 총괄하고 있는 이 장관에 대한 조사가 불가피하다. 이 장관은 재난 안전 주무 장관으로서 실패한 참사 예방, 부실한 초동 대처, 고장난 재난대응시스템에 대해 국민들에게 설명하고 책임져야 할 의무가 있다. 경찰 수뇌부에 대한 압수수색과 참고인 조사만으로는 국가의 재난 대응 체계가 제대로 작동하지 않은 이유를 파악하기 어렵다.<br><br>이태원 참사 규명은 사전 예방의 실패와 초동 대처의 부실 두 가지로 접근해야 한다. 사전 예방과 초동 대처의 비중을 8대 2로 나눠야 한다는 전문가들의 의견이 있을 정도로 사전 예방 노력이 더 중요하다. 그런데 지금 경찰 수사는 초동 대처 실패 규명에만 초점이 맞춰져 있다. 특수본이 이례적으로 치안 총수인 윤희근 경찰청장과 김광호 서울경찰청장에 대한 압수수색을 실시하고 휴대전화를 확보한 것은 참사 초기 난맥상을 보인 경찰 지휘 체계의 문제점을 찾기 위한 것으로 해석된다.<br><br>그러나 경찰의 미숙한 대응에만 책임을 돌리고 정부 차원의 재난 대응 시스템이 제대로 작동하지 못한 구조적 원인을 찾지 못한다면 올바른 재발 방지  대책을 세우기 어렵다.<br><br>물론 초동 대처를 제대로 못한 경찰은 큰 책임을 져야 한다. 수뇌부와 일선 지휘관들은 공직 기강 확립 차원에서라도 문책해야 한다. 이임재 전 서울 용산경찰서장은 참사 당일 심정지에 빠진 시민들이 이미 수십 명에 달했던 오후 11시32분쯤 대통령실 국정상황실의 연락을 받고도 ‘상황 파악 중’이라고 대답했다고 하니 기가 막힐 노릇이다. 경찰 출동을 요청하는 소방무전이 쏟아지기 시작한 지 1시간이 더 지난 시점이었다. 사전에 10만명 이상의 인파가 이태원 에 몰릴 것을 예상하고도 적절한 조치를 취하지 않은 경찰 잘못도 크다. 참사 발생 사흘 전에 용산경찰서 정보과가 작성한 ‘이태원 핼러윈 축제 공공안녕위험 분석’ 보고서는 왜 묵살됐는지 밝혀져야 한다.<br><br>그렇다고 해서 모든 잘못을 경찰에만 미룰 수는 없다. 이 장관도 부실한 초동 대처의 책임에서 자유로울 수 없다. 재난안전법은 재난을 예방하고 재난이 발생할 경우 그 피해를 최소화하는 것이 국가와 지방자치단체의 기본적 의무라고 규정하고 있다. 그리고 이 법은 행안부 장관에게 막중한 책임과 권한을 부여하고 있다. 이 법에 따르면 국가안전관리기본계획을 수립하고, 재난유형별 위기관리 매뉴얼의 작성, 운영실태를 점검해야 할 책임이 행안부 장관에게 있다. 재난 대비 훈련 기본계획을 수립하고 재난 관리 책임 기관에 이를 통보할 의무도 행안부 장관에게 있다. 행안부 장관의 안전조치 명령을 거부하면 징역 1년 이하 또는 1000만원 이하의 벌금에 처하도록 돼 있다.<br><br>이 장관은 재난 안전 주무 장관으로서 산하에 중앙재난안전본부와 경찰청, 소방청을 두고 있다. 이들 기관이 참사 초기 유기적 협조 체제를 갖추는 데 실패했다면 이 장관이 감독 책임을 져야 한다. 타 부처와 기관의 재난대응시스템을 감독하고 위기 관리 매뉴얼의 실태를 점검하기 전에 행안부 내 위기 대응 시스템부터 점검했어야 했다. 더구나 행안부가 세월호 참사 이후 1조5000억원을 투입해 만든 재난안전통신망은 참사 당일 먹통이었다. 재난안전통신망은 경찰, 소방, 군, 지자체, 의료기관 등 재난 관련 핵심 기관 333곳이 함께 소통할 수 있는 전국 단일 통신망이다. 그날 재난안전통신망만 제대로 작동했어도 인명구조가 좀 더 원활했을 것이다. 재난안전통신망 구축과 관리 책임은 행안부에 있다.<br><br>이 장관은 9일 범정부 재난 안전 관리 체계 개편 TF 구성을 발표하면서 국가 재난 안전 시스템의 패러다임을 바꿔가겠다고 말했다. 이 장관은 재난 안전 시스템의 패러다임 변화를 말하기 전에 먼저 이태원 참사 원인을 규명하는 경찰 조사에 협조해야 할 것 같다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2022-11-09T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272398&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"대통령실 “MBC는 전용기 탑승 불가… 왜곡 보도 방지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022091612022436271_1663297344_0017656112.jpg\"></center><br>대통령실이 오는 11일부터 윤석열 대통령이 참석하는 아세안(ASEAN) 정상회의와 주요 20개국(G20) 정상회의 참석을 위한 해외 순방에 MBC 취재진을 대통령 전용기에 탑승시키지 않겠다고 9일 밝혔다.<br><br>대통령실은 이날 오후 대통령실에 출입하는 MBC 기자에게 문자메시지를 통해 “대통령 전용기 탑승은 외교, 안보 이슈와 관련해 취재 편의를 제공해 오던 것으로, 최근 MBC의 외교 관련 왜곡, 편파 보도가 반복되어 온 점을 고려해 취재 편의를 제공하지 않기로 했다”고 통보한 것으로 확인됐다.<br><br>대통령실은 “최근 MBC는 자막 조작, 우방국과의 갈등 조장 시도, 대역임을 고지하지 않은 왜곡, 편파 방송 등 일련의 사태에 대해 어떠한 시정조치도 하지 않은 상태”라며 “이번 탑승 불허 조치는 이와 같은 왜곡, 편파 방송을 방지하기 위한 불가피한 조치”라고 밝혔다.<br><br>MBC는 이에 “이번 조치는 언론의 취재를 명백히 제약하는 행위”라며 “전용기 탑승을 불허할 경우 대체 항공 수단을 통해서라도 반드시 현장에서 취재 활동을 할 것”이라고 밝혔다.<br><br>경향신문 보도에 따르면 MBC 관계자는 “군사독재 시대에도 없었던 전대미문의 언론탄압”이라며 “언론을 정권의 나팔수 또는 홍보 도구로밖에 여기지 않는다는 반증”이라며 “국민의 세금으로 이뤄지는 대통령실 운영을 사유재산으로 여기는 공사의식 부재에서 나온 감정적 대응”이라고 밝혔다.<br><br>앞서 MBC는 지난 9월 미국 뉴욕을 방문하던 윤석열 대통령의 ‘사적 발언 논란’을 최초로 보도했다. 당시 MBC는 윤 대통령 발언에 ‘국회에서 이 ××들이 승인 안 해주면 바이든(미국 대통령)은 ×팔려서 어떡하나’란 자막을 달아 보도했다. 이에 대통령실은 윤 대통령이 비속어를 사용한 바 없으며, ‘바이든’이라는 말도 하지 않았다고 해명했다.<br><br>대통령실은 지난 9월 26일 박성제 MBC 사장에게 공문을 보내 “음성 분석 전문가도 해석이 어려운 발음을 어떤 근거로 특정했는지” “소속 기자가 임의로 특정한 것이라면 대통령실 발언 취지 및 사실 확인을 위해 거친 절차는 뭔지” 등을 묻기도 했다. 국민의힘은 같은 달 29일 박 사장 등을 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반과 형법상 명예훼손 혐의로 고발했다.<br><br>MBC는 당시 “국내 대부분의 언론사가 같은 보도를 했음에도 MBC만을 상대로 이런 공문을 보내온 것은 MBC를 희생양 삼아 논란을 수습하려는 것 아닌가 하는 의구심마저 갖게 한다”며 “일부 정치권을 중심으로 MBC에 대한 공격이 언론의 공적 감시와 비판 기능에 재갈을 물리려는 시도가 아니길 바란다”고 반발한 바 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T19:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656112&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"힘빠진 ‘레드 웨이브’… 민주당, 예상 뒤집고 선전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922130391451_1667999583_0924272514.jpg\"></center><br>8일(현지시간) 치러진 미국 중간선거에서 거대한 ‘레드 웨이브’(공화당 바람)는 없었다. 공화당은 4년 만에 하원 다수당을 탈환했지만 상원에선 우위를 보이지 못했다. 조 바이든 대통령과 민주당은 최악의 인플레이션 비판 속에서 선전했다는 평가다.<br><br>공화당은 입법권과 조사권이 있는 하원을 장악해 바이든 행정부의 핵심 정책은 추진력을 잃을 가능성이 커졌다. 정국이 격렬한 대결 국면으로 접어들어 여야 갈등은 더 심화할 것으로 전망된다.<br><br>CNN은 동부시간 9일 오전 8시(한국시간 9일 오후 10시) 현재 민주당과 공화당이 하원 178석, 199석씩을 차지했다고 밝혔다. 뉴욕타임스(NYT)와 NBC방송 등은 개표가 끝나면 공화당이 하원 220~224석을 차지할 것으로 전망했다. 과반(218석)을 간신히 웃도는 수준이다. 주요 분석 기관들은 선거 전날까지 공화당이 민주당에 최소 10~30석 우위를 보일 것으로 예측했다.<br><br>사전 여론조사에서 공화당 우세 지역으로 지목돼 일찌감치 승부가 날 것 같았던 여러 전장에서 접전이 거듭됐다. 오히려 민주당의 수성이 돋보였다.<br><br>상원 의석수는 9일 오전까지 48대 48 동률이 유지됐다. 민주당은 35명을 뽑는 상원 선거에서 기존 지역구 14곳 중 11곳에서 승리를 확정했다. 공화당 차지였던 펜실베이니아주에서는 존 페터먼 민주당 후보가 메메트 오즈 공화당 후보를 제치며 한 석을 뺏어왔다. 민주당은 경합지인 애리조나주와 조지아주에서도 우세를 보이고, 네바다주는 계속 접전 중이다.<br><br>조지아주는 과반 득표자가 나오지 않으면 결선을 치러야 해 승부가 다음 달로 미뤄졌다. 민주당은 조지아주를 잃는다 하더라도 다른 경합주를 모두 이기면 현재 ‘50대 50’ 구도를 유지할 수 있다. 캐스팅보터인 카멀라 해리스 부통령 몫까지 포함하면 다수당이 된다.<br><br>이번 선거는 지난해 출범한 바이든 행정부 4년 임기의 중간평가 성격이 컸다. 통상 정권 교체 후 치러지는 첫 중간선거는 ‘여당의 무덤’이었던 전례가 많았다. 살인적인 물가 상승으로 바이든 대통령 지지율도 낮아 공화당의 손쉬운 압승도 예상됐다. 그러나 민주주의 위기를 앞세운 ‘트럼프 심판론’, 여성 낙태권 보장과 학자금 대출 탕감 등 지지층 결집을 노린 정책 홍보가 공화당 바람을 상당 부분 막아냈다.<br><br>여야 대결은 더 치열해질 전망이다. 공화당은 바이든 대통령의 차남 헌터 바이든, 아프가니스탄 철군 등 사안에 대한 청문회를 예고했었다. 공화당 강경파 사이에선 ‘바이든 대통령 탄핵’ 목소리도 제기됐다. 차기 하원의장으로 유력한 케빈 매카시 공화당 하원 원내대표는 전날 CNN 인터뷰에서 “우리(공화당)는 정치적 목적으로 탄핵을 이용한 적이 없지만, 전혀 이용하지 않을 것이란 의미는 아니다”며 가능성을 열어뒀다. 또 “백지수표는 안된다”며 우크라이나에 대한 지원 축소 의지를 시사했다.<br><br>바이든 대통령은 주요 접전지역 후보들의 승리가 확정될 때마다 직접 전화를 하거나 문자 메시지를 보내며 축하 인사를 전했다. 도널드 트럼프 전 대통령은 이날 하원 승리 분석이 나오자 소셜미디어 트루스소셜에 “174명이 이겼고 9명이 졌다. 정말 훌륭한 후보들이 엄청난 일을 해냈다”고 적으며 자신이 지지한 후보가 승리했음을 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272514&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 유쾌한 구단주 ‘용진이 형’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110921190891268_1667996348_0924272336.jpg\"></center><br>2020년 11월 24일 NC 다이노스가 프로야구 한국시리즈 우승을 확정한 뒤 환호하는 선수들 사이에서 포수 양의지가 커다란 검을 높게 들었다. 구단 모기업 엔씨소프트의 게임 ‘리니지’에 나오는 집행검이다. 이어 선수들은 구단주 김택진 대표를 헹가래쳤고 팬들은 “택진이 형 만세”라 불렀다. 하나 된 구단주와 선수·팬을 보여준 장면이다.<br><br>스포츠 구단주는 통상 그룹 오너가 맡는데 많은 이가 구단을 사회공헌 혹은 그룹 이미지 제고용 정도로 여긴다. 그래서 구단주와 선수 간 관계가 살갑기 쉽지 않다. 이런 관계를 바꾼 이가 김 대표다. 본인부터 야구광이어서 구단에 대한 애정이 많았다. 기업 콘텐츠와 스포츠 마케팅의 시너지에도 적극적이었다. 2019년 리니지 2M 광고에서 인기를 끈 “택진이 형 밤새웠어요?” 멘트는 야구를 통한 친숙한 이미지 속에서 등장했다.<br><br>김 대표의 바통을 이어받은 이가 SSG 랜더스 구단주 정용진 신세계그룹 부회장이다. 정 부회장은 창단을 앞둔 지난해 2월 SNS에 “팬들이 김택진 대표를 ‘택진이 형’이라 부르는 게 부러웠다. 나를 ‘용진이 형’이라고 불러도 좋다”고 했다. 용진이 형 프로젝트가 시작됐다. 정 부회장은 경기 최우수선수에게 상장과 한우 선물세트를 수여하는 ‘용진이 형’ 상을 만들었다. 선수들을 초대해 직접 요리를 대접했고 홈 경기 절반 이상을 직관했다. 선수들이 이를 SNS에 자랑하고 팬의 이목을 끌었다.<br><br>이슈 메이커로도 나섰다. 롯데 자이언츠 구단주 신동빈 회장에 대해 “동빈이 형은 원래 야구에 관심 없다”고 했다. 키움 히어로즈에겐 “키움을 인수하고 싶었는데 나를 무시했다. 발라버리고 싶다”고 도발했다. 통통 튀는 모습에 팬들은 “용진이 형 멋지다”고 열광했다. SSG가 8일 키움을 누르고 창단 2년 만에 한국시리즈 우승을 거머쥐었다. 정 부회장은 선수들의 헹가래를 받은 뒤 “내년에도 이거 받고 싶다. 중독됐음”이라고 써 웃음을 자아냈다. 유쾌한 구단주 형들의 열정이 최고 인기 스포츠 프로야구를 더욱 풍성하게 만들고 있다.<br><br>고세욱 논설위원","date":"2022-11-09T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272336&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"檢, 정진상 강제수사… 민주 ‘이태원 국조’ 맞불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922150491458_1667999704_0924272471.jpg\"></center><br>‘이태원 참사’ 국가 애도기간이 끝나자마자 정국 대충돌 양상이 빚어졌다.<br><br>검찰은 이재명 더불어민주당 대표의 최측근인 정진상 당대표 정무조정실장을 상대로 압수수색을 실시하는 등 강제수사에 나섰다. 민주당은 ‘이태원 참사’ 국정조사 요구서를 국회에 제출하며 맞불을 놨다.<br><br>정기국회 기간이 한 달밖에 남지 않았지만, 협치 가능성은 거의 사라졌다는 분석이 지배적이다.<br><br>서울중앙지검 반부패수사1부(부장검사 엄희준)는 9일 오전 정 실장의 자택과 서울 여의도 민주당 중앙당사 등에 대해 압수수색을 실시했다.<br><br>검찰은 정 실장 자택에서 아파트 내부와 지하주차장의 CCTV 영상 등을 확보했다. 민주당사에서는 정 실장의 컴퓨터가 없음을 확인하고 철수했다. 검찰은 국회 본청에 위치한 정 실장의 사무실에 대해서도 압수수색을 진행했다. 검찰은 이 사무실에서 컴퓨터 1대를 포렌식해 대장동 사건 기사검색 기록과 인터넷 접속 기록, 찢어진 메모용지와 파쇄된 종이 한 묶음을 압수했다고 민주당은 설명했다.<br><br>정 실장은 유동규 전 성남도시개발공사 기획본부장 등 이른바 ‘대장동 일당’에게 직무와 관련해 1억4000여만원의 뒷돈을 받은 혐의(특가법상 뇌물·부패방지법 위반)를 받고 있다. 검찰은 대장동 일당이 정 실장에게 이 대표가 성남시장에 도전했던 2014년과 경기지사 시절이었던 2020년에 각각 5000만원과 4000만원을 전달했다는 진술을 확보한 것으로 알려졌다.<br><br>민주당은 검찰의 압수수색을 ‘정치탄압 쇼’라며 강력 반발했다. 이태원 참사로 궁지에 몰린 윤석열정부가 국면전환용으로 검찰 수사 카드를 꺼내 들었다는 것이 민주당의 주장이다.<br><br>안호영 민주당 수석대변인은 당사 압수수색 후 브리핑에서 “당사에는 정 실장과 관련된 내용이 아무것도 없다는 것이 확인됐다”며 “검찰이 이런 사정을 모를 리 없음에도 압수수색을 한 것은 이태원 참사로부터 국민의 눈을 돌리는 검찰의 정치탄압 쇼”라고 비판했다.<br><br>임선숙 민주당 최고위원은 “애도기간이 끝나자마자 국민의 분노를 정치 보복 수사로 돌리려는 정권과 검찰이 야합했다”면서 “총체적 위기를 모면하기 위한 윤석열 정권의 검찰 독재, 정치 탄압을 강력히 규탄한다”고 말했다.<br><br>민주당·정의당·기본소득당 3당과 5명의 무소속 의원들은 ‘용산 이태원 참사 진상규명을 위한 국정조사 요구서’를 국회에 제출했다. 이태원 참사에 대한 진상규명 작업을 통해 윤석열정부의 부실한 대처를 추궁하면서 정국 주도권을 되찾겠다는 의도다. 이 대표를 겨냥한 검찰 수사에 맞불을 놓는 의미도 있다.<br><br>박홍근 민주당 원내대표는 국정조사와 관련해 “국민과 희생자의 요구가 큰데 무작정 기다릴 수는 없다”면서 “지금은 당장 개문발차한다”고 말했다.<br><br>그러나 주호영 국민의힘 원내대표는 “국정조사 요구에 응하지 않을 계획”이라고 말했다. 대통령실 핵심 관계자도 “슬픔을 정치에 활용해선 안 된다”며 반대 의사를 분명히 했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-11-09T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272471&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든 행정부 대북 기조 유지될 듯… IRA 개정은 쉽지 않아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922120591449_1667999525_0924272419.jpg\"></center><br>미국 민주당이 중간선거에서 상원을 지킬 가능성이 커짐에 따라 조 바이든 행정부의 대북 정책은 별다른 영향을 받지 않을 전망이다. 하원 다수를 차지한 공화당도 대북 관계에선 비슷한 입장을 보여온 만큼 미국은 지금과 같은 대북 기조를 유지할 가능성이 크다.<br><br>좀 더 강경한 목소리를 내왔던 공화당 의원들이 하원의 대북정책 관련 위원회 지도부를 맡을 수 있어 북한 도발에 대한 대응 수위가 높아질 개연성이 있다는 분석도 제기된다.<br><br>8일(현지시간) 워싱턴DC 외교 소식통에 따르면 차기 하원 외교위와 군사위 위원장은 현재 공화당 간사를 맡은 마이클 매콜 의원과 마이크 로저스 의원이 차지할 가능성이 크다. 대북 강경파인 두 사람은 이번 선거에서 모두 재선에 성공했다.<br><br>매콜 의원은 최근 북한의 미사일 도발에 대해 “바이든 행정부의 나약함과 중국의 (유엔 안보리) 제재 회피 도움으로 김정은 정권에만 기회가 주어진 것”이라며 “동맹인 한국과 일본을 지원하는 전략을 내세우고 강한 위치에서 김정은 북한 국무위원장을 다룰 것을 강력히 촉구한다”는 개인 성명을 발표했다. 로저스 의원도 미국의 국가국방전략(NDS) 보고서가 나오자 “중국 러시아 북한 이란의 전례 없는 위협에도 이를 억제할 명확한 계획이 부족하다”며 “국방력을 강화하지 않으면 국가가 취약해질 위험이 있음을 깨달아야 한다”고 밝혔다.<br><br>상원 외교·군사위도 현재 공화당 간사인 제임스 리시, 제임스 인호프 의원이 자리를 유지할 가능성이 크다. 대북전단금지법 청문회를 개최하는 등 북한 인권문제에 목소리를 내온 초당적 기구 ‘톰 랜토스 인권위원회’ 공동의장인 짐 맥거번 의원과 크리스 스미스 의원도 모두 이번 선거에서 살아남았다.<br><br>스콧 스나이더 미국외교협회(CFR) 선임연구원은 “지정학적 요인이 바이든 행정부의 (북한) 대응 방식을 형성하는 데 더 큰 요인이 될 것”이라며 “워싱턴 내에서 북한 위협에 대한 인식이 얼마나 커지느냐가 선거 결과보다 더 중요하다”고 말했다.<br><br>케빈 매카시 공화당 하원 원내대표는 최근 인터뷰에서 공화당이 다수당이 되면 한국산 전기차 보조금 차별 조항이 담긴 인플레이션 감축법(IRA)을 손보겠다고 공언했다. 전문가들은 그러나 당장 IRA 개정이 시작되긴 어려울 것으로 본다. 새 의회는 내년 시작되고 공화당은 바이든 행정부의 예산 삭감 문제에 집중할 가능성이 커 전기차 보조금 문제를 우선 협상 목록에 올리기 쉽지 않다는 것이다. 때문에 내년 상반기 중 개정을 끝내기도 어렵다는 전망이 나온다.<br><br>한국은행도 지난 6일 ‘미국 중간선거 관련 주요 이슈 점검’ 보고서에서 “공화당이 다수당을 차지해도 이미 제정된 법안을 개정·폐기하려면 상·하원의 동의와 대통령 승인이 필요하다”며 “법안 변경 가능성은 작다”고 분석했다.<br><br>바이든 행정부의 ‘메이드 인 아메리카’ 정책은 공화당도 동의하고 있어 큰 영향이 없을 것으로 예측된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272419&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"상원서 선전한 민주, 트럼프 덕봤다… 그가 뜨자 與지지층 결집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922120391447_1667999523_0924272515.jpg\"></center><br>미국 중간선거에서 민주당과 공화당이 각각 상원과 하원 다수당을 차지하며 의회 권력을 분점할 가능성이 커졌다. 조 바이든 행정부와 공화당 모두 민심의 심판을 받은 셈이다. 다만 유권자 대다수가 경제 상황을 부정적으로 보고 최대 관심 사안을 ‘인플레이션’으로 여긴 상황이어서 민주당이 예상 밖 선전을 했다는 평가가 많다.<br><br>민주당은 도널드 트럼프 전 대통령이 공화당 선거 캠페인 전면에 등장하면서 반사이익을 얻었다는 분석이 나온다. 트럼프발(發) ‘2020년 대선 사기’ 주장이 반복되면서 ‘민주주의의 위기’ 담론을 앞세운 바이든 대통령의 선거전략이 더 위력을 발휘하게 됐다는 것이다. 이와 함께 연방대법원의 낙태권 폐지와 총기규제 완화 정책이 민주당 지지층의 결집을 견인했다는 분석이다.<br><br>이번 선거의 하이라이트는 초접전 지역으로 분류된 펜실베이니아주와 조지아주에서의 연방 상원 대결이었다. 펜실베이니아에서 존 페터먼 민주당 후보는 선거기간 줄곧 우위를 차지했지만 선거일이 가까워지면서 메메트 오즈 공화당 후보에게 추격을 허용했다. 허셸 워커 조지아주 공화당 후보도 이달 들어 진행된 여론조사에서 라파엘 워녹 민주당 현 상원의원을 앞섰다.<br><br>8일(현지시간) 막상 뚜껑을 열자 상황은 전혀 달랐다. 페터먼 후보와 오즈 후보, 워녹 의원과 워커 후보는 개표가 진행되는 동안 수차례 선두를 바꾸는 피 말리는 접전을 벌였다. 페터먼 후보의 승리는 민주당의 상원 수성 가능성의 발판이 됐다. 조지아주는 승패를 가르지 못해 다음 달 6일 재대결이 펼쳐진다. 이곳에선 50%를 넘는 후보가 없으면 결선 투표를 치르게 돼 있다.<br><br>판도를 바꾼 건 ‘트럼프 역효과’로 여겨진다. 선거 막판 트럼프 전 대통령은 주요 격전지를 돌며 유세에 나섰는데, 이때마다 ‘대선 사기’ 주장을 반복했다. 낸시 펠로시 미 하원의장 남편에 대한 둔기 공격으로 극단적 폭력정치에 대한 우려가 높아진 상황에서도 그는 오히려 펠로시 의장을 조롱했다.<br><br>대선 사기를 옹호하는 트럼프 지지 세력 ‘마가’(MAGA·Make America Great Again) 정치인들이 대거 공화당 후보로 낙점된 것 역시 결정적 패인으로 꼽힌다. 트럼프는 당내 경선에서 190명의 공화당 상·하원 및 주지사 후보 지지를 선언했고 이들 중 181명이 최종 후보로 결정됐다.<br><br>민주당은 이들 후보가 본선 경쟁력이 낮을 것으로 보고 공화당 경선 때 이들 승리를 지원하는 전략까지 폈다. 워싱턴포스트(WP)는 “후보자의 (낮은) 자질이 공화당에 큰 문제를 안겼다”고 분석했다.<br><br>낙태권 폐지 문제 등에 민감한 여성과 젊은층 유색인종이 막판 결집한 것도 도움이 됐다. 에디슨 리서치가 CNN, ABC, NBC 등 방송사와 공동으로 벌인 출구조사에서 유권자들은 선거 의제 중 낙태권 문제(27%)를 인플레이션(32%) 다음으로 꼽았다. 사전투표 인원이 4500만명을 넘어서며 역대 최다를 기록한 점도 민주당에 유리하게 작용했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T19:08:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272515&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"메릴랜드주 첫 흑인 주지사… 3개 주선 여성 주지사 첫 당선","partialText":"8일(현지시간) 미국 중간선거에서 흑인과 여성 주지사가 다수 탄생했다. 메릴랜드주에선 첫 흑인 주지사가 나왔으며, 매사추세츠·뉴욕·아칸소주는 여성을 주지사로 택했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110391440_1667999463_0924272513.jpg\"></center><br>CNN 등은 8일(현지시간) 웨스 무어(<b>사진</b>) 민주당 후보가 메릴랜드주 역사상 최초의 흑인 주지사가 됐다고 보도했다. 아프가니스탄 참전용사 출신이자 뉴욕 빈민구호단체 로빈후드재단 최고경영자를 지낸 인물로 뉴욕타임스 베스트셀러인 ‘다른 웨스 무어’의 저자로도 유명하다. 한국계 부인을 둬 ‘한국 사위’로도 알려진 공화당 래리 호건 주지사는 연임 제한으로 출마하지 못했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110391441_1667999463_0924272513.jpg\"></center><br>‘최초’ 기록을 쓴 여성 주지사들도 탄생했다. 민주당 소속으로 매사추세츠 주지사에 도전한 마우라 힐리(<b>사진</b>) 주 법무장관은 첫 여성 주지사로 선출됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110491442_1667999464_0924272513.jpg\"></center><br>뉴욕주에서도 캐시 호컬(<b>사진</b>) 현 뉴욕주지사가 선거로 뽑힌 첫 여성 주지사라는 기록을 남겼다. 호컬 주지사는 앤드루 쿠오모 전 주지사가 성폭력 스캔들로 중도 하차한 뒤 남은 임기를 승계받아 주지사직을 이어 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110491443_1667999464_0924272513.jpg\"></center><br>아칸소주에선 도널드 트럼프 전 대통령 재임 시절 백악관 대변인을 지낸 공화당 세라 허커비 샌더스(<b>사진</b>) 후보가 민주당 크리스 존스 후보를 꺾고 주지사에 당선됐다. 그의 아버지 마이크 허커비는 아칸소주지사를 지내 부녀가 같은 주의 주지사가 되는 기록 또한 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110591444_1667999465_0924272513.jpg\"></center><br>도널드 트럼프 전 대통령을 ‘미국의 히틀러’라고 비판했지만 정계 입문 뒤 ‘트럼프 키즈’가 된 공화당의 JD 밴스(<b>사진</b>) 후보는 오하이오주 상원의원 선거에서 승리했다. 밴스 후보는 넷플릭스 영화로 제작된 자전적 소설 ‘힐빌리의 노래’의 저자다. ‘힐빌리’는 미국 중부 애팔래치아 산맥에 사는 가난한 백인들을 비하하는 단어다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110591445_1667999465_0924272513.jpg\"></center><br>첫 번째 Z세대 하원의원도 등장했다. 민주당 맥스웰 알레한드로 프로스트(<b>사진</b>) 후보는 플로리다주 제10선거구에서 연방하원 의원에 당선됐다. 1997년생인 그는 2018년 플로리다주 파크랜드 고교 총격 생존 학생을 중심으로 조직된 ‘우리 생명을 위한 행진’에서 총기규제 강화를 위해 활동했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-09T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272513&code=11141400&sid1=int"}]