[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 관성과 겸허함","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081320280632200_1691926086_0924315939.jpg\"></center><br>요가에는 ‘머리서기’라는 자세가 있다. 정수리 쪽을 바닥에 대고 거꾸로 몸을 일으켜 세우는 동작으로 일종의 물구나무라고 할 수 있다. 보통 오랜 시간 수련해야 가능한 고난도 자세로 분류될 만큼 동작을 완성하기가 까다로운 편이다.<br><br>나의 오전 루틴 중 하나는 일어나 가볍게 스트레칭한 뒤 머리서기를 하는 것이다. 어느 날 친구 한 명이 “아침에 물구나무를 서, 그럼 머리가 맑아져”라고 제안하기에 속는 셈 치고 해보고 있다. 머리가 맑아지는지는 잘 모르겠으나 자세를 유지하기 위해 고도의 집중이 필요하기에 하고 나면 잡생각이 사라지고, 흔들리는 몸을 버티기 위해 균형을 잡다 보니 근력이 붙는 기분이 든다.<br><br>3년째 해오고 있기에 머리서기는 나에게 그리 어려운 자세가 아니다. 어디서든 땅에 팔과 머리를 댈 수 있는 곳이라면 훌쩍 거꾸로 몸을 일으킬 수 있다. 매일 하기에 자신감도 있는 편이다. 그런데 오늘은 정수리 위치를 살짝 바꿔 머리서기를 해보았는데 금세 몸이 무너졌다. 팔꿈치를 조금만 이동하거나 머리 방향을 1㎝만 바꿔도 그랬다. 완벽히 원래 위치에 팔과 머리를 둬야만 몸은 자연스럽게 들어 올려졌다. 이 일은 조금 당황스러웠는데, 그 정도 사소한 움직임의 변화가 자세 자체를 무너뜨릴 거라 생각하지 않았기 때문이었다. 관성 속에서 자만하고 있었던 것이다. 오랜 시간 해왔다고 생각해 왔지만 조금의 움직임에도 버티지 못할 만큼 나의 동작은 아직 부족했다.<br><br>견고하다고 여겨왔던 많은 것들이 사실은 조금만 방향이 틀어져도 와르르 무너지고 만다. 관성이란 같은 일을 힘들이지 않고 반복할 수 있게 해주지만 그 밖으로 벗어났을 때의 대응력을 잃게 한다. 위기와 시련이 언제 어떤 모양으로 들이닥칠지 알 수 없지만 관성 속에서 자만하지 않는 겸허함, 모든 일에 있어 수련에 매진하듯 겸허하게 지속해 나가는 일만이 삶의 변칙적인 어려움들 앞에서 덜 당황할 수 있도록 도와줄 것이다.<br><br>김선오 시인","date":"2023-08-13T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315939&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 소아혈액종양과 A교수의 휴가를 기원하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023070220170378574_1688296623_0924315940.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">소아 환자 위해 지역 병원 간<br>협업 시동… '헌신' 의사들도<br>걱정 없이 평안한 휴식 갖길<br></div><br>소아암 환자 부모는 늘 죄인의 마음으로 살아간다. 아픈 아이를 둔 대부분의 부모가 그렇듯 혹여 자신이 잘못 돌본 탓은 아닐까 끊임없이 자책한다. 무엇보다 가장 두려운 건, 어른도 견디기 어려운 아이의 고통이 순간이 아니라 영원이 될까 하는 우려다.<br><br>다행히 숫자가 보여주는 현실은 그나마 소아암 환자들에겐 위로가 된다. 다른 암과 비교해 보면 소아암의 상대생존율은 높은 편이다. 전체 암의 경우 5년간 생존할 확률이 71.5%지만 소아암은 86.3%다. 제때 치료를 받으면 완치가 가능해 건강한 성인으로 자랄 수 있다.<br><br>하지만 ‘생존율 86.3%’라는 숫자는 의학 기술 발달로만 만들어진 결과가 아니다. 지치지 않고 힘을 내준 소아암 환자 본인과 가족 그리고 무엇보다 소아혈액종양과 의사들의 헌신이 만들어낸 숫자다. 많은 의사가 ‘돈이 되는 분야’를 찾아 떠날 때, 회복하는 아이를 보며 남은 이들이 현장을 지켜낸 결과다. ‘86.3%’라는 숫자 속에는 누군가의 완치와 누군가의 절망이 뒤섞여 있기에 의사들은 늘 살얼음판을 걷는다.<br><br>특히 지역에 소아암 전문의가 없는 환자들은 터널 끝이 아득하게만 느껴진다. 소아혈액종양 전문의는 전국 69명에 불과한데, 이마저도 62.3%는 수도권에 집중돼 있다. 강원 지역에는 단 한 명도 없어 대부분 환자는 서울로 가야만 한다.<br><br>진료를 위해 아픈 아이를 데리고 3~4시간 차를 타고 병원을 찾아야 하는 일. 지방에 사는 소아암 환자 부모의 일상 속에 자책은 더 커질 수밖에 없다. 특히 서울을 오가며 아픈 아이를 돌보느라 다른 자녀를 제대로 돌보지 못하는 부모의 속은 더 무너진다. 안타깝게도 원거리 치료에 지쳐가며 가정의 붕괴도 일어난다고 한다.<br><br>한 부모는 “특히 휴가철 가족과 피서지로 향하는 다른 차들 속에 고속도로에 갇힐 때면 마음이 더 무너진다”고 했다. 면역력이 떨어진 소아암 환자들은 아무 음식이나 먹을 수 없고, 이동만으로도 체력 소모가 크다. ‘서울에 집을 얻어 병원 근처에서 아이가 편안하게 치료받을 수 있다면 좋을 텐데…’. 지역의료, 필수의료가 무너진 현실에서 자책은 온전히 부모 몫이 됐다.<br><br>보건복지부는 지난달 5개 지방 거점병원을 중심으로 병원 내 다른 촉탁의를 채용하거나 지역 내 타병원 소아암 전문의를 활용하는 방안을 내놨다. 다른 기관 의사들이 서로서로 힘을 모아 ‘팀’을 구성한다는 것이다. 인력이 충분치 않은 상황에서 내놓은 임시 대책에 불과하다는 시각도 있지만, 지금의 의료 현장은 시간이 오래 소요되는 근본 대책에만 기댈 수 없다. 69명의 혈액종양 전문의 중 절반가량은 50세 이상이다. 신규 유입되는 전공의가 없는 지금 상태가 지속되면 몇 년 뒤 더 심각한 상황이 닥칠 수 있기 때문에 현재 인력이라도 붙잡아둬야 하는 것이다.<br><br>의료기관 간 의사를 파견하고 받는 일은 굉장히 민감할 수 있다. 책임 소재가 모호할 수도 있기 때문이다. 하지만 지역의 소아암 환자를 살려야 한다는 의사들의 공감대가 있었다고 한다. 제도를 만든 복지부와 그 안에서 기꺼이 활동하겠다는 소아혈액종양과 의사들의 헌신이 맞아떨어진 결과다.<br><br>한 지방 국립병원 소아혈액종양과 A교수는 해외는커녕 제주도로도 휴가를 가본 지 오래됐다고 했다. 이 병원에는 소아혈액전문의가 A교수 한 명뿐이다. 돌아오는 비행기가 결항되면 당장 소아암 환자를 볼 의사가 없기 때문이다. 이번에 나온 대책대로 기획재정부 예산 마련을 통해 진료체계가 잘 적용되면, A교수도 내년부터 타병원 의사들의 도움으로 그나마 한숨 돌릴 수 있게 된다. 여기에 추가로 정부의 필수의료 지원 대책을 통해 힘든 의료 분야에도 인력이 공급되면 상황은 나아질 수 있다.<br><br>부디 내년 여름에는 A교수를 비롯해 필수의료 현장의 공백을 개인의 헌신으로 메우고 있는 의사들이 환자 걱정 없이 평안한 휴가를 떠날 수 있기를 기원한다. 그런 진료 환경이 마련돼야 환자들도 안심할 수 있다.<br><br>김유나 사회부 차장 spring@kmib.co.kr","date":"2023-08-13T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315940&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 한·중 관계 31년 소회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2022122519150346576_1671963303_0924315943.jpg\"></center><br>작년 한·중 수교 30년을 맞이하면서 미래 30년 한·중 관계의 재설계에 대한 논의가 있었다. 그만큼 한·중 관계는 중대한 역사의 기로에 서 있다. 한·중 수교 31주년을 앞두고 오랜만에 희소식이 전해졌다. 중국이 사드 갈등 이후 6년여 만에 한국 단체관광 재개를 발표했다. 국내 관련 업계 주식이 급등하는 등 곧바로 이른바 ‘유커의 귀환’ 에 대한 기대가 표출됐다. 사드 갈등이 발생하기 전까지 한·중 관계는 매우 이례적인 비약적 발전이 이뤄졌다. 한·중 관계의 일반적이지 않은 눈부신 발전을 견인해 온 것은 경제 협력과 인적 교류였다. 경제적 상호 보완성과 지리적 이점이 십분 반영되면서 한국은 ‘중국 특수’ 효과를 누렸다.<br><br>그런데 한·중 간 경제 교류와 협력은 중국 산업의 구조조정, 국제경제 환경의 변화,  미·중 경쟁의 고조 등 다양한 구조적 변화로 인해 빠르게 위축되고 있다. 인적 교류 역시 사드 갈등과 코로나 팬데믹을 겪으면서 급격히 줄어들었다. 2016년 방한 중국인 800만명을 포함해 양국 간 인적 교류가 1300만명에까지 육박했었다. 하지만 이후 인적 왕래는 급격히 줄어들어 2021년 33만명 수준으로 급감한 후 회복되지 않고 있다.<br><br>양국 간 교류가 축소되면서 양국민들의 상호 이해의 동기와 기회는 줄어든 반면에 오히려 혐한·혐중이 그 자리를 채워갔다. 인접한 양국 국민 간 상호 부정 인식은 양국 간 관계 악화와 병행되면서 고착화될 우려마저 커지고 있다. 중국의 가파른 부상, 미·중 경쟁의 심화, 그리고 한·중 양국 체제와 가치의 괴리 등 구조적 변화로 인해 양국민 간 상호 부정 인식이 확대되고 있다. 이런 상황에서 비록 때늦은 감은 있지만 그래도 양국 간 관광을 통한 인적 교류가 재개되는 것은 일단 양국 관계 회복의 청신호로 환영할 만하다.<br><br>중국 단체관광 재개를 계기로 중국 특수 회복에 대한 기대가 표출되는 것은 자연스럽기는 하다. 그렇지만 다른 한편으로 한·중 관계에서 지난 30년간 누적된 과잉 기대가 초래한 부작용도 돌아볼 필요가 있다. 우선 유커의 대규모 방한 가능성도 냉정하게 주시할 필요가 있다. 중국이 이번에 78개국을 대상으로 단체관광을 허용한 것은 10월 중국 국경절 연휴를 앞두고 관광 등 서비스 분야를 활성화해 침체된 경제 회복을 모색하고 중국인의 누적된 불만을 해소하려는 의도가 있어 보인다. 딱히 한국과의 관계 회복을 고려한 정책의 선택이라고 보기는 어렵다.<br><br>중국 경제 회복을 겨냥한 단체관광 재개인 만큼 중국 특수는 거품이 될 가능성도 있다. 중국은 이미 1월과 3월 두 차례에 걸쳐 60개국에 대한 단체관광을 허용했지만 아직은 기대만큼 효과가 크지 않다. 특히 여전히 혐중과 혐한이 팽배한 상황에서 중국인들의 한국 관광이 활성화될 수 있을지도 의문이다. 이번 기회에 양국 국민 간 소통과 이해 증진을 통해 상호 부정 인식이라도 개선됐으면 하는 기대도 없지 않다. 그런데 현재와 같이 상호 부정 인식이 고조된 상황에서 교류와 접촉이 커지면 오히려 오해와 왜곡을 증폭시키고 갈등이 깊어질 우려도 있다.<br><br>유커의 귀환이 가져다줄 효과에 대해 막연한 과잉 기대를 하기에 앞서 한·중 관계의 미래 방향성을 냉정하게 고민하고 새로운 체계적 설계가 선행돼야 한다. 한·중 양국은 역사적·지리적으로 불가분의 관계임을 부인키 어렵다. 탈중국을 내세우는 것도 현실적이지 않지만 중국 특수를 다시 기대하는 것은 냉철하지 않다. 지난 30년 한·중 관계를 성찰하면서 미래 지향적인 건강하고 안정적인 한·중 관계를 재건축하기 위한 집단 지혜를 모아서 긴 안목의 준비와 전략이 구상돼야 할 것이다.<br><br>이동률 동덕여대 중어중국학과 교수","date":"2023-08-13T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315943&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교사에 갑질한 사무관 감싼 교육부, 교권 보호 의지 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023073014475817497_1690696080_0924316005.jpg\"></center><br>교육부 사무관이 자녀의 담임 교사를 아동학대로 고소해서 직위해제시킨 뒤 후임 교사에게 편지를 보내 자신의 아이를 ‘왕의 DNA를 가진 아이’라며 특혜를 요구했다. 교사들의 교육 활동을 보장하고 교권 보호에 앞장서야 할 교육부 소속 공무원이 이런 일을 벌였다는 게 놀랍다. 초등학교 3학년생 자녀가 도서관 이동 수업을 거부하고 교실에 남게 되자 담임 교사를 아동학대로 고소한 것이다. 이 사무관은 후임 교사에게 보낸 편지에서 “또래의 갈등이 생겼을 때 철저히 편들어 달라. 반장 등 리더의 역할을 맡겨달라”고 주문하기도 했다.<br><br>경찰 조사를 받은 교사는 지난 5월 최종적으로 검찰에서 무혐의 처분을 받았으나 그 충격으로 우울증 치료를 받고 있다고 한다. 교권보호위원회는 지난 6월 이 사무관의 행동을 교육 활동 침해로 규정하고 사과문과 재발 방지 서약서 제출을 요구했으나 2개월 동안 묵살당했다. 해당 사무관은 교사노조의 폭로와 언론 보도 이후 자신이 직위해제되자 뒤늦게 교육부 출입기자들을 통해 사과문을 발표했다. 이 사무관은 사과문에서 “선생님께 상처가 될 것까지 생각하지 못했다”고 했는데 한심하다. 일선 학교 교사들에게 ‘슈퍼 갑’으로 통하는 교육부 공무원으로서 자신의 행동이 어떤 영향을 미칠지 몰랐다는 건 자질이 의심되는 발언이다.<br><br>더 큰 문제는 교육부가 지난해 말 국민신문고를 통한 제보를 받아 이 공무원을 상대로 감사를 벌이고도 불문에 부쳤다는 사실이다. 아동학대 신고로 경찰 수사가 진행 중이라는 게 이유였다. 교육부는 올해 이 공무원을 5급 사무관으로 승진시켰다가 물의를 빚자 뒤늦게 직위해제시켰다. 철학도 원칙도 없는 오락가락 처분이다. 교육부는 교사의 아동학대인지, 소속 공무원의 갑질인지 판별할 능력도 없는가.<br><br>교육공무원법상 수사기관의 조사로 정상적인 업무 수행이 어려운 교사를 직위해제할 수 있다는 규정은 있지만 고소당했다고 해서 무조건 직위해제하라는 조항은 없다. 오히려 형의 선고나 징계처분 등에 의하지 않고는 휴직이나 면직 등을 할 수 없다는 교원지위특별법의 취지를 감안하면 고소 사실만으로 직위해제를 남발하는 교육청의 처분이 잘못된 것이다. 법과 제도가 없어서 교권이 추락한 것이 아니다. 정책 의지와 집행의 문제다.","date":"2023-08-13T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316005&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[홍종윤의 MZ 관찰기] 2030 국회의원 8명뿐… ‘연령평등 국회의원제’ 어떨까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081322010632305_1691931666_0924316040.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">청년층 낮은 투표율·정치 무관심<br>MZ세대 성장하며 상황 바뀌어<br>평등·다양성·진정성 추구하며<br>기성세대와 다른 목소리 내<br><br>MZ-86세대 갈등론 부각하는 건<br>현실 부합하지 않는 대결 프레임<br>실질적인 정치 세대교체 지연시켜<br>정치권 2030 과소 대표 개선 시급<br></div><br>“MZ는 새로운 정치 세대다.” MZ세대 관찰기의 여섯 번째 테제다. 너무도 당연한 이야기로 들리겠지만, 온라인 공동체 삶에 익숙한 MZ는 탈위계, 평등, 다양성, 진정성, 올바름의 가치를 추구하는 새로운 정치 세대다. MZ세대와 기성세대가 현실 정치 공간에서 마주하는 사고 체계의 충돌은 이러한 새세대 정치 이념의 해석과 구현을 둘러싼 갈등과 조정 과정으로 이해해야 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#일상 정치의 세대<br></div><br>2000년대 이후 10여년간 청년세대의 정치적 무관심에 대한 논란이 있었다. 연이은 대선, 총선, 지방선거에서 20대 투표율이 노년 유권자 투표율의 절반 정도밖에 이르지 못하면서다. 1997년 외환위기 이후 장기불황, 저성장, 신자유주의 무한경쟁, 사회 양극화 심화, 비정규직 양산, 청년 실업 고착화 등의 시대 맥락에서 20대가 스펙 쌓기 같은 자기계발에 몰두하면서 정치적 무관심층이 됐다는 해석이 대두됐고 연애, 결혼, 출산, 취업, 주택 마련 등의 연쇄 포기로 이어지는 이른바 N포세대 담론도 등장했다.<br><br>다시 10여년의 시간이 지나는 동안 이른바 MZ세대가 청년층에 진입하면서 상황은 반전됐다. 청년세대의 투표율이 기성세대에 육박한 것은 물론 청년세대가 다양한 정치 사회적 현안에 대해 기성세대와 다른 목소리를 내는 일도 잦아졌다. 나는 디지털 MZ세대의 온라인 공간의 삶이 일상 정치의 영역으로 전환되면서 청년세대의 정치의식이 고양됐고, 어느 때보다 정치 참여가 활성화됐기 때문으로 생각한다. 청년세대의 목소리는 어느 때보다도 전경화되고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#88만원 세대론과 꿀 빤 세대론<br></div><br>나는 새로운 세대의 정치는 기존 세대 정치와 갈등을 겪고 상호 간의 이해를 조정하는 방식으로 새로운 사회질서를 세우는 것이라 생각한다. 86세대는 민주주의를 키워드로 앞선 산업화·반공 세대의 이념을, X세대는 탈권위와 개인주의로 86세대의 경직성을 넘어섰듯이 MZ세대도 평등·다양성·진정성의 가치로 아날로그 세대를 넘어설 것으로 본다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081322010632306_1691931666_0924316040.jpg\"></center><br>그런데 한국 사회 맥락에서 MZ 정치는 종종 세대 갈등론 관점에서 소비된다. 2007년 발간된 경제학 서적에서 유래한 88만원 세대론은 청년세대에게 정치적 무력감에서 벗어나 스스로 기성세대와의 투쟁을 통해 문제를 해결할 것을 촉구하는 담론이다. ‘징징대지 말고 싸워서 쟁취하라’는 것이다. 반면 꿀 빤 세대론은 고도성장 시기 청소년과 대학 시절을 보내고 졸업 후 취업도 쉽게 하면서 역사적 호황의 혜택을 누린 운 좋은 기성세대들이 미래가 없는 자신들에게만 노력을 강조한다는 비판이다. 일종의 세대 착취론적 관점에서 86세대와 MZ세대, 진보 정치와 보수 정치, 젠더 갈등 등으로 갈래를 타면서 확산되기도 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#청년 정치의 대상화에서 주체화로<br></div><br>세대 간 가치 갈등을 이처럼 세대 착취, 정치 세력, 젠더 대결 프레임으로 바라보는 것은 현실에 부합하지 않고 실질적인 정치 세대교체를 지연시키는 담론 효과를 발생시킨다.<br><br>사실 꿀 빤 세대는 없다. 해방 이후 산업화, 민주화, 외환위기, 저성장 시기를 거치면서 힘들지 않았던 세대는 없다. 86세대가 특별히 진보적이고 20대가 특별히 보수적인 것도 아니다. 지난 일련의 선거 결과들만 봐도 알 수 있다. 나는 우리 사회가 청년 정치를 고민하는 첫걸음을 청년 정책을 대상화하는 것에서 벗어나 청년 스스로를 정치 주체로 세우는 것에서 시작해야 한다고 생각한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">#제도권 진입 지연되는 청년 정치<br></div><br>청년세대의 정치 관심도 증가와 참여 활성화에도 불구하고 청년 자체가 제도 정치권으로부터 멀어지는 역설적 상황이 발생하고 있다.<br><br>현 21대 국회의원 299명 중 20대는 한 명도 없고(0%), 30대는 8명(2.7%), 40대도 24명(8.0%)에 그치고 있다. 총선 당시 연령대별 유권자 비율이 20대 15.5%, 30대 15.9%, 40대 19.0%였던 것에 비하면 심각한 과소 대표 상황이다. 선거 국면에서 각 정당은 청년세대를 위한 정책 공약을 발표하고, 청년 정치인을 영입하고, 청년 최고위원이나 대변인을 임명하기도 한다. 그러나 이들을 포함한다 해도 상황은 크게 나아지지 않는다. MZ를 포함한 청년세대의 제도 정치권 진입이 유례없이 지체되고 있다.<br><br>청년세대는 초·중·고에서 반장, 학생회장을 뽑았고 대학에서도 과학생회장과 총학생회장을 뽑았는데, 유독 제도 정치권에서만은 자신들을 대표할 대표를 갖지 못하고 있다. 개인적으로는 양성평등 채용 목표제처럼 연령평등 국회의원 목표제도 필요하다고 생각한다. 경력직만 뽑으면 신입은 어디서 경력을 쌓느냐는 말은 가장 먼저 국회와 같은 제도권 정치권에 돌려줘야 한다.<br><br>홍종윤 서울대 BK교수·언론정보학과","date":"2023-08-13T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316040&code=11171465&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잼버리 사태 정쟁화 말고 파행 원인 규명해 책임 물어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081320290332203_1691926143_0924316016.jpg\"></center><br>2023 새만금 세계스카우트잼버리가 우여곡절 끝에 12일 종료됐지만 후폭풍이 이어지고 있다. 지난 11일 서울 상암동 월드컵경기장에서 잼버리 참가자 4만여명이 K팝 콘서트를 즐기며 ‘유종의 미’를 거뒀다는 평가도 있지만 마지막 순간까지도 큰 사고 없이 끝날 수 있을까 가슴을 졸인 대회였다. 태풍 카눈의 북상으로 참가자들이 새만금 야영지에서 전원 철수해야 하는 상황이었다는 점을 감안해도 이번 대회는 주최 측의 준비 부족과 운영 미숙으로 인해 파행의 연속이었다. 30도 중반까지 기온이 치솟는데도 더위를 피할 시설이 부족해 온열질환자가 속출했고 화장실·샤워실 등 기본적인 시설조차 제대로 갖추지 못해 참가자들의 불만이 쏟아졌다. 영국 미국 등 일부 참가국 대원들은 초반에 철수했고 150여 다른 참가국 대원들도 태풍으로 인해 야영지에서 전원 철수하는 바람에 세계적인 청소년 야영축제란 대회 취지를 살리지 못했다. 잔뜩 기대를 품고 찾아온 세계 각국 청소년들에게 실망을 안겨줬고 국제적 망신을 산 것은 물론이고 여러 국제 대회를 성공적으로 치러온 우리 국민의 자부심에도 커다란 생채기를 남겼다.<br><br>그런데도 여야 정치권은 대회 중에도 그러더니 폐막하자마자 또 상대 탓을 하며 자신들의 책임 회피에 급급한 행태를 보이고 있으니 한심하다. 유상범 국민의힘 수석대변인은 13일 “문재인정부 5년간의 준비 과정이 제대로 이행되지 않았던 게 가장 큰 원인”이라며 전 정부·전라북도 책임론을 재차 거론했다. 반면 김성주 정책위 수석부의장 등 더불어민주당 측은 현 정부의 책임을 강조하고 윤석열 대통령의 사과와 한덕수 국무총리 사퇴, 국정조사 등을 요구하며 공세에 나섰다. 여야 모두 진상을 규명하는 데 집중하기보다는 상대를 공격해 정치적 이득을 얻으려 하는 것 아니냐는 비판을 피할 수 없다.<br><br>잼버리는 박근혜·문재인·윤석열 정부에 걸쳐 진행됐고 대회 조직위원회와 정부 부처, 전라북도·부안군 등 지자체가 함께 추진해 왔다. 경중은 가려야겠지만 어느 한 곳에 파행의 책임을 물을 일이 아니다. 유치 단계부터 부지 선정, 관련 인프라 구축, 대회 진행에 이르는 전 과정을 복기해 파행의 원인을 밝히고 관련자들에게 책임을 물어야 한다. 지금은 남 탓을 하거나 희생양 만들기에 급급하지 말고 진상을 있는 그대로 밝히는 데 집중해야 할 때다. 정부와 여당은 감사원 감사가 우선이라는 입장이고, 민주당은 국회 국정조사를 주장하고 있는데 입씨름할 게 아니다. 진상 규명에 필요하다면 둘 다 하지 않을 이유가 없다. 잼버리 사태를 정쟁화해 진상 규명을 방해하고 책임을 회피해서는 안 된다. 정부와 정치권은 사태의 진상을 밝히고 재발 방지를 위한 교훈을 얻으라는 국민의 요구를 명심해야 할 것이다.","date":"2023-08-13T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316016&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 집으로 돌아오지 못한 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023070918130685858_1688893986_0924316028.jpg\"></center><br>피해자의 익명성에 대해 친구와 이야기를 나눈 적이 있다. 친구의 지인이 강력사건 피해자로 한창 언론에 보도되던 때였다. 거의 모든 언론이 피해자를 ‘A씨’ 또는 ‘ㄱ씨’라고 적었다. ‘A씨’라는 표현은 전혀 다른 종류의 기사에도 등장했다. 사건의 피해자도, 연예인 가십 기사의 주인공도 모두 A씨였다. 친구는 뭇사람들이 지인을 ‘피해자 A씨’라고 부르는 걸 힘들어했다. 생명력을 완전히 꺼뜨리는 표현인 것 같다고도 했다.<br><br>연령대, 성별 그리고 A씨. 그 사건에서 피해자를 설명하는 단어는 그게 전부였다. 쉽게 언급되고, 금세 잊히고, 누구든 될 수 있는 A씨. 한 사람을 A씨로 부르게 되면 많은 것이 누락된다. 사건 그리고 사건을 설명하기 위한 맥락만 남는다. 그마저도 충분하지 않을 때가 많다. 피해자 A씨라는 표현 대신 완성된 형태의 이름을 쓰면 많은 게 달라진다. 심지어 가명일지라도 그렇다. 실존하던 사람이 실제로 겪은 비극이라는 게 실감 난다. 그래서 친구는 기사를 읽을 때마다 A씨를 지인의 이름으로 고쳐 읽었다.<br><br>언론 보도에서 익명성은 피해자를 보호하려는 차원에서 선택된다. 하지만 익명성을 지키다 보면 ‘사건 너머에 한 사람이 살아있었다’는 사실로부터 멀어지게 된다. ‘A씨’라는 표현은 최소한의 상상력조차 말소시킨다. 온기 넘치는 삶이 있었고, 누군가의 가족이자 친구였고, 저마다 특별한 인생을 살고 있었다는 사실을 떠올리지 못하게 만든다.<br><br>최근 두 노동자의 사망 사고가 잊고 있던 이날의 대화를 다시 끌어올렸다. SPC 샤니 공장 직원의 작업 중 사망과 코스트코 카트 노동자의 폭염 속 사망이 익명성과 함께 ‘과거의 사건’으로 떠밀려가는 듯해서다. 허망하게 생을 마쳐야 했던 두 이웃에 대해 기록으로 남기고 싶어서 이 글을 쓴다. 기록으로써 이들을 기억하고자 한다.<br><br>지난 8일 경기도 성남시 SPC 샤니 제빵공장에서 사고를 당한 직원은 수술을 받고 회복을 기다렸지만 이틀 뒤 숨졌다. 이분에게도 이름이 부여되지 않았다. 취재가 간단치 않아 피해자에 대한 정보도 거의 없다. 50대이고, 여성이고, 10년쯤 샤니 공장에서 근무했다는 정도의 정보가 알려졌을 뿐이다.<br><br>평범하게 하루를 열었을 이분의 마지막 출근길을 상상해 본다. 살아 숨 쉬던 한 사람으로 이분을 기억했으면 싶어서다. 바쁘게 집을 나서면서 되돌아오지 못할 거라는 생각은 한시도 하지 않았을 것이다. 언제나처럼 평범한 출근길이었으리라. 점심시간에는 동료들과 휴가 계획을 나누고, 10년 뒤엔 어떻게 살지 그려봤을지도 모른다. 퇴근길 마트에 들러서 삼계탕 거리를 사야겠다고 마음먹었을 수도 있다. 모든 계획은 그러나 무위로 돌아갔다.<br><br>최고기온이 35도에 이른 6월 19일 경기도 하남시 코스트코에서 쇼핑카트를 정리하던 29세 김동호씨는 ‘폐색전증 및 온열에 의한 과도한 탈수’로 숨졌다. 동호씨는 카트를 관리하며 하루에 많게는 26㎞ 거리를 4만3000보씩 걷기도 했다. 폭염에 쉬지도 못하며 무거운 철제 카트를 끌고 다녔다.<br><br>주차장 한쪽에서 홀로 생을 마감한 동호씨는 숨진 뒤에도 코스트코의 사과 한마디를 제대로 받지 못했다. 그래서 이 사고는 아직 수습되지 않았다. 동호씨도 처음엔 익명의 A씨였다. 수습이 길어지면서 이름이 등장하기 시작했다. 이름을 찾으며 가족이 있고, 친구가 있고, 꿈이 있던 그의 삶이 황급히 끝났다는 사실이 절감됐다. 이 비극은 코스트코가 진심으로 사과하고 재발 방지를 약속하기까지 기억돼야 한다. 그때까지 많은 이들이 김동호씨를 잊지 않았으면 좋겠다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-08-13T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316028&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 그 지경 된 잼버리, 용산은 과연 뭘 했는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2022112721140918841_1669551249_0924315942.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">예산확보 급급한 전북, 손놓은 중앙정부 모두의 책임…<br>네 탓 공방은 낯 뜨거운 삿대질일 뿐<br><br>월드컵 때 화장실과 숙박시설 몇 년 점검, 수백만 거리응원도 오랫동안 실험…<br>대통령실은 드러나지 않게 모든 일 챙기는 곳<br><br>'안전한 잼버리' 공언한 장관 엉망진창인 행사장에 대통령 참석케 한 참모…<br>드러난 것은 정부의 무능과 용산의 무책임<br></div><br>서울 상암 월드컵경기장에서 열린 잼버리 K팝 콘서트가 무사히 끝난 건 다행스러운 일이다. 한데 한국은 대회를 치를 능력은 없고, 콘서트는 잘하는 나라로 기억되는 건 아닐까. 물구덩이와 해충, 폭염에 식수도 제대로 공급되지 않는 열악한 상황에서 일부 참여국이 야영장을 떠나자 대통령은 뒤늦은 ‘컨틴전시 플랜’을 주문했고, 주무장관은 “우리의 위기관리 능력을 보여줄 기회”라는 터무니없는 발언을 내놓았다. 기업과 시민, K팝 아이돌들의 참여로 상황이 마무리됐으니 그것도 성과라고 자화자찬할 차례인가.<br><br>이제 잼버리 파행의 책임 소재를 따지는 감찰과 조사, 수사가 이어질 것이다. 하지만 대회를 유치한 2017년 이후 지금까지 책임을 면할 수 있는 관계자가 과연 있을까. 네 탓 공방은 우리 국민은 물론 국제사회의 눈에도 낯 뜨거운 삿대질일 뿐이다. 몇 년간 방치하다 인계한 전 정부도 책임을 면할 수 없지만, 최종적 책임은 인계받은 뒤에라도 제대로 치를 기회를 놓친 현 정부가 질 수밖에 없다. 여성가족부 등 세 부처 장관이 공동위원장을 맡은 국가적 행사에 대통령까지 참석했는데 정부는 그동안 무엇을 한 것인가.<br><br>새만금의 잼버리대회는 간척지라는 열악한 환경에 폭염 태풍 등 위험 요소를 안고 있었다. 8년 전 간척지에서 치러진 일본 잼버리대회가 학습대상이었지만 배운 것은 없었다. 일본은 50년 전 간척이 끝나 굳은 땅에 대회장을 마련했지만, 새만금 대회장은 2017년 대회 유치 이후 갯벌을 매립하기 시작해 아직 굳지도 않은 상태였다.<br><br>1987년 대통령선거 1주일 전 노태우 후보는 ‘새만금 간척사업’을 공약으로 들고 나왔다. 이렇다 할 국책사업이 없던 전북 지역 유권자를 겨냥한 선거용이었다. 1971년 부안 익산 등 옥서지구 농지간척사업이 발표됐지만 아무런 진척 없이 십수 년이 지났다. 묵혀 왔던 전북의 국책사업은 그렇게 대선을 계기로 되살아났다. 이후 30여년간 새만금에는 20조원 넘는 국비가 투입됐다. 전북은 잼버리대회 유치를 새만금의 추가 예산을 확보하는 계기로 삼았다. 완공된 기존 매립지를 사용하는 대신 부안 쪽 해창갯벌 매립과 기반시설 조성에 예산이 들어간 이유이고, 그 결과가 침수와 해충이다. 선거용으로 시작된 간척사업이 잼버리를 계기로 다시 예산 확보 수단이 된 30년 역사 속에서 역대 정부 중 누가 책임을 면할 수 있겠는가.<br><br>위기는 일시에 일어나지 않는다. 대형사고 전에는 크고 작은 사고가 수십 건에서 수백 건 일어난다. ‘하인리히 법칙’이다. 그 징후나 예고들을 포착하고 대비하는 게 위기관리다. 위기의 전조는 많았다. 이미 국회와 언론에서 우려와 지적이 이어졌음에도 점검과 대비는 없었다. 예산 확보에 갈급한 전북과 6년간 예산 지원만 하고 손 놓은 중앙정부 모두 위기를 자초한 장본인이다. 그중 누군가 현장을 한 번이라도 제대로 둘러봤다면 그 상태로 대회를 열 수 있었을까.<br><br>2002년 한·일 월드컵을 개최하기 전 화장실과 숙박시설을 개선하는 데만 몇 년이 걸렸다. 수백만 인파가 모인 길거리 응원도 몇 년간 준비와 실험을 거쳤다. 그럼에도 대통령에겐 30분 간격으로 거리 응원 상황이 보고됐다. 오랫동안 정책기획수석을 팀장으로 매일매일 점검회의가 열렸고, 청와대는 계속 비상 대기 상태였다. 국정의 최종 결정권자이자 최종 책임자인 대통령을 보좌하는 대통령실은 항상 어디에든 나타나고 그 존재가 드러나지 않게 일을 한다. 용산 대통령실은 그렇게 하고 있는가. 언제부터인가 그런 본연의 임무를 잊고 있는 건 아닌가. 정부에도 국무총리를 위원장으로 15개 부처가 참여하는 잼버리 지원위원회가 있었지만 회의는 단 두 번이었고, 점검·지원 TF팀을 지휘한 국무조정실은 점검도 지원도 놓쳤다. 변기를 청소하는 총리의 사진은 그 부실을 확인시켜준다.<br><br>이태원 참사 직후 대통령은 경찰이나 현장 공무원부터 질타했다. 하지만 그 말은 먼저 대통령실과 정부로 향했어야 한다. 중요한 결정을 내릴 수 있는 사람들은 이태원에도 새만금에도 가지 않았다. 직무정지에서 막 복귀한 행정안전부 장관은 “안전한 잼버리를 만들고 있다”고 현장과 동떨어진 얘기를 했고, 그곳에 간 대통령도 사정을 모르기는 마찬가지였다. 진즉 물러났어야 할 장관, 엉망진창인 행사장에 대통령이 참석하도록 한 참모, 드러난 것은 정부의 무능과 용산의 무책임이다.<br><br>박선숙 전 국회의원","date":"2023-08-13T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315942&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 미디어의 이단 홍보는 이단 옹호다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023063002393577133_1688060375_0924315708.jpg\"></center><br>최근 몇몇 언론사가 한국교회가 이단으로 규정한 종교 단체의 홍보성 기사를 싣고 있다. 온라인 매체, 지역 언론에 이어 주요 언론까지 가세하고 있다. 누가 봐도 광고 같은 기사는 그렇다 치자. 광고비를 지급한 것이기 때문에 광고주의 의도대로 기사가 된 줄 안다. 하지만 요즘은 광고인지 쉽게 구별할 수 없는 홍보성 기사도 많다. 그것도 크게, 자주 보도된다.<br><br>물론 이것도 광고라고 변명할 수 있겠다. 광고주에게 대가를 받기 때문에 광고이고, 사실 여부는 책임지지 않는다고 할 수 있겠다. 하지만 이를 모르는 독자들은 속을 수밖에 없다. 이런 기사가 주요 언론에 자주 등장하면 이들 단체가 정상적인 곳이라 생각하게 된다. 내용도 ‘이들 단체가 주최한 대형 집회가 성공적이었다’ ‘사회적으로 좋은 일을 했다’ 등이기 때문에 좋은 단체라는 잘못된 메시지를 준다.<br><br>특히 눈에 띄는 곳이 신천지예수교증거장막성전(신천지), 하나님의교회, 기쁜소식선교회, 은혜로교회다. 이들은 대한예수교장로회(예장) 통합·합동·대신 등 한국교회 주요 교단들이 이단으로 규정했다.<br><br>한국교회가 규정한 이단은 어떤 곳인가. 스스로 좋다고 하면 좋은, 건전한, 정상적인 곳인가. 그 답은 지난 3월 넷플릭스에 공개되면서 이단에 대해 공분을 일으켰던 다큐멘터리 ‘나는 신이다’를 보면 잘 알 수 있다. 8부작 ‘나는 신이다’는 기독교를 표방하나 정통을 따르지 않는 종교집단 기독교복음선교회(JMS), 오대양 집단 자살, 아가동산, 만민중앙교회를 다뤘다.<br><br>JMS 교주 정명석씨는 여성 신도들을 대상으로 엽기적 성 착취를 했다. 광신도의 집단 자살로 세상을 떠들썩하게 했던 오대양 사건의 교주 박순자씨는 한때 유병언의 ‘구원파(기독교복음침례회)’ 신도였다. 구원파도 한국교회가 이단으로 규정하고 있다. 아가동산의 교주 김기순씨는 남성 신도를 상대로 변태적 성 착취와 노동 착취를 했다. 만민중앙교회 당회장 이재록씨도 여신도를 상습적으로 성폭행했다. 이들 단체는 모두 이단이다. 반기독교를 넘어 반사회적, 반윤리적 행태를 보였다.<br><br>사회적으로 문제를 일으키지 않은 이단은 괜찮다? 그렇지 않다. 이단은 잠재적 문제를 안고 있다. 왜냐하면 이들의 교리는 기본적으로 잘못됐다. 그래서 이단으로 규정하는 것이다. 교리는 그 단체의 핵심 사상이다. 그게 잘못돼 있으면 그로 인해 파생되는 모든 게 잘못될 수밖에 없다. 생각이 잘못됐는데 행동이 잘될 일이 없다. 지금은 별일 없어도 잘못된 신앙관은 결국 나쁜 결과를 만든다. 그 결과는 종교 분야에만 국한된 게 아니다. 앞서 보듯이 반사회적, 반윤리적이다. 겨우 밝혀낸 곳이 ‘나는 신이다’에 소개된 단체들이다.<br><br>혹시 그런 생각을 하는가. ‘이단은 기독교계 내 의견 차이일 뿐이다. 자기들끼리의 싸움이다.’ 그렇다면 ‘나는 신이다’를 다시 보라. 한국교회가 이단으로 지정한 단체가 평범하고 선량한 사람, 그의 가족, 이웃을 어떻게 파괴하는지 똑똑히 볼 수 있다. 한국교회의 이단 규정은 정통 기독교인의 보호뿐만 아니라 비기독교인까지 보호한다. 잘못된 종교단체를 조사·연구해 공표함으로 선량한 국민이 이단에 빠져 정신적, 물리적, 신체적 피해를 보지 않게 예방한다.<br><br>미디어는 크든 작든, 중앙이든 지역이든, 신문이든 방송이든 그 영향력으로 인해 공적이라 할 수 있다. 적어도 미디어가 보도하면 독자는 그것을 사실로 믿는다. 믿는 사람이 많으면 여론이 된다. 의도가 있건 없건 미디어가 이단을 좋게 보도하면 사람들은 이단을 좋게 본다. 때문에 이단을 홍보하는 보도는 신중에 신중을 기해야 한다.<br><br>홍보성 기사를 안 다뤄서 그 미디어가 당장 무너진다면 모를까. 듣지도 보지도 못한 1인 매체가 아니고 이단이 만든 홍보 매체도 아닌, 적어도 언론이라면 이 사회를 위해 다뤄야 할 것과 다루지 말아야 할 것을 구별해야 할 것이다. 그 언론의 영향력이 크면 클수록 더 심각하게 고민해야 한다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-08-11T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315708&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 누구에게나 시원할 권리는 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081101210330746_1691684463_0924315496.jpg\"></center><br>독일 사회학자 울리히 벡은 저서 ‘위험사회’에서 “부(富)에는 차별이 있지만, 스모그(smog)에는 차별이 없다”고 표현했다. 기후변화, 재난, 핵발전소 사고 등 현대 사회에서 발생하는 위험은 스모그처럼 계층과 국경 등을 가리지 않고 모두에게 동등하게 영향을 미친다는 의미다. 실제로 기후변화는 전 지구적 현상이 됐고, 세계 곳곳에서 폭염이 기승을 부리고 있다. 불볕더위에 누구나 고통을 받고, 사람들의 삶의 질은 기하급수적으로 떨어지는 중이다.<br><br>그러나 재난은 민주적이지만은 않다. 부의 정도에 따라 폭염 피해가 ‘위계’로 작용한다. 가난한 자들은 폭염에 더 큰 고통을 받는다. 한국환경연구원의 ‘2020 폭염 영향 보고서’에 따르면 1만명당 온열질환 발생률은 저소득층(의료급여 수급자)의 경우 13.8명이었다. 반면 고소득층(5분위)은 4.8명에 불과했다. 저소득층이 폭염으로 인해 건강상 문제를 겪을 확률이 고소득층보다 3배가량 높은 셈이다. 2018년 저소득층은 1만명당 21.2명의 온열질환자가 발생했다. 반면 고소득층에서는 1만명당 온열질환자가 7.4명에 불과했다.<br><br>국내 취약계층은 통풍이 잘되지 않는 낡고 좁은 집이나 반지하, 쪽방, 옥탑방, 고시원 등에 거주한다. 에어컨은커녕 선풍기 같은 냉방기기를 제대로 갖추지 못한 경우가 많다. 한여름 쪽방의 최고온도는 35도에 달한다고 한다. 단독주택이나 아파트보다도 평균 3도 정도 더 높다. 각 지방자치단체가 무더위 쉼터를 가동하고 있지만, 거동이 불편하기라도 하면 한창 달궈진 아스팔트 도로를 뚫고 이동하기조차 쉽지 않다. 급격하게 인상된 전기요금이 두려워 선풍기나 에어컨이 있어도 틀지 않는다는 취약계층도 많다. 대형 쇼핑몰이나 카페로 가 더위를 잠시 피할 수 있다지만, 돈이 없으면 꿈도 꿀 수 없다. 더위를 피할 수 있는 자격도, 돈이 있는 자에게만 주어지는 셈이다.<br><br>폭염은 식료품 가격에도 영향을 미쳐 먹고사는 부담마저 가중한다. 수급 불균형이 발생해 농산물 가격을 상승시키고 가계 지출액을 늘린다. 배추의 경우 일평균 기온이 1도 오르면 소매가격은 전일 대비 289원 증가한다고 한다. 월평균 기온이 1도 상승하면 물가지수는 전월 대비 743원 늘어난다. 2018년 8월 월평균 기온이 1.8도 오르자 가구당 가계소비 지출액은 441원에서 1363원까지 추가로 발생했다. 저소득층일수록 가격 상승에 민감할 수밖에 없다.<br><br>정부는 2018년 폭염을 태풍이나 홍수처럼 법적인 ‘자연 재난’으로 분류했다. 폭염으로부터 누구나 안전할 수 있는 사회를 만들겠다는 취지다. 다시 말하면 국민은 소득과 상관없이 누구나 시원하게 지낼 수 있는 권리를 가지고 있다는 의미다. 이미 해외에서는 폭염으로부터 고통받지 않을 권리를 주장하는 사례가 나타나고 있다. 2020년 스위스의 64세 이상 여성 약 2400명으로 구성된 한 단체는 “폭염 피해를 키웠다”며 유럽인권재판소에 스위스 정부를 제소했다. 정부의 미온적 대처로 기후변화가 나타나 폭염이 발생했고, 그로 인해 고령자들이 고스란히 피해를 보고 있다며 기본권 침해를 주장하고 나선 것이다. ‘2023 새만금 세계스카우트 잼버리’ 행사가 전 세계적인 조롱거리가 된 것도 주최 측이 참가자들에게 시원하게 휴식을 취할 공간조차 제대로 제공하지 않은 기본권 침해가 주요 원인이었다.<br><br>국내에서도 열기로부터 생명이나 건강을 침해당하지 않을 권리를 적극 논의해야 할 때다. 국내에서는 쿨매트나 선풍기 등 효율성이 낮은 냉방용품을 지원하는 것이 사실상 ‘냉방 복지’의 전부다. 취약계층이 사용한 전기요금을 할인해주는 ‘에너지바우처’ 제도도 있지만, 한도가 낮고 혹한기에 맞춰 만들어진 정책이라는 점에서 실효성이 떨어진다. 최근 정치권이 쪽방촌을 방문해 에너지바우처 한도를 상향하겠다고 나섰다. 그러나 당장 더위를 식힐 에어컨조차 없는 이들에게 냉방기기를 돌리다 나온 전기요금을 조금 더 깎아준다고 생색내는 정책이 무슨 소용일까. 차라리 그 예산으로 쪽방 등 취약계층 거주 공간에 창문형 에어컨을 설치해주는 게 효율적이다. 정부가 가전업체와 협력해 에너지 효율성이 높은 창문형 에어컨을 취약계층에 빌려주고, 여름철이 지나면 다시 수거하는 식으로 지원한다면 만족도는 훨씬 높을 것이다. 기본권의 시각에서 폭염을 바라본다면 탁상행정을 넘어 실질적인 변화를 이끌어낼 수 있을 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081101210330747_1691684463_0924315496.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-08-11T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315496&code=11171382&sid1=col"}]