[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 다른 언어 배우기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519500338311_1671101403_0924278153.jpg\"></center><br>우리가 사는 이 지구에서 2022년 현재 사용되고 있는 언어 종류는 정확히 7151개라고 한다. 언어 정보를 수집해 제공하는 웹사이트 에스놀로그에서 낸 집계 결과다. 가장 많은 이들이 모국어로 쓰는 언어는 중국어(만다린)이고, 가장 많이 쓰이는 언어는 영어다. 그렇다면 가장 많은 종류의 언어를 쓰는 나라는? 바로 파푸아뉴기니다. 한 국가 안에서 쓰는 언어가 자그마치 840개라 한다. 한 아티클에 따르면 이 나라 부족들은 분쟁 조정을 잘하기 위해 서로의 언어를 배우게 됐고, 그 결과 각각의 세계관과 사유 체계를 이해할 수 있게 됐다고 한다. 서로의 세계를 인정하니 부족들의 언어도 남는 법. 다른 언어를 배우고 지켜준다는 것은 이처럼 타인의 세상을 이해하고 인정하는 방법인 셈이다.<br><br>언어는 단지 부족과 나라를 가로지르는 민족학 차원에서뿐만 아니라 우리의 삶 속에서 직종과 상황을 가로질러 달라지기도 한다. 기자로 일할 땐 야마, 와꾸, 하리꼬미처럼 일본어투의 표현들이 직업을 입 밖으로 드러나게 했다. 공학 분야로 넘어와서는 한글로 발음을 옮기는 것조차 어색한 영어 단어들이 한국어 조사 ‘을 를 이 가’의 앞에 붙어 쓰였다. 영어 개념을 한국어로 적확하게 옮기는 것은 학자들의 중대한 의무이지만 많은 경우 원어를 그대로 활용해 버리곤 해 벌어진 일이다. 그러다 투자업계로 옮겨왔다. ROI, KPI, PER 같은 줄임말로 고도의 소통 효율을 높이니 더할 나위 없이 혼란하다. 배우는 데 한참 걸린다.<br><br>특정 업계의 말을 익히는 것은 상대와 잘 협업해 훌륭한 결과를 만들기 위한 전제인 동시에 서로에 대한 기본적인 예의라고 생각한다. 그러나 요즘 뉴스 속 주요 집단들은 상대 언어에 그다지 관심이 없는 것 같다. 심지어 그 집단의 고유한 표현을 써서 설명해 줘도 모르쇠다. 갈수록 폐쇄적인 부족이 돼가는 집단을 가만히 보며, 역으로 소수 언어들이 소멸되지 않게 할 영감을 얻고 있다. 좋든 싫든, 모든 현상에는 배울 점이 있다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-15T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278153&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 2023년 나의 실천 목표는 ‘50% 줄이기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519490438309_1671101344_0924278139.jpg\"></center><br>도시에 살다 시골로 터를 옮긴 시부모님은 딱 한 번 개를 키우신 적이 있다. 이웃에서 잡종개가 낳은 새끼 중 한 마리를 얻으셨단다. 어머니는 개 이름을 점잖게 ‘보현’이라 지었다. 주둥이가 새까만 강아지는 귀염둥이였다. 아버지는 서투른 목공 솜씨로 직접 개집을 지어 주셨다. 개 한 마리가 생겼을 뿐인데 시골 가는 길이 얼마나 즐거웠던가.<br><br>식구들이 일부러 남긴 밥을 얻어먹으며 보현이는 삽시간에 자랐다. 어머니는 고기 뼈와 명태 머리를 얻어다가 따로국밥을 끓여 주기도 했다. 넓은 시골 마당에서 아들과 개는 실컷 뛰어놀았다. 그러던 어느 주말 보현이가 보이지 않았다. 아버지는 어두운 방에 누워계신 채 나오지 않았다.<br><br>시골에서 개를 키우는 이유는 한 가지란다. 이웃 노인들의 청을 마냥 거절하지 못하고, 아버지는 보현이를 내줄 수밖에 없었단다. 개를 잃어버렸다고 전해 들은 아들은 한참이나 울었다. 그 이후로 우리 집 식구들은 가끔 약처럼 먹던 음식 하나를 완전히 끊었다. 넓은 마당과 개집이 그대로 있는데도 시부모님은 더 이상 개를 키우실 생각을 안 했다.<br><br>아침마다 동네 공원에 나가보면 ‘개판’이다. 그렇게 커다란 개들을 어찌 집안에서 키우는지 모르겠는데, 각종 개들이 주인과 함께 나와 활보한다. 예전과 다르게 함부로 목줄을 잡아당기거나 소리를 지르는 사람은 볼 수가 없다. 가장 압권은 전용 유모차에 태워 작은 선풍기까지 매달아 쐬어 주는 아저씨다. 반려견은 떼려야 뗄 수 없는 인간의 가족이 됐다.<br><br>가족 같은 생명체를 ‘음식’으로 여길 수는 없다. 하지만 닭, 돼지, 소는 어떤가. 우리 눈에 보이는 것은 빨간 조명 아래 놓인 고기의 형태다. 어디서 태어나 어떻게 자라고 죽었든 큰 관심을 두지 않는다. 게다가 음식 솜씨가 별로 없는 나 같은 주부는 고기반찬을 자주 할 수밖에 없다. 집에 아들이 있다면 그 빈도는 더욱 늘어난다.<br><br>넓은 초원을 옮겨 다니며 게르에서 지내는 유목민을 다큐멘터리에서 본 적이 있다. 몽골이었던가, 티베트였던가. 가축을 몇 마리 끌고 다니는데, 유목민에게 고기는 중요한 식량이기 때문이다. 도살하는 과정은 신성했다. 죽이기 전에, 잘 자라서 우리 가족의 먹거리가 돼주어 고맙다는 기도를 올렸다. 원시시대부터 이어져온 생명과 생명의 자연스러운 먹이사슬이었다.<br><br>요즘 같은 초문명 시대를 살면서 그렇게 해보고 싶다는 생각을 한 청년이 있다. 책 ‘돼지를 키운 채식주의자’를 쓴 이동호다. 제목부터가 난센스다. 돼지(고기)와 채식주의자라니! “생명을 정성 들여 키우고 그 생명을 죽여서 먹는 과정을 통해 자연의 순환과 생명의 고귀함을 지킨다는 면에서 채식의 연장”이라고 여겼다.<br><br>‘서울 촌놈’으로 자란 그는 돼지를 직접 키워 보기로 마음먹었다. 대학에서 축산 실험용으로 키우던 아기 돼지 세 마리를 싣고 오는 과정부터 만만한 일은 없었다. 거대한 곤포를 세워 울타리를 만들고, 시든 감자와 사과를 얻어다 사료로 먹인다. 가축을 건강하게 키운다는 뿌듯함을 얻었다. 반면 “아 진짜 돼(뒈)지겠네”가 절로 나올 만큼 쉽지 않은 일이었다.<br><br>두 달 남짓 시간이 흘렀다. 동네잔치를 빌미로 돼지 한 마리를 도축하는 날이 찾아왔다. 기른 자가 생명을 거둬야 한다는 책임감이 컸지만 직접 망치를 들진 못했다. 오히려 ‘윤리 도축’이나 ‘동물 복지’라는 말의 허상만 강하게 느꼈을 뿐이다. 돼지를 키우고 도축하는 과정을 경험한 돼지 사육자는 결국 ‘채식주의자’가 되기로 결심한다.<br><br>누구나 채식을 하라고 강요하진 못한다. 나 역시 완전히 끊기는 어렵다. 그러나 늘어만 가는 고기 소비, 그에 따른 공장식 축산의 병폐, 기후 변화, 전염병 발생, 생명 경시 현상 등을 마냥 도외시할 수는 없다. 12월에 줄줄이 이어지는 송년회 장소는 대부분 고깃집이다. 조금만 먹고도 오래 씹어서 포만감을 느끼는 연습을 해보자. 2023년 나의 실천 목표는 고기 섭취량 50% 줄이기.<br><br>마녀체력 ('걷기의 말들' 작가·생활체육인)","date":"2022-12-15T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278139&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] ‘끝’이라 말할 수 있는 자격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022111021050492570_1668081904_0924278251.jpg\"></center><br>“처음엔 경황이 없었어. 내가 장례를 치러봤어야 말이지. 모르는 것투성이라 얼마나 긴장을 했던지. 모든 게 낯선데 내 감정이 가장 어색하더라고. 오랜만에 뵙는 분들이 고맙고 반갑더라니까. 거기서 반가움이라니. 울면서 들어오는 친구를 정작 상주인 나는 미소로 맞기까지 한 거야. 장례식장에 흐르는 정서가 슬픔과 애통함뿐일 줄 알았는데 웃음도 있더라고. 기쁨이나 즐거움의 웃음은 아니지만 말이야. 상복을 입은 누군가가 미소를 띠고 있다고 해서 ‘웃기도 하는 걸 보니 슬프지 않은가 봐’ 한다면, 그건 오해일 수 있어. 상실의 슬픔이 한 가지 표정으로만 들이닥치는 게 아니니까. 나도 겪어보고서야 알았어.<br><br>정신없이 손님을 맞았지. 익숙하지 않은 절차를 따라다니고, 준비해야 할 것도 많았어. 계속 서서 인사를 하다 보면 생각할 틈이 나질 않아. 그래서였을까. 장례식을 마치기까지 사흘 동안 엄마의 부재가 현실로 와 닿지 않더라. 다시는 엄마를 만날 수 없다는 사실이 까마득하게 여겨졌어. 희미하게, 긴가민가.<br><br>그렇게 한바탕 북적이고 난 뒤 집으로 돌아오니 집 안이 적막해. 집에 왔는데 엄마가 없어. 방문을 열고 들여다봐도 없고, 현관문 앞에 앉아 한참을 기다려도 엄마가 오지를 않아. 엄마를 부르며 카톡도 보내봤어. 엄마. 엄마, 왜 안 와. 밤이 늦었어. 당연히 엄마는 답이 없어. 내가 보낸 메시지 앞의 ‘1’이 지워지지 않는 대화창을 가만히 들여다보면서 어떤 생각을 했을 것 같니. ‘어쩌면 답이 올지 모른다.’ 어디에선가 살아 있을 것만 같았거든. 세상을 떠난 아들에게 안부 문자를 보낸다는 아버지 사연을 뉴스에선가 본 것 같은데, 그분도 나와 비슷했을까.<br><br>장례를 마치고 나에게 주어진 공식적인 위로의 시간은 끝이 났어. 그런데 그제서야 내가 겪은 일이 무엇인지 실감이 나더라. 나는 더 이상, 살아 있는 동안 영원히, 엄마를 만날 수 없구나. 장례는 끝났지만 내 슬픔은 끝나지 않았어. 그리고 누구도 내게 ‘그만 슬퍼하라’고 강요할 수 없어. 그건 제3자가 결정할 일이 아니거든. 끝맺을 자격은 내게 있어. 내 슬픔은 계속될 거야. 정도의 차이와 감당하는 방식에 변화가 있을 뿐.”<br><br>몇 년 전 엄마를 잃은 친구와 나눴던 대화다. 10·29 이태원 참사 이후 이날의 대화가 떠오르곤 한다. 서울 한복판에서 354명의 사상자를 낸 참사를 대하는 정부와 우리 사회의 방식에 지독한 위화감을 느끼면서다. 참사 초반부터 유가족이나 부상자는 아무것도 결정할 수 없었다.<br><br>영정사진도 위패도 없는 분향소, 위로와 진상 규명을 앞지른 보상금 논의, 정부가 정한 국가애도기간. 어느 것 하나 당사자 의견이 반영되지 않았다. 당사자가 배제된 논의, 당사자와 무관한 결정. 오히려 당사자를 무시하고 혐오하는 발언이 난무했다. 49재를 앞두고도 달라진 게 없다. “이제 끝났다” “그만하라” “지겹다”며 제3자들이 되레 고함을 친다. 시작도 하지 않았는데 끝부터 내라고 한다. 희생자 유가족과 참사 현장에서 살아 돌아온 이들의 목소리는 그렇게 혐오 여론에 묻혔다.<br><br>그런다고 해서 참사가 ‘없었던 일’처럼 여겨질 수는 없다. 외부에서 아무리 그만하라고 해도 당사자는 그만둘 수 없다. 제3자가 쏟아내는 “끝내자”는 말은 아무것도 멈추지 못한다. 상황만 악화시킬 뿐이다. 참사에서 살아남은 10대 고등학생이 혐오 발언의 홍수에서 살아남지 못한 것처럼. 위로의 손길과 치유의 시간을 거쳐야 마무리 지을 수 있는 일이다. 이제라도 당사자의 목소리에 귀 기울여야 한다.<br><br>문수정 산업부 차장 thursday@kmib.co.kr","date":"2022-12-15T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278251&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 여야의 치킨 게임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022072821190481474_1659010744_0924278228.jpg\"></center><br>국민의힘 장제원 의원은 지난 11일 “민주당과는 그 어떤 협치도, 그 어떤 대화도 불가능하다는 것이 증명됐다”고 말했다. 더불어민주당이 이상민 행정안전부 장관 해임 건의안을 통과시킨 직후 나온 발언이었다. 일종의 협치 불가 선언이었다. 장 의원의 말은 윤석열 대통령의 생각을 담고 있다는 게 정치권의 중론이다. 민주당은 윤석열정부 출범 이후 정부·여당이 국회에 제출한 법안들을 통과시켜주지 않았다. 헌정사상 8번밖에 없었던 장관 해임 건의안을 벌써 두 번이나 강행했다. 민주당 의원 6명은 지난달 서울 도심에서 열린 ‘윤석열 퇴진’ 집회에 참석해 발언했다. 모두 이재명 대표와 가까운 의원들이었다. 민주당은 윤 대통령에게 협조할 생각이 없어 보인다.<br><br>여권과 민주당은 서로를 향해 정면으로 달려가는 자동차다. 상대방이 굴복하기를 바라는 치킨 게임을 벌이는 것이다. 여권은 이 대표가 대장동 수사를 받아들이고, 정부조직법 개정을 비롯한 각종 법안에 협조하기를 바란다. 정권이 바뀌었음을 인정하고 몸을 굽히라는 요구다. 민주당은 이 대표와 문재인정부에 대한 수사를 정리하고 민주당의 이익을 침해하지 말 것을 요구한다. 민주당은 여권의 요구를, 여권은 민주당의 요구를 받아들일 생각이 없다. 결국 서로를 향해 달려가는 것 외엔 남은 길이 없다.<br><br>치킨 게임에서 가장 이상적인 결과는 상대방이 먼저 핸들을 꺾는 것이다. 그러려면 나는 절대로 포기하지 않을 것이라는 확신을 상대방에게 줘야 한다. ‘저 사람은 절대로 양보할 사람이 아니다’라는 인식을 심어줘야 한다. ‘미치광이 전략’이다. 북한 김정은 국무위원장, 러시아 푸틴 대통령, 미국 트럼프 전 대통령이 자주 사용했고 지금도 사용하고 있는 전략이다. 무조건 직진이라는 확신을 주기 위해 자동차 핸들을 뽑아서 창문 밖으로 던지라는 조언도 있다. 윤 대통령이 “자유를 제거하려는 사람들과는 함께할 수 없다”를 계속 외치는 것도, 민주당이 정부의 정책마다 반대하고 나서는 것도 자신은 핸들을 꺾지 않겠다고 시위하는 것이다.<br><br>정면충돌은 둘 다 망하는 최악의 상황이다. 현실 세계에서는 치명상이 예상되더라도 달려야 할 경우가 생긴다. 윤 대통령과 이 대표는 지금이 그런 경우라고 판단한 것 같다. 계산법은 조금 다르다. 1950~60년대 미국에서 일부 젊은이들은 치킨 게임을 할 때 꼼수를 썼다고 한다. 튼튼한 자동차를 끌고 나가는 것이다. 정면으로 충돌해도 자동차가 튼튼하면 다칠 확률이 낮아진다. 자존심도 지키고 생명도 지키는 셈이다. 윤 대통령은 정권을 잡았으니 튼튼한 자동차를 마련한 셈이다. 인사권도 있고, 검찰과 경찰도 장악했다. 민주당과 충돌하더라도 많이 다치지 않을 것이라는 계산이 섰다. 충돌로 인한 피해를 감당할 수 있다고 판단했을 것이다. 민주당의 무기는 169석이라는 국회 의석수다. 개헌 말고는 대부분 할 수 있는 의석수다. 민주당이 국회에서 배수진을 치면 정상적인 국정 운영이 불가능하다. 이 대표 입장에서는 다른 대안도 없다. 이길 수 있다는 생각보다는 갈 데까지 가보자는 절박함이 더 클 것이다.<br><br>치킨 게임은 한쪽이 굴복하거나 둘 다 치명상을 입는 경우의 수만 존재한다. 먼저 손을 내미는 사람은 지게 된다. 현실 정치는 치킨 게임이 아니다. 한쪽이 일방적으로 질 수도 없고, 모두 다 망해서도 안 된다. 여권과 민주당은 자신들이 벌이는 게임의 목적을 재설정할 필요가 있다. 야당 죽이기는 여권의 목적이 될 수 없다. 성공적인 국정 운영을 위해서는 민주당의 협조가 필수적이다. 민주당의 굴복을 강요하며 계속 직진하는 것은 무책임한 일일 뿐더러 심판인 국민이 용납하지도 않을 것이다. 민주당 역시 자신들이 얻어야 할 것을 분명히 할 때가 됐다. 이 대표 지키기가 목적인지, 윤석열정부의 독주를 막는 게 목적인지 구분할 필요가 있다. 야당이 국정을 주도할 수 없다는 현실을 인정해야 한다.<br><br>1955년에 나온 미국 영화 ‘이유 없는 반항’에서는 절벽을 향해 자동차를 몰고 가는 치킨 게임이 벌어진다. 짐(제임스 딘)은 아슬아슬하게 차에서 뛰어내렸다. 상대방은 자동차문 손잡이에 옷소매가 걸려 결국 추락사했다. 차에서 뛰어내린 제임스 딘은 살아남았다. 서로를 향해 달려가는 여권과 민주당도 먼저 손을 내밀고 핸들을 꺾는 쪽이 결국 승리할 것이다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-12-15T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278228&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연준의 속도조절, 우리도 경기침체 방지에 무게 둬야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519340438299_1671100444_0924278207.jpg\"></center><br>미국 연방준비제도(Fed·연준)가 14일(현지시간) 기준금리를 0.50% 포인트 인상했다. 4차례 연속 자이언트 스텝(0.75% 포인트 인상)을 밟은 뒤 물가 상승폭 둔화 등의 요인으로 연방공개시장위원회 정례회의에서 보폭을 줄일 것이라는 시장의 전망과 맞아 떨어졌다. 다만 연준의 물가 안정 의지는 여전했다. 이날 금리 인상으로 기준금리를 4.25∼4.50%로 올린 연준은 내년 말 금리 예상치를 5.00~5.25%로 제시했다. 내년에 0.75% 포인트의 추가 금리 인상이 뒤따를 것이라는 뜻이어서 단기간 금리 인하를 기대하기는 어렵게 됐다. 긴축 속도조절에도 불구하고 미국과 한국 등 주요국 주가지수가 추락한 이유다.<br><br>하지만 물가 상승세와 킹달러 현상이 정점에 온 것 역시 분명해 보인다. 미국의 11월 소비자물가 상승률은 전년 동월 대비 7.1%로 연중 최저 수준이었다. 15일 한국은행에 따르면 11월 국내 수입물가는 전월보다 5.3% 하락해 2020년 4월(-5.7%) 이후 가장 크게 떨어졌다. 원·달러 환율은 이날 1303.1원으로 마감했는데 연고점인 10월 14일의 1442.50원 대비 두 달 만에 140원 가까이 급락(원화가치 상승)했다. 무역적자나 고물가 요인인 수입물가 급등과 달러 강세 흐름이 확연히 꺾이고 있다.<br><br>한·미 기준금리 격차 확대에 따른 자본 유출 우려감을 덜 수 있는 환경이 조성된 것이다. 다시 말해 우리 당국이 정책 무게중심을 경기 회복에 둘 여력이 생겼다고 봐야 한다. 실제 경기 부진 경고음은 갈수록 커지고 있다. 한은은 내년 성장률 전망치를 2.1%에서 1.7%로 대폭 낮췄는데 이조차도 높다는 지적이 곳곳에서 나온다. 수출 부진 지속, 고금리에 따른 소비 둔화, 올해의 10분의 1 수준으로 쪼그라들 취업자 증가폭 전망은 경제 한파 예보나 다름없다. 한은은 긴축 속도조절에 나서고 정책 및 금융 당국은 우리 경제에 온기를 불어 넣어줄 방안 마련에 속도를 내야 한다.","date":"2022-12-15T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278207&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 월드컵과 점술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519460638307_1671101166_0924278137.jpg\"></center><br>4년마다 월드컵 시즌이 돌아오면 어김없이 이목을 붙잡는 게 있다. 승패를 예측하는 각종 점술의 등장이다. 월드컵 점술가의 대명사는 2010년 남아공월드컵 당시 문어 ‘파울’이었다. 독일의 한 박물관에 살던 파울은 모든 독일 경기 결과와 스페인 우승까지 정확히 예언해 세상을 놀라게 했다. 2014년 브라질월드컵 땐 코끼리 ‘넬리’와 거북이 ‘빅헤드’가, 2018년 러시아월드컵에서는 고양이 ‘아킬레스’가 그 자리를 대신했는데 파울만큼 신통치 못했다.<br><br>중동에서 열리는 첫 대회이니만큼 이번 카타르월드컵에선 ‘샤힌’이라는 이름의 낙타가 등판했지만 조별 예선부터 완전히 빗나갔다. 대신 일본에서 ‘타이요’란 이름의 수달이 독일전 2대 1 승리를 예언해 깜짝 스타가 됐고, 두바이에 사는 펭귄 ‘토비’는 월드컵 역사상 최대 이변이라는 사우디아라비아의 아르헨티나전 승리와 점수까지 맞혔다.<br><br>우리나라에서도 월드컵 점술이 큰 화제다. 개막 한 달 전에 공개된 유튜브 영상에서 한 무속인은 파울루 벤투 감독의 사주팔자 신점을 통해 한국의 1차전 무승부, 2차전 패배, 3차전 승리를 점쳤다. 이게 모두 적중하자 사람들은 이 영상을 찾아보는 걸 ‘성지순례’라 칭하며 신기해한다. 비록 한국팀이 8강 이상 진출할 거라는 점사는 틀렸지만 축구팬들은 크게 개의치 않는 모양새다.<br><br>이젠 승부 예측에 인공지능(AI)과 슈퍼컴퓨터까지 동원된다. 게임업체 EA는 ‘하이퍼모션2 테크놀로지’를 개발해 리오넬 메시의 아르헨티나가 결승에서 브라질을 꺾고 우승한다고 내다봤고, 스포츠 데이터 기업 옵타의 슈퍼컴퓨터는 브라질의 우승 확률을 15.79%, 프랑스와 아르헨티나는 12.53%와 11.82%로 예측했다. 선수들의 연봉, 스폰서, 나이 등을 고려한 보험가액 데이터를 통해 2014년과 2018년 우승팀을 연속 적중한 영국 로이드사는 잉글랜드를 올해 우승팀으로 점쳤다. 하지만 지금까지 결과만으로도 모두 정확한 예언에는 실패한 셈이다.<br><br>그런데 월드컵은 점술뿐 아니라 각종 종교적 이미지와 언어가 난무하는 이벤트가 되고 있다. ‘도하의 기적’ ‘알라이얀의 기적’ 등 예상치 못했던 한국의 16강 진출을 기록하는 표현이나, 가나전에서 막판 추가 골 부족으로 탈락한 우루과이팀의 결과를 과거 상대와의 악연을 소환해 ‘우루과이의 카르마(업보)’라 일컫는 해외 유력 언론 기사에서도 도드라진다. 온갖 징크스에 전전긍긍하는 선수들의 모습에서는 경건한 종교성이 떠오르고, 시합을 앞두고 간절히 기도하는 양팀을 보면 과연 신의 응답은 어디를 향할까 짓궂은 장난기가 발동한다. 하긴 월드컵 때만 되면 살아나는 국가에 대한 맹목적 애정 자체도 매우 종교적이다.<br><br>그렇다고 월드컵마다 출몰하는 점술, 무속, 예언에 호들갑을 떨거나 심각하게 우려할 필요는 없어 보인다. 대부분 진지한 주술적 관심이라기보다는 집단적 놀이에 가까우니 말이다. 이보다는 인간이 어떠한 존재인지를 4년마다 반복해 확인한다는 점이 훨씬 더 의미 있다. 최고의 국제대회 앞에서 엄청난 중압감을 마주해야 하는 선수들, 국가라는 상상의 공동체로 묶여 그 중압감을 증폭시키는 대중이 함께 만드는 역동은 매우 종교적인 시공간을 빚어낸다.<br><br>사실 “공은 둥글다”는 축구 격언만큼이나 예측하기 어려운 미래를 어떻게든 내다보려는 인간의 욕망과 함께, 결국 한 치 앞의 예지도 불가능함을 깨닫는 데서 오는 무력감은 우리 삶의 원초적 자화상이다. 인간이 이런 존재임을 4년마다 전 지구적으로 되짚는다는 건 아주 흥미로운 일이다. 인간 존재의 한계를 인식하는 것이야말로 정말 중요한 종교적 모멘트이기 때문이다. 그래도 여전히 궁금하긴 하다. 모레 밤 펼쳐지는 결승전 승자는 과연 누구일까?<br><br>박진규 (서울여대 교수·언론영상학부)","date":"2022-12-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278137&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 점검회의 생중계만으론 국정과제 추진 동력 얻기 어렵다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519360338301_1671100563_0924278275.jpg\"></center><br>정부가 15일 청와대 영빈관에서 윤석열 대통령 주재로 ‘제1차 국정과제 점검회의’를 열어 국정 성과와 청사진을 발표하고 국민패널들의 질문에 답하는 시간을 가졌다. 주요 방송들이 생중계하는 가운데 이 같은 회의를 연 것은 정부가 추진하는 국정 방향과 주요 국정과제를 국민들에게 직접 설명하고 이해와 지지를 구하겠다는 취지일 것이다.<br><br>회의는 경제·사회 분야를 중심으로 민생 경제, 지방시대, 3대 개혁 등 3개 세션으로 나눠 150분간 진행됐다. 한국 경제가 직면한 위기 상황과 고물가·고금리에 따른 민생 고충, 부동산, 복지 정책, 여성 대상 범죄와 마약범죄 대책, 공공기관 지방 이전, 지방 균형발전 전략, 노동 정책, 건강보험, 교육 개혁, 국민연금 등 다양한 주제들이 다뤄졌다. 정부의 국정 목표와 과제들에 대한 이해를 돕는 자리였다는 점에서 이날 회의는 의미가 작지 않다. 정부가 국정 현안들에 대해 국민과 소통하는 자리는 많을수록 좋을 것이다. 하지만 이런 자리가 더 큰 의미가 있으려면 국정 과제와 성과를 홍보하는 자리에 그쳐서는 안 된다. 정부가 하고 싶은 얘기만 하고 무난한 수준의 질의응답으로 채워지는 자리라면 의미가 반감될 수밖에 없다. 반대 여론까지 포함해 국민들의 다양한 목소리를 듣고 필요할 경우 국정 방향을 수정하고 정책에 반영하는 기회로 삼는, 그런 진정한 소통의 자리를 더 많이 만들어야 한다.<br><br>윤 대통령은 “국정과제는 우리 정부의 국정운영 규범이고 국민과의 약속”이라고 모두발언에서 강조했지만 다수 국민들의 지지를 얻지 못하면 추진 동력을 얻기 어려울 것이다. 일방적으로 밀어붙이지 말고 충분히 설명하고 반대하는 이들을 설득하는 과정을 거쳐야 한다. 특히 세 번째 세션에서 논의된 노동·교육·연금 개혁은 대다수 국민들의 이해가 첨예하게 얽혀 있고 거센 반발이 예상되는 과제여서 더더욱 그렇다. 개혁의 필요성엔 국민 다수가 대체로 공감할 테지만 구체적인 방안에 들어가면 넘기 쉽지 않은 벽이 있다. 입법 관문을 넘어서려면 야당의 협조를 이끌어내는 게 필수다. 윤 대통령과 정부·여당은 나만 옳다는 독선을 경계하고 복잡한 이해관계를 조정해 합의점을 반드시 끌어내겠다는 자세를 가질 필요가 있다. 더불어민주당도 국회 다수당으로서 책임 있는 자세를 보여줘야 할 것이다. 노동·교육·연금 개혁은 국가의 지속 가능성을 높이기 위해 시급한 과제들이다. 당파적 접근이 아닌 실사구시의 자세를 기대한다.","date":"2022-12-15T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278275&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가파르게 늘고 있는 고독사, 예방·관리 시스템 갖추길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519400438303_1671100804_0924278236.jpg\"></center><br>주변과 단절된 채 쓸쓸히 생을 마감하는 고독사가 가파르게 늘고 있어 우려스럽다. 5년 새 40%가 급증해 지난해 사망자 100명 중 1명이 고독사였다. 이 중 절반 이상이 50~60대 남성으로, 남성이 여성보다 4배 많았다. 학업 스트레스와 취업난으로 인한 청년 고독사도 6.5%에 달해 관심과 대책이 필요하다. 고독사를 예방하고 관리할 국가 차원의 면밀한 시스템 구축이 시급하다.<br><br>보건복지부가 지난 5년(2017~2011년)간 고독사의 현황과 특징을 담은 조사 결과를 14일 발표했다. 고독사에 대한 국가 차원의 실태 조사는 처음이다. 고독사는 홀로 사는 사람이 병사·자살 등으로 혼자 임종을 맞고 일정 시간이 지난 뒤 시신이 발견되는 죽음을 말한다. 지난해 고독사 사망자는 3378명으로 2017년 2412명보다 40% 증가했다. 고독사는 50~60대 남성에게 특히 가혹했다. “이들은 건강관리와 가사노동에 익숙지 못하며 실직·이혼 등으로 삶의 만족도가 급격히 감소하는 특징이 있다”고 정부는  분석했다. 사회적 연결이나 외부 도움을 원치 않는 경향도 강하다. 질병을 제대로 돌보지 않고 생활 습관 관리도 취약한 자기 방임이 많이 발견된다. 고독사한 이들 곁에 가족 대신 컵라면과 세금 독촉장이 뒹굴고 있다니 서글픈 일이다. 1인 가구가 늘어난 것도 고독사 증가 원인이다. 지난해 1인 가구는 716만6000가구로 전년보다 7.9% 늘어 전체의 33.4%를 차지했다. 아플 때 도와줄 사람, 큰돈을 빌려줄 사람, 우울하거나 스트레스를 받을 때 이야기를 나눌 사람이 있다는 답변율도 떨어졌다.<br><br>고독사는 이웃 나라 일본처럼 우리나라에서도 사회 문제로 대두할 가능성이 크다. 정부는 꼼꼼한 실태 분석을 통해 숨은 고립 가구를 찾아내야 한다. 수시로 취약 계층의 상태를 살피는 등 지역 밀착형 관리가 필요하다. 사회 공동체의 관심도 중요하다. 우편물 등이 쌓여 있는 이웃이 있다면 주민센터에 연락하는 식의 적극적인 관심이 사회를 보다 따뜻하게 만들 수 있다. 고령자 스스로도 고독사에 대처해야 한다. 사회와 단절된 삶에서 벗어나 취미생활과 자원봉사 등을 통해 지인들과 교류하길 권한다.","date":"2022-12-15T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278236&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 중국의 때아닌, 때늦은 ‘위드 코로나’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121419030337032_1671012183_0924277923.jpg\"></center><br>몇 주 전까지만 해도 중국 상하이와 광저우, 우한은 ‘봉쇄 도시’였다. 아이폰을 생산하던 공장의 노동자 수만명은 단 한 명도 예외 없이 외부 접촉을 차단당했다. 도시에 사는 모든 시민은 아파트 회사 빌딩 등에 갇혀 매일 코로나19 유전자증폭(PCR) 검사를 받고, 확진되면 강제로 수용시설로 끌려가야 했다.<br><br>그러던 중국이 갑자기 ‘위드 코로나’로 정책 방향을 180도 틀었다. 지하철과 노선버스를 탈 때도 24시간 이내 PCR검사 음성확인서를 보여줘야 했던 통행 제한이 모든 도시에서 풀리고, 해외 입국자들에 대한 ‘5+3’(5일 수용시설 격리, 3일 자가격리) 의무도 해제될 것으로 보인다. 중국 정부가 3년 가까이 성역처럼 여기던 ‘제로 코로나’ 정책을 버린 건 자발적 의지에 따른 게 아니다. 갇혀 살다시피 하던 중국 필부필부(匹夫匹婦)들의 봉쇄 반대 ‘백지 시위’가 들불처럼 번지자 택한 고육지책이었을 뿐이다.<br><br>갑작스레 시작된 중국의 위드 코로나는 전혀 준비되지 않은 모양새다. 확진자를 어떻게 격리하고 치료할지에 대한 정책적 대비가 전혀 없어 보이기 때문이다. 아니나 다를까 중국 당국이 방역을 완화하자 코로나 확진자는 급증하고 있다. 10억명이 넘는 인구에서 하루 확진자가 몇백명에 불과하다며 자랑하던 중국 당국이 지금은 아예 확진자 집계를 포기하고 있을 정도다. 병원에선 밀려드는 의심 증상 환자들을 다 진료하지 못하고 있고, 약국에선 발열 호흡기 증상 관련 약품이 품귀 현상을 빚는다. 외신들은 중국 상황에 대해 의료 붕괴 초읽기에 돌입했다는 평가를 내놓는다.<br><br>전 세계가 코로나 팬데믹 3년을 겪으며 “이제 코로나는 계절 유행병 수준이 됐다”고 안심하는 상황에서 중국은 ‘때아닌, 때늦은’ 난리를 겪고 있는 것이다. 이쯤 되면 대체 중국 정부는 지난 3년 동안 뭘 하고 있었던 건지 궁금하지 않을 수 없다. 선진국이 코로나 변이가 나올 때마다 새로운 백신을 개발해 전 국민에게 접종토록 하는 동안 중국은 자체 개발 백신 이외에 모더나·화이자 백신을 완전히 외면했다. 자체 개발 백신 접종률과 보급률마저 크게 떨어진다는 소식도 전해진다.<br><br>위드 코로나의 필수 조건은 의료 시스템이다. 방역 완화로 급증하는 확진자들을 어떻게 치료하고 격리할지에 대한 대책이 완비돼야 한다는 것이다. 그런데 지금 중국의 모습은 전혀 그래 보이지 않는다. 얼마 전까지 감금하다시피 시민들을 막아서던 방역 요원들이 확진자들이 범람하자 아예 모습조차 보이지 않는다. 병원들은 밀려드는 확진자들에게 “진료할 의료진이 없다”는 대답만 내놓고 출입문 셔터를 내리기 일쑤다.<br><br>14일 장시성 쓰촨성 윈난성 장쑤성 푸젠성 등지의 6개 의과대 학생들의 시위가 벌어졌다는 소식이 전해졌다. 부속 병원의 열악한 노동 환경과 처우에 분노한 의대생들이 들고일어났다고 한다. 중국이 이처럼 코로나 난리를 겪는 가장 근본적인 이유는 방역 정책을 전문가에게 맡기지 않았다는 것이다. 중국 정부가 제로 코로나를 외치며 방역 정책을 독점했기 때문이다.<br><br>‘시진핑 중국’은 주어진 시간 동안 의료체계를 점검하고 방역을 점진적으로 완화해 확진자 치료 대책을 세워야 한다는 의료 전문가들의 판단을 외면한 채 시민들을 가둬놓기에 바빴다. 서방 언론들의 시각은 “중국 당국이 통제에 ‘올인’하다 더 이상 통제할 수 없게 되자 아예 방역을 포기한 게 아니냐”는 것이다. 끝도 없이 우왕좌왕하는 현재의 중국 코로나 상황이 일당독재 체제가 얼마나 무능력한 것인지, 얼마나 비효율적인지를 잘 보여준 사례가 될 만하다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2022-12-14T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277923&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 원전 생태계 복원 알린 신한울 1호기… 안전 확보 병행해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121421490937187_1671022149_0924277947.jpg\"></center><br>우리나라 27번째 원자력발전소인 신한울 1호기가 착공 12년 만에 준공식을 갖고 본격적인 가동에 들어갔다. 발전용량이 1400㎿에 달해 화력발전소 4~5개에 해당하는 전력을 탄소 발생에 대한 우려 없이 안정적으로 공급하게 된 것이다. 연간 액화천연가스(LNG) 140만t을 대체하는 효과도 있어 우크라이나 전쟁으로 촉발된 국제적인 에너지 가격 상승의 여파를 조금이라도 줄일 수 있게 됐다.<br><br>무엇보다 신한울 1호기는 핵심 설비를 국산화한 차세대 한국형 원전이라는 점에서 의미가 크다. 지난 5년 동안 무리한 탈원전 정책으로 붕괴 직전에 이른 원전 기술 생태계를 복원하는 첫발을 드디어 디딘 것이다. 2016년 발효된 파리협정에 따라 세계 각국은 탄소중립 달성을 위해 많은 노력을 기울이고 있다. 여기에 우크라이나 전쟁은 세계적인 원전 건설 붐을 일으켰다. 나라마다 방사선 물질 유출 등으로 외면했던 원전을 재평가하고 건설 계획을 속속 발표하는 중이다. 오랫동안 원전을 운영하며 기술을 국산화한 우리나라는 세계 시장에서 기대주가 됐다. 신한울 1호기의 준공은 우리나라 원전 산업이 세계로 뻗어가는 발판이 될 것이다.<br><br>그러나 여기서 끝나서는 안 된다. 스리마일, 체르노빌, 후쿠시마가 그랬듯 원전 사고는 대재앙을 초래한다. K원전이 세계를 제패한다는 장밋빛 계획에 도취해 안전을 소홀히 해서는 곤란하다. 지난 11일 재가동된 한빛 4호기는 벌써부터 구조건전성 평가가 미흡했다는 여론이 쏟아지고 있다. 내년 4월 설계수명이 끝나는 고리 2호기는 계속운전 결정에 앞서 실시된 방사선환경영향평가가 부실했다는 의혹을 받고 있다. 게다가 방사성폐기물 처분 부지 확보를 위한 특별법은 국회에서 표류하고 있다. 원전을 짓는 기술뿐 아니라 관리하고 폐기하기까지의 모든 과정의 문제점을 극복하기 위해 노력해야 한다. 그렇지 못하면 원전은 또 다른 재앙이 될 수 있다.","date":"2022-12-14T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277947&code=11171111&sid1=opi"}]