[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 여권은 유족들의 절규가 들리지 않는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022050222190684997_1651497546_0924277559.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영장 기각으로 경찰 수사 답보 국정조사는 공전 거듭…<br>해임건의안에 보이콧 움직임까지<br>합의 파기 주장은 설득력 없어<br>이상민 사퇴는 민심이자 유족외침… 여권 비호가 더 문제<br>윤핵관 망언에 분노만 들끓어… 예산안 처리 후 국조 실시해야<br>‘국가는 그때도 없었고 지금도 없다’는 울부짖음 외면 말아야<br></div><br>이태원 참사가 발생한 지 한 달 보름이 지났다. 하지만 경찰 수사는 답보 상태이고 국회 국정조사는 공전을 거듭하고 있다. 진상 규명과 책임자 처벌을 요구하는 국민적 목소리에도 불구하고 뭐 하나 제대로 이뤄지는 게 없다. 보다 못한 유가족들이 ‘10·29 이태원 참사 희생자 유가족협의회’를 지난 주말 공식 발족하고 정부와 국회에 철저한 진실 규명 등을 요구하고 나섰다. 참여연대 등  시민단체들도 시민대책회의를 결성하고 유가족들과 함께 행동할 것임을 천명했다. 미온적 태도를 보이는 정부와 제 역할을 못하는 국회가 뼈저리게 반성할 일이다. 셀프 수사의 한계를 보인 경찰도 마찬가지다.<br><br>먼저 경찰 수사를 짚어보자. 참사 책임자를 처벌하기 위한 특별수사본부 수사는 수렁 속으로 빠져드는 모양새다. 특수본이 참사 현장 책임자인 이임재 전 용산경찰서장 등에 대해 신청한 구속영장이 지난주 기각되면서 난관에 부딪혔다. 부실 대응과 관련해 업무상과실치사상 혐의를 적용한 첫 영장이었지만 법원이 받아들이지 않았다. 법원은 “구속 사유와 상당성을 인정하기 어렵고 충분한 방어권 보장이 필요하다”고 했다. 한마디로 혐의 소명이 부족하다는 말이다. 그간 우려했던 수사력 부재를 단적으로 드러낸 꼴이다.<br><br>이 상태라면 윗선 수사는 어렵다. 비교적 과실 정황이 뚜렷하다고 볼 수 있는 현장 책임자의 혐의조차 소명하지 못했으니 경찰 수뇌부와 행정안전부 등으로 수사의 칼날을 어떻게 들이댈 수 있겠는가. 이 때문에 특수본이 경찰 구청 소방 등 각 기관 피의자들의 과실이 합쳐져 참사가 발생했다는 ‘과실범 공동정범’ 법리를 구성 중이라고 한다. 어떤 형태로든 법적 책임을 엄중하게 묻는 방안을 강구할 필요가 있다. 앞으로도 부실 수사가 계속된다면 수사 의지와 역량을 의심받을 수밖에 없고 이는 특별검사 도입을 재촉하게 될 뿐이라는 점을 특수본은 명심해야 할 것이다.<br><br>국정조사 문제는 더욱 가관이다. 국정조사는 일단 45일간 일정으로 지난달 24일 여야 합의 아래 시작됐다. 내년도 예산안 처리 직후 기관 보고, 현장 검증, 청문회 등 본격적인 활동에 나서기로 했다. 하지만 예산안을 둘러싸고 여야 대치가 계속되는 가운데 이상민 행안부 장관의 해임건의안이 그제 야당 주도로 국회에서 강행 처리되면서 국정조사가 제대로 실시될 것인지조차 불투명한 상황이 됐다. 해임건의안이 통과되자 국정조사 합의 파기라고 주장한 여당의 국정조사특별위원회 소속 위원 7명 전원이 사퇴 의사를 밝혔기 때문이다.<br><br>그러나 국정조사 여야 합의문 어디에도 여당이 주장하는 ‘선 조사, 후 문책’ 같은 약속은 없다. 국정조사 합의와 해임건의안은 별개 문제로 봐야 한다. 오히려 안전관리 주무부처 수장으로 정무적·도의적 책임을 져야 할 이 장관 사퇴는 민심이었고, 유족들의 외침이었다. 그럼에도 여권은 윤석열 대통령 최측근인 이 장관을 비호해왔다. 이번 해임건의안도 대통령이 수용하지 않으면 의미가 없다. 그런 것을 무슨 큰일이라도 생긴 양 난리를 친다. 그리고 국회에서 이뤄지는 모든 걸 ‘이재명 방탄용’이라고 365일 내내 부르짖는다. 그게 설득력이 있는가. 애당초 여권은 국정조사를 할 의향도 없었다. 여론에 떼밀려 여기까지 왔을 뿐이다. “애초 합의해줘선 안 될 사안”이라는 ‘윤핵관’(윤석열 핵심 관계자) 발언까지 나온 걸 봐도 그렇다. 이러니 상당수 국민은 기회만 있으면 국정조사를 무력화하기 위해 별의별 핑계를 댄다고 생각할 수밖에 없다.<br><br>여권은 유족들의 피맺힌 절규를 외면하지 말아야 한다. 보이콧으로 국정조사를 파행으로 몰고 가선 안 된다. 여야가 15일까지 예산안을 합의 처리한 뒤 국정조사를 제대로 실시해야 마땅하다. 유가족협의회가 창립선언문을 통해 요구한 것도 국정조사와 성역 없는 수사, 책임자 강력 처벌이다. 사랑하는 가족 158명이 도심 한복판에서 비명횡사했는데도  진상 규명이 지지부진한 작금의 상황에서 당연한 호소이자 분노의 외침이다. 그런 유가족협의회를 겨냥해 ‘정쟁 소비’ ‘횡령 수단’ ‘종북 교육’ 등을 거론하며 “세월호와 같은 길을 가선 안 된다”는 망언을 서슴지 않는 또 다른 윤핵관을 보면 절로 한숨만 나온다. 유족들의 눈물을 닦아주기는커녕 자식 잃은 부모를 투사로 만들고 길거리로 내모는 무책임한 행태다. “국가는 그때도 없었고, 지금도 없다”는 울부짖음이 정녕 들리지 않는다는 말인가.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-12-12T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277559&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 가짜 뉴스와 공모자들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022110721190588424_1667823545_0924277612.jpg\"></center><br>“제가 그걸 왜 사과를 해야 됩니까?”(김의겸 더불어민주당 의원) “그러면 제가 아직도 그 자리에 갔다고 생각하십니까? 왜 말씀이 없으세요?”(한동훈 법무부 장관) 김 의원의 추가 답변은 나오지 않는다. 지난달 7일 국회 법제사법위원회 전체회의 회의록에 적힌 기록이다. 그 한 달 전 김 의원은 국정감사장에서 불쑥 ‘청담동 심야 술자리’ 의혹을 꺼냈다. 한 장관이 지난 7월 19~20일 윤석열 대통령, 김앤장 변호사 30명과 함께 서울 청담동의 고급 술집에서 새벽까지 술 마시고 노래했다는 내용이었다. 사실이라면 폭발력 있었겠지만….<br><br>경찰 수사를 통해 해당 의혹은 소설에 가까운 지어낸 이야기로 판명나고 있다. 사건 시발점인 첼리스트가 “전 연인을 속이기 위한 거짓말이었다”고 진술하기에 앞서 경찰은 등장인물들의 휴대전화 기지국 위치 정보와 현장조사 등을 거쳐 당일 자정 훨씬 이전 첼리스트 일행이 술집을 떠났으며, 문제의 지하 1층 라이브 바는 애초 수십명이 들어갈 규모가 못 된다는 사실을 확인했다. 의혹의 밑동부터 깨진 것이다.<br><br>이 자극적 의혹은 사실 조금만 따져보면 허점투성이였다. 통상의 언론이라면 게이트키핑 과정에서 차단되거나 보강 취재 지시가 내려갔을 터다. 그런데도 오랜 기자 생활을 한 김 의원은 지라시 수준의 내용을 무대 위로 끌어올렸고, 외곽에서 대기하던 유튜브 채널 더탐사는 신호에 맞춰 확대 재생산에 들어갔다.<br><br>왜 그랬을까. 우선 현 정권에 대한 적대감과 증오가 팩트를 압도한 결과라고 본다. ‘술자리가 있었을 수 있다’에서 ‘있었다고 믿는다’로, 다시 ‘있어야만 한다’로의 전개. “팩트가 무슨 상관이야! 필요한 건 스토리라고!”(켄 키지, ‘뻐꾸기 둥지 위로 날아간 새’) 이런 살벌한 적의는 더탐사의 채용 공고에서도 드러난다. 웹디자이너를 모집하면서 ‘윤·한 등이 때려죽어도 싫으신 분’을 채용 조건으로 내걸 정도다. 이는 청담동 의혹 제기가 출발부터 목적성을 띠었다는 고백 아니던가.<br><br>미국의 저술가 리 매킨타이어는 저서 ‘포스트트루스(Post-truth)’에서 가짜 뉴스를 ‘특정한 목적을 위해서든 이익을 위해서든 영향력을 위해서든 고의적으로 허위 정보를 생산하고 유포함으로써 사람들로부터 원하는 반응을 끌어내려는 시도’라고 정의했다. 청담동 의혹 역시 생산자들에게 돌아갈 경제적·정치적 이득을 떼어놓고 생각하기 어렵다. 유튜브 채널은 영상 조회 수가 곧 수익과 연결되는 구조다. 비례대표 배지를 물려받은 김 의원은 지지층에 끊임없이 존재감을 드러내 보여야 한다. 당대표를 에워싼 검찰의 포위를 뚫기 위해 적장(한 장관)을 향해 돌진하는 호위무사 이미지만 한 게 있을까. 2년 뒤의 총선 공천도 머릿속에 그렸을 수 있다. 그리고 이런 공통의 이해가 ‘협업’을 성사시켰을 것이다.<br><br>정치인들이 기꺼이 가짜 뉴스 공급자 노릇을 하는 건, 무슨 말을 해도 믿을 준비가 돼 있는 확증편향의 렌즈를 낀 ‘묻지마 지지자들’이 받쳐주기 때문이다. 청담동 의혹만 해도 여전히 사실로 믿는 이들이 적지 않다. 최종 수사 결과가 나온다 해도 ‘사악한 경찰의 편향된 수사는 믿을 수 없다’는 식의 반응을 보일 것이다. 이런 확신이 있으니 자기 진영에 불리한 이슈에서 여론의 관심을 돌리려 하거나, 새로운 정치적 공세 빌미가 필요할 때 스스럼없이 지지층의 호수에 낚시를 던질 수 있는 것이다. 물론 사과는 하지 않는다.<br><br>문제는 그러는 사이 우리 정치가 책임지지 않는 가짜 뉴스의 소용돌이에 휩쓸려 밑바닥까지 끌려 내려가는 중이라는 점이다. 책 ‘만들어진 진실’의 저자 헥터 맥도널드는 말한다. “정치가나 기업가, 선거 운동가처럼 ‘말’로 먹고사는 사람은 자신이 뱉은 말의 ‘진실성’에 책임을 져야 한다.”<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2022-12-12T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277612&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 1년 내내 꺼지고 끼이고 숨 막히고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022072521221277645_1658751732_0924277527.jpg\"></center><br>새해 벽두부터 경기도 평택 냉동창고 화재로 소방관들이 순직했고 광주 고층아파트 외벽이 통째 무너졌다. 잇따른 양주 채석장 붕괴로 업체 대표는 중대재해 1호 사고로 입건됐다.  산업재해로만 매월 60명가량이나 사망했다. 성수대교와 삼풍백화점 비극, 대구 지하철 화재와 세월호 참사에도 화재, 충돌, 끼임, 폭발, 추락, 오염, 수몰 같은 위험이 늘비하다. 울리히 벡 교수는 ‘아주 특별하게 위험한’ 한국을 묘사했었다. 선진국형 위험이 증가했으나 후진국형도 많다고 봤다.<br><br>지난 10년. 안전사고의 총수는 비슷했으나 두 종류의 대형 참사는 늘었다. 대형 화재는 매해 7~8건이다가 2018∼2021년엔 평균 17건으로(소방청 통계연보), 사회재난은 2014년부터 3년간 평균 12건에서 2018∼2020년엔 24건으로 급증했다(재난연감). 교통과 산업안전의 국제 비교도 암울하다. 인구당 교통사고 사망자는 2020년 33개국 중 8위였다(국제교통포럼). 조사국 수가 최다였던 2015년 근로자당 산재 사망자 수는 경제협력개발기구 32개국 중 3위였고(국제노동기구) 현재도 38개국에서 5위권이다(고용노동부).<br><br>안전 최우선이라는 5월 국정 목표가 빛바랬다. 비범죄성 사고 위험에 대해 법경제학은 ‘주의(注意)’ 이론에 집중한다. 8월 물난리는 침수 대책 부족 탓이 컸고, 군중 운집과 관련된 정부의 부주의로 10월 이태원 참사의 확률과 피해가 증폭됐다고 상정한다. 사고 총비용은 ‘사고 피해와 주의 비용’의 합계다. 전자의 비극을 줄이려 주의를 높이면 후자가 증가한다. 이 상충 관계 속에서 최적의 주의 수준을 모색한다. 현재 한국에서 천문학적 사고 총비용을 유발하는 과소주의의 원인을 좁혀 보자.<br><br>우선 ‘미흡한 법제도’다. 손해배상은 사후 책임을 묻는 민사법 수단이다. 사전 규제는 가해자의 피소 확률이나 배상 능력이 낮을 때 유익하다. 그런데 정작 피해 산정과 과실 판별의 법제는 미비했다. 위험의 야비한 외주화도 가능케 했다. 책임 추궁이 엉성하니 가해자들은 주의를 낮췄다. ‘일탈적 법집행’도 과소주의를 불렀다. 전시성 규제들에 장단 맞추듯 관리자들의 태만과 부작위가 만연한다. 툭하면 일손 부족 탓이다. 심지어 광주 외벽 붕괴 이전에는 위험 호소 민원만 이미 300건이었다. 이쯤 되면 비리 외에 설명이 힘들다.<br><br>모르거나 알 수 없는 신종 위험인 ‘검은 백조’도 위협이다. 코로나, 수소 폭발, 싱크홀이 그러했다. 집단으로 암 환자를 발생시킨 전북 익산 비료공장 사건도 비슷한 부류다. 검은 백조들의 탐사와 주의 선도는 국가 몫이다. 나아가 ‘인지적 편향’이 안전불감을 들쑤셨다. 위험은 제한된 합리성에서 인식되기 일쑤다. 익숙하지 않으면 저평가한다. 혹은 발생 확률을 얕보거나 통제 능력을 과신한다. 고양 저유소 풍등 화재나 판교 환풍기 붕괴가 그렇다. 이태원에서는 공복들의 설마가 그날 최악이었다.<br><br>환골탈태하며 재해-단계-주체별 최적 주의시스템을 구축하자. 안전 투자, 실시간 위험 빅데이터 공유, 첨단 방화벽 구축은 오롯이 재난, IT, 의료 전문가들에게 맡기자. 또 잘못에 비례하는 책임이 중요하다. 형벌만능주의는 “감옥엔 누굴 보내지?”와 “율사와 전관의 비용은?”을 작금 산재 쪽의 주 고민거리로 만들었다. 합리적 예방의 획정과 그 이행 여부의 신속한 판별에 주력하도록 유도해야 한다. 불이행은 대개 돈을 아끼려는 꼼수니 금전적 대가를 톡톡히 치르게 하자. 엄중한 배상과 산재보험요율과의 연동 강화에 더해 행정제재들을 실효성 있게 부과하고 은폐와 비리 같은 죄책은 필히 벌하자. 이상 민(民) 얘기다. 관(官) 특히 고위 공복들에겐 ‘큰 권한에 큰 책임’ 상식의 복원이 먼저다. 책임질 자들의 버티기가 참 고약하다.<br><br>김일중 성균관대 경제학과 교수","date":"2022-12-12T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277527&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 기후변화 감시·예측 컨트롤타워 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121218490634401_1670838546_0924277522.jpg\"></center><br>지지난달 반가운 소식이 있었다. 정부가 탄소중립 2050을 재확인하고 ‘탄소중립녹색성장위원회’를 공식 출범시킨 것이다. 파리협약이 체결될 때만 하더라도 과연 탄소중립이 가능할 것인지 의구심이 들었다. 직전 교토협약이 뚜렷한 성과 없이 종료됐기 때문이다. 그러나 기우였다. 전 세계인의 적극적인 지지 속에 탄소중립을 향한 항해는 이미 시작됐다.<br><br>파리협약. 지구 기온 상승을 산업화 이전 대비 2.0도보다 낮은 수준으로 유지하고 되도록이면 1.5도로 제한하자는 협약이다. 미국과 중국을 비롯해 전 세계 주요 국가는 온실가스 감축 목표를 제시했다. 정부뿐만 아니라 기업 인식도 ESG(환경·사회·지배구조) 경영으로 요약되는 지속가능한 발전으로 바뀌었다. 기후위기 시대를 맞아 기업의 사회적 책임에 대한 고려가 담겨 있다. 대표적 예가 다국적 기업이 주도하는 ‘RE100’(재생에너지 100%)이다. 국내 기업도 다수 참여하고 있다. 최근 애플이 제품 공급망에도 RE100을 적용하겠다고 발표하면서 이제는 대기업만의 이슈가 아니라 모든 경제주체의 이슈가 됐다.<br><br>정부는 파리협약의 성공적 달성을 위해 2050 탄소중립을 선언했다. 그 중심에는 탄소중립녹색성장위가 있다. 위원회는 “대기 중 이산화탄소 농도 증가를 막기 위해 인간 활동에 의한 배출량은 최대한 감소시키고, 흡수량은 증대해 순배출량이 ‘0(zero)’이 된 상태”를 탄소중립으로 설명하고 있다. 인위적 이산화탄소 배출을 줄임과 동시에 대기 중 이산화탄소를 제거하는 두 마리 토끼 전략이다. 이를 위해서는 에너지 정책 전환과 탄소 포집·저장·활용 기술(CCUS) 등 신기술 개발이 필수적이다. 더불어 대기 중 탄소를 흡수하는 산림(그린 카본)과 바다·습지에 서식하는 염생식물(블루 카본) 등을 활용한 생태적 접근도 필요하다.<br><br>기후위기 대응 컨트롤타워로서 탄소중립녹색성장위는 최근 ‘기후위기 대응을 위한 탄소중립·녹색성장 기본법’이 제정되면서 그 법적 근거와 추진력을 갖게 됐다. 선언적 위원회가 아니라 위기에 직접 대응할 수 있는 위원회가 된 것이다. 탄소중립을 위한 실질적 기여가 기대되는 부분이다.<br><br>탄소중립을 달성하기 위해서는 기후 과학의 뒷받침이 필수적이다. 대기 중 이산화탄소 농도가 얼마나 변하고 있는지, 그로 인한 기후위기가 얼마나 심각한지 지속적인 감시와 예측이 필요하다. 기후가 어떻게 변하고 있는지 그리고 어떻게 변할지 정량적으로 추정할 수 없다면 탄소중립 정책들이 얼마나 성공적인지 평가할 수 없기 때문이다. 기후변화 감시와 예측을 총괄하는 기관은 어디일까? 아쉽게도 기후변화 관련 업무들은 목적에 따라 다양한 부처에 분산돼 있다. 이와 관련된 신뢰도 높은 자료를 제공할 수 있는, 그런 기관의 역할 강화는 반드시 필요하다.<br><br>기상청은 미국 일본 호주 등 기상 선진국과 같이 세계기상기구 지구대기관측소 일원으로 기후변화 감시와 예측 관련 업무를 수행하고 있다. 그러나 탄소중립 지원을 위한 법적 근거는 불명확하고 구체적이지 않다. 현행 기상법에서 기후변화 관련 조항들은 산발적으로 규정돼 있을 뿐이다. 이 때문에 체계적인 기후변화 감시와 예측을 위한 기반 구축은 매우 어렵다. 무엇보다 기후변화 관련 정보를 생산하고 정부, 지자체, 그리고 국민에게 전달하는 제도적 장치가 부족하다. ‘기후변화 감시·예측에 관한 법률’이 필요한 이유다.<br><br>기후위기 시대에 탄소중립의 성공적 추진을 위한 시작은 기후변화 감시·예측 정보로부터 시작될 것이다. 기상청은 기후위기 감시 및 예측 업무 총괄지원 기관으로, 국내에 분산돼 생산·유통되는 관련 정보에 대한 관리·지원 체계를 구축해 과학적인 정보가 탄소중립 의사결정 단계에서 활용될 수 있도록 책임을 다해야 할 것이다.<br><br>손석우(서울대 교수·지구환경과학부)","date":"2022-12-12T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277522&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 2050년에 나이지리아에도 경제 규모 밀린다는 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121220321234501_1670844732_0924277595.jpg\"></center><br>우리나라 경제 규모가 저출산 영향으로 2050년에는 인도네시아, 나이지리아에도 뒤처질 것이라는 전망이 나왔다. 글로벌 투자은행 골드만삭스가 최근 공개한 ‘2075년 글로벌 경제 전망’ 보고서에 따르면 경제 규모가 세계 12위인 한국은 2050년에는 15위 밖으로 밀려난다. 반면 인도네시아는 2050년에 4위로 도약하고 나이지리아는 15위에 등극한다. 심지어 2075년에는 한국이 파키스탄(6위), 필리핀(14위)에도 추월당하는 것으로 나온다. 저출산 심각성이 어제오늘 얘기가 아니지만 이로 인해 향후 개발도상국에도 국내총생산(GDP) 규모가 밀린다는 전망은 또 다른 충격이 아닐 수 없다.<br><br>한국의 출산율은 이제 다른 나라와 비교하는 것이 민망스러울 정도다. 인도네시아의 경우 2020년에 합계출산율(여성 1명이 평생 낳을 것으로 예상하는 출생아 수)은 2.27명이었다. 반면 한국의 올 3분기 합계출산율은 0.79명으로 세계 최저 기록을 썼다. 출산율이 떨어지고 있다는 미국(1.6명), 일본(1.3명)에 비해서도 턱없이 낮은 수준이다. 미국 CNN 방송은 이달 초 “한국 정부가 2000억 달러(약 260조원)를 썼지만 저출산 문제 해결에 역부족이었다”고 꼬집기까지 했다.<br><br>통계청이 어제 발표한 ‘2021년 신혼부부 통계’는 한국이 왜 저출산 국가일 수밖에 없는지를 일깨워줬다. 혼인 신고를 한 지 5년 이하인 신혼부부는 110만1000쌍으로 1년 전보다 7.0%(8만2000쌍) 줄었다. 통계 작성 이래 규모는 가장 작고, 감소 폭은 가장 컸다. 맞벌이 비중·대출잔액(최대), 자녀수(최저) 등 세부 수치마다 기록을 양산했다. 결혼을 하려면 맞벌이가 필수이고 주택 마련 등에 많은 빚을 져야 해 아이를 낳는 것이 무리라는 것을 보여준다. 다시 말해 내 집 마련, 가사 분담, 육아 지원이 동반돼야 저출산 문제의 실마리를 풀 수 있다는 의미다. 인구가 늘고 있는 세종시, 충북 진천군의 경우 꾸준한 일자리 유입 덕분이었다. 답이 어느 정도 나와 있는데 정부와 정치권은 그동안 허송세월을 보냈다. 지역이 소멸되고 미래세대가 가난해질 수 있다는 경고음에 더 이상 귀를 닫아서는 안 된다.","date":"2022-12-12T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277595&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야는 소모적 논쟁 그만두고 예산안부터 합의하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121220321434503_1670844734_0924277563.jpg\"></center><br>내년도 예산안 처리가 어려워지고 있다. 이미 법정 시한(2일)과 정기국회 회기(9일)를 넘겼다. 김진표 국회의장은 오는 15일을 예산안 처리 데드라인으로 정했다. 그런데 국민의힘과 더불어민주당은 12일 공개 협상 없이 서로를 비난하기 바빴다. 여당인 국민의힘은 야당을 설득할 생각을 하지 않는다. 야당인 더불어민주당은 ‘단독으로 예산안을 처리하겠다’고 으름장만 놓고 있다. 여당이 야당 같고, 야당이 여당 같은 이상한 풍경이다. 야당이 단독으로 예산안을 강행 처리한 사례는 헌정사에 없다.<br><br>예산안의 최대 쟁점은 법인세 인하다. 정부·여당은 법인세 최고세율을 현행 25%에서 22%로 낮추겠다고 했다. 민주당은 법인세 인하를 ‘초부자 감세’라며 격렬히 반대하고 있다. 여야 간 이견이 좁혀지지 않자 김진표 의장이 법인세 인하를 2년 유예하자는 중재안을 제시했다. 민주당은 이를 거부했다. 법인세율은 고정불변의 것이 아니다. 국제적인 흐름, 경제 상황에 따라 조정할 수 있다. 법인세를 내리면 경제가 살아날 것이라고 주장도 검증이 필요하지만, 이를 초부자 감세라고 공격하는 것도 마타도어에 불과하다. 협상하면 절충할 수 있는 사안이다.<br><br>민주당은 이달 초만 해도 639조원 규모의 내년도 예산안에서 ‘7조7000억원을 줄여야 한다’고 했고, 정부는 ‘3조원 정도를 줄일 수 있다’고 답했다. 그런데 2조원을 줄인 수정안을 ‘국민 감세안’이라고 부르며 단독으로 통과시키겠다고 한다. 정부가 줄이겠다는 3조원과 민주당이 줄이겠다는 2조원에 어떤 질적인 차이가 있는지 모르겠다.<br><br>예산안에 대한 여야 간 이견은 늘 있었다. 그래도 조금씩 절충하며 합의 처리했던 게 그동안의 전통이었다. 지금 여야의 행태는 일부러 전통을 무너뜨리려 한다는 인상마저 풍긴다. 국민의힘과 민주당은 말로만 민생·서민을 외치지 말고 내년 예산안부터 합의 처리하는 게 국민에 대한 도리다.","date":"2022-12-12T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277563&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 성큼 다가온 메타버스 시대… 가상 오피스서 현실 업무 본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121220290634496_1670844546_0924277523.jpg\"></center><br>‘메타버스’라는 단어가 최근 자주 들리고 있다. 메타버스 시대가 도래했으니 메타버스에 대해 잘 알아야 하고, 메타버스 시대에 알맞은 사고방식을 가져야 하며, 메타버스 시대에 걸맞은 인재가 돼야 한다는 식의 이야기가 많다. 그런데 막상 메타버스가 무엇이냐고 물어보면 똑 부러지게 답해주는 사람은 많지 않다. 도대체 메타버스가 세상에 얼마나 큰 영향을 미친다는 것일까.<br><br>메타버스(metaverse)라는 말은 두 가지 영어 단어가 하나로 합쳐져 만들어졌다. 가상, 초월을 의미하는 ‘메타(meta)’와 세계, 우주를 의미하는 ‘유니버스(universe)’를 합성한 신조어다. ‘가상 우주’라고 번역하기도 한다. 메타버스라는 단어 자체는 닐 스티븐슨이라는 소설가가 처음 사용했다. 그는 1992년 소설 ‘스노 크래시’를 출간했는데 그 안에서 주인공이 활약하는 가상 세계를 메타버스라고 불렀다. 주인공 히로 프로타고니스트는 한국계 혼혈인으로, 현실 세계에서 피자 배달부로 일하지만 메타버스 안에서는 누구보다 뛰어난 해커로 활약한다. 이처럼 현실과 다른 또 다른 세상, 컴퓨터로 만든 또 다른 가상현실 세계를 우리는 메타버스라고 부른다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">메타버스 시대가 올 것이라 믿는 이유<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121220290634497_1670844546_0924277523.jpg\"></center><br>이미 현대 산업사회는 메타버스를 빼놓고 이야기할 수 없을 정도로 빠르게 발전하고 있다. 그동안 일부 IT나 게임업계에 한정돼 있던 메타버스 서비스를 이제는 산업 전반으로 확산하려는 걸로 보인다. 스트래티지 애널리틱스는 메타버스 관련 세계 시장 규모가 2025년 2800억 달러(약 369조원)까지 급성장할 것이라는 예측을 한 바 있다.<br><br>기술은 점점 발전하고 있고, 우리가 살아가는 세상은 점점 더 넓어질 필요가 있다. 탐험과 개척, 개발을 통해 실제로 살아갈 수 있는 지역을 넓혀나가는 일도 중요하다. 하지만 이는 물리적으로 한계가 있다. 그러나 가상 세계로의 확장에는 한계가 없다. 현실에서 불가능한 것도 얼마든지 가능해진다. 예를 들어 사랑하는 사람이 외국으로 유학을 떠났다고 가정해 보자. 현실에선 편지나 전화, 영상통화 등의 방법 이외에는 상심을 달랠 길을 찾기가 어렵다. 그런데 메타버스 기술이 고도로 발전한 시대가 도래한다면 이야기가 전혀 달라진다. 서로 시간 약속만 정하면 언제든 두 사람이 가상 세상 속에서 만나 함께 영화를 볼 수도 있고, 나란히 마주 앉아 과제를 할 수도 있다. 메타버스는 시간과 공간을 넘어 가상 세계에서 타인과 교류하고, 더 나아가 함께 생활을 영위할 수 있는 수단인 셈이다.<br><br>이처럼 가상 세계에 접속하려면 나름의 형식이 필요한데, 거기에 따라 메타버스는 크게 4가지로 나눈다. 첫 번째는 증강현실(Augmented Reality)이다. 현실 공간에 가상의 2D 또는 3D 물체가 겹쳐 상호작용하는 환경을 말한다. 흔히 ‘포켓몬고’와 같은 게임을 생각하면 이해하기 편할 것이다. 앞으로 눈에 쓰는 착용형 안경 등으로 자연스러운 서비스가 가능해진다면 실제로 존재하지도 않는 애완동물을 기르거나 가상의 아바타 친구와 함께 사는 일 등이 가능하게 될 것이다.<br><br>두 번째는 라이프로깅(Life-logging)이다. 일상에 대한 정보를 수집하고 저장·전송해 다양한 가상 사회 구현에 사용하는 걸 말한다. 애플이나 삼성전자의 헬스케어 서비스, 나이키의 ‘NIKE+’ 서비스 등을 생각할 수 있다. 디지털 세계를 꾸밀 때 라이프로깅 방식으로 수집한 현실 정보는 생생한 가상현실 구현의 밑거름이 된다.<br><br>세 번째로 거울 세계(Mirror Worlds) 방식이다. 현실 속 정보를 가상 공간에서 보여주는 형태다. 대표적인 서비스로 ‘구글 어스(Google Earth)’ 등을 꼽을 수 있다. 구글 어스에 보이는 정보는 분명 지구 전체를 촬영한 현실의 정보지만, 이 서비스를 컴퓨터 속에서 이용할 때는 마치 가상 공간에서 활용하는 것 같은 착각을 일으키는 경우다.<br><br>마지막 네 번째가 가상 세계(Virtual World) 방식이다. 자신을 대신하는 아바타를 만든 다음 디지털 데이터로 구축한 가상 세계에 접속해 들어가는 여러 서비스를 체감하는 방식이다. 안경형 가상현실(VR) 장비 등이 발전하면서 점점 더 현실감 있는 가상 세계 구현이 가능해지고 있다. 메타버스 서비스라고 하면 주로 네 번째 방식만을 생각하는 경우가 많은데, 넓은 의미에서 이 같은 네 가지 연결 방식 모두 메타버스 범주에 들어간다는 점은 알아둘 필요가 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가상 공간의 이점, 현실 사회도 바꿀 것<br></div><br>그렇다면 이런 메타버스는 어떻게 쓰일까. 첫 번째 목적은 사회관계망, 즉 사람들이 모여 어울리는 공간을 만드는 것이다. 이른바 교류의 공간이다. 우리나라 기업 네이버제트가 개발한 ‘제페토’ 등의 서비스가 유명하다. 서로 모여 정보를 교환하는 것은 기본이며 콘서트나 전시회 등의 행사가 열리기도 한다. 이 과정에서 가상 화폐를 통한 재화의 거래도 이뤄진다. 메타버스 내에서 부동산 거래가 이뤄지는 경우까지 있다. 이렇게 번 돈은 실제로 가치가 있다. 현실 속 진짜 돈으로 환전할 수 있다는 의미다. 두 번째로는 게임 분야를 빼놓기 어렵다. 유명한 마인크래프트, 동물의 숲 등이 메타버스 기술을 이용한 게임이다.<br><br>기업들은 특수 목적의 메타버스를 개발해 활용한다. 가상 공간이 현실 업무에 줄 수 있는 이점이 대단히 크기 때문이다. 일례로 메타버스 공간으로 출근해 일하는 가상 오피스를 구현한다면 재택근무의 불편함을 최소화할 수 있다. 또 메타버스 세상 속에 현실과 똑같은 객체를 만들어 활용하는 ‘디지털 트윈’ 기술은 실제로 산업계의 큰 관심을 얻고 있다. 가상 실험, 가상 수술 등 다양한 장르에 활용될 것으로 기대된다. 사우디아라비아가 사막에 초대형 스마트시티를 건설하는 ‘네옴(NEOM) 프로젝트’도 디지털 트윈이 핵심 기술이다. 건설에 필요한 각 부품의 설계도를 만든 다음 디지털 트윈을 통해 성능 및 문제점, 개선 사항 등을 테스트한 후 설계를 수정 보완해 부품을 찍어낼 계획이다.<br><br>메타버스 시대에 대한 우려의 목소리도 나온다. 현실에 등을 돌린 채 그 속에서만 살아가는 사람들이 대량으로 생겨날 거라고 걱정하는 사람들이 적지 않다. 하지만 메타버스 역시 하나의 ‘사회’라는 점을 생각해야 한다. 메타버스 속 세상의 주역들이 현실 사회를 등지며 살아갈 거라고 애써 단정 지을 필요는 없지 않을까. 미래는 메타버스와 현실이 어우러진 새로운 세상이 될 거라는 것. 그 사실만큼은 이제 ‘명백한 현실’로 받아들일 필요가 있다.<br><br>과학저술가","date":"2022-12-12T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277523&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노동개혁 권고안 공개… 사회적 공감 속에 추진해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121220310734499_1670844667_0924277593.jpg\"></center><br>윤석열정부의 노동개혁 과제를 논의해 온 전문가 기구인 미래노동시장연구회가 5개월간의 논의 끝에 12일 정부에 최종 권고안을 제시했다. 연구회는 고용노동부가 주도해 꾸린 교수들 중심의 전문가 모임이다. 고용부가 이날 권고를 전폭적으로 수용하겠다고 밝혀 공개된 권고안은 새 정부의 노동개혁 방향 뼈대가 될 것으로 보인다.<br><br>권고안은 주 52시간제를 업종과 기업 특성에 맞게 유연화하고 연공 서열 중심의 임금체계를 성과 중심으로 개편하는 것이 핵심이다. 노동시장의 자율성을 확대하고 수십 년간 유지돼 온 경직된 임금체계를 개선하자는 주문인데 노사 당사자들의 이해와 직결된 사안들이다. 노동 환경이 급변하고 있어 관련 제도를 그에 걸맞게 개혁하자는 필요성에는 국민 다수가 공감하고 있다. 하지만 워낙 민감한 사안들이라 일방적으로 밀어붙이다가는 노정 간 충돌과 극심한 사회적 갈등의 새로운 불씨가 될 수 있다는 점을 유념해야 한다. 한국노총과 민주노총은 권고안이 장시간 노동을 더욱 심화하고 임금 삭감과 고용의 질 저하를 초래할 개악안이라며 반발해 험로를 예고했다. 정부는 객관적 근거 제시 등을 통해 노동계와 국민을 설득하고 부작용을 최소화하기 위한 보완 장치 마련을 고민해야 할 것이다.<br><br>연장근로시간 관리 단위를 기존 1주일에서 주·월·분기·반기·연으로 다양화하자는 권고는 노사의 자율적 선택권 확대를 통해 일의 효율성을 높이자는 취지이나 장시간 노동과 건강 악화를 초래할 수 있어 적절한 통제 장치가 필요하다. 연구회가 권고한 11시간 연속 휴식 부여, 야간작업 근로자 보호 조치 강화, 연장·야간·휴일근로 등에 대한 휴가 보상 확대 등이 수반돼야 할 것이다. 임금체계를 직무 중심으로 개편하는 것도 기존 호봉제 사업장 노조의 반발이 예상된다. 직무급이 임금 억제 수단으로 악용될 것이라는 노동계의 우려를 불식시키려면 직무·성과 평가의 객관성과 공정성을 높이고 고성과자에 대한 보상을 확대하는 등의 제도 개선이 뒷받침돼야 한다.<br><br>연구회는 포괄임금 약정 오남용을 막기 위한 근로감독 강화, 사회적 대화 기구인 상생임금위원회 설치·운영도 권고했다. 장시간 노동, 공짜 노동을 막고 양극화된 노동시장에서 임금의 공정성 확보 및 격차 해소를 위해 적극 추진할 필요가 있겠다. 연장근로 단위기간 확대, 유연근로 제도 개편 등 핵심 권고 사항은 근로기준법 개정이 필요한 만큼 야당의 협조도 구해야 할 것이다.","date":"2022-12-12T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277593&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 추운 날씨 녹이는 온정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121218470334397_1670838423_0924277525.jpg\"></center><br>아침 최저기온이 영하를 기록한 서울 동작대로의 횡단보도에서 한 할아버지가 폐지를 가득히 담은 수레를 힘겹게 옮깁니다. 출근길 한 시민이 뛰어오더니 뒤에서 힘을 보탭니다. 덕분에 할아버지에겐 길었던 횡단보도를 1등으로 건넙니다. 순간의 따스한 모습에 잠시나마 마음이 훈훈해집니다.<br><br>사진·글=이한결 기자","date":"2022-12-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277525&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 반도체 ‘골든타임’ 얼마 안 남아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121118490633267_1670752146_0924277355.jpg\"></center><br>전 세계 반도체 시장에서 시장이 아닌 정부의 힘으로 큰 흐름이 바뀐 대표적인 사례는 ‘미·일 반도체 협정’을 꼽을 수 있다. 1980년대 중반이 되면서 일본 메모리반도체는 세계 시장을 석권했다. 낮은 환율, 일본 정부의 집중투자, 일본 기업의 노력 등이 더해지면서 당시 메모리반도체를 주도하던 미국 업체의 자리를 빠르게 뺏어갔다. 미국에서는 ‘제2의 진주만 공습’이라는 우려의 목소리가 나왔다. 결국 미국 정부가 나섰다. 일본 반도체에 대한 덤핑 혐의 조사가 이어졌고, 일본은 백기를 들었다. 덤핑 수출을 중단하고, 일본 내 외국산 반도체 비중을 20%로 늘리고, 일본 정부의 직접투자도 제한하는 등의 협정이 체결됐다. 일본 반도체는 모멘텀을 잃었고, 지금은 글로벌 반도체 경쟁의 변방으로 밀려났다. 일각에서는 일본 반도체의 몰락이 미·일 반도체 협정 때문이 아니라는 반론도 나온다. 일본 기업들이 기술 개발을 등한시해 삼성전자 등 한국 기업에 밀렸는데, 핑곗거리로 협정을 든다는 것이다. 어느 쪽이 정확한 원인이든, 우리에게 시사하는 바는 명확하다. 국제 정세를 잘 읽고 상황에 맞는 판단을 해야 한다는 것과 기술 개발을 게을리해서는 안 된다는 것이다.<br><br>전 세계 파운드리 1위 기업인 대만 TSMC는 최근 미국 애리조나 공장 장비 반입식을 열었다. 조 바이든 미국 대통령, 팀 쿡 애플 최고경영자(CEO), 리사 수 AMD CEO 등 미국 정부와 기업 관계자가 대거 참석했다. 반도체 공급망 경쟁에서 ‘미국의 위대한 승리’를 선언하는 행사였다. 애플은 이곳에서 생산되는 반도체를 쓰겠다고 공식적으로 발표했다. ‘미국에서 디자인한’ 제품을 정체성으로 내세웠던 애플이 ‘미국에서 생산된’ 부품까지 품겠다는 것이다. 모리스 창 TSMC 창업자는 “자유무역과 세계화는 죽었다. 다시 돌아올 가능성도 없다”고 말했다. 그동안 최첨단 공정은 대만 생산을 고집했던 TSMC는 애리조나 공장에서 3나노 미만의 공정을 도입할 예정이다. 이 선택이 최대한의 생산성과 효율성을 기반으로 하는 경제적인 관점이 아닌 미국의 의도대로 하는 것임을 분명히 한 것이다. 대만에서는 ‘실리콘 방패’를 잃을 수 있다는 우려가 나온다.<br><br>반도체는 과거에도 중요한 안보 자산이었다. 그동안 세계화의 흐름에서 경제성과 효율성이 우선하다 보니 패권 경쟁이 수면 아래에서 잘 보이지 않았던 것뿐이다. 코로나19를 계기로 반도체 공급망 붕괴 상황이 발생했고, 미·중 반도체 갈등으로 주요 국가들은 반도체 공급망을 자국의 테두리 안에 두려는 움직임을 노골화하고 있다. 유럽연합(EU)도 430억 유로를 투자해 2030년까지 EU 내에서 반도체 생산을 20%로 확대하는 걸 골자로 하는 EU 반도체법에 합의했다. 삼성전자와 SK하이닉스가 메모리 반도체에서 압도적인 세계 1위라곤 하지만, 실상은 살얼음판이다. 시스템반도체에선 격차가 더 벌어지고 있다. CPU는 인텔, AMD가 주도하고 모바일 분야 강자인 애플과 퀄컴은 PC까지 외연을 확대하고 있다. 반면 삼성전자는 시스템반도체에서 입지가 점점 좁아진다. 메모리반도체에서도 낸드플래시는 중국이 턱밑까지 따라왔다. 중국 YMTC가 삼성전자와 SK하이닉스를 제치고 세계 최초로 232단 V낸드를 양산했다는 보도가 나온다. D램에 비해 기술 난이도가 낮은 낸드플래시는 수년 내 중국에 추격당할 것이라는 우려가 나온다. 파운드리에선 주요 고객사들이 TSMC에 몰리면서 삼성전자가 계속 밀리고 있다.<br><br>기업이 열심히 뛰어도 정부가 돕지 않으면 도태될 수밖에 없다. 반도체산업 지원 법안은 국회에서 넉 달째 발이 묶여 있다. ‘골든타임’은 얼마 남지 않았다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2022-12-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277355&code=11171222&sid1=col"}]