[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"성매매 업소 갔지만 술값만 냈다? ‘93년생 도의원’ 검찰로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023071305304690536_1689193847_0018497229.jpg\"></center><br>성매매 의혹이 제기된 강경흠 제주도의원을 수사한 경찰이 조사 결과 혐의가 인정된다고 판단했다.<br><br>제주경찰청은 성매매알선 등 행위의 처벌에 관한 법률 위반(성매매) 혐의로 입건된 강 의원을 검찰에 송치했다고 24일 밝혔다. 강 의원은 혐의를 부인하고 있지만 경찰은 혐의가 있다고 판단한 것이다.<br><br>경찰은 지난 4월 성매매를 알선한 제주 지역의 유흥업소를 수사하다가 강 의원을 입건했다. 이 유흥업소 업주 등은 지난해 11월부터 지난 3월까지 동남아시아 국적 외국인 여성 4명을 감금하고 손님 접대와 성매매를 강요하다 경찰에 적발됐다.<br><br>업주 등 유흥업소 관계자들을 조사하던 경찰은 계좌이체 내역에서 강 의원의 이름을 발견했다. 강 의원이 지난해 말 여러 차례에 걸쳐 해당 업소에 계좌이체를 한 내역이 드러났다. 강 의원은 지난해 세 차례 정도 해당 업소를 방문한 것으로 전해졌다.<br><br>하지만 강 의원 측은 혐의를 완강히 부인하고 있다. 강 의원 측 변호인은 ‘유흥업소를 방문해 술값을 이체한 것은 맞지만 성매수는 하지 않았다’는 입장인 것으로 전해졌다. 경찰도 강 의원의 구체적인 혐의에 대해서는 언급을 자제하고 있다.<br><br>앞서 강 의원은 지난 2월 음주운전으로 적발된 전력도 있다. 적발 당시 혈중알코올농도는 면허 취소 수준(0.08%)인 0.183%로 확인됐다. 강 의원은 음주운전으로 벌금 800만원의 약식명령을 받았고, 제주도의회 의정 사상 처음으로 윤리특위에 회부돼 30일 출석정지와 공개회의에서의 사과 징계를 받은 바 있다. 강 의원은 “어떠한 변명의 여지도 없이 반성하며 죄송하다. 경찰 조사에 성실히 임하고 어떠한 처벌도 달게 받겠다”고 고개를 숙였다.<br><br><br>음주운전에 이어 성매매 의혹까지 제기되자 더불어민주당 제주도당은 최근 윤리심판회의를 열고 강 의원을 제명 조치했다. 제주도의회도 강 의원에 대한 두 번째 징계 절차를 밟고 있다.<br><br>1993년생인 강 의원은 지난해 6월 1일 제8회 전국동시지방선거에서 도내 최연소 도의원에 당선됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-24T19:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018497229&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한의 ‘심야 도발’…평양 일대서 탄도미사일 2발 발사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072504181112388_1690226291_0018497196.jpg\"></center><br>북한이 심야에 단거리 탄도미사일 2발을 발사하며 도발을 이어갔다.<br><br>합동참모본부는 25일 “우리 군은 24일 오후 11시55쯤부터 25일 오전 0시쯤까지 북한이 평양 일대에서 동해상으로 발사한 단거리 탄도미사일 2발을 포착했다”고 밝혔다.<br><br>합참은 “북한의 탄도미사일은 각각 400여㎞를 비행 후 동해상에 탄착했다”며 “세부 제원과 추가 활동에 대해 한미 정보당국이 종합적으로 분석 중”이라고 설명했다.<br><br>북한의 미사일 발사는 지난 22일 서해상으로 순항미사일 여러 발을 발사한 이후 2일 만이다. 탄도미사일의 경우 지난 19일 새벽 동해상으로 단거리 탄도미사일(SRBM) 2발을 발사한 이후 5일 만이다.<br><br>이날 탄도미사일 발사는 미국의 LA급 핵추진잠수함(SSN) 아나폴리스함이 제주 해군기지에 입항한 데 대한 반발 성격으로 해석된다. 아나폴리스함은 오하이오급 전략핵잠수함(SSBN)이나 원자력 추진 순항미사일 잠수함(SSGN)과는 달리 전략자산으로 분류되지 않고 핵무기도 탑재하지 않는다. 하지만 규모로는 미국 원자력 잠수함의 주축을 이룬다.<br><br>지난 18~21일에는 SSBN 켄터키함이 부산에 입항했다. 미국 원자력 잠수함들이 줄이어 한국에 기항하는 것은 전략자산의 지속 전개를 약속한 워싱턴 선언의 이행 차원이다.<br><br>최근 연이은 북한의 도발은 한미의 확장 억제력 과시에 대한 맞불 성격으로 해석된다. 또 북한이 전승절이라 부르며 크게 기념하는 6·25전쟁 정전협정 체결일(27일)을 앞두고 내부 결속을 다지려는 의도도 내포된 것으로 보인다.<br><br>합참은 “북한의 연이은 미사일 발사는 한반도는 물론 국제사회의 평화와 안정을 해치는 중대한 도발 행위”라며 “탄도미사일 발사는 유엔 안보리 결의를 명백히 위반한 것임을 강력히 규탄하며 이를 즉각 중단할 것을 촉구한다”고 강조했다.<br><br>이어 “우리 군은 북한의 추가 도발에 대비해 한미 간 긴밀한 공조하에 관련 동향을 추적 감시하면서 북한의 어떠한 도발에도 압도적으로 대응할 수 있는 능력을 기초로 확고한 대비태세를 유지해 나갈 것”이라고 덧붙였다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-24T19:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018497196&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"가짜뉴스와 전쟁 나선 국민의힘… 유포자 줄줄이 고소에 적극 반박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023013000130625508_1675005186_0924313340.jpg\"></center><br>국민의힘이 여권을 겨냥한 ‘가짜뉴스·괴담’에 대해 전쟁을 선언했다. 내년 4월 총선을 앞두고 온라인을 중심으로 가짜뉴스가 더욱 기승을 부릴 것으로 예상하고 고소·고발 등 강경 대응에 나선 것이다.<br><br>국민의힘 미디어법률단은 24일 “윤석열 대통령 관련 허위사실을 유포한 유튜브 채널 ‘고양이뉴스’를 정보통신망 이용 촉진 및 정보보호 등에 관한 법률 위반(명예훼손) 혐의로 서울경찰청에 고발한다”고 밝혔다.<br><br>미디어법률단은 유튜브 ‘고양이뉴스’가 지난 20일 유튜브 커뮤니티에 윤 대통령이 한·폴란드 정상회담 하루 전날인 지난 13일 폴란드 동포간담회에서 “내일 뭐 별거 없으니 오늘은 좀 마십니다”라는 취지의 건배사를 했다는 글을 게시했다고 설명했다. 미디어법률단은 “(고양이뉴스는) 마치 윤 대통령이 국가 간 회담인 폴란드 정상회담의 중요성을 비하하고 대통령으로서 직무를 게을리하는 것처럼 느낄 수 있게 가짜뉴스를 게시했다”고 주장했다. 미디어법률단은 이어 “국민의힘은 반복적이고 악의적인 허위사실 유포에 대해 더 이상 좌시하지 않을 방침”이라며 “총선을 앞두고 더욱 기승을 부릴 가짜뉴스·유언비어·괴담 등에 대해 가능한 한 모든 조치를 취할 것”이라고 강조했다.<br><br>가짜뉴스 피해를 본 당사자도 고소전에 뛰어들었다. 한기호 국민의힘 의원도 이날 자신이 서울 서이초교 교사 사망사건에 연루됐다는 의혹을 제기한 최초 유포자와 방송인 김어준씨를 서울경찰청에 허위사실 유포 및 명예훼손 혐의로 고소했다. 김기현 국민의힘 대표의 아들 김규대씨는 이날 허위사실 유포에 의한 명예훼손 혐의로 박성준·홍성국 민주당 의원 등을 서울중앙지검에 고소했다. 앞서 민주당은 가상자산업체에 재직 중인 김씨가 ‘투자금 먹튀 사기’를 벌였다는 의혹 등을 제기했다.<br><br>‘친윤(친윤석열)’ 핵심인 장제원 의원은 페이스북 글을 통해 윤 대통령 장모인 최은순씨의 통장잔고 위조 의혹을 자신이 가장 먼저 제기했다는 고민정 민주당 최고위원의 주장을 반박했다.<br><br>장 의원은 “2018년 10월 서울중앙지검 국정감사에서 윤석열 당시 서울중앙지검장에게 장모 사건을 가장 먼저 공개적으로 거론한 적이 있지만 어떤 정황이나 근거도 전혀 발견하지 못했다”며 “그래서 검찰총장 청문회 당시 첫 발언으로 ‘후보자님 불행하게도 제가 장모님 사건에 후보자께서 배후에 있다는 그 고리를 못 풀었습니다’라고 말했다”고 설명했다. 장 의원은 그러면서 “극좌 유튜브에서나 하는 저에 대한 가짜뉴스를 오늘도 어김없이 퍼 날랐다”고 비판했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-07-24T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313340&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘구설에 오를라’ 입 다문 與… 충북 수해 복구 현장 총출동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072421140412228_1690200844_0924313322.jpg\"></center><br>국민의힘이 24일 충북 청주 수해현장을 찾아 봉사활동을 펼쳤다. 국민의힘 의원 90여명을 비롯해 보좌진·당원 등 450여명이 팔을 걷어붙였다. 국민의힘 의원들은 수해복구 봉사활동의 취지를 살리고, 예기치 못한 구설을 사전에 막기 위해 말없이 복구작업에 주력했다.<br><br>윤재옥 원내대표와 박대출 정책위의장, 이철규 사무총장 등 국민의힘 의원들은 이날 청주 오송읍 수해 비닐하우스 현장을 찾았다. 부득이한 사정으로 봉사활동에 참가하지 못한 의원들은 윤 원내대표에게 미리 양해를 구한 것으로 알려졌다.<br><br>봉사활동에 나선 국민의힘 의원들은 우비와 장화를 착용했다. 특히 의원들은 봉사활동 내내 언행에 주의하는 모습이 역력했다. 대화도 거의 하지 않고 입을 꾹 다문 채 일에 열중했다.<br><br>10명씩 조를 짜고 폭우로 물이 들어차 뻘밭이 된 비닐하우스 안에서 분주하게 움직였다. 나무덩굴을 걷어내고 폐비닐은 밖으로 빼냈다. 비닐하우스 안에 남아 있는 쓰레기도 치웠다. 윤 원내대표는 “오송읍은 지하차도에서 많은 인명피해가 난 지역”이라며 “그 상황을 잘 알고, 주어진 시간 동안 그분들의 아픔을 생각하면서 열심히 봉사해줬으면 한다”고 의원들에게 당부했다.<br><br>윤 원내대표는 실언 논란과 늑장대응 의혹을 받고 있는 국민의힘 소속 김영환 충북지사에 대한 당 차원의 징계 가능성을 배제하지 않았다. 윤 원내대표는 봉사활동 중 기자들과 만나 김 지사에 대한 질문을 받고 “우선은 국무조정실에서 조사가 진행 중이고, 경찰과 검찰이 지금 수사하고 있다”면서 “상황을 보고 감사나 수사 결과도 참고해서 판단하겠다”고 답했다.<br><br>국민의힘은 이번 수해와 관련해 여당으로서 책임을 피하지 않고 대책 마련에 주력하겠다는 방침이다. 윤 원내대표는 “여당과 정부는 모든 재난과 관련해서 책임이 당연히 있다”며 “수해 복구에 필요한 우리 당의 자원봉사를 비롯해 입법적 조치, 특별재난지역 선포 외에 예산상 지원할 부분이 있는지 꼼꼼하게 챙겨보겠다”고 밝혔다. 박 정책위의장은 페이스북 글을 통해 “국민의힘은 정부와 머리를 맞대고, 민간전문가들이 참여하는 새로운 재난대응 시스템을 만드는 데 최선을 다하겠다”고 다짐했다.<br><br>봉사활동에 앞서 윤 원내대표 등 국민의힘 의원 10명은 충북도청에 마련된 ‘궁평지하차도 사고 사망자 합동분향소’를 방문해 조문했다. 윤 원내대표는 조문을 마친 후 “더 안전한 대한민국을 만들어 다시는 이런 일이 발생하지 않도록 하겠다”고 말했다.<br><br>이런 상황에서 윤석열 대통령은 이날 한덕수 국무총리와의 정례 주례회동에서 “기후변화에 따른 기상이변이 일상화되고 있는 만큼 관계부처 TF를 가동해서 재난 대응체계를 전면 재정비해 달라”고 당부했다고 이도운 대변인이 전했다. 이 대변인은 대통령실 전 직원이 수해 이재민을 돕기 위해 성금을 모금했으며 “24일 기준으로 약 3000만원이 모금됐고, 국민성금모금단체에 전달할 예정”이라고 설명했다.<br><br>청주=박성영 기자 psy@kmib.co.kr","date":"2023-07-24T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313322&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대한민국 피로 지킨 ‘64명의 은인’이 돌아왔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072500320912378_1690212729_0924313352.jpg\"></center><br>6·25전쟁 당시 ‘낯선 나라’ 한국을 지키기 위해 목숨을 걸고 싸웠던 유엔군 참전용사 64명이 24일, 이제는 ‘백발 노병’이 돼 70여년 만에 한국 땅을 다시 밟았다.<br><br>정전협정 체결 70주년을 맞아 국가보훈부의 초청으로 방한한 참전용사 64명과 유가족 136명 등 모두 200명의 21개 참전국 방문단이 이날 인천국제공항을 통해 입국했다. 보훈부는 이들에게 정부 차원의 예우와 감사를 전하기 위해 ‘대한민국의 이름으로 영웅들을 모십니다’를 주제로 25일부터 28일까지 방한 행사를 진행한다.<br><br>미국 육군 소속으로 6·25전쟁에 참전했던 해럴드 트롬씨는 95세로, 방한하는 참전용사 중 최고령자다. 그는 1950년 이병(PFC)으로 참전해 6·25전쟁의 전황을 뒤집은 인천상륙작전과 미군 역사상 ‘최악의 극한지 전투’로 꼽히는 장진호 전투 등 역사적인 전투에 투입됐다. 그와 함께 장진호 전투에 참전했던 패트릭 핀(92·미국)씨와 고든 페인(92·영국)씨도 함께 방한했다.<br><br>6·25전쟁 당시 영연방군이 중공군의 격렬한 공세에 맞서 승전했던 ‘후크고지 전투’의 영웅들도 한국을 찾았다. 이들은 로널드 워커(89)씨, 렉스 맥콜(92)씨, 버나드 휴즈(92)씨, 마이클 제프리스(90·이상 호주)씨와 빈센트 커트니(89·캐나다), 피터 마시(90·영국)씨다.<br><br>4형제가 함께 참전했던 아서 로티(91·캐나다)씨는 아들과 함께 한국을 방문했다. 레이먼드, 아서, 모리스, 프레데릭 등 로티씨 4형제는 캐나다 왕립 제22보병연대 소속으로 1951년 11월부터 이듬해 12월까지 227고지전투 등에 참전했다. 4형제는 전쟁이 끝난 후 무사히 캐나다로 복귀했지만, 다른 형제들은 노환으로 별세했고 현재는 둘째인 아서씨만 생존해 있다.<br><br>6·25전쟁 당시 한국에서 맺은 인연을 기억하고, 그리운 한국인을 찾고자 하는 참전용사들도 있다. 윌리엄 워드(91·미국)씨는 부산 캠프에서 매일 자신의 빨래를 해주겠다고 했던 12세 소년 ‘장(Chang)’을 찾고 싶다며 보훈부에 소년의 사진을 보내왔다. 유엔참전용사 방문단은 인천공항에 내리는 순간부터 입국 절차 간소화, 전용 출입국 통로 지원 등 최고 예우를 받았다.<br><br>박민식 보훈부 장관은 국민일보와의 통화에서 “대한민국의 놀라운 발전 그 밑바탕에 참전용사들의 ‘피의 헌신’이 있었다는 데 감사드리고, 대한민국이 이를 잊지 않고 있다는 점을 꼭 알려드리고 싶다”면서 “참전용사들에게 어떠한 불편함도 없도록 최고의 예우를 다하겠다”고 밝혔다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-07-24T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313352&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 , 27일 전승절 ‘이벤트 도발’ 우려… 美, 월북 병사 관련 “北과 대화 시작”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072500280712373_1690212487_0924313346.jpg\"></center><br>6·25전쟁 정전협정 체결 70주년이 다가오면서 북한의 무력 도발 우려도 커지고 있다. 북한은 정전협정 체결일(7월 27일)을 ‘전승절’이라 부르며 큰 의미를 부여하는 데다 올해는 북한이 중시하는 정주년(5·10년 단위로 꺾어지는 해)이어서 핵능력이나 최신 무기를 과시하는 이벤트를 벌일 것으로 예상된다. 한·미는 미 해군 전략핵잠수함(SSBN)이 부산을 떠난 지 사흘 만인 24일 미 핵추진잠수함(SSN) 아나폴리스함의 제주 입항을 알리며 동맹 간 공조를 과시했다.<br><br>박원곤 이화여대 교수는 이날 국민일보와의 통화에서 “김정은 북한 국무위원장은 전승절에 자신의 업적을 드러내야 하는데, 경제는 파탄 났고 정찰위성은 실패했다”며 “새로 보여줄 게 없으므로 현재 자신들의 핵능력을 강조할 가능성이 크다”고 말했다.<br><br>실제 북한 노동신문은 이날 논설에서 “우리 국가와 인민이 남들처럼 경제 발전에만 편중했더라면 이 땅에서는 열핵전쟁이 수십 번도 일어났을 것”이라고 주장했다. 미국의 핵전쟁 위협을 막아내느라 경제 발전을 제대로 이루지 못했다는 억지 논리를 편 것이다.<br><br>양무진 북한대학원대 총장은 “북한은 이미 대륙간탄도미사일(ICBM) ‘화성-18형’(7월 12일), 단거리탄도미사일(19일), 순항미사일(22일)을 쐈기 때문에 전승절에는 대규모 열병식에서 새 무기를 노출하는 데 방점을 둘 수 있다”고 내다봤다.<br><br>조선중앙통신은 이날 중국 공산당 및 정부 대표단이 전승절 70주년 경축 행사에 참가하기 위해 방북한다고 보도했다. 북한이 코로나19로 국경을 폐쇄한 이후 처음으로 외빈을 초청한 것이다.<br><br>제주 해군기지에는 미국의 LA급 SSN 아나폴리스함이 입항했다. LA급 잠수함은 배수량이 6000t 내외로 승조원 130여명이 탑승한다. 아나폴리스함은 지난해 9월 한·미·일 대잠수함전 훈련에도 참여했다. 당시 3국은 아나폴리스함을 북한의 잠수함발사탄도미사일(SLBM) 탑재 잠수함으로 가정하고 이를 탐지·추적하는 훈련을 실시했다.<br><br>한편 앤드루 해리슨 유엔군사령부 부사령관은 이날 서울외신기자클럽에서 외신기자들과 만나 지난 18일 판문점 공동경비구역(JSA) 견학 중 월북한 주한미군 이병 트래비스 킹(23) 문제와 관련해 “정전협정에 의거해 유엔사와 북한 간 소통할 수 있는 메커니즘이 있고 북한군과 관련 대화를 시작했다”며 “가장 중요한 것은 킹 이병의 안위”라고 말했다. 유엔사와 북한군은 판문점에 설치된 직통전화 ‘핑크폰’을 통해 소통한 것으로 보인다.<br><br>권중혁 박준상 정우진 기자 green@kmib.co.kr","date":"2023-07-24T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313346&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “교권 침해하는 자치조례 개정”… 與도 입법 속도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072422560412302_1690206964_0924313334.jpg\"></center><br>윤석열 대통령은 24일 교권 강화를 위한 입법 후속 조치를 신속히 추진하라고 교육부 등에 지시했다. 국민의힘도 교권을 실질적으로 보호할 수 있는 추가 입법에 나서는 등 정부·여당이 서울 서이초등학교 교사 사망 사건을 계기로 ‘교권 강화’를 위한 속도전을 펼치는 모습이다.<br><br>윤 대통령은 이날 용산 대통령실에서 주재한 수석·비서관회의에서 “우리 정부에서 교권 강화를 위해 국정과제로 채택해 추진한 초·중등교육법 및 시행령 개정이 최근 마무리된 만큼 일선 현장의 구체적 가이드라인인 교육부 고시를 신속히 마련하라”고 지시했다. 윤 대통령은 이어 “당, 지방자치단체와 협의해서 교권을 침해하는 불합리한 자치조례 개정도 병행 추진하라”고 주문했다.<br><br>앞서 국회는 지난해 12월 교원의 학생 생활 지도권을 명문화한 초·중등교육법 개정안을 통과시켰다. 이에 따라 정부는 지난달 교원이 학업·안전·인성 등에 대해 조언과 상담, 주의, 훈육 등을 할 수 있도록 하는 내용의 초·중등교육법 시행령 개정안을 의결했는데, 아직 현장 가이드라인 역할을 하는 교육부 고시는 마련되지 않은 상황이다. 이도운 대통령실 대변인은 “다음 달 안으로 교육부 고시를 제정해 교육상 부적절한 물건을 소지한 때나 수업시간에 주의·훈계 등 시행령에서 위임한 학생 지도 방식의 구체적인 범위를 규정하려는 것”이라고 설명했다.<br><br>윤 대통령이 개정을 주문한 불합리한 자치조례는 학생인권조례를 가리킨다. 2010년 진보 성향 교육감들 주도하에 도입된 학생인권조례는 현재 서울·경기 등 7개 지자체에서 시행되고 있다. 그러나 학생 인권만 지나치게 강조하면서 교사의 정당한 지도 활동을 위축시킨다는 지적이 꾸준히 제기돼 왔다.<br><br>대통령실 핵심 관계자는 “지금 교권과 관련해 교사들의 불만이 터져 나오고 있는 지역은 대체로 학생인권조례가 시행되고 있는 지자체”라며 “교육부 고시가 마련되면 거기에 맞춰서 학생인권조례도 개정이 이뤄질 것”이라고 말했다.<br><br>국민의힘도 교권 강화를 위한 추가 입법에 속도를 내는 중이다. 강민국 수석대변인은 24일 논평에서 “학생 인권만큼이나 교사의 인권도 중요하다”며 “교사가 행복하지 않은 교실에서 학생이 과연 좋은 교육을 받을 수 있겠는가”라고 되물었다.<br><br>국민의힘은 교권을 침해한 학생의 행적을 생활기록부에 기록하도록 ‘교원의 지위 향상 및 교육활동 보호를 위한 특별법’(교원지위향상법) 개정을 추진하고 있다. 또 고의나 중대한 과실이 없는 교원의 정당한 생활지도는 아동학대로 보지 않는 내용을 담은 초·중등교육법 개정안 처리도 함께 추진한다는 방침이다. 두 개정안을 모두 발의한 국회 교육위원회 여당 간사 이태규 의원은 “현장에서 교권을 실효성 있게 보호하기 위해서는 교원지위향상법 등 추가적인 입법 조치가 시급하다”고 강조했다.<br><br>국민의힘은 교권 강화 입법 조치를 통해 하위법에 해당하는 학생인권조례 수정을 유도한다는 계획이다. 윤재옥 국민의힘 원내대표는 이날 충북 청주 수해 봉사 현장에서 기자들과 만나 “학생인권조례가 교권 붕괴의 원인이 됐다고 주장하는 분이 많다”며 “(학생인권조례) 수정이 필요하거나 당 차원의 대책이 필요하면 조치해야 한다”고 말했다. 국민의힘은 26일 정부 관계자들과 당정협의회를 열고 교권 보호 대책을 논의할 예정이다.<br><br>정현수 박민지 기자 jukebox@kmib.co.kr","date":"2023-07-24T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313334&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"교권 보호·학생 인권 사이 고민하는 野","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072422550612297_1690206906_0924313294.jpg\"></center><br>서울 서이초등학교 교사 사망 사건을 계기로 ‘교권 보호’ 목소리가 커지고 있는 가운데 더불어민주당은 교권과 학생 인권 보호 사이에서 고민하고 있다. 민주당은 학생인권조례에 교권 추락의 책임을 돌리는 정부·여당에 맞서 교사와 학생 모두의 권리를 지켜 나간다는 방침이다.<br><br>박광온 민주당 원내대표는 24일 최고위원회의에서 “학생 인권과 교권은 상충하는 것도 아니고 양자택일의 문제도 아니다”며 “상호 존중과 보완 정신은 얼마든지 구현될 수 있다”고 밝혔다. 교권과 학생 인권은 대립적 관점에서 접근할 사안이 아니라고 강조한 것이다.<br><br>박 원내대표는 제도 개선에 관해서는 “선생님과 학생 모두 존엄과 인권을 보장받는 방향으로 만들 것”이라며 “아동학대범죄특례법의 보완과 학부모의 민원을 선생님들에게 짐 지우지 않고 합당하게 처리하기 위한 다양한 대책을 검토하겠다”고 말했다. 국회 교육위원회 소속 민주당·무소속 의원들은 학생인권조례를 교권 침해의 원인으로 지목한 정부·여당을 규탄했다. 이들은 긴급 기자회견에서 “비극적 죽음을 정쟁의 도구로만 삼으려는 이들이 있어 분노를 느낀다”면서 “(정부·여당은) 교사 교육권과 학생 인권을 나누고 대립시키며 모든 비난의 화살을 학생인권조례와 소위 진보 교육감에게 돌리려 하고 있다”고 지적했다. 교육위 야당 간사인 김영호 의원은 국민일보와의 통화에서 “학생 인권을 교권과 연동시켜 책임을 지우는 것은 정말 잘못된 교육관”이라고 비판했다.<br><br>여야는 오는 28일 교육위 전체회의를 열고 교권 강화 방안에 대해 논의할 예정이다. 아동학대 면책 조항을 담은 초·중등교육법 개정안과 학생의 교권 침해 징계 기록을 학교생활기록부에 기재하도록 하는 ‘교원의 지위 향상 및 교육활동 보호를 위한 특별법’ 개정안(교원지위향상법)이 다뤄질 것으로 보인다. 다만 여야는 각론에서 이견을 보이고 있다. 특히 민주당은 이태규 국민의힘 의원이 발의한 교원지위향상법이 학교폭력의 경우처럼 과도한 소송전 등 부작용을 부를 수 있다고 우려한다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-07-24T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313294&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“조작수사 중단”… 민주, 이화영 재판 하루 전 檢 항의방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072421300512246_1690201805_0924313288.jpg\"></center><br>더불어민주당은 24일 쌍방울그룹 대북송금 사건에 연루돼 구속 기소된 이화영 전 경기부지사에 대한 수사와 관련해 검찰을 항의 방문했다. 민주당은 “검찰은 이 전 부지사 등에 대한 반인권적 조작 수사와 거짓 언론플레이를 즉각 중단하라”고 촉구했다.<br><br>특히 이날은 이 전 부지사의 재판을 하루 앞둔 날이라 더욱 눈길을 끌었다. 이 전 부지사는 25일 재판에서 법정 증언할 예정이다.<br><br>민주당 검찰독재정치탄압대책위원장인 박범계 의원과 인권위원장인 주철현 의원, 법률위원장인 김승원 의원, 인권위 상임고문인 민형배 의원이 이 전 부지사 관련 수사를 진행 중인 수원지검을 항의 방문했다.<br><br>이들은 수원지검에 들어가기 전 입장문을 통해 “검찰이 ‘방북 비용 대납’ 프레임을 짜놓고 이재명 민주당 대표를 끼워 넣기 위해 혈안이 돼 있으며, 김성태 전 쌍방울  회장의 일방적 조작 진술에 더해 이 전 부지사에게도 허위 진술을 회유 압박하고 있다고 한다”고 주장했다. 또 “피의사실 공표도 모자라, 조작된 진술과 거짓 언론플레이로 여론재판을 이어가는 검찰 수사 관련자들에 대해서도 반드시 책임을 물을 것”이라고 경고했다. 이들은 홍승욱 수원지검장과의 면담을 신청했으나, 성사되지 않았다.<br><br>이 전 부지사는 최근 검찰 조사에서 이재명 당시 경기지사 방북 추진을 쌍방울 측에 요청한 적이 있다며 기존 입장을 번복한 것으로 알려졌다. 이 전 부지사는 그러나 지난 21일 변호인을 통해 발표한 입장문에서 ‘이재명 지사의 방북 비용 대납을 요청한 적 없고, 이재명 지사에게 보고한 일도 없다’고 반박했다.<br><br>민주당은 이 전 부지사의 명확한 입장이 25일 재판에서 확인될 것으로 보고 촉각을 곤두세우고 있다. 이원욱 민주당 의원은 YTN라디오 인터뷰에서 “이화영의 입이 이 대표에게 향한다면 (사안이) 굉장히 커질 수 있다”며 “(이화영이) 어떤 진술을 하는가가 관건”이라고 지적했다.<br><br>이 전 부지사가 이 대표의 방북 비용 대납을 요구했거나, 이 대표에게 이를 보고했다는 취지로 진술할 경우 검찰은 이 대표에 대한 구속영장을 추가로 청구할 가능성이 크다. 이 때문에 민주당의 이번 검찰 항의방문을 둘러싸고 검찰 압박과 동시에 이 전 부지사를 향해서도 ‘무언의 메시지’를 보낸 것 아니냐는 분석이 제기됐다.<br><br>한편 이 대표는 국회의원 체포동의안 표결 방식을 무기명에서 기명으로 바꿔야 한다는 당 혁신위원회의 권고와 관련해 “조기에 기명 투표를 선언하는 게 필요하다”며 “책임정치라는 측면에서 투표 결과에 대해서 책임지는 것이 필요하다”고 말했다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2023-07-24T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313288&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"바이든 트윗 인용한 尹 “AI 안전 뜻 같이해 기쁘다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0724/2023072423282212314_1690208902_0018496889.jpg\"></center><br><br>윤석열 대통령이 트위터에서 조 바이든 미국 대통령과 빅테크 기업 간 ‘인공지능(AI) 안전조치 강화’ 약속에 공감을 표하며 협력 의사를 밝혔다.<br><br>윤 대통령은 24일 밤 10시14분 트위터에 바이든 대통령 계정의 트윗을 인용 형식으로 게재하며 “바이든 대통령과 AI 선도기업들의 자발적인 약속이 지난해 9월 미국 뉴욕, 지난 6월 프랑스 파리에서 내가 제시했던 디지털 비전과 뜻을 같이한다는 점에서 기쁘다. 국제 AI 거버넌스에 대해 미국을 포함해 같은 생각을 가진 파트너들과 협력을 바란다”고 적었다.<br><br>윤 대통령은 지난달 21일 프랑스 방문 길에 ‘파리 이니셔티브’ 구상을 공개하며 AI 관련 디지털 질서 규범 제정을 위한 국제기구를 유엔 산하로 설치하자고 제안했다.<br><br>바이든 대통령은 지난 21일 자국 하드&#8231;소프트웨어기업 마이크로소프트, 생성형 AI 챗GPT 개발사인 미국 스타트업 오픈AI, 구글&#8231;유튜브 모기업 알파벳, 페이스북&#8231;인스타그램 운영사 메타플랫폼스를 포함한 7개 기업을 만났다.<br><br>기업들은 이 자리에서 AI로 생성한 콘텐츠에 워터마크를 삽입하는 내용을 포함한 안전조치를 자발적으로 취할 뜻을 밝혔다.<br><br>미국 백악관은 이에 대한 보도자료에서 한국을 포함한 20개국을 열거하며 “바이든 정부는 동맹 및 파트너 국가와 협력해 AI의 개발&#8231;사용을 관리하기 위해 강력한 국제 프레임워크를 만들 것”이라고 밝혔다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-07-24T14:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018496889&code=61111211&sid1=pol"}]