[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 교직의 위기, 공교육의 위기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023121218360566367_1702373765_0924338861.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">임용고시 바늘구멍·교권침해<br>심각, 인기많던 교대의 몰락<br><br>인구 줄어 신규 임용 준 만큼<br>교대 신입생 정원 축소해야<br><br>한 교실에 교사 2명을 배정해<br>교육의 질 높이는 방안 어떤가<br><br>국가 미래 위해 교권 지키고<br>공교육 바로 세우는 일 중요<br></div><br>이과에서 의대 가듯 문과에선 교대 가던 시절이 있었다. 교사는 방학이 있고 퇴직 후 연금을 많이 받는 안정된 직업이고, 무엇보다 사회적으로 존중받았다. 초등학생 장래희망과 배우자 직업 선호도에서도 줄곧 상위권이었다. 그래서 ‘전교권’ 문과생들이 연고대를 마다하고 지방 교대까지 진학하던 게 불과 몇 년 전 일이다. 그런데 상황이 달라졌다. 2024학년도 대학입시에서 전국 10개 교대 수시 미충원 인원이 지난해 492명에서 738명으로 크게 늘었다. 특히 교대의 간판 격인 서울교대의 수시 미충원 비율은 80.5%에 달했다. 185명을 선발할 계획이었지만 36명밖에 뽑지 못했다.<br><br>교대 인기가 확 식은 것이다. 교대 수능 최저학력 기준을 맞출 수 있는 성적의 학생들이 교대 대신 다른 학교를 지원해서다. 교대를 졸업해도 임용고시 합격하기가 바늘구멍인 데다 교사가 되어도 교권침해가 심각하다는 인식이 불거져서일 것이다. 교대의 몰락은 교직의 위기를 여실히 보여준다. 이대로 괜찮은 걸까.<br><br>바늘구멍 임용고시부터 보자. 학령인구가 급감해 올해 전국 초등학교 입학생은 처음으로 30만명대로 전망됐다. 더 큰 문제는 감속 속도가 가파르다는 건데 2년 후에는 20만명대로 줄어든다고 한다. 자연스레 초등교사 신규 임용도 수년에 걸쳐 확 줄었는데 이마저도 3년 내에 현재의 27%를 더 줄일 예정이다. 지난해 서울지역 초등교사 임용고시 정원은 100명이었다. 서울교대 정원이 약 400명이니 단순 계산해도 300명은 그해 임용고시에서 떨어질 수밖에 없다는 뜻이다. 취업 측면에서 미래가 밝지 않다. 그러다 보니 지난해 교대 자퇴생이 500명에 이른다.<br><br>신규 임용 교사 수가 줄면 교대의 정원도 줄여야 마땅한 일인데 전국 교대 정원은 13년째 그대로이니 이 또한 문제다. 학생 수가 대학 재정과 연관되기 때문에 학교 측의 반대가 심해서이다. 하지만 그냥 손 놓고 있을 일이 아니다. 적정한 수준의 교대 신입생 정원 축소, 전국 교대와 사대의 통폐합 논의 등이 시급하다.<br><br>교직의 위기를 불러온 보다 근본적인 이유는 교권침해다. 지난해 서울 서이초 교사의 사망을 계기로 세상에 드러난 교권 추락 현실은 충격이었다. 학부모의 악성 민원에 시달리느라 교단에서 할 수 있는 것이 없다는, 그래서 교직에 대한 사명감 대신 그저 직장인으로 전락한 교사의 모습은 학생과 학부모 입장에서도 참담한 일이다. 다행히 ‘교권보호 4법’ 개정안이 국회를 통과했지만 모든 게 해결된 건 아닐 것이다.<br><br>2011년 버락 오바마 당시 미국 대통령은 새해 국정 연설에서 한국의 교사들을 사회적으로 존경받는 직업이자 “국가 건설자”로 칭하며 찬사를 보냈다. 대한민국이 최단기간에 걸쳐 최빈국에서 산업화로 ‘한강의 기적’을 이뤄낸 데는 교사의 역할이 컸다는 뜻이다. 그러나 지금 교사들은 존경은커녕 ‘학부모의 감정 쓰레기통’으로 전락했다고 자조적으로 말한다.<br><br>학교는 공부만 가르치는 곳이 아니다. 아이들은 학교에서 친구들과 어울리며 사회생활을 배운다. 동네 아파트 평수는 달라도 같은 학교에서 같이 배우면서 계층 간의 갈등과 장벽도 사라진다. 공부보다 더 중요한, 평생을 갈 인성을 초등학교 때 배운다. 인구가 줄면서 아이 한 명 한 명이 더욱 소중해졌다. 이 아이들이 처음으로 맞닥뜨리는 공교육은 얼마나 중요한가. 국가의 미래를 위해서는 교권을 지키고 공교육을 바로 세우는 일이 무엇보다 시급할 것이다. 이를 위해 한 교실에 정교사 부교사 개념으로 교사 2명을 배정하는 건 어떠한가. 교사 1인당 학생 수가 줄어들면 교육의 질은 획기적으로 높아질 것이다. 이는 궁극적으로 교사 1명이 아이 4~5명을 맡는다는 교육부의 ‘미래교육’ 목표에도 다가가는 길이다.<br><br>이제 3월이면 40만명에 가까운 아이들이 공교육 체계로 들어온다. 얼마 전 예비소집일에 초등학교를 찾은 아이들은 호기심 많은 눈동자를 굴리며 어떤 선생님을 만나게 될지, 학교에서 무슨 일이 벌어질지 궁금해했다. 예비 학부모도 설레긴 마찬가지다. 이들의 설렘과 기대가 봄부터 학년이 끝나는 겨울까지 계속되기를 바란다. 학생은 행복하고, 학부모는 안도하고, 교사는 보람 있는 곳. 그게 학교여야 한다. 공교육 세우기는 여기서 시작해야 한다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2024-01-09T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338861&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 철부지들이 다스리는 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023120518360459013_1701768964_0924338835.jpg\"></center><br>“2001년 에드워드 히스 등을 마지막으로 세계대전의 참전용사였던 의원들은 모두 의회를 떠났다. 이때부터 철부지 문제아들이 정계를 장악하기 시작했다.” 영국 파이낸셜타임스의 칼럼니스트 사이먼 쿠퍼가 쓴 ‘옥스퍼드 초엘리트’의 한 대목이다. 옥스퍼드 출신의 말만 번드르르한 철부지 엘리트들이 정계를 장악하면서 영국이 망가졌다고 비판하는 책이다. 참전용사 출신의 정치와 철부지들의 정치, 이 둘의 차이에서 영국뿐 아니라 현재 세계의 많은 문제들이 생겨난 게 아닌가 싶다.<br><br>1940~70년대 영국의 고위 정치인 대부분은 세계대전에 참전했던 옥스브리지(옥스퍼드와 케임브리지) 출신 남성들이었고, 참전 경험은 이들을 진지한 통치자로 만들었다. 자신이 내린 결정이 수많은 사람을 사지로 내몰 수도 있다는 사실을 알았던 것이다. 또 전쟁의 참호 속에서 자신보다 낮은 계급의 사람들과 함께 지낸 경험도 이들의 정치에 도움을 줬다. 쿠퍼는 “이들의 진지함은 2차 세계대전 후 50년 동안 전반적으로 평화적인 국가 운영을 해낼 수 있었던 이유를 설명해준다”고 썼다. 이들 이후 집권한 세대는 혁명, 독재, 기근, 내전, 침략과 같은 비극적인 경험을 한 적이 없는 운 좋은 세대다.<br><br>전쟁과 무질서의 시대를 맞으니 전쟁 경험자의 가치를 다시 보게 된다. 국제정치 저널리스트 로버트 카플란의 근작 ‘카플란의 현명한 정치가’에도 쿠퍼의 서술과 비슷한 대목이 있다. “진주만 이후에도 권력은 대개 참전군인들의 수중에 있었다. 현재의 정책 엘리트 집단은 미국 역사에서 가장 안전한 세대로 구성돼 있다. 그들은 집단적으로 고통받지 않았다. 그들이 비극적으로 사고하지 못하는 것은 이 때문이다. 비극을 받아들인다는 것은 사태가 잘못될 수 있으며 의도하지 않은 결과가 종종 생긴다는 사실을 안다는 뜻이다.” 카플란이 강조하는 것은 ‘비극적 사고’, 좀 더 엄밀하게 말하면 나쁘고 불행한 결과를 맞게 되는 것을 늘 상정하는 마음가짐이다. 이런 마음을 갖고 있어야 매사를 조심스럽고 신중하게 대하게 된다. 카플란은 그렇게 신중했던 정치가로 드와이트 아이젠하워, 조지 H W 부시(아버지 부시) 미국 대통령을 꼽았다. 아버지 부시는 2차 대전 때 해군 전투기 조종사, 아이젠하워는 노르망디 상륙작전의 지휘자였다.<br><br>핵무기 사용 재량권을 부여받은 최초의 대통령이었던 아이젠하워는 몇 차례 위기 상황에서 핵무기를 사용하라는 참모들의 조언을 물리쳤다.  아버지 부시는 천안문 사태가 터졌을 때 언론이 요구한 중국과의 외교 관계 단절을 수용하지 않았고, 동유럽 공산주의 정권들이 붕괴할 때 소련을 자극하지 않으려고 의도적으로 침묵했다. 또 걸프전 때 이라크군을 쿠웨이트에서 쫓아냈지만, 바그다드까지 밀고 들어가지는 않았다. 카플란은 “아버지 부시는 군사력을 사용하면서도 이에 관해 신중하고 비극적으로 사고한 마지막 미국 대통령이었다”고 표현했다.<br><br>우리 세대는 비극적으로 사고할 수 있는 상태가 아니다. 그동안 큰 전쟁이 없어서 그런 경험을 하고 싶어도 할 수가 없었다. 그런데 지금 세계는 극심한 혼돈 속으로 빠져들고 있다. 유럽과 중동에서 두 개의 전쟁이 진행 중이고 다른 곳에서도 안전판이 보이지 않는다. 미·중 군사 충돌이나 한반도 비상사태가 일어나지 말라는 보장이 없다. 전쟁 경험은 없지만 막 나가지 않고 충분히 자제할 줄 아는 지도자, 불확실한 안보 상황에 진지하게 대처하는 정치인들이 필요하다.<br><br>천지우 국제부장 mogul@kmib.co.kr","date":"2024-01-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338835&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 오늘도 붕어빵을 먹습니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010922380695094_1704807486_0924338834.jpg\"></center><br>그다지 머지않은 과거에 붕어빵은 열 개에 1000원이었다. 아파트 단지와 초등학교 사이 골목에 붕어빵을 파는 할머니가 계셨다. 할머니의 붕어빵 굽는 솜씨와 넉넉한 인심이 동네에 소문이 나서 항상 문전성시였고 굽는 족족 품절이었다. 특히 초등학교 하교 시간이면 가방 멘 꼬마들이 쪼르르 모여들었다. 어른 배꼽 높이에 올락 말락 한 머리를 빼꼼히 쳐들고 내 것은 언제 나오나 발을 동동 구르는 모습이 퍽 귀여웠다. 양은 주전자에 담긴 걸쭉한 반죽을 형틀에 붓고 숟가락으로 한 덩이 떠낸 팥앙금을 털어내는 시간은 얼마나 더뎠던가. 어른, 아이 할 것 없이 굽자마자 사라지는 붕어빵을 오매불망 바라보고 있으니 할머니는 손보다 마음이 더 바빴을 것이다. 붕어빵이 가득 담긴 봉투를 가슴팍에 안고 덤으로 내주는 붕어빵 하나를 손에 쥐면 사람들은 해맑은 얼굴로 잽싸게 골목을 벗어났다. 행여 품 안의 온기가 사그라들세라 후다닥 뛰어가는 아이와 어른들은 겨울의 일부였다.<br><br>정겨운 추억이 있어서인지 한겨울이 되면 갓 구운 붕어빵이 먹고 싶어진다. 길을 걷다 주황색 천막 지붕이 눈에 띄면 1년 만에 만난 친구처럼 반가웠다. 얼마 전 작업실 앞 공원에 산책하러 나섰다가 붕어빵 노점을 발견했다. 사람들이 복작복작하게 모여 있는 것이 맛집이 틀림없었다. 붕어빵 굽는 고소한 냄새가 스산한 겨울 공기를 비집고 퍼져 나왔고 바삭바삭한 식감과 달짝지근한 맛이 절로 떠올라 허기가 없어도 군침이 돌았다. 참새가 방앗간을 지나치지 못하듯 뽀로로 달려가 ‘팥 3000원어치만 주세요’ 말한 게 몇 번째인지 모른다. 가히 최면에 버금가는 붕어빵 냄새다. 요즘 같은 고물가 시대에 언감생심 덤까지 바랄 수야 없지만 부담 없이 맛보는 든든함만큼은 여전한 겨울철 최고의 간식이다. 오늘은 슈크림 맛에 도전하려고 한다. 지갑을 열어 지폐가 몇 장이 있나 세어본다. 겨우내 지갑 속 비상금은 붕어빵 차지다.<br><br>함혜주 이리히 스튜디오 대표","date":"2024-01-09T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338834&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 또 법관 줄사표에 재판 지연 악순환, 이제는 끊어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2022112716574018491_1669535860_0924338938.jpg\"></center><br>법원 정기인사와 맞물려 법관이 사표를 내거나 재판부가 바뀌면서 재판이 지연되는 악순환이 올해도 되풀이될 조짐이다. 이재명 더불어민주당 대표의 공직선거법 위반 혐의 사건 재판을 맡았던 서울중앙지법 형사34부 강규태 부장판사가 사표를 냈다. 이에 따라 2022년 9월 기소된 이 대표의 선거법 재판은 또 지연이 불가피해졌다. 사건은 비교적 간단하다. 이 대표가 대장동 개발의 핵심 실무자였던 고 김문기씨를 몰랐다고 하는 등 허위 사실을 공표한 혐의다. 이 사건은 무슨 이유인지 1심 선고기한인 6개월을 넘어 16개월째 결론을 못냈다. 법관이 제 소임과 법 규정을 준수하지 못한 사례로 기록될 것이다.<br><br>게다가 2월 정기인사에 앞서 법관들의 줄사표가 이어지면서 재판 공백이 우려된다. 사법부의 허리인 서울고법 판사 10여명이 벌써 사표를 냈다고 한다. 정기 인사에선 연례행사로 재판부가 대거 바뀐다. ‘민주당 돈봉투’ 사건 등도 재판부 교체로 일부 선고가 늦어질 전망이다. 심리를 지연해도 불이익이 없고, 적당한 때 떠나는 분위기, 획일적인 법관 인사 시스템 등이 재판 지연을 고착화시키는 셈이다.<br><br>이런 고질적인 구조를 방치하면 법원의 신뢰는 더욱 추락할 수밖에 없다. 재판이 지연되면 공정이 실현되지 못하고 국민 고통이 가중된다. 이는 법원이 너무 수평적 문화를 강조한 탓이란 지적이 나온다.  법관들에게도 업무평가는 철저히 하고 그에 따른 신상필벌은 해야 하지 않겠나. 이미 해법은 여러 가지 제시돼 있다. 재판 지연의 배경으로 지목된 고법 부장판사 승진제 폐지와 법원장 후보 추천제 등은 재검토하고, 고등법원 부장판사들도 지방법원장이 되는 길을 열어줄 필요가 있다. 법원행정처 강화도 일리가 있다. 물론 법원행정처가 법관의 관료화를 부추긴다는 지적과 고법 부장판사 승진제 폐해등은 경계해야 한다. 법원의 신뢰가 땅에 떨어진 지금 무엇이든 변화의 몸부림을 보여줘야 할 때다.","date":"2024-01-09T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338938&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 우주항공청법 국회 통과… 우주강국 비상 마중물되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921490895045_1704804549_0924338876.jpg\"></center><br>한국판 ‘나사(NASA)’ 역할을 할 우주항공청 설립 법안이 9일 국회 본회의를 통과했다. 지난해 4월 정부가 국회에 법안을 제출한 지 9개월 만이다. 세계 각국이 우주 경쟁에 뛰어든 상황에서 여야 대치로 법안이 장기 표류하다 이제서야 통과돼 만시지탄이다. 주요 20개국(G20) 중 우주전담 기구가 없는 나라는 한국이 유일하다. 국가 간 경쟁이 치열하고 나라 미래가 달린 법안만큼은 여야가 머리를 맞대 신속히 처리하는 풍토가 자리 잡혀야 한다.<br><br>법안 통과로 우주항공청은 올해 5월쯤 경남 사천에 설립된다. 또 한국항공우주연구원과 한국천문연구원이 우주항공청 산하로 편입된다. 여야가 대치한 건 연구·개발(R&D) 기능 때문이었다. 항우연과 천문연이 있는 대전에 지역구 의원이 많은 더불어민주당은 두 기관에만 R&D 기능을 두자고 한 반면, 경남이 텃밭인 국민의힘은 두 연구소 기능을 일부 흡수해 우주항공청에 맡겨야 한다는 입장이었다. 결국 연구소들이 편입되면서 두 곳은 기존 연구를 계속할 수 있게 됐고, 우주항공청도 R&D 기능을 갖게 됐다. 법은 또 항우연과 천문연을 이전하려면 국회 동의를 밟도록 했다. 당초 정부안에서 후퇴한 절충안인데, 향후 R&D 기능 중복을 막고 기관 분산에 따른 비효율이 생기지 않도록 해야 할 것이다.<br><br>늦었지만 이제 한국도 우주시대 경쟁에 본격 뛰어들 수 있게 돼 다행스럽다. 현재 우주 경쟁에는 미국, 중국, 러시아 등 전통적 우주 강국들은 물론 인도와 일본, 아랍에미리트(UAE) 등도 속속 가세하고 있다. 우주 경쟁은 달 착륙이나 화성 탐사 등으로 미래세대에게 꿈과 희망을 주고 우주자원 개발 주도권을 쥘 수 있는 건 물론, 그 과정에서 파생되는 최첨단 기술은 새로운 먹거리 창출로 이어진다. 미래를 농사짓는 일인 만큼 앞으로 우주항공청이 빨리 자리 잡도록 정부와 국회가 기관 설립과 관련된 지원에 소홀함이 없어야 할 것이다. 세계 5번째로 화성 탐사선 발사에 성공한 UAE가 30대 여성 과학자를 초대 우주항공청장으로 임명했듯 정부도 우주 경쟁의 미래와 파생 산업의 파급력까지 내다보고 우주항공청 인력 구성과 조직 운영을 해나가야겠다.","date":"2024-01-09T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338876&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 도도상인가요, 만만상인가요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023082218121141318_1692695531_0924338854.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘배 뒤집혀도’ 평등 세상은 이뤄지지 않겠지만<br>좀 더 가까워질 꿈은 꾸어야<br></div><br>남자 모델 오디션 현장. 리포터가 오디션 참가자들과 인터뷰를 하고 있다. 리포터의 질문, “오늘 오디션은 도도상인가요, 만만상인가요?” 그가 말한 도도상은 도도한 고급 브랜드, 만만상은 저렴한 브랜드를 의미했다. 오디션에 붙으면 명품을 걸치고 소비자를 내려다볼 수 있다며 남자 주인공 칼에게 도도상 표정을 요청하는 리포터. “고급 브랜드일수록 소비자를 내려다보거든요. 신분 상승하고 싶어? 그럼 돈을 많이 내. 이런 느낌이죠.” 그의 요청에 따라 도도한 표정을 지어 보이는 칼. 리포터는 다시 주문한다. “자, 이번엔 저렴한 옷으로 갈아입었어요!” 그의 주문대로 저렴한 브랜드의 표정, 즉 친근하고 편안한 웃음을 지어 보이는 칼. “다시 도도상으로요! 강렬하게 얼음처럼 차갑게.” 리포터가 요구하는 대로 재차 표정과 자세를 바꾸는 칼과 모델 지망생들의 모습을 보여주며 영화는 시작된다.<br><br>2022년 칸영화제에서 황금종려상을 받은 작품, 스웨덴 감독 루벤 외스틀룬드의 ‘슬픔의 삼각형’ 이야기다. 도도한 브랜드는 ‘감히 말을 걸어? 나와 다른 잡것들과는 상종하지 않겠어’라는 표정이라면, 만만 브랜드는 ‘피부색은 달라도 우리 함께 웃어요’라는 표정으로 우정이나 평등 같은 것을 말한다고 비꼰다. 생각해보니, 값비싼 패션 브랜드의 모델들은 정말 잘 웃지 않는다. 고급 브랜드를 구매하는 ‘상류계급’ 고객들이 대중을 향해 함부로 웃지 않기 때문이다. 눈에 힘을 주고 눈살을 찌푸리는 것이 상류계급의 특권이나 되는 것처럼. 그럼에도 불구하고 세상 풍파를 겪으며 힘겨운 삶을 사는 이들에게 있는 미간의 주름을 유럽 미용업계에서는 ‘슬픔의 삼각형’이라고 부른다니, 이 또한 블랙 코미디 아닌가? 영화는 거꾸로 뒤집어져도 여전히 삼각형의 계급사회를 만들어내는 인간 사회에 대해 노골적으로 풍자한다.<br><br>영화에서 도도 브랜드로 언급된 패션 명품 발렌시아가는 올봄 컬렉션에서 특이한 제품을 선보였다. 이름하여 ‘발렌시아가 타월 스커트’. 검은 후드티를 입은 남자 모델이 양쪽 손은 상의 주머니에 찔러 넣고는 헐렁한 카고팬츠 위에 누가 봐도 커다란 타월을 앞치마처럼 둘렀다. 도도 브랜드답게 얼굴엔 역시 웃음기가 없다. 영화가 아니라 현실 속 제품인 이 ‘타월 스커트’는 현재 우리나라에서도 판매되고 있다. 그냥 타월이 아니라는 걸 증명하기 위해 내부에 길이 조절이 가능한 버클이 있는 제품으로 가격은 115만원. 이 제품이 회자된 것은 스웨덴 가구 브랜드 이케아 때문이다. 단 9900원짜리 타월을 판매하며 발렌시아가를 패러디했다. 이케아 인스타그램에는 검은 후드 티와 카고팬츠를 입은 남자 모델이 허리에 타월을 두르고 있는 사진이 올라와 있다. 발렌시아가와 다른 점은 한 손은 상의 주머니에 넣고, 한 손은 이케아의 유명한 파란색 장바구니를 들었다. 이 사진 아래에는 ‘2024년 봄 패션 아이템’이라는 글을 달아놓았다. 가격으로 따지면 만만 브랜드에 속하는 이케아의 이 패러디 역시 호쾌한 블랙 코미디 아닌가?<br><br>영화 속에서는 칼이 탔던 초호화 유람선이 난파되고 승객과 직원 몇 명이 어느 해안가에 살아남는다. 바다에 뛰어들어 물고기를 잡고 요리를 해서 먹을 것을 장만한 이는 화장실 청소담당이었던 유색인종의 여성. 그는 조난당한 갑부 승객들에게 먹을 것을 인색하게 나눠주며 되묻는다. “자, 이제 내가 누구라고요?” 세상이라는 유람선이 뒤집혀 ‘배에선 청소부’가 ‘여기에선 선장’이 되는 일은 쉬 일어나지 않을 것이다. 설령 일어난다 해도 평등한 인간사회는 이루어지지 않을 것이라고 영화는 말한다. 슬픔의 삼각형을 이마에 지닌 이들은 여전히 늘어나고, 백만원이 넘는 타월 스커트를 신선한 패션 아이템으로 구매할 수 있는 사람, 명품 휴지를 써야만 코가 잘 풀리는 이도 여전히 존재할 것이다. 그렇다고 해도 세상이 좀 평등해지길 꿈꾸는 걸 올해도 멈출 수는 없다. 최소한 법 앞에 평등이라도.<br><br>최현주 카피라이터·사진작가","date":"2024-01-09T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338854&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 가오도, 돈도 없는 필수의료","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921460895038_1704804368_0924338846.jpg\"></center><br>며칠 전 일을 일찍 정리하고 일곱 시쯤 집에 들어왔더니 아내가 대뜸 얘기한다. “오늘은 다른 아빠들처럼 집에 일찍 들어왔네.” “가끔 일찍 퇴근하잖아.” “매일 열한 시에 들어오다가 어쩌다 열 시에 들어오는거?” 소아과 의사가 꿈인 둘째가 끼어든다. “정말? 다른 아빠들은 이 시간에 집에 와? 난 의대 안 갈래!”<br><br>최근 의대 인기는 그야말로 광풍이다. 한국직업능력연구원에서 학생들이 의사가 되고 싶어 하는 이유에 대해 설문조사를 했다. 2018년과 2022년의 결과를 비교했는데, 초등학생들은 ‘돈을 많이 벌 수 있을 것 같아서’라고 답한 비율이 14.7%에서 30.1%로 두 배 늘었다. ‘사회에 봉사할 수 있을 것 같아서’의 비율은 뚝 떨어졌다. 아이들은 어른들의 거울이다. 우리 사회의 가치관 변화를 여실히 보여주는 자료다. 더 흥미로운 건 고등학생들이다. ‘돈을 많이 벌 수 있을 것 같아서’의 비율은 증가했는데, ‘내가 좋아하는 일이라서’라고 대답한 비율은 20%나 감소했다. 좋아하는 일이 아니더라도 돈을 벌 수 있다면 한번 해보겠다는 학생들이 늘어나고 있는 것이다. 요즘 논의 중인 의대 증원의 효과를 예측하려면 이런 가치관의 변화를 이해해야 한다.<br><br>필수의료 대책에 대한 논의가 한창이다. 정부의 핵심 정책 중 하나는 의대 증원이다. 기대효과는 두 가지다. 첫째, 필수의료 환경이 열악하더라도 의사 수가 늘면 필수의료를 지원하는 의사도 자연스럽게 증가할 거라는 기대다. 둘째, 의사 수 증가는 비급여, 미용, 비만 의료 시장을 레드오션으로 만들 것이고, 그 결과 남은 인력은 필수의료 분야로 유입될 것이라는 점이다. 이른바 낙수효과다. 나는 나름 자부심과 사명감을 가지고 전공을 택했는데 졸지에 낙수과 의사가 됐다. ‘우리가 돈이 없지, 가오가 없냐’는 마음으로 버텼는데, 이제는 돈도 없고 가오도 없는 상황이 됐다. 낙수과 교수 입장에서 바라보는 이 논의의 큰 문제점은 우선순위가 뒤바뀌었다는 점이다. ‘어떻게 남는 의사를 필수의료로 유입시킬까’가 아니라, ‘어떻게 환경을 개선해서 의사들이 자발적으로 필수의료를 전공하게 할까’에 초점을 맞춰야 한다. 즉, 의대 정원이 얼마든지간에 필수의료 과목에 의사가 먼저 배치될 수 있는 환경을 조성해야 한다.<br><br>의대 정원이 지금과 비슷했던 20년 전에도 내외산소(내과·외과·산부인과·소아과) 등 필수의료 분야는 정원을 채우는 데 별 문제가 없었다. 지금의 위기는 사회의 근로 기준과 가치관은 변하는데, 필수의료 근무 환경은 더 열악해진 데에서 비롯된 것이다. 주5일제는 당연하고 주4일제까지 언급되는 시대다. 동기들과 며칠씩 집에 안 가고 당직실에서 동고동락하는 시대가 아니다. 병원만 20년 전 기준으로 일을 할 수는 없다.<br><br>정책을 만드는 사람들의 패착은 대상자들이 그들의 의도를 따라줄 것이라고 믿는 데 있다. 천만에. 사람들은 정책을 만든 사람들의 의도를 따르기보다는 그 정책 속에서 자신의 이익을 극대화하는 방향을 선택한다. 따라서 정책과 사람들의 이해관계가 일치하는 방향을 고민해야 한다. 그렇다면 당장 현장의 목소리를 더 많이 들어야 한다.<br><br>많은 학생이 여전히 선의를 지니고 있고 생명을 살리는 보람을 위해 경제적 보상을 뒤로하고 헌신할 준비가 되어 있다고 믿는다. 하지만 현재의 의료 환경은 이런 선의를 소모적으로 악용하고 있다. 의대 증원은 충분히 합리적으로 고민할 수 있다. 그러나 피안성(피부·안과·성형), 정재영(정형·재활·영상)이 아니라 내외산소가 인기과가 될 방안을 마련하지 않으면 아무리 의사를 늘려도 지금의 문제들은 해결되지 않는다. 아마도 10년 뒤에 똑같은 논의가 시작될 것이다. 그때 정원을 더 많이 늘렸어야 되는데.<br><br>고경남(서울아산병원 교수·소아청소년과)","date":"2024-01-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338846&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 세 불리는 제3지대, 새로운 가치와 어젠다로 말해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921480695043_1704804486_0924338918.jpg\"></center><br>총선을 석 달 앞두고 거대 양당에서 벗어나 새로운 길을 택한 이들이 한자리에 모였다. 이낙연 전 더불어민주당 대표, 이준석 전 국민의힘 대표, 금태섭 새로운선택 공동대표가 9일 양향자 한국의희망 대표의 출판기념회에 나란히 참석하면서 제3지대 출정식 비슷한 분위기를 연출했다. 차례로 마이크를 잡은 이들은 서로 덕담을 건네며 입을 모아 연대와 협력을 강조했다. 초읽기에 들어간 이낙연 전 대표와 민주당 비명계 의원들의 탈당이 이뤄지면 제3지대의 세력화도 본격적으로 막이 오를 것이다. 벌써 빅텐트니, 연합정당이니, 느슨한 연대니 하는 용어가 이들의 앞날을 전망하는 키워드로 자리 잡았다.<br><br>하지만 제3지대를 주시하는 유권자의 관심은 그들이 갖출 세력의 크기나 외형에 있지 않다. 제3의 정치세력에 대해 어느 때보다 높아진 수요는 갈증에서 비롯됐다. 거대 양당이 진영 논리에 매몰돼 이 지경으로 만들어놓은 한국 정치의 돌파구를 국민은 목말라한다. 지금 제3지대에 필요한 것은 세력화보다 차별화이고, 그것을 보여줄 새로운 가치와 어젠다를 제시하는 일이다. 이제 곧 펼쳐질 선거판에서 유권자에게 무엇을 말할 것인가. 신당이 자리 잡기 척박한 우리 정치 토양에서 제3지대의 유일한 성공 가능성은 이 말을 어떻게 준비하느냐에 달려 있다.<br><br>출판기념회에서 그것을 엿볼 몇 마디가 나왔다. “분노의 정치를 넘어 진짜 중요한 문제에 집중하는 정치를 시작할 때.”(금태섭) “양당의 철옹성 기득권 구조를 깨지 못하면 대한민국이 주저앉는다.”(이낙연) “한국의 미래는 과학기술과 첨단산업에 있다.”(양향자) “여의도 사투리가 아닌 우리의 언어로 말해야 한다.”(이준석) 아직 원론적이고 추상적이다. 보수·진보 진영에서 떨어져 나온 비주류의 이합집산을 넘어 대안세력이 되려면 좌나 우가 아닌 앞으로 가는 길, 유권자가 기존 진영 정당에서 들을 수 없었던 방향과 비전을 새로운 언어로 제시해야 한다.<br><br>과거 유의미한 지지를 얻은 제3정당은 김종필의 자유민주연합, 정주영의 통일국민당, 안철수의 국민의당 정도가 있었다. 지역이나 인물을 앞세워 정치권에 들어섰지만, 결국 지역적 한계와 인물의 부침을 넘어서지 못하고 소멸했다. 이제 남은 제3지대 실험은 새로운 어젠다를 앞세우는 미래지향적 가치 중심 정당으로 유권자의 선택을 받는 길이다. 좌와 우의 두 바퀴가 삐걱거리는 한국 정치에 세 번째 바퀴로 균형추가 되려면 보수와 진보의 낡은 가치를 넘어서는 새로운 선택지를 찾아내야 할 것이다.","date":"2024-01-09T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338918&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 국민통합은 익숙하지 않은 일도 하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010818580693433_1704707887_0924338684.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국익 위해 지지자들 싫어하는<br>일도 한 DJ 추모 행사 계기로<br><br>지지층만 보며 극한 대결중인<br>여야에 주는 교훈 되새겨야<br><br>나라의 미래 위해 국민통합,<br>중도 실용의 정치 절실하다<br></div><br>숙련된 골퍼들은 나름의 구질을 갖고 있다. 살짝 오른쪽으로 휘는 페이드나, 왼쪽으로 휘는 드로 구질이 몸에 배게 된다. 페이드든 드로든 일관성 있는 구질을 갖는 것은 아마추어 주말골퍼들의 로망이다. 요즘 세계적인 프로 상당수가 공이 그린에서 많이 굴러가는 드로보다 사뿐히 떨어지는 페이드를 선호하는 추세라고 한다. 프로와 아마추어의 차이는 이것이다. 프로는 페이드 구질을 갖고 있다 하더라도 상황에 따라 언제든지 드로를 칠 수 있다. 아마추어는 오른쪽에 물이 있고 왼쪽으로 돌아가는 코스 같은 데서도 페이드 외에 다른 구질을 구사하지 못해 공을 물에 빠뜨리곤 한다.<br><br>결론부터 말하자면, 진보나 보수 어느 한쪽 일변도의 국정운영을 하는 것은 국익과 국민통합을 위해 바람직하지 않다. 진보 정권이지만 때로는 보수적인 국정운영과 정책을, 보수 정권은 그 반대를 추진할 수 있어야 한다. 역사적으로 훌륭한 평가를 받는 대통령들이 다 그랬다.<br><br>엊그제 김대중 전 대통령 탄생 100주년 행사가 열렸다. DJ는 ‘전두광’을 용서해 줬다. 1997년 12월 대통령에 당선된 직후 김영삼 대통령에게 전두환·노태우 특별사면을 제안해 이뤄졌다. 전두환 정권에 의해 사형선고를 받았고, 자신의 핵심 지지층인 광주 시민들이 부르르 떨 정도로 싫어하는 사면이었지만 국민통합을 위해서 그렇게 했다. ‘너희가 친히 원수를 갚지 말고 진노하심에 맡기라.’(로마서 12장19절)는 성경 말씀에 따랐다고 한다.<br><br>DJ는 지지자들의 극렬한 반대에도 불구하고 박정희 기념관 건립을 추진하기도 했다. 자신의 최대 정적이었던 박 전 대통령과의  화해를 위해서였다. ‘서생적 문제의식과 상인적 현실감각을 가져야 한다’는 DJ의 유명한 어록 또한 드로든 페이드든 필요할 때 구사할 줄 알아야 한다는 말로 나는 이해하고 있다.<br><br>DJ 탄생 100주년 행사에 참석한 한동훈 국민의힘 비상대책위원장은 “지금 이 나라에 꼭 필요한 화합과 공감의 경험을 그때(IMF 금융위기) 김대중 전 대통령이 모든 국민들과 함께 해내셨다”며 자신도 영남과 호남에서 국민통합을 위해 노력하겠다고 약속했다. 윤석열 대통령도 대선후보 시절 DJ 생가 등을 방문한 자리에서 국민통합을 약속한 적이 있다. 당시 윤 대통령이 했던 발언들을 요약하면 이렇다. “김대중 정신하면 가장 먼저 내세울 것이 국민통합이다. 대통령이 되셔서 자신을 힘들게 했던 분들을 다 용서하고 국민 통합이라고 하는 큰 밑그림으로 IMF 국난도 극복했다. 위대한 김대중 정신을 잘 계승해야 한다. 저와 국민의힘은 양식 있고 존경받는 민주당 정치인들과 멋진 협치를 통해 국민 통합을 이루겠다.”<br><br>그러나 대선이 끝난 뒤 꽤 시간이 지났지만 시도조차 없다. 윤 대통령은 오히려 이념과 진영 대결을 강화하겠다는 입장이다. 한 위원장의 국민통합 약속도 총선이 끝나면 흐지부지되려나. 한 위원장이 “어떤 이슈에선 오른쪽의 정답을 낼 것이고 어떤 이슈에선 그보다 왼쪽의 정답도 찾을 것”이라고 말한 것을 꼭 실천하기 바란다.<br><br>국민통합을 위해서는 지지자들이 싫어하는 일도 마다하지 않아야 한다. 지지자들이 싫어하는 일을 한 대통령 중에는 DJ와 함께 노무현 전 대통령도 빼놓을 수 없다. 노 전 대통령은 지지자들의 격렬한 반대 시위에도 불구하고 한·미 FTA, 이라크 파병, 제주 해군기지 건설 등을 추진하는 바람에 지지율을 다 까먹어 10%대까지 떨어졌다. 하지만 DJ와 함께 역사적으로 긍정적인 평가를 받고 있다. 독일 슈뢰더 총리도 좌파 정권임에도 불구하고 노동자들이 강하게 반대하는 노동 유연성을 골자로 하는 노동개혁을 추진하다 정권을 잃었다. 하지만 국익을 위해 정파를 초월한 결단이었다는 평가를 받으며 다음 메르켈 정권에서도 이 정책이 계승됐다.<br><br>나라의 미래를 위해 이념을 초월한 중도 실용의 국정운영이 필요하다. 테러까지 부르는 양극단의 적대적인 증오 정치도 진보와 보수를 넘나드는 중도 실용의 정치가 없는 데서 자란다. 국민통합은 지도자의 의무다. 평소에는 자신이 좋아하는 구질로 공을 치더라도 필요할 때마다 다른 구질도 구사할 줄 알아야 한다. 페이드나 드로 하나만 칠 줄 알면 프로가 아니듯, 지지자들이 좋아하는 일만 하면서 지지율에 연연하는 지도자는 훌륭한 지도자가 아니다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2024-01-08T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338684&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울옷 입은 나무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820490393559_1704714543_0924338659.jpg\"></center><br>체감온도가 영하 10도 밑으로 떨어지는 추운 날씨가 이어집니다. 앙상한 가지만 남은 서울 강남구 신사동 가로수길의 나무들이 형형색색 옷을 입었습니다. 가지만 남은 나무들이 뜨개옷을 입으니 거리가 풍성해진 느낌입니다. 온몸이 움츠러드는 추운 겨울이지만 따뜻한 옷을 입은 나무들을 보며 훈훈한 마음을 가져 봅니다.<br><br>사진·글=이한형 기자","date":"2024-01-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338659&code=11171369&sid1=col"}]