[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 중환자실에 들어간 ‘기후변화 1.5도’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022091320501033310_1663069810_0924272184.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계 곳곳에서 기후재난 빈발<br>대재앙 전조인 것 같아 우려돼<br><br>온난화 늦춰야 하는데 각국의<br>탄소 감축 노력은 턱없이 미흡<br><br>경제 성장하면서도 온실가스<br>배출은 줄어드는 지속 가능한<br>산업·소비구조로 전환 서둘러야<br></div><br>2004년 6월 개봉된 영화 ‘투모로우(The Day After Tomorrow)’는 기후변화의 위험성을 경고한 재난영화다. 급격한 지구 온난화로 인해 극 지방의 빙하가 녹고 바닷물이 차가워져 해수 순환 시스템이 붕괴되자 일정 위도 이상 지역이 빠르게 극한의 찬공기와 빙하로 뒤덮이고 수많은 사람들이 얼어 죽는다. 영화는 꽁꽁 얼어붙은 뉴욕에 고립됐던 생존자들을 구출하고, 인류가 폐허를 딛고 새 출발하는 장면으로 끝나지만 기후 대재앙이 현실이 된다면 과연 인류는 새 출발의 기회를 잡을 수 있을까.<br><br>영화 속의 이야기일 뿐이고, 벌어져도 아주 먼 훗날의 일이라 여겼던 기후 재앙이 실제 상황이 될 수 있다는 경고음이 커지고 있다. 국토 3분의 1이 물에 잠긴 파키스탄 대홍수, 500년 만이라는 최악의 유럽 가뭄, 50도까지 치솟아 6500명 이상의 사망자를 발생시킨 인도와 파키스탄의 폭염, 우리나라 수도권을 강타한 115년 만의 폭우 등 빈발하는 기후 재난들은 그 자체도 두렵지만 더 큰 재앙의 전조인 것 같아 우려스럽다.<br><br>전 세계 거의 모든 나라들이 온실가스 배출 감축을 위해 2015년 파리기후변화협약을 채택했지만 온난화 속도를 늦추기에는 역부족이다.  파리협약에서 대기 평균 기온 상승 폭을 산업화 이전 대비 1.5도로 제한하기로 하고 각국이 국가 온실가스 배출 감축 목표(NDC)를 자발적으로 설정해 실천하기로 했지만 제대로 이행되지 않고 있다. 세계기상기구(WMO)가 최근 공개한 ‘2022년 글로벌 기후 보고서’ 초안에 따르면 올해 기온은 산업화 직전과 비교해 1.15도 높을 것으로 예상된다. 이 추세라면 파리협약 목표치를 달성하기 힘들다고 한다. 안토니우 구테흐스 유엔 사무총장은 이런 현실을 두고 “1.5도가 중환자실에 들어갔다”고 개탄했다. 그는 또 파리협약 이행을 점검하기 위해 지난 7일 이집트에서 열린 제27차 유엔기후변화협약 당사국회의(COP27) 정상회의에서도 “기후변화가 초래한 현 기후 위기 상황이 돌이킬 수 없는 상태로 접근하고 있다”며 “지옥행 고속도로에서 가속 페달을 밟고 있는 것 같다”고 경고했다.<br><br>‘1.5도’는 지속 가능한 지구 생태계를 유지하기 위해 사수해야 할 마지노선이다. 기온이 그 이상으로 오르면 연쇄 상승 작용을 일으켜 지구 온난화는 걷잡을 수 없는 상황으로 치닫게 된다고 과학자들은 말한다. 임계점인 1.5도가 중환자실에 들어간 셈이니 상태가 더 악화되지 않도록 전 세계가 절박감을 갖고 공동 대응해야 한다. 무임승차하려 하거나 감축 시늉만 하는 나라들이 많을수록 기후위기 대응은 겉돌고 결국 인류 공멸로 이어질 수 있다.<br><br>우리나라는 지난 정부 때인 지난해 2030년 온실가스 배출량을 2018년 대비 40% 감축하겠다고 발표했다. 산업계를 중심으로 과도한 목표라며 볼멘소리가 터져 나오고 있지만 가야 할 길이다. 유럽연합(EU)이 탄소 감축에 소극적인 국가의 제품에 강제 부담금을 매기는 탄소국경세를 2025년부터 본격 실행하기로 했고 미국도 비슷한 제도 도입을 추진하고 있다. 탄소 배출을 줄이지 않으면 가격 경쟁력이 약해지거나 수출 길이 막히는 시대가 머지않았다. 국제사회의 탄소 감축 압박은 갈수록 거세질 게 틀림없다.<br><br>경제는 성장하면서도 탄소 배출량은 줄어드는 탄소 중립 선진국들의 길을 우리도 따라가야 한다. 태양광, 풍력 등 친환경 재생에너지 비중을 확대하는 것은 필수다. 온실가스 배출이 많은 현재의 산업구조, 소비구조도 저탄소 구조로 바꿔가야 한다. 탄소 등 온실가스는 에너지를 생산·소비하는 과정에서 발생하는 만큼 에너지를 절약하고 효율성을 높이는 데도 관심을 쏟아야 한다. 과소비를 부추기는 측면이 있는 에너지 요금체계를 원가와 연동시키고 수익자 부담 원칙을 강화하는 방향으로 개편할 필요도 있다. 남발되고 있는 각종 특례 할인제도를 정비하고 대신 취약계층은 재정으로 별도 지원하는 게 바람직하다.<br><br>지구는 기성세대만을 위한 곳이 아니다. 우리의 자녀와 그 이후 세대들도 누려야 할 터전이다. 올해 19세인 세계적인 환경운동가 그레타 툰베리는 4년 전 폴란드에서 열린 COP24에서 각국 정상급 지도자들을 향해 “당신들은 자녀를 가장 사랑한다 말하지만, 기후변화에 적극적으로 대처하지 않는 모습으로 자녀들의 미래를 훔치고 있다”고 말했다. 영화 투모로우에서 본 것 같은 끔찍한 지구를 후손들에게 넘겨줘서는 안 된다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-11-08T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272184&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 그날을 복기하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022100421350454170_1664886904_0924272136.jpg\"></center><br>있어서는 안 될 일이 발생했다. 서울 도심 한복판에서 150명이 넘는 시민이 서로의 무게를 이기지 못하고 생명을 잃었다. 누구도 이런 일이, 이제 선진국의 문턱에 올라섰다고 자부하던 대한민국의 수도에서 발생하리라고 상상도 하지 못했다. 하지만 그 ‘상상할 수 없음’이 사실은 아직도 대한민국을 망령처럼 떠도는 안전불감증의 또 다른 얼굴이라는 것을 우리는 또다시 목도하게 됐다.<br><br>더 큰 문제는 참사 후 벌어졌다. 참사 다음 날부터 하루가 멀다 하고 눈과 귀를 의심하는 일이 벌어졌다. 첫 테이프는 이상민 행정안전부 장관이 끊었다. 이 장관은 다음 날 브리핑에서 “경찰과 소방을 미리 배치함으로써 해결할 수 있는 문제는 아니었던 것으로 파악한다”고 말했다. 그러면서 “그전과 비교했을 때 특별히 우려할 정도로 많은 인파가 몰린 것은 아니다”고 했다.<br><br>뉴스를 듣고 있는 귀를 의심해야 했다. 그날 새벽 150여명이 고통스럽게 세상을 떠났는데, 안전을 책임지는 주무장관의 발언이 이렇게 매정할 수 있나 싶었다. 백번 양보해 이 장관 본인의 입장에서 미리 대비할 수 있는 사고가 아니라고 생각할 수 있다 해도 갑자기 가족을 잃은 슬픔에 고통받는 유족의 감정을 고려하면 주워 삼켰어야 할 말이다. ‘국가의 잘못이 아니다’라고 들릴 수도 있는 이 말에 누군가는 몸서리쳤을 것이다.<br><br>이 장관은 그다음 날도 “(경찰이나 소방의 대응으로) 사고를 막기에 불가능했다는 게 아니라 과연 그것이 원인이었는지에 대해서는 의문”이라고 말해 또다시 귀를 의심케 했다. 이 장관은 본인의 말이 논란이 되는 게 매우 억울했던 모양이다. 그러나 이 말 역시 입 밖에 내지 말았어야 했다. 이 장관의 이 말에 누군가는 또 가슴을 후벼 파는 아픔을 느꼈을 것이기 때문이다.<br><br>기가 막힌 상황은 계속됐다. 이 장관 발언 논란이 계속되는 가운데 이번엔 한덕수 국무총리가 나섰다. 한 총리는 지난 1일 외신 기자간담회에서 “잘 안 들리는 것의 책임져야 할 사람의 첫 번째와 마지막 책임은 뭔가요”라고 웃으며 농담을 했다. ‘일인지하 만인지상’이라 불릴 정도로 무거운 자리에 앉아 있는 한 총리의 한없이 가벼운 행동에 눈과 귀를 모두 의심해야 했다.<br><br>사고 원인 조사 과정에서 확인된 경찰의 늑장 대응은 전 국민을 경악게 했다. 이태원 일대 치안의 ‘1차 책임자’인 이임재 전 용산경찰서장은 참사 당시 걸어서 10분 거리밖에 안 되는 곳을 관용차로 이동하겠다고 하는 바람에 55분을 허비했다. 결국 참사 발생 50분 후인 11시5분쯤 이태원파출소에 도착했다고 한다. 당시 서울경찰청 상황관리관으로 112치안종합상황실을 지켰어야 했던 류미진 총경은 참사 발생 1시간24분 뒤에 상황실로 돌아왔다.<br><br>정점은 14만 경찰의 수장이 찍었다. 서울 한복판에서 비극이 펼쳐지던 그때 충북 제천의 한 캠핑장에서 잠들었던 윤희근 경찰청장은 밤 11시32분 경찰청의 문자 메시지와 11시52분 전화 보고를 모두 놓쳤다. 이튿날 0시14분 상황담당관의 전화를 받고서야 상황을 인지할 수 있었다. 이들 중 한 사람이라도 제때 자신의 역할을 다 했다면 비극의 크기를 조금은 줄일 수 있지 않았을까.<br><br>2014년 세월호 참사로 꽃 같은 아이들을 떠나보냈을 때 우리 사회는 다시는 이런 일을 겪지 않겠다고 다짐했다. 하지만 불과 10년도 지나지 않아 우리는 또다시 전 국민적 아픔을 겪게 됐다. 이제는 복기해야 할 때다. 무엇이 잘못이었는지 하나하나 처절하게 기록해 내일은 아픔을 겪지 않도록 해야 한다. 이번엔 반드시 확실한 국가 재난 대비 매뉴얼을 세워야 한다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2022-11-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272136&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여당의 민생예산 증액 방침에 민주당도 화답하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110821501189772_1667911811_0924272192.jpg\"></center><br>국민의힘이 어제 ‘2023년 예산안 심사 방향’을 통해 내년 예산 639조원에 2조원가량을 증액하겠다고 발표했다. 연말정산 시 카드·현금영수증 등의 사용액 공제한도를 100만원 늘린다. 변동금리 주택담보대출을 고정금리로 바꿔주는 안심전환대출 한도를 최대 5억원으로 높여 서민 부담을 줄여주기로 했다. 보호종료아동에게 월 20만원의 학습보조비 지원, 중증장애근로자 근로지원 예산 증액 등 ‘민생·약자·미래’ 기조의 증액 사업을 선정했다. 경제 위기 상황에서 서민 예산을 늘리기로 한 것은 바람직하다.<br><br>정부는 건전 재정을 위해 내년 예산을 올해 추가경정예산 포함 총지출액보다 6%가량 줄였다. 그럼에도 더불어민주당은 ‘초부자 감세안’이라고 비판하며 민생예산 대폭 증액을 요구했다. 여야정 이견으로 예산안 통과가 쉽지 않은 상태다. 내년 우리 경제는 성장률이 1%대에 머물 것이라는 전망이 나올 정도로 위태롭다. 경기 하강기에 취약계층 지원이 최우선이고 성장을 이끌 기업의 활력도 고려해야 한다. 영국의 자본 유출 혼란에서 보듯 재정을 흔들 감세 정책이나 선심성 예산도 경계해야 한다. 이런 복합적 문제를 풀려면 여야가 힘대결을 할 게 아니라 머리를 맞대고 예산 편성의 접점을 찾는 수밖에 없다.<br><br>그런 점에서 여당의 이날 발표는 야당의 주장을 어느 정도 수용한 셈이다. 정부도 전년 대비 6만개 이상 줄이기로 한 공공형 노인일자리 예산을 일부 복원할 방침을 내비쳤다. 이제 다수당인 민주당이 화답해야 할 때다. 여당과 정부의 수정안을 바탕으로 원만한 예산안 통과에 협조해야 한다. 불요불급한 분야 지원을 위해 연간 수조원이 소요되는 민주당의 퍼주기성 ‘기초연금 인상’, ‘양곡관리법 개정안’ 추진이야말로 속히 접길 바란다. 이태원 참사로 슬픔과 절망에 쌓인 국민들을 조금이라도 위로해주려면 정치가 정쟁은 중지하고 최소한의 할 일을 해야 한다. 합리적인 선의 예산 합의가 그것이다.","date":"2022-11-08T19:05:29.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272192&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 연결의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110821480789766_1667911687_0924272125.jpg\"></center><br>이번 주말 서울 서쪽 끝 양천구 지양산 자락 연의공원에 생태 전시 및 체험 공간인 ‘에코스페이스 연의’가 개관한다. 높이 30m에 다다르는 미루나무 다섯 그루 옆에 딱 붙여 지어진 이 건물은 올록볼록 골짜기 진 노출콘크리트와 유리로 마감된 무척 단아한 모양새를 가졌다. 조윤희 건축가(구보건축)는 시각 등 여러 감각으로 건물과 공원을 연결하고 싶었고, 건물의 각기 다른 높이에서 미루나무를 바라보는 걸 상상했단다. 지난주 ‘오픈하우스 서울’ 행사 때도 바람에 몸을 맡기는 미루나무 소리가 인상적이었다.<br><br>내부 전시와 인테리어는 인간의 공간과 살아있는 자연을 가장 잘 연결하는 유승종 디자이너(Live Scape)가 맡았다. 건물 곳곳에 자연이 스며들고, 물과 바람과 소리가 흐르는 공간은 이곳을 방문할 어린이와 어른에게 자연과의 끊김 없는 연결을 느끼게 한다. 계절에 따라 변화하는 열린 공간에 비를 내리고 바람을 일으키며 또 새와 곤충을 불러 모으는 상상을 함께 실현했다.<br><br>공간은 프라이드그린토마토 협동조합(이사장 이은경)이 운영한다. 양천 지역에서 여성 중심으로 예술과 디자인을 통해 지역을 연결하던 역할이 공원과 주변 자연환경까지 확장됐다. 운영의 주력은 주민이다. ‘양천 공원의 친구들’ 자원봉사자 중 생태 전문가인 ‘에코친구’ 1, 2기 20여 분이 ‘에코스페이스 연의’의 공간 안내와 프로그램 운영은 물론 공원과 주변 지양산까지 모니터링할 계획이고, 그 결과가 다시 전시에 연결된다.<br><br>‘에코스페이스 연의’가 자리한 연의공원에서 지양산을 한 바퀴 연결하는 코스가 4.3㎞의 지양산 둘레길이다. 이 길은 24.5㎞의 양천 둘레길과 연결된 후 157㎞ 서울 둘레길로, 나아가 4500㎞ 코리아 둘레길까지 확장된다. 이 모든 연결의 시작과 중심은 우리 자신이고, 우리는 사람·자연·공간과 서로 연결될 때 지탱 가능하다. 연결만이 이 힘든 시간을 이겨내는 힘이다.<br><br>온수진 양천구 공원녹지과장","date":"2022-11-08T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272125&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명의 최측근 기소, 대선자금 유입 여부 규명돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110821510489775_1667911864_0924272204.jpg\"></center><br>검찰이 이재명 더불어민주당 대표의 최측근 김용 민주연구원 부원장을 8일 구속기소했다. 검찰은 김씨가 대장동 개발 사업자 남욱 변호사로부터 지난해 4~8월 4차례 모두 8억4700만원을 받은 게 정치자금법 위반이라고 보고 재판에 회부했다. 검찰은 특히 김씨가 이 돈을 이 대표의 대선자금 명목으로 받았다고 보고 사용처에 대한 수사를 계속할 방침이다. 김씨가 받았다는 돈의 대선자금 유입 여부가 향후 재판의 핵심 쟁점이 될 전망이다.<br><br>이 대표는 그러나 김씨로부터 불법자금 1원도 받은 적이 없다며 강력히 반발하고 있다. 이 대표는 “대선자금은커녕 사탕 한 개 받은 것이 없다”고 강조했다. 이 대표는 다만 트위터를 통해 ‘김씨로부터 받은 돈은 2018년 경기도지사 선거 때 50만원이 전부였고, 2021년 대선 경선 때는 7월 9일 100만원을 받았다가 8월 22일 돌려줬다’고 밝혔다. 김씨 역시 검찰이 물증 없이 유동규 전 성남도시개발공사 기획본부장 등의 진술에만 의존하고 있다며 혐의를 전면 부인하고 있는 것으로 알려졌다. 이 대표의 반발과 김씨의 부인은 피고인의 방어권 차원에서라도 존중돼야 한다.<br><br>이처럼 양측의 주장이 상반되는 만큼 법원이 증거와 법리에 따라 진실을 규명해나갈 수밖에 없게 됐다. 대장동 개발사업의 인허가권을 가진 당시 성남시장으로서 이 대표가 측근을 통해 뒷돈을 받았을 것이라는 합리적 의심이 있다고 하더라도 검찰이 객관적인 증거로 입증하지 못한다면 정치 보복과 야권 탄압에 앞장섰다는 거센 비난을 받을 것이다. 돈을 줬다는 사람의 진술에 일관성이 없다는 사실이 밝혀지거나 번복된다면 공소 유지가 흔들릴 수도 있다. 하지만 이게 사실로 드러난다면 이 대표는 엄청난 후폭풍을 감내해야 할 것이다.<br><br>만일 이 대표가 김씨를 통해 대장동 개발업자로부터 불법자금을 받아 대선을 치렀다면 이 대표는 본인이 직접 법정에 설 각오를 해야 한다. 국회를 장악하고 있는 원내 1당 대표가 사법처리된다면 이는 개인 이재명의 실패에 국한되지 않는다. 야권의 몰락으로 이어질 수 있다. 검찰과 이 대표 측은 재판을 통해 시시비비를 명확히 가리기 바란다.","date":"2022-11-08T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272204&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 아메리카에서는 상상할 수 없는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022042621181279300_1650975492_0924272131.jpg\"></center><br>오랜만에 한국에 온 친구는 “이건 아메리카에서는 상상도 할 수 없는 건데…”를 반복했다. 미국에 이민 간 화가지만 고등학교까지 한국에서 마쳤고 영어보다는 한국말과 관습이 훨씬 편한 친구였다. 20년 가까이 미국에 사는 동안 한국 사회가 많이 변했다며, 생경한 광경을 볼 때마다 튀어나오는 일종의 감탄사였다. 화가답게 세상을 한 발짝 떨어져 보며 관조하는 안경 같은 것이었다. 미국 대신 굳이 ‘아메리카’라고 말하는 것은 속물근성에 찌든 교포가 철없이 모국을 비하하는 푸념은 아니라는 알리바이 같은 장치이기도 했다.<br><br>‘물은 셀프’라는 야박한 구호가 붙은 식당에서 스스로 숟가락과 젓가락을 놓을 때는 아메리카가 등장했다. 퇴근 시간 교차로마다 꼬리를 무는 자동차 때문에 어느 방향으로도 옴짝달싹 못 하고 갇혀 있을 때, 경찰관 한 명이면 이 야만적인 체증이 풀릴 듯한데도 아무도 보이지 않을 때 아메리카를 되뇌었다. 아메리카는 반드시 우월하거나 나쁜 것만은 아니었다. 능숙하게 컴퓨터를 다루며 재빠르게 민원 업무를 처리하는 공무원들을 보며, 시간 맞춰 나타나는 버스에 올라타며, 동네마다 24시간 문을 연 편의점에 들어서며 “이건 아메리카에서는 상상도 할 수 없는 일”이라고 외쳤다.<br><br>대부분 그가 살았을 때와 달라진 한국의 모습에 놀라며 내뱉었지만, 그가 한국에 사는 동안 보지 못했던 것도 있었다. 아파트 단지의 조경은 공원만큼 말끔하지만 담장을 벗어나면 그가 살았을 때의 연탄재가 있던 골목과 다를 바 없는 환경, 지하철 입구 계단이 가파른데도 안전 손잡이 없이 수많은 사람이 한꺼번에 밀려 내려가는 광경은 잊었던 익숙함에 대한 감탄이자 탄식이었다. 대개는 유쾌한 대화의 소재이거나 화석같이 굳어진 교포의 퇴행적 기억에 대한 자조적 고백 같은 것이었다.<br><br>때로는 선행적 경험, 특히 안전이나 공공에 대한 감수성 같은 도시적 감각에 대한 차이를 드러내기도 했다. 지하철에 대한 찬사가 그랬다. 전자식 개표기와 푹신한 의자에 예의 아메리카가 튀어나왔다. 토큰을 넣고 내부는 잠수함 같다고 놀림당하는 뉴욕의 지하철에 비하면 한국의 지하철은 미래였기 때문이다. 하지만 친구가 말하던 ‘아메리카에서는 상상도 못 하던’ 지하철의 푹신한 의자는 결국 화재에 불쏘시개가 돼 대참사로 이어졌다. 도대체 지하철에 불이 날줄을 누가 생각이나 했겠는가. 금연 구역이니 불씨라고는 없을 줄 알았는데 방화가 일어날 줄을 어찌 짐작이나 했겠는가. 대구 지하철 참사 이후로 한국 지하철은 아메리카처럼 딱딱하고 불편하지만 불에 타지 않는 재질로 바뀌었다. 이렇게 보면 친구가 말하는 아메리카는 단순히 미국이라는 나라라기보다는 도시의 경험 차이였고, 좀 불편하고 늦더라도 안전과 공공을 먼저 생각하는 사고방식을 대표하는 듯싶다.<br><br>아메리카의 두 번째 용례는 도시의 중간 영역에 관한 인색한 관심과 배려였다. 도시의 광장과 대로는 깔끔하고 안전하며, 사적인 개인 공간은 호텔만큼 화려하다. 하지만 그사이의 모호한 골목은 누구의 것도 아니어서 방치돼 있다. 사실은 모두의 것, 이웃의 공간이다. 이태원 참사는 사건이 일어난 골목이 경사지였던 게 큰 원인 중 하나였다. 건축물 내부 공간이었다면 계단이나 핸드레일 설치가 의무였을 정도로 가파른 경사였다. 장애인 시설까지 잘 갖춰진 대로변이나 사적 공간에 관한 관심과 배려와 달리 관리주체가 모호한 중간 영역을 방치한 결과이기도 하다. 마치 아파트 단지의 조경과 담장 밖 골목의 대비처럼 선명하지만 알아채지 못했던 공공공간에 관한 무관심의 대가이기도 하다. 역사 도시에서 확장하고 발전해서 구릉이 많은 서울의 특성상 중간 영역의 공공공간은 더 많은 관심이 필요한데도 말이다.<br><br>시민의 생명과 재산을 보호하는 게 건축가의 첫째 임무인데도 “아메리카에서는 상상도 할 수도 없는 일인데…”만을 무기력하게 되뇌기만 하는 흐린 늦가을이다.<br><br>이경훈 국민대 건축학부 교수","date":"2022-11-08T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272131&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 신의 영역, 인간의 영역","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2021070920510566142_1625831465_0924272132.jpg\"></center><br>“왜 모든 일은 불시에 일어날까? 걔가 내 손을 잡을 줄 미리 알았더라면 그 순간을 더 오래 기억할 준비를 하고 있었을 텐데.”(정해나 ‘요나단의 목소리’에서)<br><br>책을 읽다 문장이 좋아 밑줄 긋고 SNS에도 올렸다. 포근한 마음으로 책장을 넘기고 있는데 TV 화면에 속보가 떴다. ‘이태원, 사고 발생.’ 처음엔 사망자가 열 명인가 그랬던 것 같다. 이윽고 100여명이 사망했다는 소식이 전해졌다. 자막이 잘못된 줄 알았다. 부상자를 사망자로 잘못 쓴 거겠지. 실수로 동그라미 하나 더 붙은 건 아닐까. 아니었다. 혼란스러웠다. 정말 우리나라 뉴스 맞을까. 신문 국제면에 ‘세상에 이런 일이’ 같은 코너에나 등장하던 소식인데. 어떻게 우리나라에서 이런 일이…. 어지러웠고, 눈앞이 흐릿해졌다.<br><br>끔찍한 표현이지만 집을 나설 때 ‘오늘 죽을 수도 있다’ 생각하는 사람은 없다. 가족을 배웅하며 ‘이것이 마지막 인사가 될 수도 있겠다’ 예감하는 사람 또한 드물다. 그들도 그런 숱한 사람 가운데 하나였으리라. 우리는 그저 평소처럼 집을 나서고 평소처럼 손을 흔든다. 돌아올 것이라, 다시 만날 것이라, 당연히 믿는다. 그런 건 강한 믿음의 영역도 아니고 평범한 일상의 흐름 정도다. 우리는 그것을 정상(正常)이라 말한다. 정상이 흔들리고 위협받는다 느낄 때 더욱 공포에 휩싸이기 마련이다. 지나간 시간은 되돌릴 수 없다는 무력감 앞에 인간이란 사실을 각성한다.<br><br>좋은 일도 나쁜 일도 불시에 일어난다. 많은 일은 예고 없이 일어나고, 신은 우리에게 미래를 그려 보여주지 않는다. 시간을 바꾸라고 명령하지도 않는다. 벌어진 일을 뒤집는 것은 신조차 할 수 없는 일이며, 인간이 할 수 있는 일은 가능성에 대비하는 것일 뿐. “보이지 않는 미래를 예비하라.” 어쩌면 당연한 숙제를 신은 인간에게 넘긴다. 그런 숙제마저 제대로 못 해 실수하고 또 실수하는 것이 우둔한 인간이 갖는 한계이며, 한계를 인식하며 한 걸음씩 다듬어나가는 것 또한 인간된 겸허다.<br><br>어떤 말로 위로할 수 있을까. 156명의 죽음은 특별한 의미를 갖는 거냐고 되묻는 사람마저 있었다. 속뜻이 무엇인지는 안다. 세상엔 안타까운 죽음이 많고, 1명의 죽음이나 100명의 죽음이나 다르지 않으며, 죽음의 누계를 따지면 우리는 숱한 죽음 속에 사는 것이니, 운명이라 여겨야 하지 않겠느냐고. 게다가 당시는 정상을 벗어난 통제 범위 안에 있었노라고. 하지만 한날한시에, 한 자리에서, 그 숱한 사람이 죽은 것을 그저 ‘어쩔 수 없던 일’이라 여길 수 있을까.<br><br>거칠게 책임만 따지자는 말이 아니다. 누군가를 끌어내려 울분을 풀자는 뜻도 아니다. 어쨌든 그런 참사가 일어났으면 다시는 재발하지 않도록 방책을 세우는 것 또한 인간의 영역일지니, 최소한 인간이 할 일은 하자는 뜻이다. 시스템이 제대로 갖춰진다면 각자 자리에서 자기 역할을 함으로써 비극은 점차 줄어들 것이며, 마땅히 할 일을 했는데도 하릴없이 그런 일이 벌어졌는지 가늠하는 논의 또한 마땅하다. 이런 모든 것을 우리는 ‘사회적 위로’로 삼아야 하지 않을까.<br><br>멀게는 서해 훼리호로부터 성수대교, 삼풍백화점, 대구 지하철, 이천 냉동창고, 천안함, 세월호, 제천 스포츠센터 그리고 이번 이태원 참사까지 우리는 너무 많은 죽음을 목도하며 살아왔다. 지난 시대의 적폐라느니, 현 정권의 무능이라느니, 네 탓 남 탓 공방은 여전하다. 내 탓이란 사람은 여전히 없다. 우리가 겪는 모든 불행은 이런 ‘탓’에서 시작하지 않았을까. 미래를 준비하는 것만이 미욱한 인간의 분명한 역할이며 또다시 같은 일이 되풀이된다면 미래의 역사에 우리는 모두 가해자일 따름이다. 평범한 우리는 오늘을 따뜻하게 살아가는 인사로써 슬픔을 위로하자.<br><br>봉달호 작가·편의점주","date":"2022-11-08T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272132&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “수습이 먼저”라는 이상민 장관, 수습을 위해 사퇴하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110821550789778_1667912107_0924272224.jpg\"></center><br>이상민 행정안전부 장관이 8일 “더욱 열심히 하겠다”고 했다. 국회 예산결산위원회 전체회의에서 이태원 참사에 따른 사퇴 의사를 묻자 “사고 수습과 재발 방지가 급선무”라며 이렇게 말했다. 대통령실에서도 사퇴를 요구하지 않았다고 덧붙였다. 그는 물러날 생각이, 대통령은 바꿀 생각이 아직 없어 보인다. 이 장관 경질을, 그동안 지양하겠다고 말해온 국면전환용 인사 정도로 여기는 듯하다. 잘못된 시각이다. 분위기를 바꾸기 위해서가 아니라 참사를 수습하기 위해서 이 장관은 물러나야 한다.<br><br>그는 국민의 안전을 책임지는 행정안전부를 맡고 있다. 취임 후 경찰을 통제해야 한다며 행안부에 경찰국을 설치해 경찰 관장 업무까지 자임했다. 책임 소재를 파악하는 조사와 수사로부터 자유로울 수 없다. 참사의 원인을 규명하고 재발을 막으려면 행안부, 경찰, 소방, 구청 등의 잘잘못을 따져야 하는데, 그 컨트롤타워가 이 장관이었다. 만약 장관직에 머문다면 그가 관장할 때 벌어진 잘못을 그의 관장 아래 조사해서 국민 앞에 내놓는 셈이 된다. 그런 결과물이 얼마나 신뢰를 얻을 수 있겠는가. 많은 젊은이의 비극적 죽음에 대한 정치적이고 도의적인 책임을 넘어, 대통령이 말한 엄정한 책임 규명과 투명한 공개를 위해서도 이 장관이 그 자리에 있어선 안 된다. 그는 사퇴보다 수습이 먼저라고 했지만, 지금 수습을 위해 해야 할 일은 사퇴하는 것이다.<br><br>이날 국회에선 애도기간이 끝나기만 기다렸다는 듯이 정쟁의 판이 벌어졌다. 야당 의원들은 “신군부가 광주 양민을 학살한 것처럼 윤석열정부가 젊은이들을 떼죽음하게 했다”거나 “한동훈 법무부 장관의 마약수사 방침 때문에 참사가 커졌다”는 주장을 펴며 정치적 공격에 열을 올렸다. 여당은 “희생자 명단과 사진을 확보해 당 차원에서 공개하자”는 야당 인사의 주장을 참사의 정치화로 규정하며 반격했다. 우려했던 것처럼, 문제점을 찾고 대책을 모색하려 머리를 맞대는 모습은 보이지 않았다. 과거 여러 재난이 그랬듯이 이태원의 비극도 벌써 정쟁의 소용돌이에 휘말려들고 있다.<br><br>그 싸움판에서 이 장관의 거취는 이미 최대 쟁점이 됐다. 자리를 지키고 있는 한, 숱한 정치적 공방이 그를 둘러싸고 벌어질 것이다. 의도와 무관하게 참사의 정쟁화를 초래하고, 국가적 재난의 수습과 극복에 걸림돌이 되는 불행한 위치에 그가 서 있다. 여당의 여러 의원이 언급한 것처럼 이번 사태가 정쟁에 뒤덮이는 암담한 상황만은 막아야 한다.","date":"2022-11-08T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272224&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이재명과 검찰의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110721190588424_1667823545_0924272042.jpg\"></center><br>이재명 더불어민주당 대표가 지난달 24일 언론 카메라 앞에서 울먹였다. ‘제 분신’이라고 칭했던 김용 민주연구원 부원장을 구속한 검찰이 민주당사 내 민주연구원에 대한 2차 압수수색에 나선 날이었다. “국민이 이 역사의 현장을 잊지 말고 퇴행한 민주주의를 꼭 지켜주십시오.” 이 대표는 자신과 민주당, 민주당과 민주주의를 한데 묶어 “지켜 달라”고 민심에 호소했다. 민주당을 총동원해 검찰 수사에 반발하는 그를 두고 “이분도 참 재밌는 분”(진중권 광운대 특임교수)이라는 관전평도 나왔지만.<br><br>요즘 이 대표는 밤잠을 못 이루고 있을 것 같다. 얼굴 살도 많이 빠졌다. 왜 안 그렇겠나. 0.73% 포인트 차로 눈앞에서 대권을 놓친 데다 이젠 시시각각 다가서는 검찰의 칼날을 지켜봐야 하는 처지니. 대선에서 이겼다면 지금 수사를 받는 측근들은 검찰 조사실이 아닌 청와대에 앉아 있을 테고, 이 대표 본인이 공직선거법 위반으로 법정에 서야 하는 일도 없었을 것이다. 이해득실 계산이 빠르다는 유동규 전 성남도시개발공사 본부장이 “이재명이 명령한 죗값은 이재명이 받아야 한다”며 변심하는 일도 없었을 것이다. 대선에서 이겼다면 말이다.<br><br>그러나 현실은 완전히 다르게 전개되고 있다. 김 부원장과 이화영 전 경기도 평화부지사가 구속됐고, 오랜 복심인 정진상 민주당 대표실 정무조정실장의 검찰행도 확실시된다. 이 대표 역시 본능적으로 이런 상황을 예상한 듯하다. 대선 패배 두 달 만에 보궐선거에 출마하고, 연이어 전당대회에 나서 당대표 자리에 오른 건 특유의 위기 감지 안테나가 작동한 결과라고 여기는 이들이 많다. 야인으로 허허벌판에 서서 로마 보병같이 압박해 들어오는 검찰을 맞기보다는 169석 의석으로 방어 성곽을 두르고 ‘야당 탄압’ 프레임으로 해자를 파 수성전에 나서는 게 그나마 승산 있다고 계산이 섰을 수 있다. “국민과 함께 끝까지 싸우겠다”는 선언을 보면 서초동의 수사를 자신의 앞마당인 여의도로 가져와 정치 투쟁을 통해 돌파하려는 것 같다.<br><br>다만 사안 성격과 명분, 실효성 등의 측면에서 이 대표의 대응 방식을 선뜻 수긍하기가 쉽지 않다. 대장동 비리 의혹과 쌍방울 유착 의혹, 성남FC 불법 후원금 의혹 등 측근 그룹을 겨눈 지금의 수사는 모두 지난 정부 때 시작된 것들이다. 어찌 보면 이 대표가 당면한 현 상황은 그때 수사가 제대로 이뤄지지 않은 데 대한 반작용이라 할 수 있다.<br><br>진행되는 양상을 보면 검찰이 막무가내로 밀어붙인다고 하기도 어렵다. 김 부원장의 정치자금법 위반 혐의만 해도 법원이 체포영장·구속영장을 차례로 발부할 수준의 혐의 소명은 이뤄졌다고 보는 게 타당하다. 탈원전, 태양광사업 등 지난 정부의 정책 결정 과정에서 파생된 의혹 수사에 비하면 이 대표 주변 수사는 개인비리 성격이 짙기도 하다. 지방 권력과 민간 개발업자들 간의 검은 공생 관계가 실재했다면 사안이 결코 가벼운 것도 아니다.<br><br>또 하나, 수사라는 열차는 일단 출발해 궤도에 오른 뒤엔 속도 조절은 있을지언정 결국은 종착지를 향해 달리게 돼 있다. 때론 수사팀 통제에서 벗어나 수사 자체의 관성으로 굴러가기도 한다. 이 대표 호소에 호응한 ‘개딸’들의 실력 행사나 거대 야당의 결사옹위 태세, 나아가 대통령의 개입으로도 멈춰 세우거나 방향을 틀기 어려운 단계로 수사가 접어들었다는 얘기다.<br><br>절박한 이 대표에게 ‘법정에서 결백을 밝히라’ 따위의 말은 통하지 않겠지만 현실적으로 칼자루를 쥔 쪽은 이 대표 쪽이 아니다. 이태원 참사 정국에서 어느 정도 벗어나면 검찰은 다시 움직일 테고, 이 대표는 또다시 결단의 순간을 마주해야 한다. 이대로 성곽 안에서 버틸 것인가, 단기필마로 성 밖으로 나가 맞설 것인가.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2022-11-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272042&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 시장의 오해와 파월의 와해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022062020491044016_1655725750_0924271962.jpg\"></center><br>그동안 연방준비제도(연준)를 떠올린 이미지와 실제의 모습은 달랐다. 11월 연방공개시장위원회(FOMC) 회의 기간 미국 워싱턴에 위치한 연준을 방문했다. 언론에서 봐왔던 연준 건물은 현재 공사 중이고, 제롬 파월 의장뿐만 아니라 모든 인력이 신사옥에서 근무하고 있다. 물론 FOMC 회의도 신사옥에서 열렸다. 작은 길을 사이에 두고 구사옥과 신사옥이 마주 보고 있으며, 그 중간에 서 있을 때 느낀 필자의 마음은 ‘오해와 와해’다.<br><br>오해와 와해가 반복된 한 해다. 즉 2022년 내내 시장은 통화정책에 대해 헛된 기대를 품었고, FOMC 결과를 발표하며 파월은 그 기대가 오해였음을 확인케 해주는 일이 반복되고 있다. 시장 기대는 ‘물가 잡혔고, 금리 인상 끝났다’였다. 금융기관들은 물가상승률이 발표되기 전 기대치를 발표하고 언론은 물가가 안정화되고 있다는 식으로 보도해 왔다. 시장은 금리 인상 속도가 둔화할 것이라 믿었지만, 발표된 물가상승률은 시장 기대치보다 높았고 그 믿음이 오해였음을 확인케 해준다.<br><br>파월은 일관되게 2%라는 목표물가를 이루겠다고 강조했고 통화정책 방향성을 명확히 설정했다. 2% 물가상승률에 이를 때까지 금리 인상 행보를 지속하고, 높은 금리를 유지하겠다는 방향성을 일관되게 제시해 왔다. 사실 이는 물가안정목표제하의 중앙은행이 취하고 있는 통화정책 운용 방향에 명시돼 있을 만큼 교과서적인 행보이지만 이런 발언과 행보를 보일 때마다 시장이 혼자 실망하는 것이다.<br><br>기준금리는 연준이 결정하는 것인데, 시장은 혼자서 오해하고 혼자서 확인하며 혼자서 실망하는 모습이다. 언론은 11월 FOMC 회의 전에 비둘기파적 연준 위원의 발언을 대서특필하며 금리 인상 속도 조절에 나설 것이라며 기대를 조장했다. 채권 금리가 너무 높아 기업들의 자금 마련에 문제가 생기고, 신용경색이 생길 수 있음을 우려해 금리 인상 조절이 필요하다는 것이 근거였다.<br><br>올해 내내 FOMC는 고용 여건이 탄탄하기 때문에 높은 물가를 잡는 데만 집중하겠다는 모습이었다. 11월 FOMC도 마찬가지였고, 그런 의미에서 4연속 자이언트 스텝을 단행했다. 다만 FOMC 성명서에 이례적인 문구가 추가됐다. “지금까지 단행했던 긴축적 통화정책이 경제 활동, 물가, 거시금융 안정성에 어떤 영향을 미칠지 분석해 보겠다(the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments)”는 문구다. 연준의 매파적 의지가 상당한 수준으로 누그러졌음을 인정할 수 있는 내용이다.<br><br>파월이 기자회견에서 발언한 내용을 기준으로 더욱 매파적이라고 판단하는 언론과 대중이 있지만 여전히 시장의 일그러진 오해 때문에 그런 것으로 보인다. 연준이 그동안 밝혀 왔던 성명서나 점도표와 파월이 그동안 말해 왔던 긴축 기조에 비해서는 상당히 비둘기파적으로 전환됐음을 이해할 필요가 있겠다. 결국 12월 FOMC가 개최되기 전까지의 데이터(물가지표, 고용지표 등)를 바탕으로 향후 금리 인상 폭이 결정되겠지만 자이언트 스텝이 아닌 빅스텝으로의 전환, 즉 금리 인상 속도 조절이 가능해진 것이다.<br><br>‘파월의 마음을 읽어라.’ 시장에 헛된 기대를 조성하는 금융기관의 기대치에 의존해 오해하지 말자. 기준금리를 결정하는 연준이 통화정책을 결정하는 데 가장 중요한 근거로 삼는 데이터를 주목할 필요가 있다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-11-07T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271962&code=11171313&sid1=col"}]