[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 지역균형발전, 충격요법이 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052921461242482_1685364372_0924304442.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">참여정부 외 역대 정부<br>균형발전 정책 겉돌아<br><br>현 정부도 반도체 클러스터<br>대학 첨단학과 증원 등으로<br>수도권 집중 심화 우려<br><br>거꾸로 가는 정책에 불신만<br>7월 지방시대위 출범 계기로<br>대통령이 강력한 의지 보여야<br></div><br>지역균형발전을 주요 공약이나 정책으로 내세운 역대 정부 중에 가시적인 성과를 낸 것은 참여정부뿐이었던 것 같다. 보수야당의 거센 반발과 헌법재판소의 위헌결정에 부딪혀 행정도시로 위상과 규모가 축소됐지만, 수도 이전 공약은 인구 38만명의 중부권 중심도시 세종특별자치시를 낳았다. 세종시는 규모의 경제를 갖추고 정주환경이 개선되면서 주거만족도가 높아지고 있다. 공공기관 지방이전도 16년 만인 2019년 마무리됐다. 수도권 소재 153개 공공기관이 이전함으로써 전국 10곳에 혁신도시가 탄생했다. 이처럼 파격적인 정책이 없었다면 2022년 50.5%였던 수도권 인구 비율은 훨씬 더 높아졌을 수 있다.<br><br>이명박·박근혜 정부도 균형발전을 약속했지만, 참여정부만큼 뚜렷한 성과를 내지 못했다. 오히려 일부 보수 세력을 중심으로 행정도시 건설과 공공기관 지방이전의 축소 내지 취소를 추진하다 여론의 역풍만 맞았다.<br><br>균형발전을 100대 국정과제 중 하나로 선정한 문재인 대통령은 “노무현정부보다 더 발전된 국가균형발전 정책을 더 강력하게 추진할 것”이라고 약속했다. 하지만 도시재생뉴딜, 초광역협력, 상생형 일자리 정도를 성과로 포장해야 할 정도로 5년간 보여준 게 거의 없었다. 집권 초기에도 별다른 노력을 보이지 않았으니 부동산 안정이나 코로나19 대응이 시급했다는 건 변명이다. 공공기관 2차 지방이전도 변죽만 울리다 말았다.<br><br>문재인정부의 균형발전 의지를 의심하게 만든 상징적 사건도 있었다. 문화체육관광부가 2021년 7월 발표한 ‘이건희 기증관’ 서울 건립이었다. 국립중앙박물관에 고궁박물관, 국립현대미술관 분관들에 서울역사박물관, 서울시립미술관, 서울공예박물관에 각종 사립 박물관·미술관을 합하면 서울은 수백 개의 박물관과 미술관을 품은 도시다. 그래도 부족하다, 접근성이 좋아야 한다, 더 많은 관람객이 찾아오게 해야 한다, 전문가와 협력하기 편해야 한다는 이유로 서울 건립을 결정했다. 전형적인 수도권 중심 논리다. 이런 조건과 상황에 편승하는 게 아니라 극복하자는 게 균형발전의 철학이다.<br><br>국가에 기증된 이건희 컬렉션은 문화재와 미술품 2만3000여점을 아우른다. 고사 위기에 처한 중소도시 하나를 살릴 수 있는 수준이다. 당시 정부가 지역균형발전 차원에서 ‘이건희 기증관’을 지방에 짓겠다고 결단했으면 어땠을까. 참여정부의 행정도시나 혁신도시처럼 균형발전의 성공사례로 평가받았을 것이다.<br><br>윤석열정부에서도 균형발전은 주요 공약이자 정책과제다. 하지만 1년이 지난 지금까지 뚜렷한 정책을 내놓은 게 없다. 오히려 수도권 집중을 몇 배 더 심화할 핵폭탄급 조치만 줄을 잇고 있다.<br><br>지난 3월 300조원을 들여 수도권에 시스템반도체 클러스터를 조성한다고 발표한 게 대표적이다. 지방 곳곳에 14개 첨단 산업단지를 새로 조성한다는 발표를 곁들였지만, 투자규모나 내용으로 볼 때 수도권과 비교가 안 된다. 300조원을 투입해 수도권에 새로 창출하는 좋은 일자리와 사업기회들이 얼마나 많은 인력과 자본을 지역에서 빨아들일지 두렵다는 목소리가 들려온다.<br><br>교육부도 수도권 집중을 심화할 정책을 잇달아 발표하고 있다. 첨단산업 인재를 양성해야 한다면서 2024학년도 수도권 대학 정원을 24년 만에 늘려줬다. 최근에는 ‘산학협력법 시행령’ 개정을 통해 수도권에 집중된 첨단산업 계약학과의 정원도 증원할 수 있게 했다. 정부가 추진 중인 의대 정원 확대도 결국 수도권 대학 중심으로 흘러갈 것이라는 우려가 크다. 고사 위기에 처한 지방대와 지역에 대한 고려는 안중에도 없어 보인다.<br><br>정부는 미래 성장동력 확보나 국제 경쟁력 강화 측면에서 불가피한 측면이 있다고 항변한다. 일리가 있다. 그럼 균형발전은 포기할 것인가. 아니라면 이들 정책의 파급력을 상쇄하고 이겨낼 만한 충격요법 수준의 강력한 균형발전 정책을 내놔야 한다. 계기는 확보됐다. ‘자치분권 및 균형발전 특별법’이 지난 25일 국회에서 통과돼 대통령 소속 지방시대위원회가 7월 출범한다. 지방시대위원회가 수도 이전, 공공기관 지방이전을 뛰어넘는 파격적인 정책을 구상하고 제안할 수 있도록 대통령이 힘을 실어주고, 정부의 균형발전 의지가 퇴색하지 않았음을 천명하길 바란다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-05-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304442&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 물 분쟁, 이해당사자 협의가 중요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052920260742342_1685359567_0924304380.jpg\"></center><br>물은 모든 사람에게 소중한 자원이다. 특히 기후위기가 현재화된 지금은 과거 어느 때보다 물의 중요성이 커졌다. 최근 겪은 전남 지역 가뭄은 우리가 언제든지 물 부족에 노출될 수 있음을 보여주는 사례다. 물은 풍부할 때는 인심 좋게 나눠 쓸 수 있지만 부족하면 인심을 잃게 만드는 원인이 된다.<br><br>물은 생활, 공업, 농업으로 구분되는 용도가 있고 그 물을 이용하는 사람들 사이 이해가 상충될 때 분쟁의 씨앗이 된다. 대표적인 사례가 지난해 발생한 낙동강 물 분쟁이다. 낙동강 생활용수 수질 문제 해결을 위해 ‘낙동강 취수원 다변화 사업’을 시행하며 합천댐에서 하루 45만t을 부산시 생활용수로 가져가겠다는 환경부 계획이 발단이 됐다. 좋은 계획이었지만 적은 강수량으로 농업용수 공급 차질을 염려한 경남 합천군 주민의 강력한 반대에 부딪혔다. 이 갈등은 지난 1월부터 지금까지도 이어지고 있다. 물 부족으로 용도와 이해가 충돌한 것이다.<br><br>올해 가뭄이 크게 들었던 호남 지역으로 시선을 옮겨보자. 호남은 예로부터 넓은 간척지와 평야가 발달한 곳이다. 안정적인 농사가 중요하다 보니 농업용수 수요가 전반적으로 높다. 또 주요 수출품을 생산하는 국가산업단지가 위치한 전남 여수·광양시 일대는 공업용수 수요가 존재한다. 광주를 비롯한 전남 지역 대도시의 생활용수 수요 역시 적지 않다. 각종 용수 수요가 많은 지역인 만큼 가뭄에 민감할 수밖에 없다.<br><br>환경부는 호남 지역 가뭄 문제 해결을 위해 중장기적으로 수계를 연결하고 극한 가뭄 시 농업용 저수지인 나주호의 물을 생활용수로 공급하는 방안을 수립했다. 이때 농업용수는 영산강 죽산보에서 취수한다는 계획이다. 하지만 이 계획에는 맹점이 있다. 나주호 물을 생활용수로 공급한다면 아무리 대안이 있다 해도 농업용수 공급 차질이 불가피하고 그로 인해 농사 피해가 발생할 수 있다. 생활용수가 농업용수보다 중요한 것은 사실이나 이는 부산시와 경남 합천군과 같은 물분쟁을 야기할 가능성이 크다.<br><br>물은 모두에게 소중한 자원이고 국가 수준의 가뭄을 대비하기 위해 유용하게 나눠 쓰는 것을 나무랄 수는 없다. 그러나 사람들의 이해와 동의, 즉 사회적 합의가 선행돼야 발생 가능한 갈등을 최소화할 수 있다. 때문에 농업용수 사용자가 포함된 민관 거버넌스를 통해 의견을 공유하고 공동으로 대책을 강구하며 이해를 통해 합의를 도출해야 한다. 이 합의에는 농업용수의 생활·공업용수 활용으로 발생하는 농업 피해 대책이 포함돼야만 한다.<br><br>기후변화에 관한 정부 간 협의체(IPCC)는 지난 3월 6차 보고서를 발표하며 기후위기를 공식 선언했다. 국가 단위의 가뭄은 더 자주 반복될 수밖에 없는 상황이다. 이에 대응하려면 수리시설 연계와 같은 구조적 대책 이전에 이해당사자 거버넌스부터 구성하는 지혜가 필요하다. 어렵게 출발한 통합물관리 체제의 모범 사례가 호남에서 나오길 기대해본다.<br><br>최진용 서울대 교수","date":"2023-05-29T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304380&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 누리호 성공… 우주항공청 역할 막중해져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052920260542340_1685359565_0924304387.jpg\"></center><br>누리호에서 자동차 강국 대한민국의 태동이 떠올려진다. 1974년 정주영 회장은 미쓰비시 엔진을 장착한 ‘포니’를 이탈리아 모터쇼에 선보였다. 20년 넘는 정비소 경험으로 67년 회사를 창업해 내놓은 첫 작품치곤 괜찮았다. 이듬해 시판에 들어갔고 76년 처음으로 수출됐다. 당시  아우토반에선 시속 200㎞ 넘는 스포츠카가 달리고 있었으니 후발주자의 도전은 무모해 보였다. 그러나 79년 오일쇼크 위기를 넘긴 현대차는 85년 미국 시장에 진출했다. 그해 세계 각국에 다양한 모델을 수출하면서 브랜드를 구축해 나갔다. 98년 외환위기에선 구조조정을 통해 체력을 강화했다. 현대차그룹은 지난해 685만대를 팔아 도요타, 폭스바겐에 이어 3위에 올랐다. 2010년 포드를 제치고 5위에 오른 지 12년 만이다. 올해 1분기엔 영업이익 6조4667억원으로 세계 2위의 실적을 냈다. 2026년엔 세계 1위 도요타마저 꺾을 거란 관측까지 나온다.<br><br>후발주자의 극적인 따라잡기가 항공우주에서도 가능할까. 예상은 기대 반 우려 반. 이번 누리호 3차 발사로 우리나라는 1t 이상급의 실용위성 발사에 성공한 일곱 번째 국가가 됐다. 모사체가 아닌 실용위성을 국제우주정거장 밖의 550㎞ 궤도까지 올렸다. 우주발사체의 기술이전을 금하는 미사일기술통제체제(MTCR)에서 미국의 수출규제를 극복하고 30여 국내기업이 공동으로 국산화 94%를 달성한 건 이번 성공에서 가장 빛나는 대목이다. 8기의 위성을 단계적으로 궤도에 투입해 군집위성 시대의 준비단계가 지나면 국내 공공위성의 발사수요가 2030년까지 130여기 예정되어 있다. 반복 발사로 실력을 증강할 발판인 셈이다.<br><br>여기에다 세계적으로 급증하는 소형위성의 수요도 기대감을 더한다. 우주 인터넷을 놓고 아마존과 치열한 경쟁을 벌이고 있는 스페이스X는 전 세계를 위성으로 덮는 스타링크를 위해 앞으로 4만여 기를 올릴 계획이다. 발사가 위성 수요를 따라가지 못하는 불균형에선 우리에게 기회가 올 거란 얘기다. 200t급의 누리호가 위성 운반 목적의 발사체로 중량과 추력에서 스페이스X의 팰컨 9와 비교할 수는 없지만, 러시아의 대표인 소유스가 중량 308t임을 고려하면 첫 작품치곤 괜찮다. 발사체가 앞으로 주 위성 외에도 남는 공간을 이용하여 대학과 민간 스타트업의 큐브위성에 대한 무료 발사의 기회를 제공하게 되면 뉴스페이스 시대를 앞당기는 견인차가 될 것이다. 현대차 포니처럼 누리호의 도전은 이렇게 희망적이다. 2027년까지 더 진행될 세 차례의 발사는 한화에어로스페이스가 주도하면서 항우연과 국과연, 천문연에서 축적해 온 우주기술이 빠르게 민간부문으로 파급될 것이다. 대한민국의 뉴스페이스 시대는 이렇게 시작되고 있다.<br><br>기대만큼이나 한쪽엔 우려도 크다. 우주개발 초기의 정책 기조 그대로 연구개발 중심으로 책임을 적당히 나누는 현재의 우주항공 거버넌스는 태동하고 있는 우리나라 뉴스페이스 시대에도 과연 제대로 작동할 것인가에 대한 의문 때문이다. 우주와 항공, 연구개발과 산업육성이 서로 연계 없이 여러 부처에서 따로따로 추진되고 있으며, 소수의 순환보직 공무원으로 채워진 부처는 전문성과 정책의 일관성 부족이 늘 지적받는다. 항공우주의 거버넌스 재정립을 서둘러야 할 이 시기에 우주항공청의 설립에 대한 논쟁이 안타깝다. 소관 부처 간의 이기주의를 극복하고 장기적이고 일관된 정책을 수립하고 집행해 나가는 게 필요하다. 항공우주 전반을 총괄하는 전담 중앙행정기관 신설에 대한 학계와 산업계의 목소리에 정치권은 귀 기울여야 한다. 우주개발은 다른 산업과 달리 통신, 안보, 기상, 환경 등 광범위한 분야에서 장기적으로 다루어야 하는 국가전략산업이다. 누리호 발사 성공으로 이제 우주항공청의 역할이 더 막중해졌다.<br><br>허희영 한국항공대 총장","date":"2023-05-29T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304387&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가계 빚 세계 1위… 더 치밀한 관리 방안 시급히 마련하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052921410542468_1685364065_0924304420.jpg\"></center><br>정부가 2년 가까이 통화긴축 기조를 이어가고 있지만 우리나라 가계 빚(부채)은 국가 경제 규모를 고려할 때 세계 주요국 가운데 가장 많았다. 기업 부채 역시 줄어들기는커녕 1년 사이 더 늘었고 증가 속도도 세계 4위에 오를 만큼 빠르다. 가계 빚이 늘어나면 3~5년 시차를 두고 경기 침체가 발생할 가능성이 커진다. 기획재정부 금융위원회 등 범정부적인 대책 마련이 시급하다.<br><br>29일 국제금융협회(IIF)가 발간한 세계 부채 보고서(Global Debt Monitor)를 보면 올해 1분기 세계 34개국 국내총생산(GDP) 대비 가계부채 비율은 한국이 102.2%로 가장 높았다. 특히 한국은 조사 대상 국가 가운데 유일하게 가계 부채가 경제 규모를 웃돌았다. 2008년 금융위기 이후 주요 선진국에서 본격적인 부채 감축이 이뤄진 것과 대조된다. 한국은행의 기준금리 인상으로 지난해 하반기 가계부채 규모가 축소 흐름을 보였음에도 여전히 세계 1위를 유지한 것이다. 정부의 통화긴축 기조가 코로나 팬데믹 기간 전례 없이 늘어난 가계부채를 이전 수준으로 되돌리기엔 역부족이었던 것으로 해석된다. 기업 부채는 통화긴축 기조 속에서도 빠르게 늘었다. 우리나라 GDP 대비 비(非) 금융기업의 부채 비율은 1분기 기준 118.4%로 1년 전보다 3.1% 포인트 올랐다. 전 세계 비금융기업 부채 비율이 97.5%에서 96.3%로 하락한 것과 대비된다.<br><br>한국은행은 2021년 8월 이후 올해 1월까지 기준금리를 0.50%에서 3.50%로 무려 3.00% 포인트나 올리며 긴축을 주도했다. 그럼에도 민간 부문의 신용이 충분히 줄어들지 않을 경우 금융 안정을 해칠 뿐 아니라 장기적으로 경제 성장 자체에도 걸림돌이 될 수 있다. 여전히 물가를 고려해 긴축 기조가 이어지고 있지만 시장에서는 대출 금리 하락세가 이어지면서 가계대출 규모가 다시 늘어나고 있다. GDP 대비 가계신용 비율이 1% 포인트 오르면 몇 년간의 시차를 두고 GDP 성장률이 0.25~0.28% 포인트 떨어진다는 한은의 분석 결과도 있다. 정부는 가계신용 비율이 70~80%에 근접하도록 관리해야 한다는 전문가들의 조언을 새겨들어야 할 것이다. 가계 대출은 부동산 정책과도 관련이 있다. 가계대출 비율을 어느 수준으로 낮추고 구조 개선을 어떻게 해야 할지 신속한 대책 마련이 필요하다.","date":"2023-05-29T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304420&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 동네 숲의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2021100421040959079_1633349049_0924304376.jpg\"></center><br>아파트 단지 맞은편에 동네 숲이 있다. 베란다에서 창 너머로 산들거리는 초록색 나무들과 파란 하늘을 보고 있으면 가슴이 포근해질 정도는 된다. 터를 잡을 때만 해도 가녀렸던 나뭇가지들은 세월의 옷을 입으면서 굵은 몸집으로 자랐다. 키 작던 메타세쿼이아들은 하늘로 높게 뻗었다. 웅장한 ‘근육’의 메타세쿼이아 사이로 난 흙길을 끝까지 걸으면 15분 남짓 걸린다. 옆으로 딸린 공원, 산책로 끝에서 이어지는 한강습지공원까지 포함하면 상당한 규모의 녹지 공간이다.<br><br>아파트 단지 옆으로 10분쯤 걸으면 서울식물원이 나온다. 날씨 좋은 날에는 늦은 저녁에도 무리를 지어 달리기하는 사람, 가족과 산책을 나온 사람, 사랑을 속삭이는 연인들로 붐빈다. 가로등 불빛에 반짝이는 꽃과 나무는 ‘변두리라도, 근사한 동네에 사는구나’하는 뜬금없는 생각마저 들게 만든다. 사실 처음부터 그럴싸했던 동네는 아니다. 직장까지 멀지도 가깝지도 않으면서 집값이 싸다는 이유로 뿌리를 내렸었다. 지금은 없어졌지만, 주택가 근처에 논이 있고 한여름 밤에는 개구리가 운다는 게 신기하기도 했었다.<br><br>갑자기 동네 숲의 가치가 궁금해진 건, 둘째 아이 때문이다. 얼마 전에 큰마음 먹고 창호를 교체하기로 결정하면서, 아이 방과 연결된 베란다 사이의 유리를 불투명으로 바꾸려고 했다. 어떻게 생각하느냐고 물으니 돌아온 답이 엉뚱했다. “침대에 누워서 창문 밖 나무들과 하늘을 보는 게 좋아요.” “왜 좋으니.” “그냥 바라보고 있으면 평화롭고 따뜻해져요.”<br><br>과거에는 찾기 어려웠지만, 이제는 동네마다 숲 혹은 공원을 어렵지 않게 볼 수 있다. 숲이라 부르기 민망한 공간도 있고, 제법 울창한 곳도 있다. 동네 숲은 어떤 가치를 지니며, 가치의 크기는 어느 정도일까. 소셜벤처 트리플래닛과 국립산림과학원에 따르면 4개 도시 숲(서울로 7017, 청계천, 어린이대공원, 수도권매립지)이 미세먼지나 이산화탄소 흡수, 공기 정화, 사막화 방지 등으로 연간 46억7000만원에 이르는 경제적 가치를 준다고 한다. 눈길이 가는 지점은 ‘이산화탄소 흡수’다. 기후재난이 인류의 생존을 위협할 정도로 힘을 키우고 있어 ‘탄소중립’은 선택하고 말고의 문제가 아니게 됐다. 탄소중립은 배출한 만큼 이산화탄소를 흡수해 실질적 배출량을 ‘0’으로 만드는 것이다. 핵심은 ‘흡수’와 ‘저장’이다. 주요국에선 탄소흡수·저장 기술 개발과 밸류체인 구축에 뛰어들고 있다. 유럽연합(EU)은 탄소 배출이 많은 품목에 세금을 부과하는 탄소국경조정제의 시범 도입에 돌입했다. 기업은 물론 국가경제 차원에서 탄소 흡수·저장은 존망의 문제로 떠올랐다.<br><br>숲의 가치는 앞으로 더 커질 수밖에 없다. 숲은 거대한 탄소 흡수·저장 시설인 동시에 막대한 경제적 가치를 안겨주는 자원이다. 우리는 대대적인 산림 조성에 성공한 경험이 있다. 일제강점기와 한국전쟁을 거치면서 황폐화한 산림은 1973년 시작한 국토녹화 사업으로 반전을 이뤘다. 한국의 산림 면적은 2020년 기준으로 629만8000헥타르(㏊)이고, 탄소흡수량은 4560만tCO2(이산화탄소톤)이다. 산림청에서 계산했더니, 한국 숲의 공익가치는 연간 259조원에 달한다. 이 가운데 탄소 흡수·저장에 따른 가치가 97조6000억원이다. 그러나 아직 우리는 숲을, 특히 동네 숲(도시 숲)을 제대로 대접하지 않는다. 개발 대상 혹은 장식용 정도로 생각하는 듯하다. 공들여 만든 도시 숲을 밀고 그 자리에 공연시설을 짓겠다는 발상을 할 정도다. 한국의 1인당 생활권 도시 숲 면적은 11.48㎡(약 3.5평)로 세계보건기구(WHO)의 권장기준 15.0㎡(약 4.5평)에 못 미친다.<br><br>김찬희 산업1부장 chkim@kmib.co.kr","date":"2023-05-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304376&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 코로나 비상 정책 정상화 모색해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052921450442478_1685364304_0924304379.jpg\"></center><br>코로나19 위기경보 수준이 6월 1일 ‘심각’에서 ‘경계’로 하향 조정된다. 세계보건기구는 ‘국제공중보건위기상황’을 5월 5일 해제했다. 6월부터는  코로나에 걸리더라도 격리 의무가 없으며, 예외적인 경우에만 마스크 착용 의무가 남는다. 코로나19 중앙재난안전대책본부가 해체되고 보건복지부 중앙사고수습본부가 그 역할을 맡는다. 우리는 일상 회복에 드디어 이르렀다.<br><br>코로나 위기에서 우리는 과감한 통화 재정 금융정책으로 대응했다. 위기의 전개 양상을 예측하기 어려웠기에 지원이 부족한 것보다 과한 것이 낫다는 기조를 유지했다. 광범위한 재난지원금 지급이 한 예다. 이러한 지원이 당시의 충격을 줄이는 데 기여했겠으나 고물가, 국가채무 증가 등의 후유증을 남겼다. 코로나 비상사태가 해제되는 지금, 우리 경제의 정상화를 위해 무엇을 해야 할까.<br><br>코로나 위기에서 과잉 공급된 유동성이 우크라이나 사태와 중첩되면서 고물가 현상이 발생했고, 한국은행은 0.5%로 인하했던 기준금리를 3.5%까지 올렸다. 4월 물가상승률이 3.7%로 여전히 물가안정 목표인 2%보다 높기에 당분간 고금리가 유지될 가능성이 높다. 저금리에서 급등했던 부동산가격은 금리 인상과 함께 하락했다. 정상화의 과정으로 이해할 수 있다. 모든 상황이 매끄럽게 진행된 것은 아니다. 물가를 잡으려고 기준금리를 인상했는데, 국민 부담이 커지고 있다면서 금융권에는 금리 인상을 자제하라는 암묵적인 압박이 가해진다. 물가 안정이 저해되고 정상화는 지연된다.<br><br>코로나 위기에서의 재정지출 확대로 인해 2022년 국가채무가 1068조원으로 국내총생산(GDP) 대비 49.7%까지 증가했다. 국가채무가 2019년의 723조원에서 불과 3년 만에 50% 가까이 확대된 것이다. 코로나에서 회복되던 2022년에도 국가채무가 97조원이나 증가하면서 경제 상황이 비슷한 주요국에서 재정 여력 확충을 위해 노력하는 모습과 대조적이다. 민간경제가 위축된 위기 상황에서는 재정지출이 효과적일 수 있으나, 정상 상황에서의 재정지출 확대는 민간경제를 오히려 구축하고 비효율적인 왜곡을 발생시킨다. 내년에 선거를 앞두고 있어 정상화가 더욱 지연될 수 있다는 우려가 크다. 재정 준칙 도입이 유효한 방편일 수 있다.<br><br>코로나 위기로 인한 실물경제의 침체가 금융위기로 전개되지 않아 다행이었다. 코로나 위기에 취약했던 가계와 기업을 보호하는 금융정책은 효과적이었으나, 정책 정상화는 더디게 진행되고 있다. 위기 상황에서 예외적으로 도입된 원리금 상환유예 조치는 반복해서 연장되며 아직도 종료되지 못했다.<br><br>코로나 이후 새로운 유망산업이 떠오르고 있지만, 부실기업 구조조정은 활발하지 못해 경제 역동성이 저하된다. 부실자산의 누적은 금융 건전성 약화로 이어지며 우리 경제가 충격에 취약해지는 요인이다. 전기 가스 요금과 유류세 인하도 정상화 지연에 동조하고 있다. 가격 왜곡이 회사채시장에 불필요한 충격을 주고 있으며, 자원배분의 비효율성이 확대됐다. 국제유가가 배럴당 110달러를 상회할 때 도입된 극단적인 유류세 인하가 70달러대 중반으로 국제유가가 정상화된 시점에도 지속되는 것은 어색하다.<br><br>위기를 모두 피할 수는 없다. 정책 정상화로 체력을 기르는 일은 또 다른 위기에서 과감한 대응을 가능하게 할 뿐만 아니라 위기 발생 가능성 자체를 줄일 수 있다. 코로나 위기를 겪어내며 긴 터널을 벗어난 우리 자신을 격려하며 다음 여정을 준비하자.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-05-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304379&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 오염수 방류, 과도한 공포 대신 냉정한 상황관리 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052921421142470_1685364131_0924304413.jpg\"></center><br>더불어민주당이 일본 후쿠시마 원전 오염수 방류 문제에 당력을 집중하고 있다. 지난주 귀국한 정부 시찰단을 들러리라고 비판하고 후쿠시마산 수산물 수입 재개 가능성을 계속 거론하고 있다. 오염수 방류 저지를 위한 대국민 서명운동도 시작했는데 다음 달 3일 부산을 방문해 장외집회를 열 계획이다. 민주당 지도부의 발언도 점점 독해지고 있다. “대통령실부터 후쿠시마표 오염 생수를 주문해 마시라”는 악담까지 나왔다.<br><br>오염수 방류가 임박한 것은 사실이다. 국제원자력기구(IAEA)가 다음 달 오염수 방류에 대한 최종 보고서를 내면, 일본은 7월쯤 오염수를 방류할 계획이다. 오염수 방류를 우리 정부가 막을 수 있는 현실적인 방법은 별로 없다. 민주당도 이런 상황을 잘 알고 있다. 문재인정부 때인 2021년 정의용 외교부 장관은 국회 답변에서 사전 협의와 정보 공유 등을 전제로 “IAEA 기준에 맞는 절차에 따른다면 굳이 반대할 건 없다”고 말한 바 있다. 일본의 오염수 방류를 우리 정부의 무능으로 몰아가는 것은 정치 공세다.<br><br>수입 금지된 후쿠시마산 수산물이 곧 수입될 것처럼 말하는 것도 마찬가지다. 윤석열 대통령을 비롯해 정부 당국자들 모두 “수입 재개는 없다”고 여러 차례 밝혔다. 후쿠시마 수산물 수입 금지 해제는 일본 정부 관계자들의 희망 사항이다. 민주당은 대통령과 정부 말은 믿지 않고 일본 정부 관계자의 기대를 기정사실화하고 있는 셈이다. 갑작스러운 방사능 논쟁으로 국내 횟집에 손님이 줄었다는 얘기마저 나온다고 한다.<br><br>정부와 국민의힘의 대응도 문제다. 오염수 방류에 대한 국민 불안감이 크다. 그런데 국민의힘은 “오염수 방류가 우리에게 아무런 영향도 없다”고 강조한다. 국민의힘이 굳이 ‘안전하다’는 일본 정부의 입장을 반복할 필요는 없지 않나. 정부 시찰단은 지난 23~24일 후쿠시마 현장을 점검했지만, 도쿄전력이 보여주는 설비의 작동 여부 확인에 그쳤다. 독자적인 시료 채취 등의 활동은 하지 못했다. 정부는 시찰단 명단도 아직 공개하지 못하고 있다. 현실적인 한계는 있겠지만, 과도한 공포와 괴담을 막을 수 있는 것은 솔직한 정보공개다. 정부는 오염수 방류와 관련한 모든 정보를 투명하게 공개하고 야당은 물론 국민 설득에도 최선을 다해야 한다. 불안감 해소를 위해서라도 수산물 및 해수 방사능 검사를 확대할 필요가 있다.<br><br>오염수 방류 문제는 단기간에 끝날 문제가 아니다. 방류된 오염수가 쿠로시오해류 등을 타고 4~5년 뒤 우리 해역에 유입된다고 한다. 정부와 정치권이 할 일은 소모적 공방이나 공포감 조성이 아니다. 냉정하게 상황을 관리하며 과학적이고 꼼꼼한 대책을 마련해야 한다.","date":"2023-05-29T19:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304413&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘서울, 마이 소울’의 운명은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023031922130356735_1679231583_0924304236.jpg\"></center><br>‘아이·서울·유(I·SEOUL·U)’는 서울의 도시 브랜드가 정쟁이 된 첫 사례다. 2002년 이명박 시장이 처음으로 ‘하이 서울(Hi, Seoul)’을 제정했고, 후임 오세훈 시장은 ‘하이, 서울’ 아래에 ‘소울 오브 아시아(Soul of Asia)’를 덧붙이는 선에서 브랜드를 수정했다. 그러다 더불어민주당 소속 박원순 시장이 당선되면서 완전히 새로운 브랜드를 만들려 한 것이다. 당시 오 시장은 이를 두고 “세계적으로 성공한 브랜드는 2% 부족하다 느낄 때 이를 꽉 깨물고 참고, 3대를 내려가면 정착한다”며 “‘소울 오브 아시아’를 중국이 거부감을 보여 바꾼다는 설명은 조금 비겁하다”고 비판했다.<br><br>‘아이·서울·유’ 자체의 논란도 있었다. ‘나는 너를 서울한다’는 의미인데, 도대체 ‘서울하다’를 어떻게 해석해야 하는지 모르겠다는 지적이 많았다. 결국 시는 2015년 10월 서울광장에서 열린 브랜드 선포식까지도 최종안을 확정하지 못했다. 그리고 선포식에 시민과 전문가를 불러모아 선호 투표를 했다. ‘서울링(Seouling)’과 ‘서울메이트(SEOULMATE)’까지 3개의 후보 중 시민 사전투표에선 ‘서울메이트’가 1위를 차지했지만 현장에서 시민·전문가의 몰표로 ‘아이·서울·유’가 최종 채택됐다. ‘너와 내가 연결되는 서울’이라는 현장 프리젠테이션이 영향력을 발휘했다고 한다. 어쨌든 다수 시민이 마뜩잖아했지만 시는 선호 투표 형식을 통해 이를 관철했다. 그리고 종국엔 여러 논란이 뭉뚱그려져 혈세 낭비 문제로 귀결됐다. 브랜드 선포식 3억원, 브랜드 개발비 5억원 등 시가 슬로건을 확정하는 데에만 수억원을 투입했기 때문이다. 이게 그 정도로 중요한 일인지, 정말 실익이 있는 건지 날 선 공방이 이어졌다.<br><br>서울시가 8년 만에 다시 도시 브랜드를 교체한다. 최종 선택된 슬로건은 ‘서울, 마이 소울(Seoul, my soul)’이다. ‘소울 오브 아시아’에 이은 오 시장의 두 번째 ‘소울’ 시리즈쯤 된다. ‘나의 영혼, 서울’이란 뜻이 ‘아이·서울·유’보단 직관적이어서 의미를 두곤 별말이 없는데 브랜드 디자인이 주목받고 있다. 공개된 디자인 4종을 두고 ‘촌스럽다’는 반응이 많아서다. 시는 기존 계획을 철회하고, 시민 공모전을 통해 최종 디자인을 확정하겠다며 사태를 조기 수습했다.<br><br>이번 브랜드 디자인은 우여곡절이 많았다. 이번 작업에서 시가 가장 신경 썼던 건 다름 아닌 혈세 낭비 논란이었다. 브랜드 디자인을 위해 디자인 회사에 지급한 비용은 2000만원 수준이다. 해당 회사는 사회 기여 차원에서 실비만 받았다고 한다. ‘서울, 마이 소울’ 조형물은 포스코가 환경·사회·지배구조(ESG) 활동 차원에서 ‘아이·서울·유’ 조형물을 재활용해 무료로 제작해주기로 했다. 브랜드에 담을 ‘서울의 가치’ 찾기 용역과 디자인 용역을 더해 전체 지출한 비용은 1억5000만원 수준이다. ‘아이·서울·유’ 브랜드 제작비의 5분의 1 정도가 투입됐다. 업체에서 받은 디자인에 시 내부 디자인정책부서 조언을 받아 확정한 게 이번 시안이었다.<br><br>시가 이렇게 제작비를 아끼려 한 건 지난 정쟁의 영향을 받아서다. 그럼 이렇게 만든 ‘서울, 마이 소울’ 도시 브랜드는 3대 동안 유지될 수 있을까? 차기 시장이 바뀌면 다음엔 ‘아이·서울·유’의 버전 2가 나오진 않을까? 세금을 낭비하는 것도, 쓸 돈을 안 쓰는 것도 영 별로다. 하지만 그것보다 중요한 건 도시 브랜드가 정쟁이 아닌 올곧이 철학과 예술의 영역에서 검토돼야 한다는 점이라 생각한다. 문화·예술 영역에 정치가 묻어서 좋은 모습을 본 기억이 거의 없는 것 같다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-05-28T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304236&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 끝 모를 ‘조국의 강’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052818240541180_1685265845_0924304228.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">조국 전 장관, 1심 유죄에도<br>법정 밖 여론전으로 또 국민<br>분열 부추기는 것은 부적절<br></div><br>조국 전 법무부 장관이 지난 26일 자신의 북콘서트에서 “딸 때문에 다른 사람이 (입시에서) 떨어진 적이 없다”고 말했다. 조민씨의 2015년도 부산대 의학전문대학원 입학 원서 등에 적힌 공주대 인턴, 한국과학기술연구원 인턴, 동양대 어학교육원 보조연구원, 동양대 총장 표창장 수상 이력이 당락에 영향을 주지 못했다는 주장이다.<br><br>조 전 장관은 27일 자신의 주장 근거는 부산대 조사결과서라는 페이스북 글도 올렸다. 부산대 입학전형공정관리위가 ‘조씨의 1단계 서류전형 통과는 공인영어성적이 월등히 우수했기 때문이고, 2단계 면접전형은 당락에 영향을 주지 않았다’고 판단했다는 것이다. 그는 “조사결과서는 정씨(부인 정경심) 2심 형사판결 이후 공개됐다. 즉, 형사판결은 위 결과서가 없는 상태에서 내려졌다”고도 했다. 판결에 빠진 부분이 있다는 듯한 교묘한 표현이다. 글에는 소위 ‘기레기’들을 비판하는 댓글이 줄줄이 달렸다.<br><br>그간 재벌 총수부터 전직 대통령까지 여러 수사와 판결이 있었지만 조 전 장관처럼 집요하게 개인 SNS 등으로 억울함을 호소하는 사회 지도층이 있었나 싶다. 그의 주장은 사법부 판결과 거리가 있다. 조씨의 ‘7대 스펙’은 허위였고, 의전원 입시 업무를 방해했으며, 합격할 수도 있었던 다른 지원자가 탈락하는 불공정한 결과가 발생했다는 게 정씨 대법원 판결까지의 일관된 결론이다.<br><br>정씨 1심 판결문을 보면 조씨는 부산대 의전원 입시 1단계 전형에서 영어성적 19.5점, 대학성적 28.75점, 서류평가 15.5점을 받아 합계 63.75점으로 통과했다. 1단계 합격자 30명 중 15등이었다. 당시 서류평가 점수는 11.5~18.5점까지 부여됐는데, 다른 부문보다 점수 격차가 컸다. 법원은 동양대 총장 표창장이 없었다면 조씨가 15.5점보다 낮은 점수를 받고 1단계에서 탈락했을 가능성이 있다고 판단했다. 1단계 탈락자 중 1번인 31등은 61.82점으로 조씨와 1.93점 차이다.<br><br>조씨는 1, 2단계 합계 92.41점으로 최종합격자 15명 중 9등이었다. 2단계 불합격자 1번인 16등은 91.22점으로 조씨와 불과 1.19점 차이다. 조씨는 2단계 인성영역 면접고사에서 평가위원 3명 중 2명으로부터 최고 점수를 받았다. 법원은 총장 표창장이 없었다면 인성영역에서 고득점을 못 했을 것이라고 밝혔는데 지극히 상식적인 논리다. 평가위원들도 법정에서 “총장 표창장은 가점 요인”이라고 했다.<br><br>부산대는 2020년 12월 정씨 1심 유죄에도 곧바로 진상조사를 하지 않았다. ‘늑장 대응’ 비판 끝에 조사결과서 등을 내놨고 2021년 8월 조씨 입학 취소를 결정했다. 조씨 측은 부산대를 상대로 행정소송을 냈으나 지난 4월 부산지법 1심에서 패소했다. 이 재판에서도 조씨 측은 ‘표창장 실적이 합격에 영향을 안 미쳤다’고 주장했지만 받아들여지지 않았다.<br><br>부산지법은 조사결과서에 대해 “표창장 내역이 합격을 좌우하는 유일한 요소로 평가하기 어렵다는 내용일 뿐, 합격 여부에 영향을 주지 않았다는 취지로는 보이지 않는다”고 밝혔다. 부산지법은 표창장이 없었을 경우 점수표까지 제시하며 “가점을 받지 못했다면 조씨의 1, 2단계 전형 통과가 어려웠을 것”이라고 밝혔다. 정씨 형사 판결과 같은 결론이다.<br><br>2019년 ‘조국 사태’로 한국 사회는 극심한 분열을 겪었다. 조 전 장관은 일가가 ‘멸문지화’를 당했다고 주장하지만 숙명여고 입시비리 사건에선 아버지와 쌍둥이 자매가 모두 기소됐고, 쌍둥이는 경찰 수사 발표 직후 퇴학당했다. 검찰 수사와 법원 판결 등에 개인적 억울함은 있을 수 있겠지만 조 전 장관 일가만 유독 부당한 처분을 받았다고 보긴 어렵다는 얘기다. 조 전 장관은 1심에서 실형 2년을 선고받고 2심 재판 중 북콘서트 행보를 펼쳐 ‘총선 출마설’까지 돌고 있다. 여기에다 법정 밖 여론전으로 또 ‘국민 분열’을 부추기고 있다. 사회 지도층, 적어도 법학자로서 바람직한 자세인지 묻지 않을 수 없다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-05-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304228&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 진화하는 K","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023030520260521065_1678015565_0924304248.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한국 문화가 세계로 퍼지면서<br>글로벌 브랜딩으로 쓰는 'K'<br><br>한국인의 문화 유전자가 과거<br>역사 상처에서 벗어나 건강한<br>자긍심 회복하게 된 것이 수확<br><br>문화적 민족주의에 빠지는 건<br>경계하고 다른 인종·국가를<br>배려하는 문화 감수성 갖춰야<br></div><br>‘K’가 확산하고 있다. 한국의 텔레비전 드라마와 아이돌 그룹이 아시아 지역에서 인기를 끌던 1990년대부터의 현상을 한류(韓流)라고 부르던 것이 ‘코리안 웨이브(Korean wave)’란 영어로 대치되는 듯하더니 최근에는 ‘K컬처’란 단어가 더 많이 쓰이고 있다. 중화권 미디어들이 처음 쓰기 시작했다는 ‘한류’란 단어에는 한때 유행처럼 왔다 사그라질 파도라는 질투의 시선이 내포돼 있다. 반면 한국 열풍이 아시아를 넘어섰음을 알리는 상징적 표현이 K컬처다. 2020년대 이후 한국 문화가 세계로 퍼지고 있음을 확신하며 최근 해외와 한국 미디어 모두 글로벌한 브랜딩으로 ‘K-’를 쓰고 있는 것이다. 초창기 한류를 견인했던 K팝, K드라마, K시네마에 이어 K뷰티, K패션, K푸드로 확장되던 ‘K-’가 다양한 형태로 분화되기 시작했다. K라면, K버거, K스타트업, K흥…. 모든 것에 K가 붙기 시작하며 K가 대한민국의 부캐(부가적 캐릭터)로 거듭나고 있는 중이다.<br><br>그러다 보니 K가 반드시 긍정의 의미로 쓰이는 것만은 아니다. K방역이란 말을 들으면 우리의 시민의식에 대한 자긍심과 지난 정부의 자화자찬에 대한 민망함이 뒤섞인 복잡한 심경이 된다. K정치라는 표현에는 경제력과 문화 수준에 한참 못 미치는, 나아질 줄 모르는 한국 정치에 대한 냉소적 시선이 담겨 있다. K가 긍정의 의미가 될지 부정의 의미가 될지는 우리 하기에 달렸다는 뜻이기도 하다.<br><br>한류부터 K까지 한국 문화의 확산을 바라보는 현상에는 여러 겹의 시선이 중첩돼 있다. 우리 문화를 바라보는 외국인들, 그 현상을 바라보는 한국인들, 그 한국 열풍을 견제하고 폄훼하는 외국인들, 한국에 대한 호기심에 이끌리는 더 많은 외국인들, 그 바깥세상의 관심에서 멀어지는 날이 올까 불안한 한국인들…. 한국 대중문화를 다른 나라 사람들도 좋아한다는 사실을 처음 인지한 것이 한류 현상이기에 한류를 바라보는 우리 기준점은 처음부터 우리를 바라보는 외국인들 시선에 놓여 있었다. 우리 음식에 감탄하고 우리가 사는 도시를 멋지다고 하는 외국인들 모습에 뿌듯해하며 인정의 주체를 타자로 보는 시각이 팽배해진 것이다. 자존감이 부족하면 타인의 인정이 성공의 척도가 된다. 외국인들이 좋아해주니 우리의 취향과 문화도 꽤 괜찮은 것이었나 뿌듯해하다 어느 순간 그 위상이 달라질 날에 대한 불안감이 스며들면서 한류 열풍의 지속가능성을 논하는 포럼도 많아졌다.<br><br>한 나라의 문화 경쟁력인 소프트 파워는 하루아침에 이뤄지는 것이 아니다. 오랜 전통, 지식, 기술, 교육이 집약돼야 가능하다. 1945년 해방 당시 문맹률 70%가 넘었다는 한국인들이 자원이 부족한 좁은 땅에서 가난해도 공부해야 한다는 믿음으로 배우고 익히며 발전의 차원을 넘어 진화를 거듭한 결과가 21세기 한국이다. K컬처에는 진정한 코리아(Korea)가 없다는 비판도 있지만 한국은 21세기 현재 우리의 문화정체성을 새롭게 정립해가는 중이다. 한국인의 고유 정서는 ‘한’이 아니라 ‘흥’이었음을, 전통은 박제된 과거가 아니라 유동적이고 만들어지는 현재진행형임을 보여주고 있는 중이다. 한국인의 문화 유전자가 길을 잃고 헤맸던 과거 역사의 상처와 트라우마에서 벗어나 건강한 자긍심을 회복하는 것, 그것이 한국 문화 열풍을 통해 우리가 얻을 수 있는 가장 큰 수확이다.<br><br>다만 자존감은 잃지 않되 자만심에 빠져서는 안 된다. 문화적 민족주의에 빠져 모든 것을 우리 중심으로만 보는 시각도 경계해야 한다. 한국 영화와 드라마에 지난날 우리가 겪었던 집단적 트라우마를 회한과 향수로 돌아보는 콘텐츠가 많다 보니 배경이 되는 동남아시아, 남미, 중동 국가들이 과거에 머문 듯 뒤처진 모습으로 재현되는 일들도 생겼다. 영화 ‘수리남’을 둘러싼 논란처럼 다른 국적, 인종을 가진 사람들의 심기를 불편하게 할 수 있다.<br><br>진정 모든 것이 투명하게 드러나는 21세기 타인들과 공존하는 지구촌에서 다른 인종, 국가, 정체성을 가진 사람들을 배려하는 문화 감수성을 갖춰야 한다. 한국은 혈연에 기반한 전통적 단일민족 국가에서 시민권에 기반한 글로벌 다문화 사회로 급격히 변모하는 중이다. 그 변화의 물결이 버거울 수 있지만 외면해서는 안 된다. 진화하는 K는 진화하는 한국인이 만들어낼 수 있는 것이다.<br><br>우미성 연세대 영어영문학과 교수","date":"2023-05-28T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304248&code=11171320&sid1=col"}]