[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 하원, 러 지원시 中 금융제재법 발의…“동맹 동참도 설득해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030708241024751_1678145050_0018025395.jpg\"></center><br><br>중국이 러시아에 무기를 지원하면 사실상 미국 금융시스템에서 배제하는 등의 내용을 담은 제재 법안이 미 하원에 발의됐다. 미 정부가 동맹을 설득해 비슷한 내용의 대중 제재 법안을 마련토록 촉구하는 내용도 포함됐다. 러시아를 제재했던 것과 같은 방식의 공동전선을 구축해 압박 강도를 높이겠다는 의도다.<br><br>6일(현지시간) 미 의회에 따르면 하원 정보위원회 소속 민주당 애덤 쉬프 의원은 지난 3일 ‘중국의 러시아 전쟁 지원 저지 법안’을 대표 발의했다. 라자 크리스나무디, 베티 매콜럼 등 민주당 의원 13명이 동참했다. 지난 회기에서도 발의한 것이지만 의회 문턱을 넘지 못했다. 쉬프 의언은 중국의 대러 무기 지원 검토설이 나오자 재차 법안을 제출했다.<br><br>쉬프 의원은 “러시아를 고의로 지원하거나 미국과 동맹이 부과한 제재 회피를 도운 중국 단체나 개인을 제재할 권한을 행정부에 부여하는 법”이라며 “중국 기업에 신속하고 심각한 재정적 결과를 초래할 것”이라고 설명했다.<br><br>법안은 미 금융기관이 제재 대상 기업과 개인에 대한 수출 보증과 대출을 금지하도록 지시할 수 있는 권한을 대통령에게 부여하는 내용을 담고 있다. 또 대통령이 제재 대상자의 미국 내 자산을 동결하고 외환거래나 금융거래도 전면 봉쇄할 수 있도록 했다. 법안은 “대통령이 해당 개인과 이해관계가 있는 외환거래를 금지할 수 있고, 금융기관의 신용 또는 지불 이체를 금지할 수 있다”고 언급했다. 또 제재 대상자의 재산을 취득, 보유, 양도, 운송, 수·출입하는 행위와 미국인이 해당 개인 등에 투자하는 것도 금지할 수 있도록 했다.<br><br>쉬프 의원은 “중국과 러시아는 최근 수년간 규칙에 기반을 둔 국제 질서에 도전하고 자국의 권위주의 정부 체제에 우호적인 질서로 재편하려는 공동의 관심사를 바탕으로 긴밀한 관계를 구축해 왔다”며 “최근 몇 달 동안 중국이 전쟁에서 공격적인 목적으로 사용될 수 있는 원자재와 장비를 러시아에 더 많이 보냈다는 공개적인 증거도 있다”고 지적했다.<br><br>법안에도 “지난 2월 현재 세관 기록에 따르면 중국 국영기업과 민간 기업은 제재 대상 러시아 기업에 헬리콥터 장비와 재밍(전파방해) 기술, 드론 및 전투기 부품을 수출했다”는 내용이 언급됐다.<br><br>법안은 생화학 무기나 핵무기를 지원, 이와 관련된 기술·원료·재정 지원, 탄도 미사일이나 재래식 무기, 중요한 방산 물자나 방위 정보 제공 등 행위를 제재 대상으로 지목했다. 또 러시아에 대한 미국이나 다자 제재 회피를 도운 경우도 포함했다.<br><br>법안은 특히 “대통령은 유럽 및 기타 주요 파트너들과 단결을 계속 추구하고, 이 법의 조항과 유사한 법안을 제정하도록 독려해야 한다”고 강조했다. 동맹도 같은 내용의 대중 제재 법안을 마련해 압박에 동참하도록 전략을 짜야 한다는 것이다.<br><br>앞서 로이터통신은 조 바이든 행정부가 대러 무기 지원 때 중국 제재 방침을 세우고 동맹국에 지지를 요청하기 시작했다고 복수의 미 당국자를 인용해 보도했다. 로이터는 미국이 특히 주요 7개국(G7) 회원국들에 지지를 촉구하고 있다고 설명했다. 올라프 숄츠 독일 총리도 전날 CNN과 인터뷰에서 “(중국이 러시아에 무기를 지원한다면) ‘후과’를 가져올 것”이라고 경고했다.<br><br>중국은 러시아보다 경제 규모가 크고, 다른 나라와의 협력 관계도 깊어 제재 회의론이 높은 상황이다. 대러 제재를 설계한 달리프 싱 전 백악관 국가안보부보좌관은 지난달 28일 상원 은행위원회 청문회에서 “중국 경제는 러시아보다 10배 크고, 은행 부문은 30배 더 크다”며 “중국은 신흥국에 대한 최대 대출 국가로 다른 모든 서방 정부를 합한 것의 2배 수준”이라고 말했다.<br><br>클레이 로워리 전 재무부 국제금융담당 차관보도 “중국은 세계 경제에 참여하는 범위와 규모가 러시아보다 크다”며 “중국에 대한 제재를 이행하는 것은 러시아보다 훨씬 더 복잡할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-06T23:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018025395&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미, 한·일 갈등 해소 강력 환영…“대중 견제 도움 기대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2022111322033494463_1668344615_0018025189.jpg\"></center><br><br>일제강점기 강제징용 문제 해법을 제시한 한국 정부의 결정에 미국이 환영 의사를 거듭 밝히며 한·미·일 삼각 협력 강화에 대한 기대감을 드러냈다. 전문가들도 인도·태평양 지역에서 미국의 핵심 동맹인 한국과 일본의 화해가 중국 견제를 위한 공동전선 구축에 도움이 될 것이라고 평가했다.<br><br>네드 프라이스 미 국무부 대변인은 6일(현지시간) 브리핑에서 “역사적 발표를 환영한다. 한국과 일본 정부의 민감한 역사 문제에 대한 논의가 결론에 도달했다”고 밝혔다. 또 “역사적 문제는 복잡하고 어려운 일이지만, 윤석열 대통령과 기시다 후미오 일본 총리가 담대한 비전을 보여줬다”며 “그들은 한 걸음 나아가는 용기 있는 리더십을 선보였다”고 강조했다.<br><br>프라이스 대변인은 “우리는 한국과 일본이 양자 관계 진전을 위한 단계를 구축해 가기를 장려한다”며 “한국과 미국은 인도·태평양에서 가장 중요한 2개 동맹이며, 양국의 관계 강화는 우리의 공동 목표를 향한 진전으로 이어진다”고 말했다.<br><br>프라이스 대변인은 “한·미·일 3자 관계는 자유롭고 개방된 인도·태평양이라는 공동 비전의 핵심”이라며 “그래서 우리는 많은 시간을 들여 이 핵심 동반자 관계에 초점을 맞춰 왔다”고 설명했다. 그러면서 “미국은 한국 및 일본 모두와 단단한 양자 관계를 구축하고 있으며, 정부 출범 초기 단계부터 삼각관계 심화를 추구해 왔다”며 “한·미·일 삼각관계는 우리가 공유하는 가치를 위해 핵심적”이라고 말했다.<br><br>미 싱크탱크 전략국제문제연구소(CSIS) 빅터 차 한국 석좌는 “우크라이나 지원부터 대만해협 긴장과 북한의 미사일 도발, 중국의 군사력 증강 문제까지 모든 측면에서 매우 중요한 결정”이라며 “한국과 미국, 일본 간의 지속적이고 훨씬 더 긴밀한 파트너십의 도래를 알리는 중요한 성과”라고 평가했다.<br><br>차 석좌는 “윤 대통령은 조만간 일본을 방문하고, 기시다 총리는 그를 주요 7개국(G7) 정상회담에 초청할 것으로 보인다”며 “이번 합의는 과거와 달리 양국이 긴밀한 관계의 전략적 필요성을 인식하고 이를 달성하기 위해 정치적 위험을 감수했다”고 강조했다.<br><br>차 석촤는 “한국과 미국, 일본은 3자 의제를 더욱 가속해야 한다”며 “이를 통해 북한, 중국, 러시아에 같은 생각을 지닌 동맹과 파트너십의 지역 네트워크가 강화되고 있는 강력한 메시지를 보낼 수 있다”고 설명했다.<br><br>외신도 중국을 견제하기 위한 미국의 노력에 장애물이 제거됐다고 평가했다. 뉴욕타임스(NYT)는 “한국과 일본의 협력 강화 약속은 중국이 영향력을 확대함에 따라 지역 동맹을 강화하려는 미국에 큰 도움이 된다”고 분석했다. 워싱턴포스트(WP)는 “한·미·일 3국의 강력한 외교 및 안보 협력으로 북한의 핵 야망과 중국의 군사력 증강에 대응하기를 바라는 윤 대통령의 노력”이라고 설명했다.<br><br>월스트리트저널(WSJ)은 “한국과 일본의 화해는 중국의 군사력 부상에 영향을 받은 최신 사례”라며 “중국이 군사력을 강화한 후 태평양에서 미국 주도 동맹이 강화하고 있다”고 보도했다. 러시아가 우크라이나 침공으로 유럽의 이웃 국가들을 북대서양조약기구(NATO·나토) 쪽으로 몰아넣는 결과를 초래한 것처럼 중국도 애초 목표했던 것과 정반대 결과를 얻고 있다는 것이다.<br><br>유럽연합(EU) 외교부 격인 대외관계청(EEAS)도 이날 “한·일 양국의 긴밀한 협력은 국제질서에 기반한 규범을 강화하고, 자유롭고 개방적인 인도·태평양 지역을 촉진하는 데 있어 핵심축”이라며 “미래지향적 관계를 구축하기 위한 중요한 조처를 환영한다”는 성명을 발표했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-06T22:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018025189&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"FT “대만 총통 4월 방미…美하원의장 면담 추진”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030706160124596_1678137361_0018025077.jpg\"></center><br><br>차이잉원 대만 총통이 다음 달 미국을 방문해 케빈 매카시 하원의장과 면담하는 방안을 추진하고 있는 것으로 나타났다. 차잉 총통이 중국의 반발을 의식해 매카시 의장에게 대만 방문을 취소하고 대신 미국에서 만나자고 설득한 것으로 알려졌다.<br><br>파이낸셜타임스(FT)는 “차이 총통이 4월 초 중미 지역 순방 일정 중 캘리포니아와 뉴욕을 경유할 예정”이라며 “매카시 의장과도 만날 예정”이라고 6일(현지시간) 보도했다. FT는 차이 총통이 대만의 안보 우려 때문에 매카시 의장과 미국에서 만나기로 합의했다고 복수의 소식통을 인용해 설명했다.<br><br>양측은 캘리포니아에서 회동할 예정으로 전해졌다. 로이터통신도 “차이 총통은 캘리포니아 남부의 레이건 도서관에서 연설할 예정”이라며 “회동도 여기서 이뤄질 가능성이 있다”고 보도했다. 로널드 레이건 대통령재단도 차이 총통의 연설 초청을 확인했다.<br><br>차이 총통의 미국 방문은 2019년 7월이 마지막이었다. 차이 총통은 당시 카리브해 4국 순방 중 뉴욕과 덴버 등을 거쳤지만, 정계 고위 인사와 면담은 하지 않았던 것으로 알려졌다.<br><br>대만의 한 고위 관리는 차이 총통 측이 매카시 의장 측에 “중국 공산당이 최근 무슨 일을 하고 있는지, 어떤 종류의 위협을 가하고 있는지에 대한 정보를 제공했다”고 FT에 말했다. 이 관리는 “(매카시 의장이 대만을 방문하면) 과거보다 훨씬 더 비이성적인 정책이 중국에서 나올 수 있다”며 “우리가 함께 이를 통제할 수 있다면 위험을 더 잘 억제할 수 있다”고 언급했다. 매카시 의장이 대만을 찾으면 안보 위기를 더 높일 수 있는 만큼 미국에서 회동하자고 차이 총통이 설득했다는 의미다.<br><br>추궈청 대만 국방부 장관도 “중국이 더 강력한 조치를 취하기 위해 외국 고위 관리의 대만 방문이나 군사 교류 등의 구실을 찾고 있다”고 경고했다.<br><br>중국은 지난해 8월 낸시 펠로시 전 하원의장이 대만을 방문하자 대만 봉쇄 군사 훈련을 진행하며 강하게 반발한 바 있다. 중국은 당시 미국과의 대화 채널도 중단했다. 양국은 지난해 11월 정상회담을 계기로 대화를 재개했지만, 지난달 정찰풍선 사태 이후 다시 관계가 냉랭해졌다. 로이드 오스틴 미 국방장관은 정찰풍선 사태 이후 중국이 고위급 군사 연락을 계속 거부하고 있다고 언급하기도 했다.<br><br>백악관은 차이 총통의 방미 추진 보도에 대해 조심스러운 태도를 보였다. 카린 장-피에르 백악관 대변인은 이날 브리핑에서 “나는 대만이 총통의 어떠한 순방에 대해서도 발표했다고 보지 않는다”며 “대만 총통은 과거 미국을 찾은 바 있고, 자세한 사항은 대만에 문의하라”고 답했다.<br><br>장-피에르 대변인은 계속된 질문에도 “현재로선 방문 계획이 없고, 계획되지도 확정되지도 않은 방문에 대해 언급하지 않겠다”고 말을 아꼈다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-06T21:19:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018025077&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"헉, 뭐지? 왜 여학생만?… 이란서 수상한 독극물 테러","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030616304823159_1678087848_0018024219.jpg\"></center><br><br>이란에서 여학생을 타깃으로 한 독극물 공격이 수개월째 이어지고 있다. 지금까지 최소 52개 학교가 표적이 됐다. 이란 정부는 이번 공격을 “이란 국민에게 안보 불안을 심으려는 적의 소행”으로 보고 있다.<br><br>최초의 독극물 공격은 지난해 11월 30일 테헤란 남쪽 성지 도시 쿰의 한 고등학교에서 발생했다. 여학생 18명이 호흡 곤란, 메스꺼움 등의 증상으로 병원에 이송됐다. 이후 3개월여 동안 50개 학교에서 여학생 수백명이 불쾌한 냄새를 맡은 뒤 같은 증상으로 치료를 받고 있다.<br><br>테헤란 인근 샤흐리야르에 있는 학교의 한 학생은 자신과 반 친구들이 썩은 과일 냄새와 비슷하지만 더 톡 쏘는 듯한 냄새를 맡았다고 BBC에 전했다. 그는 “많은 학생이 아파서 학교에 오지 못했고 선생님도 아팠다”고 덧붙였다.<br><br>독극물 공격이 잇따르자 피해 학생과 그 가족 등을 중심으로 이란 정부에 신속한 원인 규명을 촉구하는 목소리가 커지고 있다.<br><br>아마드 바히디 내무장관은 4일(현지시간) 여러 도시에서 독극물 중독 사건 현장 조사를 진행하던 중 “의심스러운 샘플”이 발견됐다고 전했지만 구체적인 언급은 없었다.<br><br>대신 바히디 장관은 국민들에게 “국내 공식 언론 매체를 통해 이 문제에 대한 후속 조치를 취해달라”며 “적이 미디어 테러로 심리 작전을 벌이고 있다”고 말했다.<br><br>에브라힘 라이시 대통령도 국영TV 연설을 통해 “적들이 학생, 부모들에게 공포와 불안을 심으려는 것”이라고 말했다. 적이 누구인지 밝히지 않았지만 통상 미국과 이스라엘을 비난한다고 카타르 국영 알자지라 방송은 분석했다.<br><br>독극물 공격 문제를 놓고 5일 이란 의회 내에서 소동이 벌어지기도 했다.<br><br>이란 반체제 매체인 이란인터내셔널에 따르면 아르다빌 주 북서부 칼칼의 세예드 가니 나자리 의원은 내년도 예산안 심의를 위한 회의에서 지역의 독극물 공격 사건을 언급했다. 그러자 국가안보외교정책위원회 소속 강경파 자바드 카리미 고도시 의원이 나자리 의원을 발언을 방해했다는 것이다.<br><br>다른 의원들도 고성을 지르는 등 나자리 의원을 제지한 것으로 알려졌다. 모하마드 바게르 갈리바프 의장은 나자리 의원에게 예산안에 대해서만 발언할 것을 요청했다.<br><br>나자리 의원은 “칼칼의 학생들이 입원해 있는데 제가 무슨 얘기를 하길 바라느냐”며 “정부와 책임 있는 기관에 조사를 요구하는 게 제 의무”라고 말했다.<br><br>많은 이란 시민은 이번 공격을 ‘마흐사 아미니 사망 사건’ 관련 대규모 반정부 시위에 대한 보복 성격으로 보고 있다. 다만 정부 관리들은 ‘학생들의 장난’ 또는 ‘적의 소행’으로 돌리는 경향이 커지고 있다고 이란인터내셔널은 전했다.<br><br>피해자 다수가 치료를 받은 테헤란 마시흐 다네쉬바리 병원의 모하마드 레자 하셰미안 박사 등에 따르면 범인들이 사용한 것으로 의심되는 가스는 일반인이 접근할 수 없는 다양한 화학 물질로 구성된 것으로 보인다고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-06T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018024219&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “양국 협력 새로운 장… 한·미·일 관계 강화 기대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030621150623899_1678104906_0924290399.jpg\"></center><br>미국은 한국 정부의 일제 강제동원(징용) 배상 문제 해법 발표에 대해 “한·일간 협력 관계의 새로운 장을 열었다”며 환영했다.<br><br>조 바이든(<b>사진</b>) 대통령은 5일(현지시간) 성명을 내고 “윤석열 대통령과 기시다 후미오 총리는 두 차례 역사적인 외교장관 담화를 통해 더 안전하고 번영하는 양국 국민의 미래를 위해 중대한 발걸음을 내딛고 있다”고 밝혔다.<br><br>이어 “미국은 양국 지도자가 새로운 이해를 지속적인 진전으로 전환하는 것을 계속 지원하겠다”며 “한국과 일본의 조치가 완전히 실현되면 자유롭고 개방적인 인도·태평양에 대한 공유된 비전을 발전시키는 데 도움이 될 것”이라고 말했다. 또 “앞으로 한·미·일 3국 관계를 지속적으로 강화해 나가기를 기대한다”고 덧붙였다.<br><br>토니 블링컨 미 국무장관도 별도 성명을 내고 “민감한 역사적 현안 논의의 결론에 관한 한국과 일본의 역사적인 발표를 환영한다”고 밝혔다. 이어 “한국과 일본은 미국의 가장 중요한 동맹국이며 우리는 한·일 관계를 발전시키기 위해 양국이 한 일에 고무됐다”면서 “세계 평화와 안보를 증진하기 위해 정기적인 3자 대화 등을 통해 양국과 지속해서 협력하기를 바란다”고 강조했다.<br><br>미국 언론들은 미국이 한·일 관계 개선을 기반으로 중국 및 북한에 대응하기 위한 국제적 협력을 강화할 것이라고 분석했다. 뉴욕타임스(NYT)는 “미국은 한·일 관계 악화를 아시아태평양 동맹의 약한 고리로 보고 있으며, 중국의 부상과 북한의 미사일 시험에 직면해 한·미·일 3국 협력을 강화하기 위해 고군분투하고 있다”고 설명했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-06T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290399&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"의사가 놓친 유방암, AI가 찾았다… 헝가리는 실험 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030611133622377_1678068817_0924290414.jpg\"></center><br>의사가 찾아내지 못하는 유방암을 발견하는 데 인공지능(AI)을 활용하는 실험이 헝가리에서 최근 활발히 이뤄지는 가운데, AI가 인간의 의료 업무를 대체할 수 있을지가 의료계의 뜨거운 감자가 되고 있다.<br><br>헝가리가 환자의 유방암을 진단하는 AI 소프트웨어 임상 진료의 주요 시험장이 되고 있다고 5일(현지시간) 뉴욕타임스(NYT)가 보도했다. 헝가리 부다페스트의 맘마클리니카 병원 5곳은 AI 유방암 진단 소프트웨어를 2021년부터 도입해 연간 3만5000건 이상 검진을 수행하고 있다. 이 병원의 AI 소프트웨어는 2021년 이후 방사선 전문의가 놓친 암 22건을 찾아냈다. 암 가능성이 있는 약 40건도 검토가 이뤄지는 중이다.<br><br>유방암 추적에 사용되는 AI 기술은 영국 런던에 본부를 둔 AI 소프트웨어 기업인 케이론 메디컬 테크놀로지스가 개발한 것이다. 케이론은 헝가리와 아르헨티나의 병원, 미국 에모리 대학 등이 제공한 유방암 환자 500만명 이상의 유방 X선 사진으로 유방암 진단 AI를 교육했으며, 이 과정에 12명의 방사선 전문의가 참여했다.<br><br>케이론은 지난해 27만5000건 이상의 유방암 진단을 수행한 실험에서 AI가 유방조영술 사진을 이중 판독한 결과가 방사선 전문의가 이중 판독한 결과에 비해 민감도가 떨어지지 않았다고 발표했다. 또 방사선 전문의의 업무량이 30% 이상 줄었다고 밝혔다. 지난해 헝가리 병원에서 진행된 다른 연구에서는 AI가 암 발견율을 13% 높인 것으로 나타났다.<br><br>이에 따라 AI 암 진단 기술을 도입하는 의료기관이 늘고 있다. 스코틀랜드 국립보건원은 6개 병원에서 유방조영술 영상을 추가 판독할 때 AI를 사용할 예정이다. 영국 국립보건원은 약 30개 유방암 검진 센터에 연말까지 AI를 도입한다는 계획이다. 핀란드 오울루 대학병원도 AI 기술을 활용할 계획이며, 오만에서는 올해 버스가 순회하며 AI 유방암 검진을 할 예정이다.<br><br>다만 의사와 개발자들은 AI 암 진단 기술이 더 널리 사용되려면 극복해야 할 장애물이 여전히 많다고 본다. 유방암 진단 AI가 2차 또는 3차 판독자로 더 널리 사용되려면 추가 임상 시험이 필요하다. 또 모든 연령, 인종 및 체형의 여성에게 정확한 결과를 제공할 수 있어야 한다.<br><br>의료계의 논쟁도 첨예해지고 있다. 많은 전문가는 AI 기술이 숙련된 의사와 협력해 사용되는 경우에만 환자가 진단 결과를 신뢰할 수 있을 것으로 본다고 NYT는 전했다. 케이론의 공동설립자인 피터 케스케메티는 “‘AI와 의사의 협동’이 의사가 단독으로 진단하는 것을 대체할 수 있으며, AI가 의사를 대체할 수는 없다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-06T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290414&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日, 총리 대신 급 낮춰 외무상 회견 “역대 내각 역사 인식 계승”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030700150524185_1678115705_0924290430.jpg\"></center><br>일본 정부는 6일 일제 강제동원(징용) 배상 문제에 대한 한국 정부의 해법 발표 직후 역대 일본 내각의 역사 인식을 계승한다는 입장을 공식 발표했다. 일본 언론들은 최근 기시다 후미오 총리가 직접 식민지 지배에 대한 사죄와 반성이 담긴 한·일 공동선언을 계승한다는 입장을 표명할 것으로 보인다고 보도했지만 관련 입장 발표 주체는 하야시 요시마사 외무상으로 급이 낮아졌다. 하야시 외무상이 이에 관한 약식 기자회견을 가진 시간도 6분에 불과했다.<br><br>하야시 외무상은 기자회견에서 “오늘 한국 정부가 발표한 조치는 2018년 한국 대법원 판결로 인해 매우 어려운 상황에 처한 일·한 관계를 건전하게 되돌리기 위한 것으로 평가한다”고 밝혔다.<br><br>그러면서 “일본 정부는 1998년 10월 발표된 한·일 공동선언을 포함해 역사 인식에 관한 역대 내각의 입장을 전체적으로 계승하고 있음을 확인한다”고 말했다. 회견은 박진 외교부 장관의 관련 발표가 이뤄진 직후 진행됐다.<br><br>기시다 총리도 이날 오전 참의원 예산위원회에서 역대 내각 입장을 전체적으로 계승해 왔다는 점을 강조했다. 그러나 이는 사토 마사히사 자민당 의원의 한·일 관계에 대한 질문의 답변이었다. 기시다 총리는 ‘반성과 사과’를 총리가 직접 말해서는 안 된다는 사토 의원 주장에도 “외교 당국 간 조율이 이뤄지고 있어서 구체적으로 말씀드리는 것은 적절치 않다”며 답변을 피했다. 그가 식민지 지배와 관련한 입장을 추가로 밝힐지는 알려지지 않았다.<br><br>하야시 외무상은 기자회견에서 ‘일본 기업의 자발적 재단 기부를 용인할 생각이 있느냐’는 기자의 질문에 “한국 정부가 발표한 조치는 일본 기업의 재단에 대한 거출 등을 전제로 하지 않는다”며 “정부로서는 민간인 또는 민간 기업에 의한 국내외의 자발적인 기부 활동에 대해선 특별한 입장을 갖고 있지 않다”고 했다.<br><br>일본 언론은 만족할 만한 결과물이 나왔다는 취지로 소식을 전했다. 요미우리신문은 “일본의 입장을 배려한 해결책”이라고 평가했고, 아사히신문은 “일본에 강경한 태도를 보였던 문재인정부와 달리 윤석열정부와는 양국 관계 개선을 내세웠다는 지점에서 공감대가 일치했다”고 분석했다.<br><br>한편 교도통신은 윤석열 대통령이 이달 일본을 방문해 기시다 총리와 정상회담을 하는 방안을 양국이 조율 중이라고 한·일 외교소식통을 인용해 보도했다. 통신은 이달 16~17일 윤 대통령이 일본을 방문하는 안이 부상하고 있다고 덧붙였다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-06T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290430&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"탄약 없다, 돌격앞으로!… 우러전쟁, 끔찍한 참호전쟁중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2022122715560048757_1672124160_0924290405.jpg\"></center><br>지난 4일(현지시간) 우크라이나 동부 돈바스 지역 최전선. 우크라이나 육군 제79 공중강습여단 소속 병사 보그단은 50m밖에 떨어지지 않은 반대편에서 러시아군 수십 명이 삽으로 참호를 파는 장면을 목격했다. 몰살당할 수 있는 지척의 거리에서 참호를 파는데도 주위엔 이들을 엄호하는 탱크나 장갑차가 없었다.<br><br>우크라이나군 드론이 관측한 영상에선 이곳 후방 20m 뒤에 또 다른 러시아군 참호가 일렬로 길게 파여 있었다. 20m 전진을 위해 소총 한 자루와 삽만 든 러시아 병사들이 몰려나온 것이다. 결국 이들은 우크라이나군의 로켓포 공격에 전멸하다시피 했다.<br><br>뉴욕타임스(NYT)는 5일(현지시간) 종군 취재를 통해 “우크라이나 전쟁이 러시아군의 인해전술로 구시대 유물인 참호전으로 변모하고 있다”고 보도했다. 21세기 최대의 전쟁이 100여년 전 제1차 세계대전처럼 엄청난 인명 피해를 낳는 ‘근접 참호전’이 됐다는 것이다.<br><br>보도에 따르면 우크라이나군 병사들은 러시아군 참호를 ‘제로 프론트라인(제0 전선)’이라고 부른다. 러시아군의 생존율이 0%란 뜻이다. 미국의 한 군사 관련 싱크탱크는 최근 이번 전쟁에서 발생한 러시아군 사상자가 30만명이라고 발표했다. 이중 절반 이상은 러시아가 무차별 병력 투입 전술로 돌아선 최근에 발생한 것으로 여겨진다.<br><br>지난해 11월부터 추가 병력 수십만 명을 투입하고도 러시아가 동부전선에서 점령한 우크라이나 영토는 겨우 643㎢ 정도에 불과하고, 바흐무트 등 전략 요충지는 아직 한 곳도 확보하지 못한 상태다.<br><br>심지어 러시아군은 강제 징집된 병사에게 소총 대신 삽을 들고 싸우라는 명령을 내리고 있는 것으로 알려졌다.<br><br>BBC에 따르면 영국 국방부는 공식 트위터를 통해 “최근 증거에 따르면 근접전이 빈번해지고 있다”면서 “탄약이 떨어진 상황인데도 러시아군 사령부는 보병 공격을 계속 지시한다”고 밝혔다.<br><br>이어 “러시아 징집병들은 총기, 그게 없으면 삽으로 우크라이나군 콘크리트 거점을 공격하라는 명령을 받았다”며 “삽은 구식 MPL-50일 가능성이 크다”는 주장도 내놨다. 이 삽은 1869년 처음 제작된 것으로 참호를 파기 위한 것이지만 근접 백병전에선 살상용 무기로 사용된다. 영국 국방부는 “러시아가 잔인한 저급 전투를 계속하는 중”이라며 “여러모로 야만적인 전쟁”이라고 덧붙였다.<br><br>탄약 부족에 대한 호소는 러시아군 내부에서도 나오고 있다. 러시아 용병 바그너그룹의 수장 예브게니 프리고진은 “바흐무트 전투에서 총탄과 포탄이 제대로 보급되지 않으면 러시아군 전체가 위험에 빠질 수 있다”고 말했다고 로이터통신이 전했다.<br><br>NYT는 “지금은 우크라이나군의 무장이 러시아군을 압도한다”면서 “우크라이나군은 러시아군과 ‘1대 15 또는 1대 20’로 싸우지만 서방의 집중적인 무기 지원으로 동부 전선 전체에서 우위를 차지하고 있다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-03-06T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290405&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 대형 화재 난 로힝야족 난민 캠프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030621120923884_1678104729_0924290452.jpg\"></center><br>5일(현지시간) 방글라데시 콕스 바자르 지역의 로힝야족 난민 캠프에서 대형 화재가 발생한 가운데 난민들이 폐허가 되다시피 한 캠프에서 망연자실한 모습으로 서 있다. 미얀마에 거주하는 이슬람계 소수민족인 로힝야족은 미얀마 군부정권의 탄압을 피해 이곳으로 왔다. 이번 화재로 2000채 이상의 임시주택이 불타 약 1만2000명이 거처를 잃었다.<br><br>EPA연합뉴스","date":"2023-03-06T12:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290452&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 10대 100여명 모인 파티장서 총격 사건…8명 사상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030617235423343_1678091034_0018024304.jpg\"></center><br>미국 조지아주에서 100명 이상의 10대들이 모여 파티를 벌이던 가운데 총격 사건이 일어나 8명이 숨지거나 다쳤다.<br><br>5일(현지시간) AP통신 등에 따르면 4일 오후 10시 30분~11시 30분쯤 미국 조지아주 더글러스 카운티 더글러스빌의 한 주택에서 총격 사건이 일어났다.<br><br>현지 경찰은 이 중 2명이 숨졌으며 모두 18세 이하라고만 언급하고, 구체적인 신원은 밝히지 않았다.<br><br>아직 총격 피의자는 잡히지 않은 상태로, 경찰은 <span>총격이 어떻게 시작됐는지, 누가 총을 쐈는지 제보해달라고 요청했다.</span><br><br>AP통신은 범인이 한 명인지, 여러 명인지도 불확실하다고 전했다.<br><br>미국에서는 총격 사건이 끊이지 않는 가운데 올해 들어서도 끔찍한 사건이 계속되고 있다.<br><br>지난달 13일 미시간주립대에서 40대 흑인 남성이 총기를 난사해 3명이 숨지고 5명이 다친 데 이어 15일에는 미국 텍사스주의 한 쇼핑몰에서 총격 사건으로 1명이 사망하고 3명이 다치는 일이 발생했다.<br><br>앞서 지난 1월 21일에는 로스앤젤레스(LA) 카운티 몬터레이 파크에서 중국계 72세 노인이 반자동 권총을 난사해 11명이 숨졌다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-06T09:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018024304&code=61131511&sid1=int"}]