[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 감세의 그늘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090518140456099_1693905244_0924319662.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정부의 내년도 예산안 증가율<br>2.8%로 2005년 이후 최저인데<br>적자 규모·비율은 오히려 늘어<br><br>경기 둔화로 세수 여건 악화된<br>탓 크지만 잇단 감세 정책에<br>따른 세수 감소도 긴축의 원인<br><br>재정 순기능보다 건전성 강화에<br>방점 두겠다면 이에 배치되는<br>감세 정책부터 재검토해야<br></div><br>정부가 지난달 29일 내년도 예산안을 발표했다. 총규모가 656조9000억원으로 올해 예산(638조7000억원)보다 18조2000억원 많지만 전년 대비 증가율은 2.8% 수준이다. 올해 예산 증가율(5.1%)에 훨씬 못미치고, 재정통계가 정비된 2005년 이후 가장 낮다. 올해 물가상승률(3% 중반 예상)보다 낮고 내년 명목성장률 전망치(4.9%)보다도 낮은 긴축 예산이다. 추경호 경제부총리 겸 기획재정부 장관은 이런 예산안에 대해 “건전 재정을 지켜내기 위한 정부의 고심 어린 결정이었다”고 설명했다.<br><br>하지만 속을 들여다보면 건전 재정이란 말이 무색하다. 총수입에서 총지출을 뺀 통합재정수지 적자 규모가 44조원으로 올해 예산안(13조원)의 3배다. 통합재정수지에서 국민연금, 고용보험 등 사회보장성 기금이 제외돼 실질적인 나라살림의 건전성을 보여주는 관리재정수지 적자도 92조원으로 올해(58조원)보다 대폭 늘었다. 이에 따라 올해 2.6%였던 국내총생산(GDP) 대비 관리재정수지 적자 비율이 3.9%로 치솟는다. 정부가 법제화를 추진하는 재정준칙의 관리 목표치(적자 3% 이내)를 넘어선다.<br><br>재정당국이 내년도 예산안을 긴축 기조로 편성한 가장 큰 이유는 세수 여건이 좋지 않기 때문일 게다. 코로나19 팬데믹 이후 경기 회복 지연, 수출 부진, 부동산 경기 위축 등이 복합적으로 작용해 세수 기반이 허약해져 있다. 올해 1~7월 국세 수입은 지난해 같은 기간에 비해 43조4000억원 줄었다. 후반기에 지난해 수준으로 걷힌다 해도 올해 세수는 세입 예산(400조5000억원)보다 50조원가량 줄어들 전망이다. 재정 전문가들은 이런 상황이 내년에도 그다지 나아지지 않을 것으로 보고 있다. 정부가 내년도 국세 수입을 올해보다 33조1000억원(8.3%) 적은 367조4000억원으로 잡은 이유다. 세목별로 감소 규모는 법인세 27조3320억원, 양도소득세가 7조3000억원, 상속증여세가 2조5000억원, 종합부동산세 1조6000억원 등이다.<br><br>세수 여건 악화엔 미·중 경제 갈등, 러시아·우크라이나 전쟁 등 대외 요인에 따른 경기 부진이 크게 작용했을 테지만 정부의 감세 정책이 자초한 측면도 부인할 수 없을 것이다. 윤석열정부는 지난해 법인세, 상속세 및 증여세, 종합부동산세 등을 줄여주는 감세를 밀어붙였다. 지난 3월에는 반도체 배터리 등 국가전략기술에 대한 투자 세액공제율을 15~25%로 확대했다. 지난 7월에는 주택담보대출 이자상환액 소득공제 확대, 결혼 자금 증여 공제 1억5000만원으로 확대, 가업승계 증여세 추가적 부담 완화, 일몰 도래 비과세·감면 연장 등의 감세안을 추가 발표했다. 대기업·중견기업, 다주택자, 고소득자, 자산가들에게 상대적으로 많은 혜택이 돌아가는 정책들이라 ‘부자 감세’란 지적이 빗발쳤지만 정부는 아랑곳하지 않았다.<br><br>감세는 안정적 세수 확보에 걸림돌이 될 수밖에 없다. 국가예산정책처에 따르면 지난해 세제 개편으로 올해부터 5년간 총 64조4081억원의 세수가 줄어들 전망이다. 재정연구단체인 나라살림연구소는 반도체 등 세액공제 혜택, 올해 세법 개정안까지 반영하면 세수 감소 규모가 89조원에 달할 것이라고 주장한다. 정부는 법인세 인하나 투자 세액공제 확대가 기업의 투자를 늘려 고용을 창출하고 중장기적으로 세수 기반을 확대할 것이라 주장하지만 이런 낙수효과가 현실화되기 어렵다는 게 경제학자들의 중론이다. 고소득 자산가에 대한 감세는 낙수효과를 논할 필요도 없는, 그저 부자 감세일 뿐이다. 재정 건전성을 강조하는 정부가 감세 정책을 밀어붙이는 것은 앞뒤가 맞지 않는다.<br><br>긴축 예산은 정부의 재정 운용 폭을 좁힌다. 경기 활력의 마중물이 되고, 사회안전망을 강화하고, 소득불평등을 완화하고, 미래 성장동력을 확보하는 재정의 순기능이 위축되는 결과로 이어질 가능성이 높다. 국세 수입이 줄어드는 상황이라면 지출도 그에 맞춰 보수적으로 짜야 하는 게 일반적으로 타당하나 긴축 예산의 배경에 감세가 자리잡고 있다면 고개를 갸웃거릴 수밖에 없다. 정부는 2027년까지 총지출 연평균 증가율을 3.6%로 제시했다. 국가채무(국채 발행)에 의존하는 확장 재정은 하지 않겠다는 방침을 분명히 밝힌 것이다. 빚에 의존하는 확장 재정도 문제지만 경기 둔화 국면에서 긴축만 강조하는 것도 문제다. 건전재정에 방점을 두겠다면 이에 배치되는 감세 정책 기조부터 전면 재검토하는 게 순리 아닐까.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-09-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319662&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 숲의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090520190856246_1693912748_0924319573.jpg\"></center><br>이따금 살아내기 바쁜 일상의 속도를 마음이 따라가지 못할 때가 있다. 나는 그럴 때마다 가까운 숲으로 발걸음을 옮겨 사색에 잠기곤 한다. 마음이 지치는 건 삶을 음미하고 사유하는 시간이 부족해서라는 생각이 들어서다. 음악을 듣거나 독서를 하며 하루의 여백을 채우는 것도 즐겁지만 내가 종종 숲을 향하는 것에는 나름의 이유가 있다. 나와 다른 생태계 속 삶을 관찰하는 재미와 나만 이렇게 열심히 사는 게 아니라는 모종의 위안을 얻기 때문이다.<br><br>내가 사는 집은 사방이 산으로 둘러싸여 있는데 집 근처에는 출발점에서 도착점까지 2시간가량 이어지는 산책 코스가 있다. 산책길은 눈 감으면 풍경 곳곳을 그릴 수 있을 만큼 익숙하면서도 어딘지 모르게 조금씩 달라져 있다. 내가 꿈을 좇아 분주하게 일을 하고 주변 사람들을 돌보며 알차게 하루를 살아가는 동안 꽃과 나무는 중력을 거슬러 수직으로 자라고 힘을 얻기 위해 태양을 찾는다. 거미는 산들바람에 휘청거리면서도 얇디얇은 거미줄을 치고, 어미 박새는 쉬지 않고 먹이를 물어다 아기 새의 생존을 돕는다. 숲은 나무, 꽃, 풀벌레, 작은 씨앗까지 생명이 가진 수천 개의 시간이 한데 어울려 있는 신비한 공간이다. 생명을 가진 모든 것들이 각자의 시간 속에서 그만의 방식대로 있는 힘껏 살아가고 있다. 한참을 걷다 서다를 반복하며 숲에 동화되면 바짝 굳은 몸과 마음의 긴장이 풀린다. 나도 그들처럼 차근차근 주어진 삶을 일궈 나가면 된다는 용기가 생긴다.<br><br>우리 사회가 성공과 실패, 승자독식의 논리만이 존재하는 요새처럼 느껴질 때가 있다. 지나친 경쟁과 좋은 결과를 내야 한다는 압박으로 피로감이 잔뜩 쌓인 마음을 어쩌지 못할 때 나는 인위의 시간에서 벗어나 숲의 시간 속에서 안정과 위로를 얻는다. 어느덧 9월, 숲이 형형색색 다채로운 빛깔로 물들 준비를 하고 있다. 여전히 살아내기 바쁜 세상을 마주하며 가을이 당도한 숲의 시간을 어느 때보다 기다리고 있다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-09-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319573&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 기로에 선 중국의 일대일로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090518130756096_1693905187_0924319655.jpg\"></center><br>시진핑 중국 국가주석은 취임 첫해인 2013년 9월 7일 카자흐스탄을 방문해 나자르바예프대에서 강연했다. 시 주석은 2100여년 전 한나라의 외교관이었던 장건이 이곳에서 중국과 서역을 잇는 비단길을 시작했다고 말문을 열었다. 그러면서 아시아에서 유럽으로 이어지는 인구 30억 시장의 ‘실크로드 경제벨트’ 건설을 제안했다. 고대 실크로드의 시작점인 창안(현재의 산시성 시안)은 시 주석의 고향이다.<br><br>시 주석은 한 달 뒤 인도네시아 국회 연설 중 중국 남부와 아프리카를 잇는 ‘21세기 해상 실크로드’ 구상을 내놨다. 이 둘을 합한 것이 시 주석의 트레이드마크이자 중국의 장기 국가전략이 된 ‘일대일로’(The Belt and Road) 프로젝트다. 철도, 항만 등 인프라 건설을 위해 대규모 투자가 필요했던 개발도상국들은 환영했다. 이들 국가는 대개 신용도가 낮거나 독재, 인권 탄압 등의 이유로 서방 블랙리스트에 올라 투자를 제대로 못 받는 처지였다.<br><br>일대일로 공식 홈페이지에 따르면 지난 6월 말 기준 중국은 152개국, 32개 국제기구와 200개 이상의 일대일로 공동건설 협력 문서를 체결했다. 올해 상반기 중국과 일대일로 협정을 맺은 국가의 수출입은 지난해 동기 대비 9.8% 증가해 전체 대외무역 증가율(7.7%)을 앞섰다. 파산 직전이었던 세르비아의 스메데레보 제철소가 중국 그룹과의 협력을 통해 활력을 되찾고, 중국이 건설과 운영에 참여한 그리스 비레에프스항의 물동량이 급증했으며, 중국이 자금을 댄 농촌 우물 파기 사업으로 세네갈 주민들이 안심하고 물을 마실 수 있게 됐다는 건 일대일로 10주년을 맞아 중국 관영 매체가 선전하는 성공담이다. 중국 공산당 기관지 인민일보는 “지난 10년 동안 일대일로는 이념에서 행동으로, 비전에서 현실로 뿌리를 내렸다”고 평가했다.<br><br>그러나 실상을 들여다보면 꼭 그런 건 아니다. 일대일로의 그림자를 뚜렷하게 보여준 사례가 있다. 스리랑카는 지진해일로 무너진 함반토타항 재건을 위해 중국에서 11억2000만 달러(1조4860억원)를 빌려 개발에 나섰다. 이후 이용이 저조하고 적자만 쌓여 빚을 갚지 못하게 되자 2017년 항구 운영권을 99년간 중국에 넘기는 협정을 체결했다. 함반토타항은 민영 컨테이너 선박이 주로 입항하는 인근의 콜롬보항보다 한적해 중국 해군 함정이 드나들기에 용이하다는 평가를 받는다. 미국과 인도는 함반토타항이 언젠가 중국 해군의 인도양 전초기지로 활용될 수 있다고 보고 있다.<br><br>대표적 친중 국가인 파키스탄에서도 일대일로 사업은 위기에 처했다. 파키스탄의 과다르항에서 신장의 카스까지 2800㎞ 구간에 도로와 철도, 가스·송유관을 건설하는 ‘중국·파키스탄 경제 회랑(CPEC)’ 프로젝트는 사업이 초기 대비 70% 이상 감소했다. 로이터통신에 따르면 파키스탄은 경제성 없는 사업을 벌이다 중국에 230억 달러(32조5000억원) 규모의 빚을 진 것으로 추산된다. 이런 식으로 막대한 부채를 안아 파산 위기에 몰린 나라가 20개국이 넘는 것으로 알려졌다.<br><br>다음 달 베이징에선 제3회 일대일로 정상포럼이 열린다. 지난달 중국 주도로 외연을 확장한 브릭스(BRICS) 정상회의에 이어 중국이 또 한 번 세를 과시할 수 있는 이벤트다. 브릭스 정상회의에는 못 갔던 블라디미르 푸틴 러시아 대통령도 이번에는 참석 일정을 조율하고 있다고 한다. 이런 와중에 주요 7개국(G7) 중 유일하게 일대일로에 참여했던 이탈리아가 탈퇴 쪽으로 가닥을 잡은 건 뼈아픈 일일 것이다. 지금 분위기라면 시 주석은 결국 개도국 정상들만 모인 자리에서 일대일로가 국제 경제협력을 위한 새로운 플랫폼이 됐다는 자화자찬을 하게 될 것 같다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-09-05T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319655&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전부 말뿐이었던 LH ‘해체 수준 혁신’… 이번엔 달라야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090519540356207_1693911243_0924319612.jpg\"></center><br>2021년 한국토지주택공사(LH) 직원들의 땅 투기 사태가 터지자 당시 정부와 LH는 “해체 수준의 혁신”을 약속했다. 대대적 조직 개편, 20% 이상 인력 감축, 전관예우 근절, 투기 방지 시스템 구축, 방만 경영 개선 등이었다. 이 중 지켜진 건 거의 없다. 조직 개편은 수평 분리, 수직 분리 등 세 안을 놓고 미적대다 없던 일이 돼버렸고, 인력은 2년이 지난 지금까지 8% 줄어드는 데 그쳤다. 전관예우는 근절은커녕 더욱 기승을 부리며 ‘엘피아(LH+마피아)’란 조어와 ‘순살 아파트’ 파문을 낳았다. 최근 철근 누락 사실이 드러난 LH 아파트 단지 20곳은 LH 퇴직자를 채용한 전관업체들이 설계 감리 등 용역을 싹쓸이하다시피 했다. 경영은 여전히 방만했다. 지난 5년간 LH 임직원이 쓴 법인카드 내역을 보니 2000억원이 넘었는데, 휴일에도 6000건 이상 결재돼 있었다.<br><br>이렇게 말뿐이었던 혁신안 가운데 그나마 성과라 할 만한 것은 국회에서 법을 바꿔 제도화한 투기 방지책이 유일했다. LH 임직원의 재산 등록을 의무화하고, 업무와 관련된 부동산의 매매를 신고하게 하고, 국토교통부가 이들의 부동산 거래를 매년 조사토록 했다. 하지만 이마저 제대로 이행되지 않고 있다는 지적이 5일 제기됐다. 경제정의실천시민연합이 정보공개 청구로 확보한 자료를 분석했더니, 지난 2년간 부동산 매매를 신고한 임직원은 한 명도 없었는데, 국토부 조사에선 ‘미공개 정보 이용 투기 의심’ 감사 의뢰 2건, ‘미공개 정보 및 업무상 비밀 이용’ 수사 의뢰 2건이 나왔다고 한다. 신고 의무를 외면한 채 불법 투기성 거래가 여전히 계속되고 있다는 것이다. 재산 등록도 그 내역을 외부에 공개하지 않아 취지와 달리 ‘그들만의 재산 심사’가 됐다.<br><br>해체 수준일 거라던 LH 혁신안은 이처럼 2년 만에 한 점 남김없이 휴지조각이 됐다. 자정을 기대할 수 없는 조직이다. 외부의 힘에 의한 고강도 수술이 절실하며, 이번엔 결코 흐지부지돼선 안 될 것이다.","date":"2023-09-05T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319612&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 영혼을 추구할 때 삶은 온전해진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023071120550788863_1689076507_0924319586.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">삶의 장부엔 세속적 성공을<br>위한 숫자 계산이 아닌 고뇌<br>연민 등 영적 가치가 담겨야<br></div><br>올해 들어 한 달에 한 차례 서울 강남의 문화공간 풍월당에서 함께 러시아 문학을 읽는다. 도스토옙스키의 치열한 고뇌와 톨스토이의 정결한 경건엔 커다란 공통점이 있다. 이들은 ‘2×2=4’라는 과학적·합리적 원리가 지배하는 근대적 세계가 우리 삶에 거의 행복을 가져다주지 못한다는 점을 이야기한다. 예수와 마찬가지로 두 작가는 물질 풍요에 매이지 않는 삶의 양식을 탐구했다. “사람은 빵으로만 살지 않는다.” 인간에겐 육체의 즐거움을 넘어서는 더 근원적 만족감이 필요하다. 영혼의 고양이다.<br><br>알레한드로 나바 미국 애리조나대 교수의 ‘영혼을 찾아서’(이유출판)에 따르면 아름다움, 사랑, 연민, 명상, 경의 같은 영적 가치가 돈, 권력, 쾌락 같은 시장의 가치로 대체되는 시대엔 삶의 가장 소중한 자원들은 가치를 잃는다. 불행히도 과학의 힘에 매혹되고 물질에 얽매인 현대인은 영혼의 신비한 밀도를 잃은 채 우울과 공허에 시달리고 있다. 도스토옙스키는 이들을 ‘지하인’이라고 불렀다. 과학적 사고로는 이들을 구원할 수 없다.<br><br>경이의 원천인 영혼은 과학적 지식의 대상일 수 없다. 영혼의 움직임은 ‘2×2=4’로 계산되지 않는다. 따라서 영혼은 항상 이성 바깥에 놓여 있다. 비이성적이란 뜻은 아니다. 이성으로 충분히 탐구한 후에도 그 신비가 남아 있다는 말이다. 이성이 멈추면 우리는 영혼에 아예 접근할 수 없다. 그러나 이성이 좇으면 영혼은 늘 그보다 한발 앞서 달려간다.<br><br>따라서 삶은 숫자 계산으로 가득한 회계장부를 닮으면 안 된다. 숫자로 이뤄진 장부는 인간 삶의 고통, 정신적 고뇌, 타자에 대한 연민이 거의 기록돼 있지 않다. 지성의 승리보다 더 심오한 지각과 이해를 담을 때에만 삶은 온전해진다. 영성 없는 삶은 진부할 뿐이다. 세속적 성공이 유일하고 지배적인 동기가 되면 삶의 신비는 배척되고 그 자리엔 빤히 예측할 수 있는 평탄하고 영혼 없는 삶이 들어서는 까닭이다.<br><br>영혼의 심오함을 인정할 때 우리 존재는 고갈되지 않는다. 아무리 깊게 파고들어도 여전히 신비한 비밀이 우리 삶에서 솟아나기 때문이다. 인생이란 앎의 울타리 너머에 있다. 나바는 말한다. “영혼 없는 지성은 허파 없이 노래하는 목소리, 즉 정념이나 고통, 깊이를 알지 못하는 목소리일 뿐이다.” 인간은 늙거나 병들어 탐구를 멈추는 게 아니라 탐구를 멈출 때 늙거나 병든다. 무지와 미숙을 인정하고, 지혜와 성숙을 추구할 때 우리 삶은 매력이 넘친다.<br><br>제임스 조이스가 ‘율리시스’에서 말했듯 삶은 두 줄로 이뤄져 있다. “일부는 추하고 외설스럽고 짐승 같으며, 일부는 순수하고 신성하고 영적이다.” 우리는 이 두 가닥 실을 힘겹게 꼬아가면서 삶의 줄거리를 짜나간다. 이성으로만 쓰인 삶은 단조롭고 밋밋하며 무감하고, 감성으로만 쓰인 삶은 거칠고 조악하며 위태롭다. 위대한 작가들은 우리 삶의 비열함 속에서 아름다움을, 더러움 속에서 고결함을, 상스러움 속에서 기품을, 천박함 속에서 고귀함을 찾아낼 줄 안다. 문학은 우리에게 제아무리 타락한 세계에서도 이러한 추구가 가능함을 우리에게 가르친다.<br><br>영혼을 뜻하는 영어 단어 스피릿(spirit)은 본래 숨결을 의미한다. 히브리인들은 신이 숨결처럼 우리에게 다가온다고 믿었다. 예이츠의 시구를 빌리면 우리 마음은 ‘악취 나는 고물상’일지 모르지만, 여전히 우리는 삶의 순간순간 신의 숨결을 느낄 수 있다.<br><br>문학 작품의 주인공들처럼 갈등과 혼란, 고통과 불행을 견디면서 꼬이고 뒤틀린 삶 속에서 기어이 영적 아름다움을 추구할 수 있다. 문학에서 이를 배우지 못하는 삶, 그러니까 문학을 읽지 않는 삶은 나침반 없이 어두운 바다를 떠도는 난파선과 같다. 과학기술의 힘이 삶의 모든 영역을 압도하는 시대에 우리가 자주 문학을 읽어야 하는 이유일 테다.<br><br>장은수 편집문화실험실 대표","date":"2023-09-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319586&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 다시 3%대로 오른 물가, 안정돼야 경기 회복 가능하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090519550756209_1693911307_0924319649.jpg\"></center><br>추석을 앞두고 8월 소비자물가가 4개월 만에 최대폭으로 상승해 국민들의 시름이 커질 듯하다. 5일 통계청에 따르면 지난달 소비자물가는 지난해 같은 달보다 3.4% 올라 지난 4월(3.7%) 이후 가장 큰 폭의 오름세를 보였다. 7월 물가가 25개월 만에 최저인 2.3% 상승에 그쳐 우리 경제의 숨통이 그나마 틔었다고 봤는데 한 달 만에 상황이 반전됐다. 폭염 폭우에 따른 먹거리 물가 급등과 유가 상승세가 물가 안정의 발목을 잡았다.<br><br>7월에 0.5% 하락한 농축수산물 물가는 이번에 5.3%나 올랐다. 소비자들이 마트나 할인매장에서 많이 찾는 배추(42%), 시금치 (59%), 사과(30.5%), 복숭아(23.8%) 등의 가격이 특히 많이 올라 체감 물가는 통계치보다 훨씬 높을 것이다. 석유류 가격은 8월에 11% 하락했지만 기저효과와 7월 상승률이 마이너스 25.9%인 점을 고려하면 오히려 상승세가 두드러졌다고 봐야 한다. 게다가 이 추세가 당분간 이어질 전망이어서 걱정이다. 산유국들의 감산 기조로 지난 4일(현지시간) 서부 텍사스산 원유(WTI) 10월 선물 가격은 배럴당 85.95달러를 기록해 연중  최고 수준을 나타냈다. 국내로 들여오는 원유의 기준인 두바이유도 89.47달러로 역시 연중 최고치였다.<br><br>정부는 하반기에 수출 회복에다 물가 안정을 통한 소비 진작을 기대하고 있는데 유가가 다시 꿈틀거리면서 물가를 자극한다면 경제 운용에 큰 지장이 초래될 수밖에 없다. 이미 2분기에 물가 영향을 반영한 실질소득이 역대 가장 큰 감소율(-3.9%)을 보였고 실질소비지출은 0.5% 줄었다. 물가 여파는 이처럼 국민 생활에 직접적인 영향을 준다. 이 와중에 하반기에도 물가가 불안해지면 원화 약세 현상에 더해 수출과 내수 모두 악영향을 받으면서 경기의 ‘상저하고’ 전망은 물 건너간다. 기획재정부는 이날 “소비자물가가 10월 이후부터는 다시 안정화될 것”이라고 밝혔는데 막연한 기대에 그쳐선 안 된다. 물론 물가의 외부 변수를 완전히 통제할 수는 없다. 그렇기에 정부의 역할이 더욱 막중하다. 추석 물가 안정 대책을 시작으로 내수 진작까지 도모하는 정교한 대응이 연말까지 이어져야 할 것이다.","date":"2023-09-05T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319649&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 수산물을 먹으라고 말라고?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023061318540458476_1686650044_0924319574.jpg\"></center><br>1910년 8월, 한일병합조약을 앞두고 순종 황제는 원로 대신들을 소집했다. 조약 승인 여부를 자문하는 자리였다. 대신들은 문서에 서명을 하고 가부를 적었다. 내무대신 김윤식은 네 글자를 써넣었다. ‘불가불가(不可不可)’.<br><br>‘불가불가’는 여러 의미로 해석 가능하다. 두 글자씩 ‘불가, 불가’로 끊어 읽으면 ‘안 돼, 안 돼’ 강력한 반대다. 반면 ‘불가불, 가’로 끊어 읽으면 ‘어쩔 수 없이 할 수밖에’ 소극적 찬성이다. 달리 해석할 수도 있다. 앞의 ‘불가’를 서술어로, 뒤의 ‘불가’를 목적어로 보면 ‘안 된다고 할 수 없다’ 역시 소극적 찬성이다. ‘불, 가불가’로 끊어 읽으면 가부를 말할 수 없다는 중립적 표현이다. 이 애매한 표현 때문에 김윤식은 기회주의자로 낙인찍혔다.<br><br>당시 정부 공식 기록에는 보이지 않는 이야기이니 김윤식이 정말 이렇게 말했는지는 알 수 없다. 하지만 한일합방 이후 그의 애매한 태도는 논란을 부채질했다. 합방이 성사되자 일제로부터 남작 작위와 은사금을 받더니 3·1운동 직후에는 조선 독립을 요구하는 ‘대일본장서’를 일본에 보냈다가 체포당하고 작위를 박탈당하는 수모를 겪었다. 세상을 떠난 뒤에도 논란은 그치지 않았다. 그의 장례를 ‘사회장’으로 치르려는 일각의 시도는 거센 반대에 부딪쳤다. 결국 사회장은 취소됐다. 지금도 ‘불가불가’ 네 글자는 찬반을 뚜렷하게 밝히지 않는 노회한 정객의 교묘한 언사로 기억되고 있다.<br><br>일본이 후쿠시마 원전 오염수를 방류한 지 열흘이 넘었다. 오염수 방류가 이처럼 큰 이슈가 된 이유는 다름이 아니라 먹거리에 관한 문제라서다. 오염수를 방류한 일본과 막지 못한 정부의 책임을 묻는 건 다음 문제다. 국민이 무엇보다 궁금해하는 것은 오염수에 노출된 수산물의 안전 여부다.<br><br>정부와 여당은 한결같은 입장이다. 문제없으니 먹어도 된다는 것이다. 그래서 대통령은 연신 횟집 먹방을 선보이고, 여당 의원은 수조에 담긴 물까지 떠마시지 않았는가. 적절한 행위인지는 모르겠으나 일관성만큼은 알아줘야 한다.<br><br>이상한 건 야당이다. 수산물 오염이 걱정된다면서도 먹지 말라는 이야기는 하지 않는다. ‘2차 태평양전쟁’이니 ‘환경테러’니 하는 과격한 구호에 비춰 도무지 이해할 수 없는 태도다. 오염수 방류는 이미 시작했고 쉽게 중단할 것 같지도 않다. 지금 이 순간에도 오염수는 바다로 쏟아지고 있다. 오염수가 그렇게 위험한 물질이라면 국민 안전을 위해 대책을 마련해야 하지 않겠는가. 정부와 여당이 제 역할을 못한다면 야당이 나서야 하지 않겠는가. ‘오염수 방류에 따른 국민행동요령’이라도 제시하기 바란다. 수산물 섭취 전면 금지, 그것이 어렵다면 삼중수소 농축 농도가 높을 것으로 예상되는 조개류와 갑각류만이라도 섭취 금지, 그것도 어렵다면 해류가 태평양을 한 바퀴 도는 동안은 유예하고 5년 뒤부터 금지하든가.<br><br>중국은 일본산 수산물 수입을 전면 금지했다. 우리 거대 야당도 얼마든지 할 수 있는 조치다. 그런데 행동하지 않는 이유는 무엇인가. 무고한 우리 어민의 피해가 걱정이라서? 그래서 전 국민을 위험에 노출시킬 셈인가. 피할 수 없는 전면적 재앙이라서 자포자기인가? 12척의 배로 바다를 지킨 이순신에 빙의해 오염수로부터 우리 바다를 지키겠다고 공언한 지가 오래지 않다. 어떻게든 발버둥이라도 쳐야 하지 않겠는가.<br><br>그러니 야당은 조속히 입장을 표명하기 바란다. ‘불가, 불가’인가, ‘불가불, 가’인가. 수산물을 먹으라는 건가 말라는 건가? 명확한 입장을 밝히지 않는다면 오염수 방류를 규탄한 저의를 의심할 수밖에 없다. 이뿐만이 아니다. 지금까지 국민 안전을 명분으로 세월호와 이태원 사태를 부각시킨 의도 역시 의심할 수밖에 없다.<br><br>장유승 성균관대 한문학과 교수","date":"2023-09-05T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319574&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김정은-푸틴 무기 거래, 동북아 평화를 위협하는 짓이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090519560656213_1693911366_0924319633.jpg\"></center><br>북한이 러시아에 탄약과 대전차미사일을 공급하는 대가로 핵추진잠수함과 인공위성 관련 첨단 군사기술의 이전을 타진하고 있다고 뉴욕타임스가 보도했다. 이를 위해 북한 김정은 국무위원장이 오는 10~13일 러시아 블라디보스토크에서 블라디미르 푸틴 대통령과 회담할 가능성이 높다고 한다. 북한이 러시아로부터 이전받으려는 군사기술 중 주목할 것은 핵추진잠수함이다. 원자력을 동력으로 쓰는 핵잠수함은 재래식 디젤잠수함과는 비교할 수 없을 정도로 속도가 빠르고 연료를 교체할 필요가 없어 원양에서 장기간 은밀한 작전 수행이 가능하다. 북한이 핵잠수함까지 보유한다면 태평양 깊숙한 곳에서 핵탄두를 탑재한 잠수함발사탄도미사일을 쏠 수 있다. 동북아의 힘의 균형을 깨뜨리고 역내 안보를 위협하는 게임체인저가 될 수도 있다.<br><br>이런 위험한 무기가 북한 손에 넘어가게 해서는 안 될 일이다. 러시아는 북한에 핵잠수함 기술 이전을 해서는 안 된다. 만일 북한이 핵잠수함을 보유하게 된다면 한국도 핵잠수함을 보유해야 한다는 목소리가 높아질 것이다. 현재 전 세계에서 핵잠수함을 보유한 국가는 미국, 러시아, 영국, 프랑스, 중국, 인도 등 6개국이다. 호주가 2030년대 초반까지 미국으로부터 5척을 구매하고 8척을 직접 건조하게 되면 7개국으로 늘어난다. 북한의 핵잠수함 보유를 끝내 막지 못하면 한국도 미국과의 협의를 거쳐 핵잠수함 건조를 추진해야 한다.<br><br>북한과 러시아의 무기 거래가 북·중·러 군사협력을 강화하는 계기로 작용하고 있는 것도 우려스럽다. 1991년 소련이 해체된 이후 러시아 국방장관으로서는 처음으로 지난 7월 북한을 방문한 세르게이 쇼이구 국방장관은 김 위원장에게 러시아와 중국의 연합 군사훈련에 북한의 참가를 제안했다고 한다. 러시아는 우크라이나 전쟁이 장기화되면서 무기가 바닥나 북한에 손을 벌렸고, 군사협력을 강화해달라는 북한의 요청에 화답한 것이다. 북한의 도발에 대응하기 위한 한·미·일 공조 체제에 맞서기 위해 북한이 러시아와 중국을 끌어들여 북·중·러 연대를 구축하려는 것이다. 한반도 주변 안보 환경이 냉전 시절로 돌아가는 것은 위험하다.<br><br>유엔 안전보장이사회 상임이사국인 러시아는 북한과의 무기 거래를 금지하고 있는 안보리 결의를 위반해선 안 된다. 푸틴 대통령은 우크라이나 정부의 간곡한 요청에도 한국 정부가 우크라이나에 살상용 무기를 지원하지 않았다는 걸 명심하기 바란다.","date":"2023-09-05T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319633&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 특수통과 극우의 케미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419270454793_1693823224_0924319476.jpg\"></center><br>1970, 80년대 검찰의 꽃은 공안이었다. 대공 수사와 학원·노동 사건 등을 다루는 공안 검사는 군부독재 시절 권력과 직거래하던 조직 내 로열패밀리였다. 문민정부 이후 판이 뒤집혔다. 공안통이 정권 수호 첨병으로 두들겨 맞는 사이 대형 사건을 캐는 특수부 검사들이 떴다. 분기점은 1995년 전두환·노태우 구속. 최고 권력을 잡는 특수통의 기개가 처음 주목받았다. 정점을 찍은 건 2017년 국정농단 특검이었다. 지금은 비리 혐의로 구속된 박영수 특검과 윤석열 당시 수사팀장이 ‘레전드 공안 검사’ 김기춘 전 청와대 비서실장을 잡아들이고, 지난 대선에서 ‘특수통’ 윤석열 후보가 ‘공안통’ 황교안 전 대표를 꺾고 보수의 얼굴이 되면서 검찰의 세력 교체는 장대한 마침표를 찍었다. 그 이후는 지켜본 그대로, 특수통 전성시대다.<br><br>특수통이 장악한 검찰 20년에 대한 평가는 극단적으로 갈리지만 어느 쪽에서 바라보든 특수부 검사는 용공 수사에 특화된 구(舊) 공안과는 다른 집단이다. 이념적으로도, 법 기술로도 그렇다. 공안통에게 보안이 생명이라면 특수통의 거물 수사는 여론의 지지에 사활을 건다. 여론에 민감한 게 나쁜가. 현실에선 나쁜 일이 제법 있었다. 어떤 피의사실은 흘리고, 어떤 정보는 캐비닛으로 사라졌으며, 어떤 수사는 미심쩍은 결말을 맞았다. 그래도 반부패라는 명분은 강력했다. 권력 감시라는 시민적 요구가 부작용을 압도하는 동안 특수통은 공안을 누르고 검찰 주류로 승승장구했다. 결과는 특수통의 완승. 따지자면 민주화가 열어준 기회였다.<br><br>그러니 2023년의 상황은 아이러니가 아닐 수 없다. 공정·정의 같은 국민적 열망을 등에 업고 대선을 돌파해낸 전직 특수부 검사가 옛 공안은 꿈도 꾸지 못할 속도와 솔직함으로 극우의 품에 달려가 안긴 이 기묘한 상황. 거악 척결을 명분으로 시민들이 모아준 정치적 동력이 한 보따리에 담겨 극우 세력에게 넘어가는 기막힌 현실 말이다.<br><br>최근 대통령 입에서는 전례 없는 강도로 극우적 발언이 쏟아지고 있다. 지난 6월 한국자유총연맹 창립기념식 축사를 시작으로 8월 광복절 경축사, 국민통합위원회 보고회·국민의힘 연찬회·민주평통 간부 간담회를 거쳐 9월 국립외교원 기념식 축사까지 공산전체주의·반국가세력·허위 조작·선전 선동 같은 증오의 말이 정치판을 달궜다. 중간엔 역사 논쟁도 끼어들었다. 육군사관학교의 홍범도 장군 흉상 이전 논란이다.<br><br>맥락이 불분명한 대통령의 강경 발언을 두고는 해석이 분분하다. 누구는 극우적 어휘가 대통령의 원래 성향이라고 하고, 누구는 ‘뉴라이트 늦바람’이라고 진단한다. 반대파를 겨냥한 급한 우향우라는 추측도 나왔다. 그도 아니면 신냉전의 외교 노선을 국내 정치에 투영한 악마화 전략일까. 의도가 무엇이든 대통령은 자신이 선택한 언어가 보수층을 열광시킬 비장의 무기라고 판단한 듯하다. 적개심에 불을 댕기고 지지층의 전투력을 상승시킬 보수의 치트키. 그게 이토록 납작하고 초라한 과거의 어휘뿐인가.<br><br>윤석열정부와 극우 세력이 실제 어느 수준에서, 어떤 강도로 인적 결합을 했는지는 대통령 발언의 진의만큼이나 베일에 싸여 있다. 공무원 교육을 담당하거나 과거사와 인권을 고민하고 경찰제도를 다듬는 자리에 극우 성향 인사가 임명된 사실 정도만 알려져 있다. 특히 대통령실은 집권 초기 극우 유튜버 근무 논란 이후에도 내부 인력 구성을 제대로 공개하지 않았다. 최근 법원은 뉴스타파와 참여연대가 대통령실을 상대로 낸 소송에서 소속 직원 명단 등을 공개하라고 판결했다. 1심일 뿐이어서 최종 결과는 기다려봐야겠지만 명단이 나오면 궁금증 몇 가지는 풀릴 거 같다. 그때가 되면 대통령 말의 뜻도 제대로 이해하게 되려나.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-09-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319476&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 중국 부동산시장에서 얻는 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419300854800_1693823408_0924319394.jpg\"></center><br>최근 중국 부동산시장에 대한 불안감이 커지고 있다. 세계 2위 경제대국인 중국의 부동산시장 침체는 세계 경제에 악영향을 초래함은 물론 금융시스템 위기로 전이돼 글로벌 금융위기로 발전할 가능성도 있다. 그런데도 중국 정부는 두 차례의 0.1% 포인트 금리 인하와 소비 확대 정책, 부분적인 규제 완화 등을 내놓았을 뿐 적극 대응하지 않는 모습이다. 여기에는 여러 정치적·경제적 이유가 있겠지만 기저에는 부동산 정책에 대한 중국 정부의 반성과 판단이 깔려 있다고 생각된다.<br><br>그동안 중국 부동산시장은 도시화, 인프라 건설 등과 맞물려 투자와 소비, 재정까지 뒷받침하면서 경제 성장에 대한 직간접 기여율이 30%에 달했다. 2020년 기준 부동산 관련 대출이 은행 대출의 30%에 육박하고 가계의 부동산 자산 비중은 70%에 이르는 등 부동산은 은행과 가계의 재무구조에도 절대적 요소였다. 그러나 가파른 부동산가격 상승으로 소득 대비 주택가격배율 세계 상위 10대 도시에 중국이 5개나 차지할 만큼 거품이 누적됐다. 결국 빈부격차, 부의 대물림 등 누적된 사회 불만이 노출되기 시작하고 국민들이 부동산가격 안정을 최우선 개혁으로 요구하기에 이르렀다.<br><br>이에 중국 정부는 인구 감소, 도시화 속도 둔화 등 여건 변화를 근거로 부동산 투자에 기댄 성장은 더 이상 유효하지 않으며 부동산으로 인한 막대한 민간 부채가 경제 불안 요인이라는 판단하에 강력한 구조조정 정책을 추진하기 시작했다. 특히 국내총생산(GDP) 대비 158%에 달하는 비금융기업 부채의 핵심으로 부동산 업종을 지목하고 2020년 업체별 부채총량규제까지 도입하자 거대 부동산 기업들이 도산 위기에 몰리고 부동산시장은 빠르게 가라앉고 있다. 지금은 금융시스템 위기와 더불어 전면적인 부동산 버블 붕괴로 인한 일본형 경제위기 가능성까지 거론된다.<br><br>문제는 우리가 바다 건너 불구경하듯 바라볼 수 있는 입장이 아니라는 점이다. 우리 주택시장에도 중국 못지않은 부채 문제와 버블 가능성 등이 잠재돼 있기 때문이다. ‘빚으로 지은 집’ 저자인 미국 시카고대 아미르 수피 교수는 최근 논문에서 부동산시장과 가계부채가 위험한 수준에 있는 국가로 중국과 한국을 지목했다. 두 나라의 최근 6년간 GDP 대비 가계부채 비율 상승폭이 과거 미국과 영국의 금융위기 수준인 23% 포인트에 달한다는 점, 특히 한국은 가계의 총부채원리금상환비율(DSR)이 세계 두 번째로 높은 데다 최근 2년간 상승폭은 1.2% 포인트로 과거 주요국 금융위기 발생 시 평균치인 0.8% 포인트보다 높다는 점 등이 근거다.<br><br>이런 상황에서 올 2분기 가계신용이 전 분기 대비 증가세로 돌아서 10조원이 늘었고 가계의 이자 지출은 전년 동기 대비 42% 증가했다. 원인은 같은 기간에 14조원이나 증가한 주택담보대출이었다. 향후 경제 여건에 대한 불확실성이 크고 이자 부담도 높은 상황에서 주택담보대출이 증가한 것은 주택시장 심리가 상승세로 돌아섰기 때문이다. 여기에는 정부 정책도 일조를 했다.<br><br>급등한 주택가격과 가계부채가 제대로 조정도 되지 않은 상황에서 다시 상승세로 돌아서면 우리도 중국과 같은 상황에 직면할 수 있다. 중국에서 보듯이 부동산시장과 부채의 조정은 비용이 따르며 시기가 늦어질수록 더 많은 고통을 감수해야 한다. 정부의 강력한 의지가 없으면 실행이 쉽지 않은 이유다. 코로나19로 인한 경제위기로 경제주체들의 취약성이 증대된 시기에 추진되는 중국의 부채 구조조정 효과나 경제에 대한 영향 등은 시간을 두고 평가해야 할 부분이다. 그러나 많은 어려움에도 불구하고 부동산시장 안정과 부채 축소를 밀고 나가는 정책 의지만큼은 높이 평가해줄 만하다고 생각된다.<br><br>장민 한국금융연구원 선임연구위원","date":"2023-09-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319394&code=11171313&sid1=col"}]