[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[전체 채팅] e스포츠 종주국 한국, 글로벌 주도국인가?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122614034180232_1703567021_0019007130.jpg\"></center><br><br>올해 대한민국은 첫 정식종목으로 치러진 2023 항저우 아시안게임 e스포츠의 7개 세부 종목 중 4개 부문에 선수단을 파견해 금2, 은1, 동1로 참가한 전 종목에서 메달 획득에 성공했다. 또한 ‘LoL 월드 챔피언십(롤드컵)’에서 T1이 우승하면서 한국 e스포츠는 올 한해 유례없는 성과로 주목받았다. 그런데 자세히 들여다보면 아시안게임 e스포츠 부문에서 가장 많은 메달을 수확한 국가는 중국으로 금4, 동1개의 메달을 땄다. LoL 외 나머지 종목에서도 중국은 1년 내내 강세를 보였다.<br><br>중국에서 서비스하는 게임 위주로 종목 채택이 이뤄져 공정성에 대한 의혹이 제기되지만 한편으로 스폰서십, 중계권 등 상업주의로 인해 더 이상 아시안게임이나 올림픽이 순수하지 않다는 걸 많은 이들은 잘 알고 있다. 스포츠 이벤트의 가치는 ‘보다 빠르게, 보다 높게, 보다 강하게’가 아니라 ‘더 많은 시청자, 더 많은 후원 및 중계권료’에 있다는 얘기도 나온다.<br><br>이번 아시안게임 e스포츠 종목 중 중국의 텐센트가 개발하거나 서비스하고 있는 게임은 절반이 넘는다. 이렇게 된 배경에는 단순히 개최국 중국의 기업이라서가 아니라 아시아올림픽평의회(OCA), 항저우 아시안게임 조직위, 아시아e스포츠연맹(AeSF)에 스폰서십 참여를 하며 지속적인 스포츠 외교를 벌인 결과물이다.<br><br>텐센트는 IeSF, AeSF의 경쟁 단체라 할 수 있는, IOC 부위원장 세르미안 응이 주도해 설립한 싱가폴 거점의 글로벌e스포츠연맹(GeF)에도 스폰서로 참여하고 있다. 중국 내 e스포츠 관련 단체인 중국 문화여유부 산하의 중국문화오락협회와 중화체육총국 산하 단체들에도 후원사로 참여하는 등 전방위적인 스포츠 외교를 펼쳐온 걸 필자는 지난 10년간 봐왔다.<br><br>그럼 다음 아시안게임 개최국인 일본은 어떤가. 일본e스포츠협회(JESU)는 난립했던 e스포츠 관련 단체들을 통합하고 일본온라인게임협회(JOGA), 일본어뮤즈먼트머신협회(JAMMA), 컴퓨터엔터테인먼트협회(CESA), 디지털미디어협회(AMD)가 이사로 참여하는 유니온 구조로 통합하는 데 성공했다. 세가에 이어 올해 말 코나미가 새롭게 회장사로 선출됐다.<br><br>JESU는 CESA와 도쿄게임쇼를 공동주최하고 IOC의 파트너이기도 한 세계적인 마케팅 그룹 덴츠와 파트너십을 통해 도쿄올림픽 이후 더욱 공격적으로 자국 게임 알리기에 나서고 있다. 덴츠는 GEF와도 전략적 제휴를 통해 e스포츠의 세계적 보급을 목표로 마케팅 프로그램 개발 및 e스포츠 이벤트 등을 개최하겠다고 발표한 바 있다. 그 결과물이 올해 싱가폴에서 개최된 IOC의 ‘올림픽 e스포츠 위크’ 행사라고 할 수 있다.<br><br>올림픽 e스포츠 위크는 세르미안 응과 JESU, 덴츠의 이해관계가 맞아 전통 스포츠 종목의 마케팅 니즈와 닌텐도, e풋볼 등 신체 활동 및 스포츠 장르 게임이 많은 콘솔 강국 일본의 기술력이 결합해 진행된 행사다. 향후 바흐 IOC 위원장이 발표한 바와 같이 올림픽의 e스포츠 도입에 있어 한 단계 더 진화된 형태의 ‘올림픽 e스포츠 게임즈’를 개최하면 일본 게임이 e스포츠 장르의 주류가 될 가능성이 크다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122110195475779_1703121596_0019007130.jpg\"></center><br><br>이번 항저우 아시안게임 기간에 AeSF은 총회를 통해 처음으로 텐센트와 코나미를 종목 회원사로 받아들였다. 이러한 흐름 속에서 2026년 개최될 나고야 아시안게임에서는 어떤 게임들이 e스포츠 세부 종목으로 참여하게 될 지 예상 가능하다.<br><br>최근 사우디는 세계 최대 e스포츠 그룹인 ESL을 1조원이 넘는 금액에 인수하고 중국 최대 e스포츠 조직인 VSPO도 인수했다. 나아가 게임 및 e스포츠의 글로벌 허브로 거듭나기 위해 매년 ‘e스포츠 월드컵’을 개최하겠다고 밝혔다. 국부펀드 산하 국영기업 새비게임즈를 통해 2030년까지 54조원에 달하는 천문학적인 자금을 투자한다.<br><br>전통적인 게임·e스포츠 강국인 북미, 유럽은 초기 쇼 비즈니스 형태로 글로벌 e스포츠 산업을 주도해 왔다. 이제는 기존 스포츠 행정, 산업을 주도하고 있는 사우디, 카타르로 대표되는 중동과 중국, 일본이 메가 스포츠 이벤트 등을 마케팅 플래폼으로 해 e스포츠 산업을 주도해 나가고 있는 형국이다.<br><br>그렇다면 대한민국은 글로벌 e스포츠에서 어떤 지위일까? 우리는 앞서 언급한 다른 국가들과는 시장과 자본에서 열세일 수밖에 없다. 국내 게임산업은 규제 이슈에 대응하기 바쁘고 상장기업들은 주주들의 매출 압박에 소위 말해 당장 돈 되는 게임 개발 외에 다양한 장르의, e스포츠에 적합한 창의적인 게임을 개발하기에는 너무나도 척박한 환경이다.<br><br>우리 눈높이에는 더디고 미흡하지만 문화체육관광부와 한국e스포츠협회 등 민관 협업체계가 실제 잘 가동되고 있고 정치권에서도 e스포츠진흥법을 제정한 뒤 지속적으로 개정해 나가는 등 다른 어떤 국가보다 체계적으로 e스포츠 문화와 산업 발전을 위한 시스템을 구축해 나가고 있다. 북미, 유럽, 사우디, 중국, 일본은 민간 영역의 거대 시장과 자본의 힘으로 글로벌 기업 중심의 미래가치에 대한 투자가 활성화되어 있을 뿐이다. 반면 우리는 정부 차원의 지원이나 행정력은 상대적으로 경쟁력 있다고 볼 수 있으나 정작 모태펀드나 기업의 투자 활성화에는 목말라 있다.<br><br>선수들의 경쟁력은 어떨까. ‘리그 오브 레전드’에서는 최강의 실력을 유지하고 있지만 e스포츠 전체를 망라했을 때 최근 각종 국제대회에서 중국에 열세를 보이고 있는 게 사실이다. 이번 롤드컵에서도 중국은 3개 팀이 준결승에 올라 챔피언 자리를 위협했다.<br><br>올해 아시안게임과 롤드컵에서 성과를 낸 것은 의미 있는 결과이지만 특정 종목에 편중된 시장 불균형 또한 해소해야 한다. 우리는 지금 중국, 일본 등 주요 국가에 맨 파워에서도 추월당할 수 있는 절체절명의 상황에 도달해 있다.<br><br>장르 다양화, 종목 다각화를 시작으로 비인기 종목의 균형 있는 발전이 필요하다. 이를 위해 선수들의 진로 구체화, 직업선택의 자유, 안정성 등이 담보될 수 있도록 학교 e스포츠 정착, 지자체 실업팀 창단, 체육진흥투표권을 통한 기금 조성 등의 시스템 구축이 조속히 이루어져야 한다.<br><br>대한민국은 5000만 인구의 내수 시장 규모를 가지고 있지만 전 세계 트랜드를 이끌어 가는 창의적인 기획력과 연출력, 스타 파워를 갖추고 K팝과 영화, 드라마 분야에서 세계적 주목을 받고 있다. 또한 적은 선수 자원으로 세계적인 스포츠 스타를 배출하는, 세계인이 부러워하는 우수한 인적자원을 갖고 있다. 대한민국의 스포츠, 콘텐츠 산업은 모두 정부의 체계적인 지원과 민간의 창의적인 기획력, 제도적 시스템 등 민관산학 협업을 통해 이루어 낸 성과다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023092217360174481_1695371761_0019007130.jpg\"></center><br><br>이러한 저력이 e스포츠와 결합한다면 충분히 경쟁력을 갖출 수 있다. 정부의 더 적극적인 관심과 투자, 제도 개선 등 시스템 마련이 필요하다. 전 세계가 미래 먹거리, 스포츠 산업의 새로운 주류 문화로 떠오르고 있는 e스포츠의 가치에 주목하며 투자를 확대해가고 있는데 그동안 한국은 여전한 부정적 인식에 눈치를 보느라 투자가 경색되며 종목도 편향돼 있었다. 종주국이라는 프레임에 계속 머물러 있는다면 대한민국 e스포츠의 미래는 없다.<br><br>우수한 인적자원을 유치해 스타를 계속 양성하고 한편으로 합리적 행정과 외교 노력을 통해 스포츠 외교 강국으로 우뚝 설 수 있어야 글로벌 e스포츠 산업의 주도국으로서 결실도 딸 수 있을 것이다.<br><br>김철학 한국e스포츠협회 사무총장<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-12-26T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019007130&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"여자농구 박지현, 첫 올스타 팬 투표 1위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122620290880952_1703590148_0924336787.jpg\"></center><br>아산 우리은행 가드 박지현이 여자프로농구(WKBL) 올스타 팬 투표에서 생애 처음으로 1위를 차지(<b>사진</b>)하는 영예를 안았다.<br><br>WKBL은 지난 6~25일까지 진행된 2023-2024시즌 올스타 팬 투표 결과, 박지현이 가장 많은 3만2639표를 얻어 1위에 올랐다고 26일 발표했다. 지난 시즌 올스타 팬 투표 1위에 올랐던 하나원큐 신지현(3만1645표·2위)과는 994표 차이가 났다.<br><br>박지현은 2018-2019시즌 프로에 데뷔해 신인상을 수상하고, 여자농구를 대표하는 선수로 성장했다. 지난 시즌 우리은행의 통합우승에 기여했으며, 국가대표팀에서도 꾸준한 활약을 보여 왔다. 박지현의 활약 속에 우리은행은 올 시즌 13승 2패를 기록, 청주 KB스타즈와 함께 공동 1위에 올라 있다.<br><br>인천 신한은행의 주포 김소니아는 3위(3만1346표)에 이름을 올렸다. 부산 BNK 썸 이소희(3만324표·4위)와 우리은행 김단비(2만8132표·5위)가 뒤를 이었다. 김단비는 2009-2010시즌부터 15회 연속 올스타에 선정됐다.<br><br>이번 팬 투표에서 우리은행과 신한은행, 하나원큐는 각각 4명의 올스타를 배출했다. KB와 용인 삼성생명은 3명, BNK는 2명의 올스타 선수가 포함됐다. 신이슬(삼성생명)과 이명관(우리은행)은 생애 첫 올스타로 뽑혔다. 지난 시즌 부상으로 올스타 출전이 좌절됐던 이주연(삼성생명)도 명단에 이름을 올렸다.<br><br>20명의 올스타 선수들은 핑크스타와 블루스타로 나눠 본경기를 치른다. 다음 달 6일 아산 지역 유소녀 선수들과 함께 W-페스티벌에 참여한 뒤 7일 본경기에 나선다.<br><br>박구인 기자 captain@kmib.co.kr","date":"2023-12-26T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336787&code=12130000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"반환점 통과한 남·녀 V리그… 우리카드·현대건설 선두 질주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122620290380948_1703590143_0924336803.jpg\"></center><br>2023-2024 V리그가 반환점을 돈 가운데, 프로배구 남자부 우리카드와 여자부 현대건설이 선두로 3라운드를 통과했다. 그러나 뒤를 바짝 쫓는 2위 팀들의 기세도 만만찮아 후반기에는 더욱 치열한 각축전이 벌어질 전망이다.<br><br>한국배구연맹은 26일 3라운드 최우수선수(MVP)를 발표했다. 남자부에선 선두를 지킨 우리카드의 마테이가, 여자부에선 최근 상승세를 탄 IBK 기업은행의 아베크롬비가 각각 첫 MVP를 거머쥐었다. 두 선수 모두 올 시즌 V리그를 처음 밟은 새 얼굴들이다.<br><br>3라운드에선 절대 1강으로 여겨졌던 팀들이 고전하는 사이 우리카드와 현대건설의 약진이 두드러졌다. 우리카드는 5승1패를 기록하며 1위(14승 4패·승점 39)를 지켰다. 주포 마테이와 토종 공격수 김지한이 꾸준히 좋은 득점력을 보이고 있고, 신예 세터 한태준 역시 매 경기 성장을 거듭하며 팀의 중심을 잡고 있다.<br><br>현대건설도 3라운드 5승1패를 기록하며 1위(13승 5패·승점 41)로 올라섰다. 모마가 타 팀 용병들에 비해 많은 득점을 올리고 있진 못하지만, 팀 간판 양효진이 트레이드마크인 강력한 블로킹으로 뒤를 든든히 받치는 중이다.<br><br>물론 긴장을 늦출 순 없다. 뒤따르는 팀들이 추격의 고삐를 죄고 있다. 남자부 2위 삼성화재(13승 5패·승점 34)는 득점 1위, 서브 1위 요스바니를 앞세워 상승 곡선을 그리고 있다. 선두 우리카드에 이번 라운드 유일한 패배를 안기며 마찬가지로 3라운드 5승 1패를 거뒀다.<br><br>3위로 밀린 대한항공(11승 7패·승점 34) 역시 4연속 통합우승을 노리는 디펜딩 챔피언으로서 무시할 수 없는 존재다. 링컨의 부상으로 다소 주춤한 상태지만 후반기 들어 뒷심을 발휘할 가능성이 얼마든지 열려있다.<br><br>여자부에선 흥국생명(14승 4패·승점 39)이 용병 옐레나의 부진으로 고전하고 있으나 현대건설과 고작 2점 차의 간격을 유지하고 있다. 약점으로 발견된 리시브 효율을 끌어올리고 다시 옐레나-김연경 쌍포가 살아난다면 순위 도약을 노릴 수 있다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-12-26T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336803&code=12140000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"액티비티·K팝·김연아 토크쇼… 올 겨울 최고 ‘꿈나무 페스티벌’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122620290680950_1703590146_0924336788.jpg\"></center><br>강원도는 겨울철 대표 여행지다. 스키장이 밀집해 있고 겨울축제가 쉼없이 이어진다. 올 겨울 강원도는 내년 1월 19일 개막하는 ‘2024 강원 동계청소년올림픽’으로 더욱 다양한 즐길거리를 제공한다. 스키, 스노보드, 스케이팅, 아이스하키, 컬링 등 동계 스포츠 경기를 보고 경기장 인근에서 각종 체험·문화 프로그램도 즐길 수 있다.<br><br>아이스하키 경기가 열리는 강릉시 강릉하키센터 외부에는 가로 40m, 세로 20m 규모의 야외 아이스링크가 만들어진다. 아이스링크는 밤에는 디제잉이 펼쳐지는 ‘DJ 스케이트 나이트’ 무대로 변신한다. 강릉에는 전동 카트를 타고 달리는 슬라이딩 코스도 설치된다.<br><br>평창군은 알펜시아 스키점프 센터에서 ‘스노 튜빙’ 프로그램을 운영한다. 튜브를 타고 눈길을 달리는 체험을 할 수 있다. 횡성군은 스키를 타고 내려오며 개인 기록을 측정해 볼 수 있는 ‘스키 스피드 챌린지’ 프로그램을 웰리힐리 파크에서 제공한다.<br><br>정선 하이원 스키리조트에는 높이가 약 4m에 달하는 대회 마스코트 ‘뭉초’ 설치물을 중심으로 한 포토존이 마련된다. 강릉시가 녹색도시체험센터 컨벤션동 1층에 마련하는 메타버스 기술관과 스포츠관도 주목할 만하다. 기술관에서는 다양한 미디어아트를 구경할 수 있고, 스포츠관에서는 스켈레톤, 봅슬레이, 스키, 스피드스케이팅, 컬링 등을 시뮬레이터로 체험해 볼 수 있다.<br><br>조직위원회 관계자는 26일 “대회가 열리는 평창, 강릉, 정선, 횡성에서는 관람객들이 아이들과 함께 즐길 수 있는 대형 액티비티, K팝 공연, 토크콘서트 등 50여개 프로그램이 준비된다”며 “특히 아이스링크, 슬라이딩, 튜빙, 스키 등 짜릿한 겨울 액티비티를 제공하는 데 초점을 맞추고 있다”고 말했다.<br><br>동계올림픽 스타들을 만나는 기회도 있다. 피겨 스케이팅의 전설 김연아와 스켈레톤 전 국가대표 윤성빈, 유승민 국제올림픽위원회(IOC) 선수위원은 평창올림픽기념관에서 1월 28일 열리는 ‘올림피언 토크 콘서트’에 나선다. 쇼트트랙 국가대표 최민정과 전 피겨스케이팅 국가대표 박소연은 강릉하키센터 야외 아이스링크에서 ‘아이스 원포인트 레슨’을 연다.<br><br>조직위는 아시아에서 처음 열리는 동계청소년올림픽인 이번 강원대회에 국내외에서 청소년 관람객이 많이 방문할 것으로 보고 K-컬처 프로그램도 준비했다. 1월 27일 평창군 평창돔 체육관, 28일 강릉시 관동대 아이스하키센터에서는 국내 유명 K팝 가수들이 출연하는 ‘K-컬처 페스티벌’이 개최된다.<br><br>강릉아트센터에서는 국립발레단, 국립심포니오케스트라, 국립오페라단, 한국예술종합학교 등 국립 예술단체들이 준비한 수준높은 공연들이 이어진다. 강릉아트센터 옆 전시관에서는 청소년과 장애인 작가들의 그림 전시도 볼 수 있다.<br><br>대회 기간 평창군에서는 대표적인 겨울축제인 ‘대관령 눈꽃축제’(1월 20∼29일)가 열린다. ‘평창송어축제’ ‘화천산천어축제’도 올림픽 기간까지 이어진다.<br><br>김남중 선임기자 njkim@kmib.co.kr","date":"2023-12-26T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336788&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘쇼메이커’ 허수 “디플러스 기아 원 클럽 맨으로 남고 싶다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122620270380946_1703590023_0924336637.jpg\"></center><br>프로게이머 ‘쇼메이커’ 허수(23)는 지난달 소속팀 디플러스 기아와 3년 재계약을 체결했다. ‘리그 오브 레전드’ e스포츠는 대부분의 팀과 선수가 1년 계약(단년 계약)을 체결한다. 팀으로서는 겨울마다 로스터 리빌딩을 고민하고, 협상 테이블을 여러 개 차려야 한다. 그래서 허수의 3년 계약 및 사실상 팀과의 평생 동행 선언은 업계에서 파격적이고 이례적인 사례로 받아들여진다.<br><br>허수는 2017년 11월 당시 2부 리그에 속해있던 현 소속팀에서 데뷔했다. 이후 팀의 1부 리그 승격과 국제대회 우승을 모두 경험했다. 그는 지난 6년 동안 이 팀에서 쌓은 애정이 남다른 만큼 앞으로도 ‘디플러스 기아의 원 클럽 맨’으로 남고 싶다고 국민일보와의 인터뷰에서 밝혔다.<br><br><b>-디플러스 기아와 3년 재계약을 체결한 이유는.</b><br><br>“결정하기까지 많은 고민이 있었다. 나도 이제 마냥 어리지 않은 6년차 선수다. 그전까지는 어려서 이적시장 경험을 포함한 여러 가지 경험을 해보고 싶었는데, 이제는 팀과 장기 계약을 맺고 싶다는 생각이 들었다. 평소부터 원 클럽 맨을 동경해왔기에 3년 계약을 체결했다. 솔직히 1년 계약을 맺었어도 내년에 팀과 다시 계약할 것 같았다. 리그 오브 레전드 e스포츠에 드문 사례여서 더 가치 있다고도 생각했다.<br><br><b>-친정팀이자 현 소속팀에 대한 애정이 남다른 듯한데.</b><br><br>“2부 리그 시절부터 1부로 승격할 때까지 매 경기 함께했다. 내가 맡은 포지션은 팀이 후보 선수도 영입하지 않았다. 내가 아파서 연습 일정에 차질이 생기면 연습을 취소했지, 대타 선수를 넣은 적도 없다. 내가 지금처럼 성장할 수 있었던 이유는 팀에서 기회를 많이 준 덕분이다. 어렸을 때부터 다양한 경험을 쌓게 해준 것에 대한 고마움이 있다.”<br><br><b>-계약 만료를 앞둔 상황이었다. 다른 선택지도 고려해봤나.</b><br><br>“원래 오랫동안 프로 생활을 할 계획이 없기도 했고, 올해는 유독 힘들었다. 우선 한국에선 디플러스 기아가 아닌 다른 팀에 들어갈 생각이 없었다. 잔류, 중국행, 은퇴. 3개의 행선지를 두고 고민했다. 아직 나를 지켜봐 주시는 팬분들이 많은데 은퇴하기는 이르다는 생각이 들었다. 몸이 버틸 때까지는 이 팀에서 나를 불사르겠다고 각오를 다졌다. 지금 맑은 정신으로 생각해보면 역시 은퇴는 섣부른 판단이었던 것 같다. 하하.”<br><br><b>-오랫동안 한솥밥을 먹어온 ‘캐니언’ 김건부와는 이제 각자의 길을 걷게 됐는데.</b><br><br>“나와 건부가 정말 잘했을 때, 리그를 우승했을 때도 언젠간 헤어질 거란 생각을 해봤었다. 현실적으로…. 앞으로 계속 잘해도 둘 다 연봉이 높아져서 헤어질 것이고, 부진하면 부진한 대로 갈라져야 하니까. 언젠간 올 순간이라고 생각했다. 처음 건부가 떠난다는 소식을 들었을 때는 슬펐지만 그 감정이 오래가진 않았다. ‘너는 나가서 잘해라. 나는 남아서 팀을 지킨다’고 생각했다.”<br><br><b>-김건부 대신 신인 ‘루시드’ 최용혁과 호흡을 맞춘다.</b><br><br>“그동안 손기술이 좋은 건 알았지만 섬세하고 똑똑하게 플레이하는 선수라는 인상은 받지 못했다. 그런데 이번에 처음으로 함께 연습해보니 꽤 똑똑하더라. 신인인 만큼 초반에는 변수 발생 시 대처 능력을 길러야 한다. 초반에 과도한 긴장 때문에 애를 먹을 수도 있지만, 나는 용혁이가 결국엔 잘할 선수라고 생각한다. 연차가 쌓여도 긴장하게 돼 있다. 긴장을 즐기는 게 중요하다. 심장이 빨리 뛰고, 환호성이 들리는 그 상황이 짜릿해야 한다.”<br><br><b>-허 선수만의 2024년 목표가 있다면.</b><br><br>“행복하게, 재밌게 한 해를 보내는 게 내년 목표다. 경기에서 지면 분함을 느끼되, 그 감정을 빨리 털어내려 한다. 스스로를 갉아먹는 자책도 줄이고 다음에는 무엇을 어떻게 고쳐야 더 잘할 수 있는지에만 집중하려 한다. 올해 디플러스 기아 팬분들은 팀 응원하는 게 괴로우셨을 것이다. 내년엔 응원할 맛이 나게 만들어드리겠다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-12-26T13:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336637&code=12230001&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“대대적인 협곡 개편, 우리에겐 ‘베릴’이 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122616580280569_1703577482_0019007783.jpg\"></center><br><br>‘데프트’ 김혁규가 5년 만에 KT 롤스터로 복귀했다. 그의 곁엔 2022년 ‘LoL 월드 챔피언십(롤드컵)’ 트로피를 함께 들어 올린 ‘표식’ 홍창현, ‘베릴’ 조건희가 동행한다. 김혁규는 홍창현과 함께 팀에 가장 먼저 합류한 뒤 마지막 퍼즐로 조건희를 맞췄다. 7년 만에 소환사의 협곡에 대격변이 찾아오는 상황에서 조건희의 분석 능력을 높게 평가한 것이다. 지난 22일 서울 영등포구에 있는 KT롤스터 연습실에서 김혁규를 만나 올 한해에 대한 회고, KT 롤스터에서 맞이할 새해, 앞으로 계획에 대해 이야기를 나눴다.<br><br><b>-롤드컵을 마치고 어떻게 지냈나.</b><br>“최근 몇 년 동안 시즌이 끝나고 최대한 휴식을 취했었다. 올해는 (롤드컵 경기가) 끝나고 나서 개인적으로 충격이 커서 프로 생활을 그만하려고 했었다. 쉬는 동안 솔로랭크를 열심히 해봤는데 여전히 경쟁력 있다고 생각했다. 내가 말한 경쟁력은 결국 롤드컵 우승을 할 수 있냐 없냐다. 그만한 능력이 남아있다고 생각해서 다시 해보자고 결심했다.”<br><br><b>-‘1년 더’를 언제 결심했는지.</b><br>“개인적으로 결정을 못 내리고 있었는데 롤드컵 결승전 경기를 보고 나서 동기부여가 됐다. 자극을 받아 내년에도 뛰겠다고 결심했다.”<br><br><b>-지난해 롤드컵 이야기를 빼놓을 수 없을 것 같다. 올해 T1이 우승을 차지하면서 한국이 2년 연속 자존심을 지켰다. T1의 활약과 평소 친분이 깊은 ‘케리아’ 류민석의 우승을 보면서 어떤 생각이 들었나.</b><br>“좋은 쪽으로는 민석이를 진심으로 응원할 수 있어서 좋았다. 떨어지고 나면 우승하는 팀을 진심으로 축하해주려고 하지만, 어느 팀이 우승하든 열등감이 느껴지는 건 어쩔 수 없다. 작년에 T1을 상대로 우승했다 보니 올해는 열등감이 덜 느껴졌다. 시즌 중에 여러 차례 언급했지만, 개인적으로 ‘쇼메이커’ 허수가 우승하는 걸 보고 싶었다. 올해 같이하면서 이기고 나서 진심으로 기뻐하는 모습을 못 본 거 같다. T1이 이기고 좋아하는 모습을 보면서 자책을 많이 했다.”<br><br><b>-이번 롤드컵 스위스 스테이지에서 조 추첨이 화제였다. 두 차례 한국팀과 내전을 했다. 당시 KT를 상대로 준비했던 전략이 게임 내에서 잘 적용됐다고 보나.</b><br>“개인적으로 롤드컵 메타를 잘 파악했다고 생각했다. 메타 파악을 잘했어도 선수가 소화하지 못하면 아무런 의미가 없는데, 감코진 입장에서 연습할 시간이 길지 않고 내용이 좋지 않아 적극적으로 밀어줄 수 없던 부분이 아쉬웠을 것 같다. 결국 감코진, 선수들이 연습 경기(스크림)에서 확신을 못 줬기 때문에 이도 저도 아닌 밴픽이 나왔다. KT는 메타 픽을 하는 팀이 아닌, 단단하게 잘하는 팀이었다. 우리도 단단하게 잘하니까 예전에 잘했던 기억을 살려서 해보려고 했었다. 조 추첨이 나오고 나서 즉흥적으로 짰던 밴픽인데, 숙련도가 높지 않았던 게 아쉬웠다.”<br><br><b>-결국, 인 게임에서 적용이 잘 안 됐다고 평가했는지.</b><br>“확신을 두고 하는 게임과 그렇지 않은 것은 완전히 다르다고 생각한다. 같은 밴픽이어도 맞다고 확신이 드는 밴픽과 ‘이게 맞나’ 라는 의문을 가지고 플레이하는 것은 다른 결과를 가져온다. 개인적으로는 확신하지 못해서 아쉬운 결과가 나왔던 거 같다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122616595080575_1703577591_0019007783.jpg\"></center><br><br><b>-이번 롤드컵 결과가 충격적이라는 표현을 했다. 돌이켜봤을 때 2022년과 2023년은 어떤 게 달랐던 것 같나.</b><br>“22년에는 많은 얘기를 통해서 어떤 결과가 나오던 이해할 수 있었다. 예를 들면 나는 바텀에서 루시안-나미를 하고 싶은데, 감코진에서 아닌 것 같다고 하면 픽을 버렸다. 결과가 안 좋게 나오더라도 픽을 버린 것에 대해서 이해가 됐다. 다만 이번에는 팀원, 감코진이 토론을 해도 의견 차이가 좁혀지지 않았다. 대화를 통해서 누군가를 설득하고 생각을 좁혀야 하는데, ‘이해가 안 가지만 내가 양보할게’ 같은 상황이 있었다. 이런 의견의 차이는 롤드컵 기간에도 잘 좁혀지지 않았다.”<br><br><b>-소통이 잘 되지 않은 이유는 무엇일까.</b><br>“작년에는 납득이 될 때까지 싸웠었다. 올해는 얘기하는 시간이 짧지는 않았는데 내가 충분한 믿음을 주지 못했던 게 이유라고 생각한다. 다른 사람이 느끼기에 내가 믿음직스러워야 했는데, 확신을 주지 못했다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122617005280579_1703577652_0019007783.jpg\"></center><br><br><b>-스토브리그로 넘어가 보자. 내년이 김 선수의 ‘리얼 어게인 파이널리 라스트 댄스’라는 평가가 나온다. 일단 군대 문제가 가장 클 텐데, 말해줄 수 있는 내용이 있는지.</b><br>“원래 군대는 더 미룰 수 있는 상황이었으나 해외로 출국이 안 되는 것과 28세 넘어서 프로게이머를 한 선례가 없는 줄 알았다. 그러던 중 최근 스타크래프트 종목 선수가 대회 출전 목적으로 해외 출국을 허가받았다는 이야기를 듣고 개인적으로 알아보며 (1년 더 프로 활동을 해도) 문제가 없다는 결론을 내렸다. 내년에 또 계약하는 건 조금 힘들 것 같다. 프로 생활을 더 하게 된다면 군 생활을 마치고 나서 도전하게 될 것이다. 2년 전에 마지막이라고 생각하고 경기를 했었다 보니 팬분들께 마지막이라는 얘기를 꺼내기가 개인적으로 꺼려진다. 마지막이라는 생각은 안 하고 있다.”<br><br><b>-KT를 선택한 이유는 무엇인가.</b><br>“가장 큰 건 성취감이다. 사실 올해 성취감을 전혀 느끼지 못했다. 그렇다 보니 잘했을 때나 한 단계 나아갈 때 성취감이 가장 큰 팀, 그리고 내가 제일 열심히 할 수 있는 곳이 어디일까 생각했을 때 KT가 가장 좋은 선택지였다. 강동훈 감독님이 나를 충분히 신뢰해주고, 열심히 하는 분위기를 가장 중요하게 여기시는 걸 알고 있어서 결정하게 됐다. 물론 ‘비디디’ 곽보성의 존재도 컸다. 개인적으로 롤에서 미드가 가장 중요한 라인이라고 생각한다. 미드가 단단한 팀을 가고 싶었다.”<br><br><b>-김 선수가 본 곽보성의 첫인상과 스타일은 어땠나.</b><br>“나는 항상 잘하는 미드라이너들과 함께 했었다. 밖에서 본 보성이는 잘하는 미드에 속해있는 선수다. 가리는 챔피언이 없고, 라인전도 잘하고, 게임을 잘 읽는 선수다. 게임 외적으로는 재밌고 옛날 킹존 드래곤X(현 DRX) 사람이라 그런지 ‘프레이’ 김종인의 기운이 있다. 광대 같은 방송인 텐션이 있다. 조건희와 보성이가 주로 재밌고, 홍창현은 얌전해지려고 노력하고 있다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122617041680589_1703577857_0019007783.jpg\"></center><br><br><b>-이전에 함께 호흡을 맞췄던 선수나 감코진들이 KT에 포진해있다. DRX 때 함께 했던 홍창현, 조건희와 김무성 코치를 다시 만났다. 같은 팀으로 모인 비하인드가 있나.</b><br>“처음 KT에서 제의를 받았을 때 가장 먼저 이야기를 나눈 건 창현이였다. 창현이에게 ‘같이 하고 싶다’라고 말을 했다. 그리고 팀과 이야기를 나눈 끝에 함께 합류하게 됐다. 마지막으로 내가 계약하러 갈 때 감독님께 건희 이야기를 꺼냈다. 다음 해에 게임이 굉장히 많이 변하는데 메타 파악이나 우리가 부족한 능력을 채우려면 건희가 꼭 필요할 거 같다고 생각해서다. 외부에서 비치는 건희에 대한 우려를 감독님과 충분히 이야기했고, 감독님이 건희와 직접 이야기하면서 믿을 수 있는 선수로 결론 내셨다. 건희의 의지가 가장 중요했는데, 돈은 상관없고 롤드컵에서 성적 낼 수 있는 팀이었으면 한다고 말했다더라. 멋있다고 생각했다.”<br><br><b>-킹존에서 함께했던 강 감독과 재회했다. 추억이 있을 것 같은데.</b><br>“일상적인 추억이 많다. 감독님이 휴가 때 항상 연습실에 계셔서 민석이와 주말마다 중국집에 가 짜장면을 먹었던 게 기억난다. 요새는 휴가 때 숙소에 남아서 연습하는 팀이 별로 없는데 좋은 추억으로 기억이 난다. 시즌 때는 기본기를 굉장히 강조하셨던 분이다. 기본을 안 지켜서 진 경기에 대해 굉장히 엄하셨고 연습 분위기를 잘 잡아주셨다.”<br><br><b>-올해 2군에서 ‘퍼펙트’ 이승민이 콜업됐는데.</b><br>“승민이는 급하게 콜업된 게 아니고 충분히 준비할 시간이 있었던 선수라 라인전 구도 등을 잘 잡는 게 보인다. 무엇보다 매일 발전하려는 의지가 크고 연습량도 정말 많아서 마음에 든다. 외적으로는 되게 어색해 보였는데 지금은 귀엽게 느껴진다.”<br><br><b>-현재 모인 선수단과 어떤 목표를 이루고 싶나.</b><br>“크게 보면 롤드컵을 우승하려고 모였다. 그 안에서 각자 세운 목표들을 성취해나가면 될 거 같다. 나 같은 경우에 개인 기량이 망가지지 않게 최대한 원거리 딜러로서 역할을 충실히 해내는 게 목표다. 시즌 중에는 전력이 강할 것으로 예상하는 T1, 젠지, 한화생명 사이에 최대한 빨리 끼는 게 목표다. 스프링 스플릿부터 강팀 축에 낄 수 있도록 노력하겠다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122617045080592_1703577890_0019007783.jpg\"></center><br><br><b>-7년 만에 패치를 통해 소환사의 협곡이 대대적으로 바뀐다. 어떤 구도로 흘러갈 것 같나.</b><br>“스크림을 통해 경험하고 있는데 무엇보다 솔로 라이너의 1대1 라인전 중요도가 크게 올라갔다. 정글러가 라인에 관여할 수 있는 여지가 많이 줄었기 때문이다. 최근 바텀에서는 원거리 서포터가 득세했는데 그런 부분을 견제하고자 맵에 개입할 수 있는 요소들을 많이 넣은 것 같다. 오브젝트 싸움에서는 유리한 지형에 대해 좀 더 이야기를 나눠봐야 하는 단계다. 적응할 시간이 필요하다.”<br><br><b>-이번 변화를 통해 블루-레드 사이드의 격차를 줄인다던데 실제 체감이 되는지.</b><br>“예전에는 블루 사이드가 주도권을 잡는 밴픽이 나오고 드래곤 싸움할 때도 진형 잡기가 좋았다. 지금은 확실히 블루 사이드에서 드래곤 싸움할 때 위치 선정, 진형 잡기가 어렵다고 느낀다. 밸런스를 잘 맞춘 것 같다. 또한 ‘선혈 포식자’가 없어지면서 정글러 아이템이 줄었다. 자르반·리신 등 딜탱류 챔피언을 잡기 수월해졌다. 오랜만에 큰 변화라 재밌다고 느낀다.”<br><br><b>-내년 경계하는 팀을 꼽는다면.</b><br>“T1을 가장 경계한다. 워낙 좋은 모습을 보여준 팀원들이 이탈 없이 재계약했고 김정균 감독님까지 합류하면서 잘할 거라는 생각이 든다. 이 외에는 당연히 팀 차원에서 투자를 많이 한 팀이 잘할 거라고 본다.”<br><br><b>-마지막으로 팬들에게 한마디 한다면.</b><br>“오랜만에 KT로 돌아와 만나 뵙게 됐다. 어떤 결과에 다다르더라도 내가 떳떳할 수 있을 만큼 노력할 테니 과정에 참여해주셔서 함께 재밌는 시즌 보냈으면 좋겠다.”<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-12-26T09:39:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019007783&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘산체스도 동행’ 한화, 대박 대신 안정 택했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122615560980425_1703573769_0019007113.jpg\"></center><br><br>프로야구 한화 이글스가 외국인 투수 리카르도 산체스와 다시 손잡았다. 후반기 부진 탓에 재계약 가능성이 떨어진다는 평이었으나 신규 외국인 수급이 원활치 않은 시장 상황 등을 고려해 동행으로 선회했다.<br><br>한화는 산체스와 계약금·인센티브 포함 최대 75만 달러에 재계약했다고 26일 밝혔다. 올해보다 10만 달러 늘어난 연봉 50만 달러에 도장을 찍었다.<br><br>산체스는 올해 리그 1호 대체 외국인으로 지난 4월 한화 유니폼을 입었다. 버치 스미스를 대신해 KBO 리그에 데뷔한 그는 5~6월 두 달간 8경기에서 4승 무패 평균자책점 1.48로 맹활약했다.<br><br>맹렬했던 기세는 이내 꺾였다. 7월부터 대량실점이 잦아지더니 최종 성적 7승 8패 평균자책점 3.79로 시즌을 마무리했다. 완전한 실패는 아니라도 재계약을 바라보기엔 애매한 성적이었다.<br><br>실제 한화는 산체스를 보류선수 명단에 올리며 ‘플랜 B’로 고려했다. 문제는 시장 상황이었다. 신규 외국인 선수 영입에 최고 100만 달러만 쓸 수 있는 현행 제도하에서 더 나은 자원을 확보하기 어렵다고 판단한 구단들은 기존 외국인과 동행을 택했다. 한화도 예외가 아니었다.<br><br><span> 희망적 요소가 없는 건 아니다. 잦은 피안타가 문제였지만 제구 면에선 강점이 뚜렷했다. 126이닝 동안 볼넷을 28개밖에 내주지 않았다. 여름철 치솟았던 월별 평균자책점도 9월 이후 약간 개선됐다. </span><br><br>산체스를 끝으로 2024시즌 외국인 계약을 마친 한화는 익숙한 선발 로테이션 구상을 품고 새해를 맞게 됐다. 페냐와 산체스, 문동주로 이어지는 1~3선발은 올해와 같을 전망이다.<br><br>관건은 로테이션 후반부다. 잔류 계약을 맺은 장민재, 올해 퓨처스리그에서 선발 수업을 받은 김서현, 고졸 신인 황준서 등 여러 후보가 있다. 토종 에이스 김민우까지 어깨 부상에서 돌아온다면 천군만마를 얻게 된다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-12-26T06:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019007113&code=61161211&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"V리그 절반 지났다… 우리카드·현대건설 선두 지킬까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122613525480211_1703566374_0019006947.png\"></center><br><br>2023-2024 V리그가 반환점을 돈 가운데, 프로배구 남자부 우리카드와 여자부 현대건설이 선두로 3라운드를 통과했다. 그러나 뒤를 바짝 쫓는 2위 팀들의 기세도 만만찮아 후반기에는 더욱 치열한 각축전이 벌어질 전망이다.<br><br>한국배구연맹은 26일 3라운드 최우수선수(MVP)를 발표했다. 남자부에선 선두를 지킨 우리카드의 마테이가, 여자부에선 최근 상승세를 탄 IBK 기업은행의 아베크롬비가 각각 전체 31표 중 19표, 13표를 받아 첫 MVP를 거머쥐었다. 두 선수 모두 올 시즌 V리그를 처음 밟은 새 얼굴들이다.<br><br>3라운드에선 절대 1강으로 여겨졌던 팀들이 고전하는 사이 우리카드와 현대건설의 약진이 두드러졌다. 우리카드는 5승1패를 기록하며 1위(14승 4패·승점 39)를 지켰다. 주포 마테이와 토종 공격수 김지한이 꾸준히 좋은 득점력을 보이고 있고, 신예 세터 한태준 역시 매 경기 성장을 거듭하며 팀의 중심을 잡고 있다.<br><br>현대건설도 3라운드 5승1패를 기록하며 1위(13승 5패·승점 41)로 올라섰다. 모마가 타 팀 용병들에 비해 많은 득점을 올리고 있진 못하지만 팀 간판 양효진이 트레이드마크인 강력한 블로킹으로 뒤를 든든히 받치는 중이다.<br><br>물론 긴장을 늦출 순 없다. 뒤따르는 팀들이 추격의 고삐를 죄고 있다. 남자부 2위 삼성화재(13승 5패·승점 34)는 득점 1위, 서브 1위 요스바니를 앞세워 상승 곡선을 그리고 있다. 선두 우리카드에 이번 라운드 유일한 패배를 안기며 마찬가지로 3라운드 5승 1패를 거뒀다.<br><br>3위로 밀린 대한항공(11승 7패·승점 34) 역시 4연속 통합우승을 노리는 디펜딩 챔피언으로서 무시할 수 없는 존재다. 링컨의 부상으로 다소 주춤한 상태지만 후반기 들어 뒷심을 발휘할 가능성이 얼마든지 열려있다.<br><br>여자부에선 흥국생명(14승 4패·승점 39)이 용병 옐레나의 부진으로 고전하고 있으나 현대건설과 고작 2점 차의 간격을 유지하고 있다. 약점으로 발견된 리시브효율을 끌어올리고 다시 옐레나-김연경 쌍포가 살아난다면 순위 도약을 노릴 수 있다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-12-26T06:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019006947&code=61161911&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘하나의 중국’ 천명했던 LOL팀…연일 사과문, 뒷수습 안간힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122110195475779_1703121596_0019006771.jpg\"></center><br>‘하나의 중국’을 지지한다고 밝혀 논란을 빚은 리그오브레전드(LOL) 프로게이머 구단 ‘젠지e스포츠’가 사태를 수습하기 위해 연일 사과문을 내고 있다. 젠지의 이 같은 대응에도 많은 팬들은 ‘중국 눈치를 보며 비공개 사과만 고집한다’며 싸늘한 반응을 보이고 있다.<br><br>26일 e스포츠업계에 따르면 아놀드 허 젠지e스포츠 대표는 음성메신저 앱 ‘디스코드’를 통해 “최근 저희가 저지른 심각한 실수에 대해 팬, 선수 등에 깊은 사과의 말씀을 드린다”고 밝혔다.<br><br>허 대표는 “우리는 12월 19일(현지시간) 업로드된 젠지 스폰서 게시물에 포함된 정치적 단어 및 ‘영토의 무결성’이라는 잘못된 단어 사용을 인정하고 철회한다”며 “우리는 e스포츠 기업으로서 어떠한 정치적 견해도 지지하지 않는다는 점을 다시 한 번 분명하게 밝힌다”고 말했다.<br><br>허 대표는 “이번 사태에 연관된 직원 두 명은 정직 처분을 받았다”며 “그들은 현재 회사 업무를 보지 않고 있다. 조사가 끝나면 계약 종료를 포함한 인사 처벌을 받을 예정”이라고 설명했다.<br><br>이어 “지난 3년간의 제 연봉을 회사로 환원해 부서별 전문가를 채용하고 회사 재정비에 투자하겠다”며 “선수들을 향한 악의적 비방 및 행동에 대한 법적 조치도 취하겠다. 앞으로 회사 커뮤니케이션에 있어서 각 국가의 매니저 등의 승인을 의무화할 예정”이라고 덧붙였다.<br><br>젠지e스포츠는 미국, 한국, 중국 등에 사무소를 둔 글로벌 프로게임단이다. 한국에서는 리그오브레전드 프로구단을 운영하는 것으로 유명하다. 이 외에도 오버워치, 배틀그라운드 프로팀을 운영하고 있는데 선수와 감독 대부분이 한국인이다.<br><br>앞서 젠지는 지난 19일 공식 SNS에서 “중국의 주권과 영토의 무결성을 단호히 존중하고 지지한다”고 밝혔다. 젠지가 한 홍보물에서 대만을 ‘국가’로 칭했다가 중국인들이 거센 반발을 사자, 이를 달래기 위한 조치였지만 이번엔 다른 국가들의 분노를 사게 된 것이다.<br><br>‘영토의 무결성’은 중국의 역사 용어인 영토완정(領土完整)을 번역한 것으로 추정된다. 중국은 영토 분쟁을 겪고 있거나 과거 중국의 영토였던 모든 지역에 대해 무력을 동반한 수복권을 주장하는 차원에서 해당 용어를 사용한다. 주로 대만 관련 상황에서 쓰이지만, 동북공정과 관련해 중국의 옛 영토를 수복해야 한다는 주장을 뒷받침하는 데도 쓰이는 것으로 알려졌다.<br><br>한편 e스포츠 팬덤은 젠지가 주요 사과문을 공식 SNS가 아닌 디스코드 등 비주류 매체를 통해 내고 있다는 점도 비판하고 있다. 중국인 눈치를 보는 젠지 측이 ‘하나의 중국 지지’ 스탠스를 철회했다는 게시물을 페이스북 등 공식 매체를 통해 공개하는 걸 꺼려하는 것 아니냐는 지적이다.<br><br>앞서 젠지는 공식 페이스북에도 이번 사태와 관련된 사과문을 게재했지만, ‘하나의 중국’ ‘영토의 무결성’ 등 용어를 직접적으로 가리키진 않았다. 대신 ‘부적절한 단어와 표현’ ‘정치적 견해’ 등으로 돌려 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-12-26T05:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019006771&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"안병훈, 세계랭킹 반등 페이스 우즈와 닮아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2019080517301578706_1564993815_0019006642.jpg\"></center><br><br>타이거 우즈(미국)와 안병훈(33·CJ)이 한 방에 세계랭킹을 비약적으로 끌어 올린 선수에 뽑혔다.<br><br>26일(한국시간) 스포츠 전문 매체 스포츠키다는 우즈와 안병훈을 대회 한 두 번 출전으로 세계랭킹을 가장 큰 폭으로 끌어 올린 남자 골프 선수 5명에 포함했다.<br><br>우즈는 지난 4일 끝난 히어로 월드 챌린지에 출전할 당시만 해도 세계랭킹이 1328위였다. 하지만 그 대회에서 18위 입상으로 무려 430계단 상승한 898위로 올라섰다.<br><br>이 대회는 20명이 출전한 이벤트 대회였지만 출전 선수가 워낙 쟁쟁한 최정상급 선수들이어서 성적은 세계랭킹에 반영됐다. 현재 우즈의 세계랭킹은 892위까지 올라가 있는 상태다.<br><br>안병훈은 지난 8월 윈덤 챔피언십 준우승으로 79위에서 57위로 도약했다. 앞서 안병훈은 7월 스코틀랜드 오픈에서 3위에 입상하면서 131위였던 세계랭킹을 85위로 끌어 올린 바 있다.<br><br>올해 짧은 기간에 세계랭킹을 가장 가파르게 끌어 올린 선수는  루이 우스트히즌(남아공)이다. LIV로 이적한 우스트히즌은 DP월드투어 알프레드 던힐 챔피언십과 모리셔스 오픈에서 2연승 하면서 한 때 441위까지 곤두박질 쳤던 세계랭킹이 133위까지 올라섰다.<br><br>역시 LIV 골프로 옮긴 뒤 세계랭킹이 추락했던 호아킨 니만(칠레)도 DP 월드투어 호주오픈 우승 한 번으로 82위에서 59위가 됐다.<br><br>미국프로골프(PGA)투어 페덱스 세인트 주드 챔피언십에서 우승한 루커스 글로버(미국)도 79위에서 57위로 세계랭킹이 반등했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-12-26T05:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019006642&code=61161511&sid1=spo"}]