[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"빈 살만, 수십조 ‘네옴시티 특수’ 풀까… 오전 尹과 회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111708291898878_1668641358_0017680856.jpg\"></center><br>윤석열 대통령은 17일 오전 사우디아라비아 실권자로 꼽히는 무함마드 빈 살만 왕세자와 회담을 한다.<br><br>빈 살만 왕세자는 이날 0시30분쯤 전용기 편으로 성남 서울공항을 통해 입국했다.<br><br>대통령실은 이날 아침 언론 공지에서 “윤 대통령은 공식 방한한 빈 살만 왕세자 겸 총리와 회담 및 오찬을 진행한다”고 밝혔다. 회담에서는 사우디의 ‘네옴시티’ 등 도시 인프라 개발, 원전, 방산 등 분야에서 양국 간 협력 방안을 두고 논의가 오갈 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111708304698880_1668641446_0017680856.jpg\"></center><br>대통령실 고위 관계자는 전날 기자들에게 “자유롭게 격의 없이 얘기하는 형식이 될 것 같다”고 말했다.<br><br>네옴시티는 빈살만 왕세자가 2017년 석유 중심의 경제 구조를 탈피하기 위해 발표한 초대형 신도시 사업이자 국가 장기 프로젝트(사우디 비전 2030)다. 사업비 5000억달러(약 670조원)를 들이는 초대형 신도시 사업인 만큼 윤 대통령이 수주 성과에 관심을 쏟고 있는 것으로 알려졌다.<br><br>윤 대통령은 이날 오후에는 공식 방한한 마크 루터 네덜란드 총리와 용산 대통령실에서 정상회담을 한다. 두 정상은 반도체·전기차·재생에너지 등 미래 산업 분야에서 양국 간 협력 방안에 대해 중점적으로 논의할 예정이다. 정상회담 이후 공동언론발표와 만찬도 진행된다. 양국 정상은 정상회담에 앞서 반도체 기업인과의 차담회도 가질 예정이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-16T23:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017680856&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 내부서도…“이재명 측근 일에 당 총력방어, 부적절”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111707171098856_1668637030_0017680719.jpg\"></center><br>이재명 더불어민주당 대표의 최측근으로 알려진 김용 민주연구원 부원장과 정진상 당 대표 정무조정실장이 잇달아 검찰 수사를 받는 데 대해 민주당이 적극 엄호에 나서자 당 내부에서조차 ‘개인의 일에 왜 당이 나서느냐’는 불만이 터져 나오고 있다.<br><br>이상민 민주당 의원은 16일 KBS 라디오 ‘최경영의 최강시사’ 인터뷰에서 “김용 정진상, 이런 분들이 돈을 받았는지, 안 받았는지, 비리가 연루됐는지 여부는 잘 모르겠다. 최종적인 수사나 판결이 나와야 판명날 것”이라며 “그분들이 무고하다고 한다면 본인들이 나서서 밝혀야 될 일이라고 생각한다”고 말했다.<br><br>그는 “요즘 김 부원장이나 정 실장에 대해서 당이 총력을 들여서 방어하는 모양새를 보이고 있는데, 당이 여기에 깊게 관여해서는 안 된다”면서 “본인들이 법률적으로 대응해서 무고함을 밝혀야 될 문제고, 당 지도부가 나서서 총력을 기울여서 엄호한다거나 이런 것은 적절치 않다”고 강조했다.<br><br>이어 “이걸 정치적 문제로 비화시키면 오히려 역효과가 더 나지 않을까. 이 대표가 자꾸 더 의심을 받게 되는 측면도 있다”면서 “진위 여부는 모르겠으나 만약 (혐의 내용이) 사실일 경우 당이 그 리스크를 떠안게 되는 건 피해야 한다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111707202598859_1668637227_0017680719.jpg\"></center><br>조응천 민주당 의원도 비슷한 의견을 냈다. 조 의원은 전날 SBS 라디오 ‘정치쇼’에 출연해 “비명계 의원들 사이에서 구체적인 얘기를 한 것은 없지만, 그런 생각들은 하고 있다. (이 대표가) 성남시장·경기도지사로 재직했을 때 일이고 당무와 관련된 일이 아닌데 왜 당이 나서느냐는 생각”이라고 지적했다.<br><br>이어 “예를 들어 (김용 부원장이나 정진상 실장 같은 이재명 대표 최측근이 아니라) 다른 당직자라면 (이렇게 했겠는지) 답이 굉장히 궁색해진다”며 “당 대변인 혹은 공보실에서 왜 나서느냐”고 재차 의구심을 표했다.<br><br>조 의원은 “물론 정 실장에 대해 사법 처리가 이뤄지면 그 다음 수순은 바로 이 대표에게 칼날이 들어온다고 예상하고 있기 때문에 어떻게든 방어선을 쳐야 한다는 심정에서 그렇게 하는 것은 이해는 간다”면서도 “이것은 당무와는 관계없으니 이 대표가 우리 당의 대선후보가 된 이후의 일부터 당이 직접 개입을 해야 한다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111707204598860_1668637246_0017680719.jpg\"></center><br>금태섭 전 민주당 의원도 지난 14일 KBS 라디오 ‘최경영의 최강시사’에서 “민주당은 지금 자정기능을 완전히 상실하고 (이 대표) 개인의 정당이 되어가는 과정이 아닌가 싶다”며 “이 대표 한 명의 사법리스크가 지금 여러 사건이 있는데, 자칫 잘못하다가는 당 자체가 추락할 수 있는 위험이 있다”고 경고했다.<br><br>한편 지난 15일에는 민주당 정책의원총회에서 지도부 일부가 이 대표의 대장동 사건 등을 장황하게 설명하자, 홍기원 의원이 “왜 이렇게까지 하는 것이냐”며 반발하기도 한 것으로 전해졌다.<br><br>민주당은 이 대표 측근들을 향한 검찰 수사를 ‘정치 탄압’으로 규정하며 적극적으로 방어하고 있다. 당 대변인은 16일 브리핑을 통해 “명백한 물증 하나 없이 죄인으로 몰아가려 한 야당탄압 조작수사의 실체가 드러나고 있다”며 “짜맞추기 조작 수사로 우기지 말고 증거를 제시하라”고 밝혔다. 정 실장에 대한 검찰의 구속영장 청구에도 반발했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-16T22:22:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017680719&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"조국 “난 귀양 간 상태… 美대통령은 무능하면 탄핵”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111705493098841_1668631770_0017680492.jpg\"></center><br>조국 전 법무부 장관이 신간 ‘조국의 법고전 산책’을 출간하면서 가진 언론 인터뷰에서 “죽음 같은 고통을 견디며 목에 칼을 찬 채 책을 썼다”고 말했다. 그는 자신의 처지에 대해 “귀양을 간 상태”라고 했고, 윤석열 대통령에 대한 발언을 아끼면서도 “미국에서는 대통령이 불법이 아닌 무능하다는 이유로도 탄핵이 가능하다”고 말했다.<br><br>조 전 장관은 16일 공개된 오마이TV ‘오연호가 묻다’와 인터뷰에서 ‘칼을 차고 있다’는 머리말의 한 대목을 언급하며 “칼을 찬다는 얘기는 이제 귀양을 간다는 얘기”라며 “제가 2019년 이후로 공개적인 정치 활동, 사회 활동을 전혀 못 하고 있고, 또 재판을 받고 있는 신세이기 때문에 더욱 그러하다”고 말했다.<br><br>그는 출간 배경에 대해 “현재 상황, 정치적 상황에 대한 발언도 거의 하지 않고 자제하고 있기 때문에 이 책도 마찬가지인 것 같다”면서 “이 책에서 법고전의 대표적 사상가들과 대화하고, 그들의 생각을 밝히면서 우회적으로 간접적으로 저의 생각을 밝힐 수밖에 없었던 것”이라고 했다.<br><br>조 전 장관은 “이 책을 쓰는 동안 법 고전 저자들과의 대화 속에서 잠시 시름을 잊을 수 있었다”며 “비운이 계속되고 있지만, ‘너를 죽일 수 없는 것이 결국 너를 더 강하게 할 것’이라는 니체의 말을 믿으며 견딘다”고 했다.<br><br>진행자가 조 전 장관이 했던 니체의 말을 인용해 “조국 전 장관을 정치적으로 그리고 법적으로 제거하려는 사람들이 아무리 조국을 죽이려 해도 죽일 수 없는 그 무엇은 무엇이냐”고 묻자, 조 전 장관은 “사람이라고 생각한다”며 “당장은 사랑하는 가족이 있고. 그다음에 이 험난한 시간에 우산을 같이 씌워주었던 사람들. 친구들. 벗들. 그리고 음양의 성원을 보내주었던 시민들. 그 덕분 같다”고 말했다.<br><br>이날 조 전 장관은 윤 대통령과 한동훈 법무부 장관에 대한 질문에는 말을 아끼는 모습이었다. 진행자가 “윤 대통령의 6개월을 보면 60% 이상의 사람들이 무능하다며 부정적 지지를 하고 있다”고 하자 조 전 장관은 “그에 대해선 제가 언급을 하지 않는 게 좋겠다”고 했다. 한 장관 관련 질문에도 답변을 피했다.<br><br>다만 조 전 장관은 헨리 데이비드 소로의 ‘혁명권’을 언급하면서 “미국에선 대통령이 ‘불법’을 저질렀는지는 필요 없다”며 “불법이 아니라도 예컨대 무능이라 해도 탄핵이 가능하다. 그 탄핵 결정은 법률가의 집단이 아니라 정치인들의 집단인 상원이 한다”고 말했다.<br><br>조 전 장관은 최근 강도 높은 운동을 하며 정신적 고통을 견디고 있다고 전했다. 그는 “2019년, 2020년에는 건강관리를 할 수가 없는 상황이었다. 저를 포함해 온 가족이 수사를 받고 기소가 된 상황이었다. 그 뒤로 정신을 차려야겠다고 생각해 일부러 꾸준히 강도 높은 운동을 했다. 지금도 하고 있다. 육체적 고통이 있으면 정신적인 고통을 잊을 수 있더라”고 했다.<br><br>또 아내 정경심 전 동양대 교수의 건강 상태에 대해서는 “원래 지병이 있는데, 지금 형집행정지가 된 건 허리 디스크 척추에 큰 문제가 발생했기 때문이다. 형 집행정지가 첫 번째는 불허됐다가 수술해야 된다는 것이 분명해져서 형 집행정지가 되어서 입원 상태에 있다. 현재 전신마취를 동반하는 두 번의 수술을 했다. 지금은 회복 상태에 있다”고 했다. 그러면서 “그 뒤로 재활, 회복이 중요한데 과거 구금 기간 동안 몸이 많이 상해서 그게 빨리 되지 않는 것 같다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-16T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017680492&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"경찰 간부들 ‘눈물’… 장제원 “이상민 모욕한 野, 이들엔 온정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111705090198827_1668629341_0017680442.jpg\"></center><br>‘이태원 참사’ 당시 서울경찰청 상황관리관이었던 류미진 서울경찰청 전 인사교육과장(총경)이 국회의원들의 질의에 당직 장소인 상황실이 아닌 자기 사무실에서 근무하는 건 관행이라고 말했다. 류 총경은 책임 추궁이 이어지자 “죄송하다”고 사과하며 눈물을 보였다.<br><br>이임재 전 용산경찰서장(총경)은 “그날 밤 이태원 참사와 관련해 단 한 건의 보고도 받지를 못했다”며 “상황을 알게 된 시점은 오후 11시쯤”이라고 말했다. 이 전 서장은 참사 희생자와 유족을 향해서는 “죄송하다”고 눈물을 흘리며 사과했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">류 총경 “상황실 아닌 사무실 근무가 관례”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111705142498828_1668629664_0017680442.jpg\"></center><br>류 총경과 이 전 서장은 16일 오후 국회 행정안전위원회 전체회의에 증인으로 출석해 이태원 참사 관련 부실 대응에 대한 여야 의원들의 집중 질의를 받았다.<br><br>류 총경은 ‘상황관리관이 아침에 보고받은 후 사무실로 가는 것이 관례냐’는 이해식 더불어민주당 의원의 질의에 “그렇게 알고 있다”고 말했다. ‘압사 위험을 알리는 다수의 112신고가 들어왔는데 대응을 하지 못한 이유’에 대해선 “주 업무가 아니어서 정확한 내용은 잘 모르고 있다”고 했다. 그는 “상황실 분석요원들이 어떻게 근무했는지는 잘 모른다”고도 했다.<br><br>김웅 국민의힘 의원은 “서울경찰청 상황관리관이 거의 대부분 112 상황실에서 근무하지 않는다. 류 총경만 그랬던 게 아니지 않느냐”고 물었다. 그러자 류 총경은 다시 “그렇게 알고 있다”고 답했다.<br><br>김 의원은 “지금까지 상황팀장이 (관리관 대신) 대처를 해왔는데 그래도 지금까지는 별 문제가 없었다. 예전에는 일과시간이 지나고 나면 서울청 상황실이 경비부터 치안까지 일사불란하게 움직였는데 언제부턴가 112 신고가 들어가도 현장 파악을 하지 않고 위로 보고도 하지 않는 그런 상황이 되어버린 것”이라며 “당일 류 총경 아닌 다른 상황관리관이 있었어도 상황이 달라졌을까. 저는 아니라는 생각이 든다”고 했다.<br><br>류 총경은 또 “오후 11시39분 상황실에서 압사 신고가 있다는 연락으로 첫 보고를 받았다”며 “(그 전에는) 보고를 받지 못했다”고 말했다. 사고 발생 시각으로부터 1시간 20여분이 지나서야 압사 사고 발생 사실을 인지했다는 것이다. 김광호 서울경찰청장은 사고 발생 다음 날인 30일 0시1분에 류 총경에게서 사고 보고를 받았다.<br><br>류 총경은 거듭 “죄송하다”며 눈시울을 붉혔다. 그는 “당일 상황관리관으로 성실하게 근무하지 못한 데 가슴 깊이 반성하고 있다”며 “돌아가신 분들과 유가족분들 그리고 국민들께 정말 죄송하다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이 전 서장 “두 차례 기동대 요청… 업무 부담 늘어”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111705020298822_1668628922_0017680442.jpg\"></center><br>이 전 서장은 “죄송하다”면서도 부하 직원과 상급기관, 대통령실 용산 이전 등에 책임을 돌리는 듯한 답변을 했다. 그는 “오후 9시 57분경에 녹사평역에 도착해서 당시 현장을 관리하던 (용산서) 112상황실장에게 상황을 물었다”며 “사람이 많고 차가 정체되고 있으나 특별한 상황은 없다고 보고를 들었다”고 말했다.<br><br>또 이 전 서장은 상급 기관인 서울경찰청에 두 차례 기동대 배치를 요청했지만 받아들여지지 않았다고 주장했다. 그는 “(용산서) 주무부서에 기동대를 요청하라고 지시했고, 서울청 주무부서에 지원을 요청했다”며 “하지만 서울청 경력 운영 부서로부터 당일 집회 시위가 많아서 지원이 어렵다는 답변이 돌아왔다”고 밝혔다. 다만 이 전 서장이 직접 김광호 서울청장에게 요청하진 않았다고 했다. 앞서 김 청장은 기동대 투입과 관련해 “용산서 차원에서 요청은 없었다”고 국회에서 발언했다.<br><br>이 전 서장은 “대통령실이 이전해 오면서 업무 부담이 더 늘었겠다”는 최기상 민주당 의원의 질의에는 “경호나 경비 쪽은 많이 늘었다고 생각한다”고 답했다. 또 “그날 밤 이태원 참사 과정에서 단 한 건의 보고도 받지를 못했다”며 “참사 상황을 알게 된 시점은 오후 11시쯤이었다”고 말했다.<br><br>이 전 서장은 참사 희생자와 유족을 향해서는 “서장으로서 고인과 유족께 사죄든 뭐든 드릴 말씀이 없다. 죄인이다”라며 “제가 정말 책임을 회피할 생각도 없고 경찰서장으로서 그분들 지키지 못했다는 죄책감은 평생 안고 갈 것”이라고 했다. 아울러 “용산서 현장 직원들에게 과도한 비난과 질책 대신 현장 지휘관인 저에게 다 해달라. 제가 다 받겠다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">野, 대통령실 이전 여파 지적… 장제원 “온정적” 반발<br></div>이날 민주당은 대통령실 이전으로 인한 경찰력 부족이 참사 원인으로 작용했다는 취지의 질의를 이어갔다.<br><br>문진석 민주당 의원은 “용산 집무실 이전한 뒤 용산경찰서 업무가 폭증했다는 보도가 있었다”며 “업무량이 증가하고 일선 경찰들 고충이 있었다는 게 사실이냐”고 했다. 이 전 서장은 “인원 80여 명이 추가로 용산서에 보충됐으나 현장에선 많이 부족했다고 생각한다”고 답했다.<br><br>이에 장제원 국민의힘 의원은 이상민 행정안전부 장관과 이 전 서장을 대하는 태도가 다르다며 민주당에 불만을 표시했다.<br><br>장 의원은 “이임재 증인과 민주당 의원님들 간 현안 질의 답변을 보니 어쩌면 이렇게 온정적이냐”라며 “직접 치안 지휘 체계에서 벗어나 있는 이 장관한테는 모욕을 주고 막말과 극단적인 용어를 사용하더니, 현장 치안의 핵심 책임자들이 책임 회피를 하고 있는데도 조곤조곤 이야기를 하고 있다”고 했다.<br><br>민주당 의원들은 “증인신문을 해야지 의원 질의에 평가를 하느냐”고 장 의원 발언을 비판했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-16T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017680442&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이상민 “사실상 백지사표 낸 상황”…TF는? “더 열심히”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111704583398819_1668628713_0017680402.jpg\"></center><br>이태원 참사 책임을 놓고 사퇴 압박을 받고 있는 이상민 행정안전부 장관이 “사실상 백지 사표를 낸 것과 같은 상황”이라고 말했다.<br><br>이 장관은 16일 국회 행정안전위원회 현안질의에서 참사 책임을 지고 사의를 표명한 적이 있느냐는 이해식 더불어민주당 의원의 질문에 이같이 답했다. 다만 사의를 명확히 밝히지는 않았다고 덧붙였다.<br><br>이 장관은 “정무직은 한쪽 주머니에 항상 사표를 들고 다니는 사람”이라며 “책임 회피할 생각은 전혀 없다”고 강조했다.<br><br>이 장관은 앞서 기자에게 ‘누군들 폼 나게 사표 안 던지고 싶겠나’라고 보낸 문자메시지가 공개돼 비난 여론이 일었던 것을 두고 “(그 메시지가) 문제가 될 수 있겠다는 생각은 안 해봤다”고 했다. 공감 능력이 없는 것이 아니냐는 이 의원의 지적에 그는 “지적을 가슴 아프게 생각한다. 책임의 무거움에 대해 말했던 것”이라고 해명했다.<br><br>이 장관은 18일 출범하는 범정부 재난안전관리체계 개편 TF 단장을 맡게 됐다. 민주당 여러 의원이 반대 의사를 표했으나 이 장관은 담담하게 “지적사항을 명심해 더욱더 열심히 하겠다”고 말했다.<br><br>‘무한한 책임을 느낀다는 사람이 어떻게 TF 단장을 맡나’는 지적에는 “책임지는 형태는 여러 가지가 있다”고 응수했다. 그러면서 “저는 누누이 말했지만 현 상태에서 최선을 다할 것”이라며 “더욱더 열심히 하겠다”는 기존 입장을 재확인했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111704585598820_1668628736_0017680402.jpg\"></center><br>이 장관은 소방 노동조합이 지난 14일 직무유기·업무상과실치사상 혐의로 자신을 고발한 것을 놓고 “이분들 마음이 오죽했으면 이렇게 하실까 해서 심통하고 마음이 아팠다. 열심히 했는데 수사받게 되니 심정이 오죽할까 그런 생각이 든다”고 했다.<br><br>참사 당일 현장을 지휘한 뒤 업무상 과실치사상 혐의로 입건된 최성범 용산소방서장이 ‘자리에 연연하지 않고 책임질 각오가 돼 있다’고 밝힌 데 대해서도 이 장관은 “정말 마음이 아프다”고 언급했다.<br><br>이 장관은 경찰국 신설 추진 당시의 발언과 정반대로 이태원 참사 이후 행안부 장관에게 경찰에 대한 지휘·감독권이 없다고 밝힌 데 대해서는 “‘지휘·감독권을 행사할 수 없다’는 취지였다”고 해명했다.<br><br>정부가 나서서 참사 희생자 명단을 공개하지 않는 이유가 책임을 회피하기 위해서라는 지적에는 “전혀 아니다”라고 반박했다. 전봉민 국민의힘 의원이 ‘이런 오해를 받지 않으려면 (유가족과) 소통을 적극적으로 해야 한다’고 지적하자 이 장관은 “그렇게 하고 있는데, 정부 측에서 손을 내미는 것 자체를 부담스러워하신다”고 답했다.<br><br>정부가 희생자 명단공개에 관한 사회적 갈등을 조정하지 않고 있다가 명단이 공개되자 유감을 표명한 것에 대한 지적도 나왔다. 이 장관은 “희생자들의 마지막 순간이 어땠는지 한분 한분 추적하고 있고, 원하는 유족에게는 나름의 방법을 갖춰서 일일이 말씀드리려고 한다”고 해명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-16T20:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017680402&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 野, 이상민 해임안 검토… 윤 ‘李 거취’ 놓고 고심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111700030498802_1668610984_0924273588.jpg\"></center><br>더불어민주당 지도부가 ‘이태원 참사’와 관련해 이상민 행정안전부 장관에 대한 해임건의안을 검토하고 있다.<br><br>민주당 단독으로 이 장관 해임건의안을 통과시킬 경우 윤석열 대통령은 진퇴양난 상황에 빠질 가능성이 크다. 해임건의안을 수용하는 선택과 거부하는 결정 모두 정치적 부담이 크기 때문이다.<br><br>동남아 순방을 마치고 16일 귀국한 윤 대통령은 이 장관 거취를 놓고 고심 중인 것으로 알려졌다.<br><br>경찰 수사 등을 통한 ‘선(先) 진상규명·후(後) 인사조치’ 기조에는 변함없지만 민주당의 해임건의안 추진과 상관없이 이 장관을 결국 경질할 것이라는 분석에 힘이 실리는 분위기다. 일각에서는 연말 개각 폭이 의외로 클 수 있다는 전망도 나온다. 한덕수 국무총리 교체 가능성도 거론되는 것으로 전해졌다.<br><br>민주당 지도부 고위 관계자는 이날 국민일보와의 통화에서 “이 장관에 대한 해임건의안을 본격적으로 검토하고 있다”고 말했다. 이 관계자는 이어 “이태원 참사의 진상을 밝히라는 국민적 요구에 국민의힘과 윤석열정부가 전혀 응하지 않고 있다”면서 “이제는 이 장관에게 정치적 책임을 물을 수밖에 없는 상황”이라고 설명했다.<br><br>이재명 대표 측 핵심 관계자도 “국민이 이 장관 경질을 강하게 요구하고 있는 상황”이라며 “민주당은 해임건의안을 포함해 이태원 참사의 진상규명과 책임자 처벌을 위해 가용할 수 있는 모든 수단을 다 검토하고 있다”고 말했다.<br><br>이 대표는 이날 최고위원회의에서 “책임을 져야 할 이 장관이 재난대책수립 TF(태스크포스) 단장까지 맡았다고 하는데, (이는) 희생자와 피해자, 유족들을 우롱하는 행위”라고 비판했다.<br><br>민주당이 이 장관 해임건의안을 단독 처리할 경우 윤석열정부 들어 두 번째 사례가 된다. 앞서 윤 대통령은 국회를 통과한 박진 외교부 장관의 해임건의안을 수용하지 않았다. 그러나 이 장관의 해임건의안에 대해서는 윤 대통령이 상당한 압박을 느낄 것으로 예상된다. 대통령실 관계자는 민주당의 이 장관 해임건의안 검토와 관련해 “국회에서 정식 발의가 된 것도 아니기 때문에 어떤 답변을 하기에는 너무 이른 시점”이라고 말을 아꼈다.<br><br>윤 대통령은 이날 성남 서울공항으로 귀국길 마중을 나온 이 장관과 악수를 나눈 후 “고생 많았다”고 말했다. 이 장관이 야당의 거센 공세를 받은 데 대한 위로의 말로 풀이된다.<br><br>이태원 참사와 관련한 인적쇄신은 진상규명이 어느 정도 이뤄진 상황에서 단행될 것으로 전망된다. 다만 여권 일각에서는 민주당의 이 장관 경질 요구를 받아들일 경우 정국 주도권을 야권에 넘겨줄 수밖에 없을 것이라는 위기감도 감지된다.<br><br>이태원 참사를 수사 중인 경찰은 이 장관에 대한 본격 수사 가능성을 시사했다. 김동욱 특수본 대변인은 이날 언론 브리핑에서 행안부 압수수색 여부에 대해 “수사에 필요한 절차는 모두 진행할 것”이라며 “현재 7명을 피의자로 입건해 조사 중이지만 추가 피의자가 나올 수도 있다”고 밝혔다. 조만간 이 장관에 대한 강제수사에 착수할 여지를 열어둔 것으로 해석된다.<br><br>최승욱 이상헌 기자 applesu@kmib.co.kr","date":"2022-11-16T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273588&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘이태원 정국’ 주도권 쥐려는 野… ‘정부 책임론’ 띄우며 여론전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111623200898766_1668608408_0924273572.jpg\"></center><br>더불어민주당이 ‘이태원 참사’ 이슈를 부각시키며 정국 주도권을 계속 쥐고 가려고 애쓰는 모습이다. 참사 관련 정부 책임론을 제기하는 토론회를 열어 공세를 펼치는 한편, 참사 국정조사를 추진하기 위해 김진표 국회의장 압박에도 나섰다.<br><br>이재명 민주당 대표는 16일 국회 최고위원회의에서 “(이태원 참사의) 책임을 져야 할 이상민 행정안전부 장관이 재난대책수립TF 단장까지 맡았다고 한다”며 “희생자와 피해자 그리고 유족들을 우롱하는 행위다. 국민과 끝까지 한번 싸워보겠다는 이런 태도로 읽힌다”고 비판했다.<br><br>이 대표는 “희생자 유족들은 정부의 의도적인 방치, 유족 간 분리 시도로 극심한 고립감을 갖고 있다고 한다”며 “절절한 유족들의 호소에 정치가 응답해야 하는데 성역 없는 국정조사, 특검만이 유일한 해답”이라고 강조했다.<br><br>박홍근 원내대표는 “다음 주 국회 본회의에서 국정조사 계획서를 채택해야 하므로 국회의장은 조속히 국정조사특별위원회를 구성해야 한다”며 “의장이 (야당) 원내대표들과의 협의 절차를 마친 만큼 이번 주 중 시한을 정해 교섭단체 대표들에게 국정조사특위 명단 제출을 공식 요청해 달라”고 김 의장에게 요구했다. 박 원내대표는 “국민의힘도 이제라도 진실을 규명하는 국정조사에 동참하라”며 여당도 압박했다.<br><br>민주당 4선 이상 중진의원들은 17일 김 의장을 찾아가 국정조사특위 구성을 촉구할 예정이다. 박 원내대표가 정의당·기본소득당 원내대표와 함께 15일 김 의장을 찾은 데 이어 중진의원들이 의장 압박에 나서는 것이다.<br><br>민주당 이태원참사대책본부와 민주연구원은 16일 ‘이태원 참사의 국가책임과 재난안전대책’ 토론회를 열고 정부 책임론을 부각시켰다. 이 대표는 토론회에서 “참사가 후진국형 안전관리의 부재로 발생했다는 점에서 참으로 가슴 아픈 일”이라며 “경찰의 기본적 소임만 다했더라도 결코 발생할 수 없었던 사건”이라고 말했다.<br><br>발제를 맡은 유종성 가천대 교수는 “이 장관이 참사 관련 회의에는 불참하면서 윤석열 대통령의 분향소 조문 행렬에 함께한 것은 주무 부처 장관의 책임을 망각한 것”이라며 대통령의 사과와 이 장관 파면을 촉구했다. 다만 유 교수는 “민주당 의원들이 벌써 정권 퇴진 운동에 참석한다고 한다. 정쟁, 정치적으로 몰고 간다는 인상을 준다”며 민주당에 신중한 대응을 요구했다.<br><br>민주당이 참사 관련 이슈에 집중하는 것은 이 대표를 겨냥한 검찰의 전방위적 수사에 대한 맞불 성격이 강하다. 참사에 관한 정부 책임론은 정부·여당을 강하게 압박할 수 있는 사실상 유일한 이슈이기 때문이다.<br><br>다만 민주당 지도부는 윤 대통령 퇴진을 언급하는 당내 강경파에 대해선 선을 긋는 분위기다. 지도부 관계자는 “진행 중인 서명운동보다 투쟁 수위를 높이자는 건 개별 의원들의 의견이고 당 차원의 주장은 아니다”며 “지금은 여론을 살피고 있다”고 말했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-11-16T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273572&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"경찰국·용산공원 예산 전액 ‘칼질’한 野… 예산전쟁 격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111623590398798_1668610743_0924273610.jpg\"></center><br>‘예산 전쟁’이 현실화되고 있다. 윤석열정부의 내년도 첫 예산안 처리를 둘러싸고 여야는 국회 상임위원회 곳곳에서 충돌하고 있다.<br><br>더불어민주당은 경찰국 신설과 용산공원 개방 등 윤석열정부가 추진하는 주요 정책과제 예산에 대해 대대적인 ‘칼질’을 예고했다. 국민의힘은 “거대 야당이 폭주하고 있다”며 예산 사수에 나섰지만 뾰족한 수가 없는 상황이다.<br><br>예산안 법정처리 시한(12월 2일)을 지키지 못할 경우 사상 초유의 준예산 사태가 벌어질 수 있다는 우려가 점점 높아지고 있다.<br><br>16일 국회에서 열린 행정안전위원회 전체회의는 개회 40분 만에 파행됐다. 민주당이 지난 9일 행안위 예산소위에서 단독으로 내년도 경찰국 예산안(6억300만원)을 전액 삭감한 것이 발단이 됐다. 민주당은 내년도 경찰국에 배정된 기본 경비 2억900만원과 인건비 3억9400만원을 전액 감액해 의결했다. 의결 당시 국민의힘 의원들은 삭감에 반발해 모두 퇴장했다.<br><br>국민의힘 소속 이채익 행안위원장은 16일 민주당이 단독 의결한 예산안을 상정하지 않겠다고 하자 민주당 의원들이 강하게 항의하면서 결국 정회됐다.<br><br>행안위 민주당 간사인 김교흥 의원은 “국회법에 따라 의결을 거친 예산안을 전체회의에 상정하지 않은 것에 대해 심히 유감”이라며 상정을 요구했다. 이에 대해 장제원 국민의힘 의원은 “(경찰국 예산 삭감은) 감정에 찬 ‘예산 갑질’”이라며 “이런 야당은 처음 본다. 치졸하다 못해 비루하다”고 비판했다.<br><br>국회 국토교통위원회 예결소위도 용산공원 개방 및 조성사업 예산 삭감을 두고 여야가 설전을 벌이다 결국 파행을 겪었다. 민주당이 용산공원 개방을 위한 예산(286억원) 삭감을 강행하자 국민의힘 의원들은 크게 반발하며 그대로 퇴장했다. 민주당은 전액 삭감안을 단독 의결했다.<br><br>국회 교육위원회 전체회의에서도 초·중등 교육에 쓰던 예산 일부를 대학에 지원하는 ‘고등·평생교육지원 특별회계’를 둘러싸고 여야가 공방을 벌였다.<br><br>교육위 국민의힘 간사인 이태규 의원은 “상대적으로 여유가 있는 부분의 돈을 써서 재정을 균등히 배분하는 것이 좋다”고 말했다. 반면 민주당 간사인 김영호 의원은 “특별회계는 ‘동생 돈 뺏어서 형님만 먹여 살리는 것 아니냐’는 비판도 있다”고 지적했다.<br><br>운영위원회 예결소위가 17일 대통령실 등을 대상으로 진행하는 예산안 심사도 난항이 예상된다. 대통령 집무실 이전에 따른 간접비용(29억6000만원) 삭감 등에 대한 협상은 평행선을 달리고 있다.<br><br>국회 기획재정위원회는 소위 구성부터 삐걱거리면서 아직 예산안 심사를 시작도 못한 상황이다. 국민의힘 소속 박대출 기재위원장은 “예산안 심사기한인 12월 2일 전까지 상임위 예산안 절차를 마쳐야 하는데 답답한 심정”이라고 말했다.<br><br>박민지 구승은 김승연 기자 pmj@kmib.co.kr","date":"2022-11-16T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273610&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전문가들 “한·미·일 공조 강화, 한·중 대화 물꼬 성과”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111623321098771_1668609130_0924273495.jpg\"></center><br>윤석열 대통령의 이번 동남아 순방에 대해 전문가들은 한·미·일 3각 공조를 더욱 공고히 하고 중국과 정상 간 대화의 물꼬를 텄다는 측면에서 대체로 성공적이었다고 평가했다.<br><br>고명현 아산정책연구원 선임연구위원은 16일 국민일보와의 통화에서 “한·미·일 공조가 강화되고 있다는 이미지를 강하게 어필했고 공동성명 내용도 비교적 구체적이었다”고 말했다. 한·미·일 정상이 지난 13일 채택한 공동성명에는 북한의 7차 핵실험 시 제재가 충실히 이행되도록 3국이 협력하고 북한 미사일 정보를 실시간 공유키로 하는 등 강경하고 구체적인 대북 메시지가 담겼다.<br><br>고 위원은 이번에 한·중 정상회담이 성사된 것도 긍정적이라며 “서로 핵심 이익은 양보하지 않으면서 하고 싶은 말은 다 했다. 첫 대면치고는 무난했다”고 평가했다. 이어 “중국이 지금까지는 ‘전랑 외교’를 펼치며 공격적으로 나온 측면이 있는데, 시진핑 국가주석이 임기 측면에서 안정되면서 외교적으로 나올 여지를 남긴 것 같다”고 덧붙였다.<br><br>양무진 북한대학원대 총장도 “한·중 간 탐색전이 오갔지만 첫 만남치고는 나쁘지 않은 결과”라면서 “북한의 핵 위협에 대한 한·미·일 공조를 국제사회에 보여주고, 중국의 건설적 역할을 촉구한 것은 나름대로 의미가 있다”고 평가했다.<br><br>양 총장은 다만 “한·미·일 공조가 강화되면 반대급부로 북·중·러 공조 역시 강화된다”며 “이번 순방에서 편 가르기식 모습을 보여준 것은 한계”라고 지적했다. 또 “한·미·일이 대북 압박에 무게중심을 두고 있는 상태에서 중국에 건설적 역할을 요청하는 게 설득력이 있을지 의문”이라고 말했다. 이와 관련해 미국 자유아시아방송(RFA)도 중국이 북한 설득에 적극적으로 나설지, 또 중국이 북한에 영향력을 행사하려 해도 과연 효과가 있을지에 대해 회의적인 시각이 많다고 보도했다.<br><br>한·미·일의 굳건한 공조는 확인됐지만, 각론에서 얼마나 보조를 맞출 수 있을지도 과제로 지목된다. 박원곤 이화여대 교수는 “미국은 대만과 남중국해 문제 등 안보 부문에서 한국이 얼마나 기여할지를 듣고 싶어 할 것”이라며 “우리로선 민감한 측면이 있다”고 말했다.<br><br>정부는 이번 순방에 따른 후속 작업에 착수했다. 신설되는 한·미·일 경제안보대화의 참여 주체와 안건, 개최 방식 및 시기 등을 놓고 미·일과 조율에 들어간다. 한국판 인도·태평양 전략의 최종 보고서를 연말까지 마무리할 계획이며, 북한 미사일 정보를 미·일과 어떻게 실시간 공유할지 구체적 방안도 마련할 방침이다.<br><br>김영선 정우진 기자 ys8584@kmib.co.kr","date":"2022-11-16T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273495&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국조 저지할 ‘반격 카드’ 없는 국힘 “링 안에서 싸워야” 현실론도 고개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111623230498768_1668608584_0924273545.jpg\"></center><br>국민의힘은 더불어민주당이 밀어붙이는 ‘이태원 참사’ 국정조사에 대한 대응책을 놓고 고심에 빠졌다. 지도부를 비롯한 당내에서는 “경찰 수사가 우선”이라며 국정조사에 반대하는 의견이 우세하지만, 야권의 강행을 저지할 카드도 마땅치 않고 집권 여당이 참사 관련 책임을 회피하는 모습으로 비칠 수 있다는 게 국민의힘으로서는 고민이다. 이 때문에 당 일각에선 “국정조사를 막을 수 없다면 링 안에서 싸워야 한다”는 현실론도 고개를 들고 있다.<br><br>국민의힘 핵심 관계자는 16일 국민일보와의 통화에서 “경찰 수사가 먼저라는 입장에 변화는 없다”고 밝혔다. 주호영 원내대표는 14~15일 초선·재선·중진의원들과의 릴레이 간담회에서도 야권의 국정조사 요구를 받아들여서는 안 된다는 데 뜻을 모았다.<br><br>국민의힘 원내 관계자는 “당초 시간을 갖고 국정조사 참여 여부를 결정하자는 기류도 당내에 있었다”면서도 “이제는 ‘할 거면 민주당 혼자 해라. 우리는 참여 안 한다’는 쪽으로 분위기가 바뀌었다”고 말했다. 이 관계자는 “경찰 수사 결과도 조만간 나오는 데다, 국정조사를 선동의 도구로 활용하겠다는 민주당의 의도가 빤히 보이기 때문”이라고 설명했다. 국민의힘은 민주당이 이재명 대표를 겨냥한 검찰 수사에 쏠린 국민 시선을 다른 곳으로 돌리기 위해 국정조사를 밀어붙이고 있는 것으로 보고 있다.<br><br>외견상 수용 불가론이 우세한 상황이지만 “야당만 참여하는 국정조사는 막아야 하는 것 아니냐”는 주장도 만만치 않다. 한 초선 의원은 “국정조사 대상과 기간 등을 민주당이 마음대로 정하는 것을 집권 여당으로서 마냥 손놓고 볼 수도 없는 것 아니냐”고 말했다. 국정조사가 ‘야당의 놀이터’가 되는 것이 걱정된다는 얘기다.<br><br>현실적으로 국정조사를 피할 수 없다면 수용 카드를 내년도 예산안이나 정부조직법 등 주요 현안에서 대야 협상의 지렛대로 활용하자는 목소리도 나온다. 4선의 윤상현 의원은 전날 라디오 인터뷰에서 국정조사 수용 압박과 관련해 “예산안 통과, 민생 법안의 처리 문제 이런 것들과 다 연계해서 패키지로 생각할 수밖에 없겠다”고 말했다.<br><br>경찰의 수사 결과 발표 시점과 여론의 흐름이 국정조사 대치 정국의 변수가 될 것으로 보인다. 야당이 시한으로 제시한 이달 24일 전에 수사 결과가 나오고, 그 결과로 참사의 책임 소재가 명확하게 가려진다면 야당이 국정조사를 밀어붙일 명분이 약해질 수 있기 때문이다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-11-16T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273545&code=11121100&sid1=pol"}]