[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘모든 게 가짜’ 산토스 의원, 유권자 돈으로 명품 옷…체포 후 보석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051107411422763_1683758474_0018249099.jpg\"></center><br><br>지난 중간선거에서 가짜 학력과 이력을 내세워 당선된 조지 산토스(34) 공화당 하원의원이 사기, 돈세탁, 공금 절도 등 13개 혐의로 기소돼 체포됐다가 보석으로 풀려났다. 산토스 의원은 “마녀사냥”이라며 결백을 주장했다.<br><br>뉴욕 동부연방지방검찰청은 10일(현지시간) 기소인부절차를 진행하기 위해 산토스 의원을 체포했다. 검찰은 공소장을 통해 산토스 의원이 선거자금을 유용해 고급 디자이너 의류를 샀고 자동차 할부금을 내며 신용카드 결제에 사용하는 등 개인적으로 사용했다고 지적했다.<br><br>산토스 의원은 플로리다주의 한 투자회사에서 연봉 12만 달러를 받으면서도 팬데믹 실업수당을 신청해 2만4000달러를 부정 수급한 것으로 조사됐다. 2020년과 2022년 선거 때 재산공개 서류에 소득과 자산을 거짓으로 적어 내 하원과 유권자를 속인 혐의도 받고 있다.<br><br>브리언 피스 뉴욕 동부연방지검장은 “산토스는 정치헌금을 자기 배를 불리는 데 사용했고, 팬데믹으로 실업자가 된 뉴요커들에게 돌아가야 할 실업수당을 불법 신청했다”며 “혐의들은 그가 연방 의사당까지 올라가고 재산을 불리기 위해 반복적인 거짓말과 사기에 의존했다는 점을 보여준다”고 말했다. 검찰은 산토스 의원이 유죄 판결을 받으면 최고 징역 20년형에 처할 수 있다고 설명했다.<br><br>산토스 의원은 그러나 오후 롱아일랜드 연방법원에서 진행된 기소인부절차에서 모든 혐의를 부인했다. 재판부는 50만 달러 보석금을 조건으로 석방했다. 산토스 의원은 법원에 여권을 제출했고, 워싱턴DC와 뉴욕 외에는 이동이 제한된다. 산토스 의원은 11일 국경법 투표를 위해 의회에 출석할 예정이다.<br><br>산토스 의원은 이후 기자들과 만나 “마녀사냥에 맞서 싸울 것”이라고 말했다. 또 의원직에서 사임하지 않고, 재선에도 도전할 것이라고 말했다. 앤서니 데스포지토, 마이크 롤러 등 공화당 내부에서도 그의 사임 요구 목소리가 제기됐다. 롤러 의원은 “부끄럽고 불명예스럽다”고 비판했다.<br><br>그러나 케빈 매카시 하원의원은 그의 제명에 대해 “재판 중이니 지켜보자”며 부정적인 입장을 나타냈다. 다만 하원 윤리위가 산토스 의원의 법 위반을 판단하면 사임을 요구할 것이라고 말했다. 또 재선 출마에 대해선 “그를 지지하지 않을 것”이라고 말했다.<br><br>뉴욕타임스(NYT)는 “산토스와의 관계는 공화당 의원들에게 정치적 걸림돌이 될 수 있지만, 그의 사임은 매카시 의장의 리더십에 영향을 준다”며 “부채한도를 둘러싼 싸움이 임박한 상황에서 매카시 의장은 산토스의 표를 잃을 여유가 없다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-10T22:44:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018249099&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美부채한도 실무진 협상 돌입…무디스 “디폴트 가능성 10%로 상향”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051106331722745_1683754397_0018248992.jpg\"></center><br><br>조 바이든 대통령과 케빈 매카시 하원의장의 부채한도 협상 결렬 직후 여야는 지도부 참모진 중심의 실무 협상을 시작했다. 재닛 옐런 미 재무장관이 제시한 채무불이행(디폴트) 시한(이르면 6월 1일)이 가까워져 오면서 협상 가능 영역을 찾기 위한 구체적인 논의에 돌입한 것이다. 국제 신용평가사 무디스는 디폴트 발생 가능성을 10%로 상향 조정했다.<br><br>바이든 대통령은 10일(현지시간) 뉴욕주 발할라 연설에서 “마가(MAGA) 공화당은 말 그대로 디폴트를 위협하면서 경제를 인질로 잡고 있다. 위험하고 말이 안 된다”며 “지금은 경기침체를 위협하고 수백만 개의 일자리를 위협하고 세계에서 미국의 위상을 약화할 때가 아니다”고 말했다. 또 “미국은 빚진 돈을 떼먹는 나라가 아니다”며 디폴트 문제는 전 세계 경제에 영향을 미칠 수 있다고 경고했다.<br><br>바이든 대통령은 부채한도와 예산은 별개의 내용이어서 거래 대상이 아니라는 입장이다. 반면 매카시 의장은 부채 문제를 책임 있게 관리하려면 예산 문제가 함께 다뤄져야 한다고 주장한다. 공화당은 최근 부채한도 기한을 연장하거나 늘리는 대신 내년 연방정부 예산을 1300억 달러 줄이고, 향후 10년간 4조5000억 달러 감축하는 내용의 예산안을 하원에서 단독 처리했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051106335122746_1683754431_0018248992.jpg\"></center><br><br>전날 지도부 간 논의에서도 양측은 기존 입장을 반복하며 팽팽한 신경전을 벌였다. 매카시 의장은 “바이든 대통령에게 예산에서 삭감할 곳이 있는지 수차례 물었지만 아무것도 주지 않았다”고 말했다.<br><br>그러나 대화 과정에서 양측은 타협 가능 영역을 일부 확인한 것으로 알려졌다. 로이터는 “바이든 대통령이 코로나19 구호 자금 중 미사용액(800억 달러 미만)을 환수하라는 공화당 요구에 개방적인 태도를 보였고, 에너지 프로젝트에 대한 정부 허가를 가속하는 법안에 대한 지지도 반복했다”고 설명했다. 프랭크 루카스 공화당 하원의원은 “공화당이 제안한 예산 삭감 범위와 민주당의 지출 폭증을 늦출 수 있는 중간 지점을 찾을 수 있을 것”이라고 말했다.<br><br>이에 따라 여야 지도부는 참모진 회동을 통해 접점 찾기에 나섰다. 카린 장-피에르 백악관 대변인도 브리핑에서 “백악관 참모진은 의회 지도자 참모들에게 (협의하러) 갈 것이고, 바이든 대통령이 오는 12일 의회 지도자들을 다시 만날 때까지 매일 논의할 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051106415922750_1683754919_0018248992.jpg\"></center><br><br>미국의 부채한도 제도는 1차 세계대전 때인 1917년 만들어졌다. 미국이 참전을 결정하면서 정부의 전쟁 비용 조달을 원활하게 하려는 조치였다. 2차 세계대전이 임박했던 1939년 의회는 총부채 한도를 설정하고 재무부에 어떤 채권을 발행할지에 대한 재량권을 부여했다. 한도를 높이면 정부는 의회가 승인한 지출과 세금 간 차이를 메우기 위해 손쉽게 차입을 할 수 있게 됐다.<br><br>부채한도를 둘러싼 첫 갈등은 드와이트 아이젠하워 전 대통령이 1953년 국도 건설을 위해 요청한 인상요청을 상원이 보류했던 사건으로 알려졌다. 그러나 이후로도 부채한도는 디폴트 문제를 일으키지 않고 계속 올라갔다. 1960년 이후에만 의회는 78차례 상한선을 올렸다. 공화당 정권 때 49차례, 민주당 정권 때 29차례다. 부채한도는 2021년 마지막으로 인상돼 현재 31조4000억 달러에 달한다. 미 재무부에 따르면 지난해 9월 기준 미결제 부채 잔액은 30조9289억 달러 수준이다.<br><br>부채한도 문제가 여야 갈등으로 비화한 건 비교적 최근 일이다. 지출보다 씀씀이가 대폭 커지기 시작하면서 점차 정치적 문제로 떠오르기 시작했다. 아프가니스탄과 이라크 전쟁과 코로나19 팬데믹 대응, 고령화에 따른 사회보장 비용 등 정부가 지출해야 할 항목이 커졌다. 그러나 조지 W. 부시 행정부 때부터 시작된 감세 정책 등으로 세수가 줄면서 수입과 지출의 격차가 커졌고, 그만큼 부채한도도 많이 증가했다.<br><br>현재 민주당과 공화당 갈등도 같은 구조에서 비롯됐다. 공화당은 바이든 행정부의 과도한 지출을 문제 원인으로 지적하고 대학 학자금 대출 탕감, 인플레이션감감축법(IRA)에 따른 전기자 보조금 등 세액 공제 등을 삭감대상으로 꼽고 있다. 건강보험인 메디케이드나 저소득 식품 지원 프로그램인 푸드스탬프 수급 요건 강화 조건도 내걸고 있다. 반면 바이든 대통령은 도널드 트럼프 행정부 때 부유층과 대기업 세금 감면으로 세수가 부족한 게 부채 증가의 원인이라고 맞서고 있다. 월스트리트저널(WSJ) 여론조사에서 부채한도 인상 찬성과 반대는 각 44%, 45%로 팽팽했다. 지지 정당 성향별로 의견이 갈렸다.<br><br>무디스는 이날 디폴트 가능성을 기존 5%에서 10%로 상향 조정했다. 또 디폴트 발생 시 워싱턴 DC나 알래스카, 하와이, 뉴멕시코 등 국립 연구소나 군사기지와 같은 연방 기관에 의존하는 지역에 즉각적 피해가 나타날 것으로 예상했다. 무디스는 최근 보고서에서 디폴트로 700만 개 넘는 일자리가 사라지고, 실업률이 8% 이상 상승할 것으로 전망했다. 주식시장 가치는 즉각 20% 가까이 하락할 것으로 예측됐다.<br><br>마크 잔디 애널리스트는 “한때 상상하기 어려웠던 일이 이제는 진정한 위협으로 보인다”고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-10T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018248992&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"튀르키예 에르도안 20년 장기집권 갈림길…14일 대선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023041818285349363_1681810133_0924301336.jpg\"></center><br>레제프 타이이프 에르도안(69) 튀르키예 대통령의 20년 장기집권이 대선이 치러지는 오는 14일 기로에 선다. 6개 야당의 단일 대선 후보인 케말 클르츠다로을루(74) 공화인민당(CHP) 대표가 박빙의 지지율을 기록하고 있어서다.<br><br>10일 외신에 따르면 튀르키예 대선은 에르도안 대통령과 클르츠다로을루 대표의 양강 구도로 전개되고 있다.<br><br>튀르키예 설문조사업체 아이벰이 지난 4~8일 성인 4020명을 조사한 결과 에르도안 대통령의 지지율은 48.6%로 클르츠다로을루 대표(46.9%)를 소폭 앞서는 것으로 나타났다. 다른 조사업체 사로스의 지난 3~7일 조사에서는 클르츠다로을루 대표 지지율이 50.0%로 에르도안 대통령(44.5%)을 제쳤다. 오는 14일 선거에서 어떤 후보도 과반 득표를 얻지 못하면 2주 뒤인 28일 2차 선거에서 1, 2위 후보 간 결선 투표가 치러진다.<br><br>인도의 지도자 간디를 닮은 외모로 ‘간디 케말’로도 불리는 클르츠다로을루 대표는 에르도안 대통령의 장기집권을 저지시키고 민주주의를 회복하는 것을 주요 공약으로 내걸고 있다.<br><br>클르츠다로을루 대표는 9일(현지시간) 보도된 월스트리트저널(WSJ) 인터뷰에서 “에르도안 대통령이 이긴다면 튀르키예는 일종의 독재 국가로 넘어갈 것”이라며 “(자신이 당선되면) 수년간 이어진 야권 탄압을 끝내고 튀르키예 민주주의의 견제와 균형을 되살릴 것”이라고 강조했다. 그는 경제 회복, 의회 체제로의 복귀, 사법부의 독립성 회복, 서방과의 관계 회복도 공약으로 내세우고 있다.<br><br>에르도안 대통령은 2003년 총리에 당선된 후 집권 초기 대규모 건설 프로젝트로 급격한 경제 성장을 이룬 덕에 큰 지지를 받고 장기집권했다. 그러나 최근에는 여당인 정의개발당(AKP)의 부패 혐의, 지난 2월 튀르키예 대지진 이후 미흡한 대응 등으로 지지율 위기를 겪고 있다. 지난달 물가상승률이 43.68%를 기록하는 등 악화된 경제 상황도 불리한 요인이다.<br><br>일각에선 정부와 여당 측이 튀르키예 언론의 약 90%를 장악하고 있어 대선이 공정하게 치러지지 않을 것이란 우려가 나오고 있다. 튀르키예 야당 방송 감시단체에 따르면 지난달 한 달 동안 국영방송에서 에르도안 대통령의 유세가 방송된 시간은 거의 33시간인 반면 클르츠다로을루 대표는 32분에 불과했다. 일부 분석가들은 에르도안 대통령이 선거에서 근소한 차이로 패배할 경우 결과에 이의를 제기할 수 있다고 예상한다고 CNN이 전했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-10T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301336&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 “초우항텅은 범법자, 광주인권상 철회하라”… 5·18재단 “취소 어렵다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051021300422630_1683721804_0924301290.jpg\"></center><br>5·18기념재단이 올해 광주인권상 수상자로 홍콩의 여성 인권 변호사 초우항텅(<b>사진</b>)을 선정한 데 대해 중국과 홍콩이 반발하고 나섰다. 초우항텅은 30년 넘게 천안문 민주화 시위 희생자 추모 집회를 개최한 홍콩시민지원애국민주운동연합회(지련회) 부주석으로 지금은 중국 정부에 의해 구금된 상태다.<br><br>10일 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 홍콩 국가안전처는 초우항텅의 수상과 관련해 “우리는 불법행위를 노골적으로 미화하거나 홍콩 내정에 간섭하고자 외세가 취하는 어떠한 조치에도 반대한다”고 밝혔다. 또 “홍콩은 법에 의해 통치되고 있는 곳”이라며 “누구도 법 위에 있을 수 없고 모든 법 집행은 증거에 근거해 법률에 따라 이뤄졌다”고 덧붙였다.<br><br>국가안전처는 국가 분열, 국가정권 전복, 테러 활동, 외국세력과의 결탁 등 4가지 범죄를 최고 무기징역형으로 처벌하도록 한 홍콩 국가보안법 전담 부서다. 국가안전처는 지련회가 미국 등이 지원하는 해외 단체로부터 자금을 받아 중국 공산당을 전복시키려 했다고 주장하고 있다.<br><br>지난 8일 장청강 광주 주재 중국 총영사는 광주 서구의 재단 사무실을 방문해 “홍콩은 중국 영토이고 수상자로 선정된 인물은 폭력 시위로 구금된 사람”이라며 선정 취소를 요구했다. 그는 “예정대로 시상할 경우 광주와 5·18기념재단에 우호적인 생각을 가진 많은 중국인이 불만을 갖게 될 것”이라고 강조했다. 그러나 재단 측은 심사위원회가 여러 차례 검증을 거쳐 수상자를 결정한 만큼 철회나 변경이 어렵다는 입장이다.<br><br>초우항텅은 2020년, 2021년 당국이 불허한 천안문 시위 추모 집회에 다른 사람들이 참가하도록 독려한 혐의로 징역 22개월을 선고받았다. 또 보안법상 국가정권 전복 혐의로 기소됐다. 그가 부주석으로 있던 지련회는 홍콩 당국이 보안법 위반 관련 수사를 시작하자 2021년 9월 자진 해산했다.<br><br>중국에서는 천안문 시위를 언급하는 것 자체가 금기지만 홍콩은 1990년부터 매년 6월 4일 빅토리아파크에서 추모 행사를 개최했다. 그러나 2020년 6월 보안법 시행 이후로는 당국의 불허로 열리지 않고 있다. 홍콩 당국은 다음 달 천안문 시위 34주년 기념일을 앞두고 경계를 강화하고 있다.<br><br>홍콩 경찰은 지난 5일 홍콩대에 보관돼 있던 천안문 시위 희생자 추모 조각상인 ‘수치의 기둥’을 국가정권 전복의 증거물이라며 압수했다. 동상을 제작해 지련회에 영구 기증한 덴마크 작가 옌스 갤치옷은 SCMP에 “내 작품이 국가보안법 사건의 증거물이라니 터무니없는 소리”라고 비판했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-10T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301290&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英, 러 바그너그룹 ‘테러 조직’으로 공식 지정한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019510422450_1683715864_0924301281.jpg\"></center><br>영국 정부가 러시아 용병단체 바그너그룹을 테러리스트 조직으로 공식 지정한다고 영국 일간 더타임스가 9일(현지시간) 보도했다. 바그너그룹은 블라디미르 푸틴 러시아 대통령의 측근 예브게니 프리고진이 운영하는 준군사조직으로 우크라이나 전쟁에서 바흐무트 점령을 주도하는 등 핵심 역할을 수행하고 있다.<br><br>영국 정부 관계자는 더타임스에 “지난 두 달간 바그너그룹의 테러단체 지정을 위한 법률적 준비작업을 벌여왔으며 수 주 안에 법제화가 이뤄질 것”이라며 “테러단체로 공식 지정되면 바그너그룹에 가담하거나 공공장소에서 그룹 로고를 부착하는 행위가 모두 금지된다”고 말했다.<br><br>이 관계자는 이어 “이슬람 극단주의 테러조직 알카에다, 이슬람국가(IS)와 같은 지위에 놓이게 된다”며 “영국 금융기관을 통한 자금조달을 금지하는 등 재정적 제재도 가해질 수 있다”고 말했다.<br><br>프랑스도 이날 바그너그룹의 테러단체 지정을 유럽연합(EU)에 촉구하는 결의안을 의회 표결에 부쳐 만장일치로 채택했다. 결의안을 작성한 집권당 벤저민 하다드 의원은 미국 정치전문매체 폴리티코에 “바그너그룹은 단순 용병이 아닌 정치적 이득을 위해 민간인을 학살한 이들”이라고 질타했다. 앞서 리투아니아와 에스토니아도 이 그룹을 테러단체로 지정했다.<br><br>바그너그룹이 테러단체로 지정되면 EU 내 그룹 관련자들의 자산은 동결된다. 바그너그룹과 EU 내 기업·시민의 접촉도 불가능해진다.<br><br>다만 이 그룹과 수장 프리고진이 이미 여러 차례 EU의 제재를 받은 바 있어 테러단체로 지정된다고 해도 큰 타격을 받지는 않을 것이라는 관측도 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-10T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301281&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 27년 전 성추행 법원서 패소… 66억원 배상해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019480322446_1683715684_0924301248.jpg\"></center><br>도널드 트럼프(<b>사진 오른쪽</b>) 전 대통령이 27년 전 성폭행 의혹 관련 민사 소송에서 패소했다. 트럼프 전 대통령에 대한 성추문 관련 사건 피해가 인정된 첫 평결이다.<br><br>뉴욕 남부연방지방법원 배심원단은 9일(현지시간) 패션잡지 엘르의 칼럼니스트였던 E 진 캐럴(79·<b>왼쪽</b>)이 자신에 대한 트럼프 전 대통령의 성적 학대 사실을 입증했다고 판단했다. 뉴욕주는 성추행 등 동의 없는 성적 접촉을 성적 학대로 정의한다. 배심원단은 또 트럼프 전 대통령이 성폭행 주장을 부인하는 과정에서 캐럴의 명예를 훼손했다고 평결했다.<br><br>배심원단은 이에 따라 트럼프 전 대통령에게 성적 학대 관련 피해보상금(200만 달러)과 관련 징벌적 배상금(2만 달러), 명예훼손에 대한 피해보상금(270만 달러)과 관련한 징벌적 배상금(28만 달러) 등 모두 500만 달러를 캐럴에게 지급할 것을 결정했다.<br><br>배심원단은 “(트럼프 전 대통령이) 타인의 권리를 무자비하고 무모하며 고의로 무시하는 등 악의적으로 행동했다”고 지적했다.<br><br>배심원단은 다만 성폭행 혐의는 캐럴이 입증할 증거를 제시하지 못했다며 기각했다. 남성 6명, 여성 3명으로 구성된 배심원단은 3시간가량 심리 끝에 만장일치로 이 같은 결정을 내렸다.<br><br>캐럴은 1995년 혹은 96년 봄 맨해튼의 고급 백화점 ‘버그도프 굿맨’의 탈의실에서 트럼프가 자신을 성폭행하려 했다고 2019년 회고록을 통해 폭로했다. 당시 트럼프가 여자친구를 위한 선물을 고르는 것을 도와 달라고 요청했고, 란제리 코너 탈의실에서 자신을 밀쳐 성폭행했다고 주장했다.<br><br>트럼프 전 대통령은 그러나 “책을 팔기 위해 이야기를 꾸며냈다”고 부인했다. 또 “그는 거짓말쟁이고 정신적으로 아픈 사람이다. 내 타입도 아니다”고 조롱했다. 캐럴은 이에 따라 지난해 트럼프 전 대통령을 성폭행 및 명예훼손 혐의로 민사 고소했다. 성폭행 혐의 공소시효는 25년으로 트럼프 전 대통령의 경우 이미 만료됐지만 캐럴은 지난해 제정된 한시적 특별법인 ‘성인생존자 법’에 따라 손해배상청구 소송을 제기할 수 있었다.<br><br>캐럴은 공판 과정에서 자신이 당한 일을 구체적으로 증언하며 배심원단을 설득했다. 트럼프 전 대통령이 2005년 미 연예매체 ‘액세스 할리우드’ 사회자 빌리 부시와 대화하면서 성추행한 경험을 자랑한 내용의 영상 등도 증거로 제시했다.<br><br>반면 트럼프 전 대통령은 그동안 공판에 참석하지 않았고 동영상으로만 무죄를 주장했다. 캐럴이 반트럼프 진영에 있다는 음모론도 폈다.<br><br>트럼프 전 대통령은 이날 평결 직후 자신의 SNS 트루스소셜에서 “나는 이 여성이 누군지 전혀 모른다. 이 판결은 불명예”라며 “역사상 가장 위대한 마녀사냥의 연속”이라고 반발했다.<br><br>뉴욕타임스(NYT)는 “현재까지 12명 이상의 여성이 수년 동안 트럼프 전 대통령을 성추행 등 혐의로 고발했지만 트럼프는 늘 부인했다. 캐럴 사건은 혐의가 입증된 첫 사건”이라고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-10T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301248&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 4월 소비자물가지수 4.9% 상승, 10개월 연속 내림세… 금리 동결 여지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051100270322714_1683732423_0924301378.jpg\"></center><br>미국의 4월 소비자물가지수(CPI)가 전년 대비 4.9% 상승했다. 지난해 6월 고점 이후 10개월 연속 내림세를 유지했지만, 주거비와 중고차 가격 등이 최근 다시 상승하면서 지금 수준의 고물가가 상당 기간 지속할 것이라는 분석이 나온다.<br><br>미 노동부 산하 노동통계국은 12일(현지시간) 4월 CPI 상승률이 지난해 같은 달 대비 4.9%로 전월(5.0%)보다 0.1% 포인트 하락했다고 밝혔다. 2021년 4월 이후 2년 만에 최소폭 상승이다. 식료품과 에너지를 제외한 근원 CPI는 전년 동월 대비 5.5% 상승해 지난 3월보다 0.1% 포인트 낮아졌다. 지난 2월 수준과 같다. CPI와 근원 CPI는 시장 전망치(각 5.0%, 5.5%)와 근접했다.<br><br>주거비는 CPI 수치에 가장 큰 영향을 미쳤다. 주거비 지수는 지난해 동기보다 8.1% 올랐고, 전월 대비로도 0.4% 상승했다. 연방준비제도(Fed)는 임대료 가격 하락이 시작되면서 올 2분기부터 데이터에 반영될 수 있을 것으로 예상했었다.<br><br>그러나 부동산시장 혼란이 주거비 하락을 지연시킨 것으로 나타났다. 미국 부동산 중개회사 하우스카나리는 “주택시장 불안감으로 구매자들이 임대주택에 몰리면서 임대료가 계속 상승하고 있다”고 설명했다. 실제 미 부동산중개인협회(NAR)에 따르면 1분기 기존 단독주택 매매가격 중간값은 지난해 동기보다 0.2% 하락한 37만1200달러로 2012년 1분기 이후 처음 전년 동기 대비 하락했다. 그러나 Fed의 강력한 긴축으로 단독주택의 일반 모기지 월 상환액은 1859달러로 집계됐다. 지난해 같은 기간보다 33%나 오른 수치다.<br><br>안정세를 보이던 중고차와 휘발유 가격도 다시 들썩이면서 인플레이션 데이터를 압박했다. 노동통계국은 휘발유 지수 증가는 다른 에너지 구성 요소 지수 하락을 상쇄했다고 설명했다. 반면 식료품 가격 지수는 지난달과 같았다.<br><br>존 윌리엄스 미국 뉴욕연방은행 총재는 전날 뉴욕이코노믹클럽 연설에서 금리동결 가능성을 묻는 말에 “데이터를 보고 판단하겠다. 추가 정책 압박이 적절하다고 판단되면 그렇게 할 것”이라고 말했다. 추가 상승 가능성을 열어둔 발언이지만, 이날 CPI 지수 둔화가 나타나면서 금리동결 여지가 생겼다고 블룸버그는 분석했다. 그러나 고물가 장기화 가능성이 제기되면서 조기 금리인하 가능성은 작아졌다. 갤럽이 진행한 경제 리더 신뢰도 조사에서 제롬 파월 Fed 의장 긍정평가는 36%로 역대 가장 낮았다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-10T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301378&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美, 대중국 반도체 수출 제한 한국 기업엔 별도 기준 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051022090322665_1683724143_0924301257.jpg\"></center><br>미국 정부가 반도체 생산장비의 대중국 수출통제 조치와 관련해 한국 기업에 대해선 별도의 장비 반입기준을 검토하고 있는 것으로 알려졌다.<br><br>복수의 워싱턴 소식통은 9일(현지시간) “한국 정부는 수출통제 조치와 관련한 별도 기준을 만들어 달라는 기업 측 요구를 상무부에 전달했다”며 “기업들은 한시적 유예 조치가 예측 가능성이 작고, 상황 변화에 대처하기 어렵다는 입장”이라고 말했다.<br><br>미국은 삼성전자와 SK하이닉스에 대해 현재 1년 단위 한시적 유예 조치를 했다. 한국은 기업들의 예측 가능성을 높이기 위해 기간 제한을 뺀 별도 기준을 허용해 달라고 요구해 왔다. 지금처럼 한시적(1년)으로 수출통제 유예를 적용받는 대신에 기간 제한 없이 특정 기준 내의 미국 반도체 장비를 중국으로 반입할 수 있도록 하자는 것이다.<br><br>한국은 이 같은 의견을 상무부에 전달하고 협의를 진행 중인 것으로 알려졌다. 현재 삼성전자와 SK하이닉스에 대한 대중국 반도체 장비 수출통제 1년 유예 조치는 오는 10월 종료된다. 이와 관련, 이창양 산업통상자원부 장관은 전날 기자간담회에서 “미국과의 협상에서 글로벌 반도체 공급망을 교란하지 않는 범위 내에서 우리 기업들이 기본적인 경영활동을 유지할 수 있는 방향으로 수출통제가 진행되는 것으로 이야기했다”며 “10월 이후에도 상당 기간 연장될 것으로 기대하고 있다”고 말했다.<br><br>한 소식통은 “별도 조치가 마련되면 장비 업그레이드가 수월해져 비교적 장기간 중국 공장을 안정적으로 운용할 수 있다”며 “미국 기준만 맞춘다면 계속해서 중국에서 반도체를 생산할 수 있다”고 말했다.<br><br>상무부가 구체적으로 어떤 기술 수준과 형식으로 한국 등 외국 기업에 대한 반도체 장비 반입 기준을 만들지는 알려지지 않았다. 한 외교 소식통은 “미국과 계속 협의 중이고, 아직 섣불리 결론을 이야기할 수 있는 상황이 아니다”며 “미국 측도 한국 기업의 상황을 알고 있다”고 말했다.<br><br>앞서 미국 상무부는 지난해 10월 미국 기업이 중국의 반도체 생산기업에 반도체 장비를 수출하는 것을 사실상 금지하는 수출 통제를 발표했다. 18nm(나노미터·10억분의 1m) 이하 D램, 128단 이상 낸드플래시, 14nm 이하 로직칩을 생산할 수 있는 장비·기술을 중국 기업에 판매할 경우 허가를 받아야 한다.<br><br>상무부는 당시 외국 기업에 대해서는 개별심사 방침을 밝혔다가 이후 삼성·SK하이닉스는 1년 유예를 허용했다. 중국에서는 한국과 대만 기업이 반도체를 생산하고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-10T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301257&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 이스라엘 ‘아이언돔’, 지하드 로켓 요격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051023540322708_1683730443_0924301381.jpg\"></center><br>10일(현지시간) 이스라엘 남부도시 아슈켈론 상공에서 이스라엘 저고도 방공망인 '아이언돔'이 가동돼 가자지구의 팔레스타인 무장단체 이슬라믹지하드가 발사한 로켓을 격추하고 있다. 이스라엘군은 전날부터 '방패와 화살'이란 작전명을 내걸고 가자지구내 이슬라믹지하드의 거점을 공격하자, 이 단체는 여러 발의 로켓을 발사했다.  \n\nAFP연합뉴스","date":"2023-05-10T14:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301381&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 소비자물가 4.9% 상승…2년만 최소폭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2022071417031368481_1657785793_0018248197.jpg\"></center><br>미국 4월 소비자물가지수(CPI) 상승률이 4.9%에 그치며 2021년 4월 이후 최소폭 상승을 보였다.<br><br>미국 노동부는 10일(현지시간) 4월 소비자물가가 지난해 같은 달보다 4.9% 올랐다고 밝혔다. 이는 <span>월스트리트저널(WSJ)이 집계한 전문가 전망치(5.0%)보다도 소폭 하회한 수치다. </span><br><br>전월 대비 상승률은 0.4%로 지난 3월(0.1%)보다는 확대됐다.<br><br>변동성이 큰 에너지·식품을 제외한 근원 CPI는 전년 동월보다 5.5%, 전월보다 0.4% 각각 상승했다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-05-10T13:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018248197&code=61131511&sid1=int"}]