[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"고민정 “이재명 몸 안좋아…대통령실, 안부도 안 묻나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091108033660886_1694387016_0018654490.jpg\"></center><br>고민정 더불어민주당 최고위원이 이재명 대표의 단식과 관련해 대통령실과 여당이 최소한의 예의도 지키지 않는다며 비판하고 나섰다.<br><br>고 최고위원은 10일 MBN ‘시사스페셜’에 출연해 이날로 단식 11일째를 맞은 이 대표의 몸 상태에 대해 “상당히 안 좋다”고 전했다.<br><br>그는 “김성태 전 의원 같은 경우 8일인가 9일째 단식을 종료한 걸로 알고 있다”며 “검찰도 단식 10일째가 되면 몸 상태가 어떤지 뻔히 알 텐데도 (의사를 불러) 기본적인 진단을 하고 조사를 이어가는 정도의 요식 행위도 없이 밤 10시가 돼서야 나왔다”고 지적했다.<br><br>고 최고위원이 언급한 ‘김성태 단식’은 2018년 5월 3일 당시 자유한국당(국민의힘 전신) 원내대표였던 김 전 의원이 ‘드루킹 특검’을 요구하며 단식에 들어간 일을 말한다. 김 전 의원은 단식 8일째에 병원 응급실, 9일째엔 병원으로 후송됐고 11일째에 홍영표 당시 민주당 원내대표의 ‘특검 수용’ 답을 들은 뒤 단식을 끝냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091108022660885_1694386946_0018654490.jpg\"></center><br>고 최고위원은 “통상 대통령실 정무수석 등이 와서 대통령 말을 직접 전하지는 못하더라도 건강과 안부를 묻고, 여당 대표도 안부를 물어야 하는 게 정상이지 않는가”라며 “정부여당이 저럴 수 있냐는 대표적 사건이 태영호 의원의 난동이었다. 정치권이 지켜야 하는 최소한의 예의, 사람으로서의 도리의 선을 넘어 버렸다”고 주장했다.<br><br>‘이번 (이 대표) 단식이 민주당, 민주진영 단합의 계기가 되고 있냐’는 진행자 질문에는 “확실히 되고 있다”고 답했다.<br><br>이재명 체제가 아닌 비상대책위원회 등 가능성에 대해선 “지금은 윤석열정부의 탄압에 우리가 어떻게 하면 더 뭉쳐서 국민의 방패막이가 돼줄까를 고민해야 하지 플랜B, 플랜C를 고민하는 건 너무 한가한 얘기”라고 선을 그었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091108035260888_1694387033_0018654490.jpg\"></center><br>이 대표 구속 영장 청구에 대해선 부정적인 견해를 내비쳤다. 고 최고위원은 “국민의힘과 정부 입장에서는 이 대표의 존재와 검찰 조사로 인해 민주당이 늘 들썩이는 걸 보기 때문에 내년 총선까지는 이 사안을 계속 쥐고 가지 않을까”라고 내다봤다.<br><br>그는 “지금 영장을 청구하면 뭔가 결판이 날 수 있기 때문에 그게 국민의힘 입장에선 총선 승리 전략으로 판단하지 않을 것”이라고 예상했다. ‘만약 영장이 청구된다면 민주당은 어떤 선택을 할 것이냐’는 물음에는 “대표의 판단이 가장 중요하다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-10T23:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018654490&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령 부부, 인니·인도 순방 마치고 서울 도착","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091106134660863_1694380426_0018654273.jpg\"></center><br>윤석열 대통령이 11일 인도네시아에서 열린 아세안(ASEAN·동남아시아국가연합) 정상회의와 인도에서 열린 G20(주요 20개국) 정상회의 일정을 모두 마치고 귀국했다.<br><br>윤 대통령은 이날 대통령 전용기인 공군 1호기 편을 타고 부인 김건희 여사와 함께 성남 서울공항으로 입국했다.<br><br>공항에서는 국민의힘 김기현 대표와 윤재옥 원내대표, 김대기 대통령 비서실장, 이진복 정무수석, 장호진 외교부 1차관, 고기동 행정안전부 차관 등이 윤 대통령 부부를 맞이했다.<br><br>비행기에서 내린 윤 대통령과 김 여사는 이들과 일일이 인사를 나눴다.<br><br>윤 대통령은 지난 5일부터 5박 7일간 이어진 이번 순방에서 아세안 정상회의와 G20 정상회의 일정을 모두 소화했다.<br><br>윤 대통령은 전날 G20 정상회의 첫 번째 세션에서 녹색기후기금(GCF)에 3억 달러(한화 약 4000억원) 공여, 글로벌 녹색해운항로(Green shipping Corridor) 구축 등의 계획을 밝히며 국제사회의 공동 노력을 촉구했다.<br><br>지난 10일 진행된 세 번째 세션에서는 러시아와 전쟁 중인 우크라이나에 오는 2024년 3억 달러, 2025년 이후 중장기적으로 20억 달러 이상을 지원하겠다는 방침도 밝혔다.<br><br>윤 대통령은 조코 위도도 인도네시아 대통령, 나렌드라 모디 인도 총리 등 개최국 정상과도 각각 회담을 열고 방산·첨단 기술과 안보 분야의 협력을 증진키로 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-10T21:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018654273&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"우크라 재건 3조 추가 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023071621190693674_1689509946_0924320431.jpg\"></center><br>윤석열 대통령이 10일(현지시간) 러시아와 전쟁 중인 우크라이나에 23억 달러(약 3조 750억원)에 달하는 추가 지원 계획을 발표했다.<br><br>윤 대통령은 이날 인도 뉴델리 바라트 만다팜 국제컨벤션센터에서 ‘하나의 미래’를 주제로 열린 세 번째 세션에 참석해 “우크라이나의 전쟁 종식과 평화회복이 조속히 이뤄져야 한다”며 “대한민국은 국제사회와 연대해 안보·인도·재건 분야를 망라한 포괄적 지원 프로그램을 이행해 나갈 것”이라고 밝혔다.<br><br>윤 대통령은 “내년에는 인도적 지원을 포함한 무상개발협력, 국제금융기구를 통한 지원 등 3억 달러(약 4000억원)를 추가로 지원할 계획이고, 20억 달러 이상의 중장기 지원 패키지를 마련해 우크라이나 재건을 적극 돕겠다”고 강조했다.<br><br>23억 달러 중 3억 달러는 2024년에 지원될 계획이다. 이어 2025년부터 대외경제협력기금(EDCF)을 통해 20억 달러가 중장기적으로 제공될 예정이다.<br><br>대통령실 고위관계자는 “우크라이나 평화 회복 지원에 앞장서는 책임 있는 역할을 보여주는 한편 향후 우크라이나 재건에 본격 참여하기 위한 기반조성 작업”이라고 말했다.<br><br>앞서 윤 대통령은 지난 7월 15일 우크라이나를 극비 방문해 볼로디미르 젤렌스키 대통령과 정상회담을 가진 뒤 “지난해 약 1억 달러의 인도적 지원에 이어 올해 1억5000만 달러의 지원도 이행해 나갈 것”이라고 강조했다. 우크라이나에 이미 제공됐거나 제공 중인 2억5000만 달러에 이어 23억 달러가 추가 지원될 경우 우크라이나에 대한 한국의 지원액 규모는 25억5000만 달러(약 3조4000억원)에 이를 전망이다.  특히 윤 대통령은 이날 세션에서 “2차 세계대전 이후 국제사회는 무력 사용에 대한 금지를 확고한 법 원칙으로 정립해 왔다”고 말했다. 우크라이나 전쟁을 촉발시킨 러시아를 우회적으로 비판한 것으로 해석됐다.<br><br>윤 대통령은 또 “모로코 지진 소식을 들었다”면서 “많은 인명 피해가 발생한 데 대해 진심어린 위로의 뜻을 전한다”고 밝혔다. 이어 “대한민국은 필요한 지원을 아끼지 않겠다”고 덧붙였다.<br><br>한편 윤 대통령은 이날 뉴델리에서 기시다 후미오 일본 총리와 약 20분간 한·일 정상회담을 가졌다.<br><br>두 정상은 지난 3월 이후 6개월 동안 6번째 만남을 갖게 돼 기쁘고 반갑다고 밝혔다고 김은혜 홍보수석이 전했다. 윤 대통령은 “올해 하반기에도 양국이 활발히 만남을 이어가면서 한·일·중 정상회의 개최를 위한 프로세스도 잘 진행해 나가자”고 말했다. 이에 대해 기시다 총리는 “적극 호응하겠다”고 화답했다.<br><br>뉴델리=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-10T19:09:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320431&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"더 밀착한 韓·美… 바이든과 세차례 환담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091021070660666_1694347626_0924320354.jpg\"></center><br>윤석열 대통령은 9일(현지시간) 인도 뉴델리에서 주요 20개국(G20) 정상회의를 계기로 조 바이든 미국 대통령을 하루 동안 세 차례 만나 환담하며 친분을 과시했다. 지난 8월 18일 미국 캠프데이비드에서 개최됐던 한·미·일 정상회의 이후 3주 만의 재회였다.<br><br>윤 대통령은 이날 오전 인도 뉴델리 바라트 만다팜 국제컨벤션센터에 마련된 G20 정상회의장 대기실에서 바이든 대통령과 처음 만났다. 윤 대통령은 “캠프데이비드에서의 환대에 감사드린다”며 “한·미·일 3국 협력이 전 세계 자유와 평화·번영에 기여할 것이라는 점을 다양한 계기를 통해 이야기하고 있다”고 말했다. 바이든 대통령은 “지난 캠프데이비드 회의는 매우 성공적이었다”면서 “특히 격의 없이 대화할 수 있는 공간에서 세 정상이 충분한 시간을 갖고 친밀하게 교류하며 대화를 나눌 수 있어서 보람이었다”고 화답했다.<br><br>윤 대통령은 이날 오후 양자회담장을 지나던 중 바이든 대통령을 또 만났다. 바이든 대통령은 윤 대통령과 손을 맞잡으며 “제 휴가지에서 함께 시간도 보냈는데, 귀갓길에 저의 집으로 같이 갑시다”라고 농담을 건넸다. 윤 대통령은 캠프데이비드 정상회의를 거론하며 “개인적으로 잊지 못할 순간”이라고 밝혔다. 이에 대해 바이든 대통령은 “동감한다”면서 “그와 동시에 역사적 순간이기도 한 것”이라고 답했다. 윤 대통령은 “앞으로 함께 더 많은 역사를 만들어 가자”고 제안했다.<br><br>윤 대통령은 이날 G20 정상회의 갈라 만찬에서 바이든 대통령의 옆자리에 앉았다. 세 번째 만남이었다. 두 정상은 약 1시간30분 동안 현안을 논의했다고 대통령실은 밝혔다.<br><br>윤 대통령은 만찬 석상에서 “캠프데이비드 한·미·일 협력체계 공고화가 인도·태평양 지역과 글로벌 사회 발전에 크게 기여하게 될 것”이라며 “뿐만 아니라 우리 3국에도 양질의 일자리를 만들어 낼 것”이라고 말했다. 바이든 대통령은 “윤 대통령은 캠프데이비드 3국 협력을 끌어낸 주역”이라며 “우리의 협력으로 3국 일반 가정의 국민 삶에 좋은 영향을 주게 될 것”이라고 화답했다.<br><br>윤 대통령은 10일 오전에는 간디 추모공원 헌화 행사 전 리창 중국 총리를 다시 만났다. 지난 7일 인도네시아 자카르타에서 아세안 관련 정상회의를 계기로 회담을 가진 이후 사흘 만이다. 윤 대통령은 “시진핑 주석에게도 각별한 안부를 전해 달라”고 말했고, 리 총리는 “대통령님 말씀을 시 주석에게 잘 전달하겠다”고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-09-10T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320354&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, ‘대선공작 게이트’로 국면 전환… 추석 전 민심잡기 돌입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091100270460809_1694359624_0924320423.jpg\"></center><br>여권이 ‘역사·이념 전쟁’에서 ‘대선공작 게이트’로 국면 전환을 시도하며 추석 전 중도층 표심 잡기에 나서고 있다. 화천대유 대주주 김만배씨와 신학림 전 언론노조 위원장의 ‘대장동 허위 인터뷰 의혹’이 ‘여 35%·야 35%·무당층 30%’ 구도로 굳어진 여론 지형을 재편할 만한 파괴력을 지녔다고 판단한 것이다.<br><br>국회 과학기술정보방송통신위원회 여당 간사인 박성중(<b>사진</b>) 의원은 10일 국회 기자회견에서 더불어민주당을 향해 “후안무치한 대선공작을 발본색원하여 민주주의를 훼손한 반헌법 세력들을 엄벌하는 데 협조할 것을 촉구한다”며 과방위 차원의 청문회와 현안질의 개최를 요구했다. 지난 8일 ‘대선공작 게이트 진상조사단’을 발족한 데 이어 원내외를 가리지 않고 야권을 겨냥한 전방위 공세에 돌입한 셈이다.<br><br>여권은 최근까지 ‘홍범도 장군 흉상 이전’ 문제 등 야권과의 역사·이념 논쟁에 치중해왔다. 단초는 윤석열 대통령의 지난달 광복절 축사였다. 당시 윤 대통령은 “공산전체주의를 맹종하며 조작선동으로 여론을 왜곡하고 사회를 교란하는 반국가세력”이라는 발언으로 ‘반공’을 도마 위에 올렸다. 지난달 26일 국민의힘 연찬회에선 “제일 중요한 게 이념”이라고 강조했다. 그 여파는 국회 대정부질문이 진행된 지난 5~8일까지도 이어졌다.<br><br>그러나 여당 내부에선 총선이 다가오면서 이념 공방을 부담스러워하는 기류가 감지됐다. 민생과 무관한 문제로 여야가 국력을 낭비하고 있다는 비판이 이어진 탓이다. 국민의힘 한 중진 의원은 국민일보와의 통화에서 “당 지도부는 이념 논쟁에 대해 ‘판을 키우고 싶지 않다’는 분위기”라고 전했다.<br><br>실제로 올해 국민의힘 대변인 공식 논평 중 ‘오염수’ 관련 내용은 114건에 달하는 반면 ‘홍범도’ 관련은 2건뿐이었다. 최고위원회의 석상에선 ‘홍범도’라는 이름이 한 번도 언급되지 않았다.<br><br>전문가들 사이에선 ‘허위 인터뷰’ 의혹이 중도층 표심까지 영향을 줄 수 있는 폭발력이 큰 사안이라는 분석이 나온다. 이준한 인천대 정치외교학과 교수는 “여권과 무관한 이슈라는 점을 드러내면서 야권을 코너에 몰아넣는데다 언론개혁까지 연결되는 다목적 카드”라며 “중도층이 야권에 실망하도록 만드는 효과까지 감안하면 ‘일거사(四)득’”이라고 말했다.<br><br>신율 명지대 정치외교학과 교수도 “이념 논쟁과 달리 누가 봐도 ‘이건 뭐지?’하는 궁금증을 자아낼 수 있는 사건”이라며 “추석 내내 야권에 불리한 여론이 형성될 가능성이 크다”고 내다봤다.<br><br>추석 전 이재명 민주당 대표의 두 번째 체포동의안 표결 진행 여부도 중도층 표심을 가를 변수로 꼽힌다. 이 대표는 9일 수원지검에서 쌍방울그룹 대북 송금 의혹 관련 조사를 받았다. 검찰이 이달 중 구속영장을 청구할 경우 추석 연휴 직전인 오는 25일 본회의에서 표결이 진행될 가능성이 크다. 여권 관계자는 “야당 입장에선 유쾌할 수만은 없는 추석이 될 것”이라고 말했다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-09-10T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320423&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"실전 능력 의심받는 北 신형잠수함… 움직이는 수중발사대 역할 땐 위협","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091015355760152_1694327757_0924320370.jpg\"></center><br>북한이 지난 8일 처음 공개한 전술핵공격잠수함 ‘김군옥영웅함’(3000t급 추정)의 실전능력에 대해 의문부호가 따라붙는다. 북한이 최대한 많은 미사일을 싣기 위해 기존 로미오급(1800t) 잠수함을 개량·확장하다 보니 안전성과 정숙성(잠수함이 은밀하게 기동하기 위해 소음을 줄이는 능력) 등 작전 성능을 장담하기 힘든 형태가 됐다는 분석이 제기된다.<br><br>그러나 이 잠수함이 정상적으로 움직일 경우 잠수함발사탄도미사일(SLBM)과 핵어뢰 ‘해일’ 등을 발사할 수 있을 것으로 추정된다. 특히 북한이 수중에서 SLBM 시험발사에 성공한다면 한·미에 심각한 위협이 될 수 있다는 우려가 제기된다. 수중 발사 탐지가 가장 힘든 데다 북한이 핵미사일의 발사 플랫폼을 지상·해상·수중으로 다양화하는 것이기 때문이다.<br><br>신종우 한국국방안보포럼 전문연구위원은 10일 국민일보와의 통화에서 “최근 건조되는 신형잠수함들은 함교는 작고 동체는 큰 형태를 보이는데, 북한은 반대로 함교만 큰 가분수 형태”라며 “미사일을 최대한 많이 탑재하기 위한 방편으로 보이지만 균형을 잃기 쉽고, 수중에서 은밀하게 잠항하는 능력은 제한될 것”이라고 분석했다.<br><br>통상 3000t급 잠수함은 발사관이 6개 안팎이지만 북한 신형잠수함은 중거리 SLBM 발사관 4개와 소형 발사관 6개 등 모두 10개의 발사관을 갖춘 것으로 식별됐다. 이 때문에 잠수함이 SLBM을 수중발사할 때 압력과 충격을 견디기 어려울 것이라는 관측도 있다.<br><br>핵추진잠수함에 비해 소음이 큰 디젤잠수함이라는 점도 한계로 꼽힌다. 잠수함 함장 출신인 문근식 한양대 특임교수는 “SLBM 등 핵무기는 적에게 들켜서는 안 되기 때문에 수개월간 잠항할 수 있는 핵추진잠수함에 싣고 다녀야 한다”면서 “그러나 북한 디젤잠수함은 하루에 두세 번 수면 위로 올라와 배터리 등을 충전해야 하는데, 이때 감시정찰자산에 노출될 수밖에 없다”고 지적했다. 북한이 SLBM을 시험발사하는 데 최소 6~12개월이 걸릴 것으로 예상되지만 성공 여부를 예단하기 어렵다는 전망도 있다.<br><br>다만 이 잠수함이 수심이 깊고 해저 지형이 복잡한 동해에서 활동할 경우 실질적인 위협이 될 수 있다는 우려가 크다. 신 위원은 “북한 잠수함이 태평양까지 진출하기는 어려울 것으로 예상되기 때문에 동해에서 작전을 펼칠 가능성이 크다”면서 “잠수함 탐지가 어려워 ‘잠수함의 천국’으로 불리는 동해에서 ‘움직이는 수중발사대’ 역할을 한다면 한·미에 위협적인 무기가 될 것”이라고 분석했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-09-10T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320370&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"덤프트럭 방사포·트랙터 미사일… 北 ‘전민 무장화’로 내부결속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091021040960659_1694347449_0924320422.jpg\"></center><br>북한이 정권수립일(9·9절) 75주년을 맞아 올해 세 번째 열병식을 진행했다. 다만 이번에는 대륙간탄도미사일(ICBM)을 비롯한 정규군 전략무기 대신 모터사이클 부대, 덤프트럭 위장방사포 등을 선보이는 ‘민방위 열병식’이었다. ‘모든 인민의 무장화’를 강조함으로써 경제난 속 내부 결속에 방점을 둔 것으로 분석된다.<br><br>조선중앙통신은 김정은 북한 국무위원장이 9·9절 행사 참가자들과 기념사진을 찍으며 “가사보다 국사를 먼저 놓고 조국 번영의 값진 재부를 창조해가는 애국적 인민이야말로 국력 중의 국력”이라고 말했다고 10일 보도했다.<br><br>‘민방위 무력 열병식’은 9일 0시 평양 김일성광장에서 열렸다. 건군절(2월 8일)과 전승절(정전협정체결일·7월 27일)에 이은 올해 세 번째 열병식이다. 김 위원장은 딸 주애와 참석했으나 별도의 연설은 하지 않았다.<br><br>정규군이 아닌 단위별 노농적위군 부대들이 열병식 전면에 나섰다. 노농적위군은 노동자·농민·사무원 등이 직장·행정단위별로 편성된 민간 군사조직으로 남측 민방위와 유사하다. 열병식에선 ‘자력갱생’ 문구가 적힌 덤프트럭에 방사포가 설치된 ‘위장방사포 종대’, 방사포가 달린 트랙터로 구성된 ‘반탱크 미사일 종대’, 기동력을 갖춘 ‘모터사이클 종대’ 등이 소개됐다. 9·9절이 당이나 군 창건일이 아닌 국가 수립 관련 기념일인 점을 고려한 것으로 보인다. 노동신문은 “정규군과 함께 현대전의 어떤 군사작전도 자립해 치를 수 있는 민방위 무력을 가졌음을 세계 앞에서 선언했다”고 주장했다.<br><br>김 위원장의 딸 주애에 대한 예우가 격상된 모습도 포착됐다. 공개된 사진을 보면 김정은 부녀는 주석단 특별석 정중앙에 나란히 앉았다. 주애는 지난 2월 건군절 행사 때는 어머니 리설주와 함께 주석단 귀빈석에 앉아 김 위원장과 거리가 있었다. 통일부 당국자는 “2월과 비교해 위상이 높아진 모습을 보여주려 한 것 같다”고 말했다.<br><br>북·중·러의 밀착도 이어졌다. 블라디미르 푸틴 러시아 대통령은 김 위원장에게 보낸 축전에서 “75년 전 소련은 조선땅 위에 세워진 새 독립국가를 제일 먼저 인정했다”며 “앞으로도 모든 방면에서 쌍무적 연계를 확대해 가게 될 것”이라고 밝혔다. 시진핑 중국 국가주석도 축전에서 “국제 및 지역 정세가 어떻게 변하든 전통적인 중·조(중·북) 친선협조관계를 발전시키는 게 중국 당과 정부의 확고부동한 입장”이라고 강조했다.<br><br>중국은 이번 열병식에 류궈중 국무원 부총리를 단장으로 하는 대표단을 보낸 반면 러시아는 군 협주단만 파견했다. 이는 북·러가 정상회담을 앞두고 있기 때문이라는 분석이 나온다. 10~13일 러시아 블라디보스토크에서 열리는 동방경제포럼(EEF)을 계기로 북·러 정상회담이 이뤄질 가능성이 제기된 상태다. 강동완 동아대 교수는 국민일보와의 통화에서 “김 위원장이 방러를 앞두고 있어 굳이 대표단까지 와야 할 상황은 아닌 것으로 보인다”고 말했다.<br><br>권중혁 박준상 기자 green@kmib.co.kr","date":"2023-09-10T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320422&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"결국 드러누운 李… 민주, 檢 재출석 통보에 격앙","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091100250660807_1694359506_0924320392.jpg\"></center><br>그간 꼿꼿하게 앉아 단식을 이어오던 이재명 더불어민주당 대표가 단식 11일째인 10일 국회 본청 앞 천막 농성장에서 드러누워 있는 등 기력이 눈에 띄게 떨어진 모습이다. 이 대표는 전날 수원지검에서 쌍방울그룹 대북 송금 의혹과 관련해 소환조사를 받았다. 민주당에서는 이 대표 건강에 대한 우려와 함께 검찰의 무리한 조사에 대한 강한 불만이 쏟아졌다.<br><br>권칠승 수석대변인은 이날 국회에서 기자들과 만나 “이 대표의 체력이 굉장히 떨어져 있는 상태라 주위에서 걱정이 많다”고 말했다. 김남준 당대표 정무부실장도 페이스북에서 “(이 대표는) 앉아 있기도, 말하기도 어렵다. 당당하게 (검찰에) 출석하겠다며 정신력으로 버텼다”며 “당장 내일부터가 걱정”이라고 밝혔다.<br><br>이 대표는 그럼에도 이날 국회에서 ‘교권회복을 위한 민주당-교원단체 간담회’ 일정을 소화했다. 간담회장에 들어선 이 대표는 직접 의자를 뺄 힘도 없는 듯 옆에 있던 이만주 새로운학교네트워크 이사장이 의자를 빼준 뒤에야 자리에 앉았다. 이 대표 측 관계자는 국민일보와의 통화에서 “참석하지 않았으면 싶었는데, 대표가 ‘나보다 더 절박하고 힘든 사람들이 계신데 힘들어도 만나야겠다’고 해 자리를 만들게 됐다”고 설명했다.<br><br>이 대표는 간담회에서 “학교 현장이 교육의 장이 아니라 쟁투의 장으로 바뀌어가고 있는 안타까운 현실”이라며 “여야 간 논쟁점이 있어 (교권보호 입법이) 지연되는 것 같은데, 신속한 입법이 가능하도록 노력할 것”이라고 밝혔다.<br><br>검찰이 이 대표에게 12일에 다시 출석할 것을 통보한 데 대해 민주당 검찰독재정치탄압대책위원회는 ‘망신주기식 국면전환용’이라며 검찰을 강하게 규탄했다. 박찬대 의원은 “확실한 물증 하나 제시 못한 검찰의 무한 반복적 시간끌기”라며 “열흘 넘게 단식하는 분의 체력, 건강을 전혀 고려하지 않은 무자비한 일방적 통보”라고 비난했다. 박범계 의원도 “더 이상 참을 수 없는 지경까지 왔다. 수사라는 이름의 살인”이라며 “금도를 지나쳐도 한참 지나쳤다. 이런 검찰을 용납하기는 어렵다”고 목소리를 높였다.<br><br>이날 오후엔 이낙연 전 대표가 이 대표의 농성장을 찾았다. 이 전 대표는 “건강은 나빠지고 있을 것이고 국민도 이 상황을 많이 착잡하게 보고 있으니 단식을 거두시고 건강을 챙기셨으면 한다”고 말했다. 이 대표가 “(정권의) 폭주를 조금이라도 막아야 할 것 같아서”라고 답하자 이 전 대표는 “싸움이 꽤 오래 걸릴지도 모르니 건강은 지켜야 한다”고 거듭 강조했다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-09-10T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320392&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한층 가까워진 韓·印… 방산·공급망·우주 전방위 협력 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0911/2023091100450560833_1694360705_0924320420.jpg\"></center><br>윤석열 대통령은 10일(현지시간) 주요 20개국(G20) 정상회의가 열린 인도 뉴델리에서 나렌드라 모디 인도 총리와 정상회담을 갖고 무역·공급망·국방·방산·우주·IT 등 다양한 분야에서 협력을 강화하기로 했다. 두 정상은 올해가 한·인도 수교 50주년인 점을 기념하면서 양국 간 전략적 소통과 협력을 강화해 나가자는 데 의견을 같이했다. 한·인도 정상회담은 지난 5월 일본 히로시마 G7 정상회의를 계기로 열린 회담에 이어 두 번째다.<br><br>윤 대통령은 한국 기업들이 인도 투자를 지속적으로 확대할 수 있도록 우호적인 통관 환경 조성과 수입제한 조치 완화에 각별한 관심을 가져 달라고 모디 총리에게 요청했다. 양국은 올해 관세 당국이 자유무역협정(FTA) 원산지 증명서 정보를 실시간 교환하는 ‘원산지 증명서 전자교환 시스템(EODES)’ 개통을 앞두고 있다. 원산지 증명 부담은 인도에 수출하는 한국 기업의 최대 애로사항으로 지목됐다. EODES가 운영되면 양국 무역업자가 FTA 특혜관세를 신청할 때 수입국 세관에 ‘종이’ 원산지 증명서를 제출해야 하는 의무가 사라진다.<br><br>두 정상은 K-9 자주포(인도명 ‘바지라’) 2차 사업 등 국방·방산 분야 협력을 발전시키기로 했고, 우주 협력 강화에 대해서도 논의했다. 인도는 지난달 세계 최초로 달 탐사선 ‘찬드리얀 3호’를 달 남극에 착륙시키는 데 성공했다.<br><br>모디 총리와의 회담에 앞서 윤 대통령은 뉴델리의 한 호텔에서 인도에 진출한 한국 기업인 12명과 오찬 간담회를 가졌다. 윤 대통령은 우리 기업이 현지에서 겪는 어려움을 해소하도록 적극 지원하겠다고 밝혔다.<br><br>윤 대통령은 G20 정상회의를 계기로 열린 릴레이 양자회담에서 2030세계박람회(엑스포) 부산 유치를 위한 외교전을 이어갔다. 윤 대통령은 9일 아르헨티나 방글라데시 나이지리아 튀르키예 코모로 등과 양자회담을 가진 데 이어 10일에는 일본 독일 이탈리아 모리셔스 인도와 양자회담을 진행했다.<br><br>윤 대통령은 특히 엑스포 경쟁국인 이탈리아의 조르자 멜로니 총리와 회담하며 부산엑스포 유치에 대한 협력을 요청했다. 현재 엑스포 유치 경쟁은 부산과 사우디아라비아 리야드, 이탈리아 로마의 3파전이다. 정부는 오는 11월 세계박람회기구(BIE) 총회에서 한·사우디 간 2차 투표로 끌고 간 뒤 1차의 이탈리아 지지표를 최대한 끌어모으면 승산이 있다고 보는 것으로 알려졌다.<br><br>윤 대통령은 한·인도 정상회담을 마지막으로 5박7일간의 인도네시아·인도 순방 일정을 마치고 귀국길에 올랐다.<br><br>뉴델리=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-10T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320420&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, 강서구청장 후보등록 마감…김태우·김진선·김용성 3파전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2020012010500389198_1579485003_0018653710.jpg\"></center><br>국민의힘은 10일 서울 강서구청장 보궐선거 공천을 위한 후보 등록을 마쳤다. 그 결과 김태우 전 강서구청장과 김진선 강서병 당협위원장, 김용성 전 서울시의원의 3파전 구도가 형성됐다. 김진선 당협위원장의 경선 보이콧 및 무소속 출마가 남은 변수로 꼽힌다.<br><br>국민의힘 강서구청장 보선 공천관리위원회는 이틀간의 경선 공고를 마치고 이날 후보자 등록을 마감했다. 국민의힘은 11일 경선 방식과 세부 계획 등에 대해 논의할 예정이다.<br><br><span> 유력 주자로 꼽히는 김태우 전 구청장은 이날 오전 후보 등록을 마쳤다.</span><br><br>김 전 구청장은 이후 국회에서 기자들과 만나 “강서구에서 지금까지 16년 동안 집권했던 민주당 정권을 이번에 안 바꾸면 20년 장기독재가 된다”면서 “우리 당의 승리를 위해 어떤 후보가 되든 최종 후보가 되는 사람을 위해 저 역시 힘을 모으겠다”고 밝혔다.<br><br>김용성 전 시의원도 오전에 후보 등록을 했다.<br><br>김 전 구청장의 경쟁자로 거론되는 김 당협위원장은 막판까지 후보 등록을 고민하다 마감 시한인 오후 5시가 임박해서야 서류를 제출했다.<br><br>앞서 김 당협위원장은 당내에서 김 전 구청장을 사실상 전략공천한다는 말이 돌자 이에 반발해 ‘공정한 경선’을 주장하며 무소속 출마 움직임을 보이기도 했다. 당 지도부는 김 당협위원장이 무소속 출마를 강행할 경우, 이 지역 보수층 표가 분산돼 보선 패배로 귀결될 가능성이 큰 것으로 보고 있다.<br><br>김 당협위원장은 당 지도부의 설득에 후보 등록을 했으나 ‘경선 보이콧’ 가능성은 열어뒀다.<br><br>김 당협위원장은 국회에서 기자들과 만나 “등록과 경선 참여는 별개라고 본다”며 “내일 공정한 경선이 될 수 있는 절차가 마련된다면 경선에 참여할 것이고, 그렇지 않다면 경선에 참여하지 말라는 뜻으로 알고 심사숙고하겠다”고 말했다.<br><br>이어 “모든 매체에서 김태우를 구청장 후보로 명확히 설정해놓고 얘기가 전개되고 있다”면서 “오늘 보도에도 김진선은 한 줄도 안 나올 정도로 김태우 후보에게 모든 것이 맞춰 나오고 있다. 그 자체가 불공정”이라고 주장했다. 그는 ‘공정한 경선’이 이뤄지지 않는다면 무소속 출마도 고려할 수 있다는 입장이다.<br><br>경선의 승자는 민주당이 전략공천한 진교훈 전 경찰청 차장과 맞붙는다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-09-10T11:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018653710&code=61111111&sid1=pol"}]