[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"베테랑 전문가도 속았다…북 해커, 기자 등 사칭해 핵·안보 정책 정보 수집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2022120814304731005_1670477447_0018102006.jpg\"></center><br><br>미국 싱크탱크 헤리티지재단 브루스 클링너 선임연구원은 영국 리즈대 명예 선임연구원 에이단 포스터-카터로부터 제이미 퀑 카네기국제평화재단 핵정책 프로그램 펠로의 논문을 검토해줄 수 있느냐는 메일을 받았다. 세 명 모두 오랫동안 대북 이슈를 다뤄 온 한반도 전문가다.<br><br>클링너 선임연구원은 흔쾌히 동의했고, 이후 퀑 펠로와 논문에 대해 이메일을 주고받기 시작했다. 그러던 중 수상한 링크가 포함된 이메일이 도착했고, 그는 이를 IT 팀에 전달했다. 해당 이메일은 멀웨어였다. 포스터-카터나 퀑 모두 클링너 선임연구원에게 연락한 적이 없었다고 한다. 전체 과정이 사기였던 셈이다.<br><br>클링너 선임연구원은 전문가나 정부 관계자, 언론인을 사칭한 이른바 ‘피싱’ 시도를 6건 이상 경험한 것으로 알려졌다.<br><br>클링너 선임연구원은 “해커들이 북한 관련 정책에 대한 통찰력을 얻기 위해 싱크탱크 소속으로 속이며 보고서를 의뢰하는 방식으로 대북 전문가들과 친분을 쌓는다”고 워싱턴포스트(WP)에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2020061007060999135_1591740369_0018102006.jpg\"></center><br><br>미국 사이버 보안 기업 맨디언트는 28일(현지시간) ‘APT43’으로 알려진 북한의 사이버 스파이 그룹이 전문가나 언론사 기자 등으로 위장한 뒤 미국과 한국의 정부 기관과 학계, 싱크탱크 등에 접근, 핵 안보 정책 등 전략적 정보 수집을 시도해 왔다고 밝혔다.<br><br>맨디언트에 따르면 APT43 소속의 한 해커는 ‘미국의소리’(VOA) 방송 기자로 가장해 관련 주제 전문가들에게 접근, 핵 안보 정책과 무기 확산 등에 대해 문의했다. 이 해커는 지난해 10월 4일 북한이 일본 열도를 넘어 태평양 해상까지 도달한 중거리탄도미사일(IRBM)을 발사한 직후 한 대북 전문가에게 “북한이 일본에 미사일을 발사한 건 2017년이 마지막이었다. 갈등을 고조시키려는 의도를 봤을 때 북한이 곧 핵실험을 할 것인가” “일본은 국방예산을 증액하고 선제적 방위 정책을 펼 것인가” 등의 질문을 보냈고, “5일 내로 답장을 주면 좋겠다”고 재촉하기도 했다.<br><br>북한 해커는 뉴욕타임스(NYT) 채용 담당자인 것처럼 속여 허위 이메일을 관련자들에게 보내기도 했다.<br><br>맨디언트는 “2018년부터 이 그룹을 추적해 왔다. APT43의 우선순위는 북한의 정찰총국 임무와 일치한다”며 “한국과 일본, 유럽, 미국에 초점을 맞추고 있고, 특히 핵 정책에 중점을 둔 싱크탱크나 정부, 비즈니스 서비스 부문”이라고 설명했다.<br><br>맨디언트에 따르면 APT43은 북한에 영향을 미치는 국제 협상과 제재에 대한 통찰력을 가진 한국, 일본, 미국 전문가를 스파이 대상으로 삼았다. 외교 및 국방 분야 핵심 인물로 가장했고, 신뢰도를 높이기 위해 훔친 개인 식별 정보를 활용한 계정이나 도메인을 등록하기도 했다. 친분 관계를 쌓은 뒤 상호 신뢰를 바탕으로 정보를 얻는 이른바 ‘사회공학’ 전술도 활용했다.<br><br>APT43 소속 해커는 핵 안보 정책이나 비확산 정책에 초점을 맞춘 미국과 한국의 학계와 싱크탱크 연구에 특히 관심이 많았다고 한다. 맨디언트는 “APT43이 2020년 10월 이전에는 주로 한국과 미국의 한반도 외교·안보 정책 이해관계자를 표적으로 삼았다”고 지적했다.<br><br>2020년 10월부터 1년간은 보건 관련 업종과 제약 회사를 표적으로 삼았는데, 이는 북한의 코로나19 대응 노력을 지원하기 위한 것일 수 있다고 맨디언트는 설명했다. 이 기간에도 한국과 미국 등을 대상으로 한 스파이 활동은 계속됐다.<br><br>APT43은 지난해 대선 과정에서는 한국 정치를 표적으로 삼고, 대선 결과에 따른 정책 변화에 대한 통찰력을 얻으려는 시도도 했다고 맨디언트는 전했다.<br><br>맨디언트의 해외정보 책임자인 샌드라 조이스는 이 해킹 그룹이 북한의 정보기관인 정찰총국 소속이라고 확신한다며 “누구나 피해자가 될 수 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-28T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018102006&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관 “한·미 연합훈련, 북핵 위협 대응에 도움”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032905024580667_1680033765_0018101925.jpg\"></center><br><br>미국 정부가 한국 정부 등과의 연합훈련이 대북 억제에 도움된다는 입장을 밝혔다. 북한이 전술핵탄두를 공개하며 위협을 고조한 것에 대해 군사역량 태세 강화를 언급하며 맞대응 의지도 강조했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 28일(현지시간) 브리핑에서 북한의 전술핵탄두 공개와 관련 “북한은 지금껏 우리와 대화 테이블에 앉아 문제를 외교적으로 해결하려는 의지를 보여주지 않았다”며 “이런 상황에서 미국과 한국, 일본은 국가안보 이익을 보호하는 데 필요한 충분한 군사 역량 태세를 갖출 수밖에 없다”고 말했다. 그러면서 최근 진행한 대규모 연합훈련이 준비 태세에 도움 될 것이라고 강조했다.<br><br>커비 조정관은 또 “우리는 북한이 무엇을 하고 있는지 그쪽 상황을 더 잘 인지하기 위해 역내에 더 많은 정보 역량을 투입했다”고 설명했다. 커비 조정관은 “한반도의 검증 가능한 비핵화를 달성할 외교적 방법을 찾기 위해 북한 정권과 조건 없는 대화를 하고자 하는 우리의 바람은 달라지지 않았다”고 언급했다.<br><br>로이드 오스틴 미 국방부 장관은 이날 상원 군사위의 국방 예산 관련 청문회에 제출한 성명에서 “한국과 일본에 대한 우리의 확장 억제 공약은 굳건하고 철통같이 유지되고 있으며 북한의 어떤 도발에도 신속·단호하게 대응할 능력을 보여주고 있다”고 밝혔다. 이어 “우리는 한반도와 그 주변의 미군이 북한 도발 시 ‘파잇 투나잇(Fight Tonight·상시전투태세)’을 할 준비가 돼 있도록 계속 확실히 할 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032905050980671_1680033909_0018101925.jpg\"></center><br><br>오스틴 장관은 또 “우리는 (한·미) 연합군이 북한 억제를 확실히 하고, 동북아에서 평화와 안정을 보장할 수 있도록 한국과 협력하고 있다”며 “여기에는 한·미의 방어적 훈련을 역사적인 표준(상태)으로 되돌리는 것이 포함된다”고 설명했다.<br><br>마크 밀리 합참의장도 이날 청문회에서 “북한의 계속되는 탄도미사일 실험과 핵무기 개발은 미국과 동맹에 위협”이라며 “우리는 지난 70년간 그랬듯이 북한의 도발을 억제하기 위해 한국과 어깨를 나란히 하고 함께 하고 있다”고 말했다.<br><br>밀리 의장은 중국이 대만을 침략할 경우 인도·태평양 지역의 동맹·파트너 국가들이 도울 것으로 보느냐는 질문에 “한국, 일본, 호주 등과는 양자 방위 조약을 맺고 있으며 미국은 그들을 위해 싸울 것을 약속하고 있다”고 말했다. 그러면서 “방식은 다르겠지만 그렇게 하리라 생각한다”며 “전부 전투력과 관련된 것은 아닐 것”이라고 말했다. 또 “동맹과 파트너 네트워크는 중국과 러시아에 비해 우리가 가진 이점”이라며 “중국과 친구인 나라는 많지 않다”고 말했다.<br><br>미 하원 군사위 전략군 소위원회 민주당 간사인 세스 몰턴 의원은 이날 회의에서 “미국이 믿을 만한 핵 억제로 적을 상쇄하지 않는다면 우리 동맹으로 핵이 확산할 우려가 실질적”이라며 “우리는 이 가능성을 러시아와 중국이 하는 행동만큼이나 심각하게 여겨야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-28T21:25:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018101925&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국무 “中 휴전 제안 경계해야”…중·러 견제 민주주의 정상회의 개막","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032904470080644_1680032820_0018101924.jpg\"></center><br><br>토니 블링컨 미국 국무장관은 우크라이나 전쟁에서 러시아군 철수 없는 휴전 제안을 반대하며 중국의 평화 전략을 에둘러 비판했다.<br><br>블링컨 장관은 28일(현지시간) 개막한 제2회 민주주의 정상회의 기조연설에서 “우리는 휴전을 촉구하는 선의의 노력으로 보일 수 있는 것을 경계해야 한다”며 “이는 러시아의 점령을 기정사실화하고 그들에게 재정비를 마치고 다시 공격에 나설 시간을 벌어주는 것일 뿐”이라고 밝혔다. 블링컨 장관은 러시아군의 전면 철수를 포함한 우크라이나 평화 정착 방안에 지지를 거듭 확인하며 이를 제외한 휴전 제안은 러시아에 이익을 가져다주기 위한 것에 불과하다고 비판했다.<br><br>블링컨 장관의 발언은 시진핑 중국 국가주석이 블라디미르 푸틴 대통령과 정상회담에서 내놓은 평화 정착 방안을 겨냥한 것이다.<br><br>재닛 옐런 재무장관은 “부패는 독재자들의 영향력을 강화한다. 부패로 푸틴과 러시아의 올리가르히(신흥재벌)들이 국부를 우크라이나 침공에 사용하는 것이 가능해졌다”고 규탄했다. 그러면서 “미국은 2024년 1월부터 회사 실소유주의 정보 보고를 의무화해 더러운 자금이 미국에 들어오는 것을 막을 것”이라며 “부패한 범죄자들이 익명에 숨어 재산을 은닉하기가 한층 어려워질 것”이라고 말했다.<br><br>옐런 장관은 특히 “부패한 범죄자들은 수십 년간 익명에 숨어 그들의 돈을 부동산에 투자해 왔다. 2015∼2020년 최소한 23억 달러가 부동산 시장에서 현금으로 돈세탁 됐으며, 실제 규모는 훨씬 클 것”이라며 부동산 거래 투명성 강화 입장을 강조했다. 또 이 같은 투명성 제고 강화 방안에 미국을 포함한 주요 20여 개국이 참여할 방침이라고 공개했다.<br><br>옐런 장관은 중국을 겨냥한 공급망 재편전략인 인도·태평양경제프레임워크(IPEF)를 언급하며 “IPEF의 중요한 항목 가운데 하나가 공정 경제다. 우리는 돈세탁과 뇌물 척결 체제를 구축하는 데에 노력할 것”이라고 말했다.<br><br>이번 민주주의 정상회의는 미국이 주도하고 한국은 공동 주최국으로 참여했다. 지난 1회 행사(110여 개국)보다 많은 120여 개국이 참여한다. 대만도 동참했다. 조 바이든 대통령과 윤석열 대통령 등 각국 정상이 참여하는 총회는 29일 개최된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-28T21:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018101924&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"골드만삭스 “AI로 생산성 향상… 세계 경제 연 7% 성장 가능”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032821020379988_1680004923_0924294024.jpg\"></center><br>미국 투자은행 골드만삭스가 생성형 인공지능(AI) 등 AI 기술의 전 세계적 도입이 세계 경제를 연 7% 성장시킬 수 있다고 전망했다고 블룸버그가 28일 보도했다.<br><br>골드만삭스는 최근 보고서에서 “AI 도입이 인건비 절감과 새로운 일자리 창조, 필수 노동자의 생산성 향상으로 이어지고 이를 통해 세계 경제가 상당한 성장을 이룰 수 있을 것”이라고 내다봤다.<br><br>이 은행 얀 하치우스 이코노미스트 등은 “생성형 AI가 향후 10년 동안 미국의 노동 생산성을 매년 1.5% 포인트가량 높일 수 있다”며 “이는 지난해까지 10년간 미국 노동 생산성이 연평균 1.3% 증가했던 것과 비교해 극적인 도약일 것”이라고 분석했다.<br><br>보고서는 또 세계 기업의 절반이 AI 기술을 도입할 경우 연간 세계 국내총생산(GDP)이 대략 7% 증가할 수 있다고 예측했다. 향후 10년간 생산성이 연 1.4% 포인트씩 증가하면서 7조 달러(약 9094조원)의 경제 효과를 낼 수 있다는 것이다.<br><br>골드만삭스는 이 같은 AI 기술의 확산으로 일자리에 영향을 받는 미국 노동자가 70% 정도에 이를 수 있다고 덧붙였다. 다만 이 가운데 사무, 행정직, 법 분야 종사자 등 소수만 일자리를 잃을 것으로 봤다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-28T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294024&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"표현 수위 더 끌어올리며 억지 주장… 다시 꼬이는 한·일 관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032823110380254_1680012663_0924294119.jpg\"></center><br>내년부터 사용되는 일본 초등학교 교과서는 일제강점기 조선인 강제동원(징용)의 강제성을 희석하는 방향으로 서술된다. 독도가 ‘일본 고유영토’라는 주장도 실린다. 독도 영유권을 주장하는 기존 견해를 그대로 반영하면서 표현 수위를 한층 더 끌어올린 것이다.<br><br>일본 문부과학성은 28일 열린 교과서 검정심의회에서 2024년부터 초등학교 3학년 이상이 사용하는 교과서 149종이 검정 심사를 통과했다고 밝혔다. 이 가운데 초등 6학년 사회교과서(3종)를 보면 징용 피해자들에 대한 일본 측의 ‘강제성’을 인정하는 기술이 4년 전 검정 때인 2019년보다 후퇴한 것이 확인된다.<br><br>도쿄서적은 2019년 검정본에서 ‘조선인과 중국인이 강제적으로 끌려와서’라고 적은 내용을 이번 검정본에서 ‘조선인과 중국인이 강제적으로 동원돼’라고 명시했다. 소수 교과서에서 사용하던 ‘강제 연행’이라는 표현은 ‘동원’ 또는 ‘징용’으로 모두 바뀌었다. 일본군 위안부 문제는 이전 검정본 때와 마찬가지로 포함되지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032823110480255_1680012664_0924294119.jpg\"></center><br>일본 정부의 책임을 회피하기 위해 모호한 표현도 늘어났다. 피해 사실을 ‘징병당하고’ ‘참여하게 됐고’ 등 피동형 문장으로 풀어냈다. 교과서 본문 내 기술도 ‘남성은 일본군의 병사로 징병되고’에서 ‘남성은 일본군의 병사로 참가하고 후에 징병제가 시행됐다’로 변경됐다.<br><br>올해로 100주년이 되는 1923년 9월 1일 관동대지진(간토) 당시 조선인이 학살당한 사실도 사라졌다. 일본문교 교과서 2019년본은 ‘조선인이 우물에 독을 풀고 있다 등의 잘못된 소문이 퍼져 많은 조선사람이 살해되는 사건도 일어났다’고 소개했다. 이 같은 내용은 이번 검정본에서 모두 삭제됐다.<br><br>터무니없는 영토 주장은 더 강화됐다. 특히 독도를 ‘불법 점거’라고 서술한 것이 눈여겨볼 대목이다. 도쿄서적은 2019년 초등학교 3∼6학년용 지도교과서 검정본에서 “다케시마는 일본 고유 영토이지만 한국에 점거돼 일본이 항의하고 있다”고 명시했으나 올해는 ‘불법’을 추가했다.<br><br>학습지도요령은 “다케시마가 우리나라(일본) 고유의 영토라는 사실을 다룰 것”이라고 주문했다. 학습지도요령 해설서에는 “다케시마가 불법으로 점거돼 있으며 우리나라는 대한민국에 반복해서 항의하고 있다”는 내용이 담겼다.<br><br>일본문교출판은 6학년 사회교과서의 일본 영토와 영해, 영공과 배타적경제수역(EEZ)을 표시한 지도에서 독도를 다케시마로 표기했다. 이전 검정본에서도 그 주변을 일본 영해로 표시했지만 이번에는 더 나아가 범위가 넓은 EEZ에 포함했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-28T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294119&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴] 美 또 교내 ‘묻지마 총격’… 되풀이되는 비극 언제까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032819160479771_1679998564_0924294114.jpg\"></center><br>미국 테네시주(州)의 한 초등학교에 돌격 소총 등으로 무장한 28세 백인 여성이 난입해 총기를 난사, 어린이 3명을 포함해 모두 6명이 사망했다. 지난해 5월 학생 19명 등 21명이 목숨을 잃은 텍사스 유밸디 롭 초등학교 총기 난사 사건 이후 최악의 학교 총기 사건이다.<br><br>범인은 27일(현지시간) 오전 미국 테네시주 내슈빌의 커버넌트 초등학교에 들어갔다. 학교 옆문을 통해 건물로 들어갔다고 현지 경찰은 전했다. 잠긴 문을 총으로 쏴 열었고, 건물 1층에서부터 14분간 난사했다. 범인은 돌격소총(AR) 스타일의 총기 2정과 권총 1정을 들고 있었다.<br><br>경찰은 신고를 접수하고 현장에 출동해 오전 10시 27분 학교 2층 로비에서 교전 끝에 총격범을 사살했다. 학생 등 희생자는 인근 병원으로 이송됐지만, 도착 즉시 사망 판정을 받았다. 피해 아동 3명은 모두 9살의 어린이였다. 성인 사망자는 학교 교장인 케서린 쿤스 여사와 대체 교사, 학교 관리인으로 확인됐다. 당국은 이 초등학교가 교회가 운영하는 곳이어서 학교에 경찰관이 상주하거나 배치되지는 않았다고 설명했다.<br><br>존 쿠퍼 내슈빌 시장은 “내슈빌은 공포에 빠졌다. 도시 전체가 희생자 가족과 함께한다”고 애도했다.<br><br>범인은 같은 지역에 거주하는 오드리 헤일로 확인됐다. 경찰은 헤일이 스스로를 트랜스젠더라고 밝혔다고 설명했다. 헤일은 여성으로 태어났지만 링크드인 프로필에는 자신을 남성으로 표현했다고 경찰은 전했다.<br><br>그는 이번 공격을 사전 계획한 것으로 파악됐다. 경찰은 헤일의 소지품 중에서 공격 일시 등 계획을 자세히 담은 학교 지도를 확인했다. 해당 지도에는 감시와 진입 지점 등 세부 사항이 표시돼 있었다고 한다. 경찰은 헤일이 초등학교 공격과 관련해 작성한 성명서도 확보했지만 자세한 내용은 밝히지 않았다. 경찰은 범인의 목표가 커버넌트 초등학교 한 곳이었다고 설명했다. 특정인을 대상으로 삼지 않고 임의로 공격한 것으로 경찰은 파악했다. 헤일이 소지한 총 2정은 내슈빌 지역에서 합법적으로 구매된 것으로 조사됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032819160479772_1679998564_0924294114.jpg\"></center><br>커버넌트 초등학교는 유치원부터 6학년까지 약 200명의 학생을 가르치는 기독교 사립학교다. 내슈빌 도심 남부의 부촌인 그린힐스 지역에 있고, 1년 학비는 1만6000달러 수준으로 알려졌다. 경찰은 범인이 한때 해당 학교에 다닌 적이 있었던 전학생이었다고 확인했다. 모교를 찾아가 총기를 난사한 것이다. 헤일의 집은 커버넌트 초등학교에서 불과 5㎞ 거리에 있었다.<br><br>존 드레이크 내슈빌 경찰서장은 NBC 방송과 인터뷰에서 “아직 자세한 내용은 알 수 없지만, 해당 학교에 진학했어야 한다는 것에 대한 분노 때문에 이번 사건이 발생한 것으로 추정된다”고 말했다. 또 “범인은 더 많은 공격을 하고, 경찰과 대결한 준비도 돼 있었다”고 설명했다.<br><br>조 바이든 대통령은 이날 백악관 연설에서 이번 사건을 ‘가정에 최악의 악몽’이라고 지칭하며 “총기는 우리의 공동체를 파괴하고, 이 나라의 영혼을 찢어 놓는다”고 규탄했다. 이어 “학교를 보호하기 위해 더 많은 조처를 해야 한다. 진전을 보여야 할 때”라며 공격용 무기 금지법을 처리해 줄 것을 의회에 촉구했다. 카린 장 피에르 백악관 대변인은 “공화당이 공격용 무기 금지 법안 통과를 지지하려면 얼마나 많은 아이가 더 희생되어야 하느냐”고 비판했다.<br><br>퍼스트레이디 질 바이든 여사도 “할 말이 없다. 우리 아이들은 더 나은 삶을 살아야 한다”며 “우리는 내슈빌과 함께하고 있으며, 기도를 보낸다”고 말했다.<br><br>대량 난사사건은 끊이지 않고 있다. 비영리 단체 ‘총기폭력 아카이브’에 따르면 이날 사건은 올해 들어 발생한 129번째 대량 난사 사건(4명의 사상자가 발생한 총기사건)이다. 대량 난사 사건으로 모두 193명이 숨지고 494명이 다쳤다.<br><br>미국에선 이달 초 이미 100번째 총기 난사사건이 발생했다. 지난해에는 3월 19일, 2021년에는 3월 말 100번째 사건이 발생했다. 2018∼2020년은 5월 말에 100번째를 기록했다. 그만큼 총기 난사 사건이 빠르게 증가하고 있는 것이다.<br><br>총기폭력 증가와 함께 학교에서 발생한 총기 사건도 최근 급증하고 있다. ‘K-12 학교 총기사건 데이터’에 따르면 2014~2017년 40~50건 수준이던 총기 사건(자살, 공격 등 관련 사건 모두 포함)은 2018년부터 110건대로 증가했고 2021년에는 250건, 지난해에는 303건으로 급증했다. 올해도 벌써 89건이나 발생했다. 학교 총기사건은 63.8%가 고등학교에서 발생했고, 그다음으로 많은 곳이 초등학교(18.1%)였다.<br><br>워싱턴포스트(WP)는 1999년 컬럼바인 고등학교 총격 사건 이후 발생한 376건의 학교 총격 사건을 자체 분석한 결과 여성이 범인인 사건은 12건뿐이었다고 설명했다. 사립학교에서 총격 사건이 발생한 것도 이례적이다. 전체의 6%(23건)만이 사립학교에서 발생했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032819160579773_1679998565_0924294114.jpg\"></center><br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-03-28T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294114&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"국민 반발에 손 든 네타냐후 “사법 개혁 입법 연기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032818590479736_1679997544_0924294093.jpg\"></center><br>이스라엘 정부의 ‘사법 정비’ 개편에 반대하는 대규모 시위와 총파업이 전국적으로 전개되자 베냐민 네타냐후 이스라엘 총리가 입법 절차를 일시 중단했다.<br><br>로이터통신 등에 따르면 네타냐후 총리는 27일 오후(현지시간) 대국민 TV연설에서 “(야권과) 진정한 대화를 위해 타임아웃을 갖기로 했다”면서 사법 개편 입법에 대한 2·3차 독회(讀會)를 의회 휴회 이후로 연기한다고 밝혔다. 이스라엘 의회인 크네세트는 유대민족의 출애굽을 기념하는 유월절(4월 5∼22일)을 전후로 휴회하며 다음 회기는 5월 초에 시작한다. 그는 “이스라엘 사회는 우리의 단결을 위태롭게 하는 위기에 처해 있다”면서 국민 분열을 막기 위해 입법을 중단한다고 강조했다.<br><br>네타냐후 총리의 발표에 일부 야당 지도자들은 환영의 뜻을 밝혔고, 최대 노동조합인 히스타드루트는 총파업을 취소했다. 미국 백악관과 영국 외무부 장관도 환영 성명을 발표했다.<br><br>다만 일시적인 입법 중단이 이스라엘을 마비시킨 대규모 시위와 파업을 중단시킬 수 있을지는 불확실하다고 외신들은 분석했다. 이스라엘 방위군 정보국장을 지낸 타미르 헤이먼 국가안보연구소(INSS) 소장은 “투표를 연기한다고 거리의 분노가 끝나지 않을 것”이라고 CNN에 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-28T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294093&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"암호화폐 살아있는 전설 자오창펑, 美 당국에 제소당해… 업계 파장 클듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032819000379740_1679997603_0924294089.jpg\"></center><br>세계 최대 암호화폐 거래소인 바이낸스와 자오창펑(사진·46) 최고경영자(CEO)가 27일(현지시간) 미국 상품선물거래위원회(CFTC)에 의해 제소됐다. 미 규제 당국이 암호화폐 업계에서 가장 영향력이 큰 인물로 꼽히는 자오를 겨냥해 처음 칼을 뽑은 것으로, 업계 전체에 적잖은 파장을 일으킬 것으로 전망된다.<br><br>CFTC는 바이낸스와 자오 CEO에게 파생상품 등에 관한 규정 위반 혐의를 적용해 이날 시카고 연방법원에 소장을 제출했다고 블룸버그가 27일(현지시간) 보도했다. 소장에는 자오 CEO가 상품거래규정(CEA)의 돈세탁 방지 등 핵심 조항 8개를 위반했다는 내용이 담겼다. CFTC는 바이낸스가 거둔 불법 이득의 추징과 함께 민사상 벌금, 영구적인 거래·등록 금지 등을 법원에 요청했다.<br><br>바이낸스 측은 미국에 근거를 두고 있지 않을뿐더러 미국 관할에 속하지도 않는다고 밝혔다. 자오 CEO는 홈페이지에 반박문을 올려 “바이낸스는 미국 사용자를 차단하고 있으며 바이낸스보다 더 포괄적이고 효과적인 시스템을 사용하는 회사는 없을 것”이라고 했다.<br><br>자오 CEO는 1977년 중국 장쑤성에서 태어나 유년 시절 캐나다로 이주한 중국계 캐나다인이다. 12살 때인 89년 교수였던 아버지가 중국에서 추방되면서 캐나다 밴쿠버로 이주해 정착했다. 이후 캐나다 맥길대에서 컴퓨터공학 학사를 취득한 뒤 도쿄와 뉴욕을 오가며 선물거래용 소프트웨어 사업을 했다. 암호화폐의 커다란 잠재성을 눈여겨본 것도 이때였다. 자오 CEO는 2014년 전 재산을 털어 비트코인을 산 뒤 3년 뒤인 2017년 7월 중국에서 바이낸스를 설립했다. 중국 정부가 설립 2개월 만인 그해 9월 암호화폐를 불법화하고 모든 거래소를 폐쇄하면서 중국을 떠나야 했지만 전화위복이 됐다.<br><br>바이낸스는 전 세계적으로 암호화폐 열풍이 일어나면서 최대 거래소가 됐다. 자오 CEO도 막대한 부를 축적했다. 이날 블룸버그 억만장자 지수를 보면 현재 보유 재산이 258억 달러(약 33조5100억원)로 세계 51위 부호다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-28T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294089&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 제치고 최대 채권국 된 中, ‘이로운’ 나라만 돈 빌려준다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032818570379732_1679997423_0924294057.jpg\"></center><br>중국이 미국을 제치고 세계 최대 채권국으로 등극했다. 선진국들이 재정을 갹출하는 국제통화기금(IMF)의 채권에 육박할 정도라는 것이다.<br><br>뉴욕타임스(NYT)는 27일(현지시간) 올해까지 중국의 순(純)해외채권이 무려 9000억 달러(약 1169조원)에 이르렀다며 이같이 보도했다.<br><br>2010년까지 0달러였던 중국의 외국에 대한 채권은 2014년 100억 달러로 증가한 뒤 2021년 한 해에만 405억 달러를 기록해 11년 만에 400배 넘게 급증했다.<br><br>중국 정부는 대외적으로 “우리의 해외차관은 재정적자를 겪는 개발도상국이나 절대빈곤 수준인 후진국에 대한 긴급자금 지원”이라고 발표해 왔다. 하지만 채무국들을 자세히 분석해 보면 이 발표는 사실과 전혀 다르다는 게 전문가들 시각이다.<br><br>중국의 대규모 차관을 받은 국가들은 지정학적 중요성을 가진 나라, 시진핑 국가주석의 대외정책인 ‘일대일로(一帶一路)’ 대상국, 광물자원을 가진 나라 등으로 한정된다는 것이다.<br><br>지금까지 가장 많은 자금 지원을 받은 국가 중 하나인 튀르키예는 경제협력개발기구(OECD)와 북대서양조약기구(NATO·나토) 회원국으로, 서방국 가운데 유일한 이슬람 국가다. 유럽과 중동을 잇는 지정학적 위치까지 더해 튀르키예는 중국의 ‘정치적 야심’을 펴는 대상이란 해석이다.<br><br>남미 최대의 중국 채무국가인 아르헨티나는 ‘21세기의 석유’라 일컫는 희토류의 보고다. 최빈국 중 하나인 스리랑카는 중국이 인도양으로 진출할 수 있는 일대일로의 주요 축이다. 이 밖에 라오스 파키스탄 나이지리아 수리남 등도 이해관계가 걸려 있는 국가들이다.<br><br>문제는 중국이 IMF나 미국보다 훨씬 높은 금리로 이들 국가에 돈을 빌려준다는 점이다. 중국 중앙은행인 인민은행이 일괄 적용하는 해외채권 금리는 5%로, IMF의 장기채권 금리(2.5%)나 미국의 단기채권 금리(1%)에 비해 훨씬 이자 부담이 크다. 또 달러가 아닌 중국 화폐 위안화로 자금을 빌려줘 채무국은 이를 손해 보고 달러화로 교환하거나 그렇지 않으면 위안화로 중국 상품과 서비스를 구매하는 데 다 소비해야 한다.<br><br>중국 자금은 세부항목까지 사용처와 방법이 지정돼 있다는 점도 문제로 지적된다. 스리랑카는 100억 달러 이상의 중국 자금을 받았지만 이를 항만시설 등 인프라 건설에 허비했다. 중국 건설사 외에는 공사대금으로 위안화를 받겠다는 해외 건설사가 없자 울며 겨자 먹기로 중국회사, 중국 노동자, 중국산 장비와 부품을 사들일 수밖에 없었다.<br><br>5%의 고정금리는 해마다 눈덩이처럼 불어나는 이자 빚까지 쌓이게 했고, 결국 스리랑카는 돈을 갚는 대신 수도 콜롬보의 인프라 시설 소유권, 항만 지역의 항만 관련 시설 소유권 등을 통째로 중국에 넘겨야 했다.<br><br>NYT는 “마치 고리대금업자처럼 고금리의 덫을 씌워 채무국 재정과 자원을 장악하고 정치적 영향력 확대에 해당 국가를 이용한다”고 꼬집었다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-03-28T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294057&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “반도체 지원금 받으려면 기밀자료 내야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023032822360680202_1680010566_0924293998.jpg\"></center><br>미국 상무부가 반도체법 지원금을 신청하려는 기업에 예상 현금흐름 등 수익성 지표를 검증할 수 있도록 시나리오별 수익 예측 산출 공식을 담은 엑셀 파일을 제출하라고 요구했다. 적정 지원 규모를 판단하고, 초과 수익 공유분을 명확히 하려는 조치다. 그러나 웨이퍼 종류별 생산능력과 가동률은 물론 웨이퍼 예상 수율 등 영업 기밀에 해당할 수 있는 정보까지 담도록 해 논란이 예상된다.<br><br>미국 상무부는 27일(현지시간) 반도체 생산시설 투자 보조금 신청 절차를 안내하며 “재무제표는 반도체 프로그램 심사의 중요한 부분으로 사업성과 재무 구조, 경제성, 위험을 평가하고 잠재적 지원금의 규모와 유형, 조건을 결정하는 데 사용될 것”이라고 밝혔다.<br><br>상무부의 지난달 보조금 신청을 위한 절차를 언급하며 기업이 생산시설의 예상 현금흐름과 이익 등 대차대조표를 제출해야 한다고 안내했다. 이날 발표는 서류를 제출할 때 담아야 할 구체적 내용 등을 지정한 세부 지침이다.<br><br>상무부는 특히 예상 현금흐름 등 사업의 경제성을 추산하는 데 필요한 금융 모델을 제시했다. 여기에는 반도체 공장의 웨이퍼 종류별 월 단위 생산능력과 가동률, 예상 웨이퍼 수율(결함이 없는 합격품의 비율), 생산 첫해 판매 가격, 이후 연도별 생산량과 판매 가격 증감 등을 입력하도록 했다. 수율은 반도체 제조 경쟁력의 주요 지표로 특정 시설의 실제 수율은 영업 기밀에 해당할 수 있다.<br><br>월스트리트저널(WJS)은 “초과 수익 공유 조항은 업계가 가장 주의 깊게 지켜보는 부분으로, 높은 수준의 수익 공유가 정부 지원의 매력을 떨어뜨릴 수 있다고 우려하고 있다”고 설명했다.<br><br>이번 금융 모델 가이드라인은 사모펀드와 투자은행, 기술 업계의 전직 임원들로 구성된 반도체법 프로그램 재무팀이 마련했다. 해당 팀은 사모펀드 회사인 KKR 출신 토드 피셔가 이끌고 있다. 상무부는 검증 프로그램을 강화하기 위해 투자은행 골드만삭스 출신의 케빈 퀸 전 뉴저지 경제개발청 이사회 의장까지 영입했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293998&code=11141400&sid1=int"}]