[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"악평에 일일이 “좨송합니다”…네티즌 울린 노부부 댓글","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072608031113795_1690326191_0018501711.jpg\"></center><br>서울 노량진에서 분식집을 운영하는 한 노부부가 배달 앱 혹평과 별점 테러에 일일이 <span>서툰 맞춤법으로 </span>사과 댓글을 남긴 사연이 전해져 네티즌들의 가슴을 울컥하게 만들었다.<br><br>26일 온라인에 따르면 최근 SNS에서는 ‘배민(배달의민족) 리뷰 보는데 사장님이 연세 있어 보이면 마음 아파’라는 제목의 글이 확산돼 이목을 모았다. 배달 앱에 남겨진 후기와 해당 후기에 대한 ‘사장님 댓글’(고객 리뷰에 점주가 다는 댓글)을 캡처한 사진을 정리한 게시글인데, 해당 가게는 서울 노량진역 인근에서 노부부가 24년째 운영하는 분식집이라고 한다.<br><br>사진을 보면 해당 분식집 리뷰에는 약 5개월 전부터 불만어린 후기들이 올라왔다. ‘오이냉국수’를 주문하면서 ‘오이를 빼달라’는 요청사항을 적은 한 손님은 “분명 오이 빼달라 그랬는데 넣을 수 있는 곳은 다 넣어놨네요. 요청사항 좀 읽어주세요”라면서 별점 1개를 줬다. 이에 사장은 “너무너무 좨송합니다(죄송합니다). 너무 큰 실수를 햇내요(했네요). 앞으로는 조심 또 조심하갯습니다(조심하겠습니다). 대단히 죄송합니다”라고 사과했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072608033813796_1690326218_0018501711.jpg\"></center><br>또 물냉면을 주문한 손님이 “냉면 먹고 싶어서 시켰는데 냉면에 물이 없고 면을 다 불었다. 실망이 너무 크다”는 혹평과 함께 별점 2개를 매기자, 사장은 “너무 좨송합니다(죄송합니다). 다음엔 육수 만이 드릴개요(많이 드릴게요). 너무너무 죄송합니다. 재가 원하시는 매뉴(제가 원하시는 메뉴) 하나 더 드리고 싶은대(싶은데), 다음에 혹시라도 주문 주시면 냉면 얘기 꼭 하새요(하세요). 그래야 재가 기역하니까요(제가 기억하니까요). 너무 좨송햇습니다(죄송했습니다)”라고 답글을 남겼다.<br><br>리뷰에 별다른 내용 없이 “ㅜㅜ휴ㅜㅜ”라고만 적은 손님에게는 “너무 좨송합니다(죄송합니다). 머가 마음에 안 드셨군요. 너무 죄송하고 미안합니다. 새로 살마 드렷어야 돼는대(삶아 드렸어야 되는데) 기사분이 언재(언제) 오실지 모르니 재송해요(죄송해요). 다음엔 조금 느저도 새로 살마드릴개요(늦어도 새로 삶아드릴게요)”라고 달았다.<br><br>사장이 남긴 댓글을 보면 ‘죄’를 ‘좨’, ‘많이’를 ‘만이’, ‘습니다’를 ‘읍니다’로 적는 등 오탈자와 띄어쓰기 실수가 다수 눈에 띈다. 서툰 맞춤법에도 진심어린 사과가 담긴 이 ‘사장님 댓글’은 노부부가 한 자씩 어렵게 입력한 글이라고 한다. 해당 분식점의 배달 평점은 4점대 후반 정도로 높은 편인데, 노부부는 혹평 아닌 호평에도 일일이 감사 댓글을 단다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072608040013797_1690326240_0018501711.jpg\"></center><br>한 손님이 “맛도 맛있지만 양에 놀랍니다. 잘 먹었습니다”고 칭찬 글을 남기자 사장은 “감사하고 고맙습니다(고맙습니다). 요새 우울한대 조은(우울한데 좋은) 리뷰 감사하고 고맙습니다(고맙습니다). 앞으로도 맛있개 해드릴개요(맛있게 해드릴게요). 양도 만이드리고요(많이 드리고요). 조금 실수가 있더라도 잘 부탁드립니다. 대단히 감사합니다”라고 화답했다.<br><br>다른 칭찬 리뷰에도 사장은 “항상 맛이 한결 갓(같)지는 안갰지만 맛잇개 할려고(않겠지만 맛있게 하려고) 노력한답니다. 이럭캐(이렇게) 저를 도와주셔서 너무 감사합니다”라고 답했다. 또 “그동안 겨우 유지하다 배민 덕분에 요즘 살고 있어요. 리뷰를 너무 잘 써주신 거 알아요. 눈물이 핑 돌앗어요(돌았다). 앞으로도 잘 부탁드립니다”라는 답글도 남겼다.<br><br>이런 리뷰들이 화제가 되면서 최근 해당 가게의 배달앱 후기 분위기는 사뭇 달라졌다. 인근에 거주하는 네티즌들이 음식을 주문한 뒤 훈훈한 후기를 줄지어 남기고 있는 것이다. 평균 별점은 4.8점으로 높아졌다. 온라인에는 “오이냉국수에 오이 빼달라는 인간은 뭐냐” “가슴이 먹먹하다” “우리도 언젠가 모든 게 느려지고 서툴어지는 날이 올 텐데 이해심을 키우자” 등의 반응이 이어지고 있다.<br><br>분식집 리뷰를 온라인에 공유한 A씨는 “할아버지께서 최근에 수술도 하셨다. 주문이 몰려 들어오면 조금 당황하시기도 한다. 배달 앱 설정을 잘 못 하신다”고 전했다. 이어 “할머님 혼자 하시는데 기다릴 수 없으면 취소하고 가시면 된다. 할머님이 계속 미안해하시고 당황해하신다. 조금 이해심을 갖고 기다려 달라”고 부탁했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-25T23:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018501711&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"유럽 최대 항공사 CEO가 “산업 전망 어둡다” 경고한 이유는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072517100213215_1690272604_0018500426.jpg\"></center><br><br>하반기 항공산업이 다소 침체될 수 있다는 어두운 전망이 나왔다. 방역 체계 이후 여행수요 폭발로 항공업계 수익이 급등한 상황에 나온 견해여서 그 배경에 관심이 쏠린다.<br><br>26일 항공업계에 따르면 유럽 최대 저비용항공사(LCC)인 라이언에어의 마이클 오리어리 최고경영자(CEO)는 자사 홈페이지에 올린 영상에서 “높은 인플레이션과 금리 인상이 소비자 지출에 영향을 미칠 것으로 보인다”며 “경제 동향에 대해 우려하고 있고, 하반기엔 항공 여행에 대한 욕구가 줄어들 수 있다”고 말했다.<br><br>오리어리 CEO가 이러한 발언을 한 것과 관련해 다소 이례적이라는 평가가 나온다. 그는 항공업계 대표 낙관론자로 불린다. 지난해 경기 침체가 사업에 영향을 줄 것이라는 우려가 나오자 ‘과장’이라고 일축했었다. 한 기자회견에선 전 세계 엄습한 인플레이션에 대해 “우리 성장에 매우 좋은 기회”고 말했다. 가격에 더욱 예민해진 승객들이 자신의 회사인 LCC의 값싼 항공권을 찾을 것이라는 얘기였다.<br><br>업계에선 라이언에어가 지난 2분기 뛰어난 수익을 기록한 만큼 그의 전망이 조심스러울 수밖에 없다고 보는 분위기다. <span>라이언에어는 올해 2분기 지난해 동기 대비 4배인 6억6300만 유로(약 9400억원)의 수익을 거뒀다.</span><br><br>오리어리 CEO는 항공권 가격 인하 가능성도 언급했다. 그는 “금리 인상이 소비자 지출을 압박하고 있는 만큼 항공사가 승객수 증가를 위해선 항공권 가격을 낮춰야 할 수도 있다”고 말했다.<br><br>물론 국내 항공 여객 시장과는 차이가 있다. 아시아태평양 지역의 국제선 하늘길은 유럽에 비해 늦게 열렸다. 항공업계 관계자는 “코로나19 이전과 비교하면 여행 수요가 완전히 회복된 건 아니다”며 “더 많은 이들이 해외여행을 떠날 것이라는 기대감을 갖고 있다”고 말했다. 인천국제공항공사에 따르면 올해 상반기 인천공항 국제선 여객 실적은 코로나 이전인 2019년 상반기의 70% 수준이었다.<br><br>하지만 최근 여행계획률이 떨어지고, ‘알뜰 여행’을 노리는 이들이 늘어나는 등 경기 불황이 영향을 주는 분위기다. <span>시장조사전문업체인 컨슈머인사이트의 ‘국내·해외 여행 동향 분석’에 따르면 해외여행 기간과 비용은 차츰 감소 중이다. 지난해 해외여행에 사용한 금액이 254만7000원이었는데, 매달 감소세를 보이다 올해 2월부터는 약 180만원 수준을 맴돌았다. 평균 여행기간도 2022년 9월 3.16일이었다가 지난 5월 2.96일이 됐다.</span><br><br>허경구 기자 nine@kmib.co.kr","date":"2023-07-25T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500426&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"클수록 잘 팔린다…불황에 ‘가성비’ 좋은 대용량 식품 인기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072518140613399_1690276447_0018500424.jpg\"></center><br><br>물가 인상으로 식비 부담이 커지자 편의점에서 대용량 식품을 찾는 이들이 늘고 있다. 편의점업계는 용량을 늘리고 ‘가성비’를 강조한 제품을 연이어 내놓고 있다.<br><br>GS25는 PB 원두커피 브랜드 ‘카페25’의 새 메뉴로 ‘아이스아메리카노 점보’를 출시했다고 26일 밝혔다. 총 용량 750㎖의 특대형 사이즈다. 기존의 아이스아메리카노 라지 사이즈가 480㎖인 것과 비교하면 1.6배에 이른다. 용량 대비 가격은 기존 제품보다 약 30% 저렴하게 책정했다.<br><br>편의점 대용량 커피의 매출은 크게 늘고 있다. 올해 상반기 GS25의 커피 매출 중 500㎖ 이상의 대용량 커피 상품의 비중은 전체의 71.2%에 이른다. 같은 기간 커피와 함께 판매되는 얼음컵 매출에서 라지(L) 사이즈 이상의 얼음컵이 차지하는 비중은 67%였다. GS25 관계자는 “매출 데이터를 통해 1회 커피 음용량이 크게 늘고 있는 것을 확인하고 아이스아메리카노 점보를 출시하게 됐다”고 설명했다.<br><br>이마트24는 지난달 ‘더빅더블삼각김밥 삼김의탑’을 선보였다. 일반 삼각김밥보다 양이 많은 ‘더빅삼각김밥’ 2개를 묶은 상품이다. 더빅삼각김밥의 중량은 150~160g으로, 일반 삼각김밥(100g~110g)보다 약 50% 무겁다. 빅사이즈 삼각김밥을 찾는 고객들이 늘자 판매 ‘실험’에 나선 것이다. 이마트24 관계자는 “가성비 좋은 대용량 먹거리를 즐기는 고객이 늘어나는 추세에 따라 역대 최대 용량의 더빅더블삼각김밥을 선보이게 됐다”고 말했다.<br><br>올해(1월 1일~지난달 19일) 이마트24의 ‘더빅/더블삼각김밥’ ‘대용량 김밥’ 매출은 지난해 같은 기간과 비교해 71% 증가했다. 일반 삼각김밥/김밥의 증가율인 33%의 두 배를 훌쩍 넘는 수치다. <span>상권별로 살펴보면 학교/학원 상권이 210%로 가장 높게 나타났다. 이어 오피스(91%), 독신주택(76%), 산업지대(71%), 일반주택가(56%) 순으로 나타났다.</span><br><br>CU는 지난 3월 대용량 온더락 빅볼 아이스를, 4월엔 콰트로 빅볼 아이스를 선보였다. 이 역시 대용량 컵얼음의 매출 비중이 증가한 데 따른 것이다. CU의 전체 컵얼음 매출 중 대용량 컵얼음의 비중은 2019년 39.9%에서 올해 67.4%로 증가했다. 특히 대용량 중에서도 가장 용량이 큰 ‘벤티’ 컵얼음의 비중이 커지고 있다. 2021년 대용량 컵얼음 매출 중 벤티 컵얼음의 비중은 17.2%였지만, 올해 25.3%까지 늘었다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-07-25T21:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500424&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“엄마 누워도 돼?” “그래”… 식당 “노키즈존 하고파”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072605145213756_1690316092_0018501337.jpg\"></center><br>한 식당에서 아이들이 의자에 드러누워 있는 내부 CCTV 화면이 공개됐다. 점주는 해당 장면을 공개하면서 분통을 터뜨렸다.<br><br>자영업자 커뮤니티에는 지난 24일 ‘아 진짜 노키즈존 하고파요’라는 제목과 함께 내부 CCTV 캡처 화면이 올라왔다.<br><br>공개된 사진에는 술잔이 쌓인 식탁 옆에 아이들 여러 명이 의자에 눕거나 방석을 이불처럼 사용하는 모습이 담겼다.<br><br>해당 점주인 작성자 A씨는 “이게 뭐 하자는 건지”라며 “엄마 셋 아이 여섯 명이 왔다. 화면에 안 보이는 애들은 바닥 청소 중이다”라고 적었다. 바닥에 누워있는 상황을 비유적으로 표현한 것으로 보인다.<br><br>또 당시 상황에 대해 “아이들 옆에서 부모들은 술을 마신다”며 “아이가 ‘엄마 누워도 돼?’ 라고 묻자, 부모가 ‘그래’라고 했다”고 당시 상황을 설명했다.<br><br>한 네티즌이 “내일부터 노키즈존 해버려라”라고 조언하자 A씨는 “시내면 가능하다. (그렇지만) 동네 장사에 아줌마들 입김이…진짜 정신병 올 것 같다”고 한탄했다.<br><br>또 다른 네티즌이 “동네 아줌마 무서워서 저런 거 말 안 하면 다른 손님 다 빠진다”며 “식당에서 저런 애 제지 안 하고 사장은 뭐하나 싶어서 다신 안 간다”고 하자 A씨는 “안 그래도 다른 팀이 가면서 하시는 말씀이 ‘사장님 힘드시겠어요 진짜 너무한다’고 하셨다”고 전했다.<br><br>A씨는 “저도 애들 키웠지만 어찌 저렇게들 놔둘 수 있는지 제 머리로는 진짜 이해할 수 없다”고 토로했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-25T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018501337&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘교권추락 금쪽이 탓?’ 입연 오은영…“부모 훈육 중요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072604444613748_1690314297_0018501278.jpg\"></center><br>서울 서초구 서이초등학교 교사의 극단적 선택을 계기로 불붙은 교권 침해 문제와 관련해 일각에서 ‘책임론’이 거론된 정신건강의학과 전문의 오은영 박사가 직접 입을 열었다.<br><br>오 박사는 초등학교 교사 사망 사건과 관련해 “마음이 아프다”고 25일 연예매체 텐아시아와의 인터뷰에서 밝혔다. 다만 육아 솔루션 프로그램 ‘금쪽같은 내새끼’(채널A·이하 금쪽이) 등을 통해 소개된 자신의 훈육법이 교권 추락의 원인으로 지적되는 상황에 대해선 안타까움을 표했다.<br><br>오 박사는 “최근 일어난 안타까운 사건에 저 역시 마음이 아프다. 그만큼 어깨가 무겁다는 것도 잘 알고 있다”면서 “선생님과 학부모는 대립의 대상이 아니다. 아이를 잘 키우기 위해 같이 의논하고 협동하는 관계다. 저 역시 이걸 늘 강조해 왔다”고 말했다.<br><br>‘금쪽이가 몇 차례 상담이나 교육으로, 해결되지 않는 문제 아동을 해결할 수 있는 것처럼 환상을 만들어낸다’는 일각의 비판에 대해선 “금쪽이는 인간 개조 프로그램이 아니다”라며 “‘이랬던 아이가 이렇게 변했다’가 아니라 육아의 길을 잃은 부모가 문제를 공개하고, 문제의 원인과 이유에 대해 같이 의논하고, 앞으로의 육아 방향에 관해 이야기하는 프로그램”이라고 강조했다.<br><br>오 박사는 아동 솔루션이 단기간의 상담과 교육만으로 해결되지 않는다는 점도 분명히했다. 그는 “금쪽이에서도 나는 약물치료가 필요하면 전문의를 만나라고 한다. 입원 치료가 필요하면 입원하라고 끊임없이 이야기한다”며 “단시간에 좋아지지 않으니 지치지 말라고, 지쳐도 힘을 내라고 한다. 한두 번으로 좋아진다고 말한 적도 없고 그렇게 생각하지도 않는다”고 했다.<br><br>그는 “금쪽이는 치료가 아닌 방향을 제시하는 프로그램”이라며 “방송만 보고 ‘개조가 안 됐네’ ‘솔루션이 실패했네’라고 하지만, 이 프로그램은 실패와 성공으로 나누지 않는다. 다양한 면들이 있다는 것을 같이 알아보자는 취지”라고 역설했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072604464013749_1690314400_0018501278.jpg\"></center><br>오 박사가 강조해 온 ‘체벌 없는 훈육’이 교권 추락 원인 중 하나로 지목된 데 대해선 “훈육은 평생 강조하고 있다. 다만 폭력을 반대하는 것”이라고 힘줘 말했다.<br><br>그는 “2005년 ‘우리 아이가 달라졌어요’를 할 때도 가장 중요시한 게 훈육이었다”며 “부모는 아이들이 잘못된 행동을 하면 가르쳐야 한다. 근데 그때까지만 해도 부모들이 아이들을 많이 때렸다. 훈육하지 말라는 게 아니라 때리지 말라고 했다”고 설명했다.<br><br>이어 “학교 선생님을 때린 아이의 근본적 원인은 옳고 그름을 제대로 배우지 못해서”라며 “훈육은 옳고 그름을 가르치고, 하지 말아야 할 것과 참는 것을 가르치고, 그걸 통해 자기 조절 능력을 배우게 하는 것”이라고 덧붙였다.<br><br>오 박사는 “누구의 권리는 덜 소중하고 더 소중하겠나. 학생뿐만 아니라 선생님들의 권리 역시 소중하다”며 “안타까운 목숨을 잃은 선생님에 나 역시 가슴이 아프다. 그러나 교권이 추락한 것은 아이들을 때리지 않기 때문이라는 일부 대중들의 논리는 마음이 아프다”고 했다.<br><br>그는 “나 역시 선생님들이 교사로서 자긍심을 가지며 일하길 진정으로 바라고 있다”면서 “‘아이들을 다시 때려야 한다, 선생님들에게 몽둥이를 쥐여 줘야 한다’는 반응들은 너무 걱정스럽다. 교사로서 안전하게 아이들을 지도할 수 있는 제도가 우선시 돼야 한다고 생각한다”고 전했다.<br><br>자신이 자주 사용하는 ‘(아이를) 이해해보자’라는 말에 대해서도 “아이(의 문제를)를 알아보고, 부모 자신(의 문제)을 알아차려 보고, 아이의 어려움을 알아가 보자는 뜻”이라며 “우쭈쭈 다 들어주고, 다 허용하라는 것이 절대 아니다”라고 해명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072604465513750_1690314415_0018501278.jpg\"></center><br>오 박사는 자신의 저서 내용 일부가 SNS에서 논란이 된 데 대해선 “앞뒤 맥락이 다 잘려져 저자의 의도가 훼손됐다”며 “온라인상에 퍼진 글의 내용은 제 의견과는 완전히 다르다”고 반박했다.<br><br>앞서 온라인에서는 오 박사 저서 중 ‘교사의 입에서 조심하겠다는 말을 듣고 돌아와야 합니다.’ ‘학기가 얼마 안 남았으면 좀 참긴 하는데 교감이나 교장을 찾아가 보도록 하세요.’ ‘아이가 너무 예민한 편이니 그다음 해에 담임교사를 배정할 때 고려해달라고 부탁합니다.’ 등의 대목을 두고 소아정신과 치료법이 학교에 갑질하는 매뉴얼로 둔갑해버렸다는 비판이 나온 바 있다.<br><br>오 박사는 “책은 글쓴이의 의견을 전달하는 장이다. 줄과 줄 사이, 단락마다 함축된 의미가 담겨 있다”며 “논란이 된 챕터는 총 7페이지, 줄로는 122줄이다. 온라인상에 유포된 내용은 고작 10줄 정도다. 글은 앞뒤 맥락을 봐야 의도를 알 수 있는데 다 자르고 단편적인 부분만 내놓으면 잘못 이해되기 쉽다”고 우려했다.<br><br>그는 “해당 챕터의 제목은 ‘담임교사, 나랑 너무 안 맞아요. 학교 가기 싫어요’로, 이 챕터에서는 선생님이 잘못된 게 아니라 아이가 교사와 반대 성향이 괴로워하는 경우를 쓴 것”이라며 “아이가 힘들어하는 점에 대해 선생님께 잘 설명해 드리고, 같이 힘을 합해서 잘 가르치도록 좋게 이야기를 나누라는 의미”라고 설명했다.<br><br>이어 “아이가 소심하고 겁이 많은 아이는 외부적으로는 드러나는 문제가 없어서 선생님이 잘 모르는 경우가 있는데 그럴 때 아이를 이해할 수 있도록 선생님에게 잘 설명하라는 뜻이다. 잘못을 꾸짖어서 사과받으라는 게 아니다”라며 “교감·교장 선생님을 찾아가라는 것도 선생님이 잘못해서 고자질하라는 게 아니다. 아이 상황에 대해서 잘 의논하라는 것”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072604480813751_1690314488_0018501278.jpg\"></center><br>오 박사는 끝으로 “어떤 부모가 옆에 있냐에 따라 아이 미래가 달라진다. 선생님 또한 중요한 분들이다. 사회를 배우는 데, 다른 사람을 이해하는 데 있어 학교는 중요하다. 지식만 배우는 곳이 아니다”라며 “선생님과 부모의 관계가 대립이 아니라 마음을 합할 수 있는 관계가 될 수 있도록 제도가 보완됐으면 좋겠다”고 얘기했다.<br><br>이어 “나 역시 30년 넘게 해 온 것처럼 아이들뿐만 아니라 모든 사람이 서로를 존중하고 의무와 책임을 다하는 사회가 되도록 꿋꿋하게 내가 할 수 있는 것들을 해나갈 것”이라며 “선생님들의 고충을 담는 금쪽이 방송에 대해서도 논의해보려 한다. 금쪽이들에 대한 잘못된 오해로 인한 비난의 화살은 멈춰주기를 간곡하게 부탁드린다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-25T19:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018501278&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“장애 학생인데, 그걸 못 참아”… 소외된 특수교사들 눈물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072519030313473_1690279383_0924313499.jpg\"></center><br>지난해 대구의 한 특수교사 A씨는 정서장애를 가진 학생에게 목이 졸리는 일을 당했다. 다른 학생을 공격하려는 행동을 말리는 과정에서 벌어진 일이었다. A씨는 머리채를 잡혀 내동댕이쳐지고 주먹에 맞아 멍이 들기도 했다. 하지만 A씨에게 돌아온 건 “피하지, 왜 맞고 있었느냐”는 학부모의 말이었다. 해당 학부모는 “우리 아이가 이유 없이 그러지 않는다. 선생님이 뭔가 잘못을 했을 것”이라고 말했다고 한다.<br><br>25일 교육계 등에 따르면 특수교사들이 교육활동 중 폭행과 폭언을 겪는 사례도 이어지고 있다. 특수교육활동 특성상 신체적 제재가 필요한 경우가 많지만, 아동학대로 신고당할지 모른다는 우려로 손발이 묶여있는 상황이다. 특히 교사들은 장애학생이라는 이유로 교사가 참아야 한다는 ‘압박’ 속에 교권침해 행위로부터도 무방비로 노출돼 있다고 입을 모은다.<br><br>서울의 특수교사 B씨도 지난해 6학년 학생이 가하는 지속적인 폭행에 시달려야 했다. 학생을 처음 만난 날부터 머리채를 잡혔다. 학생이  B씨 얼굴에 침을 뱉거나 학습지를 찢어 얼굴에 뿌리는 일도 빈번했다. 특수교사들은 염좌와 골절, 디스크 파열, 각막 손상으로 인한 시력저하 등이 교육활동 중 언제든 일어날 수 있는 일이라고 했다.<br><br>교사가 장애학생의 공격행동을 중재할 방안은 사실상 없다. 국립특수교육원이 2020년 배포한 ‘도전적 행동중재 매뉴얼’에 따르면 교사가 장애학생에게 머리카락이 잡혔을 경우 학생의 손가락을 뒤로 젖혀 빠져나오게 돼 있다. 하지만 서울의 한 특수교사 김모씨는 “실제 현장에서 이 매뉴얼대로 했다가는 대부분의 교사가 아동학대로 고소당하게 될 것”이라고 토로했다.<br><br>교사들을 더 힘들게 하는 건 ‘특수교사이니 어쩔 수 없지 않느냐’는 일부 학부모들의 태도와 주변의 시선이다. 특수교사들은 의도적 교권침해 행위에도 교권보호위원회를 열기가 쉽지 않다. “장애가 있는 학생이 일부러 그런 것도 아닌데 그것도 못참느냐” 등으로 오히려 특수교사를 탓하는 관리자도 많다고 한다. 일반학교 특수학급에서의 과도한 학부모 민원에도 “장애학생 관련 민원이니 교사가 알아서 대처하라”고 외면하는 경우가 많다고 특수교사들은 전했다.<br><br>장은미 전국특수교사노동조합 위원장은 “특수교사들은 맞는게 일상처럼 느껴질 정도이지만, 한편으로는 장애학생에 대한 편견이 생길까 걱정돼 선뜻 나서서 공론화하기 어려워하고 있다”며 “장애학생의 도전행동을 없애고 변화시켜 나가려는 특수교사들의 교육활동을 보호할 제도가 필요하다”고 말했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2023-07-25T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313499&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"고양이 38마리 폐사…2마리 고병원성 AI 감염 확인돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2022111417145795480_1668413697_0018500888.jpg\"></center><br>서울 용산구의 한 동물보호소에서 고양이 38마리가 잇따라 폐사한 가운데 두 마리가 고병원성 조류인플루엔자(AI)에 감염된 것으로 최종 확인됐다. 국내에서 고양이가 고병원성 AI 확진 판정을 받은 것은 2016년 이후 7년 만이다.<br><br>농림축산식품부는 앞서 신고된 의심 사례 2건에 대해 조사한 결과 고병원성 AI(H5N1형)로 판정됐다고 25일 밝혔다.<br><br>이 보호소에서 보호하고 있던 고양이 40마리 가운데 38마리가 1~2일 간격으로 고열과 식욕부진 등의 증상을 보이며 집단 폐사한 것으로 전해졌다. 이 중 2마리가 생전 호흡기 증상을 보여 한 민간 동물병원을 찾았고,<br><br>폐사한 38마리 중 2마리의 경우 죽기 전에 한 민간 동물병원을 찾았고, 이때 체취한 검체 조사 결과 고병원성 AI 감염 사실이 확인됐다. 해당 기관은 이 검체를 검역본부에 보냈다.<br><br>나머지 폐사한 고양이 사체는 대부분 소각돼 추가 검사는 어렵지만, 고양이들끼리 접촉이 많았던 만큼 다른 고양이들도 고병원성 AI에 감염됐을 가능성이 높은 것으로 추정된다.<br><br>농식품부는 의심 사례 신고를 받은 뒤 질병관리청, 지방자치단체 등에 관련 내용을 알렸다. 이에 따라 서울시는 해당 동물보호소에 대해 출입을 통제하고, 검역본부는 역학조사 등 방역조치를 시행 중이다.<br><br><span>질병관리청에 따르면 현재까지 확인된 접촉자 중 의심 증상을 보이는 사람은 없다.</span><br><br>질병청은 고위험군으로 분류된 접촉자에 대해서는 최대 잠복기인 10일간 증상 발생 여부 모니터링할 예정이다. 질병청은 “고양이를 통한 인체감염 사례는 드문 만큼 과도한 불안보다는 야생조류 등의 사체, 분변 접촉금지 및 손씻기 등 일상 생활에서 적극적인 인체 감염 예방수칙 준수가 중요하다”고 당부했다.<br><br>국내에서는 2016년 12월 경기 포천시에서 집고양이 1마리와 길 고양이 1마리가 고병원성 AI 확진으로 폐사한 바 있다. 그러나 고병원성 AI가 조류에서 고양이 등 포유류를 거쳐 사람에게 감염된 사례가 보고된 적은 없다.<br><br>고병원성 AI는 주로 감염된 조류의 분변, 사체 등을 만지고 그 손으로 눈, 코, 입 등을 만지며 전파되는 것으로 알려져 있다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-07-25T14:44:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500888&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“트라우마 고위험군 언론인”…대응 가이드북 1.0 나왔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072514562312868_1690264583_0018500445.jpg\"></center><br>“현장에 가면 눈빛을 만나잖아요. 유족의 눈빛, 가해자의 눈빛, 법정에서 선고를 받는 피의자의 눈빛 그런 게 좀 안 잊히고 시시각각 떠오른다거나 심장이 갑자기 뛴다거나…”<br><br>“오히려 일이 없으면 더 생각나니까 미친 듯이 일을 몰아붙여서 했어요.”<br><br>“현장에서 가장 슬퍼해야 할 사람들이 따로 있잖아요. 거기에서 제가 슬픔을 표현한다는 것 자체가 굉장히 죄책감이 들었던 것 같아요.”<br><br>한국기자협회와 한국여성기자협회, 방송기자연합회가 언론인의 트라우마 문제에 대응하기 위해 구성한 ‘언론인 트라우마 위원회’가 25일 ‘언론인 트라우마 가이드북 1.0’을 제작해 온라인과 오프라인 책자 형태로 배포했다.<br><br>언론인 트라우마 위원회는 다트센터, 구글뉴스 이니셔티브와 2021년 11월 공동 실시한 한국 언론인 대상 첫 트라우마 설문 결과와 2022년 11월부터 안현의 이화여대 심리학과 교수 연구팀이 진행한 포커스 그룹 인터뷰(FGI) 등을 통해 확인한 트라우마 양상과 실태를 가이드북에 담았다.<br><br>각종 설문 조사 및 연구 결과 분석 과정은 국가트라우마센터와 대한신경정신의학회 등 트라우마 분야 최고 전문가들의 꼼꼼한 자문을 거쳐 진행했다.<br><br>이에 따르면 취재와 뉴스 제작 과정에서 사건·사고에 장기간, 반복적으로 노출되는 언론인은 ‘트라우마 고위험군 직종’에 해당한다. 언론인들이 겪는 트라우마에는 사건이 반복적으로 떠오르는 재경험, 사건과 관련된 기억과 감정을 떠올리지 않으려는 회피, 주위를 경계하고 작은 자극에 과도하게 놀라는 과각성, 과도한 책임감을 느끼거나 부정적인 감정과 사고 등 다양한 양상을 보인다. 현장 취재 기자뿐만 아니라 제작 과정에 관여하는 데스크와 영상·사진 기자 인력까지 모두 트라우마에 노출될 수 있다고 지적한다.<br><br>가이드북은 10·29 이태원 참사 등 대형 재난 사고를 비롯해 언론인의 트라우마를 유발하는 다양한 요인과 유형도 다뤘다. 2014년 4월 16일 세월호 참사 보도 이후 부각된 ‘도덕적 상해’와 정치적 양극화 속에 심해지는 언론인에 대한 ‘온라인 공격’ 등이 그 예다. 가이드북은 이 같은 유형의 트라우마가 특히 근무 연차가 낮은 기자들에게 일 자체에 대한 회의감을 주고, 데스크와 소속 언론사를 불신하게 만들 수 있다는 점에서 적극적인 대응이 필요하다고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072514341112800_1690263251_0018500445.jpg\"></center><br>그러나 언론인이 겪는 트라우마는 그동안 적극적으로 논의되지 못했다. 언론인은 취재 과정에서 자신의 감정과 생각을 분리하도록 요구받기 때문에 자신의 감정을 감추거나 축소하려는 경향이 있었다. 기자 사회의 오래된 문화와 관행도 기자가 트라우마를 겪는다는 자체를 ‘나약함과 부적응’으로 여겨왔다.<br><br>가이드북은 언론사가 구성원의 트라우마를 이해하고 조직 차원의 문제로 이해하는 ‘트라우마 리터러시’가 필요하다고 제안한다. 취재진과 데스크가 이러한 트라우마 관점을 ▲취재진의 사안 인식 단계 ▲인터뷰 단계 ▲취재 및 촬영 단계 ▲기사 작성 및 편집 단계 ▲보도 단계 ▲보도 이후의 단계 등 각 과정별로 주의하고 인지해야 할 점도 구체적으로 제시했다.<br><br>가이드북에는 언론인을 향한 온라인 공격과 관련해 회사 차원에서 기자를 보호하기 위해 취할 조치도 소개돼 있다. 소속 기자가 특정 단체나 개인으로부터 지속적이고 집요한 공격을 받는 것은 개인이 아닌 회사 차원에서 공식 대응할 사안이며, 각종 조치가 신속히 결정돼야 한다는 점이 강조됐다.<br><br>위원회는 “언론사가 언론인뿐 아니라 취재원, 나아가 독자나 시청자의 심리적 안전까지 고려해야 한다”며 “‘트라우마 공감 언론’으로 나아갈 때 사회로부터 더 신뢰받고, 지속 가능한 조직이 될 수 있다”고 강조했다.<br><br>이정애 언론인 트라우마 위원장은 “국내에서는 10·29 이태원 참사를 계기로 언론사들뿐 아니라 대한신경정신의학회나 한국심리학회 등 유관기관에서도 언론인의 트라우마 문제를 인지하게 됐다”면서 “‘가이드북 1.0’이 중요한 이정표 역할을 하게 되길 바란다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072514465112833_1690264011_0018500445.jpg\"></center><br>‘언론인 트라우마 가이드북 1.0’ 온라인 PDF 파일은 한국기자협회 홈페이지 정관·보도준칙 페이지(<b>http://www.journalist.or.kr/news/section4.html?p_num=2</b>)에서 다운로드할 수 있다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-07-25T10:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500445&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"학부모 단체 ‘교사 사망’ 애도…“일부 학부모 도 넘어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072517532313371_1690275203_0018500337.jpg\"></center><br>서울 서초구 서이초등학교 교사의 극단적 선택에 대해 한 학부모 단체가 25일 애도를 표했다.<br><br>‘학교를 사랑하는 학부모 모임’(학사모)은 이날 논평을 내고 “슬픔과 상실에 빠진 유가족들에게 진심으로 애도를 표한다”며 “일부 학부모의 교권침해 사례를 보면 교사의 권리 침해를 넘어 인권 침해 수준에 이르고 있어 매우 안타깝다”고 밝혔다.<br><br>이 단체는 다만 이런 사례가 일부 비뚤어진 교육관을 가진 학부모의 문제라면서 이런 부분에 대한 대책이 필요하다고 강조했다.<br><br>학사모는 “언론에 보도된 것과 달리 대다수 학부모는 교권침해와 관계가 없으며 자녀가 학교에 다니는 상황에서 당당하게 하고 싶은 말을 하지 못하고 저자세인 경우가 많다”면서 “교권침해 사례는 일부 학부모의 도를 넘은 비뚤어진 교육관 때문으로 학부모 교육이 필요하다”고 밝혔다.<br><br>이들은 학생인권조례에 대해서는 개정이 필요하다는 입장을 밝혔다. 학생인권조례가 한때 학생이 피해자고, 교사는 가해자라는 ‘대결 구도’가 있었을 때 만들어졌다는 이유에서다.<br><br>학사모는 “교권과 학생 인권은 보호·보장돼야 한다. 교권과 학습권은 동전의 양면 같아 교권이 보장될 때 학습권도 보장될 수 있다”고 덧붙였다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-07-25T09:10:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500337&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"조국, 서울대 ‘교수직 파면’ 불복…소청 심사 청구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023071719553394974_1689591333_0018500322.jpg\"></center><br>조국 전 법무부장관이 서울대 교수직 파면 처분에 불복하는 교원 소청 심사 청구에 나섰다.<br><br>25일 교육계에 따르면 조 전 장관은 전날 교원소청심사위원회에 파면 처분에 대한 소청 심사를 청구했다. 소청 심사는 불이익 처분을 받은 사람이 이를 따르지 않고 취소나 변경을 청구하는 일을 말한다.<br><br>앞서 서울대는 2019년 12월 조 전 장관이 자녀입시 비리와 뇌물 수수 혐의 등으로 불구속 기소되자 이듬해 1월 그를 법학전문대학원 교수직에서 직위 해제했다. 다만 징계 절차는 검찰 공소사실만으로 입증에 한계가 있다는 오세정 전 총장 의견에 따라 미뤄졌다.<br><br>이후 지난 2월 조 전 장관은 자녀 입시비리와 딸 장학금 명목 600만원 수수 혐의, 유재수 전 부산시 경제부시장에 대한 감찰 무마 등 혐의가 유죄로 인정돼 1심에서 징역 2년 실형을 선고받았다.<br><br>이에 서울대 교원징계위원회는 지난달 13일 조 전 장관을 법학전문대학원 교수 신분에서 파면했다. 조 전 장관이 재판에 넘겨진 지 3년 5개월여만이자 1심 선고가 나온 지 4개월만이다.<br><br><span>현재 조 전 장관 사건은 검찰과 조 전 장관 측 모두 항소해 2심 재판이 진행되고 있다.</span><br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-07-25T09:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500322&code=61171811&sid1=cul"}]