[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미, 핵무기 징후 파악 위한 대러 정보활동 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092215565042475_1663829811_0017514946.jpg\"></center><br><br>미국이 블라디미르 푸틴 러시아 대통령의 핵무기 사용 징후를 파악하기 위한 정보 활동을 강화하고 있는 것으로 나타났다. 러시아의 핵 위협을 심각한 수준으로 받아들이고 있다는 의미다.<br><br>폴리티코는 27일(현지시간) 5명의 전·현직 미국 관리를 인용해 “미국과 동맹국 정보기관은 푸틴 대통령이 우크라이나에서 핵무기 사용을 지시했다는 신호가 될 수 있는 러시아의 군사 활동이나 통신을 탐지하기 위한 노력을 강화하고 있다”고 보도했다.<br><br>모스크바의 핵전력과 전략 정보에 접근할 수 있는 미 정부 관리는 “우리는 더 자세히 주시하고 있다”고 말했다. 이 관리는 미국이 자국과 동맹국의 공중·우주·사이버 정보 자산에 이 같은 임무를 부여하고, 핵 공격 명령을 받을 수 있는 러시아군 현장 분석을 위해 상업용 위성도 더 활용하고 있다고 설명했다.<br><br>실제 미국의 최고 정찰자산으로 평가받는 RC-135W 리벳조인트(Rivet Joint) 여러 대가 지난주 칼리닌그라드 주변을 돌며 지표 데이터를 수집한 것으로 나타났다. 칼리닌그라드는 러시아가 지난 5월 핵 탑재가 가능한 이스칸데르 미사일 모의 발사훈련을 했던 곳이다. 폴리티코는 “지난 몇 년간 러시아는 칼리닌그라드의 미사일 시설을 업그레이드해 잠재적 핵무기 저장에 대한 두려움을 불러일으켰다”고 설명했다.<br><br>미 관리들은 그러나 이런 감시강화에도 러시아의 핵무기 사용 지시를 사전에 인지하기 어려울 수 있다고 우려했다. 대다수의 러시아 전투기는 재래식 무기와 함께 전술 핵무기 탑재가 가능해 외부에 노출되지 않고 무기를 교체하는 것이 가능하기 때문이다.<br><br>한 미국 관리는 “약 24개의 러시아 무기 시스템이 재래식 무기와 저위력 핵탄두를 모두 사용할 수 있다”고 말했다. 다른 관리는 “러시아가 가지고 있는 모든 무기는 핵 장착이 가능하다”고 말했다.<br><br>미국은 러시아가 주민투표 결과에 따라 우크라이나 점령지를 병합한 뒤, 해당 지역 수복을 위한 우크라이나 공격을 자국 영토에 대한 공격으로 간주해 대응할 것으로 전망하고 있다. 이날 주민투표 결과는 지역별로 최고 99%가 넘는 압도적 찬성률로 가결됐다. 영국 국방부는 이와 관련 “푸틴 대통령이 30일 의회 연설에서 우크라이나 점령 지역 편입을 공식 발표할 것”이라고 예고했다.<br><br>한편 미국은 우크라이나 점령지 병합 투표를 강행한 러시아를 추가 제재하고, 유엔 안전보장이사회 차원의 규탄하는 결의안을 추진하기로 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092806180647458_1664313486_0017514946.jpg\"></center><br><br>토니 블링컨 미 국무장관은 이날 기자회견에서 “러시아가 병합을 진행하는 데 대해 추가로 심각하고 신속한 제재를 부과할 것”이라며 “우리는 준비가 돼 있다”고 말했다. 그는 “우크라이나는 러시아가 불법적으로 점유한 영토를 되찾는 것을 포함해 영토 전체에 스스로 방어할 절대적 권리가 있다”며 “우리와 다른 많은 국가가 제공하는 무기는 이를 위해 효과적으로 사용됐다”고 강조했다.<br><br>로이터통신은 린다 토머스-그린필드 유엔 주재 미국 대사가 러시아의 병합투표를 규탄하고 이를 인정하지 않은 결의안을 안보리에 제출키로 했다고 보도했다.<br><br>옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장도 이날 트위터에 “러시아가 실시한 사기 국민투표는 정당성이 없으며 명백한 국제법 위반”이라며 “나토 동맹국은 우크라이나의 주권과 자위권을 확고히 지지하고 있단 점을 분명히 했다”고 밝혔다.<br><br>전웅빈 기자 imung@kmib.co.kr","date":"2022-09-27T21:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017514946&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘탈출 러시’ 가짜라던 러…16㎞ 차량 행렬, 위성 찍혔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092805563747451_1664312199_0017514848.jpg\"></center><br>러시아가 군 동원령을 피하기 위한 자국민의 탈출 러시 보도에 대해 ‘가짜뉴스’라고 주장한 가운데, 러시아에서 조지아로 넘어가는 국경 인근에 10마일(16㎞)의 차량 행렬이 위성사진에 포착됐다.<br><br>27일(현지시간) 워싱턴포스트(WP) 등에 따르면 미국의 상업 위성업체 맥사 테크놀로지는 지난 25일 촬영한 이 같은 위성 이미지를 공개했다. 사진에는 러시아를 떠나려고 하는 승용차와 트럭이 러시아 측 검문소를 향해 길게 줄지어 늘어선 모습이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092805570847452_1664312229_0017514848.jpg\"></center><br>맥사 테크놀로지는 “차량 행렬의 전체 규모를 전달하기 어려웠다”면서 “차량 행렬은 촬영된 이미지의 북쪽으로도 계속 이어지는 것 같다”고 설명했다.<br><br>이 업체의 다른 사진은 몽골 쪽으로 차량 행렬이 길게 늘어선 모습도 관측된다. 조지아와 몽골은 러시아 국민이 무비자로 입국할 수 있는 국가라고 NBC방송은 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092805572847453_1664312249_0017514848.jpg\"></center><br>앞서 블라디미르 푸틴 러시아 대통령은 지난 21일 예비군을 대상으로 부분적 동원령을 발동했다. 이후 징집을 피하기 위한 러시아 국민들의 국외 탈출이 이어지고 있는 것으로 알려졌다. 이와 관련해 드미트리 페스코프 크렘린궁 대변인은 지난 22일 “매우 많이 과장된 것이며 가짜 정보가 많다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-27T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017514848&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 당국자 “인플레감축법 한국에 이익”…확대대화 진행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092715342846594_1664260469_0017514834.jpg\"></center><br><br>한국산 전기차 보조금 차별 내용을 담고 있는 미국의 인플레이션 감축법(IRA)이 한국에 혜택을 준다는 미 당국자 발언이 나왔다. 이 당국자는 다만 한국의 우려를 심각하게 받아들이고 있고, 관련한 확대 대화가 진행되고 있다고 설명했다.<br><br>카멀라 해리스 부통령의 일본 방문에 동행한 미 고위당국자는 27일(현지시간) 브리핑에서 “한국은 법안 내용에 대해 공개적 우려를 제기해 왔고, 부통령은 IRA에 대한 우리 관점을 설명했다”며 “이 법은 미국의 노동자와 일자리, 수출업자에게 많은 혜택을 주지만, 동시에 한국과 일본을 포함해 다른 나라에도 이점이 있다”고 말했다.<br><br>이 당국자는 “IRA는 청정에너지와 기후에 미치는 영향 측면에서 미국과 세계, 지구에 정말 좋은 것”이라며 “한국과 모든 파트너가 이를 인식하고 있다고 생각한다”고 말했다.<br><br>이 당국자는 다만 “한국이 부통령에게 우려하고 제기하는 특정 조항이 있다. 우리는 그런 우려를 폭넓게 듣고 있다”며 “부통령은 법 시행 과정에서 이를 해결하기 위해 정부와 노력하겠다는 약속을 분명히 했다”고 말했다. 또 “그러한 과정이 진행 중이며, 확대 대화가 이어지고 있다”고 설명했다.<br><br>미 당국자 발언은 한덕수 국무총리와 해리스 부통령이 전기차 보조금 문제와 관련한 구체적 사항을 논의했느냐는 질문에 답변하는 과정에서 나왔다. 이 당국자는 해당 문제가 논의된 것에 대해 “부통령은 전기차 문제를 논의하기 위해 그곳에 간 것은 아니다”며 “그들이 (전기차 문제를) 논의했기 때문에 보도자료에 내용이 담긴 것이고, 놀랄 일은 아니다”고 말했다.<br><br>이 당국자는 “이 같은 대화가 어떤 결과로 이어질지 예단하고 싶지 않다”며 “한국은 아주 가깝고 중요한 동맹이기 때문에 주의 깊게 경청하고 있으며, 우려를 심각하게 받아들이고 있다”고 말했다. 또 “이 문제를 해결하기 위해 전문가들을 모으기로 약속했다”며 “그러나 이러한 대화를 통해 어떤 결과가 나올지 예측하지는 않을 것”이라고 말했다.<br><br>한편 이 당국자는 해리스 부통령의 29일 비무장지대(DMZ) 방문과 관련해 “핵심 메시지는 우리의 방위에 대한 (미국의) 약속은 철통같다는 것”이라며 “확장억제에 대해 한국과 많은 대화가 있었고, 이는 이를 실행으로 옮기는 데 있어 강력한 신호가 될 것으로 믿는다”고 말했다.<br><br>또 윤석열 대통령이 CNN 인터뷰에서 중국의 대만 침공 시 북한 도발에 대응하는 것이 최우선 과제가 될 것이라고 발언한 데 대해선 “북한의 미사일 시험 및 잠재적 핵실험이 불안정요인이라는 윤 대통령의 의견에 동의한다”며 “우리는 대만 해협에서 중국의 행위에도 우려하고, 이는 어느 쪽이 크다거나 어느 동맹이 우선한다는 문제가 아니다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-27T20:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017514834&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘강달러’ 쇼크에… 미국 빼고 다 운다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092621530345966_1664196783_0924265733.jpg\"></center><br>미국 연방준비제도(Fed·연준)의 급격한 금리 인상이 불러온 강(强)달러 현상으로 미국을 제외한 다른 나라의 고통이 커지고 있다는 분석이 제기됐다. 짙어지는 글로벌 경기침체 그림자의 주범은 ‘미국의 인플레이션 수출’이라는 것이다.<br><br>뉴욕타임스(NYT)는 26일(현지시간) “인플레이션을 잡기 위한 연준의 결정이 다른 나라에서는 물가 상승과 부채 상환 규모 증대, 경기침체 위험 증가 등 심대한 고통을 주고 있다”고 보도했다.<br><br>이 신문은 1년 전 원유 100달러어치를 사는 데 자국 통화로 한국 11만7655원, 이집트 1572파운드, 나이지리아 4만1244나이라가 들었으나 지금은 달러화 강세 탓에 각각 14만3158원, 1950파운드, 4만3650나이라가 필요하다고 설명했다. 반면 미국인들은 할인 혜택을 얻고 있다. 지난해 12파운드(약 5.4㎏)에 16.44달러이던 영국산 차(茶)를 지금은 13.03달러에 살 수 있다. 50유로짜리 벨기에 초콜릿도 가격이 1년 전보다 10달러 가까이 떨어졌다.<br><br>미국이 인플레이션을 다른 나라로 수출하면서 홀로 웃는 모습이다. 반대로 코로나19와 인플레이션 대응 과정에서 보조금 등을 위해 재정을 확장한 신흥국과 개발도상국은 강달러로 큰 타격을 입고 있다.<br><br>강달러는 영국과 같은 선진국에도 악영향을 미치고 있다. 블룸버그통신에 따르면 이날 달러화 대비 영국 파운드화 가치는 장중 5%가량 급락해 사상 최저 수준인 1.03달러까지 내려갔다. 파운드화는 가뜩이나 강달러의 압박을 받는 상황에서 리즈 트러스 새 내각의 대규모 감세정책 발표로 더 힘을 잃었다.<br><br>강달러가 미국을 제외한 다른 나라들의 목을 조이면서 경기침체 신호도 뚜렷해지고 있다. 미 투자연구기관 네드 데이비스 리서치는 블룸버그에 “글로벌 경기침체 확률 모델 수치가 98%까지 상승했다”고 밝혔다. 이 기관은 “수치가 이 정도로 높았던 경우는 (글로벌 금융위기가 발생한) 2008~2009년, (코로나19 팬데믹이 시작된) 2020년뿐이었다”고 설명했다. 원유를 비롯한 국제 원자재 가격도 급락하고 있다. 이날 미 서부텍사스산원유(WTI)의 11월 인도분 선물 가격은 배럴당 76.71달러로 지난 1월 6일 이후 최저치를 기록했다.<br><br>그렇지만 연준 고위 인사들은 매파적 입장을 굽히지 않고 있다. 래피얼 보스틱 애틀랜타 연방준비은행(연은) 총재는 “지금 중요한 것은 인플레이션을 통제할 필요가 있다는 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265733&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"G7 정상 불참한 아베 국장… 도쿄 도심에선 반대 시위도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092720540547227_1664279645_0924265833.jpg\"></center><br>지난 7월 8일 유세 중 총격으로 사망한 아베 신조 전 일본 총리의 국장(國葬)이 논란 속에 27일 엄수됐다. 7월 12일 첫 번째 장례식이 가족장으로 열린 지 78일 만이다. 국장이 진행되는 동안 이에 반대하는 시위가 일본 전역에서 열렸다.<br><br>아사히신문, NHK 등 일본 언론에 따르면 아베 전 총리의 국장이 이날 오후 도쿄 무도관에서 열렸다. 국장에는 일본 정재계 인사 3600여명과 해외 218개 국가·지역·국제기구 인사 700여명 등 약 4300명이 참석했다.<br><br>기시다 후미오 일본 총리는 추도사에서 “(아베 전 총리는) 더 오래 살아야 했던 사람”이라며 “당신이 깔아준 토대 위에 지속가능하고 포용적인 일본을 건설할 것을 맹세한다”고 말했다. 아베 전 총리가 적극적으로 나섰던 일본인 납북자 문제에 대해서도 “유지를 이어 납치 피해자가 돌아올 수 있도록 전력을 다하겠다”고 전했다.<br><br>일본 왕실에서는 아키시노노미야 후미히토 왕세제 부부를 비롯한 왕족 7명이 참석해 헌화했다. 후미히토 왕세제는 나루히토 일왕의 동생으로 왕위 계승 1순위다. 나루히토 일왕 부부와 아키히토 상왕 부부는 대리인을 보내 조의를 표했다.<br><br>한국에서는 한덕수 국무총리를 단장으로 하는 조문사절단이 국장에 참석했다. 카멀라 해리스 미국 부통령과 나렌드라 모디 인도 총리, 앤서니 앨버니지 호주 총리, 완강 중국 전국인민정치협상회의 부주석도 참석했다. 그러나 쥐스탱 트뤼도 캐나다 총리가 허리케인 피해 대응을 이유로 참석을 취소하면서 주요 7개국(G7) 정상은 모두 불참했다.<br><br>같은 시간 시민단체 연합 ‘아베 전 총리 국장에 반대하는 실행위원회’가 일본 국회 앞에서 주최한 반대 집회에는 약 1만5000명이 참석했다. 도쿄 무도관 근처 히비야 공원에서는 약 2500명이 모여 국장에 반대하는 행진을 했다. 시위에 참여한 일본 작가 오치아이 게이코는 “(국장에) 우리의 세금을 사용하는 한, 우리는 사실상 애도를 강요당하고 있다”고 아사히신문에 말했다. 일본 정부는 이번 국장에 16억6000만엔(165억원) 예산이 필요하다고 발표한 바 있다.<br><br>일본 경찰은 약 2만명의 경찰을 투입해 최고 수준의 경계를 펼쳤다. 경찰 1만여명이 투입된 영국 엘리자베스 2세 여왕 국장 때보다 2배 많은 인력이다. 니혼게이자이신문은 “경호에 실패했던 아베 총격 사건 이후 첫 대규모 경비”라며 “내년 일본에서 열리는 G7 정상회의의 시금석이 될 것으로 보인다”고 평가했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-27T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265833&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴, 전 美 정보요원 스노든에 러 시민권 부여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721030447252_1664280184_0924265781.jpg\"></center><br>미국 정부의 무차별적 정보 수집에 대한 기밀을 폭로하고 러시아로 망명한 미 정보요원 에드워드 스노든(<b>사진</b>)이 블라디미르 푸틴 러시아 대통령에게 26일(현지시간) 시민권을 부여받았다.<br><br>로이터통신에 따르면 이날 푸틴 대통령은 러시아 연방 헌법에 따라 1983년 미국 출생 스노든을 러시아 연방 시민으로 받아들이기로 했다고 밝혔다.<br><br>스노든은 2013년 6월 미국 국가안보국(NSA)의 무차별 개인정보 수집실태를 폭로해 전 세계에 충격을 준 인물이다. 그는 폭로 이후 홍콩에 은신하다 독일과 폴란드 등 27개국에 망명을 요청했지만 러시아를 제외한 모든 나라가 미국의 보복을 우려해 받아들이지 않았다.<br><br>네드 프라이스 미 국무부 대변인은 이날 그의 시민권 획득 소식에 “스노든은 미국으로 돌아와 다른 미국 시민과 마찬가지로 법의 심판을 받아야 한다”고 말했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-09-27T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265781&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"군부 공개 비판한 미스 미얀마, 캐나다로 망명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721000847246_1664280008_0924265780.jpg\"></center><br>국제 미인대회 무대에서 쿠데타 군부를 비판했던 미스 미얀마 한 레이(22·사진)가 캐나다로 망명했다.<br><br>27일 방콕포스트에 따르면 한 레이는 난민 지위로 캐나다 망명을 허가받았다. 소식통은 그가 이날 밤 태국을 떠날 예정이며 인천국제공항에서 비행기를 갈아타고 토론토로 간다고 밝혔다.<br><br>2020 미스 미얀마인 한 레이는 지난해 3월 방콕에서 열린 미스 그랜드인터내셔널 대회 결선 무대에서 국제사회에 미얀마의 참상을 전하며 도움을 요청했다. 한 레이는 “오늘도 미얀마에서 100명 이상이 사망했다. 미얀마를 제발 도와달라”고 눈물을 흘리며 호소했다.<br><br>발언 이후 한 레이는 군사정권의 처벌을 피해 태국에서 생활해왔으나 비자 갱신을 위해 베트남을 방문하고 태국으로 돌아가다 지난 21일 입국을 거부당했다. 태국 이민국은 입국 거부 사유로 여권에 이상이 발견됐다고 밝혔다. 미얀마 군부가 여권을 무효로 했을 가능성이 있다고 방콕포스트는 전했다.<br><br>한 레이는 방콕 수완나품 공항에 억류돼 미얀마로 강제 추방될 위기에 처했다. 그는 유엔난민기구(UNHCR)를 통해 망명을 추진해 일주일 만에 허가를 받은 것으로 알려졌다. 본국으로 송환되면 처벌을 피하기 어려운 상황이었다. 미얀마 군부는 공개적으로 군정을 비판했다는 이유로 한 레이를 반역죄로 기소하고 체포영장을 발부한 것으로 알려졌다.<br><br>한편 미얀마 군부는 지난해 2월 1일 쿠데타 이후 군부정권에 반대하는 유명인을 탄압하고 있다. 지난해 12월에는 반 쿠데타 거리 시위에 참여한 모델 겸 배우인 빠잉 다곤에 징역 3년 형을 선고했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-09-27T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265780&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“10년간 570조원 소요”… 바이든 ‘학자금 대출 탕감’ 논란 격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092720550747230_1664279707_0924265798.jpg\"></center><br>조 바이든 미국 대통령이 지난달 발표한 대학 학자금 대출 탕감 정책에 10년간 4000억 달러(약 570조원)의 예산이 소요될 것으로 알려지자 미국 내에서 논란이 거세지고 있다. 오는 11월 중간선거를 앞두고 바이든 정부가 막대한 규모의 예산을 쏟아붓자 ‘매표’ 논란과 함께 도덕적 해이에 대한 비판도 나오고 있다.<br><br>26일(현지시간) 뉴욕타임스(NYT)에 따르면 미 의회예산국(CBO)은 리처드 버 공화당 상원의원 등의 의뢰에 따라 학자금 대출 탕감 정책에 대한 예산 분석 결과 향후 10년간 4000억 달러의 예산이 필요할 것으로 추산했다.<br><br>바이든 대통령은 지난달 소득액 12만5000달러(부부 합산 25만 달러) 미만 소득자의 경우 1만 달러의 학자금 대출을 탕감하고 연방정부 장학금인 ‘펠 그랜트(Pell Grant)’를 받은 이들에게는 2만 달러까지 채무를 면제하는 정책을 발표했다.<br><br>CBO에 따르면 연방정부에서 직접 대출받은 3700만명 중 95%가 정부가 제시한 수혜 기준을 충족했다. 이 가운데 절반은 이번 조치로 추가로 갚아야 하는 대출금이 없어질 것으로 예상된다. 또 학자금 대출 탕감을 위한 소득기준 요건을 충족하는 사람 가운데 65%가 최소 1건 이상의 ‘펠 그랜트’를 받은 것으로 나타났다.<br><br>미 언론은 CBO의 추산치 발표를 계기로 바이든 대통령의 학자금 대출 탕감 조치에 대한 찬반 양측의 목소리가 커질 수 있다고 전망했다. 당장 공공정책 기관인 ‘책임있는 연방예산위원회(CRFB)’는 이날 성명을 내고 “이번 건은 역사상 가장 비싼 행정명령이 될 것”이라고 비판했다.<br><br>공화당은 바이든 대통령의 학자금 대출 탕감 정책에 대해 대학과 관련 없는 납세자들이 늘어난 세수를 메꿔야 하는 불공정한 정책이라고 날을 세웠다. 또 국민에게 대출을 갚지 않아도 된다는 일종의 ‘도덕적 해이’를 조장할 수 있다고 목소리를 높였다. 버 상원의원은 “가장 적은 혜택을 보는 사람들이 감당해야 할 사회적 비용을 높인 정책”이라고 말했다.<br><br>민주당은 이에 학자금 대출 탕감 정책으로 가장 큰 혜택을 보는 계층은 흑인, 히스패닉 등 저소득층이라고 맞섰다.<br><br>엘리자베스 워런 민주당 상원의원 등은 성명을 내고 “학자금 대출 탕감 정책은 정부가 억만장자 혹은 대기업이 아니라 실제로 일하는 사람들에게 투자하는 정책”이라며 “수백만 중산층에게도 여유 공간이 생길 것”이라고 강조했다.<br><br>학자금 대출 탕감 정책에 대한 논란이 거세지자 백악관은 CBO의 추산보다 실제 투입되는 예산이 훨씬 적을 것이라며 진화에 나섰다. 압둘라 하산 백악관 대변인은 “바이든 대통령의 지도력으로 우리는 올해 재정적자를 1조 달러 이상 줄이고 있다”며 비용에 대한 논란을 일축했다. 백악관은 향후 별도의 자체적인 예산 추정치도 내놓을 예정인 것으로 전해졌다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-27T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265798&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우주선으로 목표 소행성 충돌… 인류 첫 ‘지구방어 실험’ 성공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092723030347406_1664287383_0924265778.jpg\"></center><br>미국항공우주국(NASA·나사)이 지구방어실험을 위해 발사한 우주선 ‘다트(DART)’가 소행성 ‘다이모르포스’와 충돌하는 데 성공했다. 지구와 충돌 가능성이 있는 소행성의 경로를 인위적으로 바꾸는 첫 실험이 성공하며 지구방어 전략을 현실화하는 데 첫발을 내디뎠다는 평가가 나온다.<br><br>나사는 26일(현지시간) 쌍(雙) 소행성 경로 변경실험 목적으로 쏘아 올린 우주선 다트가 시속 약 2만1600㎞(초속 6.1㎞)로 날아간 끝에 이날 오후 7시14분(한국시간 27일 오전 8시14분) 비행하는 소행성 다이모르포스에 정확히 충돌했다고 밝혔다. 다트 우주선이 지난해 11월 미 캘리포니아주에서 발사된 지 10개월 만이다.<br><br>이번 실험은 미국 메릴랜드주에 있는 존스홉킨스대 응용물리학연구소의 임무운영센터에서 충돌 직전 모습까지 중계됐다. 다트 우주선은 충돌 4시간 전 다이모르포스와 9만㎞ 떨어진 거리에서 마지막으로 비행경로를 조정한 뒤 자동항법 시스템을 이용해 목표지점을 향해 날아갔다.<br><br>우주선은 충돌 직전 다이모르포스와 약 1.2㎞밖에 떨어지지 않은 모(母) 소행성 ‘디디모스(Didymos)’를 지난 뒤 다이모르포스의 표면이 나타난 이미지를 마지막으로 전송하고 신호가 끊겼다. 이번에 획득한 데이터는 향후 지구에 접근하는 물체의 궤도를 변경하는 기술 개발에 쓰일 예정이다. 다이모르포스의 궤도가 실제 바뀌었는지는 우주망원경 관측을 통해 수주 뒤 확인될 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092723030347407_1664287383_0924265778.jpg\"></center><br>이번 실험은 핵탄두 등을 이용한 소행성 파괴 전략이 아닌 우주선 충돌을 통한 궤도 변경을 목표로 했다. 영화 ‘아마겟돈’이나 ‘딥 임팩트’에서는 핵폭탄이나 미사일로 소행성을 폭파하는 장면이 나오지만 우주선을 충돌시켜 궤도를 바꾸는 것이 더 효과적이라는 것이 나사의 판단이다. 로리 글레이즈 나사 행성 과학책임자는 AFP통신에 “이번 실험을 통해 소행성 충돌 위험으로부터 우리를 보호할 수 있는 능력을 잠재적으로 갖추게 됐다”고 평가했다.<br><br>나사가 3억3000만 달러(약 4600억원)를 투입하며 이 같은 실험을 한 것은 지구 주변을 오가는 소행성들이 인류에게 위협이 될 수 있기 때문이다. 지구 주변의 소행성은 약 2만3000개인데 이 중 약 10%가 지구와 충돌 가능성이 있다. 일반적으로 소행성은 지구와 충돌 시 대부분 대기권에서 불타 없어지지만 크기에 따라 지표면에 충돌할 가능성도 있다. 2013년 러시아 첼랴빈스크 상공에서는 지름 20m 안팎의 소행성이 폭발해 작은 도시 하나가 쑥대밭이 되고 1500명 이상이 피해를 보았다.<br><br>앞서 아포피스, 베누 등 4개 소행성이 지구에 가까이 접근하고 있어 위협 대상으로 지목된 바 있다. 하지만 아포피스는 최근 관측 결과 궤도가 바뀌어 앞으로 100년 이내 지구와 충돌 가능성이 없는 것으로 전해졌다. 베누는 2135년 지구와 달 사이를 지나갈 예정이고 2181년 지구와 가장 가까워지지만 충돌 확률은 2700분의1이다.<br><br>다트 우주선과 같은 소행성 충돌 실험은 향후 계속될 예정이다. 유럽우주국은 이번 실험의 성과를 자세하게 알아보기 위해 2024년 10월 탐사선 헤라(HERA)를 다이모르포스로 보낸다. 헤라는 2026년 말 소행성에 도착해 천체에 어떤 변화가 있는지, 두 행성의 물질은 구체적으로 어떤 성분인지 분석할 예정이다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-27T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265778&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“공포 속에서 투표 강요당해”…크림반도 합병 재연 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092714030946414_1664254991_0017514006.jpg\"></center><br>러시아가 강행 중인 우크라이나 점령지 병합 주민투표 종료가 하루 앞으로 다가온 가운데 러시아가 이들 지역을 자국 영토로 편입시킨 후 전쟁 프레임을 ‘영토 수호’로 규정해 더 맹렬한 공세에 나설 것이라는 우려가 나온다.<br><br>26일(현지시간) 로이터 통신 등 외신에 따르면 지난 23일 우크라이나 동부 돈바스의 루한스크주와 도네츠크주, 남부 자포리자주와 헤르손주 등 4개 지역에서 시작된 병합 찬반투표가 오는 27일로 종료된다.<br><br>이들 지역의 총면적은 9만㎢ 이상으로, 60만3550㎢ 정도인 우크라이나 전체 영토의 15%에 달한다. 헝가리(9만3030㎢)나 포르투갈(9만2230㎢)과 맞먹는 규모다. 이 과정에서 시민들이 공포 속에서 투표를 강요당하고 있다는 주장도 제기됐다.<br><br>로이터에 따르면 러시아에 점령당한 남부 자포리자주 멜리토폴의 이반 페도로우 시장은 화상 브리핑을 통해 “소총으로 무장한 군인들이 서 있는 상황에서 투표가 이뤄지고 있다”고 밝혔다.<br><br>이어 “주민들이 거리에서 (군인들에게) 잡혀서 투표를 강요당하는 일도 벌어졌다. 심지어 임대 주택에 들어와 집주인에게 거주자들을 대신해 투표하라고 강요했다”고 폭로했다.<br><br>최근 우크라이나의 거센 반격을 맞은 러시아는 개전 직후부터 장악해온 하르키우주에서 대거 철수했고, 이에 따라 나머지 점령지에 대한 통제력 확보가 시급해진 상황이다.<br><br>러시아는 애초 ‘국민통합의 날’인 11월 4일로 점쳐졌던 주민투표 시기를 두 달 가량 앞당겼다. <span>투표가 마무리되는 대로 곧장 영토 귀속을 못 박는 입법 절차에 속도를 낼 것으로 보인다.</span><br><br>서방은 이번 병합투표를 국제법 위반으로 규정하고 인정하지 않겠다고 공언하고 있다. 하지만 8년 전 우크라이나 크림반도 병합 선례를 미루어 봤을 때 러시아 당국이 이달 말까지 전격적으로 영토 편입을 승인할 수 있다는 전망에 힘이 실리고 있다.<br><br>앞서 러시아는 2014년 3월 17일 크림 자치공화국 점령지에서 실시된 병합 투표가 찬성률 97%로 통과되자 이튿날 블라디미르 푸틴 러시아 대통령이 합병조약을 체결하며 영토 귀속을 기정사실로 한 바 있다.<br><br>같은 달 21일 의회 비준과 병합문서 최종 서명까지 법률적 절차를 모두 완료하기까지 채 일주일이 걸리지 않았다.<br><br>로이터는 “러시아가 영토 병합 절차를 끝낸다면 러시아와 우크라이나 사이 외교적 협상의 여지가 사라지는 것”이라고 해석했다.<br><br>특히 러시아는 그동안 우크라이나 침공을 돈바스 등지에서 네오나치 세력으로부터 억압받는 자국민을 보호하기 위한 ‘특수군사작전’이라고 주장해왔다.<br><br>교전 지역을 러시아 자국 영토로 규정하는 것은 전쟁의 성격이 ‘침공’이 아닌 ‘방어’로 전환될 명분이 될 수 있다.<br><br>이와 관련해 지난 24일 세르게이 라브로프 러시아 외무부 장관은 “장래에 러시아 체제에 추가될 영토를 포함해 러시아 영토는 완전한 보호를 받게 될 것”이라고 밝히기도 했다.<br><br>이어 “러시아 연방의 모든 법규와 원칙, 전략은 러시아 영토 전체에 적용된다”며 “이는 핵무기 사용 원칙에도 해당하는 것”이라고 강조했다.<br><br>이주연 인턴기자","date":"2022-09-27T17:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017514006&code=61131611&sid1=int"}]