[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원, 임시예산안 처리…셧다운 위기 해소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111508171236679_1700003832_0018871999.jpg\"></center><br><br>미국 하원이 연방정부 셧다운(일시적 업무정지)을 막기 위한 임시예산안을 처리했다. 공화당 강경파가 반대했지만, 민주당이 대거 찬성표를 던지며 마이크 존슨 하원의원이 제안한 임시예산안이 하원 문턱을 넘게 됐다.<br><br>하원은 14일(현지시간) 본회의를 열고 존슨 의장이 제안한 임시예산안을 투표해 찬성 336표, 반대 95표로 가결했다. 존슨 의장이 제안한 임시예산안은 연방 기관별로 자금 만료 시점을 달리하는 단계별 임시예산안이다.<br><br>공화당 강경파는 지난 11일 존슨 의장이 임시예산안을 공개하자 지출 삭감 등 내용이 담겨있지 않았다며 반대했다. 강경파는 본회의 토의 규정을 결정하는 하원 운영위원회를 장악해 예산안 상정 자체도 어려운 상황이었다.<br><br>이에 존슨 의장은 운영위원회를 거치지 않고 본회의에 직접 상정하는 ‘패스트트랙’ 방식을 택했다. 이 경우 예산안 가결에 하원 과반이 아닌 3분의 2 찬성이 필요하다. 민주당 협조를 요청한 것이다. 백악관도 존슨 의장 제안을 반대했지만, 민주당은 이날 회의를 열고 예산안을 지지하기로 결정했다.<br><br>민주당은 임시예산안이 전년도 정부 지출 규모를 유지하고 있고, 다른 대안도 없다는 점에서 의원 다수가 찬성한 것으로 보인다고 폴리티코는 분석했다.<br><br>존슨 의장이 제시한 예산안은 2024 회계연도 전체가 아닌 내년 1∼2월까지 정부를 운영하는 데 필요한 예산만 책정한 임시안이다. 군과 재향 군인 프로그램, 농업과 식량, 교통, 주택, 도시 개발 부서 등에 대한 자금 지원을 내년 1월 19일까지, 국무부나 법무부, 상무부 등 나머지 정부 예산은 내년 2월 2일까지 연장하는 2단계 예산안이다.<br><br>예산안이 하원을 통과하면 연방정부 셧다운 위기는 피할 가능성이 커졌다. 앞서 상원 양당 지도부도 전날 2단계 예산안을 지지한다는 입장을 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-14T23:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018871999&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美는 군사 대화 재개, 中은 경제 교류 회복…1년 만의 정상회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2021042110542164885_1618970061_0018871893.jpg\"></center><br><br>조 바이든 미국 대통령과 시진핑 중국 국가주석이 15일(현지시간) 1년 만에 대면 정상회담을 갖는다. 이번 정상회담은 갈등 관리와 경제위기 극복이라는 미·중 각자의 필요가 교집합을 이루며 가까스로 성사됐다. 양측은 지난해 인도네시아 발리 정상회담 때처럼 공동성명 없이 각자 입장문만 발표할 것으로 알려졌다. 이에 따라 양국 관계의 획기적인 진전을 기대하는 어렵다는 관측이 지배적이다.<br><br>조 바이든 미국 대통령은 14일(현지시간) 백악관에서 미·중 정상회담 성공을 어떻게 정의하느냐는 질문에 “우리는 중국과 디커플링(decoupling·탈동조화)을 시도하고 있지 않다. 우리가 하려는 건 관계를 더 좋게 바꾸는 것”이라고 밝혔다.<br><br>바이든 대통령은 그러면서 “정상적인 소통 경로로 복귀해 위기가 닥쳤을 때 전화를 걸어 서로 대화하고, 군 당국 간에 서로 연락할 수 있도록 하는 것”이라고 말했다. 또 “내 관점에서 지금 경제적으로 어려움에 처해 있는 중국인들, 평균적인 주택 소유자, 즉 중국의 보통 시민이 괜찮은 급여를 받는 직업을 가진다면 그들에게도 이롭고 우리 모두에 이익”이라고 말했다.<br><br>바이든 대통령 발언에는 이번 정상회담에서 추구하는 미국과 중국 각자의 목적이 담겨있다고 전문가들은 분석했다. 미·중 경제교류 필요성을 언급하며 경제 회복을 원하는 시 주석 요구를 충족하고, 대신 군사 대화 채널 복원을 이뤄내 긴장을 관리하려는 미국 바람을 분명히 했다는 것이다.<br><br>이번 만남은 지난해 11월 14일 인도네시아 발리 정상회의 이후 꼭 1년 만이다. 그사이 양국 정상이 직면한 국내외적 도전은 크게 달라졌다. CNN은 “시 주석은 흔들리는 중국 경제를 되살리기 위해 고군분투하고 있지만, 부동산 시장은 여전히 위기에 처해 있고 청년 실업률은 기록적인 수준”이라며 “3연임을 공식화하며 권력을 공고히 했던 지난해의 이미지가 손상했다”고 지적했다.<br><br>바이든 대통령 역시 우크라이나 전쟁과 이스라엘 전쟁 2개 전선을 관리해야 하는 외교적 도전에 직면했다. 내부적으로는 지지율 하락에 대한 우려도 제기되고 있다. 이런 상황에서 중국과 관련한 또 다른 잠재적 갈등은 내년 대선 경쟁 과정에서 겪고 싶지 않을 사안이라고 CNN은 설명했다. 미국은 특히 중국의 강압적 군사 행동이 커지고 있는 상황이어서 양측 군사 대화가 복원되지 않으면 우발 사태가 벌어질 수도 있다고 우려해 왔다.<br><br>싱크탱크 스팀슨센터의 윤 선 선임연구원은 “양국 모두 국내 문제와 외교 정책 문제에 직면해 있는 상황이어서 서로를 쫓으려는 동기는 줄어들고, 대신 관계를 안정시키려는 동기가 조금 더 커졌다”고 분석했다.<br><br>양측은 그러나 이번 정상회담에서 ‘대면 만남’ 이상의 성과를 얻기는 어려울 것이라는 관측이 적지 않다. 시 주석은 미국의 공급망 다각화, 첨단 기술 접근 제한 등 대중국 견제 조치 완화를 원하지만 바이든 행정부는 이에 대해 완고하다. 바이든 대통령은 이날 “중국에 투자하려면 모든 영업 비밀을 넘겨야 하는 상황을 지지할 수 없다”며 중국의 무역 및 투자 관행을 바꿔야 한다고 지적하기도 했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 “바이든 대통령은 현재 벌어지고 있는 일에 집중할 것”이라며 “중동 문제가 시 주석과 회담에서 의제에 포함될 것으로 확신한다”고 말했다. 또 대만 문제와 관련해서 “우리는 ‘하나의 중국’ 원칙을 고수해 왔고, 대만 독립을 명백히 지지하지 않는다”고 말했다.<br><br>뉴욕타임스(NYT)는 “바이든 행정부는 러시아에 대한 압박, 중국의 이란산 원유 구매 문제 등도 제기할 방침이지만 관계자들도 중국 행동이 바뀔 가능성은 거의 없다고 인정한다”고 지적했다. 양측이 다룰 의제는 많지만, 성과물은 적을 것이라는 의미다.<br><br>미 고위당국자는 두 정상이 어떤 종류의 공동성명도 발표할 계획이 없으며, 대신 각 정부가 회담에 대해 자체 설명할 것이라고 말했다. NYT는 “이번 정상회담에서 나올 수 있는 단 하나의 구체적인 합의는 군사 통신 재개 수준”이라며 “이는 회담에 대한 기대가 낮다는 사실을 의미한다”고 지적했다.<br><br>한편 바이든 대통령과 시 주석은 정상회담 이후 서로 다른 만찬에 참여한다. 시 주석은 미·중관계위원회와 미·중기업협의회가 주최한 기업가 만찬에 참여해 연설할 것으로 알려졌다. 마이크 갤러거 미 하원 미·중전략경쟁특위 위원장은 “기업가들은 4만 달러의 저렴한 가격으로 시 주석과 함께 식사할 기회를 갖게 될 것”이라며 주최 측이 시 주석과 같은 테이블 자리를 고가에 판매했다고 주장했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-14T22:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018871893&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美 금리 인상 사이클 끝났다”…시장, 내년 조기금리 인하 베팅","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023061503185260173_1686766732_0018871800.jpg\"></center><br><br>미국에서 물가 진정세가 수치로 확인되면서 금리 정점론이 확산하고 있다. 연방준비제도(Fed·연준)의 긴축 사이클이 사실상 완료됐다는 관측이 제기되면서 국채금리는 급락했다. 투자자들도 금리인상 종료에 베팅하며 주식과 채권 투자 비중을 늘린 것으로 나타났다.<br><br>뱅크오브아메리카(BofA)는 14일(현지시간) 펀드매니저들을 대상으로 한 조사에서 응답자 76%가 연준의 금리 인상 주기가 끝났다고 답했다고 밝혔다.<br><br>특히 응답자 61%는 내년 채권 수익률도 사상 최대치를 기록할 것으로 예상했다. 이에 따라 투자자들은 현금 보유 비율을 낮추고 채권 투자 비중을 늘린 것으로 나타났다. BofA에 따르면 투자자 현금 보유량은 4.7%로 직전 5.3%에서 0.6% 포인트 줄었다. 2021년 11월 이후 가장 낮은 수준이자, 올해 1월 이후 월별 최대 하락폭이다.<br><br>파이낸셜타임스(FT)는 “금리 인상 사이클이 끝났다는 확신이 커지면서 투자자들은 현금을 버리고 채권과 주식에 투자하고 있는 것으로 나타났다”며 “채권에 대한 비중확대 포지션은 연준의 긴축으로 촉발된 글로벌 채권의 대규모 매도가 거의 마무리되고 있다는 신호”라고 설명했다.<br><br>이날 10월 소비자물가지수(CPI) 상승률이 시장 전망치보다 낮은 3.2%로 집계되면서 글로벌 채권금리 벤치마크인 10년물 미 국채는 장중 4.43%까지 급락한 뒤 소폭 상승했다. 고금리 장기화 우려로 5%(지난달 19일)를 웃돌았던 지난달보다 크게 낮아진 것이다.<br><br>시카고상품거래소 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 12월 금리를 동결할 확률은 99.8%로 집계됐다. 시장은 연준의 금리동결을 확신한다는 의미다. 금리 선물 시장은 연준이 내년 1분기에도 현 수준의 금리를 유지하고, 이르면 내년 5월부터 인하를 시작할 가능성이 크다고 전망했다.<br><br>제롬 파월 연준 의장은 최근 연설에서 금리 인하를 염두에 두지 않고 있다며 내년 연말까지 고금리가 유지될 가능성을 시사했지만, 시장은 조기 인하 가능성에 무게를 두고 있는 셈이다.<br><br>블룸버그는 “미국 인플레이션이 크게 둔화하면서 연준의 추가 금리 인상에 대한 기대가 사라졌다”며 “트레이더들은 연준이 내년 상반기 중 언제 금리를 인하할지에 대한 베팅을 시작했다”고 설명했다.<br><br>다만 토머스 바킨 리치먼드 연방준비은행(연은) 총재는 이날 오전 CPI 발표 이후 열린 한 행사에서 “인플레이션이 2%로 순탄하게 둔화하는 경로를 보일 것으로 확신하지 못한다”며 “수치가 하락했지만, 낙폭의 상당 부분은 코로나 시기 가격 급등을 부분적으로 되돌린 데 기인한 것”이라고 말했다. 이어 “주거비 상승률은 역사적인 수준보다 높은 수준에 머물러 있다”며 “서비스 물가 상승률 역시 마찬가지인 상황”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-14T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018871800&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국 10월 소비자물가 3.2% 상승… 인플레 진정세 금리동결 여지 커져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111500350536610_1699976105_0924330244.jpg\"></center><br>미국의 10월 소비자물가지수(CPI) 상승률이 지난해 같은 기간 대비 3.2%로 나타나며 시장 전망치를 밑돌았다. 인플레이션 진정세가 확인되면서 다음 달에 미국 연방준비제도(Fed·연준)가 기준금리를 다시 동결할 여지가 커졌다는 전망이 나온다.<br><br>미 노동부 산하 노동통계국은 지난달 CPI가 전년 대비 3.2% 올랐다고 14일(현지시간) 밝혔다. 상승 폭이 전월(3.7%)보다 0.4% 포인트 낮아졌다. 이번 CPI 상승률은 시장 전망치(3.3%)보다 0.1% 포인트 낮았다. 변동성이 큰 식료품과 에너지를 제외한 근원 CPI 상승률은 4.0%로 시장 전망치보다 0.1% 포인트 밑돌았다. 지난달(4.1%)에 비해서도 둔화했다. 근원 CPI 상승률은 2021년 9월 이후 가장 낮은 수준으로 내려왔다. 블룸버그는 “연준 목표(연 2%)와는 아직 차이가 있지만 적어도 점진적 진전은 있는 것”이라고 평가했다.<br><br>물가의 전반적 진정 추세가 확인되면서 시장에선 연준이 다음 달에도 기준금리를 동결할 가능성이 크다고 기대한다. 시카고상품거래소 페드워치에 따르면 금리 선물 투자자들 사이에서 12월 기준금리 동결 가능성이 97%를 웃돌았다. 블룸버그는 “시장은 연준의 긴축 사이클이 사실상 끝났다는 신호를 보내고 있다”고 평가했다. 지난 7월을 끝으로 연준의 기준금리 인상이 종료됐다고 판단한 것이다.<br><br>다만 금리 인하 시기를 놓고 의견은 엇갈렸다. 스위스 최대 투자은행 UBS는 미국의 인플레이션 둔화가 이어지면서 내년 3월 금리 인하가 시작되고, 연말에는 현재의 절반 수준인 2.5∼2.75% 수준으로 낮아질 수 있다고 전망했다. 미국 경제가 내년 2분기 침체에 진입할 경우 2025년 초에 최종 금리 수준이 1.25%까지 낮아질 수 있다고 추측했다.<br><br>반면 모건스탠리의 엘렌 젠트너 수석 이코노미스트가 이끄는 경제분석팀은 최근 발간한 ‘2024년 경제전망’ 보고서에서 연준이 내년 6월 첫 금리 인하를 시작할 것으로 예상했다. 내년 4분기부터 금리 인하가 이어져 2025년 말 기준금리는 2.25~2.50%가 될 것으로 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-14T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330244&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스 의사당 접수한 이스라엘 “끝까지 갈 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111421380636487_1699965486_0924330210.jpg\"></center><br>팔레스타인 무장정파 하마스 소탕전에 나선 이스라엘군이 하마스 의사당을 접수하는 등 가시적 성과를 내고 있다. 그러나 가자지구 내 병원을 겨냥한 이스라엘군의 공격에 대해 미국을 비롯한 국제사회의 비난은 여전히 거세다.<br><br>13일(현지시간) 예루살렘포스트 등에 따르면 이스라엘군 골라니 여단 병사들이 전날 하마스 의회 건물 내부에 이스라엘 국기를 게양한 사진과 영상을 소셜미디어에 올렸다. 공유된 영상에는 군인들이 의사당에서 국기를 흔드는 모습이 담겼다.<br><br>요아브 갈란트 이스라엘 국방장관은 “가자지구에서 이스라엘군을 저지할 수 있는 세력은 없다”며 “이스라엘군은 모든 곳에 진격했다”고 말했다. 이어 “하마스는 가자지구에 대한 통제권을 잃었고 테러범들은 남쪽으로 도망치고 있다”면서 “민간인들은 하마스 기지를 약탈하고 있으며 그들은 이제 더 이상 (하마스) 정부를 신뢰하지 않는다”고 덧붙였다.<br><br>이스라엘군은 공습과 지상작전을 통해 하마스 24개 대대 중 10개 대대를 무력화했다고 밝혔다. 개전 이후 처음으로 하마스의 병력 규모와 구체적인 전과를 공개한 것이다. 이스라엘군은 하마스가 지난달 7일 개전 당시 24개 대대, 140개 중대로 구성된 3만명 규모의 병력을 보유하고 있었다고 전했다.<br><br>베냐민 네타냐후 이스라엘 총리는 이날 가자지구 장벽 인근 병력 집결지를 찾아 군인들을 격려하며 “정말 놀라운 업적이었다”고 치하했다. 그는 “(적군 격퇴는) ‘작전’이나 ‘라운드’가 아니라 끝까지 가는 전쟁”이라며 “우리가 그들을 끝내지 못한다면 그들은 다시 돌아올 것”이라고 강조했다.<br><br>그러나 가자지구 병원 주변에 대한 이스라엘군의 공격이 이어지는 가운데 전력 등이 끊긴 병원에선 사망자가 속출하고 있다. 크리스티안 린드마이어 세계보건기구(WHO) 대변인은 14일 BBC 인터뷰에서 가자지구 최대 병원인 알시파 병원 상황에 대해 “거의 공동묘지 수준”이라고 표현했다. 그는 “시신을 매장할 수도 없고 영안실에 보관할 수도 없어 병원 안팎에 시신이 널려 있다”며 “병원은 더 이상 제대로 작동하지 않고 있다”고 말했다.<br><br>무함마드 아부 셀미아 알시파 병원장은 BBC에 “연료와 다른 자원들이 거의 다 고갈돼 인큐베이터에서 미숙아들을 꺼내고 있다”며 “투석이 필요한 일부 신장 환자들은 더 이상 치료가 불가능하기 때문에 향후 며칠 안에 사망할 수 있다”고 우려했다. 그는 “적십자와 시신 150구를 매장하는 방안을 논의했으나 현재 매장이 불가능한 상황”이라며 “개들이 시체를 먹어치우고 있다”고 말했다.<br><br>조 바이든 미국 대통령도 이날 백악관에서 관련 질문을 받고 “가자지구 내 병원은 보호받아야 한다”며 “병원과 관련해 침해적인(intrusive) 행동이 줄어들기를 희망하고 기대한다”고 말했다.<br><br>그러나 이스라엘은 하마스가 병원을 군사시설로 쓰고 있다는 증거를 제시하며 공격을 정당화하고 있다. 이스라엘군 수석대변인 다니엘 하가리 소장은 브리핑에서 가자시티의 란티시 병원 지하에서 하마스 지휘통제소와 각종 무기, 인질을 억류한 흔적을 확인했다고 밝혔다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-11-14T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330210&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·중 정상회담서 ‘中 펜타닐 단속’ 합의 예정… “백악관의 승리”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111421370736484_1699965427_0924330194.jpg\"></center><br>조 바이든 미국 대통령과 시진핑 중국 국가주석이 15일(현지시간) 샌프란시스코 정상회담에서 중국의 펜타닐 제조·반출에 대한 단속에 합의할 예정이라고 블룸버그통신이 전했다. 대부분 중국에서 밀수되는 펜타닐은 ‘좀비 마약’으로 불리며 미국에서 심각한 사회문제가 됐다. 이것의 유통을 막는 데 중국의 협조를 얻는 것이어서 백악관의 승리로 평가받을 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111421370736485_1699965427_0924330194.jpg\"></center><br>블룸버그는 14일 소식통을 인용해 “바이든 대통령과 시 주석은 정상회담에서 중국의 펜타닐 제조·밀수업자들을 단속한다는 내용의 합의를 발표할 계획”이라고 보도했다. 이에 따라 중국 정부는 자국 내 펜타닐 원료 제조업체를 추적해 유통 경로를 파악하고 검거에 나설 것으로 보인다.<br><br>펜타닐은 말기 암환자 등을 위한 마약성 진통제(오피오이드)로 개발됐지만 오남용이 늘면서 사회적 문제로 부각됐다. 단 2㎎만으로도 호흡중추를 마비시키며 헤로인의 50배, 모르핀의 80배 이상 중독성과 환각 효과를 낸다. 미국에선 18~49세 사망 원인 1위가 펜타닐 과복용으로 인한 쇼크사일 정도여서 펜타닐 문제는 내년 대선의 주요 이슈 중 하나로 지목된다.<br><br>펜타닐은 원료 물질이 주로 중국에서 생산돼 불법 경로를 통해 미국으로 밀수된다. 이 때문에 미국은 2018년 도널드 트럼프 당시 대통령이 중국 정부와 불법 펜타닐 원료 생산자를 규제한다는 합의를 이뤄낸 뒤 철저한 단속을 요구했다. 하지만 미·중 갈등이 심해지면서 중국은 펜타닐 원료 반출을 사실상 방관해 왔다. 월스트리트저널은 미 정부가 중국의 대만 침공 가능성이나 인권 탄압을 비판할 때마다 미국 내 펜타닐 유통량이 급증했다면서 “바이든 행정부의 최우선 순위는 펜타닐의 미국 유입을 막는 것”이라고 지적했다.<br><br>바이든 대통령은 펜타닐 단속을 얻어내는 대신 중국 공안부 법의학연구소에 대한 제재를 풀어줄 것으로 보인다. 공안부 법의학연구소는 위구르족 등 신장자치구 소수민족의 인권 탄압에 관여했다는 이유로 2020년 트럼프 행정부 시절 제재 대상이 됐다. 중국은 펜타닐 문제 협조의 전제조건으로 공안부 법의학연구소에 대한 제재 해제를 요구한 것으로 알려졌다.<br><br>6년여 만에 방미길에 오르는 시 주석이 어떤 ‘선물 보따리’를 풀지도 관심사다. 블룸버그와 중국 매체들은 시 주석이 이번 회담에서 미 보잉사의 737맥스 항공기 구매를 약속할 가능성이 크다고 전했다. 중국은 2018년 10월과 2019년 3월 737맥스 기종의 잇따른 추락 사고로 346명이 사망하자 이 기종의 자국 내 운항을 금지했다. 올해 1월 운항 금지가 해제됐지만 중국 항공사들이 신규 주문을 꺼려 사실상 보이콧 상태가 유지돼 왔다.<br><br>미·중이 첨예하게 대립하는 대만 문제가 이번 회담에서 핵심 의제로 논의될 예정이어서 당사자인 대만은 좌불안석이다. 우자오셰 대만 외교부장은 “면밀히 상황을 지켜보고 있다”면서 “의심할 바 없이 대만에 대한 미국의 지지가 확인될 것”이라고 말했다.<br><br>미 외교전문지 포린폴리시는 “이번 정상회담은 양국 모두 상황을 바꾸기를 원한다는 신호”라며 회담 결과가 대단하지는 않겠지만 몇 가지 분야에서 진전을 볼 것으로 예상했다. 미 국무부 부차관보를 지낸 릭 워터스는 “현시점에서 미·중 정상회담은 결과물 목록이나 관계 구축이 아니라 현실적으로 쇠퇴하는 관계를 관리하는 게 더 중요하다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-14T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330194&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 국가적 대사인데… 中 ‘3중전회’ 차일피일, 시진핑 속사정은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418530336308_1699955583_0924330093.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">집권 3기 정책 로드맵 밝힐 행사<br>현재로선 일러야 내달 중순 가능<br>45년 만에 가장 늦게 열리게 돼<br>美와 정상회담·경제난 이유 분석<br><br>언론 “현안 많거나, 변화 없거나”<br>리커창 사망, 개혁 종말로 인식돼<br>추모 열기 속 시진핑에 불만 커져<br>미래 향한 새 개혁 강령 심사숙고<br></div><br>중국 공산당의 핵심 권력기구인 중앙위원회는 5년 임기 동안 7번의 전체회의를 열어 당과 국가기관 인사, 정책 방향을 결정한다. 이중 가장 주목을 끄는 건 공산당 전국대표대회(당 대회)가 신임 중앙위를 구성한 이듬해 열리는 3차 전체회의(3중전회)다. 1978년 11기 중앙위원회 3중전회에서 덩샤오핑이 개혁개방 노선을 제시한 이래 3중전회는 중국의 발전 방향을 대내외에 공표하는 특별한 행사로 자리 잡았다. 1978년부터 지금까지 총 9번의 3중전회가 개최됐는데 이 중 7번은 9~11월에, 나머지는 2월과 12월에 열렸다.<br><br>이 같은 관례대로라면 시진핑 국가주석 집권 3기 정책 기조와 방향을 제시할 20기 3중전회도 이미 열렸거나 일정이 공개됐어야 하지만 늦어지고 있다. 전문가들은 그 이유로 이달 15일(현지시간) 미국 샌프란시스코에서 열리는 미·중 정상회담과 반등 기미가 보이지 않는 중국 경제 상황을 꼽고 있다. 3중전회 시기와 제출 문건은 당 중앙정치국 심의를 거쳐 발표되기 때문에 정치국 회의가 이달 말에 열린다고 해도 3중전회는 일러야 다음 달 중순쯤 개최될 전망이다. 45년 만에 가장 늦게 열리는 회의가 될 것으로 보인다.<br><br>시진핑 집권 1기 첫해인 2013년 18기 3중전회에서는 ‘전면적 개혁 심화에 관한 중대한 결정’이 채택됐다. 국가 통치 체계와 능력을 현대화하고 2020년까지 빈부격차 축소, 반부패 등 주요 개혁 목표를 달성한다는 내용이 담겼다. 2018년 19기 3중전회는 국가주석 임기를 10년으로 제한한 헌법 조항을 삭제하는 개헌을 위해 전국인민대표대회(전인대) 개최 직전인 2월에 열렸다. 중국은 마오쩌둥 사후에 국가주석 임기제를 도입해 10년 주기 권력 승계를 제도화하고 집단지도체제를 원칙으로 삼았지만, 시 주석은 이를 모두 뒤엎고 1인 독주 시대를 열었다.<br><br>이번 3중전회에선 개혁개방 45주년, 전면적 개혁 심화 10주년을 맞아 그간의 성과를 정리하고 미래를 향한 새로운 개혁 강령이 제시될 전망이다. 중국 관영 매체들은 중국식 현대화, 국유기업 개혁, 민영경제 발전, 외국인 투자 유치 확대, 새로운 부동산 발전 모델 제시, 위안화 국제화 등을 핵심 키워드로 꼽고 있다. 미·중 경쟁 국면에서 경제·금융·과학기술·군사 등 전방위 분야의 자력갱생을 강화하고 시진핑 사상을 통해 내부 결속을 다지는 내용이 3중전회 문건에 포함될 가능성이 있다.<br><br>홍콩 사우스차이나모닝포스트(SCMP)는 “3중전회가 늦어지는 건 국내외적으로 해결해야 할 문제들이 여전히 많다는 것을 의미한다”고 분석했다. 그러면서 “시 주석은 종종 회의 개최에 매우 유연함을 보이고 있다”며 “필요에 따라 회의를 열고 모든 면에서 준비가 이뤄지기 전에 서두르지 않는다”고 지적했다. 3중전회가 올해를 넘겨 개최된다면 이는 시장을 놀라게 할 새로운 개혁 정책이 없거나 현 지도부가 기존 정책을 재검토할 필요성을 느끼지 못한다는 의미로 해석될 수 있다.<br><br>베이징의 한 소식통은 “시진핑 집권 3기는 1인 통치 체제를 공고히한 것 외에 별다른 특징이 없고, 정책의 큰 방향을 바꾸지 않는 중국 특유의 일관성을 감안하면 주목할 만한 변화가 없을 가능성이 있다”고 말했다. 2021년 당 조례 개정으로 회의 일자 및 의제 결정 권한을 쥔 시 주석은 중전회 개최에 소극적인 것으로 알려졌다.<br><br>이번 3중전회는 지난달 68세 나이에 갑자기 심장마비로 사망한 리커창 전 국무원 총리를 향한 중국인들의 추모 분위기와 맞물려 더욱 주목받고 있다. 시 주석 집권 1, 2기 총리를 지낸 그는 중국 역사상 가장 무력했던 총리로 평가받지만, 그의 죽음이 개혁개방 시대의 종말을 상징하는 것으로 인식되면서 시 주석에 대한 불만으로 이어지고 있다는 분석이 제기된다. 중국인들은 자유시장경제를 추구하는 개혁 성향의 정치가로 민생을 강조했던 그를 ‘인민들의 좋은 총리’라고 높이 평가하고 있다.<br><br>미국 올드도미니언대 리샤오민 교수는 자유아시아방송(RFA)에 “리커창의 최대 기여는 그의 죽음이 사람들을 꿈에서 깨어나게 한 것”이라며 “중국 공산당은 여전히 개혁을 약속하지만 그 말은 더 이상 중국 정치에서 아무런 의미가 없다”고 지적했다.<br><br>시 주석이 올여름 폭우로 큰 피해를 입은 베이징 외곽과 허베이성을 찾아 주민들을 만나는 등 민생 행보에 나선 것도 이런 분위기와 무관치 않아 보인다. 시 주석은 주택 공사 현장과 농지, 슈퍼마켓, 학교 등을 둘러보며 복구 상황을 점검했고 관영 매체는 이를 대대적으로 보도했다.<br><br>베이징을 둘러싸고 있는 허베이성은 지난 7월 말 집중호우가 쏟아졌을 때 수도를 지키기 위해 하천 수문을 급격히 개방하면서 최대 희생양이 됐다는 소문이 돌았던 곳이다. 허베이성 1인자인 니웨펑 당서기가 소셜미디어 계정에 “수도를 위한 해자(외부 침입을 막기 위해 성 주위를 파 경계로 삼은 구덩이) 역할을 잘 수행하자”는 글을 올려 성난 민심에 기름을 끼얹었다. 인구 7420만명의 허베이성에선 7월 말 쏟아진 집중호우로 최소 29명이 숨지고 300만명 이상이 삶의 터전을 잃었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418550336313_1699955703_0924330093.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-11-14T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330093&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"간토대학살 日보고서 저자  “학살 부인·정당화해선 안 돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111421421736489_1699965737_0924330202.jpg\"></center><br>2009년 일본 중앙방재회의 보고서를 통해 간토대지진 당시 조선인 살상 사실을 밝힌 일본인 연구자가 학살을 부인하거나 정당화해서는 안 된다고 지적했다.<br><br>일본 정부는 “사실관계를 파악할 기록이 없다”는 주장을 되풀이하며 학살을 인정하지 않고 있다.<br><br>스즈키 준 도쿄대 교수는 아사히신문이 14일 보도한 인터뷰에서 “그 보고서는 대지진 당시 정부 발표에 근거해 이야기할 수 있는 최저한의 것”이라며 “간토에서 한반도 출신자들이 부상·살해당한 것은 증명할 수 있다”고 강조했다. 그는 일본 정부 대변인인 마쓰노 히로카즈 관방장관이 “학살 기록이 발견되지 않았다”고 발언한 것에 대해 “당황스럽다”며 이같이 말했다.<br><br>스즈키 교수는 오히려 조선인 희생자 수를 당시 정부가 인정한 수치에서 가져와 피해 규모를 과소평가한다는 비판을 받을 것으로 생각했다고 밝혔다.<br><br>그는 “100년이 지나면서 생존자는 거의 없고 가해 경험도 희미해지고 있다”며 ‘살상은 있었지만 이유가 있었다’는 식으로 정당화하는 견해가 되살아나는 것을 우려했다. 또 “일본인이 소문을 믿고 한반도 출신자들을 살상했다는 점에서, 차별 감정을 가진 상대를 살상했다는 차원에서 다시는 (이런 일이) 일어나지 않도록 사실을 전해야 한다”고 강조했다.<br><br>스즈키 교수가 필자로 참여한 ‘간토대지진 보고서’ 제2편은 일본 내각부가 설치한 중앙방재회의가 펴냈다. 보고서는 희생자 중에는 중국인과 일본인도 있었지만 조선인이 가장 많았으며 그 숫자는 지진 전체 사망자 10만여명의 1%에서 수%에 해당한다고 적었다. 정부관청 기록으로는 600명 미만이 파악됐다면서도 조선인 희생자가 2600명이 넘거나 6600명이 넘는다는 민간 연구 결과도 소개했다.<br><br>보고서는 ‘살상’이라는 표현을 쓰면서도 무장한 다수가 비무장인 소수를 폭행한 끝에 살해했다는 점에서 ‘학살이라는 표현이 타당한 예가 많았다’고 서술했다.<br><br>간토대지진은 1923년 9월 1일 발생했다. 유언비어가 퍼지면서 6000여명의 조선인이 자경단 등에 의해 살해됐다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2023-11-14T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330202&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인쇄 오류로 단 100장뿐… ‘희귀 우표’ 1장 26억 낙찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418044436171_1699952684_0018870863.jpg\"></center><br><br>미국에서 발행 당시 24센트였던 우표 1장이 경매에서 200만 달러(약 26억5000만원)에 낙찰됐다. 미국 단일 우표 사상 최고가를 경신했다. 우표는 ‘뒤집힌 제니’(Inverted Jenny)라는 이름으로 세계에 단 100장만이 존재하는 희귀품이다.<br><br>13일(현지시간) 미국 일간 워싱턴포스트에 따르면 뉴욕 시겔 경매 갤러리에서 우표 수집가 찰스 핵은 희귀 우표 ‘뒤집힌 제니’를 200만 달러에 낙찰받았다.<br><br>이 우표는 <span>1918년</span> 미국 정부의 항공 우편을 기념하기 위해 제니(Jenny)라는 이름으로 발행됐다. 하지만 인쇄 오류로 일부는 비행기가 거꾸로 뒤집힌 그림으로 제작됐다.<br><br>미국 우편 당국은 이 사실을 뒤늦게 인지하고 생산을 중단했다. 하지만 잘못 인쇄된 우표 100장은 이미 시장에 유통된 뒤였다. 이 실수가 수집가들의 욕구를 자극했다. 24센트짜리로 발행된 우표의 가격은 100년 넘게 꾸준히 치솟았다.<br><br>이 우표는 미국 애니메이션 ‘심슨 가족’ 시리즈의 에피소드 중 하나로 다뤄질 만큼 유명세를 탔다. 이 우표의 위조품이 경매에 나왔다가 적발되는 일도 반복됐다. 이로 인해 이 우표는 수집가들 사이에서 ‘성배’라는 별명을 얻었다.<br><br>이번 경매에서 낙찰된 우표는 100개 중 49번째로 유통됐다. 2018년 경매장에 처음으로 등장했다. 100장 중 가장 보존 상태가 좋다는 평가를 받는다. 경매사는 “이 우표는 비행기를 중앙에 두고 인쇄된 가장 훌륭한 상품 중 하나”라며 “빛에 거의 노출되지 않아 우표의 색상이 풍부하고 밝다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418094036186_1699952980_0018870863.jpg\"></center><br><br>낙찰자 핵은 우표 수집가로, ‘뒤집힌 제니’의 다른 2장을 이미 보유하고 있다. 그는 2000년대 초 30만 달러에 한 장, 2007년 100만 달러에 다른 한 장을 각각 구매했다. 하지만 핵은 더 좋은 품질의 우표를 구매하기 위해 200만 달러의 큰 돈을 들여 이날 낙찰에 성공했다.<br><br>49번째 ‘뒤집힌 제니’가 처음 경매에 등장했을 때 핵은 비슷한 품질의 우표를 이미 갖고 있어 입찰을 시도하지 않았다. 시간이 흐를수록 더 높은 품질의 우표를 손에 넣고 싶은 마음에 이번 경매에 도전했다.<br><br>핵은 워싱턴포스트와의 인터뷰에서 49번째 ‘뒤집힌 제니’에 대해 “우표 시장에서 가장 잘 알려진 미국의 아이콘이자 최고의 우표”라며 “미국 역사의 일부”라고 평가했다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-14T15:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018870863&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"ISS서 잃어버린 가방, 지구 돌고 있다 “지상서 보여”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111415522135677_1699944741_0018870105.jpg\"></center><br><br>국제우주정거장(ISS)에서 잃어버린 가방이 지구를 돌고 있다. ISS보다 2~4분가량을 선행하는 이 가방을 지상에서 쌍안경만 있어도 볼 수 있다고 미국 뉴스채널 CNN이 13일(현지시간) 보도했다.<br><br>CNN과 미국 우주 전문 매체 스페이스닷컴에 따르면 미 항공우주국(NASA) 소속 우주비행사 재스민 모그벨리와 로럴 오하라는 지난 2일 ISS 외부에서 6시간42분 동안 우주를 유영하면서 정비 임무를 수행하던 중 공구 가방 1개를 분실했다. 작업 중 실수로 놓친 가방이 그대로 우주 공간으로 빠져나갔다.<br><br>ISS는 즉각 이 가방의 위치를 파악했다. 하지만 가방을 수거하기 위해 우주 유영 임무를 추가하는 위험을 감수하지 않기로 했다. NASA는 블로그에 “가방이 앞으로의 임무에서 필요하지 않고, 궤적을 분석한 결과 ISS와 충돌할 위험도 낮다. ISS 우주비행사들은 가방을 별도로 조치하지 않아도 된다고 판단했다”고 밝혔다.<br><br>우주 비행체를 추적하는 웹사이트 ‘어스스카이(Earthsky)’에 따르면 가방은 ISS를 2~4분가량 앞서 지구 궤도를 돌고 있다. 지상으로부터 약 70마일(113km) 고도에 이르면 분해될 수 있다. 가방은 그때까지 수개월간 지구 궤도를 돌 것으로 예상된다.<br><br>육안으로 본 천체의 밝기를 6개 등급으로 분류한 ‘실시(實視) 등급’에서 ISS의 분실 가방은 ‘가장 희미한 별’ 수준인 6등급을 나타냈다. 사실상 육안으로는 보기 어렵다는 얘기다. 하지만 스페이스닷컴은 “쌍안경으로 이 가방을 볼 수 있다”고 설명했다.<br><br>스페이스닷컴은 “실시 등급상 6등급인 가방은 천왕성보다 어둡게 보인다. 육안으로 볼 수 없을 만큼 어둡지만, 쌍안경이 있다면 포착할 수 있을 것”이라며 “앞으로 수개월 간 가방을 보려면 뒤따라가는 ISS의 위치를 찾으면 된다. NASA의 각종 서비스에서 찾을 수 있다”고 소개했다.<br><br>NASA는 ‘실시간 우주정거장 추적 지도(Live Space Station Tracking Map)’ 웹사이트를 통해 ISS의 현재와 90분 뒤 위치를 실시간으로 보여준다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-11-14T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018870105&code=61131511&sid1=int"}]