[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“악! 빈대” 난리난 파리…내놓은 방안은 “탐지견 투입”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508430783660_1696462987_0018732752.jpg\"></center><br>내년 올림픽을 앞둔 프랑스 파리 곳곳에서 빈대 출몰 신고가 잇따르자 당국은 탐지견을 투입해 조사하겠다는 방안을 내놨다.<br><br>4일(현지시간) 영국 일간 가디언에 따르면 클레망 본 프랑스 교통부 장관은 “기차와 파리 지하철에 빈대가 있는지 조사하기 위해 탐지견을 투입할 것”이라면서도 “빈대 발생의 근거는 없었다”고 밝혔다.<br><br>프랑스에서는 최근 기차 안 등에서 빈대를 발견했다는 신고가 잇달았다. SNS에도 기차 안이나 공항에서 발견했다는 빈대를 찍은 사진이 올라왔고 영화관 좌석이나 학교에서까지 빈대가 나타났다는 제보가 이어졌다.<br><br>소독업체들의 수요도 크게 늘었고 기차에 탈 때 좌석에 앉아 빈대에게 물리느니 서서 가는 게 낫다는 말까지 나오고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508432983661_1696463009_0018732752.jpg\"></center><br>본 장관은 그러나 최근 몇 주간 빈대 발견 신고가 파리교통공사(RATP)에 10건, 프랑스철도공사(SNCF)에 37건 접수돼 확인했지만 빈대는 한 마리도 발견되지 않았다고 강조했다.<br><br>본 장관은 이날 주요 대중교통 사업자들이 참석한 긴급회의를 열고 “문제가 있으면 우리는 그것을 처리하지 부인하지 않는다”며 “대중교통에서 빈대 발생은 없다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100508441883662_1696463058_0018732752.jpg\"></center><br>그는 회의 이후 “모든 대중교통 사업자가 전반적인 방역 절차를 강화할 것이며, 탐지견 투입이 가장 효과적인 방법”이라고 언급했다. 아울러 당국은 3개월마다 빈대 신고와 확인된 감염 사례를 공개할 예정이다.<br><br>사람과 동물의 피를 빨아먹는 빈대는 한국에서는 1970년대에 자취를 감췄지만, 프랑스에서는 각국 관광객이 드나들며 숙박업소 등의 위생 환경이 악화해 기승을 부리고 있다. 2018년에만 호텔, 병원, 극장, 아파트 등 총 40만 곳에서 빈대가 출몰한 것으로 추산됐다. 이에 프랑스 정부는 2020년 대대적인 빈대 퇴치 캠페인을 벌이기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T23:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732752&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美전문가, 의회서 ‘北 선제타격·韓 핵 재배치 실무논의’ 제안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023090207154352402_1693606543_0018732708.jpg\"></center><br><br>미국이 북한의 핵·미사일 도발에 대한 선제 타격을 검토하고, 한국에 핵무기 재배치에 관한 실무 논의를 할 필요가 있다는 전문가 제언이 미국 상원 청문회에서 나왔다.<br><br>빅터 차 미국 전략국제문제연구소(CSIS) 아시아담당 부소장 겸 한국석좌는 4일(현지시간) 크리스 밴 홀런 상원 외교위 동아태소위원장이 주재한 청문회에서 “위험한 정책이기는 하지만 향후 북한 미사일 발사를 무력화하기 위해 선제적 조치를 포함한 새 선언적 정책을 검토해야 한다”고 밝혔다.<br><br>차 석좌는 선제 조치의 의미를 묻는 밋 롬니 상원의원 질문에 “지난해 이후 북한은 100회 이상의 탄도 미사일을 발사했다”며 “북한의 미사일 실험을 막기 위한 아이디어 중 하나는 우리가 일본이나 하와이, 미국 서부로 향하는 미사일을 격추할 권리를 보유하고 있다는 정책을 선언하는 것”이라고 말했다. 또 “이는 (미사일) 코스 중간에 격추하는 것일 수도 있고, (공격 대상이) 발사대일 수도 있다”고 설명했다.<br><br>차 석좌는 “북한이 이동식 미사일을 발사하고 있어서 선제 타격이 더 어렵고 위험하다는 것을 알고 있다”면서도 “우리는 아마 (이것을 고려해야 할) 그런 시점에 있다고 본다”고 강조했다.<br><br>차 석좌는 또 북한의 핵 능력 증강, 중국의 핵무기 능력 제고가 장기적으로 한·일 양국에 핵우산에 대한 우려를 다시 불러일으킬 수 있다고 지적했다. 그러면서 “한국에 핵(무기)을 재배치하자는 것이 아니라 (재배치를 위한) 인프라 조건 등에 관해 실무적인 수준에서 예비 대화를 하면 북한뿐만 아니라 동맹국에 중요한 억제력 메시지를 전달할 수 있다”고 말했다.<br><br>차 석좌는 러시아가 북한에 핵잠수함 기술을 공급하면 대응책으로 호주 핵잠수함 정비를 한국 항구에서 하는 방안도 제안했다.<br><br>이에 롬니 의원은 “재래식과 핵무기에 막대한 투자를 하는 북한을 이웃으로 둔 한국이 자체 핵 능력이 없다는 사실에 대해 저도 우려하고 있다”며 “제가 그곳에 산다면 (전략적) 균형이 결여된 것에 대해 불안할 것”이라고 동조했다.<br><br>스콧 스나이더 미국외교협회(CFR) 한국 담당 선임연구원은 한·미 핵협의그룹(NCG)을 통한 확장억제 강화와 관련해 “미국은 한반도에서의 핵사용에 대비해 핵무기 대응 및 봉쇄에 관한 훈련을 한국 부대에 제공해야 한다”고 말했다. 그는 “이를 통해 한국군은 핵 사용 시 한반도 밖 미국의 전문 부대를 기다리기보다 핵 사용 시나리오에 실시간으로 대응할 수 있는 능력을 갖추게 될 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-04T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732708&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"후쿠시마 오염수 2차 방류 개시…‘또 7800t’ 퍼붓는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023082418570444082_1692871024_0018732545.jpg\"></center><br>일본 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’) 2차 해양 방류가 5일 개시된다.<br><br>민영방송인 후쿠시마주오테레비 등 현지 언론은 도쿄전력이 5일 오전 10시30분 방류를 시작한다고 보도했다. 도쿄전력은 2차 방류 기간인 이날부터 이달 23일까지 1차 때와 거의 같은 양인 약 7800t의 오염수를 방류할 계획이다. 하루 방류량은 460t가량으로 예상된다.<br><br>도쿄전력은 다핵종제거설비(ALPS)를 거쳐 후쿠시마 제1원전 부지 내 저장 탱크에 보관된 오염수를 바닷물과 희석해 약 1㎞ 길이의 해저터널을 통해 원전 앞바다에 내보낸다. ALPS로 정화 처리하면 세슘을 비롯한 방사성 물질 62종을 제거할 수 있으나, 삼중수소(트리튬)와 미량의 탄소-14 등의 핵종이 남는다.<br><br>도쿄전력은 ALPS로 거를 수 없는 삼중수소는 바닷물과 희석해 농도를 일본 규제 기준의 40분의 1인 리터(L)당 1500베크렐(㏃) 미만으로 만들어 내보낸다. 도쿄전력이 전날 바닷물로 희석한 오염수의 삼중수소 농도를 측정한 결과 L당 최대 87㏃로 방류 기준보다 낮았다.<br><br>도쿄전력은 2차 방류분 보관 탱크 내 오염수에서 탄소-14, 세슘-137, 코발트-60, 아이오딘-129 등 4종의 방사성 핵종도 미량 검출됐으나 모두 고시 농도 한도를 크게 밑도는 수준으로 나타났다고 밝혔다.<br><br>도쿄전력은 전날 외신을 상대로 개최한 온라인 기자회견에서 1차 방류 이후 진행한 점검 작업에서 희석설비의 상류 수조 4곳에서 도장(도료를 바름)이 10㎝ 정도 부푸는 현상을 발견했다고 설명했다. 다만 “도장에 균열이 없고, 수조의 방수 기능이 유지되고 있는 것을 확인했다”며 2차 방류에는 문제가 없다고 강조했다.<br><br>앞서 도쿄전력은 지난 8월 24일부터 9월 11일까지 오염수 1차 방류분 7788t을 처분한 바 있다. 일본 정부와 도쿄전력은 내년 3월까지 총 4회에 걸쳐 오염수 3만1200t을 방류할 계획이다.<br><br>후쿠시마 제1원전에는 지난달 28일 기준으로 오염수 133만8000여t이 보관돼 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-04T22:11:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732545&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"축구 연습 중 말다툼이 총격으로…친구 2명 쏜 美 11세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100416130282923_1696403582_0018731667.jpg\"></center><br><br>미국 플로리다주 아팝카에서 11세 소년이 말다툼 하던 친구를 향해 총을 쏴 체포됐다.<br><br>AP통신은 4일(현지시간) 플로리다의 한 축구 연습장에서 친구 2명에게 총을 쏜 11세 소년이 2급 살인 미수 혐의로 기소됐다고 보도했다.<br><br>이 소년은 지난 2일 축구 연습 도중 말다툼을 벌이다 어머니의 차량에서 총을 꺼내 친구 2명에게 총 한 발을 쐈다. 당시 총기를 보관하는 상자의 안전장치는 방치된 상태였다.<br><br>친구들은 이 소년이 쏜 총에 팔과 몸통을 맞아 수술을 받았다. 다행히 현재 건강상태엔 이상이 없는 것으로 알려졌다.<br><br>경찰은 총격 사건이 발생한 지 4분 만에 현장에 도착했다. 현장에서 경찰관들은 아이에게서 총을 빼앗아 즉시 구금시켰다.<br><br>소년은 2급 살인 미수 혐의로 기소돼 현재 청소년평가센터에(JAC)에 수감되어 있는 상태다. 소년의 어머니 역시 총을 안전하지 않게 보관한 혐의로 2급 경범죄 혐의를 받을 가능성이 있다.<br><br>아팝카 경찰서장인 마이클 매킨리는 기자회견에서 “CCTV에서 소년이 총을 꺼내기 위해 차로 달려가는 모습과 친구 2명이 소년에게서 도망가고 있는 모습이 발견됐다”고 말했다.<br><br>매킨리는 “이것은 부끄러운 일이며 우리 사회는 11세 소년의 총격 사건에 대해 깊이 생각해봐야 한다”고 강조했다.<br><br>그러면서도 “이 사건이 11세 소년의 남은 평생의 삶을 결정하지 않기를 희망하며, 법원의 상담 시스템을 통해 더 이상 소년에게서 이런 일이 재발하지 않았으면 좋겠다”고 말했다.<br><br>미국의 총기 폭력 기록 보관소(Gun Violence Archive)에 따르면 올해 최소 1327명의 어린이가 총에 의해 사망하고 3580명이 부상을 입었다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-10-04T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018731667&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 차기 의장, 누가 되든 더 보수적…트럼프·강경파 표심 주목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100506464083636_1696456000_0018732508.jpg\"></center><br><br>미국의 차기 연방 하원의장직을 차지하기 위한 공화당 경선이 보수 선명성 경쟁 양상을 보이고 있다. 스티브 스컬리스 공화당 하원 원내대표와 짐 조던 하원 법사위원장은 예산 삭감, 국경 강화 등 강경 보수파가 바라는 정책을 핵심 공약으로 내걸고 출사표를 던졌다. 도널드 트럼프 전 대통령과 반란을 주도한 강경파 의원들 표심이 승부처가 될 수 있어 우크라이나 지원 등 조 바이든 대통령 핵심 정책이 차질을 빚을 우려가 커졌다.<br><br>스컬리스 원내대표는 4일(현지시간) 동료 의원들에게 보낸 출마 서한에서 “바이든 대통령의 실패한 리더십 아래 미국인들은 생활비를 감당할 수 없는 벼랑 끝으로 내몰리고 있다”며 “부채는 우리 후손들을 불구로 만들 것”이라고 밝혔다. 그는 “국경은 활짝 열려 있으며 마약이 유입되고 있다. 수백만 명의 검증되지 않은 불법 이민자들이 전국으로 밀려와 열심히 일하는 시민을 위한 사회 서비스를 빼앗고 있다”며 “반드시 지켜져야 한다”고 강조했다.<br><br>스컬리스 원내대표는 “우리는 단합된 입장으로 다가오는 (예산협상) 마감 시한을 활용해 민주당 상원과 백악관으로부터 보수적인 승리를 끌어내기 위한 두 번째 작업을 해야 한다”며 “우리가 단결하면 하원이 임박한 정책 싸움에서 가시적인 승리를 확보할 레버리지를 보존할 수 있다”고 말했다.<br><br>스컬리스 원내대표는 과거 우크라이나 지원법안에 찬성표를 던지며 우호적인 입장을 취했다. 전문가들은 그러나 강경파 지지가 필요한 만큼 의장 경선 과정에서 이를 강력히 주장하기는 힘들 것으로 분석했다.<br><br>조던 의원도 출마 성명서를 통해 “극좌 진보 정책은 우리 안보와 미래를 파괴하고 있다”며 “개방적인 국경 정책이 혼란을 일으키고, 국가를 취약하게 만들고 있다”고 말했다. 그는 “우리는 계속해서 너무 많은 돈을 지출하고 있다. 재정 건전성을 확보하고 지출을 줄여 다음 세대에 더 많은 것을 남겨 줄 수 있도록 해야 한다”고 말했다. 조던 위원장은 기자들과 만나 우크라이나 추가 지원을 제공하는 정부 지출 조치에 반대한다고 말했다.<br><br>뉴욕타임스(NYT)는 둘의 의장 선거 출마에 대해 “가장 보수적인 공화당 지도자들이 서로 맞붙는 피 튀기는 투쟁의 무대가 마련됐다”고 설명했다. 두 후보 모두 케빈 매카시 전 하원의장보다 보수 성향이 강한 인물이어서 누가 의장이 되든 공화당의 우파 선명성이 더 강화될 것이라는 전망이다.<br><br>두 후보 성향은 비슷하지만, 당내 지지 기반은 미묘한 차이를 보인다. 스컬리스 원내대표는 공화당 연구위원회 위원장을 지내며 당내 폭넓은 지지를 받는 것으로 알려졌다. 매카시 전 의장과는 다소 냉랭한 관계를 유지해 왔다. 반란을 주도한 맷 게이츠 의원과 또 다른 후보로 거론된 톰 에머 원내총무 등은 그를 공개 지지했다. 에머 총무는 그를 지지하는 대신 후임 원내대표 자리를 차지하기를 희망하는 것으로 전해졌다.<br><br>조던 위원장은 당 지도부와 종종 갈등을 빚었지만, 매카시 전 의장과는 협력 관계를 맺었다. 그는 이번 반란을 주도한 강경파 모임 ‘프리덤 코커스’ 창립 멤버다. 연초 하원의장 선거 때 이들 지지를 받았지만 출마를 고사하고, 매카시 전 의장에게 한 표를 행사했다. 이후 법사위원장으로 활동하며 바이든 대통령 차남 헌터 의혹을 파헤쳤고, 바이든 대통령에 대한 하원 탄핵 조사도 주도했다.<br><br>스컬리스 원내대표와 조던 위원장 모두 트럼프 전 대통령과는 긴밀한 관계를 유지하고 있다. 특히 조던 위원장은 트럼프 전 대통령과 자주 대화를 나누는 의회 내 측근으로도 꼽힌다. 트럼프 전 대통령에 대한 법적 소송에 대해 위원회 차원의 대응을 이끌며 그를 옹호했다. 스컬리스 원내대표도 트럼프 전 대통령 기소 당시 “바이든이 정치적 라이벌에 맞서 법무부를 무기화하고 있다. 거짓 기소는 트럼프에 대한 정치적 박해”라고 비난했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100506470083637_1696456020_0018732508.jpg\"></center><br><br>트럼프 전 대통령 이름도 지속해서 거론되고 있다. 마조리 테일러 그린 의원은 엑스(X·옛 트위터)에 “현재 지지하는 유일한 후보는 트럼프 전 대통령”이라며 “우리는 그를 의장으로 삼고 대통령으로 선출할 수 있다”고 밝혔다. 트로이 넬스 의원 등도 트럼프 전 대통령을 하원의장으로 지명할 계획이라고 말했다.<br><br>트럼프 대통령은 이날 기자들과 만나 “많은 사람이 나에게 의장을 맡아달라고 전화하고 있다”며 “내가 말할 수 있는 것은 국가와 공화당, 국민을 위해 최선인 것은 무엇이든 하리라는 것”이라고 말했다. 트럼프 전 대통령은 대선에 더 집중하겠다고 말했지만, 몇 시간 후 소셜미디어 트루스소셜에 자신이 의사봉을 들고 하원 회의장에 있는 합성 이미지를 게시하기도 했다.<br><br>다만 트럼프 전 대통령이 실제 의장에 나설 가능성은 크지 않다는 관측이다. 의장이 되기 위해 반드시 현직 의원일 필요는 없지만, 공화당 규정상 2년 이상 징역형을 선고받을 수 있는 중범죄로 기소된 사람은 공화당 지도부에서 사임해야 하기 때문이다.<br><br>전문가들은 어떤 후보든 강력한 당내 대선 주자인 트럼프 전 대통령 자신의 지지가 필요하다는 것을 시사한 것으로 해석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100507404483642_1696459244_0018732508.jpg\"></center><br><br>백악관 걱정은 커졌다. NYT는 “백악관은 하원이 언제 기능을 재개할지, 누가 공화당 회의를 주도할지 불확실한 상황에서 40일 후로 예정된 우크라이나에 대한 자금 지원을 포함한 지출 법안 운명에 대한 우려가 커지고 있다”고 지적했다.<br><br>바이든 대통령은 이날 우크라이나 지원 예산이 제외될 가능성에 대해 “정말 걱정된다. 그러나 양당 상·하원 대다수가 자금 지원을 지지한다고 말한 것으로 알고 있다”고 말했다.<br><br>미국 하원 의장 선거는 11일 진행될 예정이며 공화당은 하루 전인 10일에 후보들의 정견 발표 등을 청취할 계획이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-04T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018732508&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“뚜렷한 차기 후보 안 보여”… 하원 임시 의장은 맥헨리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422010583513_1696424465_0924323685.jpg\"></center><br>당내 강경파에 의해 3일(현지시간) 축출된 케빈 매카시 전 미국 연방 하원의장을 대신해 그의 측근인 패트릭 맥헨리(노스캐롤라이나) 금융위원장이 임시의장직을 수행한다고 AP통신 등이 보도했다. 차기 의장으로는 스티브 스컬리스(루이지애나) 하원 원내대표, 톰 에머(미네소타) 원내총무 등 공화당 인사들이 물망에 오르고 있다.<br><br>맥헨리 위원장은 매카시 전 의장이 의장직을 대리할 인물로 지명하면서 임시의장직을 맡게 됐다. 매카시 전 의장은 지난 1월 취임하면서 하원 규정에 따라 유사시 자신의 자리를 수행할 명단을 비공개로 제출했다. 당시 최상단에 적힌 인물이 맥헨리였다는 사실이 확인됐다.<br><br>맥헨리 위원장은 후임자가 선출될 때까지 의장으로 활동한다. 임시의장은 후임 선거를 감독하는 업무만 할 수 있다.<br><br>매카시 전 의장이 의장직에 다시 출마하지 않겠다고 공언하면서 일방 독주하는 후보는 보이지 않는 모습이다. 뉴욕타임스는 “매카시 전 의장을 대체할 뚜렷할 후보가 보이지 않는다”며 “이 질문에 명확한 답이 없어 매카시 전 의장이 지난 1월 치열한 선거전에서 승리할 수 있었던 것”이라고 분석했다.<br><br>하원 공화당 서열 2위인 스컬리스 원내대표가 언급되는 후보 중 가장 유력한 인물로 평가된다. 월스트리트저널은 익명의 공화당 하원의원 보좌관을 인용해 “스컬리스 원내대표가 이날 밤 동료 의원들에게 전화해 자신의 출마 가능성을 물었다”고 보도했다.<br><br>이외에 공화당이 하원 다수당 지위를 빼앗은 지난해 중간선거에서 선거대책위원장을 맡았던 에머 원내총무와 당내 중진인 짐 조던(오하이오) 법사위원장, 리스 스테파니크(뉴욕) 하원의원 등도 언급된다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-04T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323685&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"노벨 화학상 수상자 명단 유출… 나노 크기 양자점 연구진 3인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100500131083582_1696432390_0924323749.jpg\"></center><br>올해 노벨화학상은 나노 크기의 초미세 입자인 양자점(퀀텀 도트)을 발견하고 상용화에 기여한 과학자 3인에게 돌아갔다.<br><br>스웨덴 왕립과학원 노벨위원회는 4일 문지 바웬디(62) 미국 매사추세츠공대(MIT) 교수, 루이스 브루스(80) 미국 컬럼비아대 교수, 알렉세이 예키모프(78) 미국 나노크리스털 테크놀로지사 박사 등 3명에게 노벨화학상을 수여한다고 밝혔다. 바웬디는 프랑스, 브루스는 미국 오하이오, 예키모프는 옛 소비에트연방에서 각각 태어났다고 외신들이 보도했다.<br><br>노벨위원회는 “수상자들은 양자(퀀텀) 현상에 따라 특성이 결정될 만큼 작은 입자를 만들어 내는 데 성공했다. 양자점이라고 불리는 이 입자는 현재 나노기술 분야에서 중요성이 매우 크다”며 “양자점은 향후 휠 수 있는 전자기기, 초소형 센서, 초박형 태양전지, 양자 암호통신에 사용될 수 있다”고 설명했다.<br><br>양자점은 크기가 수∼수십㎚(나노미터·10억분의 1m)인 반도체 결정으로 수상자 중 한 명인 과학자 예키모프가 1981년 처음 발견했다. 양자점의 크기에 따라 달라지는 전기적·광학적 특성은 현재 QLED TV 소재 등으로 널리 활용되고 있다. 또한 암과 같은 종양의 이미지를 지도처럼 정확히 그려내 수술을 돕는 데도 쓰이고 있다. 양자점은 높은 에너지 효율과 내구성을 바탕으로 디스플레이, 태양전지, 프로브 등 다양한 분야의 차세대 소재로 활용될 것으로 기대된다. 의료 산업에서는 임신테스트기나 코로나 자가검진키트 등의 정확도를 끌어올릴 수 있고, 크기에 따라 다른 색의 빛을 내는 특징을 기반으로 자기공명영상장치(MRI) 조영제 등 활용 범위가 넓다는 설명이다.<br><br>수상자들에게는 상금 1100만 크로나(약 13억5000만원)가 수여된다. 상금은 연구 기여도에 따라 나눠 갖는다.<br><br>이날 노벨화학상 수상자 명단은 공식 발표시간 이전에 주최 측에 의해 사전 유출되기도 했다. 로이터통신과 AP통신 등 외신과 스웨덴 매체들은 4일(현지시간) 노벨화학상 수상자 3명의 명단이 발표 예정시간보다 몇 시간 이른 이날 아침에 유출됐다고 보도했다.<br><br>스웨덴 SVT 방송은 노벨화학상 수상자를 선정하는 스웨덴 왕립과학원 노벨위원회가 화학상 수상자 3명의 명단이 담긴 보도자료 이메일을 실수로 보냈다고 전했다. 현지 일간 엑스프레센도 수상자 발표 예정시간이 현지시간 오전 11시 45분(한국시간 오후 6시 45분)이지만, 문제의 보도자료 이메일은 오전 7시 31분(한국시간 오후 2시 31분)에 왔다고 전했다.<br><br>왕립과학원의 노벨 화학위원회 의장인 요한 외크비스트는 로이터에 “우리 (수상자 최종결정)회의는 오전 9시 30분에 시작하므로 아직 아무 결정도 내려지지 않았다. 수상자는 선정되지 않았다”고 했다.<br><br>하지만 이후 왕립과학원은 미리 유출된 내용과 동일하게 바웬디·브루스·예키모프 3명을 수상자로 공식 발표, 앞서 아직 수상자가 결정되지 않았다고 해명한 내용이 무색해졌다. 한스 엘레그렌 왕립과학원 사무총장은 수상자 발표 기자회견에서 “우리는 이번 일에 깊은 유감을 표명한다”고 밝혔다.<br><br>노벨화학상 시상을 끝으로 올해 노벨과학상(생리의학·물리학·화학) 시상은 마무리됐다. 노벨위원회는 5일 문학상, 6일 평화상, 9일 경제학상 수상자를 차례로 발표할 예정이다.<br><br>이도경 기자, 신창호 선임기자 yido@kmib.co.kr","date":"2023-10-04T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323749&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원의장 첫 해임… 공화 극우 8명 반란,  셧다운 우려 재고조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100421310583469_1696422665_0924323644.jpg\"></center><br>미국 권력서열 3위인 케빈 매카시 연방 하원의장이 3일(현지시간) 헌정사상 처음으로 임기 중 해임됐다. 임시예산안 처리를 위해 민주당과 협력한 것을 문제 삼은 공화당 내 소수 강경파의 반란이 성공한 것이다. 미 의회는 리더십 공백 사태로 예산안 처리 등 입법 차질이 불가피해졌다. 이와 함께 극우 강경파의 영향력이 증명돼 정치적 불확실성이 증폭될 우려가 커졌다.<br><br>미 연방하원은 이날 전체회의를 열고 공화당 맷 게이츠 하원의원이 발의한 의장 해임동의안을 찬성 216표, 반대 210표로 가결했다. 공화당에선 게이츠 의원을 비롯한 강경파 의원 8명의 찬성표가 나왔다. 민주당은 불참 의원을 제외하고 모두 찬성표를 던졌다. 이로써 매카시 의장은 지난 1월 7일 의장직 선출 270일 만에 의회 불신임으로 불명예 퇴직하게 됐다. 의장 해임안 표결은 1910년과 2015년 두 차례 실시된 바 있지만 가결된 적은 없다.<br><br>뉴욕타임스(NYT)는 “초현실적인 공화당 대 공화당의 논쟁”이라며 “(이번 표결은) 지난 1월 그의 의장 선출을 막으려 했고, 이후에도 그를 계속 괴롭혀온 극우 의원 집단과의 권력 투쟁의 정점”이라고 평가했다. 매카시 전 의장은 지난 1월 강경파 반대에 15차례 재투표를 거쳐 가까스로 의사봉을 쥘 수 있었다.<br><br>하원 의장직 공석 사태로 미국 정치는 격랑에 휩싸였다. 미 의회는 공화당 소속 패트릭 맥헨리 의원을 의장대행으로 임명했지만, 후임 의장이 선출될 때까지 입법 공백 사태는 불가피하다. NYT는 “의장석이 공석이 되면 후임자가 선출될 때까지 하원 업무는 본질적으로 마비될 것”이라며 “임시의장은 후임 인사 선거를 감독하는 업무 외에는 다른 일을 할 수 없다”고 의회 절차 전문가를 인용해 설명했다.<br><br>당장 미 의회는 임시예산 효력이 끝나는 다음 달 17일 이전 연방정부에 자금을 지원하기 위한 세출법안을 통과시켜야 한다. 후임 의장 선정 절차가 지연되면 연방정부 셧다운 우려가 커진다. 차기 의장 선출 과정에서 강경파 의원 입김이 반영될 경우 여야 협상이 공전할 여지도 높다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-04T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323644&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공화 프리덤 코커스, 단 8표로 의장 축출… 美 정치 분열 반영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422000583511_1696424405_0924323623.jpg\"></center><br>“미국 하원 의장직은 이로써 공석임을 선포합니다.”<br><br>의장 해임동의안 표결을 주재한 공화당 스티브 워맥 의원이 3일(현지시간) 의사봉을 두드리며 결과를 확정하자 미 연방의회 장내는 침묵에 휩싸였다. 민주당과 연합해 찬성표를 던진 공화당 맷 게이츠 의원 등 8명은 조용히 자리를 떴다. 헌정 사상 첫 의장 해임안 가결은 미국 정치의 극단적인 분열상을 그대로 투영했다.<br><br>투표 시작 전 토론에서 공화당 내 강경파 의원 모임인 ‘프리덤 코커스’는 케빈 매카시 하원의장을 비난하며 동료 의원들과 맞서는 이례적인 장면을 연출했다. 매카시 의장 지지파는 그를 해임하는 게 더 큰 혼란을 초래할 것이라고 주장했지만, 게이츠 의원은 “매카시가 카오스다. 우리가 신뢰할 수 없는 자들이 혼돈”이라고 일축했다.<br><br>민주당 의원들은 가만히 앉아 싸움을 지켜봤다. 앞서 하킴 제프리스 민주당 하원 원내대표는 지도부 회의 뒤 동료 의원들에게 “그들(공화당)이 ‘마가’(MAGA·미국을 다시 위대하게) 극단주의를 탈피하려는 의지를 보이지 않는다”며 해임안에 찬성표를 던질 것을 지시했다. 민주당 내 진보 모임을 이끄는 프라밀라 자야팔 의원도 “그들이 무능의 돼지우리에서 뒹굴게 내버려 둬라”고 말했다.<br><br>로이터통신은 “민주당은 매카시 전 의장이 조 바이든 대통령과의 예산안 합의를 파기하자 그를 신뢰할 수 없는 사람으로 여겼고, 대통령 탄핵 조사를 승인하기로 한 결정에도 분노했다”고 설명했다. 공화당 강경파는 민주당 연합을 지렛대 삼아 단 8표로 의장 축출에 성공할 수 있었던 셈이다. 매카시 전 의장은 해임동의안이 가결된 후 기자회견을 열고 “우리 정부는 타협점을 찾도록 설계됐다”며 “나는 (민주당과) 협상한 것을 후회하지 않는다”고 말했다. 강경파 의원들을 겨냥해 “그들은 역사상 가장 큰 예산 삭감에 반대표를 던졌고, 국경 보안에 반대표를 던졌다”고 비판했다.<br><br>매카시 전 의장은 의장직에 다시 출마하지 않겠다는 뜻도 밝혔다. 차기 의장직을 향한 공화당 내 권력투쟁이 시작됐지만 당 내홍을 봉합하기는 쉽지 않을 것이라는 관측이 나온다.<br><br>뉴욕타임스(NYT)는 “매카시의 몰락은 통제 불가능한 공화당의 현실을 반영한다”며 “도널드 트럼프 전 대통령을 따르고, 타협을 혐오하는 공화당원들을 통제할 수 없게 됐다”고 지적했다. 월스트리트저널(WSJ)도 “몇몇 이름이 후임자로 거론되고 있지만 누가 당을 통합할 수 있을지는 분명하지 않다”며 하원 의장 공백 장기화 가능성을 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-04T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323623&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"치마 입었다고 전화… 中도 교권 침해 ‘골머리’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422040683515_1696424646_0924323704.jpg\"></center><br>중국에서 갓 부임한 초등학교 교사가 좋은 차를 타고 치마를 입었다는 이유로 학부모 민원에 시달린 사실이 알려지면서 교권 침해 비판이 일고 있다. 교사의 직업윤리를 바로잡아야 한다는 사회 분위기를 틈타 사소한 불만을 마구잡이로 신고하는 악성 민원이 증가한 탓이다.<br><br>4일 베이징청년보 등에 따르면 올해 봄 후베이성의 공립 초등학교에 부임한 리멍은 얼마 지나지 않아 학년 주임으로부터 “차를 몰고 출근하지 말라”는 주의를 받았다. 대학을 졸업한 지 얼마 안 되는 그가 차를 가지고 다니는 게 눈에 거슬린다는 신고가 교육청에 들어간 것이다. 그는 “봄 학기에만 어림잡아 10번 이상 민원을 받았다”며 “가장 많이 화가 나고 실망스러웠던 때는 치마를 입었더니 한 학부모가 ‘인민 교사의 이미지에 맞지 않고 요사스러워 보인다’고 신고했을 때”라고 말했다.<br><br>이밖에도 ‘숙제를 너무 적게 내준다’ ‘위챗 문의에 답장이 늦다’며 교육청이나 12345 핫라인으로 전화를 걸어 조사를 요청하는 학부모들도 있었다. 교사의 SNS를 뒤져 학력과 경력을 문제 삼는 일도 있다고 한다. 한 고등학교 교감은 현지 매체에 “1주일에 한두 건 민원을 처리하는데 그중 절반은 무리한 요구이거나 악의적인 감정이 담긴 내용”이라고 전했다.<br><br>중국 교육부는 2018년 11월 유치원 및 초·중·고등학교 교사의 직업윤리 위반 시 무관용 원칙을 적용해 엄중히 처벌하겠다는 방침을 발표했다. 당시 체벌, 성희롱, 금품 수수, 유료 보충수업 등 교사들의 고질적인 문제가 수면 위로 드러나자 당국이 칼을 빼든 것이다. 이후 교권 감독이 강화됐는데 이러한 분위기에 편승해 근거 없는 제보를 일삼는 허위 민원도 급증했다.<br><br>중국 매체들은 무리한 민원에 시달린 교사들이 학생들과의 교류를 줄이고 꼬투리 잡힐 만한 언행을 삼가면서 ‘탕핑’을 택하고 있다고 우려했다. 탕핑족은 취업과 결혼 등을 포기하고 가만히 누워 지내는 중국 청년들을 일컫는 표현이다. 교육이 뒷전으로 밀리면서 가장 피해를 보는 건 결국 학생이라는 지적도 제기된다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-04T19:03:22.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323704&code=11142200&sid1=int"}]