[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"용산구청장 “핼러윈, 축제 아닌 현상…구청 역할 다했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110109012181464_1667260883_0017624929.jpg\"></center><br>박희영 용산구청장이 이태원 참사와 관련해 이번 핼러윈 축제는 명확한 주최 측이 없는 만큼 축제가 아닌 하나의 ‘현상’으로 봐야 한다면서 “구청에서 할 수 있는 역할은 다 했다”고 주장했다.<br><br>박 구청장은 지난 31일 서울 용산구 녹사평역 광장에 마련된 이태원 참사 합동분향소를 찾아 조문한 뒤 “너무 가슴이 아프다. 사망하신 분들과 유가족들에게 심심한 조의를 표한다”고 MBC에 말했다.<br><br>그러나 ‘사고 책임론’에 대해선 “저희는 전략적인 준비를 다 해왔다. 구청에서 할 수 있는 역할은 다 했다”면서 “(인파가 이렇게 몰릴 것이라고 예상) 못한다. 작년보단 많을 거라고 예측했지만 이렇게 단시간에 많을 거라고는 (예상 못 했다)”고 선을 그었다.<br><br>그러면서 “이건(핼러윈은) 축제가 아니다. 축제면 행사의 내용이나 주최 측이 있는데 내용도 없고 그냥 핼러윈 데이에 모이는 일종의 어떤 하나의 ‘현상’이라고 봐야 된다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110109000481459_1667260804_0017624929.jpg\"></center><br>재난안전법에 따르면 ‘지방자치단체나 민간이 개최하면서 1000명 이상 참가하는 지역 축제’는 안전대책을 세워야 하는데, 주최 측이 없는 핼러윈의 경우 지자체의 대비 의무가 없다는 뜻으로 풀이된다.<br><br>박 구청장의 발언을 두고 일각에서는 ‘면피성 발언’이란 비판이 제기되고 있다. 재난안전법 4조에는 ‘국가와 지방자치단체는 재난이나 사고로부터 국민의 생명과 신체를 보호해야 된다’는 대원칙이 있다는 지적도 나온다.<br><br>박 구청장은 “지금은 사고 수습이 최선”이라며 “안전 사각지대가 없도록 면밀하게 살펴보도록 하겠다”고 밝혔다.<br><br>앞서 박 구청장은 이태원 사고가 소방청에 최초로 접수된 29일 밤 10시15분으로부터 18시간이 지난 30일 오후 4시에 공식 입장을 밝혔다. 이를 두고 ‘무대책 행정’이라는 비판이 일자 용산구는 박 구청장이 사고 당일 밤부터 비상대책회의를 열었다면서 “사고 수습이 우선이라는 박 구청장의 신념에 따른 것”이라고 해명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110109021981466_1667260939_0017624929.jpg\"></center><br>한편 이상민 행정안전부 장관은 지난 30일 중앙재난안전대책본부(중대본) 긴급회의에서 “특별히 우려할 정도로 많은 인파가 몰렸던 건 아니다”라며 “통상과 달리 경찰이나 소방 인력을 미리 배치함으로써 해결될 수 있었던 문제는 아니었던 것으로 파악하고 있다”고 발언해 무책임하다는 비판에 직면했다.<br><br>이 장관 발언을 둘러싼 논란에 대해 대통령실 관계자는 “현재 경찰에 부여된 권한이나 제도로는 이태원 사고 같은 것을 예방하고 선제적으로 대응하기 어렵다는 취지의 발언으로 이해하고 있다”며 “주최자가 없는 행사, 주최 측의 요청이 있거나 주최 측의 안전관리 계획상 보안이 필요한 경우에는 경찰이 선제적으로 나설 수 있지만, 그렇지 않을 경우 법적 제도적으로 권한에 한계가 있다. 보완해 나갈 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-01T00:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017624929&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘이태원 비극’에 침묵 깬 이준석…참사 방지 4가지 제안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110104253281352_1667244332_0017624403.jpg\"></center><br>무고 혐의로 검찰에 송치된 이후 침묵을 이어온 국민의힘 이준석 전 대표가 ‘이태원 참사’와 관련해 압사 사고 위험을 방지할 밀집지 안전 대책 4가지를 제언했다.<br><br>이 전 대표는 지난 31일 페이스북에 “참사 이후 낮과 밤은 뒤바뀌었고, 지난 40여 시간 동안 말을 보태지 못했다. 너무 안타깝기도 했고 누군가를 지목해서 책임 소재를 묻는 일보다는 조금이라도 이런 상황을 방지하는 방법이 없을까를 고민했다”며 말문을 열었다. 무고 혐의로 검찰에 송치된 지난달 13일 혐의를 부인하는 내용의 글을 올린 뒤 잠행한지 18일 만이다.<br><br>그는 “대학에서 졸업한 뒤 한국에 돌아와 부모님과 10년을 이태원에서 살았다”며 “사고가 발생한 골목이 아니더라도 위험한 지점은 많다. 4차선 도로의 도로변 에스컬레이터가 설치될 공간도 나오지 않는 6호선 출입구들과 심도가 깊은 역사도 그날의 상황에서는 못지 않게 위험했다”고 지적했다.<br><br>이 전 대표는 압사 사고 예방을 위해 ‘데이터 기반 서울 시내 지하철 무정차 운행’ ‘고성능 스피커 소통 시스템’ ‘재난문자 활용’ ‘경찰 인력 확보 및 권한 확대’ 4가지 방안을 제시했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110104255281353_1667244408_0017624403.jpg\"></center><br>이 전 대표는 “앞으로 서울 시내 지하철 노선은 철저하게 데이터 기반으로 무정차 운행해야 한다”며 “통신사 기지국 밀집도 데이터와 교통카드 승하차 인원 통계를 바탕으로 사람의 의사 판단이 아니라 자동으로 무정차 운행을 시행할 수 있도록 해야 한다”고 주장했다.<br><br>이어 “이태원역에서 지속해서 하차해 이태원으로 유입되는 사람의 수를 조기에 조절했다면 조금 상황이 완화되었을 것”이라며 “무정차 운행 등의 시행을 재난 문자를 통해 인근 사람들에게 자동으로 전파할 수 있도록 해야 한다”고 부연했다.<br><br>이 전 대표는 인파 밀집 지역에 상황 전파를 용이하게 하기 위한 대형 스피커를 설치하자는 방법도 제안했다. 그는 “이번 사고에서도 앞에서 벌어지는 일이 뒤로 전파되지 못해 조기에 통로가 확보되지 못하고 사고가 커진 것으로 보인다”며 “사람들이 밀집된 지역에서는 고출력, 고성능 스피커로 PA(Public Address) 시스템을 CCTV가 설치된 기둥마다 더해 설치해야 한다”고 했다.<br><br>그러면서 재난문자의 적극적인 활용을 강조했다. 그는 “재난문자는 적극 활용되어야 한다. 이번에도 적극적인 상황전파, 의료지원행위가 가능한 사람의 집결, 귀가지침 및 교통안내 등에 적극적으로 재난문자가 사용돼야 했다. 법 개정을 통해 빠르게 바꿔야 한다”고 조언했다.<br><br>비상시 질서 유지를 위한 경찰과 지방자치단체의 권한을 강화하는 법 개정이 필요하다고도 언급했다. 이 전 대표는 “경찰과 지자체에 이런 상황이 발생했을 시 일시적이고 즉각적인 영업 중지 명령을 내릴 수 있도록 법 개정을 해야 한다. 업장별로 틀어놓은 음악만 중지돼도 상황전파에 큰 도움이 되었을 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110104261381354_1667244375_0017624403.jpg\"></center><br>그는 “용산 기지 반환이 완료되면 녹사평역 3번 출구와 4번 출구 인근은 세종로 지하 주차장처럼 대규모 지하 주차장으로 공간을 할당해서 개발해야 한다”는 방안도 거론했다. 또 “이태원로 전체와 보광로 일부를 주말이나 공휴일에는 차 없는 거리로 전환해야 한다”고도 했다.<br><br>이 전 대표는 “안타까운 마음에 머릿속에 도는 파편들이 많다”며 “이태원 일대에 대한 대책으로 국한되어서도 안 된다. 정부와 정치권은 신속하게 대책의 수립과 필요한 법 개정을 해나가야 한다. 밀집지 안전대책에 대한 폭넓은 고민과 집중적인 투자로 다시는 이런 참사가 발생하지 않았으면 좋겠다”고 전했다.<br><br>이어 “하지만 무엇보다도 시간을 이틀 전으로 되돌릴 수 없는 것이 가장 안타깝다”며 “다시 한번 추모하고 애도한다”고 덧붙였다.<br><br>핼러윈 인파가 몰린 지난달 29일 이태원에서 압사 사고로 희생된 사망자는 총 155명으로 집계됐다. 부상자는 152명에 달한다. 사망자 중 여성은 100명, 남성은 55명이다. 외국인 사망자는 14개국 26명이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-31T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017624403&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “주최 없는 행사도 안전시스템 마련”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110100350781336_1667230507_0924271005.jpg\"></center><br>윤석열 대통령은 31일 ‘이태원 참사’와 관련해 “이번 사고처럼 주최자가 없는 자발적 집단 행사에도 적용할 수 있는 인파 사고 예방 안전관리시스템을 마련해야 한다”고 말했다. 윤 대통령은 이날 용산 대통령실에서 한덕수 국무총리 등과 함께한 확대 주례회동에서 이같이 밝혔다고 이재명 대통령실 부대변인이 브리핑을 통해 전했다.<br><br>윤 대통령은 주례회동에서 “사고 원인에 대한 철저한 진상조사와 투명한 공개, 이를 토대로 유사 사고가 재발하지 않도록 근본적인 대책을 마련하는 것이 중요하다”고 강조했다. 윤 대통령은 이어 “국민의 생명과 안전을 책임진 대통령으로서 말할 수 없는 슬픔과 책임감을 느낀다”면서 “장례 지원과 부상자 의료 지원에 한 치의 부족함도 없어야 한다”고 당부했다.<br><br>대통령실 관계자는 “(행사) 주최자가 없을 경우 안전관리가 쉽지 않은 것이 현실”이라며 “대책 마련에 전력을 다할 예정”이라고 말했다. 윤 대통령은 또 대통령실 참모들과의 저녁 회의에서 “신속하고 총력적인 지원으로 사고 수습에 최선을 다하라”고 거듭 지시했다. 오는 5일까지인 국가애도기간 동안 대통령실 출입 기자와의 출근길 문답은 중단하기로 했다.<br><br>앞서 윤 대통령은 오전 9시27분쯤 부인 김건희 여사와 함께 서울광장에 설치된 합동분향소를 방문해 조문했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-10-31T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271005&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 ‘수습 우선’ 협력 기조 속 내부선 ‘尹 정부 책임론’ 고개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103121101181199_1667218212_0924271008.jpg\"></center><br>이재명 더불어민주당 대표는 31일 ‘이태원 참사’와 관련해 “현재는 일단 수습과 위로에 총력을 다할 때”라고 말했다.<br><br>민주당은 사고 수습을 최우선 순위로 두는 ‘초당적 협력’ 기조를 유지했다. 하지만 ‘윤석열정부 책임론’도 고개를 들기 시작했다. 이 대표의 발언 중 ‘일단’이라는 단어가 민주당의 현재 스탠스를 함축하고 있다는 분석이 나온다.<br><br>이 대표는 국회에서 열린 최고위원회의에서 “지금은 희생자들의 안돈(安頓), 그리고 유가족 여러분에 대한 위로, 또 사건의 수습에 만전을 기할 때”라고 말했다. 이 대표는 이어 “정부 당국은 ‘나는 책임 없다, 할 만큼 했다’는 태도로 국민을 분노하게 할 것이 아니라 낮은 자세로 ‘모든 게 내 책임’이라는 자세로 사태 수습에 최선을 다하는 데 집중해야 한다”고 강조했다. 박홍근 원내대표도 회의에서 “국회도 참사 수습에 초당적으로 신속하게 협력하겠다”면서도 “막을 수 있었던 예고된 인재라는 지적도 많다”고 가시 있는 말을 던졌다.<br><br>민주당 ‘용산 이태원 참사 대책본부’도 첫 회의를 열고 본격 가동에 들어갔다. 대책본부 소속 오영환 원내대변인은 회의 뒤 기자들과 만나 “이태원 참사는 얼마든지 예방 가능했던 사회적 참사”라고 규정했다.<br><br>이 대표는 최고위원회의 이후 지도부와 함께 이태원 인근 녹사평역 광장에 마련된 합동분향소를 찾아 조문했다. 이어 이태원역 1번 출구로 이동해 참사 현장을 둘러본 뒤 소방 당국으로부터 브리핑을 받았다.<br><br>이 대표는 “인파가 많으면 전 직원을 동원해서라도 (대응했다면) 사상자를 줄일 수 있었는데, 그런 점을 안타깝게 생각한다”면서 “(핼러윈 축제는) 연례행사인데, 차도·인도 분리도 없고 일방통행 관리도 안 했는지 참 이해가 안 된다”고 말했다.<br><br>이런 상황에서 초선인 서영석 의원이 민주당 지도부의 ‘음주 중단’ 지침을 어기고 워크숍을 명목으로 당원 수십명과 술자리를 30일 가진 것으로 드러나 논란이 일었다. 서 의원은 파문이 커지자 페이스북 글을 통해 “(워크숍) 출발 이후 당의 지침을 받았다. 하지만 사려 깊지 못한 행사 진행으로 국민 눈높이에 미치지 못했다. 반성하고 자숙하겠다”고 사과했다. 이 대표는 당 윤리감찰단에 서 의원에 대한 감찰을 지시했다고 민주당이 밝혔다.<br><br>오주환 김승연 기자 johnny@kmib.co.kr","date":"2022-10-31T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271008&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"위로금 2000만원·장례비 1500만원, 전담 공무원 지원도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103118521281051_1667209932_0924270973.jpg\"></center><br>정부가 이태원 압사 참사 사망자에 위로금 2000만원, 장례비 최대 1500만원을 지급하기로 했다. 김성호 행정안전부 재난안전관리본부장은 31일 오전 정부세종청사에서 중앙재난안전대책본부 브리핑을 열고 이 같은 내용의 유가족 지원대책을 발표했다.<br><br>정부는 사망자 장례비를 1인당 최대 1500만원까지 실비 지급하고, 이송 비용도 지원한다. 위로금 성격의 구호금은 관련 규정에 따라 사망자 2000만원, 부상은 정도에 따라 500만∼1000만원이 지급된다.<br><br>유가족과 지방자치단체 전담 공무원 간 일대일 매칭을 통해 필요한 지원을 하기로 했으며, 전국 31개 장례식장에도 공무원을 파견해 원활한 장례를 도울 예정이다.<br><br>또 부상자의 실치료비는 건강보험 재정으로 우선 대납하고, 중상자는 전담 공무원을 매칭해 집중 관리할 방침이다. 부상자 본인뿐 아니라 가족의 심리치료, 외국인 부상자 및 구호활동 중 부상자도 포함해서 지원하기로 했다. 정부는 이와 함께 유가족, 부상자 등에 대해서는 세금, 통신요금 등을 감면하거나 납부를 유예하기로 했다.<br><br>하지만 정부 관계자들이 브리핑 과정에서 질문에 제대로 답변하지 않아 부실 논란도 이어졌다. 정부 관계자들은 브리핑 시간이 20분으로 제한돼 있다는 이유를 들어 절반 이상의 질문에 답변하지 않았다. 특히 김 본부장은 “질문을 모두 다 소화해야 하냐”고 말하기도 했다.<br><br>과거 이태원 핼러윈 축제 당시 통제 상황 및 인파 추이, 이상민 행정안전부 장관의 “경찰·소방력 배치로 대응 불가능했다”는 발언이 정부 공식입장인지 등을 묻는 말엔 끝내 답변하지 않았다.<br><br>한편 오세훈 서울시장은 이날 서울시청광장에 마련된 합동분향소 방문을 제외한 모든 일정을 취소하고 시청에서 회의를 계속 주재하는 등 사고 수습에 집중했다. 1일 예정된 내년 시 예산안 발표도 기획조정실장이 하기로 했다. 본예산안 발표는 통상적으로 시장이 직접 발표해왔다.<br><br>서울시는 우선 국가 애도기간에는 사고 수습에만 집중할 방침이다. 시는 전날 부상자 상태 모니터링, 유가족별 전담공무원 배치, 화장시설 가동횟수 증가·심리 치료 등의 내용을 담은 사고 수습대책을 발표한 바 있다. 장례 절차 등이 마무리된 이후 안전사고를 대비한 서울시 차원의 종합 대책이 나올 것으로 보인다. 시 관계자는 “책임 소재를 떠나서 서울시민의 안전을 지키기 위한 종합 대책을 준비하고 있다”며 “국가 애도기간 이후에는 발표가 있을 가능성이 크다”고 말했다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2022-10-31T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270973&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정치권 ‘이상민 발언’ 비판… 국힘 내부서도 ‘부적절’ 목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110100000581328_1667228405_0924270954.jpg\"></center><br>이상민 행정안전부 장관의 ‘이태원 참사’ 관련 발언을 향해 정치권에서 비판이 쏟아졌다. 이 장관은 30일 브리핑에서 “특별히 우려할 정도로 많은 인파가 모였던 것은 아니다”라며 “경찰이나 소방 인력 배치로 해결될 수 있는 문제는 아니었다”고 말해 논란을 자초했다.<br><br>더불어민주당은 31일 “국민의 화를 북돋운다”고 맹비난했다. 여권에서도 “부적절한 발언”이라는 비판은 물론, 이 장관 파면 주장까지 나왔다. 이 장관은 결국 유감을 표명했다.<br><br>우상호 민주당 의원은 이날 TBS라디오 인터뷰에서 이 장관을 겨냥해 “잘 모르면 입을 닫고 있어야지, 왜 자꾸 변명하다가 국민의 화를 북돋우는지 모르겠다”며 “지금은 책임을 피하기 위한 얘기를 던질 때가 아니다”고 일갈했다. 그러면서 “이 정도 사고가 날 줄 예상할 수 있는 사람은 없겠지만 결국 안전불감증이 이런 대형 사고를 키우는 것이고, 그런 측면에서 이 장관의 발언은 아주 부적절했다”고 지적했다.<br><br>박찬대 최고위원도 YTN라디오에서 “(이 장관 발언은) 황당한 수준이었다”며 “참사나 황당한 사고가 계속 발생하는 것을 감내하겠다는 의지인지, 그 내용의 진위 자체를 알기 어려울 정도로 무책임한 회피성 발언”이라고 비판했다. 서영교 최고위원은 최고위원회의에서 “(이 장관 발언에) 정말 귀를 의심했다”며 “책임을 지겠다는 얘기보다 회피하려는 모습”이라고 꼬집었다.<br><br>국민의힘에서도 비판의 목소리가 나왔다. 당권주자인 김기현 의원은 MBC라디오에서 “국민의 아픔을 이해하고 동참하는 모습이 아닌 형태의 언행은 조심해야 한다”고 말했다. 김 의원은 “이 장관에 따르면 참사 당시 시청이나 광화문 인근에서 집회·시위가 많아서 그곳에 병력을 배치하다 보니 (이태원 쪽) 배치에 대해선 중요성을 인식하지 못했던 것 같은데, 별로 좋은 판단은 아니었다”고 지적했다.<br><br>다른 당권주자인 조경태 의원도 TBS라디오에서 “너무 슬프고 참담한 심정인데 해당 장관의 한마디가 이런 논란을 빚게 하는 건 참으로 유감”이라며 “(이 장관이) 좀 더 스스로 책임감을 갖고 무겁게 이 문제를 바라보는 게 좋을 것 같다”고 말했다. 특히 유승민 전 의원은 페이스북에 올린 글에서 “위험할 정도로 인파가 몰릴 것을 미리 예상하고, 정부는 사전에 대비했어야 한다”며 “경찰이든 지자체든, 그게 정부가 했어야 할 일”이라고 비판하며 이 장관의 파면을 공개적으로 촉구했다.<br><br>이 장관은 이날 합동분향소 조문 후 기자들과 만나 전날 발언에 대해 “정확한 사고 원인이 나오기 전까지는 섣부른 예측이나 추측, 선동성 정치적 주장을 해서는 안 된다는 취지였다”고 해명했다. 그러면서 “경찰·소방력 대응이 사고의 원인이었는지에 대해선 의문”이라고 말했다. 그러나 비판이 거세지자 이 장관은 오후에 입장문을 내고 “국민들께서 염려하실 수도 있는 발언을 해 유감스럽게 생각한다”고 물러섰다.<br><br>안규영 구승은 김이현 기자 kyu@kmib.co.kr","date":"2022-10-31T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270954&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미 연합공중훈련  ‘비질런트 스톰’ 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103121140681213_1667218446_0924270987.jpg\"></center><br>한·미가 스텔스 전투기 F-35A, F-35B 등 군용기 240여대를 동원한 연합공중훈련 ‘비질런트 스톰(Vigilant Storm)’을 31일 시작했다. 한·미가 대규모 연합 공중훈련을 실시하는 것은 2017년 12월 이후 약 5년 만이다.<br><br>양국 군은 4일까지 이어지는 훈련 동안 ‘96시간 작전 수행’으로 중단 없이 전시 임무를 숙달하게 된다. 북한이 이번 훈련을 빌미로 추가 도발에 나설 가능성도 제기된다.<br><br>비질런트 스톰에는 한국 공군의 F-35A·F-15K·KF-16 전투기와 KC-330 공중급유기 등 140여대의 항공전력과 미군의 F-35B 스텔스 전투기, EA-18 전자전기, U-2 고공정찰기, KC-330 공중급유기 등 100여대가 참가했다. 미국 해병대와 해군, 육군도 동참했다. 호주 공군도 KC-30A 공중급유기 1대를 보내 처음으로 한·미 연합훈련에 참가했다.<br><br>일본 이와쿠니 미군기지에 주둔하는 F-35B 전투기가 한국 공군 기지에서 출격하는 것은 이번이 처음이다. 수직 이착륙이 가능한 F-35B는 유사시 한반도 인근 어디에서든 출격할 수 있어 북한이 두려워하는 첨단 전력 중 하나로 꼽힌다.<br><br>이번 훈련 기간 중 한·미 전력의 출격 횟수는 총 1600여 소티(출격 횟수)에 달할 전망이다. 하루(24시간)에 400회 출격하는 셈이다.<br><br>이에 대해 미 태평양공군은 “역대 최대 규모”라고 강조했다. 이번 훈련 기간에는 전시 항공작전을 지휘하는 한국항공우주작전본부(KAOC)에서 연합전력을 실시간 운영·통제하며 작전 수행 능력을 점검한다.<br><br>북한이 7차 핵실험 준비를 마치고 감행 시기를 저울질하는 가운데 한·미가 5년 만에 대규모 연합 공중훈련을 실시함으로써 강력한 대북 경고 메시지를 발신했다. 북한은 지난 9월 말 미국 핵추진 항공모함이 동원된 한·미 해상훈련 중에도 동해를 향해 단거리탄도미사일을 쏘아 올린 바 있어 이번 훈련 기간에 다시 맞대응에 나설 가능성이 있다. 다만 스텔스 전투기와 정찰 자산 등 한·미 첨단 전력이 집결해 있는 상황이기 때문에 북한이 고강도 도발보다는 수위를 조절한 무력시위를 벌일 수 있다는 관측도 나온다.<br><br>군 당국은 ‘이태원 참사’ 국가 애도기간과 무관하게 이번 훈련을 계획대로 진행한다고 밝혔다. 국방부 관계자는 “연합 공중훈련이 북한의 핵·미사일 위협 등 엄중한 상황에 대비하는 차원에서 실시되는 만큼 예정대로 진행할 것”이라고 말했다.<br><br>정우진 신용일 기자 uzi@kmib.co.kr","date":"2022-10-31T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270987&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “사회안전망 전면 재검토… 참사, 정쟁으로 흘러선 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103121101081197_1667218210_0924271029.jpg\"></center><br>국민의힘은 ‘이태원 참사’를 계기로 사회안전망 전면 재검토를 꺼내 들었다. 국민의힘은 또 “사고 수습이 최우선”이라며 “이번 참사가 정쟁으로 흘러서는 안 된다”고 강조했다.<br><br>정진석 국민의힘 비상대책위원장은 31일 국회에서 열린 비대위 회의에서 “이번 예산 국회에서 국가·사회 안전망을 전면 재검토하겠다”면서 “안전 인프라를 선진국 수준으로 업그레이드할 방안을 찾아내고, 예산을 제대로 편성하겠다”고 말했다. 주호영 원내대표는 “일체의 정치활동을 중단하고, 정부의 사고 수습과 치유 대책에 전적으로 협조하기로 한 더불어민주당과 이재명 대표에게 감사의 말씀을 드린다”며 “필요한 협력이 있을 경우 요청할 것”이라고 밝혔다.<br><br>정부는 2023년도 예산안에서 공공질서·안전 부문에 22조9000억원을 배정했는데, 민주당 역시 안전 관련 예산이 부족하다는 입장이라 안전망 관련 예산은 증액될 것으로 전망된다.<br><br>여야는 오는 3일 예정돼 있던 국회 운영위원회의 대통령실 대상 국정감사를 국가애도기간 이후인 8일로 연기했다. 진성준 민주당 원내수석부대표는 국회에서 기자들을 만나 “사고 수습에 협력하기 위한 민주당의 대승적 차원의 연기 제안에 국민의힘이 화답한 결과”라며 “재난 수습 컨트롤타워가 대통령실이니 사고 수습에 전념하라는 취지에서 연기한 것”이라고 설명했다. 국민의힘은 또 이번 참사가 정쟁으로 흘러서는 안 된다고 강조하면서 SNS상에 희생자와 정부에 대한 유언비어가 퍼지는 데 우려하는 목소리를 냈다. 정 위원장은 “사고로 희생된 분들에 대한 혐오표현과 낙인찍기가 SNS상에 번져 나가는 중”이라며 “경찰관과 소방관을 비난하는 근거 없는 유언비어도 벌써 유포되기 시작했다”고 지적했다. 정 위원장은 그러면서 “지금은 추궁의 시간이 아닌 추모의 시간”이라고 강조했다.<br><br>‘친윤(친윤석열)’ 핵심인 권성동 의원은 페이스북에 올린 글을 통해 “국민적 슬픔을 당파적 분노로 전도시켜서는 안 된다”면서 “위로와 사고 수습을 최우선 순위로 삼아야 한다”고 강조했다.<br><br>정 위원장 등 국민의힘 지도부는 비대위 회의 직후 서울광장 분향소를 찾아 조문했다. 정 위원장은 방명록에 “못다 핀 꽃잎처럼 떠난 젊은이들의 영전에 깊은 애도의 마음을 올린다”면서 “더 안전한 대한민국을 위해 철저히 노력하겠다”고 썼다.<br><br>정현수 구승은 기자 jukebox@kmib.co.kr","date":"2022-10-31T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271029&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유승민 “국가 왜 존재하나…이상민 장관 당장 파면하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103118134080991_1667207620_0017623752.jpg\"></center><br><br>유승민 전 국민의힘 의원이 이태원 참사와 관련해 정부의 대응을 강도 높게 비판했다. 그는 또 “경찰을 미리 배치한다고 해결될 문제가 아니었다”는 발언으로 논란의 중심에 선 이상민 행정안전부 장관의 파면을 촉구했다.<br><br>유 전 의원은 31일 자신의 페이스북에 “세상 무엇과도 바꿀 수 없는 아들, 딸…”이라고 운을 뗀 뒤 “차디차게 돌아온 자식을 끌어안고 고통에 울부짖는 엄마 아빠를 보며 눈물이 나고 분노가 치밀었다”고 했다.<br><br>유 전 의원은 이어 “그 엄마 아빠의 마음으로 생각해봤다. 왜 내 자식이 거기에서 죽어야 했는지...”라며 “이태원 참사는 반드시 원인을 밝히고 책임을 물어야 한다”고 강조했다. 그는 또 “국가는 왜 존재하냐”고 반문하며 “위험할 정도로 인파가 몰릴 것을 예상하고 정부는 사전에 대비했어야 한다. 경찰이든, 지자체든, 그게 정부가 했어야 할 일”이라고 지적했다.<br><br>그러면서 유 전 의원은 “경찰을 미리 배치한다고 해결될 문제가 아니었다” “선동성 정치적 주장을 해서는 안 된다” 등의 이 장관의 발언을 언급하며 “장관부터 당장 파면해야 한다”고 촉구했다. 그는 “전쟁이 난 것도 아니고 건물이 무너진 것도 아닌데 아무런 잘못도 책임도 없을 수는 없다”며 “며칠 애도만 하고 수습만 하고 지나간다면 또 다른 재앙이 기다리고 있을 것”이라고도 했다.<br><br>아울러 유 전 의원은 “나 자신이, 내 자녀가 그날 그 자리에 있었다고 생각한다면 대한민국 공동체가 무엇을 해야 할지 명확해질 것”이라며 “철저히 잘못을 규명하고 책임을 묻고 앞으로 어떻게 이런 인재(人災)를 막을 것인지를 정해야 한다. 그렇게 하는 것만이 세상을 떠난 젊은 영혼들과 그 가족들을 위해 살아남은 우리가 진심으로 해야 할 책무”라고 덧붙였다.<br><br>이 장관은 지난 30일 중앙재난안전대책본부(중대본) 회의를 마치고 연 긴급 브리핑에서 “통상과 달리 경찰이나 소방 인력을 미리 배치해 해결될 수 있었던 문제는 아니었던 것으로 지금 파악하고 있다”며 “어제 서울 시내 곳곳에서 여러 가지 요소와 시위가 있었기 때문에 경찰 경비병력이 분산됐던 그런 측면이 있었다”고 말해 논란이 일었다.<br><br>이 장관은 이날 오전 서울광장에 마련된 희생자 합동분향소를 찾은 자리에서도 “경찰·소방 인력 배치 부족이 사고의 원인이었는지 의문이 든다”고 했다. 이 장관의 이 같은 발언으로 비난 여론이 쇄도하자 행안부는 이날 오후 출입기자단에게 문자메시지를 보내 “재발 방지를 위해서는 정확한 사고 원인을 파악하는 것이 무엇보다 중요하지만, 국민들께 염려하실 수도 있는 발언을 해 유감스럽게 생각한다”는 입장을 밝혔다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">‘이태원 참사’로 불안, 우울 등 심리적인 어려움을 겪는 분들은 정신건강위기상담전화(1577-0199)를 통해 도움을 받을 수 있습니다. </b></div></div><br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-10-31T09:47:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017623752&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당, ‘일단’ 초당적 협력 기조 유지…고개드는 尹정부 책임론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103115444780630_1667198687_0017623629.jpg\"></center><br>이재명 더불어민주당 대표는 ‘이태원 참사’와 관련해 “현재는 일단 수습과 위로에 총력을 다할 때”라고 31일 말했다.<br><br>민주당은 사고 수습을 최우선 순위로 두는 ‘초당적 협력’ 기조를 유지했다. 하지만 ‘윤석열정부 책임론’도 고개를 들기 시작했다.<br><br>이 대표의 발언 중에서 ‘일단’이라는 단어가 민주당의 현재 스탠스를 함축하고 있다는 분석이 나온다.<br><br><span> 이 대표는 국회에서 열린 최고위원회의에서 “지금은 희생자들의 안돈(安頓), 그리고 유가족 여러분들에 위로, 또 사건의 수습에 만전을 기할 때”라고 말했다.</span><br><br><span>이 대표는 이어 “정부 당국은 ‘나는 책임 없다, 할 만큼 했다’는 태도로 국민을 분노하게 할 것이 아니라 낮은 자세로 ‘모든 게 내 책임’이라는 자세로 사태 수습에 최선을 다하는 데 집중해야 한다”고 강조했다.</span><br><br>박홍근 원내대표도 회의에서 “국회도 참사 수습에 초당적으로 신속하게 협력하겠다”라면서도 “막을 수 있었던 예고된 인재라는 지적도 많다”고 가시 있는 말을 던졌다.<br><br>민주당 ‘용산 이태원 참사 대책본부’도 첫 회의를 열고 본격 가동에 들어갔다. 대책본부 소속 오영환 원내대변인은 회의 뒤 기자들과 만나 “‘이태원 참사’는 얼마든지 예방 가능했던 사회적 참사”라고 규정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103115445580631_1667198695_0017623629.jpg\"></center><br>이 대표는 최고위원회의 이후 지도부와 함께 이태원 인근 녹사평역 광장에 마련된 합동분향소를 찾아 조문했다. 이어 이태원역 1번 출구로 이동해 참사 현장을 둘러본 뒤 소방 당국으로부터 브리핑을 받았다.<br><br>이 대표는 “인파가 많으면, 전 직원을 동원해서라도 (대응했다면) 사상자를 줄일 수 있었는데, 그런 점을 안타깝게 생각한다”면서 “(핼러윈 축제는) 연례행사인데, 차도·인도 분리도 없고, 일방통행 관리도 안 했는지 참 이해가 안 된다”고 말했다.<br><br>이런 상황에서 초선 서영석 의원이 민주당 지도부의 ‘음주 중단’ 지침을 어기고 워크숍을 명목으로 당원 수십명과 술자리를 30일 가진 것으로 드러나 논란이 일었다.<br><br>서 의원은 파문이 커지자 페이스북 글을 통해 “(워크숍) 출발 이후 당의 지침을 받았다. 하지만 사려 깊지 못한 행사 진행으로 국민 눈높이에 미치지 못했다. 반성하고 자숙하겠다”고 사과했다.<br><br>이 대표는 당 윤리감찰단에 서 의원에 대한 감찰을 지시했다고 민주당이 밝혔다.<br><br>오주환 김승연 기자 johnny@kmib.co.kr","date":"2022-10-31T09:07:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017623629&code=61111111&sid1=pol"}]