[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“불평등 세상 꿈꾼다”…반포 수백억 아파트 홍보 눈살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060609002350023_1686009623_0018334224.jpg\"></center><br><b><i>“언제나 평등하지 않은 세상을 꿈꾸는 당신에게 바칩니다.”</i></b><br><br>서울 서초구 반포동에 들어서는 고급 주상복합 아파트가 이 같은 광고 문구를 내걸어 논란을 빚고 있다. 지나치게 차별화를 강조해 위화감을 조성한다는 비판이 나온다.<br><br>6일 각종 온라인 커뮤니티와 SNS에서는 ‘더 팰리스 73(THE PALACE 73)’ 누리집과 홈페이지 등에 등장한 홍보 문구를 향한 비판이 쇄도하고 있다. 해당 문구를 두고 논란이 일자 홈페이지에서는 삭제된 상태다.<br><br>“평등하지 않은 세상을 꿈꾼다”는 표현은 아무리 차별화 전략을 의도한 것임을 감안하더라도 보는 이들에게 부적절한 가치관을 심어준다는 지적이 잇따랐다. “한국 사회가 접한 총체적 난국을 단 한문장으로 표현했다” “저런 문구가 어떻게 채택되고 승인될 수 있나” “천박한 자본주의를 보여준다” “이런 표현이 아무렇지 않은 사회가 되다니 개탄스럽다” 등 의견들도 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060609010450024_1686009664_0018334224.jpg\"></center><br>이승한 칼럼니스트는 지난 4일 SNS에 “‘더 팰리스 73’ 카피를 쓴 사람은 지금쯤 쾌재를 부르고 있지 않을까. 어그로(관심을 끌기 위한 자극적인 글이나 행동)를 제대로 끌어서 카피가 널리 널리 퍼졌으니까”라고 에둘러 비판하기도 했다.<br><br>그는 “어차피 저런 카피에 반응해 분양 문의를 넣을 사람들은 ‘천박하다’는 비판 따위에 흔들리지 않을 사람들”이라며 “그 카피를 가장 진심으로 혐오하는 사람들의 손과 입을 통해서 (널리 알려졌다). 그런 의미에선 성공한 카피”라고 비꼬았다.<br><br>2027년 9월 준공 예정인 더 팰리스 73은 ‘쉐라톤 팔래스 강남’ 호텔이 있던 자리에 들어선다. 대지면적은 2700여평이며 지하 4층에서 지상 35층까지 총 73가구가 입주할 예정이다. 1984년 프리츠커상을 받은 미국인 건축가 리차드 마이어가 건축에 참여했다. 정확한 분양가는 공개되지 않았으나 부동산 업계는 평수에 따라 120억~400억원대에 분양가가 형성될 것으로 예상하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-06T00:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018334224&code=61141511&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘웹툰 AI’ 엇갈리는 시선… “도우미 역할 긍정적”, 저작권 합의 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060516413049387_1685950890_0018332665.jpg\"></center><br><br>“채색과 배경을 만족스럽게 그려주는 ‘도우미 인공지능(AI)’이 개발된다면 더 재밌고 다양한 이야기를 담을 수 있을 것 같다.”(현직 웹툰 작가)<br><br>“AI가 작업한 웹툰을 보니 꿈을 빼앗긴 기분이 든다.”(웹툰 작가 지망생)<br><br>AI 기술을 적용한 웹툰을 놓고 뜨거운 논쟁이 이어지고 있다. 이해관계자들의 시선은 복잡다단하다. 웹툰 제작과정 중 단순업무에 AI를 활용하면 작가들의 노동강도가 급감하는 등의 장점이 많다는 의견이 나온다. 저작권 문제에 있어서는 가이드라인 제정 등으로 제도적 뒷받침이 시급하다는 목소리도 있다.<br><br>네이버웹툰은 자동 채색 서비스 ‘AI페인터’ 등의 기술을 사용하면 웹툰 작업 시간이 30~50% 단축될 것으로 기대한다. 네이버웹툰은 AI페인터 외에 이미지에서 배경을 분리할 수 있는 ‘자동 배경 분리’, 인물 사진 등을 웹툰 화풍으로 바꿔주는 ‘웹툰미’ 기술도 개발했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060516534949417_1685951629_0018332665.jpg\"></center><br><br>‘유미의 세포들’ 이동건 작가는 “AI 채색 툴(tool)이 완성된 기술로 나오면 채색은 간단한 작업 과정 중 하나로 축소될 수 있을 것”이라고 말했다. ‘칼부림’ 등 흑백 웹툰을 그리는 고일권 작가는 “습작할 때 포토샵과 터치펜으로 작업하면 한 컷당 1시간은 족히 걸렸는데, AI 프로그램을 쓴 이후 5분이면 충분하다”고 전했다.<br><br>간단하지만 시간이 많이 드는 업무를 AI가 처리하면 작가들은 연출이나 스토리에 더 집중할 수 있고, 상상력을 구현하는 데 따르는 제약도 줄어들 것이라는 관측도 있다. 비주류 장르에 도전하는 작품이 늘어난다는 예상도 나왔다.<br><br>문제는 그 이상 수준의 작업에서 AI가 적용되는 게 받아들여질 수 있느냐다. 이 지점에서 저작권 논란이 발생한다. 업계에 따르면 현재 AI로 기존 작가가 그린 그림의 화풍과 동일하게 그려내는 기술까지 가능하다. 일부 작가들은 시간과 노력을 들여 연습해 완성한 그림을 AI가 단기간 학습해 사용하는 것에 강한 거부감을 갖는 것으로 전해졌다.<br><br>권창호 웹툰협회 사무국장은 “분명한 건 기술의 발전을 제도가 따라가지 못하고 있다. 제도를 시급히 개선해야 하고, 그 과정에서 작가들의 의견을 적극적으로 수렴해야 한다”고 6일 말했다. 업계 관계자는 “아직 AI 창작물의 저작권 침해 여부 관련 판결이 난 것도 없고, 해외 사례도 부족해 사회적 합의가 필요한 상황”이라고 했다. 문화체육관광부와 한국저작권위원회는 지난 2월 ‘AI-저작권법 제도 개선 워킹그룹’을 발족하고 관련 가이드라인을 준비 중이다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-06-06T00:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018332665&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 인허가 리스크에도 ‘가스전 개발’ 지원한 무보, 결국 철회 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060517412149566_1685954481_0018332918.jpg\"></center><br>시추가 중단된 호주 해상 가스전 ‘바로사-칼디타(바로사 가스전)’ 사업 관련해 지난 1월 3300만 달러(약 4000억원) 규모의 보증을 연장해준 무역보험공사(무보)가 금융보증 조기 실효를 검토할 것으로 보인다. 환경·사회·지배구조(ESG) 관련 각종 인허가 획득 난항에 이어 지난 3월 통과된 호주의 새 기후법 영향으로 프로젝트의 사업성이 현저히 떨어질 것이란 우려가 제기된 탓이다. 공적금융기관의 리스크 검토가 부실하다는 지적이 나온다.<br><br>5일 국회 산업통상자원중소벤처기업위원회 소속 김성환 더불어민주당 의원이 무보로부터 제출받은 자료에 따르면 무보는 지난 3월 호주 정부의 새 기후법 ‘세이프가드 매커니즘’ 채택에 따라 바로사 가스전 사업에 대한 수익성 변화와 조기 실효 조건 충족 여부 등을 검토할 예정이다.<br><br>바로사 가스전은 호주 북서부 티위섬 인근 해역에서 추진 중인 36억 달러 규모의 천연가스 개발 사업이다. 국내에선 SK그룹의 에너지 기업인 SK E&S가 주요 사업자로 참여하고 있다. 무보, 수출입은행, KDB산업은행 등 기관은 2021년 이후 이 사업에 총 1조원 이상 규모의 공적금융을 지원하고 있다.<br><br>지난 1월 금융지원을 1년 연장했던 무보는 ‘조기 실효 검토 여부’를 묻는 질문에 “현재 사업주는 세이프가드 매커니즘에 따른 탄소배출량 감축 의무 발생에 따라 프로젝트 수익성 변화 등 내용을 1차 검토 중”이라며 “공사를 포함한 대주단은 사업주의 제시 자료를 바탕으로 독립된 기술·재무 자문사의 추가 검증을 거칠 예정”이라고 답했다. 이어 “원주민 협의 절차 보완을 통한 시추 허가 재취득 여부, 세이프가드 매커니즘 도입에 따른 수익성 변화 등을 지속적으로 모니터링할 예정”이라고 덧붙였다.<br><br>무보가 가스전 사업의 수익성 변화를 따지는 건 금융지원 연장 철회와 직결되기 때문이다. 앞서 지난 1월 무보는 보증을 연장하면서 ‘향후 환경기준 충족이 불가능하거나 프로젝트 구조 등 기존 승인 조건에 현저한 변화가 있는 경우 조기 실효 가능토록 한다’는 조건을 내걸었다. 사업에 중대한 법적, 경제적 문제가 발생할 경우 금융지원을 종료할 수 있다는 의미다.<br><br>이후 불과 두 달 뒤 호주 의회가 ‘세이프가드 매커니즘’을 통과시키며 리스크가 현실화했다. 세이프가드 매커니즘은 탄광, 정유소 등 탄소 배출량이 많은 주요 산업 시설의 탄소 배출량을 매년 4.9%씩 줄이겠다는 내용을 담고 있는 법안이다. 특히 신규 가스 사업의 일부 단계에선 탄소 배출량을 ‘0’으로 만들어야 한다는 조항이 포함됐다.<br><br>이에 탄소포집저장(CCS) 기술을 적용해 확보한 탄소배출권으로 수익을 내겠다는 계획은 물거품이 될 위기에 처했다. 그동안 사업주들은 CCS 사업을 통해 탄소 배출량을 연간 400만t에서 160만t으로 줄이면서 얻은 탄소배출권으로 수익을 낼 것으로 기대했다. 그러나 새 기후법이 적용되면 나머지 탄소 배출량 대부분도 추가로 줄여야 한다. 수익은커녕 추가적인 감축 의무를 부담하게 된 셈이다. 최근 호주 연구기관인 호주연구소는 기후법 통과로 바로사 가스전 사업에 최대 9억8750만 호주 달러(약 8647억원)에 이르는 추가 비용이 들 것으로 예상했다. 이같은 상황에서 무보가 보증을 유지하다가 가스전 사업이 좌초되거나 실제로 수익을 크게 내지 못할 경우 막대한 손실로 이어질 수 있다는 우려가 나온다.<br><br>무보의 사업 리스크 검토가 부실했다는 지적이다. 앞서 무보를 포함한 공적금융기관들은 각종 인허가 및 기후법 리스크가 알려진 상황에서도 금융지원을 강행했다. 투자를 승인하는 회의에서 사업자가 제공한 자료만 검토한 뒤 보증을 결정했다는 점도 논란이 된 바 있다. 김 의원은 “해당 사업에 잠재되어 있던 기후 리스크가 실제 재무적 리스크로 현실화된 것”이라며 “해외자원 개발이라는 명목 하에 무분별하게 이루어져 온 공적금융의 화석연료 개발사업에 대한 지원 심사기준을 다시 점검할 필요가 있다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-06-05T21:00:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018332918&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"갭투자가 낳은 ‘입법 모순’…전세사기 대책·실거주 의무 폐지 동시에?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2020051713200565185_1589689205_0018332606.jpg\"></center><br>정부가 부동산 규제 완화 정책으로 추진하는 실거주 의무 폐지 논의가 공전하고 있다. 거주 이전의 자유를 침해하기 때문에 폐지해야 한다는 의견과 무자본 갭투기를 차단하기 위해선 유지해야 한다는 의견이 대립하면서다. 다만 정부가 이미 정책을 발표해 분양 시장이 움직이고 있는 만큼 입법 논의가 지나치게 길어져선 안 된다는 지적이 나온다.<br><br>실거주 의무는 부동산 투기 수요를 차단하기 위해 2021년 2월부터 시행됐다. 수도권 분양가상한제 적용 주택을 분양받은 사람은 입주 가능일로부터 2~5년간 해당 주택에 살아야 한다. 국토교통부는 현재 실거주 의무가 적용되는 단지를 4만4000가구 정도로 추산하고 있다.<br><br>2년 전 주택 경기 과열로 실거주 의무를 도입할 당시 정부는 “시세 차익을 노린 투기 수요를 차단하고, 진정한 실수요자에게 우선 공급할 필요가 있다”며 필요성을 강조했다. 정부 정책 방향은 주택 경기가 하강 국면에 접어들자 “국민에게 직접적으로 엄청난 불편을 준다”며 실거주 의무를 폐지해야 한다는 입장으로 180도 바뀌었다.<br><br>국토부는 실거주 의무로 인한 불편 사례를 4가지로 들어 제시했다. 첫 번째는 전세를 끼지 않고는 자금이 부족해 들어가기 어렵다는 것이고, 두 번째는 임대차 계약 기간이 남아서, 세 번째는 직장이 멀어서, 네 번째는 자녀 학교 적응 문제를 꼽았다. 이들 사례 중 첫 번째 사례는 전세금 미반환 등 사고 우려가 크다.<br><br>국회 국토교통위원회는 주택법 개정안 검토보고서에서 “거주 의무를 삭제할 경우 분양가상한제 주택을 분양받은 자 또는 분양받으려는 자가 타인에 대한 임대를 통해 분양 자금을 조달할 수 있게 되고, 결국 분양가상한제 주택에 대한 비(非) 실거주자 수요 억제가 어렵게 되므로 거주 의무제도의 도입 목적을 달성하기 어려운 점 등을 감안할 필요가 있다”고 지적했다.<br><br><span>무자본 갭투기로 인한 전세사기 피해자가 양산되고 있는 상황에서 갭투자를 허용하는 방향의 실거주 의무 폐지는 시기적으로 부적절하다는 목소리도 나온다. </span>심상정 정의당 의원은 지난달 30일 국회 국토위 법안심사소위원회에서 “전세사기, 깡통전세의 주요 원인 중 하나가 무자본 갭투기다. 그런데 실거주 의무 폐지가 전세사기나 깡통전세로 이어지지 않는다고 어떻게 보장할 수 있느냐”고 말했다.<br><br>이미 정부 정책이 발표된 만큼 국회가 실거주 의무 폐지나 유지에 대한 결정을 조속히 마무리해야 한다는 목소리가 나온다. 정부 관계자는 6일 “지난 1월 정부가 부동산 규제 완화 대책을 발표한 이후 이미 시장이 개정안 통과를 전제로 움직이는 모습을 보이고 있다”며 “집을 사려는 사람들이 법이 개정될 때까지 무한 대기해야 하는 상황이 벌어지면 또다시 수요가 얼어붙는 상황이 발생할 수 있다”고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-06-05T21:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018332606&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] ‘에너지 다이어트’ 한창… ‘6월 한여름’ 불만 커지는 공무원들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2021072715035985448_1627365839_0018332137.jpg\"></center><br>정부서울청사에서 근무하는 공무원들은 다가올 여름을 미리 걱정 중이다. 조금씩 더워지는 요즘 날씨도 견디기 힘들어서다.<br><br>‘공공기관 에너지이용 합리화 추진에 관한 규정’에 따르면, 서울청사는 냉방설비 가동 시 평균 26도 이상으로 실내온도를 유지해야 한다. 정부청사관리본부는 최근 날이 더워지며 실내온도가 오르자 오후 일정 시간 냉방을 틀기 시작했다.<br><br>여름·겨울마다 실내온도 관련 공무원들의 불만은 반복된다. 한 공무원은 6일 “서울청사는 준공한 지 50년도 넘은 낡은 건물이어서 더울 때는 더 덥고, 추울 때는 더 춥다”고 말했다. 지난 겨울에는 사무실이 너무 추워 업무 효율이 떨어진다는 불만이 쇄도하자, 17도 이하로 제한하던 실내온도를 일부 조건에 한해 19도까지 완화하기도 했다.<br><br>어떤 이들은 개인 ‘손풍기’를 가져오는 등 더위를 이기기 위한 나름의 방법을 찾고 있다. 하지만 이마저도 청사 반입을 제한해 불평하는 목소리가 나온다. 청사관리본부 관계자는 “USB 충전기를 오래 꽂아두면 화재 위험이 있다”며 “중국산이나 한국산업표준(KS) 인증을 받지 않은 제품도 반입을 제한한다”고 말했다. 한 공무원은 “과장급 이상 간부는 외부인 미팅을 핑계로 카페에 나가 있을 수라도 있지, 애꿎은 사무관·주무관은 사무실에서 ‘이열치열’로 일만 한다”고 말했다.<br><br>정부는 ‘에너지 다이어트’에 바짝 고삐를 죄고 있다. 전 세계적인 에너지 위기 상황에서 한국의 에너지 수입 의존도는 93%에 달한다. 공공부문에 대한 에너지 절약 독려도 더 강해질 전망이다. 산업통상자원부는 각 기관별로 절약 목표치 총량을 제시하는 방안을 마련 중이다. 산업부 관계자는 “프랑스 등 일부 해외 국가는 민간·일반 가정도 실내온도 제한에 동참하지만, 그것까진 현실적으로 어렵다”고 말했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-06-05T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018332137&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"체면 구긴 中 반도체 굴기… 자체개발 했다더니 ‘인텔 짝퉁’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060522130749924_1685970787_0924305596.jpg\"></center><br>중국의 ‘반도체 굴기’가 또다시 체면을 구겼다. 자체 개발했다고 발표한 중앙처리장치(CPU)가 알고 보니 인텔 제품으로 드러났다. 인텔, ARM 등이 없으면 스스로 시스템 반도체를 만들기 어려운 형편이라는 걸 여실히 드러낸 셈이다.<br><br>중국 선전에 본사를 둔 컴퓨터 제조업체 바오더(寶德·파워리더)는 지난달 6일 ‘파워스타 CPU’라는 제품을 공개했다. 파워리더는 이 CPU가 x86 아키텍처를 기반으로 하며, 정부·교육·에너지·산업·금융·의료·게임 등의 용도에 적합하다고 강조했다. 파워리더 측은 연간 150만대라는 판매 목표도 공개했다.<br><br>하지만 곧바로 인텔 CPU를 이름만 바꿔치기한 게 아니냐는 의혹이 제기됐다. 우선 제품 외형이 인텔 i3-10105 코멧 레이크 CPU와 동일했다. CPU는 개발하는 회사마다 소켓 크기, 위치 등이 다르기 때문에 외형이 완전히 같은 경우는 드물다. 파워스타 CPU의 이름이 P3-01105인 점도 의심을 샀다. 이름을 교묘히 바꿨다는 지적이다. 파워리더에서 구체적인 기술 정보를 공개하지 않은 것도 논란을 키웠다. IT매체 톰스하드웨어는 “벤치마크사이트인 긱벤치에서 테스트한 결과, 두 제품의 모든 사양과 성능이 일치하는 것으로 나타났다”고 꼬집었다.<br><br>결국 파워리더는 ‘파워스타 P3-01105’ 제품이 자체 개발 CPU가 아니라는 걸 인정했다. 5일 업계에 따르면 파워리더 리루이지에 회장은 자신의 개인 웨이보 계정을 통해 “파워스타는 인텔의 지원을 받아 출시한 맞춤형 CPU”라고 밝혔다. 이에 대해 인텔은 별다른 언급을 하지 않았다고 사우스차이나모닝포스트(SCMP)가 보도했다. 파워리더는 이 사실을 제품 공개 당시부터 밝혔다면서 의도적으로 숨긴 적이 없다고 강조했다.<br><br>중국 안팎에서는 ‘제2의 한신(漢芯) 반도체 사건’이라는 비판이 제기된다. 지난 2003년 중국 상하이자오퉁대의 한 교수는 중국 자체 기술로 디지털신호처리장치(DSP) 반도체인 ‘한신 1호’를 개발하고 정부로부터 막대한 지원금을 받았다. 그러나 2006년에 한 연구원의 내부고발이 터져나왔다. 한신 1호가 미국 모토로라의 ‘프리스케일 56800 칩’을 복제한 것으로 밝혀져 상당한 파장을 일으켰었다.<br><br>파워리더의 리 회장은 ‘제2의 한신 사건’이라는 비판에 대해 “중앙정부나 지방정부의 보조금을 받거나 신청한 적이 없다. 꾸준히 성장해 거대한 인텔의 어깨 위에 서서 더 높은 수준에 도달할 것”이라고 강조했다. 1997년 설립한 파워리더는 산업용 서버와 개인용 컴퓨터를 생산해왔으나, 반도체를 개발한 이력은 없다.<br><br>이번 사건을 두고 산업계에선 인텔, ARM 등의 핵심 반도체 기술 없이 중국의 ‘반도체 굴기’가 어렵다는 걸 여실히 보여준 사례라고 진단한다. 실제로 중국은 세계적 반도체 설계기업인 ARM에 지속적인 구애를 보내고 있다. 장광쥔 중국 과학기술부 부부장(차관)은 지난달 30일 베이징에서 르네 하스 ARM 최고경영자(CEO)를 만나 중국 기업·대학·연구기관 등과의 협력 강화를 촉구했다고 파이낸셜타임스(FT)가 보도했다. 장 부부장은 “ARM과 같은 첨단 기술기업이 중국에서 발전할 수 있도록 서비스와 지원을 계속 제공할 것”이라고 강조했다.<br><br>ARM은 중국 사업부를 완전히 철수하려는 중이다. 미·중 반도체 갈등의 골이 깊어지면서 중국 고객에게 첨단 기술을 제공하는 데 어려움을 겪는 게 주된 이유다. 다만 중국 정부가 매각 승인을 1년 이상 미루면서 ARM의 중국 철수는 이뤄지지 않고 있다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-06-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305596&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"다른 증권사 ETN은 줄상폐… 한 곳만 거래 유지하는 까닭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060521500549893_1685969405_0924305634.jpg\"></center><br>NH투자증권의 실수로 상장이 유지된 NH증권의 ‘QV 블룸버그 2X 천연가스 선물 상장지수증권(H)’ 상품을 놓고 투자자들 사이에서 형평성 논란이 일고 있다. 다른 증권사에서 운용한 천연가스 선물 상장지수증권(ETN)에 투자한 투자자는 손실이 확정됐거나, 확정될 예정이다. 하지만 NH증권 상품에 투자한 사람들만 상장폐지를 면해 손실 확정을 피하게 된 것은 불공정한 것 아니냐는 지적이다.<br><br>5일 금융투자업계에 따르면 최근 천연가스 선물 가격이 급락하면서 이를 2배로 추종하는 레버리지 ETN 상품 대부분이 상장 폐지되고 있다. 한국거래소 유가증권시장 상장규정에 따라 장 종료 시점 ETN의 실시간 지표 가치가 1000원 미만으로 내려가면 ETN 조기청산 사유가 발생한다. ETN이 1000원 미만의 ‘동전주’로 거래되면 투기 수요가 몰리는 등의 시장 부작용을 막기 위해 만든 규정이다.<br><br>이 규정에 따라 대신증권과 한국투자증권 천연가스 레버리지 ETN은 지난 2일 이미 상장폐지됐다. 미래에셋증권과 메리츠증권, 신한투자증권, 하나증권 ETN도 현재 거래가 정지돼 있다. 이들 증권사 상품은 오는 7일 상장폐지될 예정이다.<br><br>NH증권은 예외였다. NH증권 ETN도 지난 2일 1000원 이하로 실시간 지표 가치가 내려갔지만, NH증권이 투자설명서에 조기 청산 요건 약정을 포함하지 않는 실수를 하는 바람에 상장을 유지하게 됐다. 이 약정을 투자설명서에 포함하지 않은 상품은 상장폐지 대상에서 제외될 수 있다. 이에 따라 이 상품 만기인 2025년 10월까지 거래가 가능한 상황이다. 증권사 실수가 오히려 투자자들을 도와준 결과를 낳은 셈이다. 이들은 앞으로 천연가스 선물 가격이 반등할 경우 다시 수익을 내는 상황을 기대할 수 있게 됐다.<br><br>거래소에 따르면 NH증권의 천연가스 레버리지 ETN은 이날 64만4408주가 거래됐다. 역대 최고치다. 이 상품의 지난달 하루 평균 거래량은 약 3만8000주에 불과했다. 평소의 17배나 되는 거래가 이날 하루에 이뤄졌다. 지난해 10월 28일 거래량은 단 2주에 그쳤다. 한국투자증권과 대신증권 등 경쟁사 ETN이 상장 폐지되면서 천연가스에 투자하려는 수요가 이 상품으로 쏠린 것으로 분석된다. 해당 상품의 거래량이 급증하면서 NH증권도 수혜를 보게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060521500649894_1685969406_0924305634.jpg\"></center><br>NH증권 상품 투자자들만 ‘혜택’을 보게 되자 다른 증권사 투자자들 불만은 커지고 있다. 금융투자업계 관계자는 “항의성 민원이 들어오고 있는 상황”이라고 말했다.<br><br>업계에서는 증권사 실수를 거르지 못한 ETN 상장 제도 자체를 비판하는 목소리가 크다. ETN 상장을 위해서는 증권사 거래소 간 상장 협의와 금융감독원 심사 등을 거친다. 거래소 관계자는 “해당 상품이 상장될 때는 투자설명서를 받지 않은 상태에서 심사했다”며 “올해부터는 상장 신청을 하면 증권발행신고서 초안까지 추가로 내도록 해 확인하는 절차를 거치고 있다”고 해명했다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-06-05T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305634&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"현대차-코나, 도요타-크라운 들고… 적진서 펼치는 ‘車 한·일전’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060521350449879_1685968504_0924305618.jpg\"></center><br>현대자동차그룹은 일본시장을, 도요타는 한국시장을 공략하기 위해 시동을 걸었다. 서로의 적진에서 펼치는 ‘자동차 한일전’이다. 유독 상대 시장에서 자존심을 구겼던 ‘신흥 강자’ 현대차그룹과 ‘전통의 강호’ 도요타가 한일관계에 훈풍이 불기 시작한 지금을 기회로 삼은 것이다.<br><br>도요타코리아는 5일 서울 강남구 서울옥션 강남센터에서 대표 모델 크라운 하이브리드의 한국 공식 출시 행사를 열었다. 지난 2월 라브4 플러그인하이브리드(PHEV)에 이어 올 들어 2번째 신차다. 크라운은 1955년에 출시돼 지금까지 16세대를 거친 도요타의 대표 모델이다. 도요타는 그동안 반일감정 때문에 내놓지 못했던 신차들의 대거 출격을 예고한 상태다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060521350549880_1685968505_0924305618.jpg\"></center><br>올해에만 미니밴 알파드 하이브리드, 준대형 SUV 하이랜더 하이브리드, 전기차 bZ4X, 신형 프리우스 PHEV 등이 출격을 앞두고 있다.<br><br>이날 크라운의 출시 행사가 진행되는 동안에도 도요타의 프리미엄 브랜드 렉서스는 오는 21일 브랜드 첫 순수전기차 RZ450e와 뉴 제네레이션 RX를 출시한다고 알렸다.<br><br>강대환 도요타코리아 상무는 “신차가 많다는 것이 한국시장 마케팅의 큰 축”이라고 말했다. 도요타는 이미 한국시장에서 올해 1~4월 전년 동기 대비 77% 증가한 6705대를 팔며 반등을 시작했다.<br><br>반면 현대차는 일본에서 고전하고 있다. 일본자동차수입조합(JAIA)에 따르면 현대차는 지난해 일본에서 자동차 524대를 팔았다. 올해 1~4월에도 판매량은 182대에 그친다. 일본시장에서 완전 철수한 지 12년 만인 지난해 전기차 아이오닉5와 수소차 넥쏘를 들고 재도전을 시작했지만 만족할 만한 성적표를 받지 못했다.<br><br>현대차는 올 가을쯤 코나 일렉트릭을 출시해 반등을 노린다는 계획이다. 애초에 아이오닉5와 넥쏘는 일본 시장 공략을 위한 첨병일 뿐, 현대차가 생각한 주력은 코나라는 의견도 있다.<br><br>현대차 사정을 잘 아는 업계 관계자는 “현대차가 처음 일본 시장에 진출하기 위해 꾸린 태스크포스팀(TFT)이 생각한 주력 차종은 소형차다. 아이오닉5로 현대차의 기술력을 선보인 뒤 코나나 캐스퍼 전기차로 일본시장을 본격 공략한다는 게 현대차의 구상”이라고 말했다.<br><br>실제로 아이오닉5는 판매량은 저조했지만 지난해 말 일본에서 ‘올해의 수입차’에 선정됐다. 이 상에 아시아 브랜드가 이름을 올린 건 아이오닉5가 처음이다. 그러나 전반적으로 도로 폭이 좁고 대부분 차고지 크기가 작은 일본 특성상 아이오닉5는 애초에 한계가 있었다. 현대차는 지난달 16일 일본 도쿄에서 ‘현대 브랜드 데이’를 열고 코나 일렉트릭 출시를 공식화했다. 현재 일본에서 도로 테스트를 진행 중인 것으로 알려졌다. 현대차는 내년 출시 예정인 경형 전기 SUV 캐스퍼 전기차 모델의 일본 투입도 검토 중이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-06-05T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305618&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"주저앉는 수출… ‘SW·OTT·메타버스’ 육성 나선 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060515384349245_1685947123_0924305563.jpg\"></center><br>정부가 반도체·휴대전화 같은 하드웨어 중심이었던 수출 품목을 소프트웨어·OTT(온라인동영상서비스)·메타버스 등으로 확대하기 위해 지원사격에 나선다. 공략 시장도 동남아시아 중동 중남미 등으로 넓힌다. 글로벌 경기 침체에 따른 수출 둔화를 극복하겠다는 전략이다.<br><br>과학기술정보통신부는 5일 ‘디지털 분야 해외 진출 및 수출 활성화 전략’을 발표했다. 지난해 정보통신기술(ICT) 분야 수출은 역대 최대인 2488억 달러(약 325조5800억원)를 달성했다. 하지만 지난해 7월부터 전년 대비 감소세로 돌아서면서 침체에 빠졌다. ICT 수출의 절반 이상을 차지하는 반도체 부진이 주된 원인이다.<br><br>정부는 위기를 헤쳐나갈 엔진으로 초거대 인공지능(AI)을 꼽았다. 세계적으로 디지털 전환에 속도를 붙이는 추세도 기회 요인으로 활용할 방침이다. 정부는 SaaS(서비스형SW)·AI·메타버스 서비스, AI 반도체·5G 네트워크를 포함하는 장비·부품, 디지털 전환(DX), 플랫폼정부를 수출 유망 품목으로 육성한다. 대규모 DX 인프라 투자를 진행하고 있는 중동과 아세안 중남미 등의 신흥시장을 개척할 계획이다. 디지털 혁신기업의 글로벌 진출 지원 체계도 강화한다.<br><br>AI 서비스는 내년에 기획부터 서비스 개발은 물론 해외 사업화까지 돕는 프로젝트를 신설한다. OTT 기업의 해외 진출을 촉진하기 위해 해외 진출형 콘텐츠 제작지원 시 작품당 30억~50억원을 지원할 예정이다. 메타버스 혁신기업들에 해외 신도시, 신공항 프로젝트 수주에 참여하는 현지화 개발비를 지원한다.<br><br>디지털 수출 영토도 확대한다. 과기정통부는 오는 10월 민·관 합동 디지털 수출개척단을 사우디아라비아 아랍에미리트(UAE)에 파견한다. 사우디아라비아의 네옴시티 프로젝트, UAE 국부펀드 투자 등 기업들이 중동의 다양한 디지털 비즈니스 수주 기회를 확보하도록 돕는다. 박윤규 과기정통부 2차관은 “챗GPT 확산, 디지털 전환 가속화 등에 적극적으로 대응함으로써 수출품목을 다변화하고 역동적인 지역과 기업 육성을 통해 신시장 선점을 추진하겠다”고 강조했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-06-05T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305563&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"사육포기 동물인수제… 지자체 혼란만 키웠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2021123120272457485_1640950045_0924305599.jpg\"></center><br>지난 4월 도입된 ‘사육포기 동물인수제’를 놓고 우려의 목소리가 커지고 있다. 동물인수제는 반려인이 불가피한 사유로 사육을 포기한 반려동물을 지방자치단체가 인수해 관리하는 제도다. 정부는 이를 통해 유기동물 발생에 따른 사회적 비용을 줄일 수 있을 것으로 기대하고 있다.<br><br>다만 지자체는 정부의 명확한 지침이 없고, 인력도 부족하다는 이유로 인수제 시행에 난색을 표하고 있다. 인수제가 반려인의 책임감을 낮추고, 동물 유기를 오히려 부추길 수 있다는 비판도 나온다.<br><br>5일 농림축산식품부에 따르면 동물인수제 시행 근거를 담은 동물보호법 개정안이 1년의 유예기간을 거쳐 지난 4월 27일부터 본격 시행됐다. 이에 따라 지자체는 심사를 통해 동물을 인수하고, 센터에서 보호하면서 입양 등의 절차를 진행할 수 있게 됐다.<br><br>반려인이 동물인수를 신청하려면 일정 조건을 갖춰야 한다. 6개월 이상 장기입원 환자나 군 입대를 앞둔 경우가 여기에 해당한다. 또 태풍·수해·지진 등으로 인한 주택 파손을 당했거나 가정폭력으로 인해 보호시설에 입소하는 사람도 신청 대상이다.<br><br>2017년 이후 유기·유실 동물 숫자는 매년 10만 마리를 웃돌고 있다. 유기동물 관리를 위한 동물보호센터 운영비는 매년 수백억원에 달한다. 이에 영국 미국 등 선진국에서 도입한 동물인수제를 도입하게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060521110449826_1685967064_0924305599.jpg\"></center><br>다만 새로운 업무를 떠맡게 된 지자체는 극심한 혼란을 겪고 있다. 농식품부가 인수 대상자를 심사하기 위한 가이드라인만 공지했을 뿐, 구체적인 시행 지침이나 지원 대책을 제시하지 않았기 때문이다. 정부는 인수제 신청자에게 보호 비용 일부를 청구하도록 하고, 구체적인 금액 설정은 지자체에 맡겼다. 인수제 시행 한 달이 지났지만 서울시 등은 아직 관련 비용조차 책정하지 못한 것으로 알려졌다.<br><br>각 지자체는 인력 부족과 열악한 보호 환경 탓을 하고 있다. 한 지자체 관계자는 “인수제를 시행하려면 현장 방문이나 출장이 필수인데, 직원 부족으로 여의치 않은 상황”이라며 “지방정부가 운영하는 동물센터는 대부분 포화상태인데 보호 공간을 증설할 공간이나 예산도 부족하다”고 말했다.<br><br>인수제가 유기를 조장할 수 있다는 우려도 크다. 국가가 합법적인 사육 포기를 인정할 경우 돈만 내고 반려동물을 지자체에 맡기는 사람이 늘어날 수밖에 없기 때문이다. 조희경 동물자유연대 대표는 “정부는 인수제 도입에 그칠 게 아니라 동물복지 시스템 전반을 고도화해야 한다”고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-06-05T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305599&code=11151400&sid1=eco"}]