[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“힘들면 나를 봐” 탁현민 울컥하게 만든 文의 위로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2020090111372326380_1647499777_0017845569.jpg\"></center><br>탁현민 전 청와대 의전비서관이 청와대 시절 힘들었던 순간을 회고하며 문재인 전 대통령과 딱 한 번 관저에서 식사했던 기억을 언급했다. 수차례 사표를 냈던 탁 전 비서관은 당시 문 전 대통령에게 위로를 받고 싶은 마음이었는데, 식사 내내 침묵하던 문 전 대통령이 “힘들면 나를 봐”라고 한 마디 건넨 말에 울컥했다고 전했다.<br><br>탁 전 비서관은 지난 6일 저서 ‘미스터 프레지던트’ 출간을 앞두고 메디치미디어를 통해 공개된 ‘탁현민이 전하는 문재인 대통령의 1825일’이라는 제목의 영상에서 문 전 대통령과 함께 했던 기억을 회고했다.<br><br>탁 전 비서관은 청와대에서 생활하며 힘들었던 순간을 돌이켜보면서 “사표를 세 번이나 냈다”며 “감당하기 힘들다는 생각은 5년 내내 했다. 임기 초 엄청 힘든 일이 많았고 행사할 때마다 힘들었다”고 말했다.<br><br>그는 “사람이 버틸 수 있는 한계치가 있는데 그게 바닥을 찍었을 때가 있었다”며 “대통령님이 개인적인 위로를 하시는 분이 아닌데 딱 한 번 저한테 관저에서 밥을 먹자고 하셨다. 그래서 ‘드디어 나한테 위로를 해주려는구나. 그렇지만 난 사표를 내겠다’고 생각하면서 (관저로) 올라갔다”고 회상했다.<br><br>탁 전 비서관은 “밥을 먹는데 (문 전 대통령께서) 한마디를 안 하시는 거다. 밥을 다 먹고 차를 마시는 데도 한마디 안 하셨다”며 “더 앉아 있기도 그래서 ‘이제 내려가 보겠습니다’라고 했더니 ‘그래 내려가 봐’라고 하셔서 원래 그런 분이니까(라고 생각)하고 관저에서 신발 신고 나오려는데 현관 앞으로 오셨다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010908142166788_1673219661_0017845569.jpg\"></center><br>탁 전 비서관의 마음을 뒤흔든 문 전 대통령의 말은 그다음에 나왔다. 탁 전 비서관이 마지막으로 꾸벅 인사하니 그제야 문 전 대통령은 “많이 힘들어?”라고 물었다고 한다. 탁 전 비서관은 “그때 울컥했다”며 “거기서 ‘네 많이 힘듭니다’라고 했더니 대통령이 ‘힘들면 나를 봐’라고 하셨다”며 웃었다.<br><br>탁 전 비서관은 “아마 ‘힘들면 내 처지를 봐’ 이런 의미였을 것”이라며 “‘네가 힘들면 나만큼 힘들어?’라는 의미도 있을 거고 ‘나를 생각해서 더 참아줘. 열심히 일해줘’라는 의미도 있었을 것”이라고 문 전 대통령의 말을 해석했다.<br><br>퇴임 후 민간인 신분으로 만난 문 전 대통령은 재임 때와는 완전히 다른 모습이었다며 “기분이 좀 묘했다”고도 말했다. 탁 전 비서관은 지난해 8월 문 전 대통령 부부와 함께 제주도에서 한라산 등을 둘러보며 여가를 보낸 적이 있다.<br><br>탁 전 비서관은 재임 당시 문 전 대통령에 대해 “대통령께서는 한 번도 저를 편하게 해주신 적이 없었다. 대통령을 안 지 12년이 넘었고, 꽤 많은 시간을 같이 일했는데 보통 그 정도 되면 편하게 할 법하지 않나. 그런데 한 번도 저한테 편하게 하라는 말을 한 적이 없다. 심지어는 저한테 반말도 잘 안 썼다”고 했다.<br><br>그러면서 “저는 그게 되게 이상했다. 그걸 오랫동안 생각했는데 일을 그만두고 나서 이 책을 쓰면서 알게 됐다”며 “개인적인 인연이 충분히 있지만 청와대에 있을 때만큼은 대통령과 비서관으로만 생각했던 것 같다. 그게 저는 문재인이란 사람이 가진 태도라고 본다”고 말했다.<br><br>이어 “아무리 자기가 높은 지위에 있어도 개인적인 유대감을 강조하려는 게 인간의 기본적인 속성인데 단둘이 있어도 본인은 대통령이고 나는 의전비서관, 그 안에서 모든 이야기가 오가야 한다고 생각했던 것 같다. 그런 의미에서 이 일화가 아마 문재인이란 한 사람을 보여줄 수 있는 현실적인 사례가 아닐까 싶다”고 했다.<br><br>탁 전 비서관은 민간인 신분으로 만난 문 전 대통령에 대해서는 “완전히 (느낌이) 달랐다. 그래서 약간 당황했다”며 “청와대에서 일할 동안 그렇게 많은 시간을 함께 보냈는데 ‘(문 전 대통령이) 뭘 먹고 싶다. 어딜 가고 싶다. 쉬고 싶다’고 한 적이 없었다. 근데 이런 얘기들을 했다”고 전했다.<br><br>그는 “그런 인간적인 모습이 좀 낯설었다. ‘이분이 대통령이 아니라 한 시민으로, 한 사람으로, 또 누군가의 아버지로, 선배, 선생님 같은 분으로 돌아왔구나’ 하는 생각에 기분이 묘했다. 좋기도 하고, 쓸쓸하기도 하고 그랬다”고 덧붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-08T23:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017845569&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“술 마시고 울고”… 39세 김정은, ‘중년의 위기’ 겪나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010905343566599_1673210075_0017845260.jpg\"></center><br>39번째 생일을 맞은 김정은 북한 국무위원장이 ‘중년의 위기’를 겪고 있는 것일까. 영국 일간지 텔레그래프는 8일 수년간 관찰된 김 위원장의 모습을 근거로 “김정은은 술을 먹고 울고 외로움에 시달린다”며 새로운 불안요소가 부상할 수 있다고 관측했다.<br><br>이날 텔레그래프는 해당 기사에서 “건강 염려증에 체제 유지에 대한 압박까지 겪는 철권 통치자가 40세가 되면 지금과 다른 도전에 직면할 수 있다”고 분석했다.<br><br>텔레그래프는 최근 수년간 관찰된 김 위원장의 여러 모습을 근거로 심리 상태를 분석했다. 매체는 김 위원장이 과체중에서 비롯된 여러 가지 건강 문제를 겪고 있으나, 부인 리설주의 만류에도 담배를 자주 피우고 과음하는 습관을 끊지 못하고 있다고 했다. 이를 두고 최진욱 전 통일연구원장은 “김 위원장이 술을 많이 마신 후 울곤 한다고 들었다”며 “그는 아주 외롭고, 압박받는 상태”라고 밝혔다.<br><br>김 위원장은 2020년 4월 약 20일간 모습을 드러내지 않아 한때 사망설이 돌기도 했다. 텔레그래프는 이처럼 종종 공개석상에 나타나지 않는 것은 심각한 건강 상태의 징후로 보인다고 보도했다.<br><br>전문가들은 질병으로 인한 건강 염려증, 이로 따른 후계구도 문제 등이 그의 스트레스를 키웠을 것이라는 관측했다. 북한 전문가 피터 워드는 “김 위원장은 아마 3년 전보다는 자신이 불멸의 존재가 아님을 잘 인식하고 있을 것으로 보인다”며 “그는 코로나19에도 걸린 적이 있을 것”이라고 추정했다.<br><br>워드는 “북한 정권 자체도 김정은이 건강 문제가 있는 것을 인정한 것처럼 보인다”며 “노동당이 은밀히 총비서의 대리인 역할을 하는 ‘1비서직’을 신설한 것이 이와 관련 있다”고 주장했다.<br><br>텔레그래프는 김 위원장이 공식 행사에 둘째 딸 김주애와 동행하거나, 동생인 김여정 노동당 부부장이 수년간 그를 보좌하는 모습도 급변 사태가 벌어졌을 때 혼란을 막고 김씨 일가의 안정적 통치를 이어가기 위한 장치라고 분석했다.<br><br>한편 텔레그래프는 김 위원장의 이복형 김정남이 2017년 말레이시아에서 암살된 이후 김정남의 아들 김한솔이 모처에 도피 중이라는 사실을 언급하면서 “이것이야말로 김 위원장의 불안감을 키우는 요소일 수 있다”고 전했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-08T20:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017845260&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"포토라인 서는 이재명… 개딸들 “10일, 성남지청 집결”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010905183166578_1673209111_0017845250.jpg\"></center><br>이재명 더불어민주당 대표가 10일 ‘성남FC 후원금 의혹’과 관련해 검찰에 출석하면서 당 지도부 및 친이재명(친명)계 의원들과 함께 포토라인에 모습을 드러낼 전망이다. 이날 이 대표는 검찰 소환에 응하는 모습을 보이면서 ‘야당 탄압’이라는 입장을 분명히 밝히겠다는 계획이다. 이 대표의 강성 지지층인 ‘개딸’들 사이에서도 “성남지청에 모이자”는 반응이 이어졌다.<br><br>이 대표는 8일 공개 일정 없이 자택에서 검찰 출석을 위한 준비를 했다. 이 대표는 성남지청에 출석하면서 당 최고위원들과 조정식 사무총장, 문진석·김남국·천준호 의원 등 친명계 의원들 다수와 함께 나올 예정이다.<br><br>이 대표의 지지자들이 모인 카페 ‘재명이네 마을’에 10일 성남지청에서 집결하자는 글이 이어졌다. 이 대표의 지지자들은 “우리가 이재명이다” “이재명 지지자들 깃발 아래로 모이세요” “총구는 밖으로 힘을 모으자” “이재명을 지키는 게 대한민국을 지키는 것” “우익들이 많이 온다는데 우리도 무조건 많이 모여야 한다”고 적었다. 이날 성남지청 앞에서는 이 대표 수사를 두고 보수와 진보 시민 간의 대규모 찬반 집회가 예고돼 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010905554766622_1673211347_0017845250.jpg\"></center><br>이 대표는 검찰 출석을 앞두고 당 내부 분위기를 단속하는 모습도 보였다. 지난 7일 한 진보 성향 유튜브 실시간 방송에서 이 대표는 “내부총질은 이적행위, 총구는 밖으로” “진보는 분열로 망한다는 이 말, 정말 듣기 싫은 말”이라며 직접 댓글을 달았다. 당 차원의 총력 대응을 당부하는 말이었다.<br><br>이 대표를 수사하는 수원지검 성남지청 형사3부는 주말 동안 질문 내용과 출석 동선 등을 최종 점검했다. 이 대표 조사는 유민종 부장검사가 맡을 것으로 보인다. 검찰은 조사 내용을 바탕으로 구속영장 청구 여부를 검토할 예정이다. 이 대표에 대한 추가 소환은 없을 가능성이 크다.<br><br>앞서 박성준 민주당 대변인은 8일 국회에서 기자들과 만나 “(이 대표 소환 때) 지도부가 함께 현장에 갈 것”이라며 “그 과정에서 이 대표가 그 부분(검찰 수사)에 관해 얘기하지 않겠느냐. 그냥 들어가진 않을 것”이라고 했다. 이 대표 측은 검찰 조사 당일 박균택 전 광주고검장을 변호인으로 동행하는 방안을 유력하게 검토하고 있다.<br><br>이 대표는 조사 다음 날인 11일 인천에서 민생 행보를 이어간다. 또 설 연휴를 앞두고는 신년 기자회견을 통해 설 민심을 다잡으려는 계획을 갖고 있다. 박 대변인은 “(기자회견은) 12, 13일 중 열릴 가능성이 크다. 늦으면 16, 17일이 되지 않을까 싶다”고 덧붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-08T20:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017845250&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대통령과 조율없이…”  尹心 밖에 난 나경원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821400766054_1673181608_0924281940.jpg\"></center><br>대통령실이 대통령직속 저출산고령사회위원회 부위원장 자격으로 가진 기자간담회에서 정부 정책과 무관한 ‘출산시 대출 탕감’ 발언을 내놓은 나경원(<b>사진</b>) 전 의원에 대해 격앙된 반응을 내놓았다.<br><br>대통령실은 나 전 의원이 저출산 정책에 대한 혼선을 가중시킨 데 대해 강한 불만을 갖고 있는 것으로 전해졌다. 특히 나 전 의원이 국민의힘 당대표를 뽑는 전당대회를 앞두고 저출산고령사회위원회 부위원장직을 정치적으로 활용하고 있다는 비판적 인식이 강하다. 이에 따라 부위원장 해촉 가능성까지 배제할 수 없는 상황인 것으로 분석된다.<br><br>대통령실 관계자는 8일 “나 전 의원이 대통령직속 위원회의 부위원장으로서 위원장인 대통령과 전혀 조율되지 않은 정책을 일방적으로 발표한 것은 납득하기 어려운 부적절한 처사”라고 강도 높게 비판했다.<br><br>대통령실은 나 전 의원이 지난 5일 기자간담회에서 출산 시 대출을 탕감해 주는 이른바 ‘헝가리 제도’를 언론에 발표한 데 이어 이날 페이스북을 통해서도 “돈 없이 해결되는 저출산 극복은 없다”며 기존 입장을 고수한 데 대해 강한 불쾌감을 느낀 것으로 알려졌다.<br><br>안상훈 대통령실 사회수석은 지난 6일 브리핑을 갖고 “(출산시 대출 탕감 발언은 나 전 의원) 개인 의견일 뿐 정부의 정책과는 무관하다”고 반박했다. 대통령실은 안 수석 브리핑에 이어 8일에도 부적절함을 거듭 지적하면서 나 전 의원에 대한 불만을 감추지 않았다.<br><br>이와 관련해 대통령실 관계자는 “대통령실은 나 전 의원의 일련의 처사에 대해 대단히 실망스러워 하고 있다”고 말했다. 이어 “나 전 의원은 위원회 논의와 전문가 검증 없이 (출산시 대출 탕감 정책을) 언론에 발표해 정책의 혼선을 초래했다”면서 “국무총리실이 ‘국정기조에 부합하지 않는다’며 반대 의사를 분명하게 전달했음에도 발표를 강행한 것은 행정부의 일원임을 망각한 처사”라고 비판했다.<br><br>이 관계자는 또 “수십조 원의 천문학적 재정이 투입되는 것이 저출산 정책”이라며 “나 전 의원은 예산 주무부처인 기획재정부마저도 예산 추계가 제대로 돼 있지 않는 점을 들어 극구 반대한 개인 의견을 발표해 국민들께 심각한 혼란을 야기했다”고 강조했다.<br><br>이 관계자는 그러면서 “사회수석이 나 전 의원 언론 발언에 대해 정부의 정책 기조와 상반된 것이라고 선을 그었음에도 불구하고 나 전 의원은 또다시 페이스북 글을 통해 본인이 생각하는 정책을 굽힐 뜻이 없음을 분명히 했다”고 지적했다. 이어 “나 전 의원은 인구 정책을 총괄하는 저출산고령사회위원회 부위원장으로서 지극히 부적절한 언행을 계속하고 있다”며 “더이상 방치할 수 없는 처사”라고 비판했다.<br><br>대통령실 관계자의 입장 표명에 앞서 나 전 의원은 이날 페이스북에 올린 글을 통해 “억측을 바탕으로 근거없는 곡해를 하는 일은 지양해 달라”고 밝혔다. 그러면서도 “어쨌든 오해를 불러일으킨 점에 대해서는 유감스럽게 생각한다”고 전하며 확전을 피했다.<br><br>문동성 정현수 기자 theMoon@kmib.co.kr","date":"2023-01-08T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281940&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 ‘나경원 개인 플레이’에 격앙… 당권도전 부정기류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010900120966252_1673190730_0924281949.jpg\"></center><br>대통령실이 ‘출산시 대출 탕감’ 발언을 지난 5일 발표한 나경원 전 의원에 대해 격앙된 이유는 정책 발표 과정에서 정부 내 논의나 조율 과정을 거치지 않고, ‘개인플레이’를 펼쳐 저출산 정책과 관련해 심각한 혼란을 야기했다는 데 있다. 여기에다 나 전 의원이 제시한 ‘출산시 대출 탕감’ 정책은 효과가 검증되지 않은 퍼주기식 정책이라는 비판이 있어 윤석열정부의 정책 기조와도 상충하는 내용이다.<br><br>대통령실은 또 나 전 의원이 국민의힘 당대표를 뽑는 전당대회에서 유리한 고지를 점하기 위해 대통령직속 부위원장 자리를 이용하고 있다는 의심의 눈초리를 감추지 않고 있다. 대통령실이 직접 공세에 나서는 것과 관련해 나 전 의원의 3·8 국민의힘 전당대회 출마에 부정적 기류를 반영하는 것이라는 분석에도 힘이 실린다.<br><br>대통령실 관계자는 8일 “대통령직속 저출산고령사회위원회 부위원장인 나 전 의원이 정책을 발표하기 전에 위원회 회의는 단 한 차례도 열린 적이 없다”고 말했다. 저출산고령사회위원회의 내부 논의는 물론이고, 정부 부처 간 논의를 건너뛴 채 설익은 정책을 발표했다는 것이다.<br><br>나 전 의원은 기자간담회에서 해당 정책을 설명하면서 “종합적으로 논의를 준비하고 시작하고 있다고 이해하면 된다”고 설명했다. 해당 정책이 마치 정부 내에서 진지하게 검토가 되고 있다는 식의 나 전 의원의 발언에 대해 대통령실은 강한 불쾌감을 느꼈다고 한다.<br><br>특히 12조원에 달하는 재정을 투입해 출산시 대출금을 탕감해주겠다는 정책 구상은 윤석열 대통령이 밝힌 정책 기조와 정반대의 성격을 갖고 있다. 윤 대통령은 지난해 9월 국무회의에서 “출산율을 높이는 데만 초점을 맞췄던 기존 정책에 대한 철저한 반성을 시작으로, 포퓰리즘이 아닌 과학과 데이터에 기반한 실효성 있는 정책 추진이 필요하다”며 저출산 정책 기조 전환을 밝힌 바 있다.<br><br>대통령실의 나 전 의원에 대한 공개 비판은 3·8 국민의힘 전당대회 구도에도 큰 영향을 미칠 것으로 전망된다.<br><br>국민의힘 친윤(친윤석열)계는 나 전 의원이 지난해 10월 윤 대통령으로부터 저출산고령사회위원회 부위원장과 기후환경대사라는 두 중책을 받아 놓고도 당권만 노리고 있다고 비판해 왔다. 이런 상황에서 나 전 의원은 출산시 대출 탕감 발언으로 새로운 공격의 빌미를 제공했다.<br><br>친윤계 한 재선의원은 “수조원의 예산이 드는 정책을 사전 조율도 없이 독단적으로 발표했다는 사실이 도무지 이해가 안 된다”고 비판했다. 친윤계 초선의원은 “나 전 의원이 보이는 행보는 윤 대통령이 믿고 두 가지 중책을 맡긴 의중을 완벽하게 거스르는 것”이라고 주장했다.<br><br>이에 대해 나 전 의원은 이날 페이스북에 올린 글에서 “정치권 일부 인사들이 저의 전당대회 출마 여부에 따른 향후 유불리 계산에 함몰돼, 이번 사안을 정략적으로 활용하는 것은 매우 부적절하다”고 반박했다. 다만 나 전 의원은 “대통령실의 우려 표명에 대해 십분 이해한다”고 한발 물러섰다.<br><br>정현수 문동성 기자 jukebox@kmib.co.kr","date":"2023-01-08T19:09:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281949&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대학 지원 권한 2025년 지자체 이양… 규제 철폐·부실대학 구조개혁 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821300666028_1673181006_0924281928.jpg\"></center><br>국민의힘과 정부는 8일 새해 첫 고위당정협의회에서 교육부가 갖고 있는 대학 재정 지원 권한을 2025년부터 전국의 지방자치단체로 이양·위임하기로 했다. 당정은 또 대학 관련 각종 규제를 과감히 없애고, 부실 대학에 대한 구조 개혁을 추진하기 위해 재산 처분 등에 특례를 부여해 퇴로를 마련키로 했다.<br><br>정진석 국민의힘 비상대책위원장과 주호영 원내대표, 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관 등은 이날 국회 사랑재에서 고위당정협의회를 열고 이같이 결정했다고 양금희 국민의힘 수석대변인이 밝혔다.<br><br>당정은 위기에 처한 지방대학과 지역이 파트너십을 통해 선순환 발전 생태계를 구축할 수 있도록 지자체 주도의 ‘지역혁신 중심 대학지원체계(RISE)’를 구축해 나가기로 했다. 이를 위해 대학 지원 관련 권한의 지방 이양·위임을 2025년부터 전국적으로 실시하고, 올해는 5개 시·도 내외에서 시범 추진키로 했다.<br><br>고등교육 분야 규제 철폐와 부실 대학 구조 개혁도 과감히 추진된다. 당정은 대학의 학과 신설과 정원 조정, 학사 운영, 재산 처분, 평가 등에 대한 규제를 없애기로 했다. 또 부실 위험이 크거나 회생이 어려운 대학에 퇴로를 마련해주기 위해 재산 처분과 사업 양도·통폐합에 관해 특례를 부여하고, 해산 시 공익법인·사회복지법인 등으로의 잔여 재산 출연을 허용키로 했다.<br><br>교육부가 지난 5일 대통령 업무보고에서 발표한 대학 관련 규제 ‘제로화’ 방침에 당정이 공감대를 형성한 것이다. 당정은 이날 논의된 개혁안을 본격 추진하기 위해 지방대 육성법 등 관련법을 개정하고 사립대학 구조개선 지원법을 연내 제정할 방침이다.<br><br>이날 협의회에선 오는 11월 결정될 2030부산세계박람회(엑스포) 유치 방안도 논의됐다. 정부는 투표 전까지 중점 교섭국을 대상으로 유치사절단 파견 등 집중 교섭을 벌여 지지 확보에 총력을 다하기로 했다. 당정은 또 5월 서울에서 처음 개최되는 ‘기후변화 박람회’를 미국 라스베이거스에서 열리는 세계 최대 IT 전시회인 CES 수준으로 만들어야 한다는 데 공감했다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2023-01-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281928&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 ‘북한 무인기 사태’도 先 진상규명·後 인적쇄신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010819310665757_1673173866_0924281903.jpg\"></center><br>대통령실이 북한 무인기 침범 사태와 관련해 ‘선(先) 군 내부 자체검열·후(後) 군 지휘부 인사 조치’ 방침을 세웠다. ‘선 진상규명·후 인적쇄신’이라는 ‘이태원 참사’ 수습책과 동일한 처방이다. 대통령실은 군 자체 검열을 지켜본 뒤 추후 그 결과에 따른 군 인사 조치 여부를 검토할 계획이다.<br><br>대통령실은 또 군의 자체 검열과 상관없이 무인기 방어시스템 강화에 주력할 방침이다. 이를 위해 군 당국은 ‘전자 눈’ 기능을 갖춘 무인기 감지체계 ‘스카이스포터(Sky Spotter)’ 등의 도입을 검토하고 있다.<br><br>대통령실은 군 지휘관들에 대한 즉각적인 인사 조치를 촉구하는 더불어민주당의 주장에 대해 “남남(南南) 갈등과 군 지휘관 공백을 꾀하는 북한의 셈법에 놀아나는 것”이라고 반박했다.<br><br>대통령실은 이번 북한 무인기 사태를 한국의 분열과 교란을 노린 북한의 정치·사회 ‘소프트 테러’로 규정하고 있다. 이와 관련해 대통령실 핵심 관계자는 “북한 무인기 사태를 이유로 군 장성을 무작정 경질하는 것은 김정은 북한 국무위원장이 가장 원하는 일일 것”이라며 “국민의 불안을 없애고 견고한 방어태세를 구축하는 것이 중요하지, 무인기 문제로 국방장관을 경질할 경우 앞으로 국방장관이 30명은 필요할 것”이라고 주장했다.<br><br>대통령실은 우선 군 내부 검열과 정비가 먼저라는 입장이다. 이는 문재인정부 시절 북한의 무인기 테러 등에 대한 준비훈련이 부족했고, 이에 따른 기강해이가 심각한 수준이었다는 판단에 따른 것이다.<br><br>이에 따라 대통령실은 군 자체 검열 결과를 지켜본 뒤 군 장성 인적쇄신·적재적소 인선 등 인사 작업을 진행할 계획이다. 다른 대통령실 관계자는 “확실하게 군 준비태세를 점검하고, 군 내부에서 보안과 관련한 문제가 없었는지도 점검할 것”이라고 말했다.<br><br>앞서 윤석열 대통령은 북한 무인기 침투 하루 뒤인 지난달 27일 국무회의에서 “2017년부터 전혀 드론에 대한 대응 노력과 훈련, 전력 구축이 제대로 되지 않고 훈련은 아주 전무했다”고 비판했다. 이 발언이 나온 이후 윤 대통령이 무인기 대응 소홀과 관련해 문재인정부와 군 당국 모두에 책임을 물은 것이라는 분석이 나왔다.<br><br>군 당국은 후속 대책 마련에 주력하고 있다. 합동참모본부와 육군이 스카이스포터 긴급 도입을 추진하는 것은 대표적인 사례다.<br><br>이스라엘제 방산기업 ‘라파엘’이 개발한 최신 감지체계인 스카이스포터는 센서를 이용해 감시대상 영역을 탐색한 뒤 목표물을 식별해 그 영상을 구현하는 방식으로 작동한다. 목표 비행체를 영상으로 구현할 수 있는 스카이스포터가 도입될 경우 무인기인지, 새 떼나 풍선인지 여부 등을 신속하게 판단할 수 있을 것으로 기대된다.<br><br>앞서 군 당국은 비행체를 포착하고도 이를 무인기로 최종 판별하기까지 1시간 이상을 소요했다. 군이 운용하는 기존 레이더 스크린에서는 비행체가 점으로만 나타나기 때문이었다. 군 관계자는 “스카이스포터 도입과 관련해 아직 결정된 바 없다”며 “북한 무인기 대응능력 강화를 위해 추가 전력 소요를 검토하고 있는 상황”이라고 말했다.<br><br>무인기 식별·감지뿐 아니라 격추 장비 도입도 추진되는 것으로 알려졌다. 군 당국은 공격 헬기에 기총 자폭소이탄을 추가 보급하는 방안을 검토하는 것으로 전해졌다.<br><br>문동성 신용일 기자 theMoon@kmib.co.kr","date":"2023-01-08T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281903&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 조사·北무인기 여야 격돌 예고…  오늘 시작 1월 임시국회 난항 불보듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010821300866030_1673181008_0924281922.jpg\"></center><br>9일부터 30일간 열리는 1월 임시국회에서는 이재명(<b>사진</b>) 더불어민주당 대표의 검찰 출석과 북한 무인기 침투 사태 등을 놓고 여야가 격렬히 맞붙을 전망이다. 민주당은 지난 6일 임시국회 소집 요구서를 단독 제출하면서 안보위기에 대한 현안 질의가 필요하다고 주장했지만 국민의힘은 “이재명 방탄용 소집”이라고 반발했다.<br><br>오영환 민주당 원내대변인은 8일 논평에서 “국민의힘은 ‘윤심(尹心)’을 두려워하는 10분의 1만큼이라도 민심을 두려워한다면 1월 임시국회에 응답해야 한다”고 촉구했다. 이어 “안보가 왜 무너졌는지, 경제위기를 극복하기 위한 정부의 방안은 무엇인지 물어야 하는 것이 국회의 본분”이라고 강조했다.<br><br>민주당은 9일에는 안보 관련, 10일에는 경제위기 관련 긴급 대정부 현안 질의를 요구했다. 특히 북한 무인기 침투를 ‘안보 참사’로 규정한 민주당은 군 당국의 은폐 의혹 등을 철저히 따지겠다는 입장이다.<br><br>반면 국민의힘은 의사일정 등에서 민주당의 일방적인 추진에 협조하지 않겠다는 분위기다. 양금희 수석대변인은 국회에서 기자들과 만나 “(민주당이 북한 무인기 관련) 현안 질의를 하겠다고 하는데, 상임위를 통해서도 할 수 있는 것을 민주당이 (판을) 키워 ‘이재명 소환 가림막’을 하려는 게 아닌가 판단하고 있다”고 말했다.<br><br>정진석 비상대책위원장은 페이스북에서 “북한 정찰용 무인기 몇 대의 항적을 놓고 야당이 대통령과 정부를 굴복시키려고 달려들 때는 아니다”면서 “대한민국의 안보를 위협하는 민주당의 적은 휴전선 너머에 있다”고 지적했다.<br><br>당초 국민의힘은 이 대표 사법처리가 가능하도록 설 연휴 이후 임시국회 소집을 주장했었다. 국회의원은 회기 중에는 국회 동의 없이 체포·구금되지 않는 불체포특권을 갖기 때문이다. 국민의힘 소속 정우택 국회부의장은 페이스북에서 “민주당이 임시국회를 여는 근본 목적이 이재명 방탄용이라는 사실은 스스로도 부정하기 어려울 것”이라며 “다수의석 제1야당의 국회 유린에 휘둘리고 있는 국회의 현실이 참 비통하고 참담하다”고 밝혔다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-01-08T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281922&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 김정은 39번째 생일에도 침묵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010819300665754_1673173806_0924281913.jpg\"></center><br>김정은(사진) 북한 국무위원장의 39번째 생일인 8일 노동신문, 조선중앙통신 등 북한 주요 관영 매체 등은 김 위원장 생일에 대해 일절 언급하지 않았다. 북한은 이날 무력 도발을 단행하거나 기념행사를 공개하지도 않아 ‘최고지도자’의 생일을 조용히 넘긴 것으로 보인다.<br><br>관례적으로 북한은 자체 주요 기념일이나 정치적 행사를 계기로 무력 도발을 단행했다. 그러나 이번 김 위원장 생일엔 7차 핵실험이나 미사일 발사 등 고강도 도발 징후는 없었다.<br><br>북한은 김 위원장 집권 이후 김 위원장 생일에 대해 함구하는 모습으로 일관했다. 김정은 집권 12년 차가 된 올해에도 침묵을 지키는 모양새다.<br><br>김 위원장에게 권력이 절대적으로 집중되면서 1인 지배체제는 확고해졌지만 북한은 지금까지 김 위원장 생일을 국가기념일로 지정하지 않고 있다. 북한은 김일성·김정일의 생일은 각각 태양절(4월 15일)과 광명성절(2월 16일)로 지정해 북한 최고의 명절로 기념하고 있다.<br><br>다만 올해 북한에서 김 위원장 생일을 맞아 긴장감이 다소 높아진 동향이 포착됐다.<br><br>미국 자유아시아방송(RFA)은 대북 소식통을 인용해 북한이 김 위원장 생일을 앞두고 지난 6일부터 10일까지 5일간 특별경비 기간으로 선포했다고 보도했다. 이는 지난해의 3일보다 이틀 늘어난 것이라고 RFA는 전했다.<br><br>RFA에 따르면 북한 당국은 특별경비 기간에 정부청사와 공장 기업소 내 김일성·김정일 연구실, 영생탑 등을 대상으로 보위사업을 강화하도록 지시했다. 또 북한 당국은 이번 특별경비에 경비·순찰 인력을 지난해보다 두 배 늘렸다고 RFA는 전했다.<br><br>이와 관련해 김 위원장 생일을 계기로 북한 내부에서 체제에 반대하는 동요가 일어나거나 김 위원장 신변에 위협이 가해지는 일을 사전에 막기 위한 목적 아니냐는 관측이 제기된다. 특히 최근 북한의 잇따른 도발과 그에 대한 한·미의 경고로 한반도 긴장이 높아지면서 김 위원장의 불안감이 고조돼 경비 조치가 강화됐을 것이라는 분석도 있다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-01-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281913&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 여사, 日건축가 안도 다다오에 서한 “교류 기여하자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0109/2023010820470365916_1673178423_0924281823.jpg\"></center><br>윤석열 대통령의 부인 김건희 여사가 일본의 건축가 안도 다다오와 서한을 주고받으며 새해 인사를 나눴다고 8일 대통령실이 밝혔다. 1995년 ‘건축계의 노벨상’으로 불리는 프리츠커상을 수상한 세계적인 건축가인 안도 다다오는 김 여사와 각별한 사이로 알려져 있다.<br><br>대통령실에 따르면 김 여사는 지난 1일 보낸 서한에서 말기 폐암을 극복하고 다시 왕성한 활동을 펼치고 있는 안도 다다오에게 응원의 뜻을 전했다. 김 여사는 또 “과거 함께한 작업을 통해 건축으로 우리 시대에 던지고자 하는 화두를 깊이 있게 다룰 수 있었다”며 “한·일 양국의 친밀한 교류에 기여하는 인연을 이어가자”고 제안했다.<br><br>안도 다다오는 나흘 뒤인 5일 답신을 보내왔다. 이 서한에는 과거 김 여사가 기획한 전시에 대한 소회와 함께 자신의 철학에 공감해준 김 여사에 대한 감사의 뜻이 담겼다고 한다.<br><br>김 여사는 전시 기획자로 일하던 2016년 12월 예술의전당에서 프랑스 건축가 르 코르뷔지에를 국내 최초로 소개하는 대규모 전시를 개최했는데, 이때 안도 다다오의 작품 100여점을 전시하는 특별 세션을 마련했다. 안도 다다오는 르 코르뷔지에의 저서를 읽고 감동을 받아 권투선수에서 건축가로 전향한 인물이다.<br><br>지난해 안도 다다오는 윤 대통령의 취임을 축하하며 김 여사에게 ‘푸른 사과’ 오브제와 자신의 최근 프로젝트를 설명한 책자, 윤 대통령 부부를 오브제로 손수 그린 스케치, 2016년 김 여사와 협업하며 함께 찍은 사진(<b>사진</b>) 등을 보냈다. 그가 보낸 ‘푸른 사과’는 본인의 건축 철학인 ‘청춘’을 의미한다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-01-08T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281823&code=11121100&sid1=pol"}]