[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 일본의 한류 20주년, 문화의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421330360117_1686745983_0924306934.jpg\"></center><br>일본에서 한류는 언제 시작된 것일까. 대체로 2003년 NHK 위성방송에서 드라마 ‘겨울연가’를 방영한 것을 출발점으로 본다. 바로 1차 한류다. ‘겨울연가’ 방영 당시 주인공 배용준은 ‘욘사마’로 불리며 일본 중장년층 여성들에게 큰 인기를 끌었다. 다만 한국의 KBS가 NHK에 ‘겨울연가’의 일본 내 판권을 모두 넘기는 바람에 NHK가 350억원 이상의 이익을 얻은 데 비해 KBS 수익은 10억원이 채 안 됐다. 당시 한국에서는 한류를 예상하지 못한 데다 이를 통한 경제적 마케팅은 생각조차 못했기 때문이다. 그래서 일본만 실속을 챙겼다는 지적이 나오기도 했다. 하지만 ‘겨울연가’ 덕분에 NHK를 비롯해 일본 주류 미디어들이 경제적 이익을 위해 한국 드라마와 스타를 잇따라 소개하면서 한류가 확산된 것은 부인하기 어렵다.<br><br>2000년대 후반 보아, 카라, 동방신기를 필두로 K팝이 중심이 된 2차 한류 열풍이 불었다. 2차 한류는 일본의 젊은 층으로 대상이 확산된 것이 특징이다. 또한 한국의 엔터테인먼트 회사들이 일본 측과 손잡고 수익 모델을 구축한 것도 이때다. 이어 2010년대 중반 한국 패션과 화장품 그리고 음식 등이 SNS를 통해 일본에서 인기를 끌기 시작했는데, 바로 3차 한류다. 한류가 일본 젊은 층의 일상생활 속으로까지 스며든 것이다.<br><br>한류 열풍은 한·일 관계 악화에 따른 영향을 받기도 했다. 특히 2012년 이명박 대통령이 독도를 방문하고 아키히토 일왕에게 사과를 요구한 것은 일본의 혐한 정서에 기름을 끼얹는 계기가 됐다. 실제로 일본 주류 미디어들이 한국 드라마 방영과 K팝 가수 출연을 취소하는 등 한류를 억제하는 분위기가 만연했다. 그리고 2018년 한국 대법원의 강제징용 배상 판결과 일본 정부의 화이트리스트 배제 결정, 그에 따라 시작된 한국 내 반일 불매운동인 ‘노재팬’ 등이 이어지면서 한·일 관계는 역대 최악의 상황이 됐다.<br><br>하지만 일본에서 젊은 층의 일상에 파고든 한류의 불씨는 꺼지지 않았다. 일본 방송국들도 2010년대 말부터는 K팝 스타 출연을 허용하며 한류를 다시 받아들였다. BTS, 트와이스, 블랙핑크 등 전 세계적으로 인기 있는 K팝 스타들을 계속 무시할 수 없었기 때문이다.<br><br>코로나19 팬데믹은 일본에서 4차 한류 열풍을 일으키는 결정타가 됐다. 넷플릭스 등 온라인동영상서비스(OTT)를 통해 한국의 영화, 드라마, 예능을 대거 소비하기 시작한 것이다. 드라마 ‘사랑의 불시착’과 ‘이태원 클라쓰’의 높은 인기는 이런 경향을 대표한다. 게다가 현재 일본의 젊은 세대는 한국을 동경하고 한국 문화를 선망한다는 점에서 과거 세대와 완전히 다른 흐름을 보여준다. 이제 한류는 일시적 열풍이 아니라 문화로 정착한 상태다.<br><br>한국에서도 올해 ‘일본 붐’이 엄청나다. 애니메이션 ‘슬램덩크’와 ‘스즈메의 문단속’의 인기나 한국 관광객의 일본 러시 현상은 굳이 설명이 필요 없을 정도다. 그렇다고 해서 한국 국민이 윤석열정부의 대일 정책을 찬성하는 것은 아니다. 강제징용 제3자 변제 배상안과 후쿠시마 원전 오염수 방류에 대한 정부 입장은 국민 여론과 배치된다.<br><br>그럼에도 불구하고 한국과 일본 국민 모두 정치적 상황에 의해 교류가 위축되는 것을 더 이상 바라지 않는 것은 분명하다. 이제 ‘정치는 정치, 문화는 문화’라는 분리 의식이 자리 잡았기 때문이다. 한국과 일본 정부가 양국 국민 사이의 문화적 친밀감을 토대로 건강한 한·일 관계를 만들어가는 것이 필요하다. 마침 2025년은 한·일 국교 정상화 60주년이 되는 해인 만큼 지금부터 다양한 프로그램을 준비하면 어떨까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-06-14T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306934&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 중소기업 ESG경영과 공공기관 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061420410459996_1686742864_0924306929.jpg\"></center><br>ESG경영은 전 세계적으로 거부하기 어려운 흐름이 됐다. 많은 국가에서 ESG 공시 의무화 정책을 통해 기업의 환경(E) 문제 해결, 사회적(S) 가치 강조, 지배구조(G) 투명성을 요구하고 있다. 기업은 ESG경영을 통해 경영 리스크를 줄이고 이해관계자로부터 신뢰를 얻어야만 미래 지속가능성을 확보할 수 있게 됐다. ESG경영에 중소기업도 예외는 아니다. 하지만 대부분 중소기업에 ESG경영은 여전히 풀어야 할 숙제로 부담을 주고 있는 게 사실이다.<br><br>코로나19 팬데믹을 지나며 눈앞의 당면한 문제에 집중해야 할 중소기업에 ESG경영은 직접적 필요성을 체감하기 어렵고 미래 방향성조차 찾기 힘든 상황이었다. 이런 상황에서 2030년으로 예정된 상장사 ESG 공시 의무는 중소기업에 큰 부담으로 다가오고 있다. 공급망 관리와 관련된 ESG 이슈를 파악해 대기업과의 계약을 유지해야 한다는 의미라서 시간과 자원이 부족한 중소기업에 상당한 압박이 될 수 있다.<br><br>여기서 호기심이 생겼다. 오픈AI가 개발한 챗GPT에 질문해봤다. 먼저 중소기업의 ESG경영 구현에 필요한 요소가 무엇인지 물었다. 최고경영진의 의지, 명확하고 측정 가능한 목표, 구성원 참여, 비즈니스 운영에 ESG 고려사항 통합, 이해관계자와의 협력, 지속적 모니터링 등 6가지에 중점을 둬야 지속가능성에 도움이 되는 ESG경영을 구현할 수 있다는 답이 돌아왔다. 다시 중소기업의 ESG경영에 공공기관 지원이 필요한지 물었다. 챗GPT는 중소기업의 지식과 역량을 높일 수 있는 ESG 교육과 컨설팅, ESG 관련 기술 투자에 대한 금융 지원, 지식 공유와 파트너십 형성을 위한 네트워킹, ESG경영을 장려하는 정책 및 규정 신설 등이 제공돼야 한다고 답했다.<br><br>이미 상당수 공공기관이 상생을 위한 지원책을 시행하고 있다. 에너지ICT 전문기업 한전KDN도 ESG경영 지원사업 추진을 위해 공공기관 최초로 동반성장위원회와 ‘협력사 ESG 지원사업 협약’을 체결한 이후 ICT업(業)에 기반한 맞춤형 ESG 지표 개발, 교육, 자가진단, 컨설팅 등을 종합 지원함으로써 약 80억원의 재무적 성과를 도출했다. 또한 우수 ESG 중소기업을 선정해 대출 및 우대금리와 수출 및 환경·에너지기술 연구개발을 지원하는 등 다양한 사업을 전개하며 동반성장을 선도하고 있다.<br><br>공공기관의 지원을 배경으로 중소기업은 ESG경영을 통해 경쟁력과 지속가능성을 향상할 수 있으며, 이는 국가와 사회 발전으로 이어질 수 있을 것이다. 이제는 기업의 ESG경영이 지속가능성을 넘어 생존가능성의 과제가 되고 있으며, 중소기업과 공공기관에는 서로 협력하고 성장하는 파트너의 역할을 요구하고 있다. 단순한 선심성 지원이 아닌 동반성장과 상생을 위한 적극적 지원과 협력으로 대한민국 경제 재도약을 위해 공공기관과 정부가 먼저 한발을 내디뎌야 할 지금이다.<br><br>신수행 한전KDN ESG경영처장","date":"2023-06-14T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306929&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 대형병원 수도권 분원 경쟁을 보는 두 시선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023051718570429984_1684317424_0924306963.jpg\"></center><br>지방 환자들의 서울 큰 병원행은 2004년 KTX가 개통되면서 본격화됐다. 서울∼대전이 1시간, 서울∼부산이 2시간대로 단축되면서 대형병원 환자 쏠림은 전국적 상황이 됐다. 빅5를 비롯한 서울의 유명 대학병원은 각지에서 몰려든 환자로 북적댄다. 이런 현상은 앞으로 더 가속화될 것으로 보인다. 주요 대형병원이 최근 몇 년 새 경기와 인천 지역의 분원 설립 경쟁을 벌이며 몸집 불리기에 나섰기 때문이다. 지금까지 계획을 명확히 밝힌 곳만 8개 대학병원으로, 10개 분원의 착공에 들어갔거나 준비 중이다.<br><br>가장 핫한 지역은 인천이다. 세브란스병원은 2026년 말까지 송도에 800병상, 서울아산병원은 2027년 완공 목표로 청라에 800병상 분원을 짓고 있다. 행정구역상 인천은 아니지만 송도에서 다리 하나만 건너면 닿는 경기 시흥에는 800병상의 서울대배곧병원이 들어선다. 고대의료원(과천·남양주)과 가천대길병원(위례 신도시), 인하대병원(김포), 아주대병원(평택·파주), 경희의료원(하남) 등도 500~800병상 분원 계획을 세우고 지방자치단체와 조율 중이다. 이들 기관이 대략 완공 목표로 잡은 2028년 이후 수도권에는 6000~7000병상이 증가할 것으로 예측된다.<br><br>수도권에 대형병원이 이미 즐비한 상황에서 계속 분원 설립에 매달리는 이유는 뭘까. 표면적으로는 기존 시설 노후화와 리모델링 한계, ICT 융합 등 미래 의료환경 대비를 내세운다. 실제 새 병원을 만들면서 기존 병원에선 할 수 없었던 부분들, 예를 들어 인공지능(AI)이나 디지털화 등을 진료 현장에 새롭게 적용하고 다양한 시도를 할 수 있다고 본다. 또 분원이 만들어지면 굳이 서울에 오지 않아도 비슷한 수준의 진료를 받을 수 있기 때문에 해당 지역민에게 분명 득이 되는 측면이 있다.<br><br>그렇다고 대형병원의 수도권 집중 현상을 마냥 긍정적으로만 바라볼 순 없다. 병상 확보로 덩치를 키운 대형병원이 지방 환자와 의사를 깔때기처럼 빨아들여 지금도 열악한 비수도권 지역 의료의 몰락과 의료전달체계(경증질환과 고혈압·당뇨 진료는 1차 동네 의원, 간단한 수술·시술은 2차 지역 병원, 중증·응급 및 희귀난치질환 치료는 3차 상급종합병원)의 붕괴를 가져올 것이란 우려가 크다. 깨끗하고 좋은 시설에서 치료받고 싶은 지방 환자들은 수도권으로 더 몰릴 게 뻔하다. 의사, 간호사 등도 이름값 하는 의료기관으로 쏠리면서 지역 중소병원의 인력난은 가중될 것이다.<br><br>최근 설립 83년 만에 폐원 위기를 맞은 서울백병원이 중소병원의 현주소를 말해준다. 서울 중심지에 위치하지만 병상 수 200개가 채 안 되는 이 병원은 주변 대형병원과 규모의 경쟁에서 밀려 수년간 엄청난 적자를 면치 못하고 곧 사라질 처지에 놓였다. 대형병원의 덩치 경쟁 한복판에서 서울보다 여건이 열악한 다른 지역 중소병원은 더 큰 위기감을 느끼지 않을까 싶다.<br><br>더구나 이들 대형병원이 중증·희귀질환 치료라는 본분을 잊고 경증환자 진료나 과잉 진료 같은 과도한 경쟁을 벌인다면 지역 내 의원이나 중소병원은 초토화될 것이 명약관화하다. 1·2차 의료의 고사를 초래하고 의료전달체계를 왜곡시키는 현상은 더욱 심화될 것이다. 뿐만 아니라 국민 의료비 상승으로 이어질 수도 있다. 수익 보전을 위해 건강보험이 적용 안 되는 비급여 진료를 마구 늘릴 수 있어서다. 비급여 진료는 병원 입장에선 황금알을 낳는 거위다. 대형병원의 무한 증설 경쟁은 병상 규제에 그간 손놓은 정부 탓이 크다. 2019년 관련 의료법 개정이 이뤄졌지만 코로나19를 핑계로 미적대며 시간을 흘려보냈다. 수도권 분원 경쟁의 후폭풍이 가시화되기 전에 정부는 법과 제도를 정비하고 적절한 병상 수급 및 과도한 경쟁 규제 방안, 의료전달체계의 명확한 확립 등 구체적 대책을 내놔야 할 것이다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-06-14T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306963&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 청년도약계좌 활성화에 정부·은행 적극 나서라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421240560094_1686745445_0924307002.jpg\"></center><br>오늘부터 청년의 자산 형성을 지원하는 정책 금융상품 ‘청년도약계좌’가 출시된다. 개인 소득 6000만원 이하의 19∼34세 청년이 월 최대 70만원씩 5년을 내면 정부 지원금 등을 보태 5000만원 안팎의 목돈을 쥘 수 있는 상품이다. 우여곡절이 없지 않았다. 당초 시중은행들이 기본금리 3.5%에 우대금리 조건도 까다롭게 내걸어 상품 취지와 어긋난다는 비판이 있었다. 그러다 은행들이 어제 입장을 바꿔 기본금리를 4.5%로 최종 고시하며 정상적으로 출시가 됐다. 우대금리 포함 시 최고금리는 6%다. 다행이 아닐 수 없다.<br><br>우리 청년들은 상실의 세대다. 통계청 ‘5월 고용동향’을 보면 15세 이상 고용률은 63.5%로 사상 최고이고 실업률(2.7%)은 최저였다. 수치로는 고용 대박인데 정작 청년층(15∼29세) 취업자는 9만9000명 줄면서 7개월째 감소세를 이어갔다. 지난 4월 ‘그냥 쉰’ 2030 숫자는 약 66만명으로, 처음으로 4050(61만명)을 넘었다. 취업을 제대로 못하고 노는 청년들이 자산을 모을 여지가 많을 리 없다. 청년도약계좌가 명칭 그대로 청년들이 도약하는 데 사다리 역할을 할 수 있길 기대한다.<br><br>경제주체들도 도와야 한다. 지난 정부 시절 비슷한 성격의 청년희망적금(2년 만기)은 최고 10% 안팎의 금리에도 불구하고 출시 1년 만에 가입자 280만명 중 약 45만명이 해지했다. 경기 침체로 청년들이 적금을 유지할 수 없었기 때문이다. 만기가 2.5배 긴 청년도약계좌의 해지 위험은 더 클 수 있다. 정부는 저리의 예·적금 담보 대출 운용 등을 통해 상품 유지에 만전을 기해야 한다. 올 1분기 국내 은행 당기순이익은 7조원으로 지난해보다 1조원이나 늘었다. 고금리에 따른 이자 장사 덕분이다. 청년은 미래의 은행 주력 고객이다. 노블레스 오블리주 차원에서라도 은행들은 사소한 조건을 내걸어 청년들을 좌절케 하지 말고 이 상품이 고객 종잣돈이 될 수 있도록 활성화에 적극 나서 달라.","date":"2023-06-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307002&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 태양광 사업 비리 엄벌하고 공직사회 경종 울려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061322090358705_1686661743_0924306992.jpg\"></center><br>문재인정부가 의욕적으로 추진했던 태양광 사업의 비리가 또 드러났다. 이번엔 태양광 사업 주무 부처인 산업통상자원부의 과장들을 포함한 공무원들이 업자들과 유착한 사실이 그제 감사원 감사에서 대거 적발됐다. 산자부 A과장은 2019년 1월 충남 태안군 안면도 목장 용지에 태양광 발전소 건립이 가능하도록 유권해석을 내려주고 해당 기업의 대표이사로 자리를 옮겼고, 이를 청탁한 B과장은 관련 기업 전무이사로 재취업했다. 감사원은 이들을 포함한 13명을 직권남용, 사기 등 혐의로 검찰 수사를 요청했다. 지난해 9월 국무조정실 정부합동 부패예방추진단이 12개 지자체를 골라 실시한 표본조사에서는 태양광 발전소가 들어설 수 없는 버섯재배농장에 버젓이 지원금이 나가거나 허위 계산서가 발행되는 등 부당 집행 사례가 전체 예산의 12.5%에 달했다. 비리로 얼룩진 태양광 사업을 정밀 조사하고 관련자들을 엄벌에 처해 공직사회에 경종을 울려야 한다.<br><br>태양광 사업은 기후위기에 대응하고 탄소중립을 구현하기 위한 수단이었다. 그러나 태양광 발전의 낮은 효율성 문제를 극복하지 못했고 환경 훼손 시비를 잠재우지 못했다. 태양광 패널의 중국산 부품 의존도가 극히 높아 중국 기업들의 배만 불렸다는 비판도 따랐다. 지난 정부 5년간 5조8000억원이 투입된 신재생에너지 사업 중 3조8455억원(65%)이 태양광에 집중됐다. 2019년부터 3년간 지어진 태양광발전소가 6만8636개로 이전까지 지어진 발전소를 모두 합친 숫자(3만5508개)의 2배에 가까웠다. 태양광의 발전 비중은 5년간 4.8%에서 7.5%로 2.7% 포인트 증가하는 데 그쳤다. 이 과정에서 산사태 위험 1급지에 태양광 시설이 설치되거나 환경오염을 유발하는 폐패널이 급증했다. 태양광 패널의 필수 소재인 잉곳과 웨이퍼는 모두 중국산이었는데 이로 인한 무역수지 적자만 연간 2억6000만 달러였다.<br><br>윤석열 대통령은 어제 공직기강비서관실을 통해 태양광 사업 의사결정 전반에 대해 철저히 조사하라고 지시했다. 정부 정책이 졸속으로 추진되면서 공직자와 업자 간 유착과 비리가 자생하는 풍토가 생기지 않았는지 면밀히 살펴보아야 한다.","date":"2023-06-14T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306992&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 풀뿌리 민주주의 토대로 시민단체 거듭나야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421330560119_1686745985_0924306932.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">민간단체의 국고보조금 부정<br>사용 실태 드러나… 야당이<br>옥죄기라며 반발해 보수·진보<br>세력 간에 날 선 싸움 불가피<br><br>진영 논리에 빠진 시민단체의<br>정치화는 시민 불신 초래해<br>보수·진보 가리며 편향적으로<br>지원한 역대 정부들 책임 커<br><br>권력 용병 역할 충실히 한다면<br>우리 민주주의의 미래는 없어<br>정부가 정치화 족쇄 풀어주고<br>시민단체는 본연 책무 다해야<br></div><br>대통령실은 민간단체 보조금 감사 결과 시민단체가 각종 부정과 비리의 온상임을 확인했다고 밝혔다. 지난 3년간 민간단체에 지급된 6조8000억원 가운데 최소 300억원 이상의 부정 사용이 있었고, 이에 내년도 민간단체 국고보조금 예산을 5000억원 이상 감축하겠다고 발표했다. 국민의힘도 시민단체에 대한 감시·감독을 강화할 필요가 있다면서 ‘시민단체 선진화 특별위원회’를 만들었다. 야당과 진보단체는 윤석열정부가 노조 탄압에 이어 시민단체 옥죄기에 나섰다고 거세게 반발하고 있다. 시민단체를 둘러싼 보수세력과 진보세력 간의 날 선 싸움이 불가피한 상황이다.<br><br>19세기 프랑스 철학자 토크빌은 프랑스보다 미국 민주주의가 더 나은 이유를 지방자치, 자발적 결사체, 배심원제도에서 찾았다. 토크빌은 미국인들이 자신의 관심사를 해결하기 위해 만든 수많은 자발적 결사체가 풀뿌리 민주주의의 자양분이 된다고 봤다. 자발적 결사체가 활동하는 시민사회는 국가, 시장과 함께 민주주의 사회를 구성하는 핵심 주체다. 세 영역 간의 견제와 균형이 잘 이뤄질 때 비로소 민주적 통치가 가능하다. 시민사회의 부침은 곧 민주주의의 발전과 후퇴로 연결된다. 권위주의 정권의 억압 아래 사라졌던 시민사회가 부활하면서 1987년 한국의 민주화가 가능했다. 명줄이 끊기다시피 한 시민사회를 살려 놓은 것은 시민단체였다. 당시 각 사회운동 세력, 종교계, 학생운동 조직을 망라한 ‘민주헌법쟁취국민운동본부’가 직선제 개헌 투쟁의 선두에 섰고 일반 시민들의 각성과 참여를 이끌었다.<br><br>민주화 운동의 일등 공신이었던 시민단체가 유감스럽게도 민주화 공고화에는 걸림돌이 됐다. 2000년대 초반까지만 해도 시민단체는 정치 권력을 견제하면서 정치 부패 추방, 금융제도 개혁, 환경 보호, 인권 보호 등과 같은 정치사회 개혁에 많은 역할을 했다. 하지만 2000년대 중반에 접어들면서 진영 정치의 늪에 빠져 국가와 시장 권력을 감시하는 시민단체는 사라지고 진보단체와 보수단체만 남았다. 시민단체의 정치화는 시민들의 불신으로 이어졌다. 성균관대 서베이리서치센터의 사회기관 신뢰도 조사에서 시민단체는 2003년과 2004년 신뢰도 1위를 차지했다. 그러나 2005년이 되자 신뢰도가 5위로 떨어졌고, 2006년에는 6위로 밀려났다. 시민단체에 대한 불신은 최근까지 이어진다. 국민권익위원회의 부패 인식도 조사에 따르면 시민단체의 청렴도 점수는 2012년 5.16점에서 2022년 3.9점으로 크게 떨어졌다. 이는 정당과 입법부(2.4점)보다는 높으나 행정기관(3.97)과 민간기업(4.35)보다 낮은 점수다.<br><br>시민단체의 정치화 현상을 주도한 건 정부였다. 보수 정부는 보수단체를, 진보 정부는 진보단체를 선별적으로 지원했다. 김대중정부는 비영리민간단체지원법을 통해 시민사회를 포섭해 정부 권한을 강화하는 도구로 활용했다. 노무현정부는 정권 인수위원회의 국민참여센터, 청와대 비서실의 시민사회수석실, 외교통상부의 NGO 대사 등을 이용해 진보적 시민단체 활동가들과 일종의 가족주의적 네트워크를 구축했다. 이명박정부에선 새마을운동중앙회, 바르게살기운동중앙협의회, 한국자유총연맹 등 보수 관변 3단체가 정부 보조금 중 80%를 지원받았다. 박근혜정부 역시 우파 성향 시민단체를 편향적으로 지원했다.<br><br>문재인정부 들어 박근혜정부 때 정부 지원을 많이 받았던 우파 성향 단체에 대한 지원은 끊기고, 친여·좌파 성향 단체들이 대거 새 지원 대상이 됐다. 윤석열정부의 시민단체 지원 형태도 과거 정부와 다르지 않다. 문재인정부 5년 동안 지속적으로 정부 보조금을 받았던 많은 시민단체가 지원 대상에서 배제되고, 대신 전 정부 5년 동안 단 한 번도 지원금을 받지 못한 시민단체 38곳이 윤석열정부 출범 이후 처음으로 지원 대상에 선정됐다.<br><br>이처럼 시민단체의 정치화 그리고 이로 인한 부패와 비리에 대한 책임은 상당 부분 정치 권력과 정부에 있다. 시민단체가 지금처럼 진영 정치의 늪에 빠져 정치 권력의 용병 역할에 충실히 한다면 우리 민주주의의 미래는 없다. 시민단체는 정부 업무의 대행자가 아닌 감시자로서 본연의 책무를 다해야 한다. 시민단체가 견제하고 다퉈야 할 대상은 상대 진영이 아니라 국가 권력이다. 민주적 통치는 국가, 시민사회, 시장 영역 간의 견제와 균형의 틀 안에서 가능하다. 정부는 시민단체 비리를 단죄하기에 앞서 정치화의 족쇄를 풀어줘야 한다.<br><br>윤성이(경희대 교수·정치외교학과)","date":"2023-06-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306932&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 민주노총을 멀어지게 하는 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023051019360322434_1683714963_0924306991.jpg\"></center><br>거대 노조, 특히 민주노총은 시절이 야속할 것 같다. 부아가 치밀어 오를 터다. 달라도 이렇게 다를 수 있나. 촛불 청구서를 내밀 정도로 기세등등했던 지난 정부 때 같을 순 없겠지만, 현 정부 들어서는 아예 동네북 취급을 당하고 있으니 말이다. 정부는 노조 회계 투명화와 고용 세습 문제로 압박하고 노조 전임자 근태 문제, 불법 집회 문제를 꺼내 또 한 번 나사를 조인다. 경찰은 건설현장 불법 폭력행위(건폭)를 수사하느라 분주하다. 1순위 국정과제인 노동개혁 고지를 향해 우선 관행이란 이름의 구태부터 정비하겠다고 작심한 모습이다.<br><br>감정의 골은 메우기 어려울 정도로 깊어지는 중이다. 정부가 노정 전면전을 무릅쓰고 몰아치는 데는 여론전에서 월등히 우위라는 계산이 섰기 때문이다. 민주노총을 대하는 여론이 그만큼 싸늘하다는 뜻이기도 하다. 그리고 이것이 민주노총이 당면한 위기의 핵심이다. 대중으로부터의 고립.<br><br>노조를 때릴 때마다 오르는 대통령 지지율이 이를 방증한다. 노동계는 정권과 보수 언론이 합작으로 악마화한 결과라고 말한다. 물론 그런 영향이 있겠지. 하지만 전 사회적으로, 특히 청년 세대에 만연한 적대감과 냉대, 무관심은 외부적 요인만으론 설명되지 않는다. 대중의 심기를 건드리고 등 돌리게 하는 비호감 유발 요소가 민주노총 내에 있는 것이다.<br><br>무엇보다 수십 년이 지나도록 변하지 않는 투쟁 일변도 노선이 문제라고 본다. ‘노동자 자본가 사이에 결코 평화란 없고’ ‘강철 같은 해방 의지, 와서 모여 지키는’ 가두 투쟁의 시절에 지금도 갇혀 있는 것 아니냐는 물음이다. 세상은 빛의 속도로 변하고, 이제 “산업혁명만큼이나 파괴적인 인공지능(AI) 혁신이 노동시장에 대혼란을 가져올 것”(국제통화기금 부총재)이란 전망이 나오는 상황이 됐는데도 1980년대의 이분법적 세계관은 그대로 연장되는 것 아닌가. 친(親)노동 아니면 반(反)노동이 있을 뿐. 인천공항 정규직 전환 정책으로 직무를 시작했던 친노동 성향의 문재인정부 역시 집권 후반기엔 결국 퇴진 투쟁의 대상이 돼 버렸다.<br><br>이에 더해 노동자 권익이나 복지와는 거리가 있는 정치·이념 투쟁이 민주노총과 대중 간의 괴리, 노조 지휘부와 현장 조합원 간의 괴리를 더욱 키운다. 많은 이들은 왜 노조가 한·미동맹 해체와 사드 철거를 부르짖는지, 왜 상부 지침에 따라 정권마다 퇴진 투쟁에 나서는지, 그 이후 현실적 대안은 있는 것인지 선뜻 이해하지 못한다.<br><br>정규직 노조의 집단 이기주의, 정책적 역량 부족, 노조 내부의 계파 투쟁 등도 민주노총의 오랜 문제점으로 꼽히는 지점이다. 이는 대기업, 공공 부문, 정규직 중심으로 구성된 조직 특성에서 기인한 측면도 크다. 청년, 여성, 비정규직 등 노동시장 비주류의 이해를 대변하는 데 한계가 있을 수밖에 없는 구조다.<br><br>그중에서도 가장 큰 문제는 민주노총 지휘부가 이런 위기를 인식하지 못하거나 외면하고 있다는 점이다. 그러니 성찰도 반성도 없다. 전현직 간부들이 간첩 혐의로 대거 구속돼도, 지난달 ‘1박2일 노숙 투쟁’ 이후 술판과 노상 방뇨에 대한 비난이 쏟아져도 사과하지 않는다. 정부 탓, 언론 탓, 무지한 대중 탓으로 돌릴 뿐이다. 투쟁은 노조의 무기이고, 투쟁 과정에서의 사소한 문제를 꼬투리 잡지 말라고? 틀린 말은 아니지만, 그렇게 여론은 멀어지는 것이다. 그렇게 ‘붉은 머리띠의 꼰대 집단’ 이미지를 쌓아가는 것이다.<br><br>여전히 노조 운동은 한국 사회에서 감당할 역할이 있다. 지금 필요한 건 ‘강철 같은 단결 투쟁’이 아니다. 시대 변화를 읽는 통찰력, 외부 목소리에 호응하는 공감력, 대화와 타협의 장으로 나가겠다는 용기다. 언제까지나 시대와 바리케이드를 치고 자기만족적 투쟁을 할 순 없지 않겠나.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-06-14T19:02:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306991&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 3대 개혁 성과 내려면 사회적 타협 구조 만들어야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421260760100_1686745567_0924306986.jpg\"></center><br>윤석열 대통령은 14일 국민일보가 주최한 2023 국민공공정책포럼 축사를 통해 “노동 연금 교육 3대 개혁은 선택이 아닌 필수”라고 강조했다. 윤 대통령은 ‘윤석열정부 1년, 대한민국 재도약을 위한 개혁 과제’를 주제로 열린 이날 포럼에서 “개혁에는 늘 기득권의 저항과 난관이 따르기 마련이지만 오로지 국민만을 보고 개혁 과제를 흔들림 없이 추진할 것”이라고 강조했다.<br><br>3대 개혁은 수십 년의 낡은 관행과 제도를 고쳐 우리 사회가 한 단계 더 도약하기 위한 핵심 과제다. 경직된 노동시장을 달라진 사회구조에 맞게 변화시키고, 연금 개혁을 통해 지속가능한 안정성을 확보하며, 교육 개혁을 국가 발전의 원동력으로 삼을 필요가 있다. 윤석열정부는 출범 이후 3대 개혁 추진을 주요 국정 과제로 선언했다. 그러나 개혁 작업은 좀처럼 속도가 나지 않았던 게 사실이다. 정부의 정책은 정교하지 못했고, 대립과 갈등을 양산하는 진영 정치가 개혁 추진을 가로막았다.<br><br>포럼에 참여한 전문가들은 현재의 위기를 인정해야 한다고 지적했다. 세계적으로도 찾아보기 힘든 급격한 저출산과 고령화로 우리 사회 전체 구조가 빠르게 변화하고 있다. 노동과 연금, 교육 모든 분야에서 거대한 폭풍이 다가오고 있다. 그러나 우리는 과거 구조에서 벗어나지 못하고 있다. 인공지능(AI) 시대에 걸맞은 인력 구조 혁신을 준비해야 할 시기에 산업화 시대의 과제인 근로시간 개편 문제조차 해결하지 못하는 형편이다. 국민연금 고갈이 뻔히 눈에 보이는데 누구도 고통 분담을 말하지 못한다.<br><br>개혁은 냉정한 현실 진단 위에 각자의 기득권을 양보하며 지속가능한 성장의 토대를 만들어내는 작업이다. 노조와 경영진, 기성 세대와 젊은 세대, 정규직과 비정규직, 대기업과 중소기업, 자영업자와 봉급생활자들이 각각 자신의 상황을 평가하고 지속가능한 대안을 모색해야 한다. 목소리가 큰 세력이 더 많은 몫을 가져가는 과거의 방식으로는 타협을 이뤄낼 수 없다. 기득권에 안주하면 그 기득권마저 잃어버리게 된다는 사실을 직시해야 할 때다.<br><br>3대 개혁 작업이 성과를 내려면 정치 사회 각 주체가 참여하는 타협 구조를 만들어내야 한다. 정치권이 타협을 위한 논의의 틀을 만들고 정부는 합의의 비전과 로드맵을 제시해야 한다. 모든 사람을 만족시키는 해법은 존재할 수 없다. 어렵고 힘든 길이지만 양보와 타협을 통해 상생의 해법을 찾아가야 한다. 그래야 대한민국의 미래를 준비할 수 있다.","date":"2023-06-14T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306986&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 괴담인가, 합리적 우려인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023051618380428457_1684229884_0924306828.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주변국 우려·반대에도 일본의<br>후쿠시마 방사능 오염수 방류<br>강행 초읽기에 들어가<br><br>안전하다고 강조하지만 시료<br>채취 과정 불투명하고 오염수<br>처리 전 자료도 공개 안해<br><br>한국 정부, 일본 면죄부 줄 게<br>아니라 안전 우려 해소할<br>책임 있는 조치 요구해야<br></div><br>후쿠시마 원자력발전소 운영사인 도쿄전력이 12일 제1 원전에서 나온 방사능 오염수를 인근 바다에 방류하기 위한 설비의 시험 운전을 시작했다. 일본 정부가 2021년 4월 공식 확정한 바다 방류가 초읽기에 돌입한 것이다. 도쿄전력은 약 2주간의 시운전 기간에 방사성 물질이 없는 물을 바닷물과 섞어 방류하면서 설비 작동에 문제가 없는지, 긴급 상황시 방류 장치가 정상적으로 정지하는지 등을 점검할 계획이다. 설비에 이상이 없는 게 확인되고 국제원자력기구(IAEA)가 이달 중 내놓을 방류 관련 최종 보고서에 특별한 문제 제기가 없으면 오염수 방류를 강행한다는 게 도쿄전력과 일본 정부의 시나리오다.<br><br>후쿠시마 제1 원전 부지에는 130여만t의 방사능 오염수가 1000개가 넘는 탱크에 저장돼 있고 지금도 매일 90~140t씩 불어나고 있다. 2011년 3월 사고 때 주변 구조물과 함께 녹아내려 원자로 바닥에 남게 된 핵연료봉 잔해를 식히기 위해 쏟아부은 냉각수와 이후 유입된 빗물, 지하수 등으로 방사성 물질이 섞여 있어 인체에 치명적이다. 도쿄 전력은 다핵종 제거설비(ALPS·알프스)로 방사성 물질을 제거한 후 탱크에 저장해 온 오염수를 바다에 방류키로 한 것이다. 도쿄전력은 알프스로 방사성 물질을 제거하고 그래도 남는 삼중수소는 바닷물에 희석시켜 자국 규제 기준의 40분의 1로 농도를 낮춘 후 30년에 걸쳐 방류하겠다고 한다. 일본 정부는 그렇게 할 경우 안전에 문제가 없다고 주장하고 있지만 여러 주변국들은 물론이고 자국 내에서조차도 방류에 우려하고 반대하는 목소리가 여전하다.<br><br>IAEA는 최근 보도자료를 통해 일본의 오염수 시료 채취 절차와 핵종 분석 방법이 매우 믿을 만하고 시료에서 유의미한 수준의 추가 방사성 핵종이 검출되지 않았다고 밝혔다. 하지만 분석한 시료는 IAEA가 임의대로 채취한 게 아니라 도쿄전력 측이 제공한 것이다. 그것도 탱크 내부를 휘저어 내용물을 뒤섞지 않고 위쪽에서 채취했다는 도쿄전력 관계자의 증언을 고려하면 시료의 대표성에 의문이 제기되는 게 당연하다. 일본은 알프스로 처리하면 방사성 물질이 제거되고 삼중수소만 남는다고 줄곧 주장해 왔다. 하지만 2018년 8월 원전 탱크에 보관 중인 오염수의 70%에서 세슘 스트론튬 등 치명적인 방사성 물질이 법적 기준치 이상으로 포함돼 있는 사실이 일본 언론을 통해 폭로된 바 있다. 알프스의 불량 등이 원인이었고 앞으로도 그럴 가능성이 있는 만큼 2차 정화를 하면 안전하다는 주장을 곧이곧대로 믿기 어렵다. 알프스로 방사성 물질이 제대로 걸러지는지를 확인하려면 처리 전과 후의 상태를 비교해야 하는데 일본이 처리 전 오염수에 대한 자료는 공개하지 않는 것도 문제다.<br><br>일본 정부는 자국민들조차 설득하지 못하고 있다. 일본 어민 단체인 전국어업협동조합연합회는 방류 반대 입장을 여러 차례 밝혔다. 요미우리, 아사히 등 일본의 주요 신문들이 2020년 11월부터 지난해 3월 사이 실시한 여러 설문조사에서도 방류 찬성보다 반대 의견이 더 많았다. 중국 등 여러 주변국가들이 방류에 반대하고 있고, 태평양 섬나라 18개국이 만든 태평양도서국포럼(PIF)이 각계 전문가로 구성한 독립적인 자문단은 오염수의 안전성이 불확실하다며 방류 연기를 일본에 촉구한 상태다.<br><br>일본 정부는 국제 사회의 우려를 해소시키기 위한 노력을 더 기울여야 한다. IAEA나 환경 관련 독립적 국제기구, 주변국들이 원할 경우 시료 채취를 허용해 교차 검증이 이뤄질 수 있도록 보장하고 후쿠시마 근해 방사능 오염도 조사 결과 등 관련 정보를 투명하게 공개해야 할 것이다. 해양 방류가 오염수 문제를 해결할 유일한 선택지도 아니다. 일본 정부는 대기 방출, 지하 매설 등 여러 방안을 검토하고는 비용이 가장 적게 들어가는 해양 방류를 선택했다. 자국의 비용 부담을 덜자고 주변국 피해를 외면하는 건 무책임하다.<br><br>우리 정부는 그런 일본의 행태를 거들거나 면죄부를 줘서는 안 된다. 관계 개선이 아무리 절실하다 해도 국민의 건강, 안전과 관련된 사안은 원칙대로 대응해야 한다. 여론도 방류에 반대하는 쪽이 압도적이다. 오염수 방류에 대한 우려를 ‘괴담’이고 ‘가짜뉴스’라고 규정하는 건 합리적 우려에 눈을 감겠다는 것이다. 일본 정부가 방류를 미루고 우려를 해소할 책임 있는 조치를 취하라고 요구하는 게 지금 우리 정부가 해야 할 일이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-06-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306828&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이도경의 에듀 서치] ‘좋은 사교육’이란?… 교육부와 학부모들의 동상이몽","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061318230558400_1686648185_0924306765.jpg\"></center><br>교육부가 교실에서 교사와 학생들이 어떻게 공부하고 있는지 실시간으로 정보를 모아 사교육 업체와 공유하겠다고 합니다. 초·중·고교 학생 수백만명의 학습 데이터를 사교육 업체로 넘긴다는 말입니다. 학부모 등골을 휘게 하는 사교육을 막아도 모자랄 판에 오히려 도움을 주는 ‘역주행’으로 비칩니다. 가짜 뉴스가 아닙니다. 이주호 부총리 겸 교육부 장관이 지난 8일 ‘인공지능(AI) 디지털 교과서 추진 방안’을 발표하며 힘줘 말한 내용입니다.<br><br>정치권이나 교육부 관료들이 내놓은 정책을 이 부총리가 받아들인 게 아닙니다. 이 부총리가 교육부 직원들을 독려하며 밀고 가는 정책이죠. 이 부총리는 사교육 옹호론자가 아니었습니다. 과거 사교육과의 전쟁을 벌였던 인물입니다. 10여년 전 그가 교육과학기술부 장관이던 시절 교육부 직원들 사이에서는 이런 말이 나돌기도 했습니다. “사교육 업체 M사 주식이 오른 날은 장관 심기가 불편하니 웬만하면 대면 보고를 삼가라.” 그가 사교육과 한창 전쟁을 벌일 때는 사교육비 상승세가 주춤하기도 했습니다.<br><br>당혹스러운 변화입니다. 이 부총리 뜻대로 된다면 사교육 업체들은 돈으로 환산하기 어려운 가치가 있는 빅데이터를 손에 넣게 됩니다. 교육부가 사교육으로 넘길 수 있다고 예시한 정보 목록은 이렇습니다. 학업 성취수준은 기본입니다. 학습 패턴과 문제 풀이 패턴도 들어있었습니다. 어떤 단원의 학습 시간은 얼마나 되는지, 문제를 풀 때 어떤 규칙성이 있는지, 각 문항별 난이도별 소요 시간 등이 넘어갑니다. 공부할 때 학생들이 얼마나 집중하는지 눈동자 위치도 측정하는 기술도 준비돼 있다니, 개별 학생이 특정되는 개인 정보를 빼고는 교실에서의 일거수일투족을 제공하겠다는 말입니다. AI 교과서 개발 및 고도화를 이 이유로 듭니다.<br><br>우려가 나오는 건 당연합니다. 하지만 이 부총리의 뜻은 확고해보였습니다. 지난 8일 브리핑에서도 ‘사교육으로 학생 데이터가 넘어가는 게 온당한가’ ‘돈 벌이에 활용되는 것 아닌가’ 등의 우려에 “AI 디지털 교과서를 만드는 회사가 데이터를 갖고 지속적으로 플랫폼 성능을 향상토록 해야 한다”며 꼭 필요한 일임을 강조했습니다. 사교육 특혜 논란을 빚을 수 있는 위험한 정책을 완강히 밀어붙이는 그의 속내를 담당자들에게 들어봤습니다.<br><br>현재 사교육은 기업이 소비자와 거래하는 ‘B to C’(기업 대 소비자) 산업입니다. 사교육 업체와 학부모의 거래입니다. 학부모 주머니 사정에 따라 교육의 질이 달라집니다. 경제적 격차가 교육 격차로 대물림됩니다. 이를 ‘B to B’(기업 대 기업) 혹은 ‘B to G’(기업 대 정부) 산업으로 바꾸려는 게 이 부총리의 구상입니다. 사교육이 공교육에서 요긴하게 쓰일 콘텐츠를 만들면 정부나 교육청, 학교가 구매해 공유한다는 생각입니다.<br><br>세 가지 긍정적인 효과를 기대하는 듯합니다. 교사 집단의 전유물처럼 여겨지며 경직돼 있는 공교육에 민간의 활력을 불어넣어 경쟁력을 끌어올릴 수 있습니다. 민간의 아이디어와 최신 에듀테크가 교실을 끊임없이 자극하게 됩니다. 사교육에 접근 가능한 학생과 그렇지 못한 학생의 격차를 줄이는 효과도 기대할 수 있겠죠.<br><br>사교육을 서비스 산업으로 육성할 수 있습니다. 사교육이 좋은 콘텐츠를 생산하면 정부와 교육 당국이 구매해주고 업체는 이를 바탕으로 또 다른 새로운 좋은 서비스를 만들어낼 수 있습니다. 업체들은 경쟁을 벌이게 됩니다. 그러면 국제 경쟁력을 갖춘 하나의 서비스 산업이 될 것이란 생각입니다. 이 부총리가 말하는 ‘에듀테크 생태계’입니다. 미국과 영국 등 교육 선진국에선 이미 이런 변화가 시작됐고 코로나19가 이를 가속화하고 있다고 봅니다.<br><br>그 시작점이 AI 디지털 교과서입니다. 교육부는 2025년부터 영어·수학·정보 등을 시작으로 2028년에는 거의 전 과목에 적용키로 했습니다. 공교육 현장에 사교육 유입의 교두보를 만드는 작업입니다. AI는 교사·학생과 상호작용하며 데이터를 수집합니다. 또 이를 자양분삼아 고도화됩니다. 에듀테크 생태계의 한 축을 담당할 ‘좋은 사교육’을 육성하려면 학생 데이터 제공이 불가피하다고 보는 이유입니다.<br><br>원대한 그림입니다. 과연 잘 될까요. 일단 학부모와 사교육을 바라보는 시각차가 극명하게 갈립니다. 학생·학부모에게 ‘좋은 사교육’이란 결국 좋은 대학의 진학 기회를 넓혀주는 서비스입니다. 대입에 유리한 명문고에 진학시켜주고, 대입에 필요한 내신과 스펙을 따는 데 유용하며, 수능 고득점을 도와주는 사교육이겠죠. 자녀가 사회생활을 시작했을 때 불리한 위치에 놓이지 않을 경쟁력 있는 타이틀을 주고 싶은 온당한 욕망이 움직이는 시장인 것이죠. 모두가 접근 가능하면 가치는 떨어집니다. 현실적으로 대입은 철저한 ‘제로섬 게임’이니까요. 그 속에서 학부모들은 합리적인 소비자입니다. 학년·학교급을 넘어서는 선행학습과 입시 컨설팅에 지갑을 여는 이유는 그만큼 가치가 있다고 판단했기 때문입니다.<br><br>똑같은 시험 범위를 주고 똑같은 시험문제로 등급과 등수를 매기는 표준화된 평가가 좌우하는 입시에서 에듀테크는 거추장스러운 액세서리가 될 수 있습니다. 교실에 밀어 넣어봐야 학부모는 학교 밖에서 또 다른 사교육을 찾을 가능성이 큽니다. ‘수험 족집게 AI’라면 모를까. 교육부의 ‘좋은 사교육’과 학부모의 ‘좋은 사교육’ 사이의 간극을 좁히기 위해선 결국 평가체제를 손봐야 합니다. 그렇지 않으면 에듀테크 생태계는 학생·학부모에게 외면받아 신기루에 그칠 공산이 큽니다. 교육부가 이르면 이달 말 2028학년도부터 적용할 대입제도 초안을 내놓습니다. 이 부총리는 입시는 되도록 건드리지 않겠다고 했죠. 그러면서도 에듀테크 생태계는 추진한다고 말합니다. 과연 어떤 결론을 내놓을까요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061318230458399_1686648184_0924306765.jpg\"></center><br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-06-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306765&code=11171443&sid1=col"}]