[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘갱단과의 전쟁’ 에콰도르…코카인 22t 적발, 2000명 구금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012306094718663_1705957787_0019090917.jpg\"></center><br>국가 비상사태 속에서 ‘갱단과의 전쟁’을 선포한 에콰도르 경찰이 한 농장 지하 창고에서 역대 최대 규모인 22t의 코카인도 발견해 압수했다. 시가로는 1억 달러(1340억원 상당) 어치에 해당한다. 또 약 2주간 작전을 통해 갱단원과 폭력배 등 2700여명을 구금했다.<br><br>에콰도르 군과 경찰은 22일(현지시간) 중서부 로스리오스주 빈세스 지역에서 약 22t의 코카인을 발견했다고 밝혔다. 단 한 번의 작전으로 압수한 사상 최대 규모의 마약이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012306101718664_1705957817_0019090917.jpg\"></center><br>에콰도르 군은 “150여명의 군 장병이 바나나 농장 아래 교묘하게 건설된 지하 창고에서 통제 대상 물질(마약)을 확인했다”고 전했다. 소셜미디어를 통해 작전 수행 모습이 담긴 동영상도 일부 공개했다.<br><br>이번에 발견된 지하 창고는 마약 밀매를 다루는 영화 속 장면처럼 은밀하게 건설돼있었다. 현지 일간지인 엘우니베르소는 군 설명을 인용해 “약 20ｍ에 달하는 통로를 지나면 방 형태의 지하 창고가 여러 개 있었는데, 각 창고는 가로 8ｍ·세로 6ｍ·높이 2ｍ 정도 크기”라고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012306110318666_1705957863_0019090917.jpg\"></center><br><span>군</span>과 함께 갱단 무력화 작전을 수행 중인 에콰도르 경찰은 지난 7일 악명 높은 카르텔 수괴인 ‘피토’ 아돌포 마시아스의 탈옥 이후 2주간 작전을 통해 모두 2700여명의 갱단원과 폭력배 등을 구금했다.<br><br>구금된 이들 가운데는 방송국 생방송 스튜디오에 난입한 피의자와 경찰관을 납치하거나 현직 검사를 살해하는데 관여한 이들도 포함됐다. 또 의료시설에 난입해 난동을 벌인 이들도 붙잡혔다.<br><br>에콰도르 경찰은 “군과 함께 의료시설 인근에 있는 ‘마약 재활센터’에서 갱단 지휘 시설과 비밀 성매매 업장을 확인하고, 내부에 있던 조직원 등 68명을 일망타진했다”고 발표했다.<br><br>소셜미디어를 통해 속옷 차림으로 길바닥에 엎드려 있거나, 교도소로 이송되는 피의자들 모습이 공개됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-22T21:14:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019090917&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘미스일본’ 1위에 귀화 우크라인…“이게 맞아?” 日시끌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012305290318652_1705955343_0019090805.jpg\"></center><br>일본 미인 대회에서 우크라이나 출신 귀화인이 대상을 받은 것을 두고 현지에서 논란이 일고 있다.<br><br>22일 교도통신에 따르면 이날 도쿄에서 열린 ‘제56회 미스 일본 콘테스트’에서 2022년 일본 국적을 취득한 우크라이나 출신의 시노 카롤리나(26)씨가 그랑프리를 차지했다.<br><br>시노씨는 원래 부모가 모두 우크라이나인이었으나 모친이 이혼 이후 일본인 남성과 재혼하면서 어렸을 때부터 일본에서 자랐다고 한다.<br><br>그는 “겉모습은 외국인으로 보이지만 5살 무렵부터 일본에서 자라 알맹이는 일본인 그 자체”라며 “좀처럼 일본인으로 받아들여지지 않는 일이 많았는데 이번에 일본인으로 인정받아 고마운 마음”이라고 소감을 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012305291318653_1705955353_0019090805.jpg\"></center><br>하지만 일본인들의 반응은 엇갈렸다. 일본 포털 사이트인 야후뉴스에는 “일본 국적을 가진 만큼 인종은 상관없다” “축하한다. 앞으로 활약을 기대한다” “운동선수도 외국인을 받아들이는데 미인 대회라고 다를 이유는 없지 않나” 등 긍정적인 댓글들이 올랐다.<br><br>반면 “대회가 매번 화제성을 중시해 정치적 의도에 의해 선발한 느낌이 든다” “재능을 다투는 대회라면 상관없지만 ‘미스일본’은 (선발 기준이 있어야 한다)” 등 부정적인 반응도 적지 않았다. 일부는 “예쁘고 인간성도 훌륭해 보이지만 위화감이 느껴진다”거나 “일본 대표라면 동양인이 갖는 장점을 보이는 대표였으면 좋겠다” 등 의견을 내기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-22T20:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019090805&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“광범위 재앙 가능성”…중국 신장서 규모 7 지진 발생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012305170518651_1705954625_0019090780.jpg\"></center><br>23일(현지시간) 오전 2시 9분 중국 신장 위구르자치구 산간 지대에서 규모 7.1 지진이 발생했다.<br><br>이날 중국 신화통신은 중국지진대망(CENC)을 인용해 이같이 보도했다. 지진은 중국 신장 위구르자치구 북서부 아커쑤지구 우스현에서 발생했으며 진앙은 북위 41.26도, 동경 78.63도이고 진원의 깊이는 22㎞다.<br><br>독일지구과학연구소(GFZ)도 중국 신장 위구르자치구와 키르기스스탄 국경 지대에서 규모 7.01 지진이 발생했다고 밝혔다. GFZ가 보고한 진앙은 북위 41.33도, 동경 78.69도, 진원은 지하 10㎞다.<br><br>즉시 보고된 피해나 사상자는 없지만, 인도와 카자흐스탄, 우즈베키스탄 등에서도 진동이 보고될 정도로 강진이어서 광범위한 피해가 예상된다. 지진 이후 이 지역에는 규모 5.0~5.5 사이의 여진이 세 차례 이어졌다.<br><br>미국 지질조사국(USGS)은 키르기스스탄 키질수 남남동쪽 126㎞ 지점에서 규모 7.0 지진이 발생했다면서 “상당한 피해가 발생할 수 있으며, 재앙이 광범위하게 퍼질 가능성이 있다”고 밝혔다고 AFP 통신이 보도했다.<br><br>로이터 통신은 카자흐스탄 당국도 이날 규모 6.7 지진이 발생했다고 보고했으며, 지진 발생 지역과 가까운 알마티에서는 주민들이 잠옷 차림으로 밖으로 대피했다고 전했다. 우즈베키스탄에서도 진동이 느껴졌다고 덧붙였다. 인도 수도 뉴델리에서도 강한 진동이 감지됐다고 현지 방송이 보도했다.<br><br>지난달 중국 서북부 간쑤성에서 규모 6.2의 강진이 발생했을 당시에는 148명이 숨지고 수천 명의 이재민이 발생한 바 있다. 이는 600여명이 숨진 2014년 윈난성 지진 이후 최대 지진 피해였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-22T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019090780&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이탈리아 韓관광객 인종차별 폭행…영사관은 ‘나몰라라’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012305074518648_1705954136_0019090765.jpg\"></center><br>이탈리아 여행을 간 한국인 관광객이 괴한들에게 인종차별적 폭행을 당하고 금품을 빼앗긴 사건이 발생했다.<br><br>이달 초 이탈리아 밀라노 꼬르소꼬모 거리에 관광을 간 20대 남성 A씨가 흑인 괴한들에게 폭행을 당했다고 22일 JTBC가 보도했다.<br><br>보도에 따르면 8명의 괴한들은 인종차별적 발언과 행동을 하며 A씨를 포함한 한국인 4명에게 달려들었다. A씨 등이 바닥에 넘어지자 눈에 캡사이신 성분의 스프레이를 뿌리고는 휴대폰 등 300만~400만 상당의 금품을 훔쳐 달아났다.<br><br>A씨는 “100m 전부터 원숭이 소리를 내면서 다가왔다. 그게 인종차별적 행동이라고 하더라”면서 “‘니하우’ 하고 있다가 ‘칭챙총’(주로 서양에서 중국인들을 비하하는 표현)이라고도 했다”고 매체에 토로했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012305084218649_1705954122_0019090765.jpg\"></center><br>폭행과 도난을 당한 뒤 A씨는 현지 밀라노 주재 영사관에 도움을 청했다. 그러나 돌아온 답변은 “도와줄 수 있는 게 없다”는 것이었다. 영사관 측은 응급실과 경찰서의 위치 정도만 알려줄 수 있을 뿐 통역 지원도 불가하다고 했다.<br><br>외교부 측은 “영사조력법상 통역 문제는 응급 상황이 아닌 이상 제공해주기 어려운 부분이 있다”고 매체에 설명했다.<br><br>A씨는 같이 간 지인의 도움을 받아 현지 경찰서에 신고 접수를 했다고 한다. 하지만 3주가 지나도록 수사 관련 진전 상황은 전해듣지 못한 것으로 전해졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-22T20:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019090765&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美·아랍 중재국, ‘가자전쟁 종식’ 목표로 협상 압박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012218001818209_1705914018_0924340887.jpg\"></center><br>미국과 이집트, 카타르가 ‘종전’을 목표로 하는 90일간의 단계적 중재안을 내놓고 이스라엘과 하마스를 압박하고 있다. 이스라엘과 하마스 간 협상은 지난해 11월 30일 일시 휴전 종료 이후 교착된 상태다.<br><br>월스트리트저널(WSJ)은 21일(현지시간) 복수의 외교 소식통을 인용해 “미국과 이집트, 카타르가 중재국으로 참여하는 가운데 이스라엘과 하마스가 새 협상안을 두고 조만간 이집트 카이로에서 인질 석방과 관련한 논의를 시작할 전망”이라고 보도했다.<br><br>새 중재안에는 90일간의 3단계 과정이 담겼다. 1단계에서는 가자지구에 억류된 모든 이스라엘 민간인 인질을 석방하기 위해 불특정 기간 전투를 중단하고 이스라엘은 자국 교도소에 있는 팔레스타인 수감자 수백명을 석방한다. 이어 가자지구에서 군대를 철수하고 주민들의 자유로운 이동을 허용하며 드론을 통한 감시도 중단한다. 또 가자지구에 대한 원조 규모도 두 배로 늘린다.<br><br>2단계에선 하마스가 이스라엘 여군 인질을 석방하고 가자지구에서 사망한 인질 시신을 본국으로 인도하는 한편 이스라엘은 더 많은 팔레스타인 수감자를 석방하는 것을 목표로 한다. 마지막 3단계에는 이스라엘 남성군인 인질을 석방하는 등의 내용이 담겼다.<br><br>이스라엘과 하마스는 표면적으로는 새 중재안을 받아들일 수 없다는 입장이다. 하마스는 지난해 11월 일시 휴전 종료 이후 이스라엘이 가자지구에서 군대를 철수하지 않는 한 인질 석방과 관련해 어떠한 논의도 하지 않을 것이라는 입장을 밝혀 왔다. 이스라엘도 휴전을 받아들일 수 없다는 기존 의견을 고수하고 있다. 대신 인질·수감자 교환을 위한 2주간의 일시적 교전 중단 안을 제시했다고 이집트 측 관리들이 WSJ에 전했다.<br><br>베냐민 네타냐후 이스라엘 총리는 이날 성명에서 “(인질 석방을 위한) 하마스의 요구에는 가자지구에서 우리 병력의 철수, 모든 살인자와 강간범의 석방, 하마스를 그대로 두는 것까지 포함됐다”며 “나는 하마스 괴물들의 항복 조건을 정면으로 거부한다”고 밝혔다. 하마스 고위 관리는 이를 두고 “포로(인질)들의 귀환 가능성이 없다는 것을 뜻한다”고 로이터통신에 말했다.<br><br>그러나 한 소식통은 “양측이 적어도 논의 테이블에 복귀할 의지를 보이고 있다”고 현지 분위기를 전했다. 그는 “협상 참여에 의지를 보인 것은 긍정적인 진전”이라며 “중재국들이 양측의 간극을 좁히기 위해 노력하고 있다”고 설명했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2024-01-22T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340887&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘비자금 스캔들’ 자민당, 실질적 파벌 해체 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012221070418463_1705925224_0924340858.jpg\"></center><br>일본 집권 자민당이 ‘비자금 스캔들’의 진원지인 당내 파벌의 실질적 해체를 추진한다. 해체를 거부한 2개 파벌은 물론이고 새로 형성되는 파벌에 대해서도 규제를 대폭 강화할 방침이다.<br><br>22일 마이니치신문에 따르면 자민당 정치쇄신본부는 파벌의 각료 추천과 정치자금 모금 파티를 금지하고 법 위반 시 파벌 해산 및 활동 중단을 요구하는 개혁안을 검토 중이다.<br><br>자민당에서는 각 파벌이 장차관 등 후보를 추천하면 파벌의 규모와 의사를 반영해 인사를 해왔다. 이런 관행을 폐지하고 당에 인사국을 신설해 조정하는 방안이 유력하게 검토되고 있다.<br><br>정치자금 모금 파티에선 파벌 수입의 80%가량이 조성돼 의원들에게 활동비 등의 명목으로 지원됐지만 검찰 수사에서 비자금 조성 통로가 된 것으로 드러났다.<br><br>마이니치는 “개혁안이 실현되면 파벌의 구심력, 영향력이 저하될 것으로 보인다”며 “기시다 후미오 총리는 파벌의 실질적 해체를 추진할 생각”이라고 전했다. 정치쇄신본부는 오는 26일 정기국회 소집 전에 중간 정리한 내용을 공표할 방침이다.<br><br>자민당 내 파벌 중 비자금 스캔들로 관련자가 기소된 아베파, 기시다파, 니카이파는 지난 19일 해체를 선언했지만 아소파와 모테기파는 해체를 거부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012221070518464_1705925225_0924340858.jpg\"></center><br>기시다 총리가 ‘파벌 해체’라는 승부수를 던졌지만 내각 지지율은 여전히 20%대 초반에 머물고 있다. 아사히신문이 20~21일 1179명을 대상으로 실시한 전화 여론조사에서 내각 지지율은 전월과 같은 23%를 기록했다. 요미우리신문이 19~21일 1074명을 상대로 진행한 전화 여론조사에선 내각 지지율이 전월보다 1% 포인트 떨어진 24%로 집계됐다. 이들 조사 결과는 자민당이 2012년 재집권한 이후 지지율 최저치와 동률이다.<br><br>민영방송 ANN이 20~21일 실시한 여론조사에서도 내각 지지율은 0.9% 포인트 떨어진 20.4%를 기록하며 정권 출범 이후 최저치를 경신했다. 일본에서 20%대 지지율은 정권 퇴진 위기 수준으로 평가된다.<br><br>다만 보수 성향 산케이신문이 후지뉴스네트워크(FNN)와 함께 20~21일 시행한 여론조사에선 내각 지지율이 5.1% 포인트 상승한 27.6%로 집계됐다.<br><br>요미우리는 “비자금 사건으로 정치 불신이 심각하다. 자민당이 검토하는 정치개혁 방안에 대한 실망감이 확산하면 총리의 구심력 저하를 피할 수 없고 정권 운영이 위태로워질 것”이라고 전망했다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2024-01-22T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340858&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[르포] 강점인 외교문제 내세운 헤일리 “불타는 세계, 혼란은 더 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012221460618517_1705927566_0924340855.jpg\"></center><br>“론 디샌티스 플로리다 주지사 유세 티켓을 예약해 뒀다가 급히 목적지를 바꿨다. 니키가 무슨 말을 하는지 자세히 들어보고 싶었다.”<br><br>뉴햄프셔주 맨체스터에 사는 브라이언은 21일 오후 7시(현지시간) 니키 헤일리 전 유엔대사 유세장인 로킹엄 카운티의 엑서터고등학교에 온 이유를 이렇게 설명했다. 그는 디샌티스 지지자였지만 이날 디샌티스의 후보 사퇴 소식을 듣고 실망했으며, 지금은 헤일리 지지를 고려하고 있다고 말했다. 브라이언은 “도널드 트럼프는 늘 전쟁 상태이고, 이는 대통령의 자질이 아니다”며 “나는 젠틀한 리더십을 바라고 있다”고 말했다.<br><br>엑서터고 강당에 마련된 헤일리 유세장에는 1000명이 넘는 지지자들이 모였다. 경선 레이스에 돌입한 이후 가장 많은 인원이 집결한 것이다. 유세 시작 전에 몇 명을 예상하느냐고 묻자 캠프 스태프들은 “정말 많은 사람이 올 것”이라고 들뜬 목소리로 답했다. 디샌티스의 사퇴로 온건파 공화당원과 무소속 유권자들의 관심이 헤일리에게로 집중될 수 있다는 기대감이 엿보였다.<br><br>이날 맨체스터, 콩코드, 데리, 엑서터 등 뉴햄프셔 도심 4곳을 돌며 만난 헤일리 지지자들은 공통으로 ‘트럼프 포비아(공포증)’를 언급했다. 조 바이든 대통령과 트럼프의 리턴 매치에 염증을 느낀 중도 성향 유권자들도 헤일리 유세장을 찾아 관심을 드러냈다. 헤일리가 ‘마가’(Make America Great Again·미국을 다시 위대하게) 공화당원들의 강력한 지지를 받는 트럼프 견제를 위해 이들 ‘반트럼프 연대’ 결집을 노리는 이유는 분명해 보였다.<br><br>데리 지역 길버트후드중학교에서 만난 브라이언 놀란은 헤일리가 목표로 하는 잠재적 지지자다. 그는 “우크라이나 전쟁이 시작되고 6개월간 그곳에 있었다. 우크라이나에 대해 강력히 지지하고 옳은 일을 하는 헤일리에게 나의 지지를 보여주기 위해 왔다”며 “나는 민주당 지지자이지만 헤일리에게 투표하는 걸 고려하고 있다”고 말했다. 이어 “헤일리는 건전한 공화당원이고 극단주의자인 트럼프와는 다르다”며 “헤일리가 대통령이 된다면 그가 집무실에서 미친 짓을 할까 봐 겁내지 않아도 되고 민주당도 편히 잠을 잘 수 있을 것”이라고 말했다.<br><br>헤일리를 지지하는 공화당원들 사이에서도 ‘트럼프는 위험하다’는 인식이 어느 정도 퍼져 있었다. 아들과 손자를 데리고 유세장을 찾은 킴벌리 여사는 “나는 예전에 트럼프에게 투표했지만 지금은 그가 말하는 방식이 마음에 들지 않는다. 가끔 당황스러울 정도”라며 “헤일리는 외교 문제를 잘 다룰 수 있고 트럼프보다 훨씬 더 진솔한 것 같다”고 평가했다.<br><br>자신을 무소속이라고 소개한 20대 후반의 유권자 토머스는 “바이든과 트럼프 둘 다 좋은 후보가 아니다. 다른 후보를 원한다”며 “그들이 대선후보가 된다면 나는 대선 때 제3 후보에게 투표할 것”이라고 말했다.<br><br>반면 콩코드의 남부연합교회에서 만난 매리언은 “우리는 아프가니스탄에서 20년을 싸웠고 형편없이 철군했다. 바이든에게 책임을 묻고 싶다”고 말했다. 그러면서 “민주당은 헤일리를 이길 수 있다고 여기기 때문에 그녀가 후보가 되는 것을 좋아하는 것 같다”며 자신은 트럼프를 지지한다고 밝혔다.<br><br>헤일리가 이날 자신의 강점인 외교 문제를 언급하고 트럼프의 위험성을 강조한 것도 반트럼프 연대를 겨냥한 것으로 풀이된다. 헤일리는 유세에서 “세상이 불타고 있다. 유럽과 중동에서 전쟁이 일어났고, 북한은 미국을 타격할 수 있는 대륙간탄도미사일(ICBM)을 테스트하고 있다”며 “아프가니스탄에서 그런 대참사가 없었다면 일어나지 않았을 일”이라고 말했다. 또 “중국은 수년 동안 우리와 전쟁을 준비해 왔다. 바이든이 중국을 경쟁자라고 말하지 못하게 하라”며 “중국은 항상 우리를 적으로 여겨왔고 우리도 그들 방식으로 중국을 대해야 한다”고 주장했다. 그러면서 “우리가 가장 먼저 할 일은 중국이 더는 미국 땅을 살 수 없도록 하고, 이미 사들인 땅을 회수하겠다고 말하는 것”이라며 “나는 그들의 군사력을 강화하는 모든 기술을 (규제) 블랙리스트에 올릴 것”이라고 강조했다.<br><br>헤일리는 “옳든 그르든 혼돈이 그를 뒤따른다”며 “불타오르는 세계를 두고 4년을 더 혼란에 빠뜨릴 수 없다. (트럼프가 대통령이 되면) 우리는 살아남지 못할 것”이라고 말했다.<br><br>그러나 전문가들은 디샌티스의 사퇴가 트럼프에게 더 도움이 될 것으로 예측했다. 뉴햄프셔대 여론조사센터 앤드루 스미스 소장은 “디샌티스 지지자들의 두 번째 선택은 경선 내내 트럼프였다. 결국 트럼프 지지율을 높일 것”이라며 “헤일리는 반트럼프 유권자와 무소속 유권자에서 앞서고 있지만, 이들 수는 (트럼프를 이기기엔) 충분하지 않다”고 진단했다. 워싱턴포스트도 “디샌티스의 사퇴는 뉴햄프셔에서의 헤일리 승리를 사실상 불가능하게 만드는 장애물”이라고 평가했다.<br><br>트럼프는 이날 로체스터 오페라하우스 유세에서 “디샌티스는 매우 친절했고 나를 지지해줬다. 그 점에 감사드린다”며 “우리는 뉴햄프셔에서 큰 표 차이로 승리해야 한다”고 말했다. 디샌티스 지지자들을 끌어안아 조기에 경쟁을 끝내겠다는 의도다. 트럼프는 헤일리가 2012년 사우스캐롤라이나 주지사였을 때 연방 상원의원으로 지명한 팀 스콧이 자신을 지지하는 것을 언급하며 “그가 지명한 사람이 나와 함께 간다. 헤일리가 나쁘기 때문”이라고 공격했다.<br><br>CNN은 “헤일리는 트럼프의 공화당 장악을 가로막는 마지막 후보”라며 “뉴햄프셔 프라이머리에서 깜짝 승리를 거두지 못한다면 공화당 경선은 사실상 끝날 수 있다”고 분석했다.<br><br>콩코드·엑서터=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-22T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340855&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"디샌티스 후보 사퇴… 공화 경선 ‘트럼프-헤일리’ 양자대결로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012221060418457_1705925164_0924340843.jpg\"></center><br>론 디샌티스 미국 플로리다 주지사가 21일(현지시간) 공화당 대선후보 경선에서 중도 하차하고 도널드 트럼프 전 대통령 지지를 선언했다. 공화당 경선은 트럼프 전 대통령과 니키 헤일리 전 유엔대사의 양자대결 구도로 재편됐다.<br><br>디샌티스 주지사는 이날 동영상 메시지를 통해 “아이오와에서 2위를 차지한 뒤 앞으로 나아갈 길을 놓고 기도하고 고민했다. 더 나은 결과를 위해 할 수 있는 일이 있다면 무엇이든 하겠지만 승리로 가는 명확한 길이 없다”며 선거운동 중단 뜻을 밝혔다.<br><br>디샌티스는 또 “공화당 유권자 대다수가 트럼프에게 다시 한 번 기회를 주고 싶어 한다는 게 분명하다”며 “트럼프는 조 바이든보다 우월하고, 나는 공화당 후보를 지지하겠다는 서약을 지킬 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012221060518458_1705925165_0924340843.jpg\"></center><br>디샌티스는 1년 전만 해도 트럼프 대세론을 무너뜨릴 수 있는 가장 강력한 경쟁자로 꼽혔다. 그러나 트럼프가 연이은 검찰 기소로 지지층을 결집하며 당을 장악하기 시작하면서 지지율 하락에 직면했다. 특히 디샌티스를 집중 공격하고 조롱해온 트럼프의 네거티브 캠페인 전략도 영향을 미쳤다.<br><br>뉴욕타임스는 “디샌티스는 캠페인에 수천만 달러를 지출했지만 효과는 거의 없는 실패로 판명났다”며 “트럼프의 끊임없는 조롱과 비방은 자신 있는 보수 전사로서의 그의 이미지를 깎아내렸다”고 설명했다.<br><br>첫 경선인 아이오와 코커스에 가장 공을 들여온 디샌티스는 아이오와에서 헤일리 전 대사를 2.1% 포인트 앞서며 2위를 차지했다. 그러나 트럼프와의 격차는 29.8% 포인트까지 벌어지며 상승 모멘텀을 상실했다. 이후 뉴햄프셔주에서 한 자릿수 지지율에 그치며 사우스캐롤라이나 경선에 더 집중하는 모습을 보이기도 했다.<br><br>트럼프는 디샌티스의 지지를 얻어내면서 대세론에 더 힘을 받게 됐다. 사업가 비벡 라마스와미, 팀 스콧 상원의원 등 사퇴한 주자들의 연이은 지지 선언으로 당내 입지도 더욱 확고해졌다. 트럼프 캠프는 이날 성명에서 “디샌티스의 지지 선언을 영광으로 여긴다”며 “이제 모든 공화당이 트럼프와 결집해 비뚤어진 바이든을 이기고 그의 재앙적인 임기를 끝내야 할 때”라고 밝혔다.<br><br>CNN 뉴햄프셔대 공동 여론조사에서 디샌티스를 지지한 응답자들의 두 번째 선택은 트럼프가 62%로 헤일리(30%)보다 두 배가량 많았다. 디샌티스의 사퇴로 트럼프가 더 많은 혜택을 받을 수 있다는 의미다. 워싱턴포스트는 “트럼프 반대파들이 오랫동안 목표했던 양자구도가 완성됐지만 헤일리는 이를 좋아하지 않을 것”이라며 “실제로는 1인 경선이라는 게 금방 드러날 수도 있다”고 전망했다.<br><br>다만 디샌티스를 지지해온 유권자 중에는 반트럼프 성향도 적지 않아 헤일리 역시 어느 정도 추진력을 얻을 가능성이 제기된다. 트럼프 대 ‘다수의 반트럼프 주자’로 시작했던 공화당 경선이 조기에 양자대결로 좁혀지면서 헤일리 측은 지지층 표심 결집 가능성에 기대를 걸고 있다.<br><br>헤일리는 뉴햄프셔주 시브룩 유세에서 “디샌티스는 훌륭한 레이스를 펼쳤다. 훌륭한 주지사이고, 그가 잘되기를 바란다”며 “이번 레이스에는 14명이 참가했지만 이제 여자 한 명과 남자 한 명만 남았다”고 말했다. 또 “결론은 똑같은 것을 원하느냐, 새로운 걸 원하느냐 여부”라며 새로운 리더십으로의 교체를 촉구했다.<br><br>콩코드=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-22T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340843&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"록밴드 콜드플레이 공연 보려 전용헬기 띄운 필리핀 대통령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012220210518352_1705922465_0924340808.jpg\"></center><br>페르디난드 마르코스 주니어(67·<b>사진</b>) 필리핀 대통령이 자국에서 열린 영국 록밴드 콜드플레이의 공연을 관람하는 데 대통령 전용헬기를 이용해 논란에 휩싸였다.<br><br>22일 BBC에 따르면 마르코스 주니어 대통령 부부는 지난 19일 수도 마닐라의 필리핀 아레나에서 열린 콜드플레이 콘서트에 전용헬기를 타고 나타났다. 필리핀 아레나는 대통령궁에서 차로 40분 거리에 있다.<br><br>야권과 소셜미디어에서 대통령이 정부 자산을 남용했다는 비판이 쏟아지자 대통령 경호실은 “4만 인파가 콘서트장에 몰려 교통 혼잡을 초래했다. 이는 대통령의 안전을 위협할 수 있다”며 교통 혼잡 때문에 전용헬기를 이용한 것이라고 해명했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2024-01-22T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340808&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"강바닥서 나온 녹슨 칼…고대 바이킹 ‘전설의 검’이었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012217181718079_1705911497_0019089905.jpg\"></center><br><br>폴란드의 한 항구에서 역사상 가장 위대한 검으로 꼽히는 고대 바이킹의 ‘전설의 검’이 거의 완벽한 상태로 발견됐다. 해당 검은 ‘울프베르트’(Ulfberht) 도검으로 추정되며 현재 유럽에 170여개가량 남아있는 것으로 전해졌다.<br><br>21일(현지시간) 미국 CBS뉴스 등 외신에 따르면 이 검은 폴란드 북부 브워츠와베크시의 비스톨라 강바닥에서 지난 12일 발견됐다. 당시 항구 준설 작업에 투입됐던 인부들이 굴착 작업 중 발견한 것으로 알려졌다.<br><br>발견된 검은 퇴적물이 쌓여있어 표면이 검게 물들어 있었으나 외형은 매우 완벽하게 보존된 상태였다. 니콜라우스 코페르니쿠스 대학의 연구팀이 검을 분석한 결과 해당 검은 서기 950년 이전에 제작된 바이킹의 검인 것으로 분석됐다.<br><br>검에는 ‘울프베르트’라는 글자도 새겨져 있었다. 바이킹들이 쓰던 검 중 최상급의 가치를 지녔다고 평가받는 울프베르트 도검으로 추정된다. 해당 검은 폴란드에는 오직 8개만 존재하는 것으로 알려져 있으며, 유럽 전역에서도 170여개만 발견된 매우 희귀한 유물이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012217283318111_1705912113_0019089905.jpg\"></center><br><br>울프베르트가 전설의 검으로 불리우는 이유는 검에 적용된 기술력 때문이다. 울프베르트 도검은 내구력과 유연성이 매우 뛰어나 과거 바이킹 전사들이 선호했다고 전해진다. 특히 전문가들조차 당시의 기술력으로 만들어진 검의 높은 탄소 함유량과 금속 순도에 의문을 품을 정도다.<br><br>당시 바이킹 법에 따르면 모든 자연인들은 창, 검, 도끼 등의 무기를 소유해야 했다. 그중 검은 제작 비용이 가장 많이 들어 높은 지위를 나타내는 상징이기도 했는데, 울프베르트 도검은 그중에서도 최상급으로 알려져있다.<br><br>연구팀은 “1000년이 넘는 세월 동안 진흙 속에 있었는데도 훌륭한 상태로 보존돼 있다는 것이 놀랍다”며 검에 대한 정밀 분석을 이어갈 것이라고 밝혔다. 이후 검은 브워츠와베크시에 있는 역사박물관에 전시될 것으로 알려졌다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2024-01-22T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019089905&code=61131611&sid1=int"}]