[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"20대 한국인, 카타르 바다 24시간 표류 끝 극적 구조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060107100745527_1685571007_0018319120.jpg\"></center><br>카타르 해역을 지나던 선박에서 바다에 빠진 한국인이 24시간 만에 극적으로 구조돼 목숨을 건졌다.<br><br>지난 31일(현지시간) 카타르 내무부와 현지 한국대사관에 따르면 지난 23일 밤 도하 인근 해역을 지나던 상선에서 20대 남성 선원 A씨가 바다로 빠졌다. 카타르는 공군·해군·해안경비대를 동원해 일대 수색을 벌인 끝에 이튿날 해상에 떠 있는 A씨를 발견해 구조했다.<br><br>카타르 내무부는 “헬기와 군함을 동원한 대규모 수색 작업을 벌였다”며 “구조된 한국인은 곧바로 도하의 하마드 병원으로 옮겨져 응급 처치를 받았다”고 밝혔다.<br><br>A씨는 바다에서 우연히 발견한 부유물을 잡고 24시간 동안 구조를 기다린 것으로 전해졌다.<br><br>현지 언론은 A씨가 장시간 바닷물 속에 있었지만, 27도 수준의 따뜻한 수온 덕에 목숨을 건질 수 있었다고 전했다.<br><br>이틀간 병원 치료를 받고 퇴원한 A씨는 조만간 귀국할 예정인 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-31T22:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018319120&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·EU, AI 행동강령 마련 합의…對中 조치는 톤조절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060105410445500_1685565664_0018318931.jpg\"></center><br><br>미국과 유럽연합(EU)이 4차 미·EU 무역기술협의회(TTC)를 열고 인공지능(AI) 규제를 위한 자발적 행동강령 마련에 합의했다. 이들은 비시장 정책 및 관행, 경제적 강압에 따른 문제 해결 필요성을 언급하며 수출통제, 투자심사, 아웃바운드 규제도 논의했다. 중국을 겨냥한 것이지만 구체적 규제 조치는 도출되지 않았다.<br><br>토니 블링컨 미 국무장관과 마르그레테 베스타게르 EU 경쟁담당 집행위원은 31일(현지시간) 스웨덴 북부 룰레오에서 TTC 회의 후 공동 기자회견을 열고 이 같은 계획을 발표했다. AI 행동강령 초안은 업계와 외부기관 의견을 반영해 작성된다. 이들은 이를 바탕으로 업계가 적용할 최종안을 조속히 확정하겠다고 설명했다.<br><br>블링컨 장관은 “신기술이 등장할 때면 해당 기술이 사람들에게 영향을 주는 시점과 각 정부가 규제 방안을 마련하기 전까지 늘 격차가 있다”며 “특히 생성형 AI와 관련해 우리는 현재 (대책이 필요하다는) 극도의 시급성을 느낀다”고 밝혔다. 베스타게르 위원도 “생성형 AI는 완전한 게임체인저이며 믿기 어려울 정도로 기술(발전)이 가속하고 있다”고 말했다.<br><br>이날 발표된 TTC 공동성명은 AI 기술에 대해 “번영과 공정성을 증대할 기회를 제공하는 변혁적 기술이지만 그 기회를 잡으려면 우선 위험성을 줄여야 한다”며 “전문가들이 AI 표준 제정 및 위험관리 등을 위한 도구 마련을 위해 협력할 방침”이라고 밝혔다.<br><br>이날 TTC는 미국이 중국의 경제적 강압에 대응하기 위한 동맹 동참을 확대하는 과정에서 열린 것이었다. 이들은 성명에서 “대량살상무기 등 개발에 필수적인 기술 남용 및 불법 전용 문제를 해결하기 위해 효과적이고 책임 있는 수출통제를 강화하기 위해 서로 협력할 것”이라며 중국을 겨냥했다.<br><br>성명은 또 “비시장 경제 정책이 반도체의 글로벌 공급에 미치는 영향에 대해 우려를 공유하고 있다”며 “같은 생각을 지닌 파트너와 협력해 관련 정보를 교환할 것”이라고 언급했다. 이어 “최근 몇 년 동안 점점 더 빈번하게 전개된 경제적 강압의 지속적인 사용에 대해 여전히 우려하고 있다”며 외국의 기업과 개인을 표적으로 삼는 사이버 보안 검토 등을 지적했다. 수출통제와 아웃바운드 투자 심사 등도 성명에 포함됐다.<br><br>그러나 성명에 ‘중국’ 단어는 두 번만 등장했다. 애초 미국은 강경한 어조로 중국에 대한 대응 방안을 명시하기를 바랐지만 EU가 반대해 수위가 조절된 것으로 전해졌다. 성명 초안 작성에 관여한 관계자들은 “많은 EU 국가들이 중국을 지칭하고 비난하는 것에 단호히 반대했다”고 블룸버그에 전했다.<br><br>블링컨 장관은 기자회견에서 미국과 EU가 대중 접근법이 달라 논의에 어려움이 있었느냐는 질문에 “우리는 수출통제를 비롯해 러시아의 우크라이나 침공이나 중국이 제기하는 도전에 대응하는 데 있어 현저한 집합점(convergence)이 있다”고 말했다.<br><br>블룸버그는 “미국은 중국의 기술 개발을 제한하는 메커니즘에 대해 많은 것을 얻지 못했다”며 “중국과의 관계에서 ‘디리스킹’(탈위험화)해야 한다는 전략적 필요성에 공감하면서도 중국의 기술 부상을 늦추고 경제적 강압을 제한하는 구체적 방안을 합의하는 데에는 어려움을 겪고 있다”고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-31T21:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018318931&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"주미대사 “북한 도발, 응분 대가 치를 것”…곧 핵협의그룹 첫 회의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060105435045503_1685565832_0018318845.jpg\"></center><br><br>조현동 주미 한국대사는 북한의 우주 발사체 도발을 강력히 규탄하며 응분의 대가를 치를 것이라고 경고했다. 한·미는 양국 정상이 합의한 핵협의그룹(NCG) 1차 회의를 조만간 개최하기 위해 구체적 일정을 조율 중인 것으로 나타났다.<br><br>조 대사는 31일(현지시간) 워싱턴DC에서 특파원 간담회를 열고 “소위 군사 정찰위성 발사는 기술적 결함으로 실패했지만, 성공 여부를 떠나 유엔 안전보장이사회(안보리) 결의를 정면으로 위반한 명백한 불법행위”라며 “어떤 발사도 응분의 대가를 치를 것”이라고 밝혔다.  조 대사는 “한·미 양국은 모든 가능성에 철저히 대비하고 있다”며 “북한의 발사는 국제사회로부터 북한의 고립을 더욱 심화하고 한·미 동맹을 더욱 강력하게 만들 뿐”이라고 말했다.<br><br>한·미는 북한이 예고한 추가 발사 경과에 따라 추가적 제재와 유엔 안보리 조치도 발표할 것으로 전해졌다.<br><br>한·미는 또 지난달 정상회담에서 합의한 NCG 1차 회의 개최를 준비 중인 것으로 알려졌다. 일각에서는 NCG에 일본이 참여할 가능성을 제기하고 있지만, 한·미는 NCG를 일단 양자 협의체 형태로 운영할 방침인 것으로 전해졌다. 일본이 향후 한·미 확장억제체제에 참여할 경우 NCG는 그대로 두고 별도의 3자 협의체를 구성하는 방법을 고려 중인 것으로 알려졌다.<br><br>미국 백악관도 제재를 예고했다. 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 “우리는 계속해서 동맹 및 파트너들과 협력해서 김정은과 그의 체제에 책임을 물을 것”이라고 말했다. 그는 “왜 실패했느냐가 중요한 관심사가 돼선 안 된다”며 “중요한 우려 사항은 (북한이) 발사할 때마다 그것이 실패하든 성공하든 김정은과 그의 과학자, 엔지니어들이 배우고 개선하면서 적응한다는 것”이라고 말했다.<br><br>커비 조정관은 이번 도발이 NCG의 어떤 구성 요소를 촉발했느냐는 질문에 “북한이 이번 발사를 결정하기 전에 이미 (NCG 합의는) 있었다”며 “워싱턴 선언과 NCG는 분명히 수개월에 걸친 북한의 계속된 도발의 결과로 생긴 것”이라고 말했다. 그는 구체적 일정은 언급하지 않고 “관련 팀이 계속 작업 중”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-31T20:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018318845&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 손든 IAEA…“오염수 분석법 적절, 추가핵종 불검출”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060104374345485_1685561863_0018318745.jpg\"></center><br>일본 후쿠시마 제1원전 오염수 처리 과정을 검증 중인 국제원자력기구(IAEA)는 도쿄전력이 오염수 샘플에서 방사성 핵종을 측정·분석한 방법은 적절하다고 평가하면서 오염수 내에 기존 방사성 핵종이 아닌 추가 핵종은 유의미한 수준으로 발견되지 않았다고 밝혔다.<br><br>IAEA는 31일(현지시간) 일본 도쿄전력이 후쿠시마 제1원전 내 오염수 탱크에서 채취한 샘플을 분석한 결과와 우리나라를 포함한 해외 연구기관 등에서 동일한 분석을 벌인 내용을 비교한 중간 보고서를 공개했다.<br><br>보고서는 “도쿄전력은 오염수 샘플 측정 및 관련 기술 역량에서 높은 수준의 정확도를 입증했으며 샘플을 수집하는 절차에서도 적절한 방법론적 기준을 따르고 있었다”고 평가했다.<br><br>또 “방사성 핵종을 분석하기 위해 도쿄전력이 채택한 방법은 적절하고 목적에 부합했으며 비교분석에 참여한 제3의 연구기관의 분석 결과에서도 (삼중수소 외에) 추가적인 방사성 핵종이 유의미한 수준으로 검출되지 않았다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060104381045486_1685561890_0018318745.jpg\"></center><br>일본 측은 2011년 후쿠시마 원전 사고로 오염된 물을 원전 부지 내 수백개의 탱크에 보관하고 있다. 이 물은 다핵종제거설비(ALPS) 등으로 대부분의 방사성 핵종을 제거한 상태라고 도쿄전력 측은 설명한다. 일본 측이 보관 중인 물을 오염수가 아닌 ‘처리수’라고 부르는 이유다.<br><br>그러나 정화 과정을 거쳐도 방사성 물질인 삼중수소(트리튬)가 남는다. 일본 정부는 오염수의 삼중수소 농도를 자국 규제 기준의 40분의 1인 1L(리터)당 1500베크렐(㏃) 미만으로 희석해 올해부터 방류하겠다는 계획이다.<br><br>태스크포스(TF)를 꾸리고 검증 작업을 진행해온 IAEA는 후쿠시마 제1원전 주변의 바닷물과 어류에 오염수 방류가 어떤 영향을 미칠지, 원전 근로자와 관련 시설에 대한 방사선 피폭이 어느 정도 인지 등에 대한 일본의 모니터링 체계를 평가하는 추가 보고서를 낼 예정이다.<br><br>IAEA는 이번 보고서에 앞서 5차례에 걸쳐 후쿠시마 제1원전 오염수 방류 관련 보고서를 낸 바 있다. 이르면 7월 일본이 오염수를 방류하기 전에 최종 보고서를 공개할 계획이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-31T19:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018318745&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “탄도미사일 기술 이용한 발사체 도발” 강력 규탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053121190445307_1685535544_0924304915.jpg\"></center><br>미국과 일본은 31일 북한의 우주발사체 발사에 대해 “유엔 안전보장이사회 결의를 위반했다”며 강력히 규탄했다. 중국은 각국이 대화를 통해 각자의 우려를 균형 있게 해결해야 한다는 입장을 내놨다.<br><br>미 백악관은 30일(현지시간) 아담 호지 국가안전보장회의(NSC) 대변인 명의 성명을 내고 “탄도미사일 기술을 이용한 북한의 발사를 강력히 규탄한다”며 “복수의 안보리 결의를 뻔뻔히 위반하고, 긴장을 고조시키며, 역내 및 역외 안보 상황을 불안정하게 만들 위험이 있다”고 밝혔다. 백악관은 “위성으로 주장하는 이번 발사는 북한의 대륙간탄도미사일(ICBM) 프로그램과 직접적으로 관련한 기술을 포함하고 있다”며 “미국은 본토의 안보와 한국 및 일본 동맹국의 방위를 보장하는 데 필요한 모든 조처를 할 것”이라고 덧붙였다.<br><br>일본 정부는 이날 오전 8시쯤 기시다 후미오 총리가 주재하는 NSC를 열어 북한 발사체 문제를 논의했다. 마쓰노 히로카즈 관방장관은 기자회견에서 “중국 베이징 대사관 경로를 통해 북한에 엄중하게 항의했다”고 말했다고 교도통신이 보도했다. 일본 정부는 오키나와현에 긴급 대피 명령을 내렸다가 북한 발사체가 자국 배타적경제수역(EEZ) 안으로 날아오지 않은 사실을 확인한 뒤 약 30분 만에 해제했다.<br><br>유엔도 북한의 정찰위성 발사를 안보리 제재 결의 위반이라고 경고했다. 안토니우 구테흐스 유엔 사무총장은 “북한의 군사 위성 발사를 강력히 규탄한다”고 밝혔다고 스테판 뒤자리크 유엔 사무총장 대변인이 성명을 통해 전했다. 뒤자리크 대변인은 “북한에 지속 가능한 평화와 한반도의 완전하고 검증 가능한 비핵화를 향한 외교적 노력을 재개할 것을 촉구한다”고 말했다.<br><br>한편 마오닝 중국 외교부 대변인은 정례 브리핑에서 “한반도 정세의 현 국면이 발생한 것은 맥락이 분명하고 중국이 보고 싶지 않았던 상황”이라며 “정세 악화를 방지하는 유일한 출구는 각 측이 쌍궤병진(한반도 비핵화와 평화체제 협상 병행) 원칙에 따라 의미 있는 대화를 재개해 각자의 합리적 우려를 균형 있게 해결하는 것”이라고 강조했다.<br><br>워싱턴=전웅빈, 베이징=권지혜 특파원, 송태화 기자 imung@kmib.co.kr","date":"2023-05-31T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304915&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"돈이면 다 된다? 8조 내고 면죄부 받은 美 새클러 가문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053121040945288_1685534649_0924304854.jpg\"></center><br>마약성 진통제 옥시코돈을 처음 개발해 엄청난 부를 쌓은 미국 새클러 가문이 60억 달러(약 8조원)짜리 면죄부를 받았다고 뉴욕타임스(NYT)가 30일(현지시간) 보도했다. 신문에 따르면 미국 연방항소법원은 옥시코돈 피해자들이 낸 징벌적 손해배상 소송에서 새클러 가문에 대해 60억 달러의 옥시코돈 중독 치료 프로그램 기금을 내는 조건으로 현재 진행 중이거나 향후 제기될 모든 소송에서 책임을 면할 수 있다고 판결했다.<br><br>이에 따라 새클러 가문은 지난해 옥시코돈 제조사인 퍼듀파마 파산 과정에서 추징당한 5억 달러와 별도로 60억 달러를 미국 연방정부와 주 정부에 출연, 마약성 진통제 중독자 치료와 중독 예방 프로그램을 마련해야 한다.<br><br>법원은 또 새클러 가문이 퍼듀파마를 청산하는 대신 노아파마라는 새로운 제약회사를 만들어 약품을 생산·판매할 수 있도록 허가했다.<br><br>옥시코돈 피해자 측 변호인단은 판결 직후 “2018년부터 4년 넘게 진행된 소송으로 희생자들은 너무 오랜 시간을 기다렸다”며 “이젠 치료와 재활을 통해 미래로 나아가야 할 때”라고 밝혔다.<br><br>그러나 법조계에선 이번 판결이 법이 허용한 범위 이상의 면죄부를 준 것이라는 지적이 제기된다. 400명이 넘는 새클러 일족 전원이 민사 책임에서 완전히 벗어나게 됐고, 이들이 새로운 제약회사까지 차릴 수 있도록 허용했다는 비판이다.<br><br>노스캐롤라이나대 법대 멜리사 B 제코비 교수는 “이번 판결은 ‘슈퍼 리치’(Super Rich·갑부들)는 엄청난 범법을 저질러도 물질을 대가로 면죄부를 받을 수 있다는 선례를 남긴 것”이라고 말했다.<br><br>NYT는 “민사 책임은 면했지만 새클러 일가의 형사적 책임은 여전히 남아 있다”며 “피해자들이 제기한 형사 고발 사건들은 계속 검찰에 의해 수사가 이뤄질 것”이라고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-31T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304854&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 ‘우주 굴기’ 겨냥… 美 우주 리더십 사수 전략 발표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053106164643994_1685481406_0924304864.jpg\"></center><br>미국 국무부는 30일(현지시간) 우주 분야 리더십을 강화하고 중국의 ‘우주 굴기’를 견제하는 내용을 담은 ‘우주 외교를 위한 전략적 프레임워크’ 문서를 발표했다. 발표는 중국이 첫 민간 우주인을 태운 유인 우주선 선저우16호를 발사한 직후 이뤄졌다.<br><br>국무부는 37쪽 분량의 문서에서 “평화적 목적의 우주 탐사 및 이용에서 미국의 우주 리더십을 촉진하고 미국 및 동맹국의 안보 우선순위를 진전시킬 것”이라며 “우주 활동에 대한 규칙 기반의 프레임워크를 추구하고 유지할 것”이라고 밝혔다.<br><br>이를 위해 우주의 평화적 이용에 관한 유엔위원회(UNCOPUOS) 등 다자 무대에서 가이드라인을 수립하고, 아르테미스 협정을 토대로 우주 탐사 및 우주 자원 사용 등에 대한 국제 거버넌스 논의를 형성하는 것을 외교 목표로 제시했다.<br><br>국무부는 의도하지 않은 분쟁이나 긴장 고조를 줄이기 위해 수출 통제를 더 구체화하는 것도 검토하겠다고 강조했다. 위성 이미지 등 우주 관련 기술을 기후변화, 위기관리 및 분쟁 예방, 군비 통제 준수 확인, 전쟁범죄 및 인권 침해 증거 수집 등을 위해 활용하겠다고 밝혔다.<br><br>미국의 우주 전략 프레임워크는 중국을 견제하려는 목적이다. 국무부는 문서에서 ‘중국이 2045년까지 미국을 능가하는 우주 리더가 되겠다는 목표로 나아가고 있으며, 이는 군사·기술·경제·외교 등 분야에서 미국의 영향력을 약화하기 위한 것’이라는 국가정보국 연례 위협평가 보고서를 인용했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-31T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304864&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘엔비디아’ 키운 젠슨 황 “모두가 프로그래머인 시대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053120510445223_1685533864_0924304891.jpg\"></center><br>반도체 기업 엔비디아의 시가총액이 30일(현지시간) 장중 1조 달러(약 1327조원)를 돌파하면서 이 회사 최고경영자(CEO)인 대만계 미국인 젠슨 황(60)이 주목받고 있다.<br><br>블룸버그통신에 따르면 엔비디아 주가는 이날 뉴욕증시에서 개장 직후 7% 이상 급등해 419달러까지 치솟으며 시총 1조 달러를 넘어섰다. 이제까지 시총 1조 달러 클럽에 속한 기업은 애플, 마이크로소프트, 구글 모회사 알파벳, 아마존 4곳뿐이다. 반도체 기업으로는 엔비디아가 처음이다. 황 CEO가 보유하고 있는 회사 지분 약 3.5%의 가치도 350억 달러(46조2980억원)로 늘어났다. 단 엔비디아는 401.11달러로 거래를 마쳐 종가 기준 시총은 9907억4200만 달러다.<br><br>로이터통신은 “올해 60세인 황 CEO는 아마존 창립자인 제프 베이조스에 이어 이러한 이정표를 달성한 두 번째 미국 CEO”라고 설명했다.<br><br>황 CEO의 상징은 ‘검정색 가죽 재킷’이다. 공식 행사 때마다 늘 검정 가죽 재킷을 입고 나온다. 한쪽 팔에는 엔비디아 로고를 모티브로 한 문신이 있다.<br><br>황 CEO는 가난한 어린 시절을 보냈다. 9살에 대만에서 미국으로 건너온 그의 부모는 황 CEO와 그의 형을 “미국에서 가장 저렴한 기숙사 학교”로 불리는 켄터키주 시골의 침례교 학교에 입학시켰다. 그는 이후 오리건주립대에서 전기공학을 공부한 뒤 1992년 스탠퍼드대에서 석사 학위를 취득했다. 졸업 후에는 반도체 기업 LSI 로지스틱스와 AMD에서 일했다.<br><br>엔비디아를 설립한 건 30살 때인 1993년이었다. 미국인 엔지니어 2명과 회사를 공동 창업했다.<br><br>첫 번째 히트작은 ‘그래픽 처리 장치(GPU)’라는 컴퓨터 게임용 고강도 모션 그래픽을 구동하는 특수 칩이었다. 중앙처리장치(CPU)와 달리 GPU는 많은 데이터를 실시간으로 처리하는 데 특화된 ‘병렬 연산’ 구조를 사용한다. 업계에서는 GPU 활용 범위를 넓히려는 시도에 혹평을 쏟아냈지만 이는 향후 AI(인공지능)의 부상과 함께 빛을 발했다.<br><br>2010년에는 GPU의 범용 연산인 ‘GPGPU’를 선보이며 칩 생태계를 확장했다. GPGPU가 많은 데이터를 한꺼번에 처리해야 하는 AI 딥러닝에 활용되면서 큰 성공을 거뒀다.<br><br>황 CEO는 30일 대만에서 열린 ‘컴퓨텍스 2023’에서 “모든 사람이 프로그래머인 시대를 맞고 있다”며 “생성형 AI를 통해 우리는 디지털 격차를 해소했다. 이제 컴퓨터에 말하기만 하면 된다”고 연설했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-31T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304891&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, ‘좀비마약’ 펜타닐 생산 관련 中업체 제재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023021809364674164_1676680606_0924304852.jpg\"></center><br>미국 재무부가 30일(현지시간) ‘좀비 마약’으로 불리는 펜타닐 생산과 관련된 중국 단체 7곳과 개인 6명을 제재 대상에 올렸다. 중국은 “국제 화물이 불법적으로 쓰이지 않도록 하는 것은 수입국 정부의 의무”라고 반박했다.<br><br>미 재무부는 이들이 불법 의약품을 합법적으로 보이도록 하는 데 사용되는 ‘알약 프레스’ 등을 미국 멕시코에 판매하는 데 직간접적으로 관여했다고 설명했다. 유리기술개발유한공사라는 단체는 미국 내에서 불법 약물을 제조하는 개인에게 알약 프레스 기계를 배송한 것으로 조사됐다. 브라이언 넬슨 재무부 차관은 “펜타닐이 함유된 위조약은 수많은 미국 가정을 파괴하고 있다”며 “우리는 모든 권한을 사용해 마약의 위협에 대응할 것”이라고 밝혔다. 멕시코 단체 1곳과 개인 3명도 제재 명단에 추가됐다.<br><br>미 재무부는 지난달에도 멕시코의 마약 밀매 조직에 펜타닐 활성화 물질을 공급한 중국 기업 2곳과 중국 과테말라에 있는 개인 5명을 제재 대상으로 지정했다.<br><br>펜타닐은 말기 암 환자 등을 위한 마약성 진통제로 개발됐지만 마약 대용으로 남용되는 사례가 늘면서 사망 사고가 잇따르고 있다. 치사량이 2㎎에 불과해 조금만 과용해도 사망에 이를 수 있다. 워싱턴포스트(WP)에 따르면 미국에서 18~49세 사망 원인 1위는 펜타닐을 비롯한 마약류에 의한 것이다.<br><br>미국은 펜타닐 제조에 쓰이는 원료 물질이 대부분 중국에서 만들어져 멕시코를 거쳐 유입된다고 보고 있다. 미·중 갈등이 전방위로 격화되는 상황과 맞물려 미국 일각에선 중국이 고의로 펜타닐을 유통하는 것 아니냐는 불만이 제기되고 있다. 중국은 오남용이 문제라고 맞서는 양상이다.<br><br>미국 주재 중국대사관은 홈페이지에 올린 논평에서 “알약 프레스는 정상적인 산업 생산에 광범위하게 사용된다”며 “국제 화물이 불법적인 목적에 쓰이지 않도록 하는 것은 수입 기업의 책임이자 수입국 정부의 의무”라고 주장했다. 또 “중국 측은 필요한 조치를 취해 중국 기업과 개인의 합법적 권익을 수호할 것”이라고 강조했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-31T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304852&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“英 언론계, 똘똘 뭉쳐 가디언 칼럼니스트 성추행 은폐했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053119112445165_1685527884_0924304918.jpg\"></center><br>영국 언론계가 일간 가디언 칼럼니스트의 ‘미투’(Me too·나도 피해자다) 사건 보도를 은폐했다고 30일(현지시간) 뉴욕타임스(NYT)가 보도했다.<br><br>NYT는 영국 일간 파이낸셜타임스(FT) 매디슨 매리지 기자가 이끄는 특별취재팀이 약 한 달간 가디언 칼럼니스트 닉 코헨(62)의 성추행 사건을 취재했으나 FT 측이 ‘충분히 인지도가 높지 않은 인물’이라며 기사를 무마시켰다고 FT 기자 10여명을 인용해 보도했다.<br><br>코헨은 좌파 성향 칼럼니스트로 가디언의 자매 간행물 ‘업저버’에 약 20년 동안 칼럼을 기고한 인물이다. 그는 지난 1월 건강상 이유로 사임했다.<br><br>NYT가 피해자 7명을 취재한 결과 이들이 코헨의 부적절한 행동에 대해 가디언에 불만을 제기했음에도 적절한 조치는 취해지지 않았다. 업저버에서 편집 보조자로 근무한 루시 시글은 2001년 코헨이 회사 안에서 자신의 엉덩이를 움켜쥐었다고 밝혔다. 또 다른 여성 5명도 바에서 같은 성추행을 당했다고 말했다. 한 무보수 카피에디터는 코헨이 2018년까지 ‘누드 사진을 보내주겠다’고 반복해서 제안했다고 전했다.<br><br>코헨의 성추행은 시글이 2018년 얀 톰슨 업저버 편집장에게 이를 알리면서 수면 위로 떠올랐다. 가디언은 코헨과 기밀유지 계약을 체결하면서 사임 조건으로 코헨에게 거액을 지급했다. NYT 취재에서 코헨은 성추행 사실을 직접 언급하지는 않았으나 현재 알코올중독 치료 중이라며 “과거 술에 취했을 때 했던 일이라고 생각한다”고 말했다.<br><br>매리지 기자는 지난해 9월 FT 특별취재팀 에디터가 된 뒤 코헨 사건을 파헤쳤다. 룰라 칼라프 FT 편집국장이 구성원들에게 이 기사가 2023년 기사 중 우선순위가 될 것이라고 강조하는 등 처음에는 문제가 없었다. 그러나 매리지 기자가 이미 피해자 5명을 인터뷰한 시점에서 칼라프 국장은 돌연 더 이상 새로운 취재원과 접촉하지 말라고 지시했다. 지난 2월에는 ‘오피니언’으로만 코헨 관련 기사를 내보낼 수 있다고 말했다. 매리지 기자가 이를 받아들였으나 칼라프 국장은 이마저도 보도하지 않았다.<br><br>일부 FT 기자는 “언론계 내 나쁜 행동을 폭로하는 것을 꺼리는 분위기가 확산하고 있다”고 NYT에 말했다. 2019년 영국 일간 더선은 데이비드 펨젤 전 가디언 임원이 전 직원에게 성적인 관계를 요구했다고 보도했으나 항의를 받고 기사가 정확하지 않다며 곧바로 삭제했다.<br><br>NYT는 영국 언론계의 ‘끼리끼리’ 문화가 비위 은폐에 영향을 미쳤다고 설명했다. NYT는 “영국 언론사는 미국 언론사보다 규모가 작고 서로 친밀한 편이며, 기자들은 같은 엘리트 학교 출신인 경우가 많다”며 “(영국의) 엄격한 명예훼손법은 또 다른 장애물”이라고 전했다. 또 “음주와 성비 불균형이 존재하는 전통적인 뉴스룸 문화에서 많은 위법행위가 알려지지 않는다”고 덧붙였다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-31T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304918&code=11141500&sid1=int"}]