[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령 “보조금 비리 단죄·환수 조치 철저히 하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023052310303135342_1684805431_0018330466.jpg\"></center><br>윤석열 대통령이 5일<span> “보조금 비리에 대한 단죄와 환수 조치를 철저히 하라”는 지시를 내렸다.</span><br><br>윤 대통령은 이날 오전 민간단체 국고보조금 감사 결과를 보고받고 이같이 지시했다고 이도운 대변인이 서면 브리핑을 통해 전했다.<br><br>앞서 대통령실은 전날 민간단체 보조금 감사 결과를 발표했다. 최근 3년간(2020~2022년) 국고보조금을 받은 민간단체 1만2133개 단체를 감사한 결과, 최소 314억원 규모의 부정 사용이 적발됐다. 3년간 이들 단체에 지급된 전체 국고보조금은 6조8000억원 규모다. 부정·비리가 확인된 사업은 1865건에 달했다.<br><br>이관섭 대통령실 국정기획수석은 이날 브리핑에서 “횡령, 리베이트 수수, 허위 수령, 사적 사용, 서류 조작, 내부 거래 등 온갖 부정행위가 적발됐다”며 “정부는 이들 사업에 대해 보조금 환수, 형사 고발, 수사 의뢰 등 강력한 조치를 취할 계획”이라고 밝혔다.<br><br>윤 대통령은 감사 결과를 보고받고 “국민의 혈세를 국민이 직접 감시하는 포상금 제도를 도입하라”고 지시하며 “(보조금이) 워낙 방대하기 때문에 국민이 감시하지 않으면 잘못 사용될 소지가 많다”고 말했다고 이 수석이 전했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-04T22:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018330466&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 “검사왕국” 비판에, 한동훈 법무부 “허위주장” 반박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023053015271043168_1685428030_0018330197.jpg\"></center><br>더불어민주당이 한동훈 법무부 장관을 겨냥해 ‘검사 파견제도’를 정상화하라고 비판하자 법무부가 정면으로 반박했다. 민주당은 법무부를 비롯해 정부 주요 기관에 검찰이 파견돼 ‘검사왕국’이 됐다고 지적했다. 이에 법무부는 적법한 절차에 따른 인사라면서 오히려 문재인정부 당시의 무리한 ‘법무부 탈검찰화’로 업무 연속성과 전문성이 저하됐다고 맞받아쳤다. ‘탈검찰화’가 아닌 ‘민변화’라는 비판도 했다.<br><br>민주당 검찰독재정치탄압대책위원회는 4일 오전 입장문을 통해 “정부 요직 곳곳을 검찰 출신들로 채우고도 검사왕국을 확장하겠다는 욕망에는 끝이 없는 모양”이라며 “특권 놀이터로 전락한 검사 파견제도를 정상화하라”고 비판했다. 핵심 정부 기관에 검사들이 파견돼 주요 기관을 검찰화하고 있다는 취지의 지적이다.<br><br>위원회에 따르면 지난 3월 기준 법무부 45명, 국가정보원 5명, 금융감독원 2명, 금융위원회 6명 등 금융당국을 비롯한 핵심 정부 기관에 검사들이 파견됐다.<br><br>위원회는 “한동훈 장관이 취임한 이후 법무부 내 간부 직책 가운데 비검사 임명이 가능한 12개 이상의 직책에도 계속 검사가 임명됐다”며 “검찰을 통제해야 할 법무부에 검사 출신들을 잔뜩 앉혀놓은 것”이라고 지적했다.<br><br>구체적으로 “금감원에 파견된 A검사는 한 장관과 함께 조국 전 장관 수사팀에 있었다”며 “검찰청 밖에서도 ‘무소불위’의 수사권을 휘두르라고 파견을 보낸 셈”이라고 주장하기도 했다.<br><br>그러면서 “검사들 자리 나눠 먹기 하라고, 무소불위의 ‘검찰 특권’이나 지키라고 국민이 검찰에게 막강한 권한을 부여한 것이 아니라는 점을 명심하시기 바란다”고 경고했다．<br><br>그러자 법무부는 설명자료를 통해 민주당의 이같은 주장을 정면으로 반박했다.<br><br>법무부는 검사의 법무부 근무에 대해서는 “유독 검찰 공무원이 법무부에 근무하는 것만 폄훼하는 것은 부처의 성격과 직무 본질을 전혀 이해하지 못하는 주장”이라며 “지난 정부의 ‘법무부 탈검찰화’ 정책으로 업무 연속성과 전문성이 저하된 바 있고, 탈검찰화가 아니라 ‘민변화’라는 비판도 많았다”고 반박했다.<br><br>또 타 부처 검사 파견에 대해서는 “다른 부처에서 검사 파견을 요청하는 경우 법률 자문 수요, 기관 간 협력 필요성 등을 면밀하게 평가해 최소한으로 파견하고 있다”며 “검사 파견의 목적은 해당 부처의 기능이 적법하게 수행되도록 지원하고, 부처 간 협력을 강화하기 위한 것”이라고 설명했다.<br><br>금융감독원에 검사를 파견해 계좌추적 등 수사에 관여하고 있다는 민주당의 주장에는 “해당 검사는 법률 자문, 고발·수사 의뢰 관련 법률 검토 등 통상 업무를 수행하고 있다”고 반박했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-04T20:31:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018330197&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주, 후쿠시마 오염수 계기 ‘장외투쟁’ 본격 시동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060421101248555_1685880612_0924305459.jpg\"></center><br>더불어민주당이 일본 후쿠시마 원전 오염수 방류 문제와 윤석열정부의 ‘노동 탄압’을 계기로 장외투쟁에 본격적인 시동을 걸었다. 민주당이 거리로 나선 데에는 내년 총선을 앞두고 시민사회단체들과의 연대를 통해 지지 세력을 확충하려는 의도도 깔려 있다.<br><br>이재명 민주당 대표는 최근 3주 연속으로 장외집회에 나섰다. 지난달 20일, 26일에도 오염수 방류 반대 집회에 참석했던 이 대표는 3일에는 부산 서면에서 열린 ‘후쿠시마 원전 오염수 방류 반대 영남권 규탄대회’에 참석해 “윤석열 대통령은 바다를 더럽히는 오염수 방출은 절대 안 된다고 천명하라. 철저한 안전 검증을 시행하라”고 외쳤다.<br><br>민주당의 오염수 공세를 ‘괴담’으로 규정한 여당을 향해서는 “적반하장”이라고 맞불을 놨다. 이 대표는 “뻔뻔해도 이렇게 뻔뻔할 수 없다”면서 “괴담을 퍼뜨리고 국민을 속이고 국민이 맡긴 권력을 국민을 위해서가 아닌 자신들 집단의 이익을 위해 남용하는 자들이 바로 국민의힘”이라고 날을 세웠다.<br><br>서영교 최고위원은 “대한민국 대통령은 뭐하는 사람인가. 대한민국을 방사능에 오염시키려 하는데 이런 작자에 대통령 자격이 있느냐”며 “우리가 윤석열을 심판하자”고 말했다.<br><br>민주당 지도부는 오염수 문제를 고리로 시민사회와 연대의 폭을 넓혀 갈 방침이다. 지도부 핵심 관계자는 “수산업 단체 등 시민사회의 오염수 방류 반대 활동이 이달부터 본격 확산될 것”이라며 “우리가 할 수 있는 연대는 전부 해야 한다”고 말했다. 지도부의 한 의원은 “현재는 저강도 장외투쟁이지만, 7월 일본의 방류가 시작되면 국민 여론에 불이 붙을 것”이라고 전망했다.<br><br>민주당은 망루 농성을 하던 한국노총 간부가 경찰의 진압 과정에서 다친 사건을 계기로 정부의 ‘노동 탄압’에 대한 비판 수위도 끌어올리고 있다. 양대 노총과 함께 장외투쟁을 벌이는 방안까지 검토 중이다. 한 최고위원은 “장외에서 노동자들이 움직인다면 당 지도부도 현장 투쟁에 참여할 것”이라며 “이제는 현장과 당의 투쟁을 결합할 수밖에 없다”고 강조했다.<br><br>국민의힘은 민주당을 향해 “이성을 되찾으라”고 촉구했다. 김기현 대표는 페이스북에서 “민주당의 머릿속에는 ‘어떻게 하면 현 정부를 흔들까’하는 선전·선동 의지만 가득 있는 것 같아 안타깝다”고 지적했다. 장동혁 원내대변인은 서 최고위원이 윤 대통령을 ‘이런 작자’라고 칭한 것을 두고 “이런 작자들이 제1야당 대표와 최고위원을 하고 있으니 당을 폐기할 수준에 이른 것”이라고 논평했다.<br><br>박장군 신용일 기자 general@kmib.co.kr","date":"2023-06-04T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305459&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"4년 끈 ‘초계기 갈등’ 덮는다… 한·일 “재발방지책에 주력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060423170448640_1685888224_0924305430.jpg\"></center><br>한·일 국방 당국이 양국 국방 교류·협력의 최대 걸림돌이던 ‘초계기 갈등’과 관련해 재발방지 대책을 마련키로 했다. 해당 사건에 대한 양국의 입장이 변함없으니 시시비비를 따지기보다 양국 관계개선 분위기에 발맞춰 향후 동일한 문제가 발생하지 않도록 하는 데 주력하겠다는 방침이다. 사건 발생 4년반 만에 갈등이 봉합된 것이다.<br><br>한·일 국방 당국 간 최대 현안이 해소되면서 한·미·일 안보협력이 더욱 가속화될 것으로 보인다. 3국은 미국 인도·태평양사령부를 ‘허브’로 삼아 북한 탄도미사일 경보정보를 실시간 공유하는 체계를 연내 가동한다는 계획이다.<br><br>이종섭 국방부 장관은 싱가포르에서 열린 제20차 아시아안보회의(샹그릴라 대화) 참석을 계기로 4일 하마다 야스카즈 일본 방위상과 회담한 후 기자들과 만나 초계기 갈등에 대해 “재발방지 대책을 마련하는 데 중점을 두고 실무협의부터 시작해 해결해 나가기로 했다”고 밝혔다. 한·일 국방장관 회담은 2019년 11월 이후 3년6개월 만이다.<br><br>초계기 갈등은 2018년 12월 20일 동해에서 조난한 북한 어선을 수색하던 해군 광개토대왕함이 인근에서 비행하던 일본 해상자위대 초계기를 향해 사격통제 레이더를 가동했다고 일본 측이 주장하면서 촉발됐다. 한국 측은 레이더를 가동하지 않았고, 오히려 일본 초계기가 저공 위협비행을 했다고 반박했다. 당시 양측은 관련 동영상을 공개하는 등 진실 공방을 벌였다.<br><br>국방부는 “한·일 정상이 한·일 관계 정상화가 궤도에 오른 것을 확인하고 양국 관계를 더 높은 차원으로 발전시키기로 합의한 만큼 한·일 국방 당국도 안보협력 증진을 위해 긴밀히 소통해 나가기로 했다”고 밝혔다. 국방부 관계자는 “(초계기 사건에 대한) 양측 입장이 분명히 다른데 시시비비를 따져서 해결될 문제는 아니다”며 “일단 양측 입장을 그대로 두고 재발방지책을 만드는 게 이 문제를 풀어가는 가장 바람직한 방법이라는 데 서로 공감했다”고 설명했다.<br><br>한·일 국방 당국이 4년 넘게 이어진 갈등을 덮고 가기로 함에 따라 한·미·일 3국의 안보협력에 탄력이 붙게 됐다. 이 장관과 하마다 방위상, 로이드 오스틴 미 국방장관은 전날 싱가포르에서 만나 북한 미사일 경보정보의 실시간 공유체계를 연내 가동키로 합의했다.<br><br>한·미, 미·일 간 정보 공유 채널이 각각 구축돼 있는 만큼 두 체계를 미국 인도·태평양사령부 예하 연동통제소와 연결하는 기술적 측면의 실무협의만 거친다면 이른 시일 내 3국 공유체계가 마련될 것으로 보인다. 한·미·일 국방장관은 3국 훈련의 정례화 약속도 재확인했다.<br><br>한편 이 장관은 전날 리상푸 중국 국무위원 겸 국방부장과의 회담에선 북한의 핵·미사일 고도화와 지속적 도발이 한반도 및 지역 평화·안정을 위협하는 중대한 도전임을 강조하고, 북한 비핵화와 한반도 평화·안정을 위한 중국의 건설적 역할을 당부했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-06-04T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305430&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한국 국방장관과 우크라이나에 필요한 탄약 지원 논의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060421040648534_1685880246_0924305410.jpg\"></center><br>호세프 보렐 유럽연합(EU) 외교안보 고위대표가 싱가포르에서 이종섭 국방부 장관과 만나 “우크라이나가 필요로 하는 탄약 등에 관해 논의했다”고 3일(현지시간) 밝혔다.<br><br>보렐 대표는 싱가포르에서 열린 제20차 아시아안보회의(샹그릴라 대화)를 계기로 이 장관과 회담한 후 트위터에서 이같이 주장했다. 이어 “북한의 계속된 도발에 대한 우려를 공유했다”며 “우리는 새로운 안보와 국방 파트너십을 구축하기 위해 협력하고 있다”고 덧붙였다.<br><br>한국 국방부는 4일 입장문에서 “이 장관과 보렐 대표 간 우크라이나 탄약 지원에 대한 논의가 있었다는 주장은 사실이 아니다”고 밝혔다. 국방부는 “EU 측에서 우크라이나의 대러 상황 개선을 위해 다양한 무기체계와 기타 지원이 필요하다고 언급하면서 그중 탄약이 중요하다는 일방적 입장 표명만 있었다”고 설명했다. 그러면서 “우크라이나 탄약 지원은 논의 대상이 아니어서 더 이상 대화는 없었다”고 강조했다.<br><br>우크라이나에 대한 살상무기 지원은 없다는 한국 정부의 입장을 분명히 하려고 보렐 대표의 주장을 즉각 부인한 것인데, EU로선 자신들의 최대 현안이 우크라이나 전쟁이므로 한국과의 회담에서 탄약 지원을 촉구했을 가능성이 있다.<br><br>우크라이나 국방장관도 참석한 이번 아시아안보회의에선 우크라이나 문제가 주요 이슈로 다뤄졌다. 한·미·일 국방장관도 3일 회담 후 공동보도문에서 “러시아의 잔혹하고 정당화될 수 없는 침략전쟁에 맞서 우크라이나와 함께한다는 점과 이번 전쟁이 영토의 일체성과 주권에 대한 중대한 위반이며 국제질서 전체의 구조를 약화시킨다는 점을 재확인했다”고 밝혔다.<br><br>한국 정부를 향한 미국과 유럽의 무기 지원 압박이 계속되는 가운데 한국이 미국의 포탄 부족분을 채우는 형식으로 사실상 ‘우회 지원’하고 있다고 보는 시각도 많다. 박원곤 이화여대 교수는 국민일보와의 통화에서 “미국에 ‘포탄 대여’ 형태로 사실상 간접 지원하는 셈이지만 우리 정부로선 살상무기는 지원하지 않는다는 원칙이 흔들리는 모습을 보이면 안 되기 때문에 EU 측 발언을 곧장 부인한 것”이라고 분석했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-06-04T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305410&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"뿔난 김여정 “안보리 논의는 내정간섭”… IMO엔 위성 재발사 ‘사전 미통보’ 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060423190848642_1685888348_0924305477.jpg\"></center><br>북한이 유엔 안전보장이사회와 국제해사기구(IMO)에 대해 강한 불만을 표출했다.<br><br>김여정 북한 노동당 부부장은 유엔 안보리가 2일(현지시간) 북한의 군사정찰위성 발사 시도에 대해 회의를 개최한 것을 문제 삼았다. 북한은 또 ‘국제문제평론가 김명철’ 명의의 글을 통해 IMO가 위성 발사 실패 이후 북한을 강력하게 규탄하는 결의문을 채택한 데 대해서도 비난을 쏟아냈다.<br><br>특히 북한은 향후 위성을 재발사할 때 IMO에 통보하지 않겠다는 뜻도 내비쳤다. 만약 북한이 IMO에 위성 재발사 사실을 알리지 않을 경우 위성을 쏘는 시점을 예측하기 힘들어져 한반도를 둘러싼 긴장감은 계속될 것으로 우려된다.<br><br>김 부부장은 4일 조선중앙통신을 통해 발표한 담화에서 “유엔 안보리가 유독 북한의 위성 발사만을 논의하는 차별적이며 무지스러운 처사가 지속되고 있다”고 지적했다. 김 부부장은 그러면서 “유엔 안보리가 미국이 하자는 대로 걸핏하면 북한의 주권적 권리행사를 문제시하는 데 대해 대단히 불쾌하게 생각한다”면서 “가장 불공정하고 편견적이며 내정간섭적인 주권침해 행위로 강력히 규탄배격한다”고 주장했다.<br><br>김 부부장은 또 “군사정찰위성 발사를 포함한 주권국가의 모든 합법적 권리를 행사하기 위한 적극적인 행동 조치를 지속해서 취해나갈 것”이라며 위성 재발사를 시사했다.<br><br>이와 관련해 양무진 북한대학원대 교수는 “국제사회에 논리적으로 밀리면 안 된다는 절박함이 구구절절 묻어나고 있다”고 설명했다.<br><br>이런 상황에서 북한은 조선중앙통신이 보도한 ‘국제문제평론가 김명철’ 명의의 글에서 “앞으로 우리가 진행하게 될 위성 발사의 기간과 운반체 낙하지점에 대해 자체로 알아서 대책해야 할 것”이라고 주장했다. 향후 위성 발사 때 IMO에 사전통보하지 않을 수 있다는 경고 메시지를 보낸 것이다.<br><br>이종섭 국방부 장관은 싱가포르에서 열리는 제20차 아시아안보회의(샹그릴라 대화)를 계기로 3일 로이드 오스틴 미 국방장관을 만나 인양 중인 북한 위성 발사체 잔해물의 공동조사에 합의했다. 한·미는 2012년 12월 서해에서 인양한 북한 장거리로켓 은하3호 잔해 조사 때도 공동조사단을 구성했었다. 해군은 전북 군산 어청도에서 서쪽으로 200㎞쯤 떨어진 바다에 해난구조전대(SSU)를 투입했고, 4일 작업을 이어갔지만 인양에는 성공하지 못했다. 5일에도 현장 상황을 고려해 작업을 이어갈 예정이다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-06-04T19:06:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305477&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “선관위, 민주당과 공생적 동업관계” 공세 수위 최고조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060423221148646_1685888531_0924305434.jpg\"></center><br>국민의힘 지도부가 일요일인 4일에도 긴급회의를 열고 중앙선거관리위원회에 대한 공세 수위를 최고조로 올렸다. 국민의힘은 선관위가 자녀 특혜채용 의혹을 자초했으면서도 감사원의 직무감찰을 거부한 데 대해 맹공을 가하면서 노태악 선관위원장의 자진 사퇴를 거듭 촉구했다.<br><br>특히 국민의힘은 더불어민주당과 선관위 간 ‘검은 커넥션’을 거론하고 나섰다. 김기현 대표는 이날 국회에서 열린 긴급 최고위원회의에서 “선관위가 주요 선거 때마다 민주당에 유리하도록 편파적 해석을 했던 사례가 많았다”며 “선관위 고위직들이 이토록 겁도 없이 과감하게 고용세습을 저지른 이유는 민주당과 ‘공생적 동업관계’를 형성했기 때문이 아닌지 의심이 든다”고 주장했다.<br><br>김 대표는 또 “민주당이 노 선관위원장 사퇴 촉구와 감사원의 감사 요구에 대해 ‘독립기관 흔들기’라고 선관위를 두둔하는 데 대해 선관위와 민주당의 이해관계가 맞아떨어진 것은 아닌지 하는 합리적 의심을 가질 수밖에 없다”고 강조했다.<br><br>김 대표는 그러면서 “노 선관위원장은 더 이상 부끄러운 모습을 보이지 말고 사퇴함으로써 행동하는 책임을 보여주길 바란다”고 압박했다. 김 대표는 선관위의 슬로건인 ‘아름다운 선거, 행복한 대한민국’에 빗대 “선관위가 ‘알음알음 세습, 행복한 고용세습’을 누렸던 것”이라고 비꼬았다.<br><br>윤재옥 원내대표는 “지금까지 밝혀진 선관위 고위직·상급직 자녀 특혜채용 의혹만 벌써 11건”이라며 “앞으로 전수조사를 하면 얼마나 더 나올지 알 수 없다”고 비판했다.<br><br>박대출 정책위의장은 페이스북 글에서 “아빠 찬스, 형님 찬스 등 온갖 의혹이 하루가 멀다고 터져 나온다”며 “중앙선관위가 아니라 가족선관위라는 말까지 나온다”고 주장했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-06-04T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305434&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] “같은 일 하면 같은 임금”… ‘尹의 소신’ 법제화 나섰다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060500150548663_1685891705_0924305433.jpg\"></center><br>국민의힘이 진보·노동계가 요구해 온 ‘동일가치노동·동일임금’ 원칙의 법제화를 추진하는 것으로 4일 확인됐다. 국민의힘 노동개혁특별위원회 간사인 김형동 의원은 지난달 31일 ‘동일노동·동일임금’ 원칙을 명시한 근로기준법 개정안을 대표 발의했다.<br><br>“같은 일을 하면 같은 돈을 받아야 한다”는 것은 윤석열 대통령의 소신이다. 또 정규직·비정규직, 원청·하청 간 임금 격차로 발생하는 ‘노동시장 이중구조’의 개선은 윤석열정부가 드라이브를 거는 노동개혁의 핵심이다.<br><br>국민의힘은 ‘동일노동·동일임금’의 법제화를 통해 노동시장의 문제점을 해결하고, 윤석열정부의 노동개혁을 입법적으로 보완하겠다는 방침을 세웠다. 그러나 정규직 노동자들의 반발 등 실제 법제화까지는 진통이 예상된다.<br><br>국민의힘 노동개혁특위는 이달 중 ‘동일노동·동일임금’ 원칙을 법제화하기 위한 논의를 본격화할 방침이다. 국민의힘이 내놓은 근로기준법 개정안의 핵심은 같은 가치를 지닌 노동에 대해서는 동일한 임금을 지급해야 한다는 것이다. 현행 근로기준법은 성별·국적·신앙·사회적 신분을 이유로 임금 등 근로조건에 대해 차별하지 못하도록 규정하고 있다. 이번 개정안은 차별금지의 새 기준으로 ‘고용형태’를 추가한 것이다.<br><br>김 의원은 개정안을 대표 발의하면서 “노동시장 이중구조와 정규직·비정규직, 원·하청의 임금격차 해소를 위해 ‘동일노동·동일임금’ 원칙은 반드시 실현돼야 할 과제”라고 강조했다. 정규직·비정규직, 대기업·중소기업 간 임금 격차가 날로 커지는 현실을 개선하겠다는 의도다. 실제로 정규직·비정규직의 월평균 임금 격차는 2020년 152만3000원에서 2021년 156만7000원, 2022년 159만9000원으로 점점 벌어지고 있다.<br><br>‘동일노동·동일임금’ 원칙은 윤 대통령이 지속적으로 강조하는 사안이다. 윤 대통령은 지난 1월 11일 전·현직 경제사회노동위원장들과의 오찬 간담회에서 “똑같은 일을 하면서 월급이 크게 차이나고 차별을 받는다면, 이는 현대 문명 국가에서 있을 수 없는 일”이라며 “이런 것들을 바로잡는 게 노동개혁”이라고 밝혔다.<br><br>다만 개정안이 논의되는 과정에서는 적지 않은 진통이 예상된다. ‘동일가치노동’의 판단 기준과 ‘동일임금’의 적용 범위 등에 대한 사회적 합의가 이뤄진 적이 없기 때문이다. 이에 따라 정규직·비정규직, 대기업·중소기업 등 각각의 이해관계에 따라 첨예한 논쟁이 예상된다.<br><br>고용노동행정개혁위원회 위원장을 역임한 이병훈 중앙대 사회학과 교수는 국민일보와의 통화에서 “선언적 수준에서 그치지 않고 실제 현장에 적용하려는 시도라면 노동계 내부에서 격론이 벌어지게 될 것”이라며 “정규직이 반대하고 비정규직은 찬성하거나, 중·장년층은 반발하고 MZ세대는 호응하는 현상이 벌어질 수 있다”고 말했다. 한국경영자총협회 관계자는 “각 산업 영역에 적용 가능한지, 기업에 임금 지급 능력이 있는지 종합적으로 따져봐야 한다”고 신중론을 펼쳤다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-06-04T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305433&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 국힘 ‘같은 일하면, 정규직·비정규직에 같은 임금’ 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060423240448648_1685888644_0924305466.jpg\"></center><br>국민의힘이 현행 임금체계의 가장 큰 문제로 지목되는 ‘노동시장 이중구조’ 개선에 본격적으로 나선다. 국민의힘 노동개혁특별위원회 간사인 김형동 의원이 지난달 31일 ‘동일가치노동·동일임금’ 원칙을 명시한 근로기준법 개정안을 대표발의한 것은 임금체계 개혁을 위한 신호탄이다.<br><br>국민의힘은 직무·성과보다 고용형태·연공서열 등 업무 이외의 기준이 임금체계에 더 큰 영향을 미치는 현행 제도를 정규직·비정규직, 원청·하청, 대기업·중소기업 간 임금 격차를 벌리는 주범으로 꼽고 있다. 국민의힘이 ‘동일노동·동일임금’ 원칙의 법제화를 추진하는 것은 ‘노동시장 이중구조’ 문제에 날카로운 메스를 대겠다는 의도다. 근로기준법이 1953년 최초로 만들어진 이후 보수 성향의 정당이 동일노동·동일임금 원칙을 명시한 개정안을 발의한 것은 이번이 처음이다.<br><br>윤석열 대통령이 대선 후보 시절부터 임금체계 개혁의 필요성을 강조한 것도 영향을 미쳤다. 윤 대통령은 대선 기간이었던 지난해 3월 7일 경기도 유세에서 “하청 근무를 하거나, 파견이거나, 정규직이거나 비정규직이거나 같은 노동을 하는 사람은 같은 보수를 받는 것이 공정하고 정당한 것 아닌가”라고 말했다.<br><br>국민의힘이 제시한 동일노동·동일임금 원칙의 핵심은 예를 들어 제조업 생산공장의 같은 라인에서 같은 일을 하는데도 정규직과 비정규직이라는 고용형태의 차이만으로 임금을 달리 줘서는 안 된다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060423240448649_1685888644_0924305466.jpg\"></center><br>최대 관심사는 이번 개정안이 국회를 통과할 경우 실제로 정규직·비정규직 등의 임금 격차가 해소될 수 있을지 여부다. 대표발의한 김 의원은 4일 국민일보와의 전화통화에서 “기업 임금 총량이 같다는 전제하에서 정규직·대기업 등 고임금자의 임금이 줄고, 비정규직·중소기업 등 저임금자 임금은 올라가는 방식이 될 것”이라며 “이렇게 되면 신입 직원과 회사를 오래 다닌 경력 직원의 임금 격차가 3~4배씩 벌어질 이유가 사라지고, 비정규직을 만들 이유도 사라질 것”이라고 말했다.<br><br>동일노동·동일임금 원칙의 적용 범위도 중요한 쟁점이다. 기업별로 적용할지, 산업별 단위로 확장할지 여부에 따라 파급효과가 달라질 수 있기 때문이다. 일단 국민의힘은 이번 개정안에는 적용 범위를 ‘동일한 사업 내’로 명시했다. 이에 대해 김 의원은 “기업이 내부에서 법인을 임의로 쪼개 임금을 차별하는 ‘꼼수’를 못 쓰게 하겠다는 것”이라고 설명했다. 그는 이어 “당장 현실적으로는 논의가 어려울 수 있지만 장기적으로는 산업별로 임금이 재편되는 게 맞는다”고 강조했다. 국민의힘은 내년 4월 총선 전까지 동일노동·동일임금의 법제화를 추진할 계획이다. MZ세대 등 노동 약자의 표심을 겨냥한 정책 행보에 주력하겠다는 포석이다.<br><br>동일노동·동일임금 원칙은 더불어민주당과 정의당이 지난 대선 때 공약했던 사안이라 법 개정이 급물살을 탈 가능성도 있다. 이재명 민주당 대표는 지난 2일 국회에서 열린 간접고용노동 중간착취 제도 개선 간담회에서 “동일노동·동일임금이라는 헌법상 원칙이 전혀 지켜지지 않고 있다”며 “비정규직이 고용안정성이 없다는 이유로 더 불리한 처우를 하는 건 결코 온당치 않다”고 말했다. 민주당의 강병원 의원과 박광온 원내대표는 동일노동·동일임금 원칙을 담은 근로기준법 개정안을 각각 발의했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-06-04T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305466&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘의인 발굴’ 보조금 6260만원 받고서 ‘尹정권 퇴진’ 강의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060421101048553_1685880610_0924305471.jpg\"></center><br>A단체는 국가와 공동체를 위해 헌신했지만 아직까지 알려지지 않은 ‘숨은 의인’을 찾겠다는 프로젝트로 지난해 정부로부터 6260만원의 보조금을 받았다. 그런데 이 단체는 ‘윤석열 취임 100일 국정난맥 진단과 처방’ 등 프로젝트 취지와 무관한 강의를 편성했다. 강의에는 “2022년까지만 인내할 것이며, 연말까지 (윤석열 대통령이) 리더십을 회복 못할 경우 내년부터 자진 사퇴 및 퇴진 운동 돌입”이라는 내용도 담겼다. 정부는 보조금의 목적 외 사용에 해당한다고 판단해 A단체를 수사 의뢰할 예정이다.<br><br>B단체 사무총장 C씨는 국내외 단체와의 협력을 강화한다며 수천만원의 정부 보조금을 받은 뒤 이 돈으로 두 차례 사적인 해외여행을 다녀왔다. 아예 출장을 가지 않은 허위 출장 사례까지 포함해 C씨는 총 1344만원을 착복한 것으로 드러났다. 정부는 C씨를 형사 고발할 방침이다.<br><br>D단체 이사장 등은 2020년 통일 분야 가족단체 지원 사업 245건을 추진하면서 챙긴 보조금 1800만원을 주류 구입과 유흥업소 등에 사용한 사실이 적발됐다.<br><br>문재인정부에서 크게 확대된 일자리 지원 사업 보조금 관련 비리도 드러났다. 다수의 단체가 지원 대상 발굴에 어려움을 겪자 이미 다른 곳에서 보조금을 받고 있던 단체와 개인에게 1억원대의 보조금을 중복 지급한 것이다.<br><br>대통령실은 이 같은 사례들이 포함된 민간단체 보조금 감사 결과를 4일 발표했다. 정부는 최근 3년간(2020~2022년) 민간단체에 지급된 국고보조금 9조8925억원 중 1만2133개 단체에 6조8000억원이 지급된 사업에 대해 4개월 동안 감사를 진행했다. 규모가 크고 매년 관행적으로 진행되던 사업, 정치 편향성이 의심되는 사업 등 6158건을 추려 우선 감사를 벌인 것이다.<br><br>감사 결과 1865건의 사업에서 부정과 비리가 적발됐다. 지원 액수로 따지면 1조1000억원 규모다. 현재까지 확인된 부정 사용 금액만 314억원에 달한다.<br><br>이관섭 대통령실 국정기획수석은 이날 브리핑에서 “횡령, 리베이트 수수, 허위 수령, 사적 사용, 서류 조작, 내부 거래 등 온갖 부정행위가 적발됐다”며 “정부는 이들 사업에 대해 보조금 환수, 형사 고발, 수사 의뢰 등 강력한 조치를 취할 계획”이라고 밝혔다.<br><br>정부는 비위 수위가 심각한 80여건은 형사 고발이나 수사 의뢰를 하고 300여건에 대해선 감사원에 감사를 의뢰할 계획이다. 각 부처가 추가 비위가 있는지 계속 확인 중이어서 고발 건수가 늘어날 수 있다. 정부는 비리가 적발된 단체 등을 대상으로 내년부터 보조금을 올해 대비 5000억원 이상 감축할 방침이다.<br><br>윤 대통령은 감사 결과를 보고받고 “국민의 혈세를 국민이 직접 감시하는 포상금 제도를 도입하라”고 지시하며 “(보조금이) 워낙 방대하기 때문에 국민이 감시하지 않으면 잘못 사용될 소지가 많다”고 말했다고 이 수석이 전했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-06-04T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305471&code=11121100&sid1=pol"}]