[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 정부의 일방적 역사 평가가 국민 화합 해친다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023012418310513340_1674552666_0924327745.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">로마 교회 교리 전파를 위해 보급된 예수의 성화상<br>전체주의 국가의 사상 통제 수단으로 변모<br><br>최근 이승만 국부 추대 위한 동상·기념관 건립 운동이<br>홍범도 동상 이전과 대비돼 오히려 국민 통합 해칠 우려<br></div><br>1455년 금속활자로 찍은 구텐베르크 성경이 나오기 전까지 중세 암흑기의 유럽 교회에서 일반 신자들에게 고가의 필사본 성경 구입은 그림의 떡이었다. 성경을 독점한 사제의 강론을 믿고 따를 수밖에 없었다. 특히 로마제국에서는 라틴어를 모르는 하층민과 게르만족 등 이교도를 교화시키는 데 예수나 마리아 모습이 담긴 성화상이 안성맞춤이었다. 그러나 동로마제국(395~1453년)에선 성상을 우상숭배라고 배척하는 이슬람교 영향으로 대대적인 성상 파괴 운동이 벌어진다. 성서의 해석을 둘러싼 논란 끝에 로마 당국은 7차 공의회(787년)에서 ‘성상에 대한 공경은 성화를 통해 표현된 교리와 성인의 행적에 대한 공경이지, 우상숭배가 아니다’는 결론에 도달한다. 이후 종교개혁 과정에서 칼뱅파의 대대적인 배척 운동으로 개신교에서 성상이 사라졌지만 가톨릭교회엔 아직도 예수와 성인(聖人)들의 성상이 건재하다. 바티칸 성베드로대성당에 세워진 베드로 동상의 왼발등이 순례객들의 입맞춤 등으로 거의 닳아 없어진 것은 성상이 가톨릭교회의 바람과 달리 숭배와 기복신앙의 대상이 돼왔음을 보여준다.<br><br>기독교 상징물이 17세기 일본의 에도 막부 시절엔 종교 탄압에 이용되기도 했다. 막부는 가톨릭 신자를 색출하기 위해 십자가에 달린 예수나 마리아의 모습을 목판이나 금속판에 새긴 ‘밟는 그림’이란 뜻의 후미에(踏み繪)를 보급했다. 기독교 신자들이 살아남으려면 배교의 뜻으로 후미에를 밟고 지나가야 했다.<br><br>북한 같은 전체주의 사회에서 조형물은 국가의 통치 이념을 주입하고 사상을 통제하는 수단으로 자리 잡았다. 정도의 차이는 있지만 1970년대 군사정권하의 남한 사회도 반공 사상 고취를 위해 동상이 동원했다. 대표적인 게 박정희 정권이 1968년 12월 울진·삼척 무장공비잔당에 살해된 이승복 어린이 동상을 전국의 국민학교 교정에 세운 일이다. 대운동장에서 거행된 추념식 행사 때마다 이승복 동상을 바라보며 ‘이승복의 노래’란 추모곡을 제창했던 기억이 생생하다.<br><br>통치 이념 전파 수단으로서 동상 등 기념물 건립 유혹은 자유민주주의를 신봉하는 윤석열정부에서도 예외는 아닌 듯하다. 이승만 전 대통령 기념관 건립 모금 운동이 지난달 11일 시작되고 지난 7월엔 정전 70주년을 기념해 경북 칠곡 다부동에 미국 해리 트루먼 대통령과 나란히 그의 동상이 세워지는 등 국가보훈부 주도로 그를 건국의 아버지로 받들기 위한 작업이 한창이다. 4 19혁명 주도 인사와 진보 정치인 등이 다수 참여해 좌우를 뛰어넘는 화해의 역사로 기록될 거라는 의미도 부여됐다.<br><br>그런데 다른 한쪽에선 이승만처럼 독립운동에 참여한 홍범도 장군을 폄하하는 기가 막힐 일이 벌어지고 있다. 육군사관학교 교장과 육군참모총장 등 군 수뇌부가 일제강점기 봉오동 전투에서 최대 전과를 올린 홍 장군의 소련 공산당 가입 이력을 문제 삼아 육사 교정에 있는 그의 흉상 이전 작업을 강행하고 있다. 홍 장군은북한 공산정권 탄생은 커녕 그가 바라던 조국 광복이 이뤄지기도 전인 1943년 이국땅 카자흐스탄에서 쓸쓸히 생을 마감했는데도 일본의 후미에처럼 철 지난 사상 검증 잣대를 들이대고 있는 것이다.<br><br>이승만은 자유와 민주주의를 지켜 건국의 기초를 쌓은 점을 부각하고 홍범도는 이를 훼손한 반국가 인사로 낙인찍어 이승만 국부 추대 효과를 극대화시키겠다는 게 정부의 의도로 읽힌다. 이를 위해서는 이승만의 과(過)를 감추고 공(功)을 드러내야 하고 홍범도는 거꾸로 공보다 과를 억지로 들춰내는 방식으로 대립적 모순을 극대화해야 한다. 실제로 육사 교장은 최근 국정감사에서 홍범도 흉상이 육사 생도의 대적관을 흐리게 한다고 주장해 이를 뒷받침했다. 그렇다면 앞으로 이승만 기념관과 동상들을 접하는 국민들의 기억회로 재부팅이 과제로 남는다. 사사오입 개헌, 4·3사건 당시 제주도민 무력 진압, 6·25전쟁 당시 보도연맹 학살사건 등 그의 수많은 독재 이력을 말끔히 없어지길 기대하는 듯한데 이게 가능할까. 정부가 심각한 인지 부조화 증상에 걸렸다고밖에 달리 해석이 안 된다. 정부가 나서서 특정 인물의 업적만 찬양하고 다른 인물을 일방적으로 폄훼하는 건 역사를 망치고 국민 화합을 해치는 지름길이다. 진영 논리를 거둬들이지 않으면 정권이 바뀔 때마다 동상 끌어 내리기와 재건립 소동은 계속 반복될 것이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-10-30T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327745&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 尹 앞에 놓인 YS와 朴의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018560419880_1698659764_0924327774.jpg\"></center><br>1994년 4월 22일 이회창 국무총리는 전격적으로 물러났다. 재임 기간은 128일로 4개월이 조금 넘었다. 갑작스러운 사임에 언론들은 “김영삼(YS) 대통령이 경질했다” “이회창이 사표를 냈다”고 엇갈려 보도할 만큼 엄청난 혼선이 벌어졌다.<br><br>YS는 1992년 대선 때 미국의 쌀 시장 개방 압력에 “대통령직을 걸고서라도 쌀 개방을 막겠다”고 호기롭게 맞섰다. 그러나 쌀 시장이 뚫리면서 농민을 중심으로 민심은 폭발했다. 이때 YS가 구원투수로 고른 인물이 이회창이었다. 이회창은 감사원장 재직 시절 ‘평화의 댐’과 방산사업 ‘율곡’ 비리를 파헤치면서 국민적 인기를 얻었다.<br><br>그러나 YS와 이회창의 동거는 순탄치 않았다. 어쩌면 동물적 감각의 정치인과 ‘대쪽’ 법률가 관계에서 파행은 예정된 결말이었다. 이회창은 ‘국무총리는 대통령의 명을 받아 행정각부를 통할한다’는 헌법(86조 2항) 조문이 제왕적 대통령제 아래에서 사문화됐다는 현실을 받아들이지 못했던 것 같다.<br><br>이회창은 기싸움에서 밀리지 않았다. 이회창은 개각 직후 당시 최고 실세였던 최형우 내무장관 등이 참석한 상견례에서 “일부 장관은 실세이고 일부는 허세라는 얘기들이 있다”며 ‘가시 있는 말’을 던졌다.<br><br>너무 빠른 이별을 이끈 사건은 ‘통일안보정책조정회의’ 문제였다. 당시 북한이 핵확산금지조약(NPT) 탈퇴를 선언하는 등 북핵 상황이 긴박하게 흐르자 YS는 대북정책의 혼선을 막기 위해 통일안보정책조정회의 신설을 지시했다. 그런데 이 회의에서 이회창 패싱 현상이 벌어졌다. 이회창은 1994년 4월 21일 “회부조정된 안건은 총리의 승인을 받아 시행하라”고 지시했다. YS는 이를 통치권에 대한 도전으로 봤다. 그래서 경질인지, 자진사퇴인지 불분명했던 이회창의 사임이 그다음 날 벌어진 것이다.<br><br>그러나 YS는 사감보다 선거 승리를 더 중시한 ‘정치 9단’이었다. 15대 총선을 석 달 앞둔 1996년 1월 22일, 이회창은 YS가 이끌던 신한국당에 전격 입당했다. 1995년 지방선거에서 민주자유당이 참패했던 것은 YS를 충격에 빠뜨렸다. YS는 총선 승리를 위해 당명을 바꾸고 이회창을 삼고초려했던 것이다. 이회창은 선거대책위원회 의장과 전국구(비례대표) 1번을 받고 총선을 이끌었다. 신한국당은 과반은 차지하지 못했으나 총선에서 승리했다. YS와 이회창은 이후에도 애증의 관계를 이어갔다. 어찌 됐든 YS는 통치권에 도전했던 이회창을 영입하는 ‘통 큰 한 수’로 총선을 승리로 이끌었다.<br><br>YS와 반대되는 경우가 2016년 4월 20대 총선 때 박근혜 대통령의 행보였다. 박근혜는 친박(친박근혜) 인사들과만 소통하고, 비박(비박근혜) 인사들을 멀리했다. 비박 인사를 향해선 “배신의 정치”라는 말도 서슴없이 던졌다. 진짜 친박을 가려낸다는 ‘진박 감별사’까지 등장했다.<br><br>청와대는 친박 인사의 당선을 위해 불법 여론조사까지 몰래 실시했다. 김무성 당시 새누리당(국민의힘 전신) 대표는 청와대와 친박이 주도한 공천 결과에 반발하며 ‘당무 보이콧’에 들어갔다. 새누리당 입장에서는 도저히 이길 수 없는 선거였다. 이 패배는 아이러니하게도 박근혜에게 비수로 작용한다. 국회의장을 더불어민주당이 차지하면서 탄핵으로 가는 길에 걸림돌은 없었다. 박근혜에게는 문제가 하나 더 있었다. 역사교과서 국정화 논란 등을 자초하면서 중도 세력이 등을 돌렸다. 또 세월호 참사에 대한 미온적인 대응은 두고두고 발목을 잡았다.<br><br>내년 4월 총선이 5개월 앞으로 다가왔다. 윤석열 대통령의 선택은 총선 승부를 좌우할 결정적 변수 중 하나다. 답은 자명하다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-10-30T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327774&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 이·팔 지상전… 인도적 재앙에 무기력한 국제사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018590419886_1698659944_0924327783.jpg\"></center><br>이스라엘과 하마스의 지상전이 본격화했다. 팔레스타인 가자지구에 진입해 사흘째 작전 중인 이스라엘군 움직임은 이 전쟁의 양상을 가늠케 한다. 하마스 근거지인 가자시티의 북단(베이트하눈)과 남단(부레이즈)에 거점을 구축했고, 주민들에게 부레이즈 이남으로 피난토록 최후통첩을 했다. 하마스를 포위하고 고립시켜 서서히 말라죽게 하는 고사 전략을 택한 것이다. 동원되는 병력과 화력은 대규모 전면전보다 줄어들겠지만, 이는 장기전을 뜻한다. 길게는 1년까지 걸릴 거란 관측이 벌써 나오고 있다.<br><br>이런 전쟁은 이미 한계상황에 놓인 230만명 가자지구 주민들에게 재앙일 수밖에 없다. 절반 넘는 이들이 삶의 터전을 떠나 피난살이 중인데, 전면적인 봉쇄 조치로 물과 전기, 식량, 연료 등 필수 물자의 공급이 차단돼 치료도 연명도 어려운 상황에 놓여 있다. 당장 먹고 마실 게 없어 유엔 구호품 보관소에 수천명이 난입하는 일까지 벌어졌다. 벌써 8000명이 가자지구에서 목숨을 잃었다. 양측의 역대 무력충돌 중 가장 많다는 이 수치는 전쟁이 길어질수록 기하급수적으로 불어날 것이다. 무고한 민간인의 희생을 막아내고 최소한의 삶을 보장할 인도주의적 조치가 무엇보다 시급하다.<br><br>하지만 분쟁을 제어해 최악의 상황을 방지해야 할 국제사회 기능은 불행하게도 어느 때보다 쇠약해져 있다. 유엔 안전보장이사회에선 결의안 하나 제대로 통과되지 않고, 각종 국제기구는 빤히 보이는 참상 앞에서 손쓸 방도를 찾지 못하며, 주요 관련국들은 엇갈린 이해관계에 상반된 목소리를 낸다. 냉정한 국제무대의 현실이 더욱 냉혹해졌다. 이번 전쟁이 어떻게 전개되느냐에 따라 이스라엘과 팔레스타인의 앞날뿐 아니라 분쟁을 대하는 각국의 태도와 국제사회의 미래상도 달라질 수 있다. 최소한의 분쟁 통제력과 인도주의 프로세스의 강제력이 확립되도록 각국이 목소리를 높여야 할 때다.","date":"2023-10-30T19:03:22.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327783&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 제시카법, 이중 처벌이 되지 않으려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018470619868_1698659226_0924327702.jpg\"></center><br>서울 영등포도, 광명시 옆 천왕동도, 강원 원주도, 대전 진잠도 지금은 많은 주민이 살고 싶어 하는 최적의 주거지가 됐다. 그러나 필자가 교정시설에 수용돼 있는 재소자 면담을 하기 위해 교도소를 방문했던 십수년 전 시점에는 허허벌판에 교도소만 덩그러니 지어져 있던 황량한 지역이었다. 일을 마치고 시설을 나서면 제대로 저녁식사를 할 식당조차 마땅한 곳이 없었다. 그래서 점심은 대부분 교정시설 직원들과 함께 교도소 밥을 먹곤 했는데, 나쁘지 않았다. 가는 곳마다 생선이나 고기를 조금씩이라도 반찬거리로 제공했기에 국과 김치 그리고 더운밥이 허기를 달래기에 안성맞춤이었다.<br><br>출퇴근이 어려운 교정공무원들은 교도소 주변에서 주거지를 찾아야 했는데, 처음에는 마땅한 곳이 없었다. 그러다 보니 매해 연립주택과 아파트들이 지어졌고, 특히 지역사회 보안이 강조됐기에 도로가 매우 안전하게 잘 정비됐다. 가로등의 조도를 높이고 CCTV를 설치하고 좁은 시골길을 넓혀 교통을 정비했다. 그 결과 처음에는 시골의 한적한 지역에서 출발한 거의 모든 교정시설 인근이 이젠 신도시화가 됐다. 젊은 공무원 가족들이 많이 이주해 들어왔고 초중고 학교들도 신설돼 이젠 아름다운 지역사회가 됐다. 교정시설이나 보호관찰소들을 지으려면 흔히 원주민들이 격렬하게 반대를 할 것이라고 짐작한다. 하지만 막상 교도소가 지어지고 난 이후 인근 지역은 젊은 취업자들의 유입으로 예외 없이 활기찬 소도시가 됐다.<br><br>이런 이유로 외국의 경우에는 지방 소도시들에서 교정시설을 유치하려고 경쟁한다. 인구가 빠져나가고 쇠락하는 지역일수록 국가기관과 그 기관의 종사자들이 유입되는 것이 지역경제를 활성화하기 때문이다.<br><br>조두순이 살고 있는 인근 지역도 마찬가지다. 과거 사건이 발생할 당시에는 없던 지구대와 보호관찰지소 등이 들어왔고 사방에 CCTV와 가로등이 설치돼 보안 수준이 다른 경기도 외곽 지역보다 훨씬 더 좋아졌다. 잦은 순찰과 보호관찰관들의 방문으로 조두순 사건 이외의 소소한 불법행위는 현저히 줄어든 것으로 보고된다.<br><br>최근 법무부가 ‘고위험 성폭력 범죄자의 거주지 제한 등에 관한 법률’ 제정안을 입법 예고했다. 일명 ‘한국형 제시카법’으로도 불리는 이 법안은 13세 미만 아동을 대상으로 하거나 3회 이상 성폭력 범죄를 저지른 전자감독 대상자 중 고위험 성범죄자들의 거주지를 국가와 지방자치단체 등이 운영하는 시설로 지정하는 내용이다. 물론 헌법상 보장된 주거의 자유를 침해한다거나 이중 처벌이라는 법리적 논쟁이 주요 입법 장애물이 될 전망이다.<br><br>더 큰 어려움은 그 시설을 지역사회에서 수용할 수 있느냐 하는 문제다. 물론 이미 지역에 설치된 갱생보호시설 중 일부를 보안시설로 개조하면 되는 일이기에 큰 예산은 들어가지 않겠지만 그 시설들 중 일부를 고위험군의 거주지로 정하는 순간 지역 주민들의 반발은 불을 보듯 뻔한 일이다. 경기 성남 보호관찰소의 신설에 반대했던 주민들의 시위가 재연된다면 어렵게 입법에 성공하더라도 사실상 고위험 성범죄자들의 주거지 설치는 구현되기 쉽지 않을 수 있다.<br><br>하지만 전자발찌를 차고도 채팅앱을 통해 자기 집에서 아동 성폭행을 저지르는 이런 위험한 자들의 야간생활 관리는 재범을 막기 위해선 꼭 필요하다. 불특정 아동을 범죄 대상으로 삼는 고위험군에 대한 위험 관리가 보다 많은 지역 주민들의 안전한 생활을 위해 절실한 것이라면 철저히 보안이 지켜질 수 있다는 조건으로 우리 동네의 한쪽을 내어줄 수는 없을까? 경찰은 이전보다 좀 더 자주 순찰을 돌 것이고, 도로는 더욱 안전하게 정비되며, 지역은 경제적으로 보다 윤택해질 것이기에 말이다. 공동체의 안전은 곧 내 이익이기도 하니까 말이다.<br><br>이수정(경기대 교수·범죄심리학과)","date":"2023-10-30T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327702&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 저출산 탓에 30대女 경제활동 급증했다는 씁쓸한 현실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2020081221480593581_1597236485_0924327734.jpg\"></center><br>한국 여성의 생애주기별 경제활동 참가율은 통상 ‘M자 곡선’ 형태다. 20대가 노동시장에 진입하면서 상승했다가 30대에 출산·육아로 하락하고, 40대 들어 재진입하며 오르다 은퇴 이후 하락하는 과정이다. 그래서 30대 여성은 60세 이상 외에 경제활동 참가율이 가장 낮다. 이런 기조가 바뀌고 있다. 한국개발연구원(KDI)은 지난해 30~34세(1988~92년생) 여성의 경제활동 참가율은 75%로, 2017년 기준 30~34세(83~87년생) 여성의 경제활동 참가율(66.2%)보다 8.8% 포인트나 올랐다고 30일 밝혔다.<br><br>저출산·고령화 시대에 국가 경제의 생산성을 높이려면 여성의 경제활동 참여는 필수다. 그런 점에서 30대 초반 여성의 활발한 사회 진출은 바람직한 현상이다. 그런데 속을 들여다보면 기뻐할 일만은 아니다. 경제활동 참가율이 늘어난 게 자녀를 갖지 않거나 자녀를 갖는 시기를 미루는 여성이 증가한 데 따른 것이어서다. KDI에 따르면 83~87년생 여성의 절반 가까운 46.9%가 30~34세 당시 자녀가 있었던 반면, 88~92년에 출생한 30~34세 여성의 유자녀 비중은 32.3%로 급락했다. 자녀가 2명 이상인 비중 역시 같은 비교 연령대별로 22.9%에서 13.6%로 대폭 줄었다.<br><br>저출산 기조 덕분에 30대 여성의 경제활동이 제고된 것은 당장의 고용시장 활성화엔 도움될지 모르나 국가 경제의 지속성을 담보하지는 못한다. 장기적으로 노동 인력의 공급이 줄어들어 경제 성장세 둔화, 연금재정 악화 등이 불가피해지기 때문이다. 결국 일과 가정이 양립하는 환경이 조성돼야 문제가 해결된다. 하지만 고용노동부가 최근 6개월간 온라인 모성보호 신고센터를 운영한 결과, ‘육아휴직 신청하니 퇴사 종용’ 등의 위반 사례가 여전히 많았다. 국가 존망이 달린 저출산과 여성인력 활용에 대한 우리 사회의 위기의식이 아직도 낮은 셈이다. 이래선 곤란하다. 여성이 출산과 취업에 부담을 느끼지 않도록 근로시간단축제도, 유연근무제 등의 확산을 서둘러야 한다. “양질의 일자리 창출로 청년층의 경제적 자립 및 가족 형성 시기를 앞당기는 게 중요하다”는 KDI의 조언도 귀 기울여야 할 것이다.","date":"2023-10-30T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327734&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 바라만 보고 있는 잠재성장률 추락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020260419996_1698665164_0924327703.jpg\"></center><br>얼마 전 한국의 잠재성장률이 올해 처음 1%대로 내려앉고 내년에는 미국보다도 낮아질 것이라는 경제협력개발기구(OECD) 전망이 화제가 됐다. 우리나라 잠재성장률이 하락하고 있다는 경고는 새삼스러울 것도 없지만 우리보다 경제 규모가 월등한 미국보다도 낮아진다는 점이 부각됐기 때문이다. OECD는 2030년 이후엔 우리나라 잠재성장률이 1%에도 미치지 못할 것이라고 전망했다. 그러나 1~2년 후 잠재성장률 전망은 그렇다 치더라도 중장기 전망에는 많은 불확실성이 있다.<br><br>잠재성장률이란 한 나라의 경제가 자본과 노동 등 가용한 자원을 모두 투입해 인플레이션 등 부작용 없이 달성 가능한 최대의 성장률이다. 따라서 잠재성장률을 전망하기 위해서는 먼저 자본 및 노동력 등 생산요소, 생산성 등이 어떤 방향으로 움직일지를 전망해야 하는데 이는 그 나라의 경제·사회 구조, 제도와 법규, 관행 등 다양한 요인에 영향을 받는다. 그런데 미래의 사회 구조나 제도 등을 전망하는 것은 불가능에 가까우므로 현재 모습에서 크게 벗어나지 않는다고 전제할 수밖에 없는데 이는 곧 생산요소와 생산성이 지금까지의 추세를 따를 것이라는 가정과 다름없다. 이런 이유로 팬데믹 발생, 경제 구조 변화 등 예상하지 못한 일들로 생산요소나 생산성이 추세를 이탈하게 된다면 잠재성장률 경로도 달라지게 된다.<br><br>미국과 영국이 이런 경우다. 미국 의회예산처는 미국 잠재성장률이 하락 추세를 지속한 끝에 2010년대 초반 1.4%까지 떨어졌으나 중반 들어 1.8%로 상승했으며 2033년까지 같은 수준을 유지할 것으로 전망하고 있다. 이는 인구 구조 변화로 인한 노동력 급락에도 불구하고 기업의 투자 회복, 연구·개발(R&D)을 통한 무형자산 및 사회간접자본(SOC) 투자 증대, 고부가가치 산업 확대 등에 힘입어 경제 전반의 효율성이 개선된 점이 주된 요인으로 꼽힌다. 반면 영란은행에 따르면 영국의 잠재성장률은 2024~2025년 중 0.7%로 팬데믹 이전인 2010~2019년 평균 1.7%에서 1.0% 포인트 급락할 것으로 전망된다. 인구 구조 요인으로 노동 공급이 제약되는 가운데 브렉시트 이후 유럽연합(EU)과의 인적·물적 교역 축소, 해외 직접투자 유입 감소, 혁신 저하, 규모의 경제 위축 등으로 생산성이 하락했기 때문이다. 브렉시트로 인한 경제·사회 구조 변화가 잠재성장률 급락을 초래한 것이다.<br><br>그렇다면 우리나라 잠재성장률은 어떨까. 한국금융연구원에 따르면 자본 및 노동력, 생산성 등이 현 추세를 따라간다면 잠재성장률은 2020년 2.1%에서 2030년에는 1.0%로 하락할 것으로 전망된다. 그러나 교육 및 노동시장 등 사회·경제 구조 개혁, 규제 완화 등으로 자본 투입이나 경제활동참가율, 생산성 중 어느 한 부문이라도 OECD 상위권 수준으로 수렴해간다면 잠재성장률은 2030년에도 1%대 후반 수준을 유지할 수 있는 것으로 나타났다. 특히 자본 및 노동력, 생산성 모든 부문이 동시에 OECD 상위권 수준으로 개선된다면 2030년 잠재성장률은 2%대 중반도 가능하지만 반대로 OECD 하위권 수준으로 수렴해간다면 0%대로 빠르게 하락할 수 있다고 한다.<br><br>우리가 어떻게 대처해나가느냐에 따라 경제 모습이 크게 달라질 수 있는 것이다. 이런 점에서 본다면 잠재성장률 하락이 문제라기보다는 그동안 다양한 논의를 통해 대부분 해답이 제시돼 있음에도 한 발짝도 제대로 나가지 못한 우리 사회가 문제라고 할 수 있다. 출생률 제고는 경제·사회 구조와 복잡하게 얽혀 있고 교육이나 노동시장 등 구조 개혁은 다양한 이해관계로 어렵다는 이유로 계속 미적거리다가는 어느새 어찌해볼 수도 없을 만큼 활력을 잃고 성장이 정체된 경제를 맞닥뜨리게 될 것이다.<br><br>장민 한국금융연구원 선임연구위원","date":"2023-10-30T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327703&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 친환경 운송에너지… 움직이는 발전소 ‘연료전지’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023090418230454693_1693819384_0924327534.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이동·휴대 편리 다양한 실생활 적용<br>신인천빛드림, 단일단지 세계 최대<br>드론·레저·군용 분야에도 사용 ↑<br>대형선박·항공기에도 도입 움직임<br></div><br>전기를 만드는 방법은 의외로 간단하다. 물을 펄펄 끓이는 것이다. 어려운 말로 ‘증기터빈’ 방식이라고 한다. 물은 끓이면 수증기로 바뀌면서 부피가 팽창한다. 이때 생긴 압력이 터빈을 회전시키고, 그 속에 들어있는 자석이 코일 속에서 빠르게 회전하면서 전기가 생겨난다. 이 구닥다리 방법은 지금도 대형 발전소를 지을 때 가장 먼저 고려된다. 열에너지에서 전기를 얻어내는 가장 손쉬운 방법이기 때문이다.<br><br>이때 어떤 연료로 물을 끓이느냐에 따라 발전소 이름이 바뀔 뿐 기본적 원리는 대동소이하다. 석탄을 이용하면 석탄화력발전소, 석유를 이용하면 석유화력발전소, 우라늄을 이용하면 원자력발전소가 된다. 드물게 수증기 대신 연료를 불태울 때 생겨나는 가스를 이용하는 경우도 있다. 이는 주로 천연가스를 이용하며 ‘가스터빈’ 방식이라고 부른다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">연료전지 시스템이 인기를 끄는 이유<br></div><br>수증기나 가스를 이용하는 것 이외에 전기를 만드는 다른 방법은 없을까? 새로운 방법이 우리 주변에서 가장 흔히 볼 수 있는 ‘연료전지(FC, Fuel Cell)’다. 최근 친환경 붐을 타고 연료전지 기술이 유독 주목받고 있다. 연료전지는 화학반응에 의해 다양한 연료를 즉시 전기로 변환하는 장치를 뜻한다. 보통 연료전지라고 하면 수소연료전지(HFC, Hydrogen Fuel Cell)를 생각하는 경우가 많은데, 수소를 연료로 달리는 ‘수소연료전지 자동차’가 유명한 때문이다. 실제로는 알코올, 천연가스 등 다양한 종류의 연료를 모두 연료전지 시스템을 통해 전기로 바꿀 수 있다.<br><br>연료전지를 굳이 ‘발전장치’가 아니라 ‘전지’라고 부르는 데는 그만한 이유가 있는데, 우선 화학 에너지를 전기로 변환하는 것이라 원리적으로 배터리에 가깝다는 점, 그 크기를 대단히 작게 만들 수 있어 휴대나 이동이 편리하다는 점 등이 꼽힌다. 즉 다양한 상황에 적용할 수 있다.<br><br>연료전지는 화학반응에 의해 열과 전기만을 만들어내므로 사실상 공해물질을 거의 배출하지 않는다는 장점이 있다. 환경 문제가 심각해지는 상황에서 특히 주목할 발전방식인 셈이다. 연료전지를 사용하지 않고 일반적인 발전소에서 전기를 만들려면 어떻게 해야 할까. 보통의 경우 물을 끓여 수증기를 만들고, 이때 부피가 팽창하는 힘을 이용한다. 연료에 불을 붙여 태워야 하므로 이 과정에서 적잖은 미세먼지와 이산화탄소가 배출된다. 또 반드시 대용량 설비를 건설해야 하므로 발전설비를 소형화하는 데 한계가 있다.<br><br>하지만 연료전지는 다르다. 미세먼지나 이산화탄소가 발생하지 않는다. 친환경적이며, 작은 크기로 만들기에 대단히 유리하다. 원한다면 각 가정에 연료만 공급하고 필요한 만큼의 전기를 직접 만들어 쓰도록 하는 것도 가능하다. 필요하다면 얼마든지 큰 크기로도 만들 수 있어 마음만 먹는다면 대형 발전소도 지을 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020230419988_1698664984_0924327534.jpg\"></center><br>실제로 연료전지 발전소가 건설된 사례가 있을까? 대규모 발전시설이라면 아직도 화력·원자력 등이 효율이 더 높다. 그러나 중소형 발전시설 정도라면 현재 상당수가 연료 형태로 대체되는 추세다. 특히 수소를 이용해 친환경 전기를 생산하는 ‘수소발전소’는 대부분 연료전지 형식이다. 국내 연료전지 발전시스템 중 가장 규모가 큰 곳은 남부발전이 건설한 ‘신인천빛드림 발전소’가 꼽히는데, 설비용량만 80㎿에 달한다. 사실상 단일단지 세계 최대 규모로, 이렇게 만든 전기는 수도권 25만 가구에 공급된다. 더구나 발전 과정에서 생겨난 폐열을 이용해 온수까지 생산해 청라지역 4만4000가구에 공급하고 있다. 한국 신재생 의무공급량의 22%를 차지할 정도의 대규모 시설을 연료전지 기술로 건설한 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">실생활에선 운송수단용으로 가치 커<br></div><br>발전 분야가 아닌 현실에선 연료전지를 어떻게 활용할 수 있을까. 전기가 필요한 곳이라면 어디서든 쓸 수 있는데, 특히 운송수단용으로 인기가 높다. 우선 소형 휴대형 연료전지 활용이 유리한 드론, 레저, 군용 분야에서 부쩍 사용이 많아지고 있다. 일반적인 배터리는 장시간 충전한 후 사용하지만, 연료전지는 필요한 연료만 보충하면 되므로 상대적으로 간편하고 사용시간도 압도적으로 긴 편이다.<br><br>이런 장점은 대형 운송수단에도 그대로 적용된다. 최근 수소연료전지자동차의 필요성을 놓고 갑론을박이 많다. 전기자동차 성능이 점점 높아지고 있는데, 과연 충전소도 많지 않은 수소자동차를 선택할 필요가 있겠느냐는 지적이다. 승용차 형태로 단거리(수백㎞ 이내)를 자주 이동할 경우는 이런 지적이 일견 타당하다. 그러나 대량의 짐을 싣고 장거리를 이동하는 트럭 등의 경우는 배터리 방식으로 한계가 있을 수밖에 없다. 가솔린이나 디젤 등 내연기관은 점차 퇴출이 확실시되는 상황에서 연료전지 방식은 선택이 아니라 필수라는 평가가 많다. 그 외 방식으로는 환경과 효율, 두 마리 토끼를 잡기 어렵기 때문이다.<br><br>자동차뿐 아니라 대량의 짐을 싣고 장거리를 움직여야 하는 운송 분야라면 연료전지는 유일한 대안으로 꼽힌다. 가장 먼저 생각할 수 있는 것이 선박이다. 초대형 선박 하나를 운영하려면 매일 수백t의 연료가 필요하다. 이를 수소연료전지+전기추진 엔진으로 대체하면 사실상 완전한 친환경 선박으로 거듭날 수 있게 된다.<br><br>선박뿐 아니라 항공기에도 연료전지를 도입하려는 움직임이 일고 있다. 항공기에 수소연료전지를 사용하면 이 문제를 손쉽게 해결할 수 있다. 무공해 발전기를 비행기 내부에 가지고 다니며 하늘을 날아다닐 수 있기 때문이다. 예를 들어 보잉 747-400의 경우 연료를 가득 채우면 21만6840리터가 들어간다. 승용차에 적용하면 3000대 이상을 채울 수 있는 양이다. 하지만 이만한 연료를 채우고도 1만3570㎞밖에 날아가지 못한다. 지구 둘레가 총 4만㎞이므로 지구 반대편까지 한 번에 날아가지 못하고, 중간에 어디선가 비행기를 갈아타야 한다. 만약 비행기 추진시스템을 수소+연료전지로 바꾼다면 어떻게 될까. 같은 양의 수소를 250기압으로 압축해 보관할 경우 디젤연료의 3분의 1 정도 무게면 충분하다. 즉 연료탑재량이 압도적으로 증가해 항속거리가 크게 늘어날 공산이 크다. 연료전지 기술 덕분에 세계 항공시스템에 혁명이 일어날 수 있다는 의미다.<br><br>연료전지는 이처럼 다양한 분야에서 쓸 수 있으며 점차 그 활용이 넓어질 것으로 기대되고 있다. 무엇보다 발전 및 교통 분야 수요가 급속하게 늘고 있어 미래에 점점 더 발전해나갈 기술이라 여겨진다. 이 시기에 정부는 물론 여러 기업이 지속적으로 관련 기술을 확보하고 시장에 대응해나갈 필요가 있지 않을까.<br><br>전승민 과학저술가","date":"2023-10-30T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327534&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 예산국회 시작, 정쟁 자제하고 민생·성장동력 챙겨야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018570619884_1698659826_0924327731.jpg\"></center><br>국회가 국정감사를 마치고 이번 주부터 내년도 예산안 심사·처리에 본격 돌입한다. ‘예산국회’는 31일 윤석열 대통령이 내년도 예산안 처리에 대한 협조를 당부하는 시정연설을 시작으로 예산결산특별위원회의 전문가 공청회, 경제·비경제부처 예산 심사 및 종합정책 질의를 진행하고 이어 상임위원회별로 소관 부처 예산안을 심사하게 된다.<br><br>정부가 국회에 제출한 내년도 예산안은 총지출 656조9000억원 규모다. 올해 본예산보다 2.8% 늘었으나 20년 만의 최소 증가폭이다. 물가상승률을 감안하면 실질적으로는 감액이라고 할 수 있을 정도로 초긴축 예산이다. 올해 세금이 예산안보다 60조원가량 덜 걷히고 내년에도 여건이 크게 나아지지 않을 것이란 전망이 우세해 내년은 국가적으로 허리띠를 바짝 졸라매야 하는 상황이다. 가용 재원이 부족한 만큼 정부는 불요불급하거나 낭비성 지출은 줄이고 재정을 적재적소에 투입하는 식으로 효율적인 예산 운용을 해야 한다. 예산안을 심사·의결할 권한과 책무를 지닌 국회의 역할이 그만큼 막중할 수밖에 없다.<br><br>정부와 여당은 재정건전성을 강조하고 있고 더불어민주당은 총지출을 6% 이상 증액해야 한다는 입장이어서 예산국회는 순탄치 않을 전망이다. 여야가 다 나름의 근거를 갖고 있는 만큼 제 입장만 고집하지 말고 합리적 수준에서 합의점을 찾기를 기대한다. 민생을 챙기고 경제 활력을 제고할 수 있는 곳에 재원을 집중하면서도 국가채무 증가는 최소화하는 게 바람직한 방향일 것이다.<br><br>국회 예산정책처가 내년도 예산안을 분석한 보고서를 통해 내년 유사·중복 예산 사업이 26개, 1637억원에 달하는 등 불요불급한 예산이 상당해 이를 축소하고 연구·개발(R&D) 분야 등 미래 투자를 강화해야 한다고 지적한 바 있다. 유념하는 것이 좋겠다. 경기가 나쁠수록 저소득층과 서민들의 고통이 커지기 때문에 이들에 대한 지원 예산은 세심하게 챙겨야 할 것이다. 효과가 불투명한 예산, 선심성 예산을 걸러내는 게 무엇보다 필요하다. 내년 총선을 앞두고 여야가 ‘매표성’ 민원 예산을 주고받기 하는 무책임한 행태가 이번에도 반복돼선 안 된다. 이런 예산이 늘어나면 정작 필요한 곳에 쓸 재원은 깎일 수밖에 없다. 여야가 다음 주 쟁점 법안 처리를 놓고 격돌할 것으로 예상되는데 이로 인한 대치가 예산국회의 파행으로 이어질까 우려된다. 21대 국회의 마지막 정기국회인 만큼 여야는 소모적 정쟁을 자제하고 민생을 우선 챙기는 모습을 보여줘야 할 것이다.","date":"2023-10-30T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327731&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 무너진 소아의료 공급체계 살려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018460819862_1698659168_0924327700.jpg\"></center><br>소아의료는 필수의료의 기본이자 국가가 책임지고 지원해야 하는 분야로, 정부는 지난 1월 ‘필수의료 지원 대책’과 2월 ‘소아의료체계 개선 대책’을 발표했다. 당시 예고한 대로 현장 의견을 수렴·보완해 9월 ‘소아의료 보완 대책’을 추가로 마련했다. 이것으로도 부족하다면 정부는 제2, 제3의 보완 대책을 지속적으로 마련해 소아의료체계를 반드시 살려내겠다는 의지를 밝힌다.<br><br>9월 대책은 부족한 의료 인력의 한계 내에서 인력 자원의 효율적 활용과 적절한 수가 보상을 위해 다음 4가지를 주요 내용으로 한다. 첫째, 병원이 중증·응급 소아진료 인프라를 안정적으로 유지할 수 있도록 투자를 강화한다. 어린이 공공전문진료센터 운영을 위한 국비 지원을 올해 10억원에서 내년에 61억원까지 확대하겠다. 신생아·소아중환자실 등 소아 입원 진료에 대한 수가 보상도 강화한다. 소아전문응급의료센터에 대한 국비 지원도 올해 52억원에서 내년 78억원까지 확대하고 응급의료기관 소아진료 보상도 강화하고자 한다.<br><br>둘째, 현장 의료진이 부족한 상황에서 의료진의 소진을 방지하면서 협업진료할 수 있도록 네트워크 단위 보상체계를 도입한다. 이는 지난 7월 발표한 심뇌혈관질환 네트워크 보상체계를 소아 분야로 확대하는 것으로, 지역 병의원 간 협력을 활성화해 중증도에 맞는 동네의원-병원-상급병원 간 원활한 전달체계를 바로 세우고자 하는 것이다.<br><br>셋째, 휴일과 야간의 진료 공백을 완화하기 위한 지원을 강화한다. 심야 소아진료에 대한 보상을 2배로 인상하고, 야간·휴일 소아진료 기관인 달빛어린이병원에 대해 개소당 평균 2억원의 운영비를 지원하며, 야간·휴일 진료 수가도 강화한다. 소아상담센터를 구축해 의료기관 안내와 적절한 상담이 가능하도록 개선하겠다. 또한 가까운 동네 병의원에서 아이들의 성장과 발달, 건강관리를 받을 수 있도록 하고, 국가예방접종 시행비 인상을 검토하며, 영유아 검진에 대한 보상을 강화할 계획이다.<br><br>마지막으로 소아청소년과를 떠나려 하는 전문의와 선택을 주저하는 의대생 및 전공의 등 미래 의료진이 자부심을 갖고 일할 수 있도록 하겠다. 소아청소년과 전문의 정책가산을 신설하고, 수련보조수당 월 100만원 지원을 정부 예산안에 반영했다.<br><br>정부는 지난 19일 필수의료 혁신 전략을 대통령께 보고하고 발표한 바 있다. 필수의료를 혁신하려면 의사 공급 확대가 필요하고, 의료진이 지역과 필수의료 분야에 근무할 수 있도록 필수의료 정책 패키지가 함께 시행돼야 한다. 필수의료 정책 패키지는 사법 부담을 완화하고, 수가 보상을 강화하며, 1인당 적정 업무량이 되도록 병원 구조를 개선하는 것이다. 이를 통해 중증소아, 분만, 수술, 응급 등 무너진 필수의료 공급체계를 반드시 살려낼 수 있도록 최선을 다하겠다.<br><br>박민수  보건복지부   제2차관","date":"2023-10-30T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327700&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 백년이라는 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102920350418605_1698579304_0924327524.jpg\"></center><br>얼마 전 우연히 1897년 세계 최초로 기록된 눈싸움 영상의 컬러 보정본을 보게 됐다. 배경이 어느 나라인지 알 수는 없으나 거리에는 많은 눈이 쌓여 있고 스무 명 가까운 성인이 눈을 뭉쳐 던지며 놀고 있다. 자전거 한 대가 지나가다 눈에 맞아 쓰러지고, 쓰러진 사람에게도 계속 눈을 던지는 바람에 그는 간신히 왔던 길로 자전거를 타고 도망치고 만다. 영상 속 인물들은 너무나 즐거워 보인다. 눈을 뭉쳐 던지고 넘어지는 움직임이 생동감 있어 소리가 없는 영상인데도 웃음소리가 들리는 것만 같다. 친근함에 나 역시 웃음이 나는데, 백년도 더 된 영상이라고 생각하면 기분이 이상해진다. 영상 속에서 선명하게 움직이는 이들 모두가 지금은 이 세상에 존재하지 않기 때문이다.<br><br>일년은 짧다. 어느덧 시월이 끝나가고 있다. 봄꽃을 보며 기뻐했던 기억으로부터 얼마 떨어져 있지 않은 듯한데 창밖엔 단풍이 한창이다. 거대해 보이는 백년이라는 시간이 일년을 고작 백 번 반복한 것이라 생각하면 내가 얼마나 찰나의 시간을 살고 있는지 실감하게 된다. 백년 후 서울을 상상한다. 나와 내 주변인 대부분이 더는 이곳에 존재하고 있지 않을 것이다. 환경오염과 기후위기가 얼마나 심각한 상황인지를 떠올려 보면 백년 뒤 풍경은 지금 모습과 많이 다를 수 있다는 예측도 가능하다. 빙하가 녹아 해수면이 높아져 서울 대부분이 물에 잠겼을지도 모른다. 서울에 살고 있는 인간과 동물, 식물들 역시 바닷속으로 사라져버렸거나 다른 곳으로 이주해 살고 있을 것이다.<br><br>백년 뒤에 살아남은 인간이 오늘날의 영상을 보며 떠올릴 생각을 가늠해본다. 아직 뚜렷한 사계절 속에서 다양한 옷을 입고 지내는 사람들, 다양한 생물종이 분포하는 숲에서 울창하게 뻗어 있는 나무들, 파란 하늘 아래에서 즐거워 보이는 웃음소리. 앞으로 백년은 더 살 수 있을 것 같은, 길에서 만난 아이의 웃는 얼굴을 보면 미래세대에게 지구를 빌려 쓰고 있다는 사실을 알 것만 같다.<br><br>김선오 시인","date":"2023-10-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327524&code=11171315&sid1=col"}]