[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘1급 세계 정치인’의 예측","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2023110519060425837_1699178765_0924328608.jpg\"></center><br>“매우 뛰어난 지도자라는 인상을 받았지요. 시진핑은 운도 따랐지만 어떤 어려움도 헤쳐나가는 열정과 에너지를 가진 지도자이지요. 중국의 힘이 강해졌다고 해서 기분이 들떠 권력을 휘두르고 할 시진핑이 아니라고 봐요. 매우 사려 깊은 그는 주변국이 경계심을 갖지 않도록 조용히 힘을 키워나가는 덩샤오핑의 도광양회 전략을 이어갈 것으로 봅니다.”<br><br>마오쩌둥부터 시진핑까지 중국 최고지도자들을 모두 만나봤다는 리콴유(1923~2015) 전 싱가포르 총리가 2013년에 한 말이다. 10년이 지난 지금 상황은 어떤가. 시진핑은 마오쩌둥 이후 가장 강력한 권력자가 됐고, 중국은 힘을 숨기고 조용히 있기는커녕 힘자랑을 하고 싶어 안달이다. 주한 중국 대사부터 미·중 갈등과 관련해 중국 패배에 베팅하면 반드시 후회할 것이라고 노골적으로 위협하니 주변국은 경계심을 갖지 않을 수 없다.<br><br>리콴유는 10년 전 펴낸 ‘리콴유의 눈으로 본 세계’에서 “저렴한 노동력의 도움으로 중국은 당분간 고성장을 계속 누릴 것이다. 앞으로 15∼20년은 7~9%의 성장을 이어갈 것”이라고 예측했다. 시진핑이 잘 해나갈 것으로 봤으니 경제 전망도 틀릴 수밖에 없다. 중국 정부의 올해 성장률 목표치는 5% 안팎이다. 숫자가 작아진 것만이 문제가 아니다. 최근 영국 파이낸셜타임스(FT)의 한 기획기사 제목은 ‘중국 사회계약의 파탄’이었다. 인민의 정치적 자유를 크게 제한하는 대가로 풍부한 경제적 기회를 제공한다는 중국공산당의 약속이 깨지고 있다는 것이다. 스탠퍼드대 중국경제제도연구소의 쉬청강 선임연구원은 시진핑의 반부패운동에 대해서도 “충성스럽지 않은 이들을 숙청하는 도구일 뿐”이라고 혹평했다.<br><br>시진핑을 과대평가하면서 예측이 빗나간 것은 실망스럽지만 ‘1급 세계 정치인’으로 불린 리콴유의 통찰을 함부로 무시해선 안 된다. 그의 판단은 대체로 지극히 현실적이다. 그는 ‘중앙의 강력한 통제’는 변하지 않을 중국의 대원칙이어서 중국에 서구식 민주주의가 도입되는 일은 없을 것이고, 어떤 시민 반란도 성공하지 못할 것으로 봤다. 또 중국이 대만의 독립을 막기 위해 기꺼이 감내할 희생 그 이상을 미국이 무릅쓸 이유가 없다며 대만과 본토의 재통합은 시간문제라고 단언했다.<br><br>이스라엘·팔레스타인 문제에 대한 전망은 더욱 암울하다. 이·팔 분쟁은 중동 질서의 암적 존재라서 이것만 제거하면 많은 문제가 해결될 수 있는데, 리콴유는 “현재로선 해결할 수 있는 방안이 없다”고 말했다. 여기서 ‘현재’는 10년 전이지만, 답이 안 보이는 상황은 전쟁이 한창인 지금도 마찬가지다. 리콴유는 또 이란이 핵을 손에 넣을 경우 이스라엘을 향해 사용할 가능성을 배제하지 않으면서 “중동 국가에 충동을 자제하고 이성적으로 대응할 지도자가 충분히 있다는 확신이 들지 않는다. 2차 세계대전 이후 처음으로 이 지역에서 핵무기의 사용을 볼 수도 있다”고 우려했다.<br><br>리콴유는 북한에 대해 “지구상 최악의 나라 중 하나”라고 혐오감을 드러내면서도 미국과 중국이 남북 간 전쟁이나 통일을 원치 않기 때문에 한반도의 현 상황이 당분간 유지될 것으로 관측했다. 한국에 대해선 지금까지 대단한 성공 스토리를 만들어냈지만, 낮은 출산율과 심각한 사회 갈등을 극복해야 미래에도 성공할 수 있다고 조언했다. 유감스럽게도 우리는 이 두 가지 난제의 답을 찾지 못하고 있다. 이런저런 갈등 사안에 매달려 있느라 인구 문제에 눈 돌릴 틈이 없다. 정치인이든 국민이든 골치 아픈 문제는 외면하면서 서로 욕하고 싸우는 것만 재미있어하는 모습이다.<br><br>천지우 국제부장 mogul@kmib.co.kr","date":"2023-11-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328608&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 민주당, ‘강서의 저주’에 걸렸나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2023091719260568130_1694946365_0924328605.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이슈 선점에서 밀리고 재탕<br>반복하면서도 '총선 200석'<br>운운하는 것 이해하기 힘들어<br></div><br>정부·여당과 민생 경쟁을 벌이고 있는 더불어민주당이 최근 세 번의 펀치를 연달아 맞았다. 의대 정원 확대와 김포 서울 편입(‘메가 서울’), 의원 정수 축소·세비 삭감 등을 골자로 한 국민의힘 혁신안까지 총 3연타다. 우리도 의대 정원을 늘리려 했었다는 둥, 부산·울산·경남에서 ‘메가시티’를 주장해 왔었다는 둥 반응만 봐도 민주당이 이슈 선점에서 밀린 것을 알 수 있다.<br><br>메가 서울을 놓고 민주당이 “포퓰리즘”이라고 맹비난하는 데 대해서도 일각에선 “국민의힘이 포퓰리즘이라는 말을 듣는 게 얼마만이냐”는 반응이 나온다. 포퓰리즘이 좋은 건 아니지만 지금껏 어떤 이슈도 주도하지 못하던 국민의힘이 메가 서울이라는 새로운 어젠다로 주목받는 데 성공했고, 이를 뒤따라가는 민주당이 포퓰리즘이라고 깎아내리는 형국인 건 분명해 보인다.<br><br>국민의힘은 지난 3일 2호 혁신안을 발표하면서도 민주당의 뼈를 때렸다. 김경진 혁신위원은 의원 정수 10% 축소를 혁신안에 넣은 것과 관련해 “김남국 의원 등 일하지 않는 모습을 봤을 때 10% 감축해도 국회가 돌아가는 데 문제가 없다”고 했다. 김 의원을 배출한 민주당으로선 방어가 쉽지 않다. 민주당은 의원 정수 축소와 세비 삭감에 관해선 논평을 내지 않고 있다.<br><br>민주당이 연일 정부·여당에 한 발씩 뒤처지는 데엔 서울 강서구청장 보궐선거가 배경에 있는 건 아닌지 추측해본다. 선거 전부터 비명(비이재명)계를 중심으로 “민주당이 이기면 오히려 독이 될 것”이란 예상이 계속 나왔는데 그 ‘승자의 저주’를 이겨내지 못하는 것 아닌가 싶다. 민주당은 선거 이후 계속 정체 상태다.<br><br>지금까지 민주당이 정부·여당에 요구한 내용을 보면 뭐 하나 새로운 것 없이 죄다 ‘재탕’이다. 이재명 대표가 당무에 복귀하자마자 처음 제안한 건 윤석열 대통령으로부터 수차례 거부된 영수회담이었다. 이 대표가 촉구한 윤 대통령의 국정 기조 쇄신은 이 대표가 단식에 들어갈 때부터 얘기했던 것이다.<br><br>정책 측면에서도 민주당은 앞서 묻어뒀던 노란봉투법과 방송법을 또다시 꺼내들었다. 전략도 이전과 똑같다. 대통령이 거부권을 행사할 것을 예상하고 밀어붙여 대통령의 불통 이미지를 부각하는 것이다. 연구·개발(R&D) 예산 복원도 중요한 건 맞지만 새롭지는 않다. 오히려 메가 서울을 띄운 국민의힘 덕분에(?) 민주당은 ‘5호선 연장 예산’을 신규로 발굴할 수 있었다.<br><br>야당의 무대라 불리는 국회 국정감사에선 자녀 학폭 논란으로 김승희 전 대통령실 의전비서관을 낙마시킨 것 외에 딱히 보여준 게 없었다. 양평고속도로 같은 중요 현안은 관련 상임위원회 간 공동 대응 한다더니 그럴 만한 대형 이슈도 만들어내지 못했다. 한 정치학 교수는 “이미 수도권 민심이 자기들한테 있다고 생각하고 더 치열하게 안 한 면도 있는 것 같다”고 진단했다.<br><br>이런 상황인데도 민주당에선 ‘총선 200석’ 같은 한가한 소리가 나온다. “내년 총선에 우리 당의 최대 목표는 (국민의힘을) 100석 이하로 최대한 내리는 거다”(이탄희 의원), “수도권을 석권하면 200석 못 하리라는 법도 없다”(정동영 상임고문). 당장 정당 지지율이 국민의힘을 압도하는 것도 아니면서 무슨 근거로 200석을 운운하는 것인지 이해하기 힘들다.<br><br>이번 강서구청장 선거가 진교훈 후보 ‘낙하산 공천’에 여타 후보들이 크게 반발하지 않아 표 분산 없이 운 좋게 치러진 케이스이지 내년 총선도 이럴 것이란 보장은 없다. 민주당 관계자는 “비명계 중 본인 지역구에서 상당한 지지율을 기록하는 의원이 공천을 받지 못하면 가만히 있겠느냐”며 야권 분열을 우려했다.<br><br>강서구청장 선거 직후 이 대표는 “민주당의 승리라고 생각하지 않는다”며 “한때 집권당이던 민주당의 ‘안일했음과 더 치열하지 못했음과 여전히 부족함’을 다시 한번 성찰한다”고 몸을 낮췄다. 민주당은 ‘강서의 저주’에 빠지지 않도록 그때 스스로 내렸던 평가가 지금도 유효한지 되짚어봐야 한다.<br><br>김영선 정치부 기자 ys8584@kmib.co.kr","date":"2023-11-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328605&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 미·중 정상회담, 기대와 한계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2022122519150346576_1671963303_0924328609.jpg\"></center><br>인류는 희망과 달리 연이은 전쟁의 공포와 피로에 휩싸이고 있다. 국제사회는 소위 물리력과 리더십을 보유한 강대국의 적극적인 역할을 통해 조속히 평화와 안정을 회복해주기를 기대하고 있다. 그럼에도 현실은 러시아·우크라이나 전쟁의 경우 미국은 물론이고 중국도 자국의 이익을 위한 전략적 계산에 매몰돼 뚜렷한 해결책을 내세우지 못하고 있다. 이번 이스라엘·하마스 전쟁의 경우에도 오히려 평화와 인류애의 목소리는 묻힌 채 사실상 전쟁은 더 악화되고 있을 뿐이다.<br><br>이런 상황에서 공교롭게도 오는 11일 미국 샌프란시스코에서 아시아태평양경제협력체(APEC) 정상회의를 계기로 미·중의 정상회담이 예정돼 있다. 자연스럽게 국제사회는 두 정상이 이번 연이은 전쟁에 어떤 해법을 내놓을지에 주목하게 된다. 따지고 보면, 미·중 양국 모두 국내적으로 복잡한 과제와 다른 셈법을 갖고 있다.<br><br>조 바이든 행정부는 내년 말 대통령 선거를 앞두고 두 전쟁의 조속한 평화적 해결이 중요하다. 그럼에도 무엇보다 미국 경제의 안정화를 이뤄 전쟁에 불안해진 유권자의 마음을 얻는 과제가 더 중요하다. 그리고 한편으로 불안정한 대만해협, 남중국해, 북핵 문제, 중국과의 경제 협력도 간과할 수 없다. 그렇지만 바이든 행정부는 고조돼 있는 반중 정서로 인해 적정선에서의 중국과의 경쟁과 중국 때리기를 병행해야 하는 복잡한 전략적 계산이 있을 수밖에 없다.<br><br>반면에 중국 시진핑 정부의 내부를 들여다보면 더욱 복잡하다. 우선 리커창 전 총리의 돌연한 사망으로 시진핑 체제의 불안정이 증폭되고 있다. 비록 중국 정부에서 리 전 총리의 사망에 따른 정치적 파장을 우려해 매우 적극적으로 사회 통제에 나서고 있지만 오히려 이미 중국 내 SNS를 통한 애도의 물결이 예상을 넘어서 빠르게 확산되고 있다. 이는 예상하지 못한 리 전 총리 사망에 대한 안타까움과 함께 그 이면에는 시진핑 체제에 대한 불만이 투영돼 있을 수 있다.<br><br>시진핑 정부는 부동산시장 침체와 높은 실업률 등 경제 위기로 인한 민심이 더욱 악화될 가능성을 경계하고 있다. 따라서 시진핑 주석은 현재 상황에서는 두 개의 전쟁에서 평화 중재자의 실질적 역할을 하기는 쉽지 않을 것이다. 그럼에도 만일에 바이든 대통령과의 정상회담이 성사된다면 국내적 불안정을 상쇄시킬 수 있는 주목할만한 경제 및 과학기술 분야의 성과가 필요할 수밖에 없다. 현재 시진핑 정부는 물밑에서 치열하게 정상회담 협상 의제와 내용을 조율하고 있을 수 있다. 그래서 샌프란시스코행을 막판까지 확정하지 못한 채 끝까지 미국과의 샅바 싸움을 이어갈 수밖에 없을 것이다.<br><br>이처럼 미·중 정상은 어떻게든 만나기는 하겠지만 서로 다른 요구와 기대에 쉽사리 타협을 이루지 못할 수 있고, 현재의 국제 상황은 기대만큼 조속히 해결되기도 어려울 것이라는 안타까운 예상이다. 이는 기존의 초강대국 국제정치의 위기를 경고하는 것일 수 있다.<br><br>이런 상황에서 이제 한반도와 그 주변으로 시각을 돌려보자. 일단은 연이은 두 개의 전쟁 때문에 기존의 남중국해, 대만해협에서의 긴장은 다소간 일시적으로 완화될 수 있을 것으로 기대해본다. 그렇지만 한반도를 둘러싸고 가장 심각하게 떠오른 북핵 문제와 북한의 도발로 야기될 수 있는 위협과 불안정은 오히려 더 경계돼야 한다. 한·미·일, 한·중·일 협력 등 영내 다층적 소다자 협력 네트워크를 더욱 치밀하게 구성해 국제사회 변동성에 더욱 유연한 방식으로 대응해갈 체계를 수립해야 한다.<br><br>이동률 동덕여대 중어중국학과 교수","date":"2023-11-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328609&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 너무 따뜻한 11월","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2023110520330525967_1699183985_0924328604.jpg\"></center><br>오랜만에 일찍 눈을 뜬 날이었다. 대충 씻고 나와 인왕산에 올랐다. 주말 아침에는 산길에도 사람이 많았다. 나무에는 단풍이 예쁘게 들어 있었지만 기이했다. 날씨가 너무 따뜻했기 때문이다. 이번 달은 1907년 이후 가장 따뜻한 11월이라고 한다. 지구온난화로 인한 해수면 온도 상승 때문에 발생한 현상이기에 어쩌면 이번 달이 앞으로 우리가 겪을 11월 중 가장 시원한 기간인지도 모른다. 길에는 반팔 입은 사람들이 심심찮게 눈에 띈다. 늦가을 풍경이라고는 믿을 수 없는 모습이다. 느닷없는 따뜻한 날씨 속에서 모두가 어리둥절해하고 있는 듯했다.<br><br>몇 걸음을 걷다 나 역시 겉옷을 벗었다. 너무나 공포스러운 나머지 더운 날씨 속에서도 몸이 떨리는 듯했다. 겨울에 눈을 볼 수 있는 날이 앞으로 몇 년이나 남았을지 모르겠다. 기온이 조금 오르는 일은 인간에게는 겉옷을 벗는 정도의 온도 변화로 느껴지겠지만 자연을 이루는 미생물과 식물들에게는 당장의 수명과 직결된 거대한 사건이다. 생태계의 변화는 결국 인간이 살고 있는 지구의 변화로 이어질 것이며, 빙하가 지금의 속도로 녹아버린다면 높아진 해수면으로 인해 우리가 발 딛고 있는 이곳도 머지않아 바다가 돼버릴 것이다.<br><br>나는 정말로 무섭다. 고기를 먹지 않고 재활용을 꼼꼼히 하고 가능한 한 걸어다니는, 환경을 위해 일상에서 내가 하고 있는 작은 노력들이 얼마나 도움이 되고 있는지 모르겠다. 기후 변화는 너무 빠르게 이뤄지고 있다. 기후위기 활동가들이 정부와 대중의 변화와 협조를 촉구하고 있지만 관심과 지원은 아직도 부족한 형국이다. 인류의 종말은 행성 충돌처럼 갑작스럽게 모두가 죽어버리는 방식이 아니라 서서히, 약한 존재들부터 하나씩 고통받고 죽임을 당하는 형태로 찾아올 것이다. 우리가 걷고 있는 이 길을 계속해서 걷기 위해, 아름다운 풍경을 보며 사랑하는 사람들과 함께 감탄하기 위해, 단지 살아 있기 위해, 이제는 정말로 모두의 노력이 필요하다.<br><br>김선오 시인","date":"2023-11-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328604&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 카르텔 쫓다 미래 놓친다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2023110519050425835_1699178704_0924328610.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">R&D 예산 삭감은 성과 못내면<br>포기하란 메시지<br>길고 고단한 과학기술 연구<br>대신 의대 편입학하는 시절<br>정부의 잘못된 선택이 나라의<br>미래 기반 흔든다<br><br>윤 대통령, 힌튼 교수 만난 뒤<br>‘AI 세계 3위’ 목표 제시<br>AI 암흑기에 미래 보고 인내<br>끈기로 수십년 지원한 캐나다<br>우리도 연구자에 대한 예의와<br>존중부터 보여야<br></div><br>연구개발(R&D) 예산이 올해 국회 예산심의의 최대 이슈가 됐다. 1990년대 외환위기 속에서도, 여야 정권이 바뀌어도 계속 증가했던 R&D 예산이 33년 만에 처음으로 대폭 삭감됐기 때문이다. 국회 시정연설에 나선 윤석열 대통령은 뒤늦게 예산 삭감에 따른 고용 불안 대책을 마련하겠다고 진화에 나섰다. 여당도 청년연구원들의 처우 개선 예산을 증액하겠다고 거들었다. 한데 대통령과 정부 여당은 예산 삭감이 가져올 파장을 정말 몰랐을까.<br><br>폭풍은 각 대학 연구실에 불어닥쳤다. 예산을 삭감하면 어디서부터 지출을 줄일지 알 만한 사람들은 다 안다. 인건비, 그중에서도 대학원생이나 박사과정 연구자들이 가장 약한 고리란 것을. 지난 두 달간 짐을 싸는 연구원들에 관한 보도가 이어진 이유다. 그럼에도 대통령과 정부 여당은 ‘대폭 삭감’이란 기조를 바꾸지 않았다. 그리고 이제 와선 고용 불안 대책을 꺼내 들었다.<br><br>지난 3월 과학기술정보통신부는 대통령 주재 국무회의에 ‘제1차 국가연구개발 중장기 투자전략’을 보고했다. 대통령 직속 국가과학기술자문회의에서 심의·의결된 내용이었다. 2027년까지 5년간 R&D 예산을 정부 총지출의 5% 수준으로 유지하고, 5년간 170조원을 투자해 2030년 과학기술 5대 강국으로 도약하겠다고. 그런데 채 반년이 지나지 않아 결론은 완전히 뒤집혔다. 정부의 국가재정운용계획에서 5년간 R&D 투자는 145조7000억원으로 줄었고, 내년 R&D 예산도 5조원 이상 대폭 삭감된 것이다. 국무회의 보고 당시 과기정통부 장관이 공언한 것처럼 ‘중장기 투자전략’은 법에 따라 심의·의결된 최초의 법정 계획이다. 그럼에도 몇 달 만에 뒤집힌 이유는 무엇일까.<br><br>지난 6월 말 윤 대통령은 국가재정전략회의에서 ‘카르텔에 따른 나눠 먹기식 R&D 예산’을 원점에서 재검토하라고 지시했다. 이에 정부는 R&D 예산을 ‘중점 정비 분야’로 정했고 그 결과가 대폭 삭감이었다. 정부는 크게 두 가지 삭감 이유를 들었다. 가시적 성과가 미흡하고, 나눠 먹기식 소규모 사업이 난립한다는 것이다. 차마 ‘카르텔’ 때문이라고 할 수는 없으니 가시적 성과를 들고나온 것이겠지만, 중장기 연구를 지원하는 R&D 본래 취지에 크게 어긋나는 이야기다.<br><br>지난해 9월 캐나다를 방문한 윤 대통령은 인공지능(AI)의 아버지로 불리는 제프리 힌튼 교수를 만났다. 미국 등 주요 국가 정부들이 모두 AI 프로젝트에 대한 지원을 철회할 때 캐나다가 나섰고, 토론토는 지금 AI의 메카가 됐다. 힌튼은 미래를 보고 인내와 끈기를 갖고 지원해야 한다고 강조했다. ‘가시적 성과’를 독촉하는 우리 정부에선 미래를 향한 인내와 끈기는 보이지 않는다.<br><br>R&D 예산이 문재인정부에서 10조원이나 대폭 증가한 것은 사실이다. 40세 미만 연구자들에 대한 지원도 대폭 늘었다. 당시 연구 예산을 복지 예산처럼 지원해선 안 된다는 지적도 있었다. 하지만 윤 대통령이 말한 카르텔 때문이든, 가던 길만 가는 관성적 예산 편성 때문이든 이제 막 임용된 젊은 교수들의 경우 대부분 예산을 지원받지 못하던 상황에서 더 많은 이들이 지원받게 된 건 분명하다. 이를 나눠 먹기식 소규모 사업이라 지적한 것이라면 점검하고 조정하면 될 일이다.<br><br>정부 예산안은 그 자체가 나라가 나아갈 방향을 보여주는 중요한 메시지다. 가시적 성과를 앞세운 예산 대폭 삭감은 언제 결과가 나올지 모르는 상황에서 거듭된 실패를 딛고 애쓰는 연구자들에게 당장 성과를 못 내겠으면 포기하라는 격이다. 더욱이 카르텔이니 나눠 먹기니 같은 말은 일부 문제를 전체인 양 확대해 모두를 범죄자 취급한 모욕적 언사가 아닐 수 없다. 카르텔이 있다면 삭감이란 칼을 꺼낼 일이 아니라 정밀하게 조사 또는 수사부터 할 일이다.<br><br>그러잖아도 외롭고 고단한 연구자의 길 대신 의대를 갈 걸 그랬다고 후회하는 이들이 나오는 시절이다. 정부의 거친 언사와 예산 삭감은 우리 연구자들에게 이미 깊은 내상을 입혔다. 예산의 일부 복원이나 고용 대책보다 우선돼야 할 것은 연구자들에 대한 예의와 존중이다. AI 세계 3위 국가가 되겠다는 정부의 목표 역시 성과를 재촉해서 이뤄질 일이 아니다. 힌튼이 2006년 ‘AI의 암흑기’를 끝내는 신경망 알고리즘을 내놓기까지 수십년간 캐나다는 인내와 끈기를 갖고 지원했다. 필요한 건 인내와 끈기, 그리고 예의다.<br><br>박선숙 전 국회의원","date":"2023-11-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328610&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공매도 8개월간 금지, 총선용 아닌 근본 대책 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2021022313035868646_1614053039_0924328683.jpg\"></center><br>국민의힘과 정부는 휴일인 어제 비공개 고위 당정 협의회를 열어 주식 공매도를 6일부터 내년 상반기까지 전면 금지하기로 했다. 최근 BNP파리바 등 글로벌 투자은행들의 사상 최대 불법 공매도 적발 이후 개인 투자자들 사이에 공매도 폐지 여론이 재확산된 데 따른 조치로 보인다. 그런데 불합리한 제도를 뜯어고치면 됐지 무려 8개월간 공매도 금지 조치까지 들고나온 건 선뜻 이해하기 힘들다. 2000년대 들어 국내 주식시장에서 공매도가 전면 금지된 건 2008년 글로벌 금융위기와 2011년 유럽 재정위기, 2020년 3월 코로나19 사태 등 3차례다. 모두 세계 경제 위기로 인한 주가의 급격한 변동을 막기 위한 조치였지만, 지금은 딱히 공매도를 금지할 정도의 중대한 위기 조짐이 없기 때문이다. 이보다는 여당이 갑자기 밀어부친 공매도 금지 시한이 내년 4월 총선까지 남은 기간과 겹쳐 있어 김포시의 서울시 편입안 발표에 이어 1400만 개인 투자자들의 표심을 얻기 위해 승부수를 던진 게 아니냐는 지적이 나오는 이유다.<br><br>정부는 2020년 3월 코로나19 사태를 계기로 개인 투자자들에게 절대적으로 불리한 현행 공매도 제도를 개선하겠다고 큰소리쳤지만 생색내기에 그쳤다. 정부는 지난해 7월 개인 투자자 공매도 담보비율을 140%에서 120%로 인하하고 상환 기간을 60일에서 90일로 늘리는 개선책을 내놨다. 하지만 외국인과 기관의 경우 담보비율이 여전히 낮은 데다 공매도 대차 기한이 없어 외국인 눈치보기에 급급하다는 지적이 끊이지 않았다. 불법 공매도를 사전 차단할 수 있는 시스템 전산화 또는 대차거래 전용 플랫폼 계약 의무화 등의 건의도 번번이 무시하는 등 허송세월만 했다는 비판이 많았다.<br><br>그러다 지난달 글로벌 투자은행의 불법 공매도 적발 사건이 터지고 총선이 다가오자 느닷없이 공매도의 한시적 금지 대책을 발표한 건 포퓰리즘식 정책 횡포나 다름없다. 그간 주가 거품 완화 등 순기능을 해치고 국제표준에 역행한다며 공매도 전면 금지의 부작용에 대해 목소리를 높여온 금융위원회는 이날 소신을 버리고 속전속결로 공매도 금지를 의결했다. 총선을 의식한 여당 위세에 밀려 정책 소신까지 포기한 거라는 비판을 받을 수밖에 없을 것이다. 만시지탄이지만 이번엔 기울어진 운동장을 제대로 바로잡기를 바란다.","date":"2023-11-05T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328683&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 與 지도부·친윤 ‘희생’ 앞장서야… 野는 혁신에 눈감았나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1106/2023110520341025969_1699184050_0924328699.jpg\"></center><br>총선을 앞두고 정치권에 쇄신의 바람이 불 수 있을지 주목된다. 그 공은 국민의힘 인요한 혁신위원장이 먼저 쏘아올렸다. 그는 지난주 당에 ‘지도부·중진·친윤석열계 의원의 총선 불출마 또는 수도권 험지 출마’를 권고했다. 주말 내내 이를 놓고 당내는 물론 야당까지 술렁거렸다고 한다. 그만큼 파격적이고 지금 정치권에서 꼭 필요한 걸 지적했기 때문일 것이다. 혁신위는 이에 더해 의원 정원 10% 감축, 불체포특권 포기, 세비 삭감 등도 제안했다. 이번 혁신안은 총선 때 ‘친박 학살’이니 ‘진박 감별’이니 하며 비주류 찍어내기 흑역사가 끊이지 않던 현 여당에서 주류 세력부터 희생하라는 요구를 한 것이어서 더 눈길이 간다. 현 정부에서 무소불위의 힘을 과시해온 친윤계를 직접 겨냥한 것도 마찬가지다.<br><br>문제는 혁신위원장 ‘권고’ 형식인 혁신안이 관철될 수 있을지 여부다. 당내에선 시큰둥한 반응이 많다고 한다. 자칫 흐지부지될 수도 있는 것이다. 이런 분위기를 감안하면 김기현 대표를 비롯한 지도부와 친윤계가 선제적으로 희생의 결단을 내려야 한다. 여당이 지난달 보궐선거에서 참패하고 윤석열 대통령의 국정 지지율이 여전히 낮은 데는 당 지도부와 친윤계가 그간 잘못된 국정 운영에 대해 침묵하는 등 제 역할을 하지 못한 탓이 크다. 대통령과 국민 간 소통의 가교가 되기보다 가림막이 되기도 일쑤였다. 거기에 대한 응분의 책임을 져야 한다. 인 위원장 말대로 이들이 정말 ‘대통령을 사랑한다면’ 불출마나 험지 출마하는 게 최소한의 도리다. 아직은 윤 대통령의 후보 시절 수행실장이던 이용 의원 정도만 혁신안을 수용할 뜻을 밝혔는데, 더 적극적인 호응이 뒤따라야 한다. 아울러 지도부나 중진, 친윤계가 빠진 자리를 또 다른 친윤이나 대통령실 인사, 검사 출신들로만 채워서도 안 된다. 그건 쇄신이 아니라 ‘꼼수 혁신’ ‘친윤 2.0’에 불과할 뿐이다.<br><br>여당의 혁신 노력에 비하면 더불어민주당은 요즘 ‘죽은 정당’이 아닌가 싶을 정도다. 김포시 서울 편입 문제를 비롯한 정책 이슈는 물론 국회 쇄신안까지 여당에 계속 끌려다니기만 한다. 민주당이라고 왜 쇄신할 게 없겠는가. 몇 가지만 예를 들어도 친이재명계 당 운영 독주, ‘개혁의 딸’로 대변되는 강성 지지층의 과도한 개입, 호남당 이미지, 돈봉투 사건 등의 퇴행적 관행, 수도권 다선 의원들의 노른자위 지역구 독식 문제 등 뜯어고칠 게 한두 가지가 아니다. 그런데도 이를 방치한 채 ‘우린 시스템으로 공천한다’는 말만 되풀이하니 국민을 우롱하는 것처럼 들린다. 이러다 혁신은커녕 여당의 국회 쇄신안까지 발목 잡는 역할만 하지 않을까 걱정된다. 혁신도 때가 있는 법이다. 민주당이 더 늦기 전에 속히 고강도 혁신 열차에 올라타기 바란다.","date":"2023-11-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328699&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[철학 쪽지] 아이의 성공 원하나요, 행복 원하나요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023091518380566922_1694770685_0924328106.jpg\"></center><br>요즘 미디어를 보면 ‘내가 부모 노릇을 제대로 하고 있는 건가’ 하는 의구심을 부모들에게 안기는 측면이 있는 듯하다. 당장 아이의 기본적인 생활에 필요한 것을 해줄 돈을 벌기도 바쁜 부모들로서는 ‘이 말도 하지 말아야 하고 저 말도 하지 말아야 하고’의 얘기를 듣다 보면 내가 잘못된 부모는 아닐까, 아이에게 애착 형성을 제대로 해주지 못한 것은 아닐까 두려워진다는 소리도 듣게 된다. 부모라고 해도 신도 아니고 모든 가능성을 미리 생각할 수도 없는 일인데 이렇게까지 책임감을 부여하면 누가 부모가 되겠다고 나서겠는가 하는 걱정이 들기도 한다.<br><br>어느 소아청소년정신과 전문의는 사춘기 아이에게 어떻게 해줘야 하냐는 질문에 ‘아무것도 하지 말라’는 말을 하곤 한다고 들었다. ‘뭘 해야 할까’를 궁금해하는 부모들에게 ‘아무것도 하지 말라’고 한다는 전문가의 이 말을 어떻게 이해해야 할까? 오랜 임상 경험으로 부모들이 뭘 안 해서 문제이기보다는 뭘 해서 문제라는 인식을 하게 되는 일이 많았던 것이 아니겠나 싶다. 그럼 부모들은 뭘 그렇게 하고 있는 것일까? 분명 아이의 인생에 도움되는 일을 하려고 노력하고 있을 터이다.<br><br>오래도록 대학생을 접해본 사람으로서 생각하게 되는 것이 있다. 이른바 톱10 부근의 두 개 대학에서 강의교수와 초빙교수로 근무했었다. 그 정도 학교를 오려면 일반고의 반에서 2등 안에는 들어야 한다는 소리도 들었다. 결국 어릴 때부터 학원 도움도 많이 받고 부모에게서 여러 가지 지원을 받은 학생들이 올 수 있는 학교였다. 그런데 학생들은 부모에게 양가감정을 가지고 있었다. 그 양가감정의 정체는 ‘나를 위해 그렇게 애쓰고 지원을 해준 건 고맙지만 그게 꼭 나만을 위해서는 아니었다’는 것이다. 자신이 좋은 대학에 진학하지 못하면 사랑해주지 않을 것 같다는 느낌을 받았던 듯했다.<br><br>‘내가 좋은 부모인가’라는 물음은 좋은 질문은 아닌 듯하다. 어느 누구도 감히 이 물음에 ‘그렇다’고 답할 수 없다. 그 대신 아이에게 무언가를 하려고 할 때 ‘나는 지금 아이의 성공을 위해서 하려고 하는가, 아이의 행복을 위해서 하려고 하는가?’를 물어보는 것이 더 필요해 보인다. 아이가 성공해야 행복할 것이라고 말하고 싶은 분도 있겠지만 성공보다 행복이 더 중요하다는 것은 모두들 알 것이다.<br><br>결국 부모 노릇은 아이에 대한 욕심을 내려놓는 것에 있는 듯하다. 이런저런 육아 팁도 중요하겠지만 사람이 사람을 대하는 근본적인 태도가 더 중요하다. 부모가 자신의 욕심은 보지 않는 채로 육아 팁을 활용해 자녀를 대하려고 하면 자녀들은 거부감을 느끼기 쉽다. 사람은 상대방의 근본적인 마음 자세를 느끼는 법이다. ‘애착은 버리되 인연은 버리지 말라’는 메시지를 좋아한다. 아이에 대한 애착은 버리고 아이와의 인연만 소중히 한다면 아이는 부모에게 양가감정을 느끼게 되지는 않을 것이다. 아이를 내 인생의 트로피로 삼고 싶은 마음을 내려놓을수록, 그리고 내가 행복할수록 나를 보고 자라는 아이가 행복해질 것이다.<br><br>박은미 철학커뮤니케이터","date":"2023-11-03T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328106&code=11171469&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 봄꽃과 가을 단풍의 조화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110318070924718_1699002429_0924328327.jpg\"></center><br>붉게 물든 가을 단풍나무를 배경으로 곱게 핀 꽃 한 송이가 눈길을 끕니다. 봄에 피는 철쭉입니다. 계절을 앞서 핀 부지런함일까요? 기온 변화로 시절을 모르는 것일까요? 봄꽃과 가을 단풍이 조화를 이루는 모습이 아름답기만 합니다.<br><br>사진·글=서영희 기자","date":"2023-11-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328327&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 아프리카에서 본 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023082521510344833_1692967863_0924328392.jpg\"></center><br>얼마 전 아프리카 출장 중 마주한 인상 깊었던 장면은 바글바글한 아이들의 모습이었다. 탄자니아 므완자 지역의 한 초등학교에 들렀는데 폐교라 해도 하등 이상할 게 없었다. 교실 바닥은 콘크리트가 벗겨져 자갈이 드러나 있고, 칠판은 색칠이 벗겨져 바랬다. 그런 교실에 콩나물시루처럼 빽빽하게 들어차 있는 아이들 모습이 안타까우면서도 짠하게 다가왔다.<br><br>지난달 28일 뉴욕타임스 보도에 따르면 2050년이면 전 세계 인구 4명 가운데 1명이 아프리카인이 될 전망이다. 1950년 세계 인구의 8%에 불과했던 아프리카 인구가 향후 25년 동안 지금의 2배로 늘면서 25억명에 달한다는 것이다. 눈길을 끄는 건 전 세계 청년층(15~24세) 가운데 아프리카인이 최소 3분의 1을 차지한다는 것이다.<br><br>서구를 비롯해 우리나라 등 대다수 나라가 고령화 여파로 젊은 인구는 쪼그라드는데 아프리카는 반대로 가고 있는 것이다. 평균 연령이 낮아지면서 아프리카의 젊은 피가 세계 미래를 만들어갈 것이라고 신문은 내다봤다. 내가 아프리카에서 본 것은 낡은 교실의 볼품없는 어린이가 아니라 20년 뒤쯤 동네 거리에서 눈인사를 건네는 글로벌 아프리칸을 미리 만난 것일 수도 있겠다는 생각이 들었다.<br><br>아프리카 현지에서 열악한 학교들의 방문을 안내한 이들은 한국인 선교사였다. 짧게는 4~5년, 길게는 30년 가까이 그곳에서 전도와 함께 교육·구호 활동을 병행하는 이들이었다. 그들은 갈수록 불어나는 아이들 때문에 부족한 교실을 더 늘릴 수밖에 없는 상황을 직접 보여주고 설명하며 왜 후원이 필요한지 역설했다. 그 나라 정부나 지방 교육청이 할 일을 외국 선교사들이 담당하고 있는 것이다.<br><br>아무런 연고도 없이 이역만리 떨어진 나라에서 학교와 병원을 세우고 사람을 키우는 그들의 헌신은 140여년 전 언더우드·아펜젤러 같은 초창기 내한 선교사들을 떠올리게 했다. 동시에 수혜국에서 어느덧 받은 사랑을 보답하는 시혜국으로 뒤바뀐 대한민국의 위상을 새삼 확인할 수 있었다.<br><br>현지에서 만난 김평육(67) 선교사는 르완다 탄자니아 콩고 우간다 부룬디 등 빅토리아 호수를 끼고 있는 접경 국가들을 순회하면서 교육·구호 활동을 이어오고 있다. 100만명 넘게 사망한 르완다 대학살 사건이 터진 1994년, 당시 미국에 살던 30대 초반의 그는 취재차 르완다를 들렀다가 지옥 같은 현장을 보고 충격을 받았다. 가족을 잃고 떠도는 수많은 난민 어린이들의 틈바구니에서 김 선교사는 “하나님, 여기서 딱 1년만 돕겠습니다” 하고 시작한 일이 30년째다.<br><br>그의 활동도 대단하지만 그가 초·중·고·대학교를 세우고 운영하며, 병원선을 띄워 빅토리아 호수 섬마을 주민들을 돌볼 수 있었던 건 돕는 손길 없이는 불가능했다. 김 선교사는 “공사비가 없어 건물을 정해진 공기에 맞춰 완공한 적이 거의 없었다”면서 “그때마다 생각하지도 못한 곳에서 돕는 손길이 나타나 후원금만큼 벽돌을 올리고, 또 후원이 들어오면 지붕을 올리고 그런 식으로 건물을 지었다”고 회고했다.<br><br>이런 일이 가능하도록 십시일반 온정의 손길을 내민 주인공들은 다름 아닌 교회와 성도들이었다. 현장 선교사는 아니지만 기도와 재정 후원으로 돕는 ‘보내는 선교사’들인 셈이다. 이들뿐만 아니라 여름 방학과 휴가철, 또는 설·추석 명절 때면 의료·교육·문화 선교팀을 꾸려서 달려오는 이들도 부지기수다. 아프리카에서 목격한 건 바로 대한민국의 선교, K미션의 힘이었다.<br><br>아프리카를 향한 선교사들과 한국교회의 헌신이 갈수록 중요해지는 이유가 있다. 빠른 속도의 인구 성장과 함께 종교 성장도 이어지고 있기 때문이다. 아프리카엔 지금 개신교와 더불어 이슬람교, 이단·사이비 등의 바람도 거세지는 ‘종교의 시대’가 도래하고 있다. 진리의 전쟁이 이미 시작됐거나 앞두고 있다. 잘 먹고 잘사는 육신의 욕구 충족만이 전부가 아니라는 걸 함께 전하되, 진짜 복음을 심어주는 일이 관건이다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-11-03T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328392&code=11171419&sid1=col"}]