[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 프로농구 챔프전 단상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2023032221380565361_1679488685_0924298915.jpg\"></center><br>10년도 더 된 일인 것 같다. 2010년대 초 프로농구를 총괄하는 한국농구연맹(KBL) 고위 관계자들과의 저녁 자리였다. 기자가 “이제 시청률에서 배구가 농구를 앞서고 있다. 농구 인기가 배구보다 떨어진 것 같다”고 했다. 그러자 KBL 관계자는 펄쩍 뛰며 “무슨 소리를 하느냐. 어떻게 농구가 배구보다 인기가 떨어질 수 있나. 말도 안 되는 소리”라고 일축했다.<br><br>현실을 너무 모르는 것 같아 답답했다. 이전 화려했던 농구대잔치 때의 기억 속에 갇혀 있는 듯했다. 그래서 직설적으로 말했다. 실명을 거론해 미안하지만 허재, 문경은은 국민 10명 중 9명이 알고 있지만 김주성은 절반, 양동근은 두세 명에 불과하다고 말해줬다. 당시 센세이션을 불러일으켰던 김선형은 농구에선 인기 스타지만 실제 그를 알아보는 사람은 한두 명도 안 될 것이라고도 했다.<br><br>준수한 외모에 근성 있는 플레이를 펼쳤던 수도권 한 구단의 프랜차이즈 스타와의 대화도 기억난다. 그는 출퇴근할 때 지하철을 이용한다고 했다. 그래도 농구계에서 최고 스타 중 한 명인데 알아보는 사람이 많지 않냐고 물어보니 머쓱해하며 “지하철 안에서 사람들이 신경도 안 쓴다. 가끔 몇몇은 ‘웬 키 큰 젊은 애가 있냐’는 듯 힐끔 쳐다보기는 한다”고 전했다.<br><br>그렇게 세월이 지나면서 프로농구 인기는 신기루처럼 사라졌다. 지난해 말 한 데이터 분석회사가 전체 프로스포츠 구단 인기 순위를 조사해 보니 SK가 프로농구 구단 중에선 가장 높았지만 16위였다. 여자배구 흥국생명(4위), 여자농구 KB(15위)보다 낮았다.<br><br>프로농구는 어느 순간부터 대형 스타플레이어의 부재 속에 재미없는 수비 농구만 일삼았고, 이는 경기력 저하로 이어졌다. 농구인들과 단체는 이런 위기에 둔감했고, 연이은 승부조작·도박 사건으로 무관심의 대상이 됐다. 냉정하게 이제 프로농구는 애정과 관심 있는 사람들만 보는 마니아 스포츠가 됐다.<br><br>25일부터 프로농구 최대 축제인 챔피언결정전 시리즈가 열렸다. 하지만 주변에 이를 이야기하는 사람이 극히 드물다. 포털 영상 생중계도 없다. ‘겨울스포츠의 꽃’으로 불렸던 농구대잔치 시절 인기를 생각하면 무척 아쉽다.<br><br>10여년 전 프로농구 위기라는 말이 나돌았는데 강산이 한 번 변한 지금도 여전히 위기다. 그렇다면 KBL이 대책 마련에 골몰해야 한다. 이전에 썼던 방법이 별 효과가 없었다면 차라리 이제 특단의 대책을 수립해야 한다. 하다못해 외국인 선수 제도 완전 폐지나 중계권료 대폭 인하와 같은 극단적 대책이라도 내놓아야 한다.<br><br>그리고 구단과 지도자들도 각성할 필요가 있다. 수비 농구를 지양하고, 국내 선수들의 공격력을 키워야 한다. 많은 지도자가 공격을 외국인 선수에게 맡기고, 국내 선수는 이들을 뒷받침하는 용도로 사용한다. “용병 뽑기가 한 해 농사를 좌우한다”는 말을 부끄러워해야 한다. 그리고 선수들을 미디어에 많이 노출해 스타플레이어를 만들어야 한다.<br><br>사실 스포츠 중 직접 현장에서 관람할 때 가장 재미있는 종목이 농구다. 쉴 틈 없이 플레이가 이어지고, 극적인 3점포와 시원한 덩크슛이 터질 때 관중은 열광한다. 많이 늦었지만 이런 경기를 이전처럼 많은 사람이 보고 즐길 수 있도록 해야 한다.<br><br>사족을 달면, 지나고 보니 프로농구에서 보듯 한 스포츠 종목이 망하는 데엔 단계가 있다. 우선 경기가 재미없어지고, 스타플레이어가 사라진다. 그다음엔 경기 단체의 무사안일주의가 나온다. 국제대회 성적이 저조해진다. 팬들의 불만이 팽배한 상황에서 폭행·도박·승부조작 등이 연이어 터지며 사회적 지탄을 받는다. 프로스포츠, 특히 프로야구는 이를 반면교사로 삼아야 한다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-04-26T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298915&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 박서보예술상을 어찌하오리까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2023042618410981464_1682502069_0924298913.jpg\"></center><br>광주비엔날레재단(대표이사 박양우)이 올해 광주비엔날레에서 처음 시상한 ‘광주비엔날레 박서보예술상’에 대해 폐지 요구 시위가 일어나는 등 뒤늦게 논란이 되고 있다. ‘뒤늦게’라는 표현을 쓴 것은 상의 제정 사실이 이미 지난해 2월 공표됐기 때문이다. 하지만 어떤 현상이 가시화 혹은 체감이 되는 시점은 시차가 있을 수 있다. 논란은 ‘단색화의 거장’으로 통칭되는 원로 화가 박서보(92)로부터 기부금을 받고 그 작가의 이름을 딴 상을 제도화하는 것이 타당하냐는 문제 제기에서 시작한다. 박서보 개인 출연금으로 만든 기지재단은 시상금으로 총 100만 달러(약 13억원)를 후원한다. 광주비엔날레재단은 이 기부금으로 매회 수상자에게 10만 달러(1억3000만원)의 상금을 수여한다. 2년마다 열리는 행사이므로 20년간 운영할 수 있다. 따지면 기부 액수는 1년에 6500만원 정도다.<br><br>반대론의 논지는 크게 두 가지다. 우선 이런 국제적인 공적 미술 행사에 생존 작가의 이름을 딴 상을 준 전례가 국내외에 없다는 것이다. 미술평론가 A씨는 “이런 상은 공공적인 명분에 맞지 않는다. 박서보는 현재 미술시장에서 가장 핫한 작가다. 공적인 상에 작가 이름을 올려놓으면 ‘퀄리티(질)’를 공적으로 인정해주는 것과 같다. 세금으로 운영되는 광주비엔날레재단이 작명을 통해 특정 작가의 그림값에 영향을 주는 것은 이해충돌의 소지가 있다”고 말했다.<br><br>두 번째는 박서보라는 작가의 이미지가 광주민주화항쟁의 역사적 상처를 예술로 치유한다는 ‘정치적’ 명분으로 탄생한 광주비엔날레의 상징성에 부합하느냐는 점이다. 진보적 성향의 미술가 B씨는 “5·18민주화항쟁은 한국사에서 역사적인 의미가 있다. 단색화가 광주 정신과 무슨 상관이 있냐. 그런 제안이 왔더라도 재단이 거절했어야 했다”고 말했다. 실험미술을 했던 원로미술가 C씨는 “박서보는 전위예술가로 출발한 만큼 전위예술의 현장인 비엔날레의 성격과 맞는다”고 피력했다. 박서보가 청년 시절 국전(대한민국미술전람회)에 반대하는 반국전 선언을 하며 당시로서는 아방가르드였던 추상화를 이끈 이력을 언급한 것이다. 하지만 박서보로 대표되는 단색화는 1970년대 박정희 정권 아래에서 시작돼 주류 예술로 편입된 엘리트 미술로서 아방가르드 정신과는 맞지 않아 보인다.<br><br>광주비엔날레 관계자는 “미술계 ‘어르신’으로서 후배들을 후원하겠다는 뜻을 높이 샀다”고 말했다. 공립미술관 관장 D씨는 “후진을 위한다면 박서보 기지재단에서 충분히 상을 만들 수 있다”고 말했다. 같은 단색화 작가인 하종현이 개인적으로 만든 하종현미술상이 그런 예다.<br><br>순수한 기부는 없다고 프랑스 사회학자 마르셀 모스는 갈파했다. 인간은 속성상 ‘계산기’이기 때문에 모든 기부는 오염돼 있다는 것이다. 그래서 장 폴 샤르트르는 기부 행위 주체인 기부자의 이름을 뺀 익명의 기부만이 순수하다고 강조했다. 감정가 2조∼3조원의 이건희 컬렉션이 국가에 기증됐지만 유족은 어떤 조건도 달지 않았다. 새로 미술관을 짓고 그 미술관에 기증자 이건희 이름을 붙여야 된다, 말아야 된다 등의 논의는 기증 이후 세상이 떠드는 것이다.<br><br>광주비엔날레는 2010년에 시작한 ‘광주비엔날레 눈 예술상’(상금 중진 1만 달러, 신진 5000달러)을 예산 부족으로 2016년부터 시행하지 못했다. 박서보예술상은 그 후속으로 제정됐다.<br><br>나는 상의 권위는 상금 규모에 있지 않다고 생각한다. 받을 만한 사람이 지속적으로 상을 받을 때 권위는 절로 생긴다. 문득 베니스비엔날레는 어떻게 하는지 궁금해졌다. 베니스비엔날레 미술제는 황금사자장, 은사자상 등의 이름으로 상을 준다. 놀랍게도 상금은 없다. 한국인으로서는 임흥순씨가 2015년에 최초로 은사자상을 받았다. 그럼에도 우리는 이 상의 권위를 의심하지 않는다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-04-26T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298913&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중대재해 원청 대표 첫 구속… 산재 불감증에 대한 경고장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2021011216440615519_1610437446_0924298954.jpg\"></center><br>창원지법 마산지원 재판부가 26일 중대재해처벌법 위반 등 혐의로 기소된 한국제강 대표 A씨에게 징역 1년을 선고하고 법정구속했다. 지난해 1월 중대재해법 시행 이후 원청업체 경영책임자가 유죄 판결을 받은 것은 이번이 두 번째지만 실형 선고는 처음이어서 산업현장에 미칠 파장, 경영계가 느낄 당혹감이 작지 않을 것이다.<br><br>재판부는 한국제강에서 안전조치 의무 위반 사실이 여러 차례 적발돼 A씨가 벌금형 등에 처해졌었고 2021년 5월엔 사망사고까지 발생했는데도 지난해 3월 하청업체 노동자가 산업재해로 숨지는 사고가 또 발생해 엄중한 처벌이 불가피하다고 지적했다. 하청업체 대표에게 징역 6개월에 집행유예 2년을 선고하면서 A씨에게는 실형을 선고했는데 이는 해당 사건의 경우 원청의 책임이 더 크다고 판단했기 때문일 게다. 사업장의 작업 환경을 개선할 실질적인 권한을 갖고 있으면서도 하청에 안전조치를 떠넘기고 나 몰라라 해온 원청 경영책임자들의 행태에 경고장을 날린 판결이라는 점에서 의미가 크다.<br><br>경영계에서는 이번 판결에 대해 “과도한 처벌” “기업 경영의 불확실성 증대” 등의 반응을 내놓았는데 공감하기 어렵다. 중대재해법은 선진국 대열에 올라섰는데도 여전히 산재 공화국 오명에서 벗어나지 못하는 현실을 개선하고자 도입한 법이다. 사망 등 중대재해가 발생했다고 무조건 사업주를 처벌하는 것도 아니다. 법 적용 대상인 50인 이상 사업장에서 지난해 발생한 산재 사망사고가 250건이 넘는데 지금까지 재판에 넘겨진 것은 14건에 불과하다. 수사 중인 사건이 많지만 안전조치 의무를 이행한 경우 무혐의 처리된 사례도 많다. 처벌이 능사는 아니지만 합당한 처벌이 뒷받침돼야 안전에 대한 투자를 늘리고 안전불감증도 개선할 수 있다. 이번 판결이 안전을 소홀히 취급해온 기업과 경영책임자들의 인식과 행태를 바꾸는 계기가 되길 바란다.","date":"2023-04-26T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298954&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘위장 탈당’ 민형배 복당시킨 민주당의 몰염치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2023042621000981906_1682510409_0924298897.jpg\"></center><br>‘검수완박법’ 일방적 처리를 위해 탈당했던 민형배 의원이 26일 더불어민주당에 복당했다. 당시 위장 탈당이라는 비난이 쏟아졌고, 국회의원의 심의·표결권을 침해한 위법이라는 헌법재판소의 판단까지 나왔지만 본인과 당 차원의 사과는 물론이고 그 흔한 유감 표명조차 없었다. 게다가 당의 요구에 따른 특별 복당 케이스여서 공천을 할 때 민 의원은 탈당 경력자에게 주는 불이익도 받지 않는다. 탈당까지 불사한 공을 인정해 특별히 챙겨준 것이다. 뻔뻔스럽고 염치없다고밖에는 달리 할 말이 없다.<br><br>민주당은 지난해 4월 검찰의 수사권을 대폭 제한하는 형사소송법·검찰청법 개정안(검수완박법)을 강행 처리했다. 이 과정에서 무소속 양향자 의원이 반대하자 민 의원을 탈당시킨 뒤 양 의원 대신 국회 법제사법위원회 안건조정위원으로 선임했다. 다수당의 횡포를 막겠다는 취지의 국회법을 무시한 것이다. 이 법은 윤석열 대통령 취임식을 1주일 남긴 5월 3일 본회의에서 통과됐고, 이례적으로 당일 오후 열린 국무회의에서 의결됐다. 윤 대통령 취임 후 거부권 행사가 예상되는 상황에서 민 의원 탈당이라는 카드를 사용해 결국 입법을 밀어붙였다. 심지어 후반기 국회에서 교육위원회로 옮긴 민 의원은 지난 17일 민주당의 대학생 학자금 무이자 대출법 강행 처리 과정에서도 안건조정위원으로 같은 일을 했다. 박홍근 원내대표가 “민 의원은 탈당이라는 대의적 결단으로 입법에 동참했다”고 치하한 것도 민주당 입장에서는 결코 과장이 아닌 것이다.<br><br>민주당은 지금까지 민 의원이 개인적 판단에 따라 탈당했다고 일관되게 주장했다. 민 의원도 위장 탈당을 부인하며 복당 약속을 받았다는 말에 화를 내기도 했다. 위장 탈당이 2015년 여야 합의로 개정된 국회법(국회선진화법)을 부정하는 잘못임을 스스로 알고 있기 때문이었다. 그런데 “민 의원을 복당시키는 것이 민주당의 책임지는 자세”라는 박 원내대표의 말은 어떻게 해석해야 하는가. 검은색을 흰색이라고 계속 주장하면 진짜 흰색이 된다고 생각하는 것인지, 어차피 국민들은 곧 잊어버릴 것이니 들끓는 여론은 무시해도 된다고 생각하는지 알 수 없다.","date":"2023-04-26T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298897&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 尹·바이든 ‘워싱턴 선언’… 한·미 핵 협의그룹 상시 운영돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2023042621000581902_1682510405_0924298958.jpg\"></center><br>윤석열 대통령과 조 바이든 대통령이 26일(현지시간) 미국 워싱턴DC 백악관에서 한·미 정상회담을 갖고 ‘한·미 핵 협의그룹’ 창설을 선언했다. 한반도 유사시 미국의 핵우산이 신속하게 가동될 수 있도록 미국이 보유한 핵 정보를 한국과 공유하고 핵무기 훈련과 기획, 운영 등 단계별로 공조할 수 있는 제도가 마련된 것이다. 미국은 한·미 핵 협의그룹 창설을 계기로 전략폭격기와 핵추진 잠수함 등 전략자산의 한반도 전개를 정례화하기로 했다. 한·미동맹 70주년을 맞아 미국이 한반도 안보 공약을 한층 강화한 것으로 평가한다. 다만 한·미 핵 협의그룹이 실질적 효과를 거두려면 상시적으로 운영될 필요가 있다.<br><br>한·미 핵 협의그룹은 북대서양조약기구(NATO·나토)의 핵무기 비보유 국가들에 미국이 제공하는 핵우산을 보장하기 위해 1966년 설립된 나토 핵기획그룹을 벤치마킹한 것이다. 독일과 네덜란드, 벨기에, 이탈리아, 터키 등 유럽의 비핵 국가들은 미국의 전술핵을 자국 영토 안에 두고 핵투발 수단을 제공하는 방식으로 미국과 공조한다. 반면 한·미 핵 협의그룹은 전술핵을 한반도에 들여오지 않기 때문에 나토 핵기획그룹과는 다르다. 다만 최종적인 핵무기 사용 명령은 미국 대통령의 고유 권한으로 간주되기 때문에 나토식 핵공유를 채택한 유럽 국가들의 재량도 한계가 있다. 운용 방식에 있어선 양자 간 협의체인 한·미 핵 협의그룹이 다자간 협의체인 나토 핵기획그룹보다 효율적인 대응 체제로 평가할 순 있다.<br><br>중요한 건 유사시 핵우산이 반드시 신속하게 작동한다는 신뢰가 확실히 구축돼야 한다는 점이다. 그러려면 한·미 핵 협의그룹이 선언적인 기구로 남아서는 안 된다. 양국의 장차관급 인사들이 1년에 한두 번씩 만나 의례적 회의를 여는 수준에 그쳐서도 안 된다. 상시적으로 운용되고, 필요시 수시로 작동돼야 한다. 확장억제전략협의체(EDSCG), 통합국방협의체(SIDD), 억제전략위원회(DSC) 등 기존 여러 협의체와의 통폐합을 비롯한 관계 설정도 필요하다.<br><br>윤 대통령이 미 항공우주국을 방문한 자리에서 양국 간 우주탐사 협력을 강화하기로 한 것도 긍정적이다. 미국이 주도하는 유인 달 탐사 계획인 ‘아르테미스 프로그램’에 한국이 본격 참여하면서 관련 분야 발전에 크게 기여할 것으로 기대된다. 또 배터리와 로봇, 원전, 수소 등 다양한 분야에서 23건의 업무협약(MOU)이 양국 정부 간에 체결되면서 한·미동맹이 우주동맹, 기술동맹 등으로 확대되게 됐다. 신속한 후속 조치가 있기를 바란다.","date":"2023-04-26T19:02:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298958&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 하늘을 봐야 별을 따지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2023032922070483124_1680095224_0924298877.jpg\"></center><br>정부는 2006년부터 지난 15년간 출산율을 높이기 위해 280조원에 달하는 막대한 예산을 아동수당 지급, 무상보육과 교육 확대, 신혼부부 주거지원 등에 쏟아부으며 저출산 문제를 해결하고자 했다. 하지만 지난해에는 출산율이 경제협력개발기구(OECD) 회원국 평균의 절반에도 못 미치는 0.78명까지 하락했다.<br><br>우리 정치권에서는 2019년부터 국내총생산(GDP)의 4.7% 수준인 100조원 규모의 재정을 매년 투입해 2011년에 1.23명까지 하락했던 출산율을 2021년에 1.59명까지 끌어올린 헝가리의 예를 들며 더욱 공격적인 재정 투입을 주문하고 있다. 헝가리는 2030년까지 출산율을 2.1명 수준으로 끌어올리겠다는 목표와 함께 자녀의 수에 따라 최대 4000만원 부채 탕감, 평생 소득세 면제, 자동차 구입비용 지원 등 파격적인 출산 장려 정책을 펼치고 있다. 그렇지만 지난해 다시 출산율 하락을 경험한다. 높은 수준의 주거와 보육 복지를 제공하는 싱가포르의 출산율도 2022년 기준 1.05명 수준이다. 과연 출산지원금과 아동수당을 과감하게 올리고 신혼부부의 주거 문제를 해결하면 출산율이 회복될까.<br><br>대부분 OECD 국가들이 파격적인 정책과 함께 천문학적인 예산을 투입하고 있지만 인구를 유지하기 위한 출산율 2.1명에는 미치지 못하고 있다. 인구학자들은 한 국가의 인구 감소가 시작되면 정부가 이를 되돌리기 위한 효과적인 정책을 내놓기 힘들다고 지적한다. 이유는 출산율과 뚜렷한 상관관계를 보이는 인자를 찾아내는 것이 쉽지 않기 때문이다.<br><br>최근 결혼과 출산이 분리된 개념으로 인식되기도 하지만 결혼과 출산 간 상관관계는 명확하다. 지난 10년간 인구 1000명당 혼인 건수를 의미하는 ‘초혼인율’과 한 여성이 가임 기간에 낳을 것으로 기대되는 평균 출생아 수를 의미하는 ‘합계출산율’의 감소 비율 또한 비슷한 수치를 보이고 있다.<br><br>하지만 출산 장려 정책은 출산과 보육을 위한 비용을 지원하는 데 초점을 맞추고 있다. 출산 장려 정책이 출산율의 반등을 만들어내지 못하는 이유다. 40세 이하 기혼여성의 출산율을 일컫는 ‘결혼 대비 출산 비율’이 2022년 기준 1.30명임을 고려하면 합계출산율의 하락폭을 줄이기 위해선 혼인율을 높여야 한다는 결론에 도달한다. 하지만 최근 수년간 결혼 대비 출산율도 합계출산율과 비슷한 속도로 하락하고 있는 것이 문제다.<br><br>결혼 기피 현상을 분석한 대부분의 보고서는 30대 남성의 소득분위가 높을수록 혼인율이 높게 나타나는 통계를 근거로 낮은 소득, 고용 불안정성, 높은 주거비용 등을 결혼 기피 현상의 원인으로 지목한다. 그리고 저소득층에 대한 결혼자금 지원을 해결책으로 제시하고 있다. 하지만 30대 남성의 학력이 높을수록 결혼율이 낮게 나타나는 통계와 U자형 곡선을 그리는 30대 여성의 소득분위별 혼인율을 살펴보면 경제적 관점만으로 결혼 기피 현상을 분석하고 해결책을 제시하는 데 무리가 있음을 발견할 수 있다.<br><br>결혼 기피 현상의 또 다른 주요 원인으로는 전통적인 성별 분업 체계가 무너진 이후 성역할에 대한 새로운 접근이 우리 사회에 뿌리내리지 못한 채 혼란스러운 상황이 이어지고 있는 점을 들 수 있다. 심지어 여성에 대한 사회의 구조적 차별과 남성에 대한 역차별이 사회의 화두가 되면서 ‘이대남’ ‘이대녀’라는 신조어를 만들어낼 만큼 남녀 간의 갈등이 심화되고 있다. 이성은 서로의 부족한 부분을 메워주며 함께 살아가야 할 대상이 아닌 경쟁해서 이겨내야 하는 대상, 심지어 혐오의 대상이 돼버렸다.<br><br>하지만 희망은 있다. 앞서 인구 감소를 경험한 서구 선진국에서 여성의 경제활동 참여율이 60%에 도달하면서 성별 갈등도 완화되고 혼인율과 출산율도 반등하는 현상을 확인할 수 있었기 때문이다. 2022년 기준으로 54.6%에 머물러 있는 여성 경제활동 참여율이 60%에 도달하는 과정에서 관련 제도의 개선과 사회 구성원의 인식 변화를 통해 성역할에 대한 새로운 접근이 우리 사회에 뿌리내릴 수 있기를 희망한다. 또한 출산율 하락으로 사회의 생산성 감소가 우려되는 상황에서 사회의 생산성을 유지하기 위한 대안으로 고령인구의 생산성 향상을 위한 적극적인 투자가 논의돼야 한다.<br><br>박희준 연세대 산업공학과 교수","date":"2023-04-26T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298877&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] “출판인 왜 지원하냐”는 마포구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2022092820290348725_1664364543_0924298872.jpg\"></center><br>서울 홍대입구역 7번 출구에 ‘플랫폼P’가 있다. 마포구가 작은 출판사와 출판 관련 창작자들을 지원하기 위해 만든 공간으로 ‘마포출판문화진흥센터’라는 이름도 갖고 있다. AK플라자 주차장과 연결된 5층짜리 건물의 2·3층을 사용하는데, 마포구가 운영비로 연 10억원가량을 지원한다.<br><br>플랫폼P에는 현재 1인 출판사, 작가, 디자이너, 일러스트레이터, 만화가 등 출판 관련 회사와 창작자 52곳이 입주해 있다. 지난해 노벨문학상을 받은 아니 에르노의 작품들을 적극적으로 출판하는 레모 출판사가 이곳에 사무실을 두고 있고, 여러 문학상을 받은 여성 작가 장류진이 여기서 글을 쓴다.<br><br>플랫폼P는 2020년 7월 문을 연 후 출판 창작자들에게 호평을 받아왔다. “이렇게 큰 규모로, 이렇게 세심하게 젊은 출판 창작자들을 지원하는 곳이 없다”는 평이다. 그래서 신규 입주 모집을 할 때마다 수백곳에서 응모한다.<br><br>젊은 출판 창작자들의 공유 오피스이자 창업 공간으로 빠르게 자리 잡아가던 플랫폼P가 최근 존폐 위기에 처했다. 오는 7월이면 입주자 30여곳이 기간 만료로 떠나야 하는데 신규 입주자를 뽑지 못하게 됐다. 마포구는 신규 입주 선정 관련 절차를 계속 미루더니 최근 신규 입주자를 뽑지 말라는 공문을 운영사에 보냈다. 이렇게 되면 7월부터 빈자리가 대거 늘어나게 된다. 내년이면 이 공간이 어떻게 될지 알 수 없다.<br><br>플랫폼P의 파행은 지난 연말부터 시작됐다. 마포구는 기존 운영사와 계약을 연장하면서 3개월 계약을 하더니 다시 9개월 계약을 했다. 공공계약으로는 이례적인 단기 계약이다. 이달에는 플랫폼P 한쪽에 출판과 무관한 구청의 청년일자리사업 참가자 15명을 입주시켰다. 출판 지원 센터라는 정체성을 흔드는 일이 아닐 수 없다.<br><br>입주자들은 이를 출판 창업자 몰아내기로 규정하고 최근 협의회를 결성해 대응에 나섰다. 입주사협의회는 지난해 마포구청장이 바뀐 후 플랫폼P를 일자리센터나 스터디카페로 바꾸려는 작업이 추진되고 있다고 본다. 박강수 마포구청장은 지난달 구정질의 답변에서 “우리 구비를 투입해서 전국적으로 모든 출판인을 위한 비용을 감당해야 하는가?”라며 플랫폼P 개편 의지를 드러냈다. “그렇게 절실하다면 우리 마포구에 민원을 제기하지 말고 문화체육관광부나 서울시에 가서 지원금을 요청해야 좋을 것”이라는 말도 했다.<br><br>출판 창작자 지원 사업이 마포구 이익과 무관하다는 주장이 옳다면 산업을 키우고 기업이나 인재를 유치하기 위해 지방자치단체들이 발벗고 뛰는 현실은 어떻게 봐야 될까. 지금까지 100여곳이 플랫폼P의 지원을 받았고 이들 중 상당수가 마포구에서 창업을 하고 있다는 사실은 지원 사업의 성과가 마포구로 귀속되고 있음을 알려준다.<br><br>더구나 마포구는 국내에서 출판사와 출판 인력들이 가장 많이 모여 있는 곳이고, 출판 창업 시 최우선으로 고려되는 지역이다. 2010년 서울시가 지정한 ‘디자인·출판 특정개발진흥지구’이기도 하다. 출판산업과 출판인은 마포 지역경제와 굉장히 깊게 연결돼 있다. 그 역사도 결코 짧지 않다.<br><br>플랫폼P는 출판 진흥에 대한 마포구의 의지가 표명된 시설이자 입주자들의 만족도가 매우 높고 국내외에서 견학을 오는 성공 사례로 평가받는다. 무엇보다 젊은 창작자들을 통해 마포 출판산업의 미래를 만들어가는 공간이라고 할 수 있다. 이런 곳을 마포구 이익과 무관하다고 말할 수 있을까. 여기서 출판으로 일자리를 만들어 나가는 사람들을 몰아내고 무슨 일자리센터를 새로 만들겠다는 것일까.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-04-26T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298872&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 차별 없는 돌봄서비스가 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0427/2023042618460481476_1682502364_0924298896.jpg\"></center><br>현재 국회 본회의에 부의된 간호법 조정안의 제1조 목적에 명시된 ‘지역사회’가 간호사 단독 개원의 근거가 되므로 ‘의료기관 및 지역사회’를 ‘의료기관’으로 변경하고 ‘지역사회’를 삭제해 달라는 당정의 요구가 있었다. 총칙 조항에서 ‘지역사회’를 삭제하라는 요구는 의료기관에 근무하는 간호사만을 인정하라는 뜻으로 해석된다.<br><br>2020년 기준 활동 간호사는 28만5097명이며, 이 중 의료기관 근무 간호사가 21만6408명(75.9%), 지역사회인 비의료기관 근무 간호사가 6만8689명(24.1%)이다. 간호사가 있는 현장의 존재를 표현한 총칙의 성격에 지역사회를 포함하면 안 된다는 것인가? 현재 90여개 관련법에 따라 간호사는 지역사회 내 보건소, 학교 보건실, 교정시설, 어린이집, 산업 현장 등에서 일하고 있다. 또 단독 개원과 불법 진료의 근거로 작용할 수 있다는 대한의사협회 주장은 의료법 제33조에 따라 의사, 치과의사, 한의사, 조산사만 의료기관 개설이 가능하다는 점에서 설득력이 없다. 의료법이 개정되지 않는 한 간호사는 의료기관 개설이 절대 불가해 개설 가능성이 전혀 없는데도 의협 등은 국민의 거부감을 불러일으킬 수 있는 ‘불법 진료’라는 자극적 용어를 써서 반대하고 있다.<br><br>의협은 고령 만성질환자, 의료 소외 지역, 거동 불편 환자, 조기 퇴원 환자의 입장을 얼마나 고민해 보았는가. 또한 의료기관 중심의 의료·돌봄서비스가 국민의 불편을 간과하지는 않았는지도 묻고 싶다. 의료 선진국을 자부하는 우리나라가 유례없이 빠른 고령화에 충분한 대비를 하고 있는지도 정부에 묻고 싶다.<br><br>인구 구조와 질병 패턴이 바뀌면 의료·돌봄서비스도 미리 대비하고 보조를 맞춰가야 한다. 우리는 도시에 있는 자녀가 의료 소외 지역에 홀로 계신 부모님의 병원 방문을 위해 연가를 받아야 하는 불편을 생각해 보아야 한다. 간호사가 부모님의 건강 상태를 정기적·지속적으로 관찰하고, 건강 악화 시 적절한 의료서비스를 받도록 하는 ‘의사와 간호사의 협업 시스템 도입’을 의사들이 극구 반대하는 것이 진정으로 국민을 생각하는 것인가.<br><br>개원의들은 신도시 등 인구 밀집 지역을 선호한다. 사람들의 왕래가 빈번한 지역에서 개업하면 환자들도 많고 돈도 벌 수 있기 때문이다. 그러나 산업 구조가 바뀌면서 소외된 농어촌, 벽오지 주민들은 거의 노인들로 이뤄져 있고, 의료기관들은 소위 수지가 맞지 않아 폐업하거나 도시로 이전한다. 돌봄을 받아야 할 우리 부모들은 의료 공백 상태에서 불편한 생활을 하고 있다. 모든 국민이 평등한 의료서비스를 누리고, 특히 산업화에 이바지한 세대의 의료 접근성을 보장하기 위해 지역 통합 돌봄서비스가 시급하다. 진정한 의료 선진국은 발전된 의료기술도 포함되겠지만 국민이 어느 곳에 있든, 몸 상태가 어떠하든, 최소한의 서비스를 받을 수 있는 나라다.<br><br>김일옥  (삼육대 교수· 간호대학)","date":"2023-04-26T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298896&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 미국과 중국의 대만전쟁 시나리오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2022110918200490905_1667985604_0924298743.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중국의 대만 침공 현실이 되면<br>한국은 6·25 이후 최대 위기<br><br>워게임 대부분 미국 승리 예상<br>그러나 인명 피해는 상상 초월<br><br>시진핑 '무력 불사' 발언 이후<br>대만포위 훈련 강도 세져<br><br>핵무기 탑재 전폭기 동원하고<br>미사일 폭격 영상 공개하기도<br><br>남의 일 아닌 대만 문제<br>한국은 비상한 대비 필요<br></div><br>미국 해병대가 대대장급 지휘관 양성 교재로 사용하는 워게임 중에는 중국의 대만 침공을 저지하는 훈련 프로그램이 있다. ‘인도태평양의 연안전투 지휘관’이라는 워게임은 2~6명이 적군과 아군으로 나눠 카드보드 위에서 가상의 전투를 치르는 시뮬레이션이다. 중국 함정의 상륙 저지부터 탄도미사일·극초음속미사일 공격, 잠수함 작전, 사이버 공격, 우주전까지 다양한 상황에서 지휘관의 임무를 익히도록 고안돼 있다. 싱크탱크 신미국안보센터(CNAS)의 세바스찬 배 연구원이 자신의 해병대 복무 경험을 바탕으로 설계했다.<br><br>미 하원 중국특별위원회 의원들은 지난 19일 이와 유사한 워게임을 경험했다. CNAS 전문가들의 도움을 받아 중국과 가상의 전면전을 치른 의원들은 개전 3일 만의 전황에 큰 충격을 받았다. 중국 미사일의 공격을 받은 괌과 일본의 미군기지에서만 수백~수천 명의 사상자가 발생했다. 미국의 반격으로 중국의 사상자는 더 많았지만 미국의 장거리 미사일 재고는 바닥났고 주요 동맹들은 참전을 꺼렸다. 2시간30분이 소요된 워게임이 끝나자 마이크 갤러그 중국특위 위원장은 “대만해협의 평화와 안정을 위한 조치가 시급하다”고 말했다. 허버트 맥매스터 전 백악관 안보보좌관은 대만이 구입한 195억 달러(약 26조원)어치의 무기를 서둘러 대만에 인도해야 한다고 촉구했다.<br><br>가상의 미·중 전쟁을 다룬 워게임은 이뿐 아니다. 싱크탱크 국제전략문제연구소(CSIS)가 지난 1월 발표한 보고서는 미군 사망자가 3주 만에 3200명에 달할 것으로 예측했다. 이 수치는 미국이 이라크 전쟁과 아프가니스탄 전쟁을 치르면서 잃은 병력의 절반에 가깝다. 미국은 또 항공모함 2척을 포함한 함정 10~20척이 침몰되고, 항공기 수백대가 파괴되는 손실을 입는다. 일본도 100대 이상 전투기와 26척의 군함을 잃는다. 중국은 사망자 1만명, 포로 수만 명, 전투기 155대, 함정 138척 등의 손실을 입고 해군은 거의 괴멸된다. 대만은 3500명의 사상자를 내면서 보유 함정 26척 모두 침몰당하고, 전력망을 포함한 사회 인프라가 완전히 파괴된다. 미국은 대부분 시나리오에서 대만을 지키는 데 성공하지만 이후 상당 기간 글로벌 리더십에 큰 타격을 입는다.<br><br>이 시나리오에서 주한미군은 북한의 도발을 우려해 4개 비행대대 중 절반만 대만전쟁에 투입한다. 그러나 북한이 기회주의적 도발을 시도할 위험이 있다고 보고서는 지적했다. 러시아와 이란까지 동조 도발을 벌이게 되면 전쟁은 유럽과 중동으로 확대된다.<br><br>대부분의 워게임은 미·중 양국이 상대방에 대한 핵무기 공격은 하지 않을 것으로 가정하고 있다. 그러나 일부 전문가들은 핵전쟁 가능성도 우려하고 있다. 중국의 예상 침공 시기는 2024년부터 2027년까지 다양하다. 미 의회의  워게임은 2027년 침공을 설정하고 진행됐다. 대만 정부도 2027년이 우려된다고 했다. CSIS 워게임은 2026년 침공을 가정했다. 마이크 길데이 미 해군참모총장은 2024년 이전에 중국의 침공 대비를 마쳐야 한다고 주장했다.<br><br>중국은 지난 8일부터 사흘간 대만 폭격 훈련을 실시하면서 핵무기 탑재가 가능한 전폭기까지 동원했다. 중국 본토에서 미사일로 대만을 폭격하는 시뮬레이션 영상도 국영TV를 통해 공개했다. ‘대만 통일을 위해 무력 사용을 포기하지 않을 것’이라고 말한 시진핑 중국 국가주석의 의지가 작용했을 것이다. 대만은 중국의 위협에 대비해 국방예산을 대폭 늘리고 군 복무기한을 현행 4개월에서 1년으로 늘리기로 했다.<br><br>미·중 전쟁이 일어날 가능성이 희박하다고 말하는 사람도 있다. 존 아퀼리노 미 인도태평양 사령관은 최근 미 의회 청문회에서 “중국과의 전쟁이 불가피한 것도 아니고 임박한 것도 아니다”면서 “무력충돌을 막기 위해 모든 노력을 다해야 한다”고 강조했다. 그는 그러면서도 “중국과의 전쟁을 막지 못한다면 싸워서 이길 준비가 돼 있어야 한다”며 “짧게 끝나는 전쟁은 없다”고 덧붙였다. 전쟁 준비를 철저히 해야 한다는 쪽에 방점이 찍혀 있다.<br><br>대만에서 미·중 전쟁이 벌어진다면 한반도는 6·25전쟁 이후 최대 위기를 맞게 될 것이다. 대만해협의 안정은 결코 한반도 평화와 무관하지 않다. 대만전쟁이 우리의 전쟁으로 비화될 수도 있다. 비상한 각오와 대비가 필요하다. 정부는 어떤 전략을 갖고 있는가.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-04-25T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298743&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 하지만 나는 아니지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2022052000150713138_1652973307_0924298688.jpg\"></center><br>“하지만, 나는 아니지(But, not me).”<br><br>이달 70세를 맞아 정년 퇴임한 전직 미국 대법관과의 화상 인터뷰는 그 대목에서 잠시 멈췄다. 그는 기자와 눈을 맞추려는 듯 말없이 컴퓨터 화면을 응시했다. 그는 자신이 남긴 기후위기 소송 판례와 관련해 “일정 시간이 지나면 지금의 비상사태가 더욱 빨리 악화될 것”이라고 설명하던 중이었다. 화면 너머 기자를 ‘젊은 세대’라 부르며 “지금 상황으로 보자면, 앞으로 당신도 안전을 위협받을지 모른다”고 말한 때였다. 분명 인터뷰였지만 그는 혼잣말하듯 읊조렸다.<br><br>“하지만, 나는 아니지…. 이래서 내 세대가 더 빨리 행동할 의무가 있고, 또 판사들이 법정에서 빨리 행동에 나서야 한다는 거야.”<br><br>마이클 윌슨 전 미 하와이주 대법관은 지난달 하와이 대법원이 바이오매스 발전소 ‘후 호누아’의 사업 중단이 정당하다고 대법관 5인 전원일치로 판결할 때 홀로 보충의견을 남겼다. 생일이 4월이었기 때문에 그는 이 보충의견이 자신의 마지막 판결문인 걸 알았다. 지역에서나 이름을 아는 발전소의 판결이었지만 보충의견을 채운 건 최신 과학과 인권 보호의 역사였다. 법조계와 환경단체의 찬사에도 그는 “참신하지도 혁신적이지도 않은 글이다. 지구가 온난화하는 현실을 인식했을 뿐”이라고 말했다.<br><br>은퇴하는 판사의 39쪽 분량 보충의견에는 ‘미래세대’라는 말이 19번 등장한다. 더 빨리 행동할 의무가 있다고 스스로 채근했을까, 글은 마치 누가 쫓아오는 것처럼 조바심을 내고 있다. “미래세대가 거주 가능한 행성을 만들려면” “미래세대에게는 메마른 땅 이외에는 아무것도 남지 않는” “법원이 미래세대를 보호할 헌법적 의무를 회피한다면”…. 마지막 ‘미래세대’는 판결문 마지막 쪽 결론에 나온다. “우리는 유일무이한 기후위기 비상사태에 처해 있다. 우리 아이들과 미래세대의 생명이 위태롭다”는 평이한 문장이다. 현실을 인식했을 뿐 근엄한 훈계도 화려한 법리도 없다.<br><br>그는 보충의견에 로스쿨 학생들이 다 안다는 1954년 ‘브라운 대 교육부’ 판결을 인용했다. 미국이 백인과 흑인을 분리교육한 것을 차별로 인정한 판결이다. 한동안 당연시되던 잘못된 관행을 당시 사법부가 바로잡았던 것처럼 기후위기 문제에서도 제동을 걸겠다는 의미인 줄 알았다. 그런데 그는 “그렇게 이해해도 좋겠지만, 기후위기 문제에서의 구제(remedy)는 그때보다 오히려 간단하다는 점을 말하고 싶었다”고 했다. 모든 학교를 일일이 살펴 차별행위 인과관계를 입증하고 구제책을 마련하는 건 어쩌면 어려울 수 있다고 그는 설명했다. 그에 비하면 기후위기의 입증은 과학적으로 돼 있으며, 구제할 방법 역시 ‘온실가스 배출을 줄이는 것’으로써 명확하다는 것이다. 그는 “법원이 행동에 나서지 않으면 지적해야 한다”고 말했다.<br><br>‘후 호누아’ 사건을 판결한 대법관들과의 인터뷰를 요청하자 하와이 사법부는 “현직 법관의 판결문 이외 발언은 허용되지 않는다”고 회신했었다. 윌슨 전 대법관에게 “하와이 사법부 홈페이지에는 여전히 임기가 2024년으로 적혀 있고, 인터뷰를 하게 될 줄 몰랐다”고 했다. 그는 “정년인 70세에 이르지 않았다면 분명 판사 일을 계속했을 것”이라며 웃었다. 그는 “판사에겐 인간에 대한 관심과 희망이 있어야 하며, 긴급한 판단을 피하는 것은 그 자체로 부정의”라고 했다. 그가 화면에서 사라진 뒤 다시 판결문을 읽어보니 “연방법원은 ‘줄리아나 사건’ 등에서 미래세대를 위한 책임을 포기했다”는 부분이 눈에 들어왔다. “하지만 나는 아니지”라는 음성이 들리는 듯했다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-04-25T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298688&code=11171213&sid1=col"}]