[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 트럼프 향해 ‘아무 것도 짓지 않은 건설업자’ 직격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090508234555088_1693869825_0018634770.jpg\"></center><br><br>조 바이든 대통령이 도널드 트럼프 전 대통령을 부동산 개발업자라 부르며 재임 기간 아무것도 건설하지 않고, 일자리를 중국에 넘겼다고 공격했다. 트럼프 전 대통령이 자신과 ‘리턴매치’를 벌일 것으로 보고 비판 수위를 높인 것이다.<br><br>바이든 대통령은 미국 노동절인 4일(현지시간) 필라델피아에서 열린 노조 행사에서 “내 전임자는 선출됐을 때보다 퇴임했을 때 일자리가 줄어든 (전직 대통령) 두 명 중 한 명”이라고 말했다. 그는 나머지 한 명이 대공황 시작 때 재임했던 허버트 후버 전 대통령이라고 말했다. 후버 전 대통령은 미국 여론조사에서 ‘사상 최악의 대통령’으로 종종 이름을 올린 인물이다. 바이든 대통령은 자신의 일자리 창출 성과를 언급하며 이같이 말했다.<br><br>바이든 대통령은 또 “전임자가 여기 있을 때 우리는 일자리를 중국으로 넘겼다. (하지만) 지금 우리는 중국으로부터 일자리를 가져오고 있다”고 말했다. 자신이 인프라법을 통과시킨 점도 언급하며 “‘위대한 부동산 개발업자’인 전임자는 (재임 기간) 무엇 하나 짓지 않았다”고 지적하기도 했다.<br><br>바이든 대통령은 “바이드노믹스는 미국을 위한 블루칼라 청사진”이라며 “국가를 위한 나의 계획은 경제가 여러분과 같은 사람들을 위해 작동하도록 하는 것”이라고 강조했다. 바이든 대통령은 트럼프 전 대통령 실명은 한 번도 거론하지 않았고, 대신 ‘전임자’(the last guy)나 직전에 있던 사람으로 불렀다.<br><br>악시오스는 “트럼프 전 대통령과의 재대결 가능성이 커지고 있다”며 “트럼프 행정부의 성과를 비판하면서 자신의 노조 기반을 강화하려는 시도”라고 설명했다.<br><br>월스트리트저널(WSJ)은 이날 유권자 1500명을 상대로 한 여론조사에서 응답자 73%가 바이든 대통령이 재선에 도전하기에는 너무 나이가 많다는 반응을 보였다고 보도했다. 자신을 민주당원이라고 한 응답자 3분의 2도 바이든 대통령의 나이에 부정적인 반응을 보였다.<br><br>바이든 대통령은 이에 대해 “누군가 ‘바이든이 늙어가고 있다’고 말하지만, 나이가 들면서 오는 유일한 건 지혜”라고 반박했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-04T23:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018634770&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘낙태 지원 안돼’ 의원 1명 반대로 美장성 301명 인준 보류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090506371155054_1693863431_0018634614.jpg\"></center><br><br>토미 튜버빌 미국 공화당 상원의원 한 명의 반대로 300명이 넘는 미군 고위 장성 인준이 막힌 것으로 파악됐다. 인도·태평양사령관, 주한미군 부사령관 등 한국과 동아시아 안보에 중요한 자리 다수도 공백 상태가 됐다. 현 상태가 지속하면 연말까지 미 장성 4분의 3이 영향을 받을 것으로 국방부는 전망했다.<br><br>워싱턴포스트(WP)는 4일(현지시간) 튜버빌 의원 인준 반대로 공석인 군 고위직이 지난달 12일 현재 301명인 것으로 파악됐다며 “여기에는 차기 합참의장뿐만 아니라 중국 정책, 우크라이나 무장, 미 전투력 현대화를 다루는 장군과 제독 등까지 광범위하다”고 보도했다.<br><br>인준이 막힌 장성 중에는 조 바이든 대통령이 지난 4월 중장으로 승진시키고 주한미군 부사령관에 지명한 데이비드 아이버슨 공군 소장이 포함돼 있다. 그는 인도·태평양 지역 공군 전력을 담당하는 하와이 태평양공군사령부에서 항공·사이버공간 작전을 책임져 왔다. 아이버슨 소장이 인준을 마치면 주한미군 부사령관, 오산공군기지 7공군사령관, 한·미연합사 공군구성군사령관 등을 겸임하게 된다.<br><br>태평양공군사령관에 지명된 케빈 슈나이더 공군 중장도 아직 국방부에서 근무 중이다. 이들을 포함해 미 공군 장성 98명이 보직 대기 상태다.<br><br>중국과 북한의 위협에 대응하는 인도·태평양사령부 지휘관에 지명된 새뮤얼 파파로 태평양함대사령관도 아직 인준받지 못했다. 일본 오키나와에 주둔하는 해병사령관에 지명된 로저 터너 주니어 소장 역시 인준 대기 상태다. 그가 지휘하게 될 제3해병원정군은 한반도 유사시에 가장 빨리 투입되는 미군 증원 병력이다.<br><br>캐서린 쿠즈민스키 신미국안보센터(CNAS) 선임연구원은 이들을 포함해 하와이, 한국, 일본 등 태평양에서 미군 작전을 지휘하게 될 장성 24명이 인준 보류의 영향을 받게 됐다고 설명했다.<br><br>피터 피버 듀크대 교수는 “인도·태평양사령부 사령관 등 중요한 자리를 공석으로 두는 건 중국을 주요 경쟁자로 본다는 미국의 메시지를 훼손하고, 동맹국 및 파트너와의 관계가 불안정해지게 됐다”고 말했다.<br><br>국방부는 연말까지 국방부 소속 장군과 제독 852명 중 650명이 튜버빌 의원의 인준 보류 영향을 받을 것으로 추정했다. 당장 이달 말 임기가 끝나는 마크 밀리 합참의장도 후임자 없이 물러나는 사태에 직면할 수 있다.<br><br>앞서 국방부는 지난해 연방대법원이 낙태를 헌법권리로 인정한 판결을 폐기하자 업무 특성상 근무지를 선택할 수 없는 장병들에게 여행 경비와 휴가를 지원해 원정 낙태가 가능토록 했다. 그러자 튜버빌 의원은 낙태 지원정책을 철회할 때까지 인준을 보류겠다며 국방부와 맞서고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-04T22:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018634614&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“김정은, 9월 방러…푸틴과 무기지원 및 핵 기술 제공 논의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2022110806184688622_1667855927_0018634341.jpg\"></center><br><br>김정은 북한 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴 대통령과 정상회담을 계획하고 있다고 미국이 밝혔다. 러시아는 포탄 등 무기 지원을, 북한은 그 대가로 인공위성과 핵 추진 잠수함 등 핵 개발 기술 제공을 원하고 있는 것으로 파악됐다. 우크라이나 전쟁 이후 시작된 북러 간 밀착이 새로운 국면에 접어들었다는 분석이 나온다.<br><br>뉴욕타임스(NYT)는 4일(현지시간) 북한 대표단 20명가량이 지난달 말 김 위원장의 러시아 방문 계획을 논의하기 위해 러시아를 방문했다며 “김 위원장은 이번 달 러시아를 방문해 푸틴 대통령과 우크라이나 전쟁에 필요한 무기 공급과 기타 군사 협력을 논의할 계획”이라고 복수의 미국과 동맹국 관리들을 인용해 보도했다.<br><br>미 정보당국은 김 위원장이 평양에서 방탄 기능을 갖춘 전용 열차를 타고 러시아 블라디보스토크로 이동해 푸틴 대통령을 만날 예정인 것으로 분석했다. 김 위원장은 러시아 수도 모스크바로 갈 가능성도 있지만, 이는 확실하지 않다고 NYT는 전했다.<br><br>에이드리언 왓슨 NSC 대변인과 국무부는 국민일보에 보낸 성명에서 “세르게이 쇼이구 국방장관이 북한을 방문했을 때 무기 지원을 설득했다”며 “우리는 김정은이 정상급 외교적 관여를 포함해 이런 논의가 계속되기를 기대하고 있다는 정보를 가지고 있다”고 확인했다.<br><br>미 정보당국은 푸틴 대통령이 북한의 포탄과 대전차 미사일 등을 지원받기 원하고, 김 위원장은 러시아가 인공위성과 핵 추진 잠수함 등 첨단 무기 기술을 제공해 주길 원하고 있다고 지적했다. 김 위원장은 또 러시아에 식량 지원도 요청하고 있다고 한다.<br><br>북한 대표단은 지난달 말 평양에서 블라디보스토크까지 기차로 이동한 후 모스크바행 비행기를 탔고, 10일가량 러시아에 머물렀다고 한다. 김 위원장 방러 동선을 사전답사한 성격이 있는 것으로 분석된다. NYT는 “북한이 김 위원장의 러시아 방문을 진지하게 고려하고 있음을 시사한 것”이라고 설명했다.<br><br>미 관리들에 따르면 김 위원장과 푸틴 대통령은 북한 정권수립일(9월 9일) 이튿날인 10일부터 나흘간 러시아 블라디보스토크 극동연방대 캠퍼스에서 열리는 동방경제포럼에 참석할 예정이다. 김 위원장은 러시아 태평양 함대사령부 소속 해군 함정이 정박하고 있는 33번 부두도 방문할 계획이라고 NYT는 전했다.<br><br>한 관계자는 “김 위원장은 보스토치니 코스모드롬(동방 우주기지)도 방문할 가능성이 있다”며 “푸틴 대통령이 지난해 4월 알렉산더 루카셴코 벨라루스 대통령과 회담했던 곳”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023072716463115916_1690443991_0018634341.jpg\"></center><br><br>김 위원장의 러시아 방문 아이디어는 쇼이구 국방장관이 지난 7월 북한 전승 기념일 때 북한을 방문한 자리에서 나왔다고 한다. 김 위원장은 당시 쇼이구 장관을 직접 무기전시장으로 안내하고, 그 자리에서 군사 협력 강화 방안을 제시했다고 한다. 김 위원장은 또 푸틴 대통령의 방북도 요청했는데, 쇼이구 장관은 김 위원장이 러시아를 방문할 것을 맞제안 했다고 미 관리들은 설명했다.<br><br>국가정보원도 전날 국회 정보위원회 회의에서 쇼이구 장관이 지난 7월 김 위원장과 면담하면서 북한과 중국, 러시아 3국의 연합훈련을 공식 제의한 것으로 파악한다고 밝혔다.<br><br>NYT는 “북·러 정상회담 계획에 대한 정보는 이전의 (백악관) 경고 수위를 훨씬 뛰어넘는다”며 “이 계획은 미국 정부에 의해 기밀이 해제되거나 등급이 하향 조정되지 않았다”고 보도했다.<br><br>앞서 존 커비 백악관 국가안보회의 전략소통조정관은 지난달 30일 김 위원장과 푸틴 대통령이 무기 거래에 대해 논의하는 서신을 교환했다며 군사 협력에 관한 고위급 회담이 활발히 진행되고 있다고 밝혔다.<br><br>김 위원장과 푸틴 대통령이 정상회담을 통해 무기 협력을 성사시킬 경우 양국 간 연대는 새로운 차원으로 올라서게 된다. 특히 한·미·일 연대에 대응하는 북·중·러 결속도 강화할 우려가 있다. 미국이 선제적으로 북러 간 무기 협력 첩보를 공개한 것도 국제사회 여론을 환기해 중국을 저지하려는 의도가 녹아있는 것으로 풀이된다.<br><br>왓슨 대변인은 “우리는 북한이 러시아와의 무기 협상을 중단하고, 러시아에 무기를 제공하거나 판매하지 않겠다는 공개 약속을 준수할 것을 촉구한다”고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-04T19:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018634341&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"남반구 ‘겨울 폭염’… 세계 최고도 티티카카 호수 수위 급감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090500280755008_1693841287_0924319495.jpg\"></center><br>남반구에 전례 없는 ‘겨울 폭염’이 불어닥친 올해 세계 최고도 호수인 남미 ‘티티카카’호의 수위가 급격히 낮아지고 있는 것으로 확인됐다.<br><br>CNN방송은 3일(현지시간) 페루와 볼리비아 국경에 걸쳐 위치한 티티카카 호수의 수위가 폭염 이후 계속 낮아지고 있다고 보도했다. 호수의 수량이 해마다 달라지지만, 기후 위기로 변화의 폭이 더 극심해지고 있다는 것이다.<br><br>기상학자 테일러 워드는 방송에서 “남반구의 겨울에선 찾아보기 힘든 기록적 폭염으로 물 증발량이 증가하고 가뭄까지 발생했다”며 “호수 근처의 물 부족 현상이 악화되고 있다”고 진단했다. 호수가 위치한 안데스산맥의 지난달 기온은 한때 37도까지 치솟았다.<br><br>페루 기상수문청 식스토 플로레스 푸노지역 담당관은 “지난해 8월부터 올 3월까지 강수량이 (같은 기간) 평균보다 49% 적었다”며 “이 기간은 보통 수위가 회복되는 우기도 포함돼 있었다”고 전했다. 이어 “앞으로 몇 달 동안 호수 수량이 지금과 같은 속도로 증발한다면 연말에는 수위가 역대 가장 낮았던 1996년 이후 최저치를 기록하게 될 것”이라고 경고했다.<br><br>앞서 볼리비아 기상수문청은 티티카카 호수의 수위가 1996년 당시보다 25㎝ 정도 높은 수준에 그친다고 밝힌 바 있다.<br><br>1992~2020년 위성 이미지를 조사한 최근 연구에 따르면 티티카카호는 연간 약 1억2000만t의 물을 잃고 있다. 주원인은 기후변화에 따른 강수량의 변화다.<br><br>‘내륙의 바다’라고도 불리는 이 호수는 아이마라·케추아·우로스 원주민 공동체의 고향이자 안데스산맥 중앙의 해발 약 3800m에 있는 세계에서 항해가 가능한 가장 높은 호수다.<br><br>호수 인근에는 300만명 이상이 거주하고 있는데, 주로 농업 어업 관광업에 종사한다. 그러나 호수 수위가 급감하면서 생업을 잃을 위기에 처하게 된 것이다.<br><br>어업의 경우 줄어든 수량에 더해 수질오염, 남획(자원량의 변동에 영향을 끼칠 정도로 많이 잡는 일)에 따른 어족 자원 감소 문제까지 겹쳤다.<br><br>농업은 가뭄 피해로 지난 수확기에 퀴노아와 귀리 등이 심각한 피해를 봤다. 관광산업 역시 타격을 입기는 마찬가지다. 보트 사업을 운영해 온 나자리오 차르카(63)는 “수위가 계속 낮아질 텐데, 어떻게 해야 할지 모르겠다”고 토로했다.<br><br>페루에서 낙후지역으로 꼽히는 호수 근처 푸노 지역의 피해는 심각한 상황이다. 현지에서 만든 작물을 판매하는 줄리언 하타마르카(36)는 “팬데믹 시기를 포함해 지난 몇 년 동안 많은 사람이 이곳을 떠났다”며 “음식과 같은 생활필수품조차 살 돈이 충분하지 않았기 때문”이라고 전했다.<br><br>국제위기그룹(ICG)의 분석가인 코너 베이커는 “기후변화 상황에서 생계를 호수에 의존하는 지역 사회는 특히 취약하며 수위의 심각한 변동은 문제 해결의 시급성을 말해준다”고 강조했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-04T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319495&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전쟁 와중에 ‘부패와 전쟁’… 우크라, 국방 수장 교체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419221054772_1693822930_0924319510.jpg\"></center><br>우크라이나 신임 국방장관으로 크림반도 원주민인 크림 타타르인 출신의 루스템 우메로우(41) 국유자산기금 대표가 지명됐다. 러시아에 대한 대반격이 지지부진한 와중에 갑작스럽게 국방부 수장이 교체된 것은 우크라이나의 ‘부패와의 전쟁’에 대한 결의를 보여준다는 관측이 나온다.<br><br>3일(현지시간) AP·로이터통신 등에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 대국민 화상연설을 통해 국방장관을 교체한다고 밝혔다. 젤렌스키 대통령은 “올렉시 레즈니코우 장관은 550일 이상의 전면전을 겪었다”며 “국방부는 군대와 우크라이나 사회 전체에 대한 새로운 접근법과 다른 형태의 상호작용이 필요하다고 생각한다”고 말했다. 그는 신임 국방장관으로 우메로우를 지명하며 “별다른 설명이 필요하지 않은 인물”이라고 덧붙였다. 우메로우는 의회의 인준을 받아야 정식 임명된다.<br><br>우크라이나 야당인 홀로스당 소속 정치인인 우메로우는 1982년 우즈베키스탄 사마르칸트에서 태어났다. 그의 가족은 옛 소련 시절 크림반도에서 우즈베키스탄으로 강제 이주당했다 80년대 후반 크림 타타르인들의 귀환이 허용된 뒤 크림반도로 돌아왔다.<br><br>크림 타타르인은 13세기 전후부터 크림반도에 정착한 튀르크계 원주민으로, 대부분 수니파 무슬림이다. 2013년부터 크림반도를 점령중인 러시아를 상대로 지속적으로 저항운동을 벌이고 있으며, 현재 크림반도 인구 200만명 가운데 9분의 1 정도를 차지하고 있다.<br><br>통신분야 기업을 설립해 기업가로 활동한 우메로우는 크림 타타르인 인권운동의 대부로 알려진 정치인 무스타파 제밀레프의 고문으로 수년간 일했으며, 2019년 단원제 의회(라다)의 의원인 국민대표로 선출되며 정계에 진출했다. 우크라이나 전쟁 발발뒤 지난해 9월부터 우크라이나 국유재산기금 대표를 맡았으며, 미국과 유럽연합(EU) 등과 지속적으로 소통하며 전쟁포로, 민간인 등의 교환, 점령지 민간인 대피 등에 관여했다. 러시아와의 ‘흑해 곡물 이니셔티브’ 협상 과정에도 대표단으로 참여했다.<br><br>한편 레즈니코우는 올해초 국방부가 식량을 부풀려진 가격에 구매했다는 의혹이 불거지면서 사퇴 압박을 받아왔다. 우크라이나는 서방 지원을 받고 EU 가입 목표를 달성하기 위해 부패와의 전쟁을 선언했으나, 전쟁 도중 구호물자 배분이나 징병·조달 등과 관련해 각종 비리 사건이 터졌다.<br><br>로이터는 “국방장관 교체로 우크라이나가 지난해 2월 러시아의 침공으로 전면전을 시작한 후 가장 큰 규모로 국방체제를 개편하게 됐다”고 분석했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-04T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319510&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"리커창 전 중국 총리, 퇴임 6개월 만에 공개석상 등장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419230354774_1693822983_0924319509.jpg\"></center><br>시진핑 중국 국가주석 집권 1, 2기 경제를 이끈 리커창 전 국무원 총리가 퇴임 6개월 만에 공개활동에 나섰다. 리 전 총리는 시민들의 환호를 받았지만 중국매체는 이 소식을 전하지 않았다.<br><br>4일 대만 중앙통신사에 따르면 리 전 총리가 간쑤성 둔황의 모가오굴을 방문한 영상과 사진이 지난달 31일 엑스(옛 트위터)에 올라왔다. 리 전 총리가 경호요원과 함께 모가오굴에 등장하자, 그를 알아본 수백명의 관광객들은 “총리님, 안녕하세요”라고 외치며 반갑게 인사했다. 이 소식은 중국 매체와 SNS에선 검색되지 않고 가상사설망(VPN)을 작동해야 접속할 수 있는 해외 SNS에서만 볼 수 있다.<br><br>리 전 총리는 지난 3월 중국의 의회 격인 전국인민대표대회(전인대) 정부 업무보고를 끝으로 퇴임했다. 그가 떠나기 전 국무원과 재정부 등을 방문해 직원들과 기념사진을 찍으며 작별인사를 나누는 영상도 중국 SNS에 올라왔다가 곧 삭제됐다.<br><br>시장주의자로 평가받는 리 전 총리는 시 주석의 1인 독주 체제가 강화된 상황에서도 결정적 시기마다 한번씩 소신 발언을 해 일반 시민들의 호응을 얻었다. 2020년 5월 ‘빈곤’ 발언이 대표적이다. 그는 당시 전인대 폐막 기자회견에서 중국 인구의 40%에 달하는 약 6억명이 월수입 1000 위안(18만원)으로 살고 있다고 지적했다. 시 주석이 치적으로 내세우는 빈곤 퇴치의 성과를 정면으로 부정하는 발언이었다. 지난해 코로나19 확산으로 상하이시가 두 달 넘게 전면 봉쇄됐을 때도 과도한 방역의 폐해를 언급하며 당국의 제로 코로나 정책에 문제를 제기했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-04T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319509&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘인조’에 밀려나는 ‘진짜’ 다이아몬드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090500300755012_1693841407_0924319497.jpg\"></center><br>인조 다이아몬드를 찾는 수요가 늘면서 천연 다이아몬드 가격이 급락하고 있다고 블룸버그통신이 3일(현지시간) 보도했다.<br><br>세계 최대 다이아몬드 원석 공급업체인 영국 드비어스는 결혼반지를 만들 수 있는 등급의 다이아몬드 원석(Select Makeables) 가격을 최근 1년 동안 40%가량 인하했다. 이 상품군의 원석은 지난해 7월 캐럿당 1400달러(약 185만원)에 달했지만 올해 7월에는 850달러(112만)까지 급감했다.<br><br>드비어스는 그간 큰 폭의 가격 인하를 하지 않았기 때문에 이 정도 수준의 가격 하락은 이례적이라는 평가다. 다이아몬드 가격 급락으로 다국적 광업기업인 앵글로아메리칸의 올해 상반기 순수익은 3억4700만 달러(약 4579억원)로 전년 동기보다 60% 급감했다.<br><br>대체재인 인조 다이아몬드의 수요 급증이 천연 다이아몬드 가격을 끌어내린 가장 큰 원인으로 꼽힌다. 세계에서 가장 큰 다이아몬드 원석 가공지인 인도의 다이아몬드 수출액에서 인조 다이아몬드가 차지하는 비중은 올해 6월 9%로 집계됐다. 5년 전 1%에서 시장규모가 크게 늘어난 것이다. 투자회사 리버럼 캐피털마켓은 천연 다이아몬드 가격이 더 비싸다는 점을 고려하면 물량만 놓고 봤을 때 인조 다이아몬드 비중이 최대 35% 수준에 달한다고 분석했다.<br><br>인조 다이아몬드 업체들이 미국에서 청혼 반지용으로 인기가 높은 1~2캐럿 크기의 다이아몬드를 집중 공략한 것도 성공 요인으로 지목된다. 블룸버그는 소비자들이 코로나 팬데믹 당시 억눌렀던 여행 소비를 분출하는 대신 다이아몬드 등 일종의 사치품 소비를 줄인 영향도 있다고 분석했다.<br><br>송태화 기자","date":"2023-09-04T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319497&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국군, 세계 곳곳 거점 확보 중… 미국 포위망 벗어나기 전략","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023082200460640320_1692632766_0924319466.jpg\"></center><br>중국 인민해방군이 미국의 포위망에서 벗어나기 위해 세계 곳곳에 군사거점을 확보하고 있다는 분석이 나왔다.<br><br>미국 싱크탱크 민주주의수호재단(FDD)은 2일(현지시간) 보고서를 통해 “제2차 세계대전 이후 범세계적으로 최대 규모의 군사력 증강이 이뤄지고 있는 와중에 인민해방군이 해외에서 자국군의 군사적 접근 확대를 공격적으로 추구하고 있다”고 밝혔다.<br><br>FDD는 중국군의 기존 해외기지와 현재 건설 중인 시설, 향후 군사 전초기지가 될 가능성이 높은 지역 등을 7곳으로 제시했다. 2017년 동아프리카 지부티에 구축한 해군기지와 올해 안에 완공될 것으로 알려진 캄보디아 레암 해군기지도 포함됐다.<br><br>이와 관련, 미 국방부는 태평양 섬나라인 바누아투와 솔로몬 제도, 아프리카 나미비아가 최근 중국으로부터 군사기지를 제공해 달라는 제안을 받았을 수 있다고 보고 있다. FDD의 크레이그 싱글턴 선임연구원은 “펜타곤은 이밖에도 인민해방군이 해외기지로 고려할 가능성이 있는 최소 13곳을 식별했다”며 “조 바이든 행정부는 중국군의 주둔을 막기 위해 이 중 2곳인 아랍에미리트(UAE)와 적도기니에 2021년, 2022년 각각 대표단을 보냈다”고 설명했다. FDD는 “해상 전초기지에 더해 인민해방군 전략지원부대는 파키스탄 나미비아 케냐 아르헨티나 등에 우주위성 관련 작전을 지원하는 원격제어 기지도 운영 중”이라고 덧붙였다.<br><br>또 시진핑 국가주석의 역점 프로젝트인 ‘일대일로’와 관련된 사업도 군사기지를 확보하는 지렛대로 활용되고 있다고 분석했다. 중국은 해외 군사기지 확장 문제가 불거질 때마다 미국이 중국 위협론을 부풀리기 위해 정보를 과장하고 있다고 주장해 왔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-04T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319466&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"최대 채권 투자운용사들, 잇따라 “美 금리인상 끝났다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090500290455010_1693841344_0924319463.jpg\"></center><br>블랙록과 핌코 등 세계 최대 채권운용사들이 미국 연방준비제도(Fed·연준)의 기준금리 인상이 조만간 끝날 것이라는 견해를 잇따라 표명하고 나섰다. 연준의 통화긴축 사이클이 마침표를 찍을 것이라는 기대감을 표출한 것이다.<br><br>블룸버그통신은 3일(현지시간) “채권 투자자들은 연준이 금리 인상을 시작한 지 18개월여 만에 이를 종료할 것으로 확신하고 있다”고 보도했다.<br><br>총운용자금이 1조8000억 달러(약 2375조원)에 달하는 미국 채권시장의 큰손인 핌코의 마이클 커질 포트폴리오 매니저는 “현재 채권시장은 연준이 당분간 금리를 동결하고 긴축 사이클을 끝낼 수도 있다는 전망이 퍼진 덕에 편안해진 상태”라고 밝혔다.<br><br>시장의 관심은 금리정책에 민감한 단기물인 2년 만기 미국 국채에 쏠리고 있다. 블랙록의 채권 수석투자전략가인 제프 로젠베르크는 “지금이야말로 2년 만기 국채를 보유할 때”라며 “(투자자들이) 비명을 지르며 매수에 나섰다”고 표현했다. ‘큰손’ 투자자들이 연준이 금융정책 기조를 양적완화로 전환할 것이라고 보고 있다는 의미다.<br><br>일반적으로 연준이 양적완화 정책을 펴면 인플레이션을 자극한다. 이 기간에는 만기가 짧은 채권이 장기 채권보다 유리한 것으로 받아들여진다. 만기가 수십년인 장기 채권 투자자들이 인플레이션에 민감하게 반응하는 이유도 그래서다.<br><br>신문은 “이들의 확신은 미국 노동시장이 냉각되기 시작했다는 명확한 지표들 때문”이라고 전했다. 연이어 발표된 고용지표가 연준의 금리 인상 행보에 브레이크를 걸게 될 것이라는 전망이다.<br><br>미 노동부에 따르면 지난달 실업률은 전월(3.5%)보다 0.3% 포인트 높은 3.8%로 집계돼 지난해 2월 이후 18개월 만에 최고치를 기록했다. 전월 대비 시간당 평균임금 상승률도 예상치(0.3%)보다 낮은 0.2%로 나타났다.<br><br>노동시장 약화는 민간 지표에서도 확인된다. 민간 고용정보업체 오토매틱데이터프로세싱(ADP)의 통계를 보면 8월 민간기업 고용은 전월보다 17만7000건 증가하는 데 그쳐 월가의 예상치(20만건)을 하회했다.<br><br>10년 만기 국채 수익률은 지난달 최고치를 기록했지만, 고용지표가 발표된 뒤 4.2% 이하로 떨어진 상태다.<br><br>일본 미쓰비시UFG파이낸셜그룹(MUFG)의 조지 곤칼베스 미국 거시경제 전략책임자는 “노동부의 8월 보고서에 나타난 지표는 고용시장의 기존 흐름이 끝났다는 의미로 해석될 수 있다”며 “연준의 금리 동결 발표가 초읽기에 돌입한 것으로 보인다”고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-04T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319463&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 상무 “중국에 대응할 채찍 보유, 언제든 사용 가능”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090419190354758_1693822743_0924319416.jpg\"></center><br>지난달 말 중국을 방문해 대(對)중 강경발언을 쏟아냈던 지나 러몬도(사진) 미 상무장관이 다시 한번 ‘채찍’이란 단어까지 꺼내며 중국을 강력 비판했다.<br><br>러몬도 장관은 3일(현지시간) CNN방송에 출연해 “중국이 상황을 더욱 어렵게 만들고 있다. 미국 기업들은 예측 가능한 환경과 공평한 경쟁의 장이 필요하다”며 “우리 기업 사이에선 (중국에서의 사업에 대한) 인내심이 점점 줄어드는 상황”이라고 밝혔다.<br><br>그는 “그들은 우리가 다양한 수단을 갖고 있음을 알고 있다”며 “상무부의 수출 통제, 투자 규제, 관세 부과 등이 그것”이라고 말했다. 그러면서 “우리는 채찍을 가지고 있으며, 필요하다면 언제든 사용할 준비가 돼 있다”고 직격했다.<br><br>이어 “미·중의 안정적이고 유의미한 무역 관계 유지는 전 세계의 관심사”라며 “중국이 이런 메시지에 귀를 기울여 우리와 건설적인 상업적 관계를 맺을 수 있기를 바란다”고 했다.<br><br>다음 달 종료되는 대중국 반도체 수출통제 일부 유예조치 연장에 대해선 “아직 결정된 바 없으며 검토 중”이라며 “반도체 문제에 있어서 미국과 중국이 단절하길 원하는 사람은 없다”고 말했다. 협력 메시지를 원론적으로만 개진한 셈이다.<br><br>러몬도 장관은 “우리가 금지하고자 하는 것은 중국이 군사적 용도로 사용할 수 있는 가장 정밀하고 강력한 반도체”라며 “인공지능(AI) 반도체를 중국에 수출하는 일은 절대 없다. 다만 덜 민감하고 상업용도로 사용되는 반도체는 수출할 것”이라고도 했다.<br><br>중국 해커들이 자신을 비롯한 미 정부 고위인사와 기관의 이메일 계정을 공격한 것에 대해선 “(지난주) 중국 측에 분명하고 직접적이며 단호하게 말했다”며 “미국은 바보가 아니며 그들이 하는 일에 대해 눈감고 있지 않다는 점을 분명히 전달했다”고 했다.<br><br>아울러 그는 “이 문제를 테이블에 올려 ‘이런 행동을 하면 신뢰를 구축하기 어렵다’는 점을 인지하게 한 것이 중요하다고 본다”고 했다.<br><br>러몬도 장관은 NBC방송에도 출연해 “중국 기업의 미국 투자를 일일이 심사해 국가안보에 미치는 영향을 검토해야 한다. 전부 다 해로운 건 아니지만 대부분은 문제가 된다”고 언급했다.<br><br>그러면서 “경제가 투명하고 시장 지향적이었을 때 더 나은 성과를 거뒀다는 사실을 중국은 알아야 한다”며 “폐쇄적이고 자의적으로 규제를 관리하는 방식이 되면서 (중국)경제는 상당히 어려움을 겪고 있다”고 꼬집었다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-04T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319416&code=11141400&sid1=int"}]