[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] ‘억’ 소리 저출산 대책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2023061601090461716_1686845344_0924340711.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여야, 억대 지원금 경쟁<br>재정 부담에다 이민자에<br>수혜 쏠릴 가능성 등 우려<br></div><br>‘아이 낳으면 ○억원 지원.’<br><br>불과 10여년 전만 해도 한국 사회에서 이런 얘기는 황당무계한 얘기였다. 2007년 17대 대통령 선거 때 허경영 당시 경제공화당 대선 후보가 꺼낸 ‘결혼 수당 1억원 지급’ 공약은 조롱거리 취급을 받았다. 결혼하고 애를 낳는 일은 당연한 거 아니냐는 인식이 사회를 지배한 탓이다. 통계청에 따르면 대선 당시 여성 한 명이 평생 낳을 것으로 기대되는 평균 출생아 수는 1.26명이었다.<br><br>하지만 합계출산율이 2022년 기준 0.78명까지 떨어진 지금은 상황이 달라졌다. 정부부터 나섰다. 기획재정부는 지난해 세법개정을 통해 신혼부부의 경우 1인당 1억원씩 증여세를 공제하기로 했다. 기존 공제액(10년간 5000만원)을 포함하면 1인당 1억5000만원씩 최대 3억원까지 세금을 내지 않고 증여가 가능해졌다. 국토교통부는 ‘신혼부부 특례대출’ 카드를 꺼내들었다. 신혼부부가 출산하면 1~2%대 저금리로 최대 5억원까지 대출을 허용하기로 했다.<br><br>총선을 앞둔 여야도 저출산 극복과 관련한 ‘억대 지원 경쟁’에 뛰어들었다. 더불어민주당이 선수를 쳤다. 민주당은 지난 18일 저출산 대책으로 현금성 지원책을 내놨다. 모든 신혼부부에게 10년 만기로 가구당 1억원을 대출해주고 첫째를 낳으면 무이자, 둘째를 낳으면 원금 50% 감면, 셋째를 낳으면 전액을 감면하겠다고 밝혔다. 여당도 당론은 아니지만 비슷한 공약이 나온다. 나경원 전 국민의힘 의원은 지난 16일 SNS를 통해 ‘헝가리 모델’을 제안했다. 결혼 시 2억원을 20년간 1% 수준의 저금리로 대출해주고 자녀를 1명 낳을 때마다 원금의 3분의 1씩 탕감해주자는 아이디어다.<br><br>경쟁적인 억대 지원책은 방향만 보면 틀렸다고 하기 힘들다. 합계출산율이 대부분 1.5명을 넘는 유럽연합(EU) 국가들은 현금성 지원 정책으로 양육비를 경감해 출산율 반등을 이끌었다. 한국이 이를 벤치마킹했다고 봐야 한다. 근로정책 흐름과 비슷하기도 하다. 출산휴가와 육아휴직 확대 등 아이를 낳고 기를 수 있는 근로 환경을 만들어 온 EU 사례가 한국에도 속속 적용되고 있다. 앞으로는 세제가 아이를 둔 가정에 초점을 맞춘 EU와 같은 방향성을 보여도 이상하지 않을 정도다. 연말정산 시 다인 가구보다 1인 가구가 세금을 더 많이 내도록 해 소위 ‘싱글세’로 불렸던 세제가 도입된다 해도 놀라지 않을 정도로 한국은 벼랑 끝에 내몰렸다.<br><br>다만 이런 정책 방향이 성공으로 갈지는 아직 미지수다. 우려되는 부분이 세 가지 정도 눈에 띄는 탓이다. 우선 지속적인 재정이다. EU 국가 근로자들은 한국 근로자에 비해 더 많은 세금을 낸다. 이는 수치로도 증명된다. 경제개발협력기구(OECD)에 따르면 2022년 기준 한국의 국내총생산(GDP) 중 개인소득세가 차지하는 비중은 6.57%다. 한 해 전이기는 하지만 2021년 기준 OECD 평균(8.32%)보다 낮다. 한국인 개개인이 내는 소득세가 그렇게 많지 않다는 것이다. 이런 와중에 저출산 지원을 위한 복지 재정만 늘릴 경우 향후 재정이 이를 감당해낼 수 있을지 불분명하다.<br><br>정부가 고민하고 있는 이민 정책도 우려되는 부분이다. 이 정책의 수혜자가 이민자들로 쏠릴 가능성을 배제할 수 없다. 이 경우 사회적 갈등을 유발할 수 있다. 이 문제를 해결하는 것도 숙제가 될 수 있다.<br><br>가장 큰 우려는 한국 사회의 특수성이다. 과연 돈을 많이 준다고 애를 낳을 것인가에 대한 의구심이 여전히 크다. 한국개발연구원의 한 박사는 인스타그램 유행 이후 한국 출산율이 떨어진다고 평가했다. ‘내가 얼마나 잘사나’ 보여주는 식의 인스타그램이 2030세대 주류가 되면서 결혼과 출산에 대한 매력이 떨어졌다는 것이다. 남들과 비교하는 문화가 존재하는 상황에서 무조건 정부 지원책을 꺼내드는 게 맞는지 곱씹어 봐야 한다. 정말 뭐가 문제인지 누구도 답을 모르는 상황인 만큼 더 깊은 고민을 해봐야 할 시점이다.<br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2024-01-21T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340711&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 北의 ‘적대적 두 국가’ 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2023080622080425350_1691327284_0924340621.jpg\"></center><br>북한 김정은 국무위원장은 지난해 12월 8기 9차 조선노동당 전원회의에서 남북관계를 ‘적대적인 두 국가 관계’라고 규정했고, 지난 15일 최고인민회의 시정연설에서는 남한을 ‘불변의 주적’이라고 했다. 김정은의 이러한 노선 변화를 놓고 우리도 앞으로 북한을 같은 민족보다는 별개 국가로 대하는 자세가 필요하다는 의견이 나온다. 그러나 김정은의 주장은 남북 공존을 목표로 한 것이 아니며 핵무기를 가진 북한이 더 우월하다는 착각에서 나온 것임에 유의해야 한다. 오히려 김정은이 바라는 것은 한반도 전체의 공산화이고 이는 남북한이 한 민족이 아니라고 주장하면서도 우리 영토를 ‘수복’하겠다고 공언한 논리적 모순에서도 잘 드러난다.<br><br>헌법은 우리 영토를 ‘한반도와 그 부속도서’(3조)로 명시했다. ‘남북관계 발전에 관한 법률’ 3조는 남북관계를 ‘통일을 지향하는 과정에서 잠정적으로 형성되는 특수관계’, 남북 간 거래는 ‘민족 간의 내부 거래’라고 규정한다. 그러나 북한을 같은 민족으로만 간주했다면 유엔 동시 가입이나 남북 정상회담 자체가 성사될 수 없었다. 이처럼 이미 우리는 남북관계에서 국가급 행위자 관계와 민족 개념을 동시에 적용해 왔다. 자유민주주의와 시장경제라는 우리의 정체성을 기반으로 북한을 변화시키기 위해서 여전히 민족 개념은 유효하다. 일반적 국가 관계에서 자신들의 체제나 이념을 다른 국가에 전파하려는 것은 내정간섭 논쟁에 휘말릴 수 있기 때문이다. 북한 인권 문제에 있어 우리가 국제사회나 다른 국가에 비해 더 강한 목소리를 내는 데에도, 중국이나 러시아가 탈북자를 강제 북송하는 것을 저지하는 데에도 민족이라는 특수성을 활용할 필요가 있다.<br><br>다만, 우리의 민족 개념은 북한의 기만적 ‘민족’팔이와는 달라야 한다. 북한은 그동안 수시로 민족이라는 단어를 앞세웠지만 내심 이것은 북한의 사상에 동조하는 이들만을 칭하는 계급적 민족 개념을 담고 있었다. ‘민족 공조’는 우리의 정체성을 부정하고 그들의 주장에 호응하라는 ‘통일전선’의 동의어였다. 민족 개념이 우리 사회 일부에 의해 나약한 평화를 설파하는 트로이의 목마가 되지 않기 위해서는 민족 개념과 대북 ‘억제(deterrence)’가 자연스럽게 조화돼야 한다. 완벽한 대비태세를 통해 북한의 핵 집착을 깨뜨려야 대화나 협력도 가능하기 때문이다.<br><br>동시에 민족 개념은 북한 주민과의 소통 확대로 이어져야 한다. 과거 국권 상실의 암울한 시대에 한민족을 하나로 묶어준 것은 민족 개념이었지만, 분단 이후 남북한은 서로 다른 길을 걸었다. 역사적으로 성공한 우리의 사상과 체제를 북한 주민들이 누릴 기회를 차단하고 있는 것이 바로 김정은과 북한 권력엘리트들이다. 이러한 점에서 이제는 북한 주민에 대한 정보 제공의 확대와 인권 의식의 함양을 통해 진정한 민족 개념이 유린당하고 있는 북한의 현실을 각성시켜야 한다.<br><br>마지막으로 우리의 민족 개념은 개방과 협력이라는 정신을 바탕으로 해야 한다. 북한은 우리 사회의 다문화 가정 아동이나 부모의 인종적 배경이 다른 버락 오바마 전 미국 대통령에 대해 ‘잡종’이라는 망언을 서슴지 않았다. 폐쇄적이고 시대착오적인 민족주의와는 다른, 포용적 민족 개념을 통해 세계와 함께 북한을 변화시켜야 한다. 같은 민족으로서의 북한, 국가급 행위자로서의 북한을 다루는 일은 결코 상반된 접근이 아니다. 현존하는 정치적 실체로서 북한을 다루어가고 국제적인 차원에서 북한의 일탈을 지적하는 것도 필요하지만, 민족적 견지에서 북한 체제의 변화를 이끌어야 하는 것 역시 자유민주주의 기반의 통일을 위한 필수 과정이기 때문이다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2024-01-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340621&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 뉴스페이스 시대의 우주항공청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2023121718170470855_1702804624_0924340642.jpg\"></center><br>윤석열 대통령은 대선 후보 때인 2022년 1월 경남 지역 유세에서 항공우주청 설립을 약속했다. 항공우주청이라는 명칭은 대통령 당선 이후 우주항공청으로 바뀌었다. 우주항공청 후보지도 바뀔 것이라는 관측이 있었지만 경남 사천에 우주항공청을 세운다는 공약은 유지됐다.<br><br>정부의 우주항공 정책을 전담할 우주항공청 설립을 위한 국회 입법 과정은 순탄치 않았다. 지난해 10월 과학기술정보방송통신위원회(과방위) 안건조정위원회에서는 우주항공청이 들어서는 지역에 주거, 교육, 의료 시설 등을 지원하는 방안을 놓고 의견이 갈렸다. 당시 과학기술정보통신부 측은 “(우주항공청에) 새로운 인재들이 대거 투입될 예정”이라며 “이들이 충분히 편안하게 살면서 충분히 연구에 몰두할 수 있는 정주 여건을 마련하는 것은 아주 필요하고도 충분한 조건”이라고 강조했다. 그런데 안건조정위원장을 맡은 조승래 더불어민주당 의원은 “스페인 같은 데는 우주전담 기관을 만들면서 입지는 공모를 했다”며 우주항공청 입지를 공모에 부치는 방안을 언급했다. ‘국가 및 지자체는 (우주항공청) 소속 직원에게 필요한 정주 여건을 조성하기 위해 노력해야 한다’는 내용을 법안에 담기보다는 지자체 간 공모 경쟁을 거쳐 더 나은 조건을 제시한 곳을 선택하도록 하자는 취지였다. 결국 여야 협의로 이 조항은 법안에서 빠졌지만, 사천에 우주항공청을 세운다는 안은 살아남았다.<br><br>여당은 대통령의 공약 스케줄을 차질 없이 이행하는 데 집중했고 야당은 이를 적극적으로 견제했다. 여기에는 특정 지역 개발을 위한 선심성 공약 아니냐는 의구심이 작용했다. 그러다 보니 국가 우주 정책에 관한 국회 논의는 정치적 흥정이 될 때가 많았다. 박성중 국민의힘 의원은 지난해 12월 국회 과방위 회의에서 “(야당이 추진하는) 법안을 안 한다고 나가 버리는 식이 된다면 이것은 올바른 도리가 아니다”며 목소리를 높였다. 이에 민형배 민주당 의원은 “합의가 제대로 안 됐지 않느냐. 정상적으로 상정이 안 된 상태니까 그런 것”이라며 박 의원이 사실과 다른 말을 하고 있다고 주장했다.<br><br>우주항공청 신설을 위한 3건의 법안은 지난 9일 가까스로 국회 문턱을 넘었다. ‘한국판 나사’로 불리는 우주항공청은 오는 5월 문을 열게 됐다. 그런데 우주 분야의 연구 현장에서는 환영할 만한 이 이벤트에 대해 우려하는 목소리가 커지고 있다. 우주항공청의 조직 구성부터 역할 분담 문제 등을 놓고 불투명한 부분이 여전한 탓이다. 우주 분야 인재를 확보하기 어려워 기존 연구인력 주도로 우주항공청이 운영될 것이라는 관측도 나오는데, 이 경우 파격적 우주 프로젝트를 추진하기 어려워질 수 있다. 우주항공청이 정부 출연 연구기관이나 민간 기업 등과의 협업 체계를 마련하는 일도 쉽지 않아 보인다. 국가 주도의 프로젝트에 필요한 재원을 마련하는 것도 풀기 어려운 과제다. 당장 올해 필요한 예산은 예비비로 충당하더라도 그 이후가 문제다. 우주항공진흥기금을 마련하기 위한 방안은 아직 구체화되지 못했다.<br><br>미국에선 민간 기업이 우주로 로켓을 쏘아올리고 무인 우주선의 달 착륙을 시도하는 등 이른바 뉴스페이스 시대가 이미 열렸다. 일본은 지난 20일 세계 다섯 번째로 달에 탐사선을 보냈다. 한국은 2032년 달 착륙 성공에 이어 2045년 5대 우주 강국으로 도약한다는 목표다.<br><br>하지만 이 같은 국정과제를 주도할 우주항공청은 제 모습을 갖춰 출범할 수 있을지 불안한 상황이다. 좀 늦었지만 원대한 목표 제시보다는 치밀한 우주 정책 설계가 필요한 때다.<br><br>김경택 산업1부 차장 ptyx@kmib.co.kr","date":"2024-01-21T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340642&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 상처 극복하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2024012120330617069_1705836786_0924340609.jpg\"></center><br>청소년기에 나는 친구들 사이에서 인기가 없는 편이었다. 생각해 보면 다정하거나 재미있는 성격도 아닐 뿐더러 무엇보다 공감능력이 좋지 않았기 때문이었던 것 같다. 아직도 사무치게 떠오르는 일화가 있다. 중학생 시절, 유치원부터 함께 등하교하던 친한 친구가 방과후에 함께 떡볶이를 먹자고 졸랐다. 나는 떡볶이를 먹고 싶지 않았던 데다 언제나 다이어트 중이었던 친구가 답답해 “너 그러니까 살이 안 빠지는 거야”라고 말했다. 그때 친구의 상처 받은 얼굴이 이십여 년이 흐른 지금까지도 선명하다. 그 순간은 나 자신에게도 상처가 되었다. 내가 누군가를 이렇게까지 상처 입힐 수 있다는 사실을 처음 깨달았기 때문이었다.<br><br>성인이 되어 알게 된 누군가는 이런 이야기를 들려주었다. 중학생 시절 좋아하던 친구의 생일에 인형을 직접 만들어서 선물했는데, 몇 달 후 그 친구가 “인형 같은 쓸모없는 선물은 왜 주는지 모르겠어”라고 말하는 것을 듣게 되었다고 했다. 그는 큰 충격과 상처를 받았지만, 덕분에 자신이 좋아하는 것을 남들은 좋아하지 않을 수 있다는 사실을 알게 되었다고 했다. 그는 누군가에게 마음을 전달할 때 상대의 선호와 취향을 먼저 배려하는 어른으로 성장했다.<br><br>나 역시 그날 이후로 말을 할 때마다 나의 발화가 타인에게 상처가 될 수 있다는 사실을 염두에 두기 시작했다. 그 순간은 나에게 고통의 기억이었지만 덕분에 나는 보다 나은 사람이 될 수 있었다. 그 친구에게 느끼는 미안함이 고통스러웠기에 그것을 반복하고 싶지 않았던 것이다. 우리가 얼마나 미숙한 어린 시절을 보냈는지를 생각해 보면, 고작 그때의 나보다 두어 살 많은 어린 연예인들에게 사회가 윤리적, 도덕적 완벽을 바라는 것이 몹시 폭력적으로 느껴지기도 한다. 상처는 피할 수 없지만 그것을 극복해 나가는 하나의 방법으로써 우리는 더 나은 사람이 되는 방식을 택할 수 있다. 언제나 그 사실을 기억하려 한다.<br><br>김선오 시인","date":"2024-01-21T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340609&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 푸틴 방북이 불러올 북·러 군사적 밀착, 우려된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2024011717514013642_1705481500_0924340671.jpg\"></center><br>블라디미르 푸틴 러시아 대통령의 방북 가능성이 높아졌다. 크렘린궁 대변인이 브리핑을 통해 “일정 조율이 진행 중”이라고 밝혔고, 북한 조선중앙방송은 푸틴이 최선희 외무상에게 빠른 시일 안에 방북할 의사를 표명했다고 보도했다. 일정까지 정해지지 않았지만 러시아 최고권력자가 24년 만에 북한을 찾아가는 것에 원칙적으로 동의했다는 의미다. 북·러의 밀착 행보는 결국 무기거래와 핵·미사일 기술 전수를 뜻하고, 2006년 10월 북한의 1차 핵실험 이후 지금까지 이어진 유엔을 통한 대북제재의 기본틀마저 허물어질 수 있음을 시사하는 것이다. 우려하지 않을 수 없다.<br><br>우크라이나 전쟁 이후 북·러 군사협력은 갑자기 깊어가고 있다. 러시아는 북한의 핵·미사일 개발이 동북아지역의 평화 유지에 결코 도움이 되지 않는다는 입장이었다. 미국 주도의 대북제재에 마지못해 참여했지만 북한의 도발에도 불편한 심기를 감추지 않았다. 하지만 우크라이나 침공으로 국제적으로 고립되고, 무기마저 바닥나자 서둘러 북한과의 관계 개선에 나섰다. 북한은 현재 다연장로켓(방사포)과 각종 포탄, 심지어 단거리탄도미사일까지 러시아에 제공하고 있다. 대가는 핵·미사일 기술 이전이다. 지난해 9월 김정은 국무위원장이 블라디보스톡에서 푸틴을 만난 직후 북한은 실패했던 군사위성 재발사에 성공했다. 대기권 재진입, 핵무기 소형화, 극초음속미사일 등 첨단 무기체계와 기술을 러시아가 제공한다는 의심을 거둘 수 없다.<br><br>우리로서는 고조되는 북한의 위협에 맞서 더욱 단단히 대비하는 수밖에 없다. 어떤 군사적 도발에도 압도적 대응력을 유지하는 것은 기본이다. 동시에 불의(不義)의 전쟁을 벌이는 러시아와의 ‘더러운 거래’를 불사하며 핵전쟁 운운하는 김정은을 상대하고 있음을 잊어서는 안 된다. 북한이 처한 경제난과 주민들의 고통을 고려하며 북한의 의도가 무엇인지 정확히 판단해야 하는 것이다. 미국 대선을 겨냥해 벼랑 끝 전략에 다시 나선 것인지, 경제난에 따른 내부 동요가 임계점에 달해 잘못된 도박에 나설 가능성은 없는지까지 치밀하게 따져봐야 한다. 러시아와의 관계 개선도 더욱 적극적으로 모색해야 한다.우크라이나 전쟁 전까지 우호적이었던 한·러 관계를 최대한 유지하며 종전 이후를 유연하게 대비해야 한다.","date":"2024-01-21T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340671&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 탈세계화에 뒤처진 韓경제…대응책 마련 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2023121720500971027_1702813809_0924340675.jpg\"></center><br>대한민국은 세계화로 가장 큰 수혜를 본 국가 중 하나다. 1950년대 최빈국에서 개발도상국·중진국을 거쳐 세계 무역 7위의 경제 강국으로 우뚝선 데에는 1990년대 이후 세계화에 재빨리 올라타며 추진한 수출주도형 정책이 절대적이었다. 그러나 코로나 팬데믹, 미·중 갈등, 우크라이나 전쟁 이후 보호주의 강세, 공급망 훼손으로 세계화는 급격히 힘을 잃어버리고 있다. 이는 오롯이 한국 경제에 타격을 줬다. 지난해 1.4% 성장률은 오일쇼크, 외환위기, 금융위기, 코로나19 등 세계 경제 위기 때를 빼곤 가장 낮다. 더욱이 세계 1위 경제 대국 미국(약 2.7%), ‘잃어버린 30년’의 일본(2.0%)보다 성장세가 뒤처진 것은 세계화 후퇴에 따른 한국 경제의 구조적 취약성을 적나라하게 보여준 것이나 다름없다.<br><br>최상목 경제부총리는 21일 방송에 출연해 “올해 경제성장률은 2.2%로 전망된다”고 언급했다. 이는 지난해 저성장의 기저효과일 뿐 본격 회복세로 보기엔 무리다. 한국은행은 최근 ‘팬데믹 이후 글로벌 성장·교역에 대한 평가 및 시사점’ 보고서에서 “중국의 성장세 약화, 글로벌 분절화 지속 등이 세계교역에 구조적 하방압력으로 작용할 가능성이 높다”고 강조했다. 탈세계화를 상수로 두고 경제의 방향을 잡아야 한다는 주문이다. 특히 거시 경제를 떠나 한국의 미래 먹거리나 다름없는 전략산업의 수출 비중 하락은 패러다임 전환기에 시사하는 바가 작지 않다.<br><br>한국경영자총협회(경총)에 따르면 한국의 6대 국가첨단전략산업(반도체, 디스플레이, 2차전지, 미래차, 바이오, 로봇) 수출시장 점유율은 2018년 8.4%에서 2022년 6.5%로 1.9% 포인트 하락했다. 점유율 순위는 2018년 중국 다음 2위에서 4년 만에 5위로 추락했다. 유사한 산업구조를 갖고 있는 대만(2.3% 포인트)과 독일(0.3% 포인트)의 점유율 증가와도 대비된다. 이 기간 세계 반도체 수출이 31.8% 증가했음에도 한국의 반도체 수출액이 오히려 감소한 것은 무엇을 말하나. 중간재 수출 중심의 세계화 분업구조에 안주하며 글로벌 경제 변화 대응에 소홀했던 게 산업 경쟁력 하락으로 나타났다.<br><br>대만과 미국의 반도체 업체 TSMC와 엔비디아가 업계를 이끌고 있는 것은 인공지능(AI) 시대에 대한 통찰력과 시장 지배력 강화에 따른 것이다. 최근 몇 년 새 한국 경제는 글로벌 경제 흐름을 꿰뚫어 보지 못했다. 지금이라도 늦지 않다. 기술 혁신에 매진하고 세계 경제의 대세가 될 친환경 산업에 대한 투자와 선점에 나서야 한다. 위기는 기회의 다른 말이다. 어느 국가보다 경제 위기 극복의 노하우가 많은 게 우리나라다. 성장잠 재력 제고를 위해 민관이 총력을 기울인다면 탈세계화 시대의 강자로 반등하는 것도 불가능하지는 않을 것이다.","date":"2024-01-21T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340675&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 디지털 프로슈머와 책임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2023090318220453379_1693732924_0924340606.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">확증편향은 우리가 가장<br>경계해야 할 사회심리 현상<br>가짜뉴스와 결합하면 더 위험<br><br>조회수와 수익 올리기 위해<br>비난·혐오 반복해 게시하는<br>‘사이버 레커’ 부작용 더 키워<br><br>정보 소비자이자 생산자인<br>개인도 타인에 피해 안 주는<br>윤리와 책임은 갖추게 해야<br></div><br>언젠가부터 유튜브에 접속하면 비슷한 내용의 영상들이 홈 화면에 배치되고, 추천 영상으로 제시된다. 한두 개 클릭하다 보면 어느새 온통 비슷한 종류의 추천 동영상들로 도배되다시피 한다. 유튜브가 알고리즘을 통해 사용자의 검색 기록, 시청 영상 등을 분석해 사용자가 흥미를 느낄 만한 영상을 추천해 주기 때문이다. 이러한 과정을 통해 비슷한 부류의 사람들끼리 특정한 시각에서 유사한 뉴스와 동영상을 공유하게 된다.<br><br>한국 사회 및 성격 심리학회는 회원들의 설문조사를 거쳐 올해 우리 사회가 가장 경계해야 할 사회심리 현상으로 확증편향을 선정했다. 확증편향을 가진 사람들은 자신이 이미 가지고 있는 생각과 일치하는 정보만 받아들이고, 자신의 신념과 일치하지 않는 정보는 무시한다. 자신이 보고 싶은 것만 보고, 믿고 싶은 것만 믿는다. 자신의 신념을 지킬 수 있는 정보만을 수집하고 신뢰하게 된다. 객관적 근거의 유무에 불구하고 자기 생각과 일치하게 되면 더 쉽게 믿고, 더 널리 퍼져 있을수록 신뢰성 있는 것으로 여겨지기도 한다.<br><br>정보의 편향적 수용은 가짜뉴스와 결합할 때 더 위험하다. 각종 포털사이트나 유튜브를 통해 온갖 확인되지 않은 소식들이 쏟아진다. 혹자는 후에 사실로 밝혀지기도 하지만, 많은 소식은 전혀 객관적 근거 없는 허위로 밝혀지기도 한다. 소셜미디어에서는 뉴스의 생산보다 유통이 더 중요하다. 뉴스의 생산자가 누구인지보다는 뉴스가 얼마나 많이 공유되고, 좋아요·댓글을 얼마만큼 받는지가 더 의미 있는 기준이 된다. 이러한 상황에서 뉴스 기사를 가장한 허위 정보는 더 빨리, 더 넓은 범위로 퍼져나간다. 확증편향을 가진 사람들을 대상으로 가짜 뉴스가 양산되고, 이렇게 해서 생성된 가짜뉴스는 확증편향을 더욱 강화하는 악순환이 계속된다.<br><br>최근에는 이른바 ‘사이버 레커’에 대한 논란도 뜨겁다. 사이버 레커는 쟁점이 되는 사건이나 사람에 대한 허위나 과장된 영상을 제작하고 배포하는 이슈 유튜버를 교통사고 현장만 있으면 어디든 달려오는 레커(견인차)에 비유해 일컫는 표현이라고 한다. 이들은 조회수와 수익을 올리기 위해 비난과 혐오, 선정적이고 자극적인 내용의 영상을 반복해 게시한다. 유명인을 대상으로 하는 경우에는 거의 실시간으로 수천, 수만 건의 콘텐츠가 생성·게시되고 유통된다. 피해자의 명예에 대한 손상과 정신적 고통은 헤아리기 어렵고, 회복되기도 어렵다.<br><br>대개 발단은 단순하다. 유명인 A씨에 대해 무슨 혐의로 수사가 진행될 예정이라는 간단한 소식이 디지털 세계에 등장하게 되면 곧바로 댓글에 그가 누구인지 특정되는 내용이 올라온다. 관련 뉴스가 꼬리를 물고, 그의 과거 행적이나 방송 내용 등이 마치 관련이 있는 양 소개되는 한편, 이어지는 수사 상황이 속속 중계된다. 수사기관의 정보가 언론을 통해 보도되고, 대중이 반응하면 다시 수사기관이 영향을 받는 악순환이 반복된다. 사고 후 견인차가 달려오듯 사이버 레커가 기승을 부린다. 그와 그의 가족의 명예를 걱정하는 목소리는 힘을 얻지 못하고, 쉽게 그 불길이 사그라지지도 않는다. 상황이 종료된 후에도 이미 유통된 자료들은 언제든 다시 나타나 그를 괴롭힐 수 있다.<br><br>국민의 알권리가 중요하고 현대사회에서 표현의 자유는 최대한 보장돼야 하지만 간간이 지면에 나오는 비극적 사고들을 보면 그 한계 설정이 쉬워 보이지는 않는다. 디지털 프로슈머(생산자이자 소비자인 prosumer의 한 형태)의 시대에 개인들도 인터넷 커뮤니티에 참여해 콘텐츠를 즐기고 정보를 얻는 동시에 자신의 의견이나 창작물을 제공하고 있다. 온라인 쇼핑을 즐기면서 상품 후기를 작성하고, 음식점을 갔다 오면 블로그에 방문기를 올린다. 소소한 일상을 페이스북이나 인스타그램에 게시하기도 한다.<br><br>이들에게 언론인에 버금가는 책임감과 윤리의식을 요구할 수는 없겠지만, 적어도 자신의 소셜네트워크를 통해 타인에게 영향을 미칠 수 있음을 이해하고 비판적으로 분석하며 윤리적으로 공유할 수 있는 디지털 리터러시를 갖춰야 한다. 애초에 아무것도 확인되지 않은 상태에서 호기심의 대상으로 소비되지 않도록 수사기관도 수사 상황에 대한 외부 공개에 관해 엄격한 기준을 지켜야 한다. 빠르게 발전하고 변화하는 현대 사회에 ‘선을 지키게 할’ 최소한의 틀은 마련되어야 한다.<br><br>최창영 법무법인 해광 대표변호사","date":"2024-01-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340606&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 쇼츠의 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923240816002_1705674248_0924340135.jpg\"></center><br>영상 콘텐츠 만드는 일을 하면서 고약한 습관이 생겼다. 대중교통을 탔을 때 다른 사람들이 어떤 걸 보는지 나도 모르게 슬쩍 곁눈질하는 일이 그것이다. 화면 내용보다는 어떤 종류의 영상을 보는지가 관심사인데, 가장 압도적인 비율을 차지하는 건 ‘쇼츠’, 그러니까 1분도 안 되는 짧은 영상이다. 하나같이 몇 초를 참지 못하고 휙휙 화면을 넘기는 엄지손가락을 수없이 지켜보다 보면 문득 정신이 아득해진다.<br><br>얼마 전 팀 회의시간에도 쇼츠 얘기가 나왔다. 이제 우리도 쇼츠용 방송대본을 따로 써보는 게 어떨까 하는 제안이 요지였다. 여러 걱정이 앞섰지만 일단 시도라도 해보기로 했다. 그동안 써온 4~5분짜리 유튜브 채널용 영상 대본이 대략 원고지 14~15장 분량이니, 1분 내외여야 하는 쇼츠의 대본은 3장 내외다. 그날 유튜브 영상 소재로 들고 온 아이템이 첫 시험대상이 됐다.<br><br>원고지 3장은 신문 지면에서조차 최소한의 사실을 압축한 문장으로 담은 단신기사 정도 분량이다. 나름 공들여 취재해 온 내용을 풀어놓자니 아무리 줄여도 분량이 넘치고, 그렇다고 취재원 목소리 한두 줄만 달랑 집어넣은 걸로는 성에 차지 않았다. 차라리 기사였다면 어떻게든 우겨넣었을지 모르지만, 이리저리 분량 들어내길 반복하다 결국 반쯤 자포자기한 심정으로 이도저도 아닌 7~8장짜리 대본을 데스크에 넘겼다.<br><br>‘숏폼’으로도 부르는 이 짧은 영상이 사람들 사이에 급속히 퍼지기 시작한 건 2~3년 전쯤, 그러니까 코로나19 사태를 지나던 와중이었다. 이런 영상은 틱톡에서 유튜브로, 인스타그램으로 삽시간에 번지더니 이젠 모든 SNS 플랫폼을 지배하다시피 하고 있다. 지하철과 버스에서 하염없이 화면을 ‘무한 스크롤’ 하는 사람들, 몇 개인지도 모를 쇼츠를 넘기다가 어처구니없이 2~3시간을 흘려보냈다는 경험담은 이제 일상이다.<br><br>취재가 업인 입장에서 쇼츠 세상의 도래가 반갑진 않다. 알맹이 있는 취재를 하려면 들일 공은 여전히 많은데, 담아낼 플랫폼은 운신의 폭이 역대 가장 좁아진 셈이니 말이다. 기껏 만찬을 준비했더니 담을 그릇이라곤 간장종지뿐인 요리사의 심정이 이럴까. 얼마 전까지만 해도 다들 ‘뉴스 큐레이터’ ‘스토리텔러’ 운운하며 세상에 넘쳐나는 뉴스의 맥락을 집어내 해설하는 게 새 시대 언론인의 임무인 듯 말했지만 이 세상에서 그런 얘긴 우스워진다.<br><br>짧은 영상에는 필연적으로 최대치의 자극이 담긴다. 길이로 따지면 TV광고가 더 짧겠지만 오히려 그보다 자극이 세다. 화면 바꾸기가 숨쉬기보다 쉬운 환경에서 1초라도 길게 시선을 붙잡아야 하기 때문이다. 그렇기에 전할 이야기의 맥락은 대부분 제거되고, 뇌를 즉각 흥분시킬 단편적인 사실 몇 개나 장면이 주를 이룬다. 그러니 몇 시간을 내리 보고 나서도 정작 제대로 기억에 남는 내용이 있을 리가 없다.<br><br>세상 대부분 일은 쇼츠처럼 구성돼 있지 않다. 아무리 단편적인 사건도 자세히 들여다보면 원인과 과정, 또 다른 사건과 사람, 시공간과의 관계가 거미줄처럼 얽혀 있다. 우리는 그것을 ‘맥락’이라고 부른다. 쇼츠 영상을 보는 도구인 휴대전화의 오늘날과 그렇지 않았던 10년 전 의미가 다르듯, 맥락이 바뀌면 의미도 달라진다. 그렇기에 우리가 어떤 것의 의미를 ‘안다’ 혹은 ‘이해한다’고 말하는 건 그 맥락을 속속들이 꿰고 있다는 뜻이다.<br><br>맥락이 제거된 쇼츠의 세상은 어쩌면 문제의 원인이라기보다 결과나 징후에 가까울지 모른다. 사람들이 더는 맥락을 궁금해하지 않는다는 건 세상일의 의미를 온전히 이해하고 고민하는 데 별 관심이 없다는 것과 같기 때문이다. 세상은 고사하고 스스로조차 돌아볼 여유가 없는 지금 사회에서 쇼츠 영상 너머 이야기와 고민할 거리를 궁금해하는 건 사치이기에, 사람들은 너도나도 자발적으로 쇼츠에 중독되고 있을지 모르겠다.<br><br>그렇더라도 이런 세상에서 우리가 해야 하는 건 세상일의 맥락을 조금이라도 더 궁금해하는 것이다. 세상을 온전히 이해하려는 노력과 호기심이 없다면 타인을 이해하고 어울려 함께 살아가기란 더욱 어렵기 마련이다. 자극적이고 파편적인 영상 너머에서 소외당하고 차별받는 이들의 목소리에 귀 기울이고, 우리 사회에 부당한 일이 벌어지는 이유, 더 나은 세상에 필요한 게 뭔지 고민하기 위해 쇼츠 영상보다는 더 긴 시간을 내야 하지 않겠는가.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923240816003_1705674248_0924340135.jpg\"></center><br><br>조효석 영상센터 뉴미디어팀 기자 promene@kmib.co.kr","date":"2024-01-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340135&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘성난 사람들’ 속에 오아시스가 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923360416011_1705674964_0924340389.jpg\"></center><br>살아가다 보면 누구나 자신의 한계에 부딪힐 때가 많이 있다. 임계점과 한계점, 이 두 용어는 비슷해 보이지만 사실은 다른 의미가 있다. 임계점은 어떤 변화가 일어나기 직전의 순간이나 찰나를 말한다면 한계점은 우리가 더 나아갈 수 없다고 느끼는 지점을 말한다.<br><br>어떤 상태에서 더는 견디지 못하고 다른 상태로 변화하는 곳이 임계점이다. 액체였던 물이 ‘0도’ 이하가 되면 고체로 얼기 시작하고, 반대로 ‘100도’가 되면 끓으면서 기체로 변화된다. 이처럼 임계점은 과학 용어지만 다른 분야에서도 쓰인다. 한계를 넘어선다거나 견딜 수 있는 범위, 그 이상을 초과한다는 의미로 사용된다.<br><br>넬슨 만델라는 장기간의 감옥 생활과 인종 차별의 억압 속에서도 포기하지 않았다. 마틴 루서 킹 목사는 인종 차별에 맞서 싸우며 끊임없이 구하고, 찾고, 두드렸다. 그들의 노력은 결국 큰 변화를 끌어냈다. 믿음 생활을 잘하려고 노력하지만 수많은 문제 앞에서 자신의 한계를 느끼는 순간도 분명히 있다. 고난의 대명사로 통하는 성경의 인물 욥도 수많은 시련과 고통을 경험했지만 그런 가운데서도 신앙을 잃지 않았다. 재산도 잃고 자녀도 죽고 가정도 풍비박산 났다. 설상가상으로 아내와 친구들이 와서 그를 조롱했다. 하지만 삶과 신앙적인 한계점에 부딪혔을 때 그는 원망하거나 불평하기보다 하나님께 나아가 겸손히 주님의 은혜를 구했다.<br><br>예수님은 제자들에게 중요한 신앙 원리를 가르치기 위해 ‘구하라, 찾으라, 두드려라’(마 7:7~8)고 하셨다. 여기서 구하라는 것은 일차적으로 먹고사는 문제만을 구하는 것이 아니다. 하나님의 나라와 그분의 계획이나 뜻이 무엇인지를 구하는 것을 의미한다. 찾으라는 것은 세상의 방법으로 문제를 해결하라는 것이 아니다. 인간적인 방법이 아니라 하나님의 방법을 찾으라는 말씀이다. 두드리라는 것은 사람 마음을 두드리라는 것이 아니라 하나님의 마음을 두드리라는 것이다. 세상의 물리적인 방법으로 해결하는 것이 아니라 하나님께 기도하고 믿음으로 나아가 두드리라는 말씀이다. 지금 당장 이뤄지지 않을 수 있지만 가까운 미래나 어느 시점이 되면 이뤄주신다는 의미다.<br><br>혹한을 녹이는 훈훈한 소식이 모처럼 생기를 불어넣고 있다. 한국계 감독과 배우들이 활약한 넷플릭스 드라마 ‘성난 사람들’(원제 BEEF)이 지난 15일(현지시간) 미국 로스앤젤레스 피콕 극장에서 열린 2024 프라임타임 에미상 시상식에서 미니시리즈·TV영화 부문 8관왕에 올랐다는 소식이다. 넷플릭스가 제작해 지난해 4월 공개한 10부작 드라마 ‘성난 사람들’은 인생이 뜻대로 잘 풀리지 않는 남녀 주인공이 대형 마트 주차장에서 난폭 운전에 화가나 서로에게 복수하며 파국으로 치닫는 이야기를 그린 블랙 코미디다.<br><br>이 영화는 이민사회 안에서의 갈등과 성공, 그리고 이 이상의 것도 물론 있지만 현대인의 삶과 심리를 아주 잘 묘사했다. 영화에서처럼 미국에서 한인교회는 이민자들 사이, 그리고 그 자녀들 사이에서 확고한 인적 네트워크의 근거지가 된다. 한인교회는 이민자나 그 자녀가 느끼는 여러 정서적 압박감과 불안감으로부터 그들을 지켜주는 역할도 한다. ‘성난 사람들’은 한인교회가 가진 이 순기능을 사실적으로 그려냈다. 한인교회에 대한 드라마의 묘사가 지극히 단편적이고 피상적이라는 점은 여전히 아쉬움이 남지만 한 줄기 희망을 비추는 것은 부인할 수 없을 것 같다.<br><br>오늘은 24절기 가운데 마지막 스물네 번째 절기로 ‘큰 추위’라는 뜻의 대한(大寒)을 품은 주말이다. 절망은 ‘번개탄’을 피우지만 희망은 총알도 막아주는 ‘방탄복’을 선물한다. 보름 후면 봄을 알리는 입춘(立春)이다. 이 겨울이 다 가기 전에 ‘성난 사람들’ 속 사막에 숨어 있는 오아시스를 만나보면 참 좋겠다.<br><br>윤중식 종교기획위원 yunjs@kmib.co.kr","date":"2024-01-19T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340389&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 책과 결혼한 사나이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0120/2024011923240616000_1705674246_0924340138.jpg\"></center><br>헌책방에 자주 다니는 사람들은 다음과 같은 세 가지 유형으로 분류할 수 있다. 첫 번째, 책 읽기를 좋아하는 사람. 두 번째는 책 사는 걸 즐기는 사람. 그리고 마지막으로 세 번째는 책 없이는 잠시도 못 견디는 사람. 새해를 맞아 헌책방 근무를 시작하고 얼마 지나지 않았을 때 방문한 손님 A씨는 확실히 세 번째 부류에 속한다는 걸 곧바로 알 수 있었다.<br><br>어떻게 아는가 하면 그런 사람은 책방 문을 열고 들어올 때 눈빛부터 다르다. 문 건너편 자리에 주인장인 내가 앉아 있으니 보통 손님이라면 가볍게 눈을 마주치면서 인사를 하는 게 순서다. 그런데 A씨는 처음부터 오직 책장만 보인다는 듯 내게는 관심조차 주지 않았다.<br><br>오랫동안 말없이 책장 사이를 누비던 손님은 책 몇 권을 가져와 내 앞에 내밀었다. 기분이 좋은 듯 그는 활짝 웃었다. 언뜻 보니 얼굴에 주름이 꽤 있었는데 그것만으로는 나이를 짐작하기 어려운, 어쨌든 평범한 중년의 사나이였다.<br><br>나는 책을 종이봉투에 담아 손님에게 주면서 “책 좋아하시나 봐요?”라고 슬쩍 말을 걸었다. 그는 좋아할 뿐 아니라 아예 책과 같이 살고 있다면서 소리 내어 웃었다. 그런 사람들이 더러 있다. 나도 어느 면에서는 책과 함께 산다고 말할 수 있다. 방이 사방으로 책에 둘러싸여 있기 때문이다.<br><br>책을 받아든 A씨는 놀랍게도 자신이 곧 책과 결혼할 계획이라고 했다. 나는 당연히 그 말을 농담으로 생각해 같이 웃어줬다. 하긴 어떤 뉴스에서 일본 애니메이션에 나오는 미소녀 캐릭터와 사귄다는 사람도 있었잖은가. 사랑의 종류도 다양해진 세상이니 책과 하는 결혼도 나쁘지 않겠지.<br><br>“책은 말이죠, 여러 권을 동시에 읽고 좋아해도 질투를 안 하잖아요. 이 책을 좋아해서 읽다가 다른 책에 마음이 끌려도 양심에 걸리지 않는다는 것 역시 장점이죠. 게다가 준비해야 할 살림이라곤 책장만 있으면 그만입니다.”<br><br>딱히 묻지도 않았는데 그는 책과 결혼했을 때의 장점을 길게 늘어놨다. 한참을 듣고 있자니 농담이 아닌 것 같아 조금 무섭기까지 했다. 그리고 정작 당사자인 -아니, 이 경우는 ‘당사서(書)’라고 해야 할까- 책은 이 사람과 결혼하고 싶은 마음이 있는지 진지하게 물어보고 싶어졌다. 애써 긍정적으로 생각해보면 책과 결혼한 사나이의 장광설은 마치 발터 베냐민이 ‘일방통행로’에서 책에 관해 쓴 문장처럼 묘한 설득력이 있었다.<br><br>손님은 또 들르겠다는 말을 남기고 갔는데 약 2주가 지난 지금까지는 모습을 드러내지 않았다. 어쩌면 또 다른 헌책방을 돌며 책을 사 모으고 있는 것인지도 모르겠다. 설마 그사이 정말로 책과 결혼한 걸까.<br><br>한 가지 미심쩍은 것은 그때 A씨의 말을 듣고는 내가 ‘서재 결혼시키기’라는 책을 권했는데 정작 그 책은 사지 않았다는 거다. 책이든 사람이든 역시 결혼에 관해서만큼은 저마다의 관점이 있는 모양이다. 어쩐지 나만 별생각 없이 어영부영 새해를 맞은 것 같아 기분이 머쓱하다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2024-01-19T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340138&code=11171456&sid1=col"}]