[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"카드사 이유있는 변신…ETF펀드부터 대출상품 추천까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2020051913325368575_1589862773_0018552466.jpg\"></center><br>카드사들이 ‘부업’에 열 올리고 있다. 소비자 데이터와 결합한 맞춤형 금융상품 추천 서비스를 확대추진하면서다. 금융당국으로부터 관련 인허가 준비작업도 일사천리로 진행 중이다. 사업이 현실화할 경우 국내 상장지수펀드(ETF)펀드, 대출상품 등 추천 서비스 종류도 이전보다 더 다양해질 전망이다. 실적 부진을 벗어나기 위한 카드사들의 새 먹거리 확보 움직임으로 풀이된다.<br><br>10일 금융권에 따르면 신한카드는 지난달 28일 금융위원회로부터 투자자문업을 새로 인가받았다. 당국으로부터 투자자문업 자격을 획득하게 되면 고객들에게 맞춤별로 금융상품 추천이 가능해진다. 이는 신한카드가 기존에 운영하던 맞춤형 해외주식 추천 서비스 범위를 확대하기 위한 조치다. 해외상품을 넘어 국내상품까지 추천영역을 넓힌다는 설명이다.<br><br>앞서 신한카드는 2019년 금융위로부터 혁신금융사업자로 지정돼 2년간 한시적으로 해외주식 소액투자 서비스를 제공했다. 다만 당시에는 투자자문업 인허가를 받지 못해 맞춤형 서비스는 불가했다. 신한카드는 이듬해 당국으로부터 관련 자격을 획득한 뒤 자체 애플리케이션에서 고객데이터 기반의 해외주식을 추천해왔다.<br><br>신한카드는 국내 증권사와 제휴방식으로 고객데이터와 결합한 국내 주식, ETF상품 등을 맞춤형 추천 서비스를 제공한다는 구상이다. 가령 전자, IT기기를 즐겨 구매하는 고객에게 관련 펀드상품을 추천하는 방식이다. 구체적인 출시 시점과 계획은 미정이다.<br><br>삼성카드도 최근 당국에 개인사업자신용평가업(CB) 본허가를 신청했다. CB는 개인사업자의 신용을 판단하는 데 필요한 정보를 수집하고 신용을 평가하는 업이다. 자영업자 대출시장 등에서 합리적인 금리서비스를 제공할 수 있다. CB 자격을 획득하게 되면 개인사업자 전용 맞춤 대출서비스 추천 등이 가능해진다. 앞서 신한카드, KB국민카드 등이 개인사업자 CB업 본인가를 받았다. 롯데, 하나카드 등도 개인 CB업을 검토 중인 것으로 전해진다.<br><br>조달금리 인상 등 수익성 악화에 따라 카드사들이 사업 다각화에 나서고 있단 분석이다. 실제 올해 상반기 주요 카드사들은 부진한 실적을 기록했다. 신한카드의 당기순이익은 전년 동기 대비 23% 가까이 줄어든 3169억원을 기록했다. 삼성카드는 8.0% 감소한 2906억원, KB국민카드는 21.5% 감소한 1929억원으로 집계됐다. 하나카드(726억원)는 23.7%, 우리카드(819억원)는 38.7% 줄어들었다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-08-09T23:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018552466&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“고객 문서 위조해 계좌 몰래 개설” 금감원, 대구은행 검사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080313432822467_1691037808_0018552168.jpg\"></center><br>대구은행에서 직원들이 고객 몰래 문서를 위조해 1000여개의 계좌를 개설한 사실이 적발돼 금융감독원이 최근 검사에 착수한 것으로 파악됐다.<br><br>10일 금융권과 대구은행 등에 따르면 대구은행 일부 지점에 속한 직원 수십명은 지난해 1000여건이 넘는 고객 문서를 위조해 증권 계좌를 개설한 것으로 드러났다. 이들은 평가 실적을 올리기 위해 위조에 가담한 것으로 알려졌다.<br><br>직원들은 내점한 고객들에게 증권사 연계 계좌를 만들어 달라고 요청한 뒤 해당 계좌 신청서를 복사해 고객의 동의 없이 같은 증권사의 계좌를 하나 더 만든 것으로 파악됐다.<br><br>대부분의 고객들은 ‘증권사 계좌가 개설됐다’는 문자를 2번 받아도 특별히 의심하지 않았다. 하지만 최근 한 고객이 동의하지 않은 계좌가 개설됐다는 사실을 알고 대구은행에 민원을 제기하면서 이같은 비리 행위가 발각됐다.<br><br>대구은행은 지난달 영업점들에 공문으로 보내 불건전 영업행위를 예방하라고 안내했다. <span>대구은행 관계자는 “자체적으로 전수조사를 진행하고 있다”며 “검사 결과가 나오면 문제 되는 직원에 대해서는 엄중히 조치할 예정”이라고 말했다. </span><br><br>금융권에서는 이번 사고가 금융실명제법 위반, 사문서 위조 등에 해당할 수 있다는 해석도 나온다. 금융실명제법상 금융기관은 고객 실명임을 확인한 후에만 금융 거래를 해야 하는데 이를 위반하고 신청서를 위조해 계좌를 개설했기 때문이다.<br><br>현재까지 파악된 불법 계좌 개설은 1000여건 수준이지만, 대구은행 자체 조사와 금감원 검사에서 대구은행 내의 비리행위가 더 적발될 가능성도 있다. 불법 계좌 개설이 일부 직원들의 일탈이 아니라 대구은행 차원에서 조직적으로 이뤄졌는지 여부도 밝혀질 것으로 보인다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-09T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018552168&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대기업 스타트업 투자 늘리고 해외 진출 지원… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2020082610411618938_1598406077_0018550834.jpg\"></center><br>대기업들이 스타트업을 대상으로 투자를 늘리고 해외 진출을 돕고 있다. 스타트업 투자 혹한기를 넘어 빙하기에 다다른 지금 대기업들이 따뜻한 손을 내밀고 있다. 스타트업들은 투자 자금과 성장 창구에 목마르다. 대기업은 스타트업에 투자와 협업으로 신기술에 접근하고 혁신을 직접 배울 수 있기 때문이다. 기업이 직접 스타트업을 보육하고 성장하는 기업주도형 벤처캐피탈(CVC)들로 얼어붙은 스타트업 투자에 훈풍이 불고 있다.<br><br>LG전자의 혁신센터이자 스타트업 투자를 감행하는 북미이노베이션센터(LG노바)가 최근 글로벌 스타트업 투자 펀드 규모를 2000만달러(약 263억원)에서 1억달러(약 1300억원)로 늘리기로 했다. 2020년 후반기 처음 투자금 조성 이후 규모가 5배로 늘어난 것이다. LG노바는 실리콘밸리에서 스타트업 집중 투자와 파트너십을 맺고 협력해 LG전자의 신사업 모델을 발굴하는 역할을 맡고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080917070428787_1691568425_0018550834.jpg\"></center><br>롯데의 CVC인 롯데벤처스는 7월 28일부터 오는 8월 20일까지 롯데벤처스재팬, 일본 롯데홀딩스, 부산창조경제혁신센터와 함께 일본 시장 진출을 희망하는 스타트업들을 선정해 돕기로 했다. 롯데벤처스는 초기단계의 스타트업에게는 액셀러레이팅 프로그램을 제공하고, 성장한 스타트업에게는 펀드 투자를 통해 빠른 성장을 지원하고 있다.<br><br>이렇듯 대기업들의 스타트업에 대한 관심은 2010년대 이후 생겨났다. 당시 구글과 인텔 같은 글로벌 IT 기업들이 성장동력을 스타트업 등 바깥에서 얻기 위해 투자회사를 만들어 발굴했기 때문이다. 이런 문화는 현재 한국에서도 이어지고 있다. 삼성전자와 현대자동차, SK 등 국내 대기업들은 자체 벤처캐피털을 만들어 스타트업에 투자를 확대하고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2020062215210325249_1592806863_0018550834.jpg\"></center><br>대기업 입장에서는 투자 혹한기를 겪고 있는 스타트업에 투자를 늘려 미래를 선도할만한 기술을 보유한 신생 기업들의 지분을 저렴한 가격에 인수할 수 있기 때문이다. 스타트업 입장에서도 투자 자금을 유치하고 해외로 나가 더 큰 성장을 노릴 수 있기 때문이다.<br><br>특히 대기업이 국내 스타트업이 해외로 진출하는 지원 방식이 크게 변했다. 이전에는 해외 체류 비용과 스타트업 박람회 참가 비용 등을 간접 지원하는 방식이었다. 지금은 현지에서 필요로 하는 스타트업이 무엇인지를 고른다. 또 그렇지 않은 스타트업은 현지화에 필요한 것들이 무엇인지 조언해주는 역할을 맡고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2020051913295368563_1589862594_0018550834.jpg\"></center><br>전 세계 CVC의 자본금은 지난해 1920억달러(약 252조원)였다. 스타트업 투자 혹한기 임에도 올해는 지난해에 비해 2%밖에 하락하지 않았다. 벤처 자본은 같은 기간 25% 하락했다. 특히 CVC로 대기업에게 초기 투자를 받은 스타트업은 2021년에서 2022년 8%포인트 증가했다.<br><br>전영민 롯데벤처스 대표는 “스타트업이 해외 시장으로 쉽게 확장하도록 돕는 인프라는 꼭 필요하다”며 “이를 위해 한국과 미국, 일본, 베트남 창업 생태계를 연결하고 스타트업들의 현지 초기 정착을 위한 안내자이자 동반자 역할을 하고 있다”고 말했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-08-09T21:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550834&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이젠 ‘공짜 전쟁’… 메타·알리바바까지 생성형 AI, 오픈소스 진격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023022317071787858_1677139637_0018550577.jpg\"></center><br><br>생성형 인공지능(AI) 서비스의 ‘뿌리’인 대규모 언어 모델(LLM)을 누구에게나 무료 공개하는 ‘오픈소스 진영’의 공세가 거세지고 있다. 메타에 이어 중국 알리바바까지 LLM 무료 공개에 참전했다. 후발주자로서 빠르게 이용자 수를 늘려 생성형 AI 시장에 안착하겠다는 전략이다.<br><br>챗GPT를 개발한 오픈AI는 자사의 LLM인 GPT-3.5·4에 대한 기술적 정보를 외부에 대부분 공개하지 않았다. 이용자들이 LLM을 적용한 챗GPT를 자유롭게 사용하고 이를 활용한 서비스를 내놓는 범위까지만 허용했다. 구글 역시 팜(PaLM)2의 기술적 정보를 완전 공개하지 않는다. <span>비용 지불 등의 협의가 있을 경우에만 제한적으로 기술적 정보를 알려준다.</span><br><br>‘폐쇄 진영’은 LLM을 개발하며 들어간 막대한 비용을 고려해 정보를 숨겨야만 한다. LLM 성능을 끌어올리기 위해서는 그래픽처리장치(GPU)와 클라우드 등의 인프라 투자가 필요하다. 여기에 데이터 학습도 대량으로 시켜야 한다. 학습 데이터를 바로잡는데 활용되는 인력, 전력까지 막대한 자원이 들어간다. 큰 비용을 투입했기에 기술 원천인 LLM을 외부에 무료로 알려줄 수 없는 것이다. 대신 API(응용 프로그램 인터페이스)를 유료 판매해 개발비와 운영비를 충당한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916320328690_1691566323_0018550577.jpg\"></center><br><br>반면 오픈소스 진영은 LLM을 누구나 무료로 이용할 수 있도록 한다. 상업적 활용도 가능하다. 오픈소스 진영의 LLM을 활용한 상업 서비스가 출시되면 이용자를 빠르게 확보할 수 있다. LLM이 지닌 오류나 문제점 개선이 이뤄지고, 학습 데이터를 확보하는 비용도 줄일 수 있다. 이용자는 무료 공개된 LLM을 활용해 새로운 LLM을 만들기도 한다.<br><br>메타는 지난달에 자체 개발 LLM ‘라마 2’(Llama 2)를 공개하면서 오픈소스 진영을 선택했다. 라마2 성능은 GPT-3.5 수준으로 알려졌다. 기존 폐쇄진영의 LLM보다 성능이 떨어진다는 평가를 받는다. 하지만 누구나 공짜로 자신의 필요에 맞춰 바꿔 쓸 수 있다는 점에서 확장성이 크다. 라마 2를 활용하는 이용자가 많아질수록 메타의 영향력도 커진다.<br><br>지난 3일에는 중국 최대 전자상거래 업체 알리바바가 언어모델 2종을 오픈소스 형태로 배포했다. 70억 매개변수를 갖춘 LLM ‘쿠안-7B’(Qwen-7B)와 이를 대화형으로 미세조정한 챗봇 ‘쿠안-7B-챗’(Qwen-7B-Chat)이 그것이다. 징런 저우 알리바바 클라우드 최고기술책임자(CTO)는 “포괄적 기술을 촉진하고 더 많은 개발자와 중소기업이 생성형 AI의 이점을 얻을 수 있도록 하는 것을 목표로 한다”고 했다. 단기간의 영향력 확대를 겨냥한다는 걸 드러낸 것이다.<br><br><span>정보기술(IT) 업계에선 오픈소스 진영이 대대적 공세를 펼치면서 생성형 AI 시장의 판도가 바뀐다는 전망까지 나온다. IT 업계 관계자는 10일 “중국의 거대 기술기업인 알리바바가 중국 정부의 투자를 배경으로 미국과의 격차를 줄이기 위해 적극적으로 나서면, 점유율 역전까지 나타날 수 있다”고 내다봤다.</span><br><br><span>시장분석 기관 IDC에 따르면 올해 중국의 AI 관련 투자 규모는 147억5000만 달러에 이른다. 전 세계 투자액의 10%에 달한다. 위기감이 커지자 오픈AI는 LLM ‘GPT-5’에 대한 상표를 미국 한국 등에서 출원했다. 차세대 LLM을 개발해 주도권을 뺏기지 않겠다는 취지로 풀이된다.</span><br><br>전성필 기자 feel@kmib.co.kr","date":"2023-08-09T21:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550577&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한국 수출 ‘첩첩산중’… 기술경쟁 벅찬데, EU·미국 ‘환경장벽’ 높인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2022021716514112149_1645084301_0018551016.jpg\"></center><br><br>반등의 실마리가 절실한 한국 수출의 앞길에 ‘환경 장벽’이 높게 쌓이고 있다. 유럽연합(EU)과 미국이 ‘친환경 공급망 구축’을 명분으로 보조금, 관세라는 ’당근과 채찍’을 번갈아 꺼내들었다. 반도체·전기차 등의 첨단 기술 분야를 물론 철강 등의 전통적 수출품까지 영향권에 들어섰다. 국가별로 제각각의 환경 규제를 내놓으면서 산업계에선 개별 대응 자체가 쉽지 않다고 호소한다.<br><br><span>유럽연합(EU)과 회원국들은 최근 친환경 규제를 전방위로 쏟아내고 있다. 프랑스는 지난달 28일 이른바 ‘프랑스판 인플레이션감축법(IRA)’으로 불리는 전기차 보조금 개편안 초안을 공개했다. 개편안은 전기차 제조 과정에서 발생한 온실가스를 이산화탄소 배출량으로 환산하고, 여기에 재활용 점수를 합산해 최소 60점을 넘으면 보조금을 지급한다는 조건을 달았다. 철강, 알루미늄, 배터리 등 6개 부문에 이를 적용한다.</span><br><br><span>프랑스는 내년부터 6개월의 유예기간을 거쳐 시행할 예정이다. 현지 전기차 시장에서 5위에 올라 있는 현대차·기아의 판매에 부정적 영향을 미칠 수 있다는 우려가 높아진다. </span><br><br>산업계에선 EU의 친환경 정책이 ‘무역 장벽’을 높이는 데 방점을 찍고 있다고 분석한다. 주로 중국 전기차 등에 대한 환경 기준을 강화한다는 취지지만, 한국 기업들도 직격탄을 맞고 있다. 오는 10월 시범 시행에 들어가는 탄소국경조정제도(CBAM)의 경우 철강, 시멘트, 알루미늄 등 6개 품목의 탄소 배출량을 따진다.<br><br>배출량이 EU 기준을 넘는 제품을 수입하는 현지 기업은 일종의 ‘탄소 관세’처럼 배출권을 사야한다. EU 수출 비중이 13%에 이르는 한국 철강업계로선 CBAM이 전면 시행될 2026년까지 EU의 저탄소 기준을 맞추지 못하면 수출 길이 좁아질 수밖에 없다. 산업계 관계자는 “향후 CBAM 적용 범위가 니켈, 리튬 등의 원소재로 넓어질 가능성을 배제할 수 없는 상황”이라고 10일 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080917425328882_1691570573_0018551016.jpg\"></center><br><br>미국도 친환경 규제 강화에 속도를 붙이는 중이다. 캘리포니아주는 지난해 9월 과불화화합물(PFAS)의 섬유·의류 사용을 금지하는 법안을 제정하며 규제에 나섰다. PFAS는 마찰과 고온을 견딜 수 있어 산업재로 두루 쓰인다. 다만, 자연 분해되지 않아 심각한 환경 문제를 일으키는 원인으로 지목돼 왔다. 유럽화학물질청(ECHA)도 PFAS 사용 제한 조치를 검토하고 있다. PFAS 규제가 본격화하면, 한국의 완성차·반도체 업계는 당장 대체물질을 확보해야 하는 처지에 놓인다.<br><br>여기에다 미국 증권거래위원회(SEC)는 올해 하반기 안에 상장사들의 ‘ESG(환경·사회·지배구조) 공시’를 의무화하는 방안을 확정할 예정이다. ESG 공시에는 미국 상장사 뿐 아니라 납품기업, 협력업체의 탄소 배출량 등도 포함된다. 미국에 수출하려는 한국 기업들도 미국 현지의 ESG 기준을 맞춰야 하는 것이다. 박성호 코트라(KOTRA) 북미지역본부장은 “미국 수출 비중이 높은 한국 기업들이 ESG 기준의 영향권에 들게 될 것”이라고 진단했다.<br><br><span>정부는 대책 마련에 부심하고 있다. 그동안 EU의 CBAM, PFAS 규제 대응에 나섰던 산업통상자원부는 프랑스의 전기차 보조금 개편안을 놓고도 의견 수렴에 들어갔다. 이를 모아서 프랑스 정부에 우리 입장을 전달할 방침이다. 산업부는 지난 6월 ‘제19차 한·프랑스 산업협력위원회’를 열고 “전기차 보조금 기준에 차별적 요소를 배제해 달라”는 의견을 전달했었다.</span><br><br>양민철 기자 listen@kmib.co.kr","date":"2023-08-09T21:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018551016&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독]연애는 포기해도…은둔 청년 10명 중 9명은 일자리·고소득·인간관계 ‘중요하다’ 답변","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2020120317412655046_1606984886_0018551830.jpg\"></center><br>자발적으로 세상과 단절을 택한 고립·은둔청년도 좋은 일자리와 충분한 소득, 좋은 사람과의 관계에 대한 소망은 보통 청년들 못지않게 강한 것으로 나타났다. 다만 이들 중 절반은 실제로는 양질의 인간관계를 쌓지 못했다고 답했다. 정부의 정책적 지원이 부족하다고 답변한 비율도 70%가 넘었다.<br><br>10일 국민일보가 국무조정실의 ‘2022년 청년 삶 실태조사’ 세부 데이터를 분석한 결과에 따르면 지난해 자발적인 고립·은둔청년의 96.3%는 현재 상황에서 바라는 삶의 요소 중 ‘원하는 일자리’가 중요하다고 응답한 것으로 나타났다. 전체 19~34세 청년의 응답 비율(97.4%)에 견줘도 거의 차이가 없는 높은 수치였다. ‘좋은 사람들과의 관계’와 ‘높은 소득과 자산’이 중요하다고 답한 비율도 91.9%로 나란히 90%를 상회했다. 각각 95.7%, 93.7%가 긍정적으로 답변한 전체 청년의 조사 결과와도 별 차이가 없었다.<br><br>고립·은둔청년이란 타인과 의미 있는 관계를 맺지 못해 제대로 된 지지체계가 없고, 방이나 집안에 주로 머물러 타인 및 사회와의 교류가 거의 없는 청년을 뜻한다. 실태조사에 따르면 지난해 임신·출산·장애 외의 이유로 은둔을 택한 청년의 숫자는 전국 기준 24만4148명(2.4%)에 달했다. 원인으로는 취업 실패를 지목한 응답이 35.0%로 가장 많았다. 이어 인간관계의 어려움(10.0%), 학업 중단(7.9%) 순이었다.<br><br>이들은 연애·결혼 등의 낭만적 요소에 대해서는 일반 청년보다 체념적이었다. 전체 청년의 80.9%가 연애를 삶에서 중요한 요소라고 답한 반면 고립·은둔청년은 59.1%만이 이를 긍정했다. 결혼이 중요하다고 답한 비율은 전체 청년(74.2%)의 3분의 2 수준인 52.4%에 불과했다. 사회에 기여하는 것을 중요하게 여기는 비율도 전체(71.8%)보다 낮은 63.0%에 그쳤다. 하지만 이런 고립·은둔청년 역시 좋은 일자리, 충분한 소득·자산, 좋은 사람들과의 관계에 대한 소망은 포기하지 않았다는 것이다.<br><br>다만 이들 중 현재 정부 정책을 통해 충분한 지원을 받고 있다고 응답한 비율은 27.9%에 불과했다. 10명 중 7명 이상이 자신이 바라는 미래를 실현하기 위한 정책적 지원이 충분치 않다고 느낀 셈이다. 이들의 실제 인간관계도 소망하는 수준에 비하면 턱없이 빈약한 편이었다. 자신이 현재 좋은 사람들과 알고 지낸다고 답변한 고립·은둔청년의 비율은 53.4%로 전체 청년(75.9%)의 긍정 응답률을 크게 밑돌았다.<br><br>지난해까지 국내의 고립·은둔청년 관련 대책은 서울시 등 일부 지방자치단체 차원의 노력에 그쳤다. 다만 정부는 올해 들어 보건복지부 주도로 전국 단위 실태조사를 실시하는 등 본격적으로 국가 차원 대응에 나서고 있다. 기획재정부 또한 내년 예산 편성에 이들의 취업 및 사회관계 형성을 돕는 프로그램을 포함한다는 계획이다. 기재부 관계자는 “구체적인 내용은 아직 검토 단계지만, 사회관계를 형성해주고 직업능력을 길러주는 사업이 주로 시행될 것”이라고 밝혔다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-08-09T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018551830&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘롤러코스터 테마주’ 올라탄 빚투… 증권사 신용거래 ‘스톱’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2020091516572145193_1600156641_0018551713.jpg\"></center><br><br>소시에테제네랄(SG)증권발 주가 폭락 이후 감소했던 ‘빚투’(빚내서 투자) 규모가 증가 추세다. 이차전지, 초전도체 등 테마주가 급등하자 개인들의 순매수 증가와 함께 신용거래융자 잔고는 20조원을 돌파했다. 특정 테마주를 중심으로 잔고가 쌓이며 반대매매 우려가 커지자 증권사들은 신용거래를 제한하며 위험 관리에 나섰다.<br><br>9일 금융투자협회에 따르면 전날 기준 신용거래융자 잔고는 20조4322억원을 기록했다. 이차전지 관련주가 급등했던 지난 4월 이후 소폭 감소하더니 약 3개월 만에 다시 연중 최고치를 경신했다. 시장별로 보면 유가증권시장에서는 10조5282억원, 코스닥시장에서는 9조9039억원 수준이었다.<br><br>신용거래융자 잔고는 주식 투자자가 증권사에서 빌린 뒤 갚지 않은 자금이다. 이 자금이 늘어난다는 건 빚을 내서라도 투자할 만큼 주가 상승을 기대하는 사람이 많다는 의미다. 다만 증시가 조정을 받으며 신용융자 매수 주식이 반대매매되면 증시 변동성이 더 커질 수 있다는 우려가 나온다.<br><br>올해 증시는 특정 테마주를 중심으로 과열 양상을 띠고 있다. 이차전지와 인공지능(AI), 로봇 등을 시작으로 최근 초전도체에 이르기까지 테마주 장세가 지속되는 상황이다. 이에 ‘상승장에 나 홀로 소외될 수 없다’고 느낀 ‘포모’(FOMO·Fear Of Missing Out) 심리 확대되며 빚투가 증가하는 것으로 풀이된다.<br><br>실제로 많은 빚투 자금이 특정 테마주로 쏠리고 있다. 한국거래소에 따르면 이달 들어 8일까지 개인 투자자들은 포스코홀딩스 주식을 3510억원 규모로 순매수했다. 이 기간 포스코홀딩스의 신용거래융자 잔액은 7448억원에 달했다. 잔고율도 1.94%까지 올랐다. 같은 기간 개인 매수세가 붙었던 이차전지 관련주인 삼성SDI와 LG에너지솔루션, LG화학 등의 신용거래융자 잔고율도 소폭 상승했다.<br><br>초전도체 테마주에 대한 빚투도 이달 초 정점을 찍었다. 관련주인 덕성과 신성델타테크의 신용거래융자 잔고율은 이달 초 각각 4.93%, 5.78%까지 치솟았다가 다소 진정된 모습이다.<br><br>신용거래 잔고가 쌓이고 테마주 급등락에 따른 반대매매 우려가 커지자 증권사들은 위험 관리에 나섰다. 주가 급락 위험이 큰 종목의 신규 신용거래를 중단하거나 신용 담보비율을 높이는 방식으로 빚투 비중을 낮추고 있다.<br><br>삼성증권은 4월부터 에코프로 그룹주와 포스코홀딩스를 제외한 포스코 그룹주에 대해 신용 대출을 막은 상태다. NH투자증권과 미래에셋증권도 에코프로를 시작으로 덕성과 신성델타테크, 서원에 대해 신규 신용거래를 중지시켰다. 기존 신용거래 투자자도 만기연장이 불가능하다. ‘묻지마 투자’로 하루에도 급등락을 지속하는 종목에 대해 투자자 보호를 우선하겠다는 방침이다.<br><br>금융당국도 급등락 테마주에 대한 ‘빚투 경계령’을 내렸다. 이복현 금융감독원장은 최근 임원회의에서 “테마주 투자 열기에 편승한 증권사들의 공격적인 신용융자 확대는 빚투를 부추길 수 있으므로 경쟁이 지나치게 과열되지 않도록 관리해 달라”고 말했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-08-09T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018551713&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"랩·신탁 ‘채권 돌려막기’ 막히자… 이후 고객에 ‘손실 불가피’ 통보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080922370529225_1691588225_0924315610.jpg\"></center><br>NH투자증권과 KB증권, 하나증권 등 증권사들이 채권형 랩어카운트(랩) 상품에서 이른바 ‘채권 돌려막기’를 통한 고객 손실 보전을 이어오던 것이 금융당국에 적발되자 이후 고객들에게 손실이 불가피하다고 통보한 것으로 나타났다. 금융당국의 지침에 따른 것이지만 결과적으로 증권사의 불건전 운용에 따른 리스크가 투자자에게 전가된 셈이다. 이들 증권사는 손실이 확정된 고객에게 추가 투자를 권유하는 비상식적 행태를 보이기도 했다.<br><br>A사는 올해 상반기 원금과 4%대 중반의 수익률을 제공하는 모 증권사의 6개월 이하 만기 랩 상품에 수백억원을 투자했다. 랩은 고객으로부터 권한을 위임받아 자산을 운용하는 계좌다. 그러나 만기를 약 한 달 앞두고 증권사로부터 환매 시 손실이 불가피하다는 통보를 받았다.<br><br>약정 금리를 제공한다는 증권사의 말을 믿었던 A사는 발등에 불똥이 떨어졌다. A사가 가입한 랩 상품은 10%대 평가손실이 발생한 상황이다.<br><br>9일 금융권에 따르면 최근 KB증권 등 3개사는 A사처럼 채권형 랩 상품에 가입한 법인 고객들에게 “약정 금리를 줄 수 없다”고 통보한 것으로 파악됐다. 증권사들은 이들에게 “원금을 돌려주기 위한 나름의 탈출 전략을 세워 진행하는 과정이었는데 금융감독원의 검사 이후 증권사 고유자산을 활용해서 금융상품에 대해 손실 보전을 하지 말라는 지시를 받았다. 이에 더 이상 약정 금리와 평가 손실에 대한 원금 보전을 제공할 수 없는 상황”이라고 설명했다.<br><br>이는 지난 5월 이후 랩·신탁 사태의 전말이 수면 위로 드러나면서 금융당국의 고강도 검사가 진행된 영향이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080922370629226_1691588226_0924315610.jpg\"></center><br>랩·신탁 사태는 일부 증권사들이 채권형 랩·신탁 가입 고객들의 단기 자금으로 중장기 고위험 채권에 투자하는 등 만기 불일치 운용을 이어오다 지난해 하반기 금리 인상과 레고랜드 사태에 따른 자금시장 경색 국면에서 환매 중단을 초래한 사태다(국민일보 5월 23일자 1·3면 보도). 일부 증권사들은 다른 계좌와 자산을 주고받는 연계·교체거래를 통해 손실을 직접 떠안거나 다른 고객에게 손실을 전가하는 식으로 고객 손실을 보전해줬다.<br><br>금감원은 검사 후 증권업계의 기존 영업 방식과 손실 보전이 위법 소지가 있다는 판단에 따라 실적배당 원칙을 지키라는 지침을 내렸다.<br><br>이에 따라 채권형 랩·신탁에 가입했던 투자자들은 증권사의 만기 불일치 운용 및 연계·교체거래를 통해 발생한 손실까지 떠안게 됐다. 나중에 가입한 투자자들은 증권사가 정상적인 운용을 거쳤다면 발생하지 않았을 리스크까지 지게 된 것이다. 손실 확정 통보를 받은 법인들이 반발하자 증권사들은 일부에게 추가 투자를 권유하기까지 했다. 손실을 직접 보전해주지 못하니 5~6%대 고금리의 상품에 새로 가입하면 손실을 일부 만회해주겠다는 것이다.<br><br>금융권 관계자는 “증권사가 고객에게 고지한 방식대로 정상적으로 운용했을 시 나올 평가액을 산출해 차액을 돌려주는 식의 조정이 필요해 보인다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-08-09T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315610&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한국 해외건설 산증인 “수주 다변화, 아프리카 공략하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080922210329191_1691587263_0924315618.jpg\"></center><br>권오식(65) 보국에너텍 부회장을 최근 서울 강남구 도곡동에서 만난 건 그가 지금 회사에서 하고 있는 일과는 무관하게 해외건설 이야기를 듣기 위해서였다. 권 부회장은 1982년 11월 신입사원으로 입사해 해외영업본부장을 끝으로 2014년 말 퇴임할 때까지 32년 2개월 동안 현대건설에서 종신하며 한국 해외건설의 성장과 번영을 함께한 산증인이다. 그 경험담을 꼼꼼하게 기록한 ‘균형의 힘’을 올해 4월 출간했는데 기자가 그를 알게 된 게 이 책을 통해서였다.<br><br>현재 건설업계는 부동산 경기 침체, 공사비 인상 등이 맞물리며 그동안 가장 큰 밥벌이였던 국내 주택사업의 수익성이 떨어지면서 다시 해외수주에 열을 올리고 있다. 해외건설은 1960년대부터 수십년 동안 한국을 먹여살린 공신이지만 2000년대 들어 아파트가 비싼 값에 잘 팔리는 시대가 지속되자 어느덧 찬밥 신세로 밀려나 있었다.<br><br>권 부회장은 한국 건설사가 이름값이나 기술력보다도 싼값과 근면함으로 어필하던 시절 해외 각국에서 일감을 따냈다. 1987년 6월부터 1991년 말까지 사장 비서실에서 근무한 4년 6개월을 빼고는 해외영업본부에서만 일했다. 첫 부임지인 사우디아라비아부터 인도네시아 쿠웨이트 카타르까지 그가 이들 4개국 해외 지사에서 일한 기간만 15년이다. 지사장으로 부임한 쿠웨이트에서는 6년을 근무했는데 후반부였던 2003년에는 이라크 전쟁을 가까이서 겪었다.<br><br>“전쟁도 터지고 그랬지만 해외 근무 15년 중 12년을 중동에 있었다 보니 제2의 고향이라고 봐야죠. 사우디에 처음 나갈 때는 인도네시아나 싱가포르처럼 좋은 데도 있는데 제일 어려운 나라라 걱정도 했지만 ‘중동 산업 역군의 일원이 되는구나’ 하는 뿌듯한 감정도 있었어요. 당시 사우디는 기후도 힘들지만 아주 폐쇄적인 나라였거든요.”<br><br>그 폐쇄적인 환경에서도 당시 사원이었던 권 부회장은 내무성과 국방성 발주 공사로 6억 달러어치를 따내며 첫 영업 성과를 냈다. 현대건설은 1965년 태국 파타닛-나라와트 고속도로 공사를 맡으며 처음으로 해외건설 시장에 진출했는데 그때부터의 누적 수주금액이 1000억 달러를 달성한 게 권 부회장이 해외영업본부장이던 2014년이다. 그는 책에서 “회사 전체의 실적이었다”면서도 “개인적으로 더할 나위 없는 영광이었다”고 술회했다.<br><br>“전 세계 시장에서 우리나라 기업의 건설 분야 점유율이 6%가 안 됩니다. 제가 있을 때랑 거의 비슷해요. 그리고 한국 건설업체들이 수주한 공사의 70%가 중동 아니면 아시아에 집중돼 있어요. 시장을 좀 더 다변화해야 해요.”<br><br>그가 제안하는 지역은 전후 복구가 필요한 이라크 리비아 우크라이나와 풍부한 자원을 스스로 개발할 수 없는 아프리카다. “부서진 걸 재건하려면 한두 해 가지고 될 일이 아니거든요. 10년, 20년, 30년이 걸릴지도 모르고요. 그렇기 때문에 우리가 계속 기회를 보면서 조금씩 진출해 교두보를 쌓아야 해요.”<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-08-09T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315618&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"주담대 급증에… 7월 가계대출 4개월 연속 증가세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080922360529220_1691588165_0924315567.jpg\"></center><br>지난달 은행권 가계대출이 4개월 연속 증가세를 보였다. 불어나는 가계부채가 심상치 않자 금융당국은 관계기관 점검 회의를 열고 대응 방향을 논의하기로 했다.<br><br>9일 한국은행은 은행의 가계대출 잔액이 지난달 말 기준 1068조1000억원으로 한 달 전보다 6조원 늘었다고 밝혔다. 은행권 가계대출은 지난 4월(2조3000억원) 증가세로 돌아선 뒤 5월(4조2000억원)과 6월(5조8000억원) 등 증가폭을 키우고 있다. 특히 7월 증가 폭은 2021년 9월(6조4000억원) 이후 1년10개월 만에 가장 컸다.<br><br>가계대출 증가를 견인하는 건 주택담보대출이다. 지난달 은행 주담대는 주택 구입 관련 자금 수요가 지속되면서 6조원 늘었다. 주담대는 올해 들어 지난 2월(-3000억원) ‘반짝’ 감소한 것을 빼면 5개월 연속 증가세를 보이고 있다.<br><br>당분간 가계대출 증가세는 이어질 가능성이 크다. 윤옥자 한은 시장총괄팀 차장은 “아파트 거래량 증가는 2~3개월 시차를 두고 주담대 실행으로 이어지기 때문에 주택자금 수요가 지속될 가능성이 있다”고 말했다.<br><br>금융당국은 본격적인 가계부채 관리 모드에 착수했다. 금융위는 10일 가계부채 점검회의를 열고 최근 가계부채 동향을 점검하는 한편 대응 방향을 논의하겠다고 밝혔다. 금융위 관계자는 “앞으로 관리를 집중해야 할 부분과 정책 모기지의 방향, 구조적 개선방안 등에 대해 논의할 것”이라고 말했다.<br><br>특례보금자리론의 향후 추가 공급 규모와 금리 조정 여부에도 관심이 모아진다. 지난 1월 말 출시된 특례보금자리론 정책자금이 주택 수요 물꼬를 터 민간 주담대 증가를 부추겼다는 분석이 많다. 지난달 은행권 주담대 중 일반개별주담대와 정책모기지는 각각 3조9000억원, 2조4000억원 증가했다. 금융당국은 오는 11일부터 일반형 금리를 0.25% 포인트 인상하겠다고 밝힌 상황이다. 이미 연내 공급 목표의 78.5%(31조1000억원)를 채운 만큼 조기 소진될 시 추가 공급 규모 확대 논의는 불가피하다. 향후 특례보금자리론 금리가 더 인상될 가능성도 배제할 수 없다. 주택금융공사는 매달 시장금리를 반영해 금리를 재산정한다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-08-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315567&code=11151300&sid1=eco"}]