[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"모더나, 화이자에 소송 제기…“코로나 백신 특허 침해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2021041917593362611_1618822774_0017412029.jpg\"></center><br>코로나19 백신에 선구자적 역할을 한 모더나가 화이자와 바이오앤테크를 상대로 특허권 침해 소송을 냈다.<br><br>26일(현지시간) 월스트리트저널(WSJ)에 따르면 모더나는 매사추세츠 연방법원과 독일 뒤셀도르프지방법원에 화이자와 바이오앤테크를 상대로 이 같은 내용의 소송을 제기했다.<br><br>모더나가 문제 삼는 것은 mRNA(메신저 리보핵산) 백신 기술이다. mRNA 백신은 바이러스 단백질을 체내에 직접 주입하는 기존의 백신과 달리 신체 면역 반응을 유도하는 단백질 생성 방법을 세포에 학습시키는 방식이다.<br><br>모더나의 공동창업자이자 mRNA 기술 연구의 석학인 로버트 랭어 미국 매사추세츠공대(MIT) 석좌교수는 1400여건의 특허를 보유하고 있다.<br><br>화이자가 mRNA 백신 제작과정에서 인체의 이상 면역반응을 방지하는 화학적 변형기술 등 특허를 침해했다는 게 모더나 측의 주장이다. mRNA 백신은 코로나19 사태가 발생하기 전까지는 상용화되지 않았다.<br><br>현재 mRNA 기술을 기반으로 한 코로나19 백신을 생산해 전 세계에 유통하고 있는 기업은 모더나와 화이자뿐이다.<br><br>스테판 반셀 모더나 최고경영자(CEO)는 성명을 통해 “코로나19 사태가 발생하기 10년 전부터 수조원을 투자해 개발한 혁신적인 mRNA 백신 특허를 보호하기 위해 소송을 제기했다”고 밝혔다.<br><br>모더나는 화이자-바이오앤테크가 올해 3월 8일 이후부터 판매한 코로나19 백신에 대한 피해 보상을 요구했는데, 구체적 금액을 밝히진 않았다. 모더나가 3월 8일 이후 백신 판매에 대한 피해보상을 요구한 건, 코로나19 사태 종료 전까지는 특허권을 행사하지 않겠다는 기존 입장을 따른 것으로 보인다.<br><br>모더나는 또 코로나19 백신 수요를 감안해 법원에 화이자의 백신 판매를 금지해달라는 요청을 하지 않기로 했다.<br><br>화이자는 모더나의 소장을 확인하지 않은 상태라면서 관련 입장을 내놓지 않은 상태다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-26T21:53:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017412029&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"2024 美대선 ‘바이든도 트럼프도 싫다’… 드산티스·펜스 급부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082618480417435_1661507284_0924260622.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082618480517436_1661507285_0924260622.jpg\"></center><br>2024년 미국 대선을 앞두고 대권을 차지하기 위한 치열한 경쟁이 시작됐다. 조 바이든 미국 대통령의 재선 출마 선언이 임박했다는 외신 보도가 쏟아지고 있고, 도널드 트럼프 전 대통령은 연일 여론전을 펼치며 사실상 ‘대선 행보’를 보이고 있다. 2020년 미 대선에서 맞붙었던 바이든 대통령과 트럼프 전 대통령이 2024년 다시 맞붙을 가능성도 존재한다.<br><br>하지만 미국에서는 ‘바이든도, 트럼프도 싫다’는 기류가 감지되고 있다. 지난달 블룸버그통신은 퀴니피악대 여론조사를 인용해 바이든 대통령의 재선 출마를 묻는 질문에 응답자 71%가 ‘원하지 않는다’고 응답했다고 보도했다. 공화당 내에서 여전히 건재한 트럼프 전 대통령의 재선 출마에 대한 의견도 엇갈린다. 전체 응답자의 64%가 트럼프 전 대통령의 재선 출마에 반대한다고 답했다. 게다가 트럼프 전 대통령은 ‘의회 난입 폭동’ 등 각종 사건의 배후로 지목되며 그의 ‘사법 리스크’는 갈수록 커지는 모양새다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘똑똑한 트럼프’ 드산티스<br></div><br>바이든 정부의 지지율이 낮은 상황에서 미 언론이 주목하는 것은 공화당의 대선 주자들이다. 최근 공화당 내에서 가장 눈길을 끄는 인사는 단연 론 드산티스(43) 플로리다 주지사다. 워싱턴포스트(WP)는 2024년 공화당 대선 후보 경선에서 승리할 후보로 1위 도널드 트럼프, 2위 론 드산티스, 3위 마이크 펜스를 꼽았다. 실제로 지난 6월 뉴햄프셔에서 공화당 대선주자들을 대상으로 실시한 여론조사에서 드산티스 주지사가 39%의 지지율로 37%의 트럼프 전 대통령을 따돌렸다는 결과가 나온 적도 있다.<br><br>드산티스 주지사는 플로리다 출신으로 예일대와 하버드 로스쿨을 다녔다. 이후 해군에 입대했고, 2006년 특수부대 네이비실 소속으로 이라크에서 복무했다. 그는 2012년 플로리다에서 하원의원에 당선됐고 2014년, 2016년 연임에도 성공했다.<br><br>드산티스는 전형적인 ‘트럼프파’ 정치인으로 꼽힌다. 특히 그는 2016년 러시아가 트럼프와의 거래를 통해 미 대선에 개입했다는 의혹을 조사하는 FBI를 연일 비판하며 트럼프 전 대통령의 지지를 얻는 동시에 공화당에서 정치적 위상이 급상승했다. 덕분에 2018년 플로리다 주지사 선거에서 트럼프 전 대통령의 지지를 얻어 근소한 격차로 승리한 바 있다.<br><br>그가 공화당의 미래로 주목받는 이유는 트럼프 전 대통령과 매우 닮은 인물이면서도 합리적 면모를 가지고 있기 때문이라는 평이 많다. 미 주간지 더뉴요커는 ‘론 드산티스는 트럼프를 대체할 수 있을까’라는 제목의 기사를 통해 드산티스를 ‘두뇌가 있는 트럼프(as Trump with a brain)’라고 칭하기도 했다.<br><br>특히 그가 코로나19 펜데믹 기간 보여준 바이든 정부에 대한 공격은 공화당 지지자들을 열광케 했다. 그는 바이든 정부에서 추진하는 시설 폐쇄 등 록다운 정책과 백신접종 의무화에 대해서도 반대했다. 경제가 무너질 수 있다는 것이 이유였다. 그는 정부의 방역 정책을 따르지 않고 자신만의 정책으로 플로리다주를 준수하게 관리했다는 평가를 받는다.<br><br>무엇보다 드산티스 주지사가 떠오르는 배경에는 그가 ‘트럼프식 정치’를 흡수한 정치인이기 때문이다. 실제로 그는 트럼프 지지자들이 자신의 지지자임을 인식하고, 트럼프의 제스처와 말투 등을 따라한다는 이야기도 있다. 게다가 드산티스의 정치는 트럼프 전 대통령처럼 ‘공격’을 통해 지지자들을 결집시키는 데 능하다. 동성애와 관련된 디즈니사와의 전쟁이 이를 잘 보여준다.<br><br>지난 3월 드산티스 주지사는 초등학교 3학년까지는 수업 중 동성애에 관한 토론을 금지시키는 법안에 서명했다. 디즈니 경영진이 해당 법에 대해 규탄성명을 내며 반대의사를 표명하자 그는 플로리다주에 있는 디즈니월드에 주어졌던 각종 세제 혜택 지원을 철폐하며 강경 조치로 맞대응했다. 디즈니가 재정적으로 연간 1억 달러 이상 손실을 보게 되자 보수진영은 ‘트럼프와 쌍벽을 이룰 인물을 찾았다’며 다시 한번 그에게 열광했다.<br><br>드산티스 주지사는 재선 확정 후 대권 행보를 시작할 것으로 보인다. 드산티스 측 브라이언 그리핀 비서실장은 국민일보에 “주지사는 플로리다 주민들에게 봉사하는 데 중점을 두고 있으며 대통령이 아닌 플로리다 주지사로 올해 11월 재선에 출마한다”고 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘반트럼프’의 대표 주자 펜스<br></div><br>마이클 펜스 전 부통령도 변수다. 펜스 전 부통령은 트럼프 전 대통령의 참모였지만 트럼프 전 대통령이 도둑맞았다고 주장한 지난 대선 결과에 승복하면서 그에게 반기를 들었다. 그는 현재 공화당 내 ‘반트럼프’ 정치인의 대표적 인물이다.<br><br>그러나 공화당 내 주류 세력인 트럼프 전 대통령을 뛰어넘기 힘들 것이라는 게 미 정가의 평가다. 월스트리트저널(WSJ)은 펜스 전 부통령이 트럼프의 유산으로 인해 고전하게 될 것이라고 분석했다. 이 때문에 펜스 전 부통령의 전략은 트럼프 시대 정책들을 자신의 성과로 강조하면서 트럼프 전 대통령과 상반된 언어를 구사하며 차별성을 드러내고 있다. 그는 “트럼프와 나는 스타일이 전혀 다르지만 우리는 함께 미국인들을 위해 일했다” “선거는 미래를 위한 것”이라는 메시지를 지속적으로 내고 있다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-08-26T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260622&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"장례식 도중 관에서 깨어난 3세 여아, 결국 하늘로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082617195417324_1661501994_0017411097.jpg\"></center><br>멕시코에서 사망선고를 받은 3살 여아가 장례식장에서 깨어났지만 끝내 숨진 사연이 전해졌다.<br><br>24일(현지시각) 미국 뉴욕포스트, 영국 데일리메일 등은 멕시코 산 루이스 포토시의 세 살배기 소녀 카밀라 록사나 마르티네즈 멘도자가 의사들의 실수로 사망선고를 받았다고 보도했다.<br><br>카밀라의 어머니 메리 제인 멘도자는 지난 17일 아이를 데리고 동네 소아과를 찾았다. 카밀라가 복통, 구토, 고열 등의 증세를 보였기 때문이다. 이후 의사의 권고에 따라 카밀라는 탈수증을 치료하기 위해 살리나스 종합병원으로 옮겨졌다. 그곳에서 의사들은 체온을 낮추려 카밀라의 몸에 차가운 수건을 덮었고, 손가락에 산소 농도 측정기를 달기도 했다.<br><br>약 한 시간 뒤 카밀라는 진통·해열제를 처방받아 병원에서 퇴원했다. 그러나 카밀라의 증세는 계속 악화됐다. 어머니는 아이를 데리고 다른 병원을 찾았으나 소용이 없었다. 같은 날 오후 10시쯤 카밀라는 다시 살리나스 병원 응급실에 입원했다.<br><br>의사들은 카밀라에게 정맥주사(IV)를 놓으려 했지만 아이의 작은 팔에서 혈관을 찾는데 어려움을 겪었다고 한다. 간호사가 아이에게 주사를 놓았지만 아이는 의식을 회복하지 못했고, 약 10분 뒤 주사는 제거됐다. 멘도자는 “침대에 누워있던 아이를 안아 올렸고, 그때 아이도 나를 안고 있는 것처럼 느껴졌다”면서 “의료진이 내게서 카밀라를 데려가면서 ‘편히 쉴 수 있도록 해야 한다’고 말했다”고 흐느꼈다. 의료진은 카밀라를 어머니와 떨어뜨려 놓았고, 이후 아이가 탈수증으로 사망했다고 선고했다.<br><br>카밀라의 장례식은 바로 다음 날 열렸다. 멘도자는 관 속에 누운 아이를 바라보다가, 관을 덮은 유리에 뿌옇게 습기가 찬 것을 발견했다. 카밀라의 할머니 또한 카밀라의 눈이 움직이는 것을 목격했다. 이들은 카밀라를 관 밖으로 꺼냈고, 아직 아이의 맥박이 뛰고 있다는 것을 확인했다.<br><br>카밀라는 구급차에 실려 다시 살리나스 병원으로 이송됐다. 그러나 그곳에서 카밀라는 뇌부종으로 인해 끝내 숨을 거뒀다.<br><br>멘도자는 “많은 사람들에게 카밀라는 소중한 존재였다”고 슬픔을 호소했다. 그는 “내가 진정 원하는 것은 정의가 실현되는 것”이라며 “의사들에게는 원한이 없지만, 다시는 이런 일이 발생하지 않도록 바뀌기를 부탁한다”고 말했다.<br><br>매체는 현재 산 루이스 포토시주 당국이 이 사건을 조사 중이며, 카밀라에 대한 부검도 진행 중이라고 전했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2022-08-26T15:03:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017411097&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“오지에서도 인터넷 가능”…스페이스X·T-모바일 협업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082618032717387_1661504607_0017411185.jpg\"></center><br>기지국이 없는 오지에서도 인터넷 접속이 가능해진다. 민간 우주개발업체 스페이스X와 미국 이동통신사 T-모바일이 외진 곳에서도 휴대전화로 위성 인터넷에 접속할 수 있도록 하는 서비스를 제공하는 사업에 협력하기로 했다.<br><br>일론 머스크 스페이스X 최고경영자(CEO)와 마이크 시버트 T-모바일 CEO는 25일(현지시간) 미국 텍사스주 남부 보카치카의 스페이스X 시설 스타 베이스에서 이 같은 계획을 발표했다.<br><br>여기에는 스페이스X의 저궤도 위성 인터넷 스타링크가 쓰일 것으로 보인다. 스타링크에 기존의 T-모바일 휴대전화를 직접 연결해서 기지국이 없는 곳에서도 네트워크에 접속하도록 한다는 것이다.<br><br>스타링크는 저궤도 소형 위성 수천개를 쏘아올려 인터넷 서비스를 이용할 수 있도록 하는 사업으로 스페이스X는 현재까지 2700개가 넘는 위성을 발사했다.<br><br>스페이스X는 성명에서 “미국의 20%, 지구의 90% 이상이 무선 네트워크에 연결되지 못하는 ‘데드 존’(dead zone)으로 남아있다”며 “오지나 통신망에서 떨어진 곳을 여행하는 사람에게 심각한 일이 벌어질 수 있다”고 밝혔다.<br><br>데드 존이란 사막이나 산 같은 지형적 제한 등의 이유로 무선 통신 회사가 들어서지 못해 네트워크 사용이 어려운 지역을 뜻한다.<br><br><span>내년 말 일부 지역에서 시범 서비스를 시작하는 것을 목표로 하고 있다. 서비스가 시작된다면 현재 통신망의 사각지대인 오지에서도 문자를 보내거나 문자앱을 사용할 수 있게 된다.</span><br><br>이번 협력 목표는 어디서나 음성 및 데이터 서비스를 제공하는 것으로 머스크는 “전세계 어느 곳에서도 휴대폰 사각지대가 없다는 것을 의미한다”고 주장했다.<br><br>시버트 CEO는 “이 서비스가 무료가 되길 바라지만 하늘에 기지국을 세우는 것과 비슷한 일인 만큼 사용자에게 저가 요금이 부과될 수 있다”고 말했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-26T09:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017411185&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"해외취업 미끼로 장기 적출…대만 발칵 뒤집혔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082617060117318_1661501161_0017411050.jpg\"></center><br>대만에서 해외 취업을 시켜준다며 청년들을 유인해 장기를 적출한 대규모 인신매매 조직이 적발됐다. 그 피해자가 수천 명에 달하는 것으로 알려져 대만 사회가 발칵 뒤집혔다.<br><br>26일 TVBS방송 등 현지 언론에 따르면 최근 대만에서 대규모 인신매매 취업 사기 조직이 적발됐다. 이들은 주로 SNS에서 높은 급여와 숙소 지원을 조건으로 캄보디아와 태국, 미얀마 등지에서 일할 젊은이를 모집한 것으로 드러났다.<br><br>청년들이 현지 국가에 도착하면 여권을 빼앗은 뒤 이들을 보이스피싱이나 온라인 사기를 하는 사무실에서 일하도록 강요했다. 이 과정에서 조직은 피해자 가족에게 연락해 거액의 몸값을 요구하기도 한 것으로 전해졌다.<br><br>대만 언론은 피해자 수천 명이 미얀마 카렌족 자치구에 있는 ‘KK단지’에 감금돼 있으며 이 단지는 높이가 4m에 달하는 전기 철조망으로 둘러싸여 있다고 설명했다. 또 외곽은 무장한 카렌족이 지키고 있어 사실상 탈출이 불가능한 것으로 전해졌다.<br><br>이곳에 감금된 대만인들은 주로 본국의 또 다른 대만인을 대상으로 스팸메일을 발송하거나 전화 광고로 동남아에 좋은 일자리가 있으니 오라고 유인하는 일을 맡은 것으로 알려졌다. 일부는 캄보디아 시아누크빌 등으로 끌려가 산 채로 장기 적출을 당하기도 한 것으로 전해졌다.<br><br>관련해 대만 당국은 5000명가량이 캄보디아로 출국한 뒤 행적이 파악되지 않고 있다고 밝혔다. 이들 가운데 최소 370명이 본인 의사와 상관없이 구금된 것으로 보고 있지만 실제 피해자 수는 이보다 더 클 가능성이 크다.<br><br>대만 정부는 특별수사본부를 구성해 대대적인 수사에 나선 상태다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2022-08-26T08:10:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017411050&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日, 아베 국장 때 조기 게양·묵념 강요 없다…반대 여론 고려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082616350717289_1661499307_0017410934.jpg\"></center><br>일본 정부가 다음 달 27일 도쿄 니혼부도칸에서 열리는 아베 신조 전 총리의 국장 때 조기 게양이나 묵념을 통한 조의의 표명 등을 요청하지 않을 것으로 보인다.<br><br>마쓰노 히로카즈 일본 관방장관은 26일 오전 정례 기자회견에서 “아베 전 총리에 대한 국내외의 높은 평가를 고려해 국장으로 치르기로 했다”며 “국민 개개인에게 조의를 요구하는 것이라는 오해를 사지 않도록 국가에서 (조의 표명과 관련한) 각의 양해를 하지 않기로 했다”고 밝혔다.<br><br>또한 마쓰노 장관은 “지방 공공단체와 교육위원회 등 관계기관에 조의 표명 협력을 요청하지 않을 예정”이라고 덧붙였다.<br><br>교도통신은 “정부는 애초 국장 당일에 조기 게양과 묵념 등으로 조의를 표명하는 것을 각 부처에 요구하기 위한 각의 결정을 검토했지만 국장을 둘러싸고 여론이 찬반으로 나뉘어 보류했다”고 전했다.<br><br>일본에서는 국장 반대 여론이 강하다. 아베 전 총리 장례식을 전액 세금을 투입하는 국장으로 치르기 때문이다. 마이니치신문이 지난 20일부터 21일까지 전화 여론조사를 한 결과 국장에 대한 ‘반대’ 의견은 53%로 ‘찬성’ 30%를 크게 웃돌았다.<br><br>아베 신조 전 총리의 국장에는 약 24억의 예산이 들어갈 전망이다. 일본 정부는 이날 각료회의에서 국장 경비와 관련해 행사장 설치비와 차량 임차료 등으로 올해 예산의 일반예비비에서 약 2억5000만엔(24억3400만원)을 지출하기로 했다고 NHK는 전했다.<br><br>공식 초청 참석자 규모는 최대 6400명 정도가 될 것으로 보인다. 일본 내에선 국회의원과 지방자치단체 관계자 등이 초청 대상이며, 해외 인사로는 에마뉘엘 마크롱 프랑스 대통령과 나렌드라 모디 인도 총리, 미국의 카멀라 해리스 부통령과 버락 오바마 전 대통령, 앙겔라 메르켈 전 독일 총리 등이 참석을 검토하고 있고 NHK는 전했다.<br><br>한국 정부도 한덕수 국무총리와 정진석 국회부의장 등으로 구성된 조문단을 파견할 것으로 예상된다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-26T07:38:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017410934&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“일 최소한으로!”-“삶 그만둘래?”… 美 ‘조용한 사직’ 시끌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082615312917236_1661495489_0017410747.png\"></center><br>MZ세대에 돌풍을 일으키고 있는 신조어 ‘조용한 사직’(Quiet Quitting)을 두고 미국에서 설왕설래가 오가고 있다.<br><br>월스트리스저널(WSJ)은 25일(현지시간) ‘조용한 사직’에 대한 반발이 커지고 있다고 보도했다.<br><br>신조어 ‘조용한 사직’은 미국의 20대 엔지니어 자이들 플린이 자신의 틱톡 계정에 올린 동영상이 화제가 되면서 유명해졌다. 직역하면 ‘일을 관둔다’는 뜻이지만 실제로는 ‘직장에서 최소한의 일만 하겠다’는 의미다.<br><br>영상에서 플린은 “‘조용한 사직’이라는 단어를 알게 됐다”며 “주어진 일 이상을 해야 한다는 생각을 그만두는 것을 말한다”고 말한다. 그는 “일은 당신의 삶이 아니다”라며 “당신의 가치는 당신이 하는 일의 결과물로 정의되지도 않는다”고 강조하기도 했다.<br><br>‘조용한 사직’이 SNS을 통해 유명해지자 미국에서는 비판하는 목소리도 나오고 있다. 아리아나 허핑턴 스라이브글로벌 CEO는 링크트인에 “조용한 사직은 단지 일을 그만두는 것이 아니라 삶을 그만두는 것”이라고 말했다. 그의 발언은 수천 개의 호응을 얻었다.<br><br>허핑턴은 “나는 고용주로서 면접에 들어온 사람들이 ‘나는 일할 때 100%를 다해서 일을 하는데, 이게 내 단점이다’라고 말하는 것을 정말 좋아한다”며 “이 말은 ‘나는 살아가기 위해 최소한의 노력만 한다’와는 매우 다르다”고 WSJ에 말했다.<br><br>미국 투자프로그램 샤크탱크 진행자이자 캐나다 억만장자인 케빈 오리어리도 CNBC 방송에서 “조용한 사직은 커리어를 쌓는 과정에 있어서 끔찍한 접근법”이라며 “당신이 원한다면 더 나아가야 한다. 그게 성공을 거두는 방법이다”라고 말했다.<br><br>WSJ은 ‘조용한 사직’에 대한 반응은 사람들이 이를 어떻게 해석하느냐에 따라 다르다고 분석했다. 일부 전문가들은 이 개념이 추가 급여가 없다면 추가 근무를 하지 말라는 것이지 반드시 최소한의 노력만 하라는 의미는 아니라고 말한다. 반면 다수의 반대론자는 ‘조용한 사직’이라는 사고방식이 게으름을 조장하고 실적을 해친다고 비판한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082615381217243_1661495892_0017410747.png\"></center><br>웹 개발 일을 하는 브라이언 그레이씨는 “‘조용한 사직’을 추구하는 사람들이 말하는 ‘최소한의 일’이란 그들의 일에 온전히 주의를 기울인 다음 근무 시간 이외의 삶을 사는 것을 의미한다”고 말했다.<br><br>그는 추가 근무를 하라는 상사의 요청을 정기적으로 수락하고 추가 업무를 맡겠다고 자진했으나 성과 평가에서 ‘기대 능가’(exceeds expectations)보다 낮은 ‘기대 충족’(meets expectations) 점수를 받은 후에는 더 이상 상사의 인정 받기 위한 노력을 하지 않는다고 WSJ는 전했다.<br><br>일부 비평가들은 ‘조용한 사직’이 직장 문화에 해를 끼칠까 우려하고 있다. 최소한의 일을 하는 것이 주변 직원들의 사기를 떨어뜨릴 수도 있기 때문이다.<br><br>인사 소프트웨어 회사의 최고 인사 책임자로 일하고 있는 에이미 모셔는 “이는 ‘조용한 사직’을 추구하는 이들에게만 관련된 문제가 아니라 다른 모든 사람과 회사에서 일어나는 불공평함에 대한 문제”라고 지적했다.<br><br>‘조용한 사직’을 할 수 있는 정치적인 영향력을 가진 사람이 누구인지 또한 논란이 되고 있다. 인적 자원 관리자로 일하고 있는 메르세데스 스완은 “‘조용한 사직’이 유색인종에게는 적합하지 않을 수 있다”며 “흑인 여성들의 경우에는 최소한으로만 일을 하면 엄청난 반발을 겪을 수도 있다”고 지적했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-26T06:42:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017410747&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 43도 땡볕 아래 코로나19 의무 검사 실시…일부는 기절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082613404517170_1661488845_0017410317.jpg\"></center><br>중국 서남부 대도시 충칭시 당국이 최고기온이 섭씨 40도를 넘었던 24일 1000만명이 넘는 주민들에게 코로나19 감염 검사를 강행했다고 CNN이 25일 보도했다.<br><br>24일 충칭시의 코로나19 신규 확진자는 40명을 기록하면서 이달 중순 이래 감염자가 146명에 달했다. 그러자 충칭시 당국이 도심 거주 주민 전원에게 코로나19 검사를 의무적으로 받도록 명령한 것이다.<br><br>1000만명이 넘는 주민들을 검사하기 위해 충칭시 도심에는 3800곳 이상의 검사소가 설치됐다. SNS에는 검사소마다 주민들이 길게 늘어서 있는 모습이 포착됐다. 일부 주민들은 더위를 견디지 못하고 혼절하기도 했다고 CNN은 전했다.<br><br>중국의 SNS인 웨이보에는 “현재 기온 43도, 충칭 사람들은 이미 한계에 다다랐다”라는 글이 올라오기도 했다.<br><br>SNS에 올라온 한 비디오에는 코로나19 검사를 받기 위해 줄을 선 수백 명이 넘는 사람들이 마스크를 쓰고 더위를 식히기 위해 부채질을 하고 있었다.<br><br>충칭시 당국은 이날 주민들이 코로나19 검사를 받게 하기 위해 전 주민의 스마트폰 건강코드를 주황색으로 변경한 것으로 알려졌다. CNN은 코로나19 검사를 완료한 주민들만 녹색 코드를 받을 수 있었다고 전했다.<br><br>중국에서는 녹색 코드가 없으면 자유로운 이동이 불가능하다. 대중교통도 이용할 수 없으며 사람이 많은 공공장소에도 출입할 수 없기 때문이다.<br><br>충칭에 거주하는 젱멩씨는 24일 자정쯤 스마트폰 건강 코드 앱에서 코로나 검사를 받으라는 메시지를 받았다. 그는 “1000만 명이 넘는 사람들에게 그런 고온에서 코로나19 검사를 하도록 강요하는 것이 개탄스럽다”면서 “이것은 과학적이지도, 합리적이지도, 합법적이지도 않다”고 주장했다.<br><br>그는 “과도한 코로나19 방역 대책으로 우리는 큰 불편을 겪었다. 많은 친구가 강제로 코로나19 검사를 받아야 하는 것에 분노하고 있다”고 전했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-26T04:47:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017410317&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 자포리자 원전 일시 단전…“유럽 방사능 재난 한 걸음 앞”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082610205217085_1661476852_0017409673.jpg\"></center><br>유럽 최대 규모인 우크라이나 자포리자 원자력발전소가 일시적으로 단전됐다. 근처 포격에 따른 화재로 송전선이 훼손됐기 때문이다. 이번 화재를 두고 러시아와 우크라이나는 서로의 소행이라고 주장하고 있다.<br><br>AP통신은 25일(현지시간) 자포리자 원자력발전소 인근 야산에서 발생한 화재 영향으로 발전소와 외부를 연결하던 마지막 송전선이 훼손됐다고 보도했다. 자포리자에 있는 송전선 총 4개 중 3개가 이미 이번 전쟁으로 훼손돼 제 기능을 하지 못하고 있던 상태였다.<br><br>마지막 송전선이 훼손되면서 자포리자에서 가동 중이던 2개 원자로와 우크라이나 전력망 연결이 차단됐다. 자포리자 지역 전력 공급도 그 즉시 중단됐다.<br><br>볼로디미르 젤렌스키 우크라이나 대통령은 “유럽과 우크라이나를 방사능 재난 한 발짝 앞으로 몰아붙였다”고 러시아를 비난했다.<br><br>젤렌스키 대통령은 심야 연설에서 “러시아군의 공격에 마지막 송전선이 훼손돼 사상 처음으로 자포리자 원전이 멈춰섰다”며 “디젤 발전기가 즉각 가동해 발전소 자체에 필요한 에너지를 공급했다”고 말했다.<br><br>그는 “얼마나 위험한 상황인지 전 세계가 알아야 한다”며 “디젤 발전기가 가동하지 않았거나 발전소 직원들이 전력 차단에 즉각 대응하지 못했다면 우리는 이미 방사능 사고를 감당하고 있었어야 할 것”이라고 덧붙였다.<br><br>AP통신은 원자로 냉각을 위한 전력 공급이 제대로 이뤄지지 않는다면 최악의 원전사고 원인이 되는 ‘원자로 노심용융’(멜트다운)이 발생할 가능성이 있다고 지적했다.<br><br>원전 단지에서 사용후 핵연료봉을 냉각하는 저장 수조 역시 포격에 매우 취약하다. 사용후 핵연료봉은 일정 기간 강한 방사능이 발생해 저장시설 밖으로 유출되는 경우 큰 위험을 초래할 수 있기 때문이다.<br><br>한편 러시아 국방부는 우크라이나군이 자포리자 원전에 포격을 가해 벌어진 일이라고 주장했다. 러시아 관영 리아노보스티 통신은 우크라이나 부대가 송전선을 훼손한 뒤 전력을 끊었다고 보도했다. 러시아 점령군 측 자포리자 행정당국 책임자 예브게니 발리츠키도 우크라이나군 때문에 자포리자 전역에 정전이 발생했다고 주장했다.<br><br>실제 누가 포격했는지는 밝혀지지 않고 있다. 러시아와 우크라이나가 서로 책임을 떠넘기는 가운데 양측 모두 국제원자력기구(IAEA)의 시찰을 촉구하고 있다. 라파엘 그로시 IAEA 사무총장은 프랑스-24 방송과 인터뷰에서 “매우, 매우 빨리 그곳(자포리자)에 갈 수 있기를 바란다”며 구체적 시기에 대해서는 “수일 내”가 될 것이라고 답했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-26T01:22:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017409673&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"피로 물든 독립기념일… 기차·주택 무차별 폭격에 50여명 사상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082523570316982_1661439423_0924261040.jpg\"></center><br>우크라이나의 31번째 독립기념일이자 러시아 침공 6개월째인 24일(현지시간) 우크라이나 전역이 피로 물들었다. 러시아의 폭격은 기차와 주택을 가리지 않았다. 이에 민간인 사상자가 50명 넘게 나왔고, 시간이 흐르면서 추가 사상자도 나올 것으로 예상된다.<br><br>AP통신과 로이터통신 등에 따르면 볼로디미르 젤렌스키 우크라이나 대통령은 이날 유엔 안전보장이사회(안보리)에 보낸 영상 연설에서 러시아군이 로켓으로 드니프로페트로우스크주의 소도시인 채플린을 공격했다고 밝혔다. 채플린은 러시아군이 점령하고 있는 동부 도네츠크주에서 서쪽으로 145㎞ 떨어져 있는 마을로 주민 3500명이 거주하고 있다.<br><br>이 공격으로 25명이 러시아군에 의해 목숨을 잃었으며 31명이 부상을 입었다. 특히 폭격으로 열차 4량에 불이 붙어 탑승객 5명이 화마에 숨졌다고 현지 소방 당국은 밝혔다.<br><br>젤렌스키 대통령은 “채플린은 오늘 우리의 고통이다. 지금까지 25명이 숨졌다”면서 러시아가 저지른 모든 것에 대해서 책임을 묻겠다고 밝혔다. 이어 “우리는 반드시 침략자를 우리 땅에서 쫓아낼 것이다. 자유로운 우크라이나에는 악의 흔적이 하나도 남지 않을 것”이라고 항전 의지를 다졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082523570416983_1661439424_0924261040.jpg\"></center><br>채플린 마을 주택에 떨어진 또 다른 미사일은 주택을 파괴해 집에 있던 11살짜리 소년이 목숨을 잃었다.<br><br>동북부 수미주에도 러시아군이 쏘아 올린 32발의 미사일이 빗발쳤다. 드미트로 지비츠키 수미주 주지사는 “러시아군이 에스만, 즈노브-노브호로드스케, 비로필랴 공동체를 폭격했다”며 “아직 인명 피해는 보고되지 않은 상태”라고 밝혔다.<br><br>중서부 흐멜니츠키주에서도 강력한 폭발음이 울려 퍼졌다. 세르히 하말리 흐멜니츠키주 주지사는 “주 일부 시설이 타격을 입었다”며 자세한 피해 사항은 밝히지 않았다.<br><br>우크라이나 수도 키이우의 한 군사행정 책임자는 이날 새벽 도시 중심부 북쪽의 비슈고로드 지역에 로켓이 떨어졌다고 밝혔다. 올렉시 쿨레바 키이우 주지사는 “현재까지 주거시설과 기반시설 피해는 없다”고 말했다. 이날 우크라이나 키이우 독립광장에서 열릴 독립기념일 행사는 러시아 대규모 공세 우려로 취소됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0826/2022082523570416984_1661439424_0924261040.jpg\"></center><br>한편 미국과 함께 우크라이나 지원에 앞장서고 있는 영국은 이날 보리스 존슨 총리가 직접 수도 키이우를 방문해 젤렌스키 대통령과 회담을 하고 추가 군사 지원 계획을 발표했다. 존슨 총리는 드론 2000대와 탄약 등 5400만 파운드(850억원) 규모의 군사 지원을 추가로 제공하겠다고 밝혔다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-08-25T19:09:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261040&code=11141500&sid1=int"}]