[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“AR글래스가 딱 좋은데…” 애플·구글 AR글래스 개발 포기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031615450049353_1678949101_0018060693.jpg\"></center><br><br>메타버스 시대에 필요한 차세대 기기 플랫폼을 주목받는 ‘AR 글래스’가 대중화 문턱을 못넘고 있다. 안경 형태가 착용하기 가장 편리하지만 여러 기술적 난제가 발목을 잡는다.<br><br>구글은 AR 글래스인 ‘구글 글래스 엔터프라이즈 에디션’ 판매를 중단한다고 지난 15일(현지시간) 밝혔다. 제품에 대한 소프트웨어 지원도 9월 15일부로 종료한다. 이후에도 기기를 사용할 수는 있지만, 구글은 더 이상 사후관리를 하지 않는다고 덧붙였다. 구글은 정확한 판매 중단 이유에 대해서는 설명하지 않았다.<br><br>이로써 구글의 두번째 AR 글래스 도전도 막을 내리게 됐다. 구글은 2013년 구글 글래스를 대중에 처음 선보였다. 1500달러라는 비싼 가격에도 큰 관심을 끌었다. 당시 회사를 이끌던 구글 공동창업자 세르게이 브린, 래리 페이지는 이 제품이 스마트폰을 이을 새로운 디바이스가 될 것이라고 전폭적인 지지를 보냈다.<br><br>하지만 AR 글래스는 ‘찻잔 속의 태풍’으로 끝났다. 사용이 불편하고, 활용할 곳도 많지 않아서 주류 제품군에 진입하지 못했다. 여기에 안경에 달린 카메라가 사생활을 침해할 수 있다는 논란에도 휩싸였다. 결국 2015년 1월부로 판매를 중단했다.<br><br>구글은 2017년 AR 글래스를 재출시했다. 이번에는 일반 소비자가 아닌 기업, 의사 등 기업 부문을 겨냥하며 ‘글래스 엔터프라이즈 에디션’으로 명명했다. 2019년에는 퀄컴의 XR1 칩셋을 탑재한 신제품을 내놓기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031615454949356_1678949150_0018060693.jpg\"></center><br><br>애플도 AR 글래스 출시를 두고 내부적으로 진통을 겪는 것으로 전해졌다. 파이낸셜타임스(FT)는 애플이 올해 스키 고글처럼 생긴 AR 헤드셋을 출시할 예정이며, 이는 팀 쿡 최고경영자(CEO)의 강력한 의지가 반영된 것이라고 보도했다.<br><br>애플은 2016년부터 AR 기기 개발을 시작했으며, 제품 형태와 출시 시기를 두고 디자인팀과 운영팀이 첨예하게 대립한 것으로 알려졌다. 디자인팀은 안경 형태의 AR 글래스가 기술적으로 가능할 때까지 기다려야 한다는 입장이었으나, 운영팀은 AR 헤드셋 출시를 강행했다. 조니 아이브가 2019년 애플에서 퇴사한 이후, 디자인팀의 위상은 이전과 달라졌다는 지적이 나온다. FT는 “쿡 CEO가 자신의 주도하에 개발된 첫번째 컴퓨팅 플랫폼으로, 그는 이걸 자신의 유산으로 남기고 싶어한다”고 지적했다.<br><br>안경 형태의 AR 글래스가 가장 적합한 플랫폼이라는 건 여러 업체들이 계속 AR 글래스에 도전한다는 점으로 증명된다. 메타(구 페이스북)는 레이밴 스마트글래스를 출시한 바 있다. 카메라는 있지만 디스플레이는 없는 제품이다. 또 메타퀘스트와 별도로 AR 글래스 개발에도 몰두하고 있다. 스마트폰처럼 하루 종일 착용하면서 사용하는 걸 목표로 한다. 마크 저커버그 메타 CEO는 “AR 글래스는 10년 안에 기술과의 관계를 재정의할 ‘성배’”라고 강조했다.<br><br>올해 MWC 2023에서는 화웨이, 오포, ZTE 등 중국 업체들이 다양한 스마트 글래스를 선보였다. 당장 양산할 수준은 아니고 시제품에 가깝다는 게 중론이다. 한 업계 관계자는 “AR 글래스의 성공은 다양한 활용성, 편리한 인터페이스, 배터리 사용 시간 등의 향상이 있어야 가능할 것”이라고 19일 전망했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-03-18T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018060693&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“상법 개정이 신호탄” 국회로 번진 주주행동주의... “지배주주 위한 일반주주 이익 침해 없어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031902260954483_1679160369_0018066972.jpg\"></center><br><br>최근 행동주의펀드의 활약상이 돋보이는 가운데 주주가치 제고를 위해 국회도 법안 개정에 나서야 한다는 목소리가 커지고 있다. 상장사들이 전체 주주의 이익을 고려할 수 있도록 상법에서 ‘이사의 충실의무’ 대상을 일반주주로 확대해야 한다는 요구가 나온다.<br><br>문제가 된 상법상 이사의 충실의무(382조의3) 조항에는 이사가 ‘회사를 위해’ 직무를 충실히 수행해야 한다고 명시돼 있다. 사실상 회사 또는 지배주주와 일반주주의 이익이 상충할 때 이사회가 지배주주의 손을 들 수밖에 없는 구조다. 이를 두고 참여연대와 한국주식투자자연합회 등은 물론, 현업에는 뛰는 행동주의펀드까지 상법 개정을 요구하고 나섰다.<br><br>트러스톤자산운용과 얼라인파트너스는 지난 16일 국회 의원회관에서 열린 ‘지배구조 개선을 위한 일반주주 피해 증언대회’에 참석해 “제도적으로 소수주주가 불리한 부분을 상법 개정안으로 풀어야 한다”는 의견을 전했다. 이들은 각각 BYC·태광산업, SM·7대 금융지주 등을 상대로 지배구조 개선 및 주주환원을 요구하며 이름을 알린 행동주의펀드다.<br><br>이성원 트러스톤자산운용 부사장은 이날 간담회에서 “현행 구조는 이사가 소수주주의 이익보다는 인사권을 쥔 대주주의 눈치를 볼 수밖에 없다”며 “소수주주들의 권리 보장을 위해서는 이사가 주주의 비례 이익 또는 총주주에 충실하도록 규정한 상법 개정안 통과가 반드시 필요하다”고 말했다.<br><br>이는 트러스톤이 최근 코스닥 상장사 BYC에 요구한 내부거래 근절과도 관련이 깊다. 트러스톤은 BYC의 회계장부를 들여다본 결과 회사가 주요 관계사에 제품 공급단가를 낮게 제공한 부당이익 제공 정황을 발견했다. <span>하지만 공정거래법상 자산총액 5조원 이하 기업에 대해서는 내부거래 공시 의무가 없는 실정이다. </span>이 부사장은 “상장사 가운데 대주주 지분율이 50% 이상이면서 자산이 5조원 미만인 기업은 601개사에 이른다”며 “(전체 상장사의 약 25%가) 소수주주들의 이익에 반하는 행동을 할 수 있다”고 우려했다.<br><br>상법 개정안은 공정거래법의 허점을 보완하는 수단으로도 꼽힌다. 상법상 내부거래는 이사회 승인을 받아야 한다. 특정주주들의 이익을 훼손하는 내부거래가 있었을 경우 추후라도 발견되면 이사에게 책임을 물을 수 있게 된다.<br><br>현행법이 주주의 비례적 이익을 고려하지 않아 ‘SM 경영권 분쟁’이 시작됐다는 지적도 나왔다. 이창환 얼라인파트너스 대표는 “이사회가 주주의 비례적 이익을 보거나 외국처럼 100% 의무공개매수 제도가 있었으면 SM 분쟁은 일어나지 않았을 것”이라며 “우리나라에선 지분의 30~40%만 가져도 이사회 장악이 가능한 구조라 권력 공백 상태는 (M&A 시장에서) 당장 맛있는 먹잇감이 된다는 것”이라고 설명했다.<br><br>현재 국회에는 더불어민주당 이용우·박주민 의원이 발의한 상법 개정안이 발의돼 있다. 이 의원은 이사가 ‘주주의 비례적 이익’을 고려해야 한다고 봤고, 박 의원은 ‘총주주’를 충실의무 대상으로 추가했다. 국회 법제사법위원회 관계자는 “상법 개정안은 아직 법안소위 안건으로도 오르지 못했다”며 “법사위원들이 관심을 갖고 논의하려면 더 많은 관심이 필요하다”고 말했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-03-18T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018066972&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[굿굿즈] 못난이 쌀의 변신… 푸드 업사이클링 ‘익사이클 바삭칩’","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">좋은 물건이란 무엇일까요? 소비만능시대라지만 물건을 살 때부터 ‘버릴 순간’을 먼저 고민하는 소비자가 늘고 있습니다. 그러나 변화는 한쪽의 노력만으로 이뤄지지 않습니다. 제품 생산과 판매에서부터 고민하는 기업들의 노력이 중요한 이유입니다. [굿굿즈]는 더 좋은 미래를 위해 새로운 시도를 하는 기업과 제품을 소개합니다. 지속가능한 미래를 만드는 노력에 더 많은 참여를 기대합니다.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031618402849991_1678959629_0018061299.jpg\"></center><br><br><br>쌀과 비지가 주재료인 과자가 있다. 얇은 뻥튀기 모양이다. 흔한 쌀과자인가 싶은데 ‘특별한 어떤 것’이 담겨있다. 포장지에 적힌 이 문구가 남다른 점을 설명해준다. ‘햇반 못난이 쌀의 재탄생.’ CJ제일제당이 지난해 4월 출시한 별난 쌀 과자, ‘익사이클 바삭칩’은 국내 대기업이 처음으로 본격 상품화한 ‘푸드 업사이클링’ 제품이다.<br><br>익사이클 바삭칩은 ‘햇반’을 만들 때 사용하지 못한 깨진 쌀과 ‘행복한 콩 두부’를 만들 때 생긴 비지가 핵심 재료로 쓰인다. 그동안 제품화에 쓰지 않았던 재료들을 모아 새로운 상품으로 만들어낸 게 익사이클 바삭칩이다.<br><br>우리나라에서는 낯선 ‘푸드 업사이클링’을 식품업계 1위 CJ제일제당이 시작했다. 푸드 업사이클링을 어떻게 시도하게 됐고, 대기업이 푸드 업사이클링에 뛰어들면 어떤 변화가 생길 수 있을까. 이런 궁금증을 안고 지난 13일 서울 강남구 CJ제일제당 혁신 허브 ‘이노플레이’에서 업사이클링 CIC(사내독립조직)팀을 만났다. 업사이클링 CIC는 CJ제일제당 사내 벤처프로그램 ‘이노100’을 통해 꾸려졌다.<br><br>“2021년 6월 처음 아이디어를 냈어요. 우리나라에서는 푸드 업사이클링의 성과가 거의 없더라고요. 일부 스타트업 등에서 시도를 해 왔지만 시장을 선도하는 CJ제일제당이 푸드 업사이클링을 하면 인식 개선에 도움이 될 것 같았습니다. 푸드 업사이클링이라는 흐름을 만들 수 있으니까요.”<br><br>이 팀을 이끄는 정주희씨의 말이다. 정씨는 2021년 6월 푸드 업사이클링 상품화 아이디어를 처음 냈다. 100일 만에 상품 개발에 성공하면서 4~6년 차 젊은 직원들로 구성된 이 팀이 꾸려졌다. 지난해 4월 크라우드 펀딩 플랫폼 와디즈에 내놓은 게 반응이 좋았다. 이후 CJ올리브영 등 한정된 채널에서만 판매됐는데도 10개월 동안 20만봉 이상 팔렸다. 지난달 말부터 전국 편의점에서 판매되고 있다.<br><br>푸드 업사이클링은 우리나라에서는 낯선 방식이다. 식품을 만들고 난 뒤 생기는 일종의 부산물을 활용해 새로운 상품으로 만드는 게 푸드 업사이클링이다. 가공식품의 재료 가운데 ‘부산물’이 들어간다는 점에서 거부감을 갖는 소비자가 있을 수 있다. 그래서 적극적으로 도전하고 투자하는 영역이 아니었다. 업사이클링이 가능한 부산물 또한 많지 않기 때문에 연구와 개발이 계속 필요한 분야이기도 하다. 그래서 식품업계 1위 CJ제일제당의 시도는 의미가 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031618412849997_1678959689_0018061299.jpg\"></center><br><br>익사이클 바삭칩에는 ‘햇반’과 ‘행복한 콩 두부’의 부산물이 쓰였다. CJ제일제당은 수확한 쌀을 직접 도정해 바로 밥을 지어 햇반을 만든다. 이 과정에서 깨지거나 모양이 완벽하지 않은 쌀은 밥을 짓는 데 쓰이지 않는다. 햇반으로 상품화되지 않아 부산물로 분류된 쌀이 익사이클 바삭칩 재료가 됐다. 그 쌀은 재료로써 괜찮은 걸까. 업사이클링 CIC팀은 “품질에 전혀 문제가 없다”고 단언했다.<br><br>연구·개발(R&D)를 담당하는 이지선씨 말이다. “깨진 쌀이 햇반에 들어가지 못하는 이유 중 하나는 모양 때문이에요. 햇반의 규격에 맞지 않는 거죠. 상품으로 판매할 때 최상의 품질을 고집할 수밖에 없어요. 집에서 밥을 할 때 깨진 쌀을 골라내지는 않잖아요. 스낵용 재료로 쓰기에 ‘못난이 쌀’은 품질에 전혀 문제가 없어요.”<br><br>깨진 쌀을 모양 때문에 부산물 취급해온 게 낭비 아니냐는 반박이 제기될 수 있다. 이에 대해 생산 전문가인 최승봉씨는 “햇반의 맛 품질을 위해서도 필요한 일”이라고 설명했다. “깨진 쌀이 들어가면 밥이 질어질 수 있어요. 깨진 부분에서 전분이 나와서 맛의 완성도를 떨어뜨릴 수 있거든요. 그래서 도정할 때 덜 깨지게 만들려고 노력하고요. 그래도 부산물이 생기고, 업사이클링 CIC는 그 부산물을 활용해 제품화했습니다.”<br><br>햇반을 만드는 사람들은 부산물을 최소화해야 한다. 그러기 위해 R&D에 힘쓴다. 그런데 익사이클 바삭칩을 대량생산하려면 부산물이 대량으로 나와야 한다. 여기에서 일종의 불균형이 생긴다. 이 때문에 업사이클링 CIC는 ‘불안정한 재료 수급’이라는 상황에 상시 노출돼 있다. (비지는 업사이클링에 필요한 양보다 부산물 양이 훨씬 많다. 비지의 활용도를 확장하는 게 이 팀의 고민 중 하나다.)<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031819224854023_1679134968_0018061299.jpg\"></center><br><br>푸드 업사이클링은 ‘있는 재료’를 최대한 활용해야 의미가 있다. 그래서 대량생산을 통해 규모의 경제를 추구하기보다는 수급 불안정 상황에서도 최대한 품질을 높이는 데 힘을 썼다. “쌀에는 좋은 효소가 많은데 오래 보관하면 이 효소들을 놓칠 수 있어요. 최장 2주 냉장보관으로 원료 관리를 하고 있습니다. 수급이 불균형한 ‘못난이 쌀’만으로는 맛을 제대로 내는 데 한계가 있어서 쌀그릿츠(일종의 빻은 쌀)로 최적의 배합을 찾고 있어요.”(이지선씨)<br><br>쌀 그릿츠가 들어갔다면 푸드 업사이클링 제품이라고 볼 수 없지 않나. 이런 의문을 품을 수 있다. 이 팀 또한 그래서 ‘그린워싱’(친환경이 아니지만 친환경처럼 홍보하는 것)을 늘 염두에 둔다. 마케팅을 담당하는 이의정씨는 “우리의 노력이 ‘그린워싱’은 아닌지 숱하게 자기검열을 하고 있다”고 했다.<br><br>익사이클 바삭칩에는 ‘못난이 쌀’이 17%, 비지 분말이 11.3% 함유돼 있다. 전체 재료의 28.3%가 업사이클링 재료다. “미국 푸드업사이클링협회는 부산물 함량이 10% 이상이면 푸드 업사이클링 제품으로 인정해줘요. 미국 기준의 3배 가까이 함유된 거죠.”(정주희씨) 이 팀은 현미, 맥피, 미강처럼 현재 활용하는 데 어려움이 있는 부산물들을 어떻게 업사이클링할 수 있을지 연구 중이다.<br><br>익사이클 바삭칩에는 곳곳에 친환경 디테일이 살아있다. “저희 기조가 ‘포 어스 앤 어쓰(For Us and Earth)’거든요. 포장재는 한 번 버려진 폐플라스틱 활용해서 만들었어요. 건강까지 고려해 ‘고단백 고식이’ 제품으로 만들었고요. 팝업스토어, 플로깅 활동 등을 통해 푸드 업사이클링을 더 친근하게 느낄 수 있도록 노력하겠습니다.”(이의정씨)<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-03-18T15:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018061299&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"국내 판매 롤스로이스 92% 법인차였다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031701072150859_1678982841_0018061968.jpg\"></center><br>럭셔리카 브랜드를 비롯한 굴지의 글로벌 완성차업체 최고경영자(CEO)들이 잇달아 한국을 방문하고 있다. 이들이 직접 얼굴을 비치며 한국시장에 공을 들이는 건 한 대에 수억원짜리 초호화 자동차 등 고가의 수입차가 경기 침체 우려 속에서도 부진은커녕 잘 팔려나가고 있기 때문이다. 그 배후에는 법인차량 수요가 버티고 있다.<br><br>대당 2억원부터 시작하는 영국 벤틀리의 애드리안 홀마크 회장 겸 CEO는 지난달 7일 주요 경영진을 데리고 방한해 “한국은 글로벌 럭셔리 시장을 선도하고 있는 나라”라고 치켜세웠다. 서울 강남구 도산대로 벤틀리 매장을 찾은 그는 “한국은 어떤 국가보다도 럭셔리카 시장의 규모가 크고 지난해 아시아태평양 지역에서 가장 실적이 좋았다”고 강조했다. 홀마크 회장이 다녀간 뒤 벤틀리는 전 세계 18대 한정판 모델 ‘바투르’를 한국에서 최초로 공개했다.<br><br>짐 로완 볼보자동차 CEO가 지난 14일 아시아 국가 중 한국을 가장 먼저 찾아 국내 전동화 계획을 직접 설명한 것도 한국 시장에 대한 관심을 보여준다. 이번 방한에는 하비에르 발레라 최고운영책임자, 비에른 앤월 최고영업책임자 등 볼보자동차 글로벌 최고경영진이 모두 동행했다. 로완 CEO는 서울 중구 신라호텔에서 진행한 기자간담회에서 “볼보자동차가 최근 한국에서 정말 빠른 성장을 이어가고 있다”며 “볼보자동차 한국시장 판매량은 전 세계에서 9위를 차지할 정도”라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031701092350862_1678982963_0018061968.jpg\"></center><br>오는 23일에는 토스텐 뮐러 오트보쉬 롤스로이스모터카 CEO가 방한해 미디어 인터뷰를 진행할 예정이다. 지난해 11월에는 스테판 윙켈만 오토모빌리 람보르기니 회장 겸 CEO가 한국을 찾아 “한국은 럭셔리카 시장이 급성장하고 있다”며 “내년에 더 많은 람보르기니 차량을 한국에 배정하겠다”고 밝히기도 했다.<br><br>한국에서 럭셔리카가 잘 팔리는 데는 ‘법인차 효과’가 있다. 한국수입차협회(KAIDA)에 따르면 롤스로이스는 지난해 231대가 팔렸는데 이 가운데 92.2%인 213대가 법인차였다. 벤틀리도 전체 판매 775대 중 법인차가 598대로 77.2%를 차지했다. 페라리·람보르기니·맥라렌도 10대 중 8대가 법인 명의로 등록됐다. 카이즈유데이터연구소가 지난해 국내 슈퍼카 운행 현황을 분석해보니 전체 4192대 중 75.3%인 3159대가 법인 차량이었다.<br><br>결국 개인차량으로 쓰이는 럭셔리카를 법인차로 등록하는 이유는 절세 효과 때문이다. 리스나 장기 렌트에 따른 임대료와 이자·감가상각·유류비·보험료·통행료 등을 모두 사업 관련 비용(경비)으로 처리해 세금 감면이나 세액공제를 받을 수 있다.<br><br>정부는 이런 관행을 막기 위해 법인차 전용 번호판이라는 ‘낙인’ 카드를 꺼내들었다. 기존 흰색 번호판과 다른 연두색 번호판을 달아 법인차인 사실이 눈에 띄도록 하겠다는 심산이다. 그렇게 하면 남들 시선을 의식할 테니 법인차 등록 수요가 줄어들 것으로 보고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031701050350855_1678982703_0018061968.jpg\"></center><br>효과가 있을지에 대한 예상은 엇갈린다. 연두색 번호판이 법인 명의 구입을 꺼리게 하는 ‘주홍글씨’가 될 수도, 오히려 부를 과시하는 ‘뱃지’가 될 수도 있다고 전문가들은 설명했다.<br><br>김필수 대림대 미래자동차학부 교수는 “잘못하면 번호판이 마녀사냥의 대상이 될 수 있다”고도 지적했다. 그는 “정부 정책이 윤리적 측면에 기대고 있다”며 “외국의 법인차 오남용 방지 정책을 벤치마킹할 수 있음에도 단순한 번호판 도입이 실효성이 있을지는 의문”이라고 덧붙였다.<br><br>이호근 대덕대 자동차학과 교수는 법인차 전용 번호판이 효과를 거둘 수 있다고 봤다. 이 교수는 “그로 인해 럭셔리카 판매량이 줄어들 것으로 보인다”며 “다만 번호판 교체에서 끝나는 게 아니라 미국 호주 등에서 시행하는 차량일지 의무 작성 및 관리 감독 같은 행정 절차가 뒤따라야 한다”고 조언했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-03-18T15:03:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018061968&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"초고령 사회 눈앞…식품업계 당뇨·암환자 ‘케어푸드’ 힘!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031616451849571_1678952718_0018060751.jpg\"></center><br>우리나라가 초고령 사회로 빠르게 진입하면서 기능성 식단인 ‘케어푸드(Care-Food)’를 찾는 소비자들이 늘고 있다. 건강관리가 중요한 당뇨·암 환자들과 건강을 챙기는 ‘헬시 플레저(Healthy Pleasure)’ 열풍이 맞물리면서 가파른 성장세다. 식품업계는 다양한 식단으로 차별화 전략을 세우고 있고, 유통업계도 건강식 카테고리를 따로 마련해 소비자들의 눈길을 사로잡고 있다.<br><br>행정안전부가 지난 1월 발표한 ‘2022년 우리나라 주민등록 인구통계’에 따르면 우리나라 여성 중 65세 이상 고령자는 20.1%(520만명), 65세 이상 남성은 15.9%(407만명)로 조사됐다. 65세 이상 인구가 전체 인구의 18%(927만명)를 넘어서면서 ‘초고령 사회(65세 이상 인구 비율이 20% 이상)’를 눈앞에 둔 것으로 나타났다. 특히 2020년 식품의약품안전처가 식품기업이 만들 수 있는 ‘특수의료용도식품 표준제조’ 기준에 당뇨·암·신장질환자용 영양조제식품 등을 규정하면서 식품 업계가 본격적으로 식단형 식품을 개발하게 됐다. 농림축산식품부에 따르면 케어푸드 시장 규모는 지난해 2조5000억원에서 2025년 3조원 규모로 확대될 전망이다.<br><br>16일 식품업계에 따르면 현대백화점그룹 계열 종합식품기업 현대그린푸드는 2020년 국내 최초로  B2C(기업과 소비자간 거래) 케어푸드 전문 브랜드 ‘그리팅’을 론칭했다. 2022년 매출은 전년 대비 120% 신장한 것으로 나타났다. 자체 온라인몰인 ‘그리팅몰’ 가입자 수도 20만명을 넘었다. 현재 당뇨 예방 등 맞춤 식단을 1~2주 단위로 정기 배송하는 서비스를 제공하고 있다. 당뇨식단 36종, 암환자식단 12종 등이 있지만 올해 상반기 중에는 신장 질환 식단까지 새롭게 출시할 계획이다.<br><br>풀무원도 케어식 등 맞춤 식단 구독 서비스 ‘디자인밀’을 지난해 1월 정식 론칭했다. 디자인밀의 2022년 매출은 전년 대비 약 40% 늘었다. 어르신들이 먹기 쉬운 죽이나 영양진밥 등이 포함된 시니어케어 카테고리 매출도 연간 약 20% 성장했다. 당뇨 관리도 가능한 칼로리·영양균형식 매출도 47% 뛰었다.<br><br>CJ그룹의 단체급식 전문기업인 CJ프레시웨이는 요양원, 복지관 등 노인복지시설(B2B·기업간 거래)을 중심으로 연화식을 판매하고 있다. 자체 브랜드 ‘헬씨누리’를 통해 칼슘과 단백질을 강화한 간편식 세트도 선보였다. 연화식 제품이 5종씩 들어 있어 고령자도 무리 없이 식사할 수 있다.<br><br>유통업계도 건강식 카테고리를 만들고 판매를 본격화 하기로 했다. 쿠팡은 환자식과 건강식품 등을 구매할 수 있는 ‘실버 스토어’ 테마관을 만들었고 옥션은 ‘건강식품 상설관’을 열고 맞춤 제품을 추천한다. 업계 관계자는 “고령층과 환자용으로 출시했던 케어푸드가 점차 인지도를 높이면서 성장하고 있다. 식약처도 환자용 식품 유형을 지난해 7종에서 12종으로 늘려  시장 규모 확대에 더욱 속도가 붙을 것”이라고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-03-18T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018060751&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"요즘 세상에 인★ 안하는 언론사가 있다? [별별인턴]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031616415449561_1678952514_0018059726.jpg\"></center><br><b>입사 첫주, 선배가 떠났다</b><br><br>국민일보 입사 일주일 차 인턴기자 정모(23·여)씨. 새로운 환경에 적응하기 바쁜 정 씨에게 첫 번째 위기가 찾아왔다. 입사 이후 줄곧 정씨에게 업무를 지도해 주었던 선배가 회사를 떠났다. 설상가상 남은 선배마저 한 달 뒤 육아휴직으로 회사를 쉬게 돼 맨몸으로 기량을 보여줘야 하는 상황. 정씨는 난관을 타개하기 위해 새로운 혁신이 필요하다는 생각에 이르렀다.<br><br>간신히 익힌 업무에 열중하던 정 씨는 어딘가 허전함을 느꼈다. 정 씨가 몸담은 콘텐츠 퍼블리싱부에서는 국민일보의 기사가 게재되는 각종 포털과 SNS를 관리하는 업무를 맡는다. 하지만 국내 SNS 플랫폼 사용자 수 2위이자 젊은 층의 온라인판 만남의 광장, 인스타그램이 빠져있었다.<br><br><b>우리만 없어, 인스타그램</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031510244145555_1678843481_0018059726.png\"></center><br><br>2017년에 이미 사용자 1000만명을 넘어선 인스타그램은 여전히 가파른 성장세를 보이고 있다. 모바일 데이터 플랫폼 기업 아이지에이웍스의 리포트에 따르면, 2021년 1월 1일부터 지난해 2월 28일까지 iOS와 안드로이드를 대상으로 약 20억 건의 데이터를 분석한 결과 인스타그램의 사용자 수는 1833만 6470명으로 1위인 네이버 밴드를 바짝 추격했다. 특히 40대 이상 연령대에서도 이용자 수가 늘어나며 네이버 밴드 추월을 눈앞에 두고 있다. 여기에 하루에 한 번 이상 앱을 이용하는 사용자 비율, 즉 앱 이용 빈도수까지 감안하면 인스타그램은 명실상부 압도적 인기를 가진 SNS 플랫폼으로 추정된다.<br><br>최근에는 굴지의 대기업부터 동네 작은 식당까지 인스타그램을 이용해 손님과 소통한다. 오늘의 메뉴와 재료 소진 상황을 인스타그램에만 공지하는 바람에 “인스타 안 하는 사람은 서러워서 살겠냐”는 볼멘소리가 나오는 지경이다. 연예인과 팬, 기업과 소비자, 지인과 지인 사이의 소통 창구로 대활약 중인 인스타그램을 국민일보에서는 전혀 활용하지 못하고 있던 것. 트렌드에 나름대로 일가견이 있는 MZ기자 정씨로서는 안타까운 일이 아닐 수 없었다. 이 기획은 죽어가는 국민일보의 공식 인스타그램을 다시 한번 부흥시키고자 하는 인턴기자 정씨의 욕망으로부터 시작되었다.<br><br><b>아… 그렇게 하는 거 아닌데</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031516381546585_1678865895_0018059726.jpg\"></center><br><br>놀랍게도 국민일보에서도 공식 인스타그램을 운영한 적이 있었다. 지금은 퇴사한 한 인턴기자가 운영했던 계정 ‘꿍미니’의 팔로워는 500명 남짓. 그마저도 2021년 8월을 끝으로 활동이 중단된 상태다. 어디서부터 잘못된 걸까.<br><br>정씨의 눈에 첫 번째로 들어온 것은 프로필이다. 국민일보의 상징색인 노란색을 이용해 귀여운 마스코트를 전면에 내세웠다. 기존의 언론사가 가진 딱딱한 이미지 대신 친근한 느낌으로 다가가는 전략은 좋았으나, 문제는 ‘꿍미니’라는 이름만으로는 이것이 국민일보의 공식 계정이라는 사실을 사용자들이 알 수 없다는 것이다. 실제로 검색창에 국민일보를 검색해 봐도 꿍미니 계정은 보이지 않는다. 게다가 프로필 설명에도 해당 내용이 빠져 있어 언론사의 공식 계정이라기보다는 개인이 운영하는 SNS의 느낌이 강하게 난다. 언론사의 생명과도 같은 것이 신뢰성인데, 이래서는 사용자들의 신뢰를 얻기 힘들다고 정씨는 생각했다.<br><br>꿍미니의 팔로워가 510명인 것에 비해 팔로우는 단 두 개 계정만인 점도 주목할 만 했다. SNS 플랫폼의 특징 중 하나는 유사한 계정을 팔로우하는 사용자들을 서로 연결해 준다는 것이다. 그래서 같은 주제를 가지고 SNS를 운영하는 계정들이 서로를 팔로우해 신규 사용자의 유입량을 늘리는 것이 일반적으로 사용되는 전략이다. 정씨는 “국민일보가 타 언론사 계정을 팔로우하고 있는 사용자의 피드에 자연스레 노출될 기회를 놓침으로써 신규 팔로워의 유입이 더뎌졌을 것”이라고 추측했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0319/2023031516365746581_1678865817_0018059726.jpg\"></center><br><br>이어 정씨는 그동안 피드에 업로드됐던 콘텐츠를 훑어봤다. 사용자가 업로드한 게시물을 최신순으로 차례차례 보여주는 타 SNS와 달리, 인스타그램은 모든 게시물을 한눈에 볼 수 있는 특징이 있다. 때문에 게시물 간의 조화가 굉장히 중요하다. ‘꿍미니’ 계정은 각 게시물에 동일한 템플릿을 적용해 통일성을 가지려 노력한 듯 보였다. 테두리를 깔끔하게 잘라낸 사진이 적절하게 삽입된 게시물에서는 운영자의 고민과 정성이 느껴졌다. 그중에서도 청록색 배경과 대비되는 노란색 텍스트가 눈에 띈다.<br><br>계정이 한창 활성화되었던 2021년까지만 해도 이처럼 단박에 시선을 집중시키는 섬네일이 많은 관심을 받았다. 그러나 카드 뉴스를 이용한 콘텐츠가 우후죽순 쏟아지는 지금에 와서 가시성만을 내세운 게시물은 수많은 카드 뉴스 중 ‘원 오브 뎀(one of them)’이 될 수 있다. 이제 변화를 주어야 할 때. 곳곳에 미디어 활용 능력자들이 숨어있는 정글 같은 인스타그램 세계에서 살아남기 위해서는 ‘감성’이 필요하다.<br><br>사실 청록색과 노란색의 조합은 튀긴 하지만 한눈에 보기에 예쁘기는 힘들다. 또 배경에 삽입한 사진의 어울림이 자연스럽지 않고 어색한 느낌이 있다. 거기다 멘트까지 건조하니 인스타그램 사용자들은 차라리 자극적이지만 재밌고 시선을 잡아끄는 멘트를 사용하는 개인 인플루언서에게로 발길을 돌릴 가능성이 높다. 개인에 비해 사용할 수 있는 용어에 제약이 많은 언론사에서 재밌는 멘트로 승부를 보기란 쉽지 않지만, 언론사의 품위를 지키면서도 묵직하고 센스 있는 한 방으로 독자의 궁금증을 유발하는 것이야말로 미디어 시대를 살아가는 기자의 필수 덕목이라 할 수 있겠다.<br><br>정씨에게 무엇보다 아쉬운 점은 전체적으로 국민일보의 정체성이 잘 드러나 있지 않다는 것이었다. 콘텐츠 자체는 유익하지만 국민일보의 특색이 느껴지지는 않았다. 그렇다고 타 언론사와 차별화되는 특별한 디자인이나 콘텐츠를 담아낸 것도 아니니 사용자가 국민일보 계정에 들어와 있으면서도 국민일보를 떠올리지 못하는 것은 슬프지만 당연한 수순이다. 고유의 색깔이 없는 콘텐츠는 경쟁력을 가질 수 없다. 정 씨는 “모든 SNS 운영의 기본은 개성”이라 강조했다. 국민일보는 국내 10대 종합지로서 이미 많은 독자층을 보유하고 있는 대형 언론사다. 정 씨는 기존 독자들이 좋아하는 국민일보의 이점을 살려 국민일보가 가진 매력을 보여주지 못한 것을 큰 패착 요인으로 꼽았다.<br><br>국민일보 인스타그램 계정에 대한 쓰디쓴 고찰을 마친 정 씨는 시원섭섭한 듯 분석을 마쳤다. 그동안의 노력이 깃든 계정을 바꾸어야 한다는 것에 씁쓸함을 느낀 것이다. 문제점을 파악했으니 이를 중심으로 개선한다면 더 이상의 실패는 없을 것이라는 당찬 포부도 있었다. 인턴 계약 기간인 앞으로 22주간, 인스타그램이 국민일보 대표 SNS로 자리매김하는 그날까지 고군분투하는 인턴기자 정 씨의 대장정이 시작됐다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">별별인턴은 국민일보 인스타그램을 활성화하기 위한 인턴기자의 여정을 추적합니다. SNS 플랫폼을 운영하며 벌어지는 생생한 이야기를 들려드리겠습니다. <br draggable=\"false\">국민일보 인스타그램 아이디/@ggungmini<br draggable=\"false\"></div></div><br><br>정고운 인턴기자","date":"2023-03-18T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018059726&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“이대론 다 죽어” 카드업계 울화통… 논란의 적격비용 어떻게 바뀌나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2021070117585556269_1625129935_0018064793.jpg\"></center><br>현재 신용카드 수수료율이 과도하게 낮다는 카드업계의 속앓이가 이어지며 정부가 수수료율 결정하는 ‘적격비용 재산정’ 주기를 현행 3년에서 5년으로 늘리는 안을 검토하고 있다. 당초 카드업계에서 먼저 나온 제안이었지만 막상 도입 가능성이 짙어지자 이번에는 업계 내부에서 “산정 주기가 밀리면 오히려 낮은 수수료율을 더 오래 유지해야 하는 만큼 독이 될 수도 있다”는 얘기가 나온다.<br><br>18일 카드업계에 따르면 금융위원회가 운영 중인 적격비용 제도개선 협의체(TF)는 적격비용 재산정 주기를 3년에서 5년으로 늘리는 안을 검토 중이다. 지난해 2월 TF 회의에서 카드업계가 건의한 내용인데, 1년 넘게 검토한 끝에 결론에 다다르고 있다는 것이다.<br><br>적격비용 산정을 통한 카드 수수료율 조정 방식은 2012년 이명박 정부 당시 여신금융전문법이 개정되며 도입됐다. 신용카드사의 매출구조 등을 분석해 영업에 드는 ‘적절한 비용’을 산정한 뒤 그에 알맞은 수수료율을 적용한다는 취지다. 표면적으로는 금융당국뿐만 아니라 카드업계의 의견도 반영하도록 돼 있지만 지금까지는 사실상 수수료 인하의 명분으로 이용돼왔다는 평가다. 도입하고 11년째인 지금까지 단 한 번도 수수료율이 인상된 적은 없다. 업계에서는 정치권이 소상공인 표를 의식해 수수료율 인하 정책만을 고집한다고 주장한다.<br><br>특히 업계는 ‘영세가맹점’이 지나치게 많다는 점을 문제 삼고 있다. 현행 기준대로라면 연매출 30억원 이하 가맹점은 모두 영세가맹점으로 분류돼 낮은 수수료율이 적용된다. 영세하다고 분류되는 가맹점이 전체의 96%에 달하다 보니 영업이익에 타격이 갈 수밖에 없다는 것이다.<br><br>이렇게 사실상 3년마다 수수료율이 인하되는 구조다 보니 지난해 TF 회의에서 카드업계는 임시방편책으로 적격비용 재산정 주기를 3년에서 5년으로 늘려달라고 건의했다. 일단 수수료율이 내려가는 시기라도 늦춰보자는 의도로 해석된다.<br><br>하지만 막상 이 건의가 수용될 조짐이 보이자 업계에서는 “조달비용이 가파르게 인상되고 있는 이번에야말로 수수료율을 올려야 하는데 재산정 주기가 5년으로 늘어나면 기회를 놓칠 것”이라는 불안 섞인 목소리가 나온다. 기존대로라면 마지막 재산정 시기였던 2021년으로부터 3년이 지난 내년(2024년)에 적격비용 재산정이 이뤄진다.<br><br>카드사 관계자는 “2021년 산정된 적격비용은 당시 제로금리에 가깝던 시장 상황을 토대로 나온 것”이라며 “금리가 크게 올라간 지금 카드사들의 조달비용도 많이 늘었다. 이런 상황을 고려해 수수료율을 현실화하는 것이 시급한데, 재산정 주기를 지금 시점에서 늘려버리면 우리는 계속 제로금리 시대 당시 산정된 수수료율로 ‘밑지는 장사’를 할 수밖에 없는 것”이라고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-03-17T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064793&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘취약한 회복’ 전망한 OECD, 올해 韓성장률 낮췄다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2022121610342438657_1671154464_0018064772.jpg\"></center><br>경제협력개발기구(OECD)가 17일 ‘중간 경제전망(Interim Economic Outlook)’에서 올해 한국의 경제성장률 전망치를 1.8%에서 1.6%로 낮췄다. 반면 올해 세계 경제성장률 전망치는 0.4% 포인트 높인 2.6%로 조정했다.<br><br>올해 한국의 경제성장률 1.6% 전망은 한국 정부와 한국은행의 전망치와 같다. 최근 주력 품목인 반도체 수출이 부진한 데다 소비 회복도 완만해진 상황이 영향을 미친 것으로 보인다. 다만 OECD는 한국이 호주와 함께 중국 성장의 수혜를 볼 것으로 분석하면서 “타이트한 금융 여건(tighter financial conditions)에 따른 영향이 상쇄될 것”이라고 전망했다.<br><br>OECD는 기업·소비 심리 개선, 에너지·식량 가격 하락, 중국의 리오프닝(경제 활동 재개) 등 글로벌 경기에 긍정적 신호가 나타나고 있다고 진단했다. 세계 경제가 2023~2024년 완만하게 회복하고 인플레이션도 점진적으로 둔화할 것으로 전망했다. 한국의 2024년 경제성장률은 기존 전망치(2022년 11월 전망)보다 0.4% 포인트 높은 2.3%로 제시됐다.<br><br>OECD는 앞으로 2년간 거의 모든 G20 국가에서 인플레이션이 둔화될 것으로 봤다. 한국의 올해 물가상승률도 기존 전망 대비 0.3% 포인트 낮춘 3.6%로 제시했다. 한국의 내년 물가상승률은 기존 전망보다 0.1% 포인트 높은 2.4%로 조정했다. G20의 평균 물가상승률은 올해 5.9%, 내년 4.5%로 각각 전망했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2022101916553268797_1666166132_0018064772.jpg\"></center><br>OECD는 세계 경제성장률의 경우 올해 2.6%, 내년 2.9%로 전망했다. 이전 전망 대비 각각 0.4% 포인트, 0.2% 포인트 높인 것이다. OECD는 “에너지·식량 가격 하락에 따른 구매력 상승으로 경제 활동과 기업·소비 심리가 개선되고 있고, 중국의 완전한 리오프닝으로 글로벌 상품·서비스 수요가 확대될 것”이라고 전망했다.<br><br>OECD는 세계 경제 여건이 개선될 것으로 보면서도 여전히 경제적으로 취약한 기반에 놓여 있다는 점을 지적했다. 이번 경제 전망 보고서에 ‘취약한 회복(A Fragile Recovery)’이라는 부제가 붙은 것도 같은 맥락이다.<br><br>OECD는 러시아-우크라이나 전쟁 등 지정학적 불확실성과 이에 따른 신흥국 식량안보 약화, 공급망 문제 등이 경제 성장과 물가에 악영향을 미칠 것으로 봤다. 또 통화 긴축의 여파를 예측하기 어렵고 인플레이션 억제를 위한 통화 긴축의 속도와 기간에도 불확실성이 있다고 짚었다.<br><br>급격한 금리 인상에 따른 가계와 기업의 빚 부담 가중, 미국 실리콘밸리은행(SVB) 파산 등 금융기관 불안과 가파른 주택가격 하락 등도 위험 요인으로 꼽았다. SVB 파산 사태와 관련해선 시장 금리와 채권 가격의 급격한 변동으로 인해 금융기관의 비즈니스 모델이 만기 리스크에 더 노출될 수 있다고 진단했다.<br><br>OECD는 앞으로 정책 방향과 관련해 통화 긴축, 취약층 대상 재정 정책, 구조적 개혁 노력 재개, 기후위기 등에 대한 공동대응을 권고했다. 물가상승 압력이 완화된다는 신호가 뚜렷해질 때까지 통화 긴축 기조를 지속할 것을 권고하면서, 미국과 유로존 등 대다수 국가에 추가 금리 인상이 여전히 필요하다고 덧붙였다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-03-17T11:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064772&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"4대 그룹 총수 日서 한자리에… 전경련 회원사 복귀하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031717475152234_1679042871_0018064746.jpg\"></center><br><br>윤석열 대통령의 일본 방문을 계기로 한국과 일본 경제인이 한자리에 모였다.<br><br>17일 일본 도쿄에서 전국경제인연합회(전경련)와 일본 측 파트너인 게이단렌(經團連·일본경제단체연합회)이 공동 주관한 ‘한일 비즈니스 라운드 테이블(BRT)’이 열렸다.<br><br>‘한일 경제협력 활성화’를 주제로 열린 이날 BRT에는 한국에서 김병준 전경련 회장 직무대행을 비롯한 전경련 회장단 등 대표 경제인 12명이, 일본에서는 도쿠라 마사카즈 게이단렌 회장 등 11명이 참석했다.<br><br>특히 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대자동차그룹 회장, 구광모 LG그룹 회장 등 국내 4대 그룹 총수가 양국 경제인 회동에 함께한 점이 눈에 띈다. 4대 그룹 회장이 한일 경제인 행사에 참석한 것은 약 25년 만에 처음이다. 1998년 10월 29~30일 도쿄에서 열린 ‘제15회 한일 재계회의’에 당시 이건희 삼성그룹 회장과 정몽구 현대그룹 회장, 손길승 SK그룹 회장 등이 참석한 것이 마지막이었다. 김우중 대우그룹 회장이 전경련 회장을 맡을 때다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031717493752238_1679042977_0018064746.jpg\"></center><br><br>4대 그룹은 전경련 회원사였으나 2016년 전경련이 박근혜 정부 국정농단 사태에 연루돼 홍역을 치르며 탈퇴한 바 있다. 문재인 정부에서 전경련은 주요 경제단체의 일정에 참여하지 못한 채 ‘패싱’ 신세였다. 하지만 윤석열 정부 출범과 함께 우호적인 분위기가 무르익자 위상 회복을 시도했고, 김병준 사회복지공동모금회 회장이 회장 직무대행을 맡으면서 윤 대통령 방일 일정에 4대 그룹 총수가 모두 합류하기에 이르렀다.<br><br>대통령실은 보도자료에서 “정부는 양국 경제계 교류 확대를 지원하기 위해 그동안 중단됐던 재무·산업통상자원·과학기술 등 경제 분야 장관급 협력 채널을 조속히 복원하고, 주요 협력 사업을 속도감 있게 추진해 나갈 계획”이라고 밝혔다.<br><br>이 회장은 ‘미국 반도체 보조금 문제에 대해 한일이 함께 협력해 대응할 수 있나’라는 취재진 질문에 “살아보니까 친구는 많을수록 좋고, 적은 적을수록 좋다”고 답했다.<br><br>전경련은 주한 미국상공회의소와 함께 한미 재계회의를 운영하는 등 미국 재계와도 네트워크를 유지하고 있다. 내달 예정된 윤 대통령의 미국 국빈 방문 때도 전경련이 BRT 행사를 주관할 것이라는 관측이 나온다. 여기에 4대 그룹 총수가 또 참석할 가능성이 높은 것으로 알려졌다. 향후 4대 그룹이 전경련 회원사로 복귀할지가 재계 안팎의 최대 관전 포인트로 떠올랐다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-03-17T08:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064746&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"日 수출 규제 해제에… 삼성전자·SK하이닉스 동반 상승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031717211452180_1679041274_0018064675.jpg\"></center><br><br>한국에 대한 일본의 반도체 소재 수출 규제 해제를 계기로 삼성전자와 SK하이닉스 주가가 강세를 나타냈다.<br><br>국내 시가총액 1위인 삼성전자는 17일 유가증권시장에서 전 거래일 종가보다 2.34%(1400원) 상승한 6만1300원에 마감됐다. 국내 시총 3위이자 반도체 기업인 SK하이닉스는 8만4000원까지 6.33%(5000원) 급등했다.<br><br>코스닥시장에서 반도체 관련주의 강세는 더 선명했다. 하나마이크론이 20.30%, 피에스케이가 16.98%, 테스가 15.62%로 두 자릿수 상승률을 기록했다.<br><br>윤석열 대통령과 기시다 후미오 일본 총리는 지난 16일 도쿄에서 정상회담을 열었다. 이를 계기로 일본 정부는 같은 날 한국에 대한 반도체 소재 3개 품목의 수출 규제를 해제한다고 발표했다.<br><br>앞서 일본 정부는 우리 대법원의 일제 강제징용 배상 판결에 대한 보복성 조치로 2019년 7월 반도체·디스플레이 핵심 소재인 불화수소, 불화폴리이미드, 포토레지스트의 3개 품목의 한국 수출을 규제했다. 갈등을 봉합할 때까지 3년8개월이 소요됐다.<br><br>일본의 반도체 소재 수출 규제 해제 외에도 여러 기대감이 국내 반도체 관련주의 강세에 작용한 것으로 보인다. 반도체 산업 육성을 위한 조세특례제한법 개정안, 이른바 ‘K칩스법’은 지난 16일 국회 기획재정위원회 조세소위를 통과했다.<br><br>이 개정안은 반도체를 포함한 국가전략산업에 설비를 투자할 경우 대기업과 중견기업의 세액공제율을 현행 8%에서 15%로, 중소기업의 경우 16%에서 25%로 확대하는 내용을 담고 있다.<br><br>미국 뉴욕증시에서 은행주의 약세와 반대로 반도체 관련주의 상승장이 찾아온 점도 국내 동종업체에 훈풍을 불어넣은 요인으로 꼽힌다. 미국 필라델피아 반도체지수는 이날 오전 5시 마감된 뉴욕증시에서 4.05%(20.68포인트) 상승한 3098.07을 기록했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-03-17T08:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064675&code=61141211&sid1=eco"}]