[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 인사의 계절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023092020021072455_1695207730_0924327075.jpg\"></center><br>찬바람이 불면 불안한 눈빛을 보이는 사람들이 있다. 스스로를 단기 계약직이라 말하는 대기업 임원들이다. 4대 그룹을 포함해 대기업들은 매해 연말 임원 인사를 한다. 신규 임원도 탄생하지만 그만큼 ‘잘리는’ 임원들도 있다.<br><br>최근 한국 경제가 어려워지면서 일부를 제외한 대부분의 대기업들은 (임원) 인력 구조조정에 들어갔다. ‘죽느냐 사느냐’의 게임이기에 연말 인사를 앞둔 4대 그룹 임원들의 표정은 심란하다. 재계 1위 삼성은 ‘삼성 임원 출신은 전(電)자와 후(後)자로 나뉜다’는 말이 여전히 회자된다. 과거 미래전략실에 몸 담았던 삼성전자 출신이 다른 계열사에 ‘낙하산’ 임원으로 투하되는 관례가 올해도 이어질지 주목되기 때문이다. 반도체산업이 어려운 것과 반대로 재계 2위 현대차는 축제 분위기다. 사상 최대 실적을 토대로 “역대 최고의 실적 보상이 있을 것”이라는 말이 퍼지고 있다. SK는 최태원 회장이 부산엑스포 유치에 ‘올인’하면서 부회장 3인방의 입김이 커지고 있다고 한다. SK 관계자는 “별(임원)을 달려면 (부회장) 3명 중 1명에게는 줄을 서야 한다”고 말했다. LG는 예년과 마찬가지로 평화로운 분위기다. 한 재계 관계자는 “LG는 쉽게 사람을 자르지 않는 문화”라며 “10년 넘게 ‘직업’이 임원인 사람도 많다”고 전했다.<br><br>4대 그룹 외에 이미 임원 인사를 진행한 기업들은 뒷말이 나온다. 10대 그룹 한 기업은 인사 총괄 사장 실수로 안 될 사람을 임원으로 승진시켰다. 발표 전에 실수를 바로잡을 시간이 있었지만 ‘(입김이) 센’ 인사 담당 사장이 회장에게 찍힐 수 있다는 우려에 그대로 진행했다고 한다. 누군가는 그 피해를 봤을 테지만. 또 다른 금융 대기업은 오너를 위협하는 2인자를 제거했다. 2인자는 할 말은 많지만 침묵으로 퇴임사를 대신했다.<br><br>대기업에서 임원을 달기 위해선 3가지가 충족돼야 한다. 일단은 실력이 있어야 하고, 그 뒤로 운이 따라야 한다. 마지막은 건강이다. 그런데 최근 만난 임원들은 과거와 달리 실력보다는 운이나 줄이 우선이라고 하소연한다. 일부 그룹은 선대회장의 입김을 지우기 위해서, 일부 그룹은 그 회장이 살아 있어서 실력 있는 젊은 피가 임원에 오르지 못한다는 말도 있다. 그와 반대로 능력은 있지만 나이가 많은 게 유일한 단점인 일부 임원들은 속앓이를 하고 있다. 30년 넘게 조직을 위해 한평생을 바쳤는데, 1~2년의 단기 실적을 토대로 집에 가라는 말을 들으면 억울하다고 한다.<br><br>기업인들과 달리 공무원들의 연말은 평화롭다. 국회 국정감사가 끝나고 휴가 모드로 들어가기 때문이다. 모 대기업 임원은 지난해 연말이 다가오자 고위 공무원 친구에게 하소연을 했다. 나를 치고 올라올 후배가 없는데 왜 이렇게 불안한지 모르겠다고 했다. 친구 공무원은 “쓸데없는 걱정은 하지 마라”고 위로를 건넸는데 결과적으로 그 임원은 직후 옷을 벗었다. 공무원 출신이 그 자리를 차지했기 때문이다.<br><br>관가와 달리 산업계는 전쟁터가 맞는 것 같다. 오너 자제가 아닌 이상 매해 살얼음을 걷듯 죽도록 뛰는 임원들이 있고 그래서 기업은 굴러간다. 이들을 평가하는 것은 오롯이 오너의 몫이다. 제대로 된 오너는 줄이 아닌 실력으로 인사를 할 것이고, 귀가 얇은 오너는 이런저런 들리는 소리로 살생부를 작성할 것이다.<br><br>대기업이 매년 하는 인사가 다음해 농사를 좌지우지한다. 구성원들에게 오너가 주는 시그널이기 때문이다. 그래서 이듬해 기업 실적이 잘되고 못되고는 임원 잘못이 아니라 임원 인사를 최종 결정짓는 오너 몫이라고 생각한다. 어느 조직이나 인사가 만사다.<br><br>이성규 산업1부장 zhibago@kmib.co.kr","date":"2023-10-25T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327075&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 사도행전, 선교적 읽기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102518260715224_1698225967_0924326948.jpg\"></center><br>누가는 누가 뭐래도 여행가였다. 누가복음과 사도행전을 기록한 누가는 의도적으로 두 가지 여정을 나란히 배치했다. 누가복음이 갈릴리에서 예루살렘까지 예수님의 발자취를 따라간 복음서라면 사도행전은 예루살렘에서 시작해 지중해 전역을 거쳐 제국의 중심 로마까지 세계 선교를 위해 나아가는 이야기다.<br><br>사도행전은 예루살렘 스데반의 순교로부터 바울이 한때 눈멀었던 시리아의 다메섹(다마스쿠스) 바울의 고향 다소(타르수스) 오론테스강의 안디옥(안타키아) 구브로(키프로스) 갈라디아(갈라티아) 마게도냐(마케도니아) 아덴(아테네) 고린도(코린토스) 에베소(에페수스) 멜리대(몰타)에 이어 로마까지 공간과 장소를 적시하며 복음의 전파 경로를 설명하고 있다. ‘예루살렘과 온 유대와 사마리아와 땅 끝까지’(행 1:8) 이르는 선교의 여정이다.<br><br>사도행전은 복음과 선교의 정수를 담고 있지만 지중해 문명에 대한 지식과 통찰이 필요해 그리 호락호락한 설교 본문이 아니다. 한국기독교목회자협의회는 올해 초 전국의 목회자 802명을 상대로 ‘지난 1년간 가장 많이 인용한 설교 본문은 신·구약 66권 중 각각 어느 책입니까’를 물었다. 조사 결과 구약은 창세기(25.0%) 시편(20.5%) 이사야(10.9%) 출애굽기(10.5%) 순이었고, 신약은 요한복음(19.3%) 마태복음(17.9%) 로마서(12.8%) 사도행전(9.4%) 누가복음(9.2%) 순이었다. 요한복음과 마태복음, 창세기와 시편 등이 한국교회 목회자들이 주로 설교하는 본문이다.<br><br>그럴수록 사도행전의 선교적 읽기가 중요하다. 사도행전을 읽어가다 보면 16장부터 ‘우리’라는 단어가 본격적으로 등장함을 알 수 있다. 목숨을 내걸고 로마 황제 앞으로 재판을 받으러 가는 바울의 여정을 따라가는 독자들이 이 선교 여행의 방관자가 아니라 주체로 합류하라는 뜻이 담겨 있다. 선교를 교회 활동의 하나로 여기는 것이 아니라 교회가 곧 세상에 보냄을 받은 공동체라는 관점의 전환, 곧 하나님 선교의 관점이 필요하다.<br><br>세계 선교를 위한 복음주의권의 올림픽으로 불리는 제4차 로잔대회가 내년 9월 한국에서 열린다. 20세기를 대표하는 영국의 지성적 복음주의자 존 스토트 목사와 역시 20세기를 대표하는 미국의 부흥사 빌리 그레이엄 목사 등을 중심으로 1974년 스위스 로잔에 모여 “온 교회가 온전한 복음을 온 세상에 전하자”고 외친 것이 로잔언약이다. 1989년 필리핀 마닐라에서의 2차 로잔대회에 이어 2010년 남아프리카공화국의 케이프타운에서 3차 로잔대회가 열려 사회적 복음 역시 강조하는 케이프타운서약을 입안했다. 로잔언약 50주년을 맞는 내년엔 인천 송도에서 수천명의 복음주의자들이 모여 서울선언을 발표할 예정이다.<br><br>3차 로잔대회가 에베소서를 성경 강해 본문으로 했다면 4차 대회는 사도행전이 본문이다. 이에 한국교회는 내년 40주에 걸쳐 사도행전의 같은 본문으로 공동 강해설교를 진행하는 프로젝트를 준비 중이다. 1세기 문서 전공자인 성서신학자 박영호 포항제일교회 목사를 중심으로 교단을 넘어 건강하고 복음중심적인 교회들이 동참하고 있다.<br><br>사도행전 말씀네트워크로 이름 지은 이들은 사도행전 1장부터 28장까지 40주에 걸쳐 같은 본문을 설교한다. 목회자가 원하면 지역별로 주중에 함께 모여 1시간30분 동안 각자 묵상한 것을 나누고 각기 자신의 교회로 돌아가 주일에 서로 다른 설교를 풍성하게 진행하는 방식을 계획하고 있다. 자발성을 중심으로 한 목회자들의 공동 설교 네트워크는 한국교회의 건강성을 회복하고 본질에 다가서는 밑거름이 될 것이다. 로잔대회를 넘어 말씀네트워크의 지속을 기대해 본다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-10-25T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326948&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 안전대책, 현장에서 제대로 작동되는 것이 중요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102520390615372_1698233946_0924327044.jpg\"></center><br>159명의 목숨을 앗아간 서울 이태원 참사 1주기(10월 29일)를 앞두고 정부가 국가 안전시스템 개편 종합대책을 점검했다. 참사 직후 인파 관리 부실 등에 대한 비판이 쏟아지고 사회적 경각심도 높아졌다. 그러나 여전히 출퇴근 시간 지하철은 숨쉬기 어려울 정도로 혼잡하고, 대형 행사장은 아찔한 사고 위험에 노출된다. 한덕수 국무총리는 25일 중앙지방안전점검회의에서 “아무리 좋은 제도와 시스템도 현장에서 제대로 작동 못하면 소용없다”고 강조했다. 제도 운용은 결국 사람이 해야 할 일이다. 담당 공무원의 전문성 강화와 실전 대비 훈련은 아무리 강조해도 지나치지 않을 것이다.<br><br>주최자가 불분명하더라도 지방자치단체가 안전 관리 책임을 강화하도록 하는 재난안전법 개정안이 지난달 국회 상임위원회를 통과했다. 경찰 소방 해경 간 공동 대응 요청 시 현장 출동이 의무화됐고, 현장 출동 시에는 상대 출동대원의 정보(출동차량, 연락처)를 문자로 알려주는 시스템을 도입했다. 또 경찰이 재난 상황을 인지할 경우 지자체에 의무적으로 통보하도록 했다. 1년 전처럼 서울경찰청과 용산경찰서·구청·소방서 간의 정보 공유가 원활하지 않아 혼선을 초래하고, 결국 대형 참사로 이어졌던 일이 반복돼선 안 될 것이다. 국민의 생명과 안전을 지키는 데는 중앙과 지방이 따로 없다.<br><br>행정안전부는 경찰의 112 반복 신고 감지시스템 등 정보통신기술을 활용한 위험 징후 파악 시스템을 도입한다고 밝혔다. 시스템이 보완된 것은 다행이나 실제로 얼마나 예방할 수 있으며, 위기 징후가 있을 때 얼마나 신속하게 대응할 수 있느냐가 관건일 것이다. 핼러윈데이는 오는 31일이지만 평일이라 이번 주말에 인파가 가장 많이 몰릴 것으로 예상된다. 지역별 대규모 행사와 단풍 축제도 한창이다. 미리 현장을 점검하라. 정부는 인파 밀집에 대비한 안전관리에 총력을 다해야 할 것이다.","date":"2023-10-25T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327044&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 걱정스러운 기업 부실 상황, 대책 서두르라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102519150415294_1698228904_0924327048.jpg\"></center><br>어제 한국은행이 발표한 기업경영분석에 따르면 지난해 영업이익으로 이자조차 내지 못하는 ‘이자보상비율 100% 미만’인 기업이 전체의 42.3%로 통계 작성 이래 최대치였다. 국내 비금융 영리법인기업의 부채비율(122.3%)과 차입금 의존도(31.3%) 모두 2015년 이후 7년 만에 가장 높았다. 기업이 여건이 어려워 빚을 냈지만 경기가 살아나지 않아 이익을 내지 못하면서 다시 빚을 지는 악순환이 반복된 것이다. 문제는 이 같은 기업 상황이 지난해에 그친 게 아니라 갈수록 악화일로라는 점이다.<br><br>지난 6월 말 기준 기업 대출 잔액은 약 1269조원으로 전년 동기 대비 93조원가량 급증했다. 대출 연체율도 지난해 6월 0.22%에서 올해 6월 0.37%로 1년 새 0.15% 포인트나 올랐다. 금융권에서 빌린 돈을 갚지 못하는 기업이 속출한 것이다. 하반기도 마찬가지여서 지난 8월 국내은행 대출 연체율(0.43%)은 전월 대비 0.04% 포인트 올라 3년6개월 만에 가장 높았는데 기업 대출 연체율 증가폭은 0.06% 포인트로 전체 수준을 웃돌았다. 자영업자 2분기 대출 연체액은 7조3000억원으로 역대 최대다. 부동산 프로젝트파이낸싱(PF) 대출이 130조원에 달하는 부동산업체들의 실태는 우리 경제의 뇌관이다. 그동안 가계부채 심각성에만 눈을 돌린 사이에 기업 부실이 위험수위에 다다랐다고 봐야 한다.<br><br>기업의 회복 여부는 대내외 경제환경, 금융 여건에 달려 있다. 하지만 미국과 중국의 갈등에다 우크라이나 및 중동 전쟁 확산으로 소비심리가 극도로 위축돼 있고 원자재 가격이 꿈틀대면서 불확실성이 커졌다. 더구나 세계 시장금리의 지표 격인 미국 국채 10년물 금리가 한때 5%를 돌파하는 등 고금리 기조가 내년에 고착화될 가능성이 커 기업의 자금 조달에 비상이 걸릴 전망이다. 하나금융경영연구소가 경기 회복 지연 시 내년에 자영업자, 한계기업, 부동산 PF 사업장 등을 중심으로 부실이 현실화할 수 있다고 내다봤는데 허투루 여겨선 안 될 것이다. 정부는 고금리와 경기 침체 지속이라는 최악의 상황을 상정하고 기업 구조조정과 생산성 향상에 서둘러 나서야 한다. 기업 살리기가 민생 챙기기다.","date":"2023-10-25T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327048&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 회동 형식 핑퐁게임만 하는 여야, 협치 의지 안 보인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023070220210378584_1688296863_0924327057.jpg\"></center><br>대통령실이 윤석열 대통령과 여야 대표 간 3자 회동을 하자는 야당의 제안에 역시나 떨떠름한 반응을 내놨다. 인요한 국민의힘 신임 혁신위원장에게 인사하기 위해 25일 국회를 찾은 이진복 정무수석은 3자 회동에 대한 취재진 질문에 “국민의힘 김기현 대표가 ‘나하고 먼저 만나자’고 얘기하는 바람에 그걸 지켜봐야 한다”고 말했다. 김 대표가 지난 22일 이재명 더불어민주당 대표에게 양자 회담을 제안한 걸 언급한 것이다. 하지만 그 이튿날 이 대표가 3자 회동을 하자는 것으로 사실상 김 대표 제안을 거절했는데, 이 수석이 죽은 카드를 다시 끄집어내 3자 회동의 걸림돌인 것처럼 말한 것이다.<br><br>여야가 양자니, 3자니 하며 회담 형식을 놓고 옥신각신하고 있지만 진짜 대화할 마음이 있어서 그런 제안을 하는 것인지 의심하지 않을 수 없다. 김 대표는 민주당과 사전조율도 없이 거절할 게 뻔한 양자 회담 카드를 일방적으로 던졌고, 이 대표는 주구장창 대통령이 포함된 회동만 고집하고 있다. 그나마 이번에는 김 대표를 포함시켰지만 이 대표는 지난해 8월 취임한 이후 지금까지 대통령과의 영수 회담만 8번 제안해 왔다. 그런 제안을 다 거절하며 야당과의 대화에 담을 쌓은 윤 대통령부터 소통이 부족하지만, 정말 민생을 위한다면 이 대표가 대통령과의 만남과 별개로 여야 대표 회담을 한 번이라도 하지 못할 이유도 없지 않은가. 여야 모두 실제 만남이 이뤄지길 바라는 게 아니라 거절하는 상대를 흠집내기 위해 의미 없는 제안만 주고받고 있다는 느낌이다.<br><br>국민은 대화 형식이나 조건을 내세우기보다 진짜 협치에 나서겠다는 의지가 더 강한 쪽을 결국 응원할 것이다. 그런 게 내년 총선 표심에도 영향을 미치리라 본다. 경제 침체와 불안정한 국제 정세 등 나라 안팎으로 어려운 상황임을 감안하면 지금 여야 간 대화가 어느 때보다 시급하다는 걸 정치권도 모르지 않을 테다. 당장 대내외 악재에 대비할 수 있도록 내년도 예산안을 정교하게 짜야 하고, 잔뜩 밀려 있는 민생 관련 입법에도 박차를 가해야 한다. 대법원장 공석 사태 등 여야가 정치적으로 해결할 사안도 한두 가지가 아니다. 윤 대통령이 서울 강서구청장 보궐선거 참패 뒤 국민과의 소통에 적극 나서겠다고 강조했는데 그 국민에서 야당을 배제하는 것은 온당치 않다. 또한 여야 대표 둘이서라도 당장 할 수 있는 게 있으면 일단 먼저 만나는 게 국민을 위한 정치다. 윤 대통령과 여야 모두 정치 복원에 적극 나서는 가을 정국을 만들어내길 바란다.","date":"2023-10-25T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327057&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 이스라엘·하마스 전쟁과 패러다임의 전환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023070520040582797_1688555045_0924326946.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라 이어 이스라엘 전쟁과 분단된 남북 문제,<br>중국·대만 갈등으로 세계 전쟁 우려 제기<br><br>하지만 2차대전 후 ‘전쟁에서 교역으로’ 패러다임 전환돼<br>미·중 경쟁처럼 국가 간 전쟁 대신 경제 패권 다툼으로 변화<br><br>북한도 교역이 필요하지만 체제 위협 탓 생존 딜레마<br>그런 시각으로 분석·대비해야<br></div><br>우크라이나 전쟁에 이어 이스라엘·하마스 전쟁이 세계의 이목을 집중시키고 있다. 동북아 안보에서도 분단된 남북한 문제와 중국·대만 문제가 관심의 대상이다. 세계가 다시 전쟁 상태로 돌아가는 것 아닌가 하는 우려도 있다. 우리는 이런 상황을 어떻게 읽어야 할까.<br><br>사실 인류는 BC 1만년쯤 집단생활을 시작한 이후 가능하기만 하면 다른 부족이나 국가를 약탈, 정복하는 일에 착수했다. 그래서 국제 관계는 약육강식과 전쟁 패러다임이 지배했다. 알렉산드로스, 카이사르, 칭기즈칸, 콘키스타도르, 나폴레옹, 히틀러 등은 모두 전쟁 패러다임의 지배자들이다. 약육강식 시대는 세계 2차대전 당시 최고조에 달했다. 서양은 공산주의와 파시즘 등 이념까지 내걸고 투쟁을 북돋웠다. 동아시아 지역도 일본이 메이지유신 이후 서양의 약육강식의 전쟁 패러다임을 흉내 낸 탈아입구(脫亞入歐)의 기치를 내걸고 이 대열에 참여하게 됨에 따라 혹독한 시련을 겪었다.<br><br>그런데 2차대전 이후에는 군사력을 앞세워 무력으로 영토를 확장하고 자원을 수탈하려고 시도한 경우가 거의 없었다. ‘전쟁에서 교역으로’라는 패러다임으로 전환했기 때문이다. 왜 수천 년 인류 역사를 지배해 온 약육강식에 근본적인 변화를 가져오는 현상이 벌어지고 있는가? 전쟁에서 교역으로의 패러다임 전환을 가져온 가장 중요한 원인은 교통통신과 과학기술의 혁명적인 발전이다. 이런 발전을 통해 이제 우리는 전쟁을 하지 않고 교역으로 필요한 자원이나 노동력을 직접 얻을 수 있게 됐다. 또 전 지구적으로 투명성이 증가돼 수천년간 가능했던 노예 착취나 자원 수탈이 이제 불가능해졌다. 동시에 핵무기의 등장으로 인해 전쟁이 확대되면 승자도 공멸하는 상황이 생기게 됐다.<br><br>그렇다고 교역 패러다임에서 군사력이 필요 없어진 것은 아니다. 무력은 계속 필요하지만 정복의 앞잡이로서 필요한 것이 아니라 교역으로 확보한 이익을 보호하기 위한 부차적 역할을 하게 된다. 2차대전 이후 강력한 군사력을 가지고 있었지만 경제가 피폐해져 결국 소멸한 소련이 이를 증명해준다. 전쟁에서 교역으로라는 패러다임 전환은 인간성이 바뀌고, 제도가 사람을 바꾸어서 생긴 것이 아니다. 인간성은 변하지 않는다. 이윤을 추구하자는 목적은 인간성에 내재해 있다. 목적이 아니라 방법이 바뀐 것이다.<br><br>“우리가 파악하고 있는 인류의 본성에 비춰볼 때 초기의 항해자들은 가능한 대로 약탈을 했고, 어쩔 수 없을 때만 교역을 했을 것이다.” 허버트 웰스가 남긴 명언이다. 인간의 본성을 꿰뚫어보고 있다. 역사의 흐름도 결국 이런 인성론을 따라가게 된다. 교역 패러다임 아래 그만큼 이제 국가 간 전쟁의 가능성이 낮아졌다. 국가 간에 경제력을 둘러싼 패권 다툼이 전쟁을 대신하게 된다. 21세기 지정학적으로 가장 중요한 미·중 패권 경쟁이 그렇게 진행된다.<br><br>그러나 교역 패러다임 내에서도 역사에 기인하는 전쟁은 일어날 수밖에 없다. 우크라이나 전쟁이나 이스라엘·하마스 전쟁이 바로 그런 종류에 속한다. 이 두 가지 전쟁은 한쪽의 괴멸이 아니라 결국 협상으로 나아가게 된다. 워낙 역사적으로 걸려 있는 문제가 많아 전쟁 당사자 양측이 지칠 정도로 싸우고 나서 협상하게 되는 방식이 될 것으로 보인다. 지구 전체적으로 볼 때 일부 국가들은 전쟁의 확대를 원하고 있겠지만, 교역의 패러다임 아래 대부분의 국가들은 전쟁의 확대가 아니라 축소를 지향하는 방향으로 활동하게 될 것으로 보인다. 교역의 패러다임 내에서 영토 점령은 점령자에게 이득이 아니라 추가 부담을 준다. 점령 국가가 이제는 점령 지역의 치안과 식량 문제까지 책임을 지게 된다. 미국의 월남전과 이라크 전쟁 실패가 이것을 보여준다.<br><br>교역 패러다임에서 동북아 상태는 어떻게 읽어야 하는가. 연 3000억 달러의 교역을 주고받는 중국·대만 관계는 교역 패러다임에 놀라운 정도로 잘 적응하고 있다. 반면 북한은 소련의 소멸이라는 전철을 밟지 않으려면 반드시 교역을 해야 한다. 그런데 교역은 바로 북한의 통제체제를 위협해 파멸로 이끌게 될 것이다. 교역을 선택할 수도 없고, 피할 수도 없다. 이것이 평양에 닥친 생존 딜레마다. 우리는 전쟁에서 교역으로 패러다임이 전환하고 있다는 그런 시각을 가지고 남북 문제뿐 아니라 우크라이나와 이스라엘·하마스 전쟁 상황을 분석하고 준비할 줄 알아야 한다.<br><br>최영진 전 주미대사","date":"2023-10-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326946&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 아스피린처럼 흔해진 마약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023050321310415157_1683117064_0924326980.jpg\"></center><br>2000년대 초반까지만 해도 우리나라는 ‘마약 청정지대’였다. 미국과 남미가 코카인 헤로인 대마초로 몸살을 앓고 있을 때도, 유럽 젊은이들이 해시시와 엑스터시에 열광할 때도, 한국은 늘 예외였다. 가뭄에 콩나듯 가끔 불거지는 마약 사건은 그래봐야 1년 평균 수십건 안팎이었고, 마약을 대규모로 유통하는 밀수입 루트가 없으니 대부분은 화학약품으로 만들어낸 소량의 ‘자가’ 제조 필로폰 유통에 그쳤다. 그나마 필로폰 기술자들이 ‘실험실’을 차려도 특유의 냄새로 쉽게 발각되기 일쑤였다.<br><br>그랬던 한국이 7년 전 유명 가수와 배우 등이 얽힌 ‘버닝썬 사건’을 계기로 미국처럼 쉽게 마약을 구하고 팔고 복용할 수 있는 사회가 돼가는 듯하다. 최근 터진 유명 배우 이선균의 마약 복용 사건뿐만이 아니다. 동네 병원에선 돈만 많이 내면 케타민과 프로포폴 주사를 놔주는 양심 없는 의사들이 넘쳐나고, 젊은 층이 찾는 클럽에선 정체불명의 마약이 널리 유통된다고 한다.<br><br>마약에 대한 경계심이 전 사회적으로 느슨해진 가장 결정적인 이유는 추상같던 검찰의 마약 수사 의지가 꺾인 것일 게다. 저 ‘유명한’ 문재인정부 시절의 검찰개혁으로 마약 관련 범죄 수사권의 경찰 이관이 포함된 뒤부터 한국은 유명 연예인과 재벌2세는 물론 업무 스트레스에 휩싸인 직장인, 유흥을 즐기는 젊은 층에게 ‘마약 권하는 사회’가 돼버렸다.<br><br>1950년대까지 미국사회는 얼마 전까지의 한국처럼 나름대로는 마약 청정사회였다. 제2차 세계대전 전후부터 번성했던 마피아 조직 범죄를 뿌리뽑으려던 연방검찰과 연방수사국(FBI)이 기세등등했고, 주 단위 수사기관들도 범죄조직이 유통하려던 마약류 찾기에 혈안이 돼 있었기 때문이다.<br><br>하지만 60년대 히피 문화가 번성하면서 미국은 갑작스레 마약이 횡행하는 사회로 돌변했다. 대마초가 지식인 부류에 급격하게 번지자 수사기관들은 이들의 단죄에 소극적인 태도를 취했다. 경계심이 느슨해진 검찰과 수사기관은 70, 80년대 남미산 코카인 대량 밀수입이 벌어지자 속수무책이었다.<br><br>대규모 마약 유통조직은 잡아들였을지언정 마약 복용자들에게 미국사회는 너무도 관대했다. 중독된 복용자들은 아는 사람과 연인과 친구들에게 또 마약을 권했고, 단속된다고 해도 벌금 얼마 내는 수준인 처벌을 두려워하지 않게 된 것이다. 21세기 미국의 모든 대도시에는 마약에 취하거나 마약을 구하기 위해 거래자를 찾아 헤매는 ‘좀비 인간’의 전용 거리가 있는 실정이다. 테슬라의 창업자 일론 머스크 같은 거물조차 정기적으로 스트레스를 풀겠다며 케타민 주사를 아스피린 복용하듯 맞지만 처벌은 전혀 받지 않는다.<br><br>실리콘밸리의 태생지이자 중심이었던 샌프란시스코 다운타운은 얼마 전 이 도시 탄생 200여년 만에 슬럼가로 변했다는 소식이 미국 언론을 타고 전 세계에 타전됐다. 기업들이 도심의 빌딩을 비운 채 다른 곳으로 이주하고, 시민들은 마약에 취한 노숙인과 범죄자를 피하기 위해 아예 찾지 않는 지역이 됐다는 것이다. 샌프란시스코는 마약 복용자나 소규모 마약 상인에게 가장 관대한 도시로 잘 알려졌던 곳이다.<br><br>순간적인 쾌락과 삶의 고통을 일시적으로 회피하겠다는 생각은 모든 인간에게 버릴 수 없는 유혹이다. 하지만 그 유혹이 불법으로 이뤄지거나 조직 범죄와 연결될 경우 사회는 나락으로 떨어지기 마련이다. 밀란 쿤데라의 소설에는 이런 말이 나온다. “한 번 궤도를 이탈한 열차는 다시는 제 궤도로 돌아오지 못한다.” 조금은 과해보였지만, 서슬퍼&#47132;던 검찰의 마약 단속 시대가 다시 찾아오길 바란다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-10-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326980&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 안전관리, 모두 함께해야 가능","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102518260915226_1698225969_0924326947.jpg\"></center><br>오는 29일은 159명의 희생자가 발생했던 서울 이태원 참사 1주기가 되는 날이다. 당시 수십통의 긴급전화를 받고도 긴박하게 대응하지 못했던 이유는 압사 위험을 전혀 알지 못했기 때문이다. 만일 불이 났다는 전화를 받았다면 얼마나 빨리 대응했을까. 화재보다 압사 위험이 더 크다는 것을 알지 못했다. 결국 참사의 주원인은 안전 무지(無知) 때문으로 해석된다.<br><br>정부와 지자체는 다가올 핼러윈 데이를 앞두고 전반적인 재난안전 시스템 점검에 박차를 가하고 있다. 서울시는 올해 말까지 인파 밀집 위험지역 71곳에 지능형 인파 감지 CCTV 900여대를 설치한다. 위험 징후가 발생하면 각 자치구 재난상황실을 비롯해 유관기관에 즉시 상황이 공유돼 신속히 대응할 수 있다. 아울러 시 재난안전상황실의 기능과 인력도 대폭 강화됐다.<br><br>안전사고 예방을 위해 간과하면 안 되는 몇 가지를 제안하고자 한다. 첫째, 다중이 모인 곳에서의 ‘위험 오인’ 상황에 대비할 필요가 있다. 지난 8월 신논현역에서 대피 소동으로 7명의 부상자가 발생했다. 전철 역사에서 유명 연예인의 라이브 방송을 보던 젊은이들의 환호성을 위험 상황으로 오인해 벌어진 사고다. 이태원 참사와 신림동 흉기 난동 사건 등의 후유증으로 인한 위험 오인은 또 다른 위험 상황을 초래할 수 있다. 이번 핼러윈에서도 위험 오인 상황에 대한 대책이 필요하다.<br><br>두 번째, 인파 밀집 상황이 초래하는 통신 등 ‘트래픽 과부하’에 대비해야 한다. 다중 운집 상태에서 사고가 발생하면 휴대전화 사용량이 급증하면서 통신 트래픽 과부로 ‘휴대전화 먹통’이 발생할 수 있다. 이태원 참사에서도 트래픽 과부하로 통신이 잠시 두절되기도 했다. 우리는 실제 지난해 10월 카카오 데이터센터 화재로 이른바 ‘생활 심정지 상태’도 경험했다.<br><br>마지막으로, 재난 정보를 얻을 수 있는 홈페이지의 서버 다운에 대한 대책도 고민해야 한다. 일본 NHK 홈페이지는 재난 발생 시 데이터 용량이 큰 이미지나 동영상이 비활성화되고 텍스트로 변경돼 콘텐츠가 경량화된다. 이 같은 콘텐츠 경량화로 평소보다 수십배 많은 접속량도 소화할 수 있다고 한다. 포털 사이트나 행정안전부, 서울시 등 각 지자체 홈페이지도 재난에 대비할 수 있는 콘텐츠 경량화를 고려해 볼 때다.<br><br>우리는 최첨단 과학기술을 활용해 편리하게 생활하고 있지만, 안전관리는 아직도 수십년 전 아날로그 수준에 머물러 있다. 다른 게 있다면 안전에 대한 의지가 높아졌다는 것이다. 그러나 안전을 지키는 것은 강한 의지뿐만 아니라 안전 지식이 동반될 때 가능하다. 지난 7일 100만명 넘는 인파가 운집했던 서울세계불꽃축제는 큰 안전사고 없이 마무리됐다. 이태원 참사를 반면교사 삼아 정부와 서울시, 국민이 합심한 결과다. 앞으로도 안전관리 대책은 철저해야 한다. 아울러 우리 스스로 안전에 대한 경각심을 갖고 안전 수칙을 잘 지킨다면 모두가 안전한 대한민국이 될 것이다.<br><br>이송규  한국안전전문가협회   회장","date":"2023-10-25T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326947&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 국민의힘 혁신위 성공의 전제 조건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023080122290320625_1690896543_0924326743.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대선 승리 불러온 중도층 지지<br>대거 이탈 확인된 보궐선거<br><br>대통령의 일방통행식 리더십<br>변화 없는 당 쇄신 효과 없어<br><br>난제 수락한 인요한 위원장의<br>복안이 총선 성패 가를 것<br></div><br>국민의힘이 혁신위원회를 띄웠다. 서울 강서구청장 보궐선거에서 참패한 뒤로 정신이 번쩍 들었다고 한다. 17.2% 포인트라는 공교로운 격차에 충격이 컸다. 개표 결과가 나오자마자 강대식 최고위원, 이철규 사무총장, 박대출 정책위의장 등 임명직 당직자들이 일제히 사퇴했다. 의원들은 긴급의총을 연달아 열고 대책을 찾았다. 반신반의했던 수도권 위기론이 실제로 일어날 수 있다는 비장함이 묻어났다.<br><br>그 과정에서 이런저런 원인 분석이 나왔다. 공천 실패가 가장 먼저 꼽혔고, 수도권 선거의 특성을 전혀 감안하지 않은 잘못된 선거운동도 도마에 올랐다. 대표를 포함한 고위 당직자들이 일제히 뛰어들어 “대통령과 핫라인이 있는 여당 구청장이 정부와 서울시 예산을 팍팍 끌어와 잘살게 해주겠다”고 약속하는 게 21세기를 사는 서울 사람에게 먹힐 리 없었다. 하지만 이런 선거전략 분석은 일회성에 불과하다. 17.2에 담긴 의미는 그게 다가 아니었다.<br><br>그 숫자는 더불어민주당에 180석을 안겨준 21대 총선에서 강서구 지역구 후보들의 득표율 격차 17.9% 포인트와 거의 일치한다. 게다가 보수·진보 정당의 득표율은 윤석열 대통령의 국정 운영에 대한 긍정·부정 평가인 3.5대 6에 수렴했다. 지난 대선에서 윤 대통령 당선에 크게 기여했던 20, 30대 남성표가 다시 이탈한 것도 확인됐다. 선거 전날(8~9일) 투표를 하겠다고 밝힌 1000명을 대상으로 실시된 예측조사에서 국민의힘과 민주당의 20대와 30대 득표차는 각각 15.1, 30.3% 포인트였다. 윤 대통령 당선을 가능케 한 중도적 성향의 스윙보터가 지지 의사를 접었다는 게 숫자로 드러난 것이다. 이건 이야기가 다르다. 이대로라면 내년 4월의 악몽은 현실이 된다.<br><br>강서구 보선 결과는 국민의힘이 어렵게 출범시킨 혁신위원회의 할 일이 무엇인지 보여주는 지표다. 원인을 제대로 찾지 않으면 올바른 대책이 나올 수 없다. 기초단체장 한 명을 뽑는 선거였다고 의미를 아무리 줄여 말해도 유권자들이 윤석열정부의 국정 운영을 평가했다는 사실 자체를 부인할 수 없다. 진보 진영의 선택적 정의와 내로남불에 질렸던 중도 성향의 유권자들은 지금 보수 진영의 독선과 독주를 지켜보고 있다. 상식을 되찾겠다는 약속을 믿고 지지표를 던졌는데 갑자기 반공을 앞세운 홍범도 논쟁을 지켜봐야 한다. 계속 따라가다가는 아스팔트 보수와 어깨동무라도 해야 할 것 같다. 이탈자가 속출할 수밖에 없다. 서울대 법학과 출신이라고 능력 있는 인물을 배제해야 하느냐던 목소리가 이번 추석에는 쑥 들어갔다. 허니문 기간이 없었으니 5년 내내 눈치 보지 않고 허니문처럼 즐기겠다는 뜻이냐는 반박에 할 말이 없어졌다. 대답이 궁색할 때마다 나오는 전 정부와 거대 야당 탓은 진부할 뿐이다.<br><br>혁신위라는 당내 기구를 책임진 인요한 위원장에게 용산부터 바꾸라는 과제가 주어진 건 아이러니다. 하지만 그게 아니면 혁신위의 존재 이유가 없다. ‘늘 무조건 옳은’ 국민들이 그렇게 생각한다. 인 위원장도 혁신위 제안을 받은 뒤 ‘김기현 대표가 미봉책으로 제시한 근본적 한계를 안고 태어난 혁신위’라는 식의 비판적 기사를 읽었을 것이다. 질 것을 뻔히 알면서 보선에 전력투구한 이유가 따로 있다는 여의도발 풍문도 들었을 것이다. 쇄신을 앞세워 안전한 지역구에 포진한 다선 의원들을 충성도 높은 대통령실 출신 인사로 물갈이하려는 시나리오라는 충고도 적지 않게 받았을 것이다. 민주당의 김은경 혁신위가 몰아치는 비난 속에 활동을 마친 게 불과 두 달 전이다.<br><br>그래도 위원장 자리를 수락한 건 이 아이러니성 난관을 돌파할 복안이 있다는 뜻으로 읽힌다. 윤 대통령의 멘토로 알려진 김한길 국민통합위원장이 큰 그림을 보여줬는지, 아예 일방통행식 국정 운영을 바꾸겠다는 윤 대통령의 언급이 있었는지는 알 도리가 없다. 그러나 용산이 바뀌지 않은 상태에서 추진되는 당 쇄신은 총선에서 위력을 발휘할 수 없다. 보선 결과가 그것을 숫자로 보여주고 있다. 영남과 보수 지지층에 기대려는 의원들과 당의 체질을 바꿀 수는 있지만 역풍이 몰아칠 가능성이 크다. 집권 여당의 목소리만 커지는 방식의 쇄신은 여권의 내홍과 조기 레임덕으로 이어질 수 있다. 과연 인 위원장이 첫 일성으로 제시한 ‘통합’이라는 말 안에 이 문제의 해법이 담겨 있을까.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-10-24T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326743&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 이스라엘 전쟁, 남의 일 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2022122018521242362_1671529932_0924326741.jpg\"></center><br>테러집단 하마스가 저지른 전쟁 범죄를 설명하기에 ‘잔인하고 끔찍하다’는 말은 턱없이 부족하다. 비무장 여성이나 부상자를 처형하듯 사살했고, 어린이와 아기까지 죽였다. 집마다 돌아다니며 침실, 화장실 등에 숨어 있던 가족들을 기관총으로 쐈다. 사우스 퍼스트 리스판더스라는 단체가 수집해 공개한 현장 영상과 이미지는 그 참혹한 장면을 고스란히 보여준다.<br><br>워싱턴포스트(WP)가 확보한 또 다른 문서에는 이스라엘군의 취약점과 칼로 살상하는 방법이 적혀 있다. ‘쇄골 부위의 목’ ‘척추’ ‘겨드랑이’ 등을 나열하며 찌르기 가장 좋은 부위라고 설명한다. 문서 뒤표지엔 오사마 빈 라덴의 스승 셰이크 압둘라 아잠 사진이 붙어 있다고 한다. 그는 ‘이슬람 영토 방어’라는 책에서 “폭탄을 몸에 두르거나 가방에 싣고 적들 사이에서 터뜨리는 건 공포를 심고 영혼을 파괴하는 가장 효과적인 방법”이라며 자살 테러를 부추긴 인물이다.<br><br>하마스 전투력은 이스라엘에 비할 바가 못 된다. 강력한 보복 응징이 불 보듯 한데도 정당성을 상실한 무자비한 공격을 감행한 데에는 여러 목적이 있어 보인다. 이스라엘 반격을 불러 ‘저항의 축(Axis of resistance)’ 전사들을 동참시키고, 더 나아가 이슬람 국가들 사이에 분노를 확산하려는 것이다.<br><br>미국 싱크탱크 전쟁연구소는 하마스 지도자들이 1973년 욤키푸르 전쟁 기념일에 작전을 벌인 것도 반이스라엘 연대를 자극하려는 목적으로 봤다. 이미 레바논 헤즈볼라, 예멘 후티 반군, 시리아 민병대 등이 산발적인 공세를 강화하고 있다. 이 혼란 속에 무고한 희생자가 늘고 있다. 가자지구 병원 피격은 팔레스타인 이슬라믹 지하드의 오발이라는 증거가 공개되고 있지만, 이슬람 국가들은 믿지 않고 더 큰 울분을 발산한다. 이슬람 국가 곳곳에서 이스라엘과 미국 국기가 불태워졌다. “실패한 미사일 한 발이 성공한 수십 개의 공격보다 큰 효과를 냈다”는 말까지 나온다.<br><br>이스라엘은 지상전을 강행하려는 분위기인데, 전문가들은 이스라엘이 하마스의 덫에 빠질 수 있다고 본다. 가자시티에 탱크를 앞세운 이스라엘군과 피투성이 민간인 시신이 대비되면 더 큰 진노의 불길이 이슬람 사회로 번질 수 있다는 것이다. 분노는 복수심에 불타는 또 다른 테러리스트를 키운다.<br><br>가자에서 죽은 어린이가 2000명을 넘어섰다. 시멘트 담장 안팎의 목숨값이 다른 것이냐는 한탄이 쏟아진다. 이스라엘을 향하던 연민은 빠르게 팔레스타인 민간인으로 옮겨가고 있다. 그사이 베냐민 네타냐후 총리의 극우적 통치와  고통받아 온 팔레스타인 민중의 애달픈 사연도 퍼져 나가고 있다.<br><br>9·11 테러가 발생했을 때 미국은 이를 계획·실행한 사람들이 아니라 그들을 숨겨준 세력까지 포함해 광범위한 보복 작전을 펼쳤다. 알카에다뿐만 아니라 탈레반과도 전쟁을 벌였고, 이라크에서 사담 후세인과도 싸웠다. 8조 달러 규모 비용을 들였지만, 정작 미국 대응에 대한 국제사회의 반감만 커졌다. 조 바이든 대통령이 “우리는 실수했다”며 전 세계에 치부를 인정한 것은 네타냐후를 향해 정당성 게임을 유지하라는 압박이다.<br><br>이스라엘이 연민을 잃으면 미국은 수렁에 빠진다. 중동에서 영향력을 확대하려고 힘써왔던 중국과 러시아는 한발 물러서서 부차적 이득만 계산 중이다. 미치 매코널 공화당 상원 원내대표는 최근 중국, 러시아, 이란을 ‘새로운 악의 축’으로 지목했는데, 시아파 국가들 사이에서 반미 감정이 커지면 이들 국가는 활로를 찾게 된다. 기존 ‘악의 축’ 멤버인 북한은 말할 것도 없다. 그래서 이번 전쟁은 한국에도 남 일이 아니다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-10-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326741&code=11171225&sid1=col"}]