[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘토르의 망치’ ‘북유럽 미니멀리즘’ 담은 전기차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120118172124100_1669886242_0017730922.jpg\"></center><br><br>폴스타는 볼보와 중국 지리자동차가 합작해 만든 전기차 회사다. 그래서인지 지난달 25일 시승한 폴스타의 전기 세단 폴스타2는 볼보 차량을 많이 닮아있었다. 특히 볼보의 시그니처인 ‘토르의 망치’라고 불리는 LED 헤드라이트를 적용했다. 하지만 차량 곳곳에서 폴스타만의 단순하고 절제된 아름다움을 발견할 수 있었다. 폴스타는 최고경영자(CEO)가 디자이너 출신인 유일한 완성차 업체다.<br><br>북극성을 형상화한 앰블럼은 차량과 같은 색상을 채택해 마치 보닛에 스며든 것 같았다. 사이드미러는 프레임을 없앴다. 이렇게 하면 공기의 저항을 줄여주는 효과도 얻을 수 있다고 한다. 바퀴에 달린 캘리퍼(브레이크 부품)와 안전벨트가 노란색인 점도 인상적이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120118175924102_1669886282_0017730922.jpg\"></center><br><br>실내에도 미니멀리즘을 구현했다. 물리버튼을 최소화했다. 비상경고등, 볼륨 조절버튼, 성에 제거 버튼이 전부다. 나머지 기능은 중앙에 위치한 11.2인치 세로형 디스플레이에 집어넣었다. 천장 전체가 유리로 덮여 있어 개방감도 좋았다. 폴스타는 볼보에서 개발한 중형차용 CMA 플랫폼을 기반으로 한다. 내연기관차, 플러그인하이브리드차, 전기차를 모두 만들 수 있는 플랫폼이다. 배터리를 바닥 전체가 아니라 중앙에 쌓는 구조 때문에 바닥 중앙이 내연기관차처럼 볼록 솟아있다.<br><br>폴스타의 승부수는 디자인이 아니다. 볼보의 안전성에 고성능, 스포티함을 더한 전기차를 추구한다. 지난달 25~29일 제주도에서 폴스타2를 타고 약 450㎞를 주행했다. 운전석에 앉아 전자동으로 시트를 조절하고 안전벨트를 맸다. 시동을 걸어야 하는데 버튼이 보이지 않았다. 브레이크를 밟고 변속기어를 ‘D’(주행)로 옮기니 차가 움직였다. 주행을 마칠 때에도 마찬가지로 기어를 ‘P’(주차)에 두고 운전석에서 내리면 자동으로 시동이 꺼졌다. 볼보도 최근 출시하는 차량에는 시동 버튼을 빼고 있다.<br><br>대부분 자동차는 운전자와 조수석 탑승자가 안전벨트를 매지 않으면 경고음을 낸다. 폴스타2는 뒷좌석 승객까지 전부 안전벨트를 매야 조용해진다. 안전을 강조하는 게 볼보 못잖았다. 자동차 기사를 쓴 지난 1년 동안 약 10여대의 전기차를 시승했는데, 폴스타2는 주행 성능이 내연기관차와 가장 비슷한 전기차였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120118184424103_1669886325_0017730922.jpg\"></center><br><br>통상 전기차는 회생제동(감속시 남은 에너지를 저장하는 기능) 시스템이 작동하기 때문에 브레이크 페달에서 발을 떼도 차가 움직이지 않는다. 폴스타2는 ‘크립 모드’를 활성화하면 브레이크에서 발을 뗐을 때 차가 조금씩 앞으로 전진한다. 운전자가 주행감을 세밀하게 조절할 수 있었다. 스티어링 휠(운전대)의 감도를 3단계(가볍게, 표준, 단단하게)로 설정할 수 있다. 페달 하나로 가속과 제동을 동시에 하는 원페달 드라이브도 3단계(끄기-낮음-표준) 설정이 가능했다. 가속페달을 밟았다. 무거운 배터리를 하부에 깔고 있지만 주행에서 무게감이 느껴지지 않고 경쾌하게 달렸다. 다만 노면에서 방지턱에서 덜컹거림은 다소 전달됐다.<br><br>볼보 차량과 마찬가지로 SK텔레콤과 300억원을 투자해 개발한 인포테인먼트 시스템을 장착했다. 인공지능(AI) 비서 누구(NUGU), 음악스트리밍서비스 플로(FLO), 티맵 등을 탑재했다. 웬만한 건 버튼을 누르지 않고 음성으로 해결할 수 있었다. “아리아, ‘엉뜨’(엉덩이 뜨겁게) 부탁해.” 이건 못 알아들을 줄 알았는데, 시트 엉덩이 부분이 따뜻해졌다. 내비게이션은 가까운 충전소, 현재 이용 가능한 충전기 현황 정보 등을 실시간으로 제공했다. 하만카돈 스피커를 탑재했다. 뒷좌석은 조금 단단하게 느껴졌다. 헤드업 디스플레이가 없다는 점도 아쉽다.<br><br>제주=이용상 기자 sotong203@kmib.co.kr","date":"2022-12-03T23:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017730922&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"개와 고양이, 얼마나 자주 목욕해야 할까? [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120216464524796_1669967205_0017734129.jpg\"></center><br>동물들은 대체로 털이 물에 젖는 상황을 싫어합니다. 털이 젖으면 생존에 불리하기 때문이죠. 몸이 무거워져 포식자와 조우했을 때 도망치기 힘들고, 털을 말리는 과정에서 체온이 낮아져 추위에 취약해집니다. 반려견과 반려묘도 마찬가지입니다. 따라서 반려동물을 지나치게 자주 씻기면 스트레스가 커지고 건강을 해칠 수 있습니다.<br><br>물론 보호자의 위생도 고려하지 않을 수 없습니다. 반려동물과 일상공간을 공유하는 보호자라면 목욕 횟수를 늘리고 싶어합니다. 그렇다면 반려동물을 존중하고 동시에 보호자의 일상도 청결하게 유지할 수 있는 최적의 목욕 빈도는 어느 정도일까요. 미국 동물병원들의 연구사례 공유사이트인 VCA에서 권장하는 반려동물 목욕 주기를 알아보겠습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">건강한 성묘, 목욕하지 않아도 됩니다<br></div><br>건강한 성묘들은 하루에도 수십 차례씩 스스로 털을 다듬는 그루밍을 합니다. 고양이의 혀를 현미경으로 확대해보면 칫솔처럼 수천 개의 돌기가 달려 있는데요. 정교한 혀를 도구 삼아 몸 구석구석을 스스로 핥아 이물질과 노폐물, 죽은 털, 기생충 따위를 부지런히 제거하는 겁니다. 따라서 고양이 몸은 청결한 편이죠. 몇 년이든 목욕시키지 않아도 괜찮습니다. 고양이의 청결관리를 돕고 싶다면 가벼운 빗질을 여러 번 해주는 편이 물로 씻기는 것보다 훨씬 낫습니다.<br><br>간혹 건강 이상 때문에 스스로 그루밍을 못하는 고양이도 있습니다. 예컨대 관절염 혹은 비만 상태여서 스스로 사타구니, 등 하부 등을 핥지 못하는 고양이나 심한 피부병을 앓아 약용샴푸를 써야하는 고양이도 있는데요. 이런 경우라면 수의사 처방에 따라 주기적으로 목욕을 해야 합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120216470324797_1669967223_0017734129.jpg\"></center><br>드물게 고양이 알레르기를 앓는 가족 구성원을 위해 반려묘를 목욕시켜야 하는 경우도 있습니다. 고양이 피부에는 일종의 각질인 댄더(dander)가 분비되는데 이것이 알레르기를 유발할 수 있다고 합니다. 수의사 권고에 따라 한달에 1~4회 정도 고양이를 목욕시키면 댄더 분비를 크게 줄일 수 있습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">장모종 개는 월 1회, 그 외엔 3개월마다 목욕<br></div><br>반려견은 피부와 털을 보호하기 위해 스스로 기름 성분을 배출합니다. 너무 자주 목욕하면 천연 기름층이 벗겨져서 오히려 반려견의 피부 건강에 해롭습니다. 건강한 단모종이라면 2~3개월에 한번씩 목욕하는 게 적당합니다. 반려견이 배설물이나 진흙탕에 몸을 비비는 사냥개 행동을 좋아해서 산책 후 어쩔 수 없이 목욕을 해야하는 경우도 있습니다. 그런 예외적인 상황이 아니라면 목욕은 계절마다 한번씩으로 제한하는 것이 좋습니다.<br><br>목욕을 하면 평소 털에 가려진 상처나 피부질환을 발견할 수 있어 반려견의 건강관리에 유용한 점도 있습니다. 하지만 목욕을 통해서만 반려견의 피부상태를 확인할 수 있는 건 아닙니다. VCA는 보고서를 통해 “반려견을 자주 목욕하는 행위는 개를 위한 게 아니라 견주 본인의 편의를 위한 것”이라고 꼬집습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120216484724800_1669967327_0017734129.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1204/2022120216542324806_1669967663_0017734129.jpg\"></center><br>물론 자주 목욕해야 하는 견공들도 있습니다. 장모종이거나 푸들처럼 곱슬털이 자라는 견종인데요. 털이 쉽게 오염돼 피부병을 앓기 쉽습니다. 미국애견협회(AKC)는 이런 개들을 4~6주마다 목욕시키고 털이 엉키지 않도록 자주 빗어주라고 권장합니다.<br><br>드물게 코커스패니얼, 배스하운드처럼 피부에 기름기가 많은 특이체질의 견종도 있는데요. 지성피부를 방치하면 피부염, 가려움증이 발현돼 괴로워할 겁니다. 해당 견종들은 주1회 목욕을 권장합니다. 월1회 이상 목욕시켜야 한다면 반려견의 견종, 건강상태, 생활방식 등에 따라 수의사에게 전용 샴푸를 추천받는 것이 좋습니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-12-03T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017734129&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"1044회 로또 1등 8명…당첨금 각 31억4000만원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1203/2022120321120525096_1670069525_0017736020.jpg\"></center><br>제1044회 로또복권 추첨에서 1등 당첨 번호로 ‘12, 17, 20, 26, 28, 36’이 뽑혔다고 로또복권 운영사 동행복권이 3일 밝혔다.<br><br>2등 보너스 번호는 ‘4’다.<br><br>당첨 번호 6개를 모두 맞힌 1등 당첨자는 8명이다. 각각 31억3694만원씩 받는다.<br><br>당첨 번호 5개와 보너스 번호가 일치한 2등은 72명으로 각 5809만원씩을, 당첨 번호 5개를 맞힌 3등은 2597명으로 161만원씩을 받는다.<br><br>당첨 번호 4개를 맞힌 4등(고정 당첨금 5만원)은 13만4226명, 당첨 번호 3개가 일치한 5등(고정 당첨금 5천원)은 225만4796명이다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-12-03T12:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017736020&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"불끄던 시민, 지나가던 공무원에 “소화기 있냐” 묻자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1203/2022120118024924070_1669885369_0017734267.jpg\"></center><br>군청 공무원들이 산으로 이어지는 도로변에서 고압 전선 단락으로 불이 난 현장을 보고도 외면했다. 자칫 산불로 이어질까 우려해 간이소화기로 초기 진화에 힘쓴 이는 지나가던 관광객이었다.<br><br>지난 9월 27일 낮 1시30분쯤 충북 영동군 법화농공단지 인근 도로에서 화재가 났다. 고압 전선 단락으로 도로변에 불이 나 허연 연기가 솟구쳤던 것이다. 여러 차량이 그냥 지나쳤지만 지나가던 관광객 A씨는 걱정이 돼 차에서 내려 진화에 나섰다. <span>단락된 전선의 피복된 부분에 불이 붙어 주변으로 옮겨붙던 상황이었다.</span><br><br>A씨는 간이소화기로 1차 진압에 나선 뒤 불이 산으로 타고 올라가는 지점에 흙을 뿌리고 방어선을 구축했다. 하지만 전선에 붙은 불은 쉽사리 꺼지지 않았다.<br><br>때마침 영동군청 소속 공무수행 차량이 이 도로를 지나갔다. A씨는 차량을 멈춰 세우고 상황을 설명한 뒤 “간이소화기가 있느냐”며 도움을 요청했다. 민방위복을 입은 군청 지방직 공무원 3명이 타고 있었으나 이들은 “간이소화기를 가지고 있지 않다”는 말만 남긴 채 예정된 출장 업무를 하러 이동했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1203/2022120118040024072_1669885440_0017734267.jpg\"></center><br>A씨는 1일 국민일보와 통화에서 “민간인도 산불로 번질까 우려해 초동 조치에 나섰는데 군청 공무원이 상황을 목격하고도 그대로 지나쳤다”며 “시민의 안전이 보장되도록 최소한의 조치를 한다든지, 경찰이나 소방이 올 때까지 상황을 주시해야 하지 않았나”라고 말했다.<br><br>A씨와 동승자는 화재를 본 뒤 경찰과 소방에 신고를 하고 1차 진압에 나섰다고 한다. A씨는 “함께 타고 있던 동승자가 흙을 뿌리던 중 고압 전선에 부딪힐 뻔하기도 했다”며 당시 위험했던 상황을 전했다.<br><br>영동군청은 자세한 경위를 파악한 뒤 해당 공무원들에게 신분상 처분인 ‘주의’ 조치를 내렸다고 밝혔다. 군청 감사팀 관계자는 “부적절한 대응이었던 게 맞다”고 인정했다. 다만 규모가 크지 않고 불길도 약해 해당 공무원들이 상황을 심각하게 인지하지 못했고, 신고가 접수돼 소방 인력이 출동하고 있음을 고려했다고 해명했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-12-02T15:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017734267&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"월드컵 보느라 매일밤 ‘치맥’ ‘피맥’…건강엔 후폭풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1202/2022120210440824592_1669945448_0017732744.jpg\"></center><br><br>카타르 월드컵 열기가 뜨거워지고 있다. 카타르와의 시차는 6시간. 한국의 경우 주요 경기가 늦은 밤부터 이른 새벽에 이뤄지다보니 자연스럽게 ‘집관(집에서 관람)’을 택하는 사람이 늘었다.<br>축구를 볼 때 자연스럽게 등장하는 게 ‘야식’이다. 실제 한국전이 열린 날에는 각종 프랜차이즈와 편의점 등에서의 야식 메뉴 판매량이 크게 증가했다. 치킨과 맥주를 곁들이는 ‘치맥’은 물론, 피자와 맥주를 먹는 ‘피맥’, 족발에 소주를 곁들이는 등 취향도 가지각색이다. 거하게 먹지 않더라도 컵라면이나 과자라도 한봉지 뜯는 분위기다.<br>야식이 축구 관람 시 즐거움을 더하는 것은 맞지만, 너무 자주 많이 야식을 즐길 경우 ‘후폭풍’을 겪을 수 있어 주의가 필요하다.<br><br><b>#먹어도 포만감 못 느껴…‘내장지방 악화’ 원인</b><br>축구 경기에 앞서 시킨 야식이 도착하면 ‘양이 너무 많은 것 아닌가’ 고민하는 경우가 있다. 하지만 경기가 끝나고 보면 어느새 많아 보이던 음식이 깨끗해져 있다. 그런데도 배가 덜 찬 것 같은 느낌이다. 손보드리 가정의학 전문의(365mc람스SC의원 강남역점 원장)에 따르면 이는 자신도 모르게 음식에 대한 주의력이 떨어지며 나타나는 현상이다. 뇌는 한번에 한 가지 일을 하는 것을 선호하며 나타나는 것.<br><br>손 전문의는 2일 “음식에만 온전히 집중하지 못하고 축구 경기에 집중하다보면 음식을 먹어도 신경을 경기에 빼앗겨 배가 부르다는 생각을 제대로 하지 못하게 된다”며 “이렇다보니 경기가 끝날 때까지 2시간 가까이 야식을 ‘폭풍 흡입’하게 되는 셈”이라고 설명했다. 이어 “월드컵이 아니라도 식사 때마다 스마트폰이나 TV를 보며 밥을 먹다보면 식사량이나 속도 조절에 실패하기 쉽고 자신도 모르는 사이 더 많은 양을 먹을 수 있다. 매일 반복되다보면 비만해지는 것은 물론 내장지방이 악화되는 원인이 될 수 있다”고 지적했다.<br><br>이럴 경우 위장 기능이 떨어져 일상 속에서 불편을 느낄 수 있다. 손 원장은 과식을 막을 수 있는 방법으로 ‘음식 덜기’를 꼽았다. 이미 경기를 위해 야식을 시킨 상황이라면 배달음식 용기째로 먹지 말고 앞접시에 먹을 만큼 덜어 먹는 게 유리하다는 것. 경기에 집중하다보면 음식을 더 가지러 올 생각도 잘 못하게 된다. 이런 방법으로 평소 자신의 양 정도만 먹을 수 있다. 또 야식을 먹을 계획이라면 저녁 식사량도 조절하는 게 지방 축적을 방어하는 방법이 될 수 있다.<br><br><b>#맥주 마니아, 갑자기 발가락 통증 생겼다면</b><br>경기 관람에서 빠질 수 없는 게 바로 맥주다. 긴박한 경기를 보는 중 시원한 맥주는 답답하고 긴장된 속을 시원하게 풀어준다. 다만 맥주 마니아일수록 ‘통풍’을 조심해야 한다. 월드컵으로 경기가 많은 상황인 데다가 송년회까지 겹치다보면 평소보다 맥주를 더 마시기 쉽다. 이런 상황에서 갑자기 발가락이나 손끝 등이 붓고 아프다면 통풍이 발생한 탓일 수 있다.<br>통풍은 혈중 요산이 6㎎/㎗보다 많은 상태에서, 남아도는 요산이 관절에 쌓여 염증처럼 작용하는 질환을 말한다. 요산은 ‘퓨린’의 대사산물이다. 콩팥이 좋지 않거나 콩팥 능력을 넘을 정도로 퓨린 함량이 높은 음식을 지속적으로 과도하게 섭취할 경우 쉽게 높아진다.<br><br>실제 통풍의 독립적 위험인자로 꼽히는 것 중 하나가 비만이다. 고려대구로병원 연구팀이 2003~2014년 국내 성인 통풍 환자 남녀 151명을 대상으로 연구한 결과 환자 중 세계보건기구(WHO)의 아시아·태평양 비만 기준 정상 체중을 유지한 경우는 28.4%에 그쳤다. 46.5%는 복부비만, 41.9%는 비만, 29.7%는 과체중 상태였다.<br>손 전문의는 “안타깝게도 시원한 맥주는 통풍을 갖고 있거나 요산 수치가 높은 사람들이 절대 피해야 하는 주종으로 꼽힌다”고 했다. 그는 “이는 무알코올 맥주라도 마찬가지”라며 “알코올을 뺀 것이지 퓨린이 줄어든 것은 아니기 때문”이라고 했다. 여기에 요산 수치를 높이는 기름지고 정제된 탄수화물이 더해지면 증상이 더 악화되기 쉽다.<br><br>통풍 문제가 아니라도 야밤에 맥주를 자주 즐기는 것은 피하는 게 좋다. 두둑한 복부비만으로 이어지기 쉬워서다. 손 전문의는 “맥주 특유의 쌉쌀한 맛을 내는 원료인 ‘호프’는 알파산을 포함하는데 이는 미각을 자극해 음식에 대한 욕구를 높인다”며 “이 뿐 아니라 맥주 속 당질은 인슐린 분비를 증가시켜 식욕을 증폭시킨다”고 조언했다.<br><br><b>#월드컵 열기 고조될수록 식도가 덩달아 뜨겁다?</b><br>경기 열기가 뜨거워지며 야식을 자주 섭취할 경우, 갑자기 식도가 불타는 느낌을 받거나 신물이 올라오는 경험을 할 수 있다. 손 전문의는 “야식 습관은 섭취한 음식이 위와 식도를 타고 거꾸로 넘어오는 역류성식도염을 유발하는 원인 중 하나”라며 “취침 2~3시간 전 과도하게 식사한 경우 소화되지 않은 음식이 식도 쪽으로 역류할 가능성이 있다”고 했다.<br>야식을 먹고 바로 누우면 위와 식도의 괄약근이 열리면서 위 속 음식물이 식도로 역류하는 현상이 발생할 확률이 높아진다. 특히 복부비만인 사람이 이 같은 습관을 이어갈 경우, 가능성은 더 커진다. 복부의 높은 압력이 위를 누르면서 위산 역류를 일으키기 때문이다. 역류성식도염은 누우면 심해지고 걸으면 좋아진다. 따라서 야식을 먹은 뒤 남은 경기를 볼 때는 매트 등을 깔고 제자리 걸음을 해 주면 소화기관의 운동성 회복에 도움된다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-12-02T01:57:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017732744&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"커피는 두 얼굴의 헐크…“과도한 섭취 삼가야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022120111551823348_1669863318_0017728876.jpg\"></center><br><br>커피 섭취와 고혈압 발생 사이에 관련성이 없다는 연구결과가 나왔다. 이는 커피 섭취가 고혈압의 위험성을 낮춘다는 기존 연구와는 다른 새로운 분석결과여서 주목된다. 그렇다고 커피 섭취가 고혈압 위험을 높이지도 않는 것으로 밝혀졌다.<br><br>국립암센터 국제암대학원대 명승권 대학원장팀(제1저자 한민정 명지병원 가정의학 전문의)은 2002년부터 2021년까지 국제학술지에 발표된 13건의 코호트(동일집단)연구를 메타분석한 결과 이 같이 확인했다고 1일 밝혔다.<br><br>연구팀은 주요 의학데이터베이스인 펍메드(PubMed), 엠베이스(EMBASE)에서 문헌검색을 통해 최종 선정된 12편의 논문에서 13건의 코호트 연구결과를 분석했다.<br><br>분석을 통해 총 31만여명의 연구대상자 중 고혈압 환자는 6만4000여명임을 확인했고 13건의 코호트 연구를 종합한 결과, 커피 섭취가 고혈압 발생과 통계적으로 의미있는 관련성이 없다는 사실을 규명했다.<br><br>기존 미국에서 수행된 연구와 질적 수준이 낮은 연구에서는 커피 섭취가 고혈압의 위험성을 낮춘다고 보고됐으나, 유럽 및 아시아에서 수행된 연구와 기타 성별, 카페인 유무, 흡연, 추적기간 등 다양한 요인에 따라 수행된 메타분석에서는 관련성이 없는 것으로 확인됐다.<br><br>책임저자인 명 대학원장은 “커피는 이를테면 두 얼굴을 가진 헐크다. 커피 안에는 1000여종의 화학물질이 들어있어 질병에 따라 위험성이 높아지기도 하고 낮아지기도 한다. 최근까지 사람을 대상으로 한 관찰역학 연구결과를 종합해보면 커피 섭취는 당뇨, 일부 암(간암·유방암·대장암 등), 파킨슨병 등의 위험성을 낮추지만 저체중아 출산, 유산, 이상지질혈증(고콜레스테롤혈증)의 위험성을 높인다”고 말했다.<br>이어 “혈압의 위험성에 대해서는 기존의 메타분석 연구마다 다르게 나타났는데 이는 인구집단의 차이, 측정방법 차이, 출판되지 않은 데이터 포함 등 이유로 생각된다. 기존 메타분석 출판 이후 추가적인 코호트 연구결과들이 발표돼 이번에 메타분석을 시행하게 됐다”며 연구의 배경을 설명했다.<br><br>또 “혈압과 관련된 커피 속 물질은 카페인과 클로로제닉산이다. 카페인은 혈관을 수축해 즉각적인 혈압상승 효과를 나타내지만 클로로제닉산은 항산화 작용을 통해 활성산소종에 기인한 혈압 상승을 억제해 항고혈압 효과를 나타낼 수 있다. 클로로제닉산의 이런 효과로 볼 때, 커피 섭취가 고혈압의 위험성을 높이지 않는 이유로 생각된다”며 “유럽이나 아시아 연구에서는 커피 섭취와 고혈압 발생은 관련성이 없었지만, 미국에서 수행된 연구에서는 커피 섭취가 고혈압을 낮추는 것으로 나왔다. 질적 수준이 낮은 연구에서도 동일한 결과가 나왔는데 미국 코호트 연구 5건 중 1건을 제외하고는 모두 질적 수준이 낮은 것으로 평가돼 커피 섭취가 고혈압을 낮춘다는 결과는 신뢰성이 낮은 것으로 볼 수 있다”고 했다.<br><br>명 원장은 “이번 연구를 통해 커피 섭취가 고혈압 위험을 높이지 않는다는 결과를 밝혀냈지만, 기존의 또 다른 메타분석 결과와 같이 커피 섭취는 콜레스테롤을 높이는 등의 부작용을 야기할 수 있기 때문에 과도한 섭취는 삼가야한다”고 강조했다.<br><br>건강에 위해가 되지 않는 커피는 블랙커피 형태로 하루 3잔 이내가 적당한 양으로 알려져 있다.<br><br>이번 연구결과는 대한의학회 국제학술지(JKMS) 최신호에 발표됐다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-12-01T02:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017728876&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“치매 치료 새 역사?”…‘레카네맙’ 임상결과 두고 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022113017354622589_1669797346_0017726146.jpg\"></center><br>미국 바이오젠과 일본 에자이가 공동 개발한 알츠하이머병 치료제 ‘레카네맙(Lecanemab)’의 3상 임상시험 결과를 두고 의학계에서 논란이 거세다. 인지력 감퇴 방지에 대한 효과가 입증 됐지만 레카네맙의 부작용 또한 만만치 않다는 것이다.<br><br>29일(현지시간) 블룸버그통신 등에 따르면 바이오젠·에자이는 이날 미국 알츠하이머병 임상 국제 콘퍼런스(CTAD)에서 레카네맙의 임상시험 결과를 공개했다. 이번 임상은 크리스토퍼 반 다이크 미 예일대 알츠하이머병 연구단장 등의 주도로 알츠하이머병 초기 단계 약 1800명을 대상으로 진행됐고, 결과는 세계 최고 의학 저널인 ‘뉴 잉글랜드 저널 오브 메디신’에도 등재됐다.<br><br>레카네맙은 인간의 면역체계가 바이러스나 박테리아를 공격하기 위해 만드는 것과 같은 항체다. 뇌에 축적되는 베타 아밀로이드 단백질을 제거하도록 조작됐다. 베타 아밀로이드 단백질 축적은 현재 알츠하이머병 발병과 관련이 있는 것으로 추정된다.<br><br>연구진은 임상 참여자에 레카네맙과 위약을 투약하고 18개월간 지켜본 결과 참가자의 68%에게서 베타 아밀로이드 단백질이 제거되는 효과가 나타났다고 밝혔다. 또한 레카네맙을 투입한 환자들의 임상치매척도(CDR-SB) 개선 정도가 위약군에 비해 27% 높았다고 설명했다. 임상치매척도는 인지기능과 일상생활 능력을 평가하는 지수를 뜻한다.<br><br>하지만 레카네맙이 심각한 뇌출혈을 동반하는 등 부작용의 가능성이 있다는 우려도 동시에 나온다. 미 서던 캘리포니아대 케크 의과대학의 론 슈나이저 정신과 및 신경과학 교수는 블룸버그통신에 “레카네맙의 효능은 매우 작은 효과”라며 “의학계에서 레카네맙이 임상적으로 의미가 있는지에 대한 논쟁이 벌어질 것”이라고 지적했다.<br><br>실제로 이날 공개된 임상 결과에 따르면 임상에 참여한 환자의 12.6%가 뇌부종 관련 부작용을 겪었고, 17%는 뇌출혈 증상이 있었다. 특히 5명의 환자는 큰 출혈 증상이 있었다고 로이터는 전했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-30T08:37:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017726146&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[건강 돋보기] 아침마다 눈 주변이 붓는데…“콩팥 손상 의심”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2018042410563963615_1524534999_0017725908.jpg\"></center><br><br>콩팥(신장)은 우리 몸 양 옆구리 뒤, 등쪽 갈비뼈 밑에 2개가 나란히 위치한다. 주먹만한 크기의 강낭콩 모양으로 팥색을 띠어 콩팥으로 불린다. 혈액 속 노폐물을 배설하고 체내 항상성을 유지하는 중요한 기관이다. 노폐물의 핵심 필터 역할을 하는 사구체는 양쪽 콩팥에 총 200만개 정도가 있다.<br><br>경희대병원 신장내과 김진숙 교수는 30일 “세균이나 바이러스에 대한 면역반응 혹은 잘못된 자가면역 반응에 의해 사구체에 염증이 일어나면 노폐물은 걸러내고 우리 몸에 필요한 혈액이나 단백질은 통과하지 못하게 하는 기능을 제대로 수행하지 못하게 된다”며 “사구체질환 중 혈뇨와 신기능 감소가 나타나는 사구체신염은 종류와 증상이 매우 다양하기 때문에 전문 의료진의 정확한 진단과 검사가 따라야 한다”고 조언했다.<br><br>사구체신염으로 사구체가 손상되면 소변에 혈액과 단백질이 빠져나오면서 혈뇨와 단백뇨가 발생한다. 아침에는 얼굴 특히 눈 주변에, 저녁에는 다리나 발목 쪽 주변으로 부종이 나타날 수 있다. 이밖에 거품뇨가 관찰되기도 한다. 급속하게 진행된 사구체신염의 주요 증상은 소변량 감소, 호흡곤란, 고혈압 등이다.<br><br>김 교수는 “치료 시기를 놓치고 방치하면 만성신부전, 즉 만성콩팥병으로 진행할 수 있기 때문에 조기 발견과 치료가 중요하다”며 “간단한 혈액·소변 검사만으로 진단이 가능하니 앞서 언급한 증상이 있다면 주저 말고 병원을 방문하는 것이 좋다”고 강조했다.<br><br>사구체신염은 크게 일차성 사구체신염과 이차성 사구체신염으로 구분된다. 당뇨 고혈압 감염 자가면역질환 혈관염 등 전신 질환에 의해 발생하는 것을 이차성 사구체신염이라고 일컫는다. 반면 일차성 사구체신염의 원인으로는 면역조절 장애가 있지만 아직 모든 발병 기전이 명확히 밝혀지지 않은 상태다.<br><br>김 교수는 “치료는 환자 상태에 따라 면역억제제, 생물학적제제 등 맞춤 약물을 선택해 진행하며 이미 신장이 손상됐다면 관련 합병증 치료도 병행해야 한다”며 “사구체신염을 앓고 있다고 해서 오렌지 바나나 토마토 등 칼륨 함유량이 높은 음식 섭취를 무조건 피하는 경우가 있는데, 환자 상태에 따라 신장 기능이 저하되지 않고 정상을 유지하고 있을 때는 오히려 권장사항이 될 수 있기에 식습관 또한 전문 의료진과 상담하는 것이 좋다”고 말했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-11-30T07:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017725908&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"게임형 치료제 국내 첫 상용화되나","partialText":"게임에 질병 프레임을 씌우려는 시각이 존재하지만 한편으로 게임을 치료제로 이용하려는 시도도 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3세대 치료제, 게임<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022050210395383984_1651455593_0017724686.jpg\"></center><br>디지털 치료제는 약물은 아니지만 의약품과 같이 질병을 치료하고 건강을 향상할 수 있는 소프트웨어를 의미한다. 일반적으로 게임, 애플리케이션, 가상현실(VR) 등이 디지털 치료제로 쓰인다. 디지털 치료제는 1세대 합성의약품, 2세대 바이오의약품에 이은 3세대 치료제로 분류된다.<br><br>국내 게임사 드래곤플라이는 식품의약품안전처(식약처)에 게임형 주의력 결핍 과잉행동장애(ADHD) 디지털 치료제 ‘가디언즈 DTx(가칭)’ 의료기기 임상시험 계획서를 제출했다고 29일 전했다.<br><br>드래곤플라이의 치료제는 임상시험을 통해 의료기기 유효성과 안전성을 평가받을 예정이다. 현재 프로토타입 개발이 완료된 가디언즈 DTx는 만 7∼13세 ADHD 환자가 적용 대상이다.<br><br>드래곤플라이의 디지털 치료제는 이미 식품의약품안전처로부터 의료기기로 확인받은 바 있다. 식약처는 ‘의료기기 품목 및 품목별 등급에 관한 규정’에 따라 가디언즈 DTx를 ‘신경과학 진료용 소프트웨어’로 분류했다. 이는 가디언즈 DTx를 공산품이나 웰니스 제품이 아닌 의료기기로 인정함을 뜻한다.<br><br>임상시험을 무사히 넘기면 드래곤플라이의 디지털 치료제는 국내에 상용화되는 첫 디지털 치료제가 될 전망이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">게임이 질병?<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022082521250716844_1661430307_0017724686.jpg\"></center><br><br>일부 의학계는 수년째 게임을 질병화해야 한다는 주장을 이어가고 있다. 게임이 중독을 유발한다는 이유에서다.<br><br>이는 2019년 5월 WHO는 스위스 제네바에서 열린 총회에서 ‘게임이용장애(gaming disorder)’를 질병코드로 등재하는 안건을 통과시키며 가속화됐다. 게임이용장애는 ‘6C51’이라는 코드가 부여됐다. 이로 인해 각국 보건당국은 게임 과몰입을 치료 대상으로 삼을 수 있는 기준이 생겼다. 한국의 경우 한국표준질병사인분류(KCD)가 5년마다 개정되기 때문에 오는 2025년쯤 도입 여부가 결정된다.<br><br>한편으로 의학계에서 연구를 통해 중독 여부를 결정짓기 어렵다는 견해도 나왔다. WHO가 게임이용장애 질병 등재 과정에서 참고한 다수의 연구 논문이 과학적 근거가 부족하다는 것이다. ‘게임이용장애 질병코드 등재의 과학적 근거 분석’ 연구 용역을 맡은 안우영 서울대 교수 연구팀은 지난해 8월 보건복지부에 제출한 결과보고서를 “표본 대표성을 확인하기 어려워 연구 결과를 일반화하는 데에 제약이 있다”는 의견을 냈다.<br><br>교육계 또한 질병코드 도입에 신중론으로 기울고 있다. 지난 8월 이상헌 더불어민주당 의원이 전국 17개 교육청에서 제출받아 공개한 자료에 따르면 게임이용장애 질병코드 도입에 대해 ‘신중론’을 택한 교육청은 6곳에서 11곳으로 늘었다. ‘찬성론’은 7곳에서 3곳으로 줄었다. 특히 교육계에서는 게임이용장애 도입 시 학생을 ‘게임중독자’ ‘질병 보유자’로 낙인찍어 또래 집단에서 차별을 겪는 부작용이 야기될 수 있다고 우려했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">입지 늘리는 디지털 치료제…. 앞으로 방향은?<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2020042313045835325_1587614698_0017724686.jpg\"></center><br><br>미국에서는 이미 20개 넘는 디지털 치료제가 FDA 승인을 받고 효능을 입증해 활발한 연구개발을 진행하고 있다. 디지털 치료제를 상용화하지 못한 국내 시장과는 상반되는 상황이다. 시장조사업체인 얼라이드 마켓리서치의 ‘2020년 글로벌 디지털 치료제 보고서’에 따르면 디지털치료제 시장은 2027년에 97억 6009만 달러(약 13조 2200억원) 규모에 달할 것으로 전망됐다.<br><br>디지털 치료제는 소프트웨어 기기 특성상 일반의약품과 다르게 독성이나 부작용이 적다. 또한 제조, 운반, 보관 비용도 발생하지 않아 저렴한 비용으로 치료제를 대량으로 공급하는 것이 가능하다. 대면 진료를 대체해 코로나 시기 감염 우려를 낮출 수 있으며, 소수의 의사가 많은 환자를 관리하는 것도 쉽다.<br><br>세계 최초로 게임형 디지털 치료제를 개발한 아킬리 인터랙티브는 홈페이지를 통해 “최고 수준의 과학 기술과 즐거움을 사용자 경험과 결합해 치료제가 설계되고 전달되는 방식을 영원히 바꾸려고 열정적으로 임하고 있다”고 소개했다. 인지 장애 환자를 위해 혁신을 시도하고 있다는 설명이다.<br><br>게임사들의 게임 치료제 개발 움직임이 꿈틀거리고 있다. 드래곤 플라이 측은 “(자사의) 디지털치료제는 놀이치료의 일종으로 게임을 통한 집중력을 향상하는 방법에 해당한다”며 “정확한 데이터를 활용해 상용화 시기를 앞당겨 ADHD 환우들을 위한 좋은 치료제로 도움을 줄 수 있으면 좋겠다”고 언급했다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2022-11-30T04:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017724686&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“SUV는 배설물” 900대 타이어 바람 뺀 환경운동가들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022113011034821900_1669773829_0017724123.jpg\"></center><br>미국과 유럽 18개 도시에서 극렬 환경운동가들이 SUV(스포츠유틸리티차량) 900여대의 타이어 바람을 빼는 일이 벌어졌다.<br><br>29일(현지시간) 영국 일간 가디언에 따르면 ‘타이어 바람을 빼는 사람들’(Tyre Extinguishers) 단체는 성명을 통해 “어젯밤 8개국 시민들이 환경을 해치는 SUV 약 900대의 타이어 바람을 뺐다”고 밝혔다.<br><br>단체는 “이번 행동은 탄소를 많이 배출하는 차량을 겨냥한 지구촌 행동 중 최대 규모이며 앞으로 이런 일이 계속 벌어질 것”이라며 “우리는 세계 도시에서 거대한 오염물질을 소유하는 것을 불가능하게 만들고 싶다”고 밝혔다.<br><br>이들은 4륜 구동차가 매연을 많이 배출한다며 도시에서 SUV를 추방해야 한다고 주장해왔다.<br><br>이들은 9개월 전 영국에서 처음 유사한 사건을 저질렀다. 이후 도시에서 4륜 구동차 타이어의 바람을 빼는 행동을 계속해 온 것으로 보인다고 가디언은 전했다.<br><br>피해가 발생한 도시는 네덜란드 암스테르담과 엔스헤데, 프랑스 파리와 리옹, 독일 베를린과 본, 에센, 하노버, 자르브뤼켄, 영국 런던과 브리스톨, 리즈, 던디, 스웨덴의 말뫼, 오스트리아 인스브루크, 스위스의 취리히와 빈터투르, 미국 뉴욕 등 유럽과 미국 18곳이다.<br><br>이들은 리즈와 런던 등에서만 100여대의 SUV 타이어 바람을 뺐다.<br><br>영국 요크셔에서 앰뷸런스 긴급 출동 서비스를 운용하는 톰 하워스씨는 자신의 차 타이어 공기 주입구와 바퀴 밑에 있던 전단 사진을 트위터에 게재하며 “축하한다. 당신들은 긴급 출동 차량 타이어 바람을 빼는 데 성공했다”고 비꼬았다.<br><br>가디언은 다만 그의 차에 긴급 출동 차량 표시가 있었는지는 분명하지 않다고 전했다.<br><br>‘타이어 바람을 빼는 사람들’은 지금까지 1만 대가 넘는 차량의 타이어 바람을 뺐다고 주장하고 있다.<br><br>올해 3월 출범한 이들 조직은 SUV를 가리켜 “불필요하게 사치스러운 ‘부자들의 배설물’”, “대기를 오염시키고 우리가 이용하는 도로를 망가뜨리는 기후 재앙꾼”이라며 맹비난해왔다.<br><br>이 단체 대변인 매리언 워커는 “우리는 세계 여러 도시가 육중한 대형차들에 의해 점령당하는 것을 막기 위해 누구든지 ‘기후 행동’에 나서주기를 바란다”며 “우리의 활동은 점점 활성화될 것이다. 일단 생각이 행동으로 옮겨진 이상 이를 멈출 수는 없다”고 말했다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-11-30T02:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017724123&code=61171811&sid1=cul"}]