[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 머스크, 슈퍼히어로일까 빌런일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100900410486871_1696779664_0924324124.jpg\"></center><br>일론 머스크는 생각한 것보다 더 위험할 수 있는 사람이다. 월터 아이작슨이 집필한 ‘일론 머스크’를 읽고 든 생각이다. 그는 분명히 혁신적인 기업가다. 인류를 다행성 문명으로 만든다는 사명으로 스페이스X를 창업했고, 지속 가능한 에너지의 미래를 위해 테슬라 솔라시티를 만들었다. 사악한 인공지능(AI)으로부터 인류를 보호할 수 있도록 인간-기계 인터페이스를 만들어야 한다는 필요성으로 뉴럴링크와 옵티머스를 시작했다. 그의 탁월함은 명분에만 사로잡혀 현실을 놓치는 우를 범하지 않는다는 점이다. 페이팔에서 함께 일했던 리드 호프먼은 “일론은 사명으로 일을 시작해서 나중에는 재정적으로 성공시키는 방법까지 찾아낸다는 점이었다. 그런 면이 그를 경외감이 들 정도로 강력한 존재로 만드는 것이다”고 말했다.<br><br>위성 인터넷 사업인 스타링크는 스페이스X를 재정적으로 뒷받침하기 위해 시작됐다. 머스크는 “전 세계 인터넷 매출이 1조 달러인데, 우리가 3%만 차지해도 300억 달러다. 나사(NASA) 예산보다 많은 액수다”고 목표를 설정했다. 그리고 언제나처럼 직원들을 몰아붙였고 기존의 10분의 1 수준으로 저렴한 위성을 쏘아 올려 스타링크 서비스 상용화에 성공했다. 스타링크가 세계적인 주목을 받은 건 우크라이나 전쟁에서다. 러시아가 우크라이나 침공과 동시에 인터넷을 차단하자 우크라이나는 머스크에게 스타링크 지원을 요청했다. 머스크는 즉각 지원에 나섰다. 머스크는 슈퍼히어로로 칭송받았다.<br><br>하지만 상황이 반전되는 데는 얼마 걸리지 않았다. 2022년 9월 우크라이나가 무인 잠수정 6척으로 크림반도에 주둔한 러시아 해군에 공격을 가하려 하자 머스크는 크림반도 반경 100㎞ 이내 스타링크를 꺼버렸다. 우크라이나가 켜달라고 요청했으나 “지금 너무 멀리 나가고 있다”며 거부했다. 우크라이나의 크림반도 공격이 러시아의 핵 공격으로 이어질 수 있다는 머스크의 자의적인 판단이었다. 머스크는 한발 더 나아가 돈바스 및 러시아가 통제하는 여러 지역에서 새로운 국민투표를 실시하고, 크림반도가 러시아의 일부임을 인정하며, 우크라이나가 나토에 가입하지 않고 중립국으로 남는 것을 내용으로 하는 평화 계획안을 제안했다. 압도적인 기술력을 가진 기업(혹은 개인)이 전쟁에 개입하고 국가의 운명까지 결정하려는 시도가 합당한 것인지 따져봐야 할 대목이다. 영화 ‘아이언맨’의 토니 스타크라면 해피 엔딩으로 끝날 이야기지만, 대부분 영화에 등장하는 이런 유의 인물들은 악당으로 등장하기 마련이다. 그게 더 현실적이기 때문이다.<br><br>머스크의 X(옛 트위터) 인수도 우려스러운 시각이 많다. 머스크가 하는 다른 사업과 달리 X는 그의 사명에는 없던 목록이다. 자신도 “처음에는 나의 주요 사명과 맞지 않는다고 생각했다. 하지만 다행성 사회가 될 수 있는 시간을 벌어줌으로써 인류 문명을 보존하는 사명의 일부가 될 수 있다고 믿게 됐다”고 말했다. 하지만 책을 쓴 아이작슨은 머스크가 X를 인수한 이유가 놀이터처럼 재미있었기 때문이라고 지적했다.<br><br>머스크는 X를 인수하면서 콘텐츠 검열에 대한 불만을 얘기했다. X를 자유로운 공론장으로 되돌려놓겠다면서 도널드 트럼프 전 미국 대통령 등의 차단됐던 계정도 복원시켰다. 2019년 이후 중단했던 정치 광고도 다시 시작하기로 했다. 내년 미국 대선을 앞두고 X의 변화는 큰 변수가 될 수밖에 없다.<br><br>머스크는 왜 X를 인수하냐는 자녀들의 질문에 “그렇게 하지 않으면 어떻게 2024년에 트럼프를 다시 당선시킬 수 있겠니”라고 했다. 머스크는 농담이라고 했다. 정말 농담이었을까.<br><br>김준엽 산업1부 차장 snoopy@kmib.co.kr","date":"2023-10-08T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324124&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 불면과 응시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100820360786677_1696764967_0924324084.jpg\"></center><br>밤에 쉽게 잠들지 못하는 것은 오랜 습관이다. 중학생 무렵 친구에게 “잠이 안 오면 커다란 검은 구덩이에 발을 집어넣는 상상을 하면 돼, 그럼 잠에 빠져들 수 있어”라고 조언했던 기억이 남아 있는 것으로 보아 이십여 년은 주기적으로 불면을 겪어온 것 같다. 매일 밤 잠들지 못하는 것은 아니고 어느 기간 동안이 그렇다. 요즘은 나의 불면 주간이다.<br><br>검은 구덩이에 대한 상상은 언제부터인가 효과가 없다. 마사지, 해파리 호흡법, 영양제와 수면유도제 복용 등 좋다는 방법 역시 동원해 보았지만 효과는 잠시뿐. 언제나 자려고 누운 채로 서너 시간이 흘러버린다. 견디다 못해 자리에서 일어난다. 소파에 앉아 거실의 어둠을 바라본다. 그때 어둠은 살아있는 생명처럼 느껴진다. 내가 어둠 속에 있는 것이 아니라 어둠이 나의 곁에 있다고 생각하게 된다. 어둠을 시공간의 상태가 아니라 내 몸과 같이 생동하는 유기체로 여기게 될 때 비로소 마음이 편안해지며 잠이 온다. 침대에 누워 눈을 감고 있으면 눈꺼풀 속은 분명히 어둡지만 그때의 어둠은 잘 보이지 않는다. 어둠과 나 사이가 너무 가깝기 때문이다. 그러나 거실에 앉아 어둠과의 거리를 확보하고 나면 비로소 어둠을 두려워하지 않고 친근하게 여길 수 있다.<br><br>거리를 둔다는 것은 대상으로부터 멀어지고자 하는 것이 아니라 오히려 대상을 똑바로 응시하기 위한 시도일 수 있다. 감정과 상황도 그렇다. 어둠과 마찬가지로 내가 그 속에 들어가 있다고 생각하면 잘 바라볼 수가 없다. 파묻혀 휩쓸려 버리고 만다. 거리를 두었을 때 비로소 모든 것이 얼마나 작은지 실감할 수 있다. 영원한 것이 없다는 사실은 두려운 것이 아니라 안심되는 일이다. 자전하는 지구에 영원한 밤은 없듯이, 영원히 살아 움직이는 생명이 없듯이 모든 것은 사라진다. 우리의 모든 경험은 우리의 삶보다 먼저 사라지기에 우리는 그것을 응시할 수 있다. 언제나 위안이 되는 사실이다.<br><br>김선오 시인","date":"2023-10-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324084&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 반복되는 ‘사상 초유의 일’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023082019430738820_1692528187_0924324145.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국회의 헌정사 최초 기록들<br>우리 사회가 타협 없이 극단<br>대결 치닫고 있다는 위험 신호<br></div><br>지난달 21일 국회 본회의에선 헌정 사상 초유의 일이 세 번 연속 일어났다. 이재명 더불어민주당 대표 체포동의안과 한덕수 국무총리 해임건의안 가결은 언론에 비중 있게 다뤄졌다. 굵직한 두 안건에 밀려 주목받지 못했지만 같은 날 현직 검사 탄핵소추안 가결도 사상 초유의 일이었다.<br><br>대상이 된 안동완 차장검사는 탈북자 출신 공무원 유우성씨를 ‘보복 기소’한 의혹을 받는다. 유씨는 앞서 사건 증거가 조작된 것으로 드러나 2015년 10월 대법원에서 간첩 혐의 무죄를 확정받았다. 검찰은 2014년 5월 유씨를 대북송금 혐의로 추가 기소했는데 관련 혐의는 2010년 기소유예 처분됐던 것이라 ‘보복 기소’ 지적이 나왔다. 대법원은 2021년 10월 검찰이 공소권을 남용했다고 보고 공소 기각한 원심을 확정했다. 탄핵안을 발의한 민주당 김용민 의원은 “검사 탄핵은 주권자인 국민을 무서워하지 않는 검찰 정권과 싸우는 것”이라고 말했다. 안 차장검사는 입장문을 통해 “오로지 법과 원칙에 따라 사건을 처리했다”고 주장했다.<br><br>탄핵소추는 노무현 전 대통령 탄핵 심판 때만 해도 국민에게 익숙한 절차는 아니었다. 2017년 3월 박근혜 전 대통령 탄핵소추가 사상 처음으로 인용됐고, 21대 국회에서 민주당 주도로 판사, 장관에 이어 검사까지 3연속 탄핵소추가 이뤄졌다. 모두 헌정 사상 초유의 일이다.<br><br>사상 초유의 법관 탄핵 사건인 임성근 전 부장판사 탄핵소추안은 2021년 10월 헌재에서 각하됐다. 임 전 부장이 이미 그해 2월 말 임기 만료로 퇴직해 탄핵 인용 가능성은 희박하다는 게 법조계 중론이었다. 민주당은 이태원 참사 책임을 묻겠다며 이상민 행정안전부 장관 탄핵소추도 추진했다. 하지만 헌재는 지난 7월 전원일치로 기각 결정했다. 탄핵은 중대한 법 위반이 인정돼야 해 법조계에서는 애초 무리한 소추라는 평가가 많았다.<br><br>탄핵소추는 대통령, 국무위원 등이 직무집행에 있어 헌법과 법률을 위반했을 때 국회가 의결할 수 있도록 헌법에 규정돼 있다. 하지만 ‘중대한 법 위반’이 필요하다는 게 확립된 선례인데, 지나치게 남발된다는 느낌을 지우기 어렵다.<br><br>민주당 강성 지지자들은 최근 민주당 의원 168명을 ‘수박 당도’별로 구분한 명단을 만들었다. 검사 탄핵 발의 참여 여부도 판별 기준 중 하나였다. ‘수박’은 ‘겉은 민주당, 속은 국민의힘’을 뜻하는 용어인데 수박 당도가 높을수록 비이재명계에 가깝다는 의미로 해석된다. 엄격한 요건을 갖춰 진행돼야 할 탄핵 소추가 일부 강경파에 휘둘리는 것은 아닌지 우려되는 대목이다.<br><br>법조계에선 대법원장 후보자 임명동의안 부결로 인한 대법원장 장기 공백 사태도 현재 진행 중이다. 대법원장 후보자 임명동의안 부결은 1988년 정기승 후보자 이후 35년 만이다. 공백이 지속돼 내년 1월 퇴임하는 안철상 민유숙 대법관 후임이 임명제청 되지 않으면 대법원장 포함 대법관 3명이 공석이 되는 초유의 사태가 벌어진다. 법원에서는 이 후보자가 완전무결한 법관은 아니더라도 예전 대법원장들에 비해 큰 결격 사유가 있다고 보긴 어렵다는 반응이 많았다. 한 부장판사는 “다수당 입맛에 맞지 않는 대법원장은 부결될 수 있다는 선례가 생겼다”고 우려했다.<br><br>이 후보자의 낙마가 결격 사유에 따른 당연한 수순이었는지, 민주당의 무리한 발목 잡기인지는 국민이 평가할 것이다. 다만 대통령실과 여당도 책임에서 온전히 자유롭다고 보긴 어렵다. 2017년 김명수 대법원장 후보자 인준 때는 임종석 대통령 비서실장과 문재인 대통령이 직접 입장문을 내고 국회 협조를 요청했었다. 법원 내부에서는 이번 표결 국면에서 대통령실과 여당이 사실상 손을 놓고 있었던 것 아니냐는 불만도 나온다. 사상 초유의 일이 반복되니 국민도 이젠 초유의 일이라는 말에 무감각해진 것 같다. 반복되는 ‘사상 초유의 일’은 우리 사회가 대화와 타협 없이 극단 대결로 치닫고 있다는 것을 보여주는 위험 신호는 아닐까.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-10-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324145&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 중국 싫지만 한·중 관계는 중요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2022122519150346576_1671963303_0924324086.jpg\"></center><br>한국인들 71.9%가 중국에 좋지 않은 인상을 갖고 있다. 한·중 관계는 나쁘다는 응답도 52.6%로 작년보다 15% 포인트나 늘었다. 그럼에도 국민의 81.8%는 중국과의 관계가 중요하다고 생각한다. 한국 정부의 중요한 외교 관계로 한·미 관계(74.8%) 다음으로 한·중 관계(48.1%)를 꼽고 있다. 2021년 대비 22% 포인트나 증가했다. 정부의 최우선 외교 과제로 중국과의 협력을 강화해야 한다는 응답도 작년보다 4.5% 포인트 늘었다. 지난 9월 동아시아 연구원에서 실시한 여론 조사 결과는 한국의 대중 외교가 중요한 시험대에 올라섰음을 시사해주고 있다.<br><br>국민 여론은 중국은 싫고 관계도 나쁘지만 그럼에도 중요한 상대이기에 외교적 노력을 통해 관계 개선이 필요하다는 것이다. 한·중 관계가 더 중요해지고 있다고 생각하는 이면에는 북한 위협과 경제 불안이 자리하고 있다.<br><br>한국이 당면하고 있는 가장 큰 위협 요인으로 2022년에는 주요국 간 무역, 첨단기술 경쟁과 마찰(60.8%), 미·중 전략 경쟁과 갈등(54.8%), 북한의 핵미사일 위협(44.4%) 순서였다. 그런데 2023년에는 북한의 핵미사일 위협(56.3%)이 1순위로 올라왔으며 미·중 전략 경쟁과 갈등이 위협이라는 응답은 36.3%로 18.5% 포인트나 감소했다. 북한 도발이 이어지면서 ‘중국 역할’의 필요성에 대한 인식이 다시 부각되고 있다. 그리고 여론은 중국이 경제적으로 한국의 경쟁국이 됐지만 그럼에도 중국과의 경제 협력은 민생과 직결된 중요한 과제라는 냉정한 판단을 하고 있다.<br><br>국민은 인접한 강대국 중국으로부터 야기될 수 있는 도전과 불안정을 경계하고 관리해야 한다고 보고 있다. 그래서 한·미동맹이 북한 위협에 대한 대응을 넘어 지역 및 세계 문제 해결에도 역할을 해야 한다는 응답이 81.8%에 이르고 있다. 그렇지만 한·미동맹으로 인해 한국의 국익과 무관한 지역 분쟁에 휩쓸릴 수 있다는 우려도 66.5%에 달한다. 특히 대만해협에서의 군사적 충돌 시 한국이 동참하는 것에 대해서는 찬성(43.5%)보다는 반대(56.5%) 의견이 더 많다. 반도체와 같은 첨단기술에서 중국을 강력하게 견제하는 미국 정책에 동참하는 데는 반대(40%)보다는 찬성(60%)이 높게 나온 것과 대비된다.<br><br>국민은 미·중 세력 경쟁 상황에서 미국과의 동맹을 강화해 부상하는 중국의 도전을 견제해야 한다고 생각하고 있다. 그렇지만 대만 문제의 경우에는 중국과의 군사적 대립을 초래해 한국의 안보 불안이 가중되거나 한·중 관계가 악화될 수 있다고 우려하고 개입에 신중해야 한다고 생각한다. 미·중 갈등 시 한국이 중립을 선택해야 한다는 응답도 여전히 50.3%로 높다.<br><br>여론은 얼핏 서로 상충하는 메시지를 보내고 있는 것처럼 보인다. 그만큼 불안정하고 불가측한 국제 정세에서 한·중 관계가 어렵고 복잡한 상황에 있으며 대중 외교가 난제임을 방증해주고 있다. 그럼에도 여론은 비교적 정확하게 대중 외교의 과제와 우선순위를 제시한다. 경제 제재에 대한 대응(28%), 중국과의 경제 및 첨단기술 협력(23.1%), 북한 비핵화를 위한 정책 공조(19.8%), 그리고 양 국민의 상호 인식 개선(18.8%) 순서로 제시하고 있다.<br><br>국민은 중국을 싫어하지만 여전히 경제와 북핵 문제에서 중국과의 협력은 불가피한 만큼 중국과의 관계가 지금보다는 개선돼야 한다는 생각을 하고 있다. 국민은 싫은 국가에 대해서 오히려 명민하고 치밀한 외교 전략을 설계하고 전개해 안보와 경제라는 국익을 극대화하기를 정부에 기대하고 있다.<br><br>이동률 동덕여대 중어중국학과 교수","date":"2023-10-08T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324086&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 지하 450m ‘온칼로’와 경주 ‘호텔’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100900410686873_1696779666_0924324085.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">원전 폐연료봉 처리 미래세대에<br>넘길 순 없어…일찍부터 준비한<br>핀란드가 찾은 답 온칼로, 깊은<br>지하에 봉인하는 고준위 방폐장<br><br>중저준위 폐기물만 들어가는<br>경주 ‘호텔’…부안 사태 겪으며<br>나온 단계적 해법이지만 미뤄진<br>고준위 방폐장은 숙제로 남아<br><br>고준위 방폐장 없는 원전은<br>청정에너지로 인정 못 받아<br>재생에너지 100% 사용 요구가<br>무역장벽이 되는 시대…여야,<br>영구처리시설 더는 늦춰선 안돼<br></div><br>온칼로(Onkalo)는 핀란드 남서부의 섬 지하 450m에 건설된 세계 최초의 사용후핵연료(폐연료봉) 영구처분시설, 즉 고준위 방사성폐기물처리장(방폐장)이다. 폐연료봉의 방사선 수치가 자연 상태로 돌아가기까지 10만년. 그 부담을 미래세대에 넘겨서는 안 된다는 원칙 아래 일찍부터 준비한 핀란드가 찾은 답은 깊은 지하 동굴에 영구 봉인하는 것이었다. 1987년 제정된 방폐장 관련 법률에 따라 2000년 부지를 확정해 25년 만에 완공을 앞둔 온칼로는 내후년부터 운영된다.<br><br>우리나라도 경주 방폐장이 있다. 하지만 그곳에는 원전에서 사용한 장갑이나 방호복 같은 중저준위 방사성폐기물만 들어갈 수 있어 ‘호텔’이라고 불리기도 한다. 중저준위 방폐장은 실패와 진통 끝에 나온 단계적 해법이었다. 1980년대부터 울진·영덕 등 후보지를 물색했지만 모두 실패한 채 20여년을 보내고, 격렬한 반대시위를 불러온 2003년 ‘부안 사태’를 겪으면서 나온 결론이 일단 중저준위만 분리해 방폐장을 만드는 것이었다. 미뤄진 고준위 방폐장은 지금까지 풀지 못한 숙제로 남겨졌다.<br><br>영구처분시설인 고준위 방폐장 없는 원전 가동은 ‘화장실 없는 집’에 비유된다. 그렇게 30년째 원전 부지 안에 폐연료봉이 쌓여 있다. 지상 콘크리트 시설(건식보관소)로 옮겨 보관 중인 월성원전을 제외하곤 모두 원전 부지 내 지하수조(습식보관소)에 들어 있는데, 그마저 거의 포화 상태다. 정부의 원전 가동 확대 방침에 포화시점은 1~2년 더 당겨졌다. 몇 년 뒤엔 폐연료봉을 보관하지 못해 원전 가동을 중단할 수도 있다. 고준위 방폐장 건설에 당장 착수해도 수십년이 걸리는 만큼 이미 늦었고 더는 늦출 수 없는 이유다.<br><br>그간 여야는 탈원전과 원전 확대를 둘러싸고 날카롭게 대립해 왔다. 노무현정부는 2005년 경주 방폐장 건설에 착수하는 한편 신재생에너지 비중을 획기적으로 높이고 원전 추가 건설은 않겠다고 선언했다. 2008년 초엔 국가의 관리 책임과 공론화 절차를 명시한 방사성폐기물 관리법이 제정됐다. 이명박정부는 ‘원전강국’을 내세우며 원전 수출에 나서면서도 고준위 방폐장 문제를 외면했다. 박근혜정부와 문재인정부는 임기 후반에야 공론화 과정을 거쳐 각각 1, 2차 고준위 방폐물 관리 기본계획을 수립했지만 그뿐이었다. 다시 정권이 바뀌자 ‘탈원전 대 원전 확대’라는 프레임 전쟁이 진행 중이다. 한데 이대로 고준위 방폐장 건설을 미뤄둔 채 원전 확대나 수출은 가능할까.<br><br>지난해 유럽연합(EU) 의회는 원전을 청정에너지로 인정하는 택소노미(녹색분류체계)를 의결했다. 단 2025년부터 사고저항성핵연료(ATF) 이용, 2050년까지 고준위 방폐장 설치 같은 조건을 충족해야 한다. 현 정부는 원전 10기 수출을 국정과제로 선정하고 원전을 포함한 K택소노미를 발표했다. 대통령은 최근 유엔 총회에서 원전을 포함한 ‘무탄소(CF)’ 연합을 제안하기도 했다. 하지만 우리에겐 EU가 내건 엄격한 조건에 대한 해법은 없다. 고준위 방폐장 등 요건을 갖추지 못하면 무탄소 연합도 원전 수출도 반쪽짜리 구호에 그칠 수밖에 없고 우리의 원전은 무늬만 청정에너지가 된다.<br><br>국회에는 고준위 방폐장 관련 법안이 제출돼 있고 10여 차례 법안 심사도 이뤄졌지만 결론을 내지 못했다. 그 와중에 정부의 건식저장시설 건설은 임시저장시설 포화를 늦추기 위한 것이라는 의구심을 불러왔다. 야당은 신재생에너지 확대를 주장해 왔지만, 원전은 여전히 30%대 비중을 점하고 있고 신재생에너지는 크게 늘지 않았다. 무역장벽으로 작동하는 RE100(100% 재생에너지 사용)은 여야의 오래된 논쟁이 얼마나 비현실적인가를 보여준다. 삼성 현대 등 우리 기업들이 RE100에 가입했고, 매년 재생에너지 사용 실적을 보고한다. 이달부터 국내 항공사와 조선 해운사는 폐식용유 연료를 사용하기 시작했다. EU가 수송 부문 바이오에너지 사용을 의무화했기 때문이다.<br><br>이제 탄소 중립은 적당히 넘기기 어려운 조건이 됐다. 정부는 원전을 포함하는 무탄소 연합이 RE100을 대체할 것이라 기대하지만, 원전도 녹색에너지라고 아무리 우겨도 고준위 방폐장을 마련하지 않고는 통하지 않는다. RE100과 EU택소노미 모두 데드라인은 2050년이다. 재생에너지 비중을 높이고 고준위 방폐장 건설에 착수하는 것, 당장 여야가 함께 풀어야 할 숙제다.<br><br>박선숙 전 국회의원","date":"2023-10-08T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324085&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 하마스·이스라엘 무력 충돌… 전쟁 중단을 촉구한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100820380486683_1696765084_0924324192.jpg\"></center><br>팔레스타인 무장 정파 하마스가 유대교 안식일인 지난 7일(현지시간) 새벽 이스라엘에 기습적으로 로켓포 공격을 감행했고 이스라엘이 보복에 나서면서 수천명의 사상자가 발생했다. 이스라엘 베냐민 네타냐후 총리는 이번 사태를 전쟁으로 규정하고 “하마스가 활동하는 모든 곳을 폐허로 만들겠다”고 선언하면서 일찌감치 확전 의지를 다졌다. 중동의 화약고에 다시 불이 붙고 있어 우려스럽다.<br><br>하마스의 공격은 명분 없는 테러 행위다. 하마스는 이스라엘의 가자 지구 봉쇄와 탄압 중단을 이유로 들었지만 극단적이고 무차별적 공격을 합리화할 순 없다. 하마스는 5000발 이상의 로켓포를 쏘았고 처음으로 무장대원들을 이스라엘에 침투시켜 전투를 벌이면서 군인과 민간인을 인질로 잡았다. 이스라엘 사망자만 300명이 넘었는데 4차례 중동전을 제외하고 무장 충돌에 의한 것으로는 최대 수준이다. 공격 효과를 극대화하려 민간인을 노골적으로 겨냥한 것이다. 팔레스타인 사람들의 역사적 아픔을 이해 못하는 바는 아니지만 이런 식의 테러는 스스로를 고립시킬 뿐이다. 당장 미국과 유럽연합(EU) 등 각국이 하마스의 공격을 규탄하고 나섰다.<br><br>중동 정세는 시계제로 상태에 빠졌다. 하마스에 이어 레바논에 있는 무장단체 헤즈볼라도 이스라엘 북부를 박격포로 공격했다. 사법 방해 등으로 입지가 위축된 네타냐후 총리는 이번 공격을 빌미로 애국주의를 등에 업고 강경 일변도로 나갈 공산이 크다. 양 극단 세력이 정면 충돌할 경우 최근 엿보이는 중동 데탕트 움직임에 제동이 걸릴 게 뻔하다. 특히 항간에 나돈 이란 배후설이 사실로 밝혀지면 상황이 훨씬 심각해질 수 있다. 충돌이 전면전으로 비화돼선 안 된다. 국제사회가 지혜를 모아야 한다.<br><br>난마 같은 ‘이스라엘-팔레스타인’ 분쟁은 일방의 무력으로 해결될 수 없다. 안토니우 구테흐스 유엔 사무총장은 사태 직후 “더 큰 충돌을 막아야 한다”며 대화 필요성을 강조하고 유엔의 기존 입장인 ‘두 국가 해법’을 언급했다. 이 외에는 갈등을 끝낼 방법이 없음을 직시해야 한다. 이스라엘과 특수 관계인 미국이 유혈 사태를 조속히 종식시키는 데 적극 나서야 할 것이다. 우리 정부는 교민 안전 보호뿐 아니라 중동 사태가 가져올 안보 및 경제 환경 변화에 기민하게 대처하길 바란다.","date":"2023-10-08T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324192&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 6개월 앞으로 다가온 총선, ‘게임의 룰’도 합의 못한 여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023052220440634915_1684755846_0924324143.jpg\"></center><br>제22대 국회의원 총선(2024년 4월 10일)이 6개월 앞으로 다가왔다. 이번 총선에 대한 국민적 관심은 어느 때보다 높다. 윤석열정부 3년 차에 치러지는 총선은 여권에 대한 중간평가 성격이 짙다. 다른 한편으로는 거대 야당인 더불어민주당에 대한 심판 성격도 있다. 정치권 주변에서는 윤석열 대통령과 이재명 민주당 대표의 대선 연장전이라는 말까지 나온다.<br><br>여야가 총선에 정치적 명운을 걸면서 정치는 실종됐다. 총선은 각 정당이 지난 4년 동안의 행보를 평가받는 정치적 이벤트다. 지금 여야는 그동안의 성과와 비전을 알리는 대신 상대방 죽이기로 국민의 평가를 받으려 한다. 여권은 야권 설득이라는 기본적 책무를 포기했고, 야권은 이 대표 방탄과 입법 폭주를 계속했다. 여야는 서로를 향한 적대감을 표출한 것 외에는 달리 보여준 게 없다.<br><br>대화와 타협이 사라지니 내년 총선을 치를 ‘게임의 룰’도 마련하지 못했다. 국회는 지난 21대 총선 직전 소수 정당의 국회 진출 확대를 명분으로 준연동형 비례대표제를 도입했다. 그러나 거대 양당은 비례대표 의석 획득을 위해 꼼수 위성 정당을 창당했다. 소수 정당을 배려하겠다며 만든 선거제를 악용해 오히려 양당 구도를 심화시켰다. 국민적 비난이 거세지자 여야 모두 개선을 약속했다. 약속은 지켜지지 않았다. 공직선거법에 따라 총선 1년 전 선거제와 선거구를 확정해야 한다. 법정 시한을 6개월 넘겼지만, 여전히 선거제와 선거구는 확정되지 않은 상태다. 선거제 개편의 방향은 명확하다. 사표를 축소하고 비례성을 강화하고 양당 정치를 완화하는 방향으로 선거제 개편이 이뤄져야 할 것이다. 여야는 서둘러 선거제 개편을 마무리해야 한다.<br><br>11일 치러지는 서울 강서구청장 보궐선거 사전투표율이 22.64%로 역대 지방선거와 재보궐 선거를 통틀어 최고를 기록했다. 여야는 모두 자당에 유리한 아전인수식 해석을 내놓고 있다. 결과는 지켜봐야 할 것이지만, 여야 모두 착각에서 벗어나야 한다. 각종 여론조사에서 어느 당도 지지하지 않는다는 무당층 비율이 30% 안팎을 기록하고 있다. 국민의힘과 민주당이 벌여온 적대적 대결 정치에 실망한 중도층이다. 지금과 같은 진영 정치가 계속되면 국민의 엄중한 심판이 불가피하다. 각 정당이 총선에서 이길 수 있는 방법은 간단하다. 국민의힘은 불통의 국정 운영에서 벗어나 여당의 책임을 다해야 한다. 민주당은 이 대표 사당화와 팬덤 정치 논란에서 탈피해 합리적인 야당의 모습을 회복해야 한다. 제3지대 정당들은 국민이 믿을 수 있는 인물을 영입하고 거대 양당을 넘어설 수 있는 정치 비전을 보여줘야 한다. 유권자들은 역대 총선에서 늘 현명한 선택으로 민심의 무서움을 보여줬다. 이번에도 그럴 것이다.","date":"2023-10-08T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324143&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 앗! 속았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023100618000985392_1696582810_0924323823.jpg\"></center><br>참새 한 마리가 편의점 테이블에 놓인 쓰레기를 음식물로 착각해 덥석 물었습니다. 누가 봐도 쓰레기이건만 욕심에 눈이 먼 참새에게는 음식으로 보이나 봅니다. 우리 인간의 욕심은 끝이 없다고 하는데, 지나친 욕심이 화를 부른다는 사실을 명심해야 하겠습니다.<br><br>글·사진=김지훈 기자","date":"2023-10-06T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323823&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 직업 증발의 시대 ‘창·조·주’가 답이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1008/2023072823170317077_1690553823_0924323827.jpg\"></center><br>직업 증발의 무서운 시대다. 인간이 하던 일을 산업용 로봇, 서비스용 로봇이 대신하고 있다. 더욱이 자율주행차 혁명은 운전 일자리를 빼앗고 택시 운전사와 트럭 운전사의 생계를 위협하고 있다. 의사와 교수, 변호사 같은 전문직업도 더 이상 무풍지대가 아니다. 종교도 예외가 아니다. 교회 증발이 눈앞에 다가오고 있지만, 아직도 ‘설마 교회가’ 하는 것 같다. 코로나19 여파로 5만 교회에서 4만 교회로 줄었으며, 2029년까지 1만 교회가 더 줄어들게 되는 상황에 부닥칠 것이라는 예측도 경종을 울린다.<br><br>만약 당신의 직업이 사라진다면 어떻게 할 것인가. 인공지능(AI) 시대, 인류 최고의 교과서 성경에서 최고의 생존 전략 3가지를 찾아봤다. 먼저 구약성경에 보면 한 아기를 놓고 두 여자가 서로 자기가 엄마라는 주장을 하는 사건이 나온다(왕상 3:16~28). 솔로몬은 이 상황을 해결하기 위해 논리적 사고로 접근하지 않았다. 그 방법은 누구도 생각할 수 없는 방법이었다. 솔로몬은 아이를 반으로 나눠주겠다는 기막힌 제안을 했다. 진짜 엄마는 아이를 살리려고 아기를 포기하지만, 가짜 엄마는 비극을 선택한다. 다윗은 사울 왕이 준 갑옷이나 칼이 자신에게 맞지 않아 벗어 던져 버린 후 자신이 익숙하고 잘 사용하던 물매 돌로 골리앗과 맞서 승리를 거둔다. 지혜는 지식과 힘을 이긴다는 대표적인 교훈이다.<br><br>두 번째는 자기 조절력이다. 게임 중독, 일 중독, 마약과 성 중독 등에 빠진 사람들의 공통점은 바로 자기 조절력이 부족하다는 점이다. 청소년 마약사범이 2018년 104명이었던 것이 최근에는 294명으로 거의 3배로 증가했다는 점에서 심각성을 더해 주고 있다. 성경은 자기 조절력을 통해 육체적 욕망과 죄악에서 떠나 거룩한 삶을 살아가도록 요구하고 있다. 유혹을 이긴 요셉은 종이 아닌 죄인이 돼 교도소에 갇히는 신세가 됐지만, 하나님께서는 그를 기억하시고 역경을 통해 나중에는 애굽의 총리가 되게 했다. “내가 이르노니 너희는 성령대로 행하라 그리하면 육신의 욕심을 이루지 아니하리라.”(갈 5:16~17)<br><br>세 번째는 자기 주도성이다. 사도 바울은 숱한 난관, 위기, 갈등 가운데서도 조금도 흔들리지 않고 복음 사역을 계속해 나갔다. 심지어 마가 요한의 동행 문제로 바나바와 갈라서면서 그 마음의 아픔을 안고도 복음 사역에 매진했다. 예수 재림의 길을 닦은 엘리야처럼 어떤 역경과 고난에도 흔들리지 않고 묵묵히 자신의 길을 걸었던 것이다.(행 18:18~23)<br><br>과학과 문명이 발달해 생명이 연장되고, 일하지 않아도 먹고살 수 있는 편한 세상임은 틀림없다. 그러나 인간 내면에 있는 영적 갈급함을 채울 수 있는 길은 세상에는 전혀 없다. AI나 로봇이 사람들의 일자리를 빼앗아가면서 사람들은 우울해지고 불안해진다. 이를 해결하기 위해 각종 중독에 빠지게 된다. 이런 시대일수록 생각하는 힘을 길러주는 성경에서 길을 찾자. 만나야 한다. 창조주 하나님과 접속한 인간만이 창조력을 발산할 수 있기 때문이다. 창조주 하나님은 무턱대고 인간만을 만들지 않았다. 먼저 환경을 조성했다. 인간이 살 수 있는 하늘과 땅, 바다와 육지, 동식물 등 다양한 형태의 환경을 만든 것이다.<br><br>한가위 긴 연휴가 끝나고 종교개혁의 달 10월 첫 주말을 맞았다. 오곡백과는 서리가 내리기 전 찬 이슬에 영근다고 했다. 국민일보 더미션은 그제(5일) 미션포럼을 열고 챗GPT를 필두로 한 최첨단 기술의 향연 속에서 한국교회와 다음세대가 품어야 할 지혜로운 해법을 내놓았다. 기독교 영성의 본질인 ‘창조주’(3가지 지혜)는 기술 빅뱅의 시대에 최고의 생존 전략이 아닐까 싶다. 긴 겨울이 오기 전에 그분을 만나 그분과 동행하는 삶을 회복하자. 누구나 살다 보면 기도밖에 할 수 없는 때가 온다. 기도하기 좋은 가을이다. 우리에게 창의성, 조절력, 주도성(창·조·주)을 키워나갈 수 있도록 지혜를 달라고 기도하자.<br><br>윤중식 종교기획위원 yunjs@kmib.co.kr","date":"2023-10-06T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323827&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 행운의 여신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2023100618040885398_1696583048_0924323403.jpg\"></center><br>까치발을 든 사람들이 은행을 피해 이리저리 종종걸음을 걷는다. 바야흐로 가을이 깊어진 것이다. 나는 그런 사람들 사이를 경주마처럼 질주하며 겁도 없이 은행을 밟아 뭉갠다. 집에서 공유 오피스까지는 도보로 945미터. 덧셈, 뺄셈, 곱하기, 나누기까지밖에 할 줄 몰라 수학적으로 설명할 순 없지만 갈지자로 걸음을 걸으면 987미터를 걷는 느낌이 든다. 할 일은 백 가지인데 몸은 하나뿐이니 걷는 시간이라도 아끼는 수밖에. 성큼성큼 걸음을 내디딜 때마다 들썩들썩 몸은 위아래로 움직이는데 딸각딸각 필통 속 볼펜 부딪히는 소음이 말발굽 소리처럼 들려온다.<br><br>걷는 시간도 아끼는 판에 밥 먹는 시간을 아끼는 건 두말하면 잔소리다. 하루 점심 한 끼, 한식 뷔페에 들러 배가 찢어지도록 밥을 먹는다. 저녁을 건너뛰려면 속을 든든히 채워둬야 하기 때문이다. 비름나물, 오징어젓갈, 두부구이에 제육볶음까지. 접시 위에 산더미처럼 쌓인 음식이 블랙홀 같은 입안으로 순식간에 빨려 들어간다. TV에서 음식점 사장님들이 “아유, 이렇게 팔아서는 남는 것도 없어요”라고 말씀하실 때마다 귀여운 투정을 부린다고 생각했건만 모든 손님이 나처럼 먹는다면 이 식당은 내일이라도 당장 문을 닫아야 할 것이다. 사장님, 죄송하지만 저부터 살고 봐야겠습니다. 염치없이 배를 채우고 다시 자리로 돌아와 기력이 다할 때까지 일을 하면 하루가 마무리된다.<br><br>그럼에도 불구하고 밤이 되면 야식이 당기는 것은 당연지사. 배달 앱을 들여다보며 한참을 고민한 끝에 나 자신과 원만한 합의를 이뤄 편의점으로 향했다. 땅콩 한 봉지를 손에 쥐고 마실 거리를 고르려 냉장고에 다가섰다. 그런데 뽀얀 자태를 뽐내는 막걸리가 눈길을 사로잡는 것이 아닌가. 기름 잘잘 흐르는 뜨끈한 김치부침개에 달큼한 저 막걸리 한잔하면 얼마나 꿀맛일꼬. 때마침 냉장고에 쉬어 꼬부라진 김치도 있으니 후딱 부쳐 먹으면 딱인데. 군침을 흘리는 것도 잠시, 부치는 일이야 금방이지만 치우는 일이 한참일 터. 내일도 쉴 새 없이 달려야 하니 음주도 금물이다.<br><br>하는 수 없이 보리차를 집어 들고 계산대로 향했다. “이거 원 플러스 원 상품이에요.” 아르바이트생의 목소리에 잊고 있던 친구의 얼굴이 떠올랐다. 구입하려던 음료수가 원 플러스 원 행사를 하는 모습을 발견하고는 “행운의 여신이 우릴 따라다니고 있나 봐!” 외치며 함박웃음을 짓던 그녀. 그 모습이 우스워서 나도 따라 웃었었다. 행운의 여신. 그것이 정녕 존재하는지 알 길은 없으나 막걸리 한잔 마음 편히 먹지 못하는 상황으로 미루어 짐작해 보았을 때 적어도 나를 따라다니지는 않는 듯싶다. 땅콩으로 속을 달래고 자리에 눕자 현관에 놓인 신발에서 풍겨오는 은행 구린내가 코끝을 스쳤다. 이곳은 살림집인가 마구간인가. 히히힝, 한숨을 내쉬며 눈을 감았다.<br><br>어김없이 아침은 밝아오고 나는 또 딸깍딸깍 출근을 했다. 바쁘게 일하다 보니 어느새 또 점심. 한식 뷔페로 출동해 접시에 음식을 담았다. 고사리나물, 미역 줄기, 생선가스, 김치부침개. 잠깐, 이건 김치부침개잖아! 어쩌다 나에게 이런 행운이 다 찾아왔을까. 사장님의 따가운 눈총을 애써 외면하며 접시 위에 김치부침개를 그득 올렸다. 막걸리의 빈자리는 보얀 북엇국이 채워주었기에 일말의 아쉬움도 남지 않았다. 만족스러운 식사를 마친 후 치아 사이에 남아 있을 불청객을 쫓아내려 거울을 들여다보는데 그 속에서 행운의 여신처럼 인자한 미소를 짓고 있는 나를 발견했다. 사는 일에 치여 한동안 잊고 있었다. 도처에 널린 행운을 발견하고 기뻐하는 것은 온전히 나의 몫이라는 사실을 말이다.<br><br>식당 밖으로 나서자 파란 가을 하늘이 눈에 들어왔다. 하늘은 높고 말은 살찐다더니 그것이 참말이로구나. 일터로 돌아가기를 잠시 미루고 두둑하게 부른 배를 문지르며 산책로로 발걸음을 옮겼다. 그동안 앞만 보고 달리느라 미처 발견하지 못했던 자그마한 행운들을 마주하기를 기대하면서. 하지만 나를 맞이한 건 발을 들이기가 망설여질 정도로 살벌한 은행 지뢰밭이었다. 그대로 걸음을 돌릴까 하다가 마음을 고쳐먹었다. 은행나무를 가로수로 택한 이유는 급할수록 돌아가라는 깨달음을 주기 위한 산림청의 깊은 뜻은 아니었을까? 이다지도 철학적인 나라에서 태어난 나는 정말 행운아구나! 이제 막 글자를 깨친 아이처럼, 땅 위에 갈지자를 그리고 또 그려 본다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1007/2022050618180689166_1651828686_0924323403.jpg\"></center>이주윤 작가","date":"2023-10-06T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323403&code=11171455&sid1=col"}]