[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이런 비극…실종 아들 찾던 엄마, 괴한에 납치 후 피살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090208481424140_1662076094_0017432831.png\"></center><br>멕시코에서 실종된 아들을 찾던 40대 여성이 괴한에 납치됐다가 살해 당한 사건이 발생해 경찰이 수사에 나섰다.<br><br>1일(현지시간) 라호르나다와 엘파이스 등 현지 언론에 따르면 강제실종 희생자의 날인 지난달 30일 시날로아주 엘로타 시 한 기차선로 옆에서 로사리오 릴리안 로드리게스 바라자(44)가 숨진 채 발견됐다.<br><br>바라자는 2019년 10월 실종된 아들 페르난도 라미레스 로드리게스를 추모하는 미사에 참석한 뒤 자신의 집 근처에서 괴한에 납치됐다가 살해된 것으로 확인됐다.<br><br>바라자는 실종자 가족 단체에서 활동하며 자기 아들을 포함해 실종자 수색 활동에 적극적으로 참여했던 것으로 전해졌다.<br><br>루벤 로차 모야 시날로아 주지사는 SNS에 “(바라자는) 사랑하는 사람을 찾는 시날로아의 다른 많은 여성처럼 지칠 줄 모르는 투사였다”고 애도를 전했다.<br><br>바라자가 활동했던 실종자 단체는 즉각 성명을 내고 “어떤 부모도 아이를 찾고 있다는 이유만으로 살해돼서는 안 된다”며 “정부는 실종자가 계속 늘어가는 상황에서 가족의 안전을 보장해야 할 의무가 있다”고 성토했다.<br><br>마약 카르텔 본거지 중 한 곳인 시날로아는 강력 범죄 발생 가능성이 높은 지역으로 꼽힌다. 피해자의 시신은 대부분 인적 드문 곳에 버려지거나 불에 태워지는데, 이 때문에 실종자 가족이나 경찰은 피해자가 어떤 경위로 사라졌는지 증거를 수집하기보다 ‘어디에 유해가 있는지’에 더 중점을 두는 편이라고 현지 언론은 전했다.<br><br>앞서 지난해 소노라주와 과나후아토주에서도 실종자 수색 자원봉사 활동가 2명이 잇따라 사망한 채 발견된 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-01T23:50:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017432831&code=61132411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“너무 비싸” 1달러숍으로… 美 중산층으로 번지는 생활비 위기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090121521423972_1662036734_0924262141.jpg\"></center><br>높은 인플레이션과 경기 침체 우려가 미국의 중산층과 저소득층의 위기를 키우고 있는 것으로 나타났다. 실질소득 감소로 생활비 위기를 겪고 있는 인구가 크게 늘었고, 가용 자금이 부족해 공과금을 체납하는 사례도 급증했다. 중앙은행인 연방준비제도(Fed·연준)의 공격적인 금리 인상이 경기 침체를 부추길 수 있다는 우려도 커졌다.<br><br>미 전역 200개의 푸드뱅크 네트워크인 ‘피딩아메리카’는 소속 단체 90%에서 지난 6월 긴급 식품 서비스에 대한 수요가 증가했다고 31일(현지시간) 밝혔다. 전월보다 15% 증가한 수치다. 대부분 지역 푸드뱅크가 구매 비용이 늘어 식품 지급량을 줄였고 기부도 지난 4개월 동안 감소했다고 보고했다.<br><br>미 경제매체 마켓워치는 “최근 조사에서 2000만 가구 이상이 30~90일 동안 공과금을 체납한 것으로 나타났다”며 “이 중 다수는 저소득 소비자였다”고 보도했다. 연 소득 5만 달러 미만 가구의 33%, 5만~10만 달러 가구의 17%가 지난 6월 생활비 지출에 어려움을 겪었다고 토로했다.<br><br>인플레이션이 장기화하면서 생활비 위기는 중산층으로 확대되고 있다. 저가상품 소매 체인인 ‘달러제너럴’의 토드 바소스 최고경영자(CEO)는 “젊은 소비자나 중산층 고객이 매장에 새로 유입되고 있다”고 말했다. 달러제너럴의 주고객은 연 가계소득이 4만 달러 수준인 저소득층인데 최근에는 연 소득 5만~7만5000달러인 고객이 신규 유입되고 있다는 것이다. 바소스 CEO는 “신규 유입 고객 일부는 연 소득 10만 달러 계층”이라고 소개했다.<br><br>미국의 ‘다이소’로 불리는 달러트리의 마이크 위친스키 CEO도 지난주 투자자들에게 “지난 1년 동안 새로 유입된 고객 대부분은 연 소득 8만 달러 이상 가구”라고 말했다. 인플레이션으로 생활비 압박을 받는 중산층이 대거 저가상품 구매로 눈을 돌리고 있다는 의미다.<br><br>글로벌 시장조사 회사인 모닝컨설트 스콧 브레이브 연구원은 “물가 상승 충격은 저소득층에 즉각적으로 왔고, 이제는 중산층으로 전이되고 있다”고 말했다.<br><br>경기 침체 우려는 커지고 있다. 이날 발표된 오토매틱데이터프로세싱(ADP) 전미 고용보고서에 따르면 8월 민간부문 고용은 전월보다 13만2000명 증가하는 데 그쳤다. 월스트리트저널(WSJ)이 집계한 전문가 예상치(30만명 증가)를 크게 밑돌았다.<br><br>뉴욕증시는 4거래일 연속 하락세로 마감했다. 다우존스(-4.1%) 스탠더드앤드푸어스(-4.2%) 나스닥(-4.6%) 등 주요 지수는 8월에만 4% 넘게 하락했다. 로이터는 2015년 이후 7년 만에 가장 나쁜 8월 성적이라고 설명했다.<br><br>스티브 행크 미 존스홉킨스대 응용경제학 교수는 이날 트위터에 “연준의 무능과 잘못된 관리 탓에 통화 공급이 폭발적으로 증가해 인플레이션이 발생했고, 이제 붕괴하고 있다”며 “2023년 엄청난 경기 침체를 초래할 것”이라고 우려했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-01T19:08:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262141&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"싱가포르 수영 영웅 스쿨링 대마초 흡입 자백 파문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090121150523900_1662034505_0924262118.jpg\"></center><br>2016년 ‘수영황제’ 마이클 펠프스를 꺾고 올림픽 금메달을 거머쥐었던 싱가포르의 수영선수 조셉 스쿨링(27·<b>사진</b>)이 대마초를 흡입했다고 자백해 싱가포르 사회가 들썩이고 있다.<br><br>1일 싱가포르 현지 언론 스트레이츠타임스에 따르면 싱가포르 국방부는 스쿨링이 마약 검사에서 음성 판정을 받았으나 스스로 대마초 흡입 사실을 털어놨다고 밝혔다.<br><br>스쿨링은 지난 5월 동남아시안게임 출전을 위해 방문한 베트남에서 대마초를 흡입했다고 진술했다. 스쿨링은 이 대회에서 금메달 2개와 동메달 1개를 땄다. 현재 군 복무 중인 스쿨링은 최근 마약국의 조사를 받아왔다. 싱가포르올림픽위원회(SNOC)는 징계위원회를 열고 스쿨링의 선수자격 정지 등을 논의할 예정이다.<br><br>싱가포르는 마약에 강경한 국가다. 대마초 등 금지 약물 사용은 1~10년 징역형을 받을 수 있다. 다만 스쿨링은 자백이 유일한 증거여서 재판에서 실형을 받을 가능성은 작다는 분석이 나온다. 대마초 흡입을 시인했으므로 앞으로 선수 활동은 어려울 것으로 보인다.<br><br>스쿨링은 2016년 브라질 리우데자네이루 올림픽 접영 100ｍ 결승에서 마이클 펠프스를 제치고 금메달을 획득해 스타 반열에 올랐다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-09-01T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262118&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만군, 中 무인기 첫 격추… 신호탄→실탄 사격으로 선회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090121570323977_1662037023_0924262189.jpg\"></center><br>대만군이 안보 최전방인 진먼다오 부속 섬을 침범한 중국 무인기(드론)를 격추했다. 낸시 펠로시 미국 하원의장의 대만 방문 이후 중국 드론이 대만 관할 구역을 침범하는 일이 잦아지자 대만군도 강경 대응으로 돌아선 모습이다.<br><br>1일 대만 중앙통신사에 따르면 대만군 진먼방어사령부는 이날 오후 12시3분쯤 정체불명의 민간용 드론이 진먼다오 부속 섬인 스위 인근 통제해역 상공에 들어와 퇴거를 시도했으나 불응해 방어사격을 가해 격추했다고 밝혔다. 대만군이 중국 드론을 격추한 건 이번이 처음이다. 진먼다오는 푸젠성 샤먼에서 5㎞도 떨어져 있지 않아 지리적으로 중국에 가깝지만 대만이 실효지배하고 있는 섬이다. 대만은 이곳을 안보 최전선으로 여기고 있다.<br><br>대만군은 그간 중국 드론이 관할 지역을 침범할 때마다 감시, 경고, 퇴거 시도, 사격으로 이어지는 매뉴얼에 따라 주로 신호탄을 쏴 경고하는 수준에서 대응했다. 지난달 2~3일 펠로시 의장이 대만을 방문한 이후 중국 드론은 20차례 넘게 대만 관할 지역에 들어갔다. 대만에선 군 대응이 미온적이라는 비판이 제기됐다. 최근 진먼다오의 또 다른 부속 섬인 얼단의 경계초소에서 근무하던 대만군 병사가 상공에 나타난 중국 드론에 돌을 던져 쫓아내려고 한 영상이 공개되면서 불만 목소리가 더욱 커졌다.<br><br>대만군은 지난달 30일 얼단의 해상 통제구역 상공에 진입한 중국 드론을 향해 처음 실탄 방어사격을 가했다. 차이잉원 대만 총통은 이날 펑후섬 군 기지를 방문해 “적시에 강력한 조치를 취해 중국 공산당 무인기를 제압하라고 국방부에 지시했다”고 밝혔다. 그러나 중국은 아랑곳하지 않고 다음 날 민간용 드론 3대를 또다시 대만 관할 지역에 보냈다. 대만은 중국이 민간용 드론을 이용해 회색지대 전술을 펴면서 대만군의 경계태세를 파악하고 약화시키려 한다고 보고 있다.<br><br>중국은 펠로시 의장 방문 당시 대만을 포위하는 형태로 실탄 사격 훈련을 실시한 이후 언제든 대만을 무력 제압할 수 있다는 위협적인 태도를 보이고 있다. 지난달 중국과 대만 사이 실질적 경계선 역할을 하는 대만해협 중간선을 넘거나 대만 방공식별구역(ADIZ)에 진입한 중국 군용기는 400대가 넘는 것으로 파악됐다. 리시밍 전 대만군 참모총장은 최근 인터뷰에서 “중국의 대만해협 중간선 무력화는 침공의 선행조치”라며 “중국은 이제 군사 공격으로 대만 독립을 통제하려고 할 것”이라고 지적했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-09-01T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262189&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 美 타임스스퀘어의 ‘총기 금지’ 팻말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090121540523975_1662036845_0924262239.jpg\"></center><br>지난 31일(현지시간) 미국 뉴욕의 타임스스퀘어 주변에 ‘총기 금지 구역’ 안내판이 설치돼 있다. 뉴욕주 의회는 지난 6월 공공장소에서 총기 휴대를 제한한 주법을 위헌이라고 판단한 연방대법원 결정에 반발해 지난달 총기를 소지하고 타임스스퀘어 등지에 진입하려면 사전허가를 받아야 한다는 내용의 새로운 법을 제정했다. 이 법은 1일부터 시행된다.\n\nAFP연합뉴스","date":"2022-09-01T12:54:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262239&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"IAEA, 우크라 자포리자 원전 도착…“사찰 이틀 이상 걸려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090121510623971_1662036666_0017431776.jpg\"></center><br>러시아의 침공을 받은 우크라이나 자포리자 원자력발전소의 ‘핵 재난’ 상황을 막기 위한 국제원자력기구(IAEA) 사찰단이 1일(현지시간) 원전 현장에 도착했다.<br><br>AFP, 로이터, 타스 통신 등에 따르면 우크라이나 국영 원전기업 에네르고아톰은 “IAEA 사찰단이 이날 오후 발전소에 도착했다”고 텔레그램을 통해 밝혔다. 현장에서도 사찰단이 다수의 러시아군 호송 대열과 함께 발전소에 도착하는 장면이 목격됐다. 사찰단은 현장에서 원전의 피해 상황과 안전 대책을 점검하며 상주할 계획이다.<br><br>사찰단은 이날 오전 발전소에서 약 55㎞ 떨어진 우크라이나 영토 자포리자시에서 출발했으나 현장 주변에서 포격이 끊이지 않으면서 도착이 지연됐다. 업체는 “원전 주변에서 발생한 포격 탓에 사찰단이 원전에서 약 20㎞ 거리의 우크라이나 측 검문소에 도착한 뒤 상황이 진정되기까지 수 시간을 기다려야 했다”고 전했다. IAEA는 우크라이나 영토에서 약 3시간이 지연됐다면서 라파엘 그로시 사무총장이 임무 착수를 위해 우크라이나군과 직접 협상을 벌였다고 전했다.<br><br>이 무렵 자포리자 원전이 있는 러시아 점령지 에네르호다르시에서는 주거용 건물이 폭격을 받아 주민들이 대피해야 했다. 헬리콥터를 동원한 러시아군은 주변에서 군사작전을 펼쳤다.<br><br>그로시 IAEA 사무총장은 원전으로 출발하기에 앞서 기자들에게 “사찰단이 상시 또는 지속해서 원전에 머물 수 있다면 임무를 연장할 수 있을 것”이라며 “일단 사찰 첫 단계는 며칠이 걸릴 듯하다”고 말한 바 있다.<br><br>세르게이 라브로프 러시아 외교부 장관은 “발전소를 안전하게 지키고, 사찰단이 임무를 완수하도록 가능한 모든 방법을 다하고 있다”며 “사찰단도 공정성을 지켜주기를 바란다”고 말했다.<br><br>한편 자포리자 원전은 지난 3월 15일부터 러시아군 500명이 감시하는 가운데 우크라이나 기술자들이 원자로를 가동시키고 있어 러시아 측 반대로 IAEA 조사가 하루 동안에 그칠 가능성도 제기된다.<br><br>전장 한 가운데서 방사능 유출 위기가 잠재돼 있는 원전이 가동되기는 자포리자가 처음이라는 지적이 나오면서 2개 원자로 모두 전기공급이 끊기는 위험한 사태가 발생해 국제적 우려가 비등해졌고, 조사단 접근에 소극적이던 러시아가 방문을 허용했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2022-09-01T12:54:45.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017431776&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"김성한 “美, 전기차 보조금 NSC서 검토하기로 했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090116235423377_1662017034_0017431629.jpg\"></center><br>미국이 국내 산업계 초미의 관심사인 전기차 보조금 지원과 관련해 ‘인플레이션 감축법(IRA)’으로 한국이 받을 영향을 검토해보겠다는 입장을 피력한 것으로 알려졌다.<br><br>김성한 국가안보실장은 31일(현지시간) 미국 하와이에서 열린 제이크 설리번 국가안보보좌관과의 양자 회담이 끝난 뒤 “(설리번 보좌관이) IRA가 한국 입장에서 마이너스보다 플러스가 많은 것 같다고 말하면서도 전기차 보조금 문제가 앞으로 어떻게 전개될지, 어떤 영향을 미칠지에 대해 상세히 들여다보겠다고 말했다”고 전했다. IRA 제정으로 북미산 전기차는 세액공제(보조금) 혜택을 받을 수 있지만 한국산 전기차는 대상에서 제외돼 타격이 불가피한 상황이다.<br><br>백악관 국가안전보장회의(NSC)는 IRA와 관련한 행정명령을 내리기 전 검토 결과를 한국 측에 설명할 예정이다. 김 실장은 “좀 더 기다려 보면서 우리가 범부처 차원에서 대응을 해 나가면 좋지 않을까 생각한다”라고 덧붙였다.<br><br><span> 현재까지 우리 정부는 2025년까지 IRA 관련 조치 시행을 유예하는 방안과 북미산 외에 미국과의 자유무역협정(FTA) 체결 국가에서 생산된 전기차로 수혜 대상을 늘리는 방안 등을 제안한 것으로 알려졌다. </span><br><br>한미 안보실장 회담에서는 북한 문제와 함께 한미일 안보협력 강화 방안에 대한 이야기도 나왔다. 김 실장은 설리번 보좌관과의 회담 직전 아키바 다케오 일본 국가안전보장국장과 양자 회담을 했다.<br><br>김 실장은 “강제 징용 노동자 문제를 푸는 데 여러 가지 논점이 집중돼 있다”며 “그 문제를 해결하면 다른 문제들을 포괄적으로 해결할 수 있을 것”이라고 말했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-01T10:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017431629&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 인권대표 임기 마지막 날 공개된 中신장 보고서…“반인도 범죄”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2021032816592034261_1616918360_0017431481.jpg\"></center><br><br>유엔 인권사무소가 31일(현지시간) 중국 신장위구르자치구에서 위구르족을 상대로 차별적인 구금이 이뤄졌고 이는 반인도 범죄에 해당한다는 내용의 보고서를 발표했다. 신장의 인권 침해 실상을 지적한 이 보고서는 미첼 바첼레트 유엔 인권최고대표의 임기 종료를 13분 남겨 놓고 공개됐다. 중국 정부는 “완전히 허위인 보고서”라고 반발했다.<br><br>유엔 인권사무소는 48페이지 분량의 보고서에서 “중국 정부가 신장에서 대테러 및 대극단주의 전략을 적용함에 따라 심각하고 부당한 인권 침해가 자행됐다”고 밝혔다. 이 보고서는 “강제적인 의학 치료와 열악한 구금 환경을 포함해 고문이나 학대가 있었다는 의혹은 믿을 만하다”며 성폭력 피해 주장에 대해서도 “신뢰할 만한 것으로 보인다”고 지적했다. 그러면서 “위구르족과 다른 이슬람교도에 대한 임의적이고 차별적인 구금은 국제 범죄, 특히 반인도 범죄에 해당할 수 있다”고 강조했다. 미국은 신장에서 위구르족을 상대로 제노사이드(집단학살)가 벌어지고 있다는 의혹을 줄곧 제기해왔지만 보고서는 이 부분을 명확하게 언급하지 않았다.<br><br>보고서는 신장 지역의 8개 구금 시설 상황에 대해 알고 있는 전직 수감자들과의 인터뷰를 바탕으로 작성됐다. 보고서는 “수용소에 얼마나 많은 사람이 구금됐는지 추정할 수 없지만 2017~2019년 사이 대규모 구금이 발생했다고 결론 내리는 것이 합리적이다”고 언급했다.<br><br>바첼레트 최고대표는 4년 임기 마지막 날 작심한 듯 보고서를 공개했다. 유엔 인권최고대표실이 보고서를 준비한 기간이 3년이 지났는데도 보고서가 발간되지 않아 일각에선 바첼레트 최고대표가 중국 인권 문제에 관심이 덜 한 것 아니냐는 논란이 불거졌다. 그가 지난 5월 중국을 방문해 중국이 직업훈련 센터라고 주장하는 재교육 시설을 방문한 이후로도 한동안 보고서가 나오지 않아 중국 정부의 선전에 이용당한 것 아니냐는 비판도 제기됐다. 그는 지난달 말 퇴임을 앞두고 진행한 인터뷰에서 “보고서를 발간하라, 또는 하지 말라는 내용의 엄청난 압박을 받았지만 그로 인해 발간을 보류하거나 안 하지 않을 것”이라고 했었다.<br><br>중국은 반발했다. 왕원빈 중국 외교부 대변인은 1일 정례 브리핑에서 “불법적이고 무효이며 완전히 허위인 보고서에 대해 결연히 반대한다”며 “중국은 중국 특색 인권 발전의 길을 계속 걸을 것”이라고 밝혔다. 스위스 제네바 유엔 사무소 주재 중국 대표부는 “반중국 세력에 의해 날조된 거짓말과 허위 정보에 근거한 것”이라고 주장했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-09-01T09:25:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017431481&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 자민당 ‘통일교 접점’ 의원 전수조사 나선다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090116535123459_1662018831_0017431473.jpg\"></center><br>일본 집권여당인 자민당이 통일교(현 세계평화통일가정연합) 교단과 당 소속 의원 사이의 관계 여부를 파악하기 위한 전수조사에 나선다.<br><br>요미우리신문은 1일 모테기 도시미쓰 자민당 간사장이 전날 기자회견에서 통일교와 자민당과의 관계에 대해 “앞으로 통일교 및 관련 단체와는 일절 관계가 없을 것이며, 사회적으로 문제가 되는 다른 단체와도 마찬가지다”라며 “이를 당의 기본 방침으로 삼겠다”고 밝혔다고 전했다.<br><br>자민당은 통일교와 관계를 유지하는 의원이 있을 경우 탈당까지 고려하고 있다. 모테기 간사장은 “만일 이를 지키지 못하는 의원이 있을 경우에는 같은 당에서 활동할 수 없다고 생각한다”며 새로운 방침을 따르지 않는 당 소속 의원에게는 당을 떠나라는 요구를 하겠다는 뜻도 내비쳤다.<br><br>모테기 간사장은 기자회견에 앞서 같은 날 임원회에서 당 소속 국회의원에 대해 통일교와의 관계를 끊고 자신이 참석하는 모임 등이 적절한지를 의원 스스로 점검하도록 요구하는 기본방침을 결정했다.<br><br>다만 이번 전수조사에서 통일교 측에 축전을 보냈거나 관련 잡지에 인터뷰 기사를 게재하는 등 통일교 교단과의 관계가 얕다고 판단될 경우에는 의원의 이름은 밝히지 않을 것이라고 전했다.<br><br>기시다 후미오 일본 총리도 이날 도쿄 관저에서 대면 기자회견을 하고 통일교와의 ‘관계 단절’을 강조했다. 기시다 총리는 “각료 등을 포함해 자민당 국회의원들이 ‘해당 단체(통일교)와의 밀접한 관계를 갖고 있던 것이 아니냐’는 국민의 지속적인 우려와 의심의 목소리가 있다”며 “자민당의 총재로서 솔직하게 사죄드린다”고 말했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-01T09:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017431473&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 가스프롬 “상반기 순익 55조원, 사상 최대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022082108243510840_1661037875_0017431444.jpg\"></center><br>러시아 국영 에너지기업 가스프롬이 상반기 최대 매출을 올려 주주들에게 역대 최고 배당금을 지급할 것이라고 밝혔다. 가스프롬은 블라디미르 푸틴 러시아 대통령의 최측근인 밀러 CEO가 운영하는 가스 수출 회사다.<br><br>8월 31일(현지시간) 러시아 국영 타스 통신에 따르면 알렉세이 밀러 가스프롬 최고경영자(CEO)는 이날 “주주들에게 올해 상반기 배당금을 지급하기 위한 특별 회의를 열기로 했다”며 “실적이 매우 좋으므로 역대 최고 배당금이 지급될 것”이라고 말했다. 가스프롬의 상반기 순이익은 2조5000억 루블(약 55조7000억원) 규모다.<br><br>밀러는 “러시아의 가스 매장량은 100년 동안 쓸 수 있다”며 “우리 러시아 고객들은 저렴하고 믿을만한 에너지 공급원에 접근이 가능하다”고 말했다.<br><br>가스프롬의 영향력은 더욱 증가할 것으로 보인다. 이날 가스프롬이 발표한 자료에 따르면 올해 1~8월 시베리아를 통해 중국으로 가는 가스량이 60% 늘었다. 밀러는 “2023년 차얀다 가스전과 코빅타 가스전을 연결하는 파이프라인을 통해 중국에 가스 공급량을 늘릴 것”이라며 “더 많은 가스가 (중국에) 필요하다는 뜻으로 이를 충실히 이행할 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090117192323534_1662020363_0017431444.jpg\"></center><br>러시아는 ‘에너지무기화’에 더욱 속도를 내고 있다. 가스프롬은 발트해를 통해 독일 동부로 연결되는 노르트스트림1의 가스 공급을 사흘간 완전히 중단한다고 발표했다.<br><br>가스프롬의 이 같은 조치로 유럽 전역은 타격을 받고 있다. 이미 우크라이나 전쟁 이후 유럽의 가스 값은 과거 10년 평균 가격의 10배로 폭등했다. 이탈리아의 에너지 회사 에니는 가스프롬으로부터 가스 공급이 최근 며칠 동안 하루 270만㎥에서 200만㎥로 줄었다고 했다. 프랑스 가스회사 엔지도 가스프롬이 계약 분쟁을 이유로 공급을 중단했다고 밝혔다.<br><br>다만 가스프롬의 이번 가스 공급 중단에 대한 영향력은 아직까진 미미하다. 유럽 가스 가격은 지난 26일 메가와트시(mWh) 당 340유로를 기록한 뒤 234유로까지 급락했다. 가스 가격 하락은 경기침체에 따른 수요 감퇴 우려가 컸다. 그러나 겨울을 앞두고 가스 공급 중단이 장기화하면 유럽 전역이 다시 심각한 가스 난으로 피해를 볼 수 있다.<br><br>가스프롬은 유럽에 대한 천연가스 공급을 정상화하는 전제로 서방의 제재 해제를 거론했다. 밀러는 “상대가 너무 많은 제재를 부과해 문제가 생겼다”고 주장했다. 러시아 대통령실도 전날 노르트스트림1을 완전히 가동하지 못하는 유일한 이유가 서방의 제재 때문이라고 밝혔다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-01T09:14:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017431444&code=61131111&sid1=int"}]