[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 무인점포 절도범 양산 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101918310799071_1697707867_0924326126.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">창업 쉬운 무인상점 급증세<br>십대들 사이에서 점포 터는 게<br>‘놀이’처럼 유행하고 있어<br><br>아이의 범죄자 전락도 문제지만<br>점주 피해도 크고, 범인검거와<br>수사에 경찰력 허비도 막대해<br><br>점주는 무인경비 강화하고<br>아이들에 대한 훈육도 긴요<br>방치 시 큰 사회문제 될 우려<br></div><br>옛 어르신들 말 중에 귀에 딱지가 앉은 말이 경찰서와 법원은 무조건 가지 말아야 한다는 것이다. 사고 치거나 송사에 휘말려서 경찰서나 법원 들락거리다 보면 신세 망치기 십상이니 애초부터 착하게 살라는 뜻일 테다. 시간이 지나 생각해도 틀린 말이 아닌 것 같다. 특히 법 집행이 엄격해지는 추세이고, 화해나 용서보다는 고소·고발이 앞서는 요즘 세태에 비춰보면 더더욱 새겨들을 말이 아닌가 싶다.<br><br>그런데 요즘 사흘돌이로 들리는 소식이 무인점포 관련 범죄 뉴스다. 무인으로 운영되는 상점에서 아이스크림이나 과자, 인형, 식품을 훔치는 범죄가 끊이지 않고 있다. 물건을 산 뒤 카드 결제를 하는 것처럼 시늉하다가 그냥 들고 나오는 경우나 아예 상점 안의 동전교환기를 부수고 돈을 훔치기도 한다. 경찰에 따르면 지난해 무인점포 절도는 6018건이 발생해 3609명이 검거됐다. 이는 무인점포 범죄를 처음 집계하기 시작한 2021년에 비해 단 1년 만에 2배 가까이 늘어난 수치다. 창업하기 쉽고 관리비용도 적게 들어간다는 이유로 무인점포가 급증세인 점을 감안하면 올해 말에 나올 범죄 통계는 더 기가 막힐 것이다.<br><br>범죄는 대다수가 10대에 의해 발생한다. 돈을 훔치는 것 같은 과감한 범죄는 10대 후반이나 20대가 저지르지만, 10~14세의 형사책임 능력이 없어 처벌을 받지 않는 촉법소년들의 범행도 부지기수다. 훔치는 물건이 과자나 아이스크림 같은 군것질이다 보니 죄의식 없이 일종의 ‘놀이’처럼 범죄가 유행하고 있다.<br><br>이 범죄가 얼마나 급증세인지는 포털에서도 확인할 수 있다. ‘무인점포 절도’를 검색하면 이 분야 전문 변호사들의 법률상담 광고가 쏟아진다. 훔친 아이들 부모를 위한 수사 대응 요령이나 점주를 응대하는 방안을 상담해주겠다는 변호사부터 가게를 털린 주인이 범인을 잡기 위해 효과적으로 수사를 의뢰하고 절도범 또는 그 부모를 대할 때 어떻게 하면 좋은지에 대한 법률서비스까지 다양하다. 어떤 사례에는 차라리 몇 천원, 몇 만원어치 털리고 아이 부모와 거액의 합의를 보는 걸 반기는 사람이 있다는 얘기도 나온다.<br><br>물건을 훔치면 말이 촉법소년이지 나이랑 상관없이 경찰 조사를 받아야 하고, 소년원은 안 가더라도 법원 등에 넘겨져 보호처분 대상이 되기도 한다. 그 과정에서 학교나 이웃에 알려져 불량학생으로 낙인 찍히기 마련이다. 어떤 점주들은 훔친 아이들 얼굴을 점포 입구에 붙여 사적 처벌 논란이 일기도 했다. 무엇보다 자녀들이 절도죄로 경찰서와 법원을 들락거리면 온 집안의 평화가 깨질 수밖에 없다. 범죄자로 전락하는 아이들도 문제지만 점주들의 피해도 막대하고, 절도범을 잡는 데 동원되는 경찰력 손실 또한 만만치 않다.<br><br>상황이 이 정도이면 한시바삐 모든 주체가 무인가게 범죄를 막기 위해 바짝 나서야 한다. 우선은 무인점포 측의 경비 시스템이 더 강화돼야 한다. 이용자가 QR코드 등 신분을 인증하고 점포에 출입할 수 있게 하는 장치를 설치하면 범죄를 줄일 수 있지만, 비용도 문제이거니와 손님의 출입 편의성이 떨어진다는 이유로 설치를 꺼리는 점주가 적지 않다고 한다. CCTV도 움직임을 포착해 감시할 수 있는 회전형 CCTV와 같은 고성능 기기를 설치할 필요가 있다. 경비강화 장치 비용 지원 같은 대책도 모색해봐야 한다. 그 외 다른 효과적인 방안이 없는지 정부나 경찰, 점포들이 묘안을 더 짜내야 할 것이다.<br><br>얼마 전 미국에서 뜨거웠던 이슈가 청소년들 사이에서 유행하는 현대·기아차 절도를 둘러싼 책임소재 논쟁이었다. 뉴욕타임스가 현대·기아차의 도난방지 장치가 허술해 절도를 조장한 것이라는 비판 칼럼을 게재하자 ‘훔치는 사람 잘못이지 그게 왜 제조사 탓이냐’는 반론이 거세게 일었다. 이런 반론처럼 무인점포가 절도에 매우 취약한 게 사실이지만, 더 근본적으로는 훔치는 사람의 잘못이 더 크다. 청소년들에게 무인점포 절도에 대한 경각심을 확실히 심어줘야 한다. 가정이나 학교에서 아이스크림, 과자 같은 절도가 결코 놀이가 아니며 바늘도둑이 소도둑 될 수 있다는 걸 제대로 훈육해야 한다. 무엇보다 아무리 작은 절도라도 엄청난 후과가 뒤따른다는 걸 각인시켜야 한다. 과거에 사행성 게임 ‘바다 이야기’가 소리소문 없이 퍼져 전국적으로 문제가 됐던 것처럼 지금같이 무인점포 범죄를 방치해 둔다면 나중에 막대한 사회적 비용으로 돌아올지 모른다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-10-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326126&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 운수 좋은 날","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101918310999073_1697707869_0924326119.jpg\"></center><br>지난 주말 이른 아침 차를 몰고 지방에 가던 중 고속도로에서 대형 화물차와 접촉사고가 났다. 한눈을 판 사이 내 차가 슬그머니 우측 차선을 넘었고, 그쪽에서 앞서가던 화물차 트레일러 뒷바퀴 옆면을 툭 치고 튕겨 나왔다. 주행보조 기능을 켠 상태였기 때문에 처음에는 화물차가 내 쪽으로 바짝 붙어서 벌어진 일인가 했는데 나중에 블랙박스 녹화영상을 보니 그 차는 제 차로를 묵묵히 달리고 있었을 뿐이었다. 내가 봐도 내 잘못이었다.<br><br>이날은 아내가 뛰는 사내 여자풋살팀이 대회에 참가하는 날이었다. 화물차 충돌 당시 아내가 그쪽 자리에 타고 있었다. 평소 운전은 8할을 아내가 맡는데 이날은 “내가 몰 테니 눈을 붙이라”고 하고는 경기장이 아니라 천국으로 데려갈 뻔했던 것이다. 잠깐 닿은 수준이라고는 해도 웬만한 승용차 높이와 맞먹는 타이어에 쓸렸으니 차체가 아주 멀쩡할 수는 없었지만 시속 100㎞ 가까운 속도로 달리며 화물차에 ‘어깨빵’을 한 것 치고는 천만다행으로 두 사람 다 아무 탈이 없었다. 쿵 하는 소리와 진동에 놀라 잠을 깬 게 전부였다.<br><br>만신창이가 된 건 정작 다른 이들이다. 아내 팀 선수들은 치열하게 볼을 다투다 수차례 잔디를 굴렀다. 예선 세 경기에 이은 16강전에선 하필 다른 대회 우승 경력이 있는 강팀과 붙었는데 경기 초반 이쪽 선수가 악 소리와 함께 주저앉았다. 심판이 휘슬을 불지 않아 부상자를 필드 한가운데 방치한 채로 경기가 계속됐다. 상대 팀이 쇄도하는 상황에서 이쪽 선수들은 볼을 쫓으면서도 쓰러진 동료 걱정에 자꾸 시선이 흔들렸다. 이렇게 주의력까지 흐트러지면서 정신없이 골을 먹었다.<br><br>참패였다. 네 경기 중 한 경기도 이기지 못했고, 한 골도 넣지 못했다. 지난해 7월 창단 이래 친선경기만 하다 처음 참가한 외부 대회였다. 그간 다른 대회에도 여러 번 지원했지만 번번이 뽑히지 못하다가 처음으로 ‘○○컵’이란 이름의 대회에 출전한 것이었다. 앞서 경기 시작을 기다리던 그들의 얼굴엔 설렘과 긴장, 희열 같은 감정이 피어 있었다. 우승도 아닌 1승을 목표로 10여명이 새벽부터 먼 길을 달려온 날이었다. 마지막 경기에서 쓰러진 선수는 감독에게 업혀서 나왔다. 한 동료가 필사적으로 전화를 돌린 끝에 영업 중인 정형외과를 간신히 찾아냈다(토요일 오후였다). 다른 동료가 부축하러 같이 갔는데 병원에서 나올 때는 두 사람 다 다리에 깁스를 하고 있었다. 한 사람은 ‘인대 완파’ 판정을 받았고, 다른 한 사람은 종아리뼈가 네 동강 나 있었다.<br><br>날씨는 짓궂었다. 파란 하늘에 해가 쨍쨍하게 떠 있는데 경기장(옥상층) 위로는 폭우가 쏟아지는 건 뭔가. 아스팔트 바닥이 물바다가 되면서 팀별로 쉬라고 쳐놓은 천막 아래 돗자리와 그 위에 놓인 가방이며 옷들이 흠뻑 젖었다. 어떤 팀은 아래층 대형마트에서 카트를 가져와 짐을 싣고 좁은 실내에 옹기종기 모여 비가 그치기를 기다렸다. 비는 경기 재개 직전 그쳤지만 이미 사방이 난장판이었고 물먹은 잔디는 선수들에게 호의적이지 않았다.<br><br>서울로 돌아가기 전 빙 둘러앉은 순댓국집에서 눈물보가 연이어 터졌다. 아쉬워서 울고, 분해서 울었다. 울 자격도 없다는 자책과 그래도 잘했다는 격려, 이날을 기억하자는 제안이 오갔다. 운이니 하는 것을 믿지 않지만 나는 그날의 운을 우리 부부가 고속도로에서 전부 당겨다 쓴 걸로 치자고 했다. 속상함을 덜어주려고 한 말이었는데 실제로 그런 셈이었다. 달리는 화물차에 달려들고도 짓밟히지 않은 사실은 생각할수록 감사한 일이다. 졌다고 함께 화내고 아쉬워하고, 위로할 수 있어서 다행이었다. 그날은 모두에게 엉망인 날이 아니라 정말 운수가 좋은 날이었다.<br><br>강창욱 산업2부 차장 kcw@kmib.co.kr","date":"2023-10-19T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326119&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 가을밤 낭독회를 좋아하세요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101920301599196_1697715015_0924326020.jpg\"></center><br>‘미아 해변’이라는 공간에서 진행한 북토크에 다녀왔다. 미아 해변은 유현아, 이소연, 김현 시인 셋이 작은 상가를 빌려 마련한 이색적인 공간이다. 골목길을 따라가자 미아 해변이 보였다. 입구에 비치파라솔이 있어서 단박에 찾을 수 있었다. 미아 해변의 첫 번째 초대 손님은 등산과 서핑을 좋아하는 이재위 작가였다.<br><br>낭독회를 신청할 때 나는 “어떤 파도가 좋은 파도인가?”라는 사전질문을 적어냈다. 책 제목이 ‘오늘 파도는 좋아?’여서 과연 ‘좋은 파도’란 무엇인지 궁금했다. 작가는 곰곰 생각하더니 파도에 몸을 실었을 때 길이 보이는 파도, 즉 방향이 보이는 파도가 좋은 파도라고 답했다. 파도를 타는 시간은 몇 초에 불과할 터이다. 그 순간에 길이 열린다니. 자연과 교감하며 삶을 대하는 작가의 시선까지 톺아보게 하는 근사한 답변이었다.<br><br>작가는 언젠가 밤파도를 탔던 경험도 들려주었다. 캄캄해서 등 뒤에서 다가오는 파도의 크기와 높이를 짐작할 수 없었는데 ‘파도가 잘 보이지 않아서, 오히려 두렵지 않았다’라고 말했다. 상상이 더 큰 공포를 불러올 거라 짐작했는데 의외였다. 밤바다에 홀로 선 서퍼를 상상해 보았다. 해변의 지형과 물보라의 크기, 바람과 물결이 다가오는 소리에 귀 기울이는 모습을 떠올리니 눈앞에 푸른 갈기를 세운 파도 한 줄기가 시원하게 달려오는 것 같았다.<br><br>우리가 살아가면서 다양한 감정의 파고를 느끼듯이 파도타기를 좋아하는 작가에게 파도란 단순한 자연 현상이 아닐 것이다. ‘인생’이라는 질문인지도 모른다. 부서지고 밀려오는 파도처럼 일상이라는 반복이 계속된다는 점. 물보라로 적멸할 것을 알면서도 다시 도전할 용기를 낸다는 점. 적절한 때를 기다리며 서퍼보드 위에서 삶의 자세와 균형을 다잡는다는 점도 그렇다. 어느덧 낭독회가 끝나고 집으로 가는 길에 돌아보았다. 어두운 도심 한가운데 미아 해변이 등대 불빛처럼 밝게 빛났다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-10-19T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326020&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 생지옥 가자지구, 인도적 지원이라도 당장 확대하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101821590497918_1697633944_0924326098.jpg\"></center><br>이스라엘과 팔레스타인 무장정파 하마스 간 무력 충돌이 계속되면서 양측의 사망자만도 5000명에 달하고 있다. 하마스의 간헐적인 로켓 공격으로 이스라엘 측도 피해가 발생하고 있지만 팔레스타인 측의 희생이 더 가파르게 늘어나고 있는 흐름이다. 압도적 군사력을 앞세운 이스라엘의 보복 폭격으로 18일(현지시간) 현재 가자지구 팔레스타인인 3400여명이 숨지고 1만2000여명이 다쳤다. 희생자 대부분이 민간인이고 3분의 1이 어린이들이라고 한다.<br><br>하마스의 이스라엘 영토 기습 침공, 민간인 무차별 학살 및 납치는 어떤 이유에서도 용납될 수 없는 전쟁 범죄다. 하마스는 이에 대한 대가를 톡톡히 치러야 할 것이다. 하지만 그렇다고 해서 이스라엘의 가자지구에 대한 무차별 보복이 정당화될 수는 없다. 하마스 무력화를 겨낭했다지만 그 과정에서 팔레스타인 민간인들의 희생이 커지고 있기 때문이다. 가자지구는 병원까지 피폭돼 많은 사상자가 발생하는 등 안전지대가 없는 상황이다. 이스라엘의 전면 봉쇄로 식량, 물, 의약품까지 반입이 차단됐고 인근 국가로의 피란길도 막혀 200여만명의 주민들은 생지옥을 겪고 있다.<br><br>그 어느 쪽이든 생명은 소중하다. 무고한 민간인들의 희생은 최대한 막아야 한다. 조 바이든 미국 대통령이 이스라엘을 설득해 가자지구 남부 라파 검문소를 통한 구호 물품 반입의 길이 열린 것은 다행이나 반입량이 최대 트럭 20대 분량으로 제한됐다. 하마스 공격과 시민들에 대한 폭력을 비난하고 가자지구에 대한 인도적 지원을 촉구하는 내용의 유엔 안보리 결의안이 미국의 반대로 무산된 것도 아쉽다. 제각각 셈법으로 머뭇거릴수록 민간인 희생은 불어날 수밖에 없다. 이스라엘과 하마스가 휴전하고 정치적 해법을 모색하도록 유도하는 게 최선일 것이다. 그게 어렵다면 가자지구에 대한 인도적 지원이라도 확대하는 게 국제사회가 당장 해야 할 일이다.","date":"2023-10-19T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326098&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 남은 것에서 힘을 찾다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023033021480385976_1680180483_0924326021.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여행의 즐거움은 여행하는<br>심리에 좌우돼… 내 방 여행<br>통해서도 아름다움 발견해<br></div><br>자신의 침실을 여행하고, 그 이야기를 적어 ‘내 침실 여행’이란 책을 낸 스물일곱 살의 프랑스인 그자비에 드 메스트르를 처음 알게 된 것은 알랭 드 보통 작가 덕분이다. 1790년 드 메스트르는 여행에서 얻는 즐거움은 여행의 목적지보다 여행하는 심리에 좌우된다고 생각했다. 이 여행의 심리를 사는 곳에 적용할 수 있다면 어떤 도시나 밀림만큼이나 흥미로울 수 있겠다는 통찰에서 출발해 책을 썼다. 알랭 드 보통은 드 메스트르의 책 이야기를 전제로, 여행하는 심리란 수용성이 제일의 특징이라고 말한다. 겸손한 마음으로 새로운 장소에 다가가는 것, 어떤 것이 재미있고 어떤 것이 재미없다는 고정관념을 버리고 가는 것이 중요하다. 기실 그곳에 사는 사람들은 눈여겨볼 것이 없는 사소한 것에 감탄사를 연발하고 카메라를 들이대는 여행객이 낯설 수 있다. 익숙하지 않은 자잘한 것들 속에서 풍부한 의미를 찾아내는 여행의 심리는 그런 것이다.<br><br>나는 지금 내 방 여행을 시도하고 있다. 보름 전 끝낸 포르투갈 여행의 여운이 꽤나 강해서 몸살을 앓다가 마음을 바꾸었다. 내 방을 여행하자. 익숙한 침대와 책장, 컴퓨터와 화장대, 옷장이 있는 평범한 공간에서 감탄을 자아낼 흥미로운 것이 있지 않을까.<br><br>포르투갈의 리스본 여행은 특별했다. 책과 영화를 통해 접한 리스본을 여러 번 다녀온 느낌으로 떠났다. ‘낡은 노란 전차가 땡땡거리며 다니고, 다 쓰러져가는 건물들이 다닥다닥 붙어 있는 골목에서 낮부터 술을 한잔하는 리스본의 삶’을 묘사한 책을 읽고 땡땡, 다닥다닥 같은 부사가 썩 마음에 와닿지 않았지만, 그림 벽화가 아름다운 골목길과 작은 전차에 대한 그리움이 생겼다. 세 명의 출판인이 오랜 준비 끝에 리스본에 도착했을 때 할 말을 잃을 정도였다. 지붕과 벽화, 길 바닥의 색감이 뛰어난 도시였다.<br><br>무엇보다 현지 사람들이 소박하고 친절했다. 구글맵이 잘 일러주지 못하는 골목길에서 헤매는 우리를 붙들고 해당 목적지에 데려다준 노인의 미소는 천사의 것과 같았다. 그림 타일 벽화 박물관인 ‘아줄레주박물관’에서는 또 얼마나 놀랐던가. 여행객이 박물관이나 대중교통을 편리하게 사용하도록 만든 리스본카드란 게 있다. 우리 셋은 각자 카드를 잘 보관하려고 노력했는데 아줄레주박물관 앞에서 내 카드만 사라진 것을 알아챘다. 입장 티켓을 나만 따로 구입해야만 했다.<br><br>“세 친구 중 당신만 리스본카드를 잃었군요. 속상한 당신을 위해 이 티켓은 선물입니다”라며 5유로 입장권을 무료로 주었다. 이게 웬일인가. 그에게 이런 권한이 있는 줄은 모르겠으나 누가 봐도 카드를 잃은 게 분명한 나를 위로하는 그 마음은 리스본을 통째로 내 안에 다정한 도시로 들어앉혔다. 돌아와서 포르투갈 여행에 대해 묻는 사람에게 이 에피소드를 들려줄 때마다 놀라운 모양이었다. 사람이 먼저구나. 역시 친절함이 모든 걸 이긴다. 여행객에게 다정한 사람이 도시 인상을 정하는구나.<br><br>출판인들의 여행에 서점 방문이 빠질 수 없다. 1732년 문을 열어 세계 최초의 서점으로 이름난 ‘베르트랑’의 베스트셀러 코너엔 포르투갈 대표 시인 페르난두 페소아의 시집이 놓여 있다. 그가 세상을 떠난 지 90년이 다 돼가는데도 그 시적 정서는 아직도 생생하게 살아 있다. 오래된 것들과 새로운 친절. 굉장한 위용의 건축물을 압박감을 받지 않고 관람할 수 있는 여유는 결국 그곳에서 만난 사람들로부터 얻었다.<br><br>“풀의 광휘의 시간, 꽃의 영광의 시간을/ 다시 불러오지 못한들 어떠랴./ 우리는 슬퍼하지 않고, 오히려/ 뒤에 남은 것에서 힘을 찾으리라.” 알랭 드 보통의 책에 인용된 윌리엄 워즈워스의 ‘영생불멸의 노래’ 시구는 내 방 여행의 의미를 부여했다. 내 방 여행에서 오래된 시집들, 책 사이에서 이런 시구를 새롭게 발견한 것이다.<br><br>여행길에서 본 아름다움을 붙들고, 그것을 소유하는 방식은 무엇일까. 기록으로 남기는 것이다. 리스본과 내 방의 여행을 통해 오래된 아름다움을 새롭게 발견한 것을, 손에 잡히지 않는 아름다움을 이렇게 소유하기로 한다.<br><br>정은숙 마음산책 대표","date":"2023-10-19T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326021&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기준금리 6연속 동결… 통화정책 실기 우려된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101922050899303_1697720709_0924326107.jpg\"></center><br>한국은행 금융통화위원회가 19일 연 3.5%인 기준금리를 또 동결했다. 올해 2·4·5·7·8월에 이은 6연속 동결이다. 그런데 이날 이창용 한은 총재는 금리 동결 결정과는 동떨어지는 듯한 회의 분위기를 전했다. 총재를 뺀 위원 6명 중 5명이 물가 상승 압력이 높아졌고 상승률이 목표 수준으로 수렴하는 시기도 늦춰질 가능성이 커져 향후 3개월간 추가 금리 인상 가능성을 열어둬야 한다는 의견을 내놨다는 것이다. 지난 7월 2.3%로 연중 저점을 찍은 소비자물가 상승률은 8월 3.4%에 이어 9월엔 3.7%로 뛰었다. 한은의 중기 관리 목표치 2.0%를 훌쩍 넘어선 것으로, 금통위원 절대다수가 우려할만한 단계로 들어섰음을 의미한다. 금통위가 이처럼 매파적 진단과 다른 처방을 한 데 대해 이 총재는 불확실성을 꼽았다. 국내외 경제 환경의 복잡성을 고려해 일단은 관망하겠다는 뜻으로 풀이된다. 하지만 그간 금통위가 열리지 않은 개월 수까지 고려하면 관망만 벌써 9개월째로, 고민의 장기화로 인한 부작용이 우려된다.<br><br>물론 작년 하반기 이후 수출 부진 속에서 성장을 홀로 이끌었던 민간소비(-0.1%)마저 설비투자(-0.2%), 정부 소비(-1.9%) 등과 함께 뒷걸음쳤다. 설상가상 이스라엘·팔레스타인 전쟁까지 터지면서  ‘상저하고’식 경기 회복 기대는 물 건너갔다.<br><br>이런 우려를 감안하더라도 중앙은행이 물가안정을 애써 외면하고 성장 쪽에 무게추를 실은 건 유감이다. 코로나19에 따른 과잉 유동성과 그 부산물인 고물가가 올해 1%대 저성장의 근본 원인이자 성장 회복의 걸림돌이기에 더욱 그렇다. 게다가 이날 금통위의 통화정책 방향 회의 전 미국의 10년 만기 재무부 채권 금리가 16년 만에 최고치인 4.94%로 뛰었다는 ‘금리 발작’ 소식은 글로벌 고금리 장기화까지 예고하고 있다. 요즘 롤러코스터로 치닫는 국제금융시장 상황을 고려할 때 한은의 통화정책 실기 가능성도 배제하기 어렵다. 외국인들은 환율 급등과 2% 포인트로 벌어진 한·미 금리 차에 경악하며 ‘셀 코리아’ 페달을 밟는 중이다. 한은이 지난해 미국의 본격적인 금리 인상 전 선제적인 금리 인상 조치를 취해왔던 혜안을 다시 기대해 본다.","date":"2023-10-19T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326107&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 투자의 성패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023091420140866267_1694690048_0924326023.jpg\"></center><br>투자의 목적은 분명하다. 미래 수익을 위해 현재 시점에서 자금을 지출하는 것이다. 2013년 1월 초 2011이었던 한국 주식시장 코스피지수에 투자했다면 올해 1월 초 2289임을 고려할 때 지난 10년간 수익률은 13.8%다. 반면 같은 기간 미국 다우존스 산업평균지수에 투자했다면 해당 지수는 1만3435에서 3만3630으로 상승했기에 10년 수익률은 150.3%다.<br><br>하지만 투자할 때 수익률만 비교하는 것은 아니다. 투자에는 위험이 따르기 때문이다. 평균으로 같은 수익이라도 수익률 변동이 심한 투자보다 안정적 수익을 내는 경우, 즉 위험이 적은 투자를 선호한다. 이런 관점을 고려한 것이 ‘위험조정수익률’이다. 위험을 고려한 후 수익률을 보는 것이다. 투자 위험이 적다면 수익률이 낮아도 위험조정수익률은 높을 수 있고, 반대로 투자 위험이 크다면 수익률이 높아도 위험조정수익률은 낮을 수 있다. 위험조정수익률이 중요한 것은 일반적으로는 투자 위험과 평균 수익 사이에 상충관계가 있어 위험한 투자는 수익률이 통상 높지만 안정적 투자 대상은 수익률이 낮기 때문이다.<br><br>그런데 지난 10년간 한·미 주식시장 움직임을 보면 기업 실적과 주가 측면에서 더 안정적이라고 생각되는 미국 주식시장이 우리보다 높은 수익률도 거뒀다. 수익은 높은데 위험이 낮은 투자 대상이 있다면 위험조정수익률을 따로 계산할 필요도 없이 그런 자산에 투자하는 것이 당연하다. 그렇다면 미국 주식시장에 비해 상대적으로 위험하기도 하고 수익률도 낮은 우리 주식시장에 투자가 이뤄지는 이유는 어떻게 설명할 수 있을까.<br><br>수익과 위험 외에도 투자에 영향을 주는 여러 이유가 있지만, 국내 투자자 입장에서 중요한 요인은 해외 주식보다 국내 주식을 선호하는 ‘자국 편의(home bias)’ 현상이다. 쉽게 이야기하면 개인투자자는 환율 변동 위험에 취약하고 해외 기업 상황은 알기 어려워 비교적 익숙한 자국 기업의 주식을 보유하는 성향을 보이는데, 이런 현상은 다른 나라에서도 나타난다. 하지만 미국 투자자가 아닌 이상 자국 편의에 기초한 투자로 좋은 성과를 거두기 어려운 것은 지난 10년 한국과 미국 주식시장이 보여준 바와 같다.<br><br>또한 전 세계를 무대로 하는 글로벌 투자자 입장에서는 모든 포트폴리오를 미국 자산으로 구성하는 자체는 매우 큰 위험을 뜻하기에 일부를 분산 투자해야 한다. 그런데 그래도 한국이 미국 이외 시장 가운데는 투자 대상으로 양호해 투자할 가치가 있다.<br><br>하지만 ‘자국 편의’나 ‘글로벌 포트폴리오 분산’의 필요성에도 불구하고 결국 다른 국가의 투자자금이 미국 주식시장으로 몰리는 것은 미국 주식시장이 다른 거의 모든 국가의 추종을 불허하는 안정적인 장기 성과를 낼 수 있었기 때문이다. 그것은 미국 경제의 실적이 양호하고 이를 바탕으로 상장된 기업이 성과를 냈거나 미래에 수익을 낼 수 있는 역량을 보여줬기 때문이다.<br><br>특히 이런 측면은 실제로 기업 실적을 내고 이를 주주보상으로 연결하는 철저한 성과 기반 기업 지배구조가 있어 가능하다는 점에 주목해야 한다. 최근처럼 기준금리 인상과 연방준비제도의 대차대조표 축소 같은 시중 유동성을 줄이는 긴축 기조에도 불구하고 비교적 양호한 기업 실적을 달성하고 이에 대해 확실한 주주보상이 이뤄진다는 신뢰를 주기에 미국 주식시장이 선방하고 있다.<br><br>고린도전서 3장 8절 ‘심는 이와 물주는 이는 한가지이나 각각 자기가 일한 대로 자기의 상을 받으리라’ 말씀처럼 실제로 성과를 내고 있는지, 그리고 성과에 따른 보상이 제대로 이뤄지는지가 핵심이다. 즉 해당 투자 대상의 위험을 고려한 수익에 기반한 평가가 결국은 투자 성패를 좌우하는 출발이 될 수밖에 없음을 주식시장의 장기 성과 비교는 이야기하고 있다.<br><br>성태윤 연세대 경제학부 교수","date":"2023-10-19T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326023&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘대화’ 택한 정부, 의대 정원 확대 의지에 흔들림 없어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1020/2023101922060499307_1697720764_0924326134.jpg\"></center><br>정부가 19일 발표한 ‘지역 완결적 필수의료 혁신 전략’은 국립대병원 강화에 초점을 맞췄다. 지방 국립대병원을 서울 상급종합병원 수준으로 육성해 환자들이 KTX 첫차 타고 서울로 진료 받으러 오는 일이 없게 하겠다는 것이다. 인건비 등 규제를 혁신하고, 인프라 확충을 지원하고, 거점 병원 권한을 확대키로 했다. 지방 환자들이 가까운 곳에서 큰 병을 치료할 수 있는 시스템은 수도권과 지방이 ‘윈-윈’ 하는 결과로 이어질 것이다. 의사와 환자가 모두 서울에 몰려 벌어지는 지방 공동화와 수도권 과밀화는 전국 어디서나 의사가 부족한 상황을 낳았다. 지방 의료 강화책은 강하면 강할수록, 빠르면 빠를수록 좋다.<br><br>이런 정책을 구현하려면 지방에서 활동할 의사가 더 많아져야 한다. 특히 서울에도 부족한 소아과 산부인과 등 필수의료 분야의 전문의가 대폭 늘어야 감당할 수 있다. 지방 의료와 필수의료의 인력 부족이라는 커다란 두 구멍을 메우려면 배출되는 의사 수부터 획기적으로 늘려야 하는데, 이날 발표에선 의대 정원 확대의 구체적 수치가 빠졌다. 1000명 안팎의 증원 계획을 직접 발표하리라던 전망과 달리 윤석열 대통령은 필수의료 분야에 더 많은 의사가 유입되게 보험수가를 조정하고 보상체계를 개선해야 한다면서 “현장 의료인과 충분히 소통하겠다”고 했다. 여론의 전폭적 지지, 야당의 이례적 동의를 등에 업고도 ‘대화’를 강조하며 속도 조절을 택한 것이다. 과거 여러 차례 겪었듯이 충돌로 이어질 경우 국민의 건강과 생명이 위험해질 사안에서 합리적 선택을 했다. 대한의사협회도 최근 긴급회의를 열고 정부에 ‘협의’를 요구한 터이니 건설적인 토론과 숙의를 통해 국민을 위한 해법이 도출되기를 기대한다.<br><br>중요한 것은 의사 확충의 방향과 의지가 꺾여선 안 된다는 점이다. 소아과 오픈런과 응급실 뺑뺑이가 일상화한 의사 부족 현실은 통계를 아무리 마사지해도 감춰지지 않는다. 이미 많이 늦었고, 고령화에 한시라도 서둘러야 한다. 지방 의료와 필수의료의 인력 부족을 해결할 공식은 단순하다. 그리로 가려는 이들이 나오도록 의사의 절대 인원을 늘리고, 그런 선택이 수월하도록 유인책을 제시하면 된다. 그중 필요조건에 해당할 의대 정원의 대폭적인 확대를 정부는 흔들림 없이 추진해야 할 것이다. 악마는 디테일에 있다고 했다. 아직 정원 확대가 결정되지도 않았는데, 어느 지역에 의대를 신설하라는 식의 정치적 목소리가 분출하기 시작했다. 문제를 푸는 데 도움이 될 리 없다. 자중해야 한다.","date":"2023-10-19T19:01:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326134&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 항저우아시안게임 그 후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819410397742_1697625663_0924325870.jpg\"></center><br>7~8년 전쯤 2월로 기억된다. 당시 프로야구 전지훈련이 있던 일본 오키나와 출장 때 우연히 그곳에서 훈련 중인 한 실업 육상 선수들을 만났다. 그들도 날이 따뜻한 오키나와에서 전지훈련을 하고 있다고 했다. 반가운 마음에 인터뷰도 하고 식사도 함께하며 여러 이야기를 나눴다.<br><br>그런데 같은 지역에 똑같이 전지훈련을 온 프로야구 구단과 이들의 처지는 너무나도 달랐다. 프로야구 선수들은 좋은 호텔에서 숙식하며 양호한 구장에서 훈련을 하고 있었다. 하지만 이들은 이보다 열악한 숙소에서 자며 일반인들도 함께 이용하는 운동장에서 훈련을 했다. 그래도 당초 예정돼 있지 않았던 전지훈련을 감독이 팀이 소속된 지방자치단체에 사정사정해서 간신히 마련했다고 했다. 선수들의 마음은 소박했다. 바로 옆에서 훈련하는 야구 선수들처럼 일확천금은 바라지도 않는다고 했다. 그저 “간신히 실업팀에 왔다. 이곳에서 계속 운동하며 여느 직장인처럼 월급 타며 생활하는 게 목표”라고 했다.<br><br>이런 비인기 종목 선수들이 가끔 주목을 받을 때가 있다. 바로 아시안게임과 같은 국제 대회다. 얼마 전 끝난 항저우아시안게임에서도 비인기 종목 선수들은 국민들에게 많은 감동을 줬다. 럭비 대표팀은 17년 만에 은메달을 목에 걸었고, 여자 역도에선 김수현이 값진 동메달을 따냈다. 당시 실격 판정을 받았지만 비디오 판독에서 판정이 번복되는 순간 바닥을 구르며 눈물을 흘렸던 그 모습에 많은 국민이 감동을 받았다.<br><br>하지만 항저우아시안게임이 끝난 지 2주도 되지 않았는데 벌써 이들의 모습은 잊힌 것 같다. 지금 전남에선 전국체전이 한창이고, 여러 의미 있는 기록들이 쏟아지고 있다. 김우민은 수영 4관왕을 달성했고, 김수현은 한국 신기록을 들어 올렸지만 감동의 울림은 항저우 때보다 훨씬 못하다.<br><br>반면 졸전을 펼쳤던 프로 스포츠는 그때만 욕을 먹었을 뿐 여전히 큰 인기를 구가하고 있다. 평균 연봉 5억원이 넘어가는 선수들로 구성된 남자 배구는 항저우에서 대회 시작도 전에 예선에서 탈락했다. 아시아 12위 안에도 못 들어가는데도 10억원이 넘는 돈을 받는 선수가 있고, V리그 개막전은 관중이 꽉 찼다. 인기 스타가 즐비한 남자 농구, 여자 배구도 졸전을 펼쳤지만 그 인기는 시들지 않는다. 이들보다 인기가 덜하다고 알려진 여자 농구가 동메달을 따낸 것이 참 아이러니하다.<br><br>최윤 선수단장은 최근 국민일보와의 인터뷰에서 ‘비인지 종목’에 관심을 가져 달라고 호소했다. 제대로 알려지지 않아서 인기는커녕 알지도 못하는 비인지 종목에서 땀 흘리는 선수들이 많다는 뜻이다. 이들의 노력이 널리 알려지고, 지원을 계속 받는 스포츠 문화가 필요하다.<br><br>아시안게임 병역 혜택도 다시 한번 돌아봐야 한다. 군 미필자가 아시안게임에서 금메달을 따낼 경우 4주간 기초 군사교육만으로 병역 의무를 마치게 된다. 이번 항저우아시안게임 야구 종목에선 공 한 번 던지지 않은 투수가 병역 특례 혜택을 입었다. 야구는 이미 5년 전 자카르타·팔렘방 대회 때도 병역 특례 논란이 제기돼 눈총을 받았다. 또 e스포츠와 바둑, 체스, 브레이킹 댄스, 카드게임 등이 스포츠가 맞는지에 대한 논란도 뜨거웠다.<br><br>사실 이런 병역 특례가 만들어진 지는 벌써 50년이 지났다. 그 당시엔 한국이 약소국으로서 엘리트체육을 통해 메달을 따 한국을 널리 알려야 한다는 명분이 있었지만 지금은 그렇지 않다. 국위선양이 기준이라면 방탄소년단(BTS)도 금메달 못지않게 활약했는데 이들은 군대에 갔다. 이제 병역 특례 제도에 대한 전반적인 검토·논의가 필요하다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-10-18T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325870&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 나와 너, 그리고 내일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101819440497749_1697625844_0924325855.jpg\"></center><br>‘4000만명·5500만명·250만명.’ 제1, 2차 세계대전과 6·25전쟁에서 죽거나 다친 사상자 숫자다. 무수한 생명이 1914년부터 1953년까지 불과 39년 사이에 사라졌다. 이토록 수많은 생명이 전쟁으로 목숨을 잃었고 이보다 몇 배나 많은 이들이 가족, 친구와 생이별했다.<br><br>숫자에는 죽거나 다행히 살아남은 이들의 희로애락은 조금도 담기지 않는다. 전쟁이 잔혹한 건 숫자로 기록된 통계로 기억될 때가 적지 않아서다.<br><br>이스라엘과 팔레스타인 사이에 50년 만에 커다란 무력 충돌이 벌어졌다. 지난 7일 하마스의 기습 공격에 의해 야기된 이번 전쟁으로 ‘죽음의 숫자들’이 연일 쌓이고 있다. 숫자로 기록되는 전쟁에는 어떤 아픔도, 눈물도, 분노도 낄 자리가 없다.<br><br>에릭 라슨의 ‘폭격기의 달이 뜨면’은 1940년부터 시작된 나치 독일의 영국 공습을 자세히 그리고 있다. 레이더나 항법장비가 부실했던 당시에는 오직 큰 달이 떠올라야 야간 비행과 폭격이 가능했다.<br><br>1940년 11월 14일 저녁이었다. 영국 코번트리 상공에 구름이 걷히고 보름달이 드러나자 ‘폭격기의 달’이 떴다는 두려움이 확산했다. 잠시 후 굉음과 함께 나타난 루프트바페(나치 공군) 폭격기가 수천㎏에 달하는 폭탄 2만여발을 토해냈다. 이날만 건물 2294채가 산산이 부서졌고 수많은 사람이 목숨을 잃었다.<br><br>비인간적인 폭격의 기록이 책 곳곳에 쓰여 있다. 하지만 폭격, 영국왕립공군(RAF)과 루프트바페 사이의 공중전만 기록된 건 아니었다. 삶과 죽음이 오가는 사이에도 평범한 일상을 살았던 영국인들의 모습을 엿볼 수 있다.<br><br>‘진정하고 하던 일을 하세요(Keep calm and carry on)’란 구호를 따라 대피소에서 잠을 청하고 아침엔 일터로 나섰던 이들이 대표적이다. 아이들도 학교에 갔고 잿더미 틈에서 숙제를 마쳤다. 청춘은 사랑에 빠졌고 전쟁통이었지만 결혼식도 열렸다. 만연한 죽음 속에서도 새 생명은 태어났다.<br><br>가자지구에 연일 이스라엘이 쏜 미사일이 쏟아지고 있다. 17일(현지시간) 가자지구의 한 병원이 공습을 받아 최소 500명이 숨졌다는 보도도 나왔다. 분리장벽과 지중해로 사방이 막혀 마땅히 피란 갈 곳도 없는 가자지구에서 매 순간 사상자가 늘고 있다.<br><br>이스라엘 사상자도 적지 않다. 물론 어느 쪽이 더 많은 사상자를 냈는지 따지는 건 지금 중요한 일이 아니다. 당분간 죽음의 행렬이 이어질 수밖에 없다는 현실이 안타까울 뿐이다. 이스라엘이 지상군을 투입해 어느 쪽도 이기기 힘든 수렁에 빠져들기 전 극적으로 화해할 수는 없을까.<br><br>유대계 오스트리아인 마르틴 부버(1878~1951) 전 이스라엘 히브리대 교수가 쓴 ‘나와 너(Ich und du)’를 펼쳐 본다. 저자는 이스라엘 건국을 꿈꿨던 시오니스트였다. 하지만 아랍인을 몰아내고 탄압하는 배타적 시오니즘을 경계했다. 평화 공존의 새로운 공동체를 꿈꿨던 그는 이스라엘 주류 사회에서 배척당했다.<br><br>‘나와 너’에서 그는 대화가 지닌 힘을 언급했다. 히틀러와 나치, 아우슈비츠로 상징되는 인간성 상실 시대를 살며 역설적으로 ‘인간 사이 존재론’을 그렸던 그는 인간관계의 시작인 만남과 이를 잇고 유지하는 대화의 자세를 요청했다. 인간이란 결국 서로 다른 걸 인정할 줄 알아야 하며 너를 나와 같게 만들려 하지 말아야 한다는 교훈도 짚었다.<br><br>부버는 이스라엘과 팔레스타인 사이에 도저히 풀릴 것 같지 않은 앙금이 쌓일 걸 예상했던 건 아닐까. 이미 오래전 부버는 대화를 갈등의 해법으로 제시했다. 책장을 덮으며 이스라엘과 팔레스타인이 세우는 ‘평화 공존의 새로운 공동체’를 잠시나마 상상해 본다.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2023-10-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325855&code=11171429&sid1=col"}]