[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 중동 대피 컨틴전시 플랜 준비 중…확전 대비 시나리오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102507151614126_1698185716_0018798748.jpg\"></center><br><br>미국이 가자지구 확전 시 이스라엘과 레바논 등에 거주하는 60여만 명가량의 미국인을 대피시키는 ‘컨틴전시 플랜’을 준비 중인 것으로 나타났다. 최악의 시나리오를 가정한 것이지만, 확전 가능성에 대한 미국 정부의 진지한 우려를 드러내는 것이라고 외신은 해석했다.<br><br>워싱턴포스트(WP)는 미국 정부 비상 계획에 정통한 4명의 관리를 인용해 “조 바이든 행정부는 가자지구 유혈 사태를 억제할 수 없는 경우 수십만 명의 미국 시민이 중동에서 대피해야 할 가능성에 대비하고 있다”고 24일(현지시간) 보도했다.<br><br>이는 미국이 이스라엘군의 가자지구 지상전 강행을 대비하면서 나온 것이라고 WP는 전했다. 미국은 지상전이 시작되면 레바논 무장단체 헤즈볼라 등의 즉각적 개입 등으로 확전 가능성이 커져, 이스라엘과 레바논 거주 미국인에 대한 위험이 증폭할 것으로 우려하고 있다. 이에 따라 최근 대규모 인원을 긴급히 이주시키는 복잡한 물류 문제에 관심을 돌렸다고 WP는 설명했다.<br><br>한 관계자는 “이것(헤즈볼라 참전)은 진짜 문제가 됐다. 바이든 행정부는 이 사태가 걷잡을 수 없이 커질까 봐 매우 걱정하고 있다”고 말했다.<br><br>다만 해당 지역 미국 시민을 모두 대피시키는 것은 최악의 시나리오를 가정한 것이며, 미국은 다른 시나리오가 펼쳐질 가능성이 더 큰 것으로 보고 있다고 미 당국자는 전했다. 국무부는 하마스 공격 당시 이스라엘과 레바논에 각각 60만 명, 8만6000 명가량의 미국 시민이 있었던 것으로 추산하고 있다. 한 관계자는 “모든 상황에 대해 계획을 세우지 않는 건 무책임한 일”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102507155314127_1698185753_0018798748.jpg\"></center><br><br>WP는 “미 고위 당국자들은 역내 미국인들 사이에서 공황을 일으키지 않도록 비상 계획을 공개적으로 논의하는 걸 원치 않았다”며 “그러나 최근 며칠 동안 그들 자세는 다른 행위자들이 분쟁에 참여하는 것에 대한 불안을 전달하는 것으로 바뀌었다”고 지적했다.<br><br>실제 국무부는 지난주 “전 세계 여러 지역의 긴장 고조, 테러 공격 가능성, 미국 시민과 이익에 반하는 시위 또는 폭력 행위 우려가 있다”며 전 세계 모든 미국 시민에게 주의를 기울일 것을 권고했다.<br><br>중동 주둔 미군에 대한 공격도 확대 중이다. 패트릭 라이더 국방부 대변인은 이날 브리핑에서 이크라와 시리아 주둔 미군이 지난주에만 최소 13차례의 공격을 받았다고 밝혔다. 10건은 이라크에서, 3건은 시리아에서 발생했고, 모두 로켓이나 드론에 의한 공격이었다. 공격 중 심장 마비로 사망한 사례가 1건 있었고 나머지는 피해가 없거나 모두 경미한 것이라고 라이더 대변인은 설명했다.<br><br>토니 블링컨 미 국무장관은 이날 뉴욕 유엔본부 연설에서 “만약 이란이나 이란을 대리하는 세력이 어느 곳에서든 미국인을 공격하면 신속하고 단호하게 우리 국민을 보호하고, 미국 안보를 지킬 것”이라며 “그런 실수를 저지르지 말길 바란다”고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-24T22:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798748&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코끼리물범 사체들이 해안가 가득…아르헨서 무슨일이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102507004214123_1698184842_0018798726.jpg\"></center><br>남미 아르헨티나에서 코끼리물범이 집단 폐사한 것과 관련해 ‘조류 인플루엔자’ 감염 가능성이 제기됐다.<br><br>24일(현지시간) 아르헨티나 야생동물보존협회(WCS)에 따르면 최근 남부 추부트주 발데스 반도 해안가에서 코끼리물범 사체가 무더기로 발견됐다. 데이비스 캘리포니아대·부에노스아이레스 중앙국립대 연구팀과 함께 실태 조사에 나선 WCS는 죽은 개체는 주로 새끼 코끼리물범이라고 밝혔다. 추부트 지역은 남방코끼리물범 주 서식지다.<br><br>주목할 점은 새끼 폐사율이다. 올해 폐사율이 이례적으로 높은 56~74%로 나타났다. WCS는 관련 보고서에서 “일반적으로 남방코끼리물범 번식기(9~10월) 동안 새끼 폐사율은 1% 미만으로 유지된다”며 “그 기록은 아르헨티나에서 지난 수십년간 이어졌다”고 설명했다. 성체 개체 수 역시 평소보다 40~70%의 감소했다고 WCS는 덧붙였다.<br><br>연구팀은 코끼리물범들이 죽기 전 조류 인플루엔자에 감염됐을 가능성에 무게를 두고 있다. 사체에서 발견된 임상 징후에 따른 추정이다. 실제 현지에서는 제비갈매기를 비롯해 조류 인플루엔자에 걸려 죽은 개체들이 여럿 발견되기도 했다.<br><br>WCS는 “(코끼리물범) 사체에서 샘플을 채취해 고병원성(H5N1) 조류 인플루엔자 감염 여부를 조사하고 있다”며 “만약 조류 인플루엔자 항원이 검출된다면 이는 코끼리물범 대량 폐사에 조류 인플루엔자가 영향을 미친 세계 최초의 사례로 기록될 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-24T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798726&code=61132411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美공화당 3번째 하원의장 후보, 선출 당일 낙마…트럼프 등 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102506240214108_1698182642_0018798645.jpg\"></center><br><br>미국 공화당 톰 에머(62) 원내 수석부대표가 자당 연방 하원의장 후보로 선출됐다가 도널드 트럼프 전 대통령과 당내 강경파 반발에 직면해 곧바로 사임했다. 스티브 스컬리스 원내대표, 짐 조던 법사위원장에 이은 세 번째 중도낙마다. 케빈 매카시 전 의장 해임과 후임자 선출 과정에서 수면 아래 있던 당 내홍이 터져 하원 리더십 공백 사태 장기화 우려가 커졌다.<br><br>에머 수석부대표는 24일(현지시간) 오후 4시 26분 공화당 비공개 의원총회에서 의장 후보직 사퇴 의사를 밝혔다. 그는 불과 4시간여 전인 이날 오후 12시 16분 의장 후보로 선출됐었다.<br><br>앞서 공화당은 이날 오전 의총에서 에머 수석부대표 등 하원 의장 후보에 출마한 7명의 의원을 상대로 5차례 표결을 해 에머 수석부대표를 선출했다. 애초 출마 의사를 밝힌 댄 뮤저, 게리 팔머 의원은 투표 직전 경선에서 사퇴했다.<br><br>에머 수석부대표는 당내 경선에 승리했을 때부터 이미 본회의 승리는 힘들다는 전망이 많았다. 그는 마이크 존슨 공화당 회의 부의장과의 최종 투표에서 117대 97로 겨우 승리했다. 이후 의장 후보 확정을 위한 롤 콜(Roll Call·호명) 투표에서 20명 이상의 반대표를 받았다. 폴리티코는 “최소 25명의 하원의원이 에머 수석부대표의 의장 후보 선출을 반대했다”고 지적했다.<br><br>에머 수석부대표는 2020년 대선 때 조 바이든 대통령 당선을 인증하는 데 찬성해 트럼프 전 대통령과 관계가 좋지 않다. 그는 지난 주말 오해를 풀겠다며 트럼프 전 대통령에게 전화를 걸기도 했다.<br><br>하지만 트럼프 전 대통령은 이날 자신의 소셜미디어 트루스소셜에 “그는 교훈을 얻었다고 했지만 누가 믿을 수 있느냐. 그가 변한 이유는 승리하는 데 필요한 것이기 때문”이라며 “공화당 유권자와 완전히 동떨어진 리노(RINO·이름만 공화당원)에게 투표하는 건 비극적인 실수가 될 것”이라고 비판했다.<br><br>에머 수석부대표가 과거 동성결혼이나 부채한도 인상 등 공화당 강경파가 반대해 온 의제에 대해 찬성표를 던진 것도 그의 발목을 잡았다.<br><br>당 의총에서 강경파 의원들은 조던 위원장이 본회의 때 중도파 반대로 의장 선출에 실패한 것에 대해 강력한 분노를 표출했다고 워싱턴포스트(WP)는 전했다.<br><br>미 하원이 케빈 매카시 전 의장 해임 이후 3주가 지나도록 후임 의장을 선출하지 못하면서 연방정부 셧다운 우려가 증폭됐다. 당장 임시 예산안 만료까지 4주도 채 남지 않았다. 우크라이나와 이스라엘에 대한 군사지원을 담고 있는 1050억 달러 안보예산안 처리도 지연이 불가피하다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-24T21:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798645&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국무 “이스라엘, 인도주의적 작전 중단 필요”…정전은 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102505491714103_1698180557_0018798457.jpg\"></center><br><br>토니 블링컨 미국 국무장관이 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁과 관련해 팔레스타인 민간인을 보호하기 위한 ‘인도주의적 (작전) 중단’(humanitarian pauses)을 주장했다. 이스라엘의 반격권을 강력히 지지해온 미국이 일시적인 공격 중단을 공개적으로 언급한 건 처음이다. 미국은 다만 인도주의적 중단이 정전(ceasefire)과는 다른 것이라고 설명했다.<br><br>블링컨 장관은 24일(현지시간) 뉴욕 유엔본부에서 팔레스타인 문제를 의제로 열린 유엔 안전보장이사회(안보리) 회의에서 “(하마스에 의해) 젊은이들이 참수당했고, 가족이 산채로 불태워졌다. 부모 앞에서 아이들이 처형됐다”며 “우리는 이런 공포에 대한 명시적 비난이 어디에 있는지 질문해야 한다”고 밝혔다. 그러면서 “어떤 국가도 국민 학살을 용납하거나 용인하지 않을 것”이라며 “모든 국가는 그런 공포가 반복되는 것을 방지할 권리가 있음을 확인해야 한다”고 말했다.<br><br>블링컨 장관은 그러나 “우리는 모두 하마스가 팔레스타인 주민을 대표하지 않고, 하마스가 저지른 학살 책임이 팔레스타인 민간인에 있지 않다는 것을 알고 있다”며 “팔레스타인 민간인은 보호돼야 한다”고 말했다. 그러면서 “이스라엘은 자신을 방어할 권리와 의무가 있지만, 방식이 중요하다”고 지적했다.<br><br>블링컨 장관은 “하마스가 그들을 인간 방패로 사용하지 말아야 하고, 이스라엘은 민간인 피해를 막기 위해 가능한 모든 예방 조처를 해야 한다”며 “이는 인도주의적 지원이 가자지구에 흘러갈 수 있고, 민간인이 위험에서 벗어날 수 있어야 한다는 뜻”이라고 설명했다. 그러면서 “이런 목적을 위해 인도주의적 휴전을 고려해야 한다”고 말했다.<br><br>ABC방송은 “이스라엘의 하마스 격퇴 노력에 대한 중단을 언급한 바이든 행정부의 가장 강력한 성명”이라고 설명했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 블링컨 장관 발언에 대해 “우리는 민간인을 보호하기 위한 모든 수단을 강구하길 원한다”며 “일시적인 작전 중단은 일정 기간 그렇게 할 수 있는 도구이자 전술”이라고 설명했다.<br><br>커비 조정관은 또 “이는 휴전을 말하는 것과 다르다”며 “전면적인 휴전은 하마스만 이롭게 한다고 믿는다”고 강조했다. 또 인도주의적 중단과 정전의 차이는 “기간, 범위, 규모 등의 문제”라고 말했다.<br><br>쥐스탱 트뤼도 캐나다 총리도 이날 기자들과 만나 “지금 인도주의적 중단 필요성에 대한 많은 대화가 오가고 있으며, 캐나다도 이를 지지한다”고 말했다.<br><br>반면 세계보건기구(WTO)는 가자지구에서 식량, 의약품, 연료 공급이 고갈되고 있다며 “즉각적인 인도주의적 휴전”을 요구했다. 중동 국가나 중국, 러시아 등도 즉각적인 휴전이나 정전을 촉구하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102505592014105_1698181160_0018798457.jpg\"></center><br><br>한편 이날 회의에서는 안토니우 구테흐스 유엔 사무총장이 하마스의 공격에 이스라엘도 일부 책임이 있다는 취지의 발언을 해 논란이 일었다.<br><br>구테흐스 사무총장은 “지금처럼 중대한 시기에는 원칙을 명확하게 하는 게 중요하다. 근본 원칙은 민간인을 존중하고 보호하는 데에서 시작해야 한다”며 하마스의 공격이 정당화될 수 없다고 말했다.<br><br>구테흐스 총장은 그러나 “하마스의 공격이 진공 상태에서 발생한 게 아니라는 점을 인식하는 게 중요하다”며 “팔레스타인인들은 56년간 숨 막히는 점령에 시달려왔다”고 언급했다.<br><br>구테흐스 총장은 “팔레스타인 사람들의 슬픔이 하마스의 끔찍한 공격을 정당화할 수는 없고, 그 공격으로 인해 팔레스타인 사람들이 집단으로 처벌받아서도 안 된다”고 강조했다.<br><br>이에 길라드 에르단 주유엔 이스라엘 대사는 엑스(X·옛 트위터)에 “(구테흐스 총장 발언은) 테러주의와 살인을 이해한다는 표현”이라며 “홀로코스트 이후 만들어진 조직(유엔) 수장이 그런 끔찍한 견해를 가진 것에 진심으로 통탄한다”고 비판했다. 엘리 코헨 이스라엘 외무장관도 하마스에 의한 민간인 희생을 언급하며 “총장은 대체 어떤 세상에서 살고 싶으냐”고 비판했다. 커비 조정관도 “지금 비난을 받아야 하는 쪽은 하마스”라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-24T21:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798457&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘심정지설’ 푸틴, 보란듯 활동…“가자지구 걱정” 통화도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102505352914100_1698179730_0018798438.jpg\"></center><br>‘심정지설’에 휩싸였던 블라디미르 푸틴 러시아 대통령이 건재를 과시하듯 다수의 공개 활동을 소화했다.<br><br>푸틴 대통령은 24일(현지시간) 크렘린궁 회의실에서 데니스 만투로프 산업통상부 장관과 회의하면서 산업·생산 분야 보고를 받았다. 스푸트니크 등 러시아 통신사들은 푸틴 대통령과 만투로프 장관의 회의 장면을 사진 기사로 보도했다.<br><br>레제프 타이이프 에르도안 튀르키예 대통령과도 전화 통화를 했다. 이날 통화에서 두 정상은 이스라엘과 팔레스타인 무장정파 하마스 전쟁 상황과 대책을 논의하고, 가자지구 내 민간인 희생자 증가와 인도주의적 상황 악화에 깊은 우려를 표했다고 크렘린궁이 전했다.<br><br>푸틴 대통령은 이날 모스크바에서 열린 러시아·모스크바 외과의사 학술회의 개막식에 직접 참석하지는 않았지만 인사말을 보내기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102505360514101_1698179768_0018798438.jpg\"></center><br>앞서 ‘제너럴SVR’ 텔레그램 채널은 푸틴 대통령이 지난 22일 밤 심정지를 일으켰으며 의료진의 소생술을 받은 뒤 관저 내 특별 중환자실에서 의식을 되찾았다고 주장했다.<br><br>전직 크렘린궁 정보요원이 운영하는 것으로 추정되는 이 채널은 과거에도 암 수술설, 초기 파킨슨병 진단설, 계단 실족 후 대변 실수설 등 푸틴 대통령의 건강에 관한 각종 의혹을 제기한 바 있다.<br><br>드미트리 페스코프 크렘린궁 대변인은 이날 정례 브리핑에서 푸틴 대통령 심정지설 관련 질문을 받고 “가짜뉴스”라고 강력 부인했다. 푸틴 대통령이 대역을 쓴다는 의혹에 대해서도 “터무니없는 사기”라며 “웃음만 나올 뿐”이라고 일축했다.<br><br>71세인 푸틴 대통령이 어떤 질병을 앓고 있는지 확인된 정보는 없는 상태다.<br><br>푸틴 대통령은 오는 25일 에너지, 건설, 극동 분야 각료들과 알렉세이 밀러 가스프롬 최고경영자(CEO) 등이 참석하는 화상회의를 열고 겨울 준비에 관해 논의할 예정이라고 크렘린궁은 추가로 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-24T20:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798438&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“나는 지옥에 갔었다”… 풀려난 이스라엘 85세 女인질","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102504380414088_1698176284_0018798362.jpg\"></center><br>팔레스타인 무장 정파 하마스에 납치됐던 이스라엘 여성 요체베드 리프시츠(85)가 “나는 지옥에 갔었다”며 인질로 붙잡혔던 경험을 털어놨다.<br><br>이스라엘 매체 예루살렘포스트와 로이터통신 등에 따르면 리프시츠는 석방 하루만인 24일(현지시간) 입원 중인 텔아비브 이치로프 병원에서 휠체어에 탄 채 기자들과 만나 “가자지구에 끌려가면서 구타를 당했다”면서도 “억류된 기간 동안은 좋은 대우를 받았다”고 밝혔다.<br><br>리프시츠는 지난 7일 하마스에 끌려간 220명의 인질 중 한 명이다. 하마스는 전날 건강상의 이유 등으로 리프시츠를 포함해 이스라엘 인질 2명을 석방했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102504392614089_1698176366_0018798362.jpg\"></center><br>리프시츠는 납치 당시 상황에 대해 “나는 지옥에 갔었다. 상황이 이렇게 되리라곤 생각도 못 했다”고 언급했다. 그러면서 “그들(하마스 대원들)은 나를 오토바이에 태워 끌고 갔다”며 “이동 중에는 막대기로 갈비뼈 부분을 때려 숨쉬기 어렵게 했다”고 말했다. 또 하마스 대원들이 자신의 시계와 보석을 훔쳐갔다고 전했다.<br><br>리프시츠는 “그들은 우리 집을 공격했다”면서 “남녀노소를 가리지 않고 살해하고 납치했다”고 말했다. 그는 “상상도 할 수 없었던 악몽”이라고 묘사하면서 “그날의 기억이 계속 머릿속에서 반복되고 있다”고 전했다.<br><br>가자지구에 도착한 리프시츠는 ‘거미줄 같은 거대한 터널’도 경험했다. 그는 “터널로 들어가 젖은 땅을 수 킬로미터 걸었다”면서 “거대한 터널이었다. 마치 거미줄 같았다”고 묘사했다. 그가 터널 내부를 한참 걸어 도착한 곳에는 넓은 공간이 있었고, 약 25명의 다른 인질들이 있었다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102504401514090_1698176415_0018798362.jpg\"></center><br>다만 가자지구에 도착한 뒤에는 하마스 대원들이 친절하게 대해줬다고 말했다. 리프시츠는 “<span>이후 그들은 우리를 잘 대해줬다. 의사의 진료도 받게 해주고 먹을 것도 줬다”고 했다. 또 </span>하마스 대원들이 먹는 것과 똑같은 피타(이스트를 넣지 않고 만든 둥근 모양의 납작한 빵)와 치즈, 오이 등이 식사로 제공됐다고 한다. 의사와 간호사도 2~3일 간격으로 찾아와 약을 줬다. 하마스의 터널 안에는 인질들을 위한 샴푸와 컨디셔너까지 준비돼 있었다고 한다.<br><br>리프시츠는 이스라엘 당국과 군의 대응도 비판했다. 그는 “이스라엘군과 정보기관인 신베트가 하마스의 계획을 파악하지 못해 우리가 크게 상처를 입었다. 우리는 희생양”이라면서 “키부츠 들판을 불태우기 위해 가스 풍선이 장벽 넘어 날아오는 등 전조가 있었다. 그리고 안식일 아침 (하마스) 무리가 쳐들어왔다”고 말했다. 그러면서 “이스라엘군은 하마스의 위협을 심각하게 받아들이지 않았다”며 “무장 세력의 접근을 막기 위한 값비싼 보안 울타리는 전혀 도움이 되지 않았다”고 지적했다.<br><br>리프시츠는 남편과 함께 수년간 가자지구 팔레스타인인의 병원 치료를 도와온 평화운동가다. 그의 남편은 아직도 가자지구에 감금돼 있는 것으로 알려졌다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-24T19:43:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798362&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스, 인질 2명 추가 석방… 딜레마 빠진 네타냐후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102420315913890_1698147119_0924326867.jpg\"></center><br>팔레스타인 무장정파 하마스가 23일(현지시간) 고령의 이스라엘 인질 2명을 석방했다. 이스라엘계 미국인 모녀를 석방한 지 사흘 만에 추가로 풀어준 것으로, 휴전협정과 같은 협상의 물꼬를 트려는 의도라는 해석이 나온다. 베냐민 네타냐후(사진) 이스라엘 총리는 지상 침공에 대한 강경한 의지를 드러내고 있지만 시간이 갈수록 보복의 정당성이 옅어지는 모습이다.<br><br>이스라엘 일간 타임스오브이스라엘 등에 따르면 하마스는 인질 요체베드 리프시츠(85)와 누릿 쿠퍼(79)를 23일 밤 가자지구 남부 라파 검문소를 통해 이집트 측에 인계했다. 두 사람은 가자지구 인근 키부츠(집단농장) 주민으로 하마스가 이스라엘 영토를 기습했던 지난 7일 납치됐다. 하마스 대변인은 텔레그램 채널에 올린 성명에서 “카타르와 이집트의 중재로 건강 상태를 고려해 고령의 여성 인질 2명을 석방한다”고 밝혔다.<br><br>하마스는 인도적 이유를 강조했으나 인질 석방을 고리로 이스라엘을 압박하려는 심산이라는 분석이 제기된다. 스티븐 주네스 미 샌프란시스코대 중동정치학 교수는 “하마스가 이번 석방을 선의의 제스처로 삼아 이스라엘에 협상 의향을 전달한 것으로 보인다”고 아랍권 매체 알자지라에 말했다.<br><br>월스트리트저널(WSJ)은 “지상 침공 시기를 조율 중인 네타냐후 총리는 인질 문제로 딜레마에 빠져 있다”고 진단했다. 가자지구에 억류된 인질 224명 중 현재까지 석방된 인질은 4명에 불과하다. 네타냐후 총리가 인질들이 처형될 것을 각오하고 지상전을 강행하거나 지금과 같은 무차별적 공습을 지속하면 국제사회의 비판을 감수해야 한다. 반대로 인질 석방 협상을 진행하면 하마스의 의도대로 흘러가게 된다.<br><br>일시적·국지적인 휴전 가능성이 거론되는 가운데 조 바이든 미국 대통령은 인질 석방이 우선이라는 입장을 밝혔다. 바이든 대통령은 백악관에서 휴전 관련 질문에 “일단 인질들이 풀려나야 한다. 그러고 나서 다음을 이야기할 수 있을 것”이라고 답했다.<br><br>뉴욕타임스(NYT)는 복수의 백악관 관리를 인용해 “바이든 대통령은 이스라엘이 가자지구를 무력 침공해서 달성할 수 있는 군사적 목표가 불분명한 것으로 판단하고 있다”며 “지상 침공이 아직 실행 가능한 단계라고 보고 있지 않다”고 전했다. 로이드 오스틴 미 국방장관도 요아브 갈란트 이스라엘 국방장관과의 통화에서 “하마스는 인구 밀집도가 높은 지역에 복잡한 터널 네트워크를 유지하고 있다”며 “지상 침공은 신중히 결정해야 한다”고 조언했다.<br><br>이스라엘 정부 내에서도 의견이 통일된 상태는 아닌 것으로 알려졌다. 텔아비브의 국가안보연구소 선임연구원 척 프레이리히는 “네타냐후 내각에서 어디까지 가야 할지를 두고 논쟁이 계속되고 있다”고 말했다.<br><br>북부 국경지대에서 무력 도발 중인 레바논 시아파 무장단체 헤즈볼라와의 전면전 가능성도 이스라엘에 부담을 주는 요인이다. 이스라엘 극우 인사들 사이에선 헤즈볼라부터 쳐야 한다는 주장이 나오고 있다고 WSJ는 전했다.<br><br>가자지구 민간인 사망자가 6000명에 육박하면서 이스라엘의 무차별적 공습을 더는 묵인할 수 없다는 목소리도 거세지고 있다. 가자지구 보건 당국은 24일 성명에서 “지난 24시간 동안 주민 704명이 사망했다”면서 지난 7일 이후 누적 사망자가 5791명이며 그중 2360명이 어린이라고 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-24T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326867&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“푸틴, 심정지로 심폐소생술 받아” 주장 제기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102423270314059_1698157623_0924326809.jpg\"></center><br>블라디미르 푸틴(71) 러시아 대통령이 침실에서 심정지 상태로 발견돼 심폐소생술을 받았다는 주장이 제기됐다. 영국 타블로이드지 미러와 익스프레스 등은 23일(현지시간) 텔레그램 채널 ‘제너럴SVR’을 인용해 푸틴 대통령이 22일 밤 심정지 상태로 발견됐다는 주장이 나왔다고 보도했다.<br><br>이 채널은 “밤 9시5분쯤 푸틴 대통령의 보안요원들이 대통령 침실에서 무언가 떨어지는 소리를 듣고 곧바로 달려가 푸틴 대통령이 침대 옆에 쓰러져 있는 것을 발견했다”고 주장했다. 이어 “푸틴 대통령은 바닥에 누워 경련을 일으키고 있었고, 관저 내 특별 중환자실로 옮겨졌다”며 “의사들은 심정지 상태라고 판단한 뒤 심폐소생술을 시행했다”고 밝혔다. 이 채널은 “제때 응급 처치가 이뤄져 푸틴 대통령은 의식을 되찾았고 상태는 안정됐다”고 덧붙였다.<br><br>제너럴SVR은 전직 크렘린궁 정보요원이 운영하는 채널로 추정된다. 이 채널은 암 수술설, 파킨슨병 진단설, 계단 실족 후 대변 실수설 등 푸틴 대통령에 관한 각종 루머를 올리면서도 근거는 제공하지 않고 있다.<br><br>크렘린궁은 이번 건강이상설을 일축했다. 드미트리 페스코프 크렘린궁 대변인은 24일 관련 질문에 “가짜뉴스에 불과하다. 대통령은 모든 것이 괜찮다”고 답했다. 또 푸틴 대통령이 공개 석상에서 대역을 사용한다는 소문에 대해서도 “터무니없다. 이런 뉴스에 웃음만 나올 뿐”이라고 말했다. 크렘린궁은 푸틴 대통령이 집무실에서 평소처럼 회의하는 모습(사진)도 공개했다.<br><br>지난해 2월 러시아의 우크라이나 침공 이후 푸틴 대통령의 건강이상설은 꾸준히 제기돼 왔다. 지난해 5월 작성된 미국 정보부의 기밀 보고서는 푸틴 대통령이 진행암 치료를 받았다고 밝혔다. 푸틴 대통령이 공식 석상에서 다리에 경련을 일으키는 모습이 포착되면서 파킨슨병을 앓고 있다는 의혹도 제기됐다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-24T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326809&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“총리 아들은 왜 안 와!”…이스라엘 예비군들 분노","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102421161313961_1698149773_0018798000.jpg\"></center><br>팔레스타인 무장정파 하마스와의 전쟁에 참전한 이스라엘 예비군들이 베냐민 네타냐후 총리의 장남이 미국에 머물면서 고국으로 돌아오지 않자 규탄하고 있다.<br><br>23일(현지시간) 영국 일간지 더타임스에 따르면 이스라엘은 자국을 공격한 하마스를 상대로 전쟁을 선언하면서 현역 17만명에 예비군 30만명을 소집하고 전 세계 예비군들에게 총동원령을 내렸다. 이에 수백명의 이스라엘인들이 참전을 위해 고국으로 돌아왔다.<br><br>그러나 올해 초 미국 플로리다로 떠난 네타냐후 총리의 장남 야이르 네타냐후는 아직 미국에 머무르고 있다. 그는 32세로, 예비군 복무 대상이다.<br><br>한 이스라엘 군인은 “내가 최전방에 있는 동안 야이르는 마이애미 비치에서 인생을 즐기고 있다”고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102420585813919_1698148738_0018798000.jpg\"></center><br>레바논 무장정파 헤즈볼라와의 교전이 격화하고 있는 이스라엘 북부 전선의 한 예비군은 야이르가 참전하지 않은 것이 분노를 부채질하고 있다고 전했다.<br><br>그는 “고국의 가족을 보호하기 위해 일터와 가족을 떠나는 이들은 이러한 상황에 책임이 있는 이들이 아니라 우리”라면서 “우리의 형제와 아버지, 아들들은 모두 최전방으로 가고 있는데 야이르는 아직 여기 없다. 이는 이 나라의 리더십에 대한 신뢰를 구축하는 데 도움이 되지 않는다”고 지적했다.<br><br>또 다른 한 예비군은 “나는 내 일과 삶, 가족이 있는 미국에서 고국으로 돌아왔다”면서 “이처럼 중대한 시기에 그곳에 머무르면서 내 조국과 우리나라 사람들을 버려서는 안 된다. 총리의 아들은 어디 있는가? 그는 왜 이스라엘에 없는가?”라고 반문했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102421011413926_1698148874_0018798000.jpg\"></center><br>야이르는 전투병으로 복무한 적은 없으며 이스라엘군(IDF) 대변인실에서 일하며 군 의무 복무를 마쳤다.<br><br>야이르는 최근 이스라엘 내부적으로 수십만명이 참여한 격렬한 시위와 야권의 반발을 불러온 네타냐후 정부의 사법개혁 정국에서 소셜미디어 활동으로 논란이 된 뒤 미국으로 떠났다. 그는 시위대를 “테러리스트”라고 부르면서 미국이 이같은 사태에 자금을 댔다고 비난하기도 했다.<br><br>더타임스는 복무를 위해 고국으로 돌아온 이들 모두가 최전선으로 가는 것은 아니며, 예비군들과 마찬가지로 다수가 IDF나 비정부기구 활동을 자원하고 있다고 설명했다. 야이르는 현재 인스타그램을 통해 전쟁 피해자와 12만명의 이스라엘 피란민 지원을 위한 비정부기구의 활동을 알리고 있다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-10-24T15:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018798000&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘휴가 다녀오니 집이 철거됐다’… 美철거업체 황당 실수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102416205313366_1698132053_0018797216.jpg\"></center><br><br>미국 조지아주에서 집주인이 휴가를 다녀온 사이 살던 집이 철거되는 황당한 일이 벌어졌다. 철거업체가 주소를 착각하고 엉뚱한 집을 철거한 것이다.<br><br>23일(현지시간) AP통신에 따르면 조지아주 애틀랜타에 거주하는 수잔 호지슨은 지난달 휴가를 다녀온 후 자기 집이 폐허로 변한 모습에 충격을 금치 못했다.<br><br>말도 안 되는 일이 벌어진 건 호지슨이 휴가를 간 사이 한 철거업체가 집을 철거했기 때문이었다.<br><br>업체가 철거를 시작할 당시 상황을 의아하게 여긴 호지슨의 한 이웃이 어떻게 된 연유냐고 물었지만, 업체 관계자는 “당신 일이 아니니 상관하지 말라”고 답한 것으로 전해졌다.<br><br>집이 완전히 산산조각 난 황당한 상황에 호지슨은 다른 가족을 보내 철거 허가증을 확인했다. 그 결과 철거할 집은 호지슨의 집이 아닌 다른 주소의 집이었다. 철거업체 측도 주소를 착각해 엉뚱한 집을 철거했음을 인정했다고 밝혔다.<br><br>호지슨은 “이 집에서 15년을 살아왔고 잘 관리했으며, 세금도 밀리지 않고 내왔다”면서 “경찰에 신고하고,  변호사와 상담도 해봤지만 이렇다 할 대책이 없다”며 분통을 터뜨렸다.<br><br>이런 와중에도 철거업체는 아직 호지슨 측에 아무런 해명도 하지 않은 것으로 전해졌다. 이 업체는 언론 취재가 시작되고 나서야 “이 문제를 조사 중”이라고 밝혔다.<br><br>임소윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-10-24T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018797216&code=61131111&sid1=int"}]