[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 포스코 회장 선거를 보며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2023111300301133570_1699803011_0924342719.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">최종 후보군 깜깜이 논란<br>직원 의견 반영 아예 불가능<br>특정고 편중에 실세 개입說<br></div><br>회사의 최고경영자(CEO)를 뽑는 일이 이렇게 요란할 일인가. 새 제도 도입을 위해 참고했다고 하는 금융지주도 이렇게 시끄러운 적 없었다. 처음 도입한 CEO 후보추천위원회(후추위)의 ‘사법 리스크’부터 현 정권 실세 개입설까지 잡음이 끊이지 않는다. 여기에 최종 후보군 면면을 보면 고개를 갸웃할 수밖에 없다. 유력 후보들의 탈락 이유를 알 수 없을 뿐 아니라 몇몇은 왜 최종 후보군에 들었는지도 알 길 없다. 누가 되더라도 논란은 사그라지지 않을 것처럼 보인다. 재계 순위 5위 포스코홀딩스 회장 선거 얘기다.<br><br>포스코는 그동안 회장을 뽑을 때마다 일었던 정권 개입설을 불식시키겠다며 후추위 제도를 만들었다. 후추위에 임직원은 아예 빠졌고, 사외이사 7명만 참여했다. 어떠한 개입 없이 회장을 선임하겠다는 고육지책이었다.<br><br>그러나 이번 후추위도 크게 다르지 않아 보인다. 지난해 12월 후추위 가동 이래 30여명의 후보군으로 시작해 최종 6명이 정해지기까지 ‘깜깜이 논란’이 끊이지 않고 있다.<br><br>후보가 공개되지 않으니 하마평만 무성했다. 최종 후보가 공개된 뒤엔 이들이 어떤 과정을 거쳐 명단에 들었는지, 회장 후보 자격은 있는지 궁금증만 증폭됐다. 후추위가 스스로 밝힌 회장 후보 5가지 자격요건인 ‘경영 역량’ ‘산업 전문성’ ‘글로벌 역량’ ‘리더십’ ‘정직성·윤리’에 이들 후보가 맞는지에 대한 구체적인 얘기도 아직 없다. 후추위는 “전문성과 리더십 역량이 특히 우수한 분들을 최종 후보군으로  선정했다”고만 밝혔다.<br><br>불투명한 절차가 낳은 폐단은 또 있다. 굴지의 철강기업 회장을 뽑는 일에 사실상 개입하려는 세력들이 난무했다. 포스코 본사가 있는 경북 포항 지역의 한 시민단체가 ‘이사회 호화 해외 출장’ 논란을 꺼내며 후추위 위원으로 참여하고 있는 사외이사들의 도덕성을 건드렸다. 결국, 이 건은 경찰 수사로 이어졌다. 또 후추위 가동 초반 김태현 국민연금공단 이사장은 언론 인터뷰를 자처하며 “내·외부인 차별 없는 공평한 기회가 부여돼야 한다”고 꼬집었다.<br><br>국민연금은 포스코홀딩스 지분 7.25%(2023년 9월 말 기준)를 보유한 최대주주이지만, 김 이사장의 발언은 ‘포스코 회장 선거에 정부가 개입하는 것 아니냐’는 의구심을 키웠다.<br><br>50년 넘는 역사의 포스코 수장을 뽑는 일에 임직원 의견이 하나도 반영되지 않는 구조도 문제로 지적된다. 후추위가 전권을 쥐고 있어서 포스코 임직원의 공간은 전혀 없다. 회장 등 수뇌부의 전횡을 막으려는 조치지만 회사의 주인인 임직원을 배제하는 것이 맞는지 생각해볼 필요가 있다.<br><br>지난달 31일 모 시민단체와 일부 유튜브 채널이 최정우 회장이 후추위 회의장에 방문했다는 의혹을 제기한 것과 후추위 측이 “유언비어”라고 반박한 일도 폐쇄적인 구조로 인해 벌어진 일일 수 있다. 제도 개선이 요구된다.<br><br>영원한 ‘LG맨’ 권영수 전 LG에너지솔루션 부회장 얘기도 빼놓을 수 없다. 지난 연말까지 포스코 회장 내정설을 “말도 안 되는 얘기”라며 극구 부인하던 권 전 부회장이 최종 후보군에 들고 나서는 입장을 180도 바꿨다. 그는 측근을 통해 “나라를 위해 3년만 해보겠다”며 의지를 드러냈다. 권 전 부회장이 회장 자리에 가까워질수록 ‘정경유착’ 꼬리표를 어떻게 뗄지가 중요해진다. 만일 최후의 1인이 된다면 적극적인 해명을 해야 할 것이다.<br><br>마지막으로 최종 후보들은 왜 하나같이 ‘올드맨’인가. 6명 모두 남성이고, 평균 나이는 64.8세에 달한다. 4명이 50년대생이다. 주요 대기업조차 60년대생 CEO가 대부분이고, 심지어 70년대생 대표를 배출하며 세대교체에 나서는 것과 딴판이다.<br><br>경쟁사인 현대제철도 사장이 만 55세다. 또 1명(고려대)을 뺀 나머지가 서울대 출신이다. 권 전 부회장 포함 후보 3명은 정권실세로 불렸던 이와 같은 고등학교를 나왔다. 누가 회장으로 뽑히더라도 가시밭길이 훤하다. 잘 헤쳐나갈 수 있을까.<br><br>김민영 산업1부 기자 mykim@kmib.co.kr","date":"2024-02-04T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342719&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 두 국가론을 반대한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2023091719300568135_1694946605_0924342695.jpg\"></center><br>김정은 노동당 총비서가 대남 노선을 동족 관계에서 두 국가 관계로 전환한 파장이 크다. 남한과 ‘헤어질 결심’을 하고 “남조선 전 령토를 평정하기 위한 대사변 준비에 계속 박차”를 가하라는 ‘전쟁 결심’은 국내외 다양한 해석을 낳으면서 주목을 끈다.<br><br>특히 북한의 두 국가론에 대한 국내 반응이 예사롭지 않다. 이른바 ‘보수’ 혹은 ‘진보’ 등 진영과 상관없이 두 국가론을 수용하는 주장이 제기된다. 이미 남북한은 각각 독립국가이고, 통일은 현재 불가능하며, 국내 절대다수도 통일국가가 아닌 ‘2국 체제’를 선호한다는 이유다. 상호 통일경쟁을 벌인 결과 군비경쟁과 전쟁위기가 상존하는 것도 이유로 제시됐다. 또 다른 시각은 북한 변화에 주목한다. 김정은·김여정 남매 자체가 신세대이므로 통일의 당위성을 실감하지 못하고 ‘대한민국’을 완전히 별개의 나라로 인식한다는 것이다. 그들이 주창하는 ‘우리국가제일주의’도 북한이 독립적으로 국제사회에서 ‘정상국가’화되는 과정이라고 주장한다. 변화된 북한 상황을 수용해 경쟁적이고 갈등적이며 요원한 통일보다는 평화와 공존을 기반으로 한 두 국가 체제를 선호한다.<br><br>위와 같은 주장은 위험하다. 영구분단을 고착화하는 패착이 될 수 있다. 우선 두 국가론을 수용할 때 국내에서 통일에 관한 관심이 더욱 저하되고 담론도 축소될 것이다. 20대는 27.4%만 통일을 지지한다(서울대 2022 통일의식조사). 이화여대를 비롯한 ‘통일교육선도대학’ 사업에 참여 중인 대학이 지난 연말 연합회의에서 공유한 인식은 젊은 세대의 통일관 저하다. 지난 70여 년간만 분리되고 2000년 이상 역사를 공유한 단일민족의 통일을 부인한다면 이들 세대는 더더욱 통일에 관심이 없어질 것이다.<br><br>탈북민 보호도 어려워진다. 헌법 3조는 ‘대한민국의 영토는 한반도와 그 부속도서로 한다’라고 규정해 두 국가론을 부정한다. 이를 통해 북한 주민도 대한민국 국민으로 보호하는 자국민 보호 의미를 명시했다. 두 국가론을 공식화한다면 헌법 개정을 통해 영토조항을 삭제해야 한다. 그렇다면 북한 이탈 주민에 대한 보호의무도 사라진다. 국내로 들어오는 북한 주민은 새로운 법을 만들어 수용하더라도, 중국에 있는 탈북민을 보호할 근거가 사라진다. 지금과 같이 중국 정부가 강제북송해도 다른 국가의 주민 문제이므로 한국이 문제 제기할 당위성이 없어진다.<br><br>이와 연계해 북한에 급변사태 발생 시 한국 개입의 명분이 소멸된다. 헌법 3조가 삭제되면 통일의 기회가 오더라도 한국은 북한에 개입하기 어렵다. 남북이 두 국가 상태에서 북한에 인도주의적 재앙이 발생한다면 한국은 다른 유엔 국가와 마찬가지로 ‘보호책임’(R2P) 수준으로만 움직일 수 있다.<br><br>두 국가론은 통일을 원치 않는 주변국의 인식과 정책을 더 강화할 것이다. 특히 중국은 공공연히 북위 39도선 이북으로 한국 또는 한·미동맹의 진입을 적대적 행위로 간주하는 상황이다. 두 국가로 분리되면 중국은 한국의 북한 진입을 주권국가에 대한 침략행위로 선전하며, ‘조·중 우호협력 및 상호조약’에 따른 개입을 더욱 정당화할 것이다.<br><br>결정적으로 민족과 동포, 한 핏줄 개념을 제거하면 북한은 평화와 공존의 대상이 아닌 한국을 끝없이 위협하고 무력 점령만을 추구하는 적대국으로 굳어질 것이다. 따라서 한국은 김정은이 선포한 반통일적, 반민족적, 반평화적 결정에 호응해서는 안 된다. 민족을 살리고, 한반도 평화를 영구히 담보할 수 있는 통일을 추구해야 한다. 이미 헌법 4조는 ‘대한민국은 통일을 지향하며, 자유민주적 기본질서에 입각한 평화적 통일정책을 수립하고 이를 추진한다’라고 갈 길을 명확히 제시하고 있다.<br><br>박원곤 이화여대 북한학과 교수","date":"2024-02-04T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342695&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 루틴과 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2024020420301231991_1707046212_0924342694.jpg\"></center><br>삶은 관성적으로 이어지는 듯하지만, 어쩌면 하나의 삶 속에 너무나 많은 선택지가 있어 스스로 관성을 택한 것이 아닌가 하는 생각이 들기도 한다. 아침 메뉴는 어떤 것을 고를 것인지, 오늘은 버스를 탈지 택시를 탈지, 어떤 책을 읽을지 등과 같은 보편적인 선택지도 존재하지만 다음 걸음의 순간에 왼발과 오른발 중 어느 쪽을 먼저 뗄지 결정하는 일 역시 일종의 선택이다. 하나의 선택을 통해 발생한 결과는 다음 선택의 순간으로 이어진다. 이렇게 생각해보면 가능성이란 하나의 삶 속에 거의 무한하게 존재하는 것 같다. 각각의 개체들이 각자의 삶 속에서 이러한 가능성을 수행하는 과정과 그 공간을 우리는 세계라고 부른다.<br><br>수많은 선택지는 우리에게 자유를 주는 것 같지만 인간의 생애는 유한한 시간과 에너지로 이루어져 있기에 자유는 오히려 제한을 통해 발생한다고 생각하는 편이다. 잠에서 깨자마자 따뜻한 물과 프로바이오틱스를 먹고 스트레칭을 하는 오전 루틴 역시 선택지의 개수를 조금이나마 줄여서 에너지를 아끼고자 하는 노력의 일환이다. 하나의 선택을 미리 해두면 다음 선택을 위한 에너지를 절약할 수 있기 때문이다. 시 창작 수업에서 학생들을 가르치며 종종 사용하는 비유가 있는데 우리는 광막한 사막에서 모래놀이를 할 수 없다는 것이다. 잘 놀기 위해서는 놀이터라는 제한된 공간이 필요하다. 시를 쓸 때도 마찬가지다. 몇 개의 단어가 꼭 들어간 시를 쓴다든가, 분량을 얼마로 정한다든가 하는 식으로 제한을 둘 때 그 안에서 우리는 더 자유로운 글쓰기를 할 수 있다.<br><br>일상도 마찬가지인 것 같다. 여러 선택지를 이미 확정된 상태로 만들어두고 원하는 불확정성을 택하여 그 안에서 최대한 자유로운 모험을 하는 것이 최근의 내가 지향하는 방향이다. 루틴화를 통해 나에게 덜 중요한 선택들을 이미 해놓는 것이다. 이런 방식은 삶을 더 지루하게 만들겠지만, 중요한 것들은 그만큼 더 큰 기쁨으로 다가올 것이다.<br><br>김선오 시인","date":"2024-02-04T19:06:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342694&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 너무 많은 조민씨 기사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2023042019120358162_1681985523_0924342725.jpg\"></center><br>‘유명한 것으로 유명하다(Famous for being famous)’는 유명한 말이 있다. 미국 저널리즘에서 통용되는 문구인데 재능이나 성취, 사회적 공헌 없이 유명해진 사람, 왜 유명한지 이유를 모르지만 어쨌거나 유명한 사람을 가리키는 말이다. 다소 비판적인 표현이다.<br><br>미국에서 유명한 것으로 가장 유명한 가족은 ‘카다시안 패밀리’다. 모델 겸 사업가 킴 카다시안과 어머니, 자매 등이다. 킴의 아버지 로버트 카다시안이 세기의 재판으로 불린 ‘O J 심슨 사건’을 변호하면서 알려지기 시작했지만 카다시안 가족 구성원 전체의 핵폭발 같은 유명세의 기원은 모호하다. 하지만 알 수 없는 연쇄작용으로 이들은 유명해졌고 성생활, 성형수술 등 각종 기행을 노출하며 그 유명세를 폭발시켰다. 이들의 일상을 다룬 리얼리티 TV쇼 ‘4차원 가족 카다시안 패밀리 따라잡기’는 2007년부터 2021년까지 무려 14년간 방영됐다.<br><br>미국 언론에 이들의 유명세는 미스터리였다. 언론인 바버라 월터스는 생전 카다시안 가족과의 인터뷰에서 “당신들은 ‘유명하기 때문에 유명하다’고 자주 묘사된다. 당신은 실제로 연기도 하지 않고, 노래도 하지 않고, 춤도 추지 않는다. 미안하지만 당신들은 아무런 재능이 없다”고 했다. 월터스의 지적이 오래 사무쳤는지 카다시안 가족은 10여년 뒤 자신들의 리얼리티쇼에서 이렇게 반박한다. “우리는 노래하거나 춤을 출 필요가 없다. 우리는 그냥 우리의 삶을 살면 되고, 그래서 성공했다.” “제프 베이조스(아마존 창업자)한테도 ‘당신 춤을 출 수 있냐’ ‘노래할 수 있냐’ 따질 것이냐.” 이들에게는 재능 없이 유명해지는 재능, 남들이 갖지 못한 희귀한 재능이 있었다.<br><br>조국 전 법무부 장관의 딸 조민씨는 지난달 31일 소셜미디어와 유튜브를 통해 자신의 약혼 사실을 알렸다. 조씨는 약혼자에 대해 “동갑내기이고 정치에 관련 없고 공인도 아니다”며 “피해가 안 가도록 사생활 보호를 해주고 싶은 마음이 크다”고 했다. 조 전 장관도 이 사실을 직접 알리며 약혼을 공식화했다. 조씨는 은행 계좌로 후원금이 쏟아지자 “여러 불필요한 논란이 생길 수 있으니 감사하오나 후원금은 입금하지 말아 달라”고 했다. 네이버 채널마다 조씨가 약혼반지를 끼고 환하게 웃는 사진이 대문짝만하게 걸려 기사를 외면하려야 외면할 수 없을 지경이었다.<br><br>조씨 역시 자신의 약혼자와 마찬가지로 정치에 관련 없고 공인도 아니다. 책을 한 권 냈지만 판매량에 걸맞은 문필가라고 보기는 어렵다. 노래도 한 곡 냈지만 직업적 가수로 보기도 어렵다. 과문한 탓인지 그가 존중받을 만한 사회적 성취를 거뒀다는 뉴스도 본 적이 없다. 미안한 말이지만 그는 현재 입시비리로 법원 선고를 앞둔 피고인이다. 하지만 그의 약혼 발표는 국민일보 사회부 기자들이 온종일 매달려서 취재하고 쓴 여러 건의 기사보다 더 많은 스포트라이트를 받았다. “이런 거 좀 쓰지 마라” “기삿거리가 그렇게 궁핍하냐”는 댓글도 있었지만 기자들은 그런 기사를 열심히 썼고 독자들은 열심히 읽었다.<br><br>일반 시민이 뉴스에 쏟는 관심에도 ‘총량’이라는 것이 있을 것이다. 한국 사회에는 조씨 약혼보다 더 중요한 일이 훨씬 더 많다. 조씨 약혼 소식과 축의금 뉴스가 과잉 조명을 받는 동안 다른 중요한 뉴스는 관심의 사각지대에 놓이는 것은 아닐까. 조씨를 이렇게 ‘유명한 것으로 유명한’ 인사로 만드는 데 이른바 레거시 언론의 책임은 없을까. 이 칼럼도 ‘조씨 이야기를 그만 쓰자’면서 결국 조씨 이야기를 되풀이 쓴 셈이니 영 뒷맛이 개운치 않다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2024-02-04T19:05:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342725&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 러 ‘외교 무례’ 도 넘었다… 북·러 밀착 바짝 대비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2024020420310731997_1707046267_0924342775.jpg\"></center><br>러시아가 유엔 제재국 북한과 군사 협력을 하는 것도 모자라 이젠 괜한 트집을 잡아 우리 정부를 비판하는 등 비이성적인 행태를 보이고 있다. 러시아 외교부 대변인은 지난 1일 윤석열 대통령의 최근 중앙통합방위회의에서의 대북 발언을 ‘편향적’이라 규정하며 “이 발언은 북한을 겨냥한 공격적 계획을 흐리려는 목적에서 나온 것”이라고 주장했다. 일국의 지도자를 편향적이란 표현으로 폄하한 것부터 무례하기 짝이 없고, 마치 우리 정부가 ‘북한 공격 계획’을 가진 것처럼 호도한 것 역시 얼토당토않다. 그러니 정부가 3일 주한 러시아대사를 불러 항의하고 ‘수준 이하로 무지하다’고 강한 어조로 비판한 것이다.<br><br>윤 대통령은 당시 회의에서 “북한 정권은 전 세계에서 유일하게 핵 선제 사용을 법제화한 비이성적 집단이며 오로지 세습 전체주의 정권 유지를 위해 물불을 가리지 않고 있다”고 지적했다. 뭐 하나 틀린 말이 있는가. 북한은 지난해 9월 핵 선제타격 가능성을 열어둔 핵무력정책법을 헌법에 명시했다. 또 김정은 3대 세습을 넘어 4대 세습을 꾀하려는 정황이 포착되고 있고, 세습을 위한 분단 상태 고착화의 일환인 듯 ‘두 국가론’을 제시하기도 했다. 러시아가 이를 알고도 편향적이라고 했다면 사실 왜곡이고, 모르고 그랬다면 무지를 드러낸 것으로밖에 볼 수 없다. 또 우크라이나전에 필요한 무기 때문에 북을 두둔한 것이라면 유엔 상임이사국으로서의 자격을 의심케 하는 일이다.<br><br>러시아는 뜬금없이 남한 탓을 할 게 아니라 북의 끊임없는 도발로 한반도의 긴장이 나날이 고조되는 상황을 직시해야 한다. 북한과의 불법적 무기거래 및 군사기술 협력과 블라디미르 푸틴 대통령의 방북 계획이 북의 도발을 정당화하고 그들의 군사적 모험심만 키워줄 것이란 점도 명심해야 한다. 이런 국제사회의 우려를 의식했다면 일방적으로 북한을 감싸는 일도 없었을 것이다. 우리 정부가 지난 2일 방한한 러시아 아시아·태평양담당 차관한테 이런 점들을 제기했다고 한다. 하지만 이번 한번으로 그칠 게 아니라 향후 점점 더 긴밀해질 북·러 관계를 감안해 이전보다 훨씬 더 적극적인 대러 외교를 펼칠 필요가 있다. 북·러 밀착을 사전에 견제해 한·러 관계가 악화되는 악순환을 막는 외교 말이다.","date":"2024-02-04T19:03:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342775&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘이재명 선거법’ 기다리는 정치… 국민 위한 선거제 찾으라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2024020420310531995_1707046265_0924342780.jpg\"></center><br>4·10 총선 후보등록이 불과 45일 앞으로 다가왔지만 국회의원을 어떻게 뽑을지 아무것도 결정된 게 없다. 비례대표 선출 방식이 걸린 선거제 논의가 몇 달째 공전을 거듭하면서 그것을 기다리느라 선거구 획정도 미뤄지고 있다. 이번 주까지 확정하지 못하면 재외국민 투표 등 선거 실무에 차질이 빚어질 상황이다. 과거 선거마다 게임의 룰이 막판에야 결정됐던 것은 대개 의석 유불리만 따지는 여야의 합작품이었는데, 이번엔 더불어민주당의 책임이 단연 크다.<br><br>국민의힘이 일찌감치 병립형 비례대표제로 돌아가자는 입장을 정한 것과 달리 민주당은 갈팡질팡하며 차일피일 미뤄왔다. 지난 대선에서 ‘위성정당 없는 연동형 비례대표제’를 공약한 이재명 대표는 막상 시뮬레이션을 해보니 20~25석 손해라는 예측이 나오자 병립형 회귀로 방향을 틀려 했고, 양분된 당내 여론 속에서 당원 투표로 약속 파기 책임을 피하려다 반발에 부닥쳐 그마저 접었다. 이런 곡절 끝에 민주당은 선거제 당론 결정을 이 대표에게 일임했다. 이제 병립형인지, 연동형인지 그가 결정하면 그것이 곧 게임의 룰이 되는 ‘이재명 선거법’이 나오게 됐다.<br><br>선거제 선택권이 오롯이 야당 대표 한 사람에게 주어진 해괴한 상황은 지난 총선의 선례와 민주당의 절대다수 의석에서 비롯됐다. 민주당은 지난 총선에서 준연동형 비례제 선거법을 군소정당과 함께 일방 처리해 여야 합의로 선거법을 통과시켜 온 오랜 관행을 깨버렸다. 지금은 언제든 그럴 수 있는 압도적 의석을 가진 데다 이미 선례도 있어 민주당의 선택, 정확히는 이 대표의 선택이 곧 법이 되는 상황이다. 이 대표가 어떤 결정을 할지 몰라 병립형과 연동형 모두에 대비하고 있는 국민의힘 모습이 이를 방증한다. 국민의 대표자를 뽑는 선거제가 특정인의 결심에 좌우되는 정치 시스템. 결코 정상일 수 없다.<br><br>문제는 이 대표가 어떤 결정을 내리든 정치의 퇴행이 예고돼 있다는 점이다. 병립형으로 돌아간다면 소수 정당의 의회 진출을 제한해 민의의 공정한 대변을 가로막고 거대 양당의 대결 정치를 고착화하는 결과가 우려된다. 현행 연동형을 유지할 경우 지난 총선에서 유권자를 우롱하며 등장했던 위성정당의 난립이 재연될 수 있다. 국민의힘은 이 대표가 연동형을 택할 상황에 대비해 벌써 ‘국민의미래’란 위성정당의 온라인 창당발기인대회를 했다.<br><br>여야는 이제라도 국민을 위한 선거법을 논의해야 한다. 그것이 유권자에 대한 예의다. 만약 ‘이재명 선거법’이 불가피하다면, 그가 현명하게 결정하기를 바란다. 애초에 공약했던 것이 그나마 현실적인 대안일 듯하다. 소수 정당에 문호를 넓혀 다양한 민심을 반영하면서 위성정당 같은 꼼수를 배제할 수 있는 제도적 장치를 찾아내야 할 것이다.","date":"2024-02-04T19:02:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342780&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 교육부와 대학, 준비돼 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2023072318260410727_1690104364_0924342709.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘대전환’ 공언 이주호 장관의 정책, 그 전과 뭐가 달라졌나<br><br>한국 대학들 서구같은 자율도<br>아시아 다른 대학만큼 자생력도 못 갖춘 무기력 상태<br><br>정부가 일방적으로 대하는데 외국이 한국 대학 존중하겠나<br></div><br>우리나라에서 교육정책에 가장 오래 관여한 이주호 장관은 교육부 밖에 있을 때는 늘 교육부 폐지를 주장했다. 한나라당 의원이던 2007년, 바른사회운동연합 교육개혁추진위 위원장 시절이던 2017년, 장관 후보자 기간이던 2022년에도 교육부의 과잉규제 문제를 해소하려면 교육부를 발전적으로 해체해야 한다고 주장했다. 그렇기에 취임 후 대학 관련 규제는 과감히 줄이고 대학에 자율권을 주는 방향으로 나아가지 않을까 기대했다.<br><br>그런데 이번 정부 출범 1년2개월 만에 나온 교육정책은 이전 정부에서 시작된 대학혁신지원사업을 확장하는 방향이다. 급격한 교육정책은 혼란만 일으킬 것이라는 우려와 사회의 여러 문제를 해결하는 방향으로 일관되게 나아가야 한다는 현실적 고심 끝에 내린 결론이었음을 의심치 않는다.<br><br>교육부 폐지만이 답은 아닐 것이다. 교육부는 미국 영국에도 있다. 일본의 문부성은 그 역사가 백년이 넘는다. 그러나 미국이나 영국은 교육 관련 정책과 운영은 각 지역 교육청에서 담당하고 업무도 초·중등교육에 집중한다. 영국의 옥스퍼드나 케임브리지대학은 정부의 공금을 받는다는 의미에서는 공립대학이지만 완전한 자치권을 가진다. 미국에서는 주립대보다 사립대의 위상이 높고 대학은 정부로부터 완전히 독립된 고등교육기관으로 존재한다. 미국의 교육부가 대학을 위해서 하는 주요 업무는 학자금대출 업무와 투명한 지표 산출이고 대학 운영에는 관여하지 않는다. 서구 전통에서 고등교육이 지켜야 할 가장 중요한 가치는 학문적 자유이기 때문이다.<br><br>반면 유교문화권인 아시아에서는 국가가 인재를 선발하는 전통이 있었기에 중국, 일본, 싱가포르의 대학들은 국가의 관리와 지원을 받는다. 서구 학자들은 아시아 대학들이 국가 지원을 받으며 완전한 학문적 자유를 누릴 수 있을지 의문을 가진다. 한국 대학교수들이 연구재단으로부터 받은 연구비도 정부지원금이다 보니 미국 학자들 시각으로 보면 한국도 진정한 학문적 자유는 없는 나라처럼 여겨질 수 있다. 그런데도 싱가포르국립대, 베이징대, 칭화대, 도쿄대 등이 국제 순위에서 선전해온 건 인재들이 여전히 이 대학들에 지원하기 때문이다.<br><br>미국의 예일대와 싱가포르국립대가 공동운영해온 예일-싱가포르국립대를 2021년 싱가포르 정부가 갑작스레 문을 닫겠다고 결정한 이유도 서구와 아시아대학 간 가치충돌 때문이었다. 국립대 재편이라는 표면적 이유와 달리 싱가포르 내 모든 대학 연구를 검열하고 관장하는 과정에서 예일대가 반발했기 때문에 두 대학이 결별하게 된 것이다. 미국 대학이 중국 정부로부터 금전적 지원을 받아온 것으로 의심되는 연구자들을 축출한 것도 중국으로의 기술유출 방지가 주된 목적이지만 정부 돈을 받는 연구자가 그 국가의 이익에서 벗어날 수 없을 것이라는 서구적 사고방식 때문이다.<br><br>한국의 대학들은 어떤가. 미국 대학 수준의 글로벌 경쟁력을 목표로 하면서 아시아 유수 대학들보다 못한 지원을 받아왔다. 그러다 보니 서구 대학다운 자율도, 아시아 대표대학들만큼의 학풍도 구축하지 못하는 애매한 상태가 되었다. 어떤 혁신을 시도해도 어차피 안 될 거라는 무기력감과 창의적인 혁신을 주도할 자생력 상실에 시달리고 있는 게 한국대학들의 문제다. 급격한 인구 감소와 한류의 영향으로 외국인 학생들도 급증하고 있는 지금 대학이 변모하고 살아남기 위해서는 한국 대학들만의 콘텐츠가 있어야 한다. 한국으로 여름학교를 오고 대학원을 지원하는 학생들이 미래에 자국의 지한파 리더들이 될 것이기 때문이다.<br><br>한류의 지속가능성을 염려하는 사람들이 많다. 한반도의 지정학적 역사가 보이고 냉전의 이데올로기가 이해되게 해야 한다. 한국을 통해 20세기 이후 세계의 정치·사회적 변화가 읽히도록 교육하는 한국학 프로그램도 탄탄해야 한다. 외국인 학생들을 가르칠 수 있는 외국어강좌, 동시통역 되는 실시간 강의, 한국어 교육프로그램도 준비해야 한다. 고등교육으로 갈수록 과도한 규제가 역효과를 낸다는 사실을 통찰한다면 대학과의 소통에 세심한 접근이 필요하다. 재정지원을 조건부로 하향식 혁신을 강제하는 방식은 장기적으로는 한국 대학의 위상을 떨어뜨리는 결과를 낳는다. 정부로부터 존중받지 못하는 한국대학이 나라 밖에서 대접받을 리 없다.<br><br>우미성 연세대 영어영문학과 교수","date":"2024-02-04T19:02:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342709&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 샘 올트먼의 막연한 철학","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020201381430483_1706805494_0924342441.jpg\"></center><br>지난해에 이어 올해도 가장 뜨거운 단어는 ‘인공지능(AI)’이다. 미국 라스베이거스에서 1월 초에 열렸던 세계 최대 가전·정보기술(IT) 전시회 CES 2024의 핵심 주제는 AI였다. 세계 유수의 기업들이 AI를 자사 서비스에 어떻게 접목했는지 뽐냈다. 최근 열린 스위스 다보스 세계경제포럼(WEF)에서도 AI는 주요 키워드였다. 전 세계에서 내로라하는 재계 지도자, 정치인들이 앞다퉈 AI가 불러올 미래를 강변했다.<br><br>이런 흐름 속에서도 전 세계는 한 남자의 행보에 특히 주목한다. 챗GPT를 만들어 생성형 인공지능 열풍을 일으킨 오픈AI의 샘 올트먼 최고경영자(CEO)다. 챗GPT의 등장은 농업혁명, 산업혁명, 정보혁명 이후 산업 패러다임 전체를 AI 중심으로 바꾸는 기폭제라는 평가가 붙는다. 자연스레 올트먼 CEO는 현재 인류 전체를 통틀어 가장 영향력 있는 리더로 꼽혔다. 올트먼이 지향하는 바가 무엇인지, 어떤 목표를 가지고 AI 기술을 개발하는지는 온 인류의 관심사가 됐다.<br><br>하지만 정보기술(IT) 전문가들조차 올트먼이 어떤 기술 철학을 가졌는지 명확하게 파악하기 어렵다고 불만을 토로한다. AI가 불러온 윤리적 문제에 대해서는 더욱 그렇다. AI가 일상으로까지 파고든 이후 생성형 AI를 활용한 범죄가 발생하고 비윤리적인 활용이 늘었다. 이로 인해 오픈AI의 책임론까지 대두됐지만, 정작 올트먼은 이에 대한 입장을 명쾌하게 내놓지 않았다.<br><br>향후 AI가 인간을 뛰어넘는 지적 능력을 보이고, 인류를 공격할 것이라는 식의 불안감에 대해서도 입을 닫는다.<br><br>지난 17일(현지시간) WEF에서 열린 비공개 특별대담에서 올트먼 CEO는 인간과 같이 포괄적인 지식을 기반해 업무를 처리하는 범인공지능(AGI)이 출현하는 시점이 언제냐는 질문에 “AGI의 정의에 대한 합의가 이뤄지지 않았다”며 답을 피했다. 그는 “전 세계가 AGI에 더 가까이 갈수록 위험과 스트레스, 긴장 수위가 모두 올라갈 것이고 낯선 일이 더 많이 생길 것”이라며 “더 많이 준비하고 더 깊이 생각해야 한다”며 일반론으로 답을 대신했다.<br><br>지난 11일 공개된 올트먼과 마이크로소프트(MS) 창업자 빌 게이츠와의 인터뷰 팟캐스트에서도 올트먼은 AGI와 관련해 ‘막연한 언어’를 이어갔다. 그는 AGI가 개발되면 나타날 우려에 대해서 “기술을 연구하는 데 어려운 부분이 많지만, 이 일이 나에게 가장 어려운 일”이라면서 “균형감을 갖는 것이 내가 하는 일 중 마지막으로 힘든 일일 수 있다”고 말했다.<br><br>스스로 AGI를 개발하는 데 상당한 만족감을 얻고 있고, AGI가 막대한 부가가치를 창출할 것이라는 시각을 가지고 있다면서도 그로 인한 부작용에 대해선 판단을 유보하겠다는 것이다. 게이츠 창업자가 “AGI가 나타나면 나쁜 사람이 시스템을 통제하는 우려가 생긴다. AGI와 같은 시스템이 통제권을 장악할 가능성도 있다. 기계가 모든 것을 해결하려 하면 혼란스러워진다. 교육(학습)을 통해 개선하겠지만 무엇을 위해서 교육해야 할지 고민”이라며 기술적 딜레마에 대한 고민을 깊이 있게 표현한 것과는 차이가 있다.<br><br>올트먼 CEO는 AI 기술의 진일보가 불러올 장밋빛 미래를 굳게 믿는 것으로 보인다. AI는 인간을 도와주고 인간의 능력을 보완해주는 기술이라는 믿음이다. 이 믿음이 빛을 발하기 위해선 진일보로 발생할 반작용과 부작용에 대한 깊은 성찰이 우선적으로 필요하다. 하지만 올트먼의 인류애적 고민의 흔적은 희미할 뿐이다. AI에는 개발자의 철학이나 이념, 사상이 투영될 수밖에 없는데, 올트먼은 불명확하다.<br><br>올트먼 CEO가 몸담은 오픈AI는 2015년 비영리단체로 설립됐다. “인류를 위해 AI를 연구한다”며 설립 목적을 내세웠었다. 특히 AGI가 출현할 경우 어떻게 대비해야 하는지를 AI 연구를 통해 알아내겠다는 목표가 있었다. 올트먼의 막연한 언어를 접하다 보면 오픈AI의 설립 철학은 이미 무너지고 수익성을 추구하는 단체로 변질한 것 아닌지 의문이 든다.<br><br>지난주 올트먼이 한국을 찾자 국내 재계 1~2위 기업 경영진이 극진히 대접했다. 조만간 국내 기업들이 올트먼 CEO가 촉발한 인류와 AI의 위험한 속도전을 보조하는 역할을 할 것이란 막연한 우려가 떠올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020201381530484_1706805495_0924342441.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2024-02-02T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342441&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘극단’유튜브, 이용자가 정화하자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2023082500431044415_1692891790_0924342231.jpg\"></center><br>영상 시대다. 곧 유튜브 시대다. 많은 이들이 유튜브에서 눈을 떼지 못한다. 출퇴근 지하철에서 주위를 둘러보면 대부분 스마트폰으로 유튜브 영상을 보고 있다. 2년 전 한 통계에서 한국인 10명 중 8명이 유튜브 앱을 사용한다고 했다. 대한민국 인구 대비 앱 사용자를 비교해 추산했다. 또 1인당 월평균 33시간 이상 유튜브를 본다고 했다. 지금은 10명 중 10명이 유튜브를 보지 않을까.<br><br>유튜브의 영향력은 엄청나다. 사람들의 생각을 좌지우지할 수 있다. 홍보 영상은 물론 가짜뉴스가 판을 치는 게 그런 이유다. 총선을 앞두고 가짜뉴스, 과장뉴스가 양산될 텐데 유튜브가 총선의 향방, 후보의 당락을 가를 수 있기 때문이다. 이전엔 공중파 방송, 종합 일간지 등 유력 미디어의 영향력이 그랬다. 그래서 사전 또는 사후 심의를 통해 그 영향력이 바르게 쓰일 수 있도록 했다. 하지만 유튜브를 통제하기란 쉬워 보이지 않는다. 일단 올라오는 영상이 많아도 너무 많다.<br><br>사전심의를 위해 유튜버 플랫폼은 유튜버가 영상을 올리기 전 해당 영상이 선정적인지, 폭력적인지 묻는다. 그러나 자극적일수록 관심을 끌게 되니 이 질문에 곧이곧대로 답할 리 없다.<br><br>요즘 ‘먹방’에 이은 ‘술방’이 인기다. 스타들이 출연해 술을 먹으면서 이런저런 이야기를 나눈다. 취중진담처럼 솔직하고 인간적인 느낌을 주기에 조회수가 높다. 그러자 너도나도 하고 있다. 이들의 음주가 청소년 팬들에게 미칠 영향은 생각지 않는다.<br><br>술방은 그나마 점잖은 편이다. 어느 유튜버 부부의 ‘막장 폭로전’은 그야말로 기가 찰 지경이었다. 외도, 폭력, 이혼도 그렇지만 그 과정을 그대로 방송했는데 막장도 그런 막장이 없다. 이런 비상식적인 모습은 사람들의 관심을 끈다. 그러다 보니 다른 유튜버들이 이를 거론하고 막장 이야기는 확대 재생산된다.<br><br>실제 싸움을 방송하는가 하면 집단 난투, 건달의 삶, 돈 빼앗는 방법 등 별의별 영상이 다 있다. 60대 경비원을 폭행한 사람을 붙잡아 무릎을 꿇렸다는 영상도 화제였다. ‘사적 복수’를 담은 영상이 유행이라는 소리도 들린다.<br><br>이렇게 자극적인 영상이 업로드되는 이유는 여러 가지가 있겠다. 하지만 결국 돈 때문이라고 해도 틀리지 않는다. 조회수는 곧 수익이고 구독자는 수익원이다.<br><br>돈 앞에 그 영상이 미치는 폐해는 뒷전이다. 자극만 좇는 영상은 우리 아이뿐만 아니라 성인들의 사고까지 망가뜨린다. 특히 정치와 관련된 영상은 사람들을 세뇌한다. 그 결과는 정치를, 나라를 망가지게 할 수 있다. 그래서 극단적인 정치 콘텐츠를 규제하는 법안이 상정되기도 했고 유럽 등에선 비슷한 법안이 통과됐다.<br><br>그러나 그 많은 유튜브 영상을 법적 규제로만 접근하기엔 한계가 있다. 제재를 위한 모니터링도 쉽지 않다. 대안은 영상 이용자들이 직접 단속하는 것이다. 필자도 구독자 몇 명 안되는 유튜버다. 최근 본의 아니게 저작권을 침해했다는 경고를 받았고 해당 영상은 삭제됐다. 이런 경고를 3번 받으면 계정이 삭제된다고 했다. 교육을 이수해야 하고 그러면 경고가 없어진다. 이용자가 신고를 했다는 것인데, 여기에서 유튜브 정화 아이디어를 얻었다.<br><br>유튜브 이용자는 누구든지 성적이거나 혐오, 증오, 유해 등을 이유로 영상을 신고할 수 있고 방법도 간단하다. 보통 영상의 ‘좋아요’ ‘싫어요’를 표시하는 부분에 ‘신고’도 있다. 영상을 신고하면 유튜브 담당자는 이를 분석해 커뮤니티 가이드의 위반 여부를 판단한다. 영상을 삭제하기도 하고 제한을 걸거나 그게 반복되면 계정을 없앨 수도 있다.<br><br>구독자가 몇 명 안되는 계정은 없앤다고 해도 상관없겠지만 구독자가 몇십만 이상 되는 유튜버의 계정을 닫아버린다고 하면 어떻게 될까. 그 유튜버가 상황을 개선하지 않고는 못 배길 것이다. 유튜브의 나쁜 영향력이 걱정되는가. 이용자인 우리가 직접 나서자.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2024-02-02T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342231&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 한겨울의 벽돌책 독파","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0203/2024020201371530481_1706805435_0924342228.jpg\"></center><br>대학에서 컴퓨터공학을 전공하고 정보기술(IT) 회사에서 몇 년 근무했던 경험이 의외로 헌책방 일에 유용하게 쓰인다. 판매 중인 책을 전부 데이터베이스에 입력해 놓고 나중에 컴퓨터로 매출 분석을 해보면 때때로 재미있는 현상을 발견하는데 이게 내겐 하나의 놀이처럼 즐겁다.<br><br>헌책방은 책을 파는 곳이지만, 책이라고 다 같은 책이 아니다. 시, 에세이, 소설, 철학, 자서전, 자연과학, 종교 등 내용에 따라 책을 분류하여 다루는 게 책방 일의 기본이다. 분기별로 이 책들의 판매 기록을 컴퓨터로 분석해보면 앞으로 가게를 어떻게 꾸려나갈지 힌트를 얻게 된다. 지금처럼 추운 겨울은 아무래도 실내에서 생활하는 시간이 많기에 책 매출도 다른 계절에 비하면 조금 는다. 많은 사람이 보통은 봄, 가을처럼 날씨가 좋을 때 책이 많이 팔릴 거로 생각하는데 딱히 그렇지도 않다. 날씨가 좋으면 야외 활동이 많아지니까 오히려 독서율은 떨어진다.<br><br>계절별로 어떤 책이 잘 팔리는지 살펴보면, 봄과 가을엔 역시 가볍게 읽을 수 있는 에세이류의 판매량이 많다. 여름은 추리소설, 스릴러물, 하드보일드 문학처럼 시원시원한 작품이 인기를 끈다. 겨울은 다양한 책이 잘 팔리는 계절인데, 특이한 점이라면 이른바 ‘벽돌책’이라 불리는 책을 찾는 손님이 제법 있다는 거다.<br><br>벽돌책은 말 그대로 책이 두껍고 무거워 마치 벽돌 같다고 하여 붙은 별명이다. 책 읽기를 별로 좋아하지 않는 사람에게 벽돌책은 존재 자체가 의문일 수 있다. 도대체 저런 두껍고 무거운 책을 누가 찾는 걸까? 하지만 벽돌책은 아주 오래전부터 인기였다. 최고의 베스트셀러인 성경도 벽돌책이라고 할 수 있지 않겠는가.<br><br>춥거나 날씨가 고약한 지역일수록 벽돌책의 인기가 높다는 말이 있다. 혹독한 날씨는 사람에게 신체적, 정신적인 고통을 안겨주고 생각이 많아지게 만든다. 벽돌책 세계에서 빼놓을 수 없는 대문호 톨스토이나 도스토옙스키가 모두 러시아 작가인 것만 봐도 일리 있는 얘기다.<br><br>실은 얼마 전에도 어떤 손님에게 제임스 조이스의 벽돌책 ‘율리시스’를 팔았다. 번역서 기준으로 1000쪽을 훌쩍 넘기는 이 방대한 소설은 겨울이 아니라면 판매가 거의 안 된다. 어디 그뿐이랴. 마르셀 프루스트 필생의 역작인 ‘잃어버린 시간을 찾아서’도 추운 날씨에 방 안에 틀어박혀 읽기에 안성맞춤이다. 좀 더 도전정신이 있는 독자라면 로베르트 무질이 쓴 미완의 대작 ‘특성 없는 남자’, 토마스 만 ‘마의 산’, 로베르토 볼라뇨 ‘2666’, 허먼 멜빌 ‘모비 딕’, 로버트 메이너드 피어시그 ‘선과 모터사이클 관리술’ 등도 이 계절에 노려볼 만한 벽돌책 목록이다.<br><br>책은 도전하는 자에게 늘 자신의 모든 것을 펼쳐 보여주는 좋은 친구이자 스승이다. 그리고 겨울은 부담스럽게 여겼던 벽돌책을 집어들기에 가장 좋은 계절이 아니겠는가. 사는 게 그렇듯 책도 겁부터 먹지 말고 일단 펼쳐보면 별 것 아닐 때가 많다. 오늘 밤 잠들기 전, 이불 속에서 스마트폰은 잠시 내려놓고 벽돌책 독파에 도전해보는 건 어떨까.<br><br>윤성근 이상한나라의헌책방 대표","date":"2024-02-02T19:02:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342228&code=11171456&sid1=col"}]