[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 1급 대변인의 허상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092020021072455_1695207730_0924322025.jpg\"></center><br>1급은 공무원의 꽃으로 불린다. 100만명이 넘는 공무원 중 1급 고위직은 0.1%인 1000명 정도뿐이다. 장차관은 대통령이 임명하는 정무직이라 ‘운칠기삼’에 좌우되는 경우가 많은 점을 고려하면 1급은 공무원이 스스로 노력해서 오를 수 있는 가장 높은 자리인 셈이다.<br><br>그런데 최근 어부지리로 1급으로 승진한 공무원들이 있다. 일부 부처의 대변인들이다. 정부는 지난 7월 대국민 정책 홍보를 강화하라는 대통령실 권고에 따라 정부 주요 7개 부처 대변인을 기존 국장급(2급)에서 실장급(1급)으로 높였다. 졸지에 1급으로 승진한 대변인들도, 고위직 한자리가 늘어난 해당 부처들도 모두 표정 관리하기에 바쁘다.<br><br>그러나 해당 부처를 출입하는 일선 기자들의 반응은 오히려 대변인과의 소통이 더 어려워졌다는 불만이 팽배해 있다. 최근 한 사회 부처는 예정돼 있던 배경 브리핑을 30분 전에 취소한다고 출입기자단에 일방 통보했다. 이 브리핑을 듣기 위해 서울에서 세종청사로 내려온 기자들은 황당함을 감추지 못했다. 1급 대변인이 생기면 국·실 간 내부 조율이 더 잘 될 것이라는 기대와 달리 대변인실과 해당 국·실은 브리핑 취소 책임을 서로에게 떠넘기기에 바빴다. 이에 기자단은 대변인에게 강력 항의하고 대변인이 하는 정례 브리핑 거부를 선언하기까지 했다.<br><br>또 다른 부처 대변인은 1급으로 신분이 바뀌자 자신은 홍보 정책을 총괄해야 하니 일선 기자와의 연락은 홍보과장이 주로 하라는 지시를 내렸다고 한다. 장관을 따라다니는 게 주 업무가 돼 자신이 비서실장인지 대변인인지 스스로 헷갈리는 ‘무늬만’ 1급 대변인도 있다.<br><br>대변인을 1급으로 올리면 정책 홍보가 더 잘 될 것이라는 대통령실의 생각은 공직 사회를 모르고 하는 말이다. 공무원은 위로 올라갈수록 아랫사람들과 소통이 강화되기보다는 단절이 되는 구조다. 여기에 ‘내가 명색이 1급 고위 공무원인데…’란 생각마저 박이면 기자들과 소통하기보다는 기자들 위에 군림할 가능성이 커진다. 공무원은 급이 올라갈수록 목은 뻣뻣해지기 마련이다. 모 부처는 1급이 되자마자 대변인 방 확장 공사를 했다. 멀쩡한 책상을 버리고 1급 격에 맞춘 큰 책상을 들이려니 방이 너무 작다는 이유였다. 일부 부처는 이 틈을 타 부대변인 자리 신설 등 조직 키우기에 여념이 없다.<br><br>세종에서 10년간 파견 근무를 하면서 수백명의 대변인을 만났다. 이들 중에는 장관이 된 사람도 있고, 비리 혐의로 구속된 이도 있다. 그중 ‘명대변인’으로 꼽히는 이들은 공통으로 연차와 매체 영향력 등을 가리지 않고 기자들에게 진심으로 다가와 마음을 내줬다. ‘세베리아(세종+시베리아)’로 불리던 세종시 초기 시절, 새벽녘까지 술잔을 기울이며 기자들에게 정책 배경을 친절히 설명했던 한 대변인은 집에 갈 시간이 아깝다며 청사 대변인 방으로 돌아가 야전침대에서 잠을 청하곤 했다. 모 청 소속 대변인은 한 신문사 편집국 구석에서 기사 한 글자만 고쳐 달라며 밤 12시까지 3~4시간을 눈칫밥 먹으며 서 있던 기억을 지금도 잊지 못한다고 회상한다. 이들은 과장과 국장급이었지만 여느 1급보다 자신이 속한 부처와 국가에 대한 애정이 많았다.<br><br>높은 자리에 올라 내려다보면 더 잘 보일 것으로 생각하면 오산이다. 헬기에서 내려다본 추석을 앞둔 시장 풍경은 활기차 보이기만 한다. 그러나 시장 한쪽에서는 1000원 한 장 깎으려는 손님과 상인의 힘겨루기가 있고, 치솟는 물가에 한우 팩을 만지작거리다 결국 삼겹살을 집고 마는 애달픈 삶이 있다. 밑에서 함께 부대끼고, 소통해야 현실을 제대로 파악할 수 있는 법이다. 1급 대변인들에게 해주고 싶은 말이다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-09-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322025&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 길 잃은 트위터의 ‘X’ 변신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023050321310415157_1683117064_0924322072.jpg\"></center><br>일론 머스크는 21세기 첨단기술 문명의 판도를 바꾼 인물로 꼽힌다. 아무도 전기자동차 생산을 상상조차 하지 못하던 2003년 테슬라를 세워 ‘온난화 가스 배출 제로’ 자동차 시대를 열었고, 미국 항공우주국(NASA) 같은 정부 기관이나 개발할 수 있었던 막대한 우주왕복선 프로젝트를 상업화해 민간인 우주관광 시대도 열었기 때문이다. 전 세계를 위성 무선통신망으로 연결하는 스타링크에다 인간의 뇌에 반도체 칩을 심는 임상실험까지 나선 뉴트라링크의 소유자도 바로 머스크다.<br><br>그에 대한 평가는 좋은 것이건 나쁜 것이건 간에 “단순한 억만장자 기업인이 아니라 20세기 현대문명의 총아들을 전부 ‘유물(遺物)’로 만든 채 그 자리를 최첨단 미래기술로 채워가는 혁신가”라는 점에서 일치한다. 손을 대는 일마다 성공 신화를 써내려가던 머스크가 유독 SNS인 ‘엑스(X)’에서만큼은 악수(惡手)에 악수를 거듭하고 있다.<br><br>머스크가 저지른 최대 실수는 트위터를 X라고 ‘개명’한 것이다. 그는 지난해 세계 최대 SNS인 트위터를 인수하자마자 공정성평가위원회 같은 조직을 해체하고 직원 대량 해고에 나섰다. 조직 정리가 끝나자 올 상반기에 개명을 단행했고, 로고도 트위터를 상징하던 푸른 비둘기에서 위압적인 검은색 X 알파벳으로 바꿔버렸다. 이를 두고 언론과 업계는 “머스크가 자신의 자녀들에게 괴기한 이름 중 하나를 따다가 트위터를 망쳐놨다”는 비난을 쏟아냈다.<br><br>또 하나의 패착은 20년 이상 유지돼 왔던 트위터의 ‘가치중립 정책’을 휴지통에 처박은 일이다. 이전까지 트위터는 의도적인 폭력 조장, 모든 종류의 차별 발언, 정치적 부당함, 문화적 편견 등을 엄격히 제한하며 명성을 쌓아 왔다. 2020년에는 대선에서 패배한 도널드 트럼프 대통령이 극우 백인 지지층을 향해 “개표가 조작됐다”거나 “의회의 조 바이든 후보 승리 선언을 막아라”는 등의 언사를 지속하자 트위터는 그의 계정을 폐쇄해버렸을 정도였다.<br><br>트위터는 각종 사회적 논쟁에서도 그야말로 ‘가운데 자리’를 굳건하게 지켰고, 짧은 텍스트 메시지로 절제된 발언을 세상에 소개하는 역할에 만족했다. 사용자들은 페이스북이나 인스타그램처럼 화려하지 않은 트위터의 바로 이 역할에 열광했고, 기업들도 거리낌없이 막대한 광고비를 지출했다. 그런데 머스크가 트위터를 인수한 뒤 X로 변신하면서 이 정책을 폐기하자 매출은 절반으로 뚝 떨어졌다. 애플조차 “X의 정책에 의문점이 많다”며 광고 중단 의중을 내비치고 있다.<br><br>머스크는 지난 18일(현지시간) “X의 모든 사용자 계정을 유료화하는 방안을 추진할 것”이라고 밝히고 나섰다. 추진 명목은 각종 스팸 메시지와 유령 계정, 챗봇 계정을 없애겠다는 것이지만 시장은 싸늘한 반응만 내놓고 있다. 뚝 떨어진 매출을 끌어올리겠다는 임시방편에 불과하다는 것이다.<br><br>앞서 그는 미국의 대표적 유대인 단체인 ‘반명예훼손연맹(ADL)’을 X 광고매출 감소의 진원지로 꼽아 논란을 일으키기도 했다. 이들이 자신을 반유대주의자로 몰아붙이는 바람에 X 사용자 상당수가 떨어져 나갔다고 발언했지만, 실제로 트위터가 X로 변신한 이후 유대인 차별 메시지는 훨씬 더 늘어났다는 실제 통계는 애써 외면한 것이다.<br><br>머스크가 유독 X 경영에서 성공하지 못하는 것은 트위터의 정체성을 버린 채 돈에만 집착하기 때문인 것처럼 보인다. 부자가 경전을 샀다고 그 경전이 더 비싸지는 건 아니다. 경전의 가치는 누구나 읽고 깨우침을 얻을 때만 높아지는 것이다. X라는 알파벳에 떠밀려 사라져버린 트위터의 푸른 비둘기가 다시 부활할 수 있을지 모르겠다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-09-20T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322072&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 총선 관전 포인트, 청년 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023072618090614733_1690362546_0924321992.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정기국회는 이념과 진영 대결<br>격전장… 독기 서린 여야 대치<br>사회 전체를 경직시키고 있어<br><br>다음 총선에서 변화 일으킬 수<br>있는 변수는 청년 정치인들<br>'좋은 일자리' 등 정치 어젠다<br>미래형으로 바꿔 쟁점화해야<br><br>대한민국의 30년 미래를 놓고<br>경쟁하면 청년들 호응도 얻고<br>중도층  지지도 기대할 수 있어<br></div><br>여의도 정치는 갈수록 민심과 멀어지고 중도층의 많은 국민은 마음 둘 곳을 잃었다. 정부 여당은 지금이 체제 전환기나 되는 듯 국가 정체성과 대한민국 역사에 대한 근원적인 질문을 쏟아내며 반국가세력과의 투쟁을 외치고, 제1 야당 대표는 알 수 없는 단식을 이어가는 중이다. 거대 양당은 다음 총선을 공산전체주의 추종 세력과 친일 검찰 독재세력 간 진검 승부로 만들어 끝장을 보겠다고 작정한 듯하다. 야당 대표는 단식으로 내부를 결집하고, 대통령은 내각에 맞서 싸울 것을 주문하며 전투 대오를 정비하고 있다. 정기국회는 이념과 진영 대결의 격전장이 돼가고 독기 서린 여야 대치가 사회 전체를 경직시키고 있다. 학계와 문화예술계, 언론 분야까지 싸움이 전방위로 확산하며 평범한 시민들이 가벼운 마음으로 주고받던 정치 방담조차 어렵게 됐다.<br><br>그나마 이준석과 박지현, 조성주를 비롯한 청년 정치인들이 지금의 그로테스크한 총선 구도에 균열을 내주지 않을까 하는 약간의 기대라도 있어 다행이다. 최근 이들은 당의 주류 세력으로부터 따돌림당하고 댓글 테러를 당하면서도 팬덤 정치에 굴복하지 않고 상식적이고 합리적인 목소리를 키워가고 있다. 정부 여당이 때아닌 홍범도 논란과 공산전체주의와의 투쟁에 빠져들 때 이준석은 이를 비판하며 균형을 찾으려 노력하고, 박지현은 농성 중인 당대표를 찾아가 단식 중단을 눈물로 호소해 논란에 휩싸였지만 줄곧 당내 팬덤 정치를 비판해 왔다. 조성주는 진보 정치가 폐쇄적인 노동조합 중심주의에서 벗어나 일하는 모든 사람을 위한 정치로 전환할 때라며 새 비전을 구체화했다.<br><br>이들의 작은 행보에도 관심을 기울이는 이유는 다음 총선에서 약간의 변화라도 일으킬 변수는 이들뿐이기 때문이다. 거대 양당은 기득권 카르텔에 안주하며 거꾸로 세상을 자기 수준에 맞추려 한다. 이대로라면 그들은 어느 순간 민심의 쓰나미에 쓸려 가버릴 것이다. 변화는 도둑같이 온다. 진영을 대표하는 유튜브들이 공론장을 독점한 것 같아도 중도적인 슈카월드의 구독자가 300만명에 육박한다. 슈카(본명 전석재)는 최근 20대를 통으로 날려버렸던 자신의 경험을 말하며 청년 고용문제의 심각성을 누구보다 설득력 있게 설명했다.<br><br>거대 양당이 이념 대결의 레트로 정치에 빠져드는 이유는 미래 비전이 없기 때문이다. 압도적 대선 승리에도 이명박정부는 실용적 보수로의 전환에 실패했고, 막대한 정치적 자산을 갖고 출범한 문재인정부는 운동권 이후의 진보 정치로 나아가지 못했다. 그들은 어리석게도 스스로 더 나아지려 하기보다 상대방 죽이기에 몰두했다. 윤석열정부도 3대 개혁을 고리로 한국 사회의 구조적 전환에 도전하는 듯했으나 결국 이념 전쟁이라는 쉬운 길을 선택했다.<br><br>조귀동 작가가 우려하는 대로 한국이 미국이나 독일, 스웨덴이 아니라 ‘이탈리아로 가는 길’에 들어섰다면 그 피해는 고스란히 20·30대 청년들이 감당해야 한다. 이준석을 비롯한 청년 정치인들의 문제의식도 여기서 출발해야 한다. 당 지도부 몇몇을 바꿔봐야 무엇이 달라지겠는가. 싸우려면 청년의 미래, 대한민국의 30년 미래를 놓고 경쟁해야 한다. 보통의 청년들이 취업과 연애와 육아 같은 평범한 일상이 위협받는 현실에 분노하고 급진적인 개혁을 요구해야 한다. 그래야 청년들의 호응도 얻고 중도층의 지지도 기대할 수 있다. 여의도 정치를 재구성하려면 사람이 아니라 정치 어젠다를 미래형으로 바꿔야 한다.<br><br>청년들이 당면한 현실은 정신건강을 비롯해 집과 빚, 워라밸과 젠더 문제 등 복잡하지만 그 시작과 끝은 좋은 일자리에 있다. 평범한 일상이 보장되는 좋은 일자리가 감소하고 노동시장의 격차가 갈수록 확대되는 현실을 어떻게 바꿀 것인가를 총선의 핵심 쟁점으로 끌어올려야 한다. 이 문제 해결을 위해서는 사회 시스템 전반을 재정비하는 대대적인 개혁이 필요하지만 그 첫걸음은 총선을 통해 이를 정치 의제화하고 정부가 당장 해법을 마련하도록 정치적 압박을 극대화하는 데서 출발해야 한다.<br><br>총선 승리에 목이 타는 거대 양당의 지도부는 결국 이준석과 박지현에게 다시 손을 내밀 것이다. 그들도 이제는 ‘이대남’과 ‘이대녀’의 진영 대변자가 아니라 민생과 미래, 청년의 삶을 책임지는 대표 정치인의 자격과 지위를 조건으로 손을 잡아야 한다. 총선의 관전 포인트도 여기에 있다.<br><br>최영기(한림대 객원교수·전 한국노동연구원장)","date":"2023-09-20T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321992&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 독서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092020560472567_1695210964_0924321985.jpg\"></center><br>서울의 한 공원에 독서하는 모습의 동상이 설치돼 있습니다. 더위가 한풀 꺾이고 아침저녁으로 부는 선선한 바람이 독서의 계절 가을이 왔음을 알려줍니다. 이번 주말 가까운 공원에 나가 독서를 하는 것은 어떨까요?<br><br>사진·글=권현구 기자","date":"2023-09-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321985&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤미향 2심서 의원직 상실형… 지금이라도 사퇴해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092020101272472_1695208212_0924322059.jpg\"></center><br>정의기억연대 후원금을 횡령한 혐의로 재판에 넘겨진 윤미향 무소속 의원이 2심에서 징역형 집행유예를 선고받았다. 기소된 횡령액 중 일부만 인정해 벌금형을 선고했던 1심 재판부와 달리 항소심 재판부는 국고보조금을 허위로 타내고, 김복동 할머니의 장례비를 개인계좌로 모금한 것까지 유죄로 판단해 의원직 상실에 해당하는 중형을 선고했다. 윤 의원은 선고 직후 상고해 무죄를 입증하겠다고 말했지만 이를 바라보는 여론은 싸늘하다. 대부분 사실관계는 항소심에서 확정된다는 점을 고려한다면 공연히 시간을 끌지말고 지금이라도 의원직을 사퇴하고 진심으로 사과해야 할 것이다.<br><br>법원이 유죄로 인정한 업무상 횡령, 보조금법 위반 등의 혐의는 도덕성에 기반해 활동의 정당함을 알리고 후원금을 받는 시민운동가에게는 치명적인 결함이다. 윤 의원은 법정에서 “30년 동안 사적이익을 취하지 않았다”고 주장했으나 재판부는 “개인계좌로 모금한 김 할머니 장례비 1억3000여만원 중 상당 부분은 유족을 위로하고 장례를 지원하는 것과 관련이 없다”고 판결문에 적시했다. 정대협 자금을 개인계좌로 이체한 것도 횡령액에 포함시켰다. 위안부 할머니들의 아픔에 공감하고 작은 정성을 보탠 후원자들을 배신한 행위를 간과하지 않은 것이다.<br><br>1심 직후에도 벌금형이지만 횡령이 인정됐으므로 사퇴해야 한다는 여론이 높았다. 그런데도 윤 의원은 1심에서 무죄가 증명된 것처럼 검찰과 언론을 비난하며 억울함을 호소하고 다녔다. 심지어 윤 의원을 사실상 비례대표로 공천한 더불어민주당에서는 “마녀사냥의 감옥에서 고난을 겪은 윤 의원에게 미안하다”며 릴레이 사과가 이어졌다. 개인 비리를 진영 논리로 덮어버린 것이다. 게다가 윤 의원은 ‘김명수 사법부 재판 지연’의 대표적 수혜자다. 기소에서 1심 선고까지 2년5개월, 2심 선고까지 다시 7개월이 걸렸다. 이런 일은 다시는 반복되지 말아야 한다.","date":"2023-09-20T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322059&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연중 최고 유가… 다시 시험대에 오른 한국 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092020090372470_1695208143_0924322093.jpg\"></center><br>국제 유가가 연중 최고치를 기록하면서 글로벌 경제에 비상등이 켜졌다. 20일 유가 정보 사이트 오피넷에 따르면 북해산 브렌트유 가격은 전날 기준 배럴당 94.34달러를 기록해 지난해 11월 이후 10개월 만에 가장 높았다. 두바이유 가격도 95.19달러로 100달러에 근접했다. 유가는 주요 산유국인 사우디아라비아와 러시아가 감산을 9월에서 12월까지 연장하기로 하면서 최근 빠르게 상승하기 시작했다. 월가에서는 조만간 국제 유가가 배럴당 100달러를 돌파할 것으로 예견하고 있어 우크라이나 전쟁 발발 당시에 이은 2차 인플레이션 우려가 높아지고 있다.<br><br>경기 부진에 허덕이는 우리나라의 경우 유가 상승은 더욱 치명적이다. 지난 7월 생산·소비·투자가 모두 줄어드는 ‘트리플 감소’가 나타날 정도로 실물 경기는 좋지 않다. 한국 경제의 핵심인 수출은 11개월 연속 줄어들었다. 그나마 소비자물가가 7월 2%대 안정세를 보이는 등 올 상반기 지속적으로 하락해 한숨을 돌렸었다. 그런데 8월 소비자물가가 3.4%로 뛰어오른 데 이어 시차를 두고 소비자물가에 영향을 주는 생산자물가도 지난달 1년4개월 만에 가장 높은 상승률을 나타냈다. 이 와중에 국제 유가 급등세가 이어지면 물가 불안뿐 아니라 경상수지나 무역수지 악화를 불러온다. 자칫 내수, 수출, 물가 모두 타격을 입으며 정부가 기대한 하반기 경기 회복이 물건너가게 된다.<br><br>외부 변수인 유가에 우리가 독자적으로 대처할 부분은 적다. 그렇다면 고유가·고물가에 대비한 에너지 효율화, 경제 체질 개선에 적극 나서 외부 악재에 대한 방파제를 쌓아야 했다. 그러나 지금 우리 경제를 보면 정부가 이를 등한시했다는 느낌을 지울 수 없다. 계속된 유류세 인하 조치로 에너지 과소비 구조는 해소되지 않았고 시장 다변화와 초격차를 통한 수출 회복은 요원하다. 가계부채는 올 들어 더 심각해졌다. 이는 미국과 달리 기준금리 인상이 쉽지 않아 고물가와 자본 유출에 대한 당국의 대응을 어렵게 한다는 걸 의미한다. 유가 재공습은 한국 경제를 다시 시험대에 올려놨다. 기본으로 돌아가야 한다. 시행착오를 반복해선 안 된다.","date":"2023-09-20T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322093&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 음악, 그리고 평화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023062818430475187_1687945384_0924322029.jpg\"></center><br>‘위험한 만남’. 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 회담에 대한 언론 분석에 풍전등화의 동북아시아가 담긴 듯하다. 1년 넘게 이어지는 러시아·우크라이나 전쟁이 둘을 한자리에 모이게 했다. 전쟁으로 성사된 만남이 또 다른 긴장을 빚는 현실이 역설적이다.<br><br>인류 역사는 전쟁의 총합과도 같다지만 충돌만큼이나 평화와 화해를 위한 노력도 뒤따랐다. 갈라진 틈을 메우는 데 음악이 사용된 예가 유독 많았던 것도 눈길을 끈다.<br><br>지난 13일은 오슬로협정 30주년을 기념하는 날이었다. 1993년 9월 13일 이츠하크 라빈 이스라엘 총리와 야세르 아라파트 팔레스타인해방기구(PLO) 의장이 맺은 평화협정이다. 이 공로로 이듬해 라빈 총리와 아라파트 의장 등은 노벨 평화상을 수상했다. 협정 1주년을 기념하는 행사가 노르웨이에서 열렸는데 이를 주관했던 유네스코는 대중음악가 치코 부치키에게 공연을 부탁했다. 세계적 명성의 ‘집시킹스’ 창립 멤버였던 그를 초청한 데는 특별한 의미가 있었다.<br><br>1972년 독일 뮌헨올림픽 당시 이스라엘 선수단 중 11명이 팔레스타인 테러 조직 ‘검은9월단’에 의해 살해당했다. 이스라엘은 정보기관 모사드 요원들을 앞세워 90년대 초까지 테러 관련자들을 추적했고 암살했다. 이 과정에서 오인 암살이 있었다. 73년 7월 노르웨이 릴레함메르의 한 식당 웨이터인 아흐메드 부치키를 주범 알리 하산 살라메로 착각하고 말았다. 치코 부치키는 억울하게 목숨을 잃은 이의 동생이었다. 최근 넷플릭스 다큐멘터리에 출연한 그는 “형의 죽음과 관계있는 이스라엘과 팔레스타인 정상 앞에서 연주하면서 작은 다리를 놓았다고 생각했는데 그건 ‘용서라는 이름’을 지녔다”고 말했다.<br><br>갈등을 음악으로 감싼 예는 또 있다. 73년, 적대 관계이던 미국과 중국 사이에 데탕트 분위기가 형성되면서 미국 필라델피아오케스트라가 중국을 방문한 일이 있었다. 당시 오케스트라는 중국의 민족주의와 사회주의 이념이 담긴 피아노 협주곡 ‘황하’를 중국 피아니스트 인첸종과 협연했다. 피날레는 존 필립 수자의 ‘성조기여 영원하라’였다.<br><br>전쟁 중인 우크라이나에서도 지난해 5월 평화의 선율이 전장을 갈랐다. 르비우국립교향악단은 40년간 이어오던 연례 여름축제를 열었다. 공연장을 가득 채운 관객들은 약상자나 구급상자 위에 걸터앉았다. 바로크 양식의 공연장이 구호품 보급소로 사용됐기 때문이었다. 신나는 곡으로 시작하던 예년의 연주회와 달리 오케스트라는 모차르트의 레퀴엠을 연주했다. 전쟁으로 목숨을 잃은 이들을 기리기 위해서였다. 연주자들 중에도 4명이 전선에서 목숨을 잃은 뒤였다. 연주가 끝나자 공연장은 눈물바다가 됐다. 이들의 바람은 오직 평화였다. 갈등의 현장, 아픔의 자리에 음악이 주는 위로가 있다.<br><br>아쉬운 건 이런 순간이 작은 비늘조각처럼 보잘것없이 사라지고 만다는 점이다. 오슬로협정 당사자였던 라빈 총리는 암살당했고 양측은 더욱 강력한 무기와 테러로 여전히 서로를 할퀴고 있다. 미·중 사이에는 일촉즉발의 긴장 관계가 형성됐다. 우크라이나와 러시아의 전쟁은 끝날 기미가 보이지 않는다. 평화와 대치를 반복하는 남북 관계도 마찬가지다. 갈라진 한반도에는 더 이상 서로를 향한 평화의 노래가 들리지 않는다. 이념을 넘어 평화를 향한 길을 냈던 화음이 진토가 돼 버렸고 갈등과 긴장, 대립이 그 자리를 대신했다.<br><br>평화를 향한 시간은 유독 더디게 흐른다. 낙담은 포기를, 포기는 단절을 낳는 것도 분명한 사실이다. 노래의 날개 위에 평화의 선율을 싣는 일은 어느 시대에나 풀어야 할 과제다. 지금 우리는 평화가 가장 필요한 시간 위에 서 있는 건 아닐까.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2023-09-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322029&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명의 노골적 방탄 요청, 명분도 없고 신뢰도 잃었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092020080372466_1695208083_0924322051.jpg\"></center><br>더불어민주당 이재명 대표가 자신에 대한 체포동의안 부결을 요청했다. 병원에 입원 중인 이 대표는 20일 “검찰 독재의 폭주 기관차를 국회 앞에서 멈춰 세워 달라”는 글을 SNS에 올렸다. 이 대표는 “체포동의안 가결은 정치검찰의 공작 수사에 날개를 달아줄 것”이라며 “삼권분립의 헌법 질서를 지키기 위한 국회의 결단이 필요하다”고 주장했다. 국회의 이 대표 체포동의안 표결을 하루 앞두고 공식적이고 노골적으로 부결을 요청한 것이다.<br><br>이 대표는 자신의 말을 뒤집었다. 이 대표는 지난 6월 19일 국회 교섭단체 대표 연설에서 “저에 대한 정치 수사에 대해 불체포 권리를 포기하겠다”고 선언했다. 당 대표로서 국회에서 공식적으로 한 발언이었다. 민주당 혁신위원회의 첫 번째 제안도 국회의원의 불체포 특권 포기였다. 정치인이 자신의 말을 명분 없이 바꾸면 국민의 신뢰를 잃는다. 원내 1당인 민주당의 대표가 말을 바꾸면 민주당 전체에도 나쁜 영향을 끼치게 된다. 이 대표의 사법리스크가 민주당의 정치리스크로 전이된다는 우려가 컸는데, 우려가 현실화하고 있다.<br><br>단식의 명분이 희미해졌다. 이 대표는 지난달 31일 단식을 선언하며 대통령 사죄, 일본 오염수 방류 반대, 국정 쇄신 3개 항을 요구했다. 그런데 이런 요구들은 슬그머니 사라지더니 남은 것은 공개적인 방탄 국회 요청이다. 이 대표는 검찰과 출석 일자를 놓고 실랑이를 벌이다가 갑자기 단식을 선언했고, 체포동의안 표결을 앞두고는 부결을 요청했다. 검찰 수사를 피하고 체포동의안 부결을 위해 단식한 것 아니냐는 비판이 나올 수밖에 없다.<br><br>이 대표는 대북 송금 당사자인 김성태 전 쌍방울그룹 회장에 대해 “생면부지의 얼굴도 모르는 조폭”이라고 말했다. 검찰 구속영장 청구서엔 이 대표가 김 전 회장과의 통화에서 “김 회장님 고맙습니다”라고 말했다는 대목이 담겨 있다. 검찰은 이 대표가 이화영 전 경기도 평화부지사로부터 최소 17차례 대북사업 관련 보고를 받았다고 주장한다. 배임, 제삼자 뇌물, 위증교사 등 이 대표에 적용된 혐의도 다양하다. 검찰과 피의자의 주장이 엇갈릴 때 정확한 판단을 내리는 게 법원이다. 국회의원 체포동의안은 구속영장이 아니다. 법원에서 영장실질심사를 받으라는 것이다. 그런데 그 판단을 받지 않겠다고 한다. 오늘 국회에서 이 대표에 대한 체포동의안 표결이 비밀투표로 진행된다. 국민의 대표인 국회의원들이 당리당략이 아닌 양심에 따라 판단하길 바란다.","date":"2023-09-20T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322051&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 교사들의 ‘검은 파도’에 응답하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023062721450773870_1687869907_0924321807.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아동학대 신고 남발로<br>할 수 있는 게 없는 교사들<br>무기력하고 자괴감 빠져<br><br>서이초 교사 비극 이후<br>교육당국 대책 내놨지만<br>전국 교사들 죽음 이어져<br><br>정당한 생활지도는<br>아동학대 아니라는<br>교권 회복 4법은 통과 전망<br><br>아동학대처벌법과<br>아동복지법도 개정돼야<br>교사들 보호받을 수 있어<br></div><br>“정당한 생활지도는 아동학대가 아닙니다.” 한여름에서 초가을로 넘어가는 지난 9주 동안 교사들은 거리에서 이렇게 외쳤다. 교육 활동이 아동학대가 아닌 것은 너무나 당연한데, 교육 현장에서는 이게 당연하지 않았다. 수업 중 아이가 잠을 자거나 떠들어도 꾸지람을 하지 못한다. 아동학대로 신고당할 수 있어서다. 숙제를 많이 내줬다고 ‘학원 공부에 지장 있다’는 학부모 민원을 받고, 월급을 쪼개 아이들에게 피자를 사줬다가 ‘식중독 걸리면 책임질 거냐’는 항의를 받는다. 교사들은 아이들이 엇나가는 걸 보고도, 공부나 간식 등 뭔가 더 해주고 싶어도 할 수 없다. 훌륭한 스승이 되고 싶었으나 정작 아이들에게 아무것도 강요할 수 없음을 깨달았다. 무기력해졌다. 자괴감에 빠졌다. 교권이 추락한 우리 교단의 현실이다.<br><br>지난 7월 서울 서이초등학교 2년차 교사가 학부모의 악성 민원을 견디다 못해 세상을 등진 후 교사들이 거리로 나왔다. 처음 있는 일이다. 이들은 교사의 죽음이 남의 일이 아니라 바로 내 일이라며 눈물을 삼켰다. 교육당국은 그제야 무너진 교권을 정상화하려는 노력을 시작했다. 그러는 동안에도 전국에서 교사들의 죽음은 계속 이어졌다. 대전에서는 친구의 뺨을 때린 아이를 혼낸 교사가 아동학대 신고로 시달리다가 스스로 세상을 등졌다. 군산의 한 교사는 “업무가 두렵게 느껴진다. 자존감이 0이 됐다”는 유서를 남기고 떠났다. 경기도 용인, 서울 양천구에서도 비극은 계속됐다.<br><br>지난 토요일 국회 앞에서 열린 집회의 슬로건은 ‘검은 파도는 멈추지 않는다’였다. 검은 옷을 입은 교사들은 한 명 한 명의 ‘검은 점’이 파도가 되어 공교육이 바로 서기를 바라는 마음으로 모였다. 이들의 요구는 분명하다. 교권 회복 4법(교원지위법, 초중등교육법, 유아교육법, 교육기본법) 개정안 통과에 더해 아동학대처벌법과 아동복지법 개정안을 통과시키라는 것이다. 이 중 교권 4법은 지난 15일 국회 교육위원회를 통과해 21일 본회의에서 처리될 전망이다. 늦었지만 다행이다. 교원지위법 개정안은 악성 민원을 교권 침해로 규정한다. 교원이 아동학대로 신고된 경우 정당한 사유가 없는 한 직위해제를 금지한다. 초중등교육법과 유아교육법 개정안은 정당한 생활지도를 아동학대로 보지 않는 내용이 핵심이다. 교육기본법 개정안은 정당한 교육 활동에 대한 보호자의 협조 의무 규정을 담았다.<br><br>남은 건 아동학대처벌법과 아동복지법 개정이다. 아동학대처벌법 개정안은 교원에 대한 아동학대 신고가 들어올 경우 수사 시작 전 교육청 의견을 반드시 듣도록 의무화해 달라는 것이다. 지금은 의견 청취 없이 즉시 조사에 들어간다. 못 들어줄 이유가 없다. 쟁점은 아동복지법 개정이다. 현행 아동복지법은 ‘누구든지’ ‘아동의 정신건강 및 발달에 해를 끼치는 정서적 학대 행위’를 해서는 안 된다고 규정한다. 교사들은 정당한 생활지도는 아동학대에서 제외해달라고 요구하고 있다. 정서적 학대라는 말이 모호해 정상적인 교육 활동까지 아동학대로 취급받게 되고, 교사에 대한 과도한 신고를 불러온다는 주장이다. 실제로 2014년 아동학대처벌법이 제정된 이후 8년간 아동학대로 신고당한 교사는 9910명이다. 대부분 무고성이고 기소율은 2%가 안 된다.<br><br>반론도 있다. 아동 전문가들은 교사를 정서적 학대와 관련해 전면 면책하면 아동학대를 방지하려는 법 취지가 반감될 것이라고 우려한다. 이 역시 일리가 있다. 아동 인권과 교권은 상충되는 것이 아닌 만큼 절충안을 찾아야 한다. 학교 아동학대 방지를 위해 교육청에 전담 조직을 두거나, 지역 전문가들이 아동학대 신고 남용 여부를 판단하자는 의견도 나온다. 국회는 일단 관련 논의를 본격적으로 시작해 합리적인 방안을 모색해야 한다. 교권 4법은 다소 선언적인 것이라 개정된다고 해도 막상 학부모가 고소하게 되면 교사는 아동학대처벌법과 아동복지법에 따라 처벌된다. 이 때문에 교권 4법과 함께 이 두 법이 같이 개정돼야 교사들이 보호받을 수 있다.<br><br>최근 대전 교사의 추모식에 참석한 한 선생님은 “살아남은 교사들은 운이 좋았을 뿐”이라고 했다. 나에게도 있을 수 있는 일, 내가 죽을 수도 있었던 일이라고 교사들은 생각한다. 이들에게 법 개정은 교육권을 넘어 생존권의 문제다. 국회가 교사들의 ‘검은 파도’에 응답할 차례다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-09-19T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321807&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] ‘늙은’ 바이든을 반기는 세력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2022122018521242362_1671529932_0924321781.jpg\"></center><br>조 바이든 미국 대통령은 본래 수다스러운 정치인이다. 35년간 그를 담당한 뉴욕타임스 칼럼니스트 모린 다우드는 “첫 질문에 45분을 가뿐히 답한 적도 있다. 과장을 좋아하고 재잘거리는 상인 같던 사람”이라고 평했다. 지난 60년간 의회 국정연설에서 바이든만큼 말 많았던 대통령도 없었다. 올해는 9191단어를 말해 빌 클린턴이 1995년 세운 ‘최고 수다’ 기록을 한 단어 앞질렀다. 취임 이후 국정연설을 평균해도 8300단어로 클린턴(7373단어), 버락 오바마(6708단어), 도널드 트럼프(5650단어) 등 전임자들을 앞선다.<br><br>에너지 넘치는 소통을 즐기던 말쟁이 기질은 그러나 임기를 거듭할수록 희미해지고 있다. 특히 최근 주요 20개국(G20) 정상회의와 베트남 국빈방문 일정을 마친 뒤 가진 기자회견에서 “여러분은 어떤지 모르겠지만 나는 이제 자러 가겠다”며 돌연 회견을 끝내려 한 장면은 변화를 극명하게 보여준다.<br><br>바이든은 자신이 리창 중국 총리와 만난 사실을 소개하다가 뜬금없이 “자러 간다”는 농담을 했다. 이는 전혀 먹혀들지 않았고 다른 질문이 이어졌는데, 바이든 답변이 끝나기 전 카린 장피에르 백악관 대변인은 “이것으로 회견을 마치겠다”고 말을 끊었다. 현지시간 오후 9시35분, 회견 시작 25분52초 만이다. 다우드는 “재치 있는 입담을 즐기던 남자가 재갈이 물린 모습”이라고 묘사했고, 공화당은 바이든의 고령과 신체·정신 우려를 증명하는 또 다른 사례로 추가했다. 바이든은 ‘늙고 유약한 정치인’ 프레임에 갇혔다.<br><br>바이든이 약해 보일수록 불과 세 살 적은 트럼프의 전사 이미지는 돋보이고 있다. 사법리스크를 안고 있는 트럼프는 자신을 ‘부패한 법무부의 마녀사냥에 맞선 순교자’로 치환했다. 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 밀착도 순식간에 기회로 만들었다. 얼마 전 푸틴은 ‘트럼프 전 대통령이 우크라이나 사태를 포함한 긴급 현안을 며칠 안에 해결하겠다고 말한 건 좋은 일’이라 했는데, 트럼프는 “그 평가가 마음에 든다”고 반응하며 ‘쿵-짝 케미’를 보여줬다. 북한이 지난 6월 세계보건기구(WHO) 집행이사국에 선출됐을 땐 한때 ‘사랑에 빠졌다’는 김정은에게 축하 메시지도 보냈다.<br><br>바이든과 트럼프의 대비는 신냉전 시대 리더십 자질로 연결되고 있다. 최근 CBS방송이 유거브와 함께 진행한 조사에서 ‘지금 미국 대통령직에 적합한 스타일’을 묻는 항목이 있었는데 ‘강인함’(tough·67%)이 가장 많이 지목됐고, ‘배려’(caring·66%)가 그다음이었다. 국제 정서의 살벌한 변화 속에서 중국 러시아 북한 등 골칫덩이 국가들의 위협이 고조된 터라 터프한 리더를 더 반기는 것으로 보인다. 응답자들 사이에서 바이든 터프 점수는 27점, 트럼프는 67점이었다. 실체와 상관없이 미국인 76%는 바이든이 국제사회에서 미국 지위를 약하게 만들고 있다고 여긴다. 그래서 트럼프를 지지하는 이유로 ‘그 시절이 나았다’(97%)는 답변이 압도적이었다.<br><br>거친 트럼프의 재등장을 가장 반기는 건 중국에 매파적인 강경 보수 세력이다. 최근 헤리티지재단은 집권 2기 공화당 행정부 얼개를 기획한다며 보수주의자 350여명을 끌어모아 ‘대통령직 인수 프로젝트 2025’를 발표했는데, 920쪽 분량의 보고서에 중국 단어가 무려 500번 나온다. 미국은 중국과 수십년간 ‘전쟁 중’이라며 미국이 이를 막는 데 집중하기 위해 한국 등 인도·태평양 동맹국에 방위비 분담 증가를 요구해야 한다는 제언이 담겼다. 한국이 북한에 대한 재래식 방어에 앞장서게 하라는 주장도 있다. 미국 대선이 한반도 안보를 격랑에 내모는 위험한 이벤트가 되지 않게 미리 준비해야겠다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-09-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321781&code=11171225&sid1=col"}]