[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 이상민 행정안전부 장관을 조사하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110918200490905_1667985604_0924272398.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이태원 참사 예측 못하고<br>초동대처 실패한 경찰 책임<br>엄중 추궁은 당연하다<br><br>경찰 소방 지휘하며<br>재난안전관리 총괄하는<br>이 장관도 감독 책임 물어야<br><br>재난안전통신망 먹통 등<br>재난대응체계 오작동 설명해야<br></div><br>이태원 참사 이후 진행되고 있는 경찰 수사가 참사 원인을 규명하고 책임 소재를 가리기 위한 것이라면 이상민 행정안전부 장관도 조사받아야 한다.<br><br>정부 차원의 재난원인조사단이 별도로 구성되지 않는다면 경찰청 특별수사본부는 1차적으로 수사를 통해 이태원 참사의 진상조사 결과를 내놔야 한다. 참사가 빚어진 원인과 배경 뿐 아니라 정부 차원의 재난 대응 시스템이 제대로 작동하지 않은 이유도 밝혀야 한다. 그러기 위해서는 정부의 재난 안전 정책과 업무를 총괄하고 있는 이 장관에 대한 조사가 불가피하다. 이 장관은 재난 안전 주무 장관으로서 실패한 참사 예방, 부실한 초동 대처, 고장난 재난대응시스템에 대해 국민들에게 설명하고 책임져야 할 의무가 있다. 경찰 수뇌부에 대한 압수수색과 참고인 조사만으로는 국가의 재난 대응 체계가 제대로 작동하지 않은 이유를 파악하기 어렵다.<br><br>이태원 참사 규명은 사전 예방의 실패와 초동 대처의 부실 두 가지로 접근해야 한다. 사전 예방과 초동 대처의 비중을 8대 2로 나눠야 한다는 전문가들의 의견이 있을 정도로 사전 예방 노력이 더 중요하다. 그런데 지금 경찰 수사는 초동 대처 실패 규명에만 초점이 맞춰져 있다. 특수본이 이례적으로 치안 총수인 윤희근 경찰청장과 김광호 서울경찰청장에 대한 압수수색을 실시하고 휴대전화를 확보한 것은 참사 초기 난맥상을 보인 경찰 지휘 체계의 문제점을 찾기 위한 것으로 해석된다.<br><br>그러나 경찰의 미숙한 대응에만 책임을 돌리고 정부 차원의 재난 대응 시스템이 제대로 작동하지 못한 구조적 원인을 찾지 못한다면 올바른 재발 방지  대책을 세우기 어렵다.<br><br>물론 초동 대처를 제대로 못한 경찰은 큰 책임을 져야 한다. 수뇌부와 일선 지휘관들은 공직 기강 확립 차원에서라도 문책해야 한다. 이임재 전 서울 용산경찰서장은 참사 당일 심정지에 빠진 시민들이 이미 수십 명에 달했던 오후 11시32분쯤 대통령실 국정상황실의 연락을 받고도 ‘상황 파악 중’이라고 대답했다고 하니 기가 막힐 노릇이다. 경찰 출동을 요청하는 소방무전이 쏟아지기 시작한 지 1시간이 더 지난 시점이었다. 사전에 10만명 이상의 인파가 이태원 에 몰릴 것을 예상하고도 적절한 조치를 취하지 않은 경찰 잘못도 크다. 참사 발생 사흘 전에 용산경찰서 정보과가 작성한 ‘이태원 핼러윈 축제 공공안녕위험 분석’ 보고서는 왜 묵살됐는지 밝혀져야 한다.<br><br>그렇다고 해서 모든 잘못을 경찰에만 미룰 수는 없다. 이 장관도 부실한 초동 대처의 책임에서 자유로울 수 없다. 재난안전법은 재난을 예방하고 재난이 발생할 경우 그 피해를 최소화하는 것이 국가와 지방자치단체의 기본적 의무라고 규정하고 있다. 그리고 이 법은 행안부 장관에게 막중한 책임과 권한을 부여하고 있다. 이 법에 따르면 국가안전관리기본계획을 수립하고, 재난유형별 위기관리 매뉴얼의 작성, 운영실태를 점검해야 할 책임이 행안부 장관에게 있다. 재난 대비 훈련 기본계획을 수립하고 재난 관리 책임 기관에 이를 통보할 의무도 행안부 장관에게 있다. 행안부 장관의 안전조치 명령을 거부하면 징역 1년 이하 또는 1000만원 이하의 벌금에 처하도록 돼 있다.<br><br>이 장관은 재난 안전 주무 장관으로서 산하에 중앙재난안전본부와 경찰청, 소방청을 두고 있다. 이들 기관이 참사 초기 유기적 협조 체제를 갖추는 데 실패했다면 이 장관이 감독 책임을 져야 한다. 타 부처와 기관의 재난대응시스템을 감독하고 위기 관리 매뉴얼의 실태를 점검하기 전에 행안부 내 위기 대응 시스템부터 점검했어야 했다. 더구나 행안부가 세월호 참사 이후 1조5000억원을 투입해 만든 재난안전통신망은 참사 당일 먹통이었다. 재난안전통신망은 경찰, 소방, 군, 지자체, 의료기관 등 재난 관련 핵심 기관 333곳이 함께 소통할 수 있는 전국 단일 통신망이다. 그날 재난안전통신망만 제대로 작동했어도 인명구조가 좀 더 원활했을 것이다. 재난안전통신망 구축과 관리 책임은 행안부에 있다.<br><br>이 장관은 9일 범정부 재난 안전 관리 체계 개편 TF 구성을 발표하면서 국가 재난 안전 시스템의 패러다임을 바꿔가겠다고 말했다. 이 장관은 재난 안전 시스템의 패러다임 변화를 말하기 전에 먼저 이태원 참사 원인을 규명하는 경찰 조사에 협조해야 할 것 같다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2022-11-09T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272398&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 음모론 전성시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110918210590911_1667985665_0924272341.jpg\"></center><br>지난 2일자 뉴욕타임스에는 ‘어떻게 우파가 좌파가 되고, 좌파가 우파가 됐나’라는 제목의 칼럼이 실렸다. 칼럼니스트 로스 더댓은 “2020년대 미국의 우파는 1970년대 대학가를 중심으로 횡행하던 좌파의 덕목을 다 갖추고 있다”고 썼다. 그때의 좌파 ‘덕목’이란 이런 거다. 현대사회의 실상은 국가가 찬양해 마지않는 발전·진보와는 거리가 멀며 국가 엘리트와 기득권 세력에 의해 작동하는 ‘그들만의 리그’에 불과하다는 것이다. 바로 음모론이다.<br><br>음모론이란 사실보다는 환상, 논리적 근거보다는 비약적 신념, 보편적 가치보다는 특정집단의 믿음에 기초해 정치·사회 현상을 설명하는 것이다. 일부 개인과 집단이 비밀리에 공모해 이 세계를 작동시킨다고 여기는 태도를 총칭한다. 지극히 비관적인 이 관점은 당시 젊은 고학력층을 과격한 혁명주의로 이끈 동력이었다. 미국의 극단주의 히피, 일본 적군파, 독일 바더 마인호프 등은 적으로 지목한 요인들에 대해 폭탄 테러도 서슴지 않았다. 그때 이들의 적은 미국 공화당, 일본 자민당, 독일 기민당으로 모두 우파였다.<br><br>2020년대로 돌아오면 지금의 미국 정치는 이 비관적 음모론을 둘러싼 찬반 진영의 대결로 정의된다. 70년대 좌파 음모론에 의해 기득권 엘리트로 찍혔던 공화당은 현재 또 다른 음모론의 찬성론자 집합으로 전락해 있다. 정반대로 그때의 히피와 진보적 청년들이 대거 영입된 민주당은 새로운 기득권층, 새로운 엘리트로 지목돼 있다. 50년을 간격으로 한때의 좌파와 지금의 우파가 음모론을 공유하는 셈이다. 도널드 트럼프는 “미국이 고학력 진보 엘리트 집단의 비밀 담합에 오염됐으며, 이 오염의 때를 벗겨내는 게 ‘미국을 구하는 것(Save America)’이란 주장을 내세워 갑작스레 공화당 주류로 등극했다. 한 번의 대통령 임기를 마치고 2020년 대선에서 패배했음에도 여전히 위력을 발휘한다. 대선 결과가 조작됐다는 그의 선거 사기 주장은 ‘풀뿌리 중하류 백인층’의 열렬한 지지를 얻는다.<br><br>얼마 전 낸시 펠로시 미국 하원의장의 집이 40대 음모론 신봉자에 의해 공격당해 그의 남편이 둔기에 맞아 부상당한 사건이 일어났다. 범인은 검찰 수사에서 “나는 펠로시가 미국 대선 결과를 조작한 마녀이자 장본인이라 믿는다”고 실토했다. 유명 정치인이 어이없는 공격을 당했음에도 공화당의 ‘큐어넌 주류’는 “당해도 싼 일 아니었나” “범인이 펠로시와 내연 관계가 있던 녀석이다” “단순 치정 폭행 정도 아닐까” 등 입에 담지도 못할 새 음모를 떠벌이며 정치판을 누빈다. ‘트럼프가 미국 사회 전반의 문제를 해결할 유일한 인물’이라고 주장하는 큐어넌의 공화당 내 신봉자는 케빈 매카시 하원 대표, 테드 크루즈 상원의원(텍사스주) 등 수도 없이 많다.<br><br>음모론이 미국만의 현상은 아니다. 이태원 참사가 정부의 ‘마약과의 전쟁’ 때문에 벌어졌다는 둥, 대통령과 법무부 장관이 한밤중에 고급 술집에서 변호사 30명과 술판을 벌였다는 둥, 온갖 괴담이 인터넷을 타고 돌아다니다 못해 주류 정치인의 입을 통해 재생산되는 한국도 예외가 아니다. 러시아가 우크라이나를 침공하면서 내세운 ‘나치와 동성애자가 지배하는 반(反)그리스도, 악마의 국가를 징벌해야 한다’는 전쟁 슬로건 역시 음모론이다.<br><br>음모론의 위력은 그 내용에서 생겨나는 게 아니다. 완전히 허위라도 버젓이, 매우 빠른 속도로, 누구나에 의해 퍼져나갈 수 있는 21세기 첨단 세상의 담론 구조가 이 음모론을 무섭게 만드는 것이다. 범람하는 미디어, 범람하는 SNS, 범람하는 인터넷 플랫폼으로 퍼져나간 음모론이 상상할 수 없을 정도로 거대한 팬덤을 만들기 때문이다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2022-11-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272341&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 용산구청장이 아니면 어느 구청장이 책임지나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022033020480452611_1648640884_0924272405.jpg\"></center><br>핼러윈 인파가 이태원의 경사진 좁은 골목에 몰리면서 156명이 목숨을 잃는 대참사가 일어났다. 외신에도 대서특필되며 전 세계에 ‘안전 후진국’ 대한민국의 치부를 드러냈다. 그럼에도 주최 측이 없는 행사였다는 이유로 누구도 책임지지 않는 ‘유령 축제’가 돼버렸다. 책임져야 할 누군가가 ‘주최가 없는 현상’ 뒤에 숨어버린 것이다.<br><br>그런데 거꾸로 생각해보자. 코로나 이후 3년 만에 열린 이번 핼러윈 행사가 무사히 성공적으로 치러졌다면 누가 가장 자신의 공으로 내세울까. 대통령도, 총리도, 시장도 아니다. 구청장, 현직 박희영 용산구청장이 아닐까. 초선인 그는 다음 선거에 재도전하며 이태원 핼러윈 축제를 자신의 치적처럼 홍보했을 거라고 장담한다. 그가 뿌릴 재선용 홍보물에는 해밀톤호텔 옆 좁은 골목을 메운 가면 쓴 청춘들의 모습이 담긴 사진이 들어갈 수도 있었을 것이다.<br><br>사실 청춘의 거리로 치면 이태원은 강남역과 홍대에 밀렸다. A씨는 “그날 강남은 오히려 한산했다. 핼러윈이기 때문에 이태원에 더 많은 사람이 모인 거 같다”고 했다. 그러니 세계적인 관광 명물 만들기에 사활을 거는 지방자치단체들의 경쟁 분위기를 감안하면 용산구가 강남구를 제치고 청춘의 성지가 됐다고 핼러윈 축제를 엄청나게 홍보했을 개연성도 충분히 있다.<br><br>또 생각해보자. 관에 보고된 ‘행사 주최’가 없다고 해서 그 많은 사람이 모여든 행사에 책임 주체까지 없는 걸까. 아니다. 관리할 책임이 있는 주체는 있다. 용산구청이 미리 인지하고 상인 단체와 논의가 오갔던 것이다. 이날 인파가 모일 걸 예상하고 회의가 열렸다는 것이 그 방증이다. 이태원 참사가 발생하기 전 핼러윈 관련 회의는 용산구청 관계자가 참여한 가운데 세 번이나 열렸다. 지난달 26일 상인연합회 사무실에서 열린 ‘핼러윈 대비 관계기관 간담회’에는 구청과 상인연합회 관계자, 경찰, 이태원역장 등이 참석했다. 그 자리에서 ‘안전’에 대한 논의는 열외였던 것으로 전해지지만 말이다. 다음 날인 27일에는 다른 장소도 아닌 용산구청에서 ‘핼러윈 대비 긴급 대책회의’가 열렸다. ‘긴급’이라는 단어가 붙었지만 구청장은 참석하지 않았다. 대신 부구청장이 회의를 주재했다. 박 구청장은 “저는 취임 4개월 차 구청장입니다. 어쨌든 부구청장이 주재하겠다고…”라고 이유를 댄 것으로 보도됐다. 모든 회의에 구청장이 반드시 참석할 필요는 없다. 하지만 참석하지 않았어도 안전은 챙겼어야 했다.<br><br>한 축제 전문가는 “지역에서 열리는 행사는 지역 축제나 마찬가지다. 통상 축제가 열리면 ‘우리 구에 사람이 많이 모이니 경찰에도, 소방서에도 도움을 요청하자, 구청 내 안전관리과, 관광과, 위생과 등 해당 과는 이러이러한 대책을 세우고 점검하자’ 등 안전 계획을 세우기 마련”이라고 말했다. 그 보고 라인의 정점에 구청장이 있다. ‘4개월 차 신임 구청장’이라는 이유로 구청 행정에 대한 책임을 면제해 주는 조항은 지방자치법에 없다.<br><br>정부가 정한 애도 기간이 끝나고 이제 책임을 묻는 시간이 돌아왔다. 구청이 행사를 위해 도움을 요청해야 할 대상인 119 소방관과 경찰에만 눈길이 쏠리고 있는 형국이다. 대통령조차 정부 책임론에 선을 그으며 경찰만 질타하고 있다. 하지만 수면 위에 부각된 그들 아래 숨어 폭풍이 지나가기만 기다리는 구청장과 구청 공무원의 태도는 비겁하다.<br><br>기초단체가 중앙정부에서 벗어나 스스로 책임지고 자치행정을 하겠다는 것이 지방자치의 정신 아닌가. 국가 책임도 따져야 하지만, 가장 먼저는 풀뿌리 정치의 일선에서 민생을 책임지는 구청장에게 책임을 물어야 한다. 이태원 참사는 용산구청이 책임져야 할 일이지 다른 구청에게 책임을 물을 일이 아니지 않은가.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2022-11-09T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272405&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘제2의 SPC’ 위험이 곳곳에… 안전의식 확산 절실하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110921210891277_1667996468_0924272386.jpg\"></center><br>어제는 제31회 현장점검의 날이었다. 고용노동부는 지난해부터 매월 둘째, 넷째 수요일을 추락 예방, 끼임 예방, 보호구 착용 등 3대 안전조치 이행을 확인하는 날로 정해 건설·제조업 사업장을 점검하고 있다. 이날은 근로감독관 1000여명이 현장에 나가 3대 조치와 함께 지난달 SPC 계열 제빵공장에서 사망사고가 발생한 식품혼합기 등 위험 기계 작업 상황까지 살펴봤다. 내주부터는 위험 기계 안전조치를 예고 없이 점검하는 불시 감독에 돌입한다. 제빵공장 참변 이후 계도기간을 거친 터라 적발되는 업체는 무관용 원칙을 적용해 무겁게 처벌할 거라고 한다.<br><br>하지만 이런 단속을 통해 근로현장이 과연 충분히 안전해질지 확신하기 어렵다. 계도기간에 식품 제조업체 1300곳의 현장점검을 벌인 결과 절반에 육박하는 643곳에서 안전조치 위반사항이 적발됐다. 자율적으로 점검을 마쳤다는 업체에서도 방호장치 미설치 등 미흡한 부분이 속출했다. 제2의 SPL 사태를 일으킬 수 있는 위험요소가 산재해 있었다.<br><br>안전은 불감증을 제거하고 경각심을 높이는 의식 개선이 수반돼야 지킬 수 있다. 고용부가 1년 반 동안 실시한 현장점검의 날 운영 결과는 이를 웅변해준다. 정기적 점검을 통해 사망사고와 안전법규 위반 건수가 다소 줄어들긴 했지만, 거기까지였다. 재작년 7~9월 72명이던 추락·끼임 사망자 수는 현장점검 이후인 지난해 같은 기간 52명으로 감소했는데, 올해는 작년과 별 차이 없는 49명이 사망해 감소세가 멈춰버렸다. 점검과 단속을 통해 확보되는 안전의 한계가 드러난 셈이다. 이런 결과를 받아든 고용부는 안전의식이 관건임을 절감해 이를 제고할 방법을 고민하고 있다. 이태원 참사를 비롯해 제빵공장에서, 광산에서, 기차역에서 비극적인 안전사고가 잇따라 한국 사회를 덮쳤다. 단속에 대비하는 안전조치가 아닌, 생명을 지키기 위한 안전조치가 이뤄져야 한다.","date":"2022-11-09T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272386&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대출금리 7%·CP금리 5%인데 한발 늦는 금융당국 대응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110921210791275_1667996467_0924272397.jpg\"></center><br>미국이 지난주 기준 금리를 또다시 대폭 인상하면서 우리 금융시장에 미칠 불확실성이 커졌다. 고금리·고물가·고환율에 저성장의 복합 위기를 겪는 우리 경제에 악재가 겹친 상황이다. 미국 중앙은행인 연방준비제도의 금리 인상에 따른 한국은행의 수차례 기준금리 인상으로 가계대출 평균 금리가 7%대에 진입했다. 소득에서 세금을 내고 나면 원리금도 못 갚는 대출자가 120만명에 달할 것이라는 분석이다. 이보다는 사정이 낫지만 소득에서 최저 생계비를 제하면 대출 원리금을 못 갚을 대출자도 190만명에 달한다니 여간 심각한 문제가 아니다. 당분간 시장 금리는 계속 오를 전망이라 취약 계층의 고통은 더욱 심해질 것으로 보인다. 금융 당국이 자영업자와 소상공인 등 취약 계층 지원 방안을 내놓고 있으나, 그 범위를 더 확대하고 신속하게 집행해 서민들이 실생활에서 체감할 수 있도록 해야 할 것이다.<br><br>기업도 사정이 안 좋다. 회사채 시장이 얼어붙고 자금 확보에 어려움을 겪는 기업이 속출하면서 단기 자금시장 투자 심리 지표인 기업어음(CP) 금리가 뛰고 있다. 91일물 CP 금리는 9일 연 5.0%로 연중 최고치를 경신했다. 2008년 금융위기 이후 약 14년 만에 최고 수준이다. 여러 신용 이슈와 자금 경색 우려 등이 CP 금리에 한꺼번에 반영됐다는 게 전문가들의 분석이다.<br><br>최근 레고랜드 사태에 이어 흥국생명 사태 후폭풍의 영향이 크다. 정부는 흥국생명이 5억 달러어치 신종자본증권의 조기 상환을 연기하려는 것을 알았는데도 별다른 조치를 취하지 않았다. 정부가 미적거리는 동안 한국 채권에 대한 신뢰가 급락했다. 채권의 부도 위험을 알려주는 지표인 CDS 프리미엄은 작년 말 대비 3배나 올랐다. 금융당국이 흥국생명의 조기 상환 연기 계획을 철회시키며 수습하긴 했지만 정부의 뒤늦은 대응으로 혼선이 지속된 측면이 강하다. 지금 금융시장은 매우 불안하다. 약간의 위험 징후만 포착돼도 곧바로 신용 경색으로 이어질 수 있는 형국이다. 뒷북 대응은 치명적인 결과를 불러올 수 있다. 상황 변화를 예의주시하며 정부가 할 수 있는 모든 선제적인 대응을 해야 할 것이다.","date":"2022-11-09T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272397&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 에너지 위기 극복 해법은 효율화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110921170891262_1667996228_0924272342.jpg\"></center><br>지금 유럽에서는 미국 드라마 ‘왕좌의 게임’ 명대사를 패러디한 “에너지 위기가 오고 있다(Energy Crisis is coming)”는 말이 널리 퍼지는 중이라고 한다. 싱가포르 국제에너지주간 행사에서 국제에너지기구(IEA) 파티 비롤 사무총장이 “전 세계가 ‘진짜’ 에너지 위기와 처음 맞닥뜨렸다”고 엄중히 경고한 걸 생각할 때, 이는 결코 가벼운 농담이 아닐 것이다.<br><br>실제로 러시아 국영기업 가스프롬이 가스 공급을 기습적으로 줄이면서 유럽의 천연가스 도매가격은 지난해의 9배까지 치솟았다. 심지어 157년 역사의 세계적 화학기업인 독일 바스프가 연료난으로 가스 공급을 충분히 받지 못해 생산 중단을 고민한다는 외신 보도마저 있었다.<br><br>전 세계가 겪는 에너지 위기는 에너지 수입 의존도가 93%나 되는 우리나라에 특히 치명적이다. ‘전기는 국산이지만 연료는 수입’인 자원빈국이 안타깝지만 우리의 현실인 것이다. 에너지 위기를 극복하는 가장 확실하고 현실적인 해법은 에너지 효율화일 것이다. 제조업 수출 기반의 전력 다소비 산업구조를 단번에 바꿀 수 없고, 전기화가 진행될수록 에너지 소비량이 늘어날 것이 분명하기 때문이다.<br><br>그런데 미국의 에너지효율경제위원회(ACEEE) 분석에 따르면, 국내 산업계의 에너지 원단위 평가는 6점 만점에 2점으로 일본(6점), 독일(4점)에 비해 뒤처진다. 또한 정부는 ‘에너지 수요 효율화 종합대책’을 통해 지난 5년 동안 주력 제조업의 에너지 원단위가 최대 7.7% 상승하는 등 에너지 소비효율이 전혀 개선되지 않았다고 발표했다. 종합하면 우리나라가 에너지를 ‘많이’ 그것도 ‘비효율적으로’ 사용하고 있으며 그 정도가 심해지고 있다는 이야기다. 이대로는 안 된다. 산업 부문의 에너지 효율화 없이는 지금의 에너지 위기 극복이 불가능하다.<br><br>가장 먼저 실행해야 할 것은 제도적 개선이다. 한국전력 등 에너지 공급자에게 절감 목표를 부여하는 에너지효율향상의무화제도(EERS)를 적극 확대하고 법제화를 조속히 마무리해야 한다. 특히 자본 구조가 취약한 뿌리기업에 대한 지원을 더욱 강화해 중소기업의 참여도를 높이는 것이 EERS의 관건이다. 다음으로 전기요금의 가격 시그널 회복도 중요한 과제다. 국내의 산업용 요금 수준은 2020년 기준 선진국의 66∼90%인데, 이런 낮은 요금이 그동안 국가 산업 발전에 기여했지만 전기 과소비를 부추기고 탄소 배출량을 증가시키는 부정적 측면도 컸다. 원가를 반영하는 요금 합리화가 단기적으로 기업 경영에 부담이 될 수 있겠지만, 중장기적으로는 국가 단위의 에너지 효율을 꾸준히 높이고 기후위기 대응력 강화에도 크게 기여할 것이라는 점을 주지해야 할 것이다.<br><br>글로벌 최대 이슈이자 딜레마는 에너지안보 확립과 탄소중립 실현이다. 에너지 효율 향상은 그 두 마리 토끼를 모두 잡는 묘책이 될 것이다.<br><br>주성관 전기전자공학부 고려대 교수","date":"2022-11-09T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272342&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 김진태와 김지완","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022083121330822553_1661949188_0924272334.jpg\"></center><br>김진태는 알아도 김지완을 아는 이는 드물다. 김지완은 부산은행을 모태로 한 BNK금융지주의 전 회장이다. 2017년부터 회장으로 재임했지만 지난 5일 불미스러운 일로 자진 사퇴했다. 이에 비해 김진태 강원도지사는 금융시장을 혼돈으로 몰아넣은 ‘공공의 적’으로 유명세를 타고 있다.<br><br>‘레고랜드 사태’의 직접적 원인 제공자는 김 지사임이 분명하다. 그는 9월 28일 레고랜드 테마파크 기반조성사업을 했던 강원중도개발공사(GJC)에 대해 법원에 회생신청을 하겠다고 발표했다. 금융시장은 김 지사의 말을 강원도가 GJC가 금융권에 진 빚 2050억원에 대한 채무보증을 이행하지 않겠다는 의미로 받아들였다. 실제 강원도는 GJC가 레고랜드 건설 자금 조달을 위해 발행한 프로젝트파이낸싱(PF) 자산담보부기업어음(ABCP) 2050억원을 만기일에 상환하지 못했고, 지난달 4일 최종 부도 처리됐다. 이후 시장의 불신이 커지면서 회사채 시장은 얼어붙었다. 깜짝 놀란 정부가 50조원 이상을 투입하는 시장 안정 대책을 내놨지만 여전히 레고랜드발 시장 불안은 현재진행형이다. 김 지사는 뒤늦게 시장 혼란을 일으킬 목적은 아니었다고 사과하면서 보증채무 2050억원을 연내 전액 상환한다고 밝혔지만 기차는 이미 떠난 뒤다. 금융권에서는 김 지사를 성토하는 목소리가 높다. “자신이 무슨 일을 저질렀는지 아직도 모르고 있을 것” “ABCP를 보고 ABC 다음에 D가 아니라 왜 P가 나오는지도 모를 사람”이라는 비아냥도 들린다.<br><br>하지만 이 사건에는 조연이 있다. ABCP 발행 주관사 BNK투자증권이다. 강원도로부터 수십억원의 수수료 수익을 챙긴 BNK투자증권이 파국을 막는 데 전력을 다했는지 의문이 들기 때문이다. 강원도 측은 “만기 1개월여 전인 지난 8월 26일 ABCP 만기를 4개월 연장하기로 합의를 마치고 4개월 치 이자를 선납까지 했다”고 주장하고 있다. 실제 BNK투자증권은 ABCP 만기를 4개월이 아닌 3개월만 연장하자는 대주단(대출 금융사 단체) 요청을 받고 논의 중이었다. 그러던 중 만기를 하루 앞둔 지난 9월 28일 김 지사가 GJC를 회생 신청하겠다고 발표하자, BNK는 기다렸다는 듯이 바로 다음 날 디폴트(채무불이행) 처리했다.<br><br>강원도에 ‘원칙’을 강조했던 BNK는 김 전 회장 아들과 연관된 사안에서는 ‘아낌없이 주는 나무’였다. 국민의힘 강민국 의원이 이번 국정감사에서 밝힌 내용에 따르면, BNK는 김 전 회장 아들이 다니는 한양증권에 계열사 발행 채권을 몰아주는 특혜를 준 의혹을 받고 있다. 김 전 회장 아들은 현재 한양증권 이사로 BNK쪽 채권 발행 인수업무를 맡고 있는데, BNK는 아들이 입사한 2020년부터 올해 8월까지 무려 1조1900억원어치 BNK 계열사 채권을 몰아줬다는 것이다. 금융감독원은 최근 이에 대한 조사에 착수했고, 김 회장은 자진 사퇴했다. 김 전 회장은 노무현 전 대통령과 부산상고 동문으로 문재인 대통령 대선 캠프에서 경제고문을 지내기도 했다.<br><br>금융업에 아마추어인 김 지사는 자신의 한마디가 불러올 엄청난 후폭풍을 몰랐겠지만 전문가인 BNK투자증권은 이를 모를 리 없었을 것이다. 금융당국 한 관계자는 사석에서 “강원도가 2021년 ABCP 발행사를 한국투자증권에서 BNK투자증권으로 바꾼 게 결과적으로 독이 된 셈”이라며 “강원도와 BNK 양측이 서로를 믿지 못하는 불신이 이번 위기의 시발점이 아니었나 싶다”고 말했다.<br><br>BNK가 한양증권에 쏟은 10분의 1만큼의 애정이라도 갖고 파국을 막기 위해 강원도를 설득했다면 어땠을까. 김 지사가 최문순 전 지사처럼 민주당 인사였다 해도 BNK가 냉혹한 시장의 논리를 앞세웠을까. 우문(愚問)을 던져본다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2022-11-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272334&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중간선거 결과 더 강해진 미국 우선주의, 면밀히 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110921230691282_1667996586_0924272436.jpg\"></center><br>어제 치러진 미국 중간선거에서 야당인 공화당이 4년 만에 하원을 탈환했다. 반면 예상만큼 공화당의 ‘레드 웨이브’가 큰 힘을 발휘하지 못하면서 상원 대결에서는 치열한 접전을 펼쳤다. 향후 치열한 정국 갈등이 불가피해진 셈이다. 입법권과 조사권이 있는 하원을 장악한 공화당은 바이든이 추진해 온 법인세율 인상, 기후변화 정책과 인프라정책 등을 견제할 가능성이 커졌다.<br><br>나아가 공화당의 부상은 우크라이나 전쟁 장기화 국면에서 세계 외교·안보 및 경제 정책에 변수로 떠올랐다. 특히 중간선거를 계기로 한 도널드 트럼프 전 대통령의 재등장은 가뜩이나 신냉전 분위기에 찌든 국제 사회엔 달갑잖은 행보로 비친다. 대중국 압박을 위해 국제 공급망 재편을 내세운 바이든의 ‘더 나은 미래’(Build Back Better)나 트럼프의 ‘마가’(MAGAㆍMake America Great Again) 모두 미국 우선주의라는 측면에서 다를 게 없어 그 폐해가 오히려 배가될 수 있기 때문이다. 까다로운 시어머니가 한 명 더 늘어난 셈이다.<br><br>우리나라는 최대 동맹국 미국의 선거 결과가 한반도 정책, 인플레이션 감축법(IRA), 대중국 강경책 등 주요 현안에 어떤 영향을 줄지 면밀한 분석과 다각적 대응이 절실해졌다. 당장 시급한 IRA의 경우 지난 8월 입법 당시 보였던 어설픈 실수가 되풀이되지 않도록 의회 네트워크를 총동원해 대응해야 한다. 초당적인 미국 우선주의 기류를 꼼꼼히 점검해야 한다. 미국의 북핵 정책에도 공화당의 북한 견제 고삐가 강화될 가능성이 커진 만큼 의원 외교를 통해 역량을 집중할 필요가 있다.<br><br>조기 레임덕을 우려했던 조 바이든 대통령은 나름 대로 선방했지만 뼈아픈 교훈을 하나 얻었을 것이다. 출구조사와 함께 진행된 CNN 여론조사에서 유권자 70%가 국정 운영에 불만을 표했기 때문이다. 그간 민주당과 공화당은 바이든의 ‘민주주의 위협’과 트럼프의 ‘경제심판론’을 들고 첨예하게 맞섰다. 하지만 민심은 먹고 사는 문제, 특히 13년 만에 최고치로 치솟은 물가에 더 관심을 보이면서 공화당의 강세가 뚜렷해졌다. 인권이나 낙태 등의 정책 색깔에 앞서 민생에는 여야가 따로 없어야 함을 보여준 것이다. 취임 6개월을 맞은 윤석열 대통령은 물론 한국의 여야 정치인들도 반면교사로 삼기 바란다. 정치인들이 이런 모습을 보고도 으르렁대며 서로 발목만 잡을 경우 2023년 총선에서 민심에 발목이 잡힐 수 있음을 명심해야 한다.","date":"2022-11-09T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272436&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 중환자실에 들어간 ‘기후변화 1.5도’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022091320501033310_1663069810_0924272184.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계 곳곳에서 기후재난 빈발<br>대재앙 전조인 것 같아 우려돼<br><br>온난화 늦춰야 하는데 각국의<br>탄소 감축 노력은 턱없이 미흡<br><br>경제 성장하면서도 온실가스<br>배출은 줄어드는 지속 가능한<br>산업·소비구조로 전환 서둘러야<br></div><br>2004년 6월 개봉된 영화 ‘투모로우(The Day After Tomorrow)’는 기후변화의 위험성을 경고한 재난영화다. 급격한 지구 온난화로 인해 극 지방의 빙하가 녹고 바닷물이 차가워져 해수 순환 시스템이 붕괴되자 일정 위도 이상 지역이 빠르게 극한의 찬공기와 빙하로 뒤덮이고 수많은 사람들이 얼어 죽는다. 영화는 꽁꽁 얼어붙은 뉴욕에 고립됐던 생존자들을 구출하고, 인류가 폐허를 딛고 새 출발하는 장면으로 끝나지만 기후 대재앙이 현실이 된다면 과연 인류는 새 출발의 기회를 잡을 수 있을까.<br><br>영화 속의 이야기일 뿐이고, 벌어져도 아주 먼 훗날의 일이라 여겼던 기후 재앙이 실제 상황이 될 수 있다는 경고음이 커지고 있다. 국토 3분의 1이 물에 잠긴 파키스탄 대홍수, 500년 만이라는 최악의 유럽 가뭄, 50도까지 치솟아 6500명 이상의 사망자를 발생시킨 인도와 파키스탄의 폭염, 우리나라 수도권을 강타한 115년 만의 폭우 등 빈발하는 기후 재난들은 그 자체도 두렵지만 더 큰 재앙의 전조인 것 같아 우려스럽다.<br><br>전 세계 거의 모든 나라들이 온실가스 배출 감축을 위해 2015년 파리기후변화협약을 채택했지만 온난화 속도를 늦추기에는 역부족이다.  파리협약에서 대기 평균 기온 상승 폭을 산업화 이전 대비 1.5도로 제한하기로 하고 각국이 국가 온실가스 배출 감축 목표(NDC)를 자발적으로 설정해 실천하기로 했지만 제대로 이행되지 않고 있다. 세계기상기구(WMO)가 최근 공개한 ‘2022년 글로벌 기후 보고서’ 초안에 따르면 올해 기온은 산업화 직전과 비교해 1.15도 높을 것으로 예상된다. 이 추세라면 파리협약 목표치를 달성하기 힘들다고 한다. 안토니우 구테흐스 유엔 사무총장은 이런 현실을 두고 “1.5도가 중환자실에 들어갔다”고 개탄했다. 그는 또 파리협약 이행을 점검하기 위해 지난 7일 이집트에서 열린 제27차 유엔기후변화협약 당사국회의(COP27) 정상회의에서도 “기후변화가 초래한 현 기후 위기 상황이 돌이킬 수 없는 상태로 접근하고 있다”며 “지옥행 고속도로에서 가속 페달을 밟고 있는 것 같다”고 경고했다.<br><br>‘1.5도’는 지속 가능한 지구 생태계를 유지하기 위해 사수해야 할 마지노선이다. 기온이 그 이상으로 오르면 연쇄 상승 작용을 일으켜 지구 온난화는 걷잡을 수 없는 상황으로 치닫게 된다고 과학자들은 말한다. 임계점인 1.5도가 중환자실에 들어간 셈이니 상태가 더 악화되지 않도록 전 세계가 절박감을 갖고 공동 대응해야 한다. 무임승차하려 하거나 감축 시늉만 하는 나라들이 많을수록 기후위기 대응은 겉돌고 결국 인류 공멸로 이어질 수 있다.<br><br>우리나라는 지난 정부 때인 지난해 2030년 온실가스 배출량을 2018년 대비 40% 감축하겠다고 발표했다. 산업계를 중심으로 과도한 목표라며 볼멘소리가 터져 나오고 있지만 가야 할 길이다. 유럽연합(EU)이 탄소 감축에 소극적인 국가의 제품에 강제 부담금을 매기는 탄소국경세를 2025년부터 본격 실행하기로 했고 미국도 비슷한 제도 도입을 추진하고 있다. 탄소 배출을 줄이지 않으면 가격 경쟁력이 약해지거나 수출 길이 막히는 시대가 머지않았다. 국제사회의 탄소 감축 압박은 갈수록 거세질 게 틀림없다.<br><br>경제는 성장하면서도 탄소 배출량은 줄어드는 탄소 중립 선진국들의 길을 우리도 따라가야 한다. 태양광, 풍력 등 친환경 재생에너지 비중을 확대하는 것은 필수다. 온실가스 배출이 많은 현재의 산업구조, 소비구조도 저탄소 구조로 바꿔가야 한다. 탄소 등 온실가스는 에너지를 생산·소비하는 과정에서 발생하는 만큼 에너지를 절약하고 효율성을 높이는 데도 관심을 쏟아야 한다. 과소비를 부추기는 측면이 있는 에너지 요금체계를 원가와 연동시키고 수익자 부담 원칙을 강화하는 방향으로 개편할 필요도 있다. 남발되고 있는 각종 특례 할인제도를 정비하고 대신 취약계층은 재정으로 별도 지원하는 게 바람직하다.<br><br>지구는 기성세대만을 위한 곳이 아니다. 우리의 자녀와 그 이후 세대들도 누려야 할 터전이다. 올해 19세인 세계적인 환경운동가 그레타 툰베리는 4년 전 폴란드에서 열린 COP24에서 각국 정상급 지도자들을 향해 “당신들은 자녀를 가장 사랑한다 말하지만, 기후변화에 적극적으로 대처하지 않는 모습으로 자녀들의 미래를 훔치고 있다”고 말했다. 영화 투모로우에서 본 것 같은 끔찍한 지구를 후손들에게 넘겨줘서는 안 된다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-11-08T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272184&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 그날을 복기하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022100421350454170_1664886904_0924272136.jpg\"></center><br>있어서는 안 될 일이 발생했다. 서울 도심 한복판에서 150명이 넘는 시민이 서로의 무게를 이기지 못하고 생명을 잃었다. 누구도 이런 일이, 이제 선진국의 문턱에 올라섰다고 자부하던 대한민국의 수도에서 발생하리라고 상상도 하지 못했다. 하지만 그 ‘상상할 수 없음’이 사실은 아직도 대한민국을 망령처럼 떠도는 안전불감증의 또 다른 얼굴이라는 것을 우리는 또다시 목도하게 됐다.<br><br>더 큰 문제는 참사 후 벌어졌다. 참사 다음 날부터 하루가 멀다 하고 눈과 귀를 의심하는 일이 벌어졌다. 첫 테이프는 이상민 행정안전부 장관이 끊었다. 이 장관은 다음 날 브리핑에서 “경찰과 소방을 미리 배치함으로써 해결할 수 있는 문제는 아니었던 것으로 파악한다”고 말했다. 그러면서 “그전과 비교했을 때 특별히 우려할 정도로 많은 인파가 몰린 것은 아니다”고 했다.<br><br>뉴스를 듣고 있는 귀를 의심해야 했다. 그날 새벽 150여명이 고통스럽게 세상을 떠났는데, 안전을 책임지는 주무장관의 발언이 이렇게 매정할 수 있나 싶었다. 백번 양보해 이 장관 본인의 입장에서 미리 대비할 수 있는 사고가 아니라고 생각할 수 있다 해도 갑자기 가족을 잃은 슬픔에 고통받는 유족의 감정을 고려하면 주워 삼켰어야 할 말이다. ‘국가의 잘못이 아니다’라고 들릴 수도 있는 이 말에 누군가는 몸서리쳤을 것이다.<br><br>이 장관은 그다음 날도 “(경찰이나 소방의 대응으로) 사고를 막기에 불가능했다는 게 아니라 과연 그것이 원인이었는지에 대해서는 의문”이라고 말해 또다시 귀를 의심케 했다. 이 장관은 본인의 말이 논란이 되는 게 매우 억울했던 모양이다. 그러나 이 말 역시 입 밖에 내지 말았어야 했다. 이 장관의 이 말에 누군가는 또 가슴을 후벼 파는 아픔을 느꼈을 것이기 때문이다.<br><br>기가 막힌 상황은 계속됐다. 이 장관 발언 논란이 계속되는 가운데 이번엔 한덕수 국무총리가 나섰다. 한 총리는 지난 1일 외신 기자간담회에서 “잘 안 들리는 것의 책임져야 할 사람의 첫 번째와 마지막 책임은 뭔가요”라고 웃으며 농담을 했다. ‘일인지하 만인지상’이라 불릴 정도로 무거운 자리에 앉아 있는 한 총리의 한없이 가벼운 행동에 눈과 귀를 모두 의심해야 했다.<br><br>사고 원인 조사 과정에서 확인된 경찰의 늑장 대응은 전 국민을 경악게 했다. 이태원 일대 치안의 ‘1차 책임자’인 이임재 전 용산경찰서장은 참사 당시 걸어서 10분 거리밖에 안 되는 곳을 관용차로 이동하겠다고 하는 바람에 55분을 허비했다. 결국 참사 발생 50분 후인 11시5분쯤 이태원파출소에 도착했다고 한다. 당시 서울경찰청 상황관리관으로 112치안종합상황실을 지켰어야 했던 류미진 총경은 참사 발생 1시간24분 뒤에 상황실로 돌아왔다.<br><br>정점은 14만 경찰의 수장이 찍었다. 서울 한복판에서 비극이 펼쳐지던 그때 충북 제천의 한 캠핑장에서 잠들었던 윤희근 경찰청장은 밤 11시32분 경찰청의 문자 메시지와 11시52분 전화 보고를 모두 놓쳤다. 이튿날 0시14분 상황담당관의 전화를 받고서야 상황을 인지할 수 있었다. 이들 중 한 사람이라도 제때 자신의 역할을 다 했다면 비극의 크기를 조금은 줄일 수 있지 않았을까.<br><br>2014년 세월호 참사로 꽃 같은 아이들을 떠나보냈을 때 우리 사회는 다시는 이런 일을 겪지 않겠다고 다짐했다. 하지만 불과 10년도 지나지 않아 우리는 또다시 전 국민적 아픔을 겪게 됐다. 이제는 복기해야 할 때다. 무엇이 잘못이었는지 하나하나 처절하게 기록해 내일은 아픔을 겪지 않도록 해야 한다. 이번엔 반드시 확실한 국가 재난 대비 매뉴얼을 세워야 한다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2022-11-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272136&code=11171399&sid1=col"}]