[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“트럼프 재선 어떻게든 막자”… 체니 독자 출마 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120606342359336_1701812063_0018942341.jpg\"></center><br><br>공화당 딕 체니 전 하원의원이 도널드 트럼프 전 대통령 당선을 막기 위해 내년 대선 제3당 후보 출마를 검토하고 있다고 밝혔다. 재계에서도 트럼프 전 대통령 낙선 움직임이 나타났다. 그러나 조 바이든 대통령은 지지율 하락으로 공화당 2위 주자인 니키 헤일리 전 유엔 대사와의 양자 대결에서도 밀리는 것으로 조사됐다.<br><br>워싱턴포스트(WP)는 체니 전 의원이 자사 인터뷰에서 “트럼프 재선을 막기 위해 무엇이든 할 것”이라며 “제3당 후보로 출마할지를 검토 중”이라고 밝혔다고 5일(현지시간) 보도했다. 체니 전 의원은 “몇 년 전이라면 나는 제3당 후보 출마를 검토하지 않았을 것”이라며 “트럼프의 계속된 공화당 장악의 결과로 미국 민주주의가 위험에 처했다는 생각에 이르게 됐고, 국제적으로도 민주주의는 위험에 처했다고 생각한다”고 말했다.<br><br>체니 전 의원은 다만 자신이 출마하면 조 바이든 대통령의 표를 일부 잠식해 트럼프 낙마 목표를 이룰 수 없다는 점도 고려하고 있다고 설명했다. 그는 “우리는 미국에 실존적인 위협에 직면해 있으며, 이러한 모든 도전에 대처하고 대응할 수 있는 후보가 필요하다”며 내년 초까지 출마 여부를 결정하겠다고 설명했다.<br><br>체니 전 의원은 자신이 출마 뜻을 접더라도 내년 대선에서 바이든 대통령을 찍거나, 그의 선거 운동을 돕는 방안 역시 배제하지 않고 있다고 WP는 전했다. 체니 전 의원은 또 내년 11월 대선과 함께 치러지는 상·하원 의원 선거에서 친트럼프 후보들이 하원 주류가 되지 않도록 하는 데 자신의 영향력을 행사할 것이라고 말했다.<br><br>체니 전 의원은 마이크 존슨 하원의장 등 하원을 장악하고 있는 트럼프 조력자들이 트럼프 요구에 응할 가능성이 커서 심각한 위협이 된다며 “트럼프가 백악관에 복귀하는 것을 막을 뿐만 아니라 트럼프 조력자들을 억제하기 위해서도 유권자들이 단결해야 한다”고 촉구했다. 또 “트럼프가 재선될 경우 미국 민주주의를 독재 체제로 변화시킬 수 있다”며 “그가 임기보다 더 오래 머물려 할 것”이라고 경고하기도 했다.<br><br>체니 전 의원은 딕 체니 전 미국 부통령의 딸로, 공화당내 대표적 ‘반트럼프’ 인사다. 그는 하원 1·6 의사당 난입 사건 조사 특위에 공화당 대표자로 홀로 참여하기도 했다.<br><br>트럼프의 백악관 복귀 가능성이 커지자 재계 일부도 이를 막기 위한 노력에 동참했다. 뉴욕타임스(NYT)는 링크드인 공동 창업자 리드 호프먼이 최근 헤일리 전 대사 측 슈퍼팩(특별정치활동위원회)에 25만 달러를 기부했다고 보도했다. 호프먼은 조 바이든 대통령 재선을 지지하는 인물이다. 트럼프 전 대통령이 공화당 경선에 압도적 1위를 이어가자 그의 당선을 막기 위해 민주당 후원자가 경쟁자를 지원한 것이다.<br><br>제이미 다이먼 JP모건체이스 회장도 지난달 말 월가 경영진들이 참석한 한 행사에서 “매우 진보적인 민주당 지지자라도 헤일리를 도와야 한다”는 내용의 연설을 했다.<br><br>NYT는 “미국 재계에서 트럼프 전 대통령을 막기 위해 헤일리 전 대사를 지원하자는 움직임이 가시화된 상황”이라고 전했다.<br><br>바이든 대통령은 이날 매사추세츠에서 열린 선거기금 마련 행사에서 “트럼프가 출마하지 않았다면 제가 출마했을지 확신할 수 없다”며 “그가 승리하도록 놔둘 수는 없다”고 말했다. 또 “마흔을 두 번 맞는 건 지옥”이라고 자신의 고령에 관해 농담했다.<br><br>한편 여론조사업체 해리스엑스는 지난달 27~지난 1일 등록 유권자 2018명을 대상으로 한 조사에서 바이든 대통령이 헤일리 전 대사와의 가상 대결에서 37%대 41%로 4% 포인트 열세라고 발표했다. 바이든 대통령은 트럼프 전 대통령과의 대결에서는 40%대 47%로 격차가 더 컸다. 론 디샌티스 플로리다 주지사와 대결도 41%대 40%로 박빙인 것으로 나타났다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-05T21:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018942341&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 서안지구 폭력행사 이스라엘인 입국 금지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120605502459331_1701809424_0018942317.jpg\"></center><br><br>미국 정부가 서안지구 내 팔레스타인 정착촌에서 폭력을 행사한 일부 이스라엘인에 대한 입국 금지 방침을 밝혔다. 가자지구 민간인 사상자가 급증하면서 비난 여론이 확대된 데 따른 것으로 풀이된다.<br><br>토니 블링컨 국무장관은 5일(현지시간) 성명에서 “서안지구에서 팔레스타인인에게 폭력을 자행하는 극단주의자들에 대해 강력한 조처를 할 필요가 있다는 점을 이스라엘 정부에 강조해 왔다”며 “서안지구 평화와 안정을 저해하는 개인에 대한 새로운 비자 제한 조치를 발표한다”고 밝혔다.<br><br>블링컨 장관은 “서안지구의 불안정성은 이스라엘과 팔레스타인 국민 모두에게 해를 끼치고, 이스라엘의 국가 안보 이익도 위협한다”고 지적했다. 이스라엘에 대한 비자 제한 조치는 빌 클린턴 행정부 이후 처음이라고 악시오스는 설명했다.<br><br>국무부는 이날 즉시 이스라엘 수십 명에 대해 입국 금지 조처를 하고, 조만간 추가적인 비자 제한 조치를 취하기로 했다. 이미 미국 비자를 보유한 경우에도 이를 취소할 것으로 전해졌다.<br><br>이스라엘 내 일부 극단주의자들은 하마스 공격 이후 팔레스타인 주민들이 거주하는 서안지구에서 팔레스타인 주민들에게 폭력을 행사해 왔다. 뉴욕타임스(NYT)는 “서안지구 팔레스타인 주민들을 몰아내기 위한 (이스라엘) 공격은 하마스 공격 이전에도 많았고, 이후 더욱 확대됐다”며 “이스라엘 정부는 중무장한 이스라엘 정착민들이 처벌받지 않고 활동하도록 용인해 왔다”고 지적했다.<br><br>유엔은 지난 10월 7일 이후 서안지구에서 최소 8명의 팔레스타인인이 이스라엘 정착민들에 의해 살해됐다고 밝혔다. 팔레스타인 사상자가 발생하거나 팔레스타인 소유 재산에 피해가 발생한 사례도 314건 확인했다고 설명했다. 정착민 공격 3건 중 1건은 총기 위협이었고, 절반가량은 이스라엘 군대와도 연관됐다고 ABC 방송은 지적했다. 집을 버리고 피신한 팔레스타인 정착민도 1000명을 넘어선 것으로 집계됐다.<br><br>바이든 대통령은 지난달 “팔레스타인 정착민에 대한 공격은 불에 기름을 붓는 것”이라고 지적했다. 블링컨 장관도 지난달 30일 이스라엘을 방문해 베냐민 네타냐후 총리를 만났을 때도 서안지구 내 이스라엘 정착민들이 팔레스타인 주민을 향해 저지른 폭력에 대한 책임을 물리는 조처를 할 것을 촉구했다.<br><br>이번 조치는 가자지구 내 팔레스타인 민간인 사상자가 급등하면서 미국 내 무슬림·아랍계 여론이 악화한 데 따른 것이다. 바이든 행정부는 두 국가 해결책을 달성하려 하지만, 이를 위해서는 팔레스타인 국가 창설을 반대하는 극우 이스라엘 정착민을 통제해야 한다고 NYT는 설명했다.<br><br>바이든 대통령은 이날 <span>내년 대선 선거자금 모금 행사가 열린 매사추세츠주에서 “하마스 테러리스트들은 여성들과 소녀들에게 최대한도의 고통을 가했다”며 “</span>우리 모두가 강력하게, 모호함 없이 하마스 테러리스트들의 성폭력을 규탄해야 한다”고 말했다.<br><br>이스라엘은 지난달 7일 하마스의 기습 당시 성폭력 등 전쟁 범죄를 저질렀다고 주장해왔다. NYT는 이스라엘 경찰이 하마스 성범죄 목격자와 의료진 증언 1500여 건을 수집했다고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-05T21:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018942317&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴의 전쟁을 지탱하는 죄수들… 돈·자유 약속받고 사지로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120520570459121_1701777424_0924333559.jpg\"></center><br>마약 판매 혐의로 러시아 법원에서 유죄 판결을 받은 건설 노동자 니콜라이는 지난해 용병기업 바그너그룹에 합류했다. 사지로 내몰리는 줄 뻔히 알면서도 총자루를 쥔 이유는 가족 때문이었다. 그는 “내가 죽으면 가족에게 보상금 5만 달러를 지급하기로 했다. 이 돈이면 가족이 집을 구할 수 있다”고 뉴욕타임스(NYT)에 말했다. 그러면서 “내가 죽으면 죄수가 아니라 전쟁에서 죽은 사람으로 기억될 것”이라고 했다.<br><br>지난해 2월 러시아·우크라이나 전쟁 발발 이후 니콜라이를 비롯한 수많은 러시아 죄수들이 전장으로 향하고 있다. NYT는 4일(현지시간) 영국 일간 더타임스가 용병으로 동원된 ‘IK6’ 교도소 죄수 197명의 신원을 추적한 결과를 인용해 이들 중 최소 4분의 1이 사망했다고 보도했다. 생사를 확인한 172명 중 140명이 살아 돌아온 것으로 파악됐으나 이들 대부분은 중상을 입었다. 죄수들은 6개월간 복무하면 사면해준다는 계약을 맺고 전장으로 향했다.<br><br>이들의 평균 나이는 22세이며 대부분 가난한 시골 마을 출신이다. 평균 형기는 5년 정도다. IK6 교도소에는 살인, 폭력, 마약 등 중범죄자들이 주로 수용된다. 이곳 출신 용병 셋 중 하나는 살인죄로 복역하다 군인이 됐다.<br><br>남은 형기가 긴 수감자들에게 바그너그룹과의 계약은 자유를 얻을 수 있는 거의 유일한 선택지다. 살아남기만 한다면 과거를 청산할 수 있을 뿐 아니라 참전용사로서 존경받는 새 삶을 살 수 있다. ‘볼크’라는 군 호출명을 가진 남성은 술을 마시다 2명을 살해한 혐의로 복역하다 바그너그룹의 용병이 됐다. 이 남성은 살아 돌아와 현재 용접공으로 일하며 대학에서 경영학을 공부 중이다. 그는 “내가 저지른 죄의 책임을 (전쟁에 나서는 것으로) 졌다”고 말했다.<br><br>바그너그룹은 개전 이후 죄수 5만명이 용병으로 동원됐고 현재까지 1만여명이 사망했다고 밝혔다. 하지만 죄수 용병 대다수가 바흐무트나 자포리자 등 최전선에 투입됐기 때문에 실제 사망자 수는 이보다 훨씬 많을 가능성이 크다. NYT는 “러시아 수감자 출신 대부분은 우크라이나에서 ‘대포 사료’로 사용됐다”고 표현했다.<br><br>그러나 죄수 용병들 사이에선 본인에게 기회를 줬다는 이유로 블라디미르 푸틴 러시아 대통령에게 감사하다는 말까지 나온다. 전장에 투입됐던 죄수 용병 안드레이는 “보바(푸틴의 어릴 적 애칭) 삼촌이 나와 내 형제들을 용서했다. 그는 우리에게 두 번째 기회를 줬다”고 말했다.<br><br>러시아 육군은 바그너그룹이 맡았던 죄수 용병 모집 사업을 지난 2월 인수했다. 최근에는 교도소를 넘어 재판 전 피의자들이 수용되는 구치소와 이민자 구금 시설에서도 모집하고 있다. 러시아 재판부의 유죄 판결률이 99.6%에 달한다는 점을 이용한 것으로 보인다.<br><br>러시아 내에서도 푸틴 대통령이 국가의 형사 사법 시스템 전체를 병력 동원 수단으로 전락시켰다는 비판이 나온다.<br><br>현지 인권운동가 야나 겔멜은 “죄수 용병 사업은 푸틴 대통령의 전쟁을 위한 ‘인간 컨베이어’”라고 규탄했다. 모스크바의 교도소 관리로 근무하다 전쟁에 항의하며 망명한 안나 카레니코바는 “러시아 정부는 남은 죄수를 입대로 유인하려고 수용 환경을 일부러 열악하게 만들고 있다”고 주장했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-05T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333559&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴] 민주당 핵심지지층 美 Z세대의 ‘굿바이, 바이든’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521430959188_1701780189_0924333252.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">20대 이하 트럼프와 득표율차 24%p<br>최근 여론조사선 1%p차로 좁혀져<br>무슬림계 낙선운동·보수화에 타격<br>민주당, 인플루언서 등 동원 안간힘<br></div><br>“선거가 1년도 채 남지 않은 상황에서 우리는 전국적으로나 격전지에서나 큰 차이로 조 바이든을 누르고 있다. 주요 이유는 젊은이들이다.”<br><br>도널드 트럼프 전 대통령은 지난주 뉴스위크에 기고한 글에서 최근 NBC뉴스 여론조사를 언급하며 “젊은 미국인들이 바이든의 실패, 무능, 부패의 통치를 거부하고 있다”며 이같이 밝혔다. 그러면서 “바이든은 부채, 세금, 인플레이션으로 젊은이들의 꿈을 무너뜨리고 있다. 분노와 절망의 미래를 향한 길을 닦고 있다”고 주장했다. 해당 여론조사에서 트럼프 전 대통령은 18~34세 유권자 46%의 지지를 얻어 42%에 그친 바이든 대통령을 4% 포인트 앞섰다.<br><br>트럼프의 주장처럼 민주당은 핵심 지지층이던 젊은 유권자의 표심 이탈에 고심하고 있다. 가장 젊은 유권자인 Z세대의 이탈은 바이든 행정부의 친이스라엘 행보에 반발한 무슬림계의 지지철회운동과 맞물리며 바이든 대통령의 재선 가도를 가로막는 대형 악재로 부상하고 있다.<br><br>3일(현지시간) 여론조사업체 해리스엑스에 따르면 지난주 가상 양자 대결에서 바이든은 42%, 트럼프는 46%의 지지를 얻었다. 해리스엑스 조사에서 18~34세 유권자의 41%는 바이든을 지지했다. 트럼프 지지율(40%)보다 불과 1% 포인트 높다. 지난 대선에서 바이든의 18~29세 유권자 득표율은 트럼프보다 24% 포인트 높았다. 지난 대선 때 압도적인 지지를 보이며 바이든 승리를 견인했던 젊은 유권자 표심이 지금은 둘로 쪼개지고 있는 것이다.<br><br>무소속 주자인 로버트 케네디 주니어와 코넬 웨스트까지 포함한 가상 4자 대결에서 트럼프는 43% 지지를 얻어 바이든(37%)과 격차를 더 벌렸다. 4자 대결에서 18~34세 유권자의 37%는 트럼프를 지지했다. 바이든과 케네디 주니어 지지율은 각각 35%, 21%로 나타났다. 트럼프를 지지하는 젊은층 유권자는 다자 대결이 펼쳐져도 크게 요동하지 않는다는 의미다. 반면 바이든을 지지하는 젊은층 가운데 상당수는 다자 대결 시 제3 후보로 이동했다. 이 같은 이동에 따른 반사이익은 트럼프가 가져가는 셈이다.<br><br>민주당은 유명 팝가수 테일러 스위프트를 활용하는 방안도 모색하고 있다. 스위프트는 동성결혼과 동일임금 문제를 언급하며 지난 중간선거에서 민주당 후보를 지지하기도 했다. 지난달에는 유권자 등록을 촉구하는 게시물을 올렸는데, 1시간 만에 3만5000명 이상이 등록했을 정도로 상당한 영향력을 과시했다. 스위프트는 바이든이 지난달 추수감사절 행사 연설에서 브리트니 스피어스와 혼동한 가수이기도 하다.<br><br>백악관은 젊은층 표심을 되돌리기 위해 SNS 인플루언서들과 협업하며 ‘힙(hip)한 바이든’ 만들기에도 나서고 있다. SNS 팔로어가 많은 콘텐츠 제작자들을 백악관으로 자주 불러 주요 정책에 관해 설명하고, 그들이 이를 젊은층 기호에 맞게 전달하도록 하는 방식이다. 바이든은 지난 대선 때 인플루언서 프로그램 작업을 전담하는 직원을 12명이나 배치했는데, 이번에도 전담 직원을 유지할 계획이라고 한다.<br><br>그러나 이는 효과가 제한적인 것으로 나타났다. CNN은 “선거가 1년도 채 남지 않은 상황에서 한때 바이든의 업적을 증폭시키는 데 도움을 줬던 일부 영향력 있는 인플루언서들이 협력을 지속할 것인지 갈팡질팡하고 있다”고 보도했다. 바이든 인기가 워낙 떨어져서 백악관과의 협업에 회의적인 반응을 보인다는 것이다.<br><br>지난해 9월 백악관을 방문해 바이든과 만난 뒤 인플레이션감축법(IRA) 홍보 동영상을 SNS에 올렸던 인플루언서 애슐리 렌은 “정부가 하는 일과 국민이 원하는 것 사이에 큰 괴리가 있다”며 “지금 나라 상황이나 현 행정부에 대한 인플루언서들의 실망을 생각하면 바이든은 힘든 시간을 보낼 것”이라고 말했다.<br><br>전문가들은 바이든 행정부의 이스라엘 정책을 지지층 이반의 가장 큰 원인으로 지목한다. 이스라엘의 공습에 따른 팔레스타인 민간인 사상자 급증에 실망한 젊은층이 동요하면서 인플루언서 전략 등이 전혀 먹혀들고 있지 않다는 것이다. 여기에 미시간, 애리조나, 미네소타, 위스콘신, 조지아, 네바다, 펜실베이니아 등 핵심 경합지역의 무슬림 지도자들은 최근 ‘바이든을 버려라’ 캠페인을 진행하겠다고 선언했다. 전문가들은 무슬림계의 바이든 낙선운동에 일부 Z세대 유권자도 반응할 수 있다고 분석했다.<br><br>악시오스는 “젊은 진보단체 지도자들은 최근 바이든이 가자지구에서 군사작전을 재개한 이스라엘을 강력히 지지한 일 때문에 내년 수백만명의 젊은 유권자들이 집에 머물거나 제3당에 투표할 위험에 처했다고 경고했다”고 전했다.<br><br>Z세대 일부가 보수화되고 있는 것도 바이든과 민주당에 악재다. 미국기업연구소(AEI)가 최근 발표한 조사 결과에서 동성결혼을 지지하는 Z세대 비율은 69%로 2년 전(80%)보다 11% 포인트 줄었다. 미국인 48%는 자신을 페미니스트라고 여겼는데, Z세대 남성들 사이에선 그 비율이 43%에 그쳤다.<br><br>악시오스는 “2024년 젊은 유권자들을 끌어들이기 위한 공화당의 노력은 밀레니얼 세대보다 더 보수적으로 보이는 가장 젊은 남성 유권자들에게 초점을 둘 것”이라며 “공화당 전국위원회는 보수 학생그룹과 협력해 대학생들이 공화당 토론에 참석할 수 있도록 유도해 왔다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023091219440463220_1694515445_0924333252.jpg\"></center><br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333252&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"경비행기 추락 ‘자작극’ 美 유튜버의 최후… “징역형”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120517394858858_1701765588_0018941408.gif\"></center><br><br>유튜브에서 관심을 끌기 위해 경비행기를 고의로 추락시키고 수사 중 위증한 미국 유튜버에게 징역 6개월이 선고됐다.<br><br>미국 뉴스채널 CNN은 4일(현지시간) “연방법원이 유튜버 트레버 제이콥(30)에게 고의로 경비행기를 추락시킨 뒤 잔해를 제거해 수사를 방해한 혐의로 징역 6개월을 선고했다”고 보도했다.<br><br>제이콥은 국가대표 스노보드 선수로도 활동했던 2021년 12월 24일 ‘내 비행기가 추락했다’는 제목의 영상을 유튜브에 올렸다.<br><br>영상을 보면 제이콥은 추락하는 비행기에서 밖으로 뛰어내렸다. 당시만 해도 제이콥은 비행 중 엔진에 문제가 생기자 낙하산을 펼치고 비행기에서 뛰어 내렸다는 취지로 낙하 과정을 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120517415858866_1701765718_0018941408.gif\"></center><br><br>이후 조작 논란이 불거졌다. 제이콥이 사전에 낙하산을 메고 있던 점, 떨어지며 셀카봉을 이용해 촬영을 이어간 점이 의심을 샀다. 이에 미국 연방항공청(FAA)이 수사에 나서 ‘고의 추락’이라는 사실을 지난 4월 밝혀냈다.<br><br>제이콥은 이후 수사당국으로부터 ‘잔해를 보존하라’는 명령을 받았지만 “비행기가 어디로 추락했는지 모른다”고 주장했다. 또 잔해를 숨기기 위해 헬리콥터를 동원해 잔해를 인근 숲으로 옮긴 사실도 드러났다. 이로 인해 제이콥에게 수사 방해 혐의가 적용됐다.<br><br>검찰은 “제이콥이 바보 같은 판단을 했다. 소셜미디어와 언론의 주목을 받아 금전적 이익을 챙기기 위해 이 같은 범행을 저지른 것으로 보인다”고 지적했다.<br><br>이서현 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-05T15:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018941408&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미국은 적”… 하버드 나온 외교관, 알고보니 40년 쿠바 간첩","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120520570659123_1701777426_0924333473.jpg\"></center><br>미국의 전직 고위 외교관이 40여년간 쿠바 정부 비밀요원으로 스파이 활동을 한 혐의로 붙잡혀 기소됐다. 그는 국가안전보장회의(NSC) 미주담당 국장, 볼리비아 대사 등을 지내며 쿠바를 위한 간첩 활동을 해 왔던 것으로 조사됐다.<br><br>미 법무부는 4일(현지시간) 빅터 마누엘 로차 전 주볼리비아 미국 대사를 간첩 혐의 등으로 연방검찰이 기소했다고 밝혔다. 콜롬비아 출신인 로차 전 대사는 1978년 미국으로 귀화했다. 그는 예일대와 하버드대, 조지타운대에서 인문학을 전공한 뒤 1981년 국무부에 들어갔다. 검찰은 그가 이때부터 최근까지 40년 넘게 쿠바 정보기관의 비밀요원으로 활동하며 미국의 정보를 넘겼다고 설명했다. 국무부에서 일하는 동안 미 정부 내에 거짓이나 오해의 소지가 있는 정보도 퍼뜨렸다고 한다.<br><br>로차가 쿠바 정보기관에 포섭된 경위는 알려지지 않았다. 그는 미국 외교관으로서 도미니카공화국과 온두라스, 멕시코, 아르헨티나에서도 근무했다. 국무부 퇴직 후 2006~2012년에는 쿠바를 관할하는 미군 남부사령관의 고문으로 활동하기도 했다. 최근에는 석탄 수출업체 엑스콜, 로펌 폴리앤라드너 등에서 고위직을 맡았다.<br><br>메릭 갈런드 미 법무장관은 “로차는 40년 이상 쿠바 정부의 요원으로 일하면서 미 정부 내에서 비공개 정보에 대한 접근 권한과 미국 외교정책에 영향을 미칠 수 있는 직책을 획득해 왔다”며 “외국 요원이 미국 정부에 가장 광범위하고 오랫동안 침투한 사건 중 하나”라고 말했다.<br><br>로차의 스파이 활동은 미 연방수사국(FBI) 언더커버(위장근무) 요원의 수사로 덜미가 잡혔다. 로차에 관한 첩보를 확보한 FBI 요원이 쿠바 정보기관의 새로운 연락책으로 가장해 그에게 접근했다. 로차는 언더커버 요원과 대화하는 과정에서 자신이 40여년에 걸쳐 쿠바를 위해 일했다고 여러 차례 진술했다고 한다.<br><br>로차는 언더커버 요원과 대화할 때 미국을 ‘적’이라고 일관되게 언급했고 쿠바 정보기관 담당자들을 동지라고 불렀다. 또 경계심이 풀어졌을 때는 자신의 스파이 활동을 “그랜드슬램 이상”이라고 표현하며 자랑스러워했다고 한다.<br><br>크리스토퍼 레이 FBI 국장은 “미국 외교관이 적대적인 외국 세력인 쿠바의 대리인으로 활동하는 것은 국민 신뢰를 배신하는 행위”라며 “앞으로도 미국에 대한 맹세를 위반하는 자는 시간이 얼마나 걸리던 끝까지 찾아내 책임을 물을 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-05T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333473&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하마스 땅굴에 바닷물 공격”… 이스라엘 충격의 ‘홍수작전’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023112021040742524_1700481848_0924333499.jpg\"></center><br>이스라엘이 가자지구 내 하마스(팔레스타인 무장정파) 땅굴에 바닷물을 투입해 침수시키는 계획을 추진하고 있다고 월스트리트저널(WSJ)이 4일(현지시간) 보도했다.<br><br>미국 정부 당국자는 WSJ에 “이스라엘군은 지난달 중순 가자지구 북부 알샤티 난민촌에서 북쪽으로 1.7㎞가량 떨어진 지점에 바닷물을 끌어오기 위한 대형 펌프를 최소 5대 설치했다”고 전했다. 각 펌프는 지중해로부터 시간당 수천㎥의 해수를 끌어올 수 있는데, 이를 통해 수주 내로 하마스 땅굴을 물에 잠기게 하겠다는 것이다.<br><br>이스라엘은 지난달 초 미국에 이 같은 계획을 알렸고, 미 당국자들은 실현 가능성과 환경에 끼칠 영향 등에 관한 논의를 시작했다. 현재 이스라엘이 이 계획을 실행하기로 최종 결정한 상태는 아니다.<br><br>바닷물 투입에 대한 미 정부 내 반응은 엇갈린다. 땅굴이 물에 잠기면 하마스 대원과 인질들이 지상으로 나올 수밖에 없어 효과적인 전술이 될 것이라고 보는 입장이 있는 반면 터널 구조의 불확실성 등을 이유로 반대하는 목소리도 적잖다.<br><br>한 당국자는 “아무도 땅굴과 주변 토양에 대해 자세히 알지 못하기 때문에 물을 끌어오는 것이 얼마나 성공적일지 확신할 수 없다”며 “어떻게 해수가 흘러갈지도 모르기 때문에 이 작전의 효과를 가늠하는 건 불가능하다”고 말했다. 미 싱크탱크 국제전략문제연구소(CSIS)의 중동 전문가 존 알터만은 “해수를 끌어오는 것이 기존 수도와 하수시설, 지하수 저장고, 근처 건물의 안정성에 어떤 영향을 끼칠지 알기 어렵다”고 지적했다.<br><br>식수 부족에 시달리는 가자지구 주민들에게 수도 오염 등 인도적 위기가 가중될 수 있다는 주장도 나온다. 네덜란드 시민단체 팩스의 빔 즈위넨버그는 “홍수 작전으로 이미 오염된 가자지구 토양 상태가 악화될 수 있고 터널의 유해 물질이 땅속으로 스며들 수 있다”고 말했다.<br><br>이스라엘군 관계자는 홍수 작전에 대한 직접적인 언급은 피하면서도 “우리는 하마스의 테러 능력을 없애기 위해 여러 군사적·기술적 도구들을 사용해 작전을 수행하고 있다”고 밝혔다.<br><br>가자지구 남부를 겨냥하고 있는 이스라엘의 지상작전은 전쟁 60일째인 5일에도 이어졌다. 중부 부레이 난민촌에 대한 폭격으로 어린이 등 최소 15명이 숨졌다. 마틴 그리피스 유엔 인도주의·긴급구호 담당 사무처장은 “가자지구 상황이 종말론적으로 향하고 있다”며 “인간의 기본권을 노골적으로 무시하는 행위를 멈춰야 한다”고 촉구했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-12-05T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333499&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"조회수 높이려 경비행기 추락시켰다가…美 유튜버, 6개월 징역형","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1205/2023120522431559271_1701783795_0018941752.jpg\"></center><br>높은 동영상 조회수를 위해 경비행기를 일부러 추락시킨 미국 유명 유튜버가 고의 추락 등 혐의로 징역 6개월을 선고받았다.<br><br>BBC 등에 따르면 4일(현지시간) 미 로스엔젤레스(LA) 연방법원은 경비행기 고의 추락, 증거 인멸 등 혐의로 미국 스노보드 국가대표 출신 유튜버 트레버 제이콥(29)에게 징역 6개월을 선고했다.<br><br>제이콥은 지난 2021년 11월 유튜브에 “나는 내 비행기를 추락시켰다(I Crashed My Airplane)”는 제목의 영상을 올렸다. 영상에서 경비행기인 테일러크래프트 BL6 기종을 몰고 캘리포니아 로스 파드레스 국립공원 상공을 비행하던 그는 갑자기 “엔진이 고장 났다”며 조종석 문을 열고 아래로 뛰어내렸다. 제이콥은 셀카봉을 손에 들고 비행기에서 뛰어내려 낙하산을 타고 착륙했다. 그의 채널에 게시된 해당 영상의 조회수는 현재 442만회 이상을 기록하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1205/2023120522424359268_1701783764_0018941752.jpg\"></center><br>그러나 영상 공개 뒤 시청자들 사이에서 제이콥이 비행기를 일부러 추락시켰다는 ‘조작 논란’이 불거졌다. 제이콥이 <span>낙하산을 미리 착용하고 있었고, 상황이 급박한 데도 카메라로 자신의 모습을 촬영하는 등 사전에 추락 가능성을 인지한 것처럼 보였기 때문이다.</span><br><br>이에 미 연방항공청(FAA)는 조사에 착수, 경비행기 고의 추락 의혹이 사실이라며 지난해 4월 제이콥의 개인 조종사 면허를 취소했다. FAA는 고의 추락 근거로 제이콥이 엔진 재시동을 하지 않은 점, 항공교통관제사와 교신하며 안전한 착륙 지역도 찾지 않은 점을 들었다. 또 사전에 비행기 내·외부에 여러 대의 카메라를 설치한 점과 낙하산을 메고 조종했다는 점 등도 덧붙였다.<br><br>당시 제이콥은 비행기가 동력을 잃어 추락했다면서 추락 장소도 모르겠다고 미 국가교통안전위원회(NTSB)에 진술했다. 하지만 이후 친구와 함께 현장을 찾아 잔해를 회수한 것으로 밝혀져 캘리포니아 주 연방 검찰은 현장검증을 방해할 목적으로 기체를 회수해 폐기한 혐의로 그를 기소했다.<br><br>연방 검찰은 “(제이콥이) 사회관계망서비스(SNS)와 뉴스를 만들고 금전적 이득을 얻기 위해 범죄를 저질렀을 가능성이 크다”며 “이러한 무모한 행동은 용납될 수 없다”고 강조했다.<br><br>현재 제이콥은 자신의 혐의를 인정한 것으로 전해졌다. 제이콥은 탄원서에서 “제품 후원 계약의 일환으로 해당 영상을 촬영했다”고 밝혔다. 제이콥은 성명을 통해 “<span>이번 경험을 통해 매우 겸허해졌다”며 “이번 판결은 올바른 결정”이라고 말했다.</span><br><br>김지애 기자 amor@kmib.co.kr","date":"2023-12-05T13:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018941752&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 왕이, 미국대사관 키신저 조문록에 서명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521030359139_1701777783_0924333576.jpg\"></center><br>왕이 중국 외교부장이 5일 베이징 미국대사관을 방문해 지난달 29일 별세한 헨리 키신저 전 미국 국무장관의 조문록에 서명하고 있다. 왕 부장은 “키신저 박사는 중국 인민의 라오펑유(老朋友·오랜 친구)”라며 “중·미 관계 정상화를 위한 역사적 공헌을 중국 인민은 영원히 기억할 것”이라고 적었다.<br><br>AP연합뉴스","date":"2023-12-05T12:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333576&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘차라리 전쟁터에서 죽자’… 러시아 죄수들 끔찍한 현실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1205/2023071416575692250_1689321476_0018941418.jpg\"></center><br><br>마약 판매 혐의로 러시아 법원에서 유죄 판결을 받은 건설 노동자 니콜라이는 지난해 용병기업 바그너그룹에 합류했다. 사지로 내몰리는 줄 뻔히 알면서도 총자루를 쥔 이유는 가족 때문이었다.<br><br>그는 “내가 죽으면 가족에게 보상금 5만 달러를 지급하기로 했다. 이 돈이면 가족이 집을 구할 수 있다”고 뉴욕타임스(NYT)에 말했다. 그러면서 “내가 죽으면 죄수가 아니라 전쟁에서 죽은 사람으로 기억될 것”이라고 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">셋 중 하나는 살인마… ‘신분 세탁’ 꿈꾸는 이들<br></div><br>지난해 2월 러시아·우크라이나 전쟁 발발 이후 니콜라이를 비롯한 수많은 러시아 죄수들이 전장으로 향하고 있다. NYT는 4일(현지시간) 영국 일간 더타임스가 용병으로 동원된 ‘IK6’ 교도소 죄수 197명의 신원을 추적한 결과를 인용해 이들 중 최소 4분의 1이 사망했다고 보도했다.<br><br>생사를 확인한 172명 중 140명이 살아 돌아온 것으로 파악됐으나 이들 대부분은 중상을 입었다. 죄수들은 6개월간 복무하면 사면해준다는 계약을 맺고 전장으로 향했다.<br><br>이들의 평균 나이는 22세이며 대부분 가난한 시골 마을 출신이다. 평균 형기는 5년 정도다. IK6 교도소에는 살인, 폭력, 마약 등 중범죄자들이 주로 수용된다. 이곳 출신 용병 셋 중 하나는 살인죄로 복역하다 군인이 됐다.<br><br>남은 형기가 긴 수감자들에게 바그너그룹과의 계약은 자유를 얻을 수 있는 거의 유일한 선택지다.<br><br>살아남기만 한다면 과거를 청산할 수 있을 뿐 아니라 참전용사로서 존경받는 새 삶을 살 수 있다. ‘볼크’라는 군 호출명을 가진 남성은 술을 마시다 2명을 살해한 혐의로 복역하다 바그너그룹의 용병이 됐다.<br><br>이 남성은 살아 돌아와 현재 용접공으로 일하며 대학에서 경영학을 공부 중이다. 그는 “내가 저지른 죄의 책임을 (전쟁에 나서는 것으로) 졌다”고 말했다.<br><br>바그너그룹은 개전 이후 죄수 5만명이 용병으로 동원됐고 현재까지 1만여명이 사망했다고 밝혔다.<br><br>하지만 죄수 용병 대다수가 바흐무트나 자포리자 등 최전선에 투입됐기 때문에 실제 사망자 수는 이보다 훨씬 많을 가능성이 크다. NYT는 “러시아 수감자 출신 대부분은 우크라이나에서 ‘대포 사료’로 사용됐다”고 표현했다.<br><br>그러나 죄수 용병들 사이에선 본인에게 기회를 줬다는 이유로 블라디미르 푸틴 러시아 대통령에게 감사하다는 말까지 나온다.<br><br>전장에 투입됐던 죄수 용병 안드레이는 “보바(푸틴의 어릴 적 애칭) 삼촌이 나와 내 형제들을 용서했다. 그는 우리에게 두 번째 기회를 줬다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1205/2023120516322558644_1701761546_0018941418.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>러, 구치소서도 끌어다 써… 용병 규모 확대</b><br></div><br>러시아 육군은 바그너그룹이 맡았던 죄수 용병 모집 사업을 지난 2월 인수했다. 최근에는 교도소를 넘어 재판 전 피의자들이 수용되는 구치소와 이민자 구금 시설에서도 모집하고 있다. 러시아 재판부의 유죄 판결률이 99.6%에 달한다는 점을 이용한 것으로 보인다.<br><br>러시아 내에서도 푸틴 대통령이 국가의 형사 사법 시스템 전체를 병력 동원 수단으로 전락시켰다는 비판이 나온다. 현지 인권운동가 야나 겔멜은 “죄수 용병 사업은 푸틴 대통령의 전쟁을 위한 ‘인간 컨베이어’”라고 규탄했다.<br><br>모스크바의 교도소 관리로 근무하다 전쟁에 항의하며 망명한 안나 카레니코바는 “러시아 정부는 남은 죄수를 입대로 유인하려고 수용 환경을 일부러 열악하게 만들고 있다”고 주장했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-05T09:24:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018941418&code=61131611&sid1=int"}]