[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 자전거 배우기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032620130474149_1679829184_0924293570.jpg\"></center><br>중학생 때 자전거를 타다 넘어져 무릎뼈가 보일 만큼 심하게 다치고 난 뒤 삼십대가 된 지금까지 다시 안장에 앉을 엄두를 내지 못했다. 그러다 올겨울 거의 이십 년 만에 자전거를 다시 타기 시작했다. 너무 오랜만이기에 앉아서 타는 방법부터 새로 배워야 할 것이라 예상하고 자전거를 잘 타는 친동생과 함께 동네 공원에 갔다. 그러나 몸은 의외로 자전거 위에서 어떻게 중심을 잡아야 하는지 정확하게 기억하고 있었다. 안장에 앉자마자 핸들을 잡고 페달을 밟으며 자연스럽게 앞으로 나아갈 수 있었다. 조금 비틀거리기는 했지만 놀라운 경험이었다. 오랜만에 느껴보는 자전거 타는 감각이 신선하고 즐겁기도 했지만, 이십 년간 다시 해보지 않은 어떤 자세를 몸이 잊지 않고 있었다는 사실은 어떤 위안이 되기도 했다.<br><br>우리의 몸은 시간이 기록되는 하나의 공간이기도 하다. 나의 기억력은 몹시 나쁜 편이고, 나이가 들수록 더 나빠지고 있다. 몇 년 전까지만 해도 나의 경험과 기억이 인식할 수 있는 영역의 바깥으로 휘발된다는 사실이 너무나 슬프고 안타까웠다. 글을 직업으로 삼은 몇 가지 이유 중 하나는 나에게 기록이 그만큼 중요한 일이기 때문이었다. 시간은 빠르게 지나가고 결코 다시 돌아오지 않기에 젊고 건강한 몸으로 느낄 수 있는 감각은 제한적일 것인데, 그것을 기억하지 못하고 잊어버리는 것이 무엇보다 아깝고 아쉬운 일처럼 느껴졌다. 그러나 지금은 보다 자연스러운 마음으로 기억나지 않는 것들은 그저 잊히게 내버려둔다.<br><br>내가 겪은 모든 일은 내 몸의 어딘가에 기록돼 있다. 이십 년 만에 앉은 자전거 안장에서 자연스럽게 중심을 잡을 수 있었듯, 지난날의 숱한 일들은 나의 삶을 살아감에 있어 모든 선택과 결정에 영향을 미치고 있을 것이다. 잊어버린 사랑의 감정, 즐거웠던 추억, 후회와 수치심, 슬픔과 절망까지도 내 몸에 새겨져 있을 것임을 상상하면 나의 몸이 지닌 사사로운 역사 하나하나를 조금 더 소중하게 여기게 된다.<br><br>김선오 시인","date":"2023-03-26T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293570&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 힘내라, 문과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2022122519250546581_1671963905_0924293596.jpg\"></center><br>생성형 인공지능(AI)을 둘러싼 전례 없는 속도전이 연일 이어지자 문과생들의 ‘설움’와 ‘소외’는 극한에 치달았다. 인류의 변화를 이끄는 것은 개발자 등 이공계생들인 것처럼 여겨지면서다. 오늘 나온 AI가 내일은 ‘구버전’으로 전락하는 게 현실인데, 문과생들은 뒤늦게 AI 관련 개념을 습득하고 이해하느라 바쁘다. 거대한 흐름을 타지 못하고 저 멀리 밀려나는 자신을 발견하곤 ‘문송합니다’를 외친다.<br><br>다행히 문과생이 웃는 시간도 다가오는 중이다. 윤송이 엔씨소프트 사장은 지난 1월 한 포럼에서 “개발자들이 인문학을 배워야 한다”고 말했다. 그는 게임 내 영웅의 성별을 반반으로 맞추자고 개발자들에게 제안했다고 한다. 개발자들은 “왜 그래야 하는지 모르겠다”고 반응했다. 게임의 주 이용자는 대부분 남성이다. 개발자도 주로 남성이다. ‘게임의 주인공은 당연히 남성’이라는 편견이 작용했고, 많은 게임 속 영웅은 남성으로 통일됐다. 젠더 쏠림을 완화하자는 윤리적 외침은 적절하게 작동하지 않았다. 윤 사장은 “개발자들의 편견이 담긴 AI가 지난 100여년 동안 막대한 사회적 비용을 지불하며 쟁취한 다양성의 가치를 훼손시킬 수 있다”고 강조했다.<br><br>다만 뒤처지면 그대로 패배한다는 극한의 경쟁의식이 지배하는 AI 생태계 속에서 개발자들이 인문학을 공부할 여유를 갖기란 어렵다. 이 때문에 최근 IT업계에서는 기업 내 개발자들이 기술의 구현성에만 초점을 맞추고 있어 ‘AI의 윤리적 실수’에 대처하지 못하는 사태가 우후죽순 생길 수 있다고 우려한다. 대부분의 개발자는 기술 개발에 성공하면 서비스로 상용화할 수 있을지 사업성을 따진다고 한다. AI를 어떤 서비스에 접목할 수 있을지, 서비스화한다면 어떻게 수익을 낼지를 기준으로 세상을 바라보는 셈이다.<br><br>기술이 사람들에게 어떤 영향을 미칠지, 어떻게 삶을 변화시킬지, 서비스가 사회적 갈등을 일으키진 않을지 등의 맥락은 사후 검증의 영역에 남긴다. IT업계에 다니는 한 경영진은 “프로그램 버그를 찾아내 사후 수정하듯이 서비스를 우선 출시하고 이후에 사회적 문제가 발생하면 그제야 대처하면 된다는 식으로 사업을 하는 IT 기업들이 점점 늘고 있다. 적절한 기준도 없이 ‘고삐 풀린 말’처럼 AI 서비스가 난립하는 중”이라고 우려했다.<br><br>‘인문학적 소양’을 갖추지 못한 AI 서비스는 시장에서 빠르게 사라지는 게 현실이다. 빅테크 마이크로소프트(MS)는 2016년 챗봇 ‘테이’를 내놨었다. 챗GPT의 전신인데, 여성혐오적이고 인종차별적인 콘텐츠를 쏟아냈다. 사회적 비판이 들끓었고, 곧바로 역사 속으로 사라졌다. 국내에서는 AI 챗봇 이루다가 장애인·여성 등을 대상으로 하는 차별·혐오 발언을 하면서 논란을 빚었다. 많은 비판 속에 이루다는 서비스를 접어야 했다. 한참이 지나서야 AI 윤리성에 대한 고찰을 반영한 2.0 버전을 내놓을 수 있었다. 챗GPT 역시 그럴듯한 말로 현실을 왜곡하거나 비윤리적인 발언도 서슴지 않는 ‘환각 현상’ 때문에 AI 윤리를 시급하게 제정해야 한다는 목소리가 커지고 있다.<br><br>윤리적·사회적 올바름의 맥락을 읽을 줄 아는 문과생들이 역할을 할 절호의 시기다. IT 기업들은 문과생들을 적극적으로 활용해야만 사업적 리스크를 줄일 수 있다. 병원에 의사뿐만 아니라 생명 윤리나 철학을 전공한 이들이 윤리위원회에 들어가 왕성하게 활동하는 것처럼 말이다.<br><br>개발자들이 생성형 AI 고도화에 속도를 낼수록 ‘문과생의 시대’는 더 빛날 수 있다. 생성형 AI 덕에 문과생과 개발자 간 기술적 격차는 거의 없을 정도로 좁혀졌다. 코딩 능력이나 IT 활용 능력이 없더라도 ‘말 한마디’만 잘하면 얼마든지 좋은 소프트웨어를 찍어낼 수 있다는 의미다. 인간의 본성을 더 잘 이해하고 윤리적 문제가 없는 서비스는 시장의 선택을 받을 것이다. 이공계가 지배하는 세상 속에서 문과생이 승리자로 설 기회가 다가오고 있다. 힘내라, 문과생이여.<br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-03-26T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293596&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 북·중·러 연대의 약한 고리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2022122519150346576_1671963303_0924293571.jpg\"></center><br>한반도에 신냉전의 먹구름이 밀려들고 있다. 시진핑과 블라디미르 푸틴 두 정상은 미국을 겨냥한 최고의 전략 연대를 과시했다. 두 정상은 공동성명에 이례적으로 북한 문제도 담았다. 미국은 북한의 정당하고 합리적인 우려에 실질적인 행동으로 호응해 대화 재개 여건을 만들어야 한다고 사실상 미국 책임론을 재차 강조했다. 북한은 노동신문을 통해 중·러 정상회담 내용을 상세하게 보도하면서 북·중·러 연대를 암시했다. 반면에 미국은 중·러 정상회담을 ‘정략결혼’이라고 비판했다. 한·일 정상회담 이후 한·미·일 안보 협력 속도가 빨라지고 있다. 한·일 군사정보보호협정(GSOMIA·지소미아)이 완전 정상화되고 5월 일본에서 주최하는 주요 7개국(G7) 정상회의에서 한·미·일 정상회담이 개최될 가능성도 높아졌다. 한·미·일 대 북·중·러의 신냉전 대립 구도가 선명해지고 있다.<br><br>북·중·러 연대를 통해 한반도의 냉전 구도 조성에 가장 앞장서고 있는 것은 북한이다. 북한은 작년 말부터 ‘신냉전론’과 ‘지정학적 요충지론’을 내세우면서 미국과 중·러의 대립 국면에서 지정학적 가치를 높이려는 속셈을 보이고 있다. 북한은 러시아의 우크라이나 침공을 공개적으로 지지하면서 미국을 비난하고 있다. 북한은 미·중 갈등의 최전면에 등장하는 대만 문제에 대해서도 확실하게 중국 편을 들고 있다. 북한이 중·러와의 전략적 연대를 과시하고자 하는 이유는 명확하다. 북한은 유엔 제재로 인한 경제난으로부터 돌파구를 마련하고, 향후 추가 제재를 저지하는 데 있어서도 중·러와의 협력이 중요하다. 실제로 중·러는 유엔 안전보장이사회에서 ‘북한의 합리적 우려를 균형 있게 해결해야 한다’는 주장을 이어가면서 사실상 북한의 탄도미사일 발사에 대한 추가 제재에 반대하고 있다.<br><br>그런데 북·중·러 연대가 북한 의도대로 공고해질지는 의문이다. 중·러는 북한이 주장하는 신냉전 논리 자체에 유보적이다. 중국은 러시아의 우크라이나 침공에 대해서도 북한과는 분명한 입장 차이를 보이고 있다. 중국은 북한과 달리 러시아에 대한 명확한 지지 입장 표명을 유보하고 있다. 러시아의 군사 지원 요청에도 응답하지 않았다. 중국은 우크라이나 사태로 인해 미국·유럽 국가들과의 대립 상황이 더욱 고조되는 것을 회피하고자 한다. 시진핑은 러시아 방문 후 유럽 국가들과의 관계 강화에 공을 들이고 있다. 스페인 총리를 비롯해 프랑스·이탈리아 총리, 그리고 유럽연합(EU) 집행위원장 등을 연이어 베이징으로 초청했다.<br><br>중국은 경제 회복을 향한 일정에 매진하고 있다. 25일 열린 고위급 발전포럼에 글로벌 최고경영자들을 대거 초청한 데 이어 28일부터는 보아오 포럼도 개최한다. 미국과의 대립이 고조되는 상황에서 북한의 전략적 가치가 부각되고 있지만 동시에 북한으로부터 야기되는 안보 불안에 대한 우려도 중국은 갖고 있다. 북한은 핵 위기, 미사일 도발, 경제난 등으로 중국 국경의 불안정을 초래하고 있다. 중국이 북한을 향해 ‘전략적 소통’을 지속적으로 제기하는 이면에는 북한발 안보 불안을 관리하려는 의도도 있다. 북한은 연이은 도발을 통해 북·중·러 연대를 견인하고자 한다. 그런데 중국은 북한 문제로 인해 미국과의 대립이 더 확장되기를 원하지 않는다. 미국 역시 북한의 연이은 도발로 인해 전략적 부담이 가중되기를 원하지 않는다.<br><br>한국 외교의 역할과 공간이 있다. 북한이 견인하고자 하는 북·중·러 연대의 약한 고리에 주목하고 공략해야 한다. 북한 도발이 거세질수록 한반도의 불안정 해소라는 공감대를 기반으로 중국과의 전략적 소통의 끈을 유지할 필요가 있다.<br><br>이동률(동덕여대 교수·중어중국학과)","date":"2023-03-26T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293571&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주주의 위협하는 ‘개딸’… 李대표, 단호히 대응하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032620150374155_1679829303_0924293629.jpg\"></center><br>이재명 더불어민주당 대표가 지난 25일 페이스북을 통해 이른바 ‘개딸’로 불리는 강성 지지자들에게 내부 총질 자제를 호소하는 글을 올렸다. 이 대표 책임론을 제기해 온 자당 이원욱 의원의 지역사무실 앞과 거주 아파트 단지 입구에서 개딸들이 이 의원을 비난하는 시위를 연 사실을 거론하며 자성을 촉구한 것이다. 일부 강성 지지자들의 도를 넘는 행태에 제동을 걸려는 발언이라는 점에서 바람직한 대응이다.<br><br>시위 주최 측은 집회 공지 앱카드에 입과 눈을 조작해 악마화한 이미지와 함께 ‘배신정치’ ‘밀정’ ‘X맨’이라는 문구를 적시해 이 의원을 마음껏 조롱했다. 이 대표가 ‘민주당 당원이나 지지자들일까 의심이 든다’고 했을 정도로 저급하고 치졸하기 짝이 없는 공격이었다. 이 대표는 “생각이 다르다고 욕설과 모욕, 공격적인 행동을 하면 적대감만 쌓일 뿐”이라며 “국민들은 같은 당 당원들끼리 다투는 모습에 눈살을 찌푸린다”고 했는데 적확한 지적이다.<br><br>강성 지지자들은 자신들의 활동이 적극적인 정치 참여이자 이 대표를 지키는 길이라고 여길지 모르겠으나 대단한 착각이다. 민주주의는 본인의 생각이 다르더라도 상대를 존중하고 규칙을 지키면서 자신의 주장을 펼치고 상대와의 간극을 좁혀가는 과정이다. 내 편이 아니다 싶으면 좌표를 찍고 집단으로 몰려가 ‘18원 후원금’과 문자 폭탄을 쏟아붓고 일방적으로 비방·매도하는 것은 정당한 의사 표현이 아니라 집단 광기이자 폭력이다. 이런 행태를 방치하면 당내 민주주의가 위협받고 내부의 건전한 비판 목소리가 설 자리를 잃게 된다. 나아가 중도층의 이반을 초래해 민주당은 물론이고 자신들이 지키겠다는 정치인들에게도 결국 짐이 될 뿐이다.<br><br>강성 지지자들은 비열한 행태를 멈춰야 한다. 이 대표도 이런 세력과는 같이 갈 수 없다고 확실하게 선을 그어야 한다. 말로만 자제를 촉구하는 것은 ‘립서비스’일 뿐 실질적인 변화를 이끌어낼 수 없다. 도를 넘은 명예훼손 행위에 대해 당 차원에서 수사 의뢰하고 신속히 사실 규명과 징계 절차를 밟는 등 단호하게 대응해야 한다. 당내 민주주의를 해치는 세력을 ‘실체가 불분명하다’며 방치해서는 안 된다. 강성 지지자들의 맹목적 지지를 자양분 삼아 자신의 정치적 입지를 굳히려는 의원들에게도 이 대표는 분명하게 경고해야 할 것이다.","date":"2023-03-26T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293629&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 불평불만 국가로 계속 살 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023021918210476941_1676798464_0924293572.jpg\"></center><br>TV 채널을 돌리다 보면 한국 연예인들이 일본에 가서 일본 음식을 먹으며 맛있다고 호들갑 떠는 프로그램이 한둘이 아니다. 이걸 보고 여행 욕구가 생겨 일본행 항공기 티켓을 끊는 사람도 적지 않을 것이다. 극장가에서는 일본 애니메이션이 전례 없는 인기다. 스포츠 쪽에선 ‘성웅 오타니’라는 말이 나올 정도로 2023 월드베이스볼클래식(WBC)의 최고 스타 오타니 쇼헤이에 대한 상찬이 이어졌다. 일본 친화적인 정책을 펴도 될 만한 여건이 마련됐다고 해도 무리가 아닐 테다.<br><br>한국갤럽이 지난 24일 발표한 윤석열 대통령 지지율은 한 달 만에 반등해 34%를 기록했다. 전주보다 고작 1% 포인트 오른 것이지만 ‘계묘국치’라고 비난받는 지난 16일 한·일 정상회담 결과를 생각하면 지지율 반등 자체가 놀랍다. 물론 이번에 강제징용 배상 건에서 완승을 거둔 일본 측이 다른 갈등 사안에서도 계속 이기려 들고 한국 정부가 또 맥을 못 춘다면 윤 대통령 지지율은 급전직하할 것이다. 다만 ‘들불처럼 타오르는 반일 민심’은 지난 정권 때 너무 자주 부추기고 남용해서인지 지금은 다소 힘이 빠진 모습이다.<br><br>한국 대법원의 강제징용 배상 판결에 대한 보복으로 일본이 수출 규제를 단행하기 불과 한 달 전인 2019년 6월 도쿄에서 열린 한·일 언론인 심포지엄에 참가했었다. 그때 만난 일본의 ‘지한파’ 학자들은 한목소리로 “징용공 문제는 너희가 진짜 잘못한 거야. 너희 정부가 빨리 해결해야 돼”라고 말했다. 그런데 한국 측 학자들은 ‘덮어두던 문제가 터진 건데 이참에 말끔히 털어내면 되고, 이 싸움에서 우리가 질 리 없다’고 생각하는 것 같았다. “1965년 한일 청구권협정 체제는 이미 유효 기간이 다했으니 달라진 한·일 위상에 부합하는 새로운 체제를 수립해야 한다”는 말도 나왔다. 문제가 많았던 65년 청구권협정 체제를 뒤엎고, 일본이 식민 지배의 불법성을 인정하며 사죄와 배상을 확실하게 하는 식으로 관계를 당당하게 재정립하자는 주장이었다.<br><br>징용 배상 싸움에서 완패한 지금 돌이켜보면 참으로 허황한 얘기다. 당시 문재인정부와 코드가 맞는 학자들의 희망사항이었을 뿐이다. 기존 협정의 단물은 다 빼먹고 지금 와서 우리 기분 좋아지는 쪽으로 다시 협정을 맺자는 게 가능할 리가 없지 않은가.<br><br>한국 전문가인 오구라 기조 교토대 교수는 지난해 펴낸 책 ‘한국의 행동원리’에서 다음과 같이 지적했다. “한국은 전후 식민지에서 독립해 선진국이 된 국가들의 선두에 서 있다. 하지만 한국은 선진국으로서 책임을 지고 행동하느냐, 아니면 ‘불평불만 국가’로서 선진국에 호소해야 하는지 크게 고민하고 있다. 식민 지배의 피해자로서 옛 제국주의 세력과 같은 진영에 들어간 상황을 떳떳하게 여기지 않는다.” 불평불만 호소는 일본이 제국주의 시절에 저지른 착취 등을 계속 문제 삼는 것이고, 선진국으로서 책임 있는 행동은 국가 간 합의나 주권면제 원칙을 지키는 걸 뜻한다. 서로 충돌하는 두 스탠스를 동시에 취할 수는 없다.<br><br>오구라 교수는 “아베 신조 및 스가 요시히데 정권은 불평불만 국가인 한국을 잘라내려고 거절의 메시지만 보냈다”면서 이렇게 접점이 사라지면 한·일 양쪽 다 곤란하다고 지적했다. 특히 “일본은 21세기에 한국이라는 이해자를 잃고 한반도 전체를 적으로 만들면 철저하게 몰락하리라 예측된다”고 밝혔다. 기시다 후미오 정권은 과연 한국이라는 이해자를 잃지 않기 위해 노력을 할까? 회의적인 전망이 많지만, 부디 그들이 어리석은 선택을 하지 않기를 바란다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-03-26T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293572&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 저출산 문제, 돈풀기보다 통합적 정책 설계로 풀어가야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023031506590845175_1678831148_0924293692.jpg\"></center><br>정부가 지난 15년간 280조원을 투입했음에도 지난해 합계출산율이 0.78명으로 역대·세계 최저를 나타낸 것은 우리나라의 대표적 고비용 저효율 정책 사례다. 천문학적인 돈을 투입해도 효과를 거두지 못한다는 것은 정책이 수요자의 눈높이에 맞지 않아 외면당하기 때문이다. 최근 발표된 몇몇 출산·육아 관련 지표는 정부 정책이 얼마나 뜬구름처럼 국민에게 체감이 되지 않는지 명확히 보여준다.<br><br>시민단체 직장갑질119와 사무금융우분투재단은 남녀 직장인 1000명을 대상으로 설문한 결과 육아휴직을 자유롭게 쓰지 못하는 직장인이 절반 가까이인 45.2%였다고 26일 밝혔다. 출산휴가를 마음대로 쓰지 못한다고 답한 직장인도 10명 중 4명(39.6%)에 이른다. 남녀고용평등법에 규정돼 있는 기본적 육아휴직마저 쓰지 못하는 마당에 아무리 돈을 풀어 대책을 세운다고 한들 어떤 효과를 가져올 수 있겠나. 게다가 육아휴직·출산휴가 등을 쓴 이들이 육아휴직 후 급여 삭감, 일방적인 휴가 일수 조정 등 부당한 대우를 당한 사례들도 소개됐다.<br><br>이러니 애를 둘 이상 낳는 것 자체가 모험이라는 소리를 듣기 십상이다. 실제 통계청의 ‘2022년 출생·사망 통계’에 따르면 지난해 태어난 아이 중 첫째아는 15만6000명으로 5.5%(8000명) 늘면서 전체 출생아(24만9000명) 가운데 62.7%를 차지해 통계 작성 이래 최고를 기록했다. 반면 둘째아는 17%, 셋째아 이상은 21% 급감해 전체 출생아수 감소(1만2000명, -4.4%)에 일조했다.<br><br>정부가 최근 ‘근로시간 개편안’을 추진하려다 여론의 반발을 사 제동이 걸린 것도 이런 사회적 분위기와 무관치 않다. 지금의 근무제 하에서도 육아하기 힘든 판에 제도가 바뀌면 육아 환경이 더욱 악화할 것 아니냐는 게 청년들의 시각이다. 청년유니온이 최근 실시한 근로시간 개편 설문조사에서 한 근로자는 “일은 몰아서 할지 몰라도, 육아는 몰아서 할 수 없는 거잖아요”라고 답했다 한다. 정부는 귀담아 들어야 한다.<br><br>육아휴직이나 출산휴가를 쓰는 사람이 지금보다 10% 포인트만 높아도 출산율 제고에 도움이 될 것이다. 일회성 수당 지원에 돈을 쓰기보다 기업문화 개선, 정부의 육아시설 지원 등 기존의 정책 추진에서 미비한 것이 있는지부터 살펴봐야겠다. 아울러수요자의 다양한 요구를 수용하기 위한 부처별 통합 대책 마련도 필요하다. 대통령직속 저출산고령사회위원회의 김영미 부위원장은 최근 한 기고문에서 “부처 간 분절적 정책이 저출산을 막는 데 효과를 거두지 못했다”고 지적했다. 저출산은 일자리·교육·연금 등 다양한 정책과 연결돼 있는 만큼 통합적 정책 설계를 통해 국가 존망을 다투는 저출산 현상을 해결해야 할 것이다.","date":"2023-03-26T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293692&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[홍종윤의 MZ 관찰기] 디지털이 삶의 터전인 MZ세대, 이들은 신인류다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032621450374393_1679834703_0924293609.jpg\"></center><br>“MZ는 새로운 인류다.” 나의 MZ세대 관찰기의 핵심 테제다. MZ세대는 더 이상 호모사피엔스가 아니다. 포스트 호모사피엔스, 탈(脫)호모사피엔스로 분류해야 한다. 새로운 인류의 임시 학명 MZ는 1990년대 중반을 기점으로 전 세계에서 동시다발로 출현하기 시작했다. 호모사피엔스의 생태계와 문명에서 발원했지만 디지털 온라인 공간을 삶의 주 터전으로 삼으면서 전혀 새로운 인류로 진화 중이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"># MZ에겐 뭔가 특별한 게 있다<br></div><br>본격적으로 이야기를 시작하기 전에 먼저 해둘 말이 있다. 고백하자면 평소 특정 세대를 지칭하는 용어 사용을 탐탁지 않게 생각한다. 86세대, X세대, 밀레니얼세대, Z세대 같은 호칭들 말이다. 특정 연령 구간을 ‘아무개’ 세대로 호명하는 순간, 세대 구성원 사이의 다양성은 가려지고 공통점만 과장되는 담론 효과가 발생하기 때문이다. 아무개 세대론은 특정 세대에 대한 일말의 통찰력을 제공할 수도 있지만 그만큼 일반화의 위험성도 존재한다. 실제로 세대론이 사용되는 방식은 혈액형 성격설만큼 비과학적일 때가 많고, 무엇보다 대중심리적 편견을 강화할 우려도 있다.<br><br>뭔가 앞뒤가 맞지 않는 말 아닌가. 세대론에 대해 부정적이면서 MZ세대에 대해 이야기하겠다니. 나의 변명은 이것이다. ‘그들에겐 뭔가 특별한 것이 있다.’ MZ세대는 과도한 일반화의 위험을 무릅쓰더라도 그들 세대의 특성을 이야기할 만한 특별함을 지니고 있다. 그들이 새로운 인류로 진화 중이라는 것이다. 그들은 머지않은 장래에 기존 인류와 갈라서기를 명확히 시도할 것이고, 지구의 새로운 주인임을 주장할 것으로 보인다.<br><br>MZ세대의 특별함, 그들이 현생 인류를 대체할 것이라는 징후는 이미 곳곳에서 확인되고 있다. 대표적으로 그들의 부모 격인 86세대와 X세대는 MZ세대와의 소통에 어려움을 겪고 있다. 단순히 세대 간 견해차로 인한 갈등이나 ‘요즘 애들은 버릇(또는 개념) 없어’ 따위의 푸념 수준을 넘어선다. 분명 같은 언어로 대화하고 있는데 이해보다는 오해가, 교감보다는 벽이 쌓여가는 느낌이다. 분명 내 배 아파 낳은 자식인데 어떻게 머릿속에 저런 생각이 자리 잡게 됐는지, 왜 저런 식으로 행동하는지 도저히 가늠하기 힘든 경우도 종종 발생한다(내가 사는 집에도 한 개체가 서식하고 있다).<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032621450374394_1679834703_0924293609.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2023032621450474395_1679834704_0924293609.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"># MZ 관찰기를 쓰는 이유<br></div><br>MZ세대가 기성세대와는 다른 뇌 구조, 다른 사고 체계를 지닌 게 점점 더 확실해지고 있다. 어찌 보면 당연지사다. MZ세대가 살아온 세상은 기성세대가 살았던 세상과는 전혀 다른 디지털 중심 세상이다. 다른 세상에서는 다른 사고 체계가 필요하다. 아날로그 시대 법과 제도가 디지털 시대에 맞지 않아 갱신이 필요한 것처럼 MZ세대는 새로운 시대의 삶을 조직할 새로운 사고 체계가 필요하고 만들어 가는 중이다.<br><br>내가 MZ세대에 대한 관찰기를 쓰기로 마음먹은 건 이들의 사고 체계가 기성세대와 얼마나 어떻게 다른지, 그것이 시대적으로 어떤 의미를 지니는지 정리해 보기 위해서다. 관찰기로 제목을 붙인 건 과학적으로 엄밀한 MZ세대 이론을 주창하는 것은 아니라는 자기 고백의 의미도 담겨 있지만 정말 말 그대로 관찰을 토대로 했기 때문이다.<br><br>대학 강단에서 20여년 강의를 해오면서 수많은 20대 시절의 MZ들을 만났다. 그들이 디지털 미디어를 통해 접하는 세상과 이해 방식이 기성세대와 다르다는 점도 점차 명확해졌다. 기성세대에겐 너무나 당연한 사고방식과 가치 체계를 받아들이지 않는 학생들이 많아졌다. MZ세대의 개인주의 성향이나 공정성 개념 논란은 기성세대 가치 체계와의 충돌을 보여주는 소수 사례에 불과하다. 내가 보기엔 앞으로 충돌은 더 잦아지고 그것도 전방위적으로 일어날 것이 확실하다.<br><br>MZ세대를 만나고 경험한 바를 관찰기라는 미명 아래 정리해 보려 한다. 소통, 교육, 문화, 정치 등의 갈래로 나눠 이야기를 풀어볼 심산이다. 커뮤니케이션 미디어 학자로서 세대 간 소통의 문제, 나아가 디지털 미디어 사회로의 이행 문제를 고민해 온 결과물을 담고자 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"># MZ와 의 소통 넘어 이별을 준비해야<br></div><br>이 작업이 ‘내셔널 지오그래픽: 포스트 호모사피엔스 신인류’ 편이 될 수 있으면 좋겠지만, 내가 만난 MZ들이 MZ세대 전체를 대표하지도 않고, 나 역시 86세대와 X세대 정체성을 반반씩 지닌 외부 세대라서 기껏해야 MZ세대 고찰의 편린에 그칠지도 모르겠다. 그렇다고 해도 그 자체로 의미가 없는 건 아닐 것이다. 편린이 모이다 보면 언젠간 총체적 윤곽이 드러날 수도 있을 테니.<br><br>이미 우리 사회에는 수많은 장르의 MZ 관찰기가 유통되고 있다. 예컨대 MZ세대와의 소통에 능숙한 기성세대가 될 수 있는 알찬 꿀팁을 제공하는 처세술·리더십 장르가 대표적이다. 이 장르에서 치맥 회동은 대표적 상징 소통이 되고 있다. 유머 장르(또는 논란 장르) 관찰기도 유행이다. 문해력 논란, 사무실 막내 논란(칼퇴근, 휴가, 회식, 잠수, 이어폰 등) 같은 MZ 시리즈는 기성세대가 맞닥뜨린 당혹감을 유머로 승화시킨 결과물이다. 달리 말하면 참새, 최불암, 사오정, 만득이 시리즈에 익숙한 아날로그 인간의 디지털 인간 대응 전략의 일환이다. 그렇다고 MZ세대가 수세만 취하고 있는 것만도 아니다. 오히려 꼰대 담론이나 아재 담론 등으로 강력하게 맞서는 형국이다.<br><br>세대 간 담론 투쟁이 낯선 풍경도 아니고 문제가 되는 것도 아니다. 담론 투쟁도 넓게 보면 소통의 일환이다. 모든 세대는 공존기 투쟁 과정을 거쳐 세대교체를 이뤄내고 새로운 역사를 만들어 간다. 다만 아날로그 세대에서 디지털 세대로의 단절적 이행이라는 현하의 세대교체가 지닌 인류사적 의미를 생각할 때 좀 더 진지하게 이 과정을 다뤄볼 필요가 있다는 생각이다. 기성세대는 아날로그 시대 인류의 지식, 기술, 경험을 신세대 디지털 인류에게 온전히 전승할 방법을 찾아야 한다. 신인류는 기성세대의 자산을 흡수하고 소화해 새로운 사회 구축의 기반으로 삼아야 한다. 추억은 만남보다 이별에 남는다고 했다. 아날로그 세대 인간들은 디지털 인간인 MZ세대와의 아름다운 마지막 동행(또는 투쟁)과 이별을 준비할 필요가 있다.<br><br>홍종윤 서울대 BK교수·언론정보학과","date":"2023-03-26T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293609&code=11171465&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 766대 0, 법은 시민 편이 아니었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0327/2022112721140918841_1669551249_0924293574.jpg\"></center><br>무서운 속도로 다른 차와 충돌하고 지하통로에 추락하는 순간까지 운전석의 할머니는 동승한 손자를 애타게 불렀다. 작년 12월 강원도 강릉에서 급발진 의심사고로 손자를 잃은 할머니가 입건돼 조사를 받고 있다. 자식을 잃고 어머니마저 처벌당할 처지에 놓인 아들은 “어머니는 죄가 없다”며 운전자 스스로 과실이 없음을 입증해야 하는 법의 개정을 국회에 청원했다. 지난 13년간 교통안전공단에 접수된 급발진 의심신고는 766건인데, 그중 인정된 사례는 한 건도 없다. 실제로 119에 급발진 사고로 신고한 사례는 훨씬 더 많지만 현행 법체계에서는 백전백패일 뿐이다.<br><br>2012년 미국 의회는 도요타 캠리 모델의 급발진 조사를 항공우주국(NASA)에 의뢰했지만 원인 규명에 실패하자 민간 소프트웨어 컨설팅업체 바(BARR) 그룹에 재조사를 요청했다. 그들은 실험을 통해 전자제어장치(ECU)의 소프트웨어에 오류가 생겼을 때, 안전장치(Fail Safes)가 작동하지 않으면 엔진제어시스템(ETCS)에 잘못된 명령이 내려져 급발진으로 이어지는 과정을 재현했다. 2013년 오클라호마주 법원에서 이를 인용해 손해배상금 300만 달러를 지급하라는 배심원 평결이 나오자 도요타는 바로 손해배상에 합의했다. 2007년 발생한 급발진 사건 소송은 그렇게 6년 만에 끝났다. 도요타는 다른 급발진 소송 400여건 중 338건도 합의할 수밖에 없었다. 2014년 미 법무부는 도요타에 벌금 12억 달러를 부과하고, 4년 동안 진행된 도요타의 급발진 문제 은폐 관련 수사를 기소유예로 종결했다. 제조사에 입증 책임이 있는 강력한 소비자보호법이 있었지만 급발진 원인을 규명하기 위해 미 의회와 정부가 직접 나섰던 것이다.<br><br>이에 비해 국내에서 급발진 의심사고가 인정받지 못했던 것은 무엇보다 운전자가 사고 원인을 입증해야 하는 법체계에서 기인한다. 게다가 사고 조사는 기록장치(EDR)를 복기하는 데 머물러 있다. 그것만으로는 운전자가 급가속한 것인지, 소프트웨어 결함에 의한 오작동인지 판별할 수 없지만 모두 운전자 책임으로 결론이 났다. 그 결과가 766대 0이다. 법도 정부도 시민 편은 아니었다.<br><br>이미 10여년 전인 18대 국회 때 급발진 사고와 의료사고 관련 입증 책임 전환에 관한 법 개정안이 제출됐다. 둘의 공통점은 정보의 비대칭성에 있다. 자동차나 의료에 관한 전문지식이 없고 실질적인 정보에 접근하기 어려운데 피해자가 사고 원인을 입증하도록 돼 있는 법은 부담만 더하는 상황이었다. 급발진 사고 법 개정안은 기업에 과도한 책임을 지운다는 반대에 막혀 폐기됐지만, 의료사고에 관해서는 ‘피해구제 및 의료분쟁 조정 등에 관한 법률’이 제정돼 입증 책임의 부분적 전환이 이뤄졌다. 2012년 의료분쟁조정중재원이 만들어졌고, 피해자들은 평균 28.3개월이 걸리던 의료사고 소송 대신 90일(최대 120일) 이내에 의료분쟁 조정 중재를 받을 수 있게 됐다.<br><br>길은 분명하다. NASA도 못 밝혀낸 급발진 사고 원인을 소프트웨어 회사가 찾아낸 것은 미 의회가 포기하지 않았기에 가능했다. 미 정부가 도요타를 4년간이나 수사한 이유도 개개인에게 맡겨놓아서는 해결될 수 없는 문제였기 때문이다.<br><br>최근 미 정부는 불과 10여대의 테슬라 차량이 오토파일럿 작동 중 충돌 사고를 내자 바로 조사에 착수했다. 도로교통안전국(NHTSA)은 이미 재작년부터 테슬라의 ‘완전자율주행’ 기능 결함을 조사해 왔고, 지난 2월 차량 36만여대에 리콜 명령을 내렸다. 자유시장주의의 표본으로 일컬어지는 미국에서 정부가 직접 시장에 개입해 조사하고 징벌적 손해배상 소송의 당사자가 되는 일은 빈번하다. 자유로운 시장이 유지되기 위해서는 그 기반인 시민의 안전과 권리가 지켜져야 하기 때문이다.<br><br>여야와 정부가 모처럼 한목소리로 급발진 사고에 대해 이야기하고 있다. 이번에야말로 해묵은 숙제에 답을 낼 수 있기를 기대한다. 도요타나 테슬라 사례에서 보듯 이제 자동차의 결함은 소프트웨어 영역의 문제다. 고도의 전자기기로 구현되는 자율주행 자동차 시대에 소프트웨어 오작동 여부를 들여다보지 않고서는 사고 원인을 규명하기 어렵게 됐다. 미국 정부가 발 빠르게 테슬라 조사에 나선 이유도, 우리 국회와 정부가 법 개정과 함께 직접 조사에 나서야 하는 이유도 거기에 있다.<br><br>박선숙 전 국회의원","date":"2023-03-26T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293574&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] ‘아가동산’의 김기순","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032401590368683_1679590743_0924293269.jpg\"></center><br>넷플릭스 다큐멘터리 ‘나는 신이다’가 공개된 이후 지속적으로 사회적 관심을 환기하고 있다. 그 공론의 장 대부분을 차지하고 있는 건 여신도들을 장기간 악랄한 방법으로 성착취한 JMS 정명석이다. 피해자 메이플의 폭로로 드러난 정명석의 악행은 ‘나는 신이다’를 통해 더욱 많은 이에게 알려졌고, 검찰과 경찰 등 수사기관 역시 정명석과 그의 조력자들에 대한 엄정한 수사에 나섰다.<br><br>‘나는 신이다’에 등장한 사이비 교주 네 명의 악행은 비교하기 어려울 정도로 잔인하고 기괴하다. 정명석은 징역 10년을 복역한 뒤 똑같은 수법으로 범행을 저질렀다는 점이 더욱 공분을 사게 만들었다. 개인적으로는 세 번째 에피소드로 등장하는 ‘아가동산’의 김기순에 관한 이야기가 정명석만큼이나, 오히려 그보다 훨씬 충격적으로 다가온다. ‘나는 신이다’의 감독 조성현 PD는 최근 기자간담회에서 정명석에 대해서만 관심이 쏠리고 있는 것과 관련해 “‘아가동산’의 경우에는 상영금지 가처분신청이 조만간 들어올 것 같아 우려스러운 지점이 있다”며 김기순을 다룬 회차를 반드시 봐 달라고 당부하기도 했다.<br><br>남성 신도들을 상대로 한 변태적인 성착취, 살인과 사체유기 혐의까지 받는 김기순 에피소드에 대한 주목도는 그의 범행 정도에 비해 낮은 편이다. 정명석의 범행이 현재진행형인 것과 달리 김기순의 범행은 대략 30여년 전의 이야기여서 그런 것일 수도 있다. 게다가 김기순의 범행은 이미 1997년 대법원에서 확정판결이 난 사안이기도 하다. 다큐멘터리 초반 회차인 1∼3회차에 정명석이 등장하고, 그보다 후반부인 5, 6회차에 김기순 이야기가 등장한다는 것 또한 시청자들의 관심도를 낮추는 이유가 될 수 있었을 것이다.<br><br>김기순은 1982년부터 경기도 이천군 일대의 땅 4000평을 구입해 ‘아가 농장’을 만들며 그 안에서 ‘아가동산’이라는 종교를 세웠다. 본인을 3살 ‘아가’라고 표현하며 교주를 자처했고, 그 안 신도들의 노동을 착취해 번 돈으로 신나라레코드를 설립한 뒤 돈을 쓸어 담는다. 협업농장이라는 허울 아래 신도들은 18시간에 달하는 노동시간을 버텨내야 했고, 그 돈은 고스란히 김기순의 주머니로 들어갔다.<br><br>김기순의 악행은 여기서 끝나지 않았다. 1987년에는 7세의 아동 신도 최낙귀(가명)군이 자신을 믿지 않는다며 8월 찜통더위에 돼지 똥을 먹였다. 2~3일을 돼지우리에 가둔 채 매질을 했다. 결국 최군은 사망했다. 수사기관에서 최군의 모친은 “낙귀가 맞아 죽었다”고 진술했지만 법정에서 “심근경색으로 사망했다”고 진술을 번복했다. 매질에 가담했던 이들이 폭행으로 사망한 것이라는 진술을 했지만 최군 모친이 무죄 가능성을 높인 것이다.<br><br>김기순의 아들이 좋아했던 여성 신도 강미경 또한 폭행당해 사망했다는 진술이 여럿 나왔다. 사체를 유기한 과수원 책임자 윤방수도 본인의 범행을 자백했다. 하지만 사체는 찾을 수 없었고 살인 및 사체유기 혐의 역시 무죄로 판결이 났다. 김기순을 당시 법정에 세웠던 강민구 전 검사(변호사)는 최근 한 언론과의 인터뷰에서 당시 관련법의 한계에 대해 안타까움을 드러냈다.<br><br>당시 법원은 최군의 사망을 인정하면서도 살인의 고의가 없었다고 봤다. 살인이 아닌 상해치사죄가 인정된다고 봤지만 이 또한 공소시효(7년)가 지나 무죄가 됐다. 강미경 사건 역시 폭행과 사체유기에 가담했다고 진술한 이들은 10여명에 달했지만 명백한 증거, 즉 사체를 발견하지 못했다는 이유로 무죄가 됐다.<br><br>강 전 검사는 법정에서 “포항제철에서 쇳물에 누군가를 밀어 넣었는데 사체가 사라지면 그 사건은 무죄냐”며 재판부를 향해 유죄 선고를 강력히 요청했지만 결국 김기순에 대해서는 징역 4년과 벌금 56억원만 선고됐다. 조세포탈과 횡령 혐의 등에 대해서만 유죄가 인정된 것이다. 그마저도 보석금 1억원을 내고 석방됐다.<br><br>올해 83세인 김기순은 아직도 대형음반사 신나라레코드의 회장직을 유지하고 있다고 한다. 100명의 범인을 놓치더라도 1명의 무고한 피해자는 만들어선 안 된다는 게 수사의 대원칙이기는 하나 김기순이 여전히 어딘가에서 호의호식하고 있을 거란 사실에 씁쓸한 뒷맛이 남는다. 김기순이야말로 무죄추정·증거주의 원칙의 가장 큰 혜택을 본 사람이 아닐까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032401590468684_1679590744_0924293269.jpg\"></center><br><br>이가현 사회부 기자 hyun@kmib.co.kr","date":"2023-03-24T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293269&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 집요한 이단 극복할 열정·헌신 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032422210570331_1679664065_0924293268.jpg\"></center><br>대학 1학년 때 일이다. 이단 하면 그때의 기억이 떠오른다. 이단 사이비를 다룬 다큐멘터리 ‘나는 신이다’를 보고도 당시 그 여자 동창을 떠올렸다. 대학 교정을 가로질러 걸을 때 그 친구와 마주쳤다. 중학교 졸업하고 처음이었다. 친구는 무척 반가워하며 지난밤 꿈에 나를 봤다고 했다. 마침 같은 방향으로 가려던 참이라며 오던 길로 돌아섰다. 그러고는 근처에 있는 교회에 잠시 들러야 하는데 같이 가자고 했다. 2층 상가교회로, 감리교회 간판이 달려 있었다. 친구는 교회 사무실로 들어가고 필자는 로비에서 기다렸다. 10여분 지난 후 한 전도사를 데려오더니 잠시 좋은 말씀을 듣고 가라고 했다.<br><br>친구는 이미 필자가 교회에 다닌다는 것을 알았다. 그런데 갑자기 오랜만에 만나서 좋은 말씀을 듣고 가라니. 뭔가 이상했다. 그래도 쉽게 거절하진 못했다. 칠판이 설치된 공간으로 안내됐고, 그 전도사가 강연을 시작했다. 진리를 엄청나게 강조했는데 평소 교회에서 듣던 것과 내용이 비슷한 것 같으면서 달랐다. 명확히 무엇을 알아서라기보다는 느낌이 그랬다. 그래서 강사의 말을 몇 번 끊다가 시간이 없어 가야겠다고 일어섰다.<br><br>당황스러운 일이 그때 벌어졌다. 그 동창이 양팔을 벌려 앞을 가로막았는데 눈물을 펑펑 쏟았다. 제발 조금만 듣고 가라며 애걸했다. 몸을 밀치고 나가려 했지만 온 힘을 다해 버텼다. 그 표정이란 간절함, 절박함 그 자체였다. 이단이라고 확신하지 않았다면 그냥 들었을 것이다. 그때 이단에 빠지면 어떻게 되는지 확실히 알 수 있었다. 한편으론 가짜 복음을 전하면서 저렇게 열심일 수 있을까 크게 자극을 받았다.<br><br>진짜 복음을 전하는 우리 정통 기독교는 어떨까. 필자 조카의 예를 들고 싶다. 대전에 사는 조카를 전도하기 위해 지역의 한 교회에 개인적으로 부탁을 했다. 청년 대학생 사역이 활발해 취재하게 된 교회였다. 조카가 인근 대학에 다니고 있으니 복음을 전해 달라, 신앙 훈련까지 시켜 달라고 했다. 담당 목회자에게 신상 정보를 건넸다. 이후 전화가 한 번 왔다. 조카와 연락을 했고, 조카의 학교생활에 대해 설명했다. 하지만 그뿐이었다. 연락은 다시 없었고 조카로부터 별다른 이야기를 듣지 못했다. 조카는 여전히 전도 대상자다.<br><br>개인적인 경험을 일반화하긴 어렵겠지만 전도 열정으로 본다면 이단과 정통 기독교의 차이가 이와 다르지 않다고 본다. 이단들은 체계적이고 최선을 다해 포교한다. 다양한 도구들을 개발하고 이를 적극 활용한다. 청년·대학생 포교를 위한 설문조사, 영어 공부모임 등은 이미 오래됐다. 스마트폰 사용자를 위한 앱을 개발하고 유튜브 채널을 만들어 그들의 가짜 복음, 거짓 교리를 영상으로 서비스한다.<br><br>그렇게 해서 일단 관계가 만들어지면 집요하게 공략한다. 신천지에선 포교 대상 1명에게 기성 신도 3명을 붙여 3개월간 집중적으로 돌본다. 그러다 보면 가족 같은 관계, 둘도 없는 친구가 된다. 이단이라는 것을 안다 해도 그 관계 때문에, 그 돌봄이 아쉬워서 빠져나올 수 없다고 한다.<br><br>반면 정통 기독교인들은 진짜 복음을 전하는데도 주저하고 핑계를 대고 무관심하다. 우리 안에는 생명이 있다. 그 생명을 전하면 하나님께서 은혜를 베푸시고 그들에게도 영원한 생명을 주신다고 약속하셨다. 물론 많은 기독교인이 전도하고 선교한다. 하지만 이단들의 포교 열정에 비하면 아직 미흡하다. 더 많은 생명을 구하기 위해 우리는 더 기도하고 헌신하고 희생해야 한다. 이단들의 집요함, 치밀함을 넘어설 열정과 헌신이 필요하다.<br><br>‘나는 신이다’를 보면 이단에 빠진 이들이 안타깝다. 어떻게 하다 이단에 빠지게 됐는지, 이단의 폐해와 교주의 악행이 만천하에 드러났는데 왜 나오지 못하고 있는지…. 그 책임은 진짜 복음, 예수를 전하지 못한 우리에게도 있다. 미혹의 영으로 눈먼 자들에게 사실을 들이댄다고 그게 사실이라고 믿을까. 먼저 그 눈을 뜨게 해줘야 한다. 예수를 믿게 해야 한다. 그러려면 복음을 전해야 한다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-03-24T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293268&code=11171419&sid1=col"}]