[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 10대를 해치는 스마트폰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023080218490721767_1690969747_0924314509.jpg\"></center><br>지난주 유네스코가 학교에서 스마트폰을 금지해야 한다는 내용의 보고서를 발표했다. 교실에서 혼란을 줄이고 학습 능력을 향상하기 위해, 또 사이버 괴롭힘에서 아이들을 보호하기 위해 스마트폰을 사용하지 못하게 해야 한다는 것이다. 알림이 오는 휴대전화를 근처에 두는 것만으로도 학생들은 집중력을 잃을 수 있다고 유네스코는 지적한다.<br><br>지난 5월엔 미국 공중보건 당국이 청소년의 SNS 사용에 대해 경고했다. 비베크 머시 공중보건서비스단(PHSCC) 단장 겸 의무총감은 SNS가 어린이와 청소년의 정신 건강에 심각한 위험이라고 지적했다. SNS의 자극적이고 부적절한 콘텐츠들이 사회적 압력, 또래와의 비교에 민감한 청소년의 정체성 형성에 부정적 영향을 미친다는 것이다. 머시 총감은 SNS 이용을 ‘중독과 유사한 행동’이라고 정의했다. 빅테크 기업들은 어떻게든 이용자를 온라인에 붙잡아두려 하고, 청소년들은 기업의 수십년에 걸친 실험에 자신도 모르게 참여하게 된다는 진단이다.<br><br>스마트폰이 없으면 하루도 살기 어려울 것 같지만 돌이켜보면 이 기계가 우리 삶에 들어온 건 그리 오래되지 않았다. 첫 아이폰이 출시된 건 2007년 6월이고, 한국에서 아이폰3GS가 출시된 건 2009년 11월이다. 10년 전까지 3명 중 1명은 스마트폰이 없었다. 15년이 채 지나지 않은 시간 동안 무서운 속도로 인간 세계를 점령한 것이다. 초등학교 저학년 때부터 청소년기 내내 이 기계를 접한 진짜 ‘스마트폰 세대’는 이제야 성인이 되기 시작한다.<br><br>스마트폰이 보급되는 동안 각 가정은 크고 작은 혼란과 갈등을 겪었다. 스마트폰을 갖게 해달라는 아이의 요구에 능숙하게 대처한 부모는 많지 않았다. 부모도 처음 접하는 미지의 기계였고, 아무런 가이드라인이 없었다. 요구는 대부분 받아들여져 아이들의 손마다 스마트폰이 쥐어졌다. 언제든 연락할 수단이 필요하고 다른 아이들도 다 갖고 있다는 명분이 작용했다.<br><br>어린이와 청소년에게 어떤 영향을 미칠지, 부정적인 결과가 어렴풋이 예상됐지만 최근 조사 결과는 경각심을 갖게 한다. 미국 질병통제예방센터(CDC)는 지난 2월 2021년 미국 10대 여학생 5명 중 3명이 지속적인 우울감을 겪고 있고 3명 중 1명은 자살을 심각하게 고려하는 것으로 나타났다고 발표했다. 한국도 우울함을 느끼는 청소년이 최근 수년간 급증했다. 전문가들은 청소년의 정신 건강이 나빠지기 시작한 시기와 스마트폰이 확산한 시기가 정확히 일치한다고 지적한다. 또 SNS 사용과 우울감의 증가 사이 상관관계는 의심할 여지가 없다고 말한다. 다만 청소년의 정신 건강 피해가 스마트폰 및 SNS 사용에서 비롯된 것인지는 아직 실증적으로 규명되지 않았다. 지금 국가가 할 역할이 여기에 있다. 광범위한 조사와 연구를 통해 스마트폰이 청소년에게 끼친 영향을 밝혀내야 한다.<br><br>개인적으로 스마트폰, SNS는 술과 담배 못지않게 청소년에게 해롭다는 가설을 갖고 있다. 술과 담배가 중독성이 있으면서 신체 건강을 해치듯 스마트폰 이용도 강한 중독성으로 정신 건강을 훼손하고 있다. 국가의 책임 있는 조사 결과 청소년에게 끼치는 피해가 확실하면 강력한 규제를 도입해야 한다. 술과 담배를 청소년에게 판매하지 않듯 스마트폰도 판매하지 않는 방안을 생각해볼 수 있다. 기업에는 통화와 일대일 문자메시지 정도만 가능한 휴대전화를 만들게 하고 스마트폰을 청소년에게 판매할 경우 처벌하는 방안도 생각해볼 수 있다. 지나친 조치라고 할 수 있지만 지금 각 가정과 학교에서 발생하는 폐해를 생각하면 결코 지나치지 않다. 너무 늦은 것 아니냐고 할 수 있지만 스마트폰 보편화는 이제 10여년 지났을 뿐이다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-08-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314509&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 찾고 싶은 섬, 외면 받는 섬","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023052421290538102_1684931345_0924314513.jpg\"></center><br>삼면이 바다인 우리나라에는 ‘그 섬에 가고 싶다’는 마음이 절로 솟게 하는 아름다운 섬들이 즐비하다. 2021년 행정안전부 기준으로 3382개의 섬을 국토에 포함하고 있어 세계 4번째 다도국의 반열에 올라 있다. 유인도도 464개나 된다.<br><br>뒤늦은 감이 있지만 ‘섬의 날’이 2018년 국가기념일로 법제화되고, 2020년부터 매년 8월 8일 ‘섬의 날’ 행사가 개최되고 있다. 8월 8일로 정해진 것은 8이 섬의 무한한 발전 가능성(8=∞)을 상징하고 기억하기 쉬운 날이라는 게 주된 이유다. 1회 전남 목포, 2회 경남 통영, 3회 전북 군산에 이어 올해 ‘섬의 날’ 행사는 경북 울릉군에서 8~11일 개최된다. 육지가 아닌 섬에서 처음 열리게 돼 의미가 깊다.<br><br>울릉도는 올해 행정안전부 선정 ‘찾아가고 싶은 여름섬’ 5곳에도 포함됐다. 인천 옹진의 대이작도·소이작도, 전북 군산의 말도·명도·방축도, 전남 신안의 도초도, 충남 보령의 삽시도도 함께 뽑혔다.<br><br>울릉도는 화산활동의 흔적을 곳곳에서 만날 수 있다. 화구가 함몰된 나리분지와 알봉분지 역시 화산섬을 즐기는 묘미다. 기암 3대 비경에서도 매력을 찾을 수 있다. 삼선암은 원래 울릉도에 붙어 있던 바위가 시간이 지나며 떨어져 나왔다고 한다. 세 명의 선녀가 하늘에서 내려와 놀다가 돌아갈 시간을 놓쳐 삼선암이 됐다는 전설도 품고 있다. 관음쌍굴은 파도의 침식에 의해 생긴 높이 14m, 두 개의 해식동굴이다. 코끼리바위는 커다란 바위에 구멍이 생겨 흡사 코를 바다에 담그고 물을 마시는 코끼리 형상을 한 주상절리다.<br><br>대·소이작도는 조선 초까지 해적이 은거했다는 섬이다. 200m 거리로 나뉘어 있는 형제섬이다. 섬 높이는 190m가 채 안 된다. 맑은 공기와 푸른 바다 주변으로 아름다운 해변과 트레킹 코스가 있어 섬 산을 오르며 구경하는 재미도 특별하다. 평소 바다 밑에 잠겨 있다가 썰물 때만 드러나는 널따란 모래사장 ‘풀등’이 이색적이다.<br><br>말도·명도·방축도를 찾으면 여러 섬이 가지는 특색을 한 번에 구경하기 좋다. 방축도는 고군산군도 끝자락에 위치해 방파제 역할을 한다고 해 붙은 이름이다. 출렁다리가 방축도와 무인섬 광대도를 연결한다. 출렁다리 위에 서면 독립문바위와 수려한 경관을 마주하게 된다. 명도는 해와 달이 합쳐진 듯 물이 맑아 이름을 얻었다. 명도에서 더 나아가면 말도다. 고군산군도 맨 끝에 위치해 말 그대로 ‘끝섬’이다. 말도의 천년송과 천연기념물 습곡지형 등은 때 묻지 않은 자연을 고스란히 보여준다.<br><br>도초도는 영화 ‘자산어보’의 촬영지다. 미네랄이 풍부한 천일염이나 간척지에서 재배한 시금치는 도초도의 인기 상품이다. 모래사장이 반원형으로 둥글게 펼쳐진 시목해수욕장은 넓고 물이 깨끗해 가족 단위 피서를 즐기기에 좋다. 하나하나 모두 가보고 싶은 소중한 섬이다.<br><br>반면 공식적인 것은 아니지만 ‘가고 싶지 않은 섬’으로 외면받는 곳도 있다. 대한민국 대표 여행지로, 서민들에겐 꿈의 관광지인 제주도다. 이유는 과거의 제주도가 아니라는 것이다. 사나운 인심과 바가지 상혼이 대표적이다. 항공료와 현지 숙박·외식 등 여행비용이 제주도와 별다른 차이가 없어 아예 일본이나 동남아 등 해외여행을 가는 경우도 많아졌다.<br><br>제주도는 과거 이국적 분위기에 인기를 끌었지만 해외여행이 자유로운 시대에서는 더 이상 통하지 않는다. 국민에게서 멀어지면 여행지로서 제주의 미래는 암울하다. 한 번 방문한 여행객이 다시 찾게 만드는 업계 종사자들의 마인드 전환이 절실하다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-08-02T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314513&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 통치술의 핵심, 공익과 사익의 구분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023070520040582797_1688555045_0924314503.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">공익을 위한다면서 실제로는<br>법과 제도 활용해 사익 추구<br>행태 세계적으로 만연해 있어<br><br>사익 추구는 인간의 본성이라<br>법치만 강조해서는 해결 어려워<br><br>국가 운영에는 공익과 사익을<br>구분하는  술치가  중요한데<br>지도자는 이를 유념하고 있어야<br></div><br>4대강 보 해체 또는 유지 문제가 부각되고 있다. 이를 주장한 사람들은 모두 공익을 추구한다고 하면서 법과 제도를 활용한다. 그러나 보도에 따르면 그들은 자신들의 이익, 즉 사익이 무엇인지 이미 알고 있었다고 한다. 사익을 법과 제도를 이용해 추구하는 방식은 세계적으로 확대되고 있다. 국가 운영에서 공익과 사익을 구분하는 술치(術治)가 결정적으로 중요해지는 이유다.<br><br>드와이트 아이젠하워 미국 대통령은 1961년 고별 연설에서 특별히 군산복합체에 대해 언급했다. 군부와 산업계가 합작해 군사력을 강화하고자 하는 데 대한 언급이다. “정부는 군산복합체의 정당하지 않은 영향력에 대해 경계해야 한다. 이 복합체의 파괴적 영향력은 이미 우리 사이에 강력하게 자리잡고 있다.” 2차 세계대전을 승리로 이끈 아이젠하워 대통령은 “군사력은 전쟁을 하는 데가 아니라 전쟁을 하지 않는 데 사용해야 한다”는 원칙을 가지고 있었다. 그러나 존 F 케네디 대통령 이후 미국의 군부와 산업계는 자신들의 이익을 위해 군사력을 강화해 나갔다. 이들은 결국 실패로 끝난 월남전과 이라크전쟁을 일으켰다.<br><br>공익을 버리고 사익을 추구하는 행위는 계속 퍼져나갔다. 2008년 세계적 금융위기는 사익을 취하는 행위가 법과 제도를 이용한 데서 비롯됐다. 이것이 당시 금융위기를 분석한 베스트셀러 ‘자본가들로부터 자본주의를 구하자(Saving Capitalism from the Capitalists)’의 결론이다. “시장경제에 대한 최대의 위협은 사회주의가 아니다. 시장경제 체제를 위협하는 내부 집단주의적 행동이다.” 미국 금융가, 의회, 행정부가 공익을 버리고 사익을 취하는 내부 집단주의에 가담했다는 것이다. 이로 인해 빈부격차는 계속 커지고 사회는 불안해질 수밖에 없다.<br><br>국민은 능력 있는 사람을 지도자로 뽑고, 지도자는 공익 즉 국민을 위해 일해야 한다. 그러나 서양 정치에서 점차 공익 우선이라는 전제가 사라지고 있다. 미국이나 우리나라에서 국민의 의회 지지율은 20% 안팎에 그친다. 국회의원들이 공익 즉 국민의 이익보다는 자신들의 재선, 즉 사익을 위해 노력한다는 사실이 계속 드러나고 있기 때문이다. 서양은 민주주의가 계속 발전하는 것이기 때문에 정치제도 개선으로 문제를 해결할 수 있다고 본다. 그러나 인간 본성의 문제를 간과하고 있다.<br><br>송나라 때 사회주의와 보수주의 정책이 대립하면서 복수정당제도 도입이 검토된 적이 있었다. 구양수(1007∼1072)는 ‘복수정당’을 건의하는 입장이었다. 그의 주장은 그의 붕당론(朋黨論)에 근거한다. “군자는 당파를 형성하지만 공익을 추구한다. 소인은 당파를 형성해서 사익을 추구한다.” 복수정당제는 수용되지 않았다. 군자의 수준에 이를 수 있는 자는 극소수이고, 대부분의 사람은 소인으로 남아 있기 때문에 정당인도 결국 사익에 빠지게 된다는 판단 때문이었다. 이는 “군자는 공익을 추구하며 편을 만들지 않는다. 소인은 편을 만들고 사익을 추구한다”는 논어에 담긴 인간 본성에 대한 철학과 일치한다.<br><br>그러므로 법치와 더불어 술치가 중요하게 된다. 중국 전국시대 한(韓)나라의 재상이자 사상가 신불해(申不害)는 술치가 부국강병의 첩경이라고 주장했다. 그는 공익을 해치고 사익을 추구하는지 살펴보고 바로잡는 것이 가장 중요하다고 보았다. 술치는 전국시대를 거쳐 동양에서 인사행정과 관료제 확립으로 이어졌다. 그러나 법과 제도가 갖춰졌다고 해서 술치의 역할이 끝나는 것은 아니다. 공익과 사익의 갈등은 인간 본성에 따라 언제나 어디서나 계속 존재하기 때문이다. 군산복합체와 금융위기에 관련된 사람들은 궁극적으로 사익을 노리고 있지만 모두 공익을 위한다고 하면서 법과 제도를 이용했다. 법치를 활용해 술치를 위반한 것이다.<br><br>서양은 고대 그리스-로마의 정복국가와 중세의 종교국가를 거쳐 17세기 베스트팔렌조약 이후에야 비로소 민족국가의 출현을 보게 됐다. 민족국가의 출현이 뒤늦은 서양에서는 법을 통해 모든 문제를 해결하려는 경향을 보인다. 그러나 문제가 있다. 집단주의가 사익을 옹호하는 법을 만들어내는 것에 대해서는 법치라는 제도는 무능하다. 법치만 주장하는 서양 선진국을 롤 모델로 삼는 시기를 이제는 벗어나야 한다. 법은 중요하다. 그러나 21세기 국가의 생존과 번영을 위해 지도자는 공익과 사익을 구별하는 술치에 대한 이해를 가져야 한다.<br><br>최영진 전 주미대사","date":"2023-08-02T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314503&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이번엔 경남은행 562억 횡령, 내부통제 강화 말뿐이었나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023080218480421765_1690969684_0924314598.jpg\"></center><br>BNK경남은행에서 562억원에 달하는 부동산 프로젝트파이낸싱(PF) 대출 횡령 사고가 발생했다. 지난해 우리은행에서 사상 초유의 700억원대 횡령 사건이 터진 지 불과 1년 만에 유사한 일이 벌어짐에 따라 내부통제를 더욱 철저히 하겠다는 은행권 약속이 사실상 구두선에 그쳤음을 알 수 있다. 2007년 12월부터 올 4월까지 부동산 PF 업무를 담당한 은행 직원 A씨는 대출 원리금을 가족 명의 계좌로 이체하거나 시행사의 자금인출 요청서를 위조하는 방법 등으로 범행을 저질렀다.<br><br>금융감독원에 따르면 A씨 횡령 사실이 드러난 게 운이 좋았다고 할 정도다. 범행이 알려진 것은 지난 4월 A씨가 이번 건이 아닌 다른 사건으로 검찰 수사선상에 오르면서다. A씨는 2016년부터 돈을 빼돌렸지만 은행이 이를 전혀 눈치채지 못하다 검찰의 금융거래 정보 조회 요청을 받고서야 수상함을 깨달았다. 은행은 지난달 20일 처음 금감원에 A씨의 횡령 금액을 보고했는데 액수는 고작 77억9000만원이었다. 금감원이 그후 10여일간의 긴급 현장점검에 착수한 뒤 나머지 돈의 횡령 사실을 밝혀냈다. 자산 100조원 달성이 목표라던 지역 유수 은행의 내부 시스템이 이토록 엉망이라니 믿기지 않는다.<br><br>금감원은 지난해 시중은행의 잇단 횡령 사고를 막기 위해 순환근무, 명령휴가제, 단말기 접근통제  등 내부통제를 더욱 강화하겠다고 했다. 하지만 A씨는 해당 업무를 15년간 맡았다. 경남은행은 지난해 자체 점검에서 문제가 없다고 답했다. 개별은행에 당국의 주문이 전혀 먹히지 않은 것이다. 금감원이 이번 사고와 관련, 2일 모든 은행에 PF 자금 관리 실태 긴급 점검을 지시했지만 공허한 느낌이 드는 이유다. 당국의 철저한 조사와 처벌이 이어져야 함은 당연하다. 하지만 고객의 신뢰를 먹고 사는 은행들이 뼈저린 각오와 반성을 하지 않는 한 사건 재발은 막을 수 없을 것이다.","date":"2023-08-02T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314598&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무더위에 짜증 부르는 저급한 정당현수막… 이제 그만하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023080218470421763_1690969624_0924314554.jpg\"></center><br>정당현수막 공해에 시민들의 인내심이 한계를 넘었다. 주요 교차로는 물론이고 아파트 단지, 초등학교 정문 앞까지 무차별적으로 걸린 현수막은 꼴불견이다. 짜증을 유발하고 통행에 불편을 준다. 내용은 원색적이고 유치하다. 정부와 지방자치단체의 사업을 자신의 업적이라고 과장한다. 여야가 대립하는 현안을 다룬 현수막에는 비방과 막말이 빠지지 않는다. 무단으로 철거하면 법에 따라 처벌받는다는 고압적인 경고가 쓰여진 경우도 있다. 이런 현수막을 보고 불쾌감을 느끼지 않는 것이 비정상일 정도다.<br><br>정당현수막 공해는 지난해 12월 옥외광고물관리법이 개정되면서 시작됐다. 국회가 정당현수막은 신고·허가 없이 게시할 수 있도록 법을 바꾼 것인데, 상임위원회 논의 과정에서는 국회의원이 일반인과 같을 수 없다는 특권의식을 노골적으로 드러냈다. 정부는 물론이고 국회 전문위원들도 반대했는데 밀어붙였다. 이유는 간단하다. 큰돈 안 들이고 이름을 알릴 수 있기 때문이다. 난립한 현수막에 비판 여론이 거세자 시행 3개월 만에 정당현수막 게시 시간과 장소를 제한하는 재개정안이 발의됐고, 여야 지도부가 한목소리로 조속한 통과를 약속했지만 여태 지켜지지 않고 있다. 오는 10월 구청장 보궐선거가 열리는 서울 강서구는 이미 난장판이 됐다. 그런데도 여야는 또 책임을 상대에게 미룰 뿐이다.<br><br>게다가 현수막 사태는 도시미관 문제를 넘어 선거의 공정성을 위협하는 지경에 이르렀다. 헌법재판소가 현수막 등의 설치를 금지한 공직선거법 90조 1항에 대해 헌법불합치 및 1년 내 보완입법을 결정했지만 국회는 방치했다. 그 결과 누구나 선거 현수막을 내걸 수 있게 됐는데, 정작 선거에 출마할 정치 신인은 사전선거운동을 금지한 선거법 60조의3 규정 때문에 예비후보자등록 때까지 현수막을 걸 수 없다. 최악의 현수막 공해도 모자라 기득권을 가진 기성 정치인과 정치 신인의 불평등 구조까지 만들어진 것이다. 한심한 노릇이다. 여야는 관련법을 정비해 8월 임시국회에서 처리해야 한다. 그것이 다가 아니다. 조금의 책임감이라도 느낀다면 짜증만 부르는 정당현수막을 스스로 철거해야 한다.","date":"2023-08-02T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314554&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 책과 안식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023060721380752587_1686141487_0924314510.jpg\"></center><br>서울 종로구 서촌 한옥마을에 ‘호모북커스’가 있다. 북악산 너머 북한산까지 보이는 배화여중·고 바로 아래 언덕에 자리 잡고 있다. 고풍스러운 ‘ㅁ’자 한옥에 들어서면 한옥 특유의 나무 향과 더불어 정성스레 수집된 2500여권 책의 향기가 느껴진다. 책과 함께 노니는 공간을 말하는 서유당(書遊堂)이 애칭이다. 1주일에 한 번, 혹은 한 달에 한 번이라도 한 권의 책과 더불어 특별한 쉼의 시간을 가지고 싶은 누구에게나 열려 있는 한옥공유서재이다.<br><br>호모북커스는 이곳에서 북스테이를 진행한다. 해가 지고 난 저녁 7시쯤 들어가 다음 날 오전 11시까지 최대 4인 정도의 가족이 머물 수 있다. 수시로 알림이 뜨는 스마트폰을 잠시 내려놓고, 영상 기기는 한쪽에 치워놓고, 오롯이 책을 읽다가 바닥에 자리를 깔고 잠들어보는 경험을 한다. 도심 속 심야 서재, 서울에서 언제든 만날 수 있는 독서 오아시스, 영혼을 돌아보는 읽기 수도원 역할을 하길 희망한다. 여름 성수기라 냉방비 5000원이 추가돼 1박에 3만5000원이다. 바로 옆 대기업에서 운영하는 서촌의 럭셔리 한옥스테이들이 하룻밤 숙박에 30만~40만원을 호가하는 것에 비하면 10분의 1 가격이다.<br><br>호모북커스 김성수 대표는 목회자다. 대한예수교장로회 합동 소속이다. 호모북커스는 책 읽는 인간을 뜻한다. 텍스트를 통해 삶의 현장을 마주하며 사회적 아픔도 함께하는 공동체를 꿈꾼다. 호모북커스 한옥공유서재의 벽에는 이곳의 정신을 대표하는 이슬아 작가의 서평집 ‘너는 다시 태어나려고 기다리고 있어’(헤엄) 속의 문장이 새겨져 있다. “나로는 안 될 것 같을 때마다 책을 읽는다. 나는 사랑을 배우고 책을 읽으며 매일 조금씩 다시 태어난다. 내일도 모레도 그럴 것이다.”<br><br>강북에 호모북커스가 있다면 강남엔 ‘북앤레스트’가 있다. 책과 쉼이다. 서울 강남구 삼성로 건물 1층 전체에 제법 큰 규모로 입주해 있는데 여느 북카페와 다르다. 말 그대로 쉼을 위해 두 다리 쫙 뻗고 누워서 책을 읽도록 구성돼 있다. 나무 부스마다 푹신한 쿠션이 준비돼 있다. 신발을 벗고 2층으로 올라가면 바닥에서 뒹굴며 책을 읽도록 안내한다.<br><br>북앤레스트는 코엑스몰 별마당도서관에서 도보로 5분 거리다. 5만권 장서를 누구나 자유롭게 볼 수 있는 별마당도서관 인근에 굳이 이런 북카페가 성업 중인 건 이곳이 북보다는 레스트에 방점을 두기 때문이다. 코엑스몰 드넓은 쇼핑 거리를 걷다가 지친 커플이 데이트를 이어가기 위해 이곳에 들른다. 책보다는 쉼 때문에 들른 이들이 애정을 속삭이며 내는 소리가 책 읽기를 방해할 수도 있다. 그렇지만 이렇게라도 독서 인구가 늘어나는 건 반가운 일이다.<br><br>유대인 랍비 아브라함 요수아 헤셸의 책 ‘안식’(복있는사람)은 그의 딸 수재너 헤셸이 부모님의 안식일 저녁을 묘사하는 글로 시작한다. 금요일 해가 지면 포도주잔을 들고 촛불을 켜던 이 가족은 닭고기 수프, 약병아리 구이, 샐러드와 과일 등으로 느긋한 만찬을 즐긴 뒤 책을 펼쳐 든다. 평소에 읽던 철학 정치 책들이 아니고 종교 문헌을 손에 든다. 안식일을 맞이할 때마다 하나님과 자신을 생각하는 글을 읽고 묵상에 잠긴다. 이런 글을 통해 자신이 얼마나 종교적으로 고귀한 사람들에 둘러싸여 성장해 왔는지 절절히 느낀다.<br><br>미국 복음주의 교회들과 깊은 교분을 이어간 헤셸은 안식일에 대해 “문명을 뛰어넘는 기술”이라고 말했다. 현대 문명이 인간을 소모시키는 극한점으로 몰아가고 있는 상황에서 1주일에 하루, 일을 온전히 내려놓고 나와 창조주의 관계를 떠올리는 경험은 우리에게 영혼의 쉼을 제공한다. 휴가철 바가지 상술과 휴가지 교통 체증에서 벗어나고 싶다면 책과 함께하는 안식을 생각해봐도 좋겠다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-08-02T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314510&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 대나무숲 같은 인권침해상담센터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023080219521821815_1690973538_0924314508.jpg\"></center><br>학생 시절의 너는 존중과 배려와 같은 주제에 유난히 반짝이는 눈을 가졌고, 정신질환을 조금 더 이해하기 위해 추가 시간까지 할애하며 실습 콘퍼런스에도 열정적으로 참여했고, 그런 모습은 내게도 보람을 느끼게 했다. 취업한 그해 너는 병원 생활이 힘들다고 했고, 일보다도 선임들의 비인격적 언행 때문에 사직해야겠다고 했다. 학교 선배라면 좀 더 이해해주지 않을까 한 내게 낯빛이 어두워진 너는 그런 선배 때문에 더욱 상처가 깊다고 했다.<br><br>그때 나는 너를 위해서라는 알량한 명분으로 하지 말아야 할 말들을 해버렸다. 조금 더 버텨내서 네가 경력자가 됐을 때 지금의 너를 떠올려 후임들에게 같은 전철을 되풀이하지 않게 해주면 조직문화는 바뀌게 될 거라고…. 결국 너는 사직을 했고 나는 지금까지도 갚지 못한 빚을 네게 지고 말았다.<br><br>‘라떼’는 더한 것도 참고 살았다지만 그것이 자랑스러운 것이었나? 왜 참고 버텼을까? 내가 조금 더 민감하게 인식하고 조금 더 적극적으로 문제 해결을 위해 노력했더라면 어땠을까? 그랬다면 나의 제자들은 성숙하고 선진화된 조직문화에서 보람을 느끼며 일하고 있지 않을까 생각해본다.<br><br>의료 현장에서는 진료대기시간 대비 턱없이 짧은 진료시간 등으로 인한 환자의 불만과 더불어 구성원 간의 수직적 조직문화로 폭언과 폭력 등 인권 침해가 발생하기도 한다. 아프고 힘들어도 전문적인 도움보다는, ‘라떼는 더 심했어. 지금은 많이 좋아진 거야’ ‘너 잘되라고 그런 거잖아?’ ‘얼굴 붉히면 서로 불편하지 않아?’ 같이 언뜻 보면 위로처럼 보이지만 전혀 공감받지 못하는 대화를 하는 사례가 빈번하다. 심지어 믿고 상의한 이야기들을 주변에 전파하는 경우 2차 피해까지 양산돼 그들을 더욱 고립시킨다.<br><br>이런 인권 침해 문제에 효과적으로 대응하고자 국민건강보험공단이 2021년 8월부터 보건의료인력 인권침해상담센터를 운영하면서 심리상담과 전문자문(법률·노무), 인권교육 등을 무료 지원해 보건의료 현장의 인권에 대한 인식 개선에 노력을 기울이고 있다. 지금 직장에서 힘들고 남모를 아픔을 겪고 있다면 망설이지 말고, 개소 2주년을 맞아 오픈한 인권침해상담센터 홈페이지(www.chp.or.kr)와 대표전화(1533-6960)를 통해 상담센터의 문을 두드려보는 것은 어떨까? 피해자 관점에서 직장은 이해 상충이 될 수 있어 상담이 꺼려진다면 중립 혹은 내담자 중심인 인권침해상담센터를 이용하기를 권해 본다. 대나무숲도 돼주지만 필요하면 법률과 노무 상담 등 전문 상담도 받을 수 있기 때문이다.<br><br>출범만으로도 상징적 가치가 컸던 인권침해상담센터가 2주년을 맞이했다. 앞으로도 인권 침해로 고통받는 보건의료 인력의 든든한 지원군으로서 이름값을 해내길 기대한다.<br><br>우정희 건양대 간호학과 교수","date":"2023-08-02T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314508&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] LH·교권·수해… 예방법은 전부 국회서 잠자고 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0803/2023080218460721761_1690969567_0924314597.jpg\"></center><br>‘순살 아파트’ 사태를 부른 한국토지주택공사(LH)가 2일 긴급회의를 거쳐 “반카르텔 공정건설 추진본부를 설치하겠다”고 밝혔다. 설계부터 감리, 시공까지 모든 공정의 전관예우·이권개입·부정부패 근절 역할을 맡는다고 한다. 거창한 이름을 붙였지만, 이게 잘 되리라 기대하는 것은 어리석다. 썩은 조직을 자정(自淨)하겠다는 말인데, 몇 해 전 직원들의 땅 투기 사태 때 “해체 수준의 개혁”이란 수식어로 이미 했던 일이다. 그러고 얼마 지나지도 않아 짓는 아파트마다 부실시공에 발주한 계약마다 전관의 악취가 풍기니 자정 능력이 없음을 스스로 증명한 것이나 다름없다. 지금 LH에 필요한 건 외부의 강력한 손에 의한 철퇴와 수술이다. 검찰은 부실의 근본 원인이었을 부패 수사에, 감사원은 난맥상 조직의 대수술을 위한 감사에 즉각 착수해야 한다.<br><br>LH처럼 이권과 근접해 부패하기 쉬운 기관의 병폐를 막기 위해서 우리는 여러 제도적 장치를 둔다. 스스로 바로잡지 못하니 일탈하지 않도록 법률로 강제하는 것인데, 그런 법을 만들고 정비해야 할 국회가 이번에도 손을 놓은 채 이미 계류된 여러 법안을 뭉개고 있었다. 지난해 광주 화정아이파크 붕괴 이후 부실시공 건설사 제재를 강화하는 법안 등 여러 건이 발의됐지만 지금껏 상임위에 발이 묶여 있다. 특히 감리자가 의무를 다하도록 주기적 실태점검을 실시케 한 주택법 개정안과 발주자의 감리 책임을 강화하는 건설안전특별법 제정안은 이번 사태의 원인과 직결된 내용을 담고 있다. 국회는 이를 방치함으로써 광주 사고의 후속입법과 순살 사태의 예방입법에 모두 실패했다.<br><br>언제부턴가 대형사건이 터질 때마다 국회 의안정보시스템을 들춰보면 관련 법안이 수두룩하게 잠자고 있는 상황이 반복되고 있다. 지금 이슈가 돼 있는 모든 사안이 그렇다. 교권 보호 문제는 정당한 생활지도를 아동학대로 보지 않는 초중등교육법 개정안부터 교원지위법 개정안까지 10건 가까이 계류 중이며, 현재 거론되는 대책이 상당부분 담겨 있다. 수해는 오송 참사와 직결된 하천법 개정안 등 14건이 있지만, 지난해 수해를 겪고도 단 한 건도 처리하지 않았다. 살인적 폭염에 근로자 사망사고가 발생하자 국회는 뒤늦게 입법에 나섰는데, 이미 산업안전보건법 개정안 등 7건이 오래전 제출돼 있었다. 일하지 않는 국회가 이제 뒷북 대응조차 제대로 하지 않아 똑같은 부정부패, 똑같은 참사와 비극이 반복되고 있다. LH와 마찬가지로 대수술이 필요하다.","date":"2023-08-02T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314597&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 우주항공청 하나 못 만드는 ‘일하는 국회’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0802/2023080122290320625_1690896543_0924314283.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">코로나19 팬데믹 진정되면서 세계 4위권 생산거점으로 부각<br>하지만 항공우주산업 현장은 자본과 인력 부족에 시달려<br>국회, 말로만 민생 외치지 말고 당장 급한 법안부터 처리해야<br></div><br>항공우주산업에 물이 들어온다. 몇몇 선진국이 100여년 전부터 독점했던 시장에 드디어 끼어들 틈이 생겼다. 우리의 기술력은 미국에 비해 50~60% 수준이지만 코로나19 팬데믹이 진정되면서 세계적으로 주목을 받고 있다. 다국적컨설팅기업 프라이스워터하우스쿠퍼스(PwC)는 생산거점으로서 한국이 가진 매력을 세계 4위권으로 평가했다. 글로벌 시장 성장세는 폭발적이다. 2021년 8000억 달러였던 매출액은 2030년 1조3400억 달러로 늘어날 것으로 예상된다. 자본과 기술의 진입장벽이 높은 장주기 산업의 생산 사이클을 생각하면 지금 당장 노를 저어야 한다.<br><br>누리호 3차 발사 성공, 경전투기 FA-50 수출 계약체결, 차세대전투기 KF-21 개발 성공 소식이 겹쳐지면서 항공우주산업은 새로운 미래먹거리로 급부상했다. 보잉 등이 장악한 여객기 제작은 일본마저 실패하고 접은 분야지만 미래항공모빌리티(AAM)는 해볼만하다는 자신감이 가득하다. 뉴 스페이스 시대 만큼은 그냥 쳐다보며 지나가지는 않을 것이라는 기대감도 크다. 누리호가 저궤도위성 수십기를 쏘아올려 6G 통신시스템을 구축하고, AI 시스템으로 자율운항이 이뤄지는 AAM이 한강 상공을 줄지어 날아다니는 미래 조감도가 전혀 낯설지 않게 됐다.<br><br>그런데 정작 항공우주산업의 현장은 이런 장밋빛이 아니다. 경남 사천 항공국가산업단지에는 나사 스페이스센터나 보잉팩토리가 보여주는 화려함은 없다. 대부분 공작기계로 가득찬 평범한 공장이다. 한 곳에서 냉장고만한 알루미늄 덩어리를 깎아 비행기 날개에 들어갈 부속을 만들고, 다른 곳에서 그것을 받아 도금하는 식이다. 이렇게 전문 분야가 다른 기업들이 공정을 이어가며 보잉에 납품할 비행기 날개 한쪽을 만든다. 엄격한 품질 기준도 당연히 통과해야 한다. 전형적인 기술·자본 집약적 소부장 산업이다. 비행기 1대에 들어가는 부품이 200만개, 역대 최고라는 올해의 보잉 수주량이 550여대이니 대량생산은 없다. 한대에 수십억원씩하는 기계를 수십대 들여와야 하고, 그것을 다룰 숙련된 기술자를 확보해야 한다. 그런데도 아직 납품에 목을 매는 협력업체 단계여서 수익률이 형편없다.<br><br>공장이 없으면 미래먹거리는 허상이다. 세계 4위권 생산거점이라는 PwC 평가는 이런 중소기업들이 40년 가까이 노력한 결과가 드디어 빛을 볼 가능성이 생겼다는 뜻이다. 외국 것을 돈으로 사서 쏘아올리는 아랍에미리트 방식의 우주탐사를 바라는 게 아니라면 기계를 돌려 금속을 깎는 게 항공우주산업의 본질이라는 것은 기본 중 기본이다. 우주항공청을 만드는 이유가 여기 있다. 화려함 뒤에 숨은 구슬땀을 효과적으로 지원하자는 것이다. 우리의 목표는 세계 최초로 화성에 유인우주선을 보내는 게 아니다. 하지만 미래기술을 확보해 기업이 활용케 하고, 그것을 기반으로 관련 산업을 세계 최고로 키우자는 현실적인 계획을 갖고 있다.<br><br>21대 국회는 개원 첫해에 ‘일하는 국회법’이라는 국회법 개정안을 통과시켰다. 더불어민주당이 당론 1호 법안으로 추진한 개혁 법안이다. 모든 상임위원회 법안심사소위원회를 매달 3회 이상 열도록 의무화한 것이 핵심이다. 법안심사소위에서 여야가 합의한 법안은 대부분 본회의까지 신속하게 처리된다. 그렇기에 꼭 필요한 민생법안이 정쟁에 미뤄지는 것을 막겠다는 의지를 실현했다는 평가를 받았다. 하지만 말뿐이었다. 개정 이후 일하는 국회법은 철저하게 무시됐다. 알고 보니 일 안하는 국회였다는 냉소가 쏟아졌다. 지금도 국회에는 밀린 숙제가 쌓여있다. 헌법재판소의 위헌·헌법불합치 결정으로 당장 고쳐야 할 법안이 42개다.<br><br>하지만 의원들은 관심이 없다. 자신들에게 적용되는 공직선거법조차 헌재가 정한 시한을 넘겼다. 야간옥외집회를 금지한 집회 및 시위에 관한 법은 13년 전에 고쳤어야 했다. 이런 직무유기에 우주항공청이라고 무사할 리 없다. 새로운 정부조직이 생겨 업무 이관이 예고되면 기존 조직은 손을 놓는다. 인지상정이니 그러지 말라고, 더 잘하라고 닦달할 수도 없다. 지금 우주항공산업이 그 함정에 빠졌다. 현장에서는 “최악의 상황이 언제 끝날 지 모른다”고 발을 구른다. 의원들이 서로 싸우고 욕하는 것은 안 보면 그만이다. 그렇지만 할 일 안 하고 버티는 건 곤란하다. 눈물을 삼키는 사람이 지켜보고 있다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-08-01T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314283&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 고령자는 디지털이 불편하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0802/2023070421280981506_1688473689_0924314286.jpg\"></center><br>얼마 전 음식점에 갔다가 테이블에 설치된 소형 키오스크로 주문하느라 애를 먹었던 적이 있다. 사람과 눈을 마주치며 하던 작업이 기계로 대체될 때 우리가 흔히 경험하는 어색함이 넘을 수 없는 큰 벽처럼 다가왔다. 디지털 기술의 발전과 함께 코로나 이후 사람과 기계가 마주하는 비대면 서비스가 일상다반사가 됐다. 보험 등 금융서비스 분야에도 디지털 기술을 접목한 비대면 서비스가 늘어나고 있고, 대면 서비스를 제공하는 금융회사 점포 수는 줄어들고 있다. 이제 소비자는 지리적 거리에 상관없이 언제 어디서나 금융서비스를 이용할 수 있게 됐다.<br><br>그러나 디지털 환경에 접근하기 어렵거나 접근할 수 있더라도 비대면 금융서비스에 익숙하지 않은 소비자가 활동하는 공간은 줄어들고 있다. 특히 디지털 정보 활용 수준이 일반 소비자의 70%에도 미치지 못하는 고령층은 비대면 금융서비스의 혜택을 받지 못할 가능성이 가장 큰 소비자군에 속한다. 금융 당국이 ‘은행 점포 폐쇄 내실화 방안’ 등 다양한 대응 방안을 내놓고 있지만 대면 서비스 감소는 거스르기 어려운 현실이 되고 있다. 따라서 고령층 소비자들이 디지털 비대면 금융서비스에서 소외되지 않도록 하는 보다 체계적인 대응이 필요하다.<br><br>고령층의 금융 역량 제고 측면에서 생각해 볼 일은 먼저 디지털 금융서비스에 접근하는 통로인 금융앱을 단순하고 직관적으로 설계해 고령층의 접근성을 높이는 것이다. 단순하고 직관적인 화면은 실수할 여지를 줄이고, 실수가 있더라도 원래 화면으로 쉽게 돌아가도록 해 고령층도 쉽게 사용할 수 있어야 한다.<br><br>둘째, 고령자가 충분한 시간을 가지고 디지털기기 사용에 익숙해지도록 반복 학습을 제공하는 대면 교육프로그램을 확충해야 한다. 홍보를 통해 더 많은 고령자가 교육에 참여할 수 있도록 유도하는 것도 필요하다. 이와 관련해 청소년 자원봉사자들이 고령자에게 디지털 교육을 제공하는 호주의 ‘영 멘토스(Young Mentors)’ 사례는 국내 고령자 교육프로그램에도 참고할 만하다.<br><br>마지막으로, 디지털 사고에 대한 두려움은 고령자의 비대면 금융서비스 이용을 더욱 어렵게 하므로 사전 교육과 보안프로그램 제공도 필요하다. 빈번하게 일어나고 있는 대출 보이스피싱, 신기술 투자를 빙자한 금융사기, 피싱 이메일을 통한 정보 유출 사고 등에 대한 대처 방법을 고령층에 적극 알리고, 모바일기기 보안 도구를 제공할 필요가 있다.<br><br>컴퓨터가 도입된 초창기, 나는 양손 검지만으로 키보드를 치는 이른바 ‘독수리 타법’으로 적응했다. 그러나 어느 정도 손에 익어 딱히 자판을 보지 않아도 될 정도가 됐어도 숫자나 기호 같은 건 여전히 자판을 보면서 쳐야 하는 데다 손목에 피로가 쉽게 쌓이면서 제대로 된 타자법을 배워야만 했다. 돌이켜보니 그 모든 걸 나 스스로 해결해야만 했다.<br><br>그러나 디지털이 일상다반사가 된 환경에서 개인에게 모든 적응의 책임을 지울 수는 없는 노릇이다. 비대면 서비스에 적응하는 일이 누군가에게는 차 마시고 밥 먹듯이 그렇게 쉽고 당연한 게 아닐 수 있다. 패스트푸드점에서 키오스크로 주문하다가 결국 포기한 아버지, 어머니의 이야기가 우리 자신의 머지않은 미래일 수도 있다.<br><br>어떤 이들에게 비대면 디지털 금융 환경은 여전히 어색하다. 고령층일수록 특히 그렇다. 어색함에는 늘 불안과 어려움이 따라온다. 지금 금융산업이 해야 할 일은 고령층의 도무지 익숙해지지 않을 것 같은 불안을 완화해주는 것이다. 사람들의 어려움을 포용하는 사회일수록 그 사회의 안정성과 복원력도 더 높아진다. 우리 사회가 그런 사회가 되도록 모두의 노력이 필요하다.<br><br>안철경 보험연구원장","date":"2023-08-01T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314286&code=11171464&sid1=col"}]