[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"여고생 제자와 성관계, 몸사진 요구도…20대 교사 구속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122708503381233_1703634633_0019008764.jpg\"></center><br>미성년 제자와 수차례 성관계를 가진 혐의를 받는 20대 남성 교사가 구속됐다.<br><br>서울 수서경찰서는 고등학생 제자와 성관계를 맺은 혐의로 20대 체육교사 A씨를 구속했다고 27일 밝혔다. 법원은 A씨에게 증거를 인멸할 우려가 있다면서 구속영장을 발부했다.<br><br>경찰에 따르면 A씨는 기간제 교사로 일하던 서울의 한 여자고등학교 제자 B양과 여러 차례 성관계를 가진 혐의(아동복지법·아동학대처벌법 위반)를 받는다. 또 B양의 거절에도 불구하고 수차례 신체 사진 등을 요구하기도 했다.<br><br>A씨는 경찰 조사를 앞두고 자신의 휴대전화를 초기화한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122708513881235_1703634698_0019008764.jpg\"></center><br>A씨는 경찰 조사에서 “피해 학생과 합의 하에 성관계를 가졌다”는 취지로 진술한 것으로 전해졌다.<br><br>A씨에게는 아동복지법과 아동청소년성보호법 위반 등 혐의가 적용됐는데 고등학생인 B양이 이미 만 16세를 넘겼기 때문에 미성년자 의제 강간죄는 적용되지 않았다.<br><br>A씨의 신병을 확보한 경찰은 구체적인 범행 수법 등 추가 조사를 이어갈 계획이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008764&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“특허 침해” 애플워치, 미국 판매 금지…출시 3개월만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122708172981224_1703632649_0019008709.jpg\"></center><br>미국 정부가 애플워치의 특허권 침해 분쟁과 관련해 일부 모델의 수입을 금지한 국제무역위원회(ITC)의 결정을 그대로 수용했다.<br><br>미국무역대표부(USTR)는 26일(현지시간) ITC 결정과 관련해 “신중한 협의 끝에 캐서린 타이 USTR 대표는 ITC의 결정을 뒤집지 않기로 했다”면서 “ITC의 결정이 최종적으로 확정됐다”고 밝혔다.<br><br>이에 따라 애플은 앞서 ITC가 결정한 대로 이날부터 특허권 침해 분쟁과 관련된 애플워치 일부 기종을 미국으로 수입하지 못하게 됐다. 애플워치는 중국 등 미국 밖에서 생산되고 있어 이번 수입 금지 결정으로 사실상 미국 내 판매가 중지된 셈이다.<br><br>ITC는 지난 10월 애플이 의료기술 업체 마시모의 혈중 산소 측정 기술 특허를 침해했다고 판단하고 해당 기술이 들어간 애플워치의 미국 수입 금지를 명했다. ITC의 명령은 백악관에 넘어가 USTR에서 지난 2개월간 검토 기간을 거쳤으며, 조 바이든 대통령은 USTR 검토를 토대로 이 결정에 대해 거부권을 행사하지 않고 최종 확정했다.<br><br>지금까지 ITC의 수입 금지 조치에 대해 대통령이 거부권을 행사하는 경우는 아주 드물었다고 미국 언론들은 전했다. 다만 10년 전인 2013년 당시 버락 오바마 대통령은 애플이 삼성전자의 특허를 침해했다는 ITC의 결정에 대해 거부권을 행사해 아이폰4와 아이패드2 등 중국에서 생산되는 제품의 미국 수입을 계속 허용했다.<br><br>USTR의 최종 결정이 나오기 전인 지난 18일 애플은 ITC 결정이 유지될 것에 대비해 미국에서 애플워치 시리즈9과 애플워치 울트라2의 판매를 미리 중단한다고 밝혔다. 이에 따라 온라인 판매는 21일, 매장 판매는 25일부터 중단됐다.<br><br>애플은 또 USTR에서 ITC의 결정을 그대로 유지할 경우 항소하겠다고 예고한 대로 이날 곧바로 연방순회항소법원에 항소했다. 애플은 성명에서 “수입 금지 결정에 강력히 반대한다”며 “애플워치를 소비자들에게 돌려주기 위한 모든 노력을 이어갈 것”이라고 했다.<br><br>그러면서 새롭게 디자인한 애플워치가 마시모의 특허를 침해하는지 여부를 미 관세국경보호청이 결정하고, 애플의 수입 금지 중단 요청을 법원이 심리하는 동안 금지 조치를 일시 중지해 달라고 법원에 긴급 요청했다. 관세국경보호청이 내년 1월 12일 결정을 내릴 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T23:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008709&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘혹시 나도?’…10년간 로또 1등 29명 미수령 “총 609억”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122708001581220_1703631615_0019008671.jpg\"></center><br>로또 1등에 당첨되고도 수십억원의 당첨금을 수령해 가지 않은 사람이 29명에 달하는 것으로 나타났다.<br><br>기획재정부 산하 복권위원회와 복권 판매사업자인 동행복권을 통해 최근 10년치 로또 당첨금 미수령분 데이터를 분석한 결과 이같이 집계됐다고 26일 KBS가 보도했다.<br><br>보도에 따르면 29명이 로또 1등 당첨금을 찾아가지 않은 배경은 파악되지 않았다. 업계에서는 단순 망각, 복권 분실 등의 사례가 적지 않을 것으로 보고 있다. 미수령한 1등 당첨금 총액은 609억원으로 1인당 평균 21억원이다.<br><br>로또 2등 미수령자는 더 많았다. 10년 새 287명이나 당첨금 총 156억원을 찾아가지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122708005781221_1703631657_0019008671.jpg\"></center><br>10년 새 전체 로또 미수령금 귀속분은 모두 합쳐 4498억원에 이르는 것으로 집계됐다. 미수령 금액이 가장 많은 건 당첨금 5000원짜리인 5등으로 미수령 총액의 65.6%를 차지했다.<br><br>복권 당첨금의 소멸 시효는 당첨금 지급 개시일로부터 1년이다. 이 기간에 찾아가지 않은 돈은 복권기금으로 귀속된다. 복권기금은 저소득을 위한 주거 안정 사업과 장학사업, 문화재 보호 사업 등 각종 공익사업에 활용된다. 이후엔 당첨자가 아무리 소유권을 주장해도 받아들여지지 않는다.<br><br>아직 소멸 시효가 지나지 않아 ‘주인’을 기다리는 미수령 당첨금은 1305억원에 이른다는 게 동행복권 측의 설명이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T23:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008671&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[전체 채팅] e스포츠 종주국 한국, 글로벌 주도국인가?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122614034180232_1703567021_0019007130.jpg\"></center><br><br>올해 대한민국은 첫 정식종목으로 치러진 2023 항저우 아시안게임 e스포츠의 7개 세부 종목 중 4개 부문에 선수단을 파견해 금2, 은1, 동1로 참가한 전 종목에서 메달 획득에 성공했다. 또한 ‘LoL 월드 챔피언십(롤드컵)’에서 T1이 우승하면서 한국 e스포츠는 올 한해 유례없는 성과로 주목받았다. 그런데 자세히 들여다보면 아시안게임 e스포츠 부문에서 가장 많은 메달을 수확한 국가는 중국으로 금4, 동1개의 메달을 땄다. LoL 외 나머지 종목에서도 중국은 1년 내내 강세를 보였다.<br><br>중국에서 서비스하는 게임 위주로 종목 채택이 이뤄져 공정성에 대한 의혹이 제기되지만 한편으로 스폰서십, 중계권 등 상업주의로 인해 더 이상 아시안게임이나 올림픽이 순수하지 않다는 걸 많은 이들은 잘 알고 있다. 스포츠 이벤트의 가치는 ‘보다 빠르게, 보다 높게, 보다 강하게’가 아니라 ‘더 많은 시청자, 더 많은 후원 및 중계권료’에 있다는 얘기도 나온다.<br><br>이번 아시안게임 e스포츠 종목 중 중국의 텐센트가 개발하거나 서비스하고 있는 게임은 절반이 넘는다. 이렇게 된 배경에는 단순히 개최국 중국의 기업이라서가 아니라 아시아올림픽평의회(OCA), 항저우 아시안게임 조직위, 아시아e스포츠연맹(AeSF)에 스폰서십 참여를 하며 지속적인 스포츠 외교를 벌인 결과물이다.<br><br>텐센트는 IeSF, AeSF의 경쟁 단체라 할 수 있는, IOC 부위원장 세르미안 응이 주도해 설립한 싱가폴 거점의 글로벌e스포츠연맹(GeF)에도 스폰서로 참여하고 있다. 중국 내 e스포츠 관련 단체인 중국 문화여유부 산하의 중국문화오락협회와 중화체육총국 산하 단체들에도 후원사로 참여하는 등 전방위적인 스포츠 외교를 펼쳐온 걸 필자는 지난 10년간 봐왔다.<br><br>그럼 다음 아시안게임 개최국인 일본은 어떤가. 일본e스포츠협회(JESU)는 난립했던 e스포츠 관련 단체들을 통합하고 일본온라인게임협회(JOGA), 일본어뮤즈먼트머신협회(JAMMA), 컴퓨터엔터테인먼트협회(CESA), 디지털미디어협회(AMD)가 이사로 참여하는 유니온 구조로 통합하는 데 성공했다. 세가에 이어 올해 말 코나미가 새롭게 회장사로 선출됐다.<br><br>JESU는 CESA와 도쿄게임쇼를 공동주최하고 IOC의 파트너이기도 한 세계적인 마케팅 그룹 덴츠와 파트너십을 통해 도쿄올림픽 이후 더욱 공격적으로 자국 게임 알리기에 나서고 있다. 덴츠는 GEF와도 전략적 제휴를 통해 e스포츠의 세계적 보급을 목표로 마케팅 프로그램 개발 및 e스포츠 이벤트 등을 개최하겠다고 발표한 바 있다. 그 결과물이 올해 싱가폴에서 개최된 IOC의 ‘올림픽 e스포츠 위크’ 행사라고 할 수 있다.<br><br>올림픽 e스포츠 위크는 세르미안 응과 JESU, 덴츠의 이해관계가 맞아 전통 스포츠 종목의 마케팅 니즈와 닌텐도, e풋볼 등 신체 활동 및 스포츠 장르 게임이 많은 콘솔 강국 일본의 기술력이 결합해 진행된 행사다. 향후 바흐 IOC 위원장이 발표한 바와 같이 올림픽의 e스포츠 도입에 있어 한 단계 더 진화된 형태의 ‘올림픽 e스포츠 게임즈’를 개최하면 일본 게임이 e스포츠 장르의 주류가 될 가능성이 크다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122110195475779_1703121596_0019007130.jpg\"></center><br><br>이번 항저우 아시안게임 기간에 AeSF은 총회를 통해 처음으로 텐센트와 코나미를 종목 회원사로 받아들였다. 이러한 흐름 속에서 2026년 개최될 나고야 아시안게임에서는 어떤 게임들이 e스포츠 세부 종목으로 참여하게 될 지 예상 가능하다.<br><br>최근 사우디는 세계 최대 e스포츠 그룹인 ESL을 1조원이 넘는 금액에 인수하고 중국 최대 e스포츠 조직인 VSPO도 인수했다. 나아가 게임 및 e스포츠의 글로벌 허브로 거듭나기 위해 매년 ‘e스포츠 월드컵’을 개최하겠다고 밝혔다. 국부펀드 산하 국영기업 새비게임즈를 통해 2030년까지 54조원에 달하는 천문학적인 자금을 투자한다.<br><br>전통적인 게임·e스포츠 강국인 북미, 유럽은 초기 쇼 비즈니스 형태로 글로벌 e스포츠 산업을 주도해 왔다. 이제는 기존 스포츠 행정, 산업을 주도하고 있는 사우디, 카타르로 대표되는 중동과 중국, 일본이 메가 스포츠 이벤트 등을 마케팅 플래폼으로 해 e스포츠 산업을 주도해 나가고 있는 형국이다.<br><br>그렇다면 대한민국은 글로벌 e스포츠에서 어떤 지위일까? 우리는 앞서 언급한 다른 국가들과는 시장과 자본에서 열세일 수밖에 없다. 국내 게임산업은 규제 이슈에 대응하기 바쁘고 상장기업들은 주주들의 매출 압박에 소위 말해 당장 돈 되는 게임 개발 외에 다양한 장르의, e스포츠에 적합한 창의적인 게임을 개발하기에는 너무나도 척박한 환경이다.<br><br>우리 눈높이에는 더디고 미흡하지만 문화체육관광부와 한국e스포츠협회 등 민관 협업체계가 실제 잘 가동되고 있고 정치권에서도 e스포츠진흥법을 제정한 뒤 지속적으로 개정해 나가는 등 다른 어떤 국가보다 체계적으로 e스포츠 문화와 산업 발전을 위한 시스템을 구축해 나가고 있다. 북미, 유럽, 사우디, 중국, 일본은 민간 영역의 거대 시장과 자본의 힘으로 글로벌 기업 중심의 미래가치에 대한 투자가 활성화되어 있을 뿐이다. 반면 우리는 정부 차원의 지원이나 행정력은 상대적으로 경쟁력 있다고 볼 수 있으나 정작 모태펀드나 기업의 투자 활성화에는 목말라 있다.<br><br>선수들의 경쟁력은 어떨까. ‘리그 오브 레전드’에서는 최강의 실력을 유지하고 있지만 e스포츠 전체를 망라했을 때 최근 각종 국제대회에서 중국에 열세를 보이고 있는 게 사실이다. 이번 롤드컵에서도 중국은 3개 팀이 준결승에 올라 챔피언 자리를 위협했다.<br><br>올해 아시안게임과 롤드컵에서 성과를 낸 것은 의미 있는 결과이지만 특정 종목에 편중된 시장 불균형 또한 해소해야 한다. 우리는 지금 중국, 일본 등 주요 국가에 맨 파워에서도 추월당할 수 있는 절체절명의 상황에 도달해 있다.<br><br>장르 다양화, 종목 다각화를 시작으로 비인기 종목의 균형 있는 발전이 필요하다. 이를 위해 선수들의 진로 구체화, 직업선택의 자유, 안정성 등이 담보될 수 있도록 학교 e스포츠 정착, 지자체 실업팀 창단, 체육진흥투표권을 통한 기금 조성 등의 시스템 구축이 조속히 이루어져야 한다.<br><br>대한민국은 5000만 인구의 내수 시장 규모를 가지고 있지만 전 세계 트랜드를 이끌어 가는 창의적인 기획력과 연출력, 스타 파워를 갖추고 K팝과 영화, 드라마 분야에서 세계적 주목을 받고 있다. 또한 적은 선수 자원으로 세계적인 스포츠 스타를 배출하는, 세계인이 부러워하는 우수한 인적자원을 갖고 있다. 대한민국의 스포츠, 콘텐츠 산업은 모두 정부의 체계적인 지원과 민간의 창의적인 기획력, 제도적 시스템 등 민관산학 협업을 통해 이루어 낸 성과다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023092217360174481_1695371761_0019007130.jpg\"></center><br><br>이러한 저력이 e스포츠와 결합한다면 충분히 경쟁력을 갖출 수 있다. 정부의 더 적극적인 관심과 투자, 제도 개선 등 시스템 마련이 필요하다. 전 세계가 미래 먹거리, 스포츠 산업의 새로운 주류 문화로 떠오르고 있는 e스포츠의 가치에 주목하며 투자를 확대해가고 있는데 그동안 한국은 여전한 부정적 인식에 눈치를 보느라 투자가 경색되며 종목도 편향돼 있었다. 종주국이라는 프레임에 계속 머물러 있는다면 대한민국 e스포츠의 미래는 없다.<br><br>우수한 인적자원을 유치해 스타를 계속 양성하고 한편으로 합리적 행정과 외교 노력을 통해 스포츠 외교 강국으로 우뚝 설 수 있어야 글로벌 e스포츠 산업의 주도국으로서 결실도 딸 수 있을 것이다.<br><br>김철학 한국e스포츠협회 사무총장<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-12-26T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019007130&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"北 2023 총결산…김정은 “국위선양, 위대한 변혁의 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122707324481215_1703629964_0019008607.jpg\"></center><br>북한이 올해 사업을 결산하고 내년 국정운영 방향을 세우기 위한 연말 전원회의 일정에 26일부터 돌입했다.<br><br>김정은 국무위원장은 이날 노동당 당중앙위원회 본부 청사에서 소집된 제8기 제9차 전원회의 확대회의에 참석해 올해 당 및 국가정책 집행 정형(상황)을 보고했다고 조선중앙통신이 27일 보도했다.<br><br>김 위원장은 이 자리에서 2023년을 “국력제고에 있어서나 국위선양에 있어서 공화국의 영광스러운 발전행로에 큰 자욱을 새긴 명실공히 위대한 전환의 해, 위대한 변혁의 해”라고 규정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122707325981216_1703629979_0019008607.jpg\"></center><br>통신은 보고에서 “2023년에 사회주의 건설과 국력강화의 각 방면에서 이룩된 경이적인 승리와 사변들에 대한 긍지높은 평가가 천명됐다”고 전했다.<br><br>이어 “인민 경제 전반 발전 지표가 상세히 소개됐으며 당 건설과 국가주권활동, 정치, 국방, 외교 분야에서 이룩된 새로운 변화와 진전에 대해 평가했다”고 덧붙였다.<br><br>전원회의에는 올해 당·국가정책 집행 정형 총화, 내년도 투쟁방향, 올해 국가예산 집행 정형, 내년도 국가예산안, 현시기 당의 영도적 기능을 강화하기 위한 일련의 문제 등 6개의 주요의정이 상정됐다.<br><br>김 위원장 보고에 이어 참석자들은 각 부문 지도 간부 간 토론, 서면 토론 등을 진행했다. 전원회의에는 김덕훈 내각총리, 최룡해 최고인민회의 상임위원장, 조용원 당 비서, 강순남 국방상, 리철만 당 중앙위원회 농업부 부장 등이 참석했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T22:34:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008607&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“문밖에 피 고여”…성탄절에 부인-네 자녀 죽인 佛남성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122707113381213_1703628693_0019008577.jpg\"></center><br>프랑스 파리 인근에서 부인과 네 자녀를 살해한 혐의를 받는 30대 가장이 체포됐다.<br><br>26일(현지시간) AP통신 등에 따르면 프랑스 검찰은 이날 파리 북동쪽으로 40㎞ 떨어진 모(Meaux)시의 집에서 부인과 자녀 4명 등 모두 5명을 살해한 혐의로 33세 남성을 체포했다고 밝혔다.<br><br>아이티 출신의 35세 부인과 10세, 7세인 두 딸은 24~25일 밤사이에 여러 차례 흉기에 찔렸고, 4세와 9개월 두 아들은 질식사하거나 익사한 것으로 추정된다.<br><br>경찰은 출동 당시 상황에 관해 “매우 폭력적인 범죄 현장”이라며 작은 아파트 여기저기에 피가 묻어 있었다고 전했다.<br><br>용의자는 이날 인근 동네의 자기 아버지 집 밖에서 체포됐으며 범행 동기는 명확지 않다. 그는 이전에 정신질환을 앓았고 가정폭력을 행사한 이력이 있는 것으로 드러났다.<br><br>용의자는 2019년 임신한 부인을 흉기로 찔렀으나 부인이 처벌을 원치 않은 데다가 이후 정신이상 판정이 나오면서 사건이 종결됐다. 2017년에는 정신병원에 입원한 적이 있는 것으로 조사됐다.<br><br>사건은 크리스마스 저녁 이웃 주민이 이들의 아파트 문밖에 피가 고인 것을 보고 신고하면서 드러났다. 신고자는 “전날 그 가족과 함께 시간을 보냈는데 성탄절에 연락이 닿지 않아서 뭔가 잘못됐다고 생각했다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T22:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008577&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘롤스로이스男 사건’ 의사, 女환자 성폭행·불법촬영도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706461181205_1703628796_0019008527.jpg\"></center><br>약물에 취해 차를 몰다 행인을 치어 숨지게 한 ‘압구정 롤스로이스’ 사건 운전자에게 마약류를 처방한 의사가 마취 상태의 여성 환자 10여명을 성폭행하고 불법촬영한 혐의가 추가로 드러난 가운데 피해자 중 한 명이 극단적 선택을 시도했다가 가까스로 목숨을 구한 것으로 전해졌다.<br><br>유튜버 카라큘라는 26일 자신이 운영하는 유튜브 채널 ‘카라큘라 범죄연구소’ 라이브 방송을 통해 서울 강남구 압구정 모 의원 원장인 40대 의사 염모씨의 불법촬영 혐의에 대해 전하면서 다수의 피해자들에게 관련 제보를 받았다고 밝혔다.<br><br>카라큘라는 “염씨는 병원에 방문한 여성 환자들에게 마약성 주사제를 투약하고 수면 마취에 빠져 있는 환자들의 옷을 벗겨서 성기 등 신체부위를 휴대전화로 촬영한 혐의를 받고 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706494181208_1703627381_0019008527.jpg\"></center><br>그는 “경찰은 사건을 인지한 뒤 염씨의 휴대전화 포렌식을 통해 증거 자료를 전부 확보했다”며 “경찰은 휴대전화 속 여성들과 병원 차트 기록을 대조해 피해자를 특정하고 일일이 연락해 피해 사실을 알리고 피해 조서를 받고 있는 상황”이라고 전했다.<br><br>이어 “경찰에 출석해 불법촬영된 자신의 사진을 본 피해 여성 한 분은 며칠 전 극심한 스트레스를 이기지 못하고 자택에서 다량의 수면제를 복용했다가 가족들에 의해 발견되기도 했다”며 “다행히 119에 의해 병원에 호송돼 위세척 등 응급 치료를 받고 소생했다”고 덧붙였다.<br><br>서울경찰청 마약범죄수사대는 의사 염씨에 대한 구속영장을 이날 신청했다. 염씨의 구속 전 피의자 심문(영장실질심사)은 27일 오전 서울중앙지법에서 열린다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023080508470524124_1691192825_0019008527.jpg\"></center><br>경찰에 따르면 염씨는 사고가 난 지난 8월 2일 자신의 병원에서 가해 운전자인 20대 신모씨에게 치료 목적 외의 프로포폴 등 마약류를 처방한 혐의(마약류관리법 위반)를 받는다.<br><br>경찰은 염씨가 당시 신씨 진료기록을 거짓으로 기재했다가 사고 소식을 접한 뒤 기록을 삭제한 것으로 보고 있다.<br><br>경찰은 압수한 염씨의 휴대전화를 조사하는 과정에서 그가 지난해 1월부터 올해 10월까지 마취 상태인 여성 10여명을 성폭행하고 이를 불법촬영한 정황을 포착했다. 이에 따라 성폭력처벌법상 카메라 등을 이용한 촬영 혐의, 준강간, 준강제추행 혐의도 추가로 적용했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T21:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008527&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“트럼프 보편관세는 10% 포인트 일괄 증액 방식”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706473281206_1703627252_0019008526.jpg\"></center><br><br>도널드 트럼프 전 대통령이 공약한 외국산 제품에 대한 보편적 관세는 기존 관세에 10% 포인트가 추가되는 방식이 될 것이라고 트럼프 측 인사가 밝혔다. 트럼프 전 대통령은 미국의 무역적자를 만회하고 국내 제조업 일자리를 확충하기 위해 전면적인 관세 전쟁을 벌일 것이라는 관측이다.<br><br>뉴욕타임스(NYT)는 “트럼프 전 대통령의 무역 어젠다는 미국이 세계 경제와의 통합에서 벗어나 다른 국가와 일 대 일 거래로 힘을 휘두르는 자립적 국가로 나아가는 것”이라며 “무역 적자를 해소하고 제조업을 강화하기 위해 더욱 대담한 개입을 계획하고 있다”고 26일(현지시간) 보도했다.<br><br>월스트리트저널(WSJ)도 “트럼프가 백악관을 탈환한다면 더 많은 관세 전쟁을 준비해야 한다”며 “그는 두 번째 임기 동안 ‘눈에는 눈’ 식의 관세를 요구하며 무역 전쟁에 대비하고 있다”고 보도했다.<br><br>트럼프 전 대통령의 경제 고문인 로버트 라이트하이저 전 무역대표부(USTR) 대표는 WSJ와 인터뷰에서 “미국 무역 적자가 2022년 약 1조 달러로 더 높아졌다. 트럼프 전 대통령은 2기 행정부에서 이 문제를 해결할 것으로 기대한다”고 말했다. 그는 NYT와 인터뷰에서는 “효율성이나 이윤, 낮은 가격도 중요하지만 대학 학위가 없는 미국인을 위해 더 많은 제조업 일자리를 장려하는 것이 우선시돼야 한다”며 “이에 대한 대가를 기꺼이 지불해야 한다”고 말하기도 했다.<br><br>라이트하이저 전 대표는 트럼프 1기 행정부 때 고율 관세 정책 등을 총괄했던 인물로, 2기 행정부에서도 중책을 맡을 가능성이 큰 것으로 알려졌다.<br><br>라이트하이저 전 대표는 특히 트럼프 전 대통령의 보편적 기본 관세가 일괄 인상되는 방식이 될 것이라고 말했다. 앞서 트럼프 전 대통령은 지난 3월 외국산 제품에 대한 보편적인 기본 관세 시스템의 단계적 도입 방침을 공약했고, 지난 8월 방송 인터뷰에서 이 비율이 10%가량 될 것이라고 언급했다. 라이트하이저는 이와 관련 ‘현행 5% 관세가 10%가 되느냐, 10% 포인트가 더해져 15%가 되느냐’는 질문에 “후자”라고 답했다.<br><br>라이트하이저 전 대표는 “미국의 무역 적자 규모 및 미국 경제에 미치는 영향을 고려할 때 국제긴급경제권법과 관세법에 따라 대통령은 일방적으로 관세를 부과할 수 있는 명확한 권한이 있다”고 말했다. 또 상황에 따라 후임자가 이를 쉽게 철회할 수 없도록 의회에 새로운 법을 제정할 것을 트럼프 전 대통령이 요청할 수 있다고 설명했다.<br><br>라이트하이저 전 대표는 보편적 관세가 한국 등 미국과 자유무역협정(FTA)을 체결한 20여 개국에도 적용되는지는 아직 결정되지 않았다고 설명했다. 트럼프 전 대통령은 그러나 최근 뉴햄프셔주 유세에서 “다른 국가들이 미국을 학대하는 상황에서 우리는 중국을 비롯한 모든 국가에 엄격한 처벌을 부과할 것”이라고 말했다.<br><br>트럼프 행정부 때 USTR에서 근무한 데이비드 볼링도 “트럼프에게 무역은 알파이자 오메가이고, 무역 정책이 곧 외교 정책”이라며 “우리는 새 행정부 출범 첫날 뭔가를 기대해야 할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-26T21:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008526&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘음주운전·탈당’ 전력에도…민주, 이용주에 ‘공천 적격’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706100381199_1703625004_0019008473.jpg\"></center><br>더불어민주당이 음주운전 이력이 있는 이용주 전 의원에 대해 내년 총선 공천 예비후보 ‘적격’ 판정을 내렸다.<br><br>민주당이 26일 홈페이지에 공개한 중앙당 공직선거후보자검증위원회 검증 통과자 명단에 이 전 의원이 올라 있다.<br><br>전남여수갑에 공천을 신청한 이 전 의원은 ‘윤창호법’(도로교통법 개정안)이 발의(2018년 9월 28일)된 지 한 달여 만인 2018년 10월 31일 음주운전 혐의로 적발돼 법원에서 벌금 300만원의 약식명령을 선고받았다. 당시 그는 민주평화당 소속이었다.<br><br>이 전 의원은 2020년 21대 총선에서도 민주당에서 전남여수갑에 출마하겠다는 의지를 보였으나 당시에는 민주당 후보로 나서지 못했다. 당시 이해찬 대표 체제에서 홍익표 수석대변인은 “우리 당 검증 기준에 따르면 음주운전 자체만으로도 출마 자체가 어려운 것”이라고 언급한 바 있다.<br><br>이 전 의원은 2016년 문재인 대표 체제의 새정치민주연합(현 민주당)에 반대해 탈당한 뒤 국민의당으로 당적을 옮기기도 했다. 20대 국회에서 국민의당 소속으로 여수갑에 출마해 현역 의원을 지냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122706102581200_1703625025_0019008473.jpg\"></center><br>2018년 국민의당 탈당 후 민주당 복당을 한 차례 시도했지만 불발되자 무소속으로 같은 지역구 재선에 도전했다가 낙마했다. 이후 2021년 탈·복당자에 대한 ‘대사면’으로 민주당에 재입당했다.<br><br>민주당은 22대 총선 ‘부적격’ 기준에 이 전 의원이 해당하지 않는다는 입장이다. 민주당의 ‘예외 없는 부적격’ 기준을 살펴보면 음주운전의 경우 윤창호법이 시행된 2018년 12월 18일 이후 적발된 사례가 적용된다고 규정하고 있다. 이 전 의원의 음주운전은 윤창호법 시행 전 적발됐다.<br><br>탈당의 경우 당헌·당규에 따르면 ‘경선 불복 경력자’ ‘탈당해 무소속 또는 타당 후보로 출마한 경력자’의 경우 심사 결과의 10%를 감산한다. 아울러 선거일 전 150일을 기준으로 최근 8년 이내 탈당했을 때도 10% 감산 대상이지만, 이 전 의원은 이에 모두 해당하지 않는다고 판단했다.<br><br>한편 문희상 전 국회의장의 아들 문석균 김대중 재단 의정부시지회장도 예비후보 심사에서 적격 판정을 받았다.<br><br>문 지회장은 지난 총선에서 당시 문 의장 지역구였던 경기 의정부갑에 도전했으나 여의도 입성에는 실패했다. 이후 당이 오영환 후보를 전략 공천하자 탈당 후 무소속으로 출마해 고배를 마셨다. 그는 내년 총선에서 오영환 의원이 불출마를 선언한 경기 의정부갑 지역구에 다시 도전한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008473&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"유통업계, 설 선물세트 예약으로 새해 시작…대세는 ‘프리미엄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023011011173669878_1673317056_0019007791.jpg\"></center><br><br>백화점업계가 다음 달 2일부터 설 선물 사전예약 판매를 시작한다. 가성비 상품을 다양화하고 프리미엄 상품에 힘을 주는 전략이 내년 설에도 이어질 전망이다.<br><br>27일 백화점업계에 따르면 롯데백화점은 다음 달 2일부터 21일까지 설 선물 사전예약 판매를 진행한다. 지난 설보다 품목 수를 10% 늘렸다. 지난 추석 때 선물세트의 사전예약 매출이 전년보다 60% 증가한 것을 반영해 품목을 220여 가지로 다양화했다.<br><br>신세계백화점 역시 같은 기간 설 선물세트 예약을 받는다. <span>사과·배·한라봉 등 농산 51품목, 한우 등 축산 32품목, 굴비·갈치·전복 등 수산 29품목, 건강·차 46품목, 와인 25품목 등 260여 품목이다. </span>20만원 이상의 프리미엄 상품도 지난 설보다 25% 늘렸다. 특히 수산 품목 중 가장 인기품목인 굴비는 수산물 이력제를 도입해, 원산지와 생산 경로 등을 QR코드를 통해 쉽게 확인할 수 있는 상품들만 판매한다.<br><br>현대백화점은 다음 달 2일 압구정 본점 등 전구 16개 백화점 점포에서 선물세트 예약판매를 시작한다. 현대백화점·현대홈쇼핑 공식 온라인몰 등으로 순차 확대한다. 수요가 높을 것으로 예상해 물량을 지난해보다 약 20% 확대했다. 한우·굴비·청과·건강식품·주류 등 인기 세트 약 200여 종을 선보인다.<br><br>대형마트 3사는 일찌감치 지난 21일부터 예약판매 접수를 시작했다. 다음 달 26일까지 받는다. 이마트 인기 품목인 한우·샤인머스캣 세트의 가격을 지난 설 보다 낮췄다. 설 선물세트로는 처음으로 위스키 상품도 준비했다. 이마트의 설 선물세트 전체 매출 중 사전예약 비중은 2021년 43%에서 올해 46.4%로 꾸준히 증가했다. 올해는 처음으로 50%를 넘길 것으로 예상된다.<br><br>홈플러스는 이번 설 선물세트 사전예약 상품 수를 지난 설보다 약 20% 확대했다. 특히 전체 상품의 67%를 3만원대 이하 선물세트로 구성했다. 롯데마트는 700여가지의 선물세트를 판매한다. 10만원대 이하 물가안정 세트는 지난 설보다 품목 수와 물량을 모두 약 30% 늘렸다.<br><br>현대백화점 관계자는 “고물가가 장기화해 합리적인 가격의 고품질 선물세트를 찾는 고객 수요가 늘어날 것으로 보인다”고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-12-26T21:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019007791&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"올해 희비 갈린 ‘네카오’…뛰는 네이버, 발묶인 카카오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122616565980566_1703577419_0019007751.jpg\"></center><br>올해 국내 양대 정보기술(IT) 플랫폼 네이버와 카카오의 표정이 극명하게 갈리고 있다. 네이버가 인공지능(AI) 등 신사업 속도전에서 먼저 치고 나가는 반면 카카오는 주요 경영진이 검찰 수사를 받은 데다 내홍까지 겹치면서 내부 조직 재정비에 공을 들이고 있다.<br><br>지난해 말 오픈AI의 챗GPT가 등장한 이후 올해 최대 이슈가 된 AI 개발 경쟁에서 앞서고 있는 기업은 네이버다. 양사는 지난 2월 국내 AI 시장 공략을 선언했다. 네이버는 2021년 5월 내놓은 하이퍼클로바를, 카카오는 2021년 11월 선보인 코(Ko)-GPT를 각각 고도화해 한국형 특화 서비스를 구축하겠단 구상을 내놓았다.<br><br>네이버는 반년 만인 지난 8월 한국어에 최적화된 국산 대규모 언어모델(LLM) 하이퍼클로바X를 공개하고 이를 기반으로 검색·콘텐츠 등 다양한 신규 서비스를 마련했다. 네이버는 내부 테스트 결과 해당 AI 모델 성능이 GPT-3.5 대비 75% 뛰어났다고 설명했다. 네이버는 최근 한국은행, 국민건강보험공단, CJ올리브네트웍스 등과 업무협약을 맺었다. 지난 10월엔 사우디아라비아 자치행정주택부의 국가 차원 디지털 플랫폼 구축 사업을 맡으며 글로벌 진출에도 성공했다.<br><br>반면 카카오는 당초 LLM ‘코-GPT 2.0’을 올해 상반기에 출시할 계획이었으나 이를 두 차례 연기했다. 연내 출시도 불투명하다. 이를 두고 카카오 내부에선 “기술력의 격차를 보여주는 것 아니냐”는 목소리도 나온다. 그나마 최근 ‘국민 메신저’인 카카오톡에 AI 요약하기 기능을 추가하는 등 자체 언어모델을 기반으로 ‘AI 서비스 드리븐’ 전략을 실행하며 체면치레를 했다.<br><br><span> 신사업 확장에서도 네이버는 존재감을 드러내고 있다. 지난 19일 게임 스트리밍 플랫폼 ‘치지직’의 베타 테스트를 시작하며 화제가 됐다. 치지직은 공개 직후 주요 앱스토어 1위에 등극하고 최고 이용자 수 11만명을 기록했다. 한국 시장에서 철수하는 아마존 트위치 이용자의 상당수를 끌어올 수 있을 것이란 분석도 나온다. 반면 같은 시장 내 카카오TV라는 기존 서비스가 있는 카카오는 기능 개편을 발표했지만 화제성에서 밀리며 트위치 이탈에 따른 반사이익을 제한적으로 누릴 전망이다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023121116110264616_1702278662_0019007751.jpg\"></center><br>카카오의 부진에는 회사 안팎의 위기가 작용했다는 분석이다. 카카오는 현재 경영진들이 SM엔터테인먼트(SM엔터) 주가 조작 혐의로 수사를 받으면서 사법 리스크 대응이 최우선 과제가 된 상황이다. 실제로 카카오페이가 추진하던 미국 종합 증권사 시버트 경영권 인수가 무산되며 리스크가 현실화했다. 여기에 창업자인 김범수 경영쇄신위원장이 쇄신을 맡긴 김정호 CA협의체 경영지원총괄이 서울아레나, 안산 데이터센터 시공사 선정 관련 비위를 폭로하면서 내홍이 불거졌다.<br><br>양사의 희비는 실적으로도 확인된다. 26일 업계에 따르면 네이버의 올해 3분기 누적 매출액은 7조1336억원으로 전년(5조9483억원) 대비 19.9% 증가했다. 카카오의 3분기 누적 매출액은 전년(5조3327억원) 대비 11% 증가한 5조9437억원이다. 양사 매출 격차는 6000억원에서 1조2000억원으로 벌어졌다. 네이버 3분기 영업이익은 전년 대비 11.9% 증가한 1조833억원을 기록한 반면 카카오는 3248억원으로 지난해보다 32.3% 감소했다.<br><br>양대 플랫폼의 내년 키워드는 ‘리스크 해소’가 될 전망이다. 카카오는 인적 쇄신을 통해 경영 리스크를 해소하는 게 급선무다. <span>네이버는 현재 뉴스 사업이 정부·여당의 압박에 직면했다. 국민의힘은 25일 네이버가 다음 달 출범하겠다고 발표한 ‘뉴스서비스 혁신준비 포럼’에 대해 “불공정 시비, 책임회피용 논란으로 중단된 포털뉴스제휴평가위원회(제평위)의 시즌2라는 지적이 이어지고 있다”고 비판했다. 공정거래위원회의 </span>독과점 플랫폼 규제 움직임도 두 플랫폼의 경영 환경을 척박하게 하는 요소다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-12-26T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019007751&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이선균 “빨대 이용 코로 흡입…수면제로 알았다” 주장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705482281192_1703623702_0019008379.jpg\"></center><br>마약 투약 혐의로 경찰 수사를 받는 배우 이선균(48)씨가 자신이 투약한 약물이 “수면제인 줄 알았다”고 주장하고 있는 가운데 유흥업소 실장은 “(이씨가) 빨대를 이용해 코로 흡입하는 걸 봤다”고 진술한 것으로 알려졌다.<br><br>이씨와 함께 마약을 투약한 혐의를 받는 유흥업소 실장 A모(여·29)씨는 “이씨가 빨대를 이용해 케타민 가루를 (코로) 흡입하는 걸 봤다”며 “케타민 얘기를 꺼냈더니 궁금하다고 했고, 구해줬더니 투약했다”고 진술했다고 26일 JTBC가 보도했다. 투약 당시 이씨가 마약이라는 걸 알고 있었다는 주장이다.<br><br>보도에 따르면 A씨의 이 같은 진술과 관련해 이씨는 “빨대를 이용해 코로 흡입했지만 수면제로 알았다. 마약인 줄 몰랐다”고 반박한 것으로 알려졌다.<br><br>이씨는 또 A씨가 진술한 5차례 투약 날짜 가운데 4차례 만남만 인정했다. 그는 “3번 만남은 있었지만 아무 약도 하지 않았다”며 “한 차례만 수면제를 했다”고 진술한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705485281193_1703623734_0019008379.jpg\"></center><br>이날 법조계에 따르면 마약류 관리에 관한 법률상 대마·향정 혐의를 받는 이씨는 이날 오후 변호인을 통해 거짓말 탐지기 조사를 의뢰한다는 내용의 의견서를 인천경찰청 마약범죄수사계에 제출했다.<br><br>이씨는 자신의 마약 투약 혐의와 관련한 증거가 A씨의 진술뿐이라며 누구 주장에 신빙성이 있는지를 거짓말 탐지기 조사로 판단해야 한다는 입장이다. 경찰은 이씨 측 요청을 검토한 뒤 거짓말 탐지기 조사 실시 여부를 결정할 방침이다.<br><br>이씨 측 변호인은 “A씨 말대로라면 국립과학수사연구원의 정밀감정에서도 양성이 나와야 하는데 이씨는 음성을 받았다”며 “너무 억울한 상황이어서 A씨도 함께 거짓말 탐지기 조사를 받아 누구 진술이 맞는지 과학적으로 검증해야 한다”고 연합뉴스에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705491381194_1703623754_0019008379.jpg\"></center><br>앞서 이씨는 지난 23일 오전 10시부터 다음 날 오전 5시까지 19시간 동안 3차 조사를 받았다. 그는 당일 조사에서도 지난 2차 조사 때와 마찬가지로 “A씨가 ‘처방받은 수면제 같은 것’이라며 줘서 받았다”면서도 “마약인 줄 몰랐다”고 주장했다.<br><br>이씨는 올해 A씨의 서울 집에서 대마초와 케타민을 여러 차례 피우거나 투약한 혐의를 받는다. A씨는 지난달 초 마약류 관리에 관한 법률상 향정과 대마 혐의로 먼저 구속 기소돼 현재 인천지법에서 재판받고 있다.<br><br>인천경찰청은 최근까지 마약 투약 등 혐의로 이씨를 포함해 모두 10명을 수사하거나 내사했으며 이들 중 가수 지드래곤(35·본명 권지용)은 ‘혐의 없음’으로 불송치했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008379&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 12월 27일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705305381189_1703622653_0019008354.jpg\"></center><br><br>12월 27일 수요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 -3.0도, 인천 -5.0도, 수원 -3.0도, 춘천 -6.0도, 강릉 -1.0도, 청주 -1.0도, 대전 -2.0도, 전주 0.0도, 광주 0.0도, 대구 -1.0도, 부산 1.0도, 제주 6.0도로 예상됩니다.<br><br>낮 최고기온은 서울 6.0도, 인천 5.0도, 수원 6.0도, 춘천 5.0도, 강릉 8.0도, 청주 7.0도, 대전 8.0도, 전주 9.0도, 광주 11.0도, 대구 9.0도, 부산 12.0도, 제주 12.0도로 예상됩니다.<br><br>오늘 서울·경기·강원·충청·전북 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-12-26T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008354&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"딸 주려 ‘햄버거 오픈런’ 노모…빈손 귀가후 벌어진 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705244181185_1703622281_0019008350.jpg\"></center><br>70대 노모가 늦둥이 딸을 위해 1시간 거리 떨어진 유명 햄버거 매장에 가서 오픈런(영업 시작 전 대기)을 했다가 빈손으로 돌아왔다는 사연이 온라인에서 화제가 된 이후 해당 업체 측이 가족을 초청해 햄버거를 대접했다.<br><br>사연이 처음 알려진 건 네티즌 A씨가 지난 14일 한 온라인 커뮤니티에 ‘70대 엄마가 나 햄버거 하나 받아주겠다고 1시간 거리 왔다갔다 했는데 너무 속상하다’는 제목의 글을 올리면서다. A씨의 어머니인 70대 여성 B씨는 당시 오픈한 지 얼마 안 된 고든램지 버거 매장에 선착순 50명에게 햄버거를 무료로 주는 이벤트에 참여했다고 한다.<br><br>A씨에 따르면 그가 전날 지나가는 말로 ‘먹고 싶었던 햄버거 가게가 근처에 오픈하며 이벤트를 한다’고 언급했는데, 이를 들은 B씨가 딸 몰래 비 오는 날씨에 아침부터 지하철을 타고 매장을 찾아갔다. 하지만 이미 대기자가 많은 상태여서 B씨는 선착순 50명 안에 들지 못했다.<br><br>B씨는 햄버거를 사갈까 싶어 어떤 메뉴를 주문할지 물어보려 A씨에게 카카오톡 메시지를 보냈다. 그러나 회사에서 근무 중이던 A씨는 1시간이나 지나 뒤늦게 메시지를 확인했고, A씨의 답변을 기다리던 B씨는 망설이다가 결국 빈손으로 집에 돌아왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705252281186_1703622322_0019008350.jpg\"></center><br>A씨는 몸도 안 좋은 엄마가 괜한 고생을 해 속상한 마음에 “왜 거기까지 갔느냐”고 타박을 했다. 그러자 B씨는 “놀나게(놀라게) 해주고 싶어서요. 미안하다”고 답장을 보냈다. A씨는 이 메시지에 울컥했다고 했다.<br><br>A씨는 “너무 속상하다. 엄마는 입구도 모르고, 메뉴도 모르니까 거기까지 가서 햄버거 하나도 못 사고 헛고생을 했다”며 “엄마 몸도 안 좋고 무릎도 안 좋아서 계단도 잘 오르내리지 못하는데, 너무 속상해서 (이 일을) 못 잊을 것 같다”고 털어놨다.<br><br>A씨의 사연은 SNS 등에 퍼지며 크게 이슈가 됐다. 이 사연을 소개한 엑스(트위터) 게시글을 조회수 216만회를 기록하기도 했다. 사연을 본 이들은 “어머니 마음에 울컥한다” “너무 속상해서 내가 눈물이 난다” “글쓴이의 마음도, 어머니의 마음도 이해가 간다”라며 공감을 표했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122705261781187_1703622377_0019008350.jpg\"></center><br>업체 측의 발빠른 대응이 훈훈함을 자아냈다. 고든램지 버거 측은 A씨 가족을 매장에 초청해 음식을 대접했다. A씨는 가족과 함께 매장에서 햄버거를 먹고 찍은 인증샷과 후기를 지난 24일 온라인에 올렸다.<br><br>A씨는 “고생하며 살던 엄마가 일흔이 돼서도 딸 때문에 고생한다는 생각에 속상한 마음뿐이었는데 글 쓴 지 1시간도 안 돼 같이 슬퍼해 주는 댓글이 수백 개씩 달려서 정말 놀랐다”면서 “엄마도 많은 사람들이 해준 이야기에 감동하시고, 꼭 감사 인사 전해 달라셨다. 풀 죽어있던 엄마의 목소리가 순식간에 밝아지고 행복해하시던 그 시간을 오랫동안 잊지 못할 것”이라고 전했다.<br><br>이어 “엄마의 슬픔을 넘치는 행복으로 바꿔준 모든 분들께 감사한 마음을 담아 많지는 않지만 100만원을 기부했다”면서 홀몸 어르신에게 우유배달을 하는 봉사단체에 기부금 100만원을 약정한 사실도 공개했다. 그는 “앞으로도 우리 가족이 받은 마음을 끝까지 간직하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T20:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008350&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘장제원 아들’ 래퍼 노엘, 대뜸 “민주당 지지한다” 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704490381182_1703620143_0019008287.jpg\"></center><br>장제원 국민의힘 의원의 아들인 래퍼 노엘(본명 장용준·23)이 더불어민주당을 지지한다고 선언해 이목을 모았다.<br><br>27일 정치권 등에 따르면 노엘은 지난 25일 자신의 SNS인 스레드에 “민주당을 지지합니다”라고 적었다. 한 줄짜리 글 외에 별다른 설명을 덧붙이지는 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704463281181_1703619992_0019008287.jpg\"></center><br>현재 그의 스레드 계정이 비활성화된 상태여서 일각에서는 ‘노엘이 진심으로 민주당을 지지한다고 한 것이 아닐 수도 있다’는 의혹이 제기되기도 했다.<br><br>노엘은 그간 여러 논란을 일으켰다. 그는 2017년 18세 때 엠넷 예능 프로그램 ‘고등래퍼’에 출연했을 당시 SNS에서 물의를 일으켜 사과문을 쓰고 방송에서 하차한 일이 있었다. 이때 바른정당 소속이었던 장 의원은 노엘의 논란 이후 당 대변인직과 부산시당위원장직에서 물러났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704492081183_1703620161_0019008287.jpg\"></center><br>범법 행위로 사회적 지탄을 받기도 했다. 2019년 서울 마포구에서 음주운전 교통사고를 내고 운전자를 바꿔치기 한 혐의로 집행유예 2년을 선고받았다. 2021년에는 서울 서초구에서 무면허 운전을 하다 접촉사고를 내 징역 1년의 실형을 받고 지난해 출소했다. 장 의원은 당시 맡고 있던 윤석열 캠프 총괄실장직을 내려놓고 대국민 사과를 했다.<br><br>윤핵관(윤석열 대통령 핵심 관계자) 중 한 명으로 꼽혔던 장 의원은 최근 내년 총선에서 자신의 지역구인 부산 사상에 불출마하겠다는 뜻을 밝혔다. 장 의원은 지난 12일 불출마 선언 기자회견에서 “이제 떠난다. 나를 밟고 총선 승리를 통해 윤석열정부를 성공시켜주길 부탁드린다”며 “좀 쉬고 싶다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T19:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008287&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"딸 안고 뛰어내린 아빠, 약사였다…“착한사람, 이런일이”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704190981177_1703618349_0019008271.jpg\"></center><br>새벽 시간대 큰불이 난 아파트에서 돌도 안 된 어린 딸을 안고 뛰어내려 목숨을 잃은 30대 아빠의 빈소에는 깊은 애도가 이어졌다.<br><br>전날 새벽 서울 도봉구 방학동 아파트에 난 불로 사망한 박모(33)씨의 빈소가 26일 오후 서울 동대문구 한 병원에 마련됐다. 유가족과 지인 수십 명이 침통한 분위기 속에 자리를 지켰다. 빈소 앞에 놓인 근조화환 중에는 유가족 이름으로 “사랑하는 ○○! 짧은 생 멋있게 살다 간다”라고 적힌 조화가 놓였다.<br><br>자신을 고인의 큰아버지라고 밝힌 유가족은 “어제 (사고 소식을 듣고) 하늘이 무너지는 줄 알았다. 가장 예뻐하던 조카였는데”라며 말을 잊지 못하고 눈물을 보였다. 그는 박씨에 대해 “재작년에 약사가 됐다”며 “늘 솔선수범하고 남을 돕고 정말 법 없이도 살 아이였다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122704201581179_1703618416_0019008271.jpg\"></center><br>박씨는 모 대학 약학과 출신으로 약사로 일해온 것으로 알려졌다. 박씨와 대학 선후배 사이라는 한 조문객은 “책임감 강하고 학교 다닐 때 뭐든지 늘 열심히 했던 후배”라고 기억했다. 풍물패 동아리에서 함께 활동했다는 친구는 “학생회장도 하고 동아리에서도 회장·부회장을 맡았었다. 너무 좋은 동생이고 친구였다”고 했다.<br><br>박씨 가족이 다니는 교회의 장로라고 밝힌 조문객은 “고인이 딸들을 정말 잘 챙기던 아빠였는데 남겨진 두 딸이 제일 안타깝다”며 울먹였다. 그는 “늘 과묵하고 청년들을 잘 챙겨주던 좋은 형이었다. 배우자도 정말 착하신 분이라 늘 모두에게 모범이 되는 신앙인이었다”며 “어떻게 이런 일이 가능한지 아직도 믿기지 않는다”고 안타까워했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122622182481087_1703596707_0019008271.jpg\"></center><br>고인은 전날 화재가 난 아파트 4층에서 아내 정모(34)씨와 두 살배기·7개월짜리 딸과 함께 살다 변을 당했다. 박씨는 아래층인 301호에서 시작된 불이 순식간에 위로 번지자 재활용 포대 위로 큰딸을 던진 뒤 둘째 딸을 이불에 싸 안고 발코니에서 뛰어내렸다. 포대 위가 아닌 바닥에 떨어져 머리를 크게 다친 박씨는 심정지 상태로 병원에 옮겨졌지만 결국 사망했다.<br><br>부검 결과 사인은 ‘추락사’로 추정됐다. 경찰 관계자는 박씨가 4층에서 지상으로 떨어지는 과정에서 받은 둔력에 의해 손상을 입어 사망한 것으로 보인다고 설명했다. 두 딸과 박씨를 따라 뛰어내린 정씨는 생명에 지장이 없는 것으로 전해졌다. 이 아파트 다른 동에 살던 박씨 부부는 6개월 전 더 큰 넓은 집을 찾다 이곳에 전세를 얻어 이사한 것으로 알려졌다.<br><br>불이 처음 난 곳으로 추정되는 301호 작은방에서는 담배꽁초와 라이터가 나온 것으로 조사됐다. 경찰은 이 증거물을 화재 원인 규명의 결정적 단서로 보고 전날 사고와의 관련성을 확인하는 한편 그 외의 화재 원인 등 여러 가능성도 열어두고 수사를 이어갈 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-26T19:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019008271&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[이동훈 칼럼] 한국 정치에서 저주의 굿판을 거두라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023112818280951464_1701163689_0924336817.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영화 서울의 봄 흥행 요인은<br>많은 허구 가미된 선·악 대비<br><br>영화가 역사 심판의 도구로<br>변모해 사회분열 심화 우려<br><br>86이 뿌린 악의 척결 프레임<br>거두지 않으면 민주주의 요원<br></div><br>1979년 12·12 사태만큼 지상파 방송 드라마와 다큐멘터리 등을 통해 도마에 많이 오른 사건도 드물다. 유명 셰프의 레시피처럼 인터넷에 관련 영상이 넘친다. 이렇게 스포일러 가득한 악조건을 뚫고 영화 ‘서울의 봄’이 1000만명 관객 동원에 성공했다. 비결이 뭘까. 김성수 감독이 지난달 22일 회견에서 힌트를 줬다. “그들의 모습을 내 멋대로 만들고 싶었는데 어떤 것이 역사의 기록이고 가상인지 헷갈린다. 내 영화는 많은 허구가 가미된 이야기”라는 요지로 말했는데 바로 선과 악의 극한 대비가 흥행으로 이어진 듯하다. 전두광(전두환) 등 12·12 반란세력은 권력을 위해 수단과 방법을 불사하는 ‘슈퍼 빌런(악당)’이다. 당연히 정상호(정승화 육군 참모총장), 이태신(장태완 수도경비사령관)은 정의를 지키는 히어로(영웅)다. 배트맨, 슈퍼맨 등 미국의 슈퍼히어로 영화에서 즐겨쓰는 권선징악 구도는 2시간 20분 내내 관객을 몰입감으로 인도한다.<br><br>유감스럽지만 선·악의 과장은 예술성 측면에선 낙제 요인이다. 영화는 처음부터 ‘18년 절대권력이 사라졌지만, 권력의 빈자리를 탐내는 자들이 더 짙은 어둠을 끌고 왔다’는 자막을 내세워 신군부를 악의 세력으로 지목한다. 계엄법에 의거 10·26 사태의 수사권을 부여받은 합동수사본부장이 박정희 살해범 김동규(김재규)와 저녁 식사를 위해 시해 현장에서 불과 50m 떨어진 곳에 있었고 김동규와 사건 직후 육군본부로 동행한 정상호의 행적을 수사해야 할 당위성은 존재하지 않는다. 주요 인물의 인간적인 고민 과정은 물론 관객들이 누려야 할 카타르시스마저 ‘순삭’당하는 건 당연지사다. 대신 악마 전두광의 웃음소리, 하나회의 축하파티와 기념촬영이 관객들의 분노 토로용으로 서비스된다.<br><br>서울의 봄의 비극은 2023년 12월 겨울로 이어진다. 야당은  검사 출신 윤석열의 정부를 빗대  군부독재에 ‘검(檢)부독재’를 대입시키고 여당은 자신들을 하나회를 해체한 김영삼의 후예로 자처한다. 보수단체가 교사들의 학생 단체관람을 문제 삼자 진보단체는 전두환의 무궁화 대훈장 추탈 촉구 청원에 나선다. 김 감독의 말처럼 재미로 만든 영화가 역사 심판 도구로 변모해 사회 분열을 심화시키는 건 아닌지 우려된다.<br><br>더욱 안타까운 건 신군부에 맞선 민주화 학생운동으로 한국 정치 주류가 된  ‘86그룹’이 그 선·악 이분법에 갇혀 이젠 한국 정계 퇴출 1순위가 됐다는 점이다. 문화인류학자 김은희는 “이들에게 민주화와 친일청산은 나쁜 놈을 응징하고 착한 사람은 예우하는 권선징악적 도덕주의를 실천하는 것 같다”면서 86을 환생한 조선의 양반으로 규정한다. 넥타이부대와 함께 이룬 1987년 6·10 항쟁의 전리품으로 도덕적 우월성까지 독차지한 86은 내로남불의 대명사가 됐다. 송영길 전 더불어민주당 대표의 전당대회 돈 봉투 살포 사건은 민주주의 근간을 흔드는 매표 행위다. 그의 구속으로 86 용퇴론이 재점화되자 “한 사람의 과오를 86 전체로 일반화하지 말라”는 항변이 조건반사적으로 튀어나온다. 국회의원과 당 대표직, 주요 장관직까지 품앗이한 것도 모자란 듯 허기를 호소한다. 도덕성으로 둔갑한 식탐 앞에 법치는 하위개념으로 전락한 지 오래다. 그들이 더불어민주당을 통해 ‘86운동권 셀프 특혜법’으로 불리는 민주화 유공자법을 강행 처리하려는 행태는 전두광의 웃음소리만큼 공포스럽다. 그러면서도  “하나회처럼 모여 ‘한번 해 먹자’고 한 적 없다”며 선·악으로 갈라치려는 습성을  버리지 못한다.<br><br>도올 김용옥에 따르면 노자 등 동양 고전에서 착함(善)의 반대는 착하지 않음(不善)이었다. 천사와 악마를 대비하는 서양문화의 영향으로 ‘미워할 오(惡)’가 ‘착할 선’의 대척 개념 ‘나쁠 악(惡)’으로 의미가 확장됐다는 것이다. 혐오는 좋아질 소지를 내포하지만, 악은 용서와 타협의 여지가 없다. 문제는 이런 선·악 구도하에서는 척결 대상이 전두환 1인에 그치지 않을 수도 있다는 점이다. 민주당이 문재인정부의 검찰 수사로 밝히지 못한 김건희 여사의 주가조작 혐의를 다시 끄집어내 특검을 고집하는 것도 그 연장선 아닌지 묻고 싶다. 한국 정치에서 저주의 굿판을 거둘 때다. 그러지 않는 한 1950년대 영국 언론의 지적처럼 한국 정치에서 민주주의를 기다리기보다 쓰레기통에서 장미꽃이 먼저 피는 걸 기대하는 게 더 빠를지도 모른다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-12-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336817&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 이재명과 고구마 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621300581032_1703593805_0924336819.jpg\"></center><br>고구마는 흉년 때 기근 해결에 도움이 되는 구황작물이다. 구황작물은 척박한 땅에서도 잘자라고 생육기간이 짧은 조·피·기장·메밀·고구마·감자 등을 일컫는다. 특히 고구마는 텃밭이나 비탈진 작은 면적에서도 수확량이 많아 구황작물로 으뜸이다. 고구마는 조선 영조 때인 1763년 조선통신사 조엄이 쓰시마섬에서 들여와 부산 동래 등에서 시험 재배를 시작했다. 그는 ‘해사일기’에 “이 섬에는 먹는 뿌리가 있는데 감저 또는 효자마라고 한다. 날로 먹고, 찌거나 구워먹어도 되니 구황작물로 좋겠다”고 적었다. 원래 고구마는 중남미에 있던 작물이었는데, 콜럼버스의 대륙 발견 이후 유럽을 거쳐 아시아로 건너왔다고 한다. 명나라 문헌 ‘농정전서’는 “조금 심어도 수확이 많고, 가뭄이나 황충에도 재해를 입지 않아 이롭다”고 전한다.<br><br>과거 우리 시골에는 겨울철 방 윗목 구석에 수수대를 엮은 발을 둥글게 친 저장 공간이 있었다. 그 안에는 가을에 캔 고구마가 가득 채워졌다. 먹거리가 부족하던 시절, 고구마는 유일한 겨울 간식이었고, 가난한 이들에겐 겨울을 나는 주식이었다. 요즘에도 고구마가 운동 후 간식이나 다이어트 식품으로 인기다. 고구마는 단단한 밤고구마와 수분이 많은 호박고구마로 크게 나뉘는데 당도와 칼로리, 칼륨 등 성분 차이가 있다고 한다.<br><br>정치권에선 답답한 정치를 퍽퍽한 고구마에 빗댄다. 이재명 민주당 대표는 성남시장 때인 2016년 10월 청계광장 집회에서 “박근혜가 ‘상왕 순실이’를 끼고 대한민국을 우롱하고 있다”등의 발언으로 주목을 받았다. 정치권이 ‘대통령 탄핵’은 주저할 때여서 울림이 컸다. 당시 문재인 전 대표는 너무 신중한 행보로 고구마 지적을 받자 “고구마는 배가 든든하다”고 반박했었다. 그랬던 이 대표가 방탄 국회와 친명계 일색의 당 운영, 공천 잡음 등 답답한 정치로 고구마 소리를 듣고 있다. 여당도 잘한 게 없어 여야의 고구마 경쟁이란 비웃음도 나온다. 고구마는 배고픈 시절 백성을 구하는 식량인데, 지금 고구마 정치에 국민은 낄 자리가 없다.<br><br>노석철 논설위원","date":"2023-12-26T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336819&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"국토·해양 보호지역, 2030년까지 30%로 확대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122700120981148_1703603529_0924336880.jpg\"></center><br>정부가 생물다양성 보존을 위해 2030년까지 국내 육상·해양의 30%를 보호지역으로 지정해 관리하기로 했다. 특히 1.8%에 불과한 해양보호지역 비중을 확대하기 위해 국내 갯벌의 절반 이상을 보호구역으로 지정하겠다는 계획이다.<br><br>환경부는 26일 세종청사에서 열린 사회관계장관회의에서 이런 내용이 담긴 ‘2030 국가 보호지역 확대 로드맵’을 보고했다. 이번 로드맵은 지난해 제15차 생물다양성협약 당사국총회(COP15)에서 채택된 ‘쿤밍-몬트리올 글로벌 생물다양성 프레임워크(GBF)’를 이행하기 위해 마련됐다. GBF는 ‘2030년까지 전 지구의 최소 30%를 보호지역 등으로 관리하는 것’을 목표로 한다.<br><br>지난해 기준 한국의 내륙보호지역은 17.3%(1만7351㎢)였으나 해양보호지역은 1.8%(7968㎢)에 불과했다. 정부는 보호지역을 늘리기 위해 내륙습지 정밀조사, 국가 산림자원조사, 문화재 기초조사 등을 통해 보호지역 후보지 조사·발굴을 강화하기로 했다. 육상 국립공원 면적은 2032년까지 5351㎢로 확대한다. 2021년(3973㎢) 대비 34.6% 늘어난 수치다.<br><br>해양의 경우 해상·해안 국립공원 및 연안 습지보호지역을 늘리고, 무인도서와 갯벌처럼 생태적으로 우수한 지역을 보호구역으로 지정할 계획이다. 갯벌은 전체 면적의 절반 이상(1318㎢)을 보호구역으로 관리한다. 보전이 시급한 10곳은 갯벌관리구역을 지정해 관리하게 된다. 이렇듯 적극적인 확대 조치로 2025년에는 10%, 2028년 20%, 2030년 30%까지 해양보호지역을 끌어올리겠다는 방침이다.<br><br>세종=박상은 기자 pse0212@kmib.co.kr","date":"2023-12-26T19:09:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336880&code=11131700&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“저출산, 과도한 경쟁이 원인이면 고쳐야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621170381001_1703593023_0924336853.jpg\"></center><br>윤석열 대통령은 26일 “저출산 문제는 우리가 상황을 더욱 엄중하게 인식하고 원인과 대책에 대해 그동안과는 다른 차원의 고민을 해야 한다”며 “많은 전문가가 지적하는 것처럼 교육을 비롯한 모든 과도한 경쟁 시스템이 저출산의 직접적 원인이라면 이를 고치는 데 집중해야 할 것”이라고 강조했다. 윤 대통령은 이어 “시간이 많지 않다”면서 “모든 부처가 함께 비상한 각오로 저출산 문제에 임해 달라”고 당부했다.<br><br>윤 대통령은 이날 정부세종청사에서 주재한 올해 마지막 국무회의에서 저출산 문제 해결에 대한 절박감을 드러내면서 새로운 해법 마련을 강조하고 나섰다. 이에 따라 육아휴직급여 상한을 높이고 아동수당 지급 연령을 확대하는 등의 지원책을 포함한 종합대책이 곧 발표될 전망이다.<br><br>윤 대통령은 국무회의에서 “출산에 대한 인센티브가 확실한 저출산 대책이 되기 위해서는 보편적 지원뿐 아니라 실증적 분석을 통해 꼭 필요한 것을 찾아내 확실하게 지원해야 할 것”이라고 설명했다.<br><br>이와 관련해 대통령실 관계자는 “저출산 종합대책을 준비하고 있다”며 “재원으로는 교육세, 부가세, 사회보험 등 다양한 대안이 논의된다”고 말했다.<br><br>윤 대통령은 이날 국무회의에서 교육·노동·연금 등 ‘3대 개혁’을 새해에도 흔들림 없이 추진하겠다고 강조했다. 윤 대통령은 교육 개혁에 대해 “수능시험에서 ‘킬러 문항’을 배제해 공정한 경쟁의 장을 만들었고, 교권 확립 등 학교교육 현장도 정상화해 나가고 있다”고 평가했다.<br><br>윤 대통령은 노동 개혁과 관련해 “법의 테두리 내에 있는 노동운동은 확실하게 보장하되 불법행위는 노사를 불문하고 엄격하게 대응해 왔다”며 “파업으로 인한 근로손실 일수가 역대 정권의 3분의 1 수준으로 뚜렷하게 감소했다”고 밝혔다. 윤 대통령은 연금 개혁에 대해선 “방대한 데이터와 자료를 수집·정리해 왔고 국민적 합의와 국회의 선택을 통해 결정할 수 있는 단계”라고 설명했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-12-26T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336853&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이준석, 오늘 ‘외로운 탈당’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621130580991_1703592785_0924336892.jpg\"></center><br>이준석 전 국민의힘 대표가 27일 자신의 정치적 고향인 서울 노원구 상계동에서 국민의힘 탈당 및 신당 창당 관련 기자회견을 개최한다. 그러나 이를 하루 앞둔 26일 한동훈 비상대책위원장이 국민의힘 사령탑으로 공식 등판하면서 ‘이준석 신당’은 파괴력이 떨어질 것이란 전망이 나온다.<br><br>특히 친이준석계로 분류됐던 ‘천아용인’(천하람·허은아·김용태·이기인) 멤버들은 국민의힘에 남은 채 이 전 대표만 ‘외로운 탈당’을 하는 것 아니냐는 관측도 제기된다. 다만 이 전 대표의 한 측근은 이와 관련해 “시일을 두고 살라미 형식으로 추가 탈당이 계속될 것”이라고 말했다.<br><br>이 전 대표 측에 따르면 이 전 대표는 27일 상계동의 한 갈빗집에서 기자회견을 열고 탈당을 포함해 신당 창당 등 향후 정치 일정에 대한 입장을 밝힐 예정이다. 이 전 대표는 탈당 후 곧바로 신당 창당준비위원회를 띄우는 등 10~15일 이내 창당 작업을 마무리한다는 구상이다.<br><br>국민의힘 내에선 이 전 대표의 탈당을 기정사실화하는 분위기다. 장예찬 최고위원은 이날 KBS라디오에서 “생방송 중 아버지뻘 정치인(안철수 의원)에게 비속어를 쓰는 등 인성 파탄적 면모를 보여준 특정 정치인(이 전 대표)으로 청년 민심을 사로잡을 수 있다는 건 굉장히 잘못된 계산”이라고 말했다.<br><br>이 전 대표의 행보에 동반자가 얼마나 될지는 미지수다. 당장 ‘천아용인’ 멤버들은 27일 기자회견 참석 여부도 확정하지 못했다. 이들이 동반 탈당을 선언할지도 불투명하다. 김용태 전 최고위원은 최근 국민의힘 잔류 의사를 밝혔다. 천 위원장과 허 의원, 이 의원은 아직 거취에 대한 입장을 밝히지 않았다. 천 위원장은 당협위원장직을, 허 의원은 비례대표 의원직을 내려놓아야 하는 만큼 당장 탈당하기는 쉽지 않을 것이라는 관측이 제기된다.<br><br>다만 국민의힘 비주류 일각에선 내년 총선 승리를 위해 ‘이준석 신당’과 연대해야 한다는 주장이 나왔다. 하태경 의원은 MBC라디오에서 “이 전 대표가 ‘나는 반윤(반윤석열)은 아니다’고 이야기한 적이 있다”며 “비윤(비윤석열) 정도 스탠스의 당이라고 하면 ‘당 대 당’ 연대도 충분히 생각해볼 수 있다”고 말했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-12-26T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336892&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“신 차장도 프차 차렸대” 종사자 100만명 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621160780998_1703592967_0924336872.jpg\"></center><br>서울에서 프랜차이즈 치킨집을 운영 중인 김모(30)씨는 주변에서 성공한 ‘어린 사장님’으로 통한다. 코로나바이러스가 창궐하던 2020년에 창업에 뛰어든 뒤 지금까지 살아남아 벌써 3호점까지 냈다. 김씨는 “어릴 적부터 외식업이 꿈이었다”며 “4000만원 남짓 소자본으로 시작할 수 있고, 안정적으로 사업을 꾸릴 수 있어 프랜차이즈 업종을 택했다”고 했다.<br><br>자영업이 프랜차이즈 중심으로 재편되는 속도가 빨라지고 있다. 통계청이 26일 발표한 ‘2022년 프랜차이즈 가맹점 조사결과(잠정)’에 따르면 지난해 프랜차이즈 종사자 수는 94만2000명으로 100만명을 눈앞에 두고 있다. 매출액도 처음으로 100조원을 돌파했다. 가맹점 수는 전년보다 9.7% 늘어난 28만5597곳이다. 모두 2013년 관련 통계 집계 이래 최대다. 통계청 관계자는 “코로나 엔데믹(감염병의 풍토병화)이 본격화하고 고물가가 매출에 반영된 결과”라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621160780999_1703592967_0924336872.jpg\"></center><br>프랜차이즈 성장의 근본적인 배경으론 자영업자 비중이 높은 한국의 노동시장 구조가 지목된다. 한국의 자영업자 비중은 올해 2분기 분기 기준 처음으로 20%대가 깨지며 과거보다 줄어드는 추세지만 일본(9.8%, 2021년 기준) 미국(6.6%) 등보다는 여전히 높은 수준이다.<br><br>이런 가운데 프랜차이즈의 안정적인 비즈니스 모델은 인기 요인으로 작용한다. 특히 경기 부진으로 자영업 폐업률이 치솟고 불확실성이 가중되자 창업 수요가 프랜차이즈로 자연스레 옮겨갔다는 분석이다. 예비 점주는 프랜차이즈 모델로 레시피, 마케팅, 고객관리법 등 창업에 필요한 전반적인 교육을 받을 수 있다. 브랜드 파워에 힘입은 규모의 경제 효과로 일정한 매출 확보도 가능하다.<br><br>중장년층의 전유물로 여겨지던 프랜차이즈 창업에 2040 젊은층이 대거 유입되는 것도 프랜차이즈 전성시대를 이끌고 있다. 직장을 다니다 창업을 택하는 ‘젊은 사장님’들이 늘고 있다. 키오스크 도입 등 디지털 전환도 ‘세대교체’를 돕는다. 한요셉 한국개발연구원(KDI) 노동시장연구팀장은 “창업을 하나의 기회로 여기는 추세”라고 설명했다.<br><br>가맹점 종사자 수는 커피·비알코올음료(28.2%), 생맥주·기타주점(27.1%), 외국식(양식 레스토랑·24.0%) 등에서 많이 늘어났다. 종사자 수 증가에는 취업 대신 ‘알바’를 택하거나 제조업 현장직을 꺼리는 ‘프리터족’의 증가가 영향을 미친 것으로 보인다. ‘일자리 미스매칭’에 카페, 빵집 알바로 생계를 꾸리는 경우가 늘고 있다는 얘기다. 통계청의 다른 조사에 따르면 지난 5월 기준 20대 취업자 중 23%는 주 36시간 미만 단기 근로자였다.<br><br>포화상태에 이른 프랜차이즈 시장이 출혈 경쟁으로 이어질 수 있다는 지적도 나온다. 은퇴 이후 일자리가 없어 창업에 내몰리는 경우가 적지 않다는 점도 문제다. 전문가들은 노동시장 개혁으로 비자발적 점주 비중의 점진적인 축소가 필요하다고 제언한다.<br><br>세종=김혜지 기자 heyji@kmib.co.kr","date":"2023-12-26T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336872&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한화 계열사 신입사원 40명 겨울나기 지원 봉사활동 나서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122623570581144_1703602625_0924336844.jpg\"></center><br>㈜한화는 신입사원들이 성탄절을 맞아 ‘따뜻한 겨울나기 봉사활동’을 했다고 26일 밝혔다. 이들은 지역의 어려운 이웃에게 난방용품과 김장김치 등을 나누고 주거환경 개선을 지원했다.<br><br>봉사활동에는 ㈜한화 건설 부문, 글로벌 부문, 모멘텀 부문 등의 신입사원 40명이 참여했다. 모멘텀 부문 신입사원들은 지난 7일 성남시 중탑종합사회복지관을 통해 김장김치를 전달했다. 건설 부문 신입사원들은 지난 18일 서울 성동장애인종합복지관과 협력해 취약주택 주거환경 개선 활동을 했다. 글로벌 부문 신입사원들은 성동종합사회복지관과 함께 에너지 취약계층에 난방용품, 방한용품, 식료품 등을 지원했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-12-26T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336844&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"또 ‘빼먹지오’… 잠실서도 졸속·날림 공사로 시끌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621510381062_1703595063_0924336870.jpg\"></center><br>최근 철근 누락으로 질타를 받은 대우건설 자회사 주거 브랜드 ‘푸르지오 발라드’가 서울 강남권에서도 ‘졸속·날림 공사’ 논란에 휩싸였다.<br><br>‘잠실푸르지오 발라드’ 입주예정자들은 사용승인을 하루 앞둔 26일 서울 송파구청을 찾아 구조안전 점검과 실태 확인을 요구했다. 사용승인은 관할 관청이 ‘공사가 끝났으니 건물을 사용해도 된다’고 인정해주는 일종의 준공 허가다.<br><br>입주예정자 측은 국민일보에 “지난 22~23일 사전 입주 점검을 진행했지만 공사가 완료되지 않고 엉망인 상태였다”며 “전유 부분에는 설비와 마감 공사는 물론 빌트인 가구도 설치되지 않았다”고 전했다.<br><br>그는 “공사가 겨우 끝난 곳도 졸속공사 여파를 그대로 보여주듯 모델하우스 불일치, 도면 불일치, 오시공, 미시공, 하향 시공, 오물, 패임, 찢김으로 엉망진창 상태로 입주 검사를 도저히 진행할 수 없는 상태였다”고 덧붙였다.<br><br>이들이 사전점검 때 촬영한 현장 사진을 보면 벽면 곳곳이 시멘트만 발려 있거나 구멍이 뻥 뚫려 거친 내부가 들여다보였다. 화장대, 싱크대 등 각종 붙박이장이 붙이다 만 상태였고 배수관과 조명이 설치되지 않은 곳도 있었다.<br><br>한 입주예정자는 “현장 안내자인 시행사 매니저와 지원을 나온 대우건설 관계자도 이런 상황에 변명하지 않고 죄송하다는 말만 연발했다”며 “공용부에는 철근이 그대로 노출되는 구조적 불안 요소가 팽배하고 피난기구인 완강기조차도 설치되지 않았다”고 말했다.<br><br>잠실푸르지오 발라드는 대우건설 자회사 대우에스티가 송파구 방이동에 지하 3층~지상 17층 126가구 규모로 짓는 오피스텔이다. 2021년 7월 분양한 이 오피스텔은 올해 7월 공사를 마치고 9월 중 입주자를 받을 계획이었다.<br><br>대우에스티 측은 “애초 시행사에서 토지 인도가 5개월 정도 늦어지다 보니 공사 일정을 따라잡는 데 한계가 있었다”며 “지난해에는 물류난과 각종 파업 등으로 타격을 많이 받았다”고 말했다.<br><br>시행사는 올해 안에 입주 일정을 밟기 위해 서두르고 있다. 입주예정자들은 “공사 지연으로 인한 지체보상금과 입주 지연에 따른 계약해지, 중도금 대출 이자 및 연체료를 회피하기 위한 것”이라고 지적했다. 입주예정 기간이 3개월을 넘기면 수분양자는 계약 해지를 요구할 수 있다.<br><br>시공사 측은 “당장 다음 달 초에 이사하려는 분들이 있어서 지장이 안 가도록 최선을 다하고 있다”며 “중도 상환 이자 부분은 시행사가 금융사들과 협의 중”이라고 전했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-12-26T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336870&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[뉴스룸에서] 한동훈의 독립운동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023101719140596283_1697537645_0924336799.jpg\"></center><br>한동훈 국민의힘 비상대책위원장은 검찰에 있을 때 선배 검사인 윤석열 대통령으로부터 “너는 수사를 매번 독립운동하듯 하느냐”는 말을 종종 들었다고 한다. 윤 대통령의 대선 후보 시절 언론 인터뷰로 널리 알려진 이 말은 당시 한 위원장이 문재인정부 핵심 인사들을 수사하다 인사 불이익을 받은 상황과 관련해 회자됐다. 다만 한 위원장은 “오히려 나를 책망하는 취지에 가까웠다”며 정확한 맥락과 해석을 직접 말해준 적이 있다. “나는 항상 강한 수를 두고 어떻게든 최선을 다해 노력하는 편인데, 그런 때에 ‘너는 왜 매사 그러느냐’ 하는 식의 말씀이었다. 나를 무슨 독립운동가 같다고 말씀하신 게 아니다.”<br><br>수사로서 무언가에 항거했다고 표현한 말이 아니라 유불리 없이 앞뒤 따지지 않는 태도를 빗댄 것이었다는 설명이었다. 뭇 사람들이 검사 중 드물게 ‘한동훈’의 이름을 기억하게 한 요인에는 실제로 자신이 있건 없건 상대를 가리지 않는 태도가 있었다. 그는 재벌 총수와 정치인을 수사할 때 “사회에서 이 장면을 쳐다본다. 여기서 검찰이 물러서면 사회가 후져진다”는 말을 많이 했다. 강자의 반칙을 바로잡는 특별수사 속에는 사회의 기준을 형성하는 의미까지 담겼다고 믿었다. 한 위원장은 검찰 선배 변호사들이 찾아오면 차갑게 대했고, 더욱 변론 반대 방향으로 뻗는 수사에 그를 찾는 외부의 발길도 점차 뜸해졌다.<br><br>빠른 확신과 그를 관철하려는 노력, 날이 서 있고 썩 부드럽지 못한 말투 때문에 검찰 내에서 미움도 많이 받은 편이다. 이를테면 평검사 때 윗선으로부터 “한 검사 같은 분들 때문에 우리 검찰이 힘들어지는 겁니다”라는 말까지 들었다. 국회가 석방을 의결한 서청원 전 의원에 대해 회기가 끝나길 기다려 “수형 생활이 가능하다”며 기어이 재구속을 한 때였다. 당시 한 위원장은 서 전 의원이 입원한 병원을 찾아가 담당 의사를 만나 “일대일로 말해 달라”고 설득했다. 그는 초임 검사 때 “왜 회식에 안 오느냐”고 묻는 상사에게 “근무 시간에만 나라에 충성하겠다”고 대답했고, 이 말이 알려져 욕도 많이 먹었다.<br><br>유명한 검사였지만, 그는 묘하게도 검사들의 대체적인 모습에서 비켜서 있었다. 누군가가 ‘검사동일체’를 말하면 “우리는 비즈니스 관계일 뿐”이라고 답했다. 이른바 휘하의 ‘라인’도 없고, 검찰 내에 흔하다는 수사팀 모임에도 참석하지 않았다. 그는 이런 이유에 대해 “같이 일했으면 그걸로 끝이어야 한다”고 말했었다. 그의 말과 행동을 비난하는 이들도 일에서만큼은 그를 인정했다. 회식 빠진 초임 검사를 흉보던 말이 잦아든 것은 그 검사가 기록에 파묻혀 일주일에 두 번만 집에 들어간다는 사실이 알려진 때였다. 그러니 “너는 매번 독립운동하듯 하느냐”는 말 정도가 아니었을까 싶다. 할 일을 한다는 당위는 인정하나 지금 그렇게까지 맹렬해야 하느냐는 애정어린 물음으로 말이다.<br><br>한 위원장은 상대를 가리지 않았고, 사회가 후져지지 않겠냐고 되물었고, 같이 일했으면 그걸로 끝이어야 한다고 말해 왔다. 지금 여당이 비상대책을 마련해야 한다면 이런 자세만큼 절실한 것도 없지 싶다. 더러 겹쳐지고 더러 구별된다는 윤 대통령과 한 위원장은 이제 수사 지휘로 부딪힐 때보다 더욱 어려운 긴장에 처할 것이다. 숨은 과거를 밝히는 검사의 일과 미래를 타협하는 정치인의 일은 다르다지만 그 기반은 둘이 항상 강조해 온 ‘상식’이다. 한 위원장은 또 윤 대통령으로부터 애정 섞인 책망을 받게 될까. 윤 대통령은 이번에도 한 지명자에게 “너는 매번 독립운동하듯 하느냐”고 말하게 될까.<br><br>이경원 정치부 차장 neosarim@kmib.co.kr","date":"2023-12-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336799&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“총선 불출마… 운동권 정치 청산”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621160580996_1703592965_0924336878.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 26일 취임 일성으로 내년 총선 불출마를 전격 선언했다. 한 위원장은 용산 대통령실과의 ‘수직적 당정 관계’ 우려에 대해서는 “여당과 정부는 헌법과 법률 범위 내에서 각자 국민을 위해 할일 하는 기관”이라며 “수직적이니 수평적이니 하는 얘기가 나올 것이 아니라 각자 상호 협력하는 동반자 관계”라고 강조했다. 한 위원장은 또 “우리 당은 국회의원 불체포 특권을 포기하기로 약속하는 분들만 공천할 것이고, 그럴 일은 없겠지만 나중에 약속을 어기는 분은 즉시 출당 등 강력 조치하겠다”며 “‘이재명의 민주당’과는 달라야 하지 않겠나”라고 말했다.<br><br>내년 4월 총선을 106일 앞둔 이날 국민의힘 사령탑으로 한 위원장이 정식 임명됐다. 한 위원장은 서울 여의도 국민의힘 중앙당사에서 열린 취임식에서 “(내년 총선에서) 지역구에 출마하지 않겠다”며 “비례대표로도 출마하지 않겠다”고 선언했다. 한 위원장은 “오직 동료 시민과 이 나라의 미래만 생각하면서 승리를 위해 용기 있게 헌신하겠다”며 “승리를 위해 무엇이든 다 하겠지만, 내가 그 승리의 과실을 가져가지는 않겠다”고 강조했다.<br><br>한 위원장은 그러면서 “선당후사(先黨後私)라는 말을 많이 하지만 저는 ‘선당후사’는 안 해도 된다고 생각한다”며 “대신 선민후사(先民後私) 해야 한다. 국민의힘보다 국민이 우선”이라고 밝혔다.<br><br>한 위원장은 민주당을 향해 날을 세우며 ‘운동권 세대교체론’을 부각시켰다. 한 위원장은 “중대범죄가 법에 따라 처벌받는 걸 막는 게 지상목표인 다수당이 더욱 폭주하면서 이 나라의 현재와 미래를 망치는 걸 막아야 한다”며 “그런 당을 숙주 삼아 수십년간 ‘386’(30대·80년대 학번·60년대생 의미로 운동권 통칭)이 486, 586, 686이 되도록 썼던 영수증을 또 내밀며 대대손손 국민 위에 군림하고, 가르치려 드는 운동권 특권정치를 청산해야 한다”고 말했다.<br><br>한 위원장은 당정 관계와 관련해 “누가 누구를 누르고 막고, 이런 식의 사극에나 나올 법한 궁중 암투는 지금 이 관계에서 끼어들 자리가 없다”면서 “우리(국민의힘)는 우리의 할 일을 하면 되는 거고, 대통령은 대통령의 할 일을 하면 되는 것”이라고 말했다.<br><br>한 위원장은 ‘쌍특검법’(대장동 50억 클럽 특검·김건희 여사 주가조작 의혹 특검)에 대해서는 “특검은 총선용 악법이라는 입장을 충분히 갖고 있는 사람”이라면서도 “어떻게 당에서 대응할 것인지 충분히 보고받고 같이 논의하겠다”고 말을 아꼈다.<br><br>국민의힘은 이날 온라인 전국위원회를 소집해 찬성률 96.5%로 한 위원장 임명안을 통과시켰다. 1973년생인 한 위원장은 ‘789’(70·80·90년대생) 비대위를 구성할 가능성이 크다. 한 위원장은 취임 수락연설 직후 자신보다 두 살 어린 김형동 의원을 비서실장으로 임명했다. ‘한동훈 비대위’ 체제는 최대 15명인 비대위원 인선을 마무리한 뒤 오는 29일 정식 출범할 전망이다.<br><br>박민지 정우진 기자 pmj@kmib.co.kr","date":"2023-12-26T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336878&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“복합위기 속 경제·외교 성과… 국민·기업인 덕분에 이뤘다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621110580988_1703592665_0924336893.jpg\"></center><br>윤석열 대통령은 26일 정부세종청사에서 올해 마지막 국무회의를 주재하면서 한 해를 결산했다. 윤 대통령은 “고금리와 고물가, 보호무역주의와 공급망 분절 등 전례 없는 글로벌 복합 위기를 헤쳐왔다”며 “많은 국민들이 피땀 흘려 노력했고 민관이 하나돼 돌파구를 찾아왔다”고 평가했다. 윤 대통령은 올해 고용률 등 여러 경제지표가 개선됐으며, 주요국과 외교안보 협력을 강화한 성과가 있었다고 밝혔다.<br><br>윤 대통령은 “올해는 300억 달러 규모의 경상수지 흑자가 예상된다”며 “파탄난 재정과 무너진 시장경제를 복원하기 위해 노력해온 정부를 믿어주시고 협력해주신 국민과 기업인들 덕분”이라고 밝혔다. 윤 대통령은 지난 11월 기준 고용률은 역대 최고치(69.6%), 실업률은 역대 최저치(2.3%)로 나타난 점을 언급하며 “우리 정부는 위기를 산업정책, 규제 혁파, 시장 개척으로 돌파해 왔다”고 말했다.<br><br>윤 대통령은 이어 “올해 70주년을 맞은 한 미동맹은 핵 기반 동맹으로 격상됐고 산업, 첨단 과학기술, 문화, 정보 동맹으로 더욱 견고해졌다”며 외교 성과를 설명했다. 윤 대통령은 “경색된 한 일 관계를 과감히 풀었고, 한 미 일 3국은 캠프 데이비드 정상회담을 통해 인태지역과 글로벌 사회에서 강력한 협력체계와 공동의 리더십을 구축했다”고 부연했다.<br><br>윤 대통령은 “독과점 카르텔과 불공정한 지대 구조를 혁파해 경제적 약자와 서민의 이익을 지키기 위해 싸워 왔다”고 말했다. 의료 개혁과 관련해서는 “의사 정원 확대, 의료사고 처리 시스템 합리화 등을 포함한 큰 틀의 방향은 마련됐다”고 밝혔다. 윤 대통령은 “내년에는 국민들이 삶의 질이 더 나아졌다는 체감을 확실히 가질 수 있도록 더 열심히 뛰자”고 국무위원들을 독려했다.<br><br>윤 대통령은 이후 정부세종컨벤션센터에서 열린 ‘제9회 대한민국 공무원상 시상식’에 참석해 포상을 친수했다. 원유 용도별 차등가격제를 도입한 홍석구 농림축산식품부 사무관, 830억원 상당 기술유출 사범 9명을 검거한 오혁진 창원해양경찰서 경위, 20여년간 재난 현장에서 헌신한 한정민 서울시 119특수구조단 소방경이 각각 훈장을 받았다.<br><br>윤 대통령은 “저 역시 직업 공무원 출신으로 공무원 여러분의 고충을 누구보다 잘 안다”며 “여러분의 헌신이 국민과 대한민국의 크나큰 자산”이라고 말했다. 윤 대통령은 이어 “현장에 민생이 있다는 자세로 현장을 수시로 찾고 국민의 숨소리 하나 놓치지 않도록 귀 기울여주시기 바란다”고 당부했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-12-26T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336893&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"부산국세청장 김동일·인천청장 박수복","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122623560581135_1703602565_0924336836.jpg\"></center><br>국세청은 부산지방국세청장에 김동일(왼쪽) 국세청 징세법무국장을, 인천지방국세청장에 박수복(오른쪽) 국세청 복지세정관리단장을 임명하는 내용의 고위 공무원 인사를 26일 단행했다.<br><br>김 신임 청장은 행정고시 38회로 국세청 조사국장과 국제조세관리관, 서울청 조사4국장 등을 지냈다. 특히 세수와 체납 관리를 총괄하는 징세법무국장으로 1년 6개월간 일하며 세입 예산을 안정적으로 조달하는 데 기여했다는 평가를 받는다. 박 신임 청장은 1987년 8급 특채로 입문해 중부청 조사3국장, 대구청 조사1국장 등을 거쳤다. 공직생활 대부분을 조사 분야에서 근무했다.<br><br>국세청 본청 징세법무국장에는 양동훈 개인납세국장이, 복지세정관리단장에는 이승수 서울청 조사3국장이 임명됐다. 개인납세국장에는 민주원 인천청 국장이 임명됐다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-12-26T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336836&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"장애인·노인 이웃돕기 봉사 29년… 박원숙씨 ‘LG의인상’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122623580581146_1703602685_0924336794.jpg\"></center><br>LG복지재단은 29년간 도움이 필요한 이웃을 위해 봉사에 매진한 박원숙(61·여·사진)씨에게 ‘LG 의인상’을 수여했다고 26일 밝혔다.<br><br>박씨는 1995년부터 장애인·노인 복지시설 급식 지원, 독거노인 목욕 봉사, 장애인 가정 방문 봉사, 장애아동 상담·체육 지도 등 여러 활동을 이어오고 있다. 박씨는 “아픈 아이들을 기르며 몸과 마음이 힘들었던 시기에 우연히 독거노인 봉사 활동에서 큰 기쁨을 느끼게 돼 하나씩 더하다 보니 어느덧 30년 가까이 됐다. 어려운 이웃을 도우면서 행복하니 이보다 더 좋을 수 없다”고 말했다.<br><br>길거리에서 ‘묻지마 폭행’을 당하던 여성을 구하고 범인 검거를 도운 이상현(60)·이수연(24)씨 부자도 LG 의인상을 받았다. 이들은 지난 11월 18일 경기도 수원시 권선구에서 차로 이동하던 중 폭행당하는 30대 여성을 목격하고, 즉시 차를 멈춘 후 현장으로 달려갔다. 몸싸움 과정에서 아들 수연씨는 범인이 휘두른 칼에 왼쪽 얼굴이 베어 큰 상처가 났지만, 아버지와 함께 범인을 계속 뒤쫓아 현장에 도착한 경찰이 범인을 체포할 수 있도록 도왔다. 2015년 제정된 LG 의인상 수상자는 이들을 포함해 220명이다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-12-26T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336794&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"네타냐후, ‘종전안’에 싸늘… “긴 싸움 될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122700321081172_1703604730_0924336806.jpg\"></center><br>이스라엘 전시 내각은 이집트가 제시한 3단계 종전안을 논의했으나 냉랭한 반응을 보였다. 이집트 중재안은 단계적으로 가자지구에서 적대행위를 끝내고 이스라엘 인질과 팔레스타인 수감자를 석방한 뒤 종전을 선언하는 내용이다.<br><br>베냐민 네타냐후 이스라엘 총리는 25일(현지시간) 가자지구 북부에서 임무 수행 중인 자국군을 격려 방문해 “하마스가 끝장날 때까지 전쟁은 계속될 것”이라고 말했다. 또 소속 정당인 리쿠드당을 통해 발표한 성명에서는 “긴 싸움이 될 것이며 종전에 가까워지지 않았다”고 강조했다.<br><br>네타냐후 총리는 이날 월스트리트저널(WSJ) 기고문에선 가자지구 평화를 위한 3대 선결 조건으로 하마스의 파괴와 가자지구 비무장화, 급진주의 포기를 제시했다. 그는 “이란의 대리인인 하마스는 파괴돼야 한다”며 “하마스의 파괴는 끔찍한 잔혹행위의 반복을 막기 위한 유일한 비례적 대응”이라고 주장했다.<br><br>이어 두 번째 조건으로 ‘가자지구 비무장화’를 언급하며 “팔레스타인 자치정부가 가자지구를 비무장화할 것이라는 기대는 망상”이라고 지적했다. 그러면서 가자지구 내 안보 통제권을 한동안 이스라엘이 유지하고 있어야 한다고 주장했다. 전후에도 팔레스타인 자치정부에 가자지구 통치권을 넘기지 않고 일정 기간 자국군을 주둔시키겠다는 기존 입장을 되풀이한 것이다.<br><br>이스라엘 전시 내각은 전날 저녁 이집트 중재안을 논의했다. 회의에 참석한 베니 간츠 국가통합당 대표는 “인질 석방을 위한 몇 가지 제안이 진행 중”이라면서도 “아직 진전이 있다고 말할 수는 없다. 심각하게 고려되고 있는지도 확실하지 않다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-26T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336806&code=11141300&sid1=int"}]