[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 한국 정치에서 저주의 굿판을 거두라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023112818280951464_1701163689_0924336817.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영화 서울의 봄 흥행 요인은<br>많은 허구 가미된 선·악 대비<br><br>영화가 역사 심판의 도구로<br>변모해 사회분열 심화 우려<br><br>86이 뿌린 악의 척결 프레임<br>거두지 않으면 민주주의 요원<br></div><br>1979년 12·12 사태만큼 지상파 방송 드라마와 다큐멘터리 등을 통해 도마에 많이 오른 사건도 드물다. 유명 셰프의 레시피처럼 인터넷에 관련 영상이 넘친다. 이렇게 스포일러 가득한 악조건을 뚫고 영화 ‘서울의 봄’이 1000만명 관객 동원에 성공했다. 비결이 뭘까. 김성수 감독이 지난달 22일 회견에서 힌트를 줬다. “그들의 모습을 내 멋대로 만들고 싶었는데 어떤 것이 역사의 기록이고 가상인지 헷갈린다. 내 영화는 많은 허구가 가미된 이야기”라는 요지로 말했는데 바로 선과 악의 극한 대비가 흥행으로 이어진 듯하다. 전두광(전두환) 등 12·12 반란세력은 권력을 위해 수단과 방법을 불사하는 ‘슈퍼 빌런(악당)’이다. 당연히 정상호(정승화 육군 참모총장), 이태신(장태완 수도경비사령관)은 정의를 지키는 히어로(영웅)다. 배트맨, 슈퍼맨 등 미국의 슈퍼히어로 영화에서 즐겨쓰는 권선징악 구도는 2시간 20분 내내 관객을 몰입감으로 인도한다.<br><br>유감스럽지만 선·악의 과장은 예술성 측면에선 낙제 요인이다. 영화는 처음부터 ‘18년 절대권력이 사라졌지만, 권력의 빈자리를 탐내는 자들이 더 짙은 어둠을 끌고 왔다’는 자막을 내세워 신군부를 악의 세력으로 지목한다. 계엄법에 의거 10·26 사태의 수사권을 부여받은 합동수사본부장이 박정희 살해범 김동규(김재규)와 저녁 식사를 위해 시해 현장에서 불과 50m 떨어진 곳에 있었고 김동규와 사건 직후 육군본부로 동행한 정상호의 행적을 수사해야 할 당위성은 존재하지 않는다. 주요 인물의 인간적인 고민 과정은 물론 관객들이 누려야 할 카타르시스마저 ‘순삭’당하는 건 당연지사다. 대신 악마 전두광의 웃음소리, 하나회의 축하파티와 기념촬영이 관객들의 분노 토로용으로 서비스된다.<br><br>서울의 봄의 비극은 2023년 12월 겨울로 이어진다. 야당은  검사 출신 윤석열의 정부를 빗대  군부독재에 ‘검(檢)부독재’를 대입시키고 여당은 자신들을 하나회를 해체한 김영삼의 후예로 자처한다. 보수단체가 교사들의 학생 단체관람을 문제 삼자 진보단체는 전두환의 무궁화 대훈장 추탈 촉구 청원에 나선다. 김 감독의 말처럼 재미로 만든 영화가 역사 심판 도구로 변모해 사회 분열을 심화시키는 건 아닌지 우려된다.<br><br>더욱 안타까운 건 신군부에 맞선 민주화 학생운동으로 한국 정치 주류가 된  ‘86그룹’이 그 선·악 이분법에 갇혀 이젠 한국 정계 퇴출 1순위가 됐다는 점이다. 문화인류학자 김은희는 “이들에게 민주화와 친일청산은 나쁜 놈을 응징하고 착한 사람은 예우하는 권선징악적 도덕주의를 실천하는 것 같다”면서 86을 환생한 조선의 양반으로 규정한다. 넥타이부대와 함께 이룬 1987년 6·10 항쟁의 전리품으로 도덕적 우월성까지 독차지한 86은 내로남불의 대명사가 됐다. 송영길 전 더불어민주당 대표의 전당대회 돈 봉투 살포 사건은 민주주의 근간을 흔드는 매표 행위다. 그의 구속으로 86 용퇴론이 재점화되자 “한 사람의 과오를 86 전체로 일반화하지 말라”는 항변이 조건반사적으로 튀어나온다. 국회의원과 당 대표직, 주요 장관직까지 품앗이한 것도 모자란 듯 허기를 호소한다. 도덕성으로 둔갑한 식탐 앞에 법치는 하위개념으로 전락한 지 오래다. 그들이 더불어민주당을 통해 ‘86운동권 셀프 특혜법’으로 불리는 민주화 유공자법을 강행 처리하려는 행태는 전두광의 웃음소리만큼 공포스럽다. 그러면서도  “하나회처럼 모여 ‘한번 해 먹자’고 한 적 없다”며 선·악으로 갈라치려는 습성을  버리지 못한다.<br><br>도올 김용옥에 따르면 노자 등 동양 고전에서 착함(善)의 반대는 착하지 않음(不善)이었다. 천사와 악마를 대비하는 서양문화의 영향으로 ‘미워할 오(惡)’가 ‘착할 선’의 대척 개념 ‘나쁠 악(惡)’으로 의미가 확장됐다는 것이다. 혐오는 좋아질 소지를 내포하지만, 악은 용서와 타협의 여지가 없다. 문제는 이런 선·악 구도하에서는 척결 대상이 전두환 1인에 그치지 않을 수도 있다는 점이다. 민주당이 문재인정부의 검찰 수사로 밝히지 못한 김건희 여사의 주가조작 혐의를 다시 끄집어내 특검을 고집하는 것도 그 연장선 아닌지 묻고 싶다. 한국 정치에서 저주의 굿판을 거둘 때다. 그러지 않는 한 1950년대 영국 언론의 지적처럼 한국 정치에서 민주주의를 기다리기보다 쓰레기통에서 장미꽃이 먼저 피는 걸 기대하는 게 더 빠를지도 모른다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-12-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336817&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 한동훈의 독립운동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023101719140596283_1697537645_0924336799.jpg\"></center><br>한동훈 국민의힘 비상대책위원장은 검찰에 있을 때 선배 검사인 윤석열 대통령으로부터 “너는 수사를 매번 독립운동하듯 하느냐”는 말을 종종 들었다고 한다. 윤 대통령의 대선 후보 시절 언론 인터뷰로 널리 알려진 이 말은 당시 한 위원장이 문재인정부 핵심 인사들을 수사하다 인사 불이익을 받은 상황과 관련해 회자됐다. 다만 한 위원장은 “오히려 나를 책망하는 취지에 가까웠다”며 정확한 맥락과 해석을 직접 말해준 적이 있다. “나는 항상 강한 수를 두고 어떻게든 최선을 다해 노력하는 편인데, 그런 때에 ‘너는 왜 매사 그러느냐’ 하는 식의 말씀이었다. 나를 무슨 독립운동가 같다고 말씀하신 게 아니다.”<br><br>수사로서 무언가에 항거했다고 표현한 말이 아니라 유불리 없이 앞뒤 따지지 않는 태도를 빗댄 것이었다는 설명이었다. 뭇 사람들이 검사 중 드물게 ‘한동훈’의 이름을 기억하게 한 요인에는 실제로 자신이 있건 없건 상대를 가리지 않는 태도가 있었다. 그는 재벌 총수와 정치인을 수사할 때 “사회에서 이 장면을 쳐다본다. 여기서 검찰이 물러서면 사회가 후져진다”는 말을 많이 했다. 강자의 반칙을 바로잡는 특별수사 속에는 사회의 기준을 형성하는 의미까지 담겼다고 믿었다. 한 위원장은 검찰 선배 변호사들이 찾아오면 차갑게 대했고, 더욱 변론 반대 방향으로 뻗는 수사에 그를 찾는 외부의 발길도 점차 뜸해졌다.<br><br>빠른 확신과 그를 관철하려는 노력, 날이 서 있고 썩 부드럽지 못한 말투 때문에 검찰 내에서 미움도 많이 받은 편이다. 이를테면 평검사 때 윗선으로부터 “한 검사 같은 분들 때문에 우리 검찰이 힘들어지는 겁니다”라는 말까지 들었다. 국회가 석방을 의결한 서청원 전 의원에 대해 회기가 끝나길 기다려 “수형 생활이 가능하다”며 기어이 재구속을 한 때였다. 당시 한 위원장은 서 전 의원이 입원한 병원을 찾아가 담당 의사를 만나 “일대일로 말해 달라”고 설득했다. 그는 초임 검사 때 “왜 회식에 안 오느냐”고 묻는 상사에게 “근무 시간에만 나라에 충성하겠다”고 대답했고, 이 말이 알려져 욕도 많이 먹었다.<br><br>유명한 검사였지만, 그는 묘하게도 검사들의 대체적인 모습에서 비켜서 있었다. 누군가가 ‘검사동일체’를 말하면 “우리는 비즈니스 관계일 뿐”이라고 답했다. 이른바 휘하의 ‘라인’도 없고, 검찰 내에 흔하다는 수사팀 모임에도 참석하지 않았다. 그는 이런 이유에 대해 “같이 일했으면 그걸로 끝이어야 한다”고 말했었다. 그의 말과 행동을 비난하는 이들도 일에서만큼은 그를 인정했다. 회식 빠진 초임 검사를 흉보던 말이 잦아든 것은 그 검사가 기록에 파묻혀 일주일에 두 번만 집에 들어간다는 사실이 알려진 때였다. 그러니 “너는 매번 독립운동하듯 하느냐”는 말 정도가 아니었을까 싶다. 할 일을 한다는 당위는 인정하나 지금 그렇게까지 맹렬해야 하느냐는 애정어린 물음으로 말이다.<br><br>한 위원장은 상대를 가리지 않았고, 사회가 후져지지 않겠냐고 되물었고, 같이 일했으면 그걸로 끝이어야 한다고 말해 왔다. 지금 여당이 비상대책을 마련해야 한다면 이런 자세만큼 절실한 것도 없지 싶다. 더러 겹쳐지고 더러 구별된다는 윤 대통령과 한 위원장은 이제 수사 지휘로 부딪힐 때보다 더욱 어려운 긴장에 처할 것이다. 숨은 과거를 밝히는 검사의 일과 미래를 타협하는 정치인의 일은 다르다지만 그 기반은 둘이 항상 강조해 온 ‘상식’이다. 한 위원장은 또 윤 대통령으로부터 애정 섞인 책망을 받게 될까. 윤 대통령은 이번에도 한 지명자에게 “너는 매번 독립운동하듯 하느냐”고 말하게 될까.<br><br>이경원 정치부 차장 neosarim@kmib.co.kr","date":"2023-12-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336799&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 학교 체육 활동 확대… 국가 미래를 위해서도 중요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621310481034_1703593864_0924336839.jpg\"></center><br>정부가 초등학교 1, 2학년 교육과정에 음악·미술과 통합 운용되던 체육을 별도의 교과로 편성하기로 했다. 2025년까지 아침시간 등을 활용해 체육 활동을 하는 ‘틈새 운동’을 전국 모든 학교로 확대하고 2026년부터 체력평가 대상을 초등 5학년 이상에서 3학년 이상으로 넓힌다. 어릴 때부터 선행 학습, 학원행에 시달리는 학생들이 땀흘려 뛰고 노는 즐거움을 어떻게든 학교가 마련해주겠다는 것인데 늦었지만 바람직한 방향이다.<br><br>26일 발표된 ‘제3차 학교체육 진흥 기본계획’은 우리 학생들의 운동량 부족이 그만큼 심각하다는 것을 반증한다. 세계보건기구(WHO)에 따르면 ‘청소년 권장 운동량 미충족 비율’(2019년)은 한국이 94.2%로, 146개 국가 중 최고였다. 이로 인해 청소년 중 비만 혹은 과체중인 비율은 지난해 30.5%로, 2017년 23.9%에서 크게 뛰었다. 청소년기의 신체활동은 건강한 심신, 건전한 사회화의 기초라는 점에서 이 같은 운동 부족 현상은 국가적으로도 문제다.<br><br>사회와 가정의 인식 전환이 시급하다. 현재 중·고교에선 입시를 위해 체육 시간은 대부분 대체 수업으로 활용된다. 학업 스트레스를 제대로 풀지 못하면서 우울증 걸린 중·고생이 3명 중 1명 꼴이다. 하지만 운동은 뇌세포를 활발하게 해 학습에 긍정적이다. 운동을 하면 어휘 학습 속도가 운동 전보다 20% 빨라진다고 한다. 미국의 한 고교에선 0교시 달리기에 참가한 학생들의 읽기와 문장 이해력이 17% 향상됐다. 올해 부산에서 400여 초중고교가 0교시 체육활동을 하는데 학생들은 수업 집중력이 향상됐고 교우 관계도 좋아졌다고 입을 모았다.<br><br>학교 폭력 등 각종 청소년 문제를 예방하는데도 효과가 작지 않다. 운동으로 흘린 땀방울은 아이들의 인생에 결코 헛되지 않다. 저출산 시대에 소중한 새싹들이 건강한 신체와 정신을 갖는 것은 국가 미래에 직결되는 문제다.","date":"2023-12-26T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336839&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 크리스마스 선물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621280481026_1703593684_0924336796.jpg\"></center><br>내가 유일하게 기억하고 있는 크리스마스 선물은 예닐곱 살에 받은 강아지 인형이다. 넓적한 눈두덩이와 팔랑거리는 귀가 짙은 밤색인 점박이였고 털이 없는 비닐 소재에 끌어안으면 솜이 푹 죽어 쪼그라들었다. 인형에 대한 애착은 초등학교에 입학한 후에도 이어졌지만, 어머니가 솜이 터진 귀를 꿰매준 기억을 끝으로 행방이 묘연하다. 사라진 인형을 대신한 건 아련한 그날의 추억이다.<br><br>크리스마스이브, 나는 설렘과 흥분으로 쉽사리 잠들 수 없었다. 평소라면 잠들었을 시간에 유달리 말똥말똥한 내 눈을 본 부모님은 난감해하셨다. 이부자리에 누웠다가도 문고리에 걸어둔 양말을 산타 할아버지가 보지 못할까 봐 이불을 박차고 일어났다. 양말이 잘 보이도록 고쳐 걸기를 반복하다가 꾀가 났는지 “내 양말은 작아서 산타 할아버지가 못 찾을 거야. 선물도 들어갈 수 없어!” 말하며 아버지 양말 한 짝으로 바꿔 걸었다. 다음 날 아침 눈을 떴을 때 머리맡에는 내 몸집만 한 크기의 강아지 인형이 있었다. 나는 신이 나서 방안을 방방 뛰어다녔다.<br><br>넉넉지 못한 형편에도 선물을 챙겨주고 싶었던 부모님의 마음은 꼬마전구처럼 작고 따뜻한 빛으로 나의 동심을 지켜줬던 것 같다. 방긋 웃는 딸을 상상하며 집안에 인형을 숨겨뒀을 부모님을 생각하니 마음이 시큰하다. 나는 내 자식에게 산타클로스가 되어줘야 할 나이에 크리스마스 선물을 달라고 부모님을 졸랐다. 재작년에는 차마 하고 다닐 수 없을 정도로 귀여운 머리핀을, 작년에는 알록달록 무지개색 양말을 받았다. 장난기 가득한 부모님의 선물에 놀란 나는 한참을 깔깔거리며 웃었다. 선물이 무엇인들 대수일까. 부모님이 상점을 둘러보며 고심하는 시간, 주고받았을 대화, 흐뭇하게 돌아오는 발걸음, 선물상자를 건네는 손길까지 아름다운 순간들을 크리스마스 선물로 받는다. 철딱서니 없는 딸이라며 핀잔을 주시면서도 함께 나눈 소소한 행복을 부모님도 즐기시는 듯하다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-12-26T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336796&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 화재 무방비 노후 아파트, 안전 설비 보강 서둘러야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621310681036_1703593866_0924336818.jpg\"></center><br>성탄절 비극이 벌어진 서울 도봉구 아파트는 2001년 완공된 노후 건물로 비상용 피난기구인 완강기 등 화재 안전 설비가 없었다. 아파트가 화마에 휩쓸린 크리스마스 새벽, 7개월 된 딸을 안고 4층에서 몸을 던진 30대 아버지는 끝내 깨어나지 못했다. 완강기가 있었다면 베란다에서 뛰어내리는 일은 없었을 것이다. 둘째가 태어나 같은 단지 18평에서 30평으로 옮겼다고 기뻐한 지 6개월 만이라고 한다. 안타까운 죽음이 아닐 수 없다.<br><br>이 아파트는 준공 당시 소방법에 따라 16층 이상에만 스프링클러가 설치돼 있어, 초기 진화가 쉽지 않았다. 게다가 연기나 불꽃의 확산을 막는 방화문은 모두 열려 있었다. 이 때문에 발화지점인 3층에서 발생한 연기가 계단을 타고 빠르게 상층으로 향했다. 11층에선 가족을 모두 대피시킨 후 마지막으로 탈출하려던 30대 남성이 연기에 질식해 숨졌다. 완강기와 스프링클러 미설치에서 보듯 노후 아파트는 화재에 거의 무방비 상태로 놓여 있다. 안전 설비 보강을 서둘러야 하는 이유다.<br><br>2004년 소방법이 개정된 이후 스프링클러 설치 등이 의무화됐지만, 해당 규정은 소급 적용되지 않는다. 2005년 이전에 완공된 아파트는 소방안전점검 시 확인하는 설비인 소화기·스프링클러·화재감지기·가스누설 경보기·완강기·내림식 사다리·경량칸막이 등을 대부분 갖추지 못했다. 서울시에만 약 200만 가구가 화재 사각지대에 놓여있는 것이다.<br><br>아파트 차원에서 이런 설비를 추가로 설치하려고 해도 관리비 인상 부담 때문에 주민들이 꺼리는 경우가 많다. 하지만 무엇보다 중요한 것은 안전이다. 화재가 발생해 생명을 잃거나 크게 다친 후 후회해야 아무 소용이 없지 않은가. 비용을 들여서라도 만에 하나의 상황에 대비해야 한다. 정부나 지방자치단체에서 노후 아파트의 화재 장비 설치를 유도하고 강제할 필요성이 있다. 또 예산을 투입해 설치 지원에 나서는 것도 적극 고려해야 한다. 화재 사고가 잦은 겨울철을 맞아 방화문 등 화재 설비를 점검하고 보강을 서둘러야 할 것이다. 불편과 비용을 감수하더라도 안전을 최우선에 놓아야 한다.","date":"2023-12-26T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336818&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 보신각의 흑역사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023100320130782062_1696331587_0924336800.jpg\"></center><br>180년 동안 보신각을 관리해 오던 ‘종지기’ 집안의 후손이 가업을 잇게 해 달라고 청원했다. 요컨대 보신각을 관리하는 공무원으로 임명해 달라는 말이다. 서울시는 공무원 자리를 세습할 수 없다며 거부했다.(동아일보, 2023. 12. 6)<br><br>여론은 둘로 갈리는 모양새다. 공무원을 세습하다니 터무니없다는 반응이 대세지만, 대대로 보신각을 관리한 공로를 인정해 주자는 의견도 있다. 찬반을 정하기에 앞서 대대로 보신각 종지기였다는 주장이 사실인지 검증하는 게 우선이다. ‘지기[直]’는 관리인이다. 산을 관리하면 ‘산지기’, 묘를 관리하면 ‘묘지기’다. 국가시설 관리인도 ‘지기’다. 사직단 관리인은 ‘단지기’, 수표교 관리인은 ‘수표지기’다. 보신각은 조선시대에 종각으로 불렀다. 하지만 조선시대 문헌을 아무리 찾아봐도 종각 관리인을 ‘종지기’라고 부른 적은 없다. 교회가 들어오기 전까지 이 땅에 종지기라는 직업은 존재하지 않았다.<br><br>조선시대 종각 관리인은 ‘종각 습독관’이다. 제때 종을 치지 못하거나 누군가 함부로 종을 치면 그에게 책임을 물었다. 종각 습독관은 무관직이다. 세습이 아니라 임명직이다. 재직기간도 길지 않다. 종각 습독관은 1895년 종감으로 개칭했다. 이미 종각이 제 기능을 잃어가던 시기다. 종감은 곧 폐지되었다가 1899년 6월 부활했다. 이때 종감에 임명된 사람이 박경선과 ‘조영희’다.(각부청의서존안, 1900. 3. 31) 조영희라는 이름을 기억해두자. 이후 종감은 사료에 보이지 않는다. 다시 폐지된 모양이다. 일제 강점기에는 종각에 별도 관리자를 두지 않았다.<br><br>없던 ‘종지기’가 갑자기 나타난 것은 1961년이다. 서울시 고적감시원 ‘조한이’다. 그는 부친 조영희가 보신각 ‘감독’이 되어 보신각과 ‘처음 인연’을 맺었다고 한다. 1899년 종감에 임명된 조영희를 말한다. 조한이가 어떻게 고적감시원이 되었는지는 알 수 없다. 부친이 종감을 지냈다는 사실을 내세웠던 듯하다. 그는 부친이 1대, 자신이 2대 종지기라고 주장했다.(경향신문, 1961. 8. 15) 조한이는 1962년 작고하고 아들 조진호가 그 자리를 이어받았다. 내막은 알 수 없지만, 대대로 보신각을 관리했다는 명분을 내세운 모양이다. 그런데 조진호는 조한이가 4대, 자신이 5대라고 주장했다. 종지기의 역사가 갑자기 늘어난 것이다.(조선일보, 1962. 7. 30) 이때부터 조진호는 보신각 주인 행세를 하며 2006년 작고할 때까지 43년간 타종 행사를 주관했다.<br><br>정리하자. 조한이는 해방과 6·25 직후 혼란한 시기에 종감 조영희의 아들이라는 사실을 내세워 서울시 고적감시원이 되었다. 조한이가 작고하자 아들 조진호가 그 자리를 세습했다. 조진호 역시 아들에게 물려주려 했지만 아들이 거부하는 바람에 신철민 서울시 주무관이 대신했다. 이제 그 자리를 조진호의 손자가 넘보고 있다. 180년 가업을 잇게 해 달라는 명분을 내세우며. 손자를 탓하는 건 아니다. 집안에서 들은 이야기를 믿었을 테니. 하지만 앞뒤가 맞지 않으면 의심해야 한다. 조한이는 자기가 2대 종지기라고 했고, 조진호는 수많은 신문과의 인터뷰에서 자기가 5대 종지기라고 했다. 그런데 조진호의 손자는 조진호가 4대, 신철민 주무관이 5대, 자기가 6대라고 한다. 이렇게 말이 바뀌니 믿을 수 있겠는가. 서울시에 책임을 묻기도 어렵다. 세습을 끊은 것으로 서울시는 할 일을 다 했다.<br><br>조씨 집안 조상 한 사람이 한때 보신각을 관리하는 종감을 지낸 건 사실이다. 조상이 정성을 쏟은 곳이니 대가 없이 돌보겠다면 아름답다. 하지만 권리를 내세운다면 어떨까. 한 집안이 근거 없이 대를 이어 타종 행사를 주관했다는 것은 보신각의 흑역사다. 지금이라도 진실을 밝히고 바로잡아야 한다.<br><br>장유승 성균관대 한문학과 교수","date":"2023-12-26T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336800&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 물질의 풍요에서 사랑의 영성으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023103119210321284_1698747663_0924336816.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">격변과 불안의 시대일수록<br>현인들은 마음에서 길 찾아<br>사랑의 풍요 먼저 떠올리길<br></div><br>“삶이 우리에게 훅 달려든다.”<br><br>2024년을 내다보면서 영국의 한 언론인은 말했다. 세계는 질주하는 중이다. 몸은 겨우 한 해를 살았을 뿐인데, 마음은 100년을 산 것처럼 느껴진다. 평화의 꿈은 갈수록 멀어지고 세계 곳곳에는 전쟁의 불길이 퍼지고 있다. 미국과 중국의 대립과 그에 따른 남북한 대결의 격화를 바라보는 마음은 아슬아슬하기만 하다.<br><br>경제 불안도 무척 심각하다. 고금리 고물가로 서민 고통은 커지고 기업 파산은 급증하는데, 로봇과 인공지능 일상화에 따른 직업 학살도 선연하다. 공포가 마음을 사로잡고 불안이 영혼을 잠식하는 시대다.<br><br>인류가 이러한 지구적 불안의 시대를 살아간 건 처음이 아니다. ‘축의 시대’(교양인 펴냄)에서 영국 종교학자 카렌 암스트롱은 기원전 900년부터 기원전 200년까지 인류사를 주목한다. 이 시기는 제국의 붕괴에 따른 정치적 격동과 함께 전쟁과 폭력이 늘어나고, 급격한 도시화와 인구 증가로 전통적 삶의 질서가 무너졌던 때였다.<br><br>중국에선 주나라가 붕괴하면서 춘추전국시대가 열렸고, 인도에선 하라파 문명이 스러지면서 혼란이 거듭됐다. 히브리에선 바빌로니아 제국의 침략으로 나라가 망했고, 그리스에선 미케네 왕국이 무너졌다. 사람들은 끝없이 이어지는 수난에 괴로워하고, 어떻게 살아야 할지 몰라서 방황했다.<br><br>그러나 불안의 시대에 놀랍게도 인류는 물질적 삶에서 답을 찾지 않고 내적 영토의 개척에 나섰다. 자아를 성찰하고, 사랑의 힘을 일으키며, 거룩함에 이르는 법을 발명했다. 지상의 삶이 아니라 영성의 우주로 나아간 것이다.<br><br>중국에선 공자, 묵자, 노자 등 제자백가가 일어서 사상을 설파하고, 인도에선 우파니샤드, 자이나교, 불교가 나타나 영적 각성을 촉구했다. 그리스에선 소포클레스, 소크라테스, 플라톤이 내적 자질의 단련을 요청하고, 히브리에선 엘리야, 예레미야, 이사야가 자기를 비우고 먼저 신의 뜻을 생각하라고 외쳤다.<br><br>삶의 오랜 규칙이 철저히 파괴되고 사회 위기가 지속되는 시대에 이들은 정신적 전환에 길이 있다고 생각했다. 부국강병을 바라는 양나라 혜왕을 향해 맹자는 말했다. “왜 이익부터 말합니까. 사랑(仁)과 정의(義)가 있을 뿐입니다.” 태평성대를 이룩하려면 무력을 통한 영토 확장이나 대형 치수 사업을 통한 경제 부흥보다 덕을 먼저 생각하는 마음이 필요하다는 뜻이었다. 사랑과 정의가 뒷받침되지 않는 군사력과 경제력은 세상 혼란의 주범에 불과했다.<br><br>‘눈물의 예언자’ 예레미야도 마찬가지였다. 기원전 6세기 전후 유다 왕국에서 활동한 그의 삶은 위기로 점철됐다. 바빌로니아의 위협에도 사람들은 제 이익 챙기기에 몰두할 뿐이었다. “예루살렘 거리를 돌며 찾아보라. 올바르게 살고 신용을 지키는 사람이 하나라도 있으면 나는 예루살렘을 용서하리라.”<br><br>그러나 영적 각성을 촉구하는 그의 목소리를 아무도 귀담지 않았고, 결국 파멸의 날이 찾아왔다. 예루살렘이 함락되고, 왕국이 멸망하며, 사람들이 노예로 바빌로니아에 끌려가는 비극이 벌어진 것이다. 일찍이 예레미야는 경고했다. “부정하게 재산을 모은 사람은, 남이 낳은 알을 품는 자고새 같아, 머지않아 재산을 털어먹고 미련한 자로 죽을 것이다.” 재앙을 이기는 힘은 재물보다는 미련한 자가 되지 않는 것, 즉 신적 지혜에서 나온다.<br><br>격변을 향해서 세상이 쏜살같이 나아가는 시대다. 불안과 공포가 중첩되는 오늘날과 같은 시절일수록 현자들은 영성의 함양에 힘써야 한다고 말했다. 이들은 인류에게 삶의 축을 물질에서 정신으로 전환하라고 호소했다. 그 전환의 핵심엔 자비(compassion)가 있다. 함께(com-) 타인의 고통(passion)을 나누는 힘이 없을 때 풍요는 탐욕을 부추겨 해악을 끼칠 뿐이다. 어려운 시절이지만 부디 물질의 풍요보다 사랑의 풍요를 먼저 떠올리는 연말이 되었으면 좋겠다.<br><br>장은수 편집문화실험실 대표","date":"2023-12-26T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336816&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘운동권 청산’ 주장한 한동훈, 국민이 체감할 혁신 보여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023122621320681039_1703593926_0924336833.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 “국민 위에 군림하는 운동권 특권과 싸우겠다”고 정치 세대교체를 선언했다. 그는 비대위원장 수락연설에서 “중대범죄 처벌을 막는 당을 숙주 삼아 수십년간 썼던 영수증을 또 내미는 운동권 특권 정치를 청산하겠다”며 “국민의힘은 신뢰할 수 있고, 실력 있는 분들을 국민들이 선택할 수 있도록 하겠다”고 주장했다. 민주화운동을 이끌었던 86세대가 주류인 더불어민주당과의 차별성을 부각시키면서 불체포특권 포기 등으로 바람을 일으키겠다는 전략을 내세운 것이다.<br><br>1973년생인 한 위원장은 파격적인 세대교체의 신호탄이라는 기대 속에 인기를 얻었다. 송영길 전 민주당 대표 구속 후 거세진 86세대 용퇴론을 현실에 구현하고, 참신한 인재를 발굴해 새 바람을 일으켜달라는 것이 기대의 골자다. 하지만 이는 물거품에 불과하다는 반론도 많다. 서울 강남 8학군 고교 출신에 대학 졸업 전 사법고시에 합격한 엘리트 검사가 1년7개월의 장관 경험과 윤석열 대통령의 신임만으로 정치개혁을 주도하는 것은 무리라는 이유에서다. 혁신을 명분으로 기성 정치인을 공천에서 탈락시킨 뒤 대통령실 출신 등 윤 대통령과 인연이 있는 인물을 공천할 것이라는 의구심도 적지 않다.<br><br>한 위원장이 청년과 수도권 중도층의 마음을 얻어 한국 정치의 새로운 길을 만들어 갈지, 정권 2인자로서 집권 여당의 주류 세력 교체에 머물지는 본인의 의지와 행동에 달렸다. 지금 국민들은 저급한 정쟁으로 점철된 정치판이 바뀌어야 한다는 데 절대적으로 공감하고 있다. 적당히 시늉만 하는 쇄신책으로는 실망한 국민들의 마음을 얻을 수 없다. 고개를 숙이고 대통령 의중만 살피는 당에서 탈피해 다양한 생각을 아우르고 함께 나아갈 수 있는 장을 만들어야 한다. 의원들이 활발하게 이견을 제시하고, 각종 현안을 토론할 수 있도록 해야 한다.<br><br>동시에 그런 변화를 국민이 체감할 수 있도록 해야 한다. 시금석은 비대위 구성이 될 것이다. 막연한 세대교체, 야당의 약점을 파고들기 위한 특권정치 청산이라는 구호로는 국민의 마음을 얻을 수 없다. 실질적인 혁신 조치를 행동으로 옮길 비대위가 아니라면 파괴력을 가질 수 없다. ‘김건희 여사 특검법’에도 전향적 자세를 보일 필요가 있다. 시간이 부족해 순조롭지는 않겠지만 합의를 이루기 위해 협상에 적극적으로 나서야 한다. 한 위원장 스스로의 말처럼 당은 당이 할일을 하고, 대통령은 대통령이 할일을 하는 관계를 만드는 데 주저할 이유가 없다.","date":"2023-12-26T19:01:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336833&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘임명직’ 대표의 탄생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023112020290342451_1700479743_0924336699.jpg\"></center><br>“당대표는 대통령이 정하는 임명직이 아니지 않나?” 한동훈 국민의힘 비대위원장 추대 뉴스를 보다가 올 초 나경원 전 의원 측근이 했다는 말을 떠올렸다. 당대표 출마를 저울질하던 나 전 의원은 사직서를 낸 그날, 장관급 직책에서 전격 해임됐다. 정부 기조와 맞지 않는 저출산 대책을 언급했다는 이유였는데, 돌이켜보면 이태원 참사와 잼버리 파행의 책임조차 묻지 않는 정부의 뜬금없는 단호함이었다(‘주60시간’ 개인 의견으로 혼란을 초래한 대통령 본인은 말할 것도 없고). 그러고도 나 전 의원이 머뭇대자 “그간 처신” 운운한 대통령실 비서실장의 공개 면박과 친윤 및 초선 그룹의 집단 린치가 쏟아졌다. 8일 뒤 나 전 의원은 출마 포기를 선언했다.<br><br>다음 타깃은 “국정의 방해꾼이자 적” 안철수 의원. 당대표 경선 내내 대통령실로부터 실명으로, 익명으로 난타당한 끝에 결국 큰 표차로 낙선했다.<br><br>용산의 시그널을 잘못 읽은 대가를 혹독하게 치른 게 두 사람뿐일까. 최연소 여당 대표 이준석이 중징계를 받은 건 지난해 7월. 그 뒤 여당을 무대로 펼쳐진 18개월간의 정치 드라마는 친위 쿠데타를 연상시키는 반전의 연속이었다. 두 번의 비대위와 두 번의 법정 공방, 두 번의 징계가 이어졌고, 급기야 대통령의 “내부 총질 당대표” 문자까지 공개됐다. 이준석은 밀어내고, 나경원·안철수는 쳐내고. ‘윤심’이 이보다 더 투명할 수 있을까. 그러고 보면 김기현 리더십은 저절로 탄생한 게 아니다. 정치적 몸싸움도 불사한 용산의 맹렬한 노력이 창조해낸 것이다. 불행하게도 오래 버티지는 못했지만.<br><br>‘윤석열 대통령 직할체제’ 김기현 체제가 붕괴하고 ‘운명공동체’ ‘찐 직할체제’ 한동훈 비대위가 조만간 출범한다. 지지층에 따라 호불호는 갈리지만 한동훈 비대위를 보며 내가 미심쩍은 기분이 든 건 한동훈 전 법무부 장관 개인 때문이라기보다는 지난 1년반 지켜본 여당 난투극의 기억 때문이다.<br><br>어떻게 평가하든 한동훈 비대위는 용산발 권력투쟁의 직접 결과물이다. 복기해보면 분명해진다. 한 전 장관이 꿰찬 여당 권력의 빈자리는 그냥 생긴 게 아니다. 최고 권력이 분명한 의도와 집요한 열정으로 만들어낸 자리다. 밀어내고, 쫓아내고, 탈탈 털어서 확보한 공간이다. 그러니 한 전 장관을 여의도로 불러낸 게 당의 위기라고 말하는 건 웃기는 일이다. 이 타이밍에 그를 여당 비대위원장으로 차출한 건 분명하게 대통령, 그가 느끼는 정치적 위기감이다.<br><br>그리고 위기감의 뿌리에는 김건희 특검법이 있다. 다들 그렇게 추측한다. 난리통에 사실상 여당 대표로 무혈입성하는 한 전 장관을 보수 지지층이 환영하는 배경도 같은 위기감으로 보인다. 최근 여권 내부에선 한동훈 비대위에 호평과 기대가 쏟아졌는데, 그 와중에 두드러진 게 안도감이었다. 한동훈 비대위가 ‘무서운’ 대통령과 말이 통할 거라는 지지층의 기대감이다. 마침 김건희 리스크 해법으로 회자되는 게 총선 후 특검과 제2부속실 설치 같은 것들. 그러고 보면 여권은, 오랜 후배가 대통령에게 배우자 문제의 정치적 출구를 설득하길 바라는 모양이다.<br><br>기대를 짊어진 한동훈 비대위가 어떤 묘책을 낼지는 모른다. 다만 유권자 입장에서 국회에 바라는 건 있다. 나는 김건희 특검법이 총선에 영향을 주므로 악법이란 논리가 납득되지 않는다. 누가 뭐래도 이번 총선은 대통령 중간평가다. 대통령이 당 리더십을 사실상 임명하고 나선 터에 달리 해석할 여지도 없다. 그런 대통령을 평가하자면 김 여사 논란은 패키지로 따라붙는다. 주가조작 논란이든, 명품백 수수 의혹이든 다 꺼내놓고 잘잘못을 따지면 좋겠다. 유권자는 그걸 듣고 투표장에 갈 권리가 있다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-12-25T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336699&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 지구기온 되돌릴 과학기술… 妙手일까, 惡手일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023090418230454693_1693819384_0924336362.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">태양 빛 인위적 차단 등 아이디어<br>현실성 높아지면서 美정부도 검토<br>자연 생태계 변화에 부작용 우려도<br>선택 여지 없다 vs 신중론 ‘의견차’<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1226/2023122520330479678_1703503984_0924336362.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지구온난화 막을 최후 수단 ‘지구공학’<br></div><br>극단적인 이상기후가 전 지구를 강타하고 있다. 한국은 서울 기준 12월 수은주가 섭씨 영상 10도를 오르내리며 폭우를 쏟아붓더니 며칠 사이 영하 15도 아래로 곤두박질쳤다. 이런 이상기온 현상이 한국에서만 벌어지는 건 아니다. 미국 남부는 때아닌 겨울 폭우로 곤욕을 치르고 있다. 23일 현지 보도에 따르면 로스앤젤레스 북서쪽 인접 지역에 기록적인 겨울 폭우가 쏟아졌는데, 한 달 치 강수량이 단 1시간 만에 쏟아져 도로가 흔적도 없이 사라지고 주택 60여채가 물에 잠기는 등 피해가 속출했다. 국제아동권리 NGO 세이브더칠드런에 따르면 올해 전 세계적으로 홍수, 산불, 산사태 등으로 목숨을 잃은 사람이 1만2000명이 넘는다.<br><br>많은 이들이 이런 이상기후의 원인을 지구온난화에서 찾는다. 지구 연평균 기온이 1~2도만 올라가도 세계가 이처럼 몸살을 앓는다. 흔히 ‘지구의 기온 변화를 섭씨 1.5도 이내로 떨어뜨려야 한다’는 이야기가 자주 들리는데, 이 말은 여기서 비롯된다. 인류는 연평균 기온이 기준값(대략 14도)보다 2도 이상 따뜻한 기후에서 생활해 본 적이 없다. 즉 이 온도를 넘게 되면 인간이라는 종(種)은 지금껏 경험하지 못한 기온에서 생활하게 되는 것이다.<br><br>지구온난화의 근본적인 원인은 인간이 배출하는 온실가스다. 그러니 가장 좋은 해결 방법은 인간이 산업활동을 포기하는 것이다. 하지만 이것은 현실적으로 불가능하다는 것을 누구나 알고 있다. 그렇다고 탄소 배출이 전혀 없는 친환경 에너지를 상용화하려면 시간이 너무 오래 걸린다. 그렇다면 다른 해결책은 없는 것일까. 일부 과학기술자는 이 문제를 해결하려면 인간이 다양한 방법을 동원해 지구 기온을 인위적으로 조절해야 한다는 결론에 도달하게 된다. 이런 일련의 과정을 우리는 지구공학(일명 기후공학)이라고 부른다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">특명 ‘햇빛을 막아라’<br></div><br>지구공학의 방법은 크게 두 가지로 나뉜다. 대표적인 하나가 ‘태양복사관리(SRM)’ 방식이다. 쉽게 이야기해 지구로 들어오는 태양 빛을 인위적으로 차단하거나 다시 우주로 되돌려 보내 지구 기온 상승을 줄이는 방법이다. 방법은 여러 가지다. 간단한 방법으로 모든 건물의 옥상을 흰색으로 칠하는 것도 SRM에 들어간다. 이렇게 하면 반사율이 높아져 상당한 양의 가시광선이 우주로 다시 돌아갈 것이다.<br><br>사막에 거대한 거울을 설치하는 등의 방법도 생각해 볼 수 있다. 이런 생각을 발전시키다 보니 온갖 기발한 아이디어가 나와 있다. 인공적으로 화산을 폭발시켜 태양 빛을 차단하자는 아이디어도 있는데, 1991년 피나투보 화산 분출이 지표 온도를 0.5도 하강시켰던 사례에서 기인한다. 거품 발생장치를 이용해 바닷물을 하얗게 빛나게 만들어 태양 빛의 반사율을 높이자는 아이디어도 있다.<br><br>하늘을 이용하자는 아이디어도 많다. 먼저 바닷물을 에어로졸 형태로 하늘로 쏘아 올려 구름을 만들자는 주장이 있다. 이 밖에 성층권에 황산 입자를 뿌려 지구로 들어오는 태양 빛을 약하게 만들자는 아이디어, 인공구름을 많이 만들어 지표로 도달하는 태양 빛을 줄이자는 아이디어도 있다. 심지어 거울이 달린 거대한 인공위성을 여러 개 띄워 우주에서부터 햇빛을 차단하자는 아이디어도 제기된다.<br><br>과거에는 현실성이 낮아 보였지만 최근엔 민간 인공위성산업도 활성화돼 있어 비용만 댈 수 있다면 불가능하지도 않다. 이런 다양한 아이디어가 어이없어 보일 수 있지만 이미 미국 정부도 검토하고 있다. 지난 6월 30일 미 백악관은 지구공학 관련 보고서를 발표했는데, SRM 방식의 기후조절 기술을 정리한 그래프가 포함돼 있어 화제가 됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이산화탄소 제거 공장을 만든다면?<br></div><br>지구공학 방법 중 비교적 안전하고, 현실적으로 실현 가능하다고 평가받는 것이 ‘이산화탄소 제거(CDR)’ 방식이다. 대기 중 이산화탄소를 생물학적, 화학적 방법으로 제거하고 저장하는 기술을 의미한다. 즉 대규모로 숲을 가꾸는 것도 CDR로 구분할 수 있다.<br><br>본격적인 CDR 방식은 지구온난화의 주범인 ‘이산화탄소’를 흡수하는 기계설비를 만들어 지구 기온을 적극적으로 낮춰 보자는 것이다. 대표적인 것이 CCUS(탄소 포집·활용·저장 기술)다. 주로 산업현장에서 이산화탄소의 발생 즉시 포집하는 아이디어가 많이 이야기된다. 이산화탄소와 달라붙는 성질을 가진 물질을 이용해 대기 속 이산화탄소를 흡착해 내는 방법 등이 자주 쓰인다.<br><br>이 기술을 응용하면 지구 대기 중에 흩어져 있는 이산화탄소를 그대로 갈무리하는 것도 가능하다. 이 경우는 DAC(직접 공기 포집)라고 부른다. DAC를 통해 모은 이산화탄소를 그대로 땅속에 묻어버리려는 시도도 있다. 본래 지구온난화는 땅에 묻혀 있던 화석연료 속 온실가스가 대기 중에 흩어져 발생하는 것이니 개념적으로도 흠잡을 데 없는 방법으로 보인다. 바다에 대량의 철분을 뿌려 플랑크톤의 광합성을 유도하자는 아이디어도 나왔다. 다만 이런 방법은 SRM 못지않게 현실성이 낮다는 단점이 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">환경연구자 최대의 계륵<br></div><br>지구공학에 대한 시각은 크게 두 부류다. 첫째는 적극적으로 시행하자는 부류다. 지구온난화는 이미 당면의 위협이며, 이 이상 뒤가 없는 상황이니 선택의 여지가 없다는 주장이다. 둘째는 신중론이다. 지구 환경에 인위적으로 손을 댔다가 어떤 부작용이 있을지 모르니 충분한 연구 없이 함부로 시행해선 안 된다는 것이다.<br><br>실제로 지구공학을 시행함으로 인해 예측되는 부작용도 많다. 우선 이상기온 현상이 오히려 늘 수 있다. 일부 지역에서 대규모 SRM이나 CDR을 시행하면 지구 전체의 기온은 내려갈지 모르지만, 지역에 따라 도리어 큰 피해를 보게 될 수 있기 때문이다. 지구공학 기법 중에는 이산화탄소를 해양에 강제로 흡수시키는 방법도 있는데, 이런 방식을 반복할 경우 해양 산성화를 피할 수 없다. 이는 결국 해양생태계의 변화로 이어질 수 있다. 성층권에 황산을 뿌려 태양 빛을 막는 방식은 오존층 파괴로 이어질 수 있고 산성비가 내릴 수도 있다.<br><br>지구공학은 인류 최대의 골칫거리인 지구온난화 문제를 해결할 비장의 카드가 될 수 있을까. 아니면 또 다른 재앙의 열쇠가 될까. 아직은 이 문제에 대해 아무도 답을 낼 수 없다. 다만 한 가지 확실한 점은 있다. 우리는 지금 무언가 해야만 하는 상황이라는 것이다.<br><br>전승민 과학저술가","date":"2023-12-25T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336362&code=11171452&sid1=col"}]