[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[정대균기자가 만난 사람]신검 받고 떠난 임성재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051808080130401_1684364881_0018273342.jpg\"></center><br><br>임성재(25·CJ대한통운)가 징병 신체검사를 받았다.<br><br>지난 14일 막을 내린 KPGA코리안투어 우리금융 챔피언십에서 5타차 역전 드라마를 쓴 다음날인 15일 오전이었다. 신검을 받은 뒤 임성재는 오후 비행기로 출국, 18일 밤 개막한 PGA투어 시즌 두 번째 메이저대회 PGA챔피언십에 출전했다.<br><br>임성재가 신검을 받았다고 해서 당장 군대를 가는 건 아닐 것이다. 그럼에도 굳이 왜 이 즈음에 신검을 받았을까. 추측건대 오는 9월에 열리는 항저우 아시안게임과 무관하지 않은 듯하다.<br><br>그것은 우리금융 챔피언십을 마친 뒤 기자의 질문에 대한 답으로 유추할 수 있다. 그는 “아시안게임은 어떻게 보면 한 번밖에 없는 기회니까 개인전도 개인전이지만 4명이 집중을 잘해서 단체전도 우리가 금메달 따는 게 목표”라고 했다.<br><br>그는 이어 “(조)우영이랑 (장)유빈이가 너무 잘하고 있다. 나랑 (김)시우 형도 믿음직한 후배 선수들이 있어 든든하다”면서 “후배들에게 폐가 되지 않도록 나와 (김)시우형도 최선을 다할 것이다”고 각오를 다졌다.<br><br>그래서 신검은 아시안게임 금메달 사냥을 위한 임성재의 배수진이 아닐까라는 생각을 하게 된다. 임성재는 우리금융 챔피언십 개막에 앞서 아시안게임에 함께 출전하는 조우영과 장유빈에게 밥을 사면서 “너희들이 진짜 중요하다”고 독려했다고 했다.<br><br>그는 “다분히 계산된 것이었다. 부담이 있어야 긴장도 하고 또 긴장이 있어야 더 집중이 잘 된다는 생각에서였다”고 그 이유를 설명했다.<br><br><span>모처럼 꽤 길게 질의 응답을 시간을 가졌다. 스무 다섯 살의 보통 젊은이들에게서 볼 수 없는 단단함이 느껴졌다. 답변은 논리 정연했고 막힘이 없었다. </span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051418162925624_1684055789_0018273342.jpg\"></center><br><br><span>골프 테크닉 부분을 얘기할 때는 더욱 더 자신감이 있어 보였다. 올해로 5년째 접어드는 PGA투어 생활에서 터득한 내공의 발현이 아닐까 싶었다. </span><br><br>가장 궁금한 것이 있었다. 승부의 결정타가 된 18번홀(파5) 세 번째 벙커샷이었다. 그는 50m 지점에 있던 볼을 핀 1.5m 지점에다 정확히 갖다 놓은 뒤 버디를 잡아 승부를 매조지했다.<br><br>임성재는 “50m 거리의 벙커샷은 PGA투어 선수들도 가장 어려워하는 거리다. 그래서 긴 거리 벙커샷 연습을 많이 했다”면서 “그 느낌을 살려서 했는데 잘 맞아 떨어져 버디까지 이어질 수 있었다”고 만족감을 나타냈다.<br><br>놀랍게도 이 때 임성재가 잡은 클럽은 샌드웨지가 아닌 피칭웨지였다. 주말골퍼들을 위한 팁 차원에서 그 이유를 들어 보았다.<br><br>임성재는 “클럽이 길면 길수록 좀 두껍게 맞아서 거리가 좀 더 나간다. 그래서 거리가 멀면 멀수록 좀 긴 클럽으로 치는 게 좋다고 생각한다”면서 “그러면 스윙도 무리하지 않고 탑핑을 방지할 수도 있다”고 설명했다.<br><br>그는 이어 “긴장 상태에서 샌드웨지를 잡으면 매우 정확하게 쳐야하기 때문에 어렵다고 봤다. 다섯 발 안에만 붙이자라고 생각을 했었는데 생각보다 너무 잘 붙었다”고 당시 긴박했던 상황을 설명했다.<br><br>벙커샷에 애를 먹고 있는 주말 골퍼들이 새겨야 할 팁이다. 4년여만의 국내 대회 출전을 ‘화려한 외출’로 마무리한  그의 행보가 준 교훈은 또 있다. ‘장갑을 벗어 봐야 안다’는 골프의 속설을 입증한 것이다.<br><br>임성재는 PGA투어 2승에다 이번 우승으로 KPGA코리안투어서도 2승째를 거뒀다. 흥미로운 것은 4년전 첫 우승이었던 제네시스 챔피언십에서 7타차 역전승, 이번에 5타차 역전승이었다는 점이다.<br><br>이에 대해 임성재는 “시차적응이 덜 돼 마지막날 티오프할 때 피곤했지만 정신력으로 버텼다. 그러면서도 우승 희망의 끈을 놓지 않았다”면서 “후반 들어 선두와 격차가 크지 않을 걸 보고 더욱 집중했더니 결과가 좋았다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051808111830404_1684365078_0018273342.jpg\"></center><br><br>‘역전의 명수’로 자리매김한 원동력은 또 있다. 자신의 경기를 직관하기 위해 대회장을 찾은 갤러리의 응원이다. 임성재는 “첫날부터 많은 갤러리분들이 오셔서 저도 좀 많이 놀랬다”고 했다.<br><br>그러면서 그는 “‘내가 PGA투어에서 그래도 잘해왔구나’ 이런 생각이 들어 제 자신도 좀 많이 뿌듯했었다”라며 “마지막날 티박스 뒤에 사람들이 꽉 차있는 것을 보고 매우 행복했다”고 말했다.<br><br>작년 대회 때 코로나19에 걸려 격리만 한 채 미국으로 돌아갔던 소회도 밝혔다. 그는 “오랜만에 국내 대회에서 팬들에게 좋은 모습 보이고 싶었는데 정말 아쉬웠다”면서 “ 올해 이렇게 우승해서 작년에 안좋았던 일이 홀가분하게 날라간 것 같다”고 했다.<br><br>임성재는 지난해 12월에 뉴욕대 출신 재원과 결혼했다. 결혼 이후 우승은 이번이 처음이다. 임성재는 이번 우승을 포함해 올 시즌 성적이 좋은 이유를 아내의 그림자 내조 덕으로 꼽았다.<br><br>그는 “대회 때 내가 골프에만 신경쓸 수 있게 해준다. 약 5개월 정도 투어를 같이 하고 있는데 힘들면서도 항상 옆에 있어줘서 정말 고맙다”면서 “앞으로도 계속 내가 잘하는 모습을 보여주면 아내도 많이 행복해야 할 것 같다”는 말로 부부애를 과시했다.<br><br>그는 국내 우승도 좋지만 이번 시즌 PGA투어서 빨리 우승하고 싶다는 속내도 밝혔다. 임성재는 “이번 시즌 한국 선수들이 잘하고 있다. 나도 기회가 몇 차례 있었지만 살리지 못했다”라며 “한국 선수끼리 서로 격려해 주면서 열심히 하고 있다. 이번 시즌 1~2승은 더 할 것 같다”고 내다 봤다.<br><br>그러면서 그는 “이번 우승이 나에게는 좋은 영향이 될 것 같다. PGA투어는 하반기에도 큰 대회들이 많다”면서 “중요한 대회들이 많은데 이번 우승 기운으로 마지막 투어 챔피언십에 나가 잘했으면 좋겠다”는 바램을 밝혔다.<br><br>그러기 위해선 보완해야 할 부분도 없지 않다. 그는 “롱게임 면에서는 드라이버가 10야드 정도 더 나갔으면 좋겠다”면서 “쇼트게임을 항상 보완해야 한다. 드라이버랑 롱라이언은 톱 선수들에 결코 뒤지지 않지만 쇼트게임은 다르다”고 했다.<br><br>세계랭킹 1~3위인 욘 람(스페인)과 스코티 셰플러(미국), 로리 매킬로이(북아일랜드)에 대해 “대결하기 힘들다”고 쿨한 반응을 보인 임성재는 그 이유로 “멀리 똑바로 쳐서 티샷 다음부터는 나보다 짧은 클럽으로 치기 때문”이라고 했다. 그 중에서 가장 멀리 치는 로리와는 드라이버샷이 30야드나 차이가 난다고 했다.<br><br>‘어떤 선수로 남고 싶은가’라는 질문에 임성재는 “한국을 대표해서 PGA투어서 칠 수 있을 때만큼 치고 싶다. 20년만 이상 롱런하고 싶다”면서 “나를 능가하는 후배들이 오겠지만 계속 우리나라 출신 선수 중에서 제일 잘하는 선수가 되도록 항상 노력할 것이다”고 각오를 다졌다.<br><br>끝으로 그는 자신을 롤 모델로 삼고 있는 후배들을 위한 조언도 아끼지 않았다. 임성재는 “콘페리 큐스쿨에 무조건 빨리 젊었을 때 응시해야 한다. 20살, 19살 때 도전하는 것이 확률적으로 가능성이 높다”고 했다.<br><br>그 이유로 그는 “1, 2년간 성적이 안좋더라도 미국에서 계속 훈련하고 콘페리투어 큐스쿨 등에 출전하다보면 실력이 늘 것”이라며 “그러면 점점 미국에 더 적응이 되면서 빨리 PGA투어에 올 수 있다고 생각한다”고 조언했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-17T23:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018273342&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[버디or보기]‘방신실’을 보면 ‘윤이나’가 떠오른다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718284329919_1684315724_0018273142.jpg\"></center><br><br>이 정도면 가히 ‘방신실(19·KB금융그룹) 신드롬’이다.<br><br>포털 골프 메인 페이지는 하루도 방신실 기사가 없는 날이 없다. 골퍼들은 두 명 이상만 모이면 어김없이 방신실의 장타를 주제로 열띤 토론을 한다.<br><br>여자 선수로서는 극히 이례적인 300야드 이상의 폭발적인 비거리를 아주 쉽게 날리니 그럴만도 하다. 지난달 말 끝난 시즌 첫 메이저대회 크리스 F&C KLPGA 챔피언십 최종 라운드 13번홀에서는 320야드를 날려 보는 이들의  눈을 의심케 했다.<br><br>그의 장타는 173cm의 건장한 피지컬을 빼고 얘기할 수 없다. 하지만 부모님이 물려준 신체적 이점도 그의 빠른 스윙 스피드와 볼 스피드가 없었더라면 무용지물이었을 것이다. 방신실의 스윙스피드는 평균 시속 107마일, 볼스피드는 시속 159마일 정도라고 한다.<br><br>스윙 스피드는 국내 남자 프로 선수 평균 111마일에 근접하고 여자 프로선수 평균 94마일 보다는 한참을 앞서는 수치다. 한 마디로 왠만한 남자 선수 같다 해도 절대  허언이 아니다.<br><br>원래 비거리가 많이 가는 선수는 아니었다. 게다가 2019년에 갑상샘 항진증을 앓아 몸무게가 10㎏이나 빠지기도 했다. 지금은 거의 완치됐으나 그 당시로는 일생일대 위기의 시간이었다.<br><br>그러나 그는 위기를 오히려 기회로 만들었다. 지난 겨울에 비거리를 늘리기 위해 2개월 가량 주야장천 스피드 스틱을 휘둘렀다고 한다. 그랬더니 하루가 다르게 비거리가 늘었다는 것. 갑상샘 항진증이 전화위복이 된 셈이다.<br><br>성적도 나쁘지 않다. 올 시즌 조건부 시드지만 장타를 앞세워 3개 대회에서 두 차례나 ‘톱5’ 이내 성적을 냈다. 메이저대회인 KLPGA챔피언십과 NH투자증권 레이디스에서는 우승 경쟁을 펼치다 마지막 고비를 넘기지 못했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2022072517450277438_1658738702_0018273142.jpg\"></center><br><br>방신실의 장타를 보면서 많은 골프팬들은 한 선수의 얼굴을 떠올렸을 것이다. 기자도 예외는 아니다. 현재 근신의 시간을 보내고 있는 또 다른 장타자 윤이나(20)다. 윤이나는 2022년 투어 장타 부문 1위(263.4야드)였다.<br><br>그는 지난해 6월 DB그룹 제36회 한국여자오픈 골프선수권대회에서 중대한 규칙 위반으로 대한골프협회와 KLPGA투어가 주관하는 모든 대회에 3년간 출장 정지라는 중징계를 받아 현재 근신 중이다.<br><br>운동 선수, 그것도 멘털이 가장 중요한 골프 선수에게 3년간의 자격 정지는 사법적 기준으로 보면 사형선고나 다름없다. 그래서 당시 너무 가혹한 처벌이라는 여론도 비등했다.<br><br>하지만 윤이나는 재심을 청구하지 않았다. 설령 골프를 그만 두는 한이 있더라도 씻을 수 없는 과오에 대한 벌을 달게 받겠다는 본인의 판단에 따른 것이었다.<br><br>그리고 그 징계로부터 7개월여가 지났다. 골프 현장을 취재하면서 가장 많이 받는 질문 중 하나가 ‘윤이나는 어떻게 지내고 있느냐, 윤이나는 정말 3년간 대회에 못 나오느냐’다.<br><br>다소 극성스런 팬은 아예 아무 권한도 없는 기자의 팔을 붙들고 ‘윤이나가 빨리 투어에 복귀할 수 있도록 해달라’고 통사정을 한다. 팬들이 구명에 나설 정도로 윤이나가 엄청난 사랑을 받고 있었음은 분명해 보였다.<br><br>그럴 때마다 기자는 “죽을 죄를 지은 사형수도 모범적인 수형 생활을 하면 감형되는데 설마 3년 만기까지 가겠는가”라며 “당사자가 진심으로 참회하고 자숙한다면 그 시기는 좀 더 앞당겨질 수 있을 것”이라는 어쭙잖은 말로 위로를 한다.<br><br>윤이나는 현재 그런 시간을 보내고 있다. 지난 겨울에 미국에서 조용히 훈련을 하고 돌아왔다. 더러 미국여자프로골프(LPGA)투어와 일본여자프로골프(LPGA)투어에서 대회 초청장을 보내기도 했으나 ‘자숙’을 이유로 고사했다고 한다.<br><br>대신 미국 주 단위에서 열리는 미니투어엔 출전했다. 경기 감각을 유지하기 위해서였다. 큰 금액은 아니지만 대회 입상으로 받은 상금은 ‘골프를 통한 아이들의 가치있는 삶과 리더십 증진’이 설립 목적인 미국의 퍼스트티 재단에 모두 기부했다는 후문이다.<br><br>윤이나와 방신실은 국가대표에서 1년간 한솥밥을 먹었다. 윤이나는 2019~2020년, 방신실은 2020~2022년까지 국가대표로 활동했다.<br><br>윤이나는 국가대표 시절에도 장타를 날려 화려한 골프를  한 반면 방신실은 국가대표 시절에는 장타를 치는 선수가 아니었다.<br><br>각고의 노력 끝에 방신실은 적어도 장타 부문 만큼은 윤이나와 대등하거나 오히려 앞선 위치가 됐다. 골프팬들은 두 선수의 장타 대결을 하루 빨리 보고 싶어 안달이다. 그 시기가 언제가 될 지 궁금하긴 기자도 마찬가지다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-17T21:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018273142&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘밀라노 더비’ 완승… 인터밀란 13년 만에 챔스 결승 진출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718350429945_1684316104_0924302483.jpg\"></center><br>인터밀란(이탈리아)이 AC밀란과의 밀라노 더비에서 승리하며 유럽축구연맹(UEFA) 챔피언스리그(UCL) 결승 진출권을 따냈다.<br><br>인터밀란은 17일(한국시간) 이탈리아 밀라노의 산시로에서 열린 2022-2023 UCL 준결승 2차전에서 AC밀란을 1대 0으로 꺾었다. 11일 1차전에서도 2대 0 승리를 거둔 인터밀란은 1, 2차전 합계 3대 0으로 크게 앞서며 결승에 선착했다.<br><br>인터밀란이 UCL 결승에 오른 건 2009-2010시즌 우승 이후 13년 만이다. 이로써 통산 6번째 UCL 결승 진출을 이룬 인터밀란은 올해 4번째 우승에 도전한다.<br><br>결승에 오기까지 가시밭길의 연속이었다. 시작부터 쉽지 않았다. 인터밀란은 조별리그에서 바이에른 뮌헨(독일), FC 바르셀로나(스페인) 등 쟁쟁한 우승 후보와 ‘죽음의 C조’에 편성됐다. 강호들과 겨뤄 3승 1무 2패(승점 10)로 2위에 오른 인터밀란은 16강에선 FC 포르투를 합계 1대 0으로, 8강에선 벤피카를 5대 3으로 차례로 무너뜨렸다. 4강에서 성사된 밀라노 더비에서도 완승을 거둬 가장 먼저 결승 티켓을 확보했다.<br><br>이날 승리의 주역은 후반 29분 길었던 침묵을 깨고 결승골을 터뜨린 라우타로 마르티네스였다. 페널티 박스 왼쪽에서 공을 잡은 마르티네스는 로멜루 루카쿠의 패스를 받아 왼발 슈팅으로 골망을 갈랐다. 마르티네스는 AC밀란을 상대로만 8골을 넣어 ‘킬러’의 면모를 과시했다.<br><br>결승 진출을 위해 득점이 간절했던 AC밀란은 후반 내내 공세를 폈다. 볼 점유율은 57%로 근소하게 앞섰다. 그러나 결정력은 없었다. 슈팅 수에서 5-15로 크게 밀린 AC밀란은 결국 마르티네스에게 쐐기골을 얻어맞고 좌절했다.<br><br>경기 후 시모네 인자기 인터밀란 감독은 “팀 역사상 가장 중요한 경기 중 하나였다”며 “다른 사람들은 믿지 않았지만 우리는 조 추첨이 끝난 뒤 결승에 오를 것으로 믿었다. 선수들은 완벽했고 기대했던 목표를 이뤘다”고 감격스러워했다. 2021-2022시즌부터 인터밀란의 지휘봉을 잡은 그는 이번 시즌 UCL에서 무려 8번의 클린시트를 작성하며 저력을 보이고 있다.<br><br>결승골의 주인공 마르티네스도 “두 경기 모두 훌륭한 경기를 치렀다. 단결하면 중요한 경기들을 최상의 방식으로 치러낼 수 있음을 확인했다”고 소감을 밝혔다.<br><br>패장 스테파노 피올리 AC밀란 감독은 “라이벌전 패배는 슬픈 일이다”라며 아쉬워하면서도 “선수들은 최선을 다했고, 인터밀란은 이길 자격이 충분했다”며 축하의 메시지를 전했다.<br><br>인터밀란의 결승 상대는 ‘디펜딩 챔피언’ 레알 마드리드(스페인)와 맨체스터 시티(잉글랜드) 중 하나다. 두 팀은 지난 10일 1차전에서 1대 1로 비겨 18일 열리는 2차 맞대결에서 결승 진출 팀을 가릴 예정이다. UCL 결승전은 6월 11일 튀르키예 이스탄불에서 열린다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-05-17T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302483&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"우상혁, 이번엔 일본서 높이 날아오른다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718360729950_1684316167_0924302487.jpg\"></center><br>‘스마일 점퍼’ 우상혁(27·용인시청)이 골든 그랑프리에서 설욕에 나선다.<br><br>우상혁은 21일 일본 가나가와현 요코하마 국립경기장에서 열리는 2023 세이코 골든 그랑프리 높이뛰기 경기에 출전한다.<br><br>눈에 띄는 라이벌은 아카마쓰 료이치(28·일본)다. 우상혁은 2월 12일 카자흐스탄 아스타나에서 열린 제10회 아시아실내육상선수권 남자 높이뛰기 결선에서 아카마쓰보다 4㎝ 모자란 2ｍ24를 뛰어 2위로 대회를 마쳤다.<br><br>당시 부비동염 수술을 앞두고 훈련을 충분히 소화하지 못한 채 출전했던 우상혁은 이번 대회에선 설욕을 다짐했다. 그는 9일 항저우아시안게임 대표 선발전을 겸한 KBS배에서 경기를 치른 뒤 “내가 또 일본에서 열리는 경기에 강하다”며 “일본 선수가 골든 그랑프리에 대거 출전한다고 들었다. 이번에 제대로 붙어보고 싶다”고 의지를 불태웠다.<br><br>사실 개인 최고 기록과 국제대회 수상 이력 등을 고려하면 아카마쓰는 우상혁의 적수라고 할 수 없다. 아카마쓰는 개인 최고기록 실내 2m27로 세계랭킹 26위였으나 지난 아시아실내육상선수권 대회에서 자신의 기록을 1㎝ 경신했다. 우상혁의 개인 최고 기록은 실내 2ｍ36, 실외 2ｍ35로 아카마쓰를 한참 앞서 있다.<br><br>기량과 기록 면에서 우상혁을 위협하는 라이벌로는 개인 최고 2ｍ34를 뛴 해미시 커(27·뉴질랜드)와 2ｍ33 이상을 기록하고 있는 조엘 바덴(27·호주)이 있다. 특히 바덴은 최근 다이아몬드리그 개막전에서 우상혁을 꺾고 금메달을 목에 건 주본 해리슨(24·미국)과 실외 경기 세계 랭킹 공동 1위에 올라 있다.<br><br>‘현역 최고 점퍼’ 무타즈 바르심(32·카타르)도 우승 후보에서 빼놓을 수 없다. 바르심은 2ｍ43의 대기록을 보유하고 있다. 이는 1990년대 높이뛰기 종목을 지배했던 하비에르 소토마요르(2ｍ45·쿠바)에 이어 세계 기록 역대 2위다. 2021년 도쿄올림픽에서 딴 금메달을 포함해 올림픽에서만 세 차례 메달을 목에 걸었고 아시안게임 2연패, 세계선수권 3연패를 석권했다.<br><br>하지만 가장 최근 우상혁과 겨룬 국제 무대에선 기대에 못 미치는 성적을 보였다. 바르심은 이달 열린 2023년 개막 시리즈 도하 다이아몬드리그에서 우상혁보다 3㎝ 뒤진 2m24를 뛰어 3위에 그쳤다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-05-17T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302487&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"돌아온 ‘끝판왕’ 오승환… 팬들 그리움에 응답했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718340529942_1684316045_0924302523.jpg\"></center><br>삼성 라이온즈와 KIA 타이거즈의 3연전 첫 경기가 열린 16일 밤 대구 삼성라이온즈파크에선 진풍경이 연출됐다. 홈 팀이 6점 차로 뒤져 끌려가던 9회초 관중석에서 박수가 쏟아졌다. 갈채는 등장곡 ‘라젠카 세이브 어스’를 배경 삼아 마운드로 달려나가던 ‘끝판 대장’ 오승환을 향했다.<br><br>커리어 대부분을 마무리 투수로 보낸 오승환에게 지난달은 낯설고 가혹했다. 4월 8일 첫 등판부터 패전을 떠안으며 스텝이 꼬였다. 3경기 연속으로 자책점을 기록했고 세이브 기회도 두 차례 날렸다. 좀처럼 구위가 올라오지 않자 지난 3일엔 프로 첫 선발 등판이라는 극단적 처방까지 등장했다.<br><br>2주 가까운 공백을 깨고 다시 마운드에 오른 오승환은 변화구 위주의 공 배합으로 9회를 깔끔하게 삭제했다. 김선빈과 신범수를 각각 유격수 땅볼과 중견수 뜬공으로 가볍게 요리했고, 지난달 홈런을 내줬던 최형우까지 2루수 땅볼로 잡아내면서 임무를 완수했다. 올해 들어 처음으로 출루를 허용하지 않은 등판이었다.<br><br>오승환의 부활 여부는 당사자뿐 아니라 삼성에도 더없이 중요하다. 불펜 붕괴로 연거푸 승리를 내주고 있기 때문이다. 실제 17일 경기 전까지 삼성의 팀 평균자책점은 4.63으로 리그 9위인데, 계투진의 평균자책점이 5.37이다. 외인 듀오에 원태인 백정현까지 모두 제 몫을 하는 선발진과 대조적으로 뒷문이 뿌리째 흔들리고 있다.<br><br>불펜 보강을 위해 맹타를 휘두르고 있던 베테랑 중심타자까지 기꺼이 내줬지만 백약이 무효다. 지난달 27일 이원석과 2024년 신인 드래프트 3라운드 지명권을 대가로 키움 히어로즈에서 우완투수 김태훈을 데려왔는데, 이달 5경기에서 3패에 평균자책점은 무려 27.00이다.<br><br>전날 경기 패배의 빌미도 불펜이 제공했다. 6회까지 2대 1로 리드했으나 7회 김태훈과 우규민, 좌완 이승현이 KIA 타선에 차례로 난타당하며 7실점 빅 이닝을 내줬다.<br><br>두 이승현과 김대우 등이 분전하고 있지만 부상 등의 변수까지 고려하면 머릿수도 절대적으로 부족하다. 당장 뒷문을 책임져 주던 ‘좌승현’은 허리 부위 불편함을 호소하며 17일 경기 전 엔트리에서 말소됐다.<br><br>오승환이 예년 모습을 되찾아야 하는 이유다. 박진만 감독은 그의 전날 등판을 두고 “키킹하는 모습이나 투구를 볼 때 자신감이 좀 붙은 것 같더라”고 평했다. 이어 “(이승현이 빠진) 당분간은 오승환이 본연의 모습을 되찾을 수 있도록, 세이브 상황에 그렇게 운용해야 할 것 같다”고 말했다.<br><br>대구=송경모 기자 ssong@kmib.co.kr","date":"2023-05-17T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302523&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"다시 요원해진 ‘갭 이즈 클로징’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051803444930325_1684349089_0018272790.jpg\"></center><br><br>올해 ‘미드 시즌 인비테이셔널(MSI)’에선 동서양 팀들 간 전력 차이가 적나라하게 드러났다. 17일(한국시간) 클라우드 나인(C9)의 탈락을 끝으로 메이저 지역 서구권 팀이 전멸했다. 반면 동양권 4개 팀은 전원 생존했다.<br><br>동양팀들은 서양팀들에 1세트 이상을 내주지 않았다. T1과 징동 게이밍(JDG)은 이번 대회에서 세트 전승을 기록 중이다. 젠지와 비리비리 게이밍(BLG)도 유럽이나 북미 팀 상대로는 두 번씩 허점을 보이지 않았다.<br><br>‘리그 오브 레전드(LoL)’ e스포츠는 ‘캡스’ 라스무스 빈테르와 ‘퍽즈’ 루카 페르코비치가 한 팀에서 공존했던 시기를 제외하면 동양이 늘 서양보다 앞서왔다. 그럼에도 올해는 유독 서구권이 큰 충격을 받은 분위기다.<br><br>왜 이 같은 결과가 나온 걸까. C9의 ‘에메네스’ 장민수는 운영 능력에서 동양 팀들이 크게 앞섰다고 봤다. 그는 17일 젠지에 패배한 뒤 인터뷰에서 “동양팀 선수들에게 피지컬이 밀린다는 생각은 들지 않았다. 다만 운영에서 뒤처진다는 인상을 받았다”고 밝혔다.<br><br>올해 유독 격차가 벌어진 데에는 메타의 영향도 있다고 봤다. 최근 게임에선 탑·미드가 바텀을 지원하고, 이를 토대로 원거리 딜러가 성장한 뒤 캐리하는 게 정답처럼 여겨진다. 장민수는 이를 “한국적인 메타”라고 표현하면서 메타 숙련도에서 동양팀들이 앞섰다고 평가했다.<br><br>연습량 차이에 대한 분석도 나왔다. 한 동양팀 소속 선수는 “항상 동양팀이 게임을 많이 하고, 열심히 한다”면서 “시간을 많이 쏟으니까 더 잘하는 게 당연한 구조다. 그게 지속되면 무시할 수 없는 실력 격차가 생기는 것”이라고 꼬집었다.<br><br>하지만 서양에서도 최상위 팀들은 적잖은 연습량을 소화하는 것으로 알려졌다. 한 팀 관계자도 단순히 연습량 때문에 이만큼 실력이 벌어질 순 없다고 의견을 냈다. 그는 한국 특유의 학구적인 게임 문화가 지역의 호성적에 크게 기여하고 있다고 말했다.<br><br>이 관계자는 “<span>프로 선수들도 유튜버들의 LoL 분석 영상을 많이 참고한다. </span><span>한국만큼 많은 사람이 LoL에 진지하게 접근하는 문화가 있는 지역이 또 있는지 모르겠다</span>”면서 지역의 기저에 깔린 게임 문화가 프로 신의 성적에도 영향을 끼치고 있다고 분석했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-05-17T18:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272790&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘에메네스’ 장민수의 여정은 계속된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051801185030322_1684340330_0018272635.jpg\"></center><br><br>‘에메네스’ 장민수는 저니맨이다. 2019년부터 젠지와 킹존 드래곤X 아카데미를 거쳤지만 국내에선 끝내 자리 잡지 못했다. 터키와 유럽 등지에서 활동하다가 지난 연말 클라우드 나인(C9) 2군에 새 둥지를 텄다.<br><br>스프링 시즌, 팀의 주전 미드라이너가 부진하는 등 운이 겹쳐서 메이저 지역 리그 1군 데뷔전을 치렀다. 그는 지금의 동료들을 만나 만개했다. 팀원들과 궁합이 잘 맞았다. 2023년 스프링 시즌, ‘LoL 챔피언십 시리즈(LCS)’ 우승 트로피를 들어 올렸다. 시상식에서 뜨거운 눈물을 흘렸다.<br><br>5월 영국 런던에서, 그는 생애 처음으로 국제무대를 경험할 기회를 얻었다. 하지만 ‘미드 시즌 인비테이셔널(MSI)’에서 C9은 동양권 팀의 높은 벽을 넘지 못했다. 브래킷 스테이지에서 비리비리 게이밍(BLG)과 젠지에 연이어 졌고, 아쉽게 조기 귀국길에 올랐다.<br><br>하지만 17일 젠지전 이후 국민일보와 만난 장민수의 눈엔 여전히 생기가 돌았다. 데뷔 후 가장 드라마틱한 1년을 보내고 있는 장민수는 이번 대회에 후회가 남지 않았다고 했다.<br><br>“해보고 싶었던 건 다 해봐서 후회가 남지 않아요. 여름 동안 더 실력을 늘려서 국제 대회로 돌아오고 싶어요. 이번엔 많이 배웠고, 다음엔 꼭 이기고 싶어요.”<br><br>그에게 이번 대회는 증명의 장이면서 동시에 배움의 장이었다.<br><br>“내가 얼마나 메타를 잘 이해하고 있는지, 내가 이해한 바를 가장 잘하는 선수 상대로도 얼마나 보여줄 수 있을지 기대하며 경기에 임했어요. 라인전은 나쁘지 않았던 것 같은데 팀적인 움직임이 많이 부족하다는 걸 실감했습니다. 정말 개선할 점이 많다고 느꼈어요.”<br><br>“미드 라인전이 우세한 상황인데도 상대 정글로 들어가기가 힘들었어요. 압박감이 심했거든요. 정글러·서포터와의 협동이 얼마나 중요한지 절실하게 깨달았어요. 라인전보다 바텀 키우기가 중요한 메타인데, 상대가 메타를 더 잘 연구했단 느낌을 받았습니다.”<br><br>그는 스프링 시즌 후반부부터 이어지는 바텀 캐리 메타에 대한 이해도가 상대적으로 부족했음을 인정했다. 이 메타는 서구권보다 한국이나 중국 같은 동양권 팀들이 선호하고, 강세를 보여왔던 것이기도 하다.<br><br>“요즘은 ‘눕는 메타’예요. 탑은 탱커를, 미드는 푸시력 좋은 챔피언을, 바텀은 캐리력 높은 챔피언을 골라야 해요. 원거리 딜러를 위한 밴픽 양상이 자주 나와요. 어떻게 보면 가장 한국적인 스타일의 게임입니다.”<br><br>올해 대회에선 동양권 팀들이 서구권 팀들보다 크게 앞섰다. C9 외에도 골든 가디언스(GG), G2 e스포츠, 매드 라이온스가 전부 일찍 짐을 쌌다. T1, 젠지, 징동 게이밍(JDG), BLG가 ‘파이널 포’에 이름을 올렸다. 장민수는 서구권이 운영 싸움에서 밀렸다고 복기했다.<br><br>“동양권 팀들에 피지컬이 밀린다는 생각은 안 해봤어요. 오히려 운영에 대해서 많이 배웠어요. 하지만 여전히 LCK 팀들에 비해 숙련도가 낮다는 느낌을 받았습니다. 저 개인적으로도 운영 능력을 개선해야 한다고 절실하게 느꼈고요. 아쉽고 분하지만 어쩌겠습니까. 제가 부족해서 진 건데…. 피지컬이 다가 아니더라고요. 돌아가서 공부할 게 많겠어요.”<br><br><span>C9은 저니맨이 정착할 첫 둥지가 될 수 있을까? 그는 C9과 북미의 구세주가 될 수 있을까? 장민수는 이곳저곳을 떠돌면서 가치를 증명하지 못했던 본인을 믿어주고, 충분한 기회를 준 팀에 보답하고 싶다고 말했다.</span><br><br>“저는 사실 이 팀에서도, 저 팀에서도 적응 못 했던 선수거든요. 그런 저를 받아주고, 믿어주고, 함께 좋은 성적을 내기 위해 노력해준 코치진과 팀원, 팬들에게 감사할 따름입니다.”<br><br>“당장 작년까지도 저는 아무도 믿지 못했어요. C9에 온 뒤로는 어떻게 해야 팀원들에게 보답하고, 팬들을 즐겁게 해줄 수 있을까를 고민하게 됐어요. 생각해보면 그건 제 프로게이머로서의 초심이기도 했습니다. 그게 제 발전의 원동력이 됐던 것 같습니다.”<br><br>이번엔 아쉽게 퇴장하지만, 장민수는 올가을 ‘LoL 월드 챔피언십(롤드컵)’을 통해 북미의 저력을 재차 입증하겠다고 다짐했다. 마침 올해 롤드컵은 그의 고향이기도 한 한국에서 열린다. 그는 이곳에서 고국이 아닌 북미의 명예를 드높이는 게 목표다.<br><br>“전 정말 솔직하게 북미가 약한 지역이 아니라고 생각해요. 다음엔 선수들이 반드시 결과로 보여드릴 테니, 팬분들도 저희를 조금만 더 믿고 응원해주셨으면 좋겠습니다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-05-17T16:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272635&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘쵸비’ 정지훈 “패자조의 젠지가 간다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051801223630324_1684340556_0018272574.jpg\"></center><br><br>젠지 ‘쵸비’ 정지훈이 T1에 설욕을 다짐했다.<br><br>젠지는 17일(한국시간) 영국 런던 코퍼 박스 아레나에서 열린 2023 ‘미드 시즌 인비테이셔널(MSI)’ 브래킷 스테이지 하위 브래킷(패자조) 2라운드 경기에서 C9에 3대 0으로 승리했다. 이날 승리로 하위 브래킷 3라운드에 진출, 비리비리 게이밍(BLG)과 오는 19일 ‘패자부활전’을 펼치게 됐다.<br><br>젠지는 이날 C9에 완승을 거뒀다. 정지훈은 안정적인 경기력으로 팀의 승리를 견인했다. 경기 후 국민일보와 만난 정지훈은 “경기를 3대 0으로 마무리해 기분이 좋다. 내 개인적인 경기력에도 문제가 없었던 것 같아 만족스럽다”고 말문을 열었다.<br><br>그는 이날의 수확으로 소통 능력 개선을 꼽았다. 정지훈은 “영국에 온 뒤로 경기할 때 팀 내부적으로 소통이 부족하단 느낌을 받았다. 오늘은 게임에 비교적 여유가 있어서 그런지 소통이 잘 이뤄졌다”면서 “다만 빡빡한 게임에서도 소통이 잘 될지는 확인해봐야 할 것”이라고 덧붙였다.<br><br>그는 이날 1세트에서 처음으로 노틸러스를 플레이했다. 노틸러스는 오랫동안 서포터로 분류돼왔지만, 최근 미드라이너로 재해석되고 있는 화제의 픽이다. 정지훈은 “노틸러스는 라인 푸시도 빠르고, 다른 라인에 개입하기도 좋다. CC기도 강력하다”고 픽의 이유를 설명했다.<br><br>이어 “요즘은 한타에서 원거리 딜러의 딜각을 만들어주는 게 중요한 메타”라면서 “노틸러스는 상대 원거리 딜러를 압박하기 좋다. 원거리 딜러 간 ‘딜 포지션’ 차이를 만들어내기 용이해서 좋은 챔피언”이라고 덧붙였다.<br><br>정지훈은 팀이 지난 T1전 패배 이후 단점을 보완했다고 말했다. 그는 “경기 후 숙소로 복귀해 리플레이를 보면서 우리의 문제점을 파악했다. 불리한 상황에서 어떤 행동을 해야 할지 재점검했다”고 전했다.<br><br>지난 스프링 시즌에도 패자조를 거쳐 우승한 경험한 바 있는 젠지와 정지훈으로선 현재 팀의 상황이 익숙하다. 그는 “패자조는 익숙하다. 팀원들끼리도 ‘패자조의 젠지가 간다’는 농담을 주고받았다”며 웃었다.<br><br>정지훈은 젠지의 경기력 향상을 위해서도 패자조 경험이 도움이 될 거로 봤다. 그는 “실전을 많이 치르면 실력 향상에 큰 도움이 된다고 항상 생각해왔다”면서 “경기력 향상에는 대회만한 게 없다. 긍정적으로 생각하고 있다”고 말했다.<br><br>젠지가 대회 우승 트로피까지 닿으려면 18일 하루를 쉰 뒤 3일간 매일 경기를 치러야 한다. 하지만 정지훈은 “체력이 크게 문제 될 거로 생각하지 않는다”면서 “경기 후에 컨디션 관리를 하기에도 시간이 충분하다”고 전했다.<br><br>젠지는 BLG와 외나무다리에서 대결한다. 지면 바로 짐을 싸야 한다. 정지훈은 “우리가 T1을 이길 경기력을 갖췄다면 자연스럽게 패자조 상대를 전부 이길 수 있을 것”이라면서 “BLG에 진다면 우리가 대회를 잘 준비하지 못했다는 의미다. 아쉬워할 자격이 없다”고 각오를 밝혔다.<br><br>동시에 커리어 첫 MSI를 좋은 성적으로 마무리하고 싶다는 포부도 전했다. 정지훈은 “첫 MSI여서 그런지 대회를 치르는 게 재밌다. MSI 참가는 쉽지 않은 일인 만큼 이번에 좋은 성적을 내고 싶은 욕심이 난다”면서 “잘 연습하고, 좋은 경기력을 보여드리겠다”고 전했다.<br><br>런던=윤민섭 기자 flame@kmib.co.kr","date":"2023-05-17T15:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272574&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[MSI] 젠지, C9 잡고 패자조 3R 진출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051723102830277_1684332628_0018272463.jpg\"></center><br><br>젠지가 클라우드 나인(C9)을 잡고 패자조 3라운드로 향했다.<br><br>젠지는 17일(한국시간) 영국 런던 코퍼 박스 아레나에서 열린 2023 ‘미드 시즌 인비테이셔널(MSI)’ 브래킷 스테이지 하위 브래킷(패자조) 2라운드 경기에서 C9에 3대 0으로 승리했다. 이날 승리로 하위 브래킷 3라운드에 진출, 앞서 G2 e스포츠를 꺾고 선착한 비리비리 게이밍(BLG)과 오는 19일 ‘패자부활전’을 펼치게 됐다.<br><br>올해 MSI는 그 어느 때보다 동·서양의 전력 격차가 크게 나타났다. T1과 징동 게이밍(JDG)이 전승 행진을 이어가는 가운데 패자조에서도 젠지와 BLG가 살아남았다. C9와 G2는 각각 북미와 유럽의 희망으로 꼽혔지만 둘 다 동양의 벽을 넘지 못하고 나란히 조기 귀국길에 올랐다.<br><br>젠지는 이날 C9을 시리즈 내내 압도하는 모습을 보였다. 1세트부터 ‘미드 노틸러스’라는 조커 픽을 꺼내든 이들은 ‘퍼지’ 이브라힘 알라미(사이온)이 지키는 탑라인을 집중적으로 공격해 성장 격차를 벌려나갔다. 두 번째 전령을 획득한 이들은 곧바로 미드로 진격해 C9의 허리를 부쉈고, 큰 어려움 없이 승점을 따냈다.<br><br>‘피넛’ 한왕호(오공)가 미드와 바텀을 부지런히 오가면서 젠지에 2세트 승리를 안겼다. 젠지는 18분경 세 번째 드래곤 싸움에서 기습적인 이니시에이팅을 시도해 4킬을 챙겨가는 수확을 거뒀다. C9이 내셔 남작 둥지에 배수의 진을 쳤지만, 젠지가 이변 없이 대승을 거둬 경기를 끝냈다.<br><br>젠지는 3세트 초반에 난타전을 벌인 끝에 또 한 번 리드를 잡았다. 내셔 남작 둥지 인근 시야를 장악한 이들은 아리·쓰레쉬의 선공권을 활용해 C9의 숨통을 죄였다. 사상자 없이 에이스를 띄운 이들은 버프를 챙겼고, 재정비 후 상대 본진으로 진격해 게임을 마무리했다.<br><br>런던=윤민섭 기자 flame@kmib.co.kr","date":"2023-05-17T14:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272463&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"찬물 주루사에 4번타자 침묵…삼성, ‘한 끗’ 모자랐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051722302730251_1684330228_0018272402.jpg\"></center><br><br>프로야구 삼성 라이온즈가 역전승 문턱에서 좌절하면서 연패 탈출에 실패했다. KIA 타이거즈의 허술한 뒷문을 흔들며 1점 차 턱밑까지 추격했지만 무리한 주루가 찬물을 끼얹었다. 4번타자 구자욱의 침묵도 뼈아팠다.<br><br>삼성은 17일 대구 삼성라이온즈파크에서 열린 KIA와의 홈 경기에서 7대 6으로 패배했다. 4연패에 빠진 7위 삼성은 6위 KIA에 두 경기 차로 뒤지게 됐다.<br><br>삼성으로선 승리가 절실했다. 중위권 재도약을 위해 연패를 벗어나는 게 급선무였다. KIA 상대 천적 관계도 청산할 필요가 있었다. 이날 전까지 올 시즌 4번의 맞대결에서 모두 졌기 때문이다.<br><br>KIA 선발 윤영철의 호투에 막혀 좀처럼 활로를 찾지 못하던 삼성은 6회 3점을 만회하며 물꼬를 텄다. 이후 달아나는 점수를 내줬지만 9회말 마지막 공격에서 천재일우의 기회가 찾아왔다. 7대 3으로 4점 차 뒤진 상황에서 마무리 정해영이 등판한 KIA 뒷문을 제대로 흔들었다. 안타와 야수선택, 볼넷으로 만들어진 1사 1, 2루에서 유격수 박찬호가 이재현의 평범한 땅볼을 뒤로 빠뜨렸다.<br><br>이재현의 도루로 만들어진 2, 3루에서 호세 피렐라가 중전 적시타를 때려내며 점수는 7대 6. 게다가 송구 빈틈을 틈타 피렐라가 2루에 안착하며 1사 2루 득점권이 마련됐다. 분위기는 삼성 쪽으로 크게 기울었다.<br><br>문제는 마지막 ‘한 끗’이었다. 정해영을 구원 등판한 최지민을 상대로 구자욱이 2루 땅볼을 때렸는데, 피렐라가 무리하게 3루 진루를 시도하다 2루수 김규성의 송구에 잡혔다. 2사 3루가 돼야 했을 상황은 2사 1루로 변했고, 강민호의 유격수 땅볼을 마지막으로 삼성의 희망은 완전히 사라졌다.<br><br>흐름에 찬물을 끼얹은 주루는 이뿐만이 아니었다. 앞서 3점을 낸 6회말에도 지나친 적극성이 역효과를 냈다. 연속 안타로 만들어진 1사 1, 2루에서 2루 주자 이재현이 KIA 전상현의 얕은 폭투 때 3루로 뛰다 횡사한 것이다. 결과론적으로 직후 강민호의 우전 안타 때 득점을 노려볼 수 있었기에 더 아쉬운 판단이었다.<br><br>해결사 역할을 해줘야 할 4번타자 구자욱의 침묵도 발목을 잡았다. 1회와 3회, 6회, 9회까지 5번의 타석 중 4번이 주자 득점권 상황이었는데 매번 범타에 그쳤다.<br><br>KIA 고졸 신인 윤영철은 5⅓이닝 동안 1실점(비자책) 하는 호투로 프로 2승째를 챙겼다. 초반 제구가 흔들리며 투구 수가 다소 늘어났지만 특유의 위기관리 능력과 맞혀 잡는 투구를 통해 고비를 넘기면서 개인 최다 이닝·최다 투구 수 기록을 새로 썼다.<br><br>불펜에선 임기영과 최지민이 빛났다. 임기영은 안타를 1개만 허용하며 7~8회를 삭제했다. 최지민은 9회 동점 위기에서 급히 등판해 데뷔 첫 세이브를 기록하며 경기를 매조지었다. 타선에선 황대인과 소크라테스 브리토가 멀티 히트·멀티 타점으로 승리를 견인했다. 리드오프로 나선 박찬호는 3안타를 몰아쳤다.<br><br>다만 깔끔한 승리는 아니었다. 타격에서 좋은 모습을 보인 황대인과 박찬호는 수비에서 나란히 실점으로 이어지는 결정적 실책을 저질렀다. 주전 마무리 정해영은 잦은 출루 허용으로 실점의 빌미를 제공했다.<br><br>대구=송경모 기자 ssong@kmib.co.kr","date":"2023-05-17T13:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018272402&code=61161111&sid1=spo"}]