[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 당신의 마음은 안녕하신가요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121218360566367_1702373765_0924334517.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">점점 마음 털어놓을 곳  줄고<br>겉으론 멀쩡해도 속은 곪아가<br><br>정부, 국민 정신건강을<br>국가 의제 삼고 비전 선포<br>의미 크나 구호에 그쳐선 안돼<br><br>남은 한해는 다른 사람 아닌<br>스스로를 돌보는 시간 되길<br></div><br>밥 먹을 시간도 아껴가며 공무원 시험을 준비해 온 청년은 7년째 단 몇 문제 차이로 고배를 마신다. 포기하기엔 쏟은 시간과 노력이 아깝고, 계속 도전해도 닿을 듯 말 듯 합격은 손에 잡히지 않는다. 현실에 절망한 그는 게임 세계로 도피하고, 그렇게 망상증 환자가 됐다. 중학생 딸을 둔 워킹맘은 자신이 늘 부족한 엄마라는 죄책감에 시달린다. 퇴근해서 집에 가면 또다시 집안일이 시작되는 고단한 삶. 스스로의 행복에 눈 감고 산 지 오래지만 자신이 우울증에 걸렸다는 사실조차 깨닫지 못한다.<br><br>호평을 받고 있는 넷플릭스 시리즈 ‘정신병동에도 아침이 와요’에 나오는 인물들이다. 드라마를 보며 가슴이 찡했다. 모두 주변 얘기 같아서였다. 그들은 힘들지만 ‘괜찮아, 견디면 나아지겠지’ 하다가 많이 아프게 됐다. 겉은 멀쩡해 보이지만 속은 곪고 있을지도 모르는 우리, 정말 괜찮은 걸까.<br><br>대한민국은 경제 수준에 비해 삶의 만족도가 대단히 낮은 나라다. 경제협력개발기구(OECD) 국가 중 자살률 1위, 행복지수 하위권이라는 씁쓸한 지표가 이를 말해준다. 급속한 산업 발전을 겪으면서 가족 공동체가 붕괴되고 1인 가구는 늘어간다. 과도한 경쟁에 내몰리며 마음을 털어놓을 사람이 점점 없어진다. 청년은 청년대로, 중년은 중년대로, 학생은 학생이라 힘들다. 일터 배움터 삶터에서 받는 스트레스에서 누구도 자유롭지 못하다.<br><br>정신건강에 경고등이 켜져도 대부분 치료를 주저한다. 정신병에 대한 부정적 인식과 편견 때문이다. 적절한 시기에 치료하고 약을 먹으면 낫는 병인데, 아직 그런 인식이 부족하다. 정신질환은 환자 개인이 인내하거나 나약함을 이겨내야 하는 것으로 여겨졌다. 하지만 그렇게 개인 문제로 방치할 일이 아니다. 신림역 서현역 흉기난동 사건 등 개인의 정신질환이 사회적 위협이 되는 사례들도 빈발하고 있지 않은가.<br><br>이런데도 그동안 국가 차원의 관심과 투자는 거의 없었다. 1, 2차 세계대전 이후 혼란기에 개인의 정신질환 문제를 국가 문제로 접근해 온 선진국들과는 달랐다. 그런데 최근 윤석열 대통령이 직접 국민의 정신건강을 국가 어젠다로 삼고 적극 해결책을 강구하겠다고 나선 건 늦었지만 의미가 크다. 개인의 정신건강 문제가 ‘사회 안보’에 해당한다는 지적도 맞는 말이다. 대통령은 직속위원회를 설치해 정신병의 예방, 치료, 회복에 이르는 전 과정의 지원체계를 재설계해 정신건강정책의 패러다임을 획기적으로 바꾸겠다고 했다. 이대로만 된다면 더할 나위 없겠지만 자칫 미사여구를 늘어놓은 비전 선포에 그치는 건 아닐까 우려스럽다.<br><br>정부 발표 후 나온 전문가들의 지적을 새겨볼 필요가 있다. 예를 들면 중증환자의 치료와 퇴원 후 사후관리 대책이 아쉽다는 평가다. 외래치료를 통해 정신질환자의 사회 복귀를 돕는 외래치료지원제가 있지만 현장에선 유명무실하다. 의사가 “퇴원 후 병원에 잘 오셔야 한다”라고 말하는 것 이외는 할 수 있는 게 없다. 환자가 안 와도 그만이다. 외국은 대부분 사후관리에 법적 구속력이 있다. 현장에선 가장 급한 것으로 급성기 치료를 꼽는다. 자해나 타해 위험이 있는 경우 빠르게 입원 치료를 하는 게 중요하다. 이를 위해서는 현재 마비 상태인 입원 시스템을 개선해야 하고, 응급을 필수의료분야에 포함시켜야 한다는 주장이 나온다. 정부는 대책이 실효성을 가질 수 있도록 현장의 목소리를 경청해야 할 것이다.<br><br>무엇보다 인식 변화가 중요하다. 정신과 진료나 심리상담 경험이 불이익이 되어서는 안 된다. 감기에 걸리면 내과에 가는 것처럼 마음의 면역력이 떨어지면 정신과를 찾아야 한다. 드라마 대사처럼 “우리 모두는 정상과 비정상의 경계에 있는 사람들”이고, “누구든 언제든 약해질 수 있는 존재”이니까.<br><br>12월 중순이다. 한 해를 마무리하면서 스스로의 마음이 안녕한지 돌아보면 어떨까. 내 마음을 기쁘게 하기 위해 필요한 게 무엇인지 스스로에게 묻고 이를 해주는 것이다. 같이 있으면 즐거운 사람들을 만나거나, 실컷 웃을 수 있는 영화를 보는 식으로 말이다. 거절을 잘 못하는, 남을 지나치게 배려하는 성격이라면 좀 이기적이 될 필요도 있다. 내가 행복해야 주변 사람을 행복하게 해줄 수 있다. 얼마 남지 않은 한 해는 다른 사람이 아닌 스스로를 돌보는 시간이 되었으면 좋겠다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-12-12T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334517&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 오타니 계약은 공정한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121218360766369_1702373767_0924334516.jpg\"></center><br>LA 다저스행으로 마무리된 오타니 쇼헤이 자유계약선수(FA) 드라마는 많은 이야깃거리를 남겼다. 대부분은 미담이다. 일본에서 건너간 야구선수가 스포츠 사상 최대 금액의 계약을 따냈다는 건 일본은 물론 아시아인 전체에게 자신감을 줄 만한 뉴스다. 또 오타니가 팀의 경쟁력을 위해 연봉의 대부분을 계약 기간 이후에 받기로 먼저 제안했다는 것도 훈훈한 미담으로 포장됐다. 오타니는 LA 에인절스에 몸담은 지난 6년간 뛰어난 활약을 펼쳤지만 플레이오프 무대를 밟지는 못했다. 다저스로 옮긴 가장 큰 이유도 우승에 대한 열망 때문으로 알려졌다. 일본시리즈 우승, WBC 우승 등을 달성한 그에게 이제 남은 건 메이저리그(MLB) 우승뿐이다. 모든 가치가 돈으로 평가되는 프로선수가 거액의 돈을 당장 받는 걸 포기하는 것도 존중받을 결정임은 분명하다.<br><br>하지만 오타니의 계약은 짚어볼 문제가 있다. 공정한 경쟁이라는 스포츠의 기본 가치를 훼손할 우려가 크다. 오타니가 맺은 방식의 계약은 MLB에서 처음은 아니다. 맥스 슈어저가 2015년 워싱턴 내셔널스와 7년 2억1000만 달러 계약을 맺을 때도 비슷한 지급유예 계약을 활용했다. 그는 금액 중 1억500만 달러를 계약이 끝난 후 7년간 받는 방식을 택했다. 이 밖에도 켄 그리피 주니어, 바비 보니야 등도 계약 기간 이후에 돈을 받는 계약을 맺었다.<br><br>이런 계약이 등장한 배경에는 사치세가 있다. MLB는 리그의 질서를 위해 사치세를 도입했다. 구단 총연봉이 일정 금액을 넘기면 징벌적 세금을 부과한다. 부자구단이 돈으로 선수를 사들여 전력의 불균형을 초래하는 일을 막자는 취지다. MLB 내에서도 대도시에 있는 인기 구단과 소도시 비인기 구단의 격차는 크다. 예를 들어 뉴욕 메츠는 선수단 연봉 총액이 약 3억5000만 달러로 1위인데 반해 꼴찌인 오클랜드 애슬레틱스는 5600만 달러로 6분의 1 수준에 불과하다. 가뜩이나 격차가 큰데, 사치세라는 안전장치가 없으면 리그 간 불균형이 더 심해질 수 있다는 것이다.<br><br>오타니의 계약 자체는 규정에 어긋나지 않는다. 하지만 오타니 경우는 도가 지나쳐 보인다. 미국 스포츠매체에 따르면 오타니는 매년 받아야 할 연봉 7000만 달러 중 200만 달러만 받고 나머지 6800만 달러는 계약이 끝난 후 10년간 해마다 나눠 받는다. 계약금액의 97%를 지급유예 방식으로 한 전무후무한 사례다. 10년 7억 달러(약 9200억원)라는 사상 최대 계약의 ‘명분’은 챙겼지만, 실제로는 신인 수준의 연봉을 받는 셈이다.<br><br>다저스가 오타니에게 강요한 것도 아니다. 오타니가 먼저 제안했다고 한다. 우승을 위해서다. 자신이 ‘희생’하면 다른 특급 선수를 영입할 여유가 생기기 때문이다. 다저스는 오타니 영입 이후에도 FA 시장에서 철수하지 않겠다고 선언했다. 다저스는 MLB 내에서도 최고 인기 구단 중 하나다. 그런 구단에 100년에 한 번 나올까 말까 하는 야구 천재가 들어왔다. 오타니는 160㎞ 강속구를 던지는 투수이면서 동시에 30홈런 이상을 치는 강타자다. 오타니의 존재는 우승을 갈망하는 베테랑 선수들에게 다저스가 1순위가 되게 할 만한 강력한 동기가 될 수 있다. 여기에 오타니 덕분에 다저스가 적절한 연봉까지 제시해 줄 환경이 마련됐다. 우승을 위해 스타들이 한 팀에 모여드는 걸 보는 것은 분명한 재미다. 하지만 오타니의 계약으로 리그 전체의 균형을 위해 만든 사치세 제도는 유명무실해질 위기에 처했다. 다른 대형 스타도 오타니 비슷한 방식의 계약을 맺고, 우승을 위해 선수들이 한 팀에 뭉치는 일이 벌어지지 않는다는 보장이 없기 때문이다.<br><br>김준엽 문화체육부장 snoopy@kmib.co.kr","date":"2023-12-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334516&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 신의 새","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121222240466610_1702387445_0924334476.jpg\"></center><br>생물의 한 종류가 완전히 없어지는 것을 뜻하는 ‘멸종’. 대체 얼마나 살아남기가 버거웠으면 흔적도 없이 사라지는 걸까. 우리와 함께 호흡하던 생명이 하나도 아닌 종 전체가 완전히 절멸했음을 선언하는 멸종은 듣기만 해도 깊고 아득한 우울감으로 마음을 억누른다. 수십억년의 지구 역사를 보면 화산활동 같은 극단적인 자연환경 변화나 소행성 충돌로 인한 대재난으로 생물계의 아포칼립스가 반복적으로 발생해 왔다. 거스를 수 없는 자연의 섭리였던 이전 다섯 번의 대멸종과는 달리 여섯 번째 대멸종은 명백히 인간의 영향이라는 점에서 벗어날 수 없는 죄책감을 느낀다. 생물학자 마이클 리드 박사는 “현재 동식물은 자연적으로 멸종하는 속도의 최소 1000배, 최대 1만배에 달하는 속도로 사라지고 있다”고 한다. 여섯 번째 대멸종은 이미 시작된 것이다.<br><br>인간에게 선택받은 몇몇 동식물은 문명의 보호 아래 개체를 보존하며 살아남는다. 그러나 수많은 생물이 인간 활동에 의한 서식지 파괴, 무분별한 포획, 기후변화 등으로 지구에서 영원히 자취를 감췄다. 지난 100년 동안 아프리카 사바나와 사막, 남아메리카 열대우림에 서식하는 동식물의 20%가 사라졌다. 미국 중남부 및 남동부에 서식한 것으로 알려진 상아부리딱따구리는 서식지 파괴로 인해 1967년 멸종위기종으로 지정되었고 결국 2021년 멸종됐다. 푸른 별 지구에서 일어나는 잔혹한 실상이다.<br><br>따뜻한 방 안에 앉아 신의 새라 불릴 만큼 아름다웠던 상아부리딱따구리의 사진을 본다. 이제껏 당연하게 누렸던 문명의 혜택이 그들의 목숨을 빼앗아 얻은 편익만 같아 마음이 가라앉는다. 인간에게 무슨 권리가 있어 다른 생명을 멸종시킨단 말인가. 모든 생물이 사라지고 인류만 남은 지구가 아름다울 수 있을까. 부디 신의 새가 멸종이란 거짓말로 우리를 속이고 인류의 손이 닿지 않는 어디선가 노래하며 살고 있기를.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-12-12T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334476&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘타다 금지법’ 만든 정치, 이젠 ‘직방 금지법’ 만들려 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121222301166621_1702387811_0924334552.jpg\"></center><br>더불어민주당이 총선을 앞두고 공인중개사법 개정을 밀어붙이고 있다. 국회 국토교통위원회 법안심사소위가 21일 심의할 개정안에는 부동산 공인중개사협회의 권한을 대폭 강화하는 내용이 담겨 있다. 임의단체인 협회를 법정단체로 격상하고, 개업 중개사의 협회 가입을 의무화하며, 부동산 거래 질서 교란 행위의 단속 권한, 행정처분(과태료·영업정지·등록취소) 요청 권한을 부여한다. 김병욱 민주당 의원이 대표 발의한 이 법안은 민주당이 적극 주장해 국토교통위 심사 안건에 포함됐다.<br><br>발의 후 1년 넘게 아무런 의지를 보이지 않던 당에서 총선이 다가오자 갑자기 이를 전면에 내세운 것은 ‘표퓰리즘’이란 의심을 지우기 어렵게 한다. 공인중개사 자격증 소지자는 52만명, 개업 중개사는 11만명이나 된다. 그 절반이 수도권에 몰려 있다. 김 의원은 “다른 자격사 제도와의 형평성을 고려해” 공인중개사협회의 권한을 강화한다고 설명했지만, 그런 권한을 가진 변호사 협회가 법률 서비스 플랫폼 업체 ‘로톡’의 영업을 부당하게 가로막다 사법기관에서 제지당한 선례가 있다. 그런 권한이 없었던 택시기사 단체도 ‘타다’의 영업을 기득권과 다수의 힘으로 불법화해 혁신적인 신산업을 좌초시켰다. 4년 전 그 기득권에 편승해 택시기사 표를 얻으려고 ‘타다 금지법’을 만들었던 이들이 이제 공인중개사 표를 얻으려 그들에게 ‘직방’ ‘다방’ 등 중개 플랫폼 무력화 권한을 주는 법안을 밀어붙이고 있는 것이다.<br><br>공인중개사의 협회 가입 의무화, 협회의 부동산 거래 질서 단속권과 행정처분 요청권 등은 부동산 중개 시장의 기존 사업자에게 신규 사업자를 내쫓도록 허용하는 조치와 다르지 않다. 지난 총선을 앞두고 강행됐던 타다 금지법이 이번 총선을 앞두고 직방 금지법으로 되살아나려 하고 있다. 후진적 정치에 의한 산업의 퇴보가 이렇게 반복된다면 한국 경제의 미래는 암울할 뿐이다.","date":"2023-12-12T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334552&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 레이디 디올","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023082218121141318_1692695531_0924334503.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">디올의 첫 女 수석디자이너<br>“우리 모두 페미니스트 돼야”<br>젠더 문제 해결의 나침반 되길<br></div><br>글로벌 럭셔리 브랜드 디올(Dior)에는 ‘미스 디올’이 있고 ‘레이디 디올’이 있다. 미스 디올은 향수다. 디올에 의하면 미스 디올 향수는 다채로운 색의 꽃잎과 향기로운 플로럴 부케로 가득한 놀라운 향의 세계를 펼친다고 한다. 핑크색 향수병은 내가 보아도 사랑스럽다. 레이디 디올은 가방이다. 800만~900만원을 호가하는 이 고가의 명품백은 영국의 다이애나 왕세자비와 관련이 있다. 1995년 프랑스 파리에서 열린 폴 세잔 회고전 개막식에 참석한 다이애나 왕세자비에게 당시 프랑스 영부인이었던 베르나데트 시라크가 선물한 것이 바로 이 가방. 원래는 디올에서 ‘슈슈’라는 이름으로 출시하려던 제품이었으나 다이애나 왕세자비가 이 가방을 들고 다니는 것이 자주 언론에 노출되면서 아예 ‘레이디 디올’이라는 이름으로 판매하게 됐다고 한다.<br><br>디올이라고 하면 떠오르는 여성들이 또 있다. 나이지리아 출신 소설가 치마만다 응고지 아디치에, 그리고 디올의 수석디자이너 마리아 그라치아 치우리. 먼저 마리아 그라치아 치우리에 대해 얘기하자면, 그는 디올 창립 70년 만에 처음으로 수석디자이너로 영입된 여성이다. 파리 패션위크에서 열린 2017년 봄여름 시즌 패션쇼에서 자신의 첫 디올 컬렉션을 선보였다. 그의 첫 작품을 보기 위해 패션업계가 특별히 주목하고 있었을 것이다. 이 패션쇼에서 세간의 화제가 된 것은 한 모델이 입고 나온 흰색 티셔츠였다. 티셔츠에는 이렇게 쓰여 있었다. ‘우리는 모두 페미니스트가 되어야 합니다(We Should All Be Feminists).’<br><br>이제 치마만다 응고지 아디치에에 대해 얘기할 차례다. 아디치에는 2000년대 초에 발표한 첫 장편소설부터 주목을 받았다. 발표하는 작품마다 줄줄이 수상의 영예를 안았다. 뉴욕타임스가 선정한 올해의 100대 도서, ‘더 타임스’가 선정한 21세기 필독 소설 등등. 2012년 테드에서 한 강연은 현재 유튜브 조회수 820만을 넘겼다. 그 강연을 바탕으로 낸 아디치에의 책 제목이 바로 ‘We Should All Be Feminists’다. 그러니까 기존의 여성성과 관능미를 강조해온 럭셔리 브랜드 디올의 첫 여성 크리에이티브 디렉터가 자신의 첫 컬렉션에서 페미니스트 작가의 문장을 인용한 것이다. 이 티셔츠 선언이 다만 새롭게 변화하는 세상에서 용감하고 비전통적인 새로운 여성성을 표현하겠다는 것인지, 디올이 실제 페미니즘과 인식을 함께하겠다는 것인지는 더 두고 봐야 할 것 같다. 하지만 적어도 테드 강연에서 아디치에가 말했듯이 ‘너는 페미니스트야’라는 말이 마치 ‘너는 테러리즘 지지자야’라고 말할 때의 어투와 같으면 안 된다는 것에 공감을 표한 것만은 분명하다.<br><br>지난해 4월 말 디올의 글로벌 패션쇼가 처음 한국에서 열렸다. 장소는 이화여자대학교. 이 뜻밖의 장소는 첫 컬렉션에서 선보인 티셔츠가 아직 유효하다는 것을 보여준 것일까? 바로 다음 날 디올은 용감하고 비전통적인 여성들이 많이 오가는 서울의 핫스폿 성수동 중심에 새로운 콘셉트 스토어를 오픈했다. 1946년 디자이너 크리스챤 디올이 만든 파리 몽테뉴가 30번지의 디올 부티크를 연상시키는 화려하고 아름다운 외관의 ‘디올 성수’는 지금도 성수동에서 가장 빛나는 모습으로 젊은 여성들의 발길을 사로잡고 있다.<br><br>디올이라면 립글로스 하나밖에 써본 적 없는 나는 성수동 그곳에 아직 가보지는 못했으나 바람은 하나 있다. 새로운 시대의 여성들과 만나려는 이 우아하고 매혹적인 명품 브랜드가 우리는 모두 페미니스트가 되어야 한다는 다짐을 부디 실천해주기를. 남자든 여자든 오늘날의 젠더에는 문제가 있고 우리는 그 문제를 바로잡아야 한다는 아디치에의 말에 동의한다면, 새로운 시대 레이디 디올의 ‘애티튜드’에서 제외돼야 할 것이 무엇인지를 부디 공유해주기를. 럭셔리의 반대말이 빈곤함이 아니라 천박함이라는 말이 코코 샤넬의 명언만은 아님을 부디 보여주기를.<br><br>최현주 카피라이터·사진작가","date":"2023-12-12T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334503&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 부실 경고음 커지는 부동산PF, 옥석 가리기 나서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121222310566623_1702387865_0924334585.jpg\"></center><br>부동산 프로젝트파이낸싱(PF) 부실 우려가 확산되고 있다. 부동산PF 부실은 부동산 시장이 얼어붙으면서 시작됐으니 벌써 1년 이상 아슬아슬한 폭탄 돌리기가 이어지는 셈이다. 정부는 대출 만기 연장 등으로 부실한 부동산PF를 연명시키고 있으나, 이제는 옥석을 가려줄 때가 됐다.<br><br>이복현 금융감독원장은 12일 부동산PF 옥석 가리기와 관련, 옥으로 판명되는 곳은 유동성 공급을 지원하고, 사업성 등에 문제가 있는 건설·금융사 등은 자기 책임 원칙의 적용이 불가피하다고 강조했다. 부동산PF 부실을 본격 정리하겠다는 의지로 해석된다. 부실 사업장에 계속 대출 만기 연장을 해주는 등 시간 벌기를 해주지 않겠다는 의미다. 부실 경고음이 커지는 시점에 적절한 대응이다.<br><br>부동산PF 가운데 금융회사들이 착공 전 시행사에 토지 매입 용도 등으로 빌려주는 브리지론은 언제 터질지 모르는 뇌관이다. 시행사가 토지매입자금의 10%만 부담한 채 나머지 90%는 대출로 사업을 시작하는 관행 탓에 부실이 터지면 금융사까지 위험해진다. 부동산 호황기를 틈타 브리지론에 뛰어든 저축은행, 캐피털, 보험사, 증권사들이 연쇄 부실을 맞고 있는 것이다.<br><br>금융 당국이 시간을 끄는 사이 부동산PF 부실 위험은 더욱 커졌다. 금융권 부동산PF 대출 연체율은 지난 9월 말 기준 2.42%로 6월 말(2.17%) 대비 0.24% 포인트 상승했다. 지난해 말(1.19%) 대비로는 배 이상 높아졌다. 대출 잔액도 134조3000억원으로 전분기 대비 1조2000억원 늘었다.<br><br>금융 당국은 지금까지 줄곧 사업자가 회생할 시간을 벌어줬다. 내년 총선 때까지 시간 끌기가 이어질 것이란 우려도 있었다. 하지만 이제 한계가 왔다. 미분양을 우려해 지난 1년간 브리지론에서 본 PF 단계로 진입한 사업장이 거의 없을 정도로 시장은 혹한기다. 부동산 경기 침체로 청약수요가 줄어들고, 곳곳에서 분양이 연기되는 데다 고금리와 원자재 값 상승 등으로 당분간 자발적인 부동산PF 부실 해소는 어려운 상황이다. 더 늦기 전에 부동산PF 부실을 조속히 정리해 더 큰 혼란을 막아야 하겠다.","date":"2023-12-12T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334585&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 소아암 병동의 크리스마스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023111418410436295_1699954864_0924334477.jpg\"></center><br>내가 근무하는 곳은 소아암 병동이다. 암으로 치료받는 아이들에게도 크리스마스는 소중한 연례행사다. 어제 회진을 도는데 여섯 살 꼬마 환자가 진지한 표정으로 묻는다. “교수님, 크리스마스 전에 퇴원할 수 있어요?” 달력을 보면서 계산해 보니 쉽지 않아 보인다. 남은 항암치료와 방사선 치료를 마치려면 족히 한 달은 더 걸릴 것 같다. “크리스마스 때 왜 집에 가고 싶어?” “산타 할아버지는 병원에 못 오시잖아요” “크리스마스 때 병원에 있으면 선물도 많이 주는데?” 아이의 표정이 슬프게 변한다. “산타 할아버지한테 받고 싶은 선물 소원 빌었는데….” 아이의 눈망울이 진심이다. 이걸 어떡하나.<br><br>크리스마스는 아이들에게는 산타 할아버지가 선물을 나눠주는 날이고, 연인들에게는 데이트를 위한 날, 아빠에게는 케이크를 사 들고 집에 들어가야 하는 날이다. 요즘 국내의 크리스마스는 터무니없는 가격의 호텔 케이크와 고가의 세트 메뉴만 판매하는 레스토랑의 상술로 상업화돼 있지만 다들 아는 것처럼 크리스마스는 예수 그리스도의 탄생일이다. 엄밀히 말하면 탄생을 기념하는 날이라고 하는 것이 적절하다. 왜냐하면 성경에는 예수의 생일이 언제인지 명시돼 있지 않기 때문이다.<br><br>크리스마스가 12월 25일이 된 이유에 대해서는 몇 가지 유래가 전해진다. 그중 하나가 고대인들이 태양의 탄생을 기념하던 동지 축제에서 기원한다는 설이다. 대략 12월 20일 무렵인 동지는 낮이 가장 짧고 밤이 가장 긴 시기다. 1년 중 가장 어두운 날이지만, 동지 바로 다음 날부터는 낮이 길어지기 시작하므로 희망이 시작되는 날이기도 하다. 북유럽에서는 동지에 해가 뜨는 시간이 겨우 3~4시간밖에 되지 않기 때문에 정말 태양이 죽었다가 부활하는 느낌이 들 법도 하다. 이런 이유로 고대인들은 동지를 태양이 다시 탄생하는 날로 생각해서 큰 축제로 기념했다고 한다. 로마에서 기독교가 국교로 정해지면서 동지 축제가 크리스마스로 바뀌었다는 것이다.<br><br>사실 복음서에서 예수가 태어날 때 양치기들이 밤에 양을 지키는 모습이나 아기 예수를 포대기에 싸서 말구유에 눕히는 장면들을 근거로 생각하면 예수가 태어난 시기가 겨울은 아니었으리라는 것이 중론이다. 하지만 요한복음 12장에서 “나는 빛으로 세상에 왔나니”라고 선포하시는 모습을 보면 어둠을 뚫고 이 땅에 오신 예수의 탄생을 기념하기 위해 동지도 적절한 시기인 것 같다. 예수의 탄생일을 역사적, 문헌적으로 추적해 보는 것도 흥미로운 일이지만 정확한 날짜를 잡아내는 것은 크게 중요하지 않을 것이다. 예수가 태어난 날은 이미 2023년 전이고 그날 이후로 이미 70만 번 이상 해가 뜨고 졌다. 그날이 매년 다시 돌아온다고 생각하는 것은 그냥 인간이 만들어낸 의미일 뿐이다. 중요한 것은 예수가 인간의 몸으로 이 땅에 오신 의미를 기억하고 되새기는 것이다.<br><br>다시 아이의 눈을 바라본다. 눈물이 글썽인다. 이 아이에게 크리스마스는 어떤 의미일까. 아이에게 크리스마스는 마음속 꼭꼭 담아둔 소망을 이루는 날이다. 소아암이라는 큰 어둠 앞에서 이 아이는 항암치료와 수술과 방사선 치료를 견뎌내야 한다. 아이는 빛으로 오신 예수께서 전해준 커다란 희망과 용기로 이 어둠을 이겨낼 것이다. 소아과 의사라면 이 지점에서 타협점을 찾아야 한다. “그럼, 우리 이틀만 집에 갔다가 크리스마스 다음 날 다시 입원할까? 그 대신 씩씩하게 치료 잘 받아야 해.” “네!” 아이는 크리스마스가 지나면 선물을 한가득 안고, 또 그만큼의 희망과 용기를 안고 병원으로 돌아올 것이다. 그리고 어둠이 물러나고, 다시 해가 뜨기 시작할 것이다.<br><br>고경남 서울아산병원 소아청소년과 교수","date":"2023-12-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334477&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 장제원 불출마로 쇄신 바람 더 세져야… 野는 혁신 안 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121222321066625_1702387930_0924334568.jpg\"></center><br>국민의힘 3선 장제원 의원이 12일 내년 총선 불출마를 선언했다. 당 안팎에서 터져나오는 ‘주류 희생’ 요구에 중진 의원으로선 처음 화답한 것이다. 늦은 감이 없지 않으나 친윤석열계 핵심, 이른바 윤핵관의 대표격인 장 의원이 쇄신에 모범을 보인 것이어서 평가할 만하다. 총선을 앞두고 여권 내부에서 위기감이 고조되자 정권 탄생의 일등공신으로서 책임정치 차원에서 백의종군을 택한 것으로 보인다. 앞서 여당의 인요한 혁신위원장은 지난달 초 지도부와 중진, 친윤 의원들에게 불출마나 험지 출마를 요구했지만 호응은커녕 오히려 이들의 반발만 샀다.<br><br>장 의원 불출마 선언을 계기로 여당 내 인적 쇄신 바람이 더 세게 불어야 할 것이다. 낮은 당 지지율과 국정운영 지지율에 책임 있는 김기현 대표를 비롯한 지도부, 깃발만 꽂으면 당선된다는 영남 중진, 장 의원 외 나머지 윤핵관도 자기희생의 결단으로 당이 혁신의 바퀴를 계속 굴려나갈 수 있게 해줘야 한다. 장관을 지냈거나 대통령실에 있다가 ‘꿀 지역구’에 출마하겠다는 이들 역시 “침몰하는 타이태닉호에서 선상 파티를 즐기려는 것 같다”는 당내 소장파의 비판을 새겨들어야 할 테다. 아울러 여당의 혁신이 비단 총선만 염두에 둔 인적 쇄신에 그쳐선 안 된다. 수직적인 대통령실·여당 관계를 바로잡고, 민심을 최우선으로 받드는 국정운영이 이뤄질 수 있게 해야 한다. 야당과 협치는 물론이고, 의원 기득권 내려놓기를 비롯한 정치문화 개선에도 앞장서기 바란다.<br><br>여당은 혁신의 물꼬라도 텄다지만 더불어민주당은 언제까지 ‘쇄신 모르쇠’로 남아 있을 텐가. 민주당 역시 호남과 수도권 등의 목 좋은 곳을 꿰차고 주구장창 금배지를 달아온 이들이 적지 않고, 당내에서조차 386 퇴진론이 비등할 정도로 인적 쇄신 목소리가 높다. 각종 여론조사에서 정권심판론 못지않게 야당심판론도 만만찮은 걸 보면 현 지도부나 주류인 친이재명계가 책임질 부분도 적지 않을 것이다. 반대 목소리는 억누르고, 극성 지지층만 바라보는 반민주적 정치 문화도 혁파해야 한다. 그런데도 여전히 강서구청장 보궐선거 승리에 취해 혁신이나 쇄신은 남의 얘기인 양 거드름을 피우면서 총선 200석, 180석 타령만 하고 있으니 답답한 노릇이 아닐 수 없다. 민주당이 하루빨리 현실을 직시해 강도 높은 자기혁신에 나서기 바란다. 지금은 국민들이 여권을 채찍질하느라 매를 아끼고 있을 뿐, 민주당이 끝내 혁신을 외면한다면 혹독한 민심의 심판이 내려질 것임을 명심해야 할 테다.","date":"2023-12-12T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334568&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 팬덤에 밀려나는 오래된 당원들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1212/2023111318540934697_1699869249_0924334354.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">급조된 팬덤 영향력 확대보다<br>오래된 당원들을 중심에 둬야<br>안정된 풀뿌리 참여정치 가능<br><br>다른 목소리 배척·억압하는<br>강성당원 중심 획일적 정치는<br>당내 민주주의가 아니라<br>전체주의에 가깝다<br></div><br>더불어민주당이 당헌 개정을 통해 권리당원들의 전당대회 영향력을 3배 확대했다. 대의원들의 영향력은 상대적으로 3분의 1로 줄었다. 그래서 논란이 많다. 일반 국민들은 별 관심도 없고, 뭐가 뭔지 잘 모르는 이 문제로 왜 이리 시끄럽냐고 국회 관계자에게 물어봤다. 그는 내가 알아듣기 쉽게 신문사를 예로 들어 설명했다. “신문사에서 수십 년 동안 일해 온 팀장이나 부장들의 권한을 줄이고, 온라인으로 모집한 시민기자나 인턴기자들의 권한을 늘린 것이다. 이들이 편집국장 투표와 기사 방향에 큰 영향을 미치게 됐다. 그러면서 이게 언론 민주주의라고 한다.”<br><br>이 비유의 적절성 여부를 떠나 무슨 말인지 얼른 이해가 됐다. 민주당의 경우 주로 온라인으로 중앙당에 등록해 한달에 당비 1000원씩 6개월만 내면 권리당원이 될 수 있다. 2022년 대선 당시 권리당원은 72만명 정도였고, 이재명 대표가 대선에서 패배한 이후에도 계속 늘어 현재 100만명을 훌쩍 넘었다. 정당 정치의 역사가 깊은 영국의 노동당이나 독일의 사민당 전체 당원이 각각 40만∼50만 정도인 것에 비하면 매우 많은 숫자다. 세계적으로 당원이 줄어드는 추세인데 이렇게 짧은 기간에 급증한 것은 한국이 유일하다. 이 대표 강성 팬덤은 대부분 권리당원들이다.<br><br>이에 반해 대의원은 전국적으로 1만6000명 정도에 불과하다. 이들 상당수는 중앙당은 물론 각 지역에서 당 활동을 수십년씩 해온 사람들이다. 애당심이 많고, 민주당의 역사와 전통을 지키려 하고, 국민 정서와 여론을 고려하는 균형감을 갖고 있다고 한다. 정치학자 박상훈은 저서 ‘혐오하는 민주주의’에서 이렇게 썼다. “당 활동을 오래 할수록 역할과 책임이 커지는 구조를 가져야 정당은 안정된다. 정치에 대한 다양한 경험을 통해 균형적이고 성숙한 정치관을 갖는 것도 이들 오래된 당원들이다.”<br><br>민주당의 이번 당헌 개정은 강성 팬덤들의 영향력을 강화하고 오래된 핵심 당원들의 영향력을 줄이는 쪽으로 이뤄졌다. 팬덤 정치의 문제는 당내 다른 목소리를 억압하고 통제하고 있다는 점이다. 이번 당헌 개정에 대해 비명계가 나치를 닮아가고 있다며 강력 반발하는 것도 이 때문이다.<br><br>다양한 의견 수렴이 이뤄지지 않고 팬덤이 판치는 정당을 민주적인 정당, 당원 민주주의라고 할 수 없다. 앞서 국회 관계자의 비유를 빌리자면 온라인 시민기자와 인턴기자들이 똘똘 뭉쳐 팀장이나 부장들의 의견을 무시하는 신문사를 민주적인 언론, 언론 민주화라고 하는 것과 같다. 민주화란 말을 아무 데나 갖다 붙이는 게 아니다.<br><br>당에 들어온 지 얼마 안 된 신규 당원들이 당내 의사결정을 좌지우지하고, 수십년 당 생활을 한 인사마저 다른 목소리를 낸다는 이유로 공격하고, 자신들이 지지하는 대표가 마음대로 당을 운영할 수 있도록 하는 것은 민주주의가 아니라 전체주의에 가깝다. 대표와 강성 팬덤에 순응하지 않으면 공천을 받기 힘든 정당은 민주 정당이 아니라 사당이나 다름없다. 이런 정당이 획일적이고 일사불란한 다른 정당과 부딪치면 우리 사회의 적대와 증오, 분열은 더 깊어질 것이다.<br><br>정당이 국민들의 지지를 얻는 공당이 되려면 중도층을 비롯한 국민 전체의 여론과 정서에 귀를 기울여야 하는 것은 물론이다. 목소리 큰 강성 당원들이 일반 국민 여론과 동떨어진 언행을 하는데도 당원은 정당의 주인이라고 옹호할 것인가. 사기업도 이렇게 안 한다.<br><br>기업의 목적은 주주가치 극대화지만 소비자, 임직원, 사회공동체 등 모든 이해관계자에 대한 책임을 다하려 한다. 주주들의 주장보다 고객 가치를 최우선으로 삼을 때 더 많은 이익이 주주들에게 돌아가기도 한다. 주주 가치만 강조하면서 소비자들이 원하지 않는 물건이나 서비스를 파는 회사는 망하는 것이다. 결국 민주당이 가야 할 길은 강성 팬덤과 이재명의 민주당이 아니라 다양한 당내 구성원들의 의견이 대의적인 시스템을 통해 자유롭고 균형 있게 반영되는 민주당, 중도층을 포함한 많은 유권자의 지지를 받는 민주당이어야 한다. 국회 산하기관인 미래연구원도 얼마 전 보고서를 통해 급조된 팬덤 당원보다 오래된 지역 당원과 대의원이 중심이 돼야 풀뿌리 참여 정치가 가능하다고 강조했다. 그런데 민주당의 이번 당헌 개정은 이와 반대로 가는 것이어서 걱정된다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-12-11T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334354&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 엿가락 재판, 이젠 끊어내자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1212/2023121118480465038_1702288084_0924334341.jpg\"></center><br>얼마 전 1심 선고가 내려진 문재인정부 청와대의 울산시장 선거개입 사건의 전말은 예상대로였다. 문재인 전 대통령의 오랜 친구인 송철호 변호사는 2017년 9월 경쟁자인 김기현 울산시장 관련 비위 정보를 황운하 울산경찰청장에게 제공했고, 황 청장이 수사를 진행했다. 이 과정에서 송 변호사의 2018년 지방선거 당선을 위해 청와대 비서실이 개입한 공소사실이 유죄로 인정됐다.<br><br>당시 청와대는 “제보자와 청와대 관계자가 우연히 캠핑장에서 만났다” 등 납득이 어려운 해명을 이어갔으나 모두 거짓으로 드러났다. 이 사건은 최고 권력이 조직적으로 선거에 개입해 공정선거와 민주주의 가치를 훼손한 중대한 범죄 행위로 드러났다.<br><br>그런데 이런 범죄에 대한 이른바 ‘정의 구현’은 너무 오래 걸렸다. 기소부터 1심 선고까지 3년10개월이다. 첫 재판을 맡은 우리법연구회 출신 부장판사는 준비기일만 6차례 열고, 1년 넘도록 본재판을 시작하지 않다가 이듬해 봄 휴직했다. 울산경찰청장은 21대 총선에서 국회의원이 됐다. 1심에서 의원직 상실형을 받았지만 임기는 모두 채울 전망이다.<br><br>공직선거법은 선거범 및 공범 재판 1심은 공소제기일로부터 6개월 이내, 최종심은 1년 내에 끝내도록 규정하고 있다. 선거법을 위반해 당선된 공직자가 임기를 무사히 마치면 이런 범죄를 막을 명분이 사라진다. 선거사범에 신속한 수사와 재판을 요구하는 것도 이 때문이다. 결국 이 사건은 민주주의와 법치주의, 사법 정의까지 모조리 훼손한 사건으로 기억될 것이다. 늑장 재판이 의도적이든, 불완전한 시스템 탓이든 심각한 문제다.<br><br>사례는 또 있다. 정의기억연대 후원금 유용 혐의로 재판에 넘겨진 윤미향 의원의 1심 선고가 나온 건 기소 2년5개월 뒤였다. 조국 전 법무부 장관 아들에게 가짜 인턴확인서를 써준 최강욱 전 의원도 기소 3년8개월 만에 형이 확정됐다. 역시 의원 임기 대부분을 채웠다.<br><br>정치·사회적으로 주목을 끌었던 몇몇 형사사건을 예로 들었지만 더욱 놀라운 건 이들 사건이 매우 극단적인 재판 지연 사례가 아니라는 점이다. 법관 기피, 증인 신청을 악용하는 사례도 비일비재하다. 비단 형사재판만 아니다. 일반 국민이 크게 체감하는 민사소송 역시 마찬가지다. 대법원 사법연감에 따르면 전국 법원의 민사소송 처리 기간은 최근 6년간 엿가락처럼 늘어났다. 지난해 민사합의 사건은 1심 판결까지 평균 1년2개월이 걸렸다. 2017년 채 10개월이 안 되던 것이 4개월 넘게 늘어났다.<br><br>민사합의 사건은 지난해 1∼3심 총 소요기간이 36.8개월로, 2017년의 22.1개월보다 14.7개월 늘어났다. 전국 법원에서 심리 중인 민사 본안 1심 장기미제사건은 2013년 2218건에서 2022년 7746건으로 3.5배 늘었다. 1심에서 상고심까지 10년 넘게 걸리는 경우도 허다하다.<br><br>소송이 길어지면 그 피해는 고스란히 국민에게 돌아간다. 당사자들은 큰 고통을 겪는다. 생업을 포기하는 경우도 많다. 경제적 부담도 늘어난다. 민사소송법은 ‘판결은 소 제기로부터 5개월 이내에 선고한다’고 규정하지만 사문화된 지 오래다.<br><br>11일 취임한 조희대 대법원장은 사법부의 가장 시급한 과제로 늑장 재판을 꼽았다. 그러면서 “세심하고 다각적인 분석을 통해 문제의 실타래를 풀기 위해 노력하겠다”고 했다. 거창하게 ‘모든 국민은 신속한 재판을 받을 권리를 가진다’는 헌법 조항을 거론할 필요도 없다. 정상적인 사회라면 너무도 보편적인 상식이다. 정치적 의도에서든, 법원의 웰빙화 탓이든, 법관 부족 때문이든 더 이상 엿가락 재판의 변명이 돼선 안 된다.<br><br>남혁상 편집국 부국장 hsnam@kmib.co.kr","date":"2023-12-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334341&code=11171358&sid1=col"}]