[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘가격경쟁’ 테슬라 1년 순익 24% 급감 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023042007380355664_1681943883_0018179145.jpg\"></center><br><br>미국 전기차 기업 테슬라의 1분기 실적이 월스트리트 애널리스트 전망치와 대체로 부합했다. 하지만 순이익이 1년 사이에 24%나 감소한 것으로 나타났다. 올해 6차례나 단행한 차량 가격 인하의 영향으로 매출을 늘리고도 정작 영업이익률을 떨어뜨린 결과로 분석된다. 테슬라는 20일(한국시간) 미국 나스닥거래소의 시간 외 매매에서 분기 실적을 발표하고 낙폭을 확대했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 테슬라 [TSLA]<br></div><br>테슬라는 이날 나스닥거래소에서 2.02%(3.72달러) 내린 180.59달러에 마감됐다. 본장을 끝낸 뒤 시간 외 매매에서 분기 실적을 확인하고 하락을 가속했다. 오전 7시20분 현재 애프터마켓에서 4.3%(7.76달러) 추가로 밀린 172.83달러에 거래되고 있다.<br><br>테슬라의 분기 실적에서 매출은 232억2900만 달러로 집계됐다. 전년 동기보다 24% 늘어났고, 미국 금융정보업체 레피니티브에 취합된 애널리스트 전망치인 232억1000만 달러를 상회했다. 주당순이익(EPS)은 0.85달러로 레피니티브 전망치와 일치했다.<br><br>하지만 25억1300만 달러의 순이익은 지난해보다 24% 줄어든 숫자다. 테슬라가 공격적으로 단행한 차량 가격 인하가 매출을 늘리고도 영업이익률을 훼손했다. 분기 영업이익률은 11.4%로, 전년 동기(19.2%)는 물론 직전인 지난해 4분기의 16.0%보다도 적었다. 매출액에서 원가를 제한 매출총이익률은 19.3%로 2020년 4분기 이후 가장 낮은 수준으로 내려갔다.<br><br>테슬라는 분기 실적 발표를 하루 앞두고도 올해 6번째로 미국 내 차량 가격을 인하했다. 중형 스포츠유틸리티차량(SUV) 모델Y 가격을 3000달러, 중형 세단인 모델 3의 경우 2000달러씩 인하했다. 테슬라에서 가장 보편적으로 판매되는 기종 중 하나인 모델3는 이제 4만 달러 밑으로 내려갔다.<br><br>테슬라의 가격 인하는 판매량을 늘려 시장 점유율을 높이려는 전략으로 분석된다. 이를 통해 경쟁사를 견제하는 효과도 낼 수 있다. 테슬라의 1분기 인도량은 42만287대로 집계됐다. 지난해 1분기(31만48대)보다 36%, 직전인 지난해 4분기(40만5278대) 대비 4%씩 증가해 사상 최다로 늘어났다.<br><br>테슬라는 결국 차량 가격 인하에 따른 영업이익률 감소를 스스로 버텨내야 하는 과제를 안게 됐다. 테슬라는 “영업이익률은 감당할 수 있는 수준으로 줄었다”며 “새 공장들의 생산 효율성 향상과 물류비 경감을 포함한 비용 절감을 기대하고 있다”고 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 애보트 래버러토리스 [ABT]<br></div><br>미국 제약사 애보트 래버러토리스는 미국 금융정보업체 팩트셋에 취합된 월스트리트 애널리스트 전망치를 상회한 1분기 실적을 발표했다. 분기 매출은 97억5000만 달러, 조정 EPS는 1.03달러로 집계됐다. 앞서 팩트셋은 애보트의 매출을 96억7000만 달러, EPS를 0.99달러로 전망했다.<br><br>애보트는 의약품을 개발해 판매하거나 판권 수입을 올리는 기업이다. 한국에서 어린이용 해열제 시럽으로 유명한 부루펜의 판권이 애보트에 있다. 코로나19 대유행에서 진단 키트도 생산했다. 하지만 올해 진단 키트 수요는 급감했고, 애보트의 1분기 매출은 전년 동기의 119억 달러보다 18%나 감소했다.<br><br>코로나19 대유행을 벗어나는 과정에서 백신·진단 키트 제조사의 수입이 줄었지만, 애보트의 성장성은 꺾이지 않았다. 애보트는 코로나19 진단 키트를 제외하고도 올해 EPS 기대치를 4.3~4.5달러로 제시했다. 애보트는 전망치를 웃돈 실적과 낙관적인 성장성을 제시한 이날 뉴욕증권거래소에서 7.82%(8.14달러) 상승한 112.29달러에 거래를 마쳤다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 모건스탠리 [MS]<br></div><br>미국 투자은행 모건스탠리는 월스트리트 애널리스트 전망치를 상회한 1분기 실적을 발표하고도 비용 증가를 확인하면서 주가 상승률을 제한했다. 이날 뉴욕증권거래소에서 0.67%(0.6달러) 오른 90.45달러에 거래를 마쳤다.<br><br>모건스탠리는 분기 매출을 145억2000만 달러, EPS를 1.7달러로 발표했다. 레피니티브의 월스트리트 애널리스트 종합 전망치인 매출 139억2000만 달러, EPS 1.62달러를 웃돌았다.<br><br>하지만 1년 전보다 2% 감소한 매출과 19%나 줄어든 순이익은 비용 증가로 이어져 경영에 부담을 가중했다고 미국 경제채널 CNBC는 지적했다. 비용은 팩트셋 산하 시장정보업체 스트리트어카운트 전망치보다 4억3000만 달러 더 많은 105억2000만 달러로 집계됐다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕증시를 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목과 이슈를 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-04-19T22:44:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018179145&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"가상화폐 해킹 사건에 흔들리는 게임사들… 리스크 관리 빨간불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2021011115584413702_1610348324_0018177963.jpg\"></center><br><br>국내 코인 거래소 ‘지닥’의 지갑이 털리면서 애꿎은 게임사에 불똥이 튀었다. 지닥은 지난 10일 공지사항을 통해 ‘핫 월렛’에서 해킹이 발생해 보유 자산의 약 23%가 식별되지 않은 지갑으로 전송됐다고 밝혔다. 지닥이 밝힌 피해 규모는 ▲비트코인 60개 ▲이더리움 350개 ▲위믹스 1000만개 ▲테더(USDT) 22만개로 한화로 약 200억원에 달하는 규모다. 핫 월렛이란 온라인에서 동작하는 지갑으로 바로 입출금과 송금이 가능한 가상화폐 지갑이다.<br><br>해당 사건으로 가장 큰 유출 피해를 본 건 위믹스다. 전체 피해 금액 200억 중 위믹스 해킹 규모는 169억원으로 자산 대부분을 차지했다. 위믹스는 게임사 위메이드에서 발행한 코인이다.<br><br>위믹스가 탈취되면서 유가증권시장에 상장한 위믹스 관련 주도 동반 하락했다. 사건 다음 날인 11일 코스닥에 상장한 위메이드는 전날보다 3.9%(1950원) 내린 4만 8550원에 장을 마감했다. 위메이드맥스와 위메이드플레이는 각각 1.9%, 2.5% 떨어졌다.<br><br>위메이드는 지난 11일 위믹스 홈페이지에 공지를 올리며 “이번 해킹은 위믹스 안정성과는 무관한 일”이라고 선을 그었다. 지닥으로부터 협조 요청을 받은 위메이드는 위믹스가 상장된 전 세계 거래소에 관련 사실을 전파하고 의심 지갑 주소의 입금을 차단했다. 위믹스 브릿지인 멀티체인 및 오르빗브릿지에도 사실을 전한 뒤 탈취된 자산이 전환되지 못하도록 차단해줄 것과 보안 격상을 요청했다. 위메이드는 “해킹 사태를 예의주시하면서 사고 수습을 위한 거래소와 관계기관의 요청에 적극적으로 협조”할 계획임을 밝혔다.<br><br>위메이드의 적극적인 대응에도 우려의 불씨는 쉽게 잡히지 않았다. 이번 해킹으로 신뢰를 잃은 지닥은 국내에 몇 안 되는 위믹스를 거래할 수 있는 곳이다. 거래소 해킹 사건은 가상화폐 시장의 신뢰를 해치는 고질적인 문제로 꼽힌다. 가상자산 전문 분석 업체 체이널리시스에 따르면 지난해 가상자산 해킹 금액은 5조원에 달한다. 2017년 거래소 ‘유빗’은 해킹 공격을 당한 뒤 파산 절차를 밟았다.<br><br>해킹 사건을 엄밀히 대응하지 않으면 가상화폐를 자체 발행하는 게임사 입장에선 애꿎은 피해를 짊어질 수 있다. 첨단 기술에 민감한 게임 산업계는 ‘P2E(Play to Earn, 돈 버는 게임)’ 사업을 통해 블록체인 기술 연구개발에 적극적으로 뛰어들고 있다.<br><br>지난해 가상화폐 루나 폭락 사건은 중소규모 P2E 게임사의 자금난을 초래한 바 있다. FTX 파산 선언은 가상화폐 시장의 불안을 키워<span> 투자 심리를 크게 위축했다. 익명을 요청한 한 블록체인 게임사 관계자는 “블록체인 지수, 이용자 유입, 코인 가격 형성이 필연적이다 보니 블록체인 시장 이슈를 떼어놓고 생각하기 어려운 것 같다”고 전했다.</span><br><br>블록체인 시장 안정기를 위한 법 재개정이 필요하다는 목소리가 나온다. 가상자산거래소를 규제하는 특정금융정보법 개정안 따르면 거래소의 해킹 피해 등에 관한 내용이 없다. 금융정보분석원(FIU) 등에 거래소가 관련 사항을 보고해도, 피해자 보상은 사실상 거래소가 구제해주는 수밖에 없다는 의미다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2023-04-19T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018177963&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"요금제 다양한데, 스마트폰은 선택지 없다… 씨 마른 중저가폰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041917205953387_1681892459_0018177663.jpg\"></center><br><br>한국 스마트폰 시장에서 ‘중저가’ 선택지가 멸종하고 있다. 삼성전자와 애플만 남게 되면서 프리미엄 스마트폰으로 쏠림 현상에 속도가 붙었다.<br><br>20일 업계에 따르면 지난달에 세계 시장에서 선보인 삼성전자 갤럭시 A54는 국내에서 SK텔레콤 전용 모델로 출시된다. SK텔레콤은 이 제품에 ‘갤럭시 퀀텀4’라는 이름을 붙이고 이르면 다음 달 판매에 들어갈 예정이다. SK텔레콤은 양자난수생성기(QRNG) 칩셋을 탑재해 보안을 강화한 스마트폰을 퀀텀이라는 브랜드로 선보이고 있다.<br><br>현재로서는 삼성전자가 자급제 모델로 판매하거나 KT, LG유플러스에서 추가로 이 모델을 출시할 계획은 없는 것으로 알려졌다. 지난해 출시된 갤럭시 A53은 삼성전자에서 자급제 폰으로 판매했다.  SK텔레콤, KT, LG유플러스 등 이동통신 3사도 중저가 시장 공략의 첨병으로 앞세웠었다.<br><br>A54가 SK텔레콤 전용으로 나오면서 한국 스마트폰 시장에서 ‘중가 폰’은 사실상 사라지게 됐다. 이 가격대에 나오는 스마트폰 신제품은 전무하다.<br><br>KT와 LG유플러스에서 A54를 출시하지 않는 가장 큰 이유는 전반적인 스마트폰 가격 상승에 있다. 지난해 A53 출고가는 59만9500원으로 2021년에 나온 A52s와 동일했다. A54 출고가는 10만원 이상 오른 70만원 안팎이 될 것으로 예상된다. 여기에다 상반기에 출시한 갤럭시 S시리즈도 10만원 이상 가격이 뛰었다. 이통사 입장에서는 가격이 애매해진 제품보다 판매가 보장되는 갤럭시 S시리즈에 마케팅 역량을 집중해야 하는 상황이다. 시장조사업체 카운터포인트리서치에 따르면 지난해 국내에서 판매된 스마트폰 중 상위 4개 모델은 프리미엄 폰이었다. 5위가 갤럭시 A53이었다.<br><br>또한 LG전자가 스마트폰 사업을 접은 뒤로 중저가 폰은 급격하게 위축하고 있다. 삼성전자와 애플이 프리미엄 시장에 집중하고 있기 때문이다. 애플이 아이폰으로 한국 시장 점유율을 넓히자, 삼성전자도 갤럭시 S시리즈와 폴더블폰에 마케팅 화력을 집중하고 있다.<br><br>스마트폰 요금제는 다양한 사업자가 뛰어들면서 선택 범위가 넓어지는 반면 스마트폰 자체의 다양성은 갈수록 떨어진다는 지적이 나온다. 요금제의 경우 정부에서 정책적으로 알뜰폰을 지원하면서 저렴한 알뜰폰 요금제가 경쟁 중이다. 여기에다 KB국민은행 리브엠이 정식 서비스 승인을 받으면서 금융과 결합한 요금제가 쏟아질 전망이다.<br><br>이와 달리 스마트폰에선 삼성전자와 애플 외에 대안이 없다. 샤오미가 자급제 폰으로 진출해 있고, 모토로라도 LG유플러스 계열사인 LG헬로비전을 통해 한국 시장에 복귀했지만 반응은 미지근하다. 업계 관계자는 “한국 시장은 원래 프리미엄 폰 위주였는데, 스마트폰 교체주기가 길어지면서 비싼 스마트폰을 오래 쓰자는 분위기가 더 강해졌다”면서 “중국 폰은 부정적 이미지가 강해 한국 시장에서 판매를 확대하기 쉽지 않을 것”이라고 말했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-04-19T21:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018177663&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정부, 피해자에 우선매수권·낙찰대금 저리대출 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041923590354669_1681916343_0924297827.jpg\"></center><br>전세사기 피해자의 잇따른 극단적 선택에 정부가 피해주택의 경매를 일시적으로 중단하기로 했다. 피해주택 우선매수권을 피해가구에 부여하는 방안도 검토 중이다. 현재 거주 중인 주택에서 갑작스럽게 쫓겨나는 최악의 상황을 방지하기 위함이다. 구체적인 대책은 이르면 다음 주 발표될 예정이다.<br><br>원희룡 국토교통부 장관은 19일 서울역 대회의실에서 기자간담회를 갖고 전세사기 피해자 우선매수권 도입을 위해 부처 간 협의를 하고 있다고 밝혔다. 원 장관은 “부도임대주택에 대한 우선매수권과 유사하게 적용하면 헌법재판소 위헌에 걸리지 않을 것으로 본다”며 “관련부처에 제안해 놓은 상태”라고 밝혔다.<br><br>부도임대주택은 국민주택기금 지원을 받아 임대주택을 건설한 사업자가 기금 이자를 6개월 이상 연체하거나 임대보증금 보증가입이 거절된 후 6개월 이상 경과한 주택이다. 부도임대주택은 경매로 넘어가는데 해당 주택에 이미 거주 중인 임차인이 우선매수권을 행사하면 일반 입찰자는 낙찰받을 수 없다.<br><br>다수 피해자가 현재 거주 중인 피해주택에서 계속 거주하기를 원하는 만큼 경매 낙찰대금(경락대금) 저리 대출도 검토 중이다. 소송을 희망하는 피해자들도 지원한다. 원 장관은 이날 대한변호사협회, 한국심리학회 등을 만나 각 100명의 전문인력을 지원받기로 했다. 원 장관은 “모든 피해자가 소송 비용 없이 소송을 진행할 수 있도록 하겠다”고 말했다.<br><br>금융감독원도 이날 피해자의 강제 퇴거를 방지할 수 있도록 은행, 상호금융 등 주택담보대출을 취급하는 금융기관에 전세사기 피해자의 거주 주택에 대해 자율적으로 경매·매각을 유예해 달라고 요청했다. 금융기관이 이미 채권을 제3자에 매각한 경우에는 매각 금융기관이 매입기관에 경매 유예 협조를 요청하게 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041923590354670_1681916343_0924297827.jpg\"></center><br>다만 경매가 완전히 중단되는 것은 아니다. 정부는 일정 기간이 지난 후 경매가 재개되도록 할지, 일정 조건이 만족된 후에 경매가 재개되도록 할지 방안을 논의 중이라고 밝혔다. 구체적인 지원 방안과 방식은 이르면 다음 주 발표될 예정이다.·<br><br>기획재정부는 이날 오후 방기선 기재부 1차관 주재로 국토부, 금융위원회 등과 대책 회의를 갖고 ‘전세사기 피해지원 범부처 태스크포스(TF)’를 가동했다고 밝혔다. 정부는 우선 인천시 미추홀구 전세사기 피해자로 확인된 2479가구 가운데 은행권 및 상호금융권 등에서 보유 중인 대출분에 대해 20일부터 즉시 경매를 유예하도록 협조를 구했다. 경매 유예로 4개월 이상의 기간을 확보해 신속한 협의를 마치겠다는 뜻으로 풀이된다.<br><br>정부는 올해 하반기 전세사기가 정점을 찍을 것으로 전망하고 있다. 통상 2년 주기로 돌아오는 전세계약의 특성상, 부동산 가격이 급등하던 2년 또는 4년 전 체결한 전세계약이 사기로 이어질 수 있다는 우려다.<br><br>일각에서는 정부가 공적자금을 투입해 피해주택을 매입해야 한다고 주장하지만 원 장관은 이 같은 가능성을 일축했다. 공공매입으로 피해자가 실질적으로 보상받는 금액이 적다는 이유에서다. 개인 간 계약에서 발생한 사기로 인한 피해를 세금으로 보상하는 데에 국민적 합의가 이뤄지지 않았다는 점도 언급했다. 원 장관은 “미추홀구의 경우 공공에서 매입하더라도 그 돈이 모두 선순위채권자에게 돌아간다”며 “사기범죄로 인한 피해 금액을 전체 국민이 떠안는 부분에 대한 사회적 합의도 아직 이뤄지지 않았다”고 말했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-04-19T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297827&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘비상’ 외친 포스코 실적 안 좋은데 ‘스톡그랜트’ 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041923200354578_1681914003_0924297791.jpg\"></center><br>최근 100억원 규모의 자사 주식을 받은 최정우 회장을 비롯한 포스코홀딩스 주요 임원들이 2차전지주 급등세에 힘입어 2주 만에 10억원 이상의 평가이익을 거둔 것으로 나타났다. 회사 실적이 안 좋은 상황에서 무상으로 주식을 주는 ‘스톡그랜트(stock grant)’ 제도를 전 직원이 아닌 일부 임원만 향유한 것에 대한 비판이 커지고 있다.<br><br>19일 국민일보가 금융감독원 공시를 분석한 결과 최 회장을 비롯한 포스코홀딩스 주요 임원들이 스톡그랜트로 받은 자사주 가치는 이날 종가기준 모두 111억3636만원으로 집계됐다. 최근 포스코홀딩스의 주가가 오르면서 자사주가 지급된 지난달 31일과 비교해 약 11억8932만원이 늘어났다.<br><br>스톡그랜트는 신주 발행 없이 회사 주식을 직접 무상으로 주는 보상 제도다. 일정기간 팔 수 없는 스톡옵션과 달리 곧바로 팔아 현금화 할 수 있다. 다만, 포스코그룹은 퇴직 후 1년까지 받은 주식을 의무보유토록 규정했다. 포스코홀딩스는 지난달 31일 최 회장을 비롯한 주요 임원들에게 자사주 2만7030주를 지급했다고 공시했다. 당시 기준  99억4704만원 규모다. 공시를 통해 명단이 공개된 최 회장 등 임원 28명이 3분의 1에 해당하는 7682주를 나눠 가졌다. 이날 종가기준으로 이들 28명의 주식 가치는 31억6498만원이나 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041923200354579_1681914003_0924297791.jpg\"></center><br>가장 많은 1812주를 받은 최 회장의 주식 가치는 지급 당시보다 8000만원 많은 7억4654만원이다. 이어 김학동 부회장(755주·3억1106만원), 유병옥 친환경미래소재팀장(538주·2억2165만원), 김지용 미래기술연구원장(538주·2억2165만원), 정기섭 전략기획총괄(410주·1억6892만원), 양원준 커뮤니케이션팀장(404주·1억6644만원) 등의 순이었다. 이달 들어 포스코그룹의 주가가 12% 가까이 뛰면서 이들은 경영 성과와는 무관한 성과급을 챙기게 된 것이다.<br><br>문제는 스톡그랜트 제도가 녹록하지 않은 경영환경에서 이뤄졌단 점이다. 포스코는 지난해 7월 전사 차원에서 비상경영체제에 돌입했다. 지난해 9월에는 태풍 힌남노 침수피해로 포항제철소가 멈춰섰다. 이 때문에 지난해 영업이익이 반토막 난 데 이어 올 1분기 영업이익도 전년동기 대비 70%가량 급감했다.<br><br>특히 최 회장은 이미 성과급을 받은 상황에서 추가로 자사주까지 받았다. 앞서 최 회장은 지난 한해에만 급여 10억300만원, 상여 18억8200만원 등 28억9300만원의 보수를 챙겼다.<br><br>전 직원에게 스톡그랜트를 준 네이버와 달리 주요 임원에게만 지급했다는 점도 문제로 꼽힌다. 포스코그룹의 창업 원로들은 지난 10일 특별성명서를 내고 “최 회장이 책임 경영을 펼치지 않고 제 잇속을 챙기고 있다”며 “최근 드러난 스톡그랜트 소식은 심한 엇박자와 괴리감을 느끼게 한다”고 비판했다.<br><br>이에 대해 포스코 관계자는 “임원들에 대한 주식 보상을 통해 책임경영 차원에서 2021년 이사회 결의를 통해 스톡그랜트 제도 도입을 결정했다”고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-04-19T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297791&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"중소가구업체, 밖에선 ‘곡소리’… 이곳선 ‘억소리’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920580354179_1681905483_0924297744.jpg\"></center><br>인테리어 전문 플랫폼 ‘오늘의집’은 지난해 4분기 입점 중소가구업체 거래액이 전년 동기 대비 31% 늘어난 것으로 집계됐다고 19일 밝혔다. 지난해 4분기 국내 가구 소매판매액은 같은 기간 17% 감소하며 역성장했다. 부동산시장 침체와 체감적 불황 등으로 이사 수요가 전반적으로 감소한 게 첫 번째 요인으로 분석된다.<br><br>지난해 오늘의집에서 한 차례 이상 물건을 판 중소가구업체는 1434곳이다. 이들의 연간 거래액은 평균 3억1400만원이었다고 한다. 전체로는 중소업체 가구만 4502억7600만원어치가 오늘의집을 통해 팔렸다는 얘기다. 입점 중소가구업체 중 23곳은 지난 2년간 거래액이 100배 이상 늘고, 107곳은 10배 이상 증가했다고 한다.<br><br>지난해는 한샘이나 현대리바트 같은 대기업이 저마다 200억원 안팎의 적자를 낼 정도로 가구업계에 힘든 시기였다. 이렇게 업황이 꺾였음에도 중소가구업체들이 오늘의집에서 선전할 수 있었던 요인 중 하나로 꼽히는 게 아이러니하게도 ‘불황’이다. 씀씀이에 신경을 쓰게 된 소비자는 ‘가성비’ 좋은 제품을 찾는다. 이때 양질이면서 가격이 합리적인 중소기업 제품은 대기업 제품에 비해 경쟁력을 갖는다. 오늘의집은 이런 제품을 찾을 수 있는 곳이다.<br><br>자체 매장을 갖거나 백화점 등에 입점하기 어려운 중소가구업체들로서는 오늘의집만큼 판촉에 효과적인 쇼룸이 없다. 오늘의집은 잘 꾸며진 집을 온라인 콘텐츠로 공유하며 유명해진 플랫폼이다. 처음엔 돈벌이와 거의 무관한 서비스였지만 지금은 사진으로 집 구경을 하다 마음에 드는 가구나 소품을 발견하면 구매 페이지로 넘어갈 수 있다. 이런 ‘커뮤니티 커머스’는 중소가구업체의 판매를 촉진하는 효과가 있다.<br><br>경기 광주 소재 원목가구 전문 까르엠가구는 오늘의집 채널에 맞춰 전 상품을 리뉴얼한 지난해 거래액이 전년 대비 약 81% 늘었다. 김종현 까르엠가구 대표는 “오늘의집과 함께 주요 상품 설명 페이지 및 콘텐츠의 개선 방향을 함께 논의하며 고객을 더 잘 이해할 수 있었다”고 말했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-04-19T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297744&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"최정우 세계철강협회장 비엔나 회의 “탄소중립 더 힘써야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920521454151_1681905134_0924297669.jpg\"></center><br>포스코그룹은 최정우 회장이 17일(현지시간)부터 이틀 동안 오스트리아 비엔나에서 열린 세계철강협회 상반기 정기회의에 참석했다고 19일 밝혔다.<br><br>세계철강협회장 자격으로 참석한 최 회장은 정기회의 첫날 세계철강협회 부회장인 인도 JSW 사쟌 진달 회장, 미국 뉴코 레온 토팔리안 사장을 비롯한 세계 15개 철강사 대표 등과 세계철강협회 집행위원회 회의를 주재했다. 미래 자율주행차 차체 솔루션 개발, 글로벌 저탄소 이니셔티브 대응, 탄소배출 측정 방식 국제표준 등의 주요 현안을 논의했다. 최 회장은 “앞으로 철강산업은 탄소중립을 향해 더욱 효율적인 생산 방식, 예전과는 다른 공정, 새로운 원료의 투입 등으로 산업 전반의 탄소배출을 줄여나가야 한다”면서 “세계철강협회의 탄소배출 측정 방식을 널리 알려 글로벌 표준이 돼야 한다”고 강조했다.<br><br>또한 최 회장은 오는 12월 5~7일 세계철강협회 주관으로 아랍에미리트 아부다비에서 ‘제1회 혁신기술 컨퍼런스’를 열자고 제안했다. 수소환원제철 기술을 포함해 CCS(탄소포집·저장), CCU(탄소포집·활용) 등의 저탄소 전략을 공유하고 지속가능한 성장을 다룰 예정이다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-04-19T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297669&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘위기 청소년’ 위해… 재계, 23억대 나눔 보따리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920482554129_1681904905_0924297751.jpg\"></center><br>재계가 ‘위기 청소년’ 지원을 위해 뭉쳤다. 대한상공회의소 신기업가정신협의회(ERT)는 19일 경기 군포시 경기남부청소년자립지원관에서 제2차 나눔 프로젝트 행사를 개최했다. 이곳은 가정, 학교, 사회에서 생활할 수 없는 만 19~24세 ‘위기 청소년’에게 자립해 생활할 수 있는 능력과 여건을 갖추도록 지원하는 시설이다.<br><br>행사에는 김현숙 여성가족부 장관, 오병권 경기도 행정1부지사, 김형근 자립지원관장, 대한상의 회장이자 ERT 의장을 맡고 있는 최태원 SK그룹 회장, 정상혁 신한은행장, 이석장 이디야커피 대표와 쉼터 소속 직원 20여명이 참석했다. 최 회장은 “가정 밖, 학교 밖 청소년으로 대표되는 위기 청소년이 마치 ‘문제아’라는 편견이나 사회적 인식 때문에 제대로 지원받지 못하고 있는 상황에서 사회적 관심과 지원이 절실하다”면서 “이건 인구 문제와도 관련돼 아이들이 태어나면 사회 안전망을 구축해서 제대로 성장할 수 있도록 해야 조금이라도 더 아이를 낳을 수 있다고 생각한다”고 강조했다.<br><br>기업들은 여러 지원책을 꺼내놓았다. 이번 프로그램으로 지원하는 서비스를 금액으로 환산하면 약 23억원에 달한다. SK그룹은 ‘마음 건강지킴이 버스’ 5대를 기증한다. 청소년상담복지센터에서 버스를 운영하며 코로나19 이후 우울증, 불안장애를 호소하는 청소년을 직접 찾아가 상담한다. 자립지원관을 이용하는 청소년 250명에게 1년 동안 주 3회 행복도시락을 배달할 계획이다.<br><br>신한은행은 적금상품 지원과 경제 금융교육에 7억원을 후원한다. 목돈 마련을 위해 적금을 부으면 3년간 월 최대 15만원까지 추가 금액을 적립해 최고 540만원까지 지원한다. 금리는 최대 연 5.85%를 적용한다. 이디야커피는 직업교육과 인턴십 프로그램 운영에 1억2000만원을 투입한다. 바리스타를 희망하는 30여명에게 커피 전문가 양성 전문 교육 프로그램을 지원하고, 전국 직영점에서 인턴십 기회를 제공한다.<br><br>이날 쉼터에서 3년간 거주했다고 밝힌 한 여성 참석자가 “아이들은 의식주와 보호받을 수 있는 울타리가 필요해서 쉼터에 입소한다”고 말하며 울음을 터뜨리자 최 회장을 비롯한 참석자들이 박수로 위로했다.<br><br>군포=김민영 기자 mykim@kmib.co.kr","date":"2023-04-19T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297751&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"온라인몰은 ‘상품’ 홍보… 백화점은 ‘공간’ 알리기 주력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920550454166_1681905304_0924297709.jpg\"></center><br>온라인몰과 백화점의 SNS 홍보 초점이 각각 상품과 공간으로 이동하고 있다. 온라인몰은 게시글에서 개별 상품을 전면에 내세우는 반면, 백화점은 상품 소개를 줄이고 오프라인 공간 홍보에 전념한다. 온라인몰과 백화점이 각 채널 특성에 적합한 방식으로 SNS 마케팅이 고도화하는 것이다.<br><br>19일 유통업계에 따르면 SSG닷컴은 지난달 ‘믿는 구석’이라는 콘셉트로 인스타그램 공식 계정의 운영 방향을 전면 개편했다. 라이프스타일 카테고리의 상품을 사진과 설명을 통해 하나씩 소개하는 방식으로, ‘SSG닷컴은 믿고 살 수 있는 상품을 판매하는 프리미엄 쇼핑 플랫폼’이라는 의미를 담았다. 상품 사진은 콘셉트의 이름처럼 물건을 실제로 공간의 ‘구석’에 배치해두고 촬영한다. 자유로운 구도로 찍던 원래의 방식보다 상품에 대한 주목도를 높였다.<br><br>롯데온은 올해 초부터 인스타그램에서 ‘롯디템(롯데온 에디터 추천템)’ 콘텐츠를 선보이고 있다. 새 학기 선물, 인테리어 선물 등 다양한 주제로 롯데온의 상품들을 추천하는 콘텐츠다. 게시글의 전면에 상품 사진을 노출하고, 해당 상품의 추천 이유를 스토리로 풀어 소개한다. 고객의 반응을 유도하기 위해 매월 1회 ‘갖고 싶은 아이템’을 댓글로 작성하면 추첨을 통해 상품권을 증정하는 이벤트도 진행하고 있다.<br><br>반면 백화점들은 특정 상품을 앞세우는 콘텐츠를 줄이고, ‘백화점’이라는 공간을 홍보하는 데 집중하고 있다. 롯데백화점은 점포별로 운영하던 인스타그램 계정을 올해 1월 하나로 통합하고 팝업 매장, 전시 행사 홍보 등의 콘텐츠를 위주로 운영 중이다. 상품 큐레이션은 유명 예술가의 애장품을 소개하는 방식 등으로 상품 그 자체보다 비하인드 스토리를 강조한다. 현대백화점과 신세계백화점 역시 상품 소개가 아닌 팝업 매장, 전시·체험 행사 콘텐츠로 SNS 마케팅을 펼치고 있다.<br><br>이는 온라인과 오프라인 유통 채널이 각자에게 효과적인 방식으로 SNS 마케팅을 발전시키는 모습이다. 온라인몰은 상품 추천과 사이트 링크를 통해 즉각적으로 고객을 상품 판매 페이지로 유입시키고, 오프라인 백화점은 공간의 특별함을 강조해 백화점에 직접 방문하기를 유도한다. 과거에는 온·오프라인 채널들이 공통적으로 SNS 계정에서 상품 추천, 프로모션 홍보, 화보 등을 골고루 게시했다. 한 백화점 관계자는 “최근 2~3년을 기점으로 백화점은 SNS상 상품 추천 콘텐츠를 최소화하고 공간 홍보에 힘쓰는 추세”라며 “코로나 팬데믹으로 온라인 쇼핑 시장이 커지면서 오프라인만의 강점을 부각하는 것”이라고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-04-19T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297709&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"롯데홈쇼핑 ‘드림보이스’ 기부… 시각장애 아동 음성도서 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920520754149_1681905127_0924297721.jpg\"></center><br>롯데홈쇼핑은 시각장애 아동을 위한 음성도서 제작을 지원하기 위해 7000만원을 한국장애인재단에 전달했다고 19일 밝혔다.<br><br>기부금은 한국장애인재단이 펼치고 있는 시각장애 아동을 위한 음성도서 제작사업 ‘드림보이스’에 쓰인다. 롯데홈쇼핑 쇼호스트를 비롯한 방송 전문가가 참여해 오는 12월까지 25권의 책을 녹음하고 장애 아동 복지시설에 배포할 예정이다.<br><br>롯데홈쇼핑은 지난 2016년부터 한국장애인재단과 함께 드림보이스 사업을 이어왔다. 장애로 학습이 어려운 시각장애 아동을 위해 교과서 수록도서를 중심으로 음성도서를 만들고 있다. 쇼호스트, 음악감독 등 방송 전문가의 자발적인 참여로 현재까지 165권의 도서를 녹음해 음성도서 4400세트를 만들어 복지시설 1700여곳에 기증했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-04-19T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297721&code=11151100&sid1=eco"}]