[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"오늘 이재명 체포안 표결…‘10만 개딸’ 국회 둘러싼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092105412972743_1695242489_0018691949.jpg\"></center><br>국회는 21일 오후 본회의를 열고 이재명 더불어민주당 대표에 대한 체포동의안과 한덕수 국무총리에 대한 해임건의안을 표결한다. 친명계 원외조직은 강성 지지층인 당원 10만명을 동원해 국회를 둘러싸는 등 이 대표 체포동의안 부결에 대한 압박을 가할 것으로 보인다.<br><br>체포동의안은 재적의원 과반 출석에 출석 의원 과반 찬성이 가결 요건이다. 국민의힘과 정의당, 여권 성향 무소속 의원 전원이 찬성표를 던진다고 가정할 경우 민주당에서 약 30명 정도의 이탈표만 발생해도 체포동의안이 가결될 수 있다.<br><br>이 대표는 전날 페이스북을 통해 사실상 체포동의안 부결을 요청했다. 하지만 안심할 수는 없다. 무기명 투표로 진행되는 상황에서 비명계에서 어느 정도의 이탈표가 나올지 관심이 쏠린다.<br><br>만약 이 대표 체포동의안이 가결될 경우 민주당은 극심한 혼란에 빠지게 된다. 친명계와 비명계의 갈등이 극에 달하게 되고 ‘책임 소재’를 두고도 당내 갈등이 커질 수밖에 없다.<br><br>국회 내에서 표결을 둘러싼 신경전이 벌어지는 사이 국회 밖에서도 장외전이 펼쳐진다. 당내 친명계 원외 조직인 더민주전국혁신회의는 체포동의안 표결이 이뤄지는 시간에 국회 앞에서 대규모 집회를 열겠다고 예고했다. 이들은 당원 약 10만명을 동원해 국회 주변을 둘러싸는 형태로 집회를 열 방침인 것으로 전해졌다.<br><br>국회사무처는 본회의 시간에 맞춰 국회 주요 출입문을 폐쇄해 물리적 충돌을 최소화할 방침이다.<br><br>이날 본회의에서는 한 총리에 대한 해임건의안 표결도 진행된다. 한 총리 해임건의안은 재적의원 과반이 찬성하면 가결된다. 국회 과반 의석을 차지하고 있는 민주당이 당론으로 총리 해임건의안을 추진하고 있어서 무난히 가결될 것으로 전망된다. 하지만 총리 해임건의안은 국회에서 가결되더라도 강제성이 없다. 윤석열 대통령이 이를 수용할 가능성은 매우 낮은 것으로 전망된다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-20T22:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018691949&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“필리핀은 강간 당해도 출산” 발언 논란…김행 “왜곡”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092106274172753_1695245261_0018691758.jpg\"></center><br>김행 여성가족부 장관 후보자가 과거 ‘필리핀처럼 임신중지(낙태)를 금지하는 정서가 필요하다’는 취지의 발언을 했다는 보도와 관련해 “왜곡 과장됐다”고 밝혔다.<br><br>김 후보자는 20일 인사청문회 준비단을 통해 설명자료를 내고 “해당 기사는 본래의 취지를 왜곡·과장하고 있다”며 “보도에서 언급한 과거 방송에서의 발언은 여성의 자기결정권을 부정하는 의미가 전혀 아니며, 낙태 자체의 찬반을 본질적으로 다룬 내용도 아니다”라고 반박했다.<br><br>해당 기사에 따르면 김 후보자는 2012년 위키트리 유튜브 방송에서 “낙태가 금지된 필리핀에서는 한국인 남자들이 취하고 도망쳐도 여자들이 아이를 다 낳는다” “너무 가난하거나 강간을 당해 임신을 원치 않을 경우에도 우리 모두가 부드럽게 받아들일 수 있는 톨러런스(tolerance·관용)가 있다면 여자가 어떻게든 아이를 키울 수 있다고 생각한다” “정서적으로 마을의 일원으로 받아들여 주고, 당연히 낳아서 키워야 한다는 생각을 갖고 있다”고 말했다.<br><br>이와 관련해 김 후보자는 “여성이 자신의 제반 여건 하에서 출산과 양육을 결정한 경우 그 결정과 모든 생명은 존중돼야 한다는 취지에서 언급했던 사안”이라며 “출산과 양육의 의지가 있는데도 경제적 어려움이나 사회적 편견을 이유로 생명을 포기하는 일이 없도록 함께 보듬고 키우는 사회적 분위기가 필요하다는 내용이었다”고 해명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092106275572754_1695245276_0018691758.jpg\"></center><br>그는 “임신중절 관련 여성의 자기 결정권에 대한 헌법재판소의 결정을 존중한다”고도 했다. 헌법재판소는 2019년 4월 형법상 임신중절을 전면 금지한 처벌 조항이 헌법에 위배된다는 헌법불합치 결정을 내린 바 있다.<br><br>김 후보자는 “다만 모든 생명은 소중하므로 청소년이나 미혼모에 대해 국가적 책임을 강화해서 이들이 출산의 의지가 있는데도 사회적·경제적 요인으로 생명을 포기하지 않도록 국가가 책임을 다해야 한다고 본다”고 강조했다.<br><br>그러면서 “가톨릭 국가인 필리핀의 낙태 엄금 시스템이 우리나라에도 필요하다고 주장했다는 보도는 명백한 가짜뉴스이므로 언론인들의 각별한 주의를 당부드린다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-20T21:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018691758&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘의원직 상실’ 최강욱…다음은 ‘여군장교’ 75년생 허숙정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092106085472751_1695244134_0018691698.jpg\"></center><br>최강욱 전 더불어민주당 의원이 징역형 집행유예를 확정받으면서 상실하게 된 의원직을 여군 중위 출신의 허숙정 의원이 승계하게 됐다. 허 의원은 지난 총선에서 열린민주당 비례대표 후보 순위 5번이었다.<br><br>중앙선거관리위원회는 20일 허 의원의 비례대표 국회의원 의석 승계를 결정하는 내용의 통지문을 민주당과 국회에 보냈다. 이에 따라 바로 의원직 승계 효력이 발생했다. 허 의원은 최 전 의원을 대신해 남은 기간 의원직을 수행한다.<br><br>공직선거법 200조에 따르면 선거구선거관리위원회는 비례대표 국회의원 궐원 통지를 받은 이후 10일 이내에 해당 의원이 선거 당시에 소속한 정당의 명부에 기재된 순위에 따라 의석을 승계할 자를 결정해야 한다.<br><br>허 의원은 서울여대 국어국문학과를 졸업했고, 30기계화보병사단 인사·안전장교를 지냈으며 중위로 만기 전역했다. 최근까지 권익 옹호 활동과 함께 전자전원공급장치 제조사인 한가람테크 대표를 맡았다．<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-20T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018691698&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“전 부결입니다”… 인증한 민주당 의원 100명 넘었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092105471272746_1695242832_0018691587.jpg\"></center><br>이재명 더불어민주당 대표에 대한 체포동의안 표결을 앞두고 강성 지지층을 중심으로 ‘부결 인증’ 사이트까지 만들어 의원들을 압박하고 있다. 이 대표 체포동의안 표결에서 부결 의사를 명확히 밝히지 않은 의원들을 색출하겠다는 의도여서 ‘총선 살생부’가 되는 것 아니냐는 우려도 나온다.<br><br>민주당 지지자 모임인 ‘민민운(민주당의 민주화 운동)’이 만든 인터넷 사이트 ‘당원킹’(dangwonking.co.kr)에는 21일 오전 5시 기준 모두 103명의 의원들의 실명과 사진이 ‘부결 지지’ 명단에 올라와 있다. 103명 가운데 1명은 무소속 윤미향 의원으로, 민주당 소속 168명 의원 가운데 102명(60.7%)이 부결 의사를 명확히 드러낸 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092105405072742_1695242450_0018691587.jpg\"></center><br>방송이나 SNS를 통해 공개적으로 부결표를 던지겠다고 밝힌 경우 부결 지지 명단에 포함됐다. 공개적으로 의견을 밝히지 않은 경우에는 지지자들이 직접 의원이나 의원실과 연락해 의사를 확인한 결과를 캡쳐해 공유했다. 일종의 ‘증거 사진’인 셈이다.<br><br>‘가결이냐 부결이냐, 답장을 부탁한다’는 문자메시지에 의원들이 “꼭 부결시키겠다”, “걱정 말라” 등의 답변을 보낸 내역이 공유돼있다.<br><br>해당 사이트 운영자는 “부결을 외치는 국회의원의 정보를 검증사진, 이름, 지역을 기술하여 메일로 전달 바란다”고 공지하고 있다. 홈페이지에는 “올가미가 잘못된 것이라면 피할 것이 아니라 부숴야 합니다”라고 적혀있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092014404971753_1695188449_0018691587.jpg\"></center><br>당원들이 적극적으로 의견을 개진하는 방식이기는 하지만 의원들의 투표에 부당한 압력을 넣는 행위라는 지적도 나온다. 강성 지지층의 눈치를 보느라 의원들이 소신껏 투표하기에 부담스럽다는 것이다. 체포동의안 표결은 국회 본회의에서 국회법에 따라 무기명 투표로 진행된다. 무기명 투표로 진행하는 것은 의원들의 양심에 각자의 판단을 맡긴다는 취지로 풀이된다.<br><br>특히 내년 총선을 앞두고 명확하게 부결 의사를 인증하지 않은 의원들이 결국 이같은 방식으로 색출되는 등 사실상 ‘살생부’로 활용될 것이라는 우려도 나온다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-20T20:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018691587&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"진중권 “이재명 ‘부결 요청’ 빵터져…구속될 거 아는것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092105412972743_1695242489_0018691583.jpg\"></center><br>이재명 더불어민주당 대표가 체포동의안 국회 표결을 앞두고 사실상 ‘부결’을 요청하고 나선 데 대해 진중권 광운대 특임교수는 “자기도 변호사인지라 가면 구속된다는 걸 아는 것”이라고 말했다.<br><br>진 교수는 20일 오후 페이스북에 “이재명, 바짝 쫄았네요. 증거가 하나 없다면서 판사 앞엔 왜 못 가? 이게 뭐냐. 구질구질하게”라며 이같이 밝혔다.<br><br>진 교수는 이날 CBS 라디오 ‘박재홍의 한판승부’에서도 “이 대표가 나서서 (체포동의안) 가결시켜 달라고 하면 되지 않나”라며 “판사 앞에 가서 (혐의) 벗어야지 (그렇지 않으면) 어떻게 벗나. 왜 판사 앞에 못 가나. 증거 하나도 없다면서. 왜 판사 앞에 가는 걸 겁 내나”라고 말했다.<br><br>이어 “이 대표가 지난 대선 공약으로 불체포특권 폐지 내세울 때 검찰과 지금 검찰이 다른가. (아니면) 지난 6월 국회에서 온 국민 앞에서 불체포특권 내려놓겠다고 약속했을 때 검찰과 지금 검찰이 다른가”라고 목소리를 높였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092105394072741_1695242380_0018691583.jpg\"></center><br>진 교수는 “(이 대표가) 검찰 조사 받고 나서 완전히 쫄아버린 것 같다”면서 “(부결 요청) 글 올린 거 보고 나는 폭소를 터뜨렸다. 진짜 급했구나 싶었다”고 했다.<br><br>그는 “(이 대표가) 가결시켜 달라고 얘기하면 국민 배반하지도 않고 당 분열하지도 않고 모든 게 깔끔하게 끝나는 거였다. 물론 단식의 목적이 방탄이니까 (그렇게) 못할 거라고 봤다. 하지만 본인은 분위기 조성만 하고 가만히 있을 줄 알았다”면서 “근데 본인이 나선 걸 보고 빵 터졌다. 이번에 끌려가면 구속된다는 걸 알기 때문에 필사적이고 절실한 것”이라고 주장했다.<br><br>진 교수는 전날 방송에서도 “지금 이분(이 대표)이 겉으로는 굉장히 ‘아무 증거도 없다’ 말씀하시지만 실제로는 긴장한 게 보인다. 구속될 가능성이 상당히 높다”면서 “(이 대표 입장에서는) 무슨 수를 써서라도 (체포동의안) 부결을 시켜야 하는 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023091919564070999_1695121002_0018691583.jpg\"></center><br>병상 단식 중인 이 대표는 이날 페이스북에 장문의 글을 올려 “명백히 불법 부당한 이번 체포동의안의 가결은 정치검찰의 공작수사에 날개를 달아줄 것”이라며 “검찰 독재의 폭주 기관차를 국회 앞에서 멈춰 세워 달라”고 호소했다. 이는 당 의원들에게 체포동의안 국회 표결에서 사실상 ‘부결’ 표를 던져 달라고 요청한 것으로 해석됐다.<br><br>한편 국회는 21일 오후 본회의를 열고 이 대표에 대한 체포동의안과 한덕수 국무총리에 대한 해임건의안을 표결한다. 앞서 검찰은 백현동 개발 특혜 의혹(배임), 쌍방울 그룹 대북 송금 의혹(뇌물)으로 이 대표에 대한 구속영장을 청구했고, 전날 체포동의안이 국회에 보고됐다.<br><br>체포동의안은 재적의원 과반 출석에 출석 의원 과반 찬성이 가결 요건이다. 이 대표가 사실상 부결을 요청함에 따라 부결 가능성이 커 보이지만, 민주당 내 비명(비이재명)계 의원들의 표결에 따라 결과가 달라질 수 있다는 전망도 나온다. 국민의힘과 정의당, 여권 성향 무소속 의원 전원이 찬성 표를 던질 경우 민주당에서 약 30명만 가담해도 체포동의안이 가결될 수 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-20T20:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018691583&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[전문] 제78차 유엔총회 윤석열 대통령 기조연설 전문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092106523672763_1695246756_0018691427.jpg\"></center><br><br>윤석열 대통령은 20일(현지시간) 미국 뉴욕 유엔본부에서 열린 유엔총회 일반토의 기조연설에서 “오늘날 전례 없는 글로벌 복합위기 속에서 안보는 물론, 경제, 기술, 보건, 환경, 문화 등 모든 분야에 걸쳐 국가간 격차가 커지고 있다”고 말했다.<br><br>윤 대통령은 이어 “이런 격차를 줄이고, 세계 모든 국가들이 상생해 나가기 위해서는 국제사회가 강력히 연대해야 하며, 유엔이 그 중심에 서야 한다”며 개발·기후·디지털 세 분야의 글로벌 격차 문제를 해결하기 위한 한국의 기여방안을 제시했다.<br><br><b> 다음은 윤 대통령 기조연설 전문.</b><br><br>총회의장님, 사무총장님, 각국 대표 여러분, 데니스 프란시스(Dennis Francis) 제78차 총회의장님의 취임을 축하합니다. 또한 세계평화와 번영을 위한 안토니우 구테레쉬 사무총장님의 헌신에 경의를 표합니다.<br><br>올해는 6.25전쟁 정전 70주년을 맞는 해입니다. 공산 전체주의 세력의 침략을 받아 나라의 운명이 벼랑 끝에 몰렸던 대한민국은, 유엔군의 참전에 힘입어 극적으로 자유를 지켜낼 수 있었습니다.<br><br>대한민국에 대한 무력 침공을 세계평화에 대한 도전으로 간주하고, 안전보장이사회를 소집하고 참전 결의를 채택하는 데 주도적 역할을 한 트뤼그베 리(Trygve Lie) 초대 유엔 사무총장님의 용단은 지금도 한국 국민의 뇌리에 깊이 남아있습니다.<br><br>지난 70년간 전쟁의 폐허를 딛고 자유민주주의와 시장경제를 꽃피워온 대한민국은, 이제 유엔 헌장이 표방하는대로 ‘더 많은 자유 속에서 사회적 진보와 생활수준의 향상을 촉진’하기 위해 국제사회에 책임있게 기여하고자 합니다.<br><br>이번 제78차 총회의 주제는 ‘신뢰 회복과 글로벌 연대 재촉진’입니다. 2년째 지속중인 우크라이나 전쟁은 국제사회의 가치와 이념의 분열을 심화시켰습니다.<br><br>또한, 코로나 팬데믹이 야기한 경제적 타격이 우크라이나 전쟁으로 더욱 증폭돼, 글로벌 경제는 위축되고 세계 도처에서 식량과 에너지 위기가 초래되었습니다.<br><br>어려운 시기일수록 약자가 겪는 고통은 더욱 커지기 마련입니다. 오늘날 전례 없는 글로벌 복합위기 속에서 안보는 물론, 경제, 기술, 보건, 환경, 문화 등 모든 분야에 걸쳐 국가 간 격차가 커지고 있습니다.<br><br>이러한 격차를 줄이고 세계 모든 국가들이 상생해 나가기 위해서는 국제사회가 강력히 연대해야 하며, 유엔이 그 중심에 서야 합니다.<br><br>저는 오늘 이 자리에서 개발 격차, 기후 격차, 디지털 격차, 이 세 가지 분야의 격차 문제를 제기하고자 합니다.<br><br>지구상에는 아직도 일상생활에 필요한 인프라를 제대로 갖추지 못한 나라가 많습니다. 식수와 용수를 처리하여 공급하는 상하수도 체계, 전기를 공급하는 에너지 설비, 몸이 아플 때 치료받을 수 있는 의료보건 시설, 이러한 기본적인 인프라가 제대로 갖춰지지 않으면 발전은 불가능합니다.<br><br>개발격차를 해소하려면 재원과 기술 역량을 가진 국가들이 책임 있는 역할을 해야 합니다.<br><br>대한민국은 공적개발원조(ODA)를 과감하게 확대해 나갈 것입니다. 한국 정부는 올해의 긴축 재정 기조에도 불구하고 내년 ODA 정부 예산안 규모를 40% 이상 확대하였습니다. 이에 따라, 내년 한국의 ODA 예산은 2019년 대비 2배 이상의 규모가 될 것입니다.<br><br>확대된 ODA 자금을 활용해 수원국의 수요에 맞는 맞춤형 개발협력을 추진하겠습니다.<br><br>특히, 수원국들이 사회, 경제적으로 스스로 도약할 수 있는 역량을 갖추도록 교육훈련 분야에 대한 ODA를 적극 추진해 나갈 것입니다. 1년의 교육훈련이 10% 가량의 소득 증대를 가져오며 이러한 효과는 저소득층과 여성에게 더 크게 나타난다고 합니다. 우리는 이런 효과를 전 세계에 확산시켜 나가야 합니다.<br><br>기후위기는 국가 간 경제 격차를 더욱 악화시키고 인류의 지속가능발전을 제약하는 또다른 도전 요인입니다.<br><br>올해 7월 우리는 지구의 기후관측 사상 가장 더운 여름을 경험했습니다. “끓는 지구(boiling earth)”로 인해 폭염뿐 아니라 폭우, 태풍과 같은 극한기후가 이제 일상이 되었습니다.<br><br>기후변화는 농업과 수산업의 지정학적 변화를 가져와 식량취약국의 위기를 더욱 가중시킵니다. 대한민국은 기후위기 취약국들이 탄소 배출을 줄여나가면서 청정에너지로의 전환을 가속화할 수 있도록 그린 ODA를 확대할 것입니다.<br><br>대표적으로 녹색기후기금(GCF)에 3억불을 추가 공여할 것입니다. 녹색기후기금에 대한 국제사회의 적극적인 재정 기여를 기대하며, 기후 격차 해소를 위한 국제사회의 의지가 결집되어 실질적인 행동으로 이어지기를 바랍니다.<br><br>대한민국은 탄소중립 목표 달성을 앞당기기 위한 현실적인 대안으로 재생에너지뿐만 아니라, 원전, 수소와 같은 고효율 무탄소에너지(CFE : Carbon Free Energy)를 폭넓게 활용할 것이며, 이를 기후위기 취약국들과 공유함으로써 그들에게 이 혜택이 돌아가게 할 것입니다.<br><br>이를 위해 무탄소에너지에 관한 국제공동연구를 추진하고, 민간의 기술혁신과 투자를 촉진하고자 합니다.<br>나아가, 대한민국은 무탄소에너지 확산을 위해 전 세계 누구나 참여할 수 있는 오픈 플랫폼인 ‘CF연합(Carbon Free Alliance)’을 결성하고자 합니다.<br><br>다음으로, 대한민국은 우리의 강점인 정보통신기술(ICT)을 활용하여 디지털 격차를 줄이는 데 선도적 역할을 하고자 합니다.<br><br>지금은 디지털의 고도화로 모든 문화와 산업이 디지털 기반으로 전환되고 있습니다. 디지털 격차는 곧 경제의 격차를 의미합니다. 따라서 디지털 격차의 해소는 글로벌 사우스 문제의 해결을 용이하게 할 것입니다. 한국은 디지털 보급과 활용이 미흡한 나라들의 디지털 전환을 지원하여 이들 국민들이 교육, 보건, 금융 서비스에 보다 쉽게 접근할 수 있도록 할 것입니다.<br><br>저는 작년 9월 뉴욕대에서, 그리고 지난 6월 파리 소르본대학에서 AI와 디지털에 대한 공정한 접근과 디지털의 안전한 사용이 보장될 때 디지털 문화가 더욱 발전할 수 있음을 강조한 바 있습니다.<br><br>또한 디지털 윤리 규범을 논의하고 제시하기 위한 국제기구를 유엔 산하에 설치할 것을 제안하였습니다.<br>AI와 디지털의 오남용이 만들어내는 가짜뉴스의 확산을 저지하지 못한다면, 우리의 자유가 위협받고, 자유민주주의에 기반한 시장경제가 위협받고, 우리의 미래 또한 위협받게 될 것입니다.<br><br>대한민국은 디지털 질서의 바람직한 미래상을 구현하기 위한 디지털 권리장전을 조만간 제안할 것입니다.<br>한국 정부는 유엔 내 국제기구 설립을 지원하고, AI 거버넌스 구축의 구체적 방향을 제시하고자 합니다.<br>아울러 유엔이 추진 중인 AI고위급 자문기구와 긴밀히 협력하여 전 세계 전문가들 간의 소통과 협업의 네트워크를 제공하고자 합니다.<br><br>의장님, 사무총장님, 각국 대표 여러분, 국제평화와 안전 없이 우리는 어떠한 발전과 번영도 이룰 수 없습니다.<br><br>저는 지난 7월 키이우 방문 시 국립아동병원에서 치료받는 어린이들의 애처로운 눈망울을 보았습니다.<br>전쟁의 첫 번째 희생자는 어린이이며, 이들은 다름 아닌 우리의 미래입니다.<br>한국 정부는 ‘우크라이나 평화 연대 이니셔티브’ 공약에 따라, 안보, 인도, 재건 분야를 망라한 포괄적 지원 프로그램을 이행해 나갈 것입니다.<br><br>또, 2주 전 G20 정상회의에서 밝혔듯이, 내년에는 3억불을 공여하고, 추가로 20억불 이상의 중장기 지원 패키지를 마련하여 우크라이나의 재건을 적극 도울 것입니다.<br><br>북한의 핵과 미사일 프로그램은 대한민국 평화에 대한 직접적이고도 실존적인 위협일 뿐 아니라, 인태지역과 전 세계 평화에 대한 중대한 도전입니다.<br><br>세계평화의 최종적 수호자여야 할 유엔 안보리 상임이사국이 다른 주권국가를 무력 침공해 전쟁을 일으키고, 전쟁 수행에 필요한 무기와 군수품을 안보리 결의를 정면으로 위반하는 정권으로부터 지원받는 현실은 자기모순적입니다.<br><br>이러한 상황에서 안보리의 개혁이 필요하다는 의견이 폭넒은 지지를 받게 되는 것입니다.<br><br>또, 북한이 러시아에 재래식 무기를 지원하는 대가로 WMD 능력 강화에 필요한 정보와 기술을 얻게 된다면, 러시아와 북한 군사 거래는 우크라이나뿐만 아니라 대한민국의 안보와 평화를 직접적으로 겨냥한 도발이 될 것입니다. 대한민국과 동맹, 우방국들은 이를 좌시하지 않을 것입니다.<br><br>총회의장님, 사무총장님, 각국 대표 여러분, 나라마다 군사력의 크기는 다르지만 우리 모두가 굳게 연대하여 힘을 모을 때, 그리고 원칙에 입각해 일관되게 행동할 때, 어떠한 불법적인 도발도 차단할 수 있을 것입니다.<br><br>대한민국은 2024-25년 안보리 이사국으로서 유엔 회원국 여러분들과 긴밀히 협력하면서, 세계평화를 진작하고 구축하는 데 책임있는 역할을 수행해 나갈 것입니다.<br><br>우리의 미래세대에게 정의와 법치가 살아 숨쉬는 국제질서, 그리고 지속가능한 자유, 평화, 번영을 물려주는 것은 오늘 이 자리에 함께한 우리 모두의 역사적 책무입니다.<br>대한민국은 유엔과 함께 이러한 책임을 기꺼이 떠맡을 것입니다.<br><br>각국 대표 여러분, 대한민국은 국제사회에 책임있는 기여를 다하기 위해 2030년 부산 엑스포를 개최하고자 합니다.<br><br>70여 년 전 공산 세력의 무력 침공을 받아 한반도의 대부분이 점령당했을 때, 대한민국 자유의 마지막 보루 역할을 한 도시, 6.25 전쟁의 폐허에서 세계 제2의 환적항으로 발돋움하면서 ‘한강의 기적’을 이끈 도시 바로 이 부산이 없었더라면 오늘날의 대한민국은 존재하지 않았을 것입니다.<br><br>대한민국은 이제 유라시아 대륙과 태평양을 연결하는 관문인 부산에서 2030년 엑스포를 개최함으로써 글로벌 책임국가의 역할을 적극 수행하고자 합니다.<br>그동안 이루어 낸 성장과 발전의 경험을 국제사회와 널리 공유함으로써 대한민국이 국제사회로부터 받은 도움을 돌려드리고자 합니다.<br><br>1851년 런던 엑스포는 산업혁명 엑스포였습니다. 1900년 파리 엑스포는 문화 엑스포였습니다. 1962년 시애틀 엑스포는 우주시대를 여는 엑스포였습니다. 2000년 하노버 엑스포는 환경 엑스포였습니다. 2030년 부산 엑스포는 연대의 엑스포가 될 것입니다.<br><br>대한민국 정부의 국정과 외교의 기조는 자유와 연대입니다.<br>그 연장선상에서, 2030년 부산 엑스포는 세계 시민이 위기와 도전을 함께 극복하면서 자유를 확장해 나가는 연대의 플랫폼을제공할 것입니다.<br>부산 엑스포는 세계 각국의 역사, 문화, 상품, 그리고 미래 비전을 공유하는 축제의 공간이 될 것이며, 세계 시민의 자유, 평화, 번영에 크게 이바지할 것입니다.<br><br>감사합니다.<br><br>뉴욕=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-20T19:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018691427&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李 “가결은 檢에 날개”… 與 “특권 포기 거짓말”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092100260572708_1695223565_0924322179.jpg\"></center><br>이재명 더불어민주당 대표는 20일 “명백히 불법 부당한 이번 체포동의안의 가결은 정치검찰의 공작 수사에 날개를 달아줄 것”이라며 사실상 부결 투표를 요청했다. 이 대표는 자신에 대한 국회 체포동의안 표결을 하루 앞둔 이날 페이스북에 올린 글을 통해 “검찰 독재의 폭주기관차를 국회 앞에서 멈춰 세워 달라”고 호소했다.<br><br>국민의힘은 이 대표가 지난 6월 19일 국회 교섭단체 대표연설에서 “저에 대한 정치 수사에 대해 불체포 권리를 포기하겠다”고 선언했던 것을 스스로 뒤집었다고 강하게 비판했다.<br><br>21일로 예정된 이 대표 체포동의안 표결은 정국의 최대 분수령이 될 전망이다. 민주당 의원 168명 중 최소 28명이 반란표를 던질 경우 이 대표 체포동의안은 통과될 것으로 예상된다. 민주당 의원들은 20일 의원총회를 열고 체포동의안과 관련해 당론을 정하지 않고 자율투표 형식으로 임하기로 결정했다.<br><br>이 대표는 이날 페이스북 글에서 “검찰은 지금 수사가 아니라 정치를 하고 있다”면서 “가결하면 당 분열, 부결하면 방탄 프레임에 빠트리겠다는 꼼수”라고 주장했다. 그러면서 “제가 가결을 요청해야 한다는 의견도, 당당하게 정면 돌파해야 한다는 의견도 들었다”면서도 “윤석열정권의 부당한 국가권력 남용과 정치검찰의 정치공작에 제대로 맞서지 못하고 굴복해서는 안 된다”고 강조했다.<br><br>이날 민주당의 계파갈등 수위는 최고조로 치달았다. 친명계 박찬대 최고위원은 “쏟아지는 총탄을 대열의 선두에서 온몸으로 맞고 있는 대표를 지키지 못할망정 뒤통수에 돌멩이를 던지고 등에 칼을 꽂아서야 되겠는가”라고 부결 투표를 촉구했다. 그러나 비명계 이원욱 의원은 SBS라디오에서 “당론으로 부결을 정하자는 식의 모습을 보인다면 이 대표의 진정성은 싹 사라지고 ‘역시 방탄이었다’는 낙인이 찍힐 것”이라고 주장했다.<br><br>이날 민주당 의원총회에서는 체포동의안 표결과 관련해 치열한 공방이 벌어졌다. 다수가 당론 부결을 주장했지만, 설훈·김종민 의원 등 일부 비명계 의원들은 반대 입장을 펼쳤던 것으로 알려졌다. 결국 민주당은 자율투표로 결정했다.<br><br>국민의힘은 이 대표의 부결 요청에 강공을 퍼부었다. 김기현 대표는 국회에서 기자들과 만나 “(이 대표가) 당당하게 걸어서 가겠다고 하지 않았느냐”며 “거짓말하고 국민을 속인 것”이라고 말했다. 이 대표 체포동의안은 재적의원 과반 출석에 출석의원 과반 찬성으로 통과된다. 현재 국회 재적의원은 298명이다. 다만 입원 중인 이 대표와 ‘돈봉투 의혹’으로 구속 기소된 윤관석 무소속 의원은 표결에 불참할 가능성이 크다. 이에 따라 296명이 표결에 참석할 경우 과반은 149명이다. 국민의힘(111명)과 정의당(6명), 시대전환(조정훈)·한국의희망(양향자) 각 1명, 여권 성향 무소속 황보승희·하영제 의원까지 모두 121명은 가결이 유력하다. 결국 민주당에서 28표 이상의 가결표가 나올 경우 체포동의안은 본회의를 통과한다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-09-20T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322179&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“윤석열 키즈, 부끄러운 줄 몰라… 경찰행정 경험 자치행정 자신”","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">오는 10월 11일 실시되는 서울 강서구청장 보궐선거는 내년 4월 총선의 수도권 민심을 예측할 수 있는 바로미터로 평가받는다. 국민의힘은 김태우 후보를, 더불어민주당은 진교훈 후보를 각각 공천했다.<br draggable=\"false\"></div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092022480472636_1695217684_0924322089.jpg\"></center><br>진교훈 더불어민주당 강서구청장 후보는 김태우 국민의힘 후보에 대해 “‘윤석열 키즈’의 부끄러움을 모르는 출마”라고 비판했다. 이번 보궐선거가 대법원 판결로 김 후보가 구청장직을 상실하면서 실시되는 점을 공격한 것이다.<br><br>진 후보는 19일 서울 강서구의 한 카페에서 진행된 국민일보와의 인터뷰에서 “반칙으로 퇴장당한 선수가 다시 뛰겠다고 운동장에 들어오는 것은 상식과 공정에 맞지 않는다”고 강조했다. 진 후보는 또 강서구 숙원사업으로 ‘고도제한 완화’와 ‘재개발·재건축 사업’을 꼽았다. 경찰대를 졸업한 진 후보는 문재인정부에서 경찰청 정보국장·전북경찰청장을 지내고, 경찰청 차장을 끝으로 퇴임했다.<br><br><b>-경찰 출신 구청장  어떤 강점이 있다고 자평하는가.</b><br><br>“33년 동안 경찰행정 업무를 맡았다. 그중에서도 경찰청 기획조정과장을 역대 최장기간 했다. 경찰의 성과관리, 조직관리, 법안 문제, 국회 업무를 총괄하는 역할이다. 주로 청와대, 국회, 행정안전부와 업무 조정 협의를 해왔다. 경찰행정 경험을 통해 자치행정에 충분히 준비됐다는 점이 나의 강점이다.”<br><br><b>-김기현 국민의힘 대표 등은 진 후보가 ‘강서구에 연고가 없다’고 비판하는데.</b><br><br>“매우 잘못된 가짜뉴스다. 나는 19년 동안 강서구에 살았다. 두 자녀 모두 초·중·고등학교를 여기서 졸업했다. 강서구에 살며 서대문에 있는 경찰청으로 출퇴근했다. 인천에 근무하는 집사람도 강서에서 늘 차량으로 오가며 일했다. 강서구에서 시장, 마트 어디 안 가본 곳이 없다. 곳곳을 다니면서 생활했던 삶의 터전이다.”<br><br><b>-어떤 심경으로 이번 선거에 임하고 있나.</b><br><br>“굉장한 부담을 느끼고 있다. 이재명 대표가 공천장을 줄 때도 말씀드렸지만, 정치 신인으로서 매우 두렵고 떨리는 마음이다. 시간이 갈수록 부담감은 더 커지고 있다. 그렇지만 이번만큼은 꼭 민주당이 이겨야 한다는 구민분들이 많다. 구민 한 분 한 분에게 ‘민주당 도와 달라’ ‘진교훈 도와 달라’ 호소하고 있다. 강서의 자존심을 지키겠다는 말씀을 꼭 드리고 싶다.”<br><br><b>-강서구청장이 된다면 가장 중요하게 챙길 현안은 무엇인가.</b><br><br>“최대 과제는 원도심의 재개발·재건축 문제, 그리고 김포공항으로 인한 고도제한 문제다. 공항 반경 4㎞ 내에서 건물 높이에 큰 제약이 걸린다. 강서구 면적의 97.3%가 여기에 영향을 받고 있다. 고도제한 완화를 위해 적극 노력할 계획이다. 또 구청장실에 재개발·재건축 현황판을 만들어 놓고 실시간으로 강서 주거환경 개선과 원도심 균형발전을 챙기려고 한다.”<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-09-20T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322089&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “안보리 상임이사국이 北 지원받는 현실은 자기모순”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092100240472706_1695223444_0924322159.jpg\"></center><br>윤석열 대통령은 20일(현지시간) “세계 평화의 최종적 수호자여야 할 유엔 안전보장이사회 상임이사국이 다른 주권국가를 무력 침공해 전쟁을 일으키고, 전쟁 수행에 필요한 무기와 군수품을 유엔 안보리 결의를 정면으로 위반하는 정권으로부터 지원받는 현실은 자기모순적”이라고 강조했다. 윤 대통령은 이어 “이러한 상황에서 안보리의 개혁이 필요하다는 의견이 폭넓은 지지를 받게 되는 것”이라고 지적했다.<br><br>윤 대통령은 이날 미국 뉴욕 유엔본부 본회의장에서 열린 유엔총회 일반토의 기조연설에서 이같이 밝혔다. 윤 대통령은 안보리 상임이사국인 러시아가 우크라이나 전쟁을 일으키고, 유엔으로부터 각종 제재를 받고 있는 북한으로부터 무기와 군수품까지 지원받는 상황을 정면으로 비판한 것이다.<br><br>윤 대통령은 “북한이 러시아에 재래식 무기를 지원하는 대가로 WMD(대량살상무기) 능력 강화에 필요한 정보와 기술을 얻게 된다면, 러·북 군사 거래는 우크라이나뿐만 아니라 대한민국의 안보와 평화를 직접적으로 겨냥한 도발이 될 것”이라고 우려했다.<br><br>윤 대통령은 그러면서 “대한민국의 동맹·우방국들은 이를 좌시하지 않을 것”이라고 경고했다. 윤 대통령은 또 “나라마다 군사력의 크기는 다르지만, 우리가 모두 굳게 연대해 힘을 모을 때, 그리고 원칙에 입각해 일관되게 행동할 때, 어떤 불법적인 도발도 차단할 수 있을 것”이라고 강조했다.<br><br>윤 대통령은 이어 북한의 핵·미사일 위협에 대해서도 “대한민국 평화에 대한 직접적이고 실존적인 위협일 뿐 아니라, 인태(인도·태평양) 지역과 전 세계 평화에 대한 중대한 도전”이라고 지적했다. 윤 대통령은 지난 5~10일 아세안 회의와 주요 20개국(G20) 정상회의 때부터 군사적으로 밀착하는 북·러를 향해 경고 메시지를 이어가고 있다.<br><br>윤 대통령은 이날 15분간 유엔총회 기조연설에서 “전례없는 글로벌 복합위기 속에서 안보는 물론, 경제·기술·보건·환경·문화 등 모든 분야에 걸쳐 국가 간 격차가 커지고 있다”며 “이런 격차를 줄이고, 세계 모든 국가가 상생해 나가기 위해서는 국제사회가 강력히 연대해야 하며, 유엔이 그 중심에 서야 한다”고 역설했다.<br><br>윤 대통령은 개발·기후·디지털 세 분야에서 나타나는 글로벌 격차를 해소하기 위한 한국의 기여방안을 강조했다.<br><br>윤 대통령은 공적개발원조(ODA)를 위한 내년도 예산을 올해 대비 40% 이상 확대한 점과 기후 취약국을 지원하기 위한 녹색기후기금(GCF) 추가공여, 글로벌 디지털 규범 형성을 위한 ‘디지털 권리장전’ 마련 계획 등을 구체적인 이행방안으로 제시했다. 윤 대통령은 특히 탄소중립 달성을 위한 CF연합(Carbon Free Alliance)을 결성할 것을 유엔 회원국들에 제안했다.<br><br>앞서 대통령실 고위관계자는 19일 뉴욕 프레스센터에서 북한과의 무기거래 가능성을 부인하는 러시아 주장에 대해 “이번 북·러 정상의 만남 몇달 전부터도 군사거래가 이뤄진다는 것을 계속 지켜보고 있었다”고 반박했다.<br><br>뉴욕=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-20T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322159&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“통계 조작, 자유민주주의에 대한 도전… 대선 인터뷰 공작, 국민 주권 찬탈 시도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092022570672647_1695218226_0924322139.jpg\"></center><br>윤재옥 국민의힘 원내대표는 20일 국회 교섭단체 대표연설에서 문재인정부의 부동산 통계 조작 의혹과 김만배씨의 허위 인터뷰 의혹을 매섭게 질타했다. 윤 원내대표는 그러면서도 “이대로 가면 머지않아 우리 의회민주주의는 종언을 고하고 말 것”이라며 여야 협치를 당부했다.<br><br>이번 대표연설과 관련해 윤 원내대표가 ‘화전(和戰) 양면책’을 구사했다는 평가가 나왔다. 야당을 공격하면서도 대화의 필요성을 제기했기 때문이다. 윤 원내대표는 이재명 더불어민주당 대표의 단식과 체포동의안 표결 등 민감한 현안은 거론하지 않았다.<br><br>윤 원내대표는 대표연설에서 “지난 정부는 정책을 고치는 대신 통계를 조작했다”면서 “상상하기도 힘든 국기문란 행위”라고 비판했다. 이어 “최근 감사원 감사로 드러난 부동산 통계 조작은 자유민주주의에 대한 심각한 도전이 아닐 수 없다”면서 “정부가 국민이 부여한 권력을 이용해 가짜 통계와 가짜뉴스를 생산한 것”이라고 주장했다.<br><br>또 허위 인터뷰 의혹을 ‘가짜 인터뷰 대선공작 게이트’라고 규정하면서 직격탄을 날렸다. 윤 원내대표는 “진영 논리를 따르는 일부 언론사는 기본적인 팩트 체크도 하지 않고 대대적으로 보도해 가짜뉴스의 확성기 역할을 했다”면서 “선거를 방해하고 조작하는 이런 범죄야말로 자유민주주의에 대한 테러이며 국민주권을 찬탈하려는 시도”라고 날을 세웠다. 그러면서 “가짜뉴스를 막는 일이 민주주의를 지키는 중차대한 과제가 됐다”면서 “국민의힘은 선거법 등 개정 과정에서 가짜뉴스 대응방안을 확실하게 마련하겠다”고 강조했다.<br><br>윤 원내대표는 또 “반일감정을 선동하고 정부의 외교를 비난하며 국민을 편 가르는 일도 이제 그만 멈춰야 한다”고 목소리를 높였다.<br><br>그러면서도 민주당을 향해 의회정치의 복원을 호소했다. 윤 원내대표는 “우리 스스로 욕설과 막말부터 자제하고 여야 소통을 늘려나가자”면서 “정부에도 정책 설명과 입법 과제 설명을 위해 야당 의원실 문턱이 닳도록 찾아가도록 요청하겠다”고 강조했다. 윤 원내대표는 또 사회적 약자 지원, 인구 위기 극복, 좋은 일자리 창출 등을 민생 8대 과제로 꼽은 뒤 “이런 민생 8대 과제를 두고 누가 더 잘하나 경쟁을 해보자”고 제안했다.<br><br>윤 원내대표는 약 45분간의 연설에서 ‘협력’을 12차례 언급했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-09-20T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322139&code=11121100&sid1=pol"}]