[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김]‘바이든’만 아니면 된 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2023112020290342451_1700479743_0924341891.jpg\"></center><br>온 나라가 단어 하나를 특정하지 못해 몸살이다. 대한민국 ‘넘버 원’ 공인이 카메라가 쉴 새 없이 도는 공적 장소에서 참모에게 건넨 말이 무엇인지, 우리 사회는 1년 넘도록 답을 내지 못하고 있다. 발언 당사자가 살아 있고, 그가 국민에게 뭐든 설명할 의무가 있는 현직 행정부 수반이고, 무엇보다 발언 순간이 영상으로 남아 있는데도 그렇다. 물어볼 수도 없다. 기회도 없고, 답도 안 한다. 당사자 해명은 초창기 한 번. 도어스테핑에서 질문받고는 “진상이라든가 이런 것들이 더 확실하게 밝혀져야 한다”고 답한 게 사실상 전부다. 그날의 진상을 본인 말고 누가 밝힐 수 있다는 건지. 그 뒤로는 시중에 전언만 흘러 다니는데 그나마도 결론이 없다. 이 모든 게 이상한 일이 아니라면 대체 뭐가 이상한 일인가.<br><br>우리 사회가, 정치와 행정과 사법이, 전문가와 언론이 얼마나 답 없는 교착과 무기력 상태인지는 이른바 ‘바이든/ 날리면’ 사건이 웅변한다. 사건 당시 상식 수준에서 분명해 보였던 대통령의 사소한 말실수는, 하는 사람도 듣는 사람도 낯 뜨거운 변명과 말꼬리 잡기를 거치더니 금세 정치적 대치의 주제가 돼 버렸다. 보통 사람은 이제 참견도 쉽지 않다.<br><br>쐐기를 박은 건 법원이다. 전용기 타고 외교하러 간 대통령 발언은 이번 재판을 거치면서 ‘현재의 과학 수준으로 진실 여부가 완전히 밝혀지지 않은 단계에서 법원이 판단해야 하는 과학적 사실의 진실성’에 관한 문제로 바뀌었다. 법원이 사건을 그렇게 규정해 버렸다.<br><br>2022년 9월 윤석열 대통령의 미국 방문 이후 대통령실부터 외교부, 여당, 140여곳 방송사, 음성분석 전문가, 종국에는 사법부까지 나서 바이든/ 날리면 미스터리에 매달린 끝에 내린 결론은 ‘모르겠다’였다. 과학까지 끌어들이고는 모른다니. 이것만도 허탈한데 1심 판결은 한발 더 나간다. 윤 대통령이 ①바이든은/ 날리면 중 무슨 말을 했는지는 ‘판독 불가’지만 ②조 바이든 미국 대통령을 향해 욕설과 비속어를 썼다고 볼 수는 없다고 했다. 한 말은 모르지만 어쨌든 ‘바이든은’만은 아니라는 거다.<br><br>근거는 두 가지다. 첫째 ‘이 XX들이 승인 안 해…쪽팔려서’라는 말은 전후 맥락·국회라는 단어 등을 고려하면 대한민국 국회를 상대로 발언했다고 해야 자연스럽고, 둘째 옆에서 들은 사람이 그렇다고 말했기 때문이다. ‘옆에서 들은 그 사람’은 이 일로 국회에서 해임건의안이 가결됐던 당시 외교부 장관을 가리킨다. 외교부는 소송 당사자. 맥락 판단은 차치하더라도 법원이 원고의 발언을 주요 근거로 원고 승소 판결을 내렸다는 건가. 곤혹스러운 상황이긴 하다. 하필 들은 사람이 소송 당사자니. 하지만 이 대목에서 의문이 생길 수밖에 없다. 원고 답변을 근거로 삼을 정도였다면 발언 당사자에게 직접 진술을 들을 수는 없었을까. 말한 사람에게 묻는 것보다 더 확실한 방법이 있나. 이 간단한 해법은 우리 사법 시스템상 절대 불가능한 절차인가. 만약 안에서 안 된다면 법원 밖에선 질문이 가능한가.<br><br>최종 판단은 상급심에서 내려질 모양이다. 하지만 대법원까지 간다고 한들 법원이 묻지 않는 한 바이든/ 날리면의 진실이 밝혀질 리는 없다. 후대 역사책이라고 기록할까. 그럴 것 같지도 않다. 대통령이 동맹국 대통령과 자국 국회 중 누구를 비난했는지가 역사가의 주요 관심사가 될 리도 없다. 무의미한 소극, 영구 미제 신세다.<br><br>덕분에 한 가지는 확실해졌다. 사법부의 엄밀한 검증을 거치고 보니 우리 사회 병목의 진원이 선명해졌다. 사실과 주장이 생성되고 흐르고 배출되다 갈 길을 잃고 꽉 막혀버린 곳. 여기만 뚫으면 많은 것들이 해결될 그곳. 다수에게는 새삼스러운 문제의 근원을 대통령 본인이 너무 늦지 않게 발견했으면 좋겠다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2024-01-29T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341891&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 경제인 특별사면 고려를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012920490425966_1706528944_0924341880.jpg\"></center><br>역대 대통령은 특정 계기마다 경제인이 포함된 특별사면을 시행해 왔다. 일부는 정부가 경제 살리기라는 명분 아래 재벌 총수에게 특혜를 준다고 비판한 반면, 다른 쪽에서는 경제 활력 제고와 미래를 위한 결단이라며 환영했다.<br><br>모든 국민은 법 앞에 평등하고 누구든 죄를 지으면 상응하는 형벌을 받는 게 당연하다. 그런데도 특별사면 제도를 유지하는 이유는 무엇일까. 이는 특별한 사정이 있는 경우 사면이 정의와 국가 이익에 부합한다는 판단에 기초할 것이다. 물론 사면의 정당성을 확보하기 위해 사실 검증과 각계 의견수렴은 객관적, 합리적으로 이루어져야 한다.<br><br>이런 조건이라면 경제인 특별사면은 적극적으로 인식할 필요가 있어 보인다. 오너의 존재는 기업의 흥망성쇠를 좌우하기 때문이다. 어디에 투자할지, 시기나 규모는 어떻게 할지를 결정할 뿐만 아니라 계열사 간 이해 조정도 적기에 하려면 오너의 결단이 필수다. 전기차, 2차전지 등 글로벌 경쟁이 격화되고 있는 산업에서 최고 의사결정권자의 부재는 곧 난관이다. 한 기업을 넘어 우리 경제의 장래를 어둡게 할 수도 있다.<br><br>예를 들어 한국 자동차산업은 내연기관에서 전기동력차로 전환 중인데, 이는 2차전지 기업의 성장에 기인한다. LG 삼성 SK 등 배터리 업체뿐 아니라 에코프로 같은 소재 업체도 한몫했다. 광물과 소재부터 배터리 셀, 완성차에 이르기까지 전기차산업의 가치사슬은 그 어떤 산업보다 촘촘해 한 고리가 약해지면 전체가 영향을 받는다. 최근 2차전지는 지난해 수출액이 1.5% 줄어드는 등 역성장 중이다. 전기차 수요 둔화에 중국의 저가 배터리 침투가 원인이다. 잠재 위협 요소가 싹트는 이때 과감한 선제 연구·개발(R&D)과 투자가 필요하다.<br><br>최근 국내 배터리 3사는 최고경영자(CEO) 교체 등으로 시장 급변에 대비하고 있다. 일부 소재 업체의 경우는 문제다. 에코프로 이야기다. 이 회사는 선제 투자 지연은 물론 계열사 간 협력에 어려움을 겪고 있다. 2010년대 초반 양극재를 국산화해 배터리 종주국 일본에 역수출하면서 탄생한 이 업체는 경쟁 일본 업체의 가격 후려치기로 사업 철수 위기를 겪었으나 오너가 나서서 세계에서 배터리 셀을 가장 잘 만드는 소니와 2015년 장기 공급 계약에 성공하면서 성장의 발판을 만들었다. 2022년엔 글로벌 양극재 시장 1위를 달성했다.<br><br>하지만 현재는 창업 회장의 부재 속에 작은 의사결정조차 조율이 힘든 실정이다. 범죄를 저지르면 응당 죗값을 치러야 한다. 다만 오너의 부재에 따른 경영 리스크를 감안한 특별한 경우라면 경제인 특별사면이 합리적 범위 내에서 적극 이루어져야 하지 않을까. 에코프로 상황을 보며 드는 생각이다.<br><br>정만기 한국무역협회 상근부회장","date":"2024-01-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341880&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 당근책만으로 주가 저평가 해소될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012920480325963_1706528883_0924341885.jpg\"></center><br>올해 들어 ‘코리아 디스카운트’(한국 기업의 주가가 기업가치에 비해 저평가되는 현상)에 대한 진단과 처방이 무성하다. 제시되는 해법의 한 갈래는 주식 투자를 꺼리게 하는 금융투자소득세, 기업승계를 막는 과도한 상속세를 손보고 자본시장 규제를 혁파해야 한다는 것이다. 다른 한 갈래는 대주주의 이익 편취행위를 막고 일반 주주들의 권리를 강화해야 한다는 것이다. 정부의 방안은 주로 전자에 초점을 맞추고 있는 듯하다. 윤석열 대통령은 연초 금투세 폐지를 추진하고 자본시장 규제는 과감하게 혁파하겠다고 했다. 지난 17일에는 가업 승계를 불가능하게 하는 과도한 상속세를 저평가 원인으로 지적했다. 한국 증시의 고질적인 저평가 현상이 이런 당근책만으로 해소될 것인지는 매우 의문이다.<br><br>국내 중견 상장사의 성장성을 믿고 장기투자해 온 어느 외국계 펀드가 2년 전에 당한 일은 코리아 디스카운트의 진짜 원인을 보여주는 생생한 사례다. 미국의 가치투자펀드인 테톤캐피털파트너스는 ㈜한샘에 13년간 장기투자하면서 10%에 가까운 지분을 보유하고 있었는데 대주주인 창업주 일가가 27.7%의 지분과 경영권을 당시 주가의 두 배 가격인 주당 22만원에 한 사모펀드에 전격 매각했다. 한샘은 이 과정에서 분기 영업적자를 감수하며 임직원들에게 수백억원의 특별성과급을 지급하기도 했고, 회삿돈으로 매입한 28%에 달하는 자사주는 이러한 경영권 매각을 가능하게 하는 지렛대로 쓰였다. 하지만 그 과정에서 테톤을 비롯한 일반 주주들은 철저히 소외되었고 주가는 반 토막이 났다. 미국에서라면 이사회가 전체 주주들의 이익을 위해 행동할 의무를 부담하므로 이렇게 대주주만 과도한 프리미엄을 독차지하는 경영권 매각에 협조할 수 없다. 그랬다간 주주들로부터 소송을 당하기 때문이다. 대주주만 독점하는 과도한 경영권 프리미엄은 코리아 디스카운트의 이면에 해당한다. 대주주가 일부 지분만으로 회사의 이익을 독점할 수 있으니 나머지 소액주주들의 주식은 저평가될 수밖에 없는 것이다. 이러니 어느 누가 한국시장에서 장기투자를 하겠는가.<br><br>코리아 디스카운트에 관해 최근 영국의 대표적인 연기금 허미스가 발간한 보고서의 내용은 뼈 아플 정도로 설득력이 있다. 이 보고서는 코리아 디스카운트의 원인으로, 수준 이하의 법률과 규정 덕분에 한국 대주주들은 자기 자신에게 많은 수익을 가져올 수 있는 반면 소수 주주들을 부당하게 취급하는 것이 가능하기 때문이라고 주장한다. 즉 자본시장을 공정하게 작동시키는 법치주의가 확립되어 있지 않다는 것이다. 이 보고서는 한국 대주주들이 회사 이익을 마음대로 가져가는 방법에 관하여 자세히 설명하고 있다. 대주주들이 고율의 상속세를 내지 않고자 주가를 낮추려 일부러 배당을 적게 하며, 대신 특수관계인과의 거래를 통해 현금을 빼내가며, 회삿돈으로 자사주를 사서 소각시키지 않고 그대로 두거나 우호적인 자에게 매각하여 경영권을 방어한다. 급기야는 주식교환이나, 교부금합병, 소수주식 강제매수를 통해 대주주에게 주식을 싸게 팔도록 강제한다는 것이다. 또한 이사회가 주주들에 대한 충실의무를 부담하지 않아 대주주만 높은 경영권 프리미엄을 독차지하고, 일반 주주들은 오히려 주가 하락을 감수해야 하는 경영권 매각이 가능하다고 지적한다.<br><br>자본시장 발전과 코리아 디스카운트 해소를 위해선 자본시장에서 공정과 상식이 통할 수 있도록 법치주의를 확립해야 한다. 이사들의 전체 주주들에 대한 충실의무를 상법에 명문화할 필요가 있다. 소액주주들이 헐값에 축출당하지 않도록 주식교환, 합병, 소수주식 강제매수 시 소액주주들이 자산가치와 수익가치를 반영하는 공정가격으로 보상받도록 해야 한다. 물적분할 후 중복 상장하는 것과 같은 행태가 없어지도록 지주회사 규제를 다시 개편해야 한다. 개혁이 수반되지 않은 당근책은 기득권만 강화할 뿐이다.<br><br>김주영 변호사·법제연구원장","date":"2024-01-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341885&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 우려되는 이준석 개혁신당의 젠더·세대 갈라치기 공약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012922261226060_1706534772_0924341889.jpg\"></center><br>개혁신당이 경찰·해양경찰·소방·교정 공무원 채용시 여성의 병역 의무화 공약을 발표했다. 이준석 대표는 “국가를 위해 자발적으로 군 복무를 한 사람을 채용한다면 연 1만~2만명의 병력 자원을 추가 확보할 것”이라고 했다. 인구절벽이 현실화돼 군 자원이 빠르게 감소 중인 점을 고려하면 여성의 군복무는 진지하게 다뤄야 할 사회적 의제임은 분명하다. 하지만 개혁신당의 공약은 그게 다가 아니다. 어쩔 수 없이 군대에 가야 하는 20대 남성을 자극해 지지를 얻겠다는 의도가 노골적으로 담겨 있다. 거대 양당에 맞서 정책으로 승부를 걸겠다면서 젠더 갈라치기로 세력을 넓히려는 것은 실망스럽다.<br><br>개혁신당이 지난 18일 내놓은 65세 이상 노인의 도시철도 무임승차 제도 폐지 공약도 그렇다. 급속한 고령화에 노인 무임승차는 도시철도 운영 적자의 원인 중 하나로 꼽힌다. 중앙정부의 복지정책인데 지방자치단체와 지방 공기업이 비용을 부담하는 이중구조 때문에 노인세대가 애꿎은 비난을 받는다. 어떤 식으로든 사회적 논의를 거쳐야 하는 의제인 것이다. 그런데 이 중요한 문제를 일부 계층의 지지를 위한 도구로 소모하는 것은 곤란하다. 세대 갈라치기라는 비난 속에 이 대표는 무임승차하는 인원이 가장 많은 곳은 경마장역이라며 갈등을 더욱 자극했다. 해결은커녕 세대 간 감정의 골만 깊어졌다.<br><br>이 대표는 개혁신당 창당대회에서 “대한민국이 진정으로 정치에서 다루기를 기대했던 논제들이 무엇인지 보여줄 때가 됐다”고 했다. 표 때문에 주요 의제를 외면하며 정책 개발에 소홀한 기성 정당과 다른 모습을 보여주겠다고 했다. 하지만 지금까지 나온 주요 공약에는 젠더·세대 갈등 속에서 이익을 얻겠다는 의도가 잔뜩 들어있다. 이 대표가 국민의힘 대표였던 지난 대선 때 내세운 세대포위론과 다를 게 없다. 20대 남성의 열광적 지지가 개혁신당이 원하는 개혁의 전부는 아닐 것이다.","date":"2024-01-29T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341889&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美 AI 딥페이크 파문… 규제와 혁신의 조화 중요해졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012922250526049_1706534705_0924341960.jpg\"></center><br>세계적 팝스타 테일러 스위프트의 인공지능(AI) 딥페이크(조작 콘텐츠)로 미국 사회가 시끄럽다. 지난주 후반 스위프트의 얼굴과 음란물을 합성한 AI 딥페이크가 X(옛 트위터)에 등장한 뒤 순식간에 퍼졌고 만 하루도 안돼 조회수가 5000만회를 넘었다. 미 백악관, 의회가 한목소리로 AI 규제를 다짐하고 있고 빅테크 CEO들도 “AI 기술에 안전장치를 설치하는 것은 우리 책임”이라고 힘주어 말했다. 올해 대선을 앞둔 터에 AI 딥페이크에 대한 우려가 없지 않았는데 스위프트 사건이 기폭제가 된 모양새다.<br><br>스위프트 명성으로 관심이 커졌지만 AI 딥페이크의 심각성은 어제오늘 얘기가 아니다. 일주일 전에도 민주당 대선후보를 뽑는 프라이머리(예비선거)를 앞두고 조 바이든 대통령이 투표 거부를 독려하는 가짜 전화가 유권자에게 걸려와 파문이 일었다. 다만 AI 기술 선도국인 미국은 일부 부작용에도 빅테크들의 시장 선점, 기술 초격차 확대에 관심을 기울여 왔다. 유럽연합(EU)이 지난해 말 강력한 AI 기술 이용 규제, 거액의 벌금 부과 등의 AI 규제 법안을 만든 것과 달리, 미국은 규제 방법이나 기준이 모호한 정부 행정명령을 마련하는 데 그쳤다. 이런 상황에서 미 정부와 업계가 스위프트발 규제 강화 목소리에 얼마나 호응할지가 주목된다.<br><br>우리나라에선 최근 ‘딥페이크 선거운동 금지법’이 국회를 통과해 선거일 90일 전부터 딥페이크를 활용한 선거운동을 할 수 없도록 했다. IT기술이 발달하고 진영논리가 팽배해 딥페이크의 선거 악용 우려가 미국 못지않게 컸다는 점에서 그나마 다행이다. 그래도 법망을 피할 여론 조작에 다각적으로 대응하고 중앙선거관리위원회와 수사당국 간 신속 대응체계 구축에 만전을 기해야 할 것이다.<br><br>선거를 떠나 글로벌 AI 규제 움직임이 AI 기술 후발주자로서 우리에게 딜레마가 될 수 있기에 슬기로운 대처도 필요해졌다. 자칫 4차 산업혁명 도래에 대한 대비가 소홀해질 수 있어서다. 규제와 혁신 사이의 줄타기가 쉽진 않겠지만 둘 다 놓칠 수 없다. AI 부작용을 최소화하고 적재적소에 AI 기술을 효과적으로 활용할 제도 정비에도 박차를 가해야 한다.","date":"2024-01-29T19:03:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341960&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 분노의 굿판을 걷어치워라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2023071019130687366_1688983986_0924341921.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">무차별적 분노와 혐오<br>물질 만능이 낳은 자화상<br><br>정치인 테러, 목사까지 가세<br>도 넘은 편가르기 정치<br><br>인간에 대한 예의·사랑 없어<br>하나님 뜻 알고 세상을<br>통찰하는 혜안 필요하다<br></div><br>미국 골든글로브상 3관왕에 이어 에미상에서 남녀주연상, 감독상을 포함해 8개 부문을 석권한 넷플릭스 드라마 ‘성난 사람들’(원제: BEEF)이 역주행하고 있다. 한국계 이성진 감독은 “처음 로스앤젤레스에 왔을 때 돈이 없어서 통장 잔액이 마이너스 63센트였다. 드라마 속 자살에 대한 아이디어는 저와 여기 있는 사람 일부가 수년 동안 겪었던 일들을 바탕으로 했다”고 밝혔다. 그가 말한 대로 낯선 나라에서 때론 보이지 않는 차별과 멸시를 견디며 살아내야 하는 이민자들의 애환과 외로움에 많은 이들이 공감했을 터다.<br><br>이 드라마가 더욱 호평받은 것은 겉은 멀쩡하지만 속은 분노와 외로움으로 곪아 터진 인간 내면을 예리하게 포착했기 때문일 것이다. 자살하는 데 이용하기 위해 샀던 가스난로를 반품하러 갔지만 영수증이 없어 반품도 못 하고 돌아가려던 한인 2세 대니(스티븐 연)는 ‘빵빵’대는 자동차 경적 소리에 감춰뒀던 분노가 폭발한다. 성공한 사업가지만 남편과 백인 부자 친구들 앞에서 주눅이 들어 눈치를 보던 중국계 2세인 에이미(앨리 웡) 역시 엉뚱한 곳에서 화풀이 상대를 찾는다. 죽기 살기로 상대는 물론 자신까지 파멸로 끌고 가는 이 둘의 모습은 경쟁사회, 물질사회에 지친 현대인들의 자화상이다.<br><br>물질 만능주의가 팽배하고 신계급사회가 고착화하면서 한국사회는 터지기 직전의 용광로다. 이재명 더불어민주당 대표가 이달 초 부산에서 60대 남성에게 피습당한 데 이어 지난 25일 배현진 국민의힘 의원이 서울 강남의 한 건물에서 열다섯 살 중학생에게 습격당했다. 21세기 민주주의 국가에서 백주대낮에 테러라니 끔찍하다. 그것도 국민소득 3만 달러를 넘고 경제대국 10위권의 한류로 세계를 정복한 대한민국에서 일어난 일이다. 무엇이 미래에 대한 꿈을 꾸고, 희망을 얘기해야 할 10대 중학생까지 정치테러로 내몰았을까. 자신과 이념이 다르다고 폭력을 행사하고 재갈을 물리려 겁박하는 것은 있을 수 없는 일이다.<br><br>불의에 분연히 맞서 들불처럼 일어나는 정당한 분노도, 더 정의롭고 공정한 세상으로 나아가기 위한 자양분이 되는 풀뿌리 정치도 아니다. 단지 유튜브와 SNS에 넘쳐나는 극단의 혐오 정치, 극렬 팬덤 현상, 가짜뉴스가 만들어낸 ‘괴물’일 뿐이다. 자신이 옳다고 생각하는 뉴스만 골라보고, 이를 맹신하는 확증편향 현상은 갈수록 심해지고 있다. 거대 양당이 자초한 극단의 정치, ‘내편 네편’ 갈라치기 정치가 국민과 나라를 두 동강 나게 했다. 상대 진영을 향한 원인 모를 분노와 증오가 분출한다. 경쟁사회에서 뒤처지는 데 대한 열등감, 가진 자와의 끊임없는 비교를 통한 상대적 박탈감, 되는 것 하나 없는 일상에 대한 무기력함이 집단광기로 표출되고, 증오를 낳고 혐오로 배설된다. 인간에 대한 예의나 사랑, 연민, 타협이나 상생의 모습은 찾아볼 수 없다.<br><br>가장 신성해야 할 성직자들마저 정치판에 편승해 국민 분열을 부추기는 모습은 불편하다. ‘태극기부대’를 선동하는 광화문의 정치 목사들이나 김건희 여사의 명품백 수수 사건에 등장하는 몰카 시계를 차고 함정 취재를 한 재미교포 목사도 목사답지 않다. 국민 상당수는 경위야 어찌 됐든 김 여사의 명품백 수수가 부적절했다고 본다. 탐심이든 부주의든 대통령의 사과나 납득할 만한 설명이 뒤따라야 함은 물론이다. 그러나 이와 별개로 함정 취재를 하고 이를 정치적 목적에 이용하는 것은 명백한 잘못이다. 더구나 소위 ‘목사’라는 사람이 특정세력과 공모해 그런 일을 벌였다. 공익 목적의 제보였다고 주장하지만 갈등으로 분열된 나라를 위해 기도하고, 상처받은 심령을 위로하고 돌보는 데 힘써야 할 목사들이 양쪽으로 갈라져 진흙탕 싸움을 부추기고 정치공세를 벌이는 것은 참으로 민망한 일이다. 이러니 목사와 한국교회에 대한 신뢰도가 갈수록 떨어지는 것 아닌가. 넷플릭스 드라마나 영화 속에 등장하는 목사의 일그러진 모습이나 반기독교 이미지는 이런 현실 속 가짜 목사들이 만들어낸 것이다.<br><br>부끄러움은 세상의 편견과 날카로운 비수에 항의조차 못하고 묵묵히 사역하고 있는 대다수 선량한 목회자들의 몫이다. 나치시대 실천주의 신학자 카를 바르트가 외친 ‘한 손엔 성경을, 한 손엔 신문을’처럼 하나님의 뜻을 분별하고 세상을 통찰하는 혜안이 절실한 시대다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2024-01-29T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341921&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 트럼프 재집권, 뭘 의미하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2023061922011064847_1687179670_0924341732.jpg\"></center><br>선거 결과에 불복하고, 다음 대통령 취임식에도 불참한 채 분노에 찬 표정으로 물러났던 도널드 트럼프 전 미국 대통령이 재집권을 향해 무섭게 돌진하고 있다. 아이오와와 뉴햄프셔주 경선에서 압승을 거둔 트럼프는 걸려 있는 소송에서 치명적인 결과가 나오지 않는다면 올해 말 대통령 선거에서 승리가 유력하다. 과거 행적이 덕스럽지 못하고, 고집스러우며, 예측 불가능한 행동으로 대통령으로서 부적절할 것 같은 그에게 왜 그토록 많은 미국인이 열광할까.<br><br>트럼프 열풍이 부는 이유는 그의 성격이나 행적과는 상관없이 그가 미국인들이 원하는 바를 상징적으로 대변하고 있기 때문이다. ‘미국을 다시 위대하게(Make America Great Again)’라는 표어로 대변되는 트럼프 구호에는 과거 좋았던 전성시대를 그리워하는 미국인들의 열망이 담겨 있다.<br><br>지난해 4월 미국 보수세력은 헤리티지재단이 중심이 돼 900쪽에 달하는 차기 보수정부 정책과제 보고서인 ‘리더십을 위한 지침―보수의 약속’을 발간했다. 이 보고서는 첫째 미국인 삶의 핵심가치로서 가정을 회복하고, 둘째 행정 중심의 큰 정부를 허물고 자치 중심의 작은 정부를 지향하고, 셋째 세계의 주요 위협세력에 맞서 미국의 국경과 주권을 보호하며, 넷째 미 헌법이 보장하는 바 신이 허락하는 개인적 자유의 삶을 확보한다는 네 개의 목표를 제시하고 있다. 이 보고서는 로널드 레이건 대통령 시기를 미국의 황금기로 그리고 있다. 냉전에서 승리하고, 스태그플레이션을 종식하는 등 미국의 자신감과 번영을 부활시킨 1980년대 말 미국 전성기를 다시 재현한다는 것이다.<br><br>트럼프 재집권을 바라는 미국인들의 이런 표면적인 의식 밑에 흐르는 역사적 배경은 무엇인가. 그것은 1차 세계대전과 우드로 윌슨 대통령 이후 펼쳐왔던 자유와 평화의 수호자 역할에 대한 피로감이다. 2차 세계대전 후 마셜플랜 등으로 피폐한 유럽과 일본의 경제를 되살렸고 냉전시대에 한국전쟁, 베트남전쟁으로 공산세력에 맞서 자유세계를 수호하려 노력해 왔다. 미국의 오랜 노력은 레이건 이후 꽃피워 독일 통일, 동유럽 자유화, 소련 붕괴 및 중국의 개방으로 이어지며 초강대국 미국의 시대를 열었다.<br><br>그러나 미국의 이러한 역할에는 많은 희생이 따랐다. 자유무역으로 부흥시킨 유럽과 아시아의 경제는 미국의 자동차, 철강 등 제조업을 붕괴시켜 중서부 디트로이트, 클리블랜드, 피츠버그 등을 러스트 벨트로 황폐화했다. 한편 자유의 첨병으로 전 세계 바다를 장악하는 해군력을 유지하고 유럽을 넘어 발칸반도, 중동, 서태평양 등의 분쟁 지역에 국방비를 지출하다 보니 미국은 엄청난 재정 부담을 안게 됐다. 기업인 출신 트럼프는 실체적 이득과 연결되지 않는 오지랖 넓은 미국의 국제적 간여를 그만두겠다는 것이다. 이와 함께 미국이 헤프게 써왔던 국방비를 이제는 경제적으로 자립한 유럽과 한국 등 아시아 국가들이 합리적으로 분담해야 한다는 것이다.<br><br>트럼프는 20세기 들어 미국의 역할을 강조했던 윌슨 대통령식 계몽적 엘리트주의에 대해 강한 반감을 보인다. 특히 큰 정부를 지향하는 관료층과 정보기술(IT)·금융산업 엘리트들이 캘리포니아와 뉴욕·보스턴 등 대도시를 중심으로 진보세력의 주축을 형성하고 있는 것에 주목한다. 트럼프는 이에 대항해 러스트 벨트로 황폐해진 중서부 지역과 아이오와·네브래스카 등 중부의 농촌 지역 그리고 남부 텍사스 등 보수의 본거지에서 전통적 백인층 지지를 확보하고 있다. 트럼프는 제임스 먼로식 미국 고립주의에 대한 향수에 기초해 미국의 실익을 강조하는 정책적 어젠다를 준비하고 있다.<br><br>조성봉 숭실대 경제학과 교수","date":"2024-01-29T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341732&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국 수출 급감에 트럼프 변수까지… 특단 대책 마련하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012922240326047_1706534643_0924341934.jpg\"></center><br>우리나라가 최대 수출 시장인 중국에서 밀려나고 있다. 2위인 미국 시장에서도 조 바이든 행정부와 쌓아온 반(反)중국 무역 연대 효과가 오래가지 못할 위기에 놓였다. 1기 집권 때보다 더 강력한 징벌적 관세를 내세운 도널드 트럼프 전 대통령의 재집권 가능성이 커졌기 때문이다.<br><br>중국 전체 수입에서 한국산이 차지하는 비중이 2017년 9.9%에서 2019년 8.4%, 2022년 7.4%로 갈수록 줄더니 지난해엔 6.3%로 쪼그라들었다. 이에 따라 중국의 국가별 수입국 순위에서 한국은 2위에서 3위로 떨어졌다. 중국의 경기 둔화로 지난해 전체 수입이 5.5% 줄어들었지만, 대한국 수입이 18.7%나 급감한 영향이 더 컸다. 대만(15.4%)·미국(6.8%)·일본(12.9%)보다 감소율이 더 큰 건 한국산이 매력을 잃고 있음을 의미한다. 시진핑 정부가 미국과의 무역전쟁을 제조업 경쟁력 등 체질강화 계기로 삼으면서 중간재 등 우리 수출 주력제품을 밀어내고 있는 게 가장 큰 원인이다. 여기에다 한국이 바이든의 인플레이션 감축법(IRA) 정책 참여 등을 통해 무역 정책의 균형추를 한쪽으로 지나치게 기울인 데 따른 리스크가 서서히 현실화하고 있다는 분석이 나온다.<br><br>더 큰 문제는 지난해 21년 만에 중국을 제치고 최대 무역수지 흑자 대상국이 된 미국과의 밀월관계가 오는 11월 대선에서 트럼프의 승리와 함께 종료할 가능성이 커졌다는 점이다. 트럼프는 바이든 행정부에서 1조 달러 무역 적자가 난 원인을 유럽 일본 멕시코 한국 등에서 낮은 관세율로 싸게 수입되는 제품 때문이라고 본다. 이에 따라 평균 3%인 미국의 관세율을 10%까지 높이는 ‘보편적 관세율’ 도입을 들고 나왔다. 트럼프는 ‘바이드노믹스’ 환경정책의 핵심인 전기차 지원 정책도 폐기할 가능성이 커 이와 관련한 제품과 부품을 수출하거나 미국 내 공장을 가동 중인 한국 기업의 타격이 불가피할 전망이다. 워싱턴포스트(WP)는 트럼프가 중국을 적성국가로 분류해 1기 집권 때 적용했던 25%보다 훨씬 높은 60%의 관세율을 도입하는 방안까지 검토 중이라고 보도했다.<br><br>이처럼 ‘트럼프 포비아’로 표현되는 2차 무역 전쟁의 쓰나미가 몰려오고 있음에도 정치권과 정부할 것 없이 강건너 불구경하듯 총선용 포퓰리즘 정책만 남발하는 건 직무유기다. 중국 일본 미국 등이 첨단 산업 주도권을 잡기 위해 총력전을 벌이는 게 보이지 않는가. 경제·기술 패권 전쟁에서 살아남으려면 여야 정치권과 정부가 재계와 함께 머리를 맞대고 대책을 논의해야 한다.","date":"2024-01-29T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341934&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[장찬주의 바다와 기후변화] 더 고위도로, 더 심해로… 바다 생물들 살 곳 찾아 대이동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2023091120410561924_1694432465_0924341716.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수온 상승·산성화·산소 감소<br>기후 변화 여파로 바다는 몸살<br>한국 수산업 특히 변화에 취약<br>새 어장·양식 어종 개발 시급<br></div><br>“그의 안주가 되어도 좋다. (중략) 내 몸은 없어질지라도 내 이름만 남아있으리라. (중략) 명태∼”<br><br>양명문의 시에 변훈이 곡을 붙이고 오현명이 1952년에 처음 부른 가곡 ‘명태’의 일부다. 1970년에 오현명, 윤치호 등이 부르면서 인기를 얻었다. 명태는 이름과 요리법이 다양하고 30~40년 전만 하더라도 사시사철 먹을 수 있을 정도로 흔했다. ‘국민 생선’으로 불렸다. 이제는 위 가사처럼 우리나라 바다에서 거의 사라져 이름만 남아있다. 명태가 사라진 원인에 대해서는 다양한 의견이 있지만 기후변화의 영향을 배제할 수 없다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">온난화 열의 90% 바다로 흡수<br></div><br>지구 표면 70% 이상을 차지하는 바다는 생물권의 95%를 차지하며 인류에게 먹거리를 제공하는 거대한 식량 곳간이다. 수산물은 전 세계 인류가 섭취하는 동물단백질 중 약 17%를 차지하며, 우리나라는 전 세계 평균보다 2배가 넘는다. 기후변화는 크게 세 가지 측면에서 수산자원에 영향을 미친다.<br><br>첫째는 수온 상승이다. 현재 바다는 19세기 후반보다 0.9℃ 정도 따뜻해졌다. 지구온난화로 증가한 열은 90% 이상이 바다로 흡수되기 때문이다. 수온 상승으로 바다는 몸살을 앓고 있다. 세계 해양 생물 종의 25%가 서식해 생물 다양성의 보고로 불리는 산호초가 수온 상승으로 백화되어 폐사하는 현상이 대표적인 예이다. 바다 산성화 등 다른 요인과 더불어 수온 상승으로 전 세계 산호초 20%가 이미 소멸하였고, 25%도 소멸 위기라고 한다. 또 다른 수온 상승 영향의 예로 바다 생물이 살기 적합한 수온을 찾아 고위도와 깊은 수심으로 이동하는 현상을 들 수 있다. 정부간기후변화협의체(IPCC)가 발간한 ‘해양 및 빙권 특별보고서’에 따르면, 1950년대 이후 바다 상층에서는 10년마다 52km, 저층에서는 29km 정도로 바다 생물이 고위도로 이동했다.<br><br>둘째는 바다 산성화이다. IPCC에 따르면 인간 활동으로 발생한 이산화탄소의 약 30%를 바다가 흡수해 바다 산성도가 산업화 이전보다 26% 증가하였다. 산성화로 탄산염이 감소하면 탄산칼슘 껍데기 형성이 힘들어지거나, 이미 형성된 탄산칼슘도 녹게 된다. 따라서 바다 산성화는 특히 탄산칼슘으로 껍데기나 골격을 만드는 어패류, 석회조류, 갑각류 등의 생존에 심각하게 나쁜 영향을 준다.<br><br>셋째는 바다 용존산소 감소이다. 따뜻한 바닷물에는 산소가 적게 녹는데, ‘네이처’ 논문에 따르면 전 세계 바다에 녹아있는 산소는 1960년 이후 50년 동안 2% 감소했으며 일부 해역에서는 최대 50%까지 감소하였다. 바다 산소 감소는 바다 생물의 서식지 축소와 성장률 감소, 생물 다양성 변화 등 다양한 영향을 준다. 세계자연보전연맹에 따르면 산소가 적은 환경에서도 살 수 있는 해파리나 오징어 등 일부 바다 생물의 서식 범위는 넓어질 수 있으나 중요한 식량자원인 참치나 청새치 등의 개체 수는 감소하고 있다. 위 세 가지 요인 이외에도 기후변화로 강해지는 태풍과 해양 열파, 유해조류 번성 등 극한 현상 증가로 바다 생물의 먹이나 서식지가 심각한 피해를 받고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">산성화, 용존산소의 감소<br></div><br>2019년 발간된 ‘사이언스’ 논문에 따르면 기후변화의 영향으로 지난 81년(1930~2010년) 동안 어획량이 중·저위도에서는 감소하고 고위도에서는 증가했으며, 미래에는 지구온난화 혜택을 누리는 어종이 일부 있겠지만 대부분 어종이 부정적인 영향을 받을 것이라고 한다.<br><br>우리나라 수산업은 높은 어획 강도, 빠른 수온 상승, 잦은 이상기후 발생 등으로 기후변화에 따른 취약성이 높다. 국립수산과학원에 따르면 연근해 어업생산량은 지속해서 감소하고 있으며, 한류성 어종(도루묵, 임연수어 등)은 감소했지만, 난류성 어종(고등어, 삼치, 방어 등)은 증가하였고, 어장과 산란장이 북쪽으로 이동하고, 아열대성 생물 종이 출현하는 횟수가 증가하는 등 다양한 측면에서 기후변화 영향이 나타나고 있다. 또한, 어획 대상 어종의 다양성이 줄어들어 특정 어종(고등어, 멸치, 갈치)의 어획 비율이 높아지고 있다. 양식업에도 기후변화가 상당한 영향을 미친다. 국립수산과학원의 ‘2023년 수산분야 기후변화 영향 및 연구 보고서’에 따르면, 최근 12년(2011~2022년) 동안 양식장에 가장 큰 피해를 일으킨 재해는 해양 열파이며 그 피해액은 1250억 원으로 전체 양식장 피해액의 50% 이상을 차지한다.<br><br>‘금징어’로 불릴 정도로 귀해진 오징어는 최근 십 년 동안 어획량이 80%나 줄어 관측 사상 가장 더웠던 지난해(2023년)에는 4만 톤 이하로 내려갔다. 다양한 이유가 있겠지만 수온 상승에 따른 오징어 서식지 북상이 한 원인으로 지목되고 있다. 최근에 해양수산부가 케냐 등 동아프리카 해역에서 새로운 대체 어장을 개척하려는 계획을 밝혔을 정도로 어획량이 심각하게 줄어들었다.<br><br>이와 같은 기후변화에 따른 어획량 감소에 대비하기 위해서는 새 어장을 개척하거나 어획 대상 어종을 바꾸는 것이 한 방법일 수 있다. 기후변화에 잘 견디는 새로운 양식 대상 어종 개발도 필요하다. 이외에도 어획량이나 서식지 등이 미래에 어떻게 변할지를 연구해서 효율적인 대비책 마련에 활용할 필요가 있다. 예를 들면, 갈치나 오징어, 고등어 등 주요 어획 물고기의 먹이가 되고 우리바다에서 가장 많이 어획되는 멸치는 고탄소 배출 시나리오에 따르면 겨울에는 서해와 동해에서 서식지가 북쪽으로 확장하며, 여름에는 특히 서해에서 서식지가 상당히 줄어들 수 있다는 연구가 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012922540526090_1706536445_0924341716.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">동해, 손꼽히는 기후변화 취약지<br></div><br>사이언스 논문에 따르면 동해는 북해와 더불어 수산업이 기후변화의 피해를 가장 크게 받은 곳이다. 일부 학자들은 세계 인구가 100억 명으로 증가할 2050년 이후에는 인류가 섭취할 동물단백질이 부족하게 되는 ‘단백질 위기’가 올 수 있다고 경고한다. 경제협력개발기구(OECD)가 최근 펴낸 ‘OECD 수산업 보고서’에 따르면 2018년 기준 우리나라 수산물 소비량은 1인당 연간 약 68kg으로 세계에서 가장 높은 수준이며, 주식이었던 쌀보다 수산물을 더 많이 먹는다는 보고도 있다. 우리나라가 수산물에 미치는 기후변화 영향 연구와 수산자원 관리에 특별한 노력을 기울여야 하는 이유이다.<br><br>장찬주 한국해양과학기술원 책임연구원","date":"2024-01-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341716&code=11171468&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘연 4% 은행상품’의 대가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0129/2023090318210453377_1693732864_0924341804.jpg\"></center><br>남편의 월급통장 시절부터 자영업자가 된 뒤로도 들고나는 자금을 모두 넣어두고 이용하던 주거래은행의 지점 담당자가 권했던 연 4% 상품. 코로나19 시기 가게를 그만두고 수중에 남은 자금 2억원을 가지고 젊은 사람들처럼 주식을 잘할 자신은 없고, 그렇다고 그냥 예금에 넣어두는 건 손해인 것 같아 대안으로 제시받은 중수익(고수익 추구가 아니니 덜 위험하다고 생각된) 상품. 종목 투자가 아닌 해당 국가 증시 지수에 연계되는 거니 그 나라가 망하지 않는 한 지수가 절반 이상 토막날 일은 거의 없다던 은행 직원의 설명대로 앞선 두 번의 경험에선 모두 일찌감치 조건을 맞춰 고마운 이자와 함께 돌아온 투자. 그러나 이제는 ‘원금 손실 위험이 있다’는 설명에 사인을 하면서도 ‘얼마나 위험한 것인지’는 뒤늦게 깨닫게 된 그냥 은행 상품이 아닌 최악의 대가를 치르게 된 투자.<br><br>최근 논란의 중심에 있는 홍콩H지수 연계 주가연계증권(ELS) 가입자인 70대 김진선(가명)씨에게 들은 ELS는 이런 상품이었다. 지금 와서 원금손실 위험을 정말 몰랐느냐는 질문을 받는데, 그저 발등을 찍고 싶다. 설명은 들었기 때문이다. 하지만 예금금리보다 조금 높은 수준의 수익을 바란 대가가 ‘원금까지 반토막 날 위험’이 되리라고는 차마 생각하지 못했다. 오랜 시간 함께해 온 은행이라는 판매처가 주는 안정감이 컸다.<br><br>ELS를 판매한 은행 직원 입장에서 보면 대체로 지점을 자주 방문하고 운용할 자산이 수천만원 이상 되는 고객이 저금리에 대안을 찾을 때 ELS를 제시했다. 어떤 구조로 수익이나 손실이 나는지까진 설명하지 못했더라도 ‘일정 구간만 유지되면 안정적 수익이 난다(반대로 그 조건을 충족 못하면 손실이 크다)’는 큰 틀은 충분히 설명했고 고객 대부분 어려워하지 않았다. 번거로운 서류작업도 일일이 다 했고, 불완전판매를 방지하기 위한 절차도 모두 거쳤다. 은행 입장에선 예금·대출 금리 차이로 이자놀이만 한다는 비판 속에 판매수익을 다양화하는 길 중 하나였다. 금융 당국이 허가한 범위에서 판매한 ELS였지만 다시 불완전판매 논란의 늪에 빠졌다.<br><br>무려 16만명 넘는 이들이 은행을 통해 14조원 넘는 금액을 투자한 상품이 절반 이상 원금 손실을 경험하고 있거나 눈앞에 둔 상황에서 금융 당국은 ‘엄중 검사’와 ‘엄중 책임’을 내걸고 있다. 2019년 파생결합펀드(DLF) 사모펀드 사태 때와 비슷한 접근이니 금융사도 투자자도 일정 수준의 배상을 기대하는 모습이다. 의아한 건 이 사태 속에 투자자와 판매자(은행), 시장감시자(금융 당국) 세 주체 중 금융 당국만이 너무나 당당하다는 것이다.<br><br>ELS는 글로벌 금융위기의 2008년을 비롯해 2015, 2020년에도 가입자에게 불안을 안겼다. 그런데도 비슷한 일이 반복돼 결국 손실이 확정되는 사태에 이르렀다. 원금 손실 자체가 문제가 아니다. ELS 같은 구조화된 파생상품에 투자자로 준비되지 않은 대중이 가입해 손실 규모를 키웠다는 점이다. 이런 상황에서 은행의 판매상품을 허가하는 당국이 그저 사후적 책임을 묻는 심판자로만 역할을 한다면 자기모순이다. ‘위험을 알면서 왜 투자했느냐’ ‘위험을 알면서 왜 팔았느냐’는 질문은 당국을 향해서도 가능하다. 위험을 알면서 왜 관리하지 않았고, 왜 판매를 허용했는가. 이번 사태에서 확인된 건 ELS 상품이 2003년 도입된 지 20년이 지났지만 우리 투자자가 그만큼 성숙했는지는 미지수라는 것이다. 여전히 ‘돈을 맡기는 곳’으로 인식되는 은행에서 고위험 파생상품을 얼마나 팔아도 될지, 투자자는 어떻게 준비해야 할지부터 다시 들여다볼 시점이다.<br><br>조민영 경제부 차장 mymin@kmib.co.kr","date":"2024-01-28T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341804&code=11171222&sid1=col"}]