[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “‘北=주적’ 선포한 족속들…화해·통일 상대 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1231/2023123108440984416_1703979849_0019020221.jpg\"></center><br>김정은 북한 국무위원장이 “우리를 ‘주적’으로 선포하고 외세와 야합해 ‘정권붕괴’와 ‘흡수통일’ 기회만을 노리는 족속들을 화해와 통일 상대로 여기는 것은 더 이상 우리가 범하지 말아야 할 착오”라고 밝혔다.<br><br>김 위원장은 그러면서 대한민국과 통일은 성사될 수 없다는 게 노동당이 내린 결론이라고 강조했다.<br><br>김 위원장은 ‘남조선것들’ ‘대한민국것들’ 등 거친 표현을 사용하며 우리 정부를 향한 불만을 여과 없이 드러냈다.<br><br>김 위원장은 또 내년에 군사정찰위성 세 개를 추가로 발사하겠다는 뜻도 밝히며 강대강 대치를 이어가겠다는 의지를 내비쳤다.<br><br>31일 조선중앙통신에 따르면 김 국무위원장은 전날 열린 노동당 전원회의 5일차 회의에 참석해 이 같이 말했다.<br><br>전원회의는 그간 성과를 결산하고, 새해 정책 방향과 분야별 목표치를 논의하는 자리다.<br><br>지난 26일 시작된 이번 전원회의는 30일 끝난 것으로 보인다.<br><br>김 위원장은 이 자리에서 “불신과 대결만을 거듭해온 쓰라린 북남(남북) 관계사를 냉철하게 분석한 데 입각해 대남 부문에서 근본적인 방향 전환을 할 데 대한 노선이 제시됐다”고 말했다.<br><br>김 위원장은 이어 “장구한 북남관계를 돌이켜보면서 우리 당이 내린 결론은 하나의 민족, 하나의 국가, 두 개 제도에 기초한 우리 조국통일노선과 극명하게 상반되는 ‘흡수통일’ ‘체제통일’을 국책으로 정한 대한민국것들과는 그 언제 가도 통일이 성사될 수 없다는 것”이라고 덧붙였다.<br><br>김 위원장은 특히 “이제는 현실을 인정하고 남조선것들과의 관계를 보다 명백히 할 필요가 있다”고 목소리를 높였다.<br><br>김 위원장은 그러면서 “만일의 경우 발생할 수 있는 핵 위기 사태에 신속히 대응하고 유사 시 핵무력을 포함한 모든 물리적 수단과 역량을 동원해 남조선 전 영토를 평정하기 위한 대사변 준비에 계속 박차를 가해 나가야 하겠다”고 강조했다.<br><br>조선중앙통신은 회의에서 우주과학기술 발전을 힘 있게 추동하기 위한 국가적 차원의 전폭적인 대책들이 강구됐다고 설명했다.<br><br>조선중앙통신은 김 위원장이 내년에 정찰위성 세 개를 추가로 발사하는 데 대한 과업을 천명했다고 부연했다.<br><br>북한이 마지막으로 군사정찰위성을 발사한 것은 지난 11월 21일이다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-12-30T22:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019020221&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘, ‘코인 발표’에 “김남국, 세비 반납해야” 金 “근거 없는 마녀사냥”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123016213984346_1703920900_0019019735.jpg\"></center><br><br>국민의힘이 국회의원 임기 3년간 코인 거래 금액이 1118억원인 것으로 조사된 무소속 김남국 의원에 대해 “세비를 반납해야 한다”고 주장했다. 김남국 의원은 “근거 없는 마녀사냥이 시작되고 있다”고 말했다.<br><br>신주호 국민의힘 상근부대변인은 30일 논평에서 “전업 투자자 면모를 보인 김 의원이 국회의원직을 부업 정도로 생각했던 것으로 모자라, 끝까지 거짓으로 일관하며 국민을 우롱하고 있다”고 밝혔다.<br><br>이어 “‘매일 라면만 먹고 구멍 난 운동화를 신는다’며 ‘가난 코스프레’를 벌이던 김 의원의 표리부동이 적나라하게 드러났다”고 말했다. 또 “법원은 김 의원에게 유감을 표하라는 강제 조정 결정을 내렸다. 그러나 김 의원은 이의를 신청하며 정치적 책임을 졌다는 뻔뻔함을 보였다”고 했다.<br><br>그러면서 “김 의원이 진정 정치적인 책임을 지려거든, 지난 4년 동안 의원직을 유지하며 받아온 세비를 전부 반납하고 국민께 석고대죄해야 한다”고 주장했다.<br><br>이날 김 의원은 자신의 페이스북에 국민권익위원회의 가상자산 전수조사 결과에 대한 입장을 밝혔다. 김 의원은 “거래 금액이 많은 것을 두고 언론 보도가 나오고 있다”며 “근거 없는 마녀사냥이 또 다시 시작되고 있다”고 주장했다. 그러면서 “권익위의 결과는 오히려 수십 수백억의 수익을 얻었다는 여러 언론 보도가 사실이 아니라는 점을 증명한 것”이라고 했다.<br><br>김 의원은 또 “거래 규모를 두고 의정활동에 소홀했던 것 아니냐는 물음도 있는데, 남부끄럽지 않게 의정활동과 지역구 활동에 최선을 다했다”고 했다.<br><br>이어 “근본적인 질문을 던지자면, 가상자산과 주식이 무엇이 다른지 묻고 싶다. 본질은 수익을 얻고자 투자하는 것”이라고도 주장했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-12-30T07:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019019735&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “민주당, 총선용 악법 스스로 거두어 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122816203483068_1703748034_0019019594.jpg\"></center><br>국민의힘은 30일 더불어민주당을 향해 “총선용 특검과 같은 악법은 스스로 거두어 달라”고 촉구했다.<br><br>정광재 국민의힘 대변인은 이날 논평에서 “민의를 왜곡해서라도 선거만 이기면 된다는 식의 ‘김건희 여사 특검법’은 우리 정치의 갈등만 키울 뿐”이라며 이같이 말했다.<br><br>정 대변인은 “어제 한동훈 비상대책위원장과 민주당 이재명 대표가 만나 협력을 강화해야 한다는 공감대를 이뤘다”면서 “대화와 타협, 이해와 양보를 통한 절충이라는 정치의 본령을 찾아야 한다”고 했다.<br><br>그러면서 “국민의힘은 기본 원칙에서 벗어나지 않는 선에선 언제든 야당과 협치하겠다”며 “윤석열정부의 국정에 대한 무조건적인 비난에서 벗어나 진짜 국민의 삶을 돌볼 수 있는 민생 정치의 복원을 함께 만들어 가자”고 제안했다.<br><br>정 대변인은 또 “대한민국 국민은 분명히 지금보다 더 나은 정치를 가질 자격이 있다”며 “정치권이 극한의 정쟁에 매몰돼 국민의 삶을 외면하는 일이 더 이상 일어나서는 안 된다”고 강조했다.<br><br>그는 “국민은 대한민국 정치가 완전히 새롭게 거듭나야 한다는 엄중한 명령을 내리고 있다”며 “민주당에 거듭 요청한다. 이제 정말 변화하자”고 덧붙였다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-12-30T05:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019019594&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “사퇴 수용 어려워” VS 이낙연 “변화 의지 확인 못 해…제 갈 길 갈 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123011361384326_1703903773_0019019327.jpg\"></center><br><br>이재명 더불어민주당 대표와 이낙연 전 대표의 전격 회동이 약 1시간 만에 종료됐다. 두 사람은 이날 통합 방향에 대한 서로의 이견만 확인한 채 회동을 마쳤다.<br><br>이 대표는 30일 오전 회동이 끝난 뒤 기자들에게 “국민들과 당원들의 눈높이에 맞춰서 단합을 유지하고 총선을 반드시 이겨야 한다는 말씀을 (이 전 대표에게) 드렸다”며 “당을 나가시는 게 그 길은 아닐 것이다라는 간곡한 말씀을 드렸다”고 말했다. 그러면서 “다시 한 번 깊이 재고해주시길 부탁드린다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123010171884310_1703899040_0019019327.jpg\"></center><br><br>이 전 대표는 “민주당이 국민으로부터 대안으로 인정받지 못하는 것은<font color=\"#ff0000\"> </font>단합하지 않아서가 아니라 변화하지 않았기 때문”이라며 “오늘 그 변화의 의지를 이 대표로부터 확인하고 싶었으나 안타깝게도 확인할 수 없었다”고 말했다.<br><br>이어 “민주당을 지키는 것은 중요하지만 더 중요한 것은 김대중, 노무현 전 대통령이 구현하고자 했던 가치와 정신, 품격을 지키는 것이 본질이라고 믿는다”고 했다. 이 전 대표는 ‘탈당을 하시는 거냐’는 질문에 “차차 말씀드리겠습니다만, 좀 더 가치있는 일을 위해 제 갈 길을 가겠다”고 답했다. 사실상 탈당을 시사한 것으로 풀이된다.<br><br>이 전 대표는 통합 비상대책위원회 관련 이야기가 있었냐는 질문에는 “그걸 거부했습니다”고 말했다. 이 전 대표는 올해 연말까지 이 대표의 사퇴 및 통합 비대위 전환 요구가 수용되지 않으면 신당을 만들겠다고 예고한 바 있다.<br><br>이 대표는 이날 이 전 대표를 만난 자리에서 “당은 기존 시스템이 있다. 당원과 국민의 의사가 있어서 존중해야 한다”며 “따라서 사퇴나 비대위를 수용하기 어렵다”고 말했다고 박성준 대변인이 회동 이후 브리핑에서 전했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-12-30T02:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019019327&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명·이낙연 회동 시작… 이재명 “정치에서 제일 중요한 건 국민 눈높이”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123010182784312_1703899109_0019019248.jpg\"></center><br><br>이재명 더불어민주당 대표와 이낙연 전 대표가 30일 회동을 시작했다.<br><br>이 대표와 이 전 대표는 이날 오전 10시쯤 서울 중구의 한 식당에서 만나 비공개로 회동 중이다.<br><br>이 대표는 회동 장소에 들어서기 전 기자들에게 “정치에서 제일 중요한 건 국민들의 눈높이”라고 말했다.<br><br>이 전 대표는 올해 연말까지 이 대표의 사퇴 및 통합 비상대책위원회 전환 요구가 수용되지 않으면 신당을 만들겠다고 예고했다. 이번 회동은 결과에 따라 민주당의 통합 혹은 분열의 분수령이 될 것이라는 관측이 나온다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-12-30T01:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019019248&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한국인 2명, 나이지리아 무장단체에 납치…17일만 석방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123007272984292_1703888850_0019019005.jpg\"></center><br>한국인 2명이 나이지리아에서 현지 무장세력에 의해 납치됐다가 17일 만에 풀려났다.<br><br>30일 외교부는 나이지리아 남부 리버스주에서 지난 12일 이동 중 무장 괴한에 끌려간 우리 국민 2명이 전날 무사히 석방됐다고 밝혔다. 납치됐던 이들은 대우건설 소속 직원들로 알려졌다.<br><br>외교부 당국자는 “(풀려난) 우리 국민 2명 모두 건강 상태가 양호하다”며 “병원 검진 후 안전한 지역으로 이동해 가족과 통화했다”고 전했다.<br><br>다만 납치 현장에 함께 있었던 현지인 경호원 4명과 운전사 2명은 피습 당시 무장단체원의 총격에 숨졌다.<br><br>정부는 당일 사건을 인지한 즉시 재외국민보호대책위원회를 설치하고 인질 석방을 위한 외교적 노력을 기울여 왔다. 박진 외교부 장관은 석방된 이들과 통화해 위로하고 윤석열 대통령 지시에 따라 정부가 다양한 노력을 펼쳤다고 설명했다.<br><br>나이지리아에서는 인질의 몸값을 노리는 납치 사건이 빈번하다. 나이지리아에서 한국인 근로자가 납치됐던 건 2012년(2번)이 마지막이었다. 나이지리아에는 한국 건설업계 대기업이 다수 진출해있으며 한국인 근로자 340여명이 일하고 있는 것으로 파악된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-29T22:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019019005&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “제갈량 결국 졌다”…이준석 “여포는 동탁 찔러”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123006555384284_1703886954_0019018939.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 “(삼국지의) 제갈량은 결국 졌다”고 발언한 데 대해 이준석 전 국민의힘 대표는 “여포는 동탁을 찌른다”고 받아쳤다.<br><br>국민의힘을 탈당하고 가칭 ‘개혁신당’ 창당을 선언한 이 전 대표는 29일 페이스북에 “제갈량이 살던 방향으로 살고 싶냐, 동탁과 여포같이 살고 싶냐 묻는다면 나는 주저 없이 제갈량의 삶을 동경하겠다”고 말했다.<br><br>이는 한 위원장이 이날 국회에서 열린 첫 비대위 회의에서 “우리 내부에서 궁중 암투나 합종연횡하듯이 사극을 찍고 삼국지 정치를 하지 말자. 사극은 어차피 늘 최수종 것이고, 제갈량은 결국 졌다”고 한 발언을 받아친 것으로 풀이된다.<br><br>이 전 대표는 “어차피 여포는 동탁 찌른다. 아주 황당한 사건으로”라고도 언급했다. 이를 두고 일각에서는 여포는 한 위원장을, 동탁은 윤석열 대통령을 각각 지칭한 것 아니냐는 해석도 나왔다.<br><br>이 전 대표는 또 “펠로폰네소스 전쟁사를 제대로 공부해 보면 아테네를 시기해서 스파르타가 그리스 내에서 패싸움 벌이다가 마케도니아 좋은 일 시켜주는 결론이 난다”며 “이재명 (더불어민주당) 대표를 알렉산더로 만들고 싶은 게 아니면 역사 공부 똑바로 해야 할 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023123006561084285_1703886972_0019018939.jpg\"></center><br>한 위원장은 취임 인사차 이날 국회에서 이재명 대표를 예방해 20분간 상견례를 했다. 대체로 화기애애한 분위기 속에 환담이 오갔고, 12분간 진행된 비공개 회동에서도 두 사람은 서로 덕담을 주고받은 뒤 법안 처리와 관련한 대화를 나눈 것으로 전해졌다.<br><br>한 위원장은 그러나 이재명 대표 예방 이후 기자들을 만나 ‘김건희 특별법’에 대해 “그 법은 총선을 그걸로 뒤덮고 국민의 선택권을 침해하겠다는 명백한 악법”이라며 “(윤석열 대통령의) 거부권은 국민을 위해 당연한 것”이라고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-12-29T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019018939&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 천하람·이기인 野 이석현 ‘탈당’… 파급 효과는 의문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122920021084225_1703847730_0924337416.jpg\"></center><br>내년 4월 총선을 100여일 앞두고 여야 모두에서 탈당이 시작됐다. 여권에서는 ‘이준석 신당’이, 야권에서는 ‘이낙연 신당’이 각각 창당 초읽기에 들어가면서 추가 탈당이 이어질지 관심이 쏠린다. 다만 대체로 당내 비주류 인사들이어서 당장 큰 영향을 미치진 않을 것이라는 시각도 있다.<br><br>천하람 국민의힘 순천갑 당협위원장은 29일 국회 기자회견에서 “내부에서 단기간 내에 국민의힘을 근본적으로 개혁하는 것은 매우 어려운 일이라고 판단했다”며 “미래를 위한 새로운 정당을 만드는 일은 필요성이 큰 것은 물론 성공할 가능성도 크다는 결론을 내렸다”고 밝혔다.<br><br>같은 당 소속 이기인 경기도의원도 이날 경기도의회에서 연 기자회견에서 “우리 당의 못된 습관들은 더 이상 고쳐 쓸 수 없는 지경”이라며 “같은 실수를 반복하는 당에서 더 이상 미래를 꿈꾸기는 어렵다”고 탈당 이유를 밝혔다.<br><br>천 위원장과 이 도의원은 이준석 전 국민의힘 대표가 만든 가칭 ‘개혁신당’의 공동 창당준비위원장을 맡을 예정이다. ‘이준석계’로 불리는 ‘천아용인’(천하람·허은아·김용태·이기인) 중 허은아 의원도 다음 주 탈당 관련 입장을 표명할 예정이다.<br><br>더불어민주당에서는 이석현 전 국회부의장이 국회에서 기자회견을 열고 “이재명 대표의 사심으로 민주당에 민주와 정의가 실종되고 도덕성과 공정이 사라졌다”며 “민주당을 탈당해 이낙연 전 대표와 함께 신당을 만들겠다”고 밝혔다.<br><br>이 전 부의장에 앞서 지난 26일 최성 전 고양시장도 민주당 총선 예비후보 심사에서 부적격 판정을 받자 이낙연 신당 합류를 선언했다. 이 전 대표는 내달 1일 경기 고양시에 있는 행주산성에서 신년 인사회를 개최할 예정이어서 신당의 청사진이 나올지 관심이 쏠린다.<br><br>이준석 신당과 이낙연 신당이 정치권에 얼마나 큰 파급력을 가질지에 대해선 여전히 의구심이 많다. 국민의힘 지도부 관계자는 “한동훈 비상대책위원장의 등판으로 이준석 신당의 동력은 이미 떨어졌다고 보면 된다”고 말했다.<br><br>민주당 지도부 관계자도 “이 전 대표가 나가도 큰 파괴력은 없다고 본다. 지도부가 이재명·이낙연 만남과 관련해 별 얘기를 안 하는 데에는 이유가 있는 것”이라고 전했다. 이날 민주당 최고위원회의에서도 이 전 부의장 탈당 및 이낙연 신당 합류에 대한 논의는 없었다고 한다.<br><br>그러나 이준석·이낙연 신당에 참여하는 인사가 늘어 신당이 몸집을 키우면 내년 총선에서 ‘제3지대 빅텐트’ 구심점 역할을 할 수 있다는 전망도 조심스레 제기된다. 특히 공천에서 탈락한 현역 의원들이 합류하기 시작할 경우 국민의힘과 민주당도 긴장하지 않을 수 없다.<br><br>천 위원장은 회견 후 기자들과 만나 신당 합류 인사를 다음 주부터 소개할 예정이라며 “현역 의원 중 허 의원 외에 합류 의사를 밝힌 분이 있고, 차츰 공개하겠다”고 예고했다. ‘이재명 사퇴’를 요구한 민주당 비주류 의원 모임 ‘원칙과상식’도 이르면 내주 거취를 결단할 가능성이 있다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-12-29T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337416&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"특검법 2라운드… 여야, 이번엔 ‘재표결 시점’ 신경전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122920100884231_1703848208_0924337413.jpg\"></center><br>윤석열 대통령이 이른바 ‘김건희 특검법’에 대한 재의요구권(거부권) 행사를 공식화하자 여야가 이번엔 특검법 재표결 시기를 놓고 신경전을 벌이기 시작했다. 재표결 시기가 특검법 관철 여부에 영향을 줄 수 있어서다.<br><br>윤재옥 국민의힘 원내대표는 29일 국회에서 원내대책회의가 끝난 뒤 기자들과 만나 “가급적 빠른 시간 안에 본회의가 있는 날 재표결해서 선거에 미치는 영향도 최소화하고 국민들 피로감도 덜어줘야 한다”고 밝혔다.<br><br>윤 원내대표는 전날 권은희 의원이 특검법에 찬성표를 던진 데 대해 “당장 징계 논의를 할 생각은 없다”면서도 “재표결할 때는 (반대를) 당론으로 정해서 함께 할 수 있도록 하겠다”고 말했다. 재표결에선 이탈자가 나오지 않도록 사전에 내부 단속을 하겠다는 의미다.<br><br>국민의힘이 재표결 시기를 앞당기려는 이유도 이런 이탈표를 막기 위해서다. 2월 이후로 재표결 시점이 잡힐 경우 국민의힘 공천에서 탈락한 현역 의원들이 반발해 찬성표를 던져 특검법이 통과될 수 있기 때문이다. 대통령실이 이례적으로 특검법 통과 직후 거부권 행사 입장을 밝힌 것도 이런 맥락과 무관치 않다. 특검법이 재의결되려면 재적의원(298명) 과반 출석에 출석의원 3분의 2 이상이 찬성해야 한다. 재표결은 무기명 투표여서 국민의힘 의원 18명 이상이 이탈하면 재의결이 가능하다.<br><br>이탈표를 노리는 더불어민주당에선 재표결 시점을 최대한 늦추려는 분위기가 감지된다. 박주민 원내수석부대표는 YTN라디오 인터뷰에서 “빨리 거부권을 하고 빨리 재의해달라는 건 본인 편한 대로만 하겠다는 것인데, 전혀 바람직하지 않고 대통령이 해서는 안 될 일”이라고 비판했다.<br><br>민주당은 대통령의 거부권 행사에 법적 대응도 계획하고 있다. 홍익표 원내대표는 최고위원회의에서 “대통령의 거부권 남발에 대해 법적 대응을 준비하겠다”며 “특히 가족 문제와 관련해 거부권을 행사하는 것이 정당한지에 대한 권한쟁의심판 여부도 적극 검토하겠다”고 말했다.<br><br>김영선 박민지 기자 ys8584@kmib.co.kr","date":"2023-12-29T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337413&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈·이재명, 대표로 첫 만남… “국민을 향한 정치 공통점”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122920080384229_1703848083_0924337419.jpg\"></center><br>연일 날을 세웠던 한동훈 국민의힘 비상대책위원장과 이재명 더불어민주당 대표가 한 자리에서 악수하는 장면이 29일 처음 연출됐다. 민주당이 ‘쌍특검법’(김건희 여사 주가조작 의혹·대장동 50억클럽 의혹 특검)을 국회 본회의에서 강행 처리한 지 하루만이다.<br><br>한 위원장은 오후 이 대표를 만나기 위해 국회 내 민주당 대표실을 찾았다. 이 대표는 “악수 한 번 할까요”라며 먼저 말을 걸었다. 한 위원장은 모두발언에서 “여당과 야당 대표로서 국민을 향한 정치를 한다는 공통점이 있다. 대표님 말씀 많이 듣고 가겠다”고 말했다. 이 대표는 “우리가 비록 다른 입장에 있다고 할지라도 주어진 책임은 국민이 맡긴 책임을 다하는 것으로 생각한다”고 했다.<br><br>특히 이 대표는 “이태원 참사 피해자분들이 소망하는 진상 규명과 책임자 처벌, 재발방지 대책을 정치권이 외면하지 말자”고 말했다. ‘선(先)구제 후(後)구상’ 문제로 여야 대치 중인 전세사기특별법 처리도 요청했다.<br><br>이들 만남은 19분간 이어졌다. 한 위원장은 회동 후 기자들과 만나 이 대표가 언급한 민생 법안들에 대해 “마음을 터놓고 효율적이고 신속하게 논의하자는 얘기를 나눴다”고 했다.<br><br>박정하 국민의힘 수석대변인은 “이태원참사특별법과 선거제도에 대해 조속히 잘 처리할 수 있도록 여야 간에 협조하고 두 분 대표들이 빨리 정리할 수 있도록 하자고 했다”고 설명했다. 권칠승 민주당 수석대변인도 “이태원참사특별법과 선거제를 조속히 결정하자는 취지의 대화가 있었다”고 했다. ‘김건희특검법’의 재표결 시기 등에 관해선 언급되지 않았다고 권 수석대변인은 덧붙였다.<br><br>다만 한 위원장은 예방 직후 ‘김건희특검법’에 대해 기자들에게 “총선을 그걸로 뒤덮고 국민의 선택권을 침해하겠다는 명백한 악법”이라며 “거부권은 국민을 위해 당연한 것”이라고 말했다. 이어 “4월 9일, 10일에도 생방송으로 때려가지고 국민들이 어떻게 정상적인 선택을 하겠나”고 반문했다.<br><br>앞서 한 위원장은 국회에서 첫 비대위 회의를 열고 당직자 인선을 발표했다. 내년 총선 실무를 지휘할 사무총장에 판사 출신의 초선 장동혁 의원을 임명해 주목을 끌었다. 당 살림을 총괄하는 사무총장에 중진이 아닌 초선이 임명된 것은 이례적이다. 평균연령 43.7세인 지명직 비대위원에 이어 세대교체 차원에서 파격 인사를 단행한 것으로 풀이된다. 여의도연구원장에는 홍영림 전 조선일보 여론조사전문기자가 선임됐다. 비대위 대변인에는 호준석 전 YTN 앵커가 내정됐다.<br><br>한 위원장은 비대위 출범 첫 메시지로 ‘화합’을 부각했다. 그는 “당 구성원과 동료들에 하고 싶은 말은 우리 내부에서 궁중암투나 합종연횡하듯 사극 찍고 삼국지정치 하지 말자는 것”이라며 “한정된 시간과 에너지로 동료시민을 위한 좋은 정책을 만들어 설명하고 상대 당의 왜곡과 선동에 맞서자”고 당부했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-12-29T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337419&code=11121100&sid1=pol"}]