[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[버디or보기]토너먼트 코스 세팅, 속임수는 안된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608384283097_1688600323_0018434846.jpg\"></center><br><br>토너먼트 코스 세팅에 대한 말들이 많다. 의견은 크게 두 부류로 나뉜다. 코스를 쉽게 세팅해 선수들의 스코어가 잘나오게 해야한다는 쪽과 반대로 어렵게 만든 코스에서의 플레이 경험이 많아야 국제 무대에서 경쟁력이 생긴다는 견해다.<br><br>코스를 너무 어렵게 세팅한다고 비판하는 쪽은 한 발 더 나아가 선수들의 경기력을 저해하고 되레 괴롭히는 경향이 있다고 볼멘소리를 한다. 이에 반해 난도를 높혀야 한다는 쪽은 변별력이 없는 코스 세팅은 스타 선수 배출을 가로 막는다고 주장한다.<br><br>코스 세팅은 일반적으로 메이저대회는 어렵고 일반대회는 쉽다는 등식이다. KPGA코리안투어와 KLPGA투어 코스 세팅도 그 범주에서 크게 벗어나지 않는다고 보면 된다.<br><br>토너먼트 코스는 스폰서, 골프장, 협회, 대행사, 경기위원회 등이 참여한 이른바 대회 조직위원회의 협의를 거쳐 세팅이 된다. 가장 기본적 기준은 러프 길이, 페어웨이 폭, 그린 경도와 스피드다.<br><br>여기에다 스폰서 의견이 더해진다. 스폰서가 쉽게 세팅해서 ‘버디쇼’ 골프 대회로 가고 싶다거나, 타이트하게 해서 메이저대회 처럼 치르고 싶다는 의사를 표하면 그렇게 가는 게 관례다.<br><br>주관사는 부득이한 경우를 제외하곤 스폰서 의중을 반영할 수 밖에 없다. 이 과정에서 골프장의 의견은 큰 비중을 차지하지 않는다. 한 마디로 코스 세팅은 스폰서 의중에 따라 좌지우지된다고 보면 된다.<br><br>코스 세팅은 얼마든지 쉽게도, 여렵게도 할 수 있다. 다만 거기에 트리키(tricky·속임수)가 있으면 안된다. 트리키한 코스 세팅은 난이도와 상관없이 선수들을 욕보이는 것이다.<br><br>단순히 러프를 길게 하고 핀 위치를 어렵게 하는 세팅은 트리키한 세팅으로 오해 받기에 충분하다. 거기에 질감(Texture), 평탄성(Smoothness), 밀도(Density), 견고함(Firmness), 습도(Humidity) 등이 가미돼야 한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608500183102_1688601001_0018434846.jpg\"></center><br><br>그것은 일시적 코스 관리로는 불가능하다. 이른바 ‘준비된 토너먼트 코스’는 오랜 시간에 걸쳐 철저하게 관리돼야 탄생할 수 있다. 단순히 코스 사용료를 받고 코스를 빌려 주는 것만으로는 선수들의 기량을 최대치로 끌어내는 게 불가능하다.<br><br>그런 점에서 대보그룹(회장 최등규)이 운영하는 경기도 파주시 소재 회원제 서원밸리CC와 비회원제 서원힐스CC는 국내 토너먼트 코스의 새로운 패러다임으로 전혀 손색이 없다. 시기를 불문하고 최상의 코스 컨디션을 자랑하기 때문이다.<br><br>그 중 서원밸리CC는 KPGA코리안투어 LG시그니처 플레이어스 챔피언십과 KLPGA투어 대보 하우스디 오픈을 통해 출전 선수들로 부터 ‘토너먼트 코스의 정석’이라는 극찬을 받았다. 속임수가 없는 정직한 코스라는 게 호평 이유다.<br><br>한술 더떠 서원힐스CC는 국제적인 토너먼트 코스로 거듭나게 됐다. 오는 10월19일부터 나흘간 미국여자프로골프(LPGA)투어 BMW 레이디스 챔피언십이 열리기 때문이다.<br><br>흥미로운 것은 단순히 코스를 빌려주는 것에 그치지 않고 아예 코스 리뉴얼을 단행한 것이다. 최등규 회장의 “아낌없이 지원하라”는 말 한 마디에 세계적인 코스 설계자인 데이비드 데일(미국)의 도움으로 3개월간의 리뉴얼을 거쳐 새롭게 탄생한 것이다.<br><br>리뉴얼 과정에서 골프장의 의사는 전혀 반영되지 않았다고 한다. 의사를 개진할 이유가 전혀 없었기 때문이다. 대신 설계자인 데일과 LPGA투어 코스 디렉터인 존 밀러와 조형사 아담이 거의 상주하다시피 하면서  골프 본연의 가치를 녹여들게 했다고 한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608431883098_1688600598_0018434846.jpg\"></center><br><br>일단 코스 전체를 바꿨다고 보면 된다. 그 중에서도 가장 두드러진 변화는 총 81개의 벙커를 케이프&베이 벙커 스타일을 도입해 시공했다는 점이다. 이는 벙커 본연의 형태 및 테두리 라인(립스)을 두껍게 하여 시각적으로 음양(그림자) 형태가 잘 표현되게 하는 방식이다.<br><br>그렇게 해서 완성된 벙커 형태는 기존에 보던 모습과 전혀 다른 요철이 드러나는 리아스식 해안 같은 모습으로 바뀌었다. 멀리서 보면 영락없이 호랑이가 발톱을 딱 벌리고 있는 형상이다.  ‘호랑이의 발톱(Tiger’s Claw)’으로 불리는 이유다.<br><br>이렇듯 서원힐스가 코스를 빌려 주는 것에 그치지 않고 막대한 비용을 들어 대대적인 리뉴얼을 단행한 것은 극히 이례적이다. 거기에는 그럴만한 이유가 있었다.<br><br>서원밸리CC 이석호 대표는 “대회 실황이 전 세계 170여 개국에 중계된다고 한다. 세계 최정상의 여자 선수들이 기량을 제대로 발휘케 하는 코스 세팅을 하는 건 당연하다”라며 “전략적이고 입체적인 코스를 만들어 선수 뿐만 아니라 모든 골퍼에게 골프 본연의 철학을 전달하고 싶었다”고 코스 리뉴얼 배경을 설명했다.<br><br><span>결론적으로 말해 토너먼트 코스는 선수들이 기량을 최대한 발휘하도록 세팅 되어야 한다. 여기에 이론의 여지는 없을 것이다. 스코어가 잘 나온다고 해서 기량이 좋고, 스코어가 나쁘다고 해서 기량이 떨어지는 건 결코 아니다. 난이도를 적절히 배분해  공정한 경쟁을 유도하는 게 바람직한 방향일 것이다. </span><br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-07-05T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434846&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[정대균이 만난 사람]‘합기도 소녀’고지우 “목표는 세계 1위다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070513583082045_1688533111_0018434745.jpg\"></center><br><br>“세계랭킹 1위가 목표다.”<br><br>한국여자 골프에 또 한 명의 걸출한 예비 스타가 탄생했다.  지난 2일 막을 내린 KLPGA투어 맥콜·모나용평오픈에서 생애 첫 승을 거둔 투어 2년차 고지우(20·삼천리)다.<br><br>고지우의 이번 우승은 단순한 1승이 아니다. 무한한 잠재력을 발휘할 수 있는 첫 단추를 끼웠다는 점에서 의미가 크다.<br><br>그는 작년 루키 시즌에 상금순위 27위, 대상 포인트 21위, 그리고 신인상 포인트 2위로 연착륙에 성공했다. 그가 기록한 샷 데이터만 놓고 보면 우승이 없는 게 이상할 정도였다.<br><br>고지우는 작년에 전체 버디수 336개, 평균 버디수 3.7753개로 이 부문 전체 2위였다. 그러면서 ‘버디 폭격기’라는 닉네임을 얻었다.<br><br>그는 “작년에 많은 버디를 했다. 하지만 중요한 순간에 큰 실수가 많았다”라며 “그런 실수들 덕분에 많이 배웠다고 생각한다. 아마도 루키라서 무모한 부분이 있었던 것 같다. 올해 들어서는 한 번 더 생각하고 신중하게 친다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070513585782046_1688533138_0018434745.jpg\"></center><br><br>44경만의 생애 첫 승 원동력은 두 말할 나위없이 작년과 달라진 경기 운영이었다. 고지우는 “애초에 ‘욕심을 내지 말자’고 생각하고 안전하게 공략했더니 오히려 버디가 많이 나와 우승까지 하게 됐다”고 짜릿했던 4타 차 역전 우승 순간을 뒤돌아 보았다.<br><br>작년 시즌 ‘모 아니면 도 식’ 플레이 스타일을 지양하고 이번 우승 대회처럼 안전한 플레이를 했더라면 어땠을까. 스승인 이경훈(53)프로는 국민일보와 통화에서 어쩌면 완전 다른 선수가 돼 있었을 지도 모른다고 한다.<br><br>그는 “버디와 보기 수가 나란히 1등이었던 예전 김세영 모습을 보는 것 같다”라며 “코스 매니지먼트가 아직은 투박하다. 골프채와 스윙에 지나치게 의존하지 않고 이른바 ‘코스 플레이를 해야 하는데 아직은 아쉬운 점이 있다”고 했다. LPGA투어서 활동중인 김세영은 이경훈프로의 제자다.<br><br>한 마디로 버디만 하려는 ‘닥공 플레이’ 때문에 보기와 더블보기가 많아졌다는 것이다. 그랬던 그가 올 들어 진화하고 있다. 이번 우승이 그 방증이다. 올 초 홀로서기 과정에서 겪었던 마음고생이 시즌 초반 부진으로 이어졌지만 그 시간이 오히려 약이 된 것이다.<br><br>고지우는 “올 시즌 초반부터 개인적으로 마음 고생이 많아 골프에 집중 못했던 것 같다. 이제는 골프에 집중하고 있다”고 했다. 그가 마음을 다잡을 수 있었던 것은 초등학교 때까지 했던 합기도도 도움이 됐다.  고지우는 올 시즌 KLPGA투어 루키인 동생 지원과 함께 합기도 공인 2단이다.<br><br>고지우의 강점은 노력과 선천적으로 강한 체력이다. 그는 “태생적으로 힘이 좋다”면서 “운동을 좋아해 다른 선수들보다 열심히 하는 편이다. 쉬는 날에도 운동하고, 경기 있을 때도 한 두 시간씩 한다”고 했다.<br><br>실제로 고지우는 대회장에서 가장 늦게 퇴근하는 선수다. 그는 “라운드 마치고 나면 안된 것들 생각하면서 공 100개 가까이 치고 퍼트 연습하고 퇴근하는 게 습관이 됐다”고 했다.<br><br>이는 스승 이경훈프로도 장점으로 꼽는 부분이다. 이 프로는 “지우는 끊임없이 노력한다. 체력이 워낙 좋아 지치지 않고 한다”면서 “비거리와 아이언샷은 좋기 때문에 쇼트 게임만 좀 더 익으면 국내 톱 경쟁이 충분하다”고 제자를 평가했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070215263278116_1688279194_0018434745.jpg\"></center><br><br>고지우의 올 시즌 드라이버 평균 비거리는 8위(252야드), 아이언샷의 그린 적중률은 27위(71.9%)다. 비거리와 샷감은 나쁘지 않다는 얘기다.<br><br>초등학교 4학년 때인 10살에 골프에 입문한 고지우의 궁극적인 목표는 여자골프 세계랭킹 1위다. 믿는 구석이 있다. 누구에게도 지지 않을 노력과 강인한 체력이다.<br><br>그는 “더 많은 우승을 하고 싶은 게 솔직한 심정이다. 고향인 제주도 대회와 메이저대회에서 우승하고 싶다”라며 “나중에는 미국에 진출, 세계랭킹 1위가 되는 것이 최종 목표”라고 당찬 포부를 밝혔다.<br><br>이에 대해 이경훈 프로는 “가능성은 충분하다. 플레이 스타일상 어쩌면 국내보다 더 경쟁력이 있을 지도 모른다”라며 “멘탈적으로도 좋기 때문에 스코어메이킹 요령만 더 터득하면 기대할만 하다”고 내다봤다.<br><br>고지우는 오는 7일 경기도 포천 몽베르CC 브렝땅-에떼코스에서 개막하는 KLPGA투어 대유위니아그룹, MBN 매일경제(총상금 10억 원)에 출전해 2주 연속 우승에 도전한다.<br><br>고지우는 “아직까지 우승이 실감이 나지 않는다”라면서도 “지금의 좋은 흐름을 계속 이어가고 싶다. 이번 대회도 우승을 목표로 열심히 준비해보겠다”라고 각오를 다졌다.<br><br>그는 이어 “지난해 대유몽베르CC에서 데일리베스트를 기록한 좋은 기억이 있다”라며 “첫 우승에 대한 부담감이 사라진 만큼 전략적이면서도 공격적인 플레이를 보여드리겠다”라고 출사표를 던졌다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-07-05T23:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434745&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"男배구, VNL 재입성 첫 관문 “AVC챌린저 우승하고 오겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070519565082782_1688554610_0018433690.jpg\"></center><br>한국 남자배구 국가대표팀이 아시아배구연맹(AVC) 챌린저 대회 참가를 위해 대만으로 향한다. 세계 최고의 국가대항 리그인 국제배구연맹(FIVB) 발리볼네이션스리그(VNL) 재입성을 위한 첫 관문이다.<br><br>임도헌 감독이 이끄는 한국 대표팀은 오는 8일부터 15일까지 대만 타이베이에서 열리는 2023 AVC 챌린저에 참가하기 위해 6일 인천국제공항을 통해 출국한다.<br><br>AVC 챌린저 대회는 AVC에 소속 국가 중 FIVB이 주최하는 VNL, 그리고 한 단계 아래인 발리볼챌린저컵에 나가지 못하는 국가들이 나서는 대회다. 격년으로 치러지다 올해부터 매년 치러지면서 FIVB 월드랭킹 포인트도 주어져 한국에겐 더 중요한 대회가 됐다.<br><br>무엇보다 내년 2024 VNL 리그 입성을 위해 반드시 ‘우승’해야 한다. AVC 챌린저에서 우승하면 FIVB가 주최하는 2023 발리볼챌린저컵에 진출할 수 있고, 발리볼챌린저컵에서 우승하면 내년 VNL에 출전할 수 있다.<br><br>대표팀은 지난해 서울에서 열린 발리볼챌린저컵에서 3위로 마감하며 아쉽게 VNL에 입성하지 못했다. 그만큼 험난한 일정이다. 이 때문에 임도헌호는 지난 5월부터 충북 진천 국가대표선수촌에서 담금질을 해왔다.<br><br>특히 대표팀을 이끌어온 한선수 곽승석 신영석 최민호 등 베테랑들이 빠지고, 황택의 허수봉 임동혁 정지석 임성진 박경민 등 젊은 선수들이 주축을 이뤄서 치르는 첫 대회이기도 하다.<br><br>임 감독은 “모든 선수들이 열심히 해왔다. 한 경기 한 경기 최선을 다할 것”이라며 “이 대회에서 우승해 FIVB 챌린저에 진출하겠다”고 각오를 밝혔다.<br><br>AVC 챌린저에는 총 17개 팀이 A~F조 6개조로 나뉘어 조별리그를 치른다. 한국은 사우디아라비아, 태국과 B조다. 8일 태국과 첫 경기를 치른 뒤, 9일 사우디와 2차전을 치른다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-05T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433690&code=61161911&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"김태군-류지혁 ‘맞트레이드’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520280982825_1688556489_0924310491.jpg\"></center><br>프로야구 하위권에 처진 삼성 라이온즈와 KIA 타이거즈가 포수 김태군과 내야수 류지혁의 트레이드에 합의했다. 저마다의 취약 포지션에 즉시 전력감을 수혈해 단번에 반등을 노린다는 계산이다.<br><br>삼성과 KIA는 5일 김태군과 류지혁의 일대일 트레이드에 합의했다고 나란히 밝혔다. 현금이나 보상 지명권 등은 포함되지 않았다.<br><br>KIA가 김태군에게 관심을 보인다는 얘기는 지난 겨울부터 꾸준히 흘러나왔다. 자유계약선수(FA) 시장에서 박동원을 놓치면서 고질적인 포수난 우려가 되살아났기 때문이다. 반면 삼성은 강민호라는 리그 정상급 포수 외에도 김태군과 김재성까지 탄탄한 포수진을 갖춘 채였다.<br><br>결과적으로 보강 없이 개막을 맞은 KIA의 포수 자리는 아킬레스건이 됐다. 올해 주전을 양분할 것으로 기대를 모았던 한승택과 주효상이 동반 부진했고, 신범수 등 신예들도 주전감으론 부족한 모습을 보였다.<br><br>삼성도 최근 들어 발등에 불이 떨어졌다. 총체적인 팀 부진 속에 불펜 보강용 카드로 베테랑 이원석을 트레이드했지만 정작 내야 뎁스만 얇아지는 결과를 낳았다.<br><br>결국 양 팀의 카드가 맞아떨어졌다. 리그에서 손꼽는 수비력과 체력을 갖춘 김태군은 KIA에 절실한 주전급 포수였다. 류지혁도 3루와 2루, 1루 등 멀티 포지션을 소화 가능하다는 점에서 삼성에 매력적으로 다가갔다.<br><br>당사자들에게도 이번 이적은 기회가 될 수 있다. 김태군은 주전을 꿰차고 보다 마음 편하게 본업인 포수에 전념할 수 있게 됐다. 류지혁도 경쟁이 치열한 KIA 내야를 벗어나 더 많은 출장 기회를 부여받을 전망이다.<br><br>트레이드의 성패가 결정 나기까진 그리 오래 걸리지 않을 것으로 보인다. 애초에 멀리 내다본 트레이드가 아니라 당장의 하위권 탈출을 겨냥한 측면이 짙다. 김태군은 올 시즌이 끝난 뒤 FA로 풀리고, 류지혁도 내년 시즌을 마치면 FA 자격을 얻는다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-07-05T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310491&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"13개월 만에 실전 등판… 3이닝 호투… 류현진 복귀 ‘청신호’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520281182827_1688556491_0924310478.jpg\"></center><br>‘코리안 몬스터’ 토론토 블루제이스 투수 류현진(<b>사진</b>)이 복귀 초읽기에 들어갔다. 부상 이후 13개월 만의 실전 투구에서 건강하게 3이닝을 소화했다. 구속도 수술 직전과 유사한 수준까지 끌어올렸다.<br><br>류현진은 5일(한국시간) 미국 더니든 소재 토론토 스프링캠프 시설에서 열린 디트로이트 타이거스 산하 루키리그 팀 FCL 타이거스와의 경기에 선발 등판했다. 빅리그 복귀에 앞서 투구 감각을 끌어 올리고 몸 상태를 점검하는 차원이었다.<br><br>나쁘지 않은 투구 내용이었다. 1회 중심타선에 연속 2루타를 허용하면서 1실점 했지만 후속 타자를 삼진 잡으며 위기에서 벗어났다. 2·3회에도 안타를 하나씩 맞았지만 점수는 주지 않았다. 최종 성적은 3이닝 4피안타 5탈삼진 1실점이었다.<br><br>특히 속구가 시속 140㎞대에 형성된 점이 고무적이었다. 이날 류현진의 포심 패스트볼은 시속 140~142㎞를 오갔다. 지난해 부상 전 평균 구속이었던 143.7㎞에 근접할 정도로 몸 상태가 올라왔다는 의미로 풀이됐다.<br><br>종합적으로 이날 투구는 합격점을 주기에 충분했다. 긴 공백기를 고려할 때 더 그랬다. 류현진이 마지막으로 실전 경기에서 공을 뿌린 것은 지난해 6월 2일 시카고 화이트삭스전이었다. 당시 통증을 호소하며 조기에 마운드를 내려온 그는 그대로 수술대에 올랐다.<br><br>현지에선 류현진의 이날 투구를 호평하며 앞서 예고했던 이달 말 복귀도 가능할 것으로 내다봤다. 캐나다 매체 스포츠넷은 “(토미 존 수술 이후) 12개월 만에 복귀하는 건 최상의 시나리오”라며 “일반적으론 14개월가량 소요된다”고 짚었다.<br><br>토론토는 이날 기준 아메리칸리그 동부지구 4위로 처져 있다. 와일드카드 경쟁에서도 휴스턴 애스트로스와 뉴욕 양키스에 두 경기 뒤진 상황이다. 포스트시즌행을 위해선 반등이 절실하다.<br><br>그런 토론토에 산전수전 다 겪은 베테랑 류현진의 복귀는 천군만마다. 지난해 사이 영 상 후보에 올랐던 에이스 알렉 마노아가 부진에 빠지며 선발 로테이션이 뿌리째 흔들린 토론토다. 류현진이 선발 로테이션 한 자리를 안정적으로 소화해준다면 와일드카드 한 자리를 노려볼 만하다는 심산이다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-07-05T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310478&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘16세 혼혈’ 케이시 깜짝 발탁… 女월드컵 엔트리 확정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520281382829_1688556493_0924310470.jpg\"></center><br>2023 호주·뉴질랜드 여자월드컵으로 출격할 한국 여자 축구대표팀의 최종엔트리가 완성됐다. 월드컵 출전 경험이 많은 베테랑 선수들이 대거 발탁된 가운데 여자 A대표팀 사상 첫 혼혈 선수이자 역대 최연소 선수 케이시 유진 페어(16·PDA)도 승선 명단에 이름을 올려 이목을 끈다.<br><br>대표팀을 이끄는 콜린 벨 감독은 5일 경기도 파주 풋볼팬타지움(NFC)에서 열린 기자회견에서 확정된 최종엔트리와 선발 배경에 대해 설명했다.<br><br>조소현(35·토트넘), 이금민(29·브라이튼) 등 해외파 선수들과 베테랑 지소연(31·수원 FC), 박은선(37·서울시청)까지 기존 주축 멤버들이 이변 없이 최종엔트리에 들었다. 이들은 이번이 3번째로 나서는 월드컵이다.<br><br>가장 눈에 띄는 이름은 단연 케이시 페어다. 그는 16세 1개월, 역대 최연소 나이에 월드컵 본선 출전 기회를 받았다. 미국인 아버지와 한국인 어머니를 둔 복수국적자로 여자 A대표팀 최초의 혼혈선수이기도 하다. 이 대회에서 1분이라도 뛰게 되면 월드컵 무대를 밟은 최초의 혼혈 선수라는 역사를 쓸 수 있다.<br><br>페어는 1m78, 68㎏의 체격에 뛰어난 돌파력을 자랑하는 공격수다. 미국 명문 유소년팀 PDA 소속으로 뛰다 지난해부터 유소년 대표팀으로 태극마크를 달았다. 지난 4월엔 16세 이하(U-16) 대표팀 소속으로 아시안컵 1차 예선에서 2경기 5골을 기록했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520281382830_1688556493_0924310470.jpg\"></center><br>벨 감독은 “명단에 있는 다른 선수들과 마찬가지로 바로 팀에 도움을 줄 수 있는 선수”라며  “페어는 피지컬이 좋고 양발을 잘 활용한다. 습득력도 빨라 대표팀에 본인의 자리가 있다는 걸 잘 보여줬다”고 선발 이유를 밝혔다. “지금은 실험을 할 때가 아니”라며 경험 차원의 발탁이 아니라는 점도 못박았다.<br><br>이날 처음으로 인터뷰석에 선 페어는 “주어진 기회를 잘 살리기 위해 팀에 도움이 된다면 어떤 것이라도 하겠다”고 말했다. 자신의 강점으로 스피드와 피지컬을 꼽은 그는 “측면에서의 일대일 능력도 팀에 기여할 수 있다”고 덧붙였다.<br><br>한편 대표팀엔 역대 최연소·최고령 선수들이 모두 모이게 됐다. 골키퍼 김정미는 38세 9개월로 한국 여자 선수로는 역대 최고령 월드컵 참가 선수가 됐다. 그는 “주위에서 은퇴할 때 됐다는 말도 많이 들었고 부상도 있었다. ‘마지막’이라는 말이 간절함으로 작용했다”며 승선 소감을 밝힌 뒤 “소집 때부터 선수들 눈빛이 달랐다. 어린 선수들에게 더 많이 배우고 있다”고 대표팀 분위기를 전했다.<br><br>FIFA 랭킹 17위인 한국 여자 축구대표팀은 16일 개최국 호주에서 네덜란드(9위)와 비공개 평가전을 치른다. 25일엔 콜롬비아(25위)와 여자월드컵 조별리그 첫 경기에서 맞붙는다. 벨 감독은 “목표에 대해 할 수 있는 말은 많지만 운동장에서 결과로 보여주겠다”며 자신감을 보였다.<br><br>파주=이누리 기자 nuri@kmib.co.kr","date":"2023-07-05T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310470&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"최윤 OK금융그룹 회장, 항저우AG 선수단장에","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521535582952_1688561635_0924310463.jpg\"></center><br>최윤(<b>사진</b>) OK금융그룹 회장이 오는 9월 항저우아시안게임에 출전하는 한국 국가대표 선수단장을 맡는다. 대한체육회는 5일 서울 노원구 태릉선수촌 챔피언하우스에서 이사회를 열고 이 같은 결정을 내렸다.<br><br>현재 대한럭비협회 회장이고, 대한체육회 이사인 최윤 회장은 재일동포 출신으로 2021년 열린 2020 도쿄올림픽 선수단 부단장을 지내기도 했다. 또 OK금융그룹 배구단, 읏맨 럭비단의 구단주이자 골프, 유도, 농아인야구 등 다양한 스포츠를 다년간 후원해 온 체육인이다.<br><br>코로나19로 한 해 연기된 항저우아시안게임은 오는 9월 23일 중국 저장성 항저우에서 개막해 10월 8일 폐막한다. 40개 정식 종목, 61개 세부 종목에 걸린 금메달은 483개다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310463&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"위기의 韓배구, KOVO컵 일정 확정… 미카사볼 첫 도입, 해외팀 초청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070517394382530_1688546384_0018433327.jpg\"></center><br>프로배구 2023 KOVO컵 일정이 확정됐다. 이번 대회에서는 V리그에서 처음으로 공인구가 바뀌고, 오랜만에 남녀팀 모두 해외팀이 초청된다. 최근 국제대회에서 처참하게 패배하는 등 벼랑 끝에 몰린 한국배구에 변화의 첫걸음이 될 수 있을지 주목된다.<br><br>한국배구연맹(KOVO)은 5일 2023 구미·도드람컵 프로배구대회가 오는 29일부터 다음 달 13일까지 경북 구미 박정희체육관에서 열린다고 밝혔다. 여자부 경기가 29일부터 다음 달 5일까지 펼쳐지고, 남자부는 다음 달 6일부터 13일까지 진행된다.<br><br>5년 만에 해외 프로팀이 초청된다. 여자부는 태국 리그에서 수차례 우승했던 슈프림 촌부리, 남자부는 일본 V리그 3위 파나소닉 팬더스가 참가한다. 코보컵에 해외팀이 초청된 건 2018년 이후 처음이다. 당시 여자부는 태국의 EST, 베트남의 비에틴은행(Vietinbank)가 남자부는 일본의 JT가 참가했다. 당시 3팀 모두 조별리그에서 3패를 했다.<br><br>남녀부 모두 8팀씩 A·B조로 나뉜다. 여자부는 추첨을 통해 A조 한국도로공사·페퍼저축은행·현대건설·인삼공사, B조 흥국생명·IBK기업은행·GS칼텍스·촌부리로 구성됐다. 여자부 개막전은 A조 도로공사와 페퍼저축은행의 대결이다.<br><br>남자부는 지난해 컵 대회 성적으로 조를 나눴다. A조 대한항공·우리카드·KB손해보험·OK금융그룹이, B조 한국전력·삼성화재·현대캐피탈·파나소닉으로 꾸려졌다. 개막전은 A조 대한항공과 우리카드의 맞대결이다.<br><br>이번 대회에서는 V리그에서 처음으로 공인구가 바뀐다. 앞서 KOVO는 V리그 사용구를 기존 ‘스타볼’에서 국제배구연맹(FIVB) 주관 대회 및 해외 여러 리그에서 사용구로 쓰이고 있는 ‘미카사볼’로 교체키로 했다. KOVO는 지난달 말부터 남녀부 총 14개 팀에 미카사볼 100구를 지급해 훈련을 지원 중이다.<br><br>이 같은 흐름은 한국배구의 국제경쟁력 약화 우려에 따른 것이다. 최근 여자 대표팀은 2023 FIVB 발리볼네이션스리그(VNL)에서 12경기 전패의 수모를 거뒀다. 지난해까지 포함하면 24연패다. 2020 도쿄올림픽에서 ‘4강 신화’를 일군 뒤 김연경이 은퇴하면서 여자배구는 급격히 추락했다. 김연경 은퇴 후 2년간 1승 27패라는 성적표를 받아들였다.<br><br>남자배구는 이를 더 일찍 경험 중이다. 올림픽 출전은 2000년이 마지막이고, VNL에도 참가하지 못하고 있다. 관중이나 시청률 등도 여자부에 비하면 크게 떨어진다.<br><br>이에 따라 KOVO는 ‘뭐라도 해보자’는 취지로 공인구 교체, 해외팀 초청 외에도 구단 유소년 배구 클럽팀 활성화, 유망선수·지도자 육성 해외연수 프로젝트 등을 신규 추진과제로 선정하고 박차를 가하기로 했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-05T15:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433327&code=61161911&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"유미·밀리오 너프=베릴 버프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070522121382977_1688562733_0018433867.jpg\"></center><br><br>최근 상승세를 탄 DRX ‘베릴’ 조건희가 경기력 회복의 비결로 팀원들의 기량 향상과 유미·밀리오의 너프를 꼽았다.<br><br>DRX는 5일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 서머 시즌 정규 리그 5주 차 경기에서 T1에 2대 0으로 완승을 거뒀다. 10개 팀 중 가장 늦게 시즌 첫 승을 신고했던 이들은 어느새 3승6패(-6)가 됐다.<br><br><span>조건희의 부활이 DRX의 반등 계기 중 하나다. 조건희는 유미, 밀리오 등 유틸 서포터들이 메타 픽이었던 시기에 라인전 단계부터 고전하는 모습을 보였으나 13.12 패치 적용 이후 탱커 서포터들이 떠오르자 귀신같이 제 기량을 되찾았다.</span><br><br>조건희는 팀원들의 기량 향상과 메타 변화가 자신의 경기력 회복 원동력이라고 봤다. 그는 이날 경기 후 기자회견에서 자신의 경기력 회복과 관련해 “팀원들이 잘해주는데다가, 유미나 밀리오 같은 적폐 챔피언들이 사라진 영향도 있다”고 말했다.<br><br>그는 “나는 가만히 있는 걸 못 참는 스타일이다. 그런데 유미는 다른 챔피언한테 기생해야 한다. 밀리오도 걸어 다니는 유미나 마찬가지”라면서 “두 챔피언은 나의 플레이 스타일과 잘 맞지 않는 것 같다”고 밝혔다. 유미와 밀리오는 지난 패치 버전에서 서포터 1티어 챔피언으로 평가받았다.<br><br>유틸 서포터를 대신해서 1티어 챔피언으로 떠오른 건 그의 시그니처 픽 중 하나인 렐이다. 리워크 이후 성능이 향상됐다. 조건희는 “리워크 직후에는 성능이 좋지 않았는데, 버프와 너프를 거치면서 이제 확실히 좋아졌다고 느낀다”고 밝혔다.<br><br>아울러 “리워크 이전의 렐은 인력과 척력(E)을 단독으로 쓸 수 없는 게 약점이었다. 리워크 철마술(W), 자기 폭풍(R), 인력과 척력이 하나의 세트 같은 느낌이었다”면서 “리워크 이후에는 스킬을 따로따로 쓸 수 있어서 좋다”고 덧붙였다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-07-05T13:14:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433867&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"DRX가 말하는 ‘페이커’ 없는 T1","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070522002882958_1688562028_0018433851.jpg\"></center><br>T1을 완파한 DRX의 김목경 감독이 ‘페이커’ 이상혁의 이탈을 놓고 자신들로선 “호재이자 기회였다”고 말했다. DRX는 이날 이상혁이 빠진 T1을 두 세트 내내 난타했다.<br><br><span>DRX는 5일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 서머 시즌 정규 리그 5주 차 경기에서 T1에 2대 0으로 완승을 거뒀다. 10개 팀 중 가장 늦게 시즌 첫 승을 신고했던 이들은 어느새 3승6패(-6)를 기록, 뒤늦게 시동이 걸렸다.</span><br><br>이날 DRX는 이상혁이 오른팔 부상으로 빠진 T1을 일방적으로 때려댔다. T1은 라인전 단계부터 DRX의 공세를 버텨내지 못했고, 후반 운영에서도 변수를 만들어내지 못했다.<br><br>김 감독은 인게임 뿐만 아니라 밴픽에서도 상대 미드라이너의 부재가 영향을 끼쳤다고 말했다. 그는 경기 후 기자회견에서 “이상혁이 경기에 나오지 않은 것이 우리 밴픽 전략으로까지 이어졌다”면서 “이상혁 때문에 (밴픽에서) 까다로운 부분이 있었는데 (이상혁이 나오지 않아서) 오늘은 정글러 밴에 집중할 수 있었다”고 말했다.<br><br>이날 DRX는 오너 문현준의 주력 챔피언에 밴 카드를 집중 투자했다. 김 감독은 “코칭스태프들과 최근 T1의 경기들을 다시 챙겨봤다. 우리도 정글러 밴을 많이 당하는 팀이니까, 정글러 밴을 유연하게 써서 밸런스를 맞추면 좋은 흐름이 올 거라 생각했다”고 말했다.<br><br>김 감독은 이상혁의 출전 여부를 이날 알았다고 밝혔다. 그는 “사실 이상혁이 경기에 나오는지 여부를 오늘 처음 알았다. 부상으로 못 나올 수도 있겠다고 생각해 미리 새 선수의 정보만 어느 정도 수집해놨다”면서 “이상혁이 나오지 않는다는 사실을 들은 뒤로는 밴픽 준비하기가 수월했다. 우리로선 호재이자 기회였다”고 말했다.<br><br>‘베릴’ 조건희도 이상혁의 부재가 DRX로선 기회였다고 거들었다. 그는 “‘페이커’ 선수는 경험이 많아서 챔피언 폭이 넓다”며 “요즘 메타에선 미드라이너의 플레이메이킹 능력이 중요하고, ‘페이커’ 선수가 잘 쓰는 챔피언들도 많이 나온다. 우리가 밴픽적으로 이득을 많이 봤다”고 설명했다.<br><br>조건희는 미드라이너란 포지션의 특수성을 강조했다. 그는 “AOS 게임에서는 미드가 중요하다. 전 라인에 영향을 끼치는 중심 라인”이라면서 “오늘 경기도 상대 미드가 바뀐 점이 크게 작용했다”고 말했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-07-05T13:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433851&code=61162012&sid1=spo"}]