[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 챗GPT, 최첨단 기술인가 바벨탑인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2022121621050438921_1671192304_0924288593.jpg\"></center><br>인공지능(AI) 대화형 챗봇 ‘챗GPT’ 열풍이 거세다. 챗GPT로 작성한 의학 논문 초록 50편이 표절 검사 프로그램을 모두 통과했고, 시와 판결문까지 쓰는 시대가 됐다. 인터넷, 스마트폰 혁명에 버금갈 정도로 챗GPT가 우리 생활의 패러다임을 혁신할 것이라는 전망도 나온다.<br><br>챗GPT는 대량의 데이터를 학습해 사람처럼 생각하고 판단하도록 설계된 초거대 AI가 질문에 맞는 답을 생성해내는 서비스다. 2022년 11월 30일 공개된 지 두 달 만에 챗GPT 사용자가 1억명을 돌파했다고 하니 그 성능이 궁금했다. 챗GPT를 만든 오픈AI 사이트에 가입해 질문을 던졌다. 1분도 안 돼 답변이 돌아왔다.<br><br>질문: 사순절 설교로 적절한 주제를 소개해주세요.<br><br>답변: 사순절은 예수님의 십자가 순교의 기적을 기념하는 기간입니다. 아래는 사순절 설교에 적합한 주제 중 일부입니다.<br><br>1. 구원의 기적: 예수님의 십자가 순교에 대해서 설명하고, 우리가 어떻게 구원의 기적에서 이익을 얻을 수 있는지 알아볼 수 있습니다.<br><br>2. 긍지: 예수님의 순교가 우리에게 어떤 긍지를 주는지, 그리고 그 긍지를 어떻게 실천할 수 있는지 알아볼 수 있습니다.<br><br>3. 희생: 예수님의 순교가 우리에게 어떤 희생의 정신을 주는지, 우리가 어떤 희생을 해야 하는지 알아볼 수 있습니다.<br><br>4. 사랑: 예수님의 순교는 사랑의 표징입니다. 사순절에서 예수님의 사랑을 추앙하고, 우리가 어떻게 사랑을 행할 수 있는지 알아볼 수 있습니다.<br><br>많은 목사들이 사순절 설교 주제를 고민할 텐데 챗GPT의 신속한 답변은 놀랍다.<br><br>챗GPT 기술이 고도화되면 나와 대화하는 상대가 AI인지 사람인지 구분하기 힘든 상황이 올 수도 있다. 그렇다고 만능은 아니다. 현재 챗GPT 버전(3.5)은 데이터가 입력된 2021년까지 발생한 일들만 인지한다. 또한 답변의 출처를 제시하지 않기 때문에 사실 여부는 사용자가 검증해야 한다. 챗GPT가 잘못된 데이터를 학습했을 경우 틀린 답변을 정답처럼 말하는 ‘할루시네이션(환각)’에 빠질 수도 있다. 이 때문에 혐오와 편견, 가짜뉴스 등을 확대 재생산하는 도구가 될 수 있다는 우려가 나온다. 챗GPT가 창작물을 만들면서 기존 자료를 무단으로 사용하고 있기 때문에 저작권 문제도 해결해야 한다.<br><br>챗GPT 출현으로 AI가 비약적으로 발전해 인간의 집단지성을 뛰어넘는 순간, 즉 ‘특이점(singularity)’이 도래할 것이라는 전망이 다시 힘을 얻고 있다. 반면 오픈AI를 만든 일론 머스크는 “AI는 가능성과 능력을 갖추고 있지만 거대한 위험도 따른다”며 규제 필요성을 제기했다. 특히 AI가 핵무기 등 대량살상무기에 접근할 가능성이 제기되자 한국 미국 중국 등 60개국은 최근 군사영역에서 AI의 책임 있는 사용을 촉구하는 공동행동 선언을 채택했다.<br><br>챗GPT는 과연 인간의 지능을 뛰어넘는 최첨단 기술이 될 것인가, 아니면 인간 욕망을 제어하지 못해 하나님의 영역을 넘보는 바벨탑이 될 것인가. 결국 인간에게 달렸다. 모든 지혜의 근원은 하나님이다. 하나님은 당신의 형상대로 창조한 인간에게 지성과 영성, 자유의지를 주셨다. 따라서 인간이 지성을 발휘해 AI 기술을 고도화하되 신학적 고찰과 영성적 성찰을 통해 그 한계를 분명하게 인식하고 자유의지로 제어해야 한다.<br><br>챗GPT로 세상이 소란스럽지만 크리스천에게 중요한 것은 본질이다. 그 본질은 AI가 대신할 수 없는 영역인 믿음과 영성이고, 그것은 하나님과 인간의 인격적 관계에서 나온다는 것이다. 바야흐로 목회자들과 신학자들이 크리스천 과학자들과 머리를 맞대어 성경적 관점에서 AI에 관한 윤리적 기초를 마련하고, 우리 사회에 가이드라인을 제시해야 할 때다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-02-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288593&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 교육교부금과 사교육비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022401090388854_1677168543_0924288316.jpg\"></center><br>한국 부모 중 사교육비 걱정을 한 번도 안 해 본 사람을 찾는 일은 불가능에 가깝다. 드라마 ‘스카이캐슬’처럼 고액 컨설팅까지는 못 받더라도 최소 수준의 사교육은 필수가 됐다. ‘요람에서 무덤까지’는 아니더라도 최소한 요람에서 고등학교까지는 피해갈 수가 없다.<br><br>예체능 계열은 어쩔 수 없는 부분이 있다고 치자. 그런데 국어 영어 수학처럼 정규 교육과정에 있는 과목들조차 누구나 사교육을 받는다. 들어가는 비용이 만만찮다. 정부가 정한 정찰 가격도 없는 사교육 시장은 사실상 부르는 게 값이나 마찬가지다. 주변에 물어보면 중고등학생쯤 되면 일반적으로 아이 한 명당 월 100만~150만원가량 든다고 한다. 최소한도 수준을 기준으로 한 가격표다. 고용노동부의 사업체 노동력 조사 결과를 보면 지난해 12월 기준 300인 미만 사업체 종사 근로자의 월평균 임금은 329만원이다. 중고등학생 두 명을 키우면 사교육비로 부모 중 한 명의 월급이 대부분 소요된다고 봐야 하는 셈이다.<br><br>이제 만 3살이 된 아이를 키우는 입장에서 보면 두려움이 앞설 수밖에 없는 다가올 현실이다. 하지만 이 현실을 날씨마냥 체념하고 받아들이기에는 어려운 이유가 있다. 국가가 만들어 낸 ‘공교육’이라는 시스템을 유지하기 위해 쏟아붓는 세금 때문이다. 매년 정부가 거둬들이는 세수 가운데 20.79%는 지방교육재정교부금으로 자동 할당된다. 우리가 내는 모든 세금의 5분의 1 정도가 공교육을 위해 투자된다. 여기에 부가가치세처럼 특정 품목에 붙는 교육세가 별도로 있다. 이를 합쳐서 교육교부금이라고 부른다. 우리 자식들 교육을 위해 내는 세금 명세서라고 보면 된다.<br><br>금액이 얼마나 될까. 지난해 기준으로는 81조원가량이 교육교부금으로 배정됐다. 지난해 지방교육재정교부금 예산이 76조원이었고 올해가 77조원이라는 점을 감안하면 올해도 교육교부금 규모는 비슷할 것으로 예상된다. 4대강 사업을 4번은 할 법한 돈을 우리는 매년 공교육에 들이고 있다. 그러면서 동시에 매달 사교육비를 사비로 지출해야만 한다. 교육 공무원들조차 자녀 교육에서 사교육을 빼놓은 이들을 찾기가 힘든 수준이다. 세금도 내고 사교육비도 내는 ‘이중 지출 구조’를 정상이라고 평가하는 사람은 많지 않을 것이다. 한 경제부처 공무원은 “사교육 투자를 통해 자녀를 교육시키는 일을 바꾸기는 이제는 불가능해진 듯하다”고 말했다.<br><br>공무원들 인식조차 이렇다면 입시 전선에서 공교육은 더 이상 설 자리가 없다고 해도 과언이 아니다. 지난해 치러진 전국 교육감 선거에서 후보자로 나선 이들 중에는 “당선 시 사교육비를 지원하겠다”고 공약한 이들도 있다.<br><br>사교육을 없애면 간단하지만, 국내 사교육 종사자가 많고 수요도 많아 아예 없애기는 힘들다는 핑계가 있을 수 있겠다. 그렇다면 차라리 세금을 덜 걷든지 해서 공교육에 들이는 돈이라도 줄여야 하지 않겠나 싶다. 한국의 노인빈곤율이 세계 최고 수준이 된 데는 자녀 교육에 등골이 휘는 현실도 한몫했을 가능성이 크다. 경제협력개발기구(OECD)에 따르면 한국은 2019년 기준 65세 이상 노인의 상대적 빈곤율이 43.2%에 달한다. 노인 10명 중 4명은 가난하다는 소리다. OECD 15개 주요 회원국 중 빈곤율이 가장 높다. 익명을 요구한 A대학 사회복지학과 교수는 시쳇말로 “아이 교육에 돈 들이는 일은 가난한 노년으로 가는 지름길”이라고 비꼬았다.<br><br>이런 인식을 과대해석이라고 보기가 힘든 부분이 있다. 인구 문제다. 한국은 심각한 저출산 함정에 빠졌다. 2021년 기준 합계출산율(여성 1명이 평생 낳을 것으로 예상되는 출생아 수)은 0.81명으로 1명을 밑돌았다. 지난해에는 더 악화돼 이 수치가 0.78명까지 떨어졌다. 열심히 일만 해서는 매입할 수 없는 부동산도 문제지만 지속적으로 내야 하는 사교육비는 아이 낳기를 꺼리게 만드는 또 하나의 요인이다.<br><br>영국 옥스퍼드 인구문제연구소는 세계에서 가장 빠른 속도로 소멸할 것 같은 국가로 한국을 지목했다. 인구 소멸 원인 중 하나가 사교육이라면 이 분석은 곱씹어 봐야 하는 지표다. 사교육 문제 해결을 위한 방안이 없는 것은 아니나 모두 쉽지 않은 길이다. 때문에 한 가지만은 분명해 보인다. 누군가는 정치적 유불리를 따지지 않는 ‘특단’의 결정을 내려야 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2022090201281024080_1662049690_0924288316.jpg\"></center><br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2023-02-24T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288316&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 가구에 대한 예민함","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022401080488851_1677168484_0924288588.jpg\"></center><br>최근 대형 베이커리에 아침을 먹으러 갔다가 화들짝 놀랐다. 자리에 앉았는데 소파 쿠션이 심하게 꺼져 안쪽 나무 프레임이 허벅지 안쪽에 와 닿은 것이다. 다른 자리도 마땅치 않아 아주 어정쩡한 자세로 아침을 먹고 나왔다.<br><br>만약 호텔이라면 큰 문제다. ‘제대로 된 호텔’ 가구는 몇 년이 지나도 상태가 좋다. 아니, 좋아야 한다. 비싼 가구를 써서 그런 게 아니다. 제대로 된 검증을 거쳐 들여놓기 때문이다. 보기에 화려한 호텔이라고 해서 비싼 가구를 마냥 쓸 수 없다. 객실 수에 맞게 구매하노라면 비용은 눈덩이처럼 불어난다. 예쁜 가구만 골라서도 안 된다. 개인 살림이면 예쁜 걸 먼저 선택할 수 있지만 호텔 가구는 그럴 수 없다. 실용성, 내구성, 디자인, 안전성을 동시에 판단해야 한다.<br><br>의자를 예로 들어보자. 무조건 앉는 사람의 안전과 편안함이 선택의 우선순위다. 그러자면 다리 네 개의 각도가 잘 맞아야 한다. 사람이 한쪽으로 힘을 기울일 때 절대로 넘어지면 안 된다. 뒤판 각도도 살펴야 한다. 기대앉을 때 자칫하면 차렷 자세로 앉아 있게 된다. 사이즈도 중요하다. 바, 레스토랑, 라운지, 객실 등 어디에 놓느냐에 따라 높낮이가 달라야 한다. 테이블과 의자 사이는 약 200㎜의 공간이 확보돼야 한다. 그래야 앉았을 때 허벅지가 편안하다. 어딘가에 앉았는데 어쩐지 의자와 테이블 사이에서 방황하던 허벅지를 떠올리는 분들 계실 거다. 테이블 따로 의자 따로 선택한 대가다. 테이블 밑바닥도 예사로 보아서는 안 된다. 잘못했다가는 옷감이 뜯겨 나간다.<br><br>이런 걸 어떻게 다 보느냐고 되묻고 싶은 분들이 계실 거다. 의자의 평면과 입면 도면을 먼저 살핀다. 도면에서 우선 잡아낸다. 도면에 맞게 견본을 제작한다. 앉아도 보고 뒤집어도 보며 오류를 잡아낸다. 이게 다가 아니다. 쿠션 두께부터 경도까지 체크한다. 그래야 꺼짐을 방지할 수 있다. 쿠션을 싸고 있는 천도 검수 대상이다. 내구성을 확인하는 럽 테스트(Rub test)를 통과해야 한다. 방망이 같은 걸로 몇만 번 두드리는 방식이다. 이렇게 몇 차례 테스트를 거치고 나서야 호텔에 들여놓는다. 아이들이 아무리 점프를 해도 상하지 않는다. 방염, 방수 테스트도 물론 포함한다.<br><br>고객들이 호텔 가구를 조심조심 다룰 일은 거의 없다. 최악의 경우를 가정해서 극한 테스트를 거쳐야 하는 이유다. 이런 내용은 호텔을 만들 때 기준으로 삼는 브랜드 스탠더드에 정해둔다. 의자만 그런 게 아니다. 테이블을 비롯한 대부분 가구는 비슷한 과정을 거친다. 그래야만 각종 안전사고를 방지할 수 있다.<br><br>영업 공간이라면 이 정도로 깐깐하게 하지는 않더라도 비슷하게라도 예민하게 가구를 고를 필요가 있다. 그렇게 한다면 고객들이 가구에 몸을 맞추는 일은 피할 수 있다. 나로 하여금 어정쩡한 자세로 아침을 먹게 한 그 대형 베이커리 대표님께도 꼭 전하고 싶은 말씀이며, 그렇게 가구를 만든 그 브랜드 대표님께도 함께 전하고 싶은 말씀이다.<br><br>한이경  폴라리스어드바이저 대표","date":"2023-02-24T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288588&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 새롭게 본 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022421560390463_1677243363_0924288812.jpg\"></center><br>한 어린이가 서울 송파구 잠실동 롯데월드타워에 있는 서울스카이 전망대에서 노을 지는 모습을 망원경으로 보고 있습니다. 세상을 새롭게 들여다보는 것이 신기한 모양인지 모든 것이 아름다워 보인다고 합니다. 맨눈으로 보는 세상과 망원경을 통해 보는 세상은 많은 차이가 있을 것입니다. 시각이 다르기 때문입니다. 더 넓은 시각으로 세상을 바라보길 바랍니다.<br><br>사진·글=이한형 기자","date":"2023-02-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288812&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 검사 출신 국수본부장, 수사 공정성 우려된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022421540390455_1677243243_0924289076.jpg\"></center><br>수사 경찰을 지휘하는 국가수사본부장에 특수통 검사 출신 정순신 변호사가 임명됐다. 정 변호사는 윤석열 대통령과 대검찰청 및 서울중앙지검 등에서 함께 근무한 이력이 있어 이른바 윤석열 사단으로 분류된다. 한동훈 법무부 장관과 이원석 검찰총장과는 사법연수원 동기다.<br><br>국가수사본부는 2021년 검찰의 경찰 수사 지휘권을 폐지한 검경 수사권 조정에 따라 출범한 기관이다. 국가수사본부장은 전국 18개 시도경찰청장과 경찰서장은 물론 3만명이 넘는 전국 수사 경찰을 지휘한다. 검찰의 지휘를 받지 않기 위해 만든 조직에 검찰 출신이 임명된 셈이다. 정 신임 본부장의 능력을 따지기에 앞서 정치적 중립성과 수사의 공정성이 의심받을 수 있는 인사다. 경찰 내부는 벌써 술렁거린다고 한다. ‘검찰의 경찰 수사 지휘권을 폐지한 형사소송법의 취지에 반한다’는 지적부터 ‘검찰이 경찰 수사권을 장악했다’는 볼멘소리까지 나오고 있다.<br><br>경찰의 수사 역량은 강화돼야 한다. 검경 수사권 조정과 지난해 이른바 검수완박 관련 법안 통과로 경찰의 권한은 막강해졌다. 그런데 수사 능력은 기대에 미치지 못했다. 특수수사에 정통한 검사 출신이 경찰의 수사 능력을 높이는 데 도움이 되는 측면도 있을 것이다. 하지만 굳이 윤 대통령의 측근으로 분류되는 검사 출신을 국가수사본부장에 임명해야 했는지 의문이다. 지나친 검찰 출신 요직 등용도 걱정스럽다. 금융감독원장, 국가정보원 기조실장, 국가수사본부장, 대통령실 비서관 등 핵심 요직에 유달리 검찰 출신이 많이 기용되고 있다. 이러니 검찰 공화국이라는 말이 나오는 것이다.<br><br>정치적 쟁점이 경찰 수사로 이어지는 일이 빈번해졌다. 경찰은 현재 더불어민주당 김의겸 의원을 명예훼손 혐의로 수사하고 있고, 천공의 한남동 공관 방문 의혹도 밝혀야 한다. 정 신임 본부장이 내놓을 수사 결과가 국민의 신뢰를 받을 수 있을지 걱정스럽다. 문재인정부 시절 경찰은 대통령을 비판하는 대자보를 붙인 청년을 건조물 침입 혐의를 적용해 유죄 선고를 받게 했다. 이용구 전 법무부 차관의 택시기사 폭행 사건은 덮으려고 했다. 정권에 비판적인 인사들은 무리하게 수사하고, 정권의 핵심 인사들은 봐주려 했다. 윤석열정부는 달라야 한다. 정부는 지난해 행정안전부에 경찰국을 신설하며 경찰에 대한 민주적 통제를 강조했다. 민주적 통제가 검찰의 통제로 비쳐서야 되겠는가.","date":"2023-02-24T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289076&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 피지컬 vs. 멘털","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2022103021530379890_1667134383_0924288895.jpg\"></center><br>거울 앞에 섰다. 살이 통통하게 차오른 겨울철 방어가 있었다. 방송인 한혜진은 말했다. “제 의지대로 할 수 있는 게 몸밖에 없더라고요. 일도 사랑도 제 마음대로 되는 거 하나 없는데 유일하게 컨트롤할 수 있는 게 몸이에요, 몸.” 문제는 그 의지를 다잡기가 힘들다는 거다. 방어 같은 몸을 개선하려는 시도를 20여년 전부터 계속하고 있지만 몸도 일이나 사랑과 마찬가지로 전혀 컨트롤되지 않았다. 2019년 한 설문조사에 따르면 응답자의 90%가 다이어트 실패 경험이 있었다. 10명 중 9명은 ‘몸 컨트롤 불가론’에 공감하겠지.<br><br>그래서 넷플릭스 예능 ‘피지컬: 100’에 열광했는지 모르겠다. 인간은 자신이 갖지 못한 것에 대한 갈망을 느끼게 마련이니까. 여기에는 완벽에 가까운 몸을 소유한 100명의 플레이어가 나온다. 스포츠 국가대표, 격투기 선수, 보디빌더, 산악구조대, 소방관, 교도관, 댄서, 특전사, 크로스핏 선수 등 출신도 다양하다. 그들은 몸으로 격돌해 최후의 1인을 가린다. ‘피지컬: 100’의 기획자는 1화 맨 앞부분에서 매우 단호하고 확실하게 말한다. ‘인간의 몸은 거짓을 얘기하지 않는다. 스스로 쓴 역사이자 그 결과물이기 때문이다.’ 가만히 배를 만졌다. 그동안 난 어떤 역사를 써온 것인가.<br><br>영상은 100개의 석고 ‘토르소’를 보여주며 시작한다. 플레이어 100명의 몸을 형상화한 것이다. 탈락자는 자신의 토르소를 망치로 깨부수고 퇴장한다. 플레이어들은 조각 같은 몸을 갖고 있었지만 다 그런 건 아니었다. ‘완벽한 피지컬이란 무엇인가.’ 이 질문에 쉽게 답하기 어려운 것처럼 승부도 예측하기 힘들었다. 이변이 속출했다. 우승 후보로 꼽혔던 인물 가운데 ‘톱5’에 남은 건 자동차딜러 조진형 정도였다. 우승은 아무도 눈여겨보지 않았던 크로스핏 선수 우진용이 차지했다. 보면서 든 생각은 이게 단순히 피지컬 경쟁 같지는 않다는 거였다. 장르, 내용, 제작진, 출연진 어느 하나 닮은 게 없지만 ‘피지컬: 100’을 보면서 떠오른 건 애니메이션 영화 ‘더 퍼스트 슬램덩크’다.<br><br>인생작이었다. 20여년 전에 만화책으로 봤던 내용에서 크게 새로운 건 없었지만 보는 내내 가슴이 뛰었다. 팔을 들 힘조차 없는 정대만이 연달아 3점 슛을 성공시키며 말한다. “나는 누구인가. 그래, 난 정대만, 포기를 모르는 남자지.” 울컥했다. 코트 밖으로 나가는 공을 살리려다 등을 크게 다친 강백호가 감독에게 “계속 뛰게 해 달라”며 그 유명한 대사 “영감님의 영광의 순간은 언제지? 나는… 나는 지금이라고요!”를 외치는 장면에선 펑펑 울었다.<br><br>북산고가 턱밑까지 추격하자 산왕공고 감독은 간절한 마음으로 선수들에게 주문한다. “여기까지 왔으니 이제부턴 마음의 승부다. 얼마나 확실한 자신감을 갖고 있는지, 얼마나 자신을 믿고 플레이할 수 있는지. 얼마나 갖은 고초를 헤쳐 왔는지를 생각해라.” 슬램덩크가 내내 얘기하고 있는 건 이거였다. 프로 세계에서 결정적 순간에 승부를 가르는 건 판단력, 평정심, 끈기, 도전, 의지 등을 합친 ‘멘털’이라는 것. ‘피지컬: 100’ 역시 단순히 육체의 경쟁을 넘어 투지, 근성, 지혜, 리더십 등을 겨룬 다큐멘터리였다.<br><br>탈락자가 자신의 석고 토르소를 깨부술 때마다 미켈란젤로의 다비드(다윗)상이 떠올랐다. 다윗이 블레셋 장수인 골리앗을 돌팔매로 명중시켜 죽이는 성경 속 에피소드를 바탕에 둔 조각상이다. 골리앗은 키가 2m90㎝에 달하는 압도적 피지컬을 갖고 있었다고 한다. 그런 거인을 소년 다윗은 신념과 돌멩이 다섯 개로 이겼다. 무엇이 됐든 의지를 갖고 끈기 있게 도전해 보자. 포기하면 그 순간이 시합 종료니까. 난 옆에 있던 과자부터 저리 치워 버렸다.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2023-02-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288895&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 관치가 춤추는 요지경 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2022122919020851707_1672308128_0924288896.jpg\"></center><br>요지경이라는 말이 실감나는 요즘이다. 당장 ‘권력자의 자식이 이해하기 힘든 거액을 받아도 부모와 따로 살면 뇌물이 아니다’, ‘대의를 위해선 절차상의 위법 행위를 해도 무방하다’는 식의 황당한 판결들을 떠올리는 사람이 많겠다. 구시대 유물 격인 ‘당정 일체론’이 등장하고, ‘당대표 방탄 다수당’이 떵떵거리는 정치 현실도 혀를 차게 한다.<br><br>정치·사회의 난맥상이야 익히 알려졌지만 경제도 요새 이 못지 않다. 민생 경제에 올인하겠다는 대통령과 정부의 노력을 폄하할 생각은 없다. 다만 관치 요지경으로 정부의 철학과 정책 방향이 갈수록 꼬이는 현실은 심히 우려된다.<br><br>윤석열 대통령은 지난 15일 비상경제민생회의에서 “공공요금은 상반기 동결 기조로 운영하겠다”고 말했다. 적자 공기업의 현실을 반영해 점진적 인상을 하겠다는 방침을 접었다. 난방비 폭탄에 끓는 민심을 의식한 것까지는 좋다. 그런데 곧바로 “정책이 과학이 아닌 이념과 포퓰리즘에 기반하면 국민이 고통받는다는 사실을 보여준다”고 했다. 요금 동결을 밝힌 자리에서 문재인정부의 공공요금 억제 부작용을 비판한 것은 뜬금없다. 같은 동결이지만 전 정부 조치는 포퓰리즘에 기반한 것이고 현 정부는 과학적 판단에 따랐다는 것인지. 관을 앞세워 기업의 적자를 묵인하는 건 마찬가지다. 더욱이 내년 총선이 코 앞인 하반기에 공공요금을 올리겠다? 과학을 내세우기가 쉽지 않을 거다.<br><br>은행권 돈 잔치에 대한 공세는 어떤가. 은행들이 별다른 노력 없이 예대금리차 확대로 떼돈을 벌어 임직원에게 퍼준 점은 비판받아 마땅하다. 하지만 정부 관계자들이 돌아가면서 은행의 ‘공공재’ 성격을 들먹이며 대출금리 인하를 노골적으로 유도하는 모습은 지나치다. 정작 돈 잔치 판을 깔아준 건 정부다. 정부는 예대마진 공시를 의무화해 ‘대출금리 인하와 예금금리 인상’을 유도했다. 그러다 레고랜드 사태로 돈이 은행권에 몰릴 조짐이 있자 이번엔 은행에 ‘예금금리 인상 억제’를 주문했다.  이로 인해 예대마진은 더욱 늘었다. 오락가락 관치 속에 정부가 주창하는 자유경제의 정신은 유명무실해졌다.<br><br>더 큰 문제는 갈수록 산으로 가는 인사다. 전국경제인연합회는 23일 정기총회에서 회장 직무대행으로 김병준 사회복지공동모금회 회장을 추대했다. 노무현정부 청와대 정책실장을 지낸 그는 대학과 대학원에서 정치학을 전공한 지방자치 분야 전문가다. 경제나 산업 쪽에는 문외한에 가깝다. 윤 대통령의 대선 캠프에 몸 담았다는 것 외엔 이 자리에 올 이유를 찾을 수 없다.<br><br>지난해 창사 이래 최대 실적을 내며 이사회에서도 단독 대표이사 후보로 추천된 구현모 KT 사장은 23일 돌연 연임을 포기했다. 당초 구 사장이 연임 의사를 밝히자 정부 입김이 미치는 국민연금이 절차에 이의를 제기했고 공정거래위원회가 계열사 현장 조사를 벌였다. 그 와중에 구 정치인, 관료, 방송인 등 30여명이 후보 신청을 했다. 재계 서열 12위의 민간기업 수장을 뽑는데 ‘윤심’의 방향을 탐문한다. 연임이 유력하다던 금융지주 회장들이 지난해 연말부터 순순히(?)자리를 물러났고 모피아 올드보이들이 메웠다. 3월 임기가 만료되는 5대 금융지주 사외이사들이 전체의 75%다. 용산과 여의도를 주시하는 봄맞이 낙하산들이 어마어마하다는 소문이다.<br><br>한국은행은 기준금리를 1년6개월 만에 동결하면서 올해 성장률 전망치를 1.7%에서 1.6%로 하향 조정했다. 5%대의 고물가에도 경기에 초점을 맞춘 건 그만큼 비상이라는 얘기다. 아무리 금리를 올려도 고용과 경기가 뜨거워 노랜딩(무착륙) 시나리오까지 나오는 미국과 천지 차이다. 세계 최강국과의 비교가 무리라면 다른 나라들을 살펴보면 어떨까. 지난해 4분기 수출 상위 6개국 가운데 한국 수출 증가율이 -9.9%로 가장 저조했다. 국제통화기금(IMF)은 지난달 미국 일본 유럽연합(EU) 중국의 성장률 전망치를 일제히 올렸는데 우리나라는 0.3% 포인트 내렸다. 막연히 중국의 리오프닝과 미국의 성장세에 기대며 경기를 낙관할 때가 아니다.<br><br>일사불란한 관치, 정교한 관치는 과거에 경제를 끌고 가는 데 도움이 됐다. 하지만 신냉전, 4차 산업혁명의 대변혁기에서 치열한 글로벌 경쟁을 벌일 때 관치는 걸림돌일 뿐이다. 대통령실과 정부는 거시경제의 큰 그림을 그리고 민간이 주도적으로 난관을 헤쳐나가도록 길만 열어줘야 한다. 시스템 구축이 그리 어렵다면 전 정부 탓을 하지 말던가.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-02-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288896&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연일 “영장 청구 부당” 이재명 대표, 판사 앞에서 소명하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318430488131_1677145384_0924288931.jpg\"></center><br>이재명 더불어민주당 대표가 23일 국회에서 기자간담회를 열어 자신에 대한 검찰 구속영장 청구의 부당성을 주장했다. 대장동 사건과 성남FC 후원금 사건의 내용이 바뀐 게 없는데 자신이 대선에서 패하고 대통령과 수사 검사가 바뀌자 검찰의 판단이 바뀌었다고 했다. 그는 또 “법치를 빙자한, 법치의 탈을 쓴 사법 사냥이 일상이 돼 가는 폭력의 시대” “정치는 사라지고 지배만 난무하는 야만의 시대가 도래하고 말았다”고 목소리를 높였다.<br><br>국회 본회의 체포동의안 보고를 하루 앞두고 여론전을 펼친 것인데 구차하다. 사법 절차에 따라 영장전담판사의 판단을 받으면 될 텐데 어떻게든 피해보겠다는 행보이기 때문이다. 이 대표는 지난 21일 민주당 의원총회에서도 “검찰이 없는 죄를 만들 줄은 몰랐다”고 동료 의원들에게 호소했고 22일 당 최고위원회에서도 “국가 권력을 가지고 장난하면 그게 깡패지 대통령이겠습니까”라며 날을 세웠다. 이날 기자간담회에서는 “강도와 깡패들이 날뛰는 무법천지” “오랑캐의 침략” 등 거친 표현을 써가며 검찰의 부당함을 강변했다. 증거와 법리에 맡겨야 할 사법의 영역을 정치화하려는 행태가 아닐 수 없다.<br><br>결백하고 구속이 부당하다는 주장은 언론이나 동료 의원들이 아니라 영장전담판사 앞에서 해야 하는 게 맞지 않나. 불체포 특권을 내려놓고 법원의 판단을 받아보는 게 상식적이고 올바른 처신이다. 오는 27일 국회에서 체포동의안이 부결된다고 끝이 아닐 게다. 대장동 관련 추가 의혹, 변호사비 대납 의혹, 대북 송금 의혹 등과 관련해 줄줄이 구속영장이 청구될 가능성도 있는데 그때마다 불체포 특권을 방패 삼는다면 국민들이 납득하겠나. 이 대표는 점점 더 구차해지고, 내년 4월 총선에 대비해야 할 민주당에도 큰 짐이 될 것이다. ‘당대표로서 솔선수범하는 선당후사의 정신을 발휘해 달라’는 당 원로의 고언을 이 대표는 새겨듣기 바란다.","date":"2023-02-23T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288931&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 아이돌은 언제까지 ‘생존’해야 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318460488139_1677145564_0924288912.jpg\"></center><br>죽지도 않고 돌아오는 게 작년에 왔던 각설이만은 아니라는 게 슬퍼질 때가 있다. 2023년을 여는 아이돌 서바이벌 오디션 프로그램의 범람을 보며 그런 생각을 했다. 불과 4년 전 전국을 떠들썩하게 했던 엠넷 ‘프로듀스101’ 시리즈 투표 조작 사건으로 잠시 주춤했던 오디션 열기에 다시 불이 붙었다. 싸늘한 잿더미를 제일 먼저 쑤신 건 아이러니하게도 사건의 중심에 있던 방송사 엠넷이었다.<br><br>엠넷 ‘보이즈 플래닛’은 이미 재작년 조용히 선보인 ‘걸스플래닛999’라는, 같은 얼굴에 점만 찍고 돌아온 아이돌 오디션 프로그램의 후속작이자 남성 그룹 편이다. 그동안 국제화된 업계 반경을 자랑하듯 일본 중국 베트남 태국 캐나다를 비롯한 84개국 229개 매니지먼트사에서 도전장을 내놓았다며 홍보한 프로그램 오프닝은 낯선 외부 전문기관의 이름으로 시작한다. 투표 조작 사건으로 인한 부정적 여론을 의식한 듯 투표의 투명성 및 공정성 확보를 위해 외부 전문기관인 삼일PwC의 검증 절차를 거친다는 검은 화면이 매회 차 뜬다. 주어도 목적어도 불분명한 반성문을 매주 받아보는 묘한 기분으로, 종종 이렇게까지 해야 하나 싶은 마음이 든다.<br><br>이런 생각이 드는 건 ‘보이즈 플래닛’과 2주 간격을 두고 시작한 JTBC ‘피크타임’을 볼 때도 마찬가지다. 다만 여기의 ‘이렇게까지’는 앞선 ‘이렇게까지’와 포인트가 조금 다르다. 방영 전부터 최근 수년간 드물게 호평받은 오디션 프로그램 ‘싱어게인’ 제작진이 만든 것으로 잘 알려진 ‘피크타임’의 목적은 새로운 그룹의 탄생이 아닌 재능은 있지만 기회가 없었던 기존 그룹들의 재도약이다. 실제로 방송 후 동방신기 ‘주문’을 3인조로 완벽하게 소화한 팀 23시, 세븐틴 ‘아낀다’를 원곡 에너지 그대로 청량하게 소화한 팀 11시, 2012년 데뷔한 그룹 B.A.P. 출신으로 꽉 찬 1인 무대를 선보인 문종업 등의 무대가 화제를 모았다. 본래의 이름을 버리고 숫자로 불리는 점까지, ‘싱어게인’과 같은 토대 위에 선 아이돌 주연의 새 시리즈인 셈이다.<br><br>‘피크타임’의 ‘이렇게까지’는 참여 그룹들의 사연과 함께 온다. 뛰어난 무대 실력으로 단번에 우승 후보까지 넘보게 된 팀 11시의 별명은 ‘알바돌’이다. 소속사라고 해도 회사에는 대표와 그룹 멤버들뿐이고, 덕분에 일부 멤버는 가수 몫만이 아닌 회사 직원 몫도 도맡아야 한다. 변변한 활동이 없으니 대표에서 멤버들까지 본업 외에 아르바이트를 하지 않는 사람이 없다. 패스트푸드점 배달에서 영화관 미소지기까지, 딱 그 나이 또래가 할 만한 아르바이트 명칭들이 쏟아졌다. 1년이 조금 넘는 짧은 활동 기간, 교체 멤버로 투입된 후 이어진 무기한 공백기로 11년이라는 시간을 이 무대 하나를 위해 기다려왔다는 팀 10시 멤버 오연준의 말에 다시 또 울컥, ‘이렇게까지’란 말이 목구멍까지 치솟는다. 도대체 무엇이 이들을 이렇게까지 만드나.<br><br>프로그램이 만들어 놓은 틀 안에서 갖은 ‘이렇게까지’를 자아내는 출연자들을 섣불리 판단하고 싶지 않다. 고작 몇 초, 몇 분 보는 것만으로 누군가의 오랜 꿈을 쉽게 말하는 건 얼마나 건방진 일인가. 오로지 살아남는 걸 목표로 흘린 땀으로 흥건한 연습실 바닥이 하나, 실력이 부족하면 사연에서 눈물까지 뭐라도 팔아야 하는 고된 간절함이 하나, 그래도 바래지 않는 꿈의 빛이 하나, 거짓을 선동하거나 방조했던 인물과 방송사를 다 털어내지 못한 채 또다시 다음 사랑을 찾아 떠나는, 알고 하는 무지몽매의 시선에 하나, 무게추가 하나씩 더해진다. 다음 달 시작을 앞둔 MBC ‘방과 후 설렘’의 후속 ‘소년 판타지’도 이 무게추의 기본값을 벗어나기는 어려울 것이다. 아이돌들은 언제까지 ‘생존’해야 할까? 이 모든 일이 아무렇지 않고 때로는 너무나 당연하게 여겨지는, 생존을 인질로 잡고 흔드는 게임이 주는 피로가 그 어느 때보다 무겁게 다가온다.<br><br>김윤하 대중음악평론가","date":"2023-02-23T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288912&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 존심 지키기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022318450388135_1677145503_0924288822.jpg\"></center><br>“클래식 음악에 귀가 뜨이는 경험을 해보라”는 지인의 말에 얇은 귀를 가진 나는 오랜만에 연주회 나들이에 나섰다. 파이프오르간이 근사하게 놓인 공간에 들어선 직후 안내 방송이 흘러나왔다. 휴대전화 전원을 끄고, 연주가 끝난 듯 보여도 끝난 게 아닐 수 있으니 박수는 차분히 기다렸다가 쳐달라는 말이 나왔다.<br><br>문득 어린 시절 창피한 기억 하나가 떠올랐다. 학교에서 클래식 연주회를 열었는데 방송반이던 내가 사회를 맡았다. 곡이 끝나고 마이크를 들어 말을 하는데 분위기가 이상했다. 아뿔싸, 1악장이 끝났을 뿐인데 나는 곡이 끝난 줄로 안 거였다. 그 이후로 클래식 공연을 보게 되면 곤두선 기운에 집중하게 됐다. 바이올린의 활이 살아 있고, 지휘봉 끝에 긴장감이 남아 있으면 악장이 끝났을 뿐이다. 연주자와 관객 모두가 목과 어깨의 힘을 풀고 재정비를 하는 기운이 공간을 감도는 찰나가 오면 그제야 박수를 친다.<br><br>비슷한 경험을 검도에서도 배운다. 검도 용어 중 ‘존심(存心)’이라는 말이 있다. 온몸의 기를 모아 타격을 하고, 공격 후에 이겼다고 해도 결코 방심하지 않고 예의와 자세를 갖추는 것을 뜻한다. 칼끝, 발끝이 계속 살아 있는 거다. 신기한 것은 대련을 하는 상대방은 물론 이를 지켜보는 사람들도 그 기운을 느낀다는 거다. 이런 사람은 끝까지 경계를 늦추지 않고 결코 자만하지도 무너지지도 않겠구나 싶은 힘이 있다. 악장과 악장 사이를 빈 공간으로 만들지 않고 여전히 연주가 살아 있게 하는 힘과 검도의 존심이라는 것이 어쩐지 비슷한 것 같았다.<br><br>세상이 무척 혼란스럽다. 다이내믹하게 악장이 변하고, 타격이 줄 잇는 공간에 놓인 것만 같다. 타인들이 구축한 세상에서 살며 사랑한다는 것은 퍽 버거운 일일지도 모른다. 존심을 지킨다는 건, 이런 가운데서도 나의 세상을 견고하게 다진다는 뜻 아닐까. 그 팽팽하게 살아 있는 기운들을 모아 함께 훌륭한 연주를 해낼 수 있기를 고대해 본다.<br><br>유재연 옐로우독 AI펠로우","date":"2023-02-23T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288822&code=11171315&sid1=col"}]