[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 반일·반공의 무한 루프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023021918210476941_1676798464_0924316959.jpg\"></center><br>“‘永田絃次郞’과 ‘○○○○○’를 함께 월간지에 발표할 작정이다. […] 암만해도 나의 작품과 나의 산문은 퍽 낡은 것같이밖에 생각이 안 든다. 내가 나쁘냐 우리나라가 나쁘냐?”<br><br>시인 김수영이 1960년 12월 25일에 쓴 일기의 한 대목이다. 永田絃次郞(나가타 겐지로)은 일본에서 활약하다 해방 후 북한으로 간 성악가 김영길의 창씨명이다. ‘친일파’와 ‘빨갱이’를 온몸으로 구현한 인물이라 할 수 있다. ‘○○○○○’이란 시의 제목은 나중에 발견된 유고를 통해 ‘金日成萬歲’(김일성만세)였던 것으로 밝혀졌다. 김철 연세대 명예교수는 ‘우리를 지키는 더러운 것들’이란 책에서 “김수영은 ‘빨갱이’와 ‘친일파’를 씻어냄으로써 흠 없는 순결에 이르고자 하는 민족·국가의 욕망에 가차 없이 침을 뱉었다”고 평했다. 해방 이후 한국 사회를 짓누르는 두 개의 강력한 금기, ‘반공’과 ‘반일’에 대해 저항했다는 뜻이다.<br><br>김수영이 저 일기를 쓴 시점은 정전협정 체결 후 불과 7년이 지났을 때다. 올해는 정전 70주년이다. 정말 많은 세월이 흘렀는데 그동안 우리 사회를 짓누르던 두 개의 금기는 사라졌을까?<br><br>문재인정부 때 ‘반공’은 사라진 줄 알았다. 남북 화해의 달뜬 분위기 속에 “김정은은 계몽군주”라는 찬미가 나오고 ‘백두칭송위원회’까지 만들어지던 때였으니 반공은 박제된 구닥다리 구호로 느껴졌다. 대신 ‘반일’은 조금도 위축되지 않고 맹위를 떨쳤다. 대통령부터 “다시는 일본에 지지 않을 것”이라며 전의를 불태웠으니 말이다.<br><br>정권이 바뀐 뒤 양상은 또 급변했다. 윤석열 대통령의 올해 광복절 경축사를 보면 확연히 느낄 수 있다. 윤 대통령은 공산전체주의를 맹종하는 반국가세력이 여전히 활개치고 있다면서 이들에게 속거나 굴복해선 안 된다고 강조했다. 없어진 줄 알았던 반공이 되살아난 것이다. 대신 반일이 없어졌다. 윤 대통령은 과거사에 대한 언급 없이 일본을 ‘협력 파트너’로 규정했다.<br><br>반일이 사라진 것은 바람직하다. 오랜 원한에 계속 사로잡혀 있으면 앞으로 나아갈 수가 없다. 또 북한과 대만 문제 등 동북아시아의 안보 리스크에 대비하려면 한·미·일 공조가 필요하고, 이를 위해선 한·일 관계가 좋아져야 한다. “과거를 반성하지 않는 일본과 협력이 웬 말이냐”는 식의 반발은 아무것도 하지 말자는 얘기다. “같은 민족인 북한과 맞서려고 일본과 손을 잡다니”라는 한탄도 너무나 시대착오적이고 현실과 동떨어진 인식이다.<br><br>두더지 잡기 게임처럼 반일이 쑥 들어가자 옆 구멍에서 반공이 다시 튀어나오는 모습을 보고 있자니 씁쓸한 기분이 든다. 주사파 같은 반국가세력이 지금 이곳에 없다는 얘기가 아니다. 있더라도 위기의식을 느낄 정도는 결코 아니라는 것이다. 불온한 세력이 준동한다는 과장된 표현에 고개를 끄덕이며 경각심을 가질 국민이 얼마나 될까 싶다. 금태섭 전 의원은 “광복절 78주년을 맞은 대한민국이 고민해야 할 가장 중요한 문제가 토착왜구나 공산당이란 말인가”라며 “거울에 비친 똑같은 모습을 보는 것 같다. 어쩌면 양쪽(전·현 정권)이 모두 이렇게 퇴행적이고 수구적인지”라고 지적했다. 반일에 매달리는 쪽이나 반공에 열을 올리는 쪽이나 모두 과거지향적이다.<br><br>반일과 반공이라는 두 개의 금기가 사회적 통합을 유지하는 기능을 하던 때는 있었을 것이다. 하지만 지금은 친일파와 빨갱이를 모두 씻어낸 순결의 상태가 가능한지 의문이고, 그것이 필요한지도 모르겠다. 국가나 민족이 그런 상태를 욕망한다면 김수영처럼 침을 뱉고 싶다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-08-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316959&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 법관 ‘SNS 정치글’ 논란, 대책 마련해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082019430738820_1692528187_0924317014.jpg\"></center><br>잊을 만하면 반복되는 법관의 SNS 정치글 논란이 또 불거졌다. 글 자체만 논란이 됐던 과거 사례와 달리 판결의 공정성 문제로까지 번지며 파장이 이어지고 있다.<br><br>이번 논란은 서울중앙지법 박병곤(38) 판사가 지난 10일 노무현 전 대통령 사자명예훼손 등 혐의로 기소된 국민의힘 정진석 의원에게 검찰 구형량 500만원을 훌쩍 넘는 징역 6개월을 선고하면서 촉발됐다. 통상 서면심사로 진행되는 약식기소 사건을 법원이 정식 재판에 회부하면 사안을 중대하게 보는 것으로 해석되며, 더 높은 형량이 선고되는 경우가 많다. 정 의원에게 실형이 선고됐을 때 이례적이란 생각은 들었지만 법원이 죄질을 따져 결정한 것으로 봤다. 정 의원 선고 형량은 대법원 양형기준에도 벗어나지 않는다.<br><br>판결 후 일부 언론은 박 판사의 고교 시절 작성 글 등을 보도하며 정치 편향 의혹을 제기했다. 박 판사는 2003년 한나라당(국민의힘 전신)을 비판하는 온라인 글을 올렸다고 한다. 여권 공세가 이어지자 서울중앙지법은 지난 13일 “법관의 정치적 성향이 판결에 영향을 미쳤다는 주장은 동의하기 어렵다. 이런 식의 문제 제기는 사법권 독립, 재판 절차에 대한 국민 신뢰를 크게 훼손할 수 있다”는 공식 입장을 냈다.<br><br>하지만 법원이 입장을 밝힌 다음 날 박 판사가 현직 시절에도 정치적 색채를 띤 글들을 SNS에 게시했다는 의혹이 새롭게 드러났다. 박 판사는 지난해 3월 이재명 더불어민주당 대표가 대선에서 패배한 후 페이스북에 “절망도 하고, 슬퍼도 했다가 사흘째부터는 일어나야 한다”고 적었다. 2021년 4월 서울시장 재보궐선거 후에도 “승패는 병가지상사”라는 대사가 담긴 드라마 캡처 화면을 올렸다고 한다.<br><br>법관도 사람이고 누구나 개인적인 정치적 신념을 가질 수 있다. 이번 사안에서 정 의원에게 선고된 형량이 적절했는지, 판사 개인이 어떤 정치적 성향인지는 사안의 본질이 아니라고 본다. 형량이 과했는지, 유무죄 판단에 문제가 있었는지는 상급심에서 다뤄질 것이고 판결에 승복하면 된다.<br><br>문제는 재판이 불공정한 것처럼 보이게 하는 외관을 박 판사의 SNS 글이 만들었다는 데 있다. 법관윤리강령은 ‘법관은 공정성과 청렴성을 의심받을 행동을 하지 아니한다’ ‘법관은 직무 수행에 있어 정치적 중립을 지킨다’고 규정한다. 법관이 특정 정치 집단을 편드는 것으로 해석되는 글을 공공연하게 SNS에 올려왔다면, 누가 그 재판의 공정성을 신뢰할 수 있겠는가.<br><br>기자가 지금까지 만나 본 판사들은 정치·사회적으로 민감한 이슈에 대해 SNS는 물론이고 사석에서의 언급도 극히 꺼리는 게 일반적이었다. 정치적 대립이 극심해진 요즘에는 정치적 주제가 거론되는 동창 모임마저 꺼리게 됐다는 판사들도 많다. 무심코 나올 수 있는 언행이 사법부와 재판 신뢰에 티끌만큼이라도 영향을 미칠 수 있다는 생각 때문일 것이다. 그래서 판사를 ‘고독한 직업’이라 부르고 지금도 그런 마음으로 묵묵히 재판 업무에 매진하는 판사들이 대다수다.<br><br>신뢰를 쌓기는 어렵지만 무너지는 것은 한순간이다. 특정 판사들에 대해 ‘좌표 찍기’가 빈번하게 이뤄지는 것도 문제지만 법원은 반복되는 ‘SNS 정치글’ 논란이 사법 신뢰를 훼손한다는 점도 직시해야 한다. 이번 사건을 계기로 법관들의 정치 이슈 관련 SNS 글을 어디까지 허용할 것인지 더 구체적인 가이드라인을 만들고, 윤리교육 강화 방안도 마련했으면 한다. 법관의 SNS 정치글 관련 제재는 2011년 ‘가카새끼 짬뽕’ 등 이명박 전 대통령 비하 게시물을 올렸던 이정렬 전 부장판사가 ‘경고’를 받은 게 사실상 유일하다. 이 같은 사건을 매번 유야무야 넘어가기보다는 정치색을 드러내 사법부 신뢰를 훼손할 경우 엄중 제재하겠다는 의지를 보여줘야 한다. 법관들도 SNS 글의 무게감을 다시 한번 돌아보는 계기가 되길 바란다. 일반 시민들에게는 법관 한 명이 적은 SNS 글이 마치 법원의 일반적 의견인 것처럼 비칠 수 있다는 점을 항상 유의해야 한다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-08-20T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317014&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여현덕의 AI Thinking] 인간 속마음까지 꿰뚫는 진짜 ‘2AI’ 등장, 언제 가능할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023072318330410738_1690104784_0924316955.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">최강 연산 능력 등 보이는 인공지능<br>감성은 없어 ‘데카르트의 오류’에 빠져<br><br>윤리적  표준 가진 인간을 롤모델 삼는<br>알고리즘 짜면 부작용 우려 사라질 것<br></div><br>인간은 간혹 감정이 격해지면 이성의 스위치가 꺼지곤 한다. 우신예찬으로 잘 알려진 르네상스기 사상가 에라스무스는 인간의 감성은 이성보다 압도적으로(대략 24대 1 정도로) 강력하며, 분노와 욕망이 연합하면 ‘지성의 신(神)’에 대항할 강력한 폭군이 된다고 묘사했다. 그는 지성이 감정과 욕망에 대해 얼마나 우월한 통제력을 갖느냐에 따라 개인의 삶이 크게 좌우된다고 봤다. 우리 인간은 주체할 수 없는 격정이 두려워서 냉철한 ‘인지기계’(즉 인공지능)를 만든 것일까? 감정을 제거하면 인간의 의사결정은 더 합리적이고 완벽해질까?<br><br>‘데카르트의 오류’를 쓴 뇌과학자 안토니오 다마지오는 미국 버몬트에서 있었던 청년 피니어스 게이지의 두뇌 손상 사고를 관찰하면서 “감성이 선택의 행선지를 표시한다”는 ‘신체 표지 가설(Somatic Marker)’을 내놓는다. 25세 청년 게이지는 유능한 리더였다. 훤칠한 키에 건장한 체격을 가졌을 뿐만 아니라 우아한 행동으로 동료들 사이에 인기가 높았다. 어느 날 그는 터널공사 감독 중 쇠파이프에 의해 두개골이 관통되는 사고를 당했다. 다행히 생존했으나 감정 기능에 심한 손상을 당했고, 우아한 행동과 품격은 사라지고 거친 언사와 행동만 남아 주변을 놀라게 했다. 감정 기능이 손상되면 합리적 결정을 내릴 수 없게 된다는 이야기다. 다마지오는 신체적 감성이 없으면 결코 이성도 없다는 결론에 이르렀고, 감성에서 분리된 이성을 ‘데카르트의 오류’라고 명명했다. 오늘날 인공지능(AI)의 딜레마는 바로 여기에 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082020250738886_1692530707_0924316955.jpg\"></center><br>AI는 인지적 존재(“나는 생각한다. 고로 나는 존재한다”)와 감성적 존재(“나는 느낀다. 고로 나는 존재한다”) 사이에 어디쯤 있을까. AI는 인간에게 최상의 연산 능력과 스피드를 보강해주고, 데이터와 연산에 기반한 인지 능력 증강에 열중한다. 하지만 감정과 격정이 완벽히 배제되고 분리돼 마찬가지로 ‘데카르트의 오류’에 빠지게 된다. 헤르만 헤세의 ‘나르치스와 골드문트’에는 ‘순수 이성’을 가진 성직자와 ‘순수 감성’을 가진 예술가를 대별시키고 있는데, 현실에서는 대개 두 요소가 공존한다. 예술을 사랑하는 성직자도 있고, 신앙심이 깊은 예술가도 존재한다. 그렇다면 결국 AI도 감성과 완벽하게 분리된 세상을 꿈꾸기보다는 감정과 이성이 그물처럼 얽혀 있는 인간 세상을 전제로 모델을 세우는 것이 현실적이지 않을까.<br><br>현재까지 AI는 인지 능력 강화에 치중하고 있지만 감성에 대한 미련을 버리지 못했다. AI의 선구자 마빈 민스키는 AI를 ‘생각하는 기계’로 정의하면서도 “기계가 아무런 감정이 없이 지능을 가질 수 있느냐”고 반문하면서 ‘감성 기계’(emotion machine)로의 가능성을 열어놓았다. 같은 맥락에서 AI의 3대 천왕으로 불리는 미 뉴욕대 얀 르쿤 교수는 “감정은 지능의 일부”이며 “감정 없이 지능을 갖는 것은 불가능하다”고 강조한다. 이후 미 MIT 미디어랩 로잘린드 피카드 교수는 ‘감성 AI(Affective AI)’ 기술로 감정을 프로그래밍하는 방법론들을 개발해 산업 현장에 적용할 수 있는 스타트업들을 내놓고 있다. 대표적 사례가 이집트 출신의 제자 라나와 함께 보스턴에 설립한 감성 AI 주식회사 어펙티바(Affectiva)다. 어펙티바는 운전자 상태와 탑승자 경험을 모니터링해 도로 안전과 탑승자 경험을 개선하고자 했다. AI로 수면이 부족한 운전자를 위해 차가 중앙차선을 유지하도록 하거나 주의가 산만해진 운전자의 속도를 조절케 해준다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082020250738887_1692530707_0924316955.jpg\"></center><br>인간의 감정에는 사랑, 놀라움, 기쁨, 분노, 슬픔, 두려움 등 수백 가지의 스펙트럼과 잠재적 신호가 있다. 일부는 단어를 통해, 일부는 제스처를 통해, 또 일부는 목소리를 통해 전달된다. 마찬가지로 MIT 미디어랩에서 생겨난 코기토라는 회사는 목소리를 AI 기술에 녹여서 감정을 분석한다. 코기토는 콜센터 상담원이 고객 상담을 할 때 음성분석을 통해 전화 톤을 조절할 수 있게 도와준다. 또한 감성 AI는 정서적으로 경직돼 있어 의사소통이 어려운 자폐증 환자에게 디지털 인터페이스를 제공해 표정이나 미묘한 신체 언어를 포착할 수 있게 해준다. 그 밖에도 바이오에센스는 웨어러블을 사용해 스트레스나 통증을 감지하고 대응하도록 향기를 방출해주기도 한다. 이같이 감성 AI는 의료, 교육, 안전, 돌봄, 소통, 동기 부여 및 감정 조절, 그리고 우울증 진단 등에 적용된다. 이런 맥락에서 디지털 치료제가 미국 식품의약국의 승인을 획득했다는 것은 매우 고무적이다.<br><br>챗GPT가 언어에 대한 감성과 맥락 지능을 고려하듯이, 앞으로 AI는 인지 능력 극대화만 아니라 인간의 감성을 포용해야 할 고민을 안고 있다. 감성 AI 그 자체가 윤리적 표준을 가진 인간을 롤모델로 알고리즘을 짤 수 있다면 강(强) AI에 대한 두려움이나 AI윤리에 대한 우려도 사라질 것이다. 미 스탠퍼드대 에릭 브리뇰프슨 교수는 AI 기술이 인간의 분석적 두뇌뿐만 아니라 사회적 두뇌를 연결해야 할 것으로 봤다. 이런 열망을 담아 존 헤븐스는 ‘심장이 뛰는 감성 인공지능(Heartficial Intelligence)’을 출판하기도 했다.<br><br>여기서 상상력을 하나 더 추가해보자. ‘감성 AI’ 모델은 속마음을 읽는 알고리즘도 개발할 수 있을까? 우리는 살아가면서 사람의 진짜 속마음을 모르는 경우가 허다하다. 아무리 성능이 좋은 MRI도 마음을 꿰뚫어 보지는 못하기 때문에, 예를 들어 표정을 잘 관리하면 좋은 사람이 되기도 하고, 겉으로는 웃으면서 예리한 칼이나 총을 지니고 다니기도 한다. 마음을 철저히 숨기고 분노를 삼키면서도 미소를 짓는 후흑학(厚黑學)의 달인이 신사로 인식되기도 한다.<br><br>생텍쥐페리의 ‘어린 왕자’에 이런 구절이 나온다. “세상에서 가장 어려운 일이 뭔지 아니?” “흠 글쎄요. 돈 버는 일? 밥 먹는 일?” “세상에서 가장 어려운 일은 사람이 사람의 마음을 얻는 일이란다. 각각의 얼굴만큼 다양한 각양각색의 마음을. 순간에도 수만 가지의 생각이 떠오르는데, 그 바람 같은 마음이 머물게 한다는 건, 정말 어려운 거란다.”<br><br>‘감성 AI(Affective AI)’에는 A가 두 개 있다. 그래서 ‘2AI’로 부르고자 한다. 흉흉한 시절에 진짜 2AI를 상상해본다. 말이나 표정뿐만 아니라 진짜 속마음까지 꿰뚫어 보고 읽어내는 ‘제2의 카메라, 2AI’는 언제쯤이나 가능할까.<br><br>카이스트 기술경영전문대학원 교수","date":"2023-08-20T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316955&code=11171466&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 한국의 국가 브랜드 이미지 130년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023072318260410727_1690104364_0924316984.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">새만금 스카우트잼버리 사태<br>한국 사회 현실 그대로 드러내<br><br>역대 국제 엑스포 무대를 보면<br>치밀한 국가 브랜드 전략으로<br>기획한 일본 전시관 돋보여<br><br>1893년 세계박람회에 등장한<br>한국은 당시 존재감 없었지만<br>지금 문화적 소프트파워 커져<br><br>새만금 잼버리 사건 계기로<br>'준비돼 있어라'는 스카우트<br>모토를 우리 모두 다시 새겨야<br></div><br>새만금 스카우트잼버리는 지금의 한국 사회를 투명하게 드러낸 사건이었다. 이전 정부와 현 정부 사이에 늘 부재했던 인수인계, 지방자치정부의 시대착오적 업무수행 능력과 예산 낭비, 인사 실패로 인한 장관들의 행정능력 부족, 그럼에도 불구하고 국가 브랜드 이미지에 민감한 한국인들의 시민의식과 한류 소비 주체인 세계 청소년들의 한국 문화에 대한 관심 등 현재 한국 사회의 불균등한 현실이 드러난 여름이었다.<br><br>한국이 국제 엑스포 무대에 처음 등장한 것은 1893년 미국 시카고 세계박람회였다. 1492년 콜럼버스의 신대륙 도착 400번째 해를 기념해 콜럼비안 엑스포로 더 잘 알려진 행사다. 참여 국가는 비록 열아홉에 지나지 않았지만 6개월간 2700만명이 다녀간 19세기 최대 규모 국제행사였다. 1791년 체코 프라하에서 처음 시작된 엑스포가 본격적으로 동서양의 기술, 문화가 조우하는 국제행사로 자리잡은 것은 1851년 영국 런던 세계박람회부터였다. 엑스포는 제국 열강들이 막강한 기술 문화적 역량을 선보임으로써 자국민들의 자긍심을 높이고 국가 브랜드 이미지를 높이기 위해 만든 근대적 전시행사다. 콜럼비안 엑스포는 시카고 도심 잭슨공원 일대에 거대한 테마파크를 조성해 뉴욕 다음가는 미국 제2도시로 발돋움하기 위한 야심찬 기획으로 오늘날 시카고가 건축의 도시로 자리매김하는 계기가 됐다.<br><br>콜럼비안 엑스포에서 최고의 인기를 끈 국가는 일본이었다. 목수 24명과 미리 재단된 목재를 시카고로 보낸 일본은 여러 달에 걸쳐 교토 우지의 사찰 평등원의 봉황당을 본뜬 대규모 목조건물 세 채를 완성했고 63만 달러 경비는 전액 일본이 부담했다. 일본이 미국과 대등한 수준의 문화국임을 선포하고 우방국에 기념비적 선물을 남기겠다는 의지의 표현이었다. 호숫가에 지어진 새의 날개를 형상화한 봉황전은 시카고박람회 최고 명물이 됐다. 세 채의 건물 내부는 도쿄예술대학 교수와 학생들이 일본 역사 흐름을 재현한 인테리어로 꾸몄고 별도 찻집에서는 일본식 다도를 선보이며 방문객들에게 차를 대접했다. 철강으로 만들어진 거대한 관람차와 광활한 박람회장을 누비느라 피로에 지친 관람객들에게 일본 전시관은 색다른 휴식을 주는 공간으로 기억됐다.<br><br>훗날 어떤 학자들은 일본의 이런 전략이 동양의 신비를 강조하는 오리엔탈리즘을 강화했다고 비판하기도 했지만 일본은 이미 1850년대 런던, 파리 엑스포 때부터 효과적인 국가 브랜드 전략을 치밀하게 준비했다. 런던 엑스포에는 미니어처 일본 마을을 만들어 일본인들의 생활과 다도를 재현하고, 파리 엑스포에는 전통무희 수십 명을 파견해 무용을 선보이는 식이어서 시민들의 입소문을 타고 일본 박람회장을 찾는 사람들이 많았다. 일본은 1850년대부터 엑스포 전시공간이 건축 역량과 문화적 정체성을 동시에 보여줘야 한다는 걸 간파하고 있었다. 1853년 미국의 페리 제독이 이끈 군함 앞에 강제적으로 교역을 시작한 일본이지만 1980년대 ‘워크맨’으로 상징되는 소니시대까지 일본의 브랜딩 전략은 치밀하게 준비되고 기획된 결과물이었다. 오늘날 유럽과 북미 명문대학의 동아시아학과에는 수많은 지일파 학자들과 일본학 전공자들이 포진해 있다. 한류는 관심을 끌고 있지만 한국학은 여전히 부침을 겪고 있는 것과 대조적이다.<br><br>1893년 시카고 박람회에 조선의 황제 고종은 조총을 보냈다. 당시 열강들에 휘둘리고 있던 한반도의 불안한 현실 속에 강한 군사력을 열망했던 황제의 심정이 담긴 애잔한 상징물이었다. 자국의 최신 문물이라는 취지에는 부합했으나 대규모 전시관들 속에서 조선의 존재감을 드러내기엔 역부족이었다. 오히려 미국인들의 이목을 끈 것은 조선사절단의 특이한 복색이었다. 샌프란시스코에 당도해 시카고로 이동할 때까지 미국인과 신문기자들이 주목한 것은 조선 관료들이 쓰고 있던 특이한 모양의 갓, 실크도포, 두루마기의 풍성한 소매자락이었다. 바깥세상이 어떻게 변하고 있는지 몰랐고 우리 문화에 자긍심을 가질 수 없었던 슬픈 조선의 현실이었다.<br><br>그로부터 130년이 지난 올해, 한국의 문화적 소프트파워는 그 어느 때보다도 저변이 확장되고 있다. 스카우트잼버리 참가자인 10대 청소년들은 미래 자국의 리더가 될 수 있는 잠재적 인재들이고 그들의 올여름 한국 경험은 오래 기억에 남을 것이다. “준비돼 있어라(Be prepared)”는 스카우트 모토를 우리 모두 다시 새길 시점이다.<br><br>우미성(연세대 교수·영어영문학과)","date":"2023-08-20T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316984&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국과 미국의 이중 악재에 짓눌린 한국 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2021052303505299167_1621709452_0924317036.jpg\"></center><br>중국의 부동산발 위기와 미국의 긴축 정책 유지에 따른 고금리·강달러 현상이라는 이중 악재에 한국 경제가 짓눌리고 있다. 중국 민간 최대 부동산 업체 비구이위안에서 시작된 유동성 위기는 부동산 대기업 헝다 그룹이 지난 17일(현지시간) 미국 법원에 파산보호를 신청함에 따라 걷잡을 수 없이 번지고 있다. 여기에 중국 최대 신탁회사 중룽국제신탁이 수십 개 투자신탁 상품의 이자 지급 및 원금 환매를 중단한 것으로 알려지면서 중국의 부동산발 위기가 금융까지 전이된 모양새다.<br><br>미국의 상황은 중국과 정반대로 과열이 걱정이다. 각종 지표 호조로 미 연방공개시장위원회(FOMC)가 추가 긴축을 시사해 시장 금리의 기준이 되는 미 국채 10년물 금리는 16년 만에 최고 수준으로 높아졌다. 원·달러 환율은 불과 한 달 전에 비해 최대 70원 넘게 급등(원화가치 하락)하는 등 강달러가 위세를 떨치고 있다. 무역 의존도가 높은 한국 경제 특성상 주요 2개국(G2) 경제의 급변은 우리 실물 및 외환시장에 커다란 후폭풍을 가져온다. 당장 중국 국내총생산(GDP)의 25%를 차지하는 부동산 업황이 악화되면 중국 내수시장 및 제조업이 침체되고 결국 한국의 소비재 및 중간재 수출에 직격탄이 된다. 한국은행이 오는 24일 수정 경제 전망 발표에서 올해 성장률 예상치를 1.4%에서 또다시 하향 조정할지 고심할 정도로 중국의 경기 둔화 장기화는 국내 거시경제에 큰 영향을 주고 있다.<br><br>문제는 미국의 강달러 현상으로 금리 인하와 같은 경기 부양책을 꺼내기도 쉽지 않다는 점이다. 외국인 투자자금 유출 가능성을 키우고 수입물가 급등을 초래하기 때문이다. 미·중의 경제 악재는 방향성이 전혀 다른 만큼 당국의 조치가 치밀하고 섬세해야 한다. 하지만 추경호 경제부총리는 최근까지 “경제의 상저하고(上低下高) 전망에 변화가 없다”고 했다. 20일 거시경제 금융현안 간담회에선 중국 부동산 개발업체에 대한 국내 금융사의 노출 규모가 작아 영향이 제한적이라는 진단이 나왔다. 미·중 경제의 파급효과가 복합적이란 점에서 당국의 상황 인식과 대응 태도가 지나치게 안이하다는 생각이다. 환율 안정을 위해 무역수지 흑자 기조를 정착시키는 데 총력을 다하고 고금리 국면에서 가계부채를 제대로 관리하는 등 다각적 대응을 소홀히 하지 말아야 한다.","date":"2023-08-20T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317036&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 캠프 데이비드 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082019440638826_1692528246_0924316982.jpg\"></center><br>화면에 비치는 세계 최강대국 지도자 별장은 소박했다. 그러나 그곳에서 한·미·일 삼국 지도자가 내놓은 결과물은 화려했다. 향후 이행 상황과 결과에 따라 역사가 ‘캠프 데이비드 시간’으로 명명할 수도 있을 것이다. 캠프 데이비드 ‘정신’ ‘원칙’ ‘공약’으로 명명된 9100자 분량의 문서는 제도화, 안보, 대북, 경제, 지역·글로벌 협력 등 5개 분야로 구성돼 있다.<br><br>다양한 해석이 가능한 복합 문서이나 몇 가지 핵심 특징을 선별하면 다음과 같다. 첫째, 삼자 또는 양자 관계 안정을 위해 제도화를 시도한다. 연 1회 한·미·일 정상회담과 다수의 장관급 회의를 정례화한다. 사실 한·미·일 협력이 직면한 최대 변수 중 하나는 내년 11월 미국 대선이다. 조 바이든 대통령과 도널드 트럼프 전 대통령 간 재대결 가능성이 현재 유력하다. 주권주의에 기반한 고립주의를 미국 우선주의로 포장하고, 동맹을 비용 편익으로만 몰아붙이는 트럼프가 재선된다면 세계는 다시금 충격에 빠질 수 있다. 이번에 명문화한 합의에 따라 한국과 일본 정상은 트럼프를 만나 협의할 수 있는 최소한의 장치를 갖게 된다. 한·일 관계에도 적용된다. 산적한 양국 문제로 관계가 다시금 틀어져도 정상 수준의 대화 채널은 유지돼 반전 기회로 삼을 수 있다.<br><br>둘째, 인도·태평양 지역의 불확실성을 줄이기 위한 기제가 마련됐다. 이번에 채택된 3자 협의에 대한 ‘공약’은 “공동의 이익과 안보에 영향을 미치는 지역적 도전, 도발, 그리고 위협”에 대응하기 위해 “서로 신속하게 협의”하게 돼 있다. 안보와 관련된 역내 도전은 북핵, 대만, 남중국해 등이 대표적이다. 위기 시 한·미·일 정부가 구체적 대응을 협의할 길을 열었다. 아무리 부인해도 대만해협에 본격적 위기가 발생하면 한반도에 직접 영향을 주는 것은 사실이다. 미국은 이미 인도·태평양 지역을 하나의 전구(戰區)로 상정하고 유사시 전진 배치된 역내 미군 전력을 통합해 운영한다. 풀어쓰면 대만 혹은 한반도에 심각한 무력 충돌이 발생하면 미국은 주한미군, 주일미군 등 모든 자산을 동원해 대응한다는 것이다. 그렇다면 ‘연루’를 피하려는 시도가 유효하지 않다. 오히려 상황이 발생하면 이번 문서에서 합의한 것처럼 “정보를 공유하고, 메시지를 동조화하며, 대응조치를 조율”해야 한다. 이 과정에서 한국의 안보에 결정적 위해가 가해진다고 판단한다면 미국과 일본을 상대로 입장을 표명하고 조율하면 된다. 무조건 대만해협 사태에 한국이 관여해서는 안 된다는 일방적 주장보다는 실제 상황을 상정하고 협의해 조율하는 것이 합리적 선택이다.<br><br>마지막으로, 경제 분야에서 유의미한 합의가 보인다. 최첨단 먹거리인 반도체, 배터리, 바이오기술, 인공지능, 양자컴퓨팅 등에서 한·미·일 ‘기술표준’을 마련키로 했다. 작년 11월 합의로 신설된 ‘한·미·일 경제안보대화’라는 기제를 활용할 것도 확인했다. 첨단산업의 기술표준을 선점하면 자연히 그 분야를 선도하게 된다. 한국이 포기할 수 없는 기회다.<br><br>그러나 만만치 않은 숙제도 남아 있다. 작년 11월 선언과는 달리 ‘중화인민공화국’이 직접 호명되면서 남중국해 해양 영유권의 불법성을 지적했다. 중국이 가장 민감하게 여기는 대만 문제의 경우 ‘힘을 통한 현상변경 반대’는 빠졌고 신장·위구르 인권 문제도 언급하지 않았지만 중국의 강력한 반발이 예상된다. 넘치는 불법성을 과시하는 러시아는 차치하더라도 중국과 관계 정립을 위한 노력이 배가될 필요가 있다.<br><br>결론적으로 한·미·일이 포괄적 합의를 할 수 있었던 것은 ‘자유, 인권, 법치’ 등의 가치를 공유하기 때문이다. 한·미·일이 가치가 내재한 주권 존중, 영토 보존, 분쟁의 평화적 해결을 꾸준히 추구한다면 한반도와 인도·태평양 지역의 안정에 기여할 것이다.<br><br>박원곤(이화여대 교수·북한학과)","date":"2023-08-20T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316982&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 이미지들의 범람 속에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082019421138817_1692528131_0924316953.jpg\"></center><br>롤랑 바르트는 사진에 대한 단상들을 기록한 저서 ‘밝은 방’에서 “카메라의 대물렌즈가 나를 바라보고 있다는 것을 내가 느끼자마자, 모든 것이 변한다. 왜냐하면 나는 ‘포즈를 취하는’ 모습으로 나 자신을 바로잡고, 순간적으로 나의 신체를 다르게 만들어내며, 미리 나 자신을 이미지로 변신시키기 때문이다”라고 적은 바 있다. 이 책의 출간연도가 1980년도라는 사실을 고려해 봤을 때, 그때보다 사진의 촬영과 유통이 비교할 수 없이 간편해진 2023년인 지금 그가 지적하고 있는 ‘이미지로서의 신체’는 우리 삶에서 훨씬 더 강력하게 작동하고 있는 듯하다.<br><br>카메라 앞에서 포즈를 취한다. 표정을 짓는다. 나의 자연스러운 행동이라기보다 다른 인물 사진 속에서 봤던 것을 따라 하는 일에 가깝다. 나의 말투, 표정과 입는 옷 역시 미디어에서 봤던 대상과 은연중에 닮아간다. 요즘에는 식료품 또한 직접 마트에서 구매하지 않고 온라인 쇼핑몰에서 주문한다. 집 앞에 놓여 있는 두부, 토마토, 버섯은 곧장 나의 냉장고로 들어간다. 마트를 걸으며 사람들과 부대끼고 식재료를 비교하는 일은 일상에서 사라졌다.<br><br>미디어가 발달하면서 사물을 직접 대면할 기회는 줄고 연출된 이미지를 통해 세계와 만나는 일이 늘어가고 있다. 우리는 복잡한 역사를 가진 실제의 우리 자신보다 이미지로서의 스스로를 연출하는 일에 집중한다. 타인의 모습과 이미지 또한 미디어를 통해 전달받는다. 다른 사람과 기쁨과 슬픔을 함께 나누고, 호의를 주고받고, 미워하기도 하고 용서하기도 하는 일이 줄어들면서 인간의 입체성을 이해할 기회를 잃고 있다. 우리는 타인을 납작한 이미지로 이해한다.<br><br>불특정 다수를 향한 혐오 범죄가 늘어가는 이유 역시 미디어를 통해 변형된 방식으로 타자를 접했기 때문일지 모른다. 실체보다 이미지로서의 타자는 혐오하기 더욱 쉽고 간편하기 때문이다. 이미지에 몰두하는 동안 우리는 인간의 복잡함을 상실해 간다.<br><br>김선오 시인","date":"2023-08-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316953&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·미·일 협력 격상시킨 ‘캠프 데이비드 정신’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0821/2023082019460638829_1692528366_0924317045.jpg\"></center><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 18일(현지시간) 바이든 대통령의 별장인 캠프 데이비드에서 만나 안보와 경제를 망라한 3국의 위기에 공동 대응하고 세 나라 간 결속을 강화한다는 내용의 공동성명을 발표했다. ‘캠프 데이비드 정신’이라 명명된 이 성명이 한반도를 둘러싼 동북아에 미칠 정치적, 군사적, 경제적 영향은 작지 않다. 성명은 북핵 공조 강화 외에 중국이 대만과 남중국해에서 벌이는 공격적인 군사행동에 대한 경고도 포함했다. 대만 문제에 대한 언급을 내정간섭으로 받아들이는 중국의 반발이 예상되지만 군사력에 의한 일방적인 현상 변경 시도를 반대하는 것은 한반도에도 적용되는 원칙이라는 것을 중국 측에 적극적으로 설명할 필요가 있겠다.<br><br>세 정상은 캠프 데이비드 정신을 통해 한·미동맹과 미·일 동맹을 강화하고 한·미·일 3국 안보 협력을 새로운 수준으로 끌어올리겠다고 선언했다. 북한의 핵·미사일 위협에 공동 대응하기 위해 연합 군사훈련을 연례적으로 실시하고, 북한 미사일 경보 정보를 실시간으로 공유하는 시스템을 올해 말까지 구축하기로 했다. 세 정상은 정상회의를 매년 개최하고 외교장관과 국방장관, 국가안보좌관 간 협의도 정례화하기로 했다.<br><br>세 나라의 협력은 안보 분야에 국한되지 않고 경제 전반으로 확장됐다. 반도체와 배터리를 포함한 공급망, 기술 안보 및 표준, 바이오와 핵심 광물, 인공지능과 양자컴퓨팅 분야 등의 협력이 국가 안보 차원으로 격상됐다. 중국을 배제하기 위해 미국이 재편하는 공급망에 한국과 일본이 적극적으로 참여하면서 세계 경제의 블록화도 가속화되게 됐다. 이에 따른 한국의 경제, 통상 및 기술개발 전략도 세밀하게 정비해야 한다.<br><br>세 정상이 캠프 데이비드에서 합의하고 주고받은 문서는 각 국가의 의회 비준을 필요로 하는 조약은 아니어서 국제법상 구속력이 나 영속적인 효력을 갖지는 않는다. 바이든 대통령의 임기가 끝난 뒤에도 캠프 데이비드 정신이 지켜질지는 그때 가봐야 안다. 그러나 북핵 위협과 미·중 경쟁은 세 나라의 지도자가 누가 되더라도 쉽사리 해소되지 않을 사안이다. 한·미·일 3국 간 안보 협의와 경제 협력을 강화하는 것은 피할 수 없는 추세다. 다만 한·미·일 3국 간 안보 협의 강화가 한·일 군사동맹으로 변질되는 것 아니냐는 일각의 우려에 대해서는 세 나라 당국자들이 모두 유념해야 할 것이다. 각국 정부는 이번에 합의한 캠프 데이비드 정신의 취지를 살려서 후속 조치를 마련하고 미비점을 계속 보완해나가야 한다. 여야가 안보와 국익이 걸린 국가 간 협의체를 정쟁 대상으로 삼는 건 자제해야 한다.","date":"2023-08-20T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317045&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 대금 울려 퍼지는 광화문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081818430937685_1692351789_0924316700.jpg\"></center><br>서울 광화문광장을 걷던 행인들이 발걸음을 멈춥니다. 대금 연주 소리를 차분히 감상하다 휴대폰을 켜서 동영상을 찍습니다. 바쁜 일상 속에서 대금 연주자가 직접 광장에 찾아와 연주를 들려주니 관객들도 호응이 좋습니다. 평소에 듣는 것조차 쉽지 않은 한국의 전통악기여서 더욱 그렇습니다.<br><br>사진·글=최현규 기자","date":"2023-08-18T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316700&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 독서 붕당 논쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023061601080561713_1686845285_0924316104.jpg\"></center><br>‘붕당정치(朋黨政治)’라 함은 조선 중기에 나타난 국가 운영의 한 형태로, 뜻이 다른 세력끼리 당을 나눠 서로 논쟁하며 정치하는 것을 말한다. 먼 과거의 일이지만 현재 대한민국의 사정도 이와 다르지 않으니 작심하고 정치적인 이야기를 한 번 해보고자 한다…는 건 내게 전혀 어울리지 않으니 오늘도 역시 책 얘기를 하겠다.<br><br>모든 문화의 뿌리라고 할 수 있는 책이라는 물건을 다루는 가게야말로 사회의 축소판이라고 부를 만하다. 사람마다 책을 대하는 태도가 다르고 읽는 목적과 방법도 천차만별이라 독서 모임에 참여해본 경험이 있는 사람이라면 책 내용과는 별개로 읽기라는 근본적인 행위를 가지고도 충분히 논쟁이 일어날 수 있다는 걸 안다. 헌책방은 자주 그런 논쟁이 벌어지는 장소다. 딱히 독서 모임이 아닌데도 가끔은 서로 모르는 손님들끼리 ‘독서 붕당’으로 갈려 목소리가 높아지곤 한다.<br><br>얼마 전 있었던 일을 예로 들어보자. 처음에는 한 손님이 우리 가게에서 책을 둘러보다 고전 분야를 따로 모아 둔 책장이 있는지 내게 물어본 게 발단이었다. 그를 A라고 하자. A는 동서양의 숱한 고전이야말로 반드시 읽어야 할 책이라고 강조했다. 그 말을 듣고 있던 또 다른 손님 B가 끼어들었다. B는 고전이 좋긴 하지만 대부분 분량이 너무 길고 지루한 게 단점이라고 했다. 그는 200쪽 안팎의 자기개발서를 읽으면 금방 얻을 수 있는 지식을 왜 1000쪽이 넘는 ‘모비 딕’이나 ‘카라마조프 가의 형제들’ 따위의 책에서 찾으려고 하는지 알 수 없다고 비꼬았다.<br><br>이 말은 당연히 A의 심기를 건드렸다. A는 고전을 읽어야 지혜로워지고 자기개발서는 가벼운 지식만 있을 뿐이라고 반론을 펼쳤다. 이에 B는 세상엔 책이 많으며 지식도 빠르게 변하기에 자기개발서처럼 잘 정리된 책으로 되도록 효율적인 독서를 해야 한다고 응수했다.<br><br>일촉즉발의 위태로운 상황에서 중론을 펼친 손님이 한 명 더 등장한다. C는 고전으로 배울 수 있는 것과 자기개발서로 습득 가능한 부분이 각각 있기에 균형 있게 읽어야 한다고 말했다. 이 말에 A, B는 잠시 화해하는 분위기가 됐다. 그러나 이어서 C가 균형 있는 독서를 위해서는 무슨 책이든 많이 읽어야 한다며 전자책 옹호론을 내놓자 평화는 깨졌다. A, B는 전자책은 진정한 의미의 책이 아니라며 한마음으로 C를 공격했다. C는 두꺼운 고전을 맨날 가방에 넣고 다닐 수 있냐고 A에게 물었고 이때는 B와 동맹이 됐다. 이에 A가 책의 지혜를 가볍게 여기는 태도를 지적하자 C도 거들었고 이번엔 B가 수세에 몰렸다.<br><br>조선시대 붕당정치에 버금가는 이런 독서 논쟁을 보고 있으려니 나는 중간에서 어쩌지도 못하고 난처할 뿐이었다. 결론은 허탈하게도 세 사람 모두 책을 한 권도 사지 않고 갔다는 거다. 붕당이고 정치고 다 좋다. 하지만 그걸로 끝나면 아무런 의미가 없다. 책방 주인장 처지에서라면 누가 됐든 일단은 책을 사 주는 사람 편에 서고 싶은 심정은 인지상정일 것이다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-08-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316104&code=11171456&sid1=col"}]