[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이재명과 검찰의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110721190588424_1667823545_0924272042.jpg\"></center><br>이재명 더불어민주당 대표가 지난달 24일 언론 카메라 앞에서 울먹였다. ‘제 분신’이라고 칭했던 김용 민주연구원 부원장을 구속한 검찰이 민주당사 내 민주연구원에 대한 2차 압수수색에 나선 날이었다. “국민이 이 역사의 현장을 잊지 말고 퇴행한 민주주의를 꼭 지켜주십시오.” 이 대표는 자신과 민주당, 민주당과 민주주의를 한데 묶어 “지켜 달라”고 민심에 호소했다. 검찰 수사에 반발하는 이 대표를 향해 진중권 광운대 특임교수는 “이분도 참 재밌는 분”이라는 관전평을 날렸다. “정치 보복이라며 죄짓고도 책임 안 지려는 얕은 수법 이젠 안 통한다”는 5년 전 이 대표의 트위터 글과 함께.<br><br>요즘 이 대표는 밤잠을 못 이루고 있을 것 같다. 얼굴 살도 많이 빠졌다. 왜 안 그렇겠나. 0.73% 포인트 차로 눈앞에서 대권을 놓친 데다 이후 검찰의 칼날이 시시각각 다가서고 있으니. 대선에서 이겼다면 지금 수사를 받는 측근들은 검찰 조사실이 아닌 청와대에 앉아 있을 테고, 이 대표 본인이 공직선거법 위반으로 법정에 서야 하는 일도 없었을 것이다. 이해득실 계산이 빠르다는 유동규 전 성남도시개발공사 본부장이 “이재명이 명령한 죗값은 이재명이 받아야 한다”며 변심하는 일도 없었을 것이다. 대선에서 이겼다면 말이다.<br><br>그러나 현실은 완전히 다르게 전개되고 있다. 김 부원장과 이화영 전 경기도 평화부지사가 구속됐고, 오랜 복심인 정진상 민주당 대표실 정무조정실장의 검찰행도 확실시된다. 이 대표 역시 본능적으로 이런 상황을 예상한 듯하다. 대선 패배 두 달 만에 보궐선거에 출마하고, 연이어 전당대회에 나서 당대표 자리에 오른 건 특유의 위기 감지 안테나가 작동한 결과라고 여기는 이들이 많다. 야인으로 허허벌판에서 로마 보병같이 압박해 들어오는 검찰을 맞기보다는 169석 의석으로 방어 성곽을 두르고 ‘야당 탄압’ 프레임으로 해자를 파 수성전에 나서는 게 그나마 승산 있다고 계산이 섰을 수 있다. “국민과 함께 끝까지 싸우겠다”는 선언을 보면 서초동의 수사를 자신의 앞마당인 여의도로 가져와 정치 투쟁을 통해 돌파하려는 것 같다.<br><br>다만 사안 성격과 명분, 실효성 등의 측면에서 이 대표의 위기 돌파 방식을 선뜻 수긍하기가 쉽지 않다. 대장동 비리 의혹과 쌍방울 유착 의혹, 성남FC 불법 후원금 의혹 등 그의 측근들을 겨눈 지금의 수사는 모두 지난 정부 때 시작된 것들이다. 어찌 보면 지난 정부 시절 수사가 제대로 이뤄지지 않은 데 대한 반작용이라 할 수 있다. 진행되는 양상을 보면 검찰이 막무가내로 밀어붙인다고 하기도 어렵다. 김 부원장의 정치자금법 위반 혐의만 해도 법원이 체포영장·구속영장을 차례로 발부할 정도로 혐의 소명이 이뤄졌다고 보는 게 타당하다. 탈원전, 태양광사업 등 지난 정부의 정책 결정 과정에서 파생된 의혹 수사에 비하면 이 대표 주변 수사는 개인비리 성격이 짙기도 하다. 지방 권력과 민간 개발업자들 간의 검은 공생 관계가 실재했다면 사안이 결코 가벼운 것도 아니다.<br><br>또 하나, 대형 수사는 일단 출발해 궤도에 오른 뒤엔 속도 조절은 있을지언정 종착지를 향해 달리게 돼 있다. 때론 수사팀 통제에서 벗어나 수사 자체의 관성으로 굴러가기도 한다. 이 대표 호소에 호응한 ‘개딸’들의 실력 행사나 거대 야당의 결사옹위 태세, 나아가 대통령의 개입으로도 멈춰 세우거나 방향을 틀기 어려운 단계로 수사가 접어들었다는 얘기다.<br><br>절박한 이 대표에게 ‘법정에서 결백을 밝히라’ 따위의 말은 통하지 않겠지만 현실적으로 칼자루를 쥔 쪽은 검찰이다. 이태원 참사 정국에서 어느 정도 벗어나면 검찰은 다시 움직일 테고, 이 대표는 또다시 결단의 순간을 마주해야 한다. 계속 성안에서 버틸 것인가, 단기필마로 나가 맞설 것인가.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2022-11-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272042&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 시장의 오해와 파월의 와해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022062020491044016_1655725750_0924271962.jpg\"></center><br>그동안 연방준비제도(연준)를 떠올린 이미지와 실제의 모습은 달랐다. 11월 연방공개시장위원회(FOMC) 회의 기간 미국 워싱턴에 위치한 연준을 방문했다. 언론에서 봐왔던 연준 건물은 현재 공사 중이고, 제롬 파월 의장뿐만 아니라 모든 인력이 신사옥에서 근무하고 있다. 물론 FOMC 회의도 신사옥에서 열렸다. 작은 길을 사이에 두고 구사옥과 신사옥이 마주 보고 있으며, 그 중간에 서 있을 때 느낀 필자의 마음은 ‘오해와 와해’다.<br><br>오해와 와해가 반복된 한 해다. 즉 2022년 내내 시장은 통화정책에 대해 헛된 기대를 품었고, FOMC 결과를 발표하며 파월은 그 기대가 오해였음을 확인케 해주는 일이 반복되고 있다. 시장 기대는 ‘물가 잡혔고, 금리 인상 끝났다’였다. 금융기관들은 물가상승률이 발표되기 전 기대치를 발표하고 언론은 물가가 안정화되고 있다는 식으로 보도해 왔다. 시장은 금리 인상 속도가 둔화할 것이라 믿었지만, 발표된 물가상승률은 시장 기대치보다 높았고 그 믿음이 오해였음을 확인케 해준다.<br><br>파월은 일관되게 2%라는 목표물가를 이루겠다고 강조했고 통화정책 방향성을 명확히 설정했다. 2% 물가상승률에 이를 때까지 금리 인상 행보를 지속하고, 높은 금리를 유지하겠다는 방향성을 일관되게 제시해 왔다. 사실 이는 물가안정목표제하의 중앙은행이 취하고 있는 통화정책 운용 방향에 명시돼 있을 만큼 교과서적인 행보이지만 이런 발언과 행보를 보일 때마다 시장이 혼자 실망하는 것이다.<br><br>기준금리는 연준이 결정하는 것인데, 시장은 혼자서 오해하고 혼자서 확인하며 혼자서 실망하는 모습이다. 언론은 11월 FOMC 회의 전에 비둘기파적 연준 위원의 발언을 대서특필하며 금리 인상 속도 조절에 나설 것이라며 기대를 조장했다. 채권 금리가 너무 높아 기업들의 자금 마련에 문제가 생기고, 신용경색이 생길 수 있음을 우려해 금리 인상 조절이 필요하다는 것이 근거였다.<br><br>올해 내내 FOMC는 고용 여건이 탄탄하기 때문에 높은 물가를 잡는 데만 집중하겠다는 모습이었다. 11월 FOMC도 마찬가지였고, 그런 의미에서 4연속 자이언트 스텝을 단행했다. 다만 FOMC 성명서에 이례적인 문구가 추가됐다. “지금까지 단행했던 긴축적 통화정책이 경제 활동, 물가, 거시금융 안정성에 어떤 영향을 미칠지 분석해 보겠다(the Committee will take into account the cumulative tightening of monetary policy, the lags with which monetary policy affects economic activity and inflation, and economic and financial developments)”는 문구다. 연준의 매파적 의지가 상당한 수준으로 누그러졌음을 인정할 수 있는 내용이다.<br><br>파월이 기자회견에서 발언한 내용을 기준으로 더욱 매파적이라고 판단하는 언론과 대중이 있지만 여전히 시장의 일그러진 오해 때문에 그런 것으로 보인다. 연준이 그동안 밝혀 왔던 성명서나 점도표와 파월이 그동안 말해 왔던 긴축 기조에 비해서는 상당히 비둘기파적으로 전환됐음을 이해할 필요가 있겠다. 결국 12월 FOMC가 개최되기 전까지의 데이터(물가지표, 고용지표 등)를 바탕으로 향후 금리 인상 폭이 결정되겠지만 자이언트 스텝이 아닌 빅스텝으로의 전환, 즉 금리 인상 속도 조절이 가능해진 것이다.<br><br>‘파월의 마음을 읽어라.’ 시장에 헛된 기대를 조성하는 금융기관의 기대치에 의존해 오해하지 말자. 기준금리를 결정하는 연준이 통화정책을 결정하는 데 가장 중요한 근거로 삼는 데이터를 주목할 필요가 있다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-11-07T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271962&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 네 잘못이 아니야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022091220421131977_1662982931_0924272000.jpg\"></center><br>봄방학을 마치고 등교한 첫날이었다. 어떤 하루였는지는 잘 기억나지 않는다. 3월 2일이었으니 꽤 쌀쌀했을 것이다. 집에서 초등학교까지 가는 거리는 100m도 되지 않았다. 아침을 먹고 친구와 함께 후문을 지나 2층 교실까지 올라왔을 텐데 기억이 없다. 3학년이 된 첫날이었지만, 반 배정을 받지 않아 2학년 교실로 갔고 담임선생님이 교실에 없었다는 것은 기억한다. 등교하면 늘 교실 앞쪽 책상에 앉아 있던 담임의 부재는 특이했다.<br><br>선생님이 없는 교실은 소란스러웠다. 안내방송이 나왔는지 차임벨이 울렸는지 확실하지 않지만 오전 9시쯤 운동장에서 전교생이 조회를 하기 위해 교실 밖으로 나왔다. 1층과 2층에 1·2학년 교실, 3층엔 더 높은 학년의 교실이 있었다. 한 학급의 학생 수가 70명이 넘었으니 1000명 넘는 아이들이 한꺼번에 교실 밖으로 쏟아져 나온 셈이었다.<br><br>복도가 아이들로 미어터질 것 같았지만 선생님은 보이지 않았다. 빽빽한 틈새를 비집고 빠져나가던 아이들의 뒷모습이 느린 동작처럼 기억에 남아 있다. 3층에서 내려온 아이들과 2층 교실에서 나온 아이들은 중앙계단에서 병목을 이뤘다. 1층으로 내려가는 계단 윗부분에 갇힌 나는 숨이 막힐 정도로 강한 힘에 떠밀렸다. 내 의지로 걷는 게 아니라 떠밀려 간다는 느낌이 불안하고 두려웠다. 계단을 내려가는데 발아래를 볼 수도 없었다. 넘어지지 않으려고 안간힘을 쓰던 일, 계단을 꽉 채운 아이들의 머리통을 내려다보던 장면이 지금도 생생하다.<br><br>이후 기억은 없다. 계단 아래쪽에서 비명이 들렸는지, 너무 소란스러워 묻혀버렸는지 확실하지 않다. 그날 2학년 여학생이 밀려 넘어지면서 목숨을 잃었다는 이야기를 언제 어떻게 처음 들었는지도 기억나지 않는다. 그날인지 이튿날인지 교탁 앞에 서 있던 선생님의 슬픈 표정, 같은 반 친구들이 울던 모습, 질서를 안 지켰다고 꾸중 듣던 장면 같은 것만 단편적으로 기억난다. 그토록 가까이서 죽음을 접한 건 처음이었다. 죽음을 이해하기엔 너무 어린 나이였지만 고개를 숙인 채 소리 없이 눈물을 흘렸던 것 같다. 그때의 감정이 어떤 것인지는 이후로도 한참을 알지 못했다.<br><br>시간이 흘러 까맣게 잊은 줄 알았던 기억은 비슷한 상황에 놓일 때마다 불쑥 떠올랐다가 사라지곤 했다. 그때마다 어떤 장면은 더 선명해지고 또 어떤 장면은 기억의 저편으로 사라졌다. 사건 전후의 기억은 빛바랜 사진처럼 흐릿해졌다. 기억과 망각, 퇴색이 반복되면서 실제 있었던 일이 맞는지, 꿈을 꾸거나 전해 들은 이야기로 공상을 한 것은 아닌지 의구심이 들기 시작했다. 사람 많은 곳에선 늘 불편하고 불안했는데 직접 겪지 않은 일, 심지어 일어나지도 않은 일 때문이라면 어이없다고 생각했다.<br><br>옛날 신문을 찾아보기로 마음먹은 것은 30년도 더 지나서였다. 신문에 보도될 정도의 사건은 아니라고 생각하면서도 혹시 다른 학교에서 일어난 일이거나 나와 무관한 시간대에 벌어진 일일 수 있다는 기대도 조금은 있었다.<br><br>중앙일간지 2곳에서 기사를 찾았다. ‘개학 첫날 두 국민학교서 참사/ 계단 굴러 1명 압사·10명 부상’ ‘새학기 첫날 국민교생/ 계단서 굴러 12명 부상/ 부산에선 1명 사망’이라는 제목으로 숨진 학생의 이름과 사고 전후의 정황이 상세하게 기록돼 있었다. 지역일간지는 며칠 뒤 교장이 직위해제됐다는 속보까지 전했다. 그날 그 사건은 내가 기억하는 바로 그곳에서 실제로 일어났다.<br><br>희뿌연 안개가 걷힌 듯한 느낌이었다. 더 이상 그날의 기억을 회피하거나 망각하려 애쓰지 않게 됐다. 나 자신도 더 객관적으로 들여다볼 수 있었다. 불안감 두려움 죄책감 같은 감정을 홀로 감당하기엔 너무 어린 나이였다. 어떤 감정인지 스스로 잘 몰랐고 표현도 하지 못했다.<br><br>지금 그날의 나를 만날 수 있다면 꼭 안아서 토닥거려주고 싶다. 울고 싶으면 마음껏 울라고, 네 잘못이 아니라고, 가서는 안 되는 곳에 간 것도 해서는 안 되는 일을 한 것도 아니라고 말해주고 싶다.<br><br>이태원 참사로 사랑하는 사람을 떠나보낸 이들에게도, 그들을 구하지 못했다고 자책하는 이들에게도, 그곳에서 살아남은 이들에게도 같은 이야기를 해주고 싶다. 누구도 그때 그곳에서 그런 비극이 벌어지리라 예상하지 못했다고, 절대 일어나선 안 될 일이 일어난 것뿐이라고, 당신들이 비난받을 이유는 전혀 없다고.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2022-11-07T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272000&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 직원 사망사고에 열차 탈선까지… 코레일 이대로는 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110719000888275_1667815208_0924272013.jpg\"></center><br>한국철도공사(코레일) 도대체 왜 이러나. 코레일에서 사망 사고가 발생했다. 올해 벌써 네 번째다. 중대재해처벌법이 시행됐지만 달라진 게 없다. 사망 사고 다음 날엔 탈선 사고까지 일어나 어제 출근길 대란을 초래했다. 코레일의 심각한 안전불감증이 우려스럽다.<br><br>지난 5일 경기도 의왕시 오봉역에서 작업을 하던 코레일 소속 직원이 기관차에 치여 숨졌다. 일터에서 근무 중 사망 사고를 당했으니 여간 큰일이 아니다. 앞서 지난 3월에는 대전에서 끼임으로 추정되는 사고로 근로자가 숨졌다. 7월과 9월에는 각각 서울 중랑역과 경기 정발산역에서 노동자가 열차에 부딪혀 목숨을 잃었다. 지난 3월 사고의 책임을 물어 코레일 사장이 공공기관장으로는 처음으로 중대재해처벌법 위반 혐의로 입건됐지만, 유사 사고가 이어지고 있는 것은 유감이다. 6일에는 용산역에서 출발한 익산행 무궁화호 열차가 영등포역으로 진입하던 중 선로를 벗어나 34명이 다쳤다. 선로 관리와 차량 정비 불량 등이 사고 원인으로 꼽힌다. 올 들어 11번째 탈선 사고다. “코레일 하나에서 열까지 다 바꿔야 한다”는 주무 장관의 질타가 지나치지 않다. 게다가 이번 탈선 사고 여파로 어제 출근길 지하철 1호선 운행이 일부 중단됐다. 구로역에서 용산행 급행이 끊겨 대혼란이 벌어졌고, 승객이 밀고 밀리며 비명과 고성이 오가는 아찔한 장면이 펼쳐졌다. 전 국민이 이태원 트라우마에서 벗어나지 못한 상태에서 과밀 사고가 우려되는 상황까지 몰리게 된 것이다.<br><br>유독 코레일에서 사고가 끊이지 않는 이유는 무엇인가. 사고가 날 때마다 사과하고 대책 마련을 약속하지만 달라지는 게 없다면 이제는 근본적인 수술이 필요하다. 직원 안전 매뉴얼과 선로 관리 등 모든 것을 원점에서부터 짚어야 한다. 특히 사망 사고는 중대재해처벌법과 산업안전보건법 위반 여부를 엄정히 수사해 책임자를 처벌해야 할 것이다.","date":"2022-11-07T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272013&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 수산업, 공익직불제가 함께합니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110720581188389_1667822291_0924271954.jpg\"></center><br>17세기 조선의 안용복은 직업이 어부였다. 그는 독도 인근에서 불법어업을 하는 일본 어부를 쫓아내고, 일본까지 건너가 독도가 조선 영토임을 확인받아왔다. 안용복의 역사적 행적은 조선 어부들의 어업권을 위한 것이기도 하지만 무엇보다 조선의 영토 수호를 위한 것임을 말해준다. 이렇듯 어업인은 단순히 바다를 이용해 어업만 하는 것이 아니다. 어업인은 해양 영토 수호 등 다양한 공익적 기능도 같이 수행한다.<br><br>먼저 어업인들이 수행하는 중요한 공익적 기능 중 하나는 단연코 해양 영토 수호다. 우리나라 영토의 최동단은 독도, 최남단은 마라도, 최서단은 격렬비열도다. 어업인들은 우리 바다에서 24시간 365일 생업을 이어가면서 해양 영토를 관리하고 있는 것이다. 두 번째로 해양 환경을 보호하고, 수산자원을 관리하는 기능을 하고 있다. 육상에서 비롯된 쓰레기는 바다로 흘러들어 수면 아래에 가라앉거나 수면 위를 떠다니게 된다. 이는 심각한 환경오염을 일으킬 뿐만 아니라 먹거리까지 위협하는 지경에 이르렀다. 어업인들은 고기를 잡으며 이 쓰레기들을 수거하고 처리하면서 해양 환경을 보전하고 해양생물을 지키는 역할을 한다. 또한 수산자원을 지속가능하게 관리하고 이용하는 데 앞장서고 있다.<br><br>세 번째로 어업인은 어촌사회를 유지하고 있다. 어촌은 우리 고유의 어촌문화를 보전하고 수산물을 공급하는 역할을 담당한다. 어업기술을 계승하고 어촌문화를 관광자원으로 활용하며 안전한 수산물이 식탁까지 오를 수 있도록 하는 것이다. 어촌이 사라진다면 과거부터 먹어왔던 우리 수산물도, 특유의 우리 어촌문화도 사라지게 될 것이다.<br><br>이처럼 어업인은 국가를 위해 중요한 기능을 수행하고 있다. 그러나 안타깝게도 통계청 조사에 따르면 수산업에 종사하는 인구가 빠른 속도로 감소하고 있다. 특히 2045년쯤엔 어촌의 87%가 소멸 고위험 지역이 된다고 한다. 또한 전체 어선의 약 80%는 5t 미만의 소형 어선이고, 전체 어가의 약 37%는 연간 수산물 판매액이 1000만원 미만이다.<br><br>고령화와 젊은 층의 승선 기피로 만성적인 어선원 부족 현상이 발생하고 있다. 어선원은 평시엔 어업에 종사하지만 해양 사고가 일어나는 경우 구조를 지원하거나 외국 어선의 불법어업에 대해 최일선 파수꾼 역할을 담당한다. 그러나 현재 어선원들은 열악한 노동환경과 자원 감소로 인한 어획 부진으로 소득이 점차 감소하고 있다. 실제로 연근해 어선원 월평균 임금 수준은 외항 상선 등 다른 선원 평균임금의 62% 수준에 불과하다.<br><br>해양수산부는 이런 어려움이 있는 소규모 어가, 어선원을 지원함으로써 공익적 기능을 계속 수행할 수 있도록 할 예정이다. 2023년 4월부터 개정돼 시행될 수산직불제법에 따라 내년부터는 소규모 어가 직불제와 어선원 직불제가 신설된다. 새로 도입되는 두 직불제가 부디 어촌의 공익적 기능을 증진하고 어촌 소멸을 방지하는 역할을 하기를 기대해본다.<br><br>조승환 해양수산부 장관","date":"2022-11-07T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271954&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당도 정쟁 대신 안전시스템 강화에 힘 보태야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110718590388272_1667815144_0924272011.jpg\"></center><br>더불어민주당이 윤석열 대통령과 정부에 융단폭격을 퍼붓고 있다. 이태원 참사 국가애도기간이 끝났으니 문책의 시간이 왔다는 주장이다. 윤석열 대통령을 향해서는 “격식을 갖춰 백배사죄하라”고 요구했다. 윤 대통령은 7일까지 세 차례 사과했는데, 대국민담화와 같은 형식을 갖추라는 것이다. 한덕수 국무총리, 이상민 행정안전부 장관, 윤희근 경찰청장 등은 파면하고, 서울시장과 용산구청장은 책임을 인정하고, 이태원 참사 국정조사를 받아들이라고도 했다. 박홍근 원내대표는 “대통령실과 내각을 전면 쇄신해야 한다”고 주장했다. 민주당은 참사 직후 정쟁을 자제하겠다고 하더니 이제 본격적인 정쟁에 나선 모양새다.<br><br>이재명 대표는 “국정조사는 강제 조사 권한이 없으니 특검을 논의할 때”라고 말했다. 그런데 민주당은 법무부 장관이 국회 동의 없이 즉각 가동할 수 있는 상설특검에는 반대하는 분위기다. 대신 국회가 별도로 제정하는 특검법을 선호한다. 별도의 특검법을 제정하려면 여야 합의가 필요하고 통상 한 달 이상이 걸린다. 경찰 수사도 하고, 국정조사도 하고, 특검도 하자는 것이다. 자칫 정쟁을 계속 이어가겠다는 오해를 받을 수 있는 대목이다. 세월호 참사 때도 7년에 걸쳐 모두 9번의 조사·수사가 이뤄졌다. 검경 합동 수사, 국회 국정조사, 감사원 감사, 사회적참사특별조사위원회 조사, 검찰 특별수사단 수사, 특검 수사 등이었다.<br><br>이태원 참사를 통해 재난을 예방하고 위기를 관리할 정부의 무능하고 해이한 실태가 그대로 드러나고 있다. 책임자 문책이 필요하고, 위법한 사실이 드러나면 처벌해야 한다. 그러나 책임자 문책에 그쳐서는 안 된다. 이태원 참사는 고위직 몇 사람을 바꾸고 처벌한다고 해결될 문제가 아니다. 세월호 참사 이후 수없이 안전사회 다짐이 있었지만, 실제로 나아진 게 별로 없다. 국회가 해야 할 일은 정부와 협력해 국가의 안전시스템을 점검하고 법과 제도적 보완책을 마련하는 일이다. 원내 1당인 민주당이 정부 공격에 매달리기보다 국가의 안전 역량을 강화하는 데 힘을 쏟았으면 한다.","date":"2022-11-07T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272011&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 이태원 참사와 정부 지자체 경찰의 제 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110720570488382_1667822224_0924271959.jpg\"></center><br>슬프다. 안타깝다. 우리 기성세대가 젊은세대의 마음을 헤아리지 못하고 지켜주지도 못한 것 같아 마음이 참 아프다. 이태원 핼러윈 압사 사고는 최악의 인재 중 하나로 기록될 전망이다. 이런 압사 사고가 다시는 발생하지 않도록 정부, 지자체, 경찰 및 소방의 역할을 재점검해 보자.<br><br>정부는 안전관리정책을 수립하는 주체인데, 행정안전부 장관의 ‘예전과 비교했을 때 특별히 많은 인파가 모였던 것은 아니다’ ‘경찰과 소방 인력을 미리 배치해 해결될 수 있었던 문제는 아니다’라는 말이 가슴을 답답하게 만든다. 정부는 주최자가 있는 데다 순간 최대 관람객이 1000명 이상이 될 것으로 예상되는 행사에 대해서는 ‘지역축제장 안전관리 매뉴얼’을 개발해 보급했다. 하지만 주최자가 없는 행사 및 1000명 미만이 모이는 소규모 행사에 대해선 매뉴얼을 마련하지 않았기에 이번 사고의 1차적 책임이 있다고 본다. 결국 국민의 생명과 재산을 지키는 일에 의무와 책임을 다해야 할 정부가 맡은 바 일을 소홀히 해서 발생한 것이다.<br><br>이제라도 정부는 주최자 없는 집단행사에도 철저한 안전관리시스템을 마련하고, 소규모 행사라 할지라도 군중 밀집도가 ㎡당 6~7명으로 매우 높은 행사에 대해선 별도 대책을 조속히 마련해주기 바란다. 정부는 다중 운집 행사의 유형을 포괄적으로 정리하고 체계적인 안전관리계획을 수립해줘야 할 것이다.<br><br>지자체는 안전관리정책을 집행하는 주체다. 사람이 많이 모일 것으로 예상하고도 아무런 조치를 취하지 않은 지자체의 책임이 무엇보다 크다고 할 수 있다. 이번 참사처럼 주최자가 없는 행사의 경우에는 안전관리 매뉴얼이 없다는 이유로 지자체가 아예 손을 놓아 사각지대가 발생한 것이다. 주최자가 명확하지 않은 행사라고 해도 위험이 있다고 판단되면 안전 조치나 인원 통제에 대한 사항을 경찰에 요청했어야 함에도 이런 조치가 전혀 이뤄지지 않았다. 지역 행사에 대해서는 지자체가 책임지고 안전관리감독기관으로서의 소임을 다해주기 바란다.<br><br>경찰은 질서 유지 등 치안을 담당하는 기관으로서 안전사고가 생길 수 있다고 판단되면 지자체에 통보하고 긴급 통제 조치를 해야 했음에도 이를 외면했다. 무엇보다 참사 당일인 지난달 29일 경찰에 다수의 신고가 접수됐고, 구체적인 압사 정황까지 알렸는데도 출동조차 하지 않은 다수의 경우가 있었다고 하니 할 말을 잃었다. 경찰의 미숙한 대응에 비판이 쏟아지는 이유다.<br><br>일단 112 신고를 접수한 경찰은 현장에 신속히 출동해 상황을 파악하고 적절한 조치를 취한 후 신고자에게 처리 결과를 알려주는 것이 기본 대응 매뉴얼이다. 따라서 본연의 업무에 충실하지 못한 경찰이 질타를 받는 건 마땅하다. 경찰은 2015년에 주최자 없는 행사의 사고 발생 위험성을 연구용역 보고서를 통해 인지하고 있었지만 지난 7년간 아무런 손을 쓰지 않았다. 문재인정부 때 검찰 권한을 경찰로 대거 넘기는 과정에서 경찰 권력이 비대해졌지만 경찰에 대한 충분한 통제 장치를 마련하지 않아 이 같은 일이 벌어졌다고 진단하는 전문가도 있다. 경찰은 헌신과 봉사정신을 바탕으로 사회공공의 질서 유지에 최선을 다해주기 바란다. 국민이 원하지 않는 조직은 축소되거나 도태될 수밖에 없다.<br><br>소방 기관은 지자체와 협력해 화재를 예방하거나 진압하고 구조·구급 활동을 통해 국민의 안전을 책임지는 곳이다. 이번 참사에서 소방의 잘못은 없는지도 되돌아봐야 한다.<br><br>헌법 제7조는 이렇게 말한다. ‘공무원은 국민 전체에 대한 봉사자이며, 국민에 대하여 책임을 진다.’ 정부, 지자체, 경찰, 소방은 국민이 항상 지켜보고 있다는 것을 명심하고 제 역할을 충실히 수행해서 대한민국 국민의 안전을 책임져주기 바란다. 이것이 국민의 명령이다.<br><br>공하성 우석대 소방방재학과 교수","date":"2022-11-07T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271959&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민 눈높이 맞는 대대적 정부 쇄신 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1108/2022110718580888270_1667815088_0924272030.jpg\"></center><br>이태원 참사의 국가애도기간이 끝나고 책임 규명과 제도 개선 등 후속 조치를 본격화할 시점이 됐다. 윤석열 대통령은 7일 국가안전시스템점검회의에서 “말로 다 할 수 없는 비극을 마주한 유가족과 슬픔을 함께하고 있는 국민께 죄송한 마음”이라며 대국민 사과를 했다. 참사 이후 세 번째 사과의 뜻을 밝혔다. 애도기간에 반복된 추모 발걸음과 거듭된 사과는 국민과 아픔을 공감하려는 노력이었을 것이다. 이제 공감의 방식을 국민이 납득할 수 있는 후속 조치에서 찾아야 한다. 윤 대통령은 이날 철저한 진상 규명과 투명한 공개, 엄중한 문책을 다짐했다. 반드시 실천해야 하는 이 일의 관건은 국민의 눈높이에 있다. 국민의 생명과 안전을 지킨다는 이들의 황당한 실태가 연일 드러나 차곡차곡 쌓였다. 그 책임을 묻는 것은 재발을 막고 시스템을 개혁하는 작업의 첫걸음이다. 과감해야 하고, 신속해야 한다.<br><br>후속 조치를 지켜보는 국민의 눈높이는 ‘얼마나 달라지느냐’에 초점이 맞춰질 것이다. 거리에서 압사당하는 허술한 안전망이, 그것을 방조한 행정체계의 난맥상이, 그래서 믿음이 가지 않는 정부의 모양새가 어떻게 변화하는지 지켜보고 있다. 새롭게 기대를 품을 수 있도록 대대적인 쇄신이 이뤄져야 한다. 윤석열정부는 출범 후 반년 동안 국민의 신뢰를 까먹으며 지냈다. 지지율은 대선 득표율에 크게 못 미치는 수준까지 추락했고, 한창 일해야 할 시기에 국정 동력을 걱정하는 처지가 됐는데, 그런 상황에서 전대미문의 참사를 맞닥뜨렸다. 지난 6개월간 누적된 국정 일신(一新)의 필요성과 이태원 참사가 들춰낸 국정 쇄신의 절박함이 가리키는 지향점은 서로 다르지 않다. 변화를 통해 국민의 신뢰를 회복하는 일이 지금 무엇보다 시급하다. 정부의 틀을 새로 짠다는 각오로 대폭적인 개편에 나서야 한다. 국무총리를 포함한 인적 쇄신, 정부 기능의 획기적 개편을 포함한 물적 쇄신 방안을 모두 테이블에 올려놓아야 할 것이다.<br><br>한국 사회는 위기에 봉착했다. 참사의 트라우마가 짓누르고, 불안과 불신이 짙게 드리웠다. 이를 다시 기회로 바꾸기 위해선 공감의 리더십이 필요하다. 국민이 목말라하는 것에 함께 갈증을 느껴야 국민이 신뢰할 해법을 찾아낼 수 있다. 한두 명의 거취나 부질없는 책임 공방 따위에 발목이 잡혀 질질 끈다면 이런 리더십의 부재를 자인하는 꼴이 된다. 윤석열정부의 리더십을 보여줘야 할 때가 됐다. 스스로에게 더욱 단호해야 국민이 공감할 것이다.","date":"2022-11-07T18:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272030&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 말과 침묵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2022110620021086962_1667732530_0924271803.jpg\"></center><br>말에는 힘이 있다. 예로부터 언어는 주술적인 힘을 가지고 있다고 믿어져 왔다. 황진이가 기나긴 동짓날 밤을 베어 이불 속에 넣어두고 사랑하는 이를 기다리겠다는 내용의 시를 읊었던 이유 역시, 그 말이 정말로 사랑하는 사람과의 밤을 길게 만들어주는 힘을 가지리라는 믿음이 있었기 때문일 것이다.<br><br>말이 흔해진 시대다. 우리는 이미지만큼이나 말의 포화 상태 속에서 살아가고 있다. 미디어 리터러시라는 어려운 말을 굳이 꺼내오지 않더라도 무슨 말을 믿고 또 믿지 않을 수 있는지 판단하기 어려운 상황에 놓인 지 오래됐다. 말은 늘 무언가를 드러내는 듯하면서도 은폐하기에 말의 포화 속에서 우리는 길을 잃는다.<br><br>도시는 메시지로 이뤄져 있다. 이곳으로 오세요, 저쪽으로는 가지 마세요, 여기는 어디이며 저것은 무엇입니다, 등등 숱한 메시지들로 가득 차 있다. 우리는 언제나 도시의 메시지를 내면화하며 살아간다. 자연 속에서 우리가 안정을 찾는 것은 그곳에 메시지가 없기 때문일 것이다. 자연은 언제나 고도의 침묵이다.<br><br>말의 주술적인 속성을 우리는 의식적으로든 무의식적으로든 알고 있기에 조심한다. 혹은 말의 힘을 알고 있기에 더욱 말을 한다. 진실을 밝히고 싶든, 무언가를 감추고 싶든 간에 말은 동원된다. 글을 쓰는 일을 업으로 삼는 어려움 중 하나는 나의 언어가 무엇을 감추고 무엇을 드러낼지 고민하는 과정이 선행돼야 한다는 것이다. 때때로 우리는 말을 잃는다. 말이 가진 힘이 무언가를 해치거나 함부로 대하게 될까봐 우려하는 것이다.<br><br>사회적인 비극의 순간에 문학은 언제나 느리게 반응한다. 어떤 말이 발설되기까지 필요한 침묵이 존재하기 때문이다. 빠르게 뱉어진 말들은 그만큼 빠르게 소멸한다. 말에 이르기까지 지속되는 침묵은, 그러므로 말하기의 한 방식이기도 하다. 애도의 순간, 묵념이 하나의 울음이기도 한 것처럼.<br><br>김선오 시인","date":"2022-11-06T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271803&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 북 비핵화와 미국의 속마음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1107/2021012420350630519_1611488106_0924271804.jpg\"></center><br>미국 중간선거가 코앞으로 다가왔다. 결과를 장담할 수는 없지만 상·하원 모두 공화당의 우세가 예상된다. 미국 선거는 베트남 전쟁이나 9·11 테러와 같은 일부 예외를 제외하면 국내 문제가 핵심이다. 이번 중간선거도 최악의 인플레이션, 낙태 이슈, 메디케어, 증세, 복지, 이민, 범죄 등이 중요 의제다. 따라서 중간선거가 대외정책, 특히 대북정책에 미치는 영향은 크지 않을 것이다.<br><br>조 바이든 행정부는 북한의 완전한 비핵화라는 최종 목표를 내세우지만 워싱턴 분위기는 사뭇 다르다. 사실상 북한을 핵보유국으로 인정하고 부분 비핵화와 핵 군축 등에 나서자고 주창하는 목소리가 커지고 있다. 윌슨주의에 기반한 국제주의 선봉에 서서 미국 주류 학계를 이끄는 리처드 하스 미국외교협회 수장도 지난달 북한을 핵으로부터 분리하는 것에 실패했다면서 군축을 통한 북한 핵탄두·미사일 수 제한과 상응 조치의 제재 해제를 주장한 바 있다. 미국 주류의 이런 판단은 러시아의 우크라이나 침공이 결정적 계기가 됐다. 미국이 테러와의 전쟁, 경제 양극화, 민주주의 기능 이상 등으로 상대적 쇠퇴를 겪는 상황에서 국제 정세는 더욱 엄혹해지므로 기대 수준을 낮춘 새로운 대전략이 필요하다는 것이다. 우선 적용 분야로 완전한 비핵화라는 절대 목표를 든다. 랜드연구소의 마이클 마자르는 비타협적인 완전한 비핵화는 지속 가능하지 않다면서 군비 제한을 대안으로 제시한다.<br><br>대전략 차원의 논쟁이 미국의 실제 능력 범위 안에서 행동 가능한 분야에 초점을 맞추라는 주장으로 귀결되면서 북핵 논의에 적극적으로 도입되고 있다. 지난달 파이낸셜타임스는 ‘북한이 이겼다: 미국은 비핵화 소극(笑劇)을 포기하라’라는 도발적 제목하에 북한과 핵 군축 협상에 나서라는 미국 북핵 전문가의 주장을 실었다. 이미 올해 초 포린폴리시와 뉴욕타임스 등 미국 매체들은 바이든 행정부의 대북정책이 사실상 실패 또는 실종됐다면서 정책 변화를 요구한 바 있다. 미국 내 대북 강경파 일부 인사도 북한의 완전한 비핵화 목표는 견지해야 하지만 이는 지난한 작업이라며 북핵 동결을 제시한다.<br><br>이런 주장은 기본적으로 북한 핵 보유를 암묵적으로 인정한 상태에서 현상 관리에 치중하는 것이다. 북한이 한반도를 비롯한 동북아 지역에 긴장을 조성하지 않도록 관리하는 동시에 미국 본토에 대한 직접적 위협이 되지 않도록 막는 것에 주안점을 둔다. 비핵화를 장기적 목표로 상정하고 미국의 이익을 증진할 수 있는 정책에 집중한다.<br><br>핵 군축에 대한 바이든 행정부의 속마음도 결국 노출됐다. 지난달 27일 보니 젠킨스 국무부 군비통제·국제안보차관이 “북한과의 군축은 선택지가 될 수 있다”고 밝혔다. 이 발언은 전반적인 위협 감소 차원에서 군축을 이야기한 것이지만 핵 군축을 특별히 배제한 것도 아니므로 가능성을 열어둔 것으로 해석해야 한다. 이후 네드 프라이스 국무부 대변인이 나서 북한을 핵보유국으로 인정하지 않는다고 진화했지만, 북한이 1년 반 전에 이미 거부한 ‘조건 없는 대화’만을 되뇜으로써 스스로 공신력을 낮추고 있다.<br><br>전술한 바와 같이 미 중간선거가 대북정책에 미치는 영향이 크지 않을 것이므로 결국 워싱턴 주류의 의견이 정책 방향을 결정할 것이다. 북한의 완전한 비핵화를 추동하는 동력이 약해지고 있는 상황에서 북한의 지난 한 달 반 공세는 한반도 현상 관리의 중요성을 더 높일 수 있다. 특히 북한이 지난 3일 대륙간탄도미사일까지 쏨으로써 미국은 본토 방어를 위한 북한 달래기에 나설 가능성이 더 커질 수 있다. 비상한 시국이다. 자국 방어의 무한한 책임을 상기해야 한다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-11-06T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271804&code=11171395&sid1=col"}]