[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한인 모녀 김밥 먹자 1100만뷰 터졌다…美서 품절대란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090808141059284_1694128450_0018647199.jpg\"></center><br>한인 모녀의 틱톡 영상이 인기를 끌면서 미국에 김밥 열풍이 불고 있다. 현지 식료품 마트 체인에서 내놓은 냉동 김밥은 전국적으로 품절되기도 했다.<br><br>미 NBC 방송은 6일(현지시간) “트레이더 조스의 김밥이 틱톡 영상을 통한 입소문을 타고 전국적으로 동났다”는 제목의 기사에서 최근 미국에서 한식이 큰 인기를 끄는 현상을 자세히 소개했다.<br><br>미국 전역에 500여개 매장을 둔 식료품점 체인 트레이더 조스는 지난달 초 냉동 김밥 제품을 출시했는데, 한 달도 채 되지 않아 전 매장에서 모두 팔려나갔다. 추가로 입고되는 시기는 오는 11월로 알려졌다.<br><br>해당 김밥 제품이 입소문을 탄 데에는 틱톡의 영향이 컸다. 로스앤젤레스(LA) 옆 오렌지카운티에 사는 한인 음식 블로거 세라 안(27)이 어머니와 함께 이 김밥을 데워 함께 먹어보는 영상을 지난달 16일 틱톡에 올렸는데 조회수 1100만회를 돌파했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090808132859283_1694128408_0018647199.jpg\"></center><br>세라 안은 NBC 인터뷰에서 “내가 5살 때 어머니가 학교 점심 도시락으로 김밥을 싸주셨는데, 다른 아이들에게 놀림을 받았었다”며 “지금 미국에서 김밥이 인기를 끄는 것은 우리 문화가 다른 사람들에게 수용되고 소비되는 데 얼마나 많은 진전이 있었는지를 보여준다”고 말했다.<br><br>그러면서 “지금은 (미국) 사람들이 한국 음악, 한국 음식, 한국 문화, 한국 엄마 등 모든 것에 집착한다”고 덧붙였다.<br><br>트레이더 조스 관계자는 “K팝과 넷플릭스의 K드라마 열풍이 불면서 문화적 노출이 엄청나게 컸다”며 “내가 즐겨보던 한국 드라마에서도 떡볶이를 먹는 장면이 나왔는데, 맛있어 보여서 먹어보고 싶었다”고 전했다.<br><br>NBC는 냉동 김밥의 폭발적인 인기에 트레이더 조스 직원들도 놀랐다면서 이제 이곳에서 김밥을 구할 수 없게 되자 미국인들이 H마트 등 한인 마트로 눈을 돌리고 있다고 전했다.<br><br>아시아 식품 유통업체 리 브러더스의 사장인 로빈 리는 김밥에 대한 관심이 높아짐에 따라 냉동 김밥을 미국으로 수입할 수 있는 다양한 옵션을 검토하고 있다고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-07T23:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018647199&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공급망 재편한 美… 중국산 수입비중 2006년 이후 최저","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722150459151_1694092504_0924320176.jpg\"></center><br>미·중 간 정치적·경제적 긴장이 지속되면서 미국의 수입상품 가운데 중국산이 차지하는 비중이 2006년 이후 가장 낮은 수준으로 급감했다고 블룸버그통신이 6일(현지시간) 보도했다. 미국 기업들이 수입선을 다변화하는 등 공급망을 재편한 결과로 해석된다.<br><br>이날 미 상무부 인구조사국이 발표한 보고서에 따르면 지난 7월까지 1년간 미국의 수입상품 가운데 중국산 비중은 평균 14.6%로, 2006년 미국의 중국산 수입 비중과 비슷한 수준인 것으로 확인됐다.<br><br>중국산 수입상품은 도널드 트럼프 전 대통령이 중국과의 무역전쟁을 벌이기 직전인 2018년 3월까지 1년간 21.8%를 차지하며 최고치를 기록한 이후 지속적으로 감소해왔다.<br><br>중국산 상품 수입 감소는 미국 기업들이 최근 5년간 대중(對中) 경제 의존도를 줄이려는 미국 정부의 노력과 코로나19 팬데믹으로 전 세계 공급망이 재편된 결과로 분석된다. 미국 기업들은 그간 정부의 중국 수입품에 대한 관세 부과, 대중 수출 제한 등의 정책 영향으로 베트남, 인도, 대만, 말레이시아, 태국 등으로 수입선을 다각화해 왔다.<br><br>멕시코와 베트남 상품의 수입 규모는 크게 늘어나 두 국가가 공급망 변화로 가장 큰 혜택을 보고 있는 것으로 확인됐다. 지난 1년간 멕시코산 수입상품 비중은 15%로, 관련 데이터가 기록된 지난 30년 중 가장 높은 수치다. 베트남 상품의 점유율은 3.7%로, 지난해 기록한 최고치보다는 약간 낮았다. 미국은 멕시코로부터는 자동차 부품, 유리, 철강 등을, 베트남으로부터는 의류, 가구 등의 수입을 늘리는 추세다.<br><br>다만 이 통계가 겉으로는 미국의 중국 의존도가 낮아지고 있는 것으로 보이지만, 실제로는 양국의 무역이 여전히 긴밀하게 연결돼 있다는 지적도 나온다. 로라 알파로 하버드대 경영대학원 교수와 데빈 초 다트머스대 경영대학원 교수가 지난달 26일 공동 발표한 논문에 따르면 멕시코와 베트남 모두 중국으로부터의 수입 규모가 증가하고 있으며, 이들 국가에 대한 중국의 직접투자가 급증하고 있다. 결국 미국이 중국을 대체할 수입선으로 선택한 이들 국가에 중국이 더 많은 공장을 설립하고 있는 셈이다.<br><br>이 보고서는 공급망에서 중국을 배제하는 ‘디커플링’이 미국 내 상품가격 상승에 영향을 미칠 수 있다고도 지적했다. 미국 내 중국산 수입 비중이 5% 포인트 감소하면 베트남산 수입가를 9.8%, 멕시코산 수입가를 3.2% 끌어올릴 수 있다는 계산이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-07T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320176&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"그리스, 이번엔 폭우 사태… 하루 동안 ‘2년치’ 비내려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722010659127_1694091666_0924320169.jpg\"></center><br>올여름 최악의 가뭄과 산불 피해를 입은 그리스가 이번엔 홍수 사태까지 겪고 있다. 유례없는 초대형 산불 사태가 아직 끝나기도 전에 지중해에서 발생한 폭풍 ‘다니엘’이 촉발한 폭우를 맞닥뜨린 것이다.<br><br>AP통신은 6일(현지시간) “그리스에서 이틀 전부터 중부 지방을 중심으로 기록적인 폭우가 내렸다”고 보도했다. 그리스 소방청은 “엄청난 강수량으로 마그네시아현 볼로스와 테살리아주 서부의 카르디차에서 최소 3명이 사망했다”고 밝혔다. 실종자는 3명으로 보고됐다.<br><br>그리스의 연간 강우량 평균은 약 400㎜다. 하지만 중부 필리온의 한 마을에는 지난 5일 0시부터 오후 8시까지 754㎜ 이상의 비가 내렸다. 2년 치에 달하는 비가 하루 만에 쏟아진 셈이다.<br><br>그리스 기상청 소속 기상학자인 디미트리스 지아코풀로스는 “중부의 한 지역에는 24시간 동안 최대 800㎜의 강우량을 기록했다”며 “기상청이 데이터를 수집하기 시작한 1955년 이래 이런 폭우는 전례를 찾아보기 어렵다”고 설명했다.<br><br>그리스 당국은 볼로스와 인근 산악지역인 펠리온, 휴양지 스키아토스섬에 통행금지령을 내렸다. 현재 정확한 피해규모가 파악되지 않을 정도로 수많은 가정의 전기와 수도가 끊긴 상태다. 볼로스에서는 보트를 탄 구조대원들이 물에 잠긴 거리에서 시민들을 구하는 모습을 확인했다고 뉴욕타임스(NYT)는 전했다.<br><br>그리스는 지난달 18일 동북부 지역에서 발생한 산불을 아직도 진화하지 못했다. 산불은 이날까지 이어지며 유럽연합(EU) 관측 사상 최대 피해 규모를 기록했다.<br><br>키리아코스 미초타키스 그리스 총리는 “산불과 폭우 모두 기후변화가 불러온 재앙”이라고 지적했다.<br><br>그리스와 가까운 튀르키예와 불가리아에서도 폭우에 따른 인명피해가 확인됐다. 튀르키예 최대 도시 이스탄불에서는 도로와 집들이 물에 잠기면서 최소 2명이 사망했다. 서북부 키르클라렐리에서는 홍수로 최소 5명이 사망한 것으로 보고됐다. 불가리아의 남부 흑해 해안에서도 홍수가 발생해 사망자 3명이 발생했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-07T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320169&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中정부 “요소 수출 중단” 지시… 한국 ‘요소수 대란’ 재현 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722510459176_1694094664_0924320219.jpg\"></center><br>중국 정부가 자국 내 비료업체 일부에 요소 수출 중단을 지시했다고 블룸버그 통신이 7일 보도했다. 디젤차 비중이 높고 요소 수입의 상당 부분을 중국에 의존하는 한국에서 2년 전과 마찬가지로 ‘요소수 대란’이 재현될지 우려가 나온다.<br><br>블룸버그는 이날 소식통을 인용해 “중국 대형 비료 제조업체 일부가 이달 초부터 중국 정부의 지시에 따라 신규 수출 계약을 체결하지 않고 있다”며 “이미 적어도 한 개 생산업체가 비료 수출을 줄인다는 계획을 공개적으로 밝혔다”고 전했다.<br><br>지난 2일 중국 최대 요소 생산·수출업체인 중눙그룹(CNAMPGC)은 위챗 공식 계정을 통해 “국내 요소 비수기·성수기 전환과 동계 비축의 중요 시기를 맞아, 최근 국내에선 요소 가격 상승이 나타나고 있다”며 “사회적 책임을 이행하기 위해 자발적으로 수출량을 줄이고, 시장 판매에 적극 나서 주요 농업 자재·비료의 국내 공급을 뒷받침하며 가격 안정을 지킬 것”이라고 밝혔다.<br><br>정저우 상품거래소에서 이달 1일 요소 선물의 t당 평균 가격은 2356위안(약 43만원)으로, 지난 6월 12일 1649위안(약 30만원)에 비해 크게 상승했다. 현지 선물거래 전문가들은 중국 내 재고가 감소하고 수출이 늘어난 까닭에 가격이 상승한 것으로 보고 있다.<br><br>세계 최대 요소 생산국인 중국의 수출 중단이 세계 곳곳에서 요소와 요소수 등 관련 상품의 부족 현상이나 가격 상승을 촉발할 수 있다는 우려가 나온다. 특히 중국산 요소를 가장 많이 수입하는 국가로 꼽히는 한국과 인도, 미얀마, 호주 등이 영향을 받을 가능성이 있다.<br><br>특히 한국은 지난 2021년 중국의 요소 수출 제한으로 요소수 품귀 현상을 겪은 바 있다. 한국의 요소 수입에서 중국이 차지하는 비중은 2021년 71.2%에서 지난해 66.5%로 떨어졌으나, 올해 상반기 89.3%로 다시 올라 중국 의존도가 높아진 상태다.<br><br>중국 상무부와 국가발전개혁위원회는 블룸버그의 보도와 관련해 즉각적으로 입장을 밝히지 않고 있는 것으로 전해졌다. 주중국 한국대사관 관계자는 연합뉴스에 “현재까지는 중국 측에서 그런 조치를 했는지 확인된 바 없다”며 “관련 동향을 주시·모니터링하고 있다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-07T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320219&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"8월 수출도 감소했지만 폭 줄어…  중국, 잇단 부양책 약발 통했나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722210459157_1694092864_0924320163.jpg\"></center><br>중국의 수출 증가율이 4개월 연속 마이너스를 기록했다. 다만 감소폭이 줄고 시장의 전망보다는 높아 경기 반등 신호가 아니냐는 낙관적 분석도 나온다.<br><br>7일 중국 세관당국인 해관총서에 따르면 지난달 수출액은 2848억7000만 달러(380조원)로 지난해 같은 기간보다 8.8% 감소했다. 두 자릿수 감소를 기록했던 지난 6월(-12.4%), 7월(-14.5%)에 비하면 상황이 나아졌다. 로이터통신이 집계한 시장 전망치(-9.2%)보다도 높게 나왔다. 같은 기간 수입액은 2165억1000만 달러(289조원)로 7.3% 감소했다. 7월 수입이 전년 대비 12.4% 감소했던 것과 비교하면 수입액 역시 감소세가 둔화됐다.<br><br>중국의 수출 증가율은 코로나19 봉쇄 정책이 유지됐던 지난해 10월부터 지난 2월까지 5개월 연속 마이너스였다가 지난 3월 15.8%로 반등했지만 5월에 다시 마이너스로 돌아섰다. 글로벌 수요가 위축된 가운데 중국 제조업 경기가 전반적으로 부진했기 때문이다.<br><br>그럼에도 두 달 만에 감소세가 누그러진 건 중국 정부가 내놓은 각종 부양책에 힘입어 제조업 경기가 조금씩 호전되고 있다는 의미로 해석된다.<br><br>미국(-17.4%) 캐나다(-19.8%) 독일(-13.5%) 이탈리아(-15.0%) 등 서방 국가로의 수출은 대부분 두 자릿수 감소를 기록했다. 특히 미·중 갈등과 맞물려 관계가 악화된 대만으로의 수출은 -22.4%로 가장 많이 줄었다.<br><br>반면 러시아로의 수출은 63.2% 급증했다. 우크라이나 전쟁 이후 더 긴밀해진 중·러 관계가 교역 수치로도 입증됐다. 러시아 외에 수출이 늘어난 국가는 싱가포르(14.0%)와 남아프리카공화국(5.3%)뿐이었다.<br><br>홍콩으로부터의 수입액이 110.9% 늘었고 러시아도 13.3% 증가했다. 반면 한국(-24.2%) 일본(-16.7%) 대만(-20.9%) 필리핀(-20.6%)에서의 수입은 크게 줄었다. 중국이 일본 후쿠시마 원전 오염수 해양 방류에 항의해 일본산 수산물 수입을 전면 금지한 조치가 영향을 미친 것으로 보인다. 다만 위안화를 기준으로 하면 8월 무역규모는 전년 동기 대비 2.5% 감소했지만 7월보다는 3.9% 증가했다고 해관총서는 밝혔다.<br><br>지난 1~8월 중국의 가장 큰 무역 파트너는 아세안으로 대외무역 총액의 15.2%를 차지했다. 이어 EU(13.6%) 미국(11.2%) 일본(5.4%) 순으로 나타났다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-07T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320163&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 화웨이 스마트폰 기술에 충격… “대중 수출 통제 강화해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722180459153_1694092684_0924320098.jpg\"></center><br>미국 제재로 전 세계 스마트폰 시장에서 철수했던 중국 화웨이가 국내산 반도체로 최신 스마트폰을 만들자, 미국에서 대중(對中) 수출통제를 더욱 강화해야 한다는 목소리가 급속하게 확산되고 있다. 기존의 수출통제 기준을 뛰어넘는 첨단 반도체를 중국이 만들었다면 첨단기술 통제가 제대로 실행되지 못하고 있다는 지적이다.<br><br>미국 의회에선 화웨이와 중국 반도체 파운드리 업체 SMIC에 대한 기술 수출을 전면 차단해야 한다는 강경한 주장까지 나온다.<br><br>뉴욕타임스(NYT)는 6일(현지시간) “지나 러몬도 상무장관의 중국 방문 중 공개된 화웨이 스마트폰은 미국이 중국의 기술 역량을 단속하는 게 얼마나 힘든지 보여준다”며 “이는 상무부가 중국과의 선의 쌓기를 지속할 것인지, 아니면 더 공격적으로 (중국의) 첨단기술 접근을 단속할 것인지 선택의 문제를 낳고 있다”고 보도했다.<br><br>지금까지 미국은 기술규제 방식이 군사 용도의 최첨단 기술에만 한정할 것이라며 중국을 안심시켜 왔지만, 실효성에 근본적인 의문이 제기되고 있다는 지적이다.<br><br>블룸버그통신은 이 스마트폰을 직접 분해해 살펴봤더니 SMIC가 제조한 신형 반도체 ‘기린 9000s’(Kirin 9000s)가 메인프로세스로 들어 있었다고 전했다. 이 칩은 SMIC의 2세대 7나노미터(㎚·1㎚=10억분의 1ｍ)급 공정으로 생산한 것이다. 미국의 수출통제 기준을 훨씬 웃도는 기술 상용화에 성공했다는 의미다. 통신은 또 한국 SK하이닉스의 메모리 반도체가 이 스마트폰에 사용됐다고 전했다. SK하이닉스의 스마트폰용 D램인 LPDDR5와 낸드플래시가 포함됐다는 것이다.<br><br>더글러스 풀러 코펜하겐 경영대학원 교수는 “SMIC가 수출통제 이전에 비축한 장비 등을 사용해 생산량을 짜 맞춘 것으로 보인다”며 “중국이 미국의 기술 봉쇄를 깨뜨린 게 아니라 미국이 첨단기술 접근을 계속 허용했다”고 지적했다. 트럼프 행정부의 상무부 부장관을 지낸 나작 나키크타르도 “상무부가 화웨이나 SMIC에 첨단기술을 계속 판매할 수 있도록 라이선스를 승인했다”며 “미국 정책의 결과”라고 했다.<br><br>앞서 미 하원 외교위원회는 지난 2월 ‘중국 공산당의 적대 행위’ 청문회에서 “상무부 산업안전국(BIS)은 지난해 1~3월 중국 블랙리스트(제재 대상) 기업에 미국 기술을 판매하기 위한 230억 달러 이상의 라이선스를 승인했다”고 밝힌 바 있다.<br><br>NYT는 “화웨이의 이번 발표는 중국 기술력이 도약했거나 미국 수출통제가 실패했음을 보여주는 건 아니다”며 “최첨단 반도체 장비를 사용할 수 없는 중국 기업들이 구형 장비로도 강력한 칩을 만드는 방법을 개발했다는 것”이라고 설명했다. 이 방식은 반도체 수율(정상제품 비율)이 낮다.<br><br>한편 바이든 행정부가 대중 수출통제 추가 조치를 이르면 이달 발표할 것으로 알려지면서 대중 강경파를 중심으로 수출통제 강화 목소리가 터져나올 전망이다.<br><br>네덜란드를 방문 중인 마이클 매콜(<b>사진</b>) 미 하원 외교위원장은 현지 기자회견에서 “SMIC는 미국 지식재산을 확보하기 위해 노력하고 있다. 미국 제재를 위반한 것이 확실해 보인다”며 “조사가 필요하다”고 말했다. 그는 “중국이 저사양 반도체 시장을 독점하기 위해 노력하고 있다”며 “우리는 첨단 반도체에 대해 많은 이야기를 했으나, 레거시 칩(구형 반도체)도 살펴봐야 한다”고 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-07T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320098&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"상업용 부동산發 금융위기… 미국 경제의 새 ‘시한폭탄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722021159129_1694091731_0924320177.jpg\"></center><br>상업용 부동산대출 부실 위기가 미국 경제의 새로운 ‘시한폭탄’으로 부상하고 있다는 분석이 제기됐다. 은행의 직접대출뿐 아니라 부동산투자신탁(리츠·REITs), 상업용부동산저당증권(CMBS) 등 간접대출까지 포함하면 천문학적 자금이 부실 위험에 노출돼 있다는 것이다.<br><br>월스트리트저널(WSJ)은 6일(현지시간) “상업용 부동산시장이 붕괴 국면에 접어들면서 수조 달러에 달하는 대출과 투자가 은행업계와 경제 전반에 큰 위협이 되고 있다”고 보도했다. 대출을 갚지 못하는 부동산 투자자들이 생기면서 은행은 대출 규모를 줄이고, 이에 따른 추가적인 부동산가격 하락으로 이어지는 악순환(doom-loop)이 발생할 개연성이 증폭되고 있다는 의미다.<br><br>신문은 지난해 말 기준 미국 은행의 상업용 부동산대출액은 2조2000억 달러(약 2936조원)에 이르러 2015년 이후 7년 만에 배나 증가했다고 전했다.<br><br>대출의 상당 부분은 중소·지방 은행이 담당했는데, 이들은 10년 이상 이어진 ‘저금리 시대’에 고수익을 얻을 수 있는 상업용 부동산대출 시장으로 몰려들었다.<br><br>문제는 연방준비제도(Fed·연준)가 기준금리를 연쇄적으로 높인 지난해부터 터지기 시작했다. 코로나19 팬데믹으로 공실률이 급증하면서 상업용 부동산의 수익성이 급락하고 대출금 이자 부담은 높아지자 돈을 빌려 부동산을 샀던 소유주들이 부채를 감당하지 못하는 상황이 이어지게 된 것이다.<br><br>여기다 중소·지방 은행들이 부동산 담보채권 등 간접대출을 시행해 위험노출액이 표면으로 드러난 것보다 훨씬 클 수 있다는 우려도 나온다. WSJ는 “상업용 부동산의 총간접대출 규모가 3조6000억 달러에 이르는 것으로 분석된다”며 “이는 이들 은행 전체 예금의 20% 수준”이라고 전했다.<br><br>대도시에선 이미 디폴트(채무불이행)를 선언하는 채무자들이 속출하고 있다. 부동산 투자사인 RXR의 사례가 대표적이다. 뉴욕시 맨해튼에 있는 33층짜리 업무용 건물을 담보로 빌린 2억4000만 달러(약 3200억원)의 대출 만기가 다가왔지만 이를 재융자하겠다는 은행이 없자 디폴트 상황에 내몰렸다.<br><br>아칸소주에 본사를 둔 OZK은행은 자금 조달에 어려움을 겪고 있다. 한 부동산 개발업체가 은행으로부터 빌린 6000만 달러에 대해 채무불이행을 선언한 탓이다. OZK은행은 2021년 이 업체가 소유한 건물 부지 가격이 1억3900만 달러였기 때문에 대출이 안전하다고 평가했지만 지난해 말 이 가격은 1억 달러로 28% 폭락했다.<br><br>이번 위기가 2008년 전 세계를 공포로 몰아넣었던 리먼브러더스발 서브프라임모기지 사태처럼 미 금융기관 전체로 급격히 번질 가능성이 있다는 예측도 나온다. 당시에도 주택가격 하락으로 저신용자 주택담보대출(서브프라임 모기지)이 디폴트됐고 이에 은행들이 파산해 글로벌 금융위기가 닥쳤다.<br><br>데이터제공업체인 모건스탠리캐피털인터내셔널(MSCI)의 부동산 집계에 따르면 올해와 내년 중 만기가 도래하는 대출과 증권은 약 9000억 달러에 달한다.<br><br>자산운용사 베네핏스트리트파트너스의 마이클 콤퍼레이터 상업용 부동산 책임자는 “앞으로 (상업용 부동산) 거래는 훨씬 낮은 가격에 이뤄질 게 틀림없고, 이는 은행들에 충격을 줄 것”이라고 경고했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-07T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320177&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"獨 극우 정당 AfD 선풍… 여론조사서 집권당 제쳐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090722030459131_1694091784_0924320140.jpg\"></center><br>독일에서 ‘반(反)난민’을 전면에 내세운 극우정당인 ‘독일을위한대안당(AfD)’의 기세가 심상치 않다. 불법 이민자 증가가 사회불안 요인으로 부각되면서 생긴 일시적 현상이란 시각도 있지만, AfD 지지세가 더욱 견고해지는 모양새다. 나치를 경험했던 독일인들 사이에 일반화돼 있던 극우주의 혐오 정서가 깨졌다는 분석이 나온다.<br><br>월스트리트저널(WSJ)은 6일(현지시간) 현지 여론조사기관 포르자의 최근 조사를 인용해 이같이 보도했다. 이 조사에서 AfD는 지지율 21%를 획득하며 올라프 숄츠 총리가 이끄는 사회민주당(SPD)을 앞질렀다. 중도우파로 분류되는 기독민주연합(CDU)과는 불과 4% 포인트 차이에 불과했다.<br><br>신문은 “극우 포퓰리즘 선풍은 독일 유권자들이 ‘나치의 망령’에 더는 발목 잡히지 않는다는 걸 보여주는 지표”라고 분석했다.<br><br>AfD의 집권 가능성은 희박하지만, 대중적 설득력을 확보한 만큼 2025년 치러질 총선에서 큰 영향력을 행사할 전망이다. AfD 지지세는 시골에 해당하는 옛 동독 지역에서 특히 강하게 나타난다. 베를린 장벽이 붕괴된 지 34년이 지났지만, 독일은 여전히 동서 간 경제적 격차가 극심하다. 비교적 저소득층이 밀집돼 있는 동쪽 지역에선 걸핏하면 반난민 시위나 친(親)나치 시위가 벌어진다. AfD의 정치적 본거지도 수도 베를린을 포함한 브란덴브루크주다.<br><br>지지자들은 AfD가 주류 정당이 해결하지 못한 문제인 이민과 인플레이션 우크라이나전쟁 등에 ‘단순 명료한’ 해결책을 제시하고 있다고 주장한다. 작센주 괴를리츠시의 한 병원에서 요리사로 근무하는 마르쿠스 바그너(45)씨는 “현지에서 사용돼야 할 돈이 이주민과 우크라이나 전쟁에 소진됐다”고 목소리를 높였다.<br><br>AfD를 중심으로 극우 포퓰리즘이 표출되면 독일 사회를 양극화하고 민주주의의 면역 체계를 파괴할 수 있다는 우려의 목소리가 크다. AfD를 향한 비판 여론이 큰 이유는 이들이 조금씩 온건화하는 다른 유럽국가의 극우 신생 정당들과 정반대 흐름을 보이고 있어서다. 다른 정당들이 대중성을 갖추기 위해 조금씩 온건해지는데 비해, 이들은 대중정당이 아니라 극우 이념 확산에만 여념이 없다.<br><br>CDU 소속인 크누트 아브라함 연방 하원의원은 WSJ와의 접촉에서 “나치 정권의 끔찍했던 과거를 떠올리면 독일인들은 극우 정치세력이 다시 부상하지 않도록 해야 할 특별한 책임이 있다”고 말했다.<br><br>송태화 기자","date":"2023-09-07T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320140&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“수업 일주일에 3번만 할게”…英 대학 파격 제도 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090714301458256_1694064615_0018645425.jpg\"></center><br>영국에서 ‘주 3일 수업’을 시행하는 대학들이 늘어나고 있다. 인플레이션으로 치솟는 생활비, 높은 임대료로 학업과 일을 병행해야 하는 학생들이 많아지면서 학교가 출석 일수를 줄이는데 나서고 있다는 분석이 나온다.<br><br>최근 영국 일간 가디언 보도에 따르면 레스터셔주에 있는 국립대 드 몽포르 대학, 코벤트리 대학(그리니치·대거넘 캠퍼스), 선더랜드 대학, 런던 로햄턴대학, 앵글리아 러스킨 대학(런던캠퍼스), 영국 법학대학 등이 ‘주 3일 압축 수업 제도’를 시행한다.<br><br>압축 수업 제도는 여러 과목을 일주일에 나눠서 듣는 게 아니라 한 과목씩 7주 동안 집중적으로 공부하는 ‘블록티칭(Block Teaching)’ 방식인데, 이 수업을 일주일 중 3일만 한다는 것이다. <span>학교를 나올 필요 없는 2일 동안 학생들은 자유롭게 생계 활동을 할 수 있다.</span><br><br>드 몽포르 대학은 지난해 일부 학과에서 이 제도를 시범 운영한 바 있다. 이 대학 부총장인 게이티 노밍턴 교수는 “많은 학생들이 이 제도에 대해 긍정적인 피드백을 했다”며 “내부 설문조사에 따르면 주 3회 압축 수업을 적극적으로 활용한 학생들은 그렇지 않은 학생들보다 삶의 질이 높아졌고, 10% 정도 더 행복감을 느끼는 것으로 나타났다”고 전했다.<br><br>이 같은 피드백을 바탕으로 가을 학기에 압축 수업 제도가 본격 도입됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090714340958265_1694064851_0018645425.jpg\"></center><br>다만 대학들이 ‘주 3일 압축 수업’을 도입하는 진짜 속사정은 따로 있다고 가디언은 꼬집었다. 인플레이션과 경기 침체로 생활비 마련에 어려움을 겪는 학생들이 늘어난 현실 영향이 크다는 것이다.<br><br>실제로 현재 영국의 물가는 학생들이 감당하기 어려운 수준이다. 영국의 소비자물가지수(CPI) 상승률은 지난해 10월 11.1%를 기록했다. 올해 7월에는 6.8%로 하락했지만 학업을 병행하는 학생들에게는 여전히 부담이 되고 있다. 만만치 않은 임대료도 문제다. 영국 부동산 중개업체 세빌스 데이터에 따르면 런던 임대료는 지난 3년 동안 평균 20% 상승했다. 현재 방 한 칸짜리 주택 임대료 중앙값은 한 달에 1600파운드(약 270만원)에 달한다.<br><br>이런 경제적 부담은 학생들의 학업에 부정적인 영향을 미치게 된다. 경제적 여력이 안돼 아예 학업 중단을 고민하는 학생도 많은 것으로 나타났다.<br><br>영국 고등교육정책연구소(HEPI)가 지난 6월 1만명의 대학교 재학생을 대상으로 조사한 결과 응답자의 75% 이상이 ‘임대료와 식료품 등 생활비 부담이 자퇴를 고민할 정도로 학업에 부정적인 영향을 미쳤다’고 답했다.<br><br>응답자의 절반 이상(55%)은 이미 학업과 일을 병행하고 있고, 주당 평균 13.5시간을 일하는 것으로 조사됐다. 2021년 34%, 2022년 45%에 이어 지속적으로 증가하는 추세다.<br><br>지난 3월 영국교육기관협력체 ‘러셀 그룹’ 학생회의가 조사한 결과에서는 응답자 5명 중 1명이 “생활비 문제로 중퇴를 고려한다”고 밝히기도 했다.<br><br>HEPI의 관계자는 “학업에 지장을 줄 정도로 많은 시간을 유급 노동에 종사해야 한다고 느끼는 학생이 늘고 있는 것은 심각한 문제”라고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0908/2023090714293058254_1694064572_0018645425.jpg\"></center><br><br>이어 “정부가 제때 적절한 조처를 하지 않으면 대학이 소수의 부유층, 특권층 자녀만을 위한 교육기관으로 전락할 것”이라고 우려했다.<br><br>이렇다 보니 대학생 생활고 문제는 정치권 이슈로까지 비화하고 있다. 노동당의 키어 스타머 대표는 최근 “내가 지금 학교에 다닌다면 암울한 경제 상황, 치솟는 물가로 생활비에 허덕이다 졸업도 못 했을 것”이라며 현 리시 수낵 정부를 비판했다.<br><br>그러면서 “임대료 인상과 생활비 증가로 어려움을 겪고 있는 학생들을 위해 실질적인 경제 구제책을 조만간 선보일 것”이라고 밝혔다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-09-07T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018645425&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“잡아줘!”…뒤늦게 승선하려다 승무원이 밀어 추락死","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090723155559182_1694096155_0018646463.jpg\"></center><br>그리스에서 출항하는 여객선에 뒤늦게 승선하려던 30대 남성이 승무원에게 떠밀려 익사하는 사건이 발생했다.<br><br>7일(현지시간) 그리스 국영 ERT 방송에 따르면 그리스 검찰은 ‘블루 허라이즌’ 여객선 선장과 승무원 3명을 형사 기소했다. 승무원 1명은 미필적 고의에 의한 살인 혐의, 나머지 승무원 2명은 공모 혐의가 적용됐다. 선장은 선박 규정 위반 혐의로 기소됐다.<br><br>이들이 기소된 이유는 지난 5일 밤 그리스 수도 아테네 서남쪽에 있는 항구 도시 피레에프스에서 여객선에 타려던 한 남성이 승무원들의 부적절한 대응으로 목숨을 잃었기 때문이다. 해당 상황을 촬영한 동영상은 SNS를 통해 공유되며 그리스 전역에 공분을 불러일으켰다.<br><br>영상을 보면 여객선이 출항하려던 때에 한 남성이 여객선 선미 쪽으로 다급하게 뛰어갔다. 이 남성이 경사로로 올라가 여객선 안으로 진입을 시도하자 승무원들은 그를 제지하며 경사로 밖으로 밀어냈다. 남성이 다시 경사로에 올라서자 한 승무원이 그를 밀어냈다. 여객선이 부두를 떠나 출항을 시작한 순간이었다. 경사로에서 균형을 잃은 남성은 여객선과 부두 사이의 틈새로 빠졌다.<br><br>승무원들은 바다에 빠진 이 남성을 구하기 위해 아무런 조치도 하지 않았다. 여객선은 목적지인 크레타섬을 향해 계속 항해했다. 당시 출항을 앞두고 여객선 갑판에서 많은 승객이 이 장면을 지켜봤다. 해안경비대가 출동했으나 이 남성이 숨진 뒤였고, 부검 결과 사망 원인은 익사로 확인됐다.<br><br>이후 ‘블루 허라이즌’ 여객선은 피레에프스 항구로 다시 돌아오라는 명령을 받았다. 그리스 검찰은 승객과 승무원의 진술을 받은 뒤 선장과 승무원 3명을 체포해 구금했다.<br><br>한 승객은 “그는 배 안으로 들어가려고 2∼3차례 시도했고, 승무원이 배가 부두를 떠나기 시작했을 때 그를 밀었다”며 “저러다가 바다에 빠질 것이 분명했고, 안타깝게도 그는 결국 여객선 밖으로 추락했다”고 말했다.<br><br>키리아코스 미초타키스 그리스 총리는 전날 자신의 SNS에 “무책임한 행동과 냉소, 경멸과 무관심의 조합이 이 남성을 죽음에 이르게 했다”며 개탄했다. 그는 “어제의 수치스러운 사건은 우리가 원하는 국가의 모습을 보여주지 않았다”고 덧붙였다.<br><br>한편, 숨진 남성의 이름은 안토니스 카리오티스로 나이는 36세인 것으로 파악됐다. 크레타섬의 과일 가게에서 일하는 그는 최근 친구들을 만나기 위해 아테네를 찾은 것으로 알려졌다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-07T14:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018646463&code=61131111&sid1=int"}]