[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"최태원, 병상 영상도 공개…다리 깁스→부산行, 무슨일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060908501454179_1686268214_0018345168.jpg\"></center><br>최태원 SK그룹 회장 겸 대한상공회의소 회장이 뜻밖의 ‘부상 투혼’을 펼치게 됐다.<br><br>최 회장은 9일 오전 인스타그램에 서울대병원 침대에 누워 왼쪽 다리에 깁스를 한 사진과 동영상을 함께 올리며 “부산행 KTX를 타고 있다”면서 “(한일상의 회장단회의는) 2030 부산엑스포 유치에도 중요한 행사이니 제 모습이 너무 볼썽사납더라도 행사를 성공적으로 마무리할 수 있게 기원해주시라”고 전했다.<br><br>최 회장은 이날 6년 만에 부산에서 열리는 ‘한일상의 회장단회의’에 참석하기 위해 다리에 깁스를 한 채 부산으로 향했다. 한일상의 회장단회의는 2001~2017년 매년 양국을 오가며 열렸으나, 한일 무역 갈등과 코로나 사태로 2018년부터 중단됐다가 이번에 한일 정상 간 셔틀외교 재개를 계기로 6년 만에 재개됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060908505954180_1686268259_0018345168.gif\"></center><br>최 회장은 당초 집안에서 일상 생활 도중 다쳤다고 알려진 것과 달리 테니스 도중 아킬레스건이 파열됐다고도 전했다.<br><br>최 회장은 “사뿐하게 서브하고 육중하게 착지하는 순간 뚝 하고 끊어지는 소리와 함께 왼쪽 종아리 아래에서 엄청난 통증이 덮쳤다”며 “최근 들어 주말도 없고 시차 적응도 못하고 돌아다니느라 체력 관리를 너무 못한 거 같아서 모처럼 쉬는 날 테니스를 하겠다고 생각한 것인데 몸이 너무 굳어있었던 것 같다”고 했다.<br><br>이어 “역시 현충일엔 태극기 걸고 마당에서 잡초 뽑으며 경건하게 지냈어야 했다”면서 “엑스레이 등 촬영 결과 수술은 안 해도 되는 부위라고 해서 응급실에서 깁스만 감고 5시간 만에 퇴원했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060908513354182_1686268293_0018345168.jpg\"></center><br>최 회장은 재계에서도 소문난 ‘테니스광’이라고 한다. 인스타그램에 ‘테니스 부자. 4시간 게임 3621㎉ 연소’라며 장남 인근씨와 함께 테니스장에서 찍은 사진을 올려 화제가 되기도 했다.<br><br>한편 최 회장은 이달 프랑스 파리 국제박람회기구(BIE) 총회와 베트남 하노이 ‘한·베트남 비즈니스 포럼’ 출장에도 깁스를 한 채 일정을 소화할 가능성이 커 보인다. 최 회장은 이재용 삼성전자 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장 등과 함께 오는 19~21일 2030 부산엑스포 유치 지원 활동을 할 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-08T23:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018345168&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘급등주’ 금양·코스모화학, 코스피200 편입 후 공매도 공포 스멀스멀","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2021011210472214790_1610416042_0018344919.jpg\"></center><br><br>2차전지 관련주로 주가 폭등을 보인 금양과 코스모화학이 코스피200에 편입되면서 공매도 공포감이 높아졌다. 코스피200 지수를 추종하는 패시브 펀드 자금 유입이 기대됐지만 공매도 대기자금 성격인 대차잔고도 빠르게 늘었다. 부진한 실적 대비 2차전지 기대감만으로 주가가 급등했던 만큼 공매도 우려가 더 크다는 지적이다.<br><br>9일 한국거래소에 따르면 이날 구성종목 정기변경으로 금양과 코스모화학이 코스피200 지수에 신규 편입됐다. 일반적으로 지수 신규 편입은 대규모 자금 유입으로 수급이 개선돼 호재로 꼽힌다.<br><br>증권가에서는 코스피200 지수 편입으로 금양과 코스모화학에 대한 매입 수요가 각각 200억~300억원 가량 될 것으로 추정하고 있다. 코스피200을 추종하는 패시브 펀드들은 편입 종목 리밸런싱(재조정)을 위해 전날까지 금양과 코스모화학을 주식을 사들였다.<br><br>이들 종목의 주가는 올해 초 2차전지 테마가 날개를 달면서 급등했다. 발포제 생산과 판매를 주력으로 하는 금양은 2차전지를 신사업으로 추진하며 연초 대비 이달 8일까지 138.49% 올랐다. 같은 기간 폐배터리 리사이클 사업을 진행하는 코스모화학 주가는 174.94% 폭등했다.<br><br>전문가들은 코스피200 신규 편입이 공매도 증가로 이어질 수 있다고 우려한다. 코스피200 종목에 포함되면 공매도가 가능해지는데, 이들 종목이 급등한 주가 대비 실적이 부진하다는 판단에서다. 금양과 코스모화학 모두 전년 대비 이익 흐름이 약화된 상태다.<br><br>특히 금양의 경우 올해 1분기 영업손실 9억원을 기록하며 적자전환했다. 지난해 1분기 43억원에서 매 분기 하락세를 보였다. 금양은 내년부터 2차전지 신사업 관련 실적이 반영되며 1600억원대 영업이익을 낼 것으로 예상했지만 아직까지 기대감은 높지 않은 상황이다. 몽골, 콩고 등 광산 개발업체 지분 투자로 리튬 광산 개발에 나섰는데 당장 가시적인 성과를 내기엔 어렵다는 판단에서다.<br><br>강송철 유진투자증권 연구원은 ”금양은 올해 1분기까지 최근 4개 분기 연속 순이익이 적자였고 코스모화학도 최근 4개 분기 실적과 비교하면 밸류에이션이 높다”고 지적했다. 또 “금양은 지난해 4분기 이후 이익 흐름도 악화하고 있고 코스모화학도 작년 3분기 이후 이익 흐름이 둔화했다”고 덧붙였다.<br><br>잇따른 자사주 처분 계획에 오버행(잠재적 매도 물량) 우려도 커졌다. 금양은 앞서 해외자원개발 투자 및 2차전지 공장 증설을 목적으로 자기주식 100만주를 처분한 데 이어 추가로 100만주를 시장에 내놓을 예정이다.<br><br>공매도 대기자금인 대차잔고는 코스피200 편입을 앞두고 증가했다. 금융투자협회에 따르면 금양의 대차잔고는 지난달 17일 59만주에서 이달 7일까지 448만주로 8배 가까이 급증했다. 코스모화학도 같은 기간 62만주에서 118만주로 늘어났다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-06-08T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018344919&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"온오프라인 혜택을 하나로 모았다… 베일 벗은 ‘신세계 유니버스 클럽’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060822210354067_1686230463_0924306274.jpg\"></center><br>신세계그룹이 연회비 3만원으로 6개 계열사에서 5% 할인 혜택이 가능한 유료 통합 멤버십 ‘신세계 유니버스 클럽’을 출시했다. 연간 최대 200만원까지 할인받을 수 있다. 고물가 시대에 ’유통 공룡’ 이마트가 온·오프라인을 넘나드는 유료 멤버십 서비스로 시장의 흐름을 바꿀 수 있을지 주목된다.<br><br>신세계그룹은 8일 서울 강남구 코엑스에서 ‘신세계 유니버스 페스티벌’을 열고 유료 멤버십 ‘신세계 유니버스 클럽’의 혜택을 공개했다. 연회비 3만원으로 이마트, 신세계백화점, 신세계면세점, 스타벅스, SSG닷컴, G마켓·옥션 등 온·오프라인을 넘나들며 6개 계열에서 구매금액의 5% 할인 혜택을 받을 수 있다.<br><br>강희석 이마트·SSG닷컴 공동 대표는 “저희 멤버십을 잘 쓰면 연봉이 5%쯤 올라간다고 저희끼리 이야기할 정도”라며 “중위소득에 있는 분들에게 먹고 입는 문제만큼은 합리적인 대안이 있음을 명확히 전달해주는 게 멤버십의 혜택”이라고 말했다.<br><br>멤버십에 가입하면 신세계 6개 계열사에서 사용 가능한 3만원 상당의 캐시가 즉시 지급된다. 신세계그룹은 멤버십 혜택 확장을 위해 여러 분야의 기업과 협업을 추진 중이다. 당장 식품 업계 1위 CJ제일제당과 협업이 눈에 띈다. 신세계 유통 3사(이마트·SSG닷컴·G마켓)는 CJ제일제당과 파트너십을 맺고 공동으로 상품을 개발하기로 했다. 신세계그룹 관계자는 “대한항공, KT그룹과도 협의 중”이라고 말했다.<br><br>국내 유통업계 유료멤버십 서비스는 쿠팡과 코스트코가 시장을 선도해 왔다. 쿠팡은 배송비 무료를, 코스트코는 특색 있는 상품으로 차별화해 왔다. 국내 유통 대기업의 유료 멤버십은 이례적인 상황이다. 상품경쟁력을 확보한 대기업이 유료 멤버십 서비스로 소비자를 공략할 때 유통 시장의 판도가 바뀔 것인지 주목되는 상황이다.<br><br>이미 유료 멤버십 서비스는 소비자에게 익숙한 서비스가 됐다. 쿠팡의 ‘로켓와우’(월 4990원), 네이버의 ’네이버플러스’(월 4900원) 등은 각각 1100만명, 800만명의 회원을 확보한 상황이다. 통합 멤버십 출시가 시장의 변화를 가져올 수 있을지는 지켜봐야 한다는 의견도 나온다. 이수진 서울대 소비트렌드분석센터 연구위원은 “고물가 시대 가격이 민감한 소비자들에게 할인 혜택은 록인(잠금효과)을 해줄 수 있는 근원적인 요건이 될 수 있다”면서도 “기업이 할인 혜택에 대한 비용을 꾸준히 투입해야 한다는 부담이 있다. 쿠팡이 8년간 적자를 견디면서 최근 흑자로 전환하게 된 배경에도 가격 할인이 있다”고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-06-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306274&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"발목 잡힌 무역… 원화 가치 ‘뒷목’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2022122622110448075_1672060264_0924306273.jpg\"></center><br>지난 2월 달러 대비 원화 가치가 주요 34개국 통화 중 가장 큰 폭으로 떨어진 것으로 나타났다. 원화 가치를 끌어내린 주된 요인은 무역수지 적자로 분석됐다. 한국의 무역수지는 수출 부진 여파로 지난달까지 15개월 연속 적자를 기록하고 있다.<br><br>한국은행은 8일 ‘최근 환율 변동성과 변화율의 국제비교 및 요인 분석’ 등을 담은 통화신용정책보고서를 공개했다. 보고서에 따르면 지난해 8월 이후 올해 초까지 미 달러화가 강세와 약세를 오가는 과정에서 원화의 환율 변화율은 다른 통화 평균치를 크게 웃돌았다. 원·달러 환율은 지난해 10월 1440원대까지 상승했다가 올해 초 1210원대까지 내린 뒤 다시 1300원대로 반등했다.<br><br>글로벌 금융위기 이후(2010년 1월~2023년 4월) 원화 환율 변동성의 장기 평균은 0.5% 포인트로 주요 34개국 평균치(0.62% 포인트)와 중간값(0.58% 포인트)보다 낮았다. 34개국 중에서는 20위로, 환율 변동성이 비교적 작게 나타났다.<br><br>하지만 미국 연방준비제도(Fed·연준)가 금리 인상을 시작한 지난해 3월 이후 원화 환율 변동성은 장기 평균을 웃돌기 시작했다. 지난해 8월 이후 올해 초까지 환율 절하율은 다른 통화의 평균치를 상당폭 넘어섰는데, 특히 지난 2월 원화 환율 하락폭은 7.4%로 34개국 평균치(3.0%)의 배에 달했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060823160654105_1686233766_0924306273.jpg\"></center><br>각종 변수가 환율에 미치는 영향을 종합하면, 지난 2월 원화 환율 상승폭의 약 40%는 무역수지 충격에 따른 것으로 분석됐다. 지난 1월 125억3000만 달러로 사상 최대의 적자 폭을 낸 무역수지가 원화 가치 하락의 주된 원인으로 지목된 것이다. 무역수지는 보통 환율에 1개월 시차를 두고 영향을 미친다.<br><br>앞으로 원·달러 환율 상승 가능성도 여전하다. 한은은 “경상수지 적자 흐름이 이어지는 가운데 연준이 금리를 추가 인상하거나 국내 통화정책 기조가 조기에 전환될 경우에는 환율 상승 압력이 다시 커질 수도 있다”고 말했다.<br><br>한은은 긴축 기조를 상당 기간 이어가겠다는 점도 강조했다. 그 배경으로는 물가상승뿐 아니라 가계부채를 비롯한 금융 불균형, 환율 등이 여전히 불안한 상황을 꼽았다. 근원물가 상승률이 둔화하는 속도가 과거 둔화기에 비해 더딘 데다 전기료·도시가스 요금 인상이 추가적인 물가상승 압력으로 작용할 가능성이 크다고 판단했다. 금융 불균형 해소가 더딘 점도 위험 요소다. 주택 가격이 여전히 고평가됐고, 가계부채 축소가 지연될 가능성도 있다.<br><br>한은은 “국내경제는 낮은 성장세를 이어가겠지만 물가 상승률은 상당 기간 목표 수준을 상회할 것으로 전망된다”며 “정책 여건의 불확실성도 높은 만큼 물가 안정에 중점을 두고 긴축기조를 상당 기간 이어나갈 것”이라고 밝혔다. 추가 금리 인상에 대해선 “대내외 정책 여건을 면밀히 점검하며 판단할 것”이라고 했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-06-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306273&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“경기 악화로 스타트업 ‘혹한기’… 정부 지원 어느 때보다 시급”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060820401053902_1686224410_0924306200.jpg\"></center><br>스타트업계가 위기에 빠졌다. 경기 악화로 투자가 말라버렸기 때문이다. 지난달 스타트업 투자 규모는 약 2639억원으로 1년 전보다 78%나 줄어들었다. 최성진 코리아스타트업포럼(코스포) 대표를 최근 서울 강남구 코스포 본사에서 만나 현재 상황에 대한 진단과 타개 방법에 대해 물었다. 최 대표는 “지금의 위기는 스타트업이 혁신적이지 않아서가 아니라 외부 요인에서 비롯된 만큼 정부의 정책적 지원이 그 어느 때보다 시급하다”고 진단했다. 코스포는 2050여개 스타트업이 속한 비영리사단법인으로 스타트업 생태계 조성 등을 위해 활동하는 단체다.  다음은 일문일답.<br><br><b>-현 스타트업계 상황을 어떻게 보나.</b><br><br>“지난해 하반기부터 투자가 급락했다. 미국과 한국 모두 마찬가지다. ‘스타트업 투자 혹한기’다. 생각보다 이 시기가 길어질 수도 있다. 지금의 위기는 경기악화 등 외부 요인에 의해 발생한 것이다. 이게 해소돼야 투자 불황이 끝난다. 투자자 입장에서 지금 스타트업에 투자하는 건 큰 위험이 따른다. 벤처캐피탈(VC)업계 관계자를 만나보면 이르면 올해 하반기 위기가 해소될 것이라는 의견도 있지만 대체로 내년 상반기까지 위기가 이어질 거라고 본다.”<br><br><b>-요즘 만나는 스타트업 대표들은 주로 어떤 고충을 얘기하는가.</b><br><br>“가장 걱정하는 건 자금 조달 시기다. 코로나19 때 몰렸던 투자가 갑자기 뚝 끊기면서 계획했던 스케줄이 완전히 틀어졌다. 투자자가 스타트업에 요구하는 지표도 달라졌다. 과거에는 비용이 많이 들어가도 빠른 성장을 주문했다면 지금은 당장의 생존과 관련한 매출이나 영업이익 등의 지표를 요구한다. 스타트업은 성장할수록 인력 채용, 마케팅 집행 등 비용이 증가하는데 지금은 구조조정 등 비용 절감을 고민할 수밖에 없다.”<br><br><b>-스타트업 발전을 가로막는 큰 문제는 무엇인가.</b><br><br>“스타트업이 ‘테크’를 기반으로 디지털 경제로 전환하는 과정에서 규제에 가로막히기도 한다. 대표적인 게 비대면 진료를 포함한 헬스케어와 리걸테크(legaltech·법률과 기술의 결합)다. 네이버 카카오 구글 등 빅테크 기업이 해오던 영역은 쟁점이 오래돼 규제가 상당 부분 해소됐지만 스타트업의 입지가 적은 산업 분야에서 규제가 여전히 많이 남아있다”<br><br><b>-혁신 모빌리티를 앞세웠던 ‘타다’가 결국 무죄 판결을 받았다.</b><br><br>“타다는 ‘불법’이라는 수사기관의 낙인과 이른바 ‘타다금지법’ 시행으로 이미 시장에서 사라졌다. 혁신적인 서비스가 불합리한 규제와 경직된 법 해석에 가로막혀 성장 동력을 잃게 된 점이 매우 안타깝다. 타다와 같은 사례가 반복되지 않도록 정부와 국회의 관심과 지원이 필요하다.”<br><br><b>-정부 지원이 스타트업 안착 후기로 갈수록 줄어든다는 지적이 많다.</b><br><br>“성장하면서 자연스럽게 몸집이 커지는 스타트업 특성상 뒤로 갈수록 필요한 자금 규모가 커지는 경우가 많다. 건수가 줄어도 규모가 작아져선 안 되는 이유다. 좋은 서비스를 가진 스타트업을 살리는 일은 매우 중요하다. 망해버리면 지금까지 투자한 자금이 전부 매몰 비용이 돼버리기 때문이다. 유동성 위기를 겪고 있는 다수 스타트업의 서비스가 혁신적이지 못해 어려움을 겪는 게 아니다. 경제 위기로 민간 투자가 줄어서다. 이런 때일수록 정부의 정책적 지원이 뒷받침돼야 좋은 스타트업이 망하지 않는다.”<br><br><b>-정부도 곳간의 한계가 있을 텐데 자금지원 외에 다른 건 없을까.</b><br><br>“미국 스타트업들은 자금을 금융기관 대출과 민간 투자로 조달한다. 비율은 거의 5대 5다. 한국은 민간 투자 비율이 압도적으로 높다. 한국에서 스타트업은 스스로 금융기관에서 돈을 빌릴 수 없기 때문이다. 기술보증기금과 신용보증기금을 통해 정부가 보장할 때만 가능하다. 벤처투자촉진법 개정안 등을 통해 중장기적으로 스타트업의 자금 조달을 튼튼하게 받쳐줄 제도적 지원이 필요하다.”<br><br><b>-중소벤처기업부가 해외투자 유치를 위해 노력하고 있는데 어떤 장점이 있나.</b><br><br>“국내 투자만 받은 스타트업은 해외 진출에 어려움을 겪는다. 그러나 해외 투자자를 유치하면 해당 국가 시장에 대한 접근성이 높아진다. 마찬가지로 국내 VC라 하더라도 해외 투자 경험이 많으면 해외 진출 가능성이 커진다. 과거와 달리 스타트업과 투자자의 관계가 달라졌기 때문이다. 지금 투자자는 스타트업의 성장과 성공을 위해 돕는 촉진자 역할을 자처한다. 그러나 지금은 모태펀드가 국내 투자 위주고 해외 투자는 제약이 있어 경험의 폭이 좁다.”<br><br><b>-스타트업 인프라가 수도권에만 몰려있다는 지적도 있다.</b><br><br>“중기부에서 발표한 기술창업통계를 보면, 해마다 수도권을 제외한 나머지 지역의 창업 비율이 줄어들고 있다. 그래도 여전히 절반가량은 지역에서 창업이 이뤄지고 있다. 수도권에 비하면 열악하지만 지역도 어느 정도 창업 인프라가 조성돼 있기 때문이다. 다만 성장할수록 지역에서는 살아남기 어렵다. 좋은 인재를 구하기 어렵고 투자자도 수도권에 몰려 있기 때문이다. 지역에 기반을 둔 시리즈A(창업 1~3년 차)나 시리즈B(창업 3~7년 차) 스타트업은 서울에 지사를 두는 상황이다. 지역 스타트업도 성장할 수 있는 유기적 생태계가 형성돼야 한다.”<br><br><b>-스타트업을 준비하거나 시작한 이들에게 조언하고 싶은 게 있다면.</b><br><br>“스타트업의 핵심은 ‘내용’이다. 시장의 문제를 포착하고 기존과 다른 방법으로 해결하는 과정에서 성장하는 것이다. 성공한 창업자들의 공통점은 해결하고자 하는 문제에 집요하게 몰두한다는 거다. 투자자들도 창업자의 집요함을 본다. 지금은 어려운 시기이지만 이런 집요함과 열정으로 잘 헤쳐나가길 바란다.”<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-06-08T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306200&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘이코노미석 침대칸’ 크리스털캐빈어워즈 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060822200554065_1686230405_0924306231.jpg\"></center><br>크리스털캐빈어워즈위원회는 지난 6일(현지시간) 독일 함부르크에서 열린 2022 항공기 인테리어 엑스포에서 전 세계 80여개 작품을 심사해 혁신적인 항공기 모습을 구현한 부문별 수상작 7개를 발표했다. 객실 콘셉 부문에선 에어 뉴질랜드의 ‘스카이 네스트(Sky Nest)’가 선정됐다. 스카이 네스트는 이코노미석 승객이 누워서 휴식을 취할 수 있는 침대칸(사진)이다. 최대 4시간까지 휴식을 취할 수 있는데, 좌석마다 베개와 시트, 귀마개, USB 콘센트 등이 제공된다. 에어 뉴질랜드는 2024년 9월부터 미국 시카고와 뉴욕 등 초장거리 노선에 스카이 네스트를 도입할 예정이다.<br><br>텔레다인 콘트롤스의 객실 공기 모니터링 시스템인 ‘에이시스’는 건강 안전 부문 수상작에 올랐다. 에이시스는 기내와 조종실의 공기 중에 잠재적으로 유해한 오염 물질이 있는지 등을 지속적으로 측정·분석하고 기록한다. 콜린스 에어로스페이스는 카메라와 센서 등으로 수집한 데이터를 활용하기 위한 인공지능(AI) 기술을 개발해 수상했다. 란탈 텍스타일은 친환경적이면서도 가벼운 기내 카펫을 개발해 지속가능한 객실 부문 수상작으로 선정됐다. 크리스털캐빈어워즈는 기내 인테리어 디자인계에서 ‘아카데미 시상식’으로 불린다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-08T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306231&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"秋 부총리 “성장률 전망치 1.6%서 소폭 하향 전망”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060900090654118_1686236946_0924306229.jpg\"></center><br>추경호 부총리 겸 기획재정부 장관이 올해 정부 경제성장률 전망치를 1.6%에서 소폭 하향하겠다고 밝혔다. 다만 하반기 들어 경기가 반등한다는 전망 자체는 고수했다.<br><br>추 부총리는 8일 서울 중구 한국프레스센터에서 열린 관훈토론회에 참석해 “7월 초 수정전망에서는 전망을 소폭 하향 조정하지 않을까 생각한다”며 이같이 말했다. 지난해 12월 정부가 예측한 올해 한국 경제성장률은 1.6%였다. 하지만 국내외 기관들은 최근 한국 성장률을 1.5% 밑으로 줄줄이 낮춰 잡고 있다. 조만간 하반기 경제정책방향에서 갱신된 전망치를 발표하는 정부도 추세에서 자유롭지 못할 전망이다.<br><br>다만 올해 경제가 ‘상저하고’라는 입장에는 변화가 없었다. 추 부총리는 “중국의 리오프닝 효과와 반도체 경기 회복으로 하반기 경기가 살아난다는 것이 정부만이 아닌 유수 기관의 전망”이라며 “이제는 터널의 끝이 머지 않았다고 본다”고 말했다. 추가경정예산 편성에 대해서는 “애초에 60조의 적자 국채를 발행한 예산”이라며 “검토하지 않는다”고 다시 한 번 못박았다.<br><br>역전세난 대응 차원에서 전세금 반환 용도의 총부채원리금상환비율(DSR) 대출 규제를 완화하겠다는 뜻도 내비쳤다. “늦어도 7월 중 결론을 내겠다”는 것이 추 부총리의 설명이다. 다만 그는 “일정 기간에 한정된 조치고 일반 대출에 DSR을 완화할 생각은 없다”며 확대 가능성에는 선을 그었다. 최근 관계가 개선된 일본과는 조만간 통화스와프 논의를 진행하기로 했다. 추 부총리는 “오는 7월 29~30일 열리는 한일재무장관회의에서 양국 간 금융, 역내 금융 협력을 비롯해 통화스와프까지 논의하려 한다”며 “의미 있는 결과가 나오도록 최선을 다하겠다”고 밝혔다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-06-08T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306229&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"중소기업 기술 빼앗으면 손해배상 다섯배 물린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060822270454070_1686230824_0924306259.jpg\"></center><br>중소벤처기업부가 중소기업의 기술을 보호하기 위해 기술탈취 예방부터 피해 회복까지 전 단계에 걸쳐 지원을 강화한다. 기술침해 행위에 대한 징벌적 손해배상의 한도를 3배에서 5배로 늘리고, 피해를 입은 기업에는 최대 10억원까지 보증을 지원한다.<br><br>중기부는 8일 서울 종로구 포시즌스호텔에서 간담회를 열고 중소기업 기술보호 지원 강화방안을 발표했다. 최근 대기업이 스타트업과 중소기업의 기술을 침해하는 사례가 늘고 있지만 관련 법·제도가 여러 부처에 산재해 있어 유기적인 지원이 어렵다는 문제가 지적돼왔다.<br><br>중기부는 먼저 피해 예방을 위해 중소기업의 기술을 탈취한 가해기업에 대해 손해배상 범위를 기존 3배에서 5배로 상향하겠다고 밝혔다. 실증사례 등을 기반으로 가이드라인을 만들어 모호했던 손해액 산정의 기준도 마련한다.<br><br>기술탈취 피해를 본 기업에게는 안정적인 경영을 위해 최대 10억원의 보증을 지원한다. 중소기업들은 기술침해를 당하면 거래가 끊기며 한동안 매출에 큰 타격을 입게 된다. 기술을 탈취당한 기업이 중기부 소관의 수출·연구개발(R&D) 사업에 참여할 경우 우대 선정한다.<br><br>스타트업·중소기업이 기술 침해를 입는 경우는 빈번해지고 있다. 2022년 기술보호 수준 실태조사에 따르면 2021년 스타트업이 거래를 하는 기업으로부터 기술침해를 당한 비율은 전년 18.2%에서 50%로 대폭 뛰었다. 특히 피해 중소기업의 47.4%가 피해 이후 최소 6개월이 지나서야 피해 사실을 인지한 것으로 나타났다.<br><br>특히 많은 스타트업이 시도하는 플랫폼 사업은 기술침해가 발생하기 쉬운 영역으로 꼽힌다. 기술력보다는 새로운 사업 아이디어와 그것을 실행하기 위한 자금이 성패를 가르는 요인이기 때문이다. 대기업이 스타트업의 사업 모델을 베껴 서비스를 시작하면 기존에 사업을 운영하던 스타트업은 대기업의 자본력을 이기기 힘든 구조다.<br><br>이날 간담회에 참석한 김견원 에이치엠씨네트웍스 대표는 중기부가 기밀유지 계약서(NDA)의 표준양식을 마련해달라는 의견을 냈다. 간병인 중개 플랫폼을 운영했던 김 대표는 한 IT업체로부터 기술 탈취를 당한 적 있다고 했다. 김 대표는 “기술을 보호하기 위해 NDA를 작성하더라도 대기업 법무팀의 요청에 따라 계약서 조항을 삭제·수정하게 된다”며 “사실상 NDA 작성의 의미가 없다”고 호소했다. 조주현 중기부 차관은 “정부가 기술 침해 근절을 위해 노력중이지만 그럼에도 불구하고 잘 해결되지 않고 있는 것이 현실”이라며 “피해 예방과 회복을 위해 유기적인 지원을 강화하겠다”고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-06-08T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306259&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"내수 살아났다는 정부… 車개소세 인하 이달 말 종료","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060823150654102_1686233706_0924306189.jpg\"></center><br>자동차 구입 때 최대 143만원의 세금 부담을 덜어주던 자동차 개별소비세(개소세) 탄력세율 인하 조치가 오는 30일 종료된다. 정부는 완성차 시장이 회복됐고 소비 여건도 개선됐다고 보고 인하 조치를 종료키로 했다. 다만 발전 연료 개소세는 공공요금 인상 압력 등을 고려해 올해 말까지 인하 조치를 유지키로 했다.<br><br>기획재정부는 8일 ‘하반기 발전 연료·자동차 개별소비세 탄력세율 운용방안’을 발표했다. 자동차 개소세는 2020년 7월 인하된 후 5차례 인하 기간이 연장됐다. 정부는 내수 진작을 위해 5%의 자동차 개소세율을 3.5%(한도 100만 원)로 낮췄다. 인하 혜택을 최대로 받을 경우, 개소세와 개소세에 연동되는 교육세·부가가치세 등을 모두 합쳐 143만원의 세금을 줄일 수 있었다.<br><br>정부는 완성차 업황 호조, 회복된 소비 심리 등을 인하 종료 이유로 설명했다. 올해 3월 자동차 생산량은 40만9806대로 6년 만에 40만대를 돌파했다. 국내 판매된 완성차는 16만5851대로 지난해 3월 대비 15.2% 증가했다.<br><br>세금 감면 효과가 사라지면 완성차 가격이 올라 다시 소비가 위축될 수 있다는 우려도 있다. 그러나 정부는 하반기부터 ‘자동차 개별소비세 과세표준 경감제도’가 시행돼 개소세 인하 종료로 인한 비용 부담 증가는 크지 않을 것으로 보고 있다. 다음 달 1일부터 제조사가 소비자에게 직접 차량을 반출할 경우, 개소세 과세표준을 판매가격에서 기준판매비율만큼 차감해 계산하는 제도가 시행된다. 과표가 낮아져 개소세가 줄어드는 효과가 있다.<br><br>예를 들어 출고가 4200만원의 그랜저를 다음 달 구매하는 경우, 탄력세율 인하 조치 종료로 90만원의 추가 세 부담이 발생한다. 그러나 과세표준 경감 효과로 54만원이 상쇄돼 실제 소비자가 부담해야 하는 가격 인상분은 36만원이다.<br><br>정부는 발전 연료 개소세 15% 인하 조치는 올해 말까지 6개월 추가 연장키로 했다. 에너지 공기업의 재무 여건이 나빠진 데다 여전히 공공요금 인상 압력이 높기 때문이다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-06-08T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306189&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"광물은 우리 전공… 비철금속 기업들, 배터리 소재업으로 도약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023043020460396719_1682855163_0924306173.jpg\"></center><br>비철금속 기업(제련 기업)들이 ‘배터리 러시’를 벌이고 있다. ‘탈(脫) 탄소’ ‘탈 중국’이라는 세계적 흐름에 맞춰 2차전지 소재 분야로 사업 영역을 확장 중이다. ‘광물’이라는 접점을 활용해 미래 성장동력을 확보하는 것이다.<br><br>8일 업계에 따르면 동 제련 시장에서 세계 2위인 LSMnM은 올해부터 배터리 관련 신규 사업에 본격적으로 진출했다. 지난 3월 출자사 토리컴을 통해 연산 5000t 규모 황산니켈 공장을 준공했다. 황산니켈뿐 아니라 황산코발트, 황산망간, 수산화리튬 등을 생산해 전구체 소재·원료를 자체 조달할 방침이다. LSMnM 관계자는 “황산니켈 외에 배터리 소재 생산을 위해 세계 각지에서 원료 조달처, 생산 부지, 파트너 회사 등을 물색 중”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060821030453956_1686225784_0924306173.jpg\"></center><br>아연 생산 규모에서 세계 1위인 고려아연은 일찌감치 배터리에 눈독을 들였다. 2018년에 황산니켈 자회사 켐코, 2020년에 동박(음극재 소재) 자회사 케이잼을 설립했다. 켐코는 지난해 LG화학과의 합작법인인 한국전구체를 세웠다. 한국전구체는 내년 2분기부터 연 2만t 규모의 전구체를 생산할 예정이다.<br><br>비철금속 업체들 움직임은 ‘친환경 자동차’로의 전환이라는 시대적 변화에 닿아 있다. 유럽연합(EU)은 오는 2035년부터 내연기관 신차 판매를 중단한다. 미국 환경보호청(EPA)은 신차 판매 중 전기차 비율을 지난해 5.8%에서 2032년 67%까지 높일 계획이다. 전기차용 배터리 수요의 급증은 ‘정해진 미래’인 셈이다.<br><br>여기에다 공급망 재편 움직임도 ‘변신’을 요구하고 있다. 미국 인플레이션감축법(IRA), 유럽 핵심원자재법(CRMA) 등은 ‘중국 의존도 줄이기’에 초점을 맞춘다. 배터리 업계 관계자는 “셀과 양극재에선 한국 기업이 유의미한 성과를 내고 있지만, 소재·원료 영역에선 중국 영향력이 압도적”이라고 설명했다. 올해 4월까지 전구체 누적 수입액 중 중국 비중은 97.3%에 이른다. 전구체 원료인 수산화리튬(84%), 황산코발트(97%), 황산망간(97%) 등도 대부분 중국에서 들여온다.<br><br>이에 따라 비철금속 기업들은 기존 사업과 시너지를 낼 수 있는 분야부터 공략한다. LSMnM은 동 제련에서 부산물로 나오는 조황산니켈을 정제해 황산니켈로 만든다. 고려아연도 아연 정광을 처리할 때 나오는 구리를 가공해 동박을 생산 중이다. 기존 사업과 신사업의 기술적 유사도도 높다. 고려아연 동박 생산의 용해·제박 공정은 아연 제련 공정의 용해·전해 과정과 흡사하다.<br><br>비철금속 기업들은 그동안 구축한 원료 네트워크, 수직계열화, 금속 원료 가공기술 등을 바탕으로 경쟁력 확보에 나섰다. 업계 관계자는 “세계 각지에서 광물을 조달하고, 그걸 고객이 원하는 형태로 만들어 제공한다는 점에서 배터리 소재업과 제련업은 유사하다”고 말했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-06-08T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306173&code=11151400&sid1=eco"}]