[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘틱톡, 진짜 수상해’… 중간선거 앞두고 美 우려 확대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2020080317365381063_1596443813_0017375698.jpg\"></center><br><br>중간선거를 앞둔 미국에서 중국의 동영상 공유 플랫폼 ‘틱톡’ 영향력 확대에 대한 우려가 커지고 있다. 틱톡과 모회사 바이트댄스 직원 수백 명이 중국 관영매체 출신인 것으로 나타나 중국 정부와의 연관성 의혹까지 제기됐다. 중국으로의 데이터 유출이나 가짜뉴스 확산 등의 문제 지적도 계속되고 있다.<br><br>15일(현지시간) 앱 분석 업체 센서타워에 따르면 틱톡은 지난 2분기 사용자들의 하루평균 소셜미디어(SNS) 사용시간 조사에서 95분으로 전체 1위를 차지했다. 인스타그램(51분), 페이스북(49분), 트위터(29분), 스냅챗(21분) 등 다른 SNS를 압도한다.<br><br>미국 내 사용자의 틱톡 쏠림 현상은 더 크다. 미국 유저들은 하루 평균 82분 틱톡을 이용하고 있는 것으로 나타났다. 페이스북(41분)이나 인스타그램(38분), 스냅챗(26분), 트위터(25분) 이용시간의 2~4배까지 차이가 벌어졌다.<br><br>뉴욕타임스(NYT)는 “틱톡이 미국에서 인플루언서에 의해 생산되는 정치적 콘텐츠의 목적지로 점차 중요해지고 있다”고 평가했다.<br><br>미 정계에서는 그러나 데이터 관리 등에 대한 틱톡의 정책 결정이 중국 정부의 영향에서 자유롭기 어렵다는 의구심이 늘고 있다. 실제 중국 정부는 최근 인터넷 기업들의 알고리즘을 확보했는데, 여기에는 틱톡의 중국판인 바이트댄스의 더우인, 텐센트의 위챗 등이 포함됐다. 이 때문에 중국 정부가 온라인에서의 영향력 확대를 위해 기술 기업들의 알고리즘을 장악한 것 아니냐는 우려가 나온 상황이다.<br><br>미 경제지 포브스는 최근 틱톡과 모기업 바이트댄스 직원들의 링크트인 프로필을 분석한 결과 최소 300명이 신화 통신이나 CCTV, CGTN, 글로벌타임스 등 중국 관영 매체에서 일했던 것으로 드러났다고 보도했다.<br><br>틱톡의 기능 전략 책임자 중 한 명은 중국 인터넷 정보센터에서 일했는데, 그곳 편집장은 중국 공산당 선전 부국장이었다. 바이트댄스 직원 15명은 프로필 상 지금도 관영 매체에 일하고 있는 것으로 나타났다.<br><br>포브스는 “틱톡, 바이트댄스와 중국의 선전 부서 사이의 중대한 연관성이 드러난 것”이라며 “중국이 미국에서 틱톡의 문화적 영향력을 자신의 목적을 위해 사용할 수 있다는 우려를 제기한다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081608105896808_1660605059_0017375698.jpg\"></center><br><br>앞서 인터넷매체 버드피즈는 지난 6월 바이트댄스 직원이 미국 틱톡 사용자에 대한 민감한 정보에 반복적으로 접근했다고 보도했다. 이후 미 상원 정보위 위원장인 민주당 마크 워너 의원과 공화당 마르코 루비오 상원의원은 지난달 연방거래위원회(FTC)에 공동서한을 보내 틱톡의 데이터 관리와 기업 지배구조 등에 대한 조사를 촉구했다.<br><br>미국 민주당 소속 라자 크리스나무디 하원의원은 “틱톡이 중국 정부의 백도어가 될 수 있다는 우려가 있다”며 “틱톡을 사용하지 않을 것”이라고 말했다. 미 하원 의회는 지난주 직원들에게 “보안 문제를 이유로 틱톡 사용이나 다운로드를 권장하지 않는다”며 “틱톡은 중국 소유 회사인 사용할 때 이를 염두에 둬야 한다”는 메시지를 보냈다.<br><br>영국 의회도 지난달 말 틱톡 공식 계정을 개설했다가 데이터 보안 위험성 우려로 6일 만에 폐쇄했다. 당시 영국 의원들은 “국가 정보가 중국에 흘러 들어갈 수 있다. 어떤 데이터도 중국 정부에 흘러가지 않는다는 보장이 나오지 않는 한 틱톡 계정을 운영해선 안 된다”고 말했다.<br><br>페이스북이나 트위터처럼 틱톡을 통한 가짜뉴스 확산 우려도 심각하다. NYT는 오는 11월 중간 선거와 관련해 근거 없는 음모론을 담은 한 동영상이 ‘#StopTheStealll’ 해시태그를 달고 100만 조회수 이상을 기록했다고 보도했다. 지난해 1월 6일 의회 난입 사건 청문회와 관련한 가짜 뉴스를 인용해 투표를 촉구하는 동영상도 높은 조회수를 올렸다. 올가을 코로나19 확산이 급증할 것으로 보이는데, 이는 유권자들이 선거장에 가지 못하도록 투표를 방해하려는 시도라는 주장을 담은 동영상도 확인됐다.<br><br>NYT는 온라인상의 가짜뉴스를 추적하는 연구원들을 인용해 “올가을 중간 선거를 앞두고 틱톡이 근거 없고 오해의 소지가 있는 정보의 주요 인큐베이터가 될 것”이라고 지적했다.<br><br>특히 틱톡은 짧은 길이의 동영상을 제작해 올리는 플랫폼 특성상 민감한 정보의 사실 여부를 정확하게 구분하기 어렵고, 추천 알고리즘에 대한 투명성도 더 약하다는 게 전문가들 우려다. 하버드 케네디 스쿨 케일리 페이건 연구원은 “텍스트 콘텐츠가 극히 제한된 매우 짧은 비디오에서는 정치에 대해 민감한 논의를 할 공간이나 시간이 없다”고 말했다.<br><br>그러나 유권자들에 대한 틱톡 영향력은 계속 커지고 있어 정치인들이 마냥 무시하기가 어려운 수준이다. 의회 전문매체 더힐은 “선거 시즌이 되면서 보안 문제 등에 대한 경고에도 불구하고 점점 더 많은 의원이 틱톡에 콘텐츠를 게시하려고 손을 뻗고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-15T23:01:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017375698&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 국무부  “尹 정부 담대한 구상 강력 지지한다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2021101507180870058_1634249888_0017375534.jpg\"></center><br><br>미 국무부는 북한의 경제와 민생 개선을 위한 윤석열 대통령의 담대한 구상 제안에 대해 “강력히 지지한다”고 밝혔다. 북한 비핵화를 위해 윤석열정부와 긴밀히 조율하겠다는 의지도 재확인했다.<br><br>네드 프라이스 국무부 대변인은 15일(현지시간) 언론 브리핑에서 윤 대통령의 8·15 광복절 경축사에 대한 의견을 묻는 말에 “우리는 평양과의 진지하고 지속적 외교를 위한 길을 열어둔 한국의 목표를 강력히 지지한다”고 말했다. 또 “미국이 한국 및 동맹·파트너 국가와 공유하는 공동 목표는 한반도의 완전한 비핵화”라며 “이 목표를 위해 윤석열정부와 계속 긴밀히 조율할 것”이라고 말했다.<br><br>앞서 윤 대통령은 전날 경축사에서 “북한이 핵 개발을 중단하고 실질적인 비핵화로 전환한다면 그 단계에 맞춰 북한의 경제와 민생을 획기적으로 개선할 수 있는 담대한 구상을 제안한다”고 말했다. 또 ‘김대중-오부치 선언’ 계승을 언급하며 한·일 관계 개선 의지도 드러냈다.<br><br>프라이스 대변인도 “미국과 한국, 일본의 굳건하고 효과적인 3자 관계가 중요하다”며 3국 협력을 강조했다. 프라이스 대변인은 “3국 관계는 여러 방식으로 인도·태평양을 초월한다”며 “자유와 민주주의 수호, 인권과 여성 권익 옹호, 기후변화 대응, 회복력 있는 공급망 구축, 역내 안보와 안정 증진, 비확산 체제와 법치 강화가 3국의 공동 목표”라고 말했다.<br><br>프라이스 대변인은 북한과 비핵화 협상 초기 단계부터 대북 제재가 해제될 수 있는지에 대한 질문에 “유감스럽게도 현재로서는 완전히 가정적인 질문”이라며 “북한은 외교나 대화에 관심이 있다는 어떤 징후도 보여주지 않았다”고 말했다. 그는 “우리는 대화와 외교에 준비돼 있음을 분명히 했다”며 “(지금은) 외교와 대화가 어떤 모습이고, 무엇을 수반할지에 대해 앞서 나가고 싶지 않다”고 말했다.<br><br>프라이스 대변인은 다만 “외교는 한반도의 완전한 비핵화라는 근본적 목표를 향해 미국과 북한, 전 세계 동맹과 파트너들이 취할 수 있는 실질적이고 실용적인 조처를 가져올 수 있다고 믿는다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-15T21:30:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017375534&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"매일 수백병 탈출, 러군은 무차별 공격… 자포리자의 비극","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022030417451826975_1646383518_0924259349.jpg\"></center><br>러시아군이 우크라이나 남부 자포리자주에서 매일 잔혹한 전쟁범죄를 일삼고 있는 것으로 드러났다. 전쟁 초기 이 지역을 점령한 러시아군은 다른 지역으로 떠나려는 주민들을 향해 무차별 총격을 가하는가 하면 민간인 거주구역에 포탄과 공중폭격 세례를 퍼붓고 있다는 것이다.<br><br>뉴욕타임스(NYT)는 14일(현지시간) 자포리자 원전 노동자 대표가 자신이 거주하는 아파트를 향해 무차별 포격을 가한 러시아군에 의해 살해됐다고 보도했다. 러시아군은 당초 수천명의 주민이 러시아군의 학정을 피해 우크라이나 정부 통치 지역으로 이동하려던 피난민 행렬을 향해 포격을 가했지만 목표 지점을 잘못 계산하는 바람에 피난에 나선 주민들의 차량 행렬 바로 옆 아파트에 포탄이 떨어진 것으로 알려졌다.<br><br>자포리자주 사정은 지금까지 우크라이나 정부는 물론 서방 언론에도 거의 알려지지 않았다. 러시아군은 3월초 최대 원전이 있는 이 지역을 전략 거점으로 선정해 점령한 뒤 엄격한 통행 제한을 실시해왔다.<br><br>러시아는 기존 주정부 주요 인사들이 탈출하자 이 지역 친러 인사를 내세워 꼭두각시 정부를 세운 뒤 주민들에게 강제로 러시아 국적을 부여하는가 하면 러시아와의 합병을 위한 강제 주민투표를 실시하려 했다.<br><br>이처럼 학정이 이어지자 인근 우크라이나 통치 지역으로 탈출하려는 주민들이 계속 늘어났고, 골머리를 앓던 러시아군은 이들을 무차별 공격하고 있다는 것이다. 간신히 탈출한 한 주민은 신문과의 인터뷰에서 “매일 수많은 주민이 러시아군 총기와 포탄에 희생되고 있다”고 증언했다.<br><br>러시아군의 피난민 공격과 민간인 거주구역 포격은 인근 헤르손주에서 우크라이나군이 러시아군을 수세로 몰아넣으면서 더욱 심해진 것으로 전해졌다.<br><br>한편 한국 미국 유럽연합(EU) 영국 등 서방 42개국은 자포리자 원전의 즉각적인 반납을 골자로 하는 대 러시아 규탄 공동성명을 발표했다. 서방국들은 성명에서 러시아를 향해 “즉각 원전 단지와 그 주변에서 군 병력과 미승인 인력을 철수해야 한다”며 “합법적인 원전 운영자들이 외부 위협 없이 원전을 안전하게 지키는 책무를 다할 수 있도록 해야 한다”고 밝혔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-08-15T19:06:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259349&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만 찾은 美 의원단, 차이잉원 총통 면담… 中 또 실전 훈련","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521050496585_1660565104_0924259408.jpg\"></center><br>대만을 방문한 미국 의회 대표단이 15일 타이베이에서 차이잉원 총통을 면담하고 입법회 의원들과 비공개 회담을 했다. 차이 총통이 속한 대만 민주진보당(민진당)은 미국의 대만 정책에 대해 ‘전략적 명확성’을 요구했다.<br><br>자유시보 등 대만 언론에 따르면 민진당 국제부 주임 뤄즈정 의원은 미 의회 대표단과 회담 후 “우리는 미국이 대만에 대한 안보 약속, 방어 등에서 전략적으로 명확한 정책과 태도를 보이길 원한다고 밝혔다”고 말했다. 또 “이번 회담에서 무기 판매 등에 관해서는 구체적 논의가 없었으나 미국과 대만간 군사협력에 대해 다양한 의견을 교환했다”고 설명했다.<br><br>미국은 1979년 중국과 수교하면서 하나의 중국 원칙을 인정하고 대만과 단교했다. 대신 미 의회는 대만관계법을 제정해 대만 문제에 관여할 수 있는 길을 열어뒀다. 이 법은 대만이 자기방어 능력을 유지할 수 있도록 미국이 지원한다는 내용을 담았지만 유사시 무장 개입 등에 대해선 구체적인 언급이 없다. 이른바 대만 정책에 관한 ‘전략적 모호성’이다. 미 정부가 대만 독립을 지지하지 않는다고 밝히면서도 대만 당국과 비공식 관계를 유지, 강화하는 것 역시 전략적 모호성을 기반으로 한 것이다.<br><br>대만관계법 제정 때 찬성표를 던진 미국 민주당 소속 에드 마키 상원 외교위원회 동아시아·태평양소위원장이 이번 의회 대표단을 이끌고 있다. 이들은 타이베이 총통부에서 차이 총통을 면담하고 우자오셰 대만 외교부장(장관)도 따로 만났다.<br><br>중국은 군사훈련으로 맞대응했다. 중국 인민해방군 동부전구는 이날 대만 주변 공역과 해역에서 연합 전투대비 순찰 및 실전 훈련을 했다고 밝혔다. 스이 동부전구 대변인은 “이번 훈련은 미국과 대만이 정치적 수작을 부리며 대만해협 평화와 안정을 파괴하고 있는 데 대한 단호한 억지력”이라며 “필요한 모든 조치를 취할 것”이라고 위협했다. 대만 중앙통신사는 이날 오전 젠(J)-20 등 중국군 전투기들이 7차례 대만 북부와 서부, 서남부 방공식별구역(AIDZ)에 진입해 대만군이 경고 방송 등으로 대응했다고 밝혔다.<br><br>왕원빈 중국 외교부 대변인은 정례브리핑에서 “미국의 일부 정치인들이 대만 분열 세력과 한통속이 되어 하나의 중국 원칙에 함부로 도전하는 것은 주제넘은 일이며 반드시 실패할 것”이라고 말했다. 중국 관영 매체 글로벌타임스는 “중국군은 대만을 포위하는 군사훈련으로 분명한 경고를 보냈지만 미국의 일부 정치인들은 여전히 불장난을 하고 있다”며 “중국의 엄중한 경고를 무시한 대가를 치르게 될 것”이라고 경고했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-08-15T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259408&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"장기기증하고 떠난 할리우드 배우 헤이시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521080596595_1660565285_0924259315.jpg\"></center><br>지난 5일 교통사고를 당해 뇌사 판정을 받았던 할리우드 배우 앤 헤이시(사진)가 장기기증을 하고 세상을 떠났다. 향년 53세.<br><br>AP통신에 따르면 14일(현지시간) 헤이시의 대변인 홀리 베어드는 “헤이시가 평화롭게 생명유지 장치를 떼어냈다”고 발표했다. 헤이시 대변인은 이날 고인의 장기를 기증받을 환자가 나타남에 따라 생전 본인의 뜻대로 생명유지 장치를 제거하기로 했다고 밝혔다. 유족은 “우리는 밝은 빛, 친절하고 즐거운 영혼을 잃었다”며 “항상 진실의 편에서 사랑과 수용의 메시지를 전파하는 그녀의 용기는 우리에게 계속해서 영향을 미칠 것”이라고 애도했다.<br><br>헤이시는 1991년 인기 드라마 ‘어나더 월드’로 에미상을 받았으며 97년 영화 ‘나는 네가 지난 여름에 한 일을 알고 있다’로 국내에도 이름을 알렸다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-15T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259315&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"테러위협으로 번진 트럼프 압수수색… 전·현권력 정면충돌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521150596637_1660565705_0924259338.jpg\"></center><br>미국 중간선거를 앞두고 미 연방수사국(FBI)의 도널드 트럼프 전 대통령 자택 압수수색이 정치쟁점화하고 있다. 전·현 권력의 정면충돌 양상으로 전개되면서 여야간 공방이 격화하고 있다.<br><br>민주당이 위원장을 맡고 있는 하원 정보위원회와 감독위원회는 에이브릴 헤인즈 국가정보국(DNI) 국장에게 트럼프 전 대통령의 기밀문서 유출 의혹 피해 상황을 평가하고 의회에 보고할 것을 요청했다고 CNN이 14일(현지시간) 보도했다. 이들은 FBI가 압수수색으로 기밀 문건 11건을 확보했다는 보도에 대해 “만약 보도가 사실이라면 이 문건을 유출해 보유한 무모한 결정은 국가 안보상의 위험을 초래했다”고 주장했다.<br><br>앞서 FBI는 지난 8일 플로리다주 마러라고 리조트 내 트럼프 전 대통령 자택을 압수수색했다. FBI는 압수수색을 통해 11건의 기밀문건을 확보했으며 트럼프 전 대통령에 대해 방첩법(Espionage Act) 위반 가능성을 제기했다. 1917년에 제정된 방첩법은 국가 안보에 위해를 가할 수 있는 정보를 유출하는 것을 범죄로 규정하고 있다.<br><br>이에 대해 하원 공화당 의원총회 의장으로 당내 서열 3위인 엘리스 스터파닉 의원은 “트럼프는 바이든과 2024년에 대결을 벌일 것 같은 정적”이라며 “중간선거가 100일도 안 남은 시점에 FBI가 급습한 것은 완전한 권한 남용”이라고 반발했다. 하원 정보위 공화당 간사인 마이크 터너 의원도 “바이든의 정치적 라이벌인 트럼프의 집을 9시간이나 수색한 것에 대해 메릭 갈런드 법무장관은 정당성을 입증해야 할 것”이라고 압박했다.<br><br>트럼프 전 대통령에 대한 FBI 강제수사 이후 사법 공무원 등에 대한 테러 위협도 증가하고 있다. 정보당국은 FBI 본부를 겨냥한 방사능 폭탄 테러와 무장봉기 위협까지 거론했다.<br><br>국토안보부(DHS)와 FBI는 내부 게시판에 “압수수색 영장을 집행한 이후 연방과 주의 법 집행 기관, 정부 관리 등에 대한 위협이 증가하는 것을 목격하고 있다”며 “위협은 주로 SNS나 웹 포럼, 비디오 공유 플랫폼, 온라인 게시판 등에서 나오고 있다”는 내용의 경고 메시지를 올렸다고 NBC뉴스, CNN 등이 보도했다. 이 같은 메시지는 지난 12일 전국의 법 집행 기관에 발송됐다.<br><br>이들 기관은 메시지에서 FBI 본부에 대한 ‘더티 봄’(Dirty Bomb) 위협, 전국에 내전이나 무장 폭동을 촉구하는 위협, 특정 목표물 등을 겨냥한 위협 등을 함께 경고했다. 더티 봄은 재래식 폭탄에 방사성 물질을 채운 일종의 방사능 무기를 말한다.<br><br>애리조나주 피닉스의 FBI 사무소 앞에선 전날 무장한 트럼프 지지자 25명이 압수수색을 비난하며 조직 해체를 촉구하는 항의 시위를 벌였다. 지난 11일에는 무장 괴한이 FBI 신시내티 지부 건물 침입을 시도했고, 경찰과 총격전을 벌이다가 사살됐다.<br><br>이날도 20대 남성이 차를 몰고 워싱턴 DC의 연방의회 바리케이드로 돌진한 뒤 허공에 총을 몇 발 발사한 뒤 스스로 목숨을 끊기도 했다. 이 남성의 신원은 메릴랜드주 델라웨어에 거주하는 리처드 요크 3세(29)로 이후 확인됐지만 정확한 동기는 아직 알려지지 않았다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-15T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259338&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"루슈디 걱정 ‘해리포터’ 롤링도 협박받았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521090496601_1660565344_0924259362.jpg\"></center><br>‘해리포터’ 작가인 조앤 롤링(57·사진)이 흉기 피습을 당한 ‘악마의 시’ 작가 살만 루슈디(75)를 걱정하는 트윗을 올린 후 온라인상에서 협박을 당한 것으로 확인돼 경찰이 수사에 나섰다. AFP 통신과 영국 가디언에 따르면 스코틀랜드 경찰은 14일(현지시간) 롤링에게 온라인 협박이 있었다는 제보를 받았으며, 경찰관들이 조사를 벌이고 있다고 밝혔다.<br><br>롤링은 살만이 지난 12일 자신의 트위터에 “끔찍한 뉴스다. 지금 마음이 너무 아프다. 그가 괜찮기를”이라고 썼다. 그런데 ‘미어 아시프 아시즈’라는 이름의 이용자가 “걱정하지마 다음은 너야”라는 댓글을 달았다. 이 트윗을 올린 계정은 파키스탄에서 만들어진 것으로 추정되며 루슈디를 공격한 남성을 칭찬하는 트윗을 남기기도 했다. 롤링에게 보낸 트윗은 이날 오전 삭제됐다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-08-15T19:03:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259362&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기시다는 공물, 각료는 참배… 외교부 “깊은 실망·유감”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0816/2022081521170596649_1660565825_0924259355.jpg\"></center><br>일본은 윤석열 대통령의 제77주년 광복절 경축사에 대해 공식적인 반응을 보이지 않았다. 하지만 한국의 광복절이자 일본의 패전일인 15일 기시다 후미오 일본 총리는 야스쿠니 신사에 공물을 봉납했으며 일본 유력 정치인이 줄줄이 신사참배를 강행했다.<br><br>교도통신은 기시다 총리가 이날 제2차 세계대전 A급 전범이 합사된 야스쿠니 신사에 다마구시 대금을 봉납했다고 보도했다.<br><br>일본 유력 정치인도 줄줄이 신사참배에 나섰다. 다카이치 사나에 경제안전보장 담당상과 아키바 겐야 부흥상, 하기우다 고이치 자민당 정무조사회장 등이 오전 야스쿠니 신사를 찾았다. 앞서 13일에는 니시무라 야스토시 경제산업상이 야스쿠니 신사를 참배했다. 이는 지난해 10월 기시다 내각이 발족한 후 각료가 참배한 사실이 확인된 첫 사례다.<br><br>도쿄에 있는 야스쿠니 신사는 메이지 유신 이후 일본에서 벌어진 내전과 일제가 일으킨 수많은 전쟁에서 숨진 246만6000여명의 영령을 받드는 시설이다. 이 중 90%에 가까운 213만3000위는 태평양전쟁과 연관돼 있다. 내각 구성원의 야스쿠니 신사 참배는 일제의 침략 전쟁을 옹호하는 행위로 해석된다.<br><br>마쓰노 히로카즈 관방장관은 이날 열린 기자회견에서 각료의 야스쿠니 신사 참배 비판을 두고 “조국을 위해 목숨을 바친 사람들에게 경의를 표하는 것은 당연하다”고 주장했다. 이어 정부가 신사참배와 관련해 구체적인 지시를 내렸느냐는 기자의 질문에 “각료들은 개인으로서 적절한 판단을 내리는 것”이라고 말했다. 기시다 총리의 신사참배에 대해서도 “총리가 적절한 결정을 내릴 것”이라고 답했다.<br><br>다만 그는 신사참배에 대한 비판을 의식한 듯 “우리는 한국과 중국을 포함한 주변 국가들과의 관계를 계속 강화할 것”이라고 말했다.<br><br>우리 외교부는 논평을 내고 “일본의 과거 침략전쟁을 미화하고 전쟁범죄자를 합사한 야스쿠니 신사에 일본 정부와 의회의 책임 있는 지도자들이 또다시 공물료를 봉납하거나 참배를 되풀이한 데 대해 깊은 실망과 유감을 표한다”고 밝혔다.<br><br>일본 언론은 윤 대통령이 첫 광복절 경축사에서 한·일 관계 개선에 강한 의욕을 보였다고 평가하면서도 양국 간 역사 현안에 대해 구체적인 발언이 없었다는 점에 주목했다. 요미우리신문은 윤 대통령이 강제징용 피해자 배상 문제와 관련해 언급을 자제한 것을 두고 “(한국 정부가) 해결 방안 마련에 난항을 겪고 있기 때문으로 보인다”고 분석했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-15T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259355&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘6773만 팔로워’ 톰 홀랜드, SNS 활동 중단…“정신에 해로워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081519482796528_1660560507_0017374799.jpg\"></center><br><br>영화 ‘스파이더맨’으로 인기를 얻은 할리우드 배우 톰 홀랜드(26)가 SNS 활동을 중단한다고 밝혔다.<br><br>홀랜드는 13일(현지시간) 인스타그램에 3분 가량의 영상을 올려 이같이 밝혔다. 그는 한달 넘게 인스타그램에 아무런 소식도 올리지 않고 있다가 이날 침묵을 깨고 이같은 근황을 알렸다.<br><br>그는 “그동안 정신 건강을 위해 소셜미디어를 잠시 쉬었다. 인스타그램과 트위터는 지나치게 자극적이다. 온라인에서 나에 대한 글을 읽다 보면 정신이 혼란해진다”고 설명했다.<br><br><span>그러면서 “</span>결국 내 정신 상태에 매우 해롭다. 그래서 한 발 물러나 앱을 삭제하기로 결정했다<span>”고 말했다.</span><span> 홀랜드는 지난 2012년 6월부터 약 9년 간 인스타그램에 1219개의 게시물을 올려왔다. 팔로워 약 6773만명을 보유하고 있다.</span><br><br>홀랜드는 또 “우리 사회에는 정신건강 문제에 대한 끔찍한 낙인이 존재한다. 하지만 ‘힘들다’며 도움을 요청하는 것은 우리가 부끄러워해야 할 일이 아니다”라며 ‘스템포’(stem4)라는 10대의 정신 건강을 돕기 위한 단체를 소개했다.<br><br>이 단체의 인스타그램 게시글 마지막에는 소셜미디어가 남성의 정신 건강에 어떻게 영향을 미치는 지, 또 어떻게 정신 건강 문제를 해결할 수 있는 지를 자세히 소개해 놓았다.<br><br>김용현 기자 face@kmib.co.kr","date":"2022-08-15T11:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017374799&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"황군복에 욱일기… 한일관계 회복 희망과 다른 日 현실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081518011896459_1660554078_0017374659.jpg\"></center><br><br>윤석열 대통령이 한일관계의 회복과 미래를 말할 때 일본 극우단체는 제2차 세계대전의 A급 전범을 합사한 수도 도쿄 야스쿠니신사에 모여 황군 복장을 입고 욱일기를 흔들었다. 기시다 후미오 총리마저 야스쿠니신사로 공물 대금을 보낸 일본에서 반성을 말한 건 나루히토 일왕뿐이었다.<br><br>일본 극우단체는 이날 야스쿠니신사에서 제국주의 시절 일본 군복인 황군 장교·사병 복장을 입고 행진했다. 야스쿠니신사에선 제국주의 시절 일본군식 경계를 흉내 내며 ‘반자이’(만세의 일본식 독음)를 외쳤다. 이들 틈에서 일장기와 욱일기가 나란히 휘날렸다. 욱일기는 제국주의 시절 일본군을 상징한다. 지금은 일본 해상자위대 깃발로 사용되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081517595296453_1660553992_0017374659.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081518022896461_1660554148_0017374659.jpg\"></center><br><br>야스쿠니신사를 찾은 건 극우단체 회원만이 아니다. 일본 시민들도 가족 단위로 이곳을 찾아 전쟁범죄자들을 추모했다. 다카이치 사나에 경제안전보장 담당상, 아키바 겐야 부흥상은 이날 오전 야스쿠니신사를 직접 참배했다. 일본 각료의 야스쿠니신사 참배는 2020년부터 3년 연속으로 이뤄졌다.<br><br>기시다 총리는 야스쿠니신사를 직접 찾진 않았지만 공물대금을 내 참배를 대리했다. ‘자민당 총재’ 명의로 공물의 일종인 다마구시(흰 종이를 매단 물푸레나무가지) 대금을 납부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081518032196463_1660554201_0017374659.jpg\"></center><br><br>윤 대통령은 이날 서울 용산 대통령실 잔디마당에서 열린 제77주년 광복절 기념사에서 “한일관계가 보편적 가치를 기반으로 양국의 미래와 시대적 사명을 향해 나아갈 때 과거사 문제도 제대로 해결될 수 있다. 한일관계의 포괄적 미래상을 제시한 김대중-오부치 공동선언을 계승하겠다. 한일관계를 빠르게 회복하고 발전시키겠다”고 말했다.<br><br>한일관계 회복과 미래를 말한 윤 대통령의 희망은 내각부터 민간까지 제국주의 시절을 가리키는 일본의 현실과 달랐다. 그나마 나루히토 일왕은 “깊은 반성”을 말하며 전쟁범죄의 과오를 경계했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0815/2022081518041896466_1660554258_0017374659.jpg\"></center><br><br>나루히토 일왕은 이날 도쿄 무도관에서 일본 정부 주최로 열린 패전 77주년 기념 전몰자 추도식에서 “전후 오랜 평화로운 세월을 생각하며 과거를 돌아보고 깊은 반성 위에 서서 다시 전쟁의 참화가 반복되지 않기를 간절히 바란다. 전진에 흩어져 전화에 쓰러진 사람들에 대해 온 국민과 함께 진심으로 추도의 뜻을 표하며 세계 평화와 일본의 발전을 기원한다”고 말했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-08-15T09:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017374659&code=61131211&sid1=int"}]