[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 최상목, 다음달 첫 내부 시험대…‘닮고 싶은 상사’ 가능할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023120414480257048_1701668882_0018964858.jpg\"></center><br>최상목 부총리 겸 기획재정부 장관 후보자가 다음달 첫 내부 시험대를 앞두고 있다. 최 후보자는 오는 19일 열리는 인사청문회는 무난히 통과할 것으로 예상된다. 다만 내년 1월 치러지는 기재부의 ‘닮고 싶은 상사(이하 닮상)’ 투표가 관건이다. 신임 장관에 대한 기재부 직원들의 선호도를 확인할 수 있는 닮상 투표에서 성과를 내지 못할 경우, 최 후보자가 임기 초반부터 내부 장악에 어려움을 겪을 수 있다는 우려도 나온다.<br><br>13일 공무원노조 기재부 지부에 따르면 ‘2023 닮상 투표’는 내년 1월에 진행된다. 내년도 예산안 협의가 마무리 되고, 예산실 직원들이 세종청사로 복귀하는 시점 등을 고려한 것이다. 닮상 투표는 기재부 무보직 서기관 이하 모든 직급이 부내 닮고 싶은 상사와 ‘닮고 싶지 않은 상사(이하 안닮상)’를 국장급 이상 2명, 과장급 4명씩 각각 적어 그중 가장 많은 표를 받은 사람들을 추려내는 식으로 치러진다.<br><br>닮상 투표는 재경부 시절이던 2004년 처음 시행돼 올해로 19년째 이어지고 있다. 결과가 인사고과에 직접 반영되진 않는다. 다만 내부 평판으로 작용해 매년 간부들이 투표 시즌만 되면 신경을 쓰는 분위기다.<br><br>6년여만에 친정인 기재부로 복귀하는 최 후보자도 다음달 치러지는 투표 대상자가 될 것으로 보인다. 눈에 띄는 낙마 사유가 없어 이번달 내로 무난히 임명될 가능성이 크기 때문이다. 닮상에 세 번 선정된 간부는 명예의 전당에 올라가고, 투표 대상에서 제외된다. 최 후보자는 증권제도과장 시절인 2006년 닮상에 뽑힌 적이 있지만 아직 명예의 전당에는 등극하지 못했다.<br><br>닮상 투표는 기재부 직원들이 간부들의 리더십, 능력, 인격 등을 종합 평가하는 행사다. 최 후보자가 오랫만에 기재부로 돌아오는 만큼, 일부 젊은 직원들은 최 후보자의 업무 스타일이나 인성 등을 잘 모른다고 한다. 이에 따라 이번 닮상 투표는 최 후보자가 장관으로 오는 것에 대한 선호도 자체를 평가하는 시험대가 될 것이라는 게 기재부 공무원들의 전언이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023101917252598898_1697703925_0018964858.jpg\"></center><br>만약 최 후보자가 다음달 투표에서 닮상으로 뽑힌다면 안정적으로 임기를 시작할 수 있을 전망이다. 6년간의 공백을 메우고, 윤석열정부 2기 경제 사령탑으로서 직원들의 신임까지 얻었다는 상징성도 확보할 수 있다.<br><br>반면 최 후보자가 닮상에 선정되지 않거나, 아예 안닮상 명단에 이름을 올릴 경우 체면을 구길 수 있다. 특히 전임 장관인 추경호 부총리와의 비교도 불가피할 것으로 예상된다. 추 부총리는 지난 1월 최다 득표로 닮상에 선정된 바 있다. 현직 부총리가 닮상으로 뽑힌 건 2012년 박재완 장관, 2014~2015년 최경환 부총리 이후 처음이었다.<br><br>기재부 다른 간부들도 이번 투표에 촉각을 세우고 있다. 신임 장관을 맞이한 뒤 바로 치러지는 내부 평가이기 때문이다. 특히 최근 연속으로 안닮상에 꼽힌 간부들은 속앓이를 하고 있는 것으로 전해졌다. 한 기재부 관계자는 “부처를 떠나있던 신임 장관이 간부들의 닮상 투표 결과를 주목하지 않을 수 없을 것”이라며 “특히 이번 투표는 부처 내 관심이 더 큰 상황”이라고 전했다.<br><br>기재부 노조는 투표 방식 개선도 고민하고 있다. 그동안 닮상 제도를 두고 ‘인기 투표로 전락했다’ ‘고과에 반영되지 않아 실효성이 없다’ ‘안닮상은 3번 제한이 없어 업무 스타일 개선 의지를 오히려 꺾는다’는 지적이 많았다. 이런 여론을 반영해 노조는 다음달 본 투표 전에 투표 방식에 대한 직원들의 의견을 먼저 취합하고, 이를 토대로 닮상 선정 방식을 손 볼 계획이다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-12-12T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018964858&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단열 초점] ‘집게 손가락’ 젠더 갈등 한 복판에 선 게임업계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121218521466415_1702374734_0924334483.jpg\"></center><br>“남녀 중 하나를 고르라고 강요받는 게 가장 힘듭니다.”<br><br>요즘 판교발 한숨소리가 서울에서도 들릴 듯하다. 소위 ‘집게 손가락’으로 발화한 혐오 논란의 불씨가 게임 업계 전체로 들불처럼 번졌기 때문이다. 진영 갈등의 링이 되어버린 게임 산업계는 하루하루 침통한 표정으로 뉴스를 뒤적이는 형편이다.<br><br>상당수 게임사는 최근 프레임 단위로 콘텐츠를 들여다보는 작업에 열중하고 있다고 한다. 신작 출시가 임박한 게임사의 경우 발등에 불이 떨어졌다. 인지하지 못한 ‘혐오의 씨앗’이 숨어 있을지 모른다는 걱정 탓이다. 당분간 게임사들은 강박적 검열에 치중하며 신작 등 콘텐츠 공개 일정에 상당 부분 차질이 생길 것으로 보고 있다.<br><br>‘집게 손가락’이 들어간, 오해를 산 콘텐츠들이 실제 디자이너의 혐오 의도가 들어갔는지 명명백백하게 따져보려면 적잖은 시간이 필요해 보인다. 그때까지 게임사들은 두려움을 가득 머금은 채 상황을 예의주시할 수밖에 없다.<br><br>최근 게임사들은 “입장을 명확히 해달라”는 요구를 이곳저곳에서 받고 있다고 한다. 집게 손가락 논란이 발생한 한 중견 게임사 사업 기획팀 관계자는 근래 게임 홈페이지 게시판 도배와 메일 폭탄에 시달리고 있다고 했다. “누구 편이냐”는 뉘앙스의 항변이 많다고 한다.<br><br>남성 게이머 비중이 아무리 높아도 게임사 입장에서는 여성 게이머 또한 포기할 수 없는 소중한 고객이다. 게임사들이 양자택일을 강요받는 현 상황이 더욱 괴롭고 난처한 이유다. 결국 게임사들은 은밀하게 검열에 상당수 인력을 투입하는 방식으로 문제에 대응하고 있다. 이 과정에서 조금이라도 민감할 여지가 있는 콘텐츠는 ‘킬(삭제)’ 한다고 한다.<br><br>게임사들은 현 사태에 대해 어떻게 처신해야 하는지에 대한 정답을 찾길 원하지만 쉽지 않아 보인다. 그래서일까. 그저 폭풍우가 빨리 지나가길 염원하며 하루하루를 버티는 모습에 연민이 느껴진다. 혐오 논란을 빚은 한 게임사 고위 관계자는 “남녀 중 하나를 택하지 않으면 불매 운동을 하겠다는 커뮤니티 대표의 메일을 받고 비통한 기분을 느꼈다”면서 “사태가 지나가고 ‘산업계가 더 건강해졌구나’ 돌아볼 수 있다면 그나마 다행”이라고 말했다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-12-12T22:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334483&code=11161100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"5년간 5867억… 스마일게이트, 아낌없는 ‘스타트업’ 투자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121218530466417_1702374784_0924334481.jpg\"></center><br>스마일게이트가 ‘새싹 기업’에 진심 어린 행보를 보이고 있다. 자사의 계열사, 별도의 재단을 통해 수천억원 규모의 스타트업 지원 및 투자를 적극적으로 단행하고 있다. 청년의 일자리 창출과 지역경제 활성화 등 지속가능한 사회적 가치 실현도 가능하리라고 게임사는 기대하고 있다.<br><br>스마일게이트 그룹은 2011년 ‘MVP창투’를 인수해 ‘스마일게이트 인베스트먼트(이하 스마일게이트 인베)’를 설립했다. 스타트업 지원 및 초기 투자를 통한 사회적 가치 창출·확산을 본격화하기 위해서다. 현재 운용자산은 1조1785억원 규모다. 이는 국내 벤처캐피털(VC) 중 열 손가락 안에 드는 수준이다.<br><br>스마일게이트 인베는 매해 약 1000억원 규모를 게임산업뿐 아니라 인공지능(AI) 및 로봇, 메타버스, 플랫폼, 환경 산업 등 다양한 분야에 투자 중이다. 최근 5년간 28개의 펀드를 운용했는데 그 과정에서 293개의 스타트업을 대상으로 5867억원을 투자했다. 자본력이 절실한 초기 기업이 안정적으로 성장 궤도에 오를 수 있도록 투자 비율을 2018년 70%에서 2023년 87.5%까지 늘리기도 했다.<br><br>투자 성과는 매우 높았다. 초기부터 투자한 여행종합플랫폼 ‘마이리얼트립’과 글로벌 메디컬 인공지능(AI) 기업 ‘뷰노’가 대표적이다. 뷰노는 국내 최초로 AI 의료기기 인허가를 취득했으며 마이리얼트립은 지난 7월 설립 이후 첫 흑자전환에 성공하고 올해 역대 최고 매출 달성을 눈앞에 두고 있다.<br><br>‘임팩트 이코노미’ 측면에서도 일자리 창출 등 긍정적인 변화를 만들어냈다. 스마일게이트 인베의 투자를 받은 ‘파두’는 2017년 투자 유치 시점에 임직원이 26명이었는데 현재는 243명(23년 상반기 기준)으로 크게 늘었다.<br><br>또한 스마일게이트 그룹은 별도의 비영리 창업재단인 ‘오렌지플래닛’을 설립해 차세대 창업가를 대상으로 공간, 멘토링, 자금을 지원하고 있다. 현재 오렌지플래닛 동문사의 기업가치는 약 3조원에 달하며 이 과정에서 3700개가 넘는 일자리를 창출하기도 했다.<br><br>내년 상반기에는 3000억원 규모의 ‘스마일게이트 혁신성장펀드’를 조성할 계획이다. 회사는 최근 경기 둔화와 고금리 등 투자 여건이 악화한 상황에서 초기 단계의 스타트업 성장의 마중물 역할을 맡아 4차 산업혁명 분야에서 비전을 제시할 신생 창업 기업을 적극 발굴, 지원한다는 방침이다.<br><br>남기문 스마일게이트 인베 대표는 “미래 세대가 더 행복하게 살 수 있도록 일조하는 투자 자본을 지향한다”면서 “앞으로도 시장의 한계를 넘어서고자 하는 다양한 청년 창업가를 지원하고 육성함으로써 사회적 가치 창출에도 매진할 계획”이라고 밝혔다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-12-12T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334481&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"채권 ‘큰 손’ 된 개인 투자자… 금리 인하 기대감에 올해 36兆 샀다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121216331666035_1702366396_0018964033.jpg\"></center><br>개인 투자자가 채권 시장의 ‘큰 손’으로 거듭났다. 올해만 36조원어치 채권을 사들였다. 내년 미국의 중앙은행인 연방준비제도(Fed&#8231;연준)를 중심으로 기준금리를 인하할 것이라는 전망에서다. 금리가 내리면 채권의 가격은 오르게 돼 차익을 얻으려는 수요가 올해 집중된 것으로 해석된다.<br><br>13일 금융투자협회에 따르면 개인 투자자는 올해만 채권을 35조7754억원 규모 순매수했다. 지난해(20조6113억원)보다 42.3%나 늘어난 수치다. 공제회(24조7651억원)나 보험(14조3260억원) 사모 운용사(3조7224억원) 등 주요 기관 투자가의 순매수 규모를 가뿐히 제쳤다.<br><br>연준의 금리인상 사이클이 종료됐다고 판단해서다. 미 연준을 포함한 전 세계 주요국 중앙은행은 인플레이션을 잡기 위해 가파른 금리인상을 단행해왔다. 현재 미국의 기준금리는 연 5.25~5.50%으로 22년 만에 가장 높은 수준이다. 시카고상품거래소(CME) 페드워치에 따르면 시장 트레이더 47.4%는 내년 3월이면 연준이 기준금리를 0.25%포인트 인하할 것으로 전망하고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121216300966028_1702366209_0018964033.png\"></center><br>금리가 하락하면 채권 가격은 오르게 된다. 고점으로 판단되는 현 금리 수준에서 채권을 사들여 추후 금리 하락기에 시장에 다시 채권을 팔아 차익을 남기겠다는 전략이다. 안소영 한화투자증권 연구원은 “금리가 인하되면 자본소득을 얻을 수 있고, 금리가 떨어지지 않더라도 만기가 오면 약속했던 수익을 받을 수 있다”며 “현재 경제환경을 고려하면 채권 투자 수요는 지속할 수 있다고 생각한다”고 말했다.<br><br>증시에 상장된 상장지수펀드(ETF)를 통한 투자 수요도 높다. 이날 코스콤에 따르면 올해 개인투자자 순매수 2위에 한국투자신탁운용의 ‘ACE 미국30년국채액티브(H)’이 올랐다. 이 ETF는 미국 발행 30년 국채 중 만기가 20년 이상 남은 채권만 골라 투자한다. 개인은 올해만 이 ETF에 2896억원 순매수했다. 지난 10월 6일부터 47거래일 연속으로 순매수를 하고 있다. 장기채의 경우 금리 변동에 따른 가격 변동성이 높아 개인 투자자들이 집중 매수하고 있는 것으로 풀이된다.<br><br>다만 보수적인 전망도 있다. 금리인하 전망을 뒷받침했던 미국 고용지표가 여전히 강하다는 판단에서다. 지난 8일(현지시간) 미 노동부는 11월 비농업 부문 고용이 19만9000명 증가했다고 밝혔다. 이는 월스트리트저널(WSJ)이 집계한 전문가들의 예상치 19만 명을 웃도는 수준이다. 공동락 대신증권 연구원은 “경기 둔화 혹은 위축을 근거로 기준금리 인하에 대한 기대를 확산시키기에는 미국 고용 시장은 아직 적합한 증거가 될 수 없어 보인다”고 설명했다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-12-12T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018964033&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"래미안·자이… 민간 브랜드 공공주택 나온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121301110666729_1702397467_0924334610.jpg\"></center><br>앞으로 ‘래미안’ ‘자이’ 등 민간 브랜드를 단 공공주택을 볼 수 있게 된다. 정부가 ‘철근 누락’ 등 문제를 일으킨 한국토지주택공사(LH)의 혁신을 위해 공공주택 시장을 민간에 개방하기로 하면서다. 다만 합리적 분양가와 적정 수준의 품질을 동시에 확보하기 어려울 수 있다는 지적이 나온다. 공공주택 분양가가 오를 수 있다는 우려도 뒤따른다.<br><br>국토교통부는 12일 ‘LH 혁신방안’을 발표하고 민간사업자도 설계부터 분양까지 단독으로 공공주택 사업을 시행할 수 있게 된다고 밝혔다. 지금은 LH가 대부분 공공주택의 시행과 시공을 독점하고 있다. 김오진 국토부 1차관은 “지금껏 독점적 지위에 있던 LH가 품질과 가격경쟁에서 국민의 선택을 받지 못하면 시장에서 자연스럽게 도태되도록 해 끊임없는 자체 혁신을 이끌어 내겠다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121301110766730_1702397467_0924334610.jpg\"></center><br>LH 권한도 대폭 줄어든다. 공공주택 설계 용역업체와 시공업체 선정 권한이 조달청으로 이관된다. 감리용역 업체 선정 권한은 국토안전관리원으로 넘어간다.<br><br>이권 카르텔의 핵심으로 지목된 LH 퇴직자 관리도 강화된다. 이전에는 부장급(2급 이상) 퇴직자만 재취업 심사 대상이었다면 앞으로는 차장급(3급 이상) 퇴직자도 재취업 심사를 받아야 한다. 부장급 이상 전관이 퇴직 후 3년 내 재취업한 업체는 LH 입찰 참가 자체를 제한한다. 3급 전관 재취업 업체는 낙찰이 어려운 수준으로 대폭 감점한다.<br><br>정부는 또 LH와 민간의 경쟁을 위한 평가체계를 도입해 더 우수한 사업자가 더 많은 공공주택을 공급할 수 있게 한다는 방침이다.<br><br>정부는 공공주택 시장 개방을 위해 내년 3월까지 공공주택법을, 내년 하반기 중 주택법 시행령을 개정할 계획이다. 이르면 내년 하반기 착공하는 공공주택부터 민간사업자가 참여할 수 있게 될 전망이다.<br><br>이번 혁신안에 대해 수익성을 최우선으로 하는 민간사업자가 공공주택 사업에 참여하면 분양가가 오를 수 있다는 우려가 나온다. 그렇다고 낮은 분양가를 고집할 경우 민간사업자의 참여 유인이 사라질 수 있다. 민간 아파트 미분양이 이어지는 상황에서 분양가마저 낮은 공공주택 사업을 진행할 이유가 없다는 것이다.<br><br>이에 정부는 민간사업자에 주택도시기금을 활용한 저리 금융 등 경제적 유인을 제공해 사업 참여를 유도하고 분양가 상승을 막겠다고 밝혔다. 진현환 국토부 주택토지실장은 “일부를 LH가 매입 약정해 공공임대주택으로 활용하면 위험이 줄어든다”고 말했다. 그러면서 “공공주택 분양가는 절대 오르지 않을 것”이라고 말했다.<br><br>이번 대책은 지난 4월 인천 검단 주차장 붕괴사고에 이어 LH 아파트에서 철근 누락이 잇따라 발견된 데 따른 것이다. 정부는 안전사고 재발 방지를 위해 철근배근 시공 불량, 설계도와 다른 시공 등 안전 관련 주요 항목 위반으로 벌점을 받은 업체는 일정 기간 입찰에서 실격 처리하는 ‘원스트라이크 아웃제도’를 도입하기로 했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-12-12T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334610&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"2024 ‘슈퍼 선거의 해’, 지정학적 리스크 심화 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121221260866566_1702383968_0924334603.jpg\"></center><br>2024년 ‘슈퍼 선거의 해’를 맞아 지정학적 리스크가 한국 수출과 무역 환경을 뒤흔들 수 있다는 우려의 목소리가 커지고 있다. 내년에 미국. 유럽연합(EU) 등 40여개국이 일제히 선거를 치르며 정치 리더십을 교체하는 과정에서 국내 기업의 수출 전선에 불확실성이 한층 짙어질 수 있다는 것이다.<br><br>특히 최근 폴란드에서 일어난 8년 만의 정권 교체로 국내 방산기업의 수출 계약에 먹구름이 드리운 것과 비슷한 상황이 반도체·배터리 등 다른 산업에도 펼쳐질 수 있다는 지적이다. 조성대 한국무역협회 통상지원센터 실장은 12일 “미국, EU 등 세계 각국의 리더십 변화에 따른 통상 정책 변화에 주목해야 한다”고 말했다.<br><br>무역협회는 이날 서울 삼성동 트레이드타워에서 ‘2024년 세계경제 통상전망 세미나’를 열고 한국의 수출 전략 등에 대해 논의했다.<br><br>국내외 무역업계 관계자 200여명이 참석한 가운데 연사로 나선 스콧 린시컴 미국 케이토연구소 무역정책센터장은 “내년 미국의 무역 정책은 중국에 대한 강경 노선의 영향으로 자국 우선주의 및 보호주의 경향이 더욱 강해질 것”이라고 밝혔다. 그는 내년 11월 미 대선에선 조 바이든 현 대통령과 도널드 트럼프 전 대통령이 러스트벨트(과거 제조업 중심지) 표심을 공략하기 위해 제조업 부흥을 골자로 한 ‘바이 아메리카’ 공약을 더 적극적으로 내세울 것이라고 내다봤다.<br><br>미·중 갈등과 중국의 자원 민족주의 기조도 계속될 전망이다. 손양림 코리아PDS 수석연구원은 “중국이 미국에 대한 대응 수단으로 지금까지 사용하지 않았던 핵심 광물 공급 제한 카드까지 꺼낸 상황”이라며 “공급망 리스크가 올해보다 더 심해질 수 있어 생산 차질, 물류 불확실성 등에 대한 대비가 필요하다”고 말했다.<br><br>조 실장은 “미국이 중국에 대한 디리스킹(위험 제거)을 강조하고 있지만, 실제로는 디커플링(탈동조화)이 더 심해질 것”이라며 “첨단 산업 주도권 확보를 위해 주요국의 보호주의 장벽도 더 높아질 것으로 보인다”고 전망했다.<br><br>코트라(KOTRA·대한무역투자진흥공사)도 이날 서울 삼성동 그랜드 인터컨티넨탈에서 ‘2024 세계시장 진출전략 설명회’를 열고 내년 세계 질서 급변에 관한 기업과 정부의 공동 대응을 강조했다.<br><br>이시욱 대외경제정책연구원(KIEP) 원장은 “세계 경제가 글로벌 공급망 재편·고금리 등의 변화에 서서히 적응해 가는 양상”이라면서도 “국내 기업과 정부의 공동 대응 체계를 더욱 강화해야 한다”고 강조했다.<br><br>세계 정치·경제 질서 변화가 새로운 기회가 될 수 있다는 시각도 있다. 코트라는 미국의 제조업 부활 정책과 관련해 “한국이 인공지능(AI), 로봇 등에서 핵심 파트너 위치를 선점하는 것이 중요하다”고 분석했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-12-12T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334603&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[재계뒷담] 부산 떡볶이 행사에 정작 롯데는 없었네… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121223541166667_1702392851_0924334559.jpg\"></center><br>세계박람회(엑스포) 유치가 불발된 이후 지난 6일 윤석열 대통령과 재계 총수들이 부산 전통시장인 부평깡통시장에서 가진 ‘분식집 타임’의 여진이 이어지고 있다. 이재용 삼성전자 회장을 비롯한 주요 그룹 총수들이 대표적 서민 음식인 떡볶이와 어묵을 먹는 영상이 온라인에 퍼지며 ‘분식 먹방’이 화제가 됐다. 특히 이 회장이 “사장님, 저는 어묵 국물 좀”이라고 요청한 어묵 가게는 자체 온라인 판매 사이트에 ‘대한민국 VIP들의 어묵’이라는 문구를 올리는 등 홍보 효과를 톡톡히 누리고 있다.<br><br>그런데 재계에선 이날 행사에 롯데그룹이 불참한 것을 두고 의아하다는 뒷말이 나온다. 재계는 부산엑스포 유치전에서 5대 그룹(삼성·현대차·SK·LG·롯데그룹)을 중심으로 글로벌 홍보 활동을 벌였다. 특히 부산의 실질적인 향토 대기업으로 꼽히는 롯데는 신동빈 회장을 필두로 지난 4월 국제박람회기구(BIE) 실사단 방한 당시 시그니엘 부산을 숙소로 제공하는 등 총력전을 펼쳤다.<br><br>하지만 윤 대통령 부산 방문 현장엔 신 회장을 비롯한 롯데 관계자들이 참석하지 않았다. 당일 신 회장은 정의선 현대자동차그룹 회장과 최태원 SK그룹 회장처럼 해외 체류 중이지도 않았다. 이에 대해 롯데 측은 “행사 당일 지주사를 포함한 38개 계열사 이사회를 일제히 열고 2024년 정기 임원인사를 단행했다”고 전했다. 산업계 관계자는 12일 “롯데 측이 VIP(대통령) 행사에 참석하기 어려운 중요한 경영 상황이 있었고, 사전에 대통령실에 양해를 구하지 않았겠느냐”고 추측했다.<br><br>일각에선 주요 그룹 총수들이 일제히 부산에서 ‘분식 먹방’에 나서고, 이것이 화제가 되는 상황이 안타깝다는 목소리도 나온다. 또 다른 산업계 관계자는 “내년도 사업 구상과 신규 먹거리 발굴에 촌각을 다퉈야 할 총수들이 누가 더 떡볶이를 잘 먹느냐로 이슈가 되는 현실이 아쉽다”고 말했다.<br><br>양민철 기자","date":"2023-12-12T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334559&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“독도 홍보하게 돈 있니” 서경덕도 당했다… 도 넘은 SNS 사칭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121221290466576_1702384144_0924334537.jpg\"></center><br>SNS에서 유명인 계정 사칭이 끊이지 않고 있다. 유명인으로 속여 투자를 유도하거나 독도 홍보를 빌미로 돈을 요구하는 등의 범죄가 활개를 치고 있다.<br><br>서경덕 성신여대 교수는 12일 페이스북(<b>사진</b>)에 “인스타그램에 너무나 많은 (저의) 사칭 계정이 생겼다”며 “‘독도 홍보하게 돈 좀 있니’라는 글을 제보받은 적이 있다”고 말했다. 서 교수를 사칭한 계정이 그의 인스타그램 팔로어에게 다이렉트메시지(DM)를 보내 ‘독도 홍보 모금이니 돈을 내라’고 했다는 것이다. 서 교수는 “저는 어떠한 상품도 판매하지 않고, 팔로어들에게 돈을 요구하는 DM을 보낸 적은 단 한 번도 없다”고 했다.<br><br>서 교수는 국민일보와의 통화에서 “최근 제보를 여러 번 받았다”며 “사칭 계정이 제 팔로어들을 상대로 단체 메시지를 보내는 것 같다”고 말했다. 그러면서 “앞으로 문제가 반복되면 메타 측에 해결을 위한 조치를 취하라고 요구할 계획”이라고 했다.<br><br>SNS 계정 사칭 문제는 수년째 해결되지 않고 있다. 2020년 인스타그램에는 이재용 삼성전자 회장을 사칭한 계정이 등장했다가 삭제됐었다. 지난해부터는 사칭 계정을 기반으로 한 불법투자 광고도 기승을 부리고 있다. 이부진 호텔신라 사장, 백종원 더본코리아 대표 등 유명 인사와 김영익 서강대 교수 같은 전문가들도 사칭 피해를 입었다. 김 교수는 최근 페이스북에 “계속 신고하고 있는데도 사칭 피해를 보시는 분이 있다”며 “저는 리딩방 등에서 종목 추천을 해본 적 없고, 앞으로도 그럴 것”이라고 썼다.<br><br>앞서 방송통신위원회와 방송통신심의위원회는 페이스북을 운영하는 메타에 여러 차례 시정을 요구했다. 이와 관련해 메타는 이달부터 유료 본인 인증 서비스인 ‘메타 베리파이드(Verified)’ 서비스를 국내 도입했다. 월 2만원가량의 구독료를 내고 정부 발급 신분증으로 본인 인증을 할 수 있는 서비스다. 하지만 계정 사칭 문제에 적극적으로 대응하기보다는 유료 서비스 개발에만 열을 올리는 것 아니냐는 비판이 일고 있다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-12-12T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334537&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대형사들, 팬데믹 거치며 층간소음 기술력 ↑… 중소형사는 막막","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121223570466671_1702393024_0924334638.jpg\"></center><br>층간소음 기준 미달 아파트 준공 불허 및 보강 의무화로 시공사 간 기술 경쟁이 더욱 치열해질 것으로 보인다. 대형 건설사들은 전담 연구소나 팀을 두고 층간소음 차단 기술을 개발해온 만큼 주택 건설 시장 내 입지가 더 강화되겠지만 이런 여력이 없는 중견·중소 건설사는 수주 등 사업 진행에 어려움을 겪을 가능성이 크다.<br><br>건설업계 관계자는 12일 “앞으로 층간소음 대책 부분은 시공사의 제안 영역이 될 것으로 보인다”며 “발주처에 시공 참여 제안서를 낼 때 ‘우리는 층간소음 방지를 위해 이런 시스템을 넣겠다’고 밝히는 식”이라고 예상했다.<br><br>대형 건설사들은 국토교통부 발표에 대해 “실질적이고 합리적인 성능시험 기준과 성능 미달 시 대책 기준이 제시되지 않았다”고 지적하면서도 ‘기준 충족’이라는 과제는 크게 걱정하지 않는 모습이다. 한 건설사 관계자는 “우리를 비롯한 여러 회사가 실험실이 아닌 현장에서 층간소음 인정구조를 획득해 해당 구조로 시공을 계획 중”이라며 “층간소음 관련 기술인력을 갖춘 1군 건설사의 경우 법적 성능 확보는 가능할 것”이라고 말했다.<br><br>‘1군 건설사’들은 2000년대 초부터 층간소음 기술력을 키워온 상태다. 팬데믹 기간인 지난 2~3년간은 층간소음 해소에 대한 요구가 더욱 커지면서 기술 경쟁에 불이 붙다시피 했다. 삼성물산이 국내 건설업계 최초로 층간소음연구소를 운영하기 시작한 게 2020년 말이다. 사내 조직이던 이 연구소는 지난해 5월 지하 1층~지상 4층짜리 별도 연구시설로 확대됐다. 올해 초에는 현대건설이 역시 지상 4층 규모 연구시설을 가동했다.<br><br>대형 건설사들은 층간소음 방지에 가장 효과적인 기술을 확보하기 위해 열을 올리고 있다. DL이앤씨는 12개 특허 기술을 몰아넣은 5단계 차음구조 바닥 시스템을 개발한 데 이어 벽면에 설치된 센서가 일정 수준 이상의 진동을 감지해 알려주는 서비스를 새롭게 내놨다. 현대건설은 차음 성능을 강화한 바닥에 주파수 대역을 고려한 평면 구조, 저주파·진동 제어기술, 소음 감지 알고리즘까지 네 가지 시스템을 결합해 층간소음 감소 성능을 극대화했다.<br><br>건설사 관계자는 “보완 시공 의무화로 층간소음 법규 성능 확보를 위한 다양한 보강 공법에 관한 연구 개발이 이뤄질 것으로 예상된다”며 “층간소음 성능 검사 샘플을 전체 가구 수의 기존 2%에서 5%로 늘리더라도 품질 관리가 가능한 건설사는 큰 문제가 없지만 중견사 이하는 어려움을 겪을 수 있다”고 말했다.<br><br>그는 “250㎜ 두께 슬래브(바닥이자 천장인 콘크리트판)가 일반화할 경우 210㎜인 현재 구조 대비 더 높은 골조 원가가 투자될 텐데 이것도 분양가 상승으로 연결된다”며 “장기적으로는 지금처럼 슬래브 두께 등을 강제하는 방식보다 건설사들이 개별적으로 성능을 확보하고 책임질 수 있도록 하는 데 초점을 맞출 필요가 있다”고 말했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-12-12T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334638&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"경제 전문가 73%, 한국 장기간 1∼2%대 저성장 예상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1213/2023121221240566562_1702383845_0924334553.jpg\"></center><br>국내 경제 전문가 10명 중 7명은 우리 경제가 장기간 1~2%대 저성장을 이어갈 것으로 내다봤다. 환율과 물가는 빨라야 내년 하반기 또는 2025년에야 안정을 되찾을 것이라고 예측했다. 법인세와 상속세 최고세율은 지금보다 낮춰야 한다는 의견이 다수였다.<br><br>12일 한국경영자총협회(경총)가 지난달 20일부터 이달 2일까지 글로벌리서치에 의뢰해 전국 대학 경제·경영학과 교수 211명을 대상으로 설문 조사한 결과 응답자의 73.2%는 우리 경제가 ‘장기간 1~2%대 저성장 기조를 이어갈 것’이라고 답했다. 우리 경제가 ‘빠르게 회복해 내년부터 평균 3%대 수준으로 성장할 것’이란 응답은 단 1.4%였다.<br><br>우리 경제가 어려운 원인으로는 10명 중 5명(50.5%)이 이스라엘-팔레스타인과 러시아-우크라이나 전쟁, 미·중 패권 다툼, 고물가와 같은 세계 경제·정치 리스크를 지목했다. 이어 ‘정책당국의 신속한 위기 대응 미흡’(23.8%), ‘과도한 규제 등 글로벌 스탠더드에 뒤처진 법·제도’(19.4%), ‘기업의 혁신 부족’(6.3%) 순이었다.<br><br>환율 안정화 시점을 묻는 항목에서는 ‘2024년 하반기’와 ‘2025년’을 예상한 응답률이 각각 32.7%, 30.8%였다. 한국은행 기준금리 향방을 두고는 응답자의 61.1%가 ‘당분간 현행 수준에서 유지해야 한다’고 답했다. ‘더 인상해야 한다’는 응답은 25.6%, ‘인하해야 한다’는 13.3%였다. 한국은행은 올해 2월 이후 우리 기준금리를 3.50% 수준에서 7번 연속 동결했다.<br><br>소비자물가 상승률이 목표 수준(2%)에 도달할 시기에 대해서는 응답자 72.1%가 ‘2024년 하반기’나 ‘2025년’으로 예측했다. 내년 상반기에 물가가 2%대에 도달할 것으로 본 응답자는 7.6%에 그쳤다.<br><br>또 전문가 10명 중 6~7명은 법인세와 상속세 최고세율을 낮춰야 한다는 의견을 냈다. 법인세 최고세율에 대해서는 ‘글로벌 경쟁력 강화를 위해 현행 수준보다 더 낮춰야 한다’는 응답이 66.1%로 가장 많았다. 상속세 최고세율의 경우 ‘낮추거나 폐지하고 자본이득세로 전환해야 한다’는 응답이 70.6%에 달했다. 최근 논란의 중심에 선 횡재세에 대해서도 57.8%가 ‘시장 원칙에 맞지 않는 조치로 부과해서는 안 된다’고 답했다. ‘최근 상황에서 일부 업종의 높은 이윤에 대해서는 부과해야 한다’는 응답은 27%, ‘상생 강화 차원에서 더 포괄적으로 부과해야 한다’는 15.2%였다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-12-12T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334553&code=11151100&sid1=eco"}]