[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 의회조사국 “유출 문건에 韓 우크라 지원 가능성 포함”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042017415957798_1681980119_0018188428.jpg\"></center><br><br>미 의회조사국(CRS)이 국방부 유출 문건에 우크라이나 무기 지원에 대한 한국 정부 논의 정보가 포함됐을 가능성을 언급했다.<br><br>CRS는 22일(현지시간) ‘한국 보고서’를 업데이트하며 “보도에 따르면 2023년 유출된 미국 국방부 기밀문서는 우크라이나에 물질적 지원을 제공할 가능성에 대한 한국 정부의 내부 심의 정보를 포함할 수 있다”는 내용을 추가했다. 보고서는 “한국 정부 관계자들은 일부 문서 내용은 조작됐다고 말한 것으로 보도됐다”고 덧붙였다.<br><br>보고서는 “러시아의 우크라이나 침공 이후 한국은 러시아에 대한 제재에 동참했고, 인도적 지원을 위해 2억 달러를 지원했다”며 “윤석열 대통령은 한국 지도자 중에는 처음으로 2022년 북대서양조약기구(NATO·나토) 총회에 참석했다”고 언급했다. 또 “폴란드는 우크라이나에 보낸 군수 장비를 대체하기 위해 한국과 30억 달러 규모의 계약을 체결했다”고 기술했다.<br><br>보고서는 또 “윤 대통령은 한반도를 넘어 미국의 인도·태평양 전략에 있어 더욱 적극적인 동반자가 됨으로써 한국을 글로벌 중추 국가로 탈바꿈시키려 하고 있다”며 “조 바이든 대통령과 윤 대통령은 군사훈련을 통해 대북 정책에 대한 긴밀할 협력을 강화하고, 일본과의 3자 협력을 확대함으로써 한·미 간 전략적 연계를 강화했다”고 설명했다.<br><br>보고서는 “역대 (문재인) 정권은 북한에 대한 외교적 접근을 강조했지만 윤석열정부와 바이든 행정부는 억지에 치중하고 있다”며 “이들은 미국의 핵우산을 포함한 확장억제에 대해 논의하고 있고, 합동 훈련의 범위를 넓히고 있다”고 언급했다.<br><br>보고서는 “중국에 대한 한국의 접근 방식은 미국보다 덜 대립적이고, 인플레이션 감축법(IRA)의 전기차 보조금 조항에 대한 불만으로 한국과 미국의 경제적 갈등이 증가했다”고 지적했다. 또 “한미·동맹 70주년을 기념하기 위해 윤 대통령은 국빈 만찬과 의회 합동 연설에 초대됐다”고 소개했다.<br><br>보고서는 한·일 관계에 대해 “바이든 행정부의 촉구로 한국과 일본은 2022~2023년 관계 개선을 위한 조치를 취했고, 한국 정부는 지난 3월 강제 징용 해법을 통해 핵심 갈등 요소를 제거했다”고 설명했다. 그러면서 “관계는 개선됐지만, 여전히 역사 문제를 둘러싼 양국의 불신은 긴장 요소로 남아 있다”고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-22T23:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188428&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 당국자 “한·미 정상회담서 확장억제 추가조치 약속”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2022111321380194412_1668343081_0018188394.jpg\"></center><br><br>조 바이든 미국 대통령이 윤석열 대통령과 정상회담에서 북한 핵 위협에 대응한 실질적 확장억제 추가 조치를 약속할 것으로 알려졌다. 북한 인권 문제와 우크라이나 지원, 한국의 대미 투자 등 문제도 정상 간 의제로 논의될 것으로 전해졌다.<br><br>로이터통신은 “바이든 대통령이 다음 주 윤 대통령과의 정상회담에서 한국에 대한 북한의 핵 공격을 억제하겠다는 미국의 공약을 강조하기 위한 실질적 조치를 약속할 것”이라고 미 고위 당국자를 인용해 21일(현지시간) 보도했다.<br><br>이 당국자는 “우리는 한국 당국자들과 대중의 기대 및 확장억제 약속의 현실을 모두 충족할 수 있는 충분한 조처를 하기 위해 강도 높게 협력하고 있다”고 설명했다.<br><br>이 당국자는 핵무기를 개발할 수 있었던 상당수 인도·태평양 국가들이 미국의 핵우산 보호 때문에 이를 선택하지 않았다며 “우리는 한국에 대한 확장 억제 공약이 매우 분명하다는 점을 강조해 왔다”고 말했다. 이어 “바이든 대통령은 북한의 도발, 러시아의 무력 침공, 중국의 핵 증강 야망에 직면하더라도 한국에 대한 지지 공약에는 어떤 의심도 없다는 것을 분명히 하기 위해 상당한 조치를 취할 것”이라고 강조했다.<br><br>다른 당국자는 또 “윤 대통령이 중점을 두고 있는 북한의 인권 상황이 이번 정상회담에서 논의 대상이 될 것 같다”며 “북한은 이전보다 한층 더 중국과 긴밀하게 보조를 맞추고 있는 것 같다”고 말했다.<br><br>이 당국자는 우크라이나 전쟁과 관련해 “미국은 한국이 우크라이나를 지원하는 데 있어 실행해온 조치와 (향후) 추가적 조치를 환영할 것”이라고 말했다. 다만 이 당국자는 “우리는 모든 국가가 각자의 판단에 근거해 그러한 결정을 내려야 한다는 사실을 인식하고 있다”고 덧붙였다.<br><br>미 당국자는 “이번 국빈 방문은 바이든 행정부 출범 이후 두 번째”라며 “한·일 관계개선을 위해 강력한 리더십을 발휘한 윤 대통령에 대한 감사의 의미를 반영한다”고 설명했다. 또 바이든 대통령이 회담에서 한국 정부에 미국에 대한 투자도 요청할 것이라고 전했다.<br><br>한편 AP통신은 백악관이 국빈 만찬에서 미국식에 한식을 가미한 음식을 선보이기 위해 한국계 스타 셰프인 에드워드 리를 특별 초청했다고 보도했다. 리 셰프는 질 바이든 여사가 직접 선택한 것으로 알려졌다. 질 여사는 리 셰프가 한식에서 영향을 받은 미국 음식을 선보인다는 점에서 그를 낙점했다고 백악관은 설명했다. 리 셰프는 백악관 수석 셰프인 크리스테파 코머포드와 상의해 메뉴를 정했고, 질 여사의 최종 승인을 받았다고 AP는 전했다.<br><br>AP통신은 “올해 70주년을 맞이한 한·미 동맹의 굳건한 결합을 상징적으로 선보이기 위한 노력”이라고 평가했다.<br><br>리 셰프는 요리 경연 프로그램 ‘탑셰프’를 통해 이름을 알렸다. 그는 저서 ‘버터밀크 그래피티’로 미국 요리 업계의 권위 있는 상인 제임스 비어드 상을 받았다.<br><br>국빈만찬에서는 뮤지컬 ‘오페라의 유령’에서 브로드웨이 최초의 흑인 ‘유령’으로 출연한 놈 루이스, 디즈니 애니메이션 ‘알라딘’에서 재스민 공주 노래를 맡은 레아 살롱가, 뮤지컬 ‘위키드’ 주연인 제시카 보스크 등 브로드웨이 스타들의 공연도 이어진다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-22T23:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188394&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美의회, 中 대만 침공 워게임 “경제 파국, 동맹 주저해 홀로 싸워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042307065466285_1682201214_0018188281.jpg\"></center><br><br>미국 하원 중국 특별위원회가 2027년 중국의 대만 침공을 가정한 워 게임을 벌였다. 침공이 시작되면 중국은 대만은 물론 일본과 괌에 있는 미군 기지에 미사일을 퍼부어 미군 초기 사상자가 최대 수천 명에 달하는 것으로 나타났다. 공급망 붕괴와 대중국 경제 제재로 세계 경제가 무너졌고, 동맹들은 참전을 주저하면서 미국 홀로 중국과 맞서야 한다는 시나리오가 전개됐다.<br><br>미 하원 특위가 지난 19일 오후 7시부터 세입위원회 회의실에서 약 2시간 30분간 비공개로 진행한 중국의 대만 침공 가정 워 게임 탁상훈련(TTX)에서 이 같은 상황이 연출됐다고 AP통신이 22일(현지시간) 보도했다.<br><br>이날 워 게임에서 특위 소속 의원들은 ‘블루팀’으로 국가안전보장회의(NCS) 고문 역할을 맡아 중국의 대만 점령을 저지하는 임무를 맡았다. 싱크탱크 신미국안보센터 전문가들이 ‘레드팀’으로 참여해 중국의 대만 침공과 관련한 여러 시나리오를 전개했다. 마이크 홈즈 전 공군전투사령관이 합참의장 역할을 맡았고, 블루팀은 그에게 자문한 뒤 행동 방침을 결정했다.<br><br>회의를 참관한 AP통신은 “워 게임이지만 중국 특위 위원들이 진지하게 참여했다”며 “리스크 보드게임 스타일의 탁상용 지도와 표식 위에서 충돌이 펼쳐졌다”고 전했다.<br><br>워 게임은 2027년 4월 19일 대만에서 미국과 중국이 전면전 직전까지 치달을 때 미국의 외교적, 경제적, 군사적 옵션을 모색하기 위한 목적으로 시행됐다. 대만의 야당 의원들이 독립을 이야기하는 것으로 시작됐고, 분노한 중국 관리들은 곧 대만이 받아들일 수 없는 요구를 쏟아내며 대응한다. 동시에 중국군은 침공을 위한 병력 배치에 돌입한다. 병력 치료를 위한 혈액 공급 반입 조치 등 구체적인 상황까지 나열됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042306391166222_1682199551_0018188281.jpg\"></center><br><br>중국은 대만 봉쇄 조치에 돌입했고, 미국도 대응 전투를 준비했다. 한 의원이 중국에 대한 경제적 처벌 극대화를 하면 어떤 결과가 초래되느냐는 묻자 “중국도 반격을 가해 미국과 중국 모두에 파국”이라는 답이 돌아왔다. 더힐은 “국제은행간통신협회(SWIFT) 시스템에서 중국을 차단하는 제재와 대만 해협에서의 상업 운송 중단으로 세계 시장은 와해한다”고 전했다.<br><br>블루팀에서는 미국이 시진핑 국가 주석 등 중국 지도자들과 소통할 방법이 있느냐는 질문도 나왔다. 그러나 워 게임 진행자는 “중국은 미국의 핫라인 전화를 회피한 전력이 있다. 이는 문제”라고 말했다. 핫라인을 통해 대만 사태를 진정시키는 시나리오는 펼쳐지지 않은 것이다.<br><br>AP통신은 “워 게임에서 미국 관리들은 중국에 기반을 둔 미국 비즈니스 리더들을 통해 중국 측에 메시지를 전달하려 애썼지만, 중국은 침공 이후 첫 번째 조치 중 하나로 델, 애플, HP 등 사업부를 모두 점령했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042306391866223_1682199558_0018188281.jpg\"></center><br><br>결국, 전면전이 시작됐다. 워 게임 시나리오는 “양국의 위성과 우주 무기, 드론, 잠수함, 지상군, 군함, 전투기 편대, 사이버 부대, 통신 전문가와 은행가, 재무부 관리, 외교관 등이 모두 전쟁에 나선다”고 소개했다.<br><br>AP통신은 “중국의 미사일과 로켓은 대만과 멀리 일본 및 괌에 있는 미군에 연쇄적으로 떨어진다. 초기 사상자에는 수백~수천 명의 미군이 포함된다”며 “대만과 중국의 피해는 훨씬 더 크다”고 설명했다.<br><br>전면전 시작 직후 미국의 취약점도 드러났다. AP통신은 “워 게임 진행자는 첫 번째 전투의 참상을 공개했다. 미국의 장거리 미사일이 소진됐고, 세계 금융 시장이 흔들렸다”고 설명했다. 더힐은 “장거리 대함 미사일(LRASM)이 빨리 고갈된다”며 “군수품 생산을 늘리고, 방위산업 인프라 문제를 시급히 해결해야 한다”고 특위 소식통을 인용해 보도했다.<br><br>특히 미국의 동맹국들은 참전을 주저한 것으로 나타났다. AP통신은 “중국은 미국 동맹국들을 방관하도록 사전 작업을 한 것으로 드러났고, 중국 경제에 대한 미국의 전면적 조치도 동맹국들을 지연시킨 것으로 보인다”며 “그들은 이 문제에 관여하지 않고 있었다”고 전했다. 이어 “실망스럽게도 워 게임에서 미국은 불안하고 소외된 동맹국들로 인해 대만을 지원하기 위해 거의 전적으로 혼자 싸워야 한다”고 설명했다.<br><br>롭 위트먼 의원은 “(중국은) 2027년이 가까워질수록 우리를 고립시키려 할 것”이라고 말했다. AP통신은 “이번 훈련은 (미국이) 신중한 경제 조치 패키지를 마련하는 데 소홀히 하고, 동맹 간의 합의를 도출하지 못할 경우 위험성을 강조했다”고 전했다.<br><br>더힐도 “워 게임의 핵심 교훈 중 하나는 한국, 일본, 호주, 필리핀과 같은 지역 동맹 및 파트너 간의 협력이 중요하다는 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-22T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188281&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"조종석에 여친 태우고 술 주문도…印기장 ‘황당 갑질’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042216124364408_1682147565_0018187542.jpg\"></center><br>인도 민간항공사 에어인디아의 한 기장이 비행 도중 조종석으로 여자 친구를 부르는 등 안전 규정을 위반한 정황이 포착돼 항공 당국이 조사에 착수했다.<br><br>22일(현지시간) 인디아투데이, 타임스오브인디아 등 현지 매체에 따르면 사건은 지난 2월 27일 아랍에미리트(UAE) 두바이발 인도 뉴델리행 에어인디아 여객기에서 발생했다.<br><br>해당 항공기 기장은 승객 탑승이 완료된 후 이코노미석에 타고 있던 자신의 여자친구에게 좌석 승급 혜택을 주기 위해 승무원에게 “이코노미석에 매우 사랑스러운 내 친구가 타고 있는데 비즈니스석으로 승급될 수 있느냐”고 물었다.<br><br>이후 승무원으로부터 비즈니스석이 다 찼다는 답이 돌아오자 기장은 그의 여자친구를 조종석으로 불렀다. 그러면서 승무원에게 “조종석이 거실처럼 따뜻하고 안락해야 한다”며 술과 비즈니스석 음식을 가져올 것을 지시했다.<br><br>승무원은 조종석에 술을 제공할 수 없다며 기장의 요청을 거부했다. 그러자 기장은 해당 승무원에게 무례하고 성 차별적인 발언을 한 것으로 알려졌다.<br><br>기장의 여자친구는 조종석의 보조 좌석에 앉아 1시간가량 시간을 함께 보낸 것으로 전해졌다.<br><br>이러한 사실은 기장의 지시를 거부한 승무원이 에어인디아와 인도민간항공국(DGCA) 측에 관련 내용을 알리면서 드러났다.<br><br>DGCA는 바로 관련 조사에 착수했고 해당 항공기 승무원들을 불러 사실관계를 파악하고 있다.<br><br>에어인디아 측도 “이번 사건을 매우 심각하게 보고 조사를 진행하고 있다”며 승객 안전 관련 문제에는 무관용 원칙을 적용할 것이라고 말했다.<br><br>노혜진 인턴기자","date":"2023-04-22T07:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187542&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“여성에게 영감을”…5636m 정상서 32일 버틴 등반가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042114464261096_1682056004_0018185944.jpg\"></center><br>멕시코의 한 여성 등반가가 북미에서 가장 높은 화산 정상에서 32일간 머무는 도전에 성공했다.<br><br>등반가 페를라 티예리나(31)는 20일(현지시간) 본인의 소셜미디어를 통해 한 달 넘게 체류한 ‘피코 데 오리사바’ 산 꼭대기에서 하산할 것이라고 밝혔다. 북미에서 가장 높은 화산으로 알려진 이 산은 해발고도가 5636m에 이르러 ‘멕시코의 지붕’이라고 불린다.<br><br>티예리나에게 이번 도전은 특별한 의미를 지닌다. 그는 개인 소셜미디어를 통해 산 정상에서 32일 살기 프로젝트를 홍보하며 “이 프로젝트의 목표는 장애물에도 불구하고 꾸준히 노력하고 동기부여를 찾는 여성들에게 영감을 주는 것이다. 여성이 자신의 몸을 한계에 몰아넣고 적응할 수 있을 정도의 정신력이 있다는 것을 보여주고 싶다”고 적었다.<br><br>AFP통신과의 인터뷰에서는 “이번 등반은 여자들도 ‘특별한 일’을 할 수 있다는 것을 보여주기 위한 개인적 도전이었다”고 말하기도 했다.<br><br>그는 피코 데 오리사바 정상에서 지내는 동안 자신의 모습과 주변 풍경을 소셜미디어로 공유해 왔다. 배터리가 떨어질 때면 태양열 충전기나 다른 등반가들이 가져다 준 배터리를 이용해 소셜미디어에 기록을 이어갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042116145061334_1682061291_0018185944.jpg\"></center><br>눈으로 뒤덮인 산정과 맑은 날 떠오르는 태양, 달빛이 비치는 밤과 같이 환상적인 풍경들로 누리꾼의 시선을 사로잡았다. 그뿐 아니라 강풍에 텐트가 흔들리는 장면이나 직접 요리를 해먹는 모습 등 산 꼭대기에서의 일상을 보여주는 내용도 포함됐다. 사진뿐 아니라 팔로워들의 질문을 직접 받으며 본인의 등반 과정을 생생하게 알려 큰 호응을 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042116314061386_1682062300_0018185944.jpg\"></center><br>티예리나는 “자연과 신, 그리고 나 자신과 함께하는 나날이었다”며 “이곳은 놀랍도록 멋있는 곳”이라고 말했다.<br><br>티예리나의 이번 도전은 스페인 등반가 페르난도 가리도의 기록에서 영감을 받은 것으로 전해졌다. <span>스페인 등반가 페르난도 가리도가 1986년 남북미를 통틀어 가장 높은 산인 아르헨티나 아콩카과 정상(해발 6961m)에서 62일을 지냈다.</span><br><br>등반가들이 티예리나처럼 높은 산 정상에서 오래 머무르는 시도를 한 경우는 드물다. 등산계에서는 전통적으로 가장 먼저 혹은 빠르게 정상에 오른 사람이나 새로운 등반 루트를 발견한 사람들이 대우를 받기 때문이라고 AFP 통신은 분석했다.<br><br>티예리나는 올해 말 볼리비아, 페루, 칠레 등에서 원정 훈련을 가질 계획이다. 티예리나는 “세계에서 두 번째로 높은 히말라야 K2봉(해발 8611m)에 추가 산소 공급 없이 오르는 게 가장 큰 꿈”이라고 말했다.<br><br>앞서 그는 에콰도르에서 8개월간 머물며 준비한 끝에 세계에서 여섯 번째로 높은 히말라야 산맥의 초오유봉(해발 8201m)에 도전했지만 저산소증으로 실패한 바 있다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-04-22T07:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018185944&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“에이즈로 죽을 바엔 전쟁터로”…러 죄수의 증언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042214075964145_1682140079_0018187454.jpg\"></center><br>러시아 정부가 우크라이나 전쟁에 투입할 인력이 부족해지자 인체면역결핍바이러스(HIV) 양성 죄수들을 입대시키는 것으로 알려졌다.<br><br>뉴욕타임스(NYT)는 21일(현지시간) 우크라이나 정부 관계자를 인용해 우크라이나 전쟁에 참전한 러시아 죄수의 20%가 HIV 보균자로 추산된다고 보도했다.<br><br>NYT는 우크라이나에 포로로 잡힌 죄수 출신 러시아군의 증언을 전했다. HIV 양성인 이 러시아 군인은 “수감 시절 교도소 의사가 갑자기 기존 HIV 치료제 투약을 중단하고 효과가 의문시되는 치료제로 처방을 바꿨다”고 주장했다.<br><br>10년형을 선고받고 수감 중이었던 그는 이 치료제로는 교도소에서 생존할 수 없을 것이라고 판단해 6개월간 러시아 용병대 바그너 그룹에 복무하기로 결정했다. 그는 복무 대가로 사면과 HIV 치료제 제공을 약속받았다.<br><br>군대 경력이 없었던 그는 2주간의 기초 훈련만 받은 채 전방에 투입됐다. 그가 배급받은 것은 소총과 탄약 120발, 헬멧과 방탄조끼뿐이었다. 그는 배치 첫날 전투에서 포로로 붙잡혔고 다른 동료들은 대부분 전사한 것으로 알려졌다.<br><br>그는 “나에겐 (전쟁터에서) 빨리 죽거나, (교도소에서 AIDS로) 천천히 죽는 두 가지 길이 있었다”며 “난 빨리 죽는 쪽을 선택했다”고 말했다.<br><br>러시아군은 이 같은 방식으로 입대시킨 HIV 보균자와 C형 간염 보균자들을 구별하기 위해 각각 빨간색과 흰색의 고무 팔찌를 착용하도록 의무화한 것으로 전해졌다.<br><br>전쟁터에서 치료를 받을 경우 쉽게 눈에 띄게 하겠다는 목적이었으나, 오히려 팔찌를 찬 군인이 제대로 치료받지 못하는 등 차별받고 있다는 주장도 나오고 있다.<br><br>노혜진 인턴기자","date":"2023-04-22T05:49:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187454&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"北위성 발사 임박…“日, 자위대에 파괴조치 준비명령”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023030607421921941_1678056139_0018187430.jpg\"></center><br>일본 정부가 22일 북한의 정찰위성 발사 계획에 대응해 자위대에 ‘파괴조치 준비명령’을 발령했다고 현지 언론이 보도했다.<br><br>일본 교도통신에 따르면 하마다 야스카즈 방위상은 위성이나 로켓 잔해가 일본 영역에 낙하하는 사태에 대비해 이 같은 지시를 내렸다. 자위대는 지대공 유도탄 패트리엇(PAC-3), 해상 배치형 요격 미사일(SM-3)을 탑재한 이지스함 등을 활용한 대응 작업에 착수할 방침이다.<br><br>준비명령은 자위대가 미사일 방어에 따른 요격 태세에 들어가기 전 단계로, 필요한 작업을 진행하기 위한 조치라고 교도통신은 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042214130764158_1682140387_0018187430.jpg\"></center><br>앞서 김정은 북한 국무위원장은 지난 18일 국가우주개발국을 현지 지도해 완성된 ‘군사정찰위성 1호기’를 계획된 시일 내에 발사하라고 지시했다. 이에 일본 정부는 탄도미사일 기술을 이용한 위성 발사는 유엔 안전보장이사회 대북 제재 결의 위반이라고 지적한 바 있다.<br><br>다만 북한은 정찰위성 발사 시기를 명확히 발표하지는 않았다.<br><br>이와 관련해 교도통신은 “윤석열 대통령과 조 바이든 미국 대통령이 오는 26일에 여는 한·미 정상회담 무렵에 북한의 반발이 예상된다”고 전망했다.<br><br>일본 정부는 북한이 지난 13일 동해상으로 탄도미사일을 발사하자 전국순시경보시스템(J-ALERT)을 통해 “홋카이도 주변에 미사일이 떨어질 것으로 보인다”며 대피 경보를 발령했다.<br><br>이후 미사일이 홋카이도와 주변에 낙하할 가능성이 사라졌다고 판단해 관련 정보를 정정했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-22T05:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187430&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"변기에서 고개내민 뱀에 ‘콱’…엉덩이 물린 60대男","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042209273163566_1682123251_0018186981.jpg\"></center><br>태국에서 한 남성이 변기 속에서 나온 비단뱀에 엉덩이가 물리는 사고가 발생했다.<br><br>태국에서는 변기 배관을 타고 뱀이 출몰하는 사고가 종종 발생한다.<br><br>현지매체 ‘더 타이거’는 지난 19일(현지시간) 태국 중부의 논타부리에서 60대 남성이 화장실에서 용변을 보던 중 뱀에 물리는 사고가 발생했다고 보도했다.<br><br>매체에 따르면 62세인 남성 A씨는 화장실에서 일을 보다 엉덩이에 고통스러울 정도의 통증을 느꼈다. 깜짝 놀라 일어나 보니 비단뱀 한 마리가 머리를 들고 기어 올라오고 있었다.<br><br>A씨는 너무 놀라 화장실에 뛰쳐나오다 미끄러졌고 급히 병원으로 옮겨져 상처를 치료받았다.<br><br>남성은 “비단뱀으로 보이는 큰 녀석이 화장실 변기를 올라오고 있었다”며 “지난달 중순에도 비슷한 일이 있었다”고 말했다. 그는 당시 “‘설마 내가 뱀에 물릴까’ 생각했는데 정말 물렸다”고 당황스러워했다.<br><br>그는 또 “뉴스에서 종종 뱀 물림 사고 소식을 봤는데 나에게도 이런 일이 일어났다”고 토로했다.<br><br>다행히 독이 없는 뱀에 물려 생명에는 지장이 없지만 상처 부위가 비교적 커서 봉합수술을 받아야 했다. A씨는 비단뱀을 찾기 위해 변기 전체를 뜯었지만 잡지 못했다고 했다.<br><br>앞서 지난달 21일에도 태국의 한 남성이 화장실에서 용변을 보다 비단뱀을 발견해 지역 구조대에 신고하는 일이 있었다. 당시 신고를 받고 출동한 대원은 비단뱀이 너무 커서 하수관에 몸이 꽉 낀 상태로 나오지 않아 애를 먹었다고 한다. 대원들은 뱀이 상처를 입지 않도록 조심히 파이프를 절단한 후 이 뱀을 꺼냈다.<br><br>한 대원은 “무사히 구조된 비단뱀의 무게가 23㎏이나 됐다”고 말했다.<br><br>지난해 5월에는 말레이시아에서 한 남성이 자신의 집 화장실 변기에서 뱀에게 엉덩이를 물리는 일이 벌어졌다. 용변을 보며 휴대전화로 게임을 하던 중 사고가 발생했다.<br><br>신고를 받고 출동한 소방대원들이 잡은 뱀은 독이 없는 비단뱀이어서 뱀에 물린 이 남성은 파상풍 주사만 맞고 집으로 돌아왔다.<br><br>앞서 2020년 1월에도 태국 남성이 화장실에서 볼일을 보려던 순간 변기 안에서 코브라가 튀어나오는 아찔한 상황이 연출되기도 했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-22T00:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018186981&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"G7, 對러시아 전면 수출금지 검토… 식품·의약품 등만 허용","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042121520362128_1682081523_0924298155.jpg\"></center><br>주요 7개국(G7)이 우크라이나와 전쟁 중인 러시아에 대해 수출을 전면적으로 금지하는 방안을 검토 중인 것으로 전해졌다.<br><br>교도통신은 21일 일본 정부 관계자를 인용해 G7이 러시아에 대한 새로운 제재 강화 방안으로 거의 모든 품목의 수출금지 조치를 검토하고 있다고 보도했다. 일본은 다음 달 하순 히로시마에서 개최되는 G7 정상회의 의장국이다.<br><br>블룸버그통신도 G7 관료들이 정상회의를 앞두고 러시아에 대한 전면적인 수출 금지를 고려하고 있으며 유럽연합(EU) 회원국들에 이 조치를 적용하는 것을 목표로 한다고 소식통을 인용해 보도했다. 다만 이 문제는 아직 논의 중이어서 변경될 수 있다고 블룸버그는 전했다.<br><br>현재 논의 중인 조치의 핵심은 ‘네거티브 규제’ 방식인 기존 제재 시스템을 뒤집는 것이라고 소식통은 전했다. 현행 제재 방식은 제재 대상 리스트에 오르지 않은 품목들에 대해서는 기본적으로 수출이 허용된다. 그러나 새로 논의 중인 조치에 따르면 일부만 예외를 두고 다른 모든 품목의 수출이 금지된다.<br><br>소식통은 “G7 지도자들이 정상회담에서 이를 승인한다면 제외될 품목에 대해 합의해야 할 것”이라며 “식품을 포함한 의약품과 농산물은 금수 조치에서 면제될 가능성이 높다”고 블룸버그에 밝혔다.<br><br>그러나 사실상 전면적인 대러 수출금지 조치가 실현되기 위해서는 심각한 장애물이 있다고 블룸버그는 진단했다. EU에서 이번 조치가 발효되려면 모든 회원국이 새로운 규제를 채택해야 하지만, 러시아의 보복 위협과 러시아에 상품을 수출하는 기업들의 반발에 부딪힐 수 있다는 것이다. 그럼에도 “러시아의 경제적 영향력을 제한하려는 노력을 강화하는 것이 다음 달  정상회의의 핵심 주제가 될 것”이라고 블룸버그는 전했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-21T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298155&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 외교수장 “불장난 하면 불에 타” 도 넘은 망언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042122090362167_1682082543_0924298159.jpg\"></center><br>친강(사진) 중국 외교부장이 최근 윤석열 대통령의 대만해협 관련 외신 인터뷰 발언을 겨냥해 “대만 문제로 불장난을 하다가는 불에 탈 것”이라는 망언을 쏟아냈다. 국민의힘은 이 발언을 ‘막말을 넘어선 협박’으로 규정하고 중국을 강하게 비판했다.<br><br>친 부장은 21일 상하이에서 열린 한 포럼 행사에서 “최근 중국이 대만해협의 평화와 안정을 방해한다고 비난하는 터무니없는 수사가 있었다”면서 “이런 논리는 황당하고 결론은 위험하다”고 말했다. 이어 “힘에 의한 현상 변경을 시도하는 것은 대만 분리주의 세력과 현상 유지를 방해하려는 일부 국가들이지 중국이 아니다”면서 “대만 문제로 불장난을 하는 사람은 반드시 불에 타 죽을 것”이라고 주장했다. ‘불장난’이라는 거친 표현은 시진핑 중국 국가주석이 지난해 7월 조 바이든 미국 대통령과의 통화 등에서 대만 문제와 관련해 쓴 표현이다.<br><br>친 부장의 발언은 윤 대통령을 직접 언급하지는 않았지만, 최근 윤 대통령의 대만해협 관련 발언에 대한 반발로 풀이된다. 윤 대통령은 지난 19일 보도된 로이터통신과의 인터뷰에서 “대만해협의 긴장은 힘으로 현상을 바꾸려는 시도 때문에 벌어진 일”이라며 “우리는 국제사회와 함께 힘에 의한 현상 변경에 절대 반대한다”고 밝혔다.<br><br>중국은 우리 정부가 전날 싱하이밍 주한중국대사를 외교부로 불러 중국 측의 ‘말참견’ 발언을 항의한 데 대해서도 불만을 표출했다. 왕원빈 중국 외교부 대변인은 이날 정례브리핑에서 “대만 문제에 대한 한국의 잘못된 발언과 관련 중국은 베이징과 서울에서 한국 측에 엄정한 교섭을 제기했다”고 말했다. 중국은 특정 사안에 외교 경로로 항의한 경우 ‘엄정한 교섭을 제기했다’는 표현을 쓴다.<br><br>여당은 중국을 강하게 비난하고 나섰다. 이철규 국민의힘 사무총장은 페이스북 글에서 “중국이 대만해협에 대한 우리의 원론적 입장에 ‘말참견’ 막말을 하더니 급기야 ‘불장난’ 협박까지 해대고 있다”면서 “덩치만 크다고 어른이 될 수 없듯 경제력과 군사력만 크다고 지도국이 되는 게 아니다”고 비판했다. 같은 당 윤상현 의원도 “말참견, 불장난 발언은 중국이 국제사회의 보편적 원칙을 무시하고 있다는 자기 고백”이라고 지적했다.<br><br>김지애 정현수 기자 amor@kmib.co.kr","date":"2023-04-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298159&code=11142200&sid1=int"}]