[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“어린 시절 괴롭힘당해” 10년 만에 만난 친언니 살해하려 한 30대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2020060216150488682_1591082104_0017688498.jpg\"></center><br><br>10년 만에 친언니를 찾아가 흉기로 살해하려 한 30대 여성이 경찰에 붙잡혔다. 이 여성은 경찰조사에서 어릴 적 괴롭힘을 당한 것에 원한이 있어 언니를 죽이려 했다고 진술했다.<br><br>경기 김포경찰서는 살인미수 혐의로 A씨(30대)를 입건했다고 19일 밝혔다. A씨는 전날 낮 12시6분 경기 김포시의 한 아파트에서 친언니 B씨(30대)에게 흉기를 휘둘러 살해하려 한 혐의를 받고 있다.<br><br>A씨는 미리 준비한 흉기를 꺼내 B씨에게 휘둘렀지만 B씨는 다행히 다치지 않았다. 이웃 주민들은 B씨 집에서 싸우는 소리가 나자 경찰에 신고했으며, 현장에 출동한 경찰은 A씨를 현행범으로 체포했다.<br><br>현장에는 B씨의 딸도 있었던 것으로 전해졌다. A씨와 B씨는 10년 간 연락을 하지 않고 떨어져 지낸 것으로 파악됐다. 하지만 최근 이들 자매의 작은 아버지가 사망하면서 이들에게 재산을 물려줬고 이 과정에서 A씨는 B씨의 주소를 알게 돼 이 같은 범행을 저지른 것으로 조사됐다.<br><br>A씨는 “어릴 때부터 어머니가 언니만 챙겨줬고, 언니가 자신을 괴롭힌 것에 대한 원한이 있었다”고 진술했다. 경찰 관계자는 “A씨를 상대로 정확한 범행 동기 등을 조사한 뒤 신병을 결정할 것 ”이라며 “B씨에게는 스마트워치를 지급할 예정”이라고 말했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-18T22:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688498&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘정진상 측 기자실 기자회견’ 불허한 검찰…변호인단 입장은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111906550510691_1668808505_0017688445.jpg\"></center><br><br>검찰이 정진상 더불어민주당 대표실 정무조정실장 변호인과 더불어민주당 의원들의 검찰청사 기자실 내 기자회견을 불허했다. 이에 대해 정 실장 측 변호인단과 민주당 의원들은 ‘제2의 전용기 사태’라며 강도 높게 비판했다.<br><br>정 실장 측 변호인단은 유동규 본부장의 진술 외에 객관적 증거가 없다고 주장했다. 그러면서 유 전 본부장과의 대질신문을 요청한 다음날 곧바로 구속영장이 청구됐다며 피고인의 방어권 보장을 위해 구속영장이 기각돼야 한다고 강조했다. 그러나 법원은 이를 받아들이지 않았다.<br><br>서울중앙지법 김세용 영장전담 부장판사는 정 실장에 대한 구속 전 피의자 심문(영장실질심사)을 마친 뒤 19일 오전 2시50분쯤 “증거인멸 우려가 있다”며 구속영장을 발부했다. 앞서 검찰은 특가법상 뇌물, 부정처사후수뢰, 부패방지법 위반, 증거인멸교사 등 혐의로 정 실장에 대한 구속영장을 청구했다.<br><br>정 실장의 영장실질심사는 8시간이 넘게 걸렸다. 이는 ‘역대 최장’인 박근혜 전 대통령의 심문 시간인 8시간40분보다는 짧고 이재용 삼성전자 부회장의 심문 시간인 7시간30분보다 길었다. 정 실장은 이날 심문을 마치고 나오면서 기다리던 취재진 앞에 서서 “(심사에) 성실히 임했다. 어떤 탄압 속에서도 역사와 민주주의는 발전할 것이다. 우리 국민은 계속 앞으로 나아갈 것”이라고 말했다.<br><br>심문에 앞서 내놨던 입장문에서 “이재명의 결백함은 드러날 것”이라고 언급한 이유에 대해 정 실장은 “다음에 말씀드리겠다”고 답한 뒤 준비된 차량에 올랐다. 심사 직후 정 실장 변호인단과 김의겸·박찬대 민주당 의원 등은 서울고등검찰청 앞에서 검찰 수사를 비판하는 기자회견을 열었다.<br><br>정 실장 측 법률대리인인 이건태 변호사는 영장실질심사 직후 열린 기자회견에서 “이 사건의 핵심은 유동규의 변경된 진술이 과연 신빙성있는가라고 생각한다”며 “합리성, 객관성, 상당성, 일관성, 진술 변경에 따른 이익이 누구에게 있는지, 진행 중인 수사와 관련이 있는지, 유동규는 석방된 검찰의 방침 등을 검토할 때 변경된 진술은 신빙성 없다고 주장했다. 피고인 방어권 보호가 절실히 필요하므로 불구속 수사와 재판을 받을 수 있도록 영장을 기각해달라고 말씀드렸다”고 설명했다.<br><br>이 변호사는 “지난 15일 검찰 조사 당시 정 실장이 유 전 본부장과 대질조사를 신청했고 변호인은 85쪽 분량의 의견서를 제출했다”며 “그런데 검찰은 그 다음날 곧장 구속영장을 청구했다. 이미 방향을 정해놓고 통과의례로 피의자 조사를 받았다고 생각할 수 밖에 없다”고 했다.<br><br>변호인단은 또 검찰이 유 전 본부장의 진술 외에는 혐의를 입증할만한 증거를 내놓지 못했다고 강조했다. 이 변호사는 “변호인이 볼 때는 검찰이 제시한 주장 중 객관적 물증을 발견하지 못했다”며 “핵심 당사자의 진술이나 녹취록에 나오는 말 등이 주로 검찰이 주장하는 증거”였다고 주장했다.<br><br>변호인단은 “영장 기재 범죄사실이 유 전 본부장 진술에 근거하고 있는데 다른 사람들의 진술도 유 전 본부장으로부터 들었다는 것이다. 유 전 본부장에게서 (말이) 전해지는 부분은 형사소송법상 전문증거에 해당하기 때문에 별도의 독립된 증거가치를 갖고 있지 않다”고 언급했다.<br><br>변호인단은 검찰이 의심하는 증거인멸교사 혐의도 부인했다. 검찰은 압수수색 당시 유 전 본부장이 ‘휴대전화를 버리라’고 지시했다고 보고 있다. 이에 취재진은 ‘압수수색을 어떻게 정 실장이 미리 알았는가’라고 물었고 이에 변호인단은 “어떻게 미리 알 수 있겠는가”라고 반문하며 “사실이 아니다”라고 부인했다. 이어 “유 전 본부장이 증거인멸교사 자수했는데 유 전 본부장이 자신의 증거를 인멸하기 위해 던졌을 수 있지 않겠는가”라고 답했다.<br><br>당초 변호인단은 민주당 의원들과 서울고검 기자실에서 관련 기자회견을 열 예정이었지만 대검찰청이 불허 방침을 내리며 장소가 바뀌었다. 대검은 “이번 기자회견을 허용하면 앞으로 일반인이나 민원인, 개인 유튜버 등이 기자회견을 하는 것을 허용해야 한다는 말이 된다”는 이유로 불허했다.<br><br>법조기자들은 내부 논의를 거쳐 “기자실은 원칙적으로 모두에게 열린 공간이며 취재의 자유와 표현의 자유는 보장돼야 한다”며 “공적 관심사의 경우 인위적 제한 없이 취재가 허용돼야 한다”는 입장을 전달했다. 그러나 대검은 이날 오후 1시쯤 민원인이 드나드는 고검 입구를 펜스로 막고 평소보다 방호 직원수를 늘려 배치했다. 출입증이 있는 이들만 뒷문을 통해 들어갈 수 있도록 허용했다.<br><br>이에 대해 김의겸·박찬대 민주당 의원은 이날 논평을 내고 “준사법기관으로서 최소한의 공정성마저 내던진 ‘제2의 전용기 사태’”라며 “자신들의 원칙과 전례조차 무시하고 변호인단과 국회의원의 회견 자체를 불허한 검찰의 오만은 자신의 입맛에 맞지 않으면 전용기 탑승까지 배제시키는 대통령실의 편협함과 다름이 없다”고 비판했다.<br><br>이들은 “검찰청은 국민의 세금으로 운영되고 민원인들의 방문은 위험물을 소지한 경우가 아니라면 자유롭게 이뤄진다”면서 “변호인단과 국회의원의 자회견이 어떠한 위험이 되는 것인지, 이원석 검찰총장은 답해야 할 것”이라고 요구했다.<br><br>또 “(해당 기자회견은) 출입기자단과 사전협의 끝에 성사된 것”이라면서 “그동안 이원석 총장은 ‘서울고검 출입기자실은 기자단이 자율적으로 운영하고 있다’는 말을 앵무새처럼 반복해왔는데 검찰의 마음에 들지 않는 기자회견을 하겠다고 하니 회견 자체가 ‘부적절하다’며 표현의 자유를 억압하는 윤석열 정부의 모습을 그대로 따르고 있다”고 주장했다.<br><br>이들은 “과거에도 수사 중인 사안에 대한 관련인의 기자실 기자회견은 이미 여러 차례 있었다”면서 “김경수 당시 노무현재단 본부장의 NLL회의록 삭제 의혹에 대한 입장 발표, BBK 주가조작 피해자들의 회견, ‘간첩조작사건’으로 내몰린 유우성 씨의 수사검사 고소 기자회견 등이 바로 그것”이라고 열거했다.  이어 “준사법기관으로서 최소한의 공정성마저 내던진 검찰에 대해, 민주당은 끝까지 맞서 실체적 진실을 반드시 지켜내겠다”고 덧붙였다.<br><br>한편 정 실장은 2013~2020년 이 대표를 가까이서 보좌하며 대장동 일당에게 각종 사업 추진상 편의를 제공한 대가로 1억4000만원을 수수한 혐의를 받고 있다. 대장동 사업자로 선정해준 대가로 김만배씨 보통주 지분의 24.5%(세후 428억원)를 김용 민주연구원 부원장(구속기소), 유동규 전 성남도시개발공사 기획본부장과 나눠 갖기로 약정한 혐의도 있다.<br><br>여기에 2013∼2017년 성남시와 성남도시개발공사의 내부 비밀을 대장동 일당에 흘려 위례신도시 개발 사업의 사업자로 선정되도록 하고 시행과 시공을 맡은 호반건설이 개발이익 210억원 상당을 받게 한 혐의도 있다. 정 실장은 또 지난해 9월 검찰의 압수수색이 임박하자 유 전 본부장에게 휴대전화를 창밖으로 버리라고 지시해 증거인멸을 교사한 혐의도 받고 있다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-18T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688445&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2022년 11월 19일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111905300510685_1668803405_0017688282.jpg\"></center><br><br>11월 19일 토요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 7.0도, 인천 6.0도, 수원 7.0도, 춘천 3.0도, 강릉 10.0도, 청주 6.0도, 대전 5.0도, 전주 7.0도, 광주 6.0도, 대구 5.0도, 부산 11.0도, 제주 15.0도로 예상됩니다.<br><br>낮 최고기온은 서울 18.0도, 인천 18.0도, 수원 18.0도, 춘천 15.0도, 강릉 16.0도, 청주 18.0도, 대전 19.0도, 전주 20.0도, 광주 21.0도, 대구 20.0도, 부산 20.0도, 제주 20.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2022-11-18T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688282&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"이재명 최측근 정진상 구속…검찰 칼끝,이 대표 겨누나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111904155010681_1668798950_0017688186.jpg\"></center><br><br>‘대장동 일당’에게 뒷돈을 챙긴 혐의를 받는 정진상 더불어민주당 대표실 정무조정실장이 19일 구속됐다. 이재명 민주당 대표의 최측근인 정 실장이 김용 민주연구원 부원장에 이어 연이어 구속되면서 검찰의 수사 칼끝이 이 대표를 향하고 있다.<br><br>서울중앙지법 김세용 영장전담 부장판사는 이날 “증거인멸 우려 및 도망 우려가 있다”며 구속영장을 발부했다. 전날 오후 2시부터 8시간 10분 동안 유례없이 긴 구속 전 피의자심문(영장실질심사)을 진행한 결과다.<br><br>그는 2013~2020년 이 대표를 가까이서 보좌하며 대장동 일당에게 각종 사업 추진상 편의를 제공한 대가로 1억4000만원을 수수한 혐의를 받고 있다. 대장동 사업자로 선정해준 대가로 김만배씨 보통주 지분의 24.5%(세후 428억원)를 김용 민주연구원 부원장(구속기소), 유동규 전 성남도시개발공사 기획본부장과 나눠 갖기로 약정한 혐의도 있다.<br><br>여기에 2013∼2017년 성남시와 성남도시개발공사의 내부 비밀을 대장동 일당에 흘려 위례신도시 개발 사업의 사업자로 선정되도록 하고 시행과 시공을 맡은 호반건설이 개발이익 210억원 상당을 받게 한 혐의도 있다.<br><br>정 실장은 또 지난해 9월 검찰의 압수수색이 임박하자 유 전 본부장에게 휴대전화를 창밖으로 버리라고 지시해 증거인멸을 교사한 혐의도 받고 있다.<br><br>검찰은 전날 구속 전 피의자 심문에서 유 전 본부장과 남 변호사 등 주요 피의자의 진술 등을 토대로 정 실장 혐의를 입증하는 데 주력했다. 이에 맞서 정 실장 변호인은 검찰이 객관적 증거 없이 이들의 허위 진술만을 근거로 없는 죄를 만들었으며, 객관적인 물증은 제시하지 못했다고 항변했다.<br><br>정 실장도 그동안 성남시에서 성실하고 정직하게 근무해왔음을 강조했지만 결국 법원을 설득하는 데 실패했다. 정 실장은 전날 서울중앙지법 영장실질심사 출석에 앞서 처음으로 취재진 앞에 모습을 드러낸 자리에서 “군사정권보다 더한 검찰정권의 수사는 살아있는 권력을 향해야 할 것”이라고 말했다.<br><br>정 실장은 이 대표를 20년 넘게 보좌해온 최측근이다. 검찰은 이 대표와 ‘정치적 공동체’인 정 실장이 이 대표의 정치적 성공을 위해 대장동 민간업자들과 유착했다고 보고 있다. 정 실장이 구속되면서 검찰의 대장동 수사도 이 대표를 정조준하며 그의 직간접적 개입 여부를 확인하는 데 속도를 낼 것으로 보인다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-11-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017688186&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"CCTV 밖 뒷돈 거래  진술 속 시시비비는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822160710642_1668777367_0924273428.jpg\"></center><br>은밀히 현금을 건네는 장면이 녹화된 CCTV 영상 같은 건 애초에 없다. 시중은행 띠지로 돈다발을 묶는 아마추어 범죄자도 더는 없다. 비자금 수첩의 메모와 누구에게 전달하라는 녹음은 귀한 물증이지만 법원이 ‘직접 증거’로 분류하는 것도 아니다. 대부분 금품수수 사건은 결국 서로가 진실임을 주장하는 이들 틈의 진술 신빙성 싸움이 된다.<br><br>법관들은 때로 “전부 진실을 말한 이도, 전부 거짓을 말한 이도 없더라”고 토로한다. 일부는 의도적으로, 또 누군가는 기억의 한계 때문에 허위나 과장, 왜곡이 발생한다는 것이다. 같은 현상을 각기 달리 기억하는 ‘라쇼몽 효과’가 거론되고, “피고인의 진정한 속마음을 모르겠다”는 판사의 토로가 판결문에 담기기도 한다. 공여자와 수수자가 완전히 다른 말을 하는 이재명 더불어민주당 대표 측근들의 뇌물·정치자금 수수 사건의 경우도 법원은 과연 누구 말을 더 신뢰할 수 있는지 가려내야 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“불편한 자세로 돈을 줬다?”<br></div><br>금품수수 여부 실체를 찾으려는 법정에서는 공소사실로 특정된 시기와 장소를 중심으로 온갖 사소한 것들이 따져진다. 두꺼운 옷을 입던 때였는지, 쇼핑백을 들고 어느 문으로 들어와 어떤 엘리베이터를 탔는지, 책상에 있던 결재판 색깔이 무엇인지, 좌석의 배치가 잠깐 열린 문틈으로 만남을 목격한 이의 기억과 같은지…. 무수한 ‘디테일’들은 사건 관계인 틈에서 일치하거나 어긋난다.<br><br>우리 법원은 유죄 의심이 있더라도 공소사실에 특정된 일시와 방법대로의 범행이 입증되지 않으면 피고인의 이익으로 판단해 무죄를 선고한다. 이는 진의장 전 통영시장에 대한 대법원의 무죄 취지 판결 이후 더 굳어진 것으로 평가된다. 진 전 시장은 2006년 이국철 전 SLS그룹 회장에게 미화 2만 달러를 나눠 받은 혐의로 기소돼 항소심까지 유죄를 선고받아 법정구속됐었다.<br><br>대법원은 이 전 회장이 당시 “경비 좀 넣었습니다”라고 말한 것은 “홍콩 출장을 다녀온 후 금품을 제공했다”는 공소사실과 어긋난다고 봤다. 나이가 어린 이가 윗사람 쪽으로 몸을 구부려 불편한 자세로 돈을 건넸다는 진술이 경험칙상 부자연스럽다는 판단도 했다. 이 전 회장은 진 전 시장의 왼쪽에 앉아 있다가 몸을 구부려 진 전 시장 오른쪽에 있는 협탁 서랍에 돈을 넣었다고 했다. 이후에는 뇌물 거절 걱정이 사라져 진 전 시장이 앉은 의자 팔걸이와 그의 왼쪽 다리 사이에 봉투를 끼웠다고 진술했었다.<br><br>‘성완종 리스트’ 사건으로 기소됐던 홍준표 대구시장의 무죄 근거도 세부 정황 진술의 모순이었다. 공소사실은 윤승모 전 경남기업 부사장이 성완종 전 경남기업 회장으로부터 받은 1억원을 쇼핑백에 담아 2011년 6월 3일부터 22일 사이 의원회관에 있는 홍 시장의 사무실로 가서 건넸다는 것이었다. 윤 전 부사장은 국회 남문에 도착해 면회실로 출입했다는 이동 경로를 도면으로 그렸는데, 당시 의원회관은 증축공사 중이라 진술대로의 출입이 불가능했다. 윤 전 부사장이 기억한 홍 시장 집무실의 소파 배치는 실제 배치와 일치하지 않았다.<br><br>2심은 1심 유죄를 뒤집고 “어느 정도 신빙성이 있다. 하지만 그대로 믿기 어렵다”는 판단을 내놨다. 성 전 회장이 홍 시장에게 공천 등 아무런 혜택을 요구하지 않았다는 점, 굳이 집이 아닌 의원회관이 뇌물공여 장소로 택해진 점도 의심했다. 윤 전 부사장이 1억원 전달을 ‘평생 한 번 있는 경험’이라 진술한 점은 오히려 홍 시장의 이익으로 판단됐다. 특별한 경험이었다면 기억이 객관적 상황에 보다 부합했어야 한다는 것이었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘안고 가려던’ 이의 진술 신빙성<br></div><br>대장동 사건을 재수사한 검찰이 불법 경선자금 수수 혐의로 김용 민주연구원 부원장을 재판에 넘기자, 야권에서는 유동규 전 성남도시개발공사 기획본부장이 믿을 만한 인물이냐는 항변이 나왔다. 회유 의혹도 제기됐다. 유 전 본부장의 진술 신빙성은 법원이 검증할 주요한 대목 중 하나다. 진술자의 인간됨, 궁박한 처지에서 벗어나려는 노력이 진술에 영향을 미쳤는지의 여부까지 모두 아울러 살피라는 것이 대법원 판례다.<br><br>금품 제공자가 윗선을 보호하려고 처음에는 입을 닫았다가 심경의 변화로 진술을 꺼내는 사례는 전에도 있었다. 전군표 전 국세청장 뇌물수수 사건과 대장동 불법자금 사건은 전개상 유사한 점이 있다. 건설업자로부터 1억원을 받아 2007년 구속된 정상곤 전 부산지방국세청장은 “30년간 몸담아 온 조직에 피해를 줄 수 있다”며 검찰의 용처 추궁에 함구했었다. 하지만 이후 후임 청장이 접견을 와 “전 전 청장에게 얼마를 줬는지 모르지만 얘기해 봐야 좋을 것 없다”는 식으로 협박하자 모멸감을 느꼈다.<br><br>그는 “내 죄가 늘어난다는 것을 안다”면서도 검찰에 ‘상납’ 사실을 말하기 시작했다. 전 전 청장 측은 “결코 청렴하고 성실한 공직자가 아니다” “서운한 감정에 복수한다”며 정 전 청장의 도덕성까지 공격했다. 하지만 정 전 청장이 궁박한 처지를 벗어나려고 상납을 진술한다는 전 전 청장 측의 주장은 결국 받아들여지지 않았다.<br><br>대장동 사건에서 유 전 본부장은 “내 죗값만 받겠다”고 말하고, 김 부원장은 공소사실을 소설이라 한다. 법원은 모든 진술과 증거자료를 논증해 유무죄 판단의 천칭 위에 올리게 된다. 직접 경험하지 않은 사람이라면 말하기 어려운 구체적인 진술인지, 그리고 그 개개의 기억이 당시의 실제 상황에 부합하는지가 우선 검증된다. 공소사실이 법관의 합리적 의심을 배제할 정도면 유죄, 그렇지 못하면 무죄다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2022-11-18T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273428&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“3355533” 이게 답안?…또 나온 수능 ‘짝수형’ 수난설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111809415810333_1668732118_0017687647.jpg\"></center><br>2023학년도 대학수학능력시험(수능)이 끝난 뒤 트위터와 수험생 커뮤니티 등에서는 ‘짝수형 수험생 수난설’이 뜨거운 감자로 떠올랐다. 국어영역 짝수형 답안에서만 같은 번호가 반복적으로 이어지는 현상이 나타나 상대적으로 수험생이 헷갈릴 우려가 있어 불리했다는 볼멘소리가 나오면서다 .<br><br>실제 <span>지난 17일 1교시 국어영역 문제지 </span>정답표가 공개되자 수험생 커뮤니티 ‘수만휘’ 등에는 짝수형 답안 배열이 지나치게 중복됐다며 ‘불공정하다’는 의견들이 제기됐다.<br><br>수능에서는 부정행위 방지를 위해 수험번호에 따라 문항의 순서를 다르게 배열한 짝수형 시험지와 홀수형 시험지를 번갈아 배부한다.<br><br>그런데 국어영역 짝수형 문제지 기준으로 문항 19번에서 25번까지 답이 ‘3 3 5 5 3 3’으로 같은 숫자가 두번씩, 세 번이나 연속되게 나왔다. 36번에서 41번까지 답은 ‘4 1 4 1 4 1’로 공교롭게 같은 패턴이 반복됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111716411199580_1668670871_0017687647.jpg\"></center><br>반면 홀수형 답안지에서는 이처럼 연속적으로 같은 답안이 반복되는 경우는 없었다.<br><br><br><span>이를 놓고 짝수형 수험생이 상대적으로 불리한 것 아니냐는 지적이 나왔다. 같은 답이 연속될 경우 답안 마킹을 하면서 헷갈려서 자칫 실수할 가능성도 있고, 수험생이 자신의 답에 혼란을 느낄 수 있다는 것이다. </span><br><br>한 누리꾼은 “분명 짝수 애들이 정답 쓰면서도 많이 혼란스러웠을 거다”며 “너무하다”고 꼬집었다. 실제 시험을 치르고 나온 수험생들도 “답 배열이 진짜 이상했다” “나만 그런 줄 알고 불안해 죽고 싶었다” “풀면서 이게 맞나 하고 덜덜 떨었다” 등의 후기를 전했다.<br><br>‘짝수형’ 수험생이 문제 배열에서 불리하다는 지적이 나온 건 이번이 처음도 아니다. 2017학년도 수능 국어 영역 짝수형에서는 1번부터 7번까지의 정답이 ‘4 4 4 4 5 4 4’로 연속돼 논란이 됐다. 2020학년도에도 답이 ‘5 5 2 2 2’ ‘2 2 5 2 2 5 5’ 등으로 이어지는 현상이 나타나 원성을 산 바 있다.<br><br>수험생들은 홀수형을 기준으로 문제지를 만들면서 답안 배열을 고려하다보니, 홀수형에서 문항 배열을 바꾼 짝수형은 이 같은 배려를 못 받는 것이라는 해석을 내놓기도 했다.<br><br>나아가 2019년 기준 역대 수능 만점자 226명 중 177명이 홀수형 만점자인 반면 짝수형 만점자는 49명에 불과하다는 확인되지 않은 이야기마저 확산되기도 했다.<br><br>이에 한국교육과정평가원 관계자는 19일 국민일보와의 통화에서 “저희는 만점자 공개도 하지 않는다”면서 “(홀수형 만점자가 많다는 건) 학원가에서 추측한 이야기일 뿐”이라고 일축했다.<br><br>다만 짝수형 답안이 연속되는 이유는 수험생들의 해석과 다르지 않았다. 평가원 관계자는 “홀수형을 기준으로 문제지를 만들고 재배열하다 보니 부득이하게 짝수형에서는 (답안이) 연달아 나오는 경우가 있다”고 말했다. 다만 “<span>한 번호가 지나치게 연속되면 (수험생 입장에서) 혼란스러울 수 있으니, 짝수형과 홀수형 모두 최대한 4개 이상 연달아 나오지 않게 한다”고 밝혔다.</span><br><br>박성영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-11-18T15:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017687647&code=61121411&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“다 반년 안 돼 관둬요” 극성 민원에 표류하는 냥이 정책 [이슈&탐사]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240410645_1668777844_0924273613.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240510646_1668777845_0924273613.jpg\"></center><br>“마라도나 외연도 같은 섬에서 철새를 공격하는 고양이 모습을 자주 봐요. 그런데 고양이에 의한 피해가 섬이나 조류만의 문제는 아니에요. (고양이 접근이 더 쉬운) 내륙 국립공원은 더 심각해요. (천연기념물이자 멸종위기종인) 하늘다람쥐 같은 소형 포유류 피해도 상당하죠. 제도적 조치를 강구해야 해요.”<br><br>2006년부터 국내에서 조류를 관찰해온 탐조 유튜버 김어진(26)씨가 고양이로 인한 생태 파괴의 심각성을 느끼기 시작한 건 2015년부터다. 이후 7년간 상황이 더 나빠졌지만 정부 대책은 극성 민원인들의 눈치를 살피며 제자리 걸음만 하고 있다. 문제의식부터 낮은 수준이다. 게다가 부처별로 역할이 쪼개져 있어 통합적 대응을 하지 못하고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 밑 빠진 독에 물 붓기?<br></div><br>우리나라에서 주인 없는 고양이는 길고양이로도, 들고양이로도 불린다. 호칭에 따라 담당 부처가 다르다. 농림축산식품부는 동물보호법에 따라 주택가에서 자연 번식해 자생적으로 살아가는 고양이를 ‘길고양이’로 정의한다. 여기엔 인간과 살아가다 유기·유실된 (반려)동물로 보는 인식이 깔려 있다. 중성화(TNR) 사업을 하는 것도 개체수가 늘어날 경우 소음 등으로 인한 인간 피해가 늘어 ‘더불어’ 살아갈 수 없기 때문이다.<br><br>길고양이가 도심을 벗어나 산이나 들 같은 곳으로 옮겨가면 법적 명칭이 ‘들고양이’로 바뀐다. 환경부는 야생동물 보호 및 관리법에 따라 ‘생태계 교란을 발생시킬 우려가 있는 야생화된 반려동물’로 들고양이를 지정했다. 인간을 떠나 야생화했다고 간주하기 때문에 안락사나 TNR, 연구목적 활용을 통해 개체수 조절을 하는데 동물보호단체들의 반발이 거셌던 탓에 2017년 이후로는 TNR만 활용되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240510647_1668777845_0924273613.jpg\"></center><br>개체수 통제가 더 활발한 쪽은 길고양이다. 농림부 길고양이 TNR 실적은 2014년 2399건에서 올해(10월까지) 4만8052건으로 꾸준히 늘었다. 다만 이 정도로는 부족하다는 평가가 대체적이다. TNR이 효과를 발휘하려면 군집별로 70% 이상 중성화하고 매년 15%씩 꾸준히 중성화해야 한다는 게 중론이다. 지금 수준은 여기에 턱없이 못 미친다. 농림부 TNR은 길고양이 규모도 파악하지 못한 채로 이뤄져 ‘밑 빠진 독에 물 붓기’라는 지적까지 받는다.<br><br>농림부 동물복지정책과 관계자는 “고양이는 임신 기간이 60일로 짧고 영역 범위가 다양해 개체수를 집계하기가 현실적으로 어렵다”고 말했다. 농림부는 사업이 실제로 고양이 수를 줄이고 있는지에는 큰 관심이 없는 모습이었다. 길고양이로 인한 주민 불편만 해소되면 법이 정한 목표를 달성했다고 생각하는 분위기였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> ‘의지’의 문제<br></div><br>길고양이 TNR은 시·군·구 같은 기초자치단체 몫이다. 이들이 TNR 수요를 파악하면 농림부가 국비를 일부 대준다. 이렇다보니 애묘인구가 많은 도심에선 민원이 몰려 수요가 많지만 생태적 보호가 더 필요한 지방은 민원이 적어 TNR에 소홀할 여지가 많다. 신안군이 홍도에서 한 번도 TNR을 하지 않은 이유다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240610648_1668777846_0924273613.jpg\"></center><br>서울시는 TNR을 적극적으로 해온 편이다. 2013년부터 자체 예산을 편성하고 전체 길고양이 수 파악에 나섰다. 활동 반경을 고려해 타깃 지역 18곳을 선정한 뒤 2년마다 5차례씩 현장조사를 했다. 배진선 서울시 동물보건팀장은 “고양이가 몇 마리인지부터 알아야 정책을 세울 수 있다고 판단했다”며 “처음엔 조사에 오류가 많았지만 지난해 자문을 받은 결과 저희 방식이 적어도 도심에선 중성화에 효과를 발휘하는 걸로 나타났다”고 설명했다.<br><br>2015년 최대 20만3615마리로 추산됐던 서울의 길고양이 수는 2021년 최대 9만889마리로 줄었다. 중성화율은 2015년 10.5%에서 2021년 49%로 높아졌다. 배 팀장은 “5년 안에 중성화율을 70%로 만드는 게 목표”라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 무기력한 환경부<br></div><br>노력하는 지방이라도 고양이 수를 완벽히 통제하기는 어렵다. 서울시는 시내 길고양이만 중성화 대상으로 삼는다. TNR을 하지 않는 산지나 인근 지자체 경계지역을 통해 중성화하지 않은 고양이가 언제든 넘어올 수 있다.<br><br>생태 보호 의무가 있는 환경부는 전국에 들고양이가 얼마나 있는지 모른다. 산하 국립공원공단이 국립공원 내 들고양이 수만 파악하는데 올해는 9월까지 21개 공원에서 파악한 들고양이가 187마리뿐이다. 경주, 계룡산, 속리산 등 절반 이상인 11개 국립공원에선 아예 개체수 식별이 안 됐다. TNR 건수도 83건에 불과하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240610649_1668777846_0924273613.jpg\"></center><br>환경부 생물다양성과 관계자는 “(고양이가) 야생에 있고 새끼도 낳다 보니 사실상 파악을 할 수 없다”며 답변을 피했다. 담당 사무관은 “철새 도래지 등 보호 필요성이 있는 지역에선 조사가 이뤄질 수 있게 하겠다”고 말했다.<br><br>환경부는 2019년 국립공원 내 들고양이에 ‘새 보호 목도리’를 씌우는 정책을 내놨다. 작은 야생동물들이 고양이를 잘 알아볼 수 있게 해 사냥 성공률을 낮추려는 목적이었다. 하지만 일명 ‘캣맘’들의 민원이 빗발쳐 추진조차 못했다. 환경부 관계자는 “목도리를 채우면 고양이에 대한 나쁜 인식이 굳어진다는 민원이 상당히 많았다”고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 민원이 무서워<br></div><br>정부와 지자체가 소극적 태도로 일관하는 데에는 극성 민원도 한몫하고 있다. 고양이 수를 통제하는 정책이나 관련 연구가 등장하면 일부 애묘인이 집단적으로 항의하는 통에 입에 올리기부터 두렵다는 말이 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240710650_1668777847_0924273613.jpg\"></center><br>한 지자체 관계자는 “올해 고양이 업무를 맡은 직원들이 쏟아지는 민원을 처리하다 6개월도 안 돼 모두 그만뒀다”고 전했다. 한 연구자도 “고양이 개체수 연구를 함께 하자는 지자체 제안을 거절했다”며 “만약 했다면 제 홈페이지가 다운됐을 것”이라고 했다. 지난해 10월 북한산국립공원에서는 이곳 직원이 고양이에 먹이를 주는 사람을 제지하다 폭행당하는 일도 있었다.<br><br>당국 실무자가 자주 바뀌어서 정책이 연속성을 갖기 어려운 데다 전문가들마저 발을 빼니 효과적 대응책에 대한 논의도 요원하다. 최창용 서울대 산림과학부 교수는 “여론에 의해 분명한 과학적 데이터들이 묻히는 형편”이라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 넘치는 고양이<br></div><br>적어도 생태적 가치가 높은 섬 등에서는 효과적인 고양이 수 조절 방법을 찾아야 한다는 게 전문가들 견해다. 섬에 있는 고양이 수를 정확히 조사한 뒤 꾸준히 TNR을 하고 외부 고양이 출입을 통제하는 방안이 가장 우선적으로 거론된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822240710651_1668777847_0924273613.jpg\"></center><br>섬 밖으로 입양시키는 것도 대안 중 하나지만 현실적으로 쉽지 않다. 이미 전국 곳곳에서 버려지는 고양이가 너무 많다. 지난달 3일 찾은 전남 목포 용당동 목포고양이보호연합의 고양이 보호시설은 TNR을 위해 포획되거나 다친 뒤 구조된 고양이로 빽빽했다. 이 시설은 목포 시내 주택가의 허름한 건물 1층에 있었다. 이 단체가 4개 건물 약 300㎡(90평) 면적에 보호 중인 고양이만 116마리였다.<br><br>이 단체 대표이기도 한 황미숙 전국길고양이보호단체연합 대표는 “장기 치료가 필요한 고양이들까지 다 돌보려고 노력 중이지만 상태가 심각한 고양이는 입양도 되지 않는다”고 말했다. 동물자유연대의 분석 보고서에 따르면 유실·유기된 고양이는 2016년 2만4607마리에서 2020년 3만2770마리까지 늘었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 반려묘 등록제<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822505610667_1668779457_0924273613.jpg\"></center><br>애묘인구 증가와 함께 고양이 유기도 늘면서 이를 막을 수 있도록 반려묘 등록을 의무화하자는 주장도 나온다. 독일과 호주 등이 이 제도를 운영 중이다. 어느 집 누구 고양이인지 등록하면 반려묘 전체 규모를 파악할 수 있고 보호자가 분명해지니 함부로 유기하기도 어려워진다.<br><br>반려견은 올해부터 등록을 의무화했지만 반려묘는 아직 아니다. 반려견도 육지와 연결되지 않은 섬일 때는 등록할 의무가 없다. 농림부 관계자는 “등록제는 유기·유실을 예방하기 위해 하는 거라 섬은 자체적 관리가 된다고 봐 배제됐다”며 “반려묘 등록 의무화는 거부감도 있어 일단 자율시범사업을 진행 중”이라고 설명했다.<br>황 대표는 “독일은 유기묘 입양 시 36시간 동안 묘주로서 숙지해야 할 내용을 교육 받게 한다”며 “고양이 유기가 더 발생하지 않도록 등록 의무화와 더불어 묘주 교육도 실시돼야 한다”고 강조했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 고양이도 소중하지만<br></div><br>야생동물법은 정부가 야생생물 보호와 서식환경 보전을 위해 노력하도록 규정하고 있다. 버려지고 번식하는 고양이는 다른 야생생물과 서식환경에 위협적이지만 당국 대응은 소극적이기만 하다. 그 배경에는 부족한 사회적 공감대가 있다. 고양이 문제에 대한 인식이 낮은 데다 여론까지 엇갈리다 보니 정부도 손을 놓고 있는 형편이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111822514510668_1668779506_0924273613.jpg\"></center><br>국가기관에 재직하는 한 조류 연구가는 “고양이는 야생동물 입장에선 포식자지만 반려동물로 보는 시각도 있다”며 “여기서 오는 충돌 때문에 정책 입안과 추진이 일관성 없는 경우가 적지 않다”고 토로했다. 유기 고양이를 입양한 ‘집사’이기도 한 탐조 유튜버 김씨는 “고양이도 소중한 생명이지만 고양이로 인해 죽는 우리나라 토종 동물이 많다는 사실도 알려졌으면 좋겠다”며 “문제 해결을 위해선 과학적·이성적으로 자연을 바라볼 필요가 있다”고 말했다.<br><br><b><font color=\"#4a86e8\">이슈&탐사팀 강창욱 이동환 정진영 박장군 기자 huan@kmib.co.kr</font></b><br><br>강창욱 기자 kcw@kmib.co.kr<br>이동환 기자 huan@kmib.co.kr<br>정진영 기자 young@kmib.co.kr<br>박장군 기자 general@kmib.co.kr","date":"2022-11-18T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273613&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"8시간 넘은 정진상 구속 심문…박근혜·이재용만큼 길었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1119/2022111816312710529_1668756687_0017687837.jpg\"></center><br>18일 진행된 더불어민주당 이재명 대표의 최측근인 정진상 대표실 정무조정실장의 구속 전 피의자 심문(영장실질심사)이 8시간여 만에 끝났다. 이례적으로 긴 심사를 마치고 나온 정 실장은 “어떤 탄압 속에서도 역사와 민주주의는 발전할 것”이라고 심경을 밝혔다.<br><br>서울중앙지법 김세용 영장전담 부장판사는 이날 오후 2시부터 10시 10분까지 정 실장의 심문을 진행했다.<br><br>8시간이 넘는 영장실질심사는 매우 이례적이다. 역대 가장 길었던 건 2017년 3월 박근혜 전 대통령이 국정농단 사태로 구속되기 전 받은 심문(8시간40분)이다. 이재용 삼성전자 부회장이 구속될 당시 심사에 걸린 시간은 7시간30분이었다.<br><br>정 실장은 이날 심문을 마치고 나오면서 기다리던 취재진 앞에서 “(심사에) 성실히 임했다”면서 “어떤 탄압 속에서도 역사와 민주주의는 발전할 것이다. 우리 국민은 계속 앞으로 나아갈 것”이라고 말했다.<br><br>정 실장은 심문에 앞서 내놨던 입장문에서 “이재명의 결백함은 드러날 것”이라고 언급한 이유에 대한 질문에는 “그건 다음에 말씀드리겠다”고만 답한 뒤 차에 올라탔다.<br><br>정 실장은 검찰 차량을 타고 서울구치소로 이동해 구속 여부가 판가름 날 때까지 구치소에서 대기할 예정이다. 결과는 19일 새벽 나올 것으로 보인다.<br><br>검찰이 정 실장의 구속 영장에 적용한 혐의는 특가법상 뇌물, 부패방지법 위반, 부정처사후수뢰, 증거인멸교사 등 4가지에 달한다. 이날 심문은 4가지 혐의를 놓고 검찰과 변호인단이 치열한 공방을 벌이면서 길어진 것으로 전해졌다.<br><br>검찰은 검사 5명을 투입해 약 3시간 동안 뇌물 전달 경위 등에 대한 유동규 전 성남도시개발공사 기획본부장, 민간업자 남욱 씨 등의 일관된 진술을 바탕으로 정 실장 혐의를 입증하는 데 주력했다. 그간 공개되지 않은 다수의 물증도 제시한 것으로 알려졌다.<br><br>이와 함께 혐의를 전면 부인하는 정 실장의 증거 인멸, 도주 우려를 이유로 구속 수사 필요성을 강조했다.<br><br>이에 정 실장 측은 100여 쪽 분량의 반박 의견서, 혐의별 반론이 담긴 파워포인트(PPT)를 활용해 적극적으로 방어에 나섰다. 변호인단은 검찰이 객관적 증거 없이 대장동 일당의 허위 진술만을 근거로 없는 죄를 만들고 있다고 항변했다.<br><br>정 실장 측은 심문이 끝난 후 서울고검 청사 앞에서 별도의 기자회견을 열고 <span>“사건의 핵심은 ‘유동규의 변경된 진술’인데, 이 진술에 신빙성이 없는데다 방어권 보호가 절실히 필요한 사건이라 (재판부에) 영장을 기각해달라고 했다”고 말했다.</span><br><br>심문에 참여한 이건태 변호사는 지난 15일 검찰 조사 당시 유 전 본부장과의 대질조사를 신청하고 85쪽 분량의 의견서를 제출했으나 바로 다음 날 구속영장이 청구된 점도 거론하며 “검찰은 이미 방향을 정해놓고 통과의례로 피의자신문 조서를 받은 것”이라고 비판했다. 그러면서 “인권의 최후보루인 법원에 기댈 수밖에 없다”고 호소했다.<br><br>‘이 대표와의 관련성이 없다는 부분도 소명했느냐’는 질문에는 “대장동 관련 사람들 진술에 따르더라도 이 대표에게 직접 뭘 했다는 것은 없다”면서 “정진상 본인의 억울함을 진술하면서 객관적 자료로 다투고 있다면 그 이상 다툴 이유가 없다”고 답했다.<br><br>이 자리엔 이 변호사 외에 민주당 박찬대·김의겸 의원도 참석했다. 김 의원은 “가장 비논리적인 부분은 유동규가 정진상에게 성남시 비서실에서 돈을 줬다는 것”이라면서 이를 탄핵하기 위해 당시 이재명 성남시장이 부패 방지 목적으로 비서실 내에 설치한 음성 녹음 기능이 있는 CCTV도면을 증거로 제출했다고 밝혔다.<br><br>한편 이날 정 실장측의 기자회견은 당초 서울중앙지검 기자단이 상주하는 서울고검 청사 안 기자실에서 이뤄질 예정이었다. 그러나 대검찰청이 “사건 관계인이 청사 내 기자실에서 브리핑하는 것은 부적절하다”며 일방적으로 불허 방침을 통보하고 이후 고검 건물 안으로 들어가는 현관문을 걸어 잠가 불발됐다. 검찰은 이 문에 ‘임시 폐문’이라고 적힌 종이도 붙였다.<br><br>기자단 투표를 통해 정 실장측 기자회견을 수용키로 결정했던 기자단은 이 같은 검찰 측 조치에 “사전 설명과 조율 없이 기자실이 있는 서울고검 출입구를 봉쇄한 점에 유감을 표명한다”며 공식 항의 입장을 전달했다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-11-18T13:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017687837&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"고속도로 뛰어든 30대 사망…사고 직전 찍힌 몸싸움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022050216034984398_1651475029_0017687685.jpg\"></center><br>고속도로에 30대 여성 보행자가 뛰어들어 자동차에 치여 숨지는 사고가 발생했다. 경찰은 숨진 이가 사고 직전 도로 주변에서 연인과 몸싸움을 벌인 정황을 포착해 사고와의 연관성을 조사하고 있다.<br><br>18일 오전 2시 23분쯤 광주 광산구의 한 정류장 인근 호남고속도로에서 30대 여성 A씨가 주행 중인 스포츠유틸리티차(SUV)에 치여 숨졌다.<br><br>경찰은 SUV 운전자의 안전 운전 의무 위반 혐의(교통사고처리 특례법 위반)에 대한 조사와 별개로 현장에 있었던 A씨의 연인 B씨를 상대로도 참고인 조사를 벌이고 있다.<br><br>경찰은 숨진 A씨가 사고 직전 정류장 주변에서 B씨와 밀고 당기는 등 몸싸움을 벌인 정황을 근처 CCTV 영상으로 확인한 상태다. CCTV 영상에는 고속도로에 들어간 A씨를 B씨가 끌어내려고 하는 모습도 담겨 있는 등 사망사고와 직접적인 관련성이 명확히 드러나진 않는 것으로 전해졌다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-11-18T10:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017687685&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘3살 아들 살인’ 계모 2심서 징역 17년→14년 감형, 왜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2020100414150765040_1601788507_0017687599.jpg\"></center><br><br>3살 의붓아들을 때려 숨지게 한 혐의로 재판에 넘겨져 1심에서 징역 17년을 선고받은 30대 여성이 항소심에서 3년 감형된 징역 14년을 선고받았다.<br><br>일부 학대 혐의가 무죄로 인정됐고, 범행이 어느 정도는 우발적이었다는 이유에서다.<br><br>서울고법 형사7부(재판장 이규홍)는 18일 아동학대처벌법 위반(아동학대살해) 혐의로 구속기소된 A씨(34·여)에게 징역 17년을 선고한 1심을 깨고 징역 14년을 선고했다. 다만 아동 관련 기관 취업을 10년간 제한하는 것과 200시간의 아동학대 치료 프로그램 이수 명령은 1심과 같이 유지됐다.<br><br>A씨의 학대를 방조한 혐의로 기소돼 1심에서 징역 4년을 선고받은 남편 B씨(39)도 징역 3년으로 감형됐다.<br><br>항소심 재판부는 A씨의 범행 자체는 1심과 마찬가지로 인정했다. 심신미약 상태였다는 주장도 받아들이지 않았다. 다만 A씨가 범행에 이르게 된 사정을 상세히 살폈을 때 심리적으로 어려운 상태에서 우발적 범행을 한 측면이 있다는 점을 감안했다고 밝혔다.<br><br>재판부는 “다른 장기적·상습적 학대 사건과 달리 피고인은 1년10개월가량 정성스럽게 양육한 것으로 보인다”며 “신체적 학대 행위는 (범행 직전) 작년 11월 중순 이후 시작됐다”고 설명했다.<br><br>또 “피고인은 범행 당시 산후 우울증과 스트레스, 새로운 임신으로 인한 열악한 심리 상태에 처했고, 술을 마시고 우발적으로 범행한 것으로 보인다”고 판단했다.<br><br>재판부는 남편 B씨에게도 양육을 전적으로 A씨에게 맡겼다는 점을 질타했지만, 두 사람 사이에 어린 자녀가 있고 A씨가 이 사건으로 수형 생활을 하면 자녀를 양육할 사람이 B씨밖에 없다는 점을 고려했다며 감형 사유를 밝혔다.<br><br>부부는 눈을 감은 채 재판장이 판결문을 낭독하는 것을 조용히 들었다. 선고 직후 방청석에서는 이들을 “살인마”라고 비난하는 목소리가 터져나오기도 했다.<br><br>A씨는 지난해 11월 20일 서울 강동구 소재 자택에서 3살 아들이 ‘말을 듣지 않는다’는 이유로 아들의 배를 여러 차례 강하게 때려 직장 파열 등으로 숨지게 한 혐의로 기소됐다.<br><br>A씨의 범행 당시 혈중알코올농도 추정치 0.265%의 만취 상태였던 것으로 알려졌다. 수사결과 A씨는 이 사건 이전에도 아들을 폭행한 적이 있는 것으로 조사됐다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2022-11-18T09:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017687599&code=61121311&sid1=soc"}]