[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전두환 손자 “우리 가족은 범죄자…마약 지인도” 폭로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031508295045290_1678836719_0018053645.jpg\"></center><br>고(故) 전두환 전 대통령의 손자 A씨가 SNS에 부모인 전재용·박상아 부부를 포함한 자신의 일가 전체가 비자금 유용 등 범죄를 저지르고 있다고 폭로하고 나섰다. 본인 역시 처벌을 받겠다고 했다.<br><br>A씨는 14일 인스타그램에 자신의 발언을 담은 다수의 영상과 그동안 언론 등에 공개되지 않은 가족사진 여러 장을 올렸다. “저는 전두환 전 대통령의 손자이자 전재용씨 아들”이라고 자신을 소개한 그는 “저는 현재 뉴욕 한영회계법인 파르테논 전략컨설팅 부서에 일을 하고 있다”며 “제 가족들이 행하고 있을 범죄 사기 행각을 밝히는 데 도움이 되고자 한다”고 했다.<br><br>그는 “저는 제 할아버지가 학살자라고 생각한다. 그는 나라를 지킨 영웅이 아니라 범죄자일 뿐”이라고도 일갈했다.<br><br>A씨가 가장 먼저 언급한 인물은 아버지 전재용씨였다. 그는 “제 아버지와 새어머니는 출처 모를 검은 돈을 사용해가며 삶을 영위하고 있다”면서 ”현재 전재용씨는 미국 시민권자가 되기 위해 한국에서 범죄자가 아니라고 서류 조작을 해 법적 절차를 밟고 있다. 법 감시망을 벗어나기 위해 전도사라는 사기행각을 벌이며 지내고 있다”고 주장했다.<br><br>이어 “이 자가 미국에 와서 어디에 숨겨져 있는 비자금을 사용해서 겉으로는 선한 척하고 뒤에 가서 악마의 짓을 못하도록 여러분이 꼭 도와주시라. 부탁드린다”며 “저도 죄인이고 제 죄는 달게 받도록 하겠다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031508301245292_1678836738_0018053645.jpg\"></center><br>작은 아버지이자 전 전 대통령의 셋째 아들인 전재만씨에 대해서도 언급했다. A씨는 “전재만, 현재 캘리포니아 나파밸리에서 와이너리를 운영하고 있다”며 “와이너리는 정말 천문한적인 돈을 가진 자가 아니고서는 들어갈 수 없는 사업 분야다. 검은 돈의 냄새가 난다”고 말했다.<br><br>A씨는 자신이 전 전 대통령의 손자이자 전재용씨의 아들임을 입증하기 위해 운전면허증, 등본, 어린 시절 전 전 대통령과 찍은 사진까지 올렸다. 전 전 대통령 자녀, 손자들이 전 전 대통령의 유산 상속을 포기했다는 서류도 내보였다. 가족들이 자신에게 정신이상자 프레임을 씌울까 우려된다며 자신의 정신과 치료 기록도 공개했다.<br><br>A씨는 또 전 전 대통령 연희동 자택 내부에 있는 스크린 골프장이라며 해당 모습을 찍은 영상을 올리기도 했다. 영상에는 중년 여성이 실내 스크린 골프장에서 골프채를 휘두르는 모습이 담겼다. A씨는 이 여성이 이순자 여사라고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031508312045294_1678836680_0018053645.jpg\"></center><br>A씨는 자신 역시 ‘범죄자’라며 “저의 죄와 고통에서 벗어나기 위해 극단적인 선택까지 했었다”고 털어놨다. 그는 “제 가족들이 저의 정신과 치료 기록을 이용하면서 ‘미친X’ 프레임을 씌울 것”이라며 “저는 작년 1월부터 우울증, ADHD 진단을 받고 치료를 받았다. 병원에 오랫동안 입원했다가 아무런 문제가 없다고 (진단이) 나왔다. 지금 몇 달간 일을 잘 해왔다”고 했다. 그는 최근 다니던 회사에 사직서를 낸 것으로 전해졌다.<br><br>A씨의 폭로 대상은 가족에서 그치지 않았다. 그는 지인들의 실명, 사진, 프로필 등을 공개하며 이들이 마약을 투약하고 성범죄를 저질렀다고 주장했다. 일부 게시물은 신고로 인해 삭제되기도 했다. 네티즌들은 “응원한다” “(A씨의) 안전이 걱정된다” “전두환 손자가 이런 양심고백에 나서다니 역사적인 날이다”라며 뜨거운 관심을 보이고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031508313545295_1678836757_0018053645.jpg\"></center><br>한편 아버지 전재용씨는 이날 조선닷컴에 “우리 아들이 많이 아프다”라며 “아들을 돌보지 못한 애비 잘못”이라는 입장을 전했다. 전씨는 “(아들이) 우울증으로 고생을 많이 했다. 지난주까지 매주 안부 묻고 잘 지냈는데, 13일 월요일부터 갑자기 돌변했다. 갑자기 나보고 악마라 하더라”며 “‘그냥 아빠와 둘이 살자’고 했는데도 말이 통하지 않았다. 인스타그램에 쓴 글도 막을 수가 없었다. 피해를 본 지인들게 죄송하다”고 덧붙였다.<br><br>현재 전재용씨와 박상아씨는 한국에, A씨와 장남은 미국 뉴욕에 머무르고 있다고 한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-14T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018053645&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 일본 언론 인터뷰 “日 ‘반격 능력’ 보유, 이해한다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023030716532026042_1678175600_0018053597.jpg\"></center><br>윤석열 대통령이 한일 정상회담을 앞두고 일본 언론과 인터뷰에서 일본의 ‘반격 능력’(적 기지 공격 능력) 보유 선언에 대해 “이해한다”는 입장을 내놨다. 또 일제강점기 강제징용 피해자 배상 해법안을 두고서는 “조화로운 해결이 정치지도자의 책무”라고 말했다.<br><br>일본 요미우리신문은 15일 방일을 앞둔 윤 대통령과의 인터뷰를 보도했다. 요미우리신문은 일본 정부가 최근 안보 정책을 전환해 유사시 적의 공격에 대응하는 ‘반격능력’ 운용 방침을 세운 것에 대해 윤 대통령이 “북한의 중거리 미사일이 일본 열도를 통과하는 상황”이라며 이해한다는 의사를 나타냈다고 전했다.<br><br>요미우리신문에 따르면 윤 대통령은 한국 정부가 최근 발표한 일제강점기 강제징용 피해자 배상 문제에 대해 대선 출마 전부터 한국 정부 산하 재단을 통한 ‘제3자 변제 방식’이 합리적이라고 생각해왔다고 언급했다. 그러면서 “조화롭게 해결하는 것이 정치 지도자의 책무”라고 강조했다.<br><br>이 대목을 두고 요미우리신문은 윤 대통령이 일본 피고 기업이 징용 피해자에게 배상하도록 명령한 2018년 한국 대법원 판결과 1965년 한일청구권협정 사이에 ‘모순’이 있다는 인식을 드러냈다고 평가했다.<br><br>징용 문제 해법을 두고 한국 내 여론의 반발이 커지면서 향후 징용 문제가 재점화될 수 있다는 일본 내 우려에 대해 윤 대통령은 “나중에 구상권 행사로 이어지지 않을 만한 해결책을 내놨다”며 “그러한 부분은 걱정하지 않아도 된다고 판단하고 있다”고 밝혔다.<br><br>윤 대통령은 양국 관계 정상화에 대한 기대감도 나타냈다. 윤 대통령은 “일본을 방문하게 된 것 자체가 (양국 관계의) 큰 진전”이라며 “양국 관계 정상화는 두 나라 공통의 이익에 부합할 뿐만 아니라 국제사회에도 매우 긍정적인 신호가 될 것으로 기대한다”고 강조했다.<br><br>윤 대통령은 오는 16~17일 일본을 방문해 기시다 후미오 일본 총리와 정상회담을 한다. 양국 정상은 ‘강제징용 배상’ 해법의 이행 등 관계 정상화 방안을 논의할 것으로 보인다. 대통령실은 방일 일정을 발표하며 “한일관계 개선의 중요한 이정표가 될 것”이라고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-14T23:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018053597&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한 “지대지 탄도미사일 2발…적 반드시 괴멸시킬 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031506302445141_1678829425_0018053427.jpg\"></center><br>북한은 전날 황해남도 장연군 일대에서 지상대지상(지대지) 전술탄도미사일 2발을 발사했다고 밝히면서 “싸우면 적을 반드시 괴멸시킬 것”이라고 호언장담했다.<br><br>15일 조선중앙통신은 “서부전선의 중요 작전 임무를 담당하고 있는 조선인민군 미사일부대에서 3월 14일 구분대 교육을 위한 미사일 시범 사격 훈련을 했다”면서 “지상대지상전술탄도미사일 2발을 중등 사거리 체제로 교육시범사격을 진행했다”고 보도했다.<br><br>이어 “황해남도 장연군 일대에서 발사된 미사일은 611.4㎞ 떨어진 함경북도 청진시 청암구역 방진동 앞 목표섬 피도를 정밀타격하였다”고 밝혔다. 이날 시범사격훈련을 군부대 관하 각 구분대의 해당 지휘관들과 전투원들이 참관했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031506364045149_1678829801_0018053427.jpg\"></center><br>군 부대장은 “싸우면 적을 반드시 괴멸시킬 것”이라면서 “당의 훈련혁명 방침을 높이 받들고 모든 화력습격중대들에 대한 훈련 강도와 요구성을 더욱 높여 임의의 순간에 임의의 화력습격임무도 원만히 수행할 수 있는 능력을 철저히 갖추어나갈 것”이라고 다짐했다.<br><br>북한의 시범사격훈련은 지난 13일부터 시작한 한미 연합연습인 ‘자유의 방패’(프리덤실드·FS)에 대한 대응 성격으로 풀이된다.<br><br>북한은 한미연합연습 시작을 하루 앞둔 12일 해상 잠수함에서 처음으로 순항미사일 2발을 쏜 데 이어 14일에는 황해남도 장연 일대에서 동해상으로 단거리 탄도미사일 2발을 발사했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-14T21:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018053427&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김기현, 말 잘듣겠다고” 친분…“전광훈 선지자” 재조명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031506262745134_1678829187_0018053405.jpg\"></center><br>국민의힘 김재원 최고위원이 보수 인사인 전광훈 사랑제일교회 목사의 예배에 참석해 ‘극우 논란’이 불거진 가운데 과거 김기현 당 대표가 전 목사를 “선지자”로 칭한 발언이 덩달아 재조명되고 있다.<br><br>15일 정치권 등에 따르면 전 목사는 지난 8일 국민의힘 전당대회 결과가 나온 뒤 예배에서 “지나간 뒷이야기를 하자면 김기현 대표님은 (과거) 저한테 ‘목사님, 하여튼 목사님 말씀 잘 듣겠습니다’라면서 몇 번 전화가 왔다”고 말했다.<br><br>이와 관련해 김 대표 측은 “전 목사와 친분이 있는 것은 맞지만, 통화 여부는 확인되지 않는다”고 14일 JTBC에 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031506264345135_1678829203_0018053405.jpg\"></center><br>김 대표는 과거 전 목사를 구약성서에 나오는 이사야 선지자에 빗댄 바 있다. 그는 울산시장이었던 2019년 11월 전 목사가 주도했던 문재인 전 대통령 퇴진 촉구 집회에 참석해 “이 패악한 정권, 독재정권을 향해 외치는 이사야 같은 선지자가 저는 전광훈 목사님이라고 생각한다”고 했다.<br><br>한편 김재원 최고위원은 지난 12일 전 목사가 주최한 예배에 참석해 ‘5·18 정신을 헌법에 담겠다’는 윤 대통령의 공약은 립서비스란 취지로 말해 논란이 일었다.<br><br>당시 예배 영상에 따르면 전 목사는 “우리가 김기현 장로를 밀었다. 근데 우리에게 찬물을 던졌다. 5·18 정신을 헌법에 넣겠다고 하는데 전라도 표가 나올 줄 아느냐”고 말했고, 이에 김 최고위원은 “그건 불가능하다. 저도 반대한다”고 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031506265845136_1678829218_0018053405.jpg\"></center><br>전 목사가 이어 “전라도에 대한 립서비스 아닌가”라고 하자, 김 최고위원은 “표 얻으려면 조상 묘도 판다는 게 정치인 아닌가”라고 답했다.<br><br>해당 발언에 대해 당내에서도 부적절했다는 비판이 이어지자 김 최고위원은 14일 페이스북을 통해 “교인들 앞에서 언급한 저의 발언으로 국민 여러분께 심려를 끼쳐드려 매우 죄송하다”면서 “5·18 정신의 헌법 전문 게재에 반대하지 않을 것”이라는 입장을 전했다.<br><br>앞서 윤 대통령은 대선 후보 시절 5·18 정신 헌법 전문 수록을 공약으로 내세웠고, 지난해 5·18 기념식에 참석해 “5월 정신은 보편적 가치의 회복이고, 자유민주주의 헌법 정신 그 자체”라고 강조한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-14T21:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018053405&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “前비서실장 사망, 책임져야 할 상황…죄송하다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031504300744998_1678822207_0018053143.jpg\"></center><br>이재명 더불어민주당 대표가 자신의 경기도지사 시절 초대 비서실장을 지낸 고(故) 전형수씨가 극단적 선택으로 사망한 것과 관련해 “안타깝고 죄송하다”고 밝혔다. 사실상 사과의 뜻을 처음 전한 것이다.<br><br>이 대표는 14일 여의도 중앙당사에서 당원들과 함께 유튜브 생방송을 진행하면서 “이번에 유명을 달리하신 그분은 제가 만난 공직자 중에 가장 성실하고, 가장 청렴하고, 최선을 다하는 공직자의 표상 같은 분이었다”면서 “그래서 중책을 계속 맡겨 왔던 것”이라고 언급했다.<br><br>그는 “어쨌든 제 곁에 있었다는 이유로 당한 일이어서 저로서야 어떤 방식이든 간에 책임을 지지 않을 수 없는 그런 안타까운 상황인데”라고 말했다. 이어 감정이 북받친 듯 말을 잠시 멈추더니 “아유 그만하죠”라고 했다. 이에 지지자들은 “힘내세요”라며 응원을 보냈다.<br><br>응원을 받은 이 대표는 “저만 잡으면 되지 저를 잡기 위해 주변을 잡는 과정에서 이런 일이 자꾸 벌어져서 안타깝고 죄송하다”고 사과의 뜻을 전했다.<br><br>대장동 사건 등 이 대표가 연루됐다는 의혹이 있는 수사가 진행되는 동안 전씨를 포함해 그의 주변 인물 5명이 숨졌다.<br><br>전씨는 지난 9일 극단적 선택으로 숨진 채 발견됐다. 전씨는 성남FC 불법 후원금 사건에서 네이버가 성남FC에 불법 후원금 40억원을 건네는 데 관여한 혐의로 입건돼 지난해 12월 한 차례 조사를 받았다. 검찰은 전씨가 별도 조사를 받거나 출석 통보를 받은 적은 없다고 밝혔다.<br><br>이 대표는 전씨 사망 다음 날인 지난 10일 경기도의회에서 열린 최고위원회의에서 전씨 죽음에 대해 “이것이 검찰의 과도한 압박 수사 때문에 생긴 일이지, 이재명 때문이냐”고 말한 바 있다. 그는 “수사당하는 게 제 잘못인가. 주변을 먼지 털듯이 털고 주변의 주변까지 털어대니 주변 사람들이 어떻게 견뎌내나”라며 “검찰의 이 미친 칼질을 도저히 용서할 수 없다”고도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031504301444999_1678822214_0018053143.jpg\"></center><br>한편 이 대표는 이날 당원들과의 만남에서 자신의 강성 지지자인 이른바 ‘개딸’들을 향해 내부 공격을 자제해줄 것을 거듭 당부했다.<br><br>그는 “정치라는 게 점차 직접 민주주의로 많이 바뀌면서 좋은 면도 있는데 부작용도 있다. 그 부작용을 최소화하는 게 정말 중요하다는 생각이 든다”면서 “우리 모두를 위해서 바람직하다고 하는 일들이 가끔씩은 자해적 결과로 나타나기도 한다. 최근에 그런 일들이 많이 벌어지고 있다”고 운을 뗐다.<br><br>이어 “생각이 다른 사람을 색출하고 징계 청원을 해서 망신을 주고 공격하면 결국 당의 단합을 해치게 된다”며 “이는 집안에 폭탄을 던지는 것과 똑같다. 우리끼리 싸우며 자멸하는 길로 갈 수 있다. 누구를 제명하자고 청원을 하면 제가 뭐가 되겠느냐. 그러면 적대감이 더 심해지지 않겠느냐. 도움이 되질 않는다”고 지적했다.<br><br>이는 박지현 전 공동비상대책위원장과 이낙연 전 대표에 대한 징계 청원에 각각 7만명 이상의 당원이 몰린 것을 염두에 둔 발언으로 풀이된다. 그는 “균열과 갈등을 최소화해야 한다”며 “결국은 내년 총선에서 이겨야 하고, 그러기 위해선 작은 차이나 이런 것을 넘어 우리가 단합, 단결해야 한다. 그 길로 가야 한다”고 강조했다.<br><br>이 대표는 또 문재인 전 대통령마저 ‘수박’이라고 비난하더라면서 “저는 아직 못 봤는데, 우리 문재인 대통령을 비난하는 포스터가 있다고 하더라. 아니 문 대통령이 우리 민주당의 중심, 주축 중 한 분인데 적으로 규정하는 게 말이 되겠나”라고 반문했다.<br><br>한 여성 당원이 “피눈물이 납니다! 우리도 봐줄 만큼 봐줬어요! 얼마나 참았는지 알아요?”라고 소리치자, 이 대표는 “그런 심정을 전혀 이해 못하는 것은 아니다”라면서도 “자기 뜻대로 모든 것을 다하면서 세상이 우리가 원하는 바대로 가기는 어렵다. 뭔가 하나를 얻으려면 하나를 버려야 된다. 모든 걸 내가 원하는 뜻대로 하면서 내가 원하는 세상을 만들 수 없다”고 설득했다.<br><br>이 대표는 행사 말미에 한 당원이 “대표님 뜻대로 하겠습니다”라고 하자 “제 뜻대로 할 필요는 없다. 그렇게 하면 안 된다. 지지하되 숭배하지 말자”라고도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-14T19:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018053143&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"주파수 맞춘 당정… 尹心 업은 金, 정부 정책 드라이브 건다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031423560344672_1678805763_0924291732.jpg\"></center><br>윤석열 대통령과 국민의힘 새 지도부가 ‘단일대오’를 구축하고 있다. 윤 대통령은 ‘윤심(尹心)’을 업고 선출된 김기현 국민의힘 대표 체제에 힘을 실어주고 있다. 김 대표는 대통령실을 적극 지원하면서 윤 대통령이 보내는 신뢰에 화답하는 모양새다.<br><br>윤 대통령과 국민의힘 새 지도부가 13일 용산 대통령실에서 가졌던 첫 만찬은 약 3시간 동안 화기애애한 분위기 속에서 진행됐다고 한다. 이 자리에서 윤 대통령과 김 대표가 ‘월 2회’ 정기회동을 갖기로 의견을 모은 것은 ‘원팀’ 당정을 상징하는 사례라는 평가가 나온다. 김 대표가 만찬에서 정기회동을 먼저 제안했고, 윤 대통령이 이를 수용하면서 김 대표에게 힘을 실어줬다는 것이다.<br><br>한 만찬 참석자는 14일 국민일보와 통화에서 “김 대표가 먼저 ‘당과 대통령실이 자주 만나 소통했으면 좋겠다’는 말을 꺼냈고, 최고위원들이 ‘대통령님을 자주 뵙고 싶다’라고 거들었다”며 “그러자 윤 대통령이 호탕하게 ‘한 달에 2번 정도 이렇게 보면 좋지 않을까’라고 답했다”고 설명했다.<br><br>김 대표는 윤석열정부가 중점 추진 중인 노동개혁에 지원사격을 하며 윤 대통령의 신뢰에 화답했다. 김 대표는 이날 페이스북 글을 통해 “법 위에 군림하며 불법과 탈법을 일삼던 민노총(민주노총)이 노동운동을 빙자한 종북 간첩단이 암약하는 근거지였다는 사실이 속속 밝혀지고 있다”며 “대한민국의 국가 안보는 우리 국민의힘이 지키겠다”고 강조했다.<br><br>국민의힘은 윤 대통령이 ‘주 최대 69시간’까지 일할 수 있도록 허용하는 내용의 근로시간 유연화 법안에 대해 재검토를 지시하자 곧장 대비책 마련에 착수했다. 국민의힘은 윤 대통령이 “MZ세대 의견을 면밀히 청취하라”고 당부하자, MZ세대 노조 등의 의견을 듣기 위한 토론회를 오는 16일 국회에서 열기로 했다. 국회 환경노동위원회 여당 간사인 임이자 의원은 국회에서 기자회견을 열어 “입법 과정에서 장시간 노동이라는 현장의 우려가 해소되고 세대별·계층별 의견이 최대한 반영되도록 최선을 다하겠다”고 밝혔다.<br><br>오는 19일에는 ‘김기현 지도부’ 출범 후 첫 고위당정협의회가 서울 종로구 삼청동 총리공관에서 열릴 예정이다. 16일로 예정된 한·일 정상회담의 성과와 남부지방 가뭄대책, 2030 부산엑스포 유치 지원 방안 등이 논의될 예정이다.<br><br>친윤(친윤석열)계 핵심인 이철규 사무총장의 역할에도 관심이 집중된다. 이 사무총장은 신임 당직자 중에서는 유일하게 13일 만찬에 초대됐다. 이 사무총장은 당정의 가교 역할을 맡으면서 정치적 영향력이 더욱 확대될 것으로 전망된다. 친윤계 김정재 의원은 YTN라디오 인터뷰에서 이 사무총장에 대해 “(윤 대통령과) 굉장히 오래 일을 같이했었고 대선 때부터 지근거리에서 계속 일을 했기 때문에 신임도 두텁다”라고 평가했다.<br><br>김 대표는 이날 황교안 전 미래통합당(국민의힘 전신) 대표와 서울 여의도 한 식당에서 오찬 회동을 하며 당내 통합 행보를 이어갔다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2023-03-14T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291732&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 또 도발… 한·일 회담 망치려 ICBM 정상 각도 발사 주장도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031421160844366_1678796168_0924291702.jpg\"></center><br>북한이 14일 동해상으로 단거리탄도미사일(SRBM) 2발을 발사했다. 북한은 지난 12일 함경남도 신포 일대 해상에서 잠수함발사순항미사일(SLCM) 2발을 발사한 이틀 뒤에 미사일 도발을 재차 감행한 것이다.<br><br>북한은 한·미 연합연습 ‘자유의 방패’(FS·프리덤실드)가 13일 시작돼 23일까지 이어지는 데 반발해 무력도발 강도를 높이는 것으로 분석된다. 특히 북한이 오는 16일 한·일 정상회담을 방해하기 위해 대륙간탄도미사일(ICBM)을 정상 각도로 발사할 가능성이 있다는 주장도 제기됐다.<br><br>우리 군은 14일 오전 7시41분쯤과 7시51분쯤 황해남도 장연 일대에서 동해상으로 각각 발사된 단거리탄도미사일 2발을 포착했다고 합동참모본부가 밝혔다. 북한이 장연 일대에서 탄도미사일을 발사한 것은 이번이 처음인 것으로 파악됐다.<br><br>북한이 쏜 미사일 2발 모두 약 620㎞를 비행한 후 동해상에 떨어졌다. 장연 일대에서 반경 620㎞ 거리엔 한반도는 물론 제주도와 독도까지 포함된다. 북한은 남한 전역에 대한 타격 능력을 과시한 셈이다. 일본 정부는 북한의 탄도미사일이 일본의 영역이나 배타적경제수역(EEZ)으로 날아온 것이 확인되지 않았다고 밝혔다. 군 당국은 북한의 미사일이 대남타격용 단거리탄도미사일인 KN-23(북한판 이스칸데르) 개량형일 가능성에 무게를 두고, 최고속도와 정점고도 등 세부 제원을 분석했다. 이번 발사를 포함해 군 당국이 공식 확인한 올해 북한의 미사일 도발은 탄도미사일 5회·순항미사일 1회로 모두 6차례다.<br><br>북한이 각기 다른 지역에서 시간대를 바꿔가며 다양한 종류의 미사일을 발사하는 것은 우리 군이 북한의 발사 징후를 사전에 탐지해 선제타격하는 ‘킬체인’ 능력을 무력화하기 위한 시도로 풀이된다. 앞서 북한은 김정은 국무위원장 주재로 지난 11일 개최한 노동당 중앙군사위원회에서 한·미 연합연습을 “전쟁도발 책동”이라 비난하며 “전쟁억제력을 공세적으로 활용하기 위한 실천적 조치를 토의결정했다”고 밝혔다.<br><br>이에 따라 북한이 23일까지 이어지는 한·미 연합연습 기간에 다양한 방식의 무력도발을 감행할 것으로 우려된다. 고강도 도발로는 ‘화성-15형’과 ‘화성-17형’ 등 기존 ICBM의 정상 각도 발사와 고체연료 엔진을 적용한 신형 ICBM의 시험발사 등이 거론된다.<br><br>미국 전략국제문제연구소(CSIS) 소속 엘렌 김 선임연구원은 13일(현지시간) 보고서를 통해 “오는 16~17일 윤석열 대통령의 일본 방문을 앞두고 한·일 정상회담을 망치기 위해 대규모 도발에 나설 가능성이 있다”며 “북한이 ICBM을 정상 각도로 발사할 가능성이 있다”고 분석했다. 김 선임연구원은 또 “북한은 한국과 미국의 공동 군사훈련 기간 대규모 도발에 나서는 경향을 보여 왔다”면서 “(북한이 고강도 도발을 감행할 경우) 한반도 긴장은 고조할 가능성이 크다”고 지적했다.<br><br>한·미는 각종 정찰자산을 잇따라 출격시키며 대북 감시정찰 활동을 강화했다. 항공기 추적 사이트 등에 따르면 미 공군의 첨단 정찰기 RC-135U 컴뱃센트와 RC-135S 코브라볼 등은 이날 오전부터 한반도 주요 지역 상공을 비행하며 정찰활동을 벌였다. 우리 공군의 공중조기경보통제기 E-737 피스아이도 한반도를 동서 방향으로 왕복 비행하며 임무를 수행했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-03-14T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291702&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李 ‘비명계 껴안기’… 공천 TF 맡기고 강성층엔 공격 중단 주문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031421240544402_1678796645_0924291767.jpg\"></center><br>체포동의안 무더기 반란표 사태와 측근 사망 사건으로 리더십 위기에 처한 이재명 더불어민주당 대표가 ‘비명(비이재명)계 껴안기’로 난국 돌파를 시도하고 있다. 이 대표는 당내 ‘공천 학살’ 우려를 감안한 듯 내년 총선 공천제도 논의를 비명계 의원들에게 맡기고, 강성 지지층을 향해서는 비명계 공격을 중단할 것을 주문했다.<br><br>이 대표는 14일 민주당 ‘2024 총선 공천제도 태스크포스(TF)’ 첫 회의에 참석해 “당내 누구나 수긍하는 합리적이고 투명한 공천 시스템을 갖추는 게 매우 중요하다”며 “공천 과정이 가능하면 축제의 과정, 당세가 확장되고 국민 지지를 추가로 늘리는 과정이 돼야 한다”고 말했다.<br><br>공천제도 TF는 11명의 위원 가운데 9명이 비명계로 구성됐다. 이에 대해 친명(친이재명)계 핵심 관계자는 “비명계가 계속 주장하는 ‘공천 학살’은 없을 것이라는 점을 TF 인사를 통해 분명히 밝힌 것”이라고 설명했다. 이 대표가 공천 문제를 고리로 비명계에 확실한 유화적 제스처를 보낸 것이라는 의미다.<br><br>이 대표는 민주당 유튜브 채널을 통해 진행된 ‘당원존 라이브’ 방송에서도 비명계를 향한 구애를 이어갔다.<br><br>이 대표는 “생각이 다르다고 색출하고 청원해서 망신주고 공격을 하면 기분은 시원할지 모르겠는데, 당의 단합을 해친다. 집안에 폭탄을 던지는 것”이라며 “조금 달라도 수용하고 같은 점을 보면서 더 벌어지지 않게, 동지에 대한 증오심을 최소화해야 한다”고 당부했다. 이 대표는 이어 “체포동의안 표결도 저는 무효·기권하신 분들의 충정도 이해한다”며 “평소 충분히 얘기하고 웃통 벗고 멱살 잡고 싸울 수 있는 상황이라도 있었다면 불신·불만을 표출하지는 않았을 텐데, 그런 측면에서 제 부족함이 더 큰 원인이라고 생각한다”고 말했다.<br><br>당 지도부 고위 관계자는 “이 대표가 최근 비명계 등 당내 의원들을 만나면서 본인의 진의와 관계없이 본인 중심으로 당이 움직이는 것으로 외부에 비치는 점에 대해 반성이 있었던 것 같다”며 “어떤 메시지를 줘서 당을 통합적으로 운영할 수 있을지에 대해 고민이 많았다”고 전했다.<br><br>그러나 ‘이재명 책임론’을 주장하는 목소리는 잦아들지 않는 모습이다. 비명계 조응천 의원은 이날 SBS라디오에서 “지금까지 선배 대표들은 당이 누란의 위기에 처했을 때는 선당후사하는 정치로 자신을 먼저 버렸다”며 이 대표 사퇴를 압박했다.<br><br>비명계 의원 모임인 ‘민주당의 길’은 이날 ‘대선 1년, 대한민국과 민주당’을 주제로 토론회를 열었다. 한 참석 의원은 “이 대표에 대한 사퇴 요구를 결의하는 자리는 아니었지만, 사퇴의 필요성을 이야기하는 의원들은 있었다”면서 “다만, 시기나 방법에서 차이가 있었다”고 말했다. 그러나 김종민 의원은 토론회 이후 기자들과 만나 이 대표 거취와 관련해서는 “특별한 얘기가 없었고, 그 문제에 대해 논의한 바도 없다”고 선을 그었다.<br><br>이동환 박장군 신용일 기자 huan@kmib.co.kr","date":"2023-03-14T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291767&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“기시다, 이르면 올 여름 한국 답방 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023030922100832778_1678367408_0924291765.jpg\"></center><br>윤석열 대통령은 16~17일 1박2일 일정으로 일본을 방문해 기시다 후미오 총리와 한·일 정상회담을 갖고 강제징용 피해배상 해법의 이행 문제 등 양국 관계 개선 방안에 대해 논의한다.<br><br>한국 대통령이 일본을 방문하는 것은 2019년 6월 문재인 전 대통령이 오사카에서 열렸던 주요 20개국(G20) 정상회의에 참석한 이후 약 4년 만이다. 이번 방일에 김건희 여사도 동행한다.<br><br>이런 상황에서 기시다 총리가 오는 5월 히로시마에서 열리는 주요 7개국(G7) 정상회의 후 올해 여름에라도 한국을 방문하는 방안을 검토하고 있다고 교도통신이 보도했다. 일본 정부 관계자는 “(기시다 총리의 방한은) 7∼9월쯤으로 상정하고 있지만, 구체적인 시기는 한국 여론을 살펴볼 필요가 있다”고 말했다.<br><br>윤 대통령의 일본 방문에 이어 기시다 총리의 한국 방문이 성사될 경우 한·일 정상 간 ‘셔틀외교’가 12년 만에 복원되는 의미가 있다.<br><br>김성한 국가안보실장은 14일 서울 용산 대통령실 브리핑에서 윤 대통령의 일본 방문 일정을 발표했다. 김 실장은 “(윤 대통령의 일본) 방문은 12년간 중단됐던 양자 정상 방문이 재개되는 것으로, 한·일 관계 개선의 중요한 이정표가 될 것”이라고 강조했다.<br><br>윤 대통령은 16일 오전 도쿄에 도착해 첫 일정으로 동포 오찬 간담회에 참석한다. 윤 대통령은 같은 날 오후 총리 관저에서 한·일 정상회담을 갖고 강제징용 배상 해법 이행 문제, 수출규제 문제, 한·일 군사정보보호협정(지소미아) 정상화 문제 등을 논의할 예정이다. 윤 대통령은 공식 만찬 이후 기시다 총리와 별도의 친교 행사를 소화할 것으로 알려졌다.<br><br>윤 대통령은 17일에는 오찬을 겸한 ‘한·일 비즈니스 라운드테이블’ 행사에 참석할 예정이다. 전국경제인연합회(전경련)와 게이단렌(일본경제단체연합회)이 공동 조성하는 ‘미래청년기금’에 대한 발표가 이 행사에서 이뤄질 것으로 전망된다. 윤 대통령은 같은 날 오후 한국인 유학생과 일본 대학생 등 청년세대를 대상으로 한 게이오대 강연을 마지막으로 방일 일정을 마무리하고 귀국할 예정이다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-03-14T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291765&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"金, 오늘 李 만나 민생 협조 당부… 국힘은 ‘李 사법리스크’ 공세 계속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0315/2023031423560544674_1678805765_0924291715.jpg\"></center><br>김기현 국민의힘 대표가 15일 이재명 더불어민주당 대표와 만난다. 지난 8일 전당대회에서 선출된 지 1주일 만이다. 김 대표는 이 대표와 만나 정쟁은 미루고 민생부터 협의하겠다며 ‘대화’의 가능성을 내비쳤다. 그러나 당 차원에서는 이 대표의 ‘사법 리스크’에 대한 공격의 고삐를 늦추지 않고 있다. 이 대표와 민주당을 상대로 화전양면 전술을 펴고 있는 셈이다.<br><br>김 대표는 15일 오전 국회 민주당 당대표실을 찾아 이 대표와 회동할 예정이다. 유상범 국민의힘 수석대변인은 14일 MBC라디오에서 이번 만남에 대해 “(김 대표가) 추진하고 제안했다”고 설명했다.<br><br>김 대표는 이날 서울 여의도에서 기자들과 만나 ‘이 대표에게 어떤 메시지를 전할 것이냐’는 질문에 “우리가 일 잘하고 민생 잘 챙기는 것은 먼저 하자는 말씀을 드리려 한다”며 “정쟁의 요소가 있는 건 다소 후순위로 하고, 적어도 민생 관련된 현안은 최우선으로 하자는 말씀을 드리려고 한다”고 답했다.<br><br>아울러 김 대표는 “이 대표가 민생 챙기기에 협조하겠다는 큰 틀의 방향성을 공감해줘서 감사드린다”고 말했다. 앞서 이 대표가 김 대표 당선 다음 날 페이스북을 통해 “잘하기 경쟁으로 위기에 처한 국민의 삶을 구하는 데 머리를 맞대자”고 한 것에 화답한 것이다.<br><br>김 대표는 취임 후 ‘민생’을 강조하는 행보를 이어가고 있다. 김 대표는 윤석열 대통령과 월 2회 정기회동을 갖기로 한 데 대해서도 “가장 중요한 민생 현안과 관련해 민심을 전달하고 대통령의 생각도 공유하는 의미”라고 말했다.<br><br>문제는 169석을 가진 민주당의 도움 없이는 민생 법안 처리가 어렵다는 점이다. 김 대표가 대화의 제스처를 보인 것도 이 때문이다. 김 대표 측 관계자는 “여소야대 지형에서 민주당 협조 없이는 민생과제를 해결할 수 없는 상황”이라고 말했다. 김 대표는 이 대표와 공식적으로 만나는 자리에선 사법 리스크 관련 언급을 가급적 자제할 것으로 전해졌다.<br><br>다만 당 차원의 공세는 이어지고 있다. 이날 국회 법제사법위원회가 파행되자 법사위 소속 국민의힘 의원들은 기자회견을 열고 “민주당의 과도한 정쟁 추구는 ‘이재명 방탄’ 의도로밖에 보이지 않는다”며 “이재명 감싸기를 멈추고 민생 현장으로 돌아오라”고 촉구했다. 윤희석 국민의힘 대변인도 “지금 이 대표가 할 일은 변명이 아니라 사퇴 결심”이라고 논평했다.<br><br>한편 김 대표는 15일 오후 이명박 전 대통령을 예방하며, 이달 중 박근혜 전 대통령도 예방할 계획인 것으로 알려졌다.<br><br>구자창 정현수 기자 critic@kmib.co.kr","date":"2023-03-14T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291715&code=11121100&sid1=pol"}]