[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 연장전에서 이기는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023080318190623052_1691054346_0924323860.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영장 기각에 공고해진 李 체제 결국 대선 연장전 돼버린 총선<br>극단적 진영 대결 또 벌어지면 정치 양극화 악순환에 빠진다<br><br>혐오와 대결 정치에 희망 접어 여도 야도 싫다는 무당층 30%<br>이제 이들이 중간지대에서 연장전 승패를 결정하게 된다<br><br>그럼 답은 빤하지 않나<br>정치하는 방식에 변화를 줘서 판을 흔드는 쪽이 이길 것이다<br></div><br>이재명 더불어민주당 대표에게 좀 미안한 얘기지만, 그의 체포동의안이 뜻밖에 가결됐을 때 ‘그럼 이제 어떻게 되는 거지?’ 하다가 약간의 흥분 상태 비슷한 감정을 느꼈다. 가결 시 예상 시나리오 중 민주당의 분당 가능성에 생각이 미치자 찾아온 그 미묘한 기분은 설렘에 가까웠던 것 같다. 그날 저녁 민주당 의총은 내 감정을 한층 고조시켰다. 친명계와 비명계가 격렬히 맞붙는 모습을 보면서 어쩌면 이 당이 정말 쪼개질 수도 있겠구나, 제3의 정치세력이 등장할 수도 있겠구나, 그럼 내년 선거판이 달라질 수도 있겠구나, 했다. 만약 국민의힘에서 분당 이슈가 불거졌어도 아마 비슷한 흥분을 느꼈을 듯하다. 누가 됐든, 뭐가 됐든 지금과 달라지는 거니까.<br><br>정치판의 변화에 대한 갈증은 지난 대선 이후, 아니 그 이전부터 계속 누적돼 왔다. 원래는 최대 이벤트인 대선이 어떻게든 변화를 가져와 갈증을 풀어주곤 했던 것 같은데, 이번엔 정권만 바뀌었을 뿐 정치는 그대로였다. 극단적 진영 선거에서 근소하게 승패가 갈리자 양측은 선거하듯 정치를 했다. 민주당은 국민이 선택한 대통령을 인정하지 않았고, 대통령은 선출된 야당 대표를 인정하지 않았다. 대화가 없으니 타협이 될 리 없었다. 사사건건 정권의 발목을 잡았고, 시급한 입법 현안에도 손을 내밀지 않았다. 선거 때보다 더한 비방과 욕설의 현수막이 거리를 도배했다.<br><br>여야의 시계는 모두 내년 총선에 맞춰져 있었다. 의회 권력을 가져와 거야의 반대를 넘어서려는 여당, 의회 권력을 지켜내 정권 탈환에 나서려는 야당의 계산속에 ‘정치’는 총선 이후로 미뤄졌다. 지난 1년 반 여야가 한 것은 정치가 아니라 선거판을 연장해온 것이다. 대선은 아직 끝나지 않았고, 총선이 그 연장전의 클라이맥스가 될 판국에 체포동의안이 가결됐다. 최근 정치판에서 벌어진 일 가운데 유일하게 뭔가 바뀔지 모른다는 기대를 품게 했던 이 사건은 그러나 며칠 뒤 원점으로 돌아갔다. 범죄가 소명된다는 건지 아니라는 건지, 증거인멸 우려가 있다는 건지 없다는 건지, 아리송한 사유와 함께 이 대표 구속영장이 기각되면서 극한 대결의 정치판이 더욱 공고해졌다. 결국 윤석열과 이재명이 다시 맞붙는, 대선 같은 총선을 치르게 될 듯하다.<br><br>연장전을 준비하는 여야의 모습을 보면 이 사람들이 과연 선거에서 이기려고 하는 건지 의아스럽다. 누가 뭐래도, 어떤 후보를 내놔도 자기 당을 찍을 고정 지지층, 강성 지지층만 바라보고 있다. 여당은 공산세력이니 반국가세력이니 하는 강경 보수 메시지를 반복해 꺼내고, 야당은 극성맞은 개딸 입맛에 맞춰 가결파 징계 같은 비민주적 행태를 버젓이 자행한다. 선거는 중간지대의 표를 더 많이 가져가는 쪽이 이기는 시합인데, 그런 노력은 찾아볼 수 없다. 선거를 앞두고 중도층이 이렇게 철저히 무시당하는 때가 또 있었나 싶다.<br><br>아마 연장전이라는 근본적인 한계 때문일 것이다. 극단적 진영 대결을 벌였던 대선의 관성이 여전히 정치판을 지배하고 있다. 마땅히 뒤따랐어야 할 화해와 통합의 정치적 치유 과정이 생략된 탓에 그 연장전 역시 같은 방식의 대결로 치닫고 있다. 그렇게 사생결단의 총선을 치르고 나면, 대선에서 겪었던 네거티브와 가짜뉴스의 진흙탕 싸움을 다시 거쳐 승패가 결정되면, 과연 정치가 달라질까. 연장전이 또 다른 연장전을 부르는 양극화의 악순환에 빠져들 것이다. 지난 대선 이후 지금까지 계속돼온 선거판 같은 정치판이 총선 이후 다음 대선까지 다시 펼쳐질 게 뻔하다.<br><br>축구에서 연장전에 들어가면 감독들은 대개 선수를 교체하거나 작전을 수정하는데, 전술에 변화를 줘서 팽팽한 경기의 판을 흔들려는 것이다. 스포츠에선 이미 공식이 된 연장전의 전략을 여야가 눈여겨봤으면 한다. 지금 30%에 육박하는 무당층이 못마땅해 하는 것은 여야의 정책이 아니다. 정책노선이 정반대에 가까우니 한쪽이 싫었다면 다른 쪽에 갔을 것이다. 그들은 여야의 정치를 못마땅해 하고 있다. 혐오를 부추기는 진영 논리와 대결 정치에 희망을 접은 사람들이 이제 중간지대에서 연장전의 승패를 결정하게 된다. 그럼 답은 빤하지 않은가. 정치에 변화를 줘서 판을 흔드는 쪽, 지금까지와 다른 정치를 하는 쪽이 표심을 얻을 것이다. 총선 앞에선 무슨 일이든 벌어질 수 있는 곳이 여의도라는데, 정치인들이 스스로 정치를 바꾸는 기적 같은 일도 한 번쯤 일어나면 좋겠다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-10-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323860&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 일상의 폭력에서 벗어나기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023083119430551641_1693478585_0924323826.jpg\"></center><br>얼마 전 과거의 학교폭력 피해자가 가해자에게 복수하는 드라마가 인기를 끌었다. 인기 비결에는 중년층의 공감도 한몫했을 것이다. 중·고등학교 시절 기억의 상당 부분은 체벌과 폭력이다. 좋은 선생님과 친구도 많았지만, ‘사랑의 매’와 싸움이 너무 흔해서 나중엔 익숙해지고 말았다. 체벌과 좀 거친 친구들이 생산하는 불안과 공포는 학교의 공기 같은 것이었는데, 그 와중에 어떻게 웃고 떠들고 친구를 사귀었는지 의아할 정도다.<br><br>직접 가해자나 피해자가 아니어도 지금 50대 이상인 이들에게 폭력은 일상이었다. 학교에서는 선생님한테 맞고 군대에서는 선임에게 맞고 불심검문을 받다가 경찰한테 맞았다. 선배는 후배를 때리고 부모는 자식을, 남편은 아내를 때렸다. 폭력은 일종의 문화여서 심지어 교회 중고등부나 신학교에서도 선배의 ‘집합’이 있었다. 지금 기준으론 어처구니없지만, 먼 옛날이야기가 아니다.<br><br>그렇게 일상적인 폭력이 한 세대 만에 전반적으로 사라진 것은 참 감사한 일이다. 그러나 폭력을 자행하거나 당하고, 거기 익숙해진 이들은 없어지지 않았다. 그 시절 학생과 후임을 때리던 선생과 선임, 방패를 내리찍던 전경과 그의 상사, 그리고 그 폭력의 피해자와 방관자가 오늘 우리 사회의 기성세대가 됐다. 옛날 우리가 자연스레 내재화했던 폭력의 뿌리는 다시 새로운 방식의 다양한 폭력으로 대물림되고 있다. 물리적 폭력은 줄었으나 그 여파에서까지 자유롭지는 못한 셈이다.<br><br>극복하지 못한 일상적 폭력의 흔적과 트라우마는 갈수록 심해져만 가는 사회적 갈등에서 고스란히 드러난다. 대표적인 것이 정상적 대화와 토론의 부재, 그리고 뒤틀린 의사소통이다. 토론은 이견을 가진 이들이 논리로 경쟁하고 이해득실을 조정하는 과정인데, 폭력에 일찍 노출된 사람에겐 낯선 일이다. 이견과 갈등을 물리적 싸움처럼 인식하기 때문에 그 상황을 직면하기보다 가능한 피하고, 피하지 못하면 막말과 위협, 억지로 대처한다. 협상, 타협, 상생보다 일방적 승리와 패배 사이의 양자택일만 생각하니 대립이 격해지는 건 당연하다. 의견 차이를 이념 투쟁으로 치환하고, 사소한 권력관계에서 갑질을 하고, 힘이 있어야 자신을 지킬 수 있다는 식의 논리가 통용되는 것도 같은 맥락이다.<br><br>힘으로 상대를 제압하고 문제를 해결하겠다는 태도도 문제지만, 폭력의 논리에 순응해 힘이 없으면 알아서 굴복하고 정의롭고도 정상적인 절차를 기대하지 않는 것은 더 큰 문제다. 자신이 강자가 되는 상황에서는 마음껏 뻔뻔하게 행동하고, 스스로 약자라고 생각하면 돈과 권력을 가진 이들의 전횡에 알아서 입을 다문다. 오랜 노력 끝에 민주적 법과 제도를 확립해 뒀지만, 이번에는 법과 제도를 잘 이용할 수 있는 사람이 새로운 강자로 등장해 군림한다.<br><br>과거에 일상적이었던 폭력이 다른 방식으로 자꾸 재생산되는 상황을 극복할 방안은 무엇일까. 우선 과거의 폭력이 초래한 결과를 기억하는 것에서 시작할 일이다. 우리의 근현대사를 채운 전쟁, 국가 권력, 차별과 혐오가 초래한 폭력, 그런 환경에서 자라면서 경험한 크고 작은 폭력이 기성세대에 남긴 상처를 직시해야 한다. 그 자각에 기대어 무의식적으로 장착된 폭력의 논리를 의식적으로 극복하려는 노력이 있어야 폭력에서의 해방이 가능하다.<br><br>바로 이 지점에 기독교회의 역할이 있다. 이런저런 방식으로 다시 나타나는 폭력의 악순환을 과감하게 끊어내는 힘이 사랑과 평화, 정의의 복음에서 나오기 때문이다. 칼을 쓰는 자 칼로 망한다고 하신 그리스도, 약한 자와 병든 자를 치료하고 고아와 과부를 먼저 돌아보신 예수님의 가르침을 충실히 따르는 것은 세상을 섬길 뿐 아니라 우리 안에 오래 자란 상처를 치유하는 길이다.<br><br>손화철(한동대 교수·글로벌리더십학부)","date":"2023-10-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323826&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 유류세 인하 조치, 내년 총선까지 계속 연장할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520470484774_1696506424_0924323929.jpg\"></center><br>추경호 부총리 겸 기획재정부 장관이 5일 기자간담회에서 이달 말까지 연장한 유류세 인하 조치를 연말까지 2개월 더 연장하는 방안을 적극 검토하고 있다고 밝혔다. ‘국제 유가 강세가 수그러들지 않으면’이란 전제를 달았는데 현재 유가 추이로 볼 때 사실상 추가 연장을 시사한 발언이다. 국제 유가 급등으로 국내 휘발유와 경유 소비자 가격이 최근 고공행진을 하고 있고 유가가 소비자물가에 미치는 영향이 커 정부 입장이 이해되는 측면이 없지 않다.<br><br>하지만 유류세 인하 추가 연장은 부작용이 만만치 않기 때문에 신중하게 검토할 필요가 있다. 지난해 유류세 인하로 인한 세수 감소가 5조5000억원이었다. 올해 상반기에도 전년 같은 기간보다 7000억원 줄어 여파가 누적되고 있다. 기업 실적 부진, 경기 회복 지연 등으로 인해 올해 세수가 세입 예산보다 59조원 부족할 것으로 예상되는 상황에서 유류세 인하 추가 연장은 세수 부족을 더 키워 정부의 재정 운용에 부담이 될 수밖에 없다. 유류세 인하는 시장의 가격 기능을 왜곡시키고 에너지 과소비를 조장하는 결과를 낳게 된다. 한시적이어야 할 조치가 2021년 11월 이후 2년 넘게 계속 연장되는 것도 문제다. 추 부총리는 ‘2개월 추가 연장’을 언급했지만 내년 4월이 총선이라 더 연장될 가능성이 높다.<br><br>국제 유가 급등의 충격을 정부가 정책을 통해 한시적으로 완화해 줄 필요는 있지만 이런 조치가 장기화되는 건 곤란하다. 유류세 인하는 결국 세금으로 유류 소비자들의 부담을 덜어주는 조치여서 수익자 부담 원칙에 어긋난다. 인하 혜택은 대중교통보다는 자가용을 이용하는 계층에게 더 많이 돌아가기 마련이다. 유류 가격을 원가를 반영해 현실화하고 그로 인해 확보되는 세수는 에너지 취약계층, 영세 사업자 등을 위한 지원에 사용하는 게 바람직하다. 유류세 인하가 불가피하다고 판단되더라도 인하 폭은 가급적 줄이는 방안이 검토돼야 할 것이다.","date":"2023-10-05T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323929&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘주식 파킹’ 해명 못한 김행, 이래서 국민 설득되겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520460784772_1696506367_0924323923.jpg\"></center><br>김행 여성가족부 장관 후보자의 국회 인사청문회가 열렸지만 그동안 제기된 여러 의혹을 제대로 해소하지 못했다. 그는 청문회에서 모든 것을 밝히겠다고 했지만, 자료 제출이 미흡했고 명쾌한 해명은 없었다. 공직자 윤리에 어긋난 김 후보자가 이래서야 국민을 설득할 수 있을지 의문이다.<br><br>5일 진행된 국회 여성가족위원회의 김 장관 후보자 인사청문회에서는 그의 적격성 여부를 두고 공방이 오갔다. 논란의 핵심은 공직자 백지신탁 제도 취지에 어긋나는 ‘주식 파킹’(우호적 제3자에게 주식을 맡겨둠)이다. 고위 공직자는 이해충돌을 피하기 위해 보유 주식을 제3자에게 매각하거나 백지신탁위원회에 맡겨야 한다. 김 후보자는 2013년 박근혜 청와대 대변인에 임명됐을 때 백지신탁 대상으로 주식을 매각했다. 자신이 창업한 회사 ‘위키트리(소셜뉴스)’의 본인 지분을 공동창업자에게 매각하고, 남편 지분은 남편의 누나에게 팔았다. 몇 년 뒤 이 지분을 다시 사들였고, 2019년 회사로 복귀했다. 김 후보자는 “당시는 회사 경영이 어렵고 사줄 사람이 없어 시누이가 떠안아 준 것”이라고 해명했다. 그러나 사실상 어렵잖게 되살 수 있는 상대에게 주식을 맡겨둔 셈이어서 백지신탁 제도를 우롱한 꼼수라는 의혹을 받고 있다. 현재 김 후보자 부부의 소셜뉴스 주식 가치는 102억원이 넘는다.<br><br>게다가 2019년 복귀했다면서 그 이전인 2018년 위키트리로부터 급여(7500만원)와 취재비(240만원)을 받은 기록도 있다. 상식적인 상황은 아니다. 남편 역시 2018년 회사에서 급여를 받았다. 쉽게 납득하기 어렵다보니 여당 의원조차 “99% 주식 파킹”(국민의힘 김웅 의원)이라고 했다. 인사청문회에서도 통정매매이자 공직자윤리법 위반으로 수사 대상이라는 지적이 나왔는데 김 후보자는 극구 부인했다. 그가 청와대 대변인으로 근무한 2013년 위키트리에 집행된 정부 광고가 1년 전 5건에서 30건으로 늘어난 것 역시 석연찮다. 위키트리가 수익을 얻기 위해 기사 어뷰징(조회수 조작)까지 한 것으로 의심된다는 주장도 나왔다. 꼼수 주식 매각 등 제기된 여러 의혹이 제대로 규명돼야 할 것이다.","date":"2023-10-05T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323923&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 비염이 나에게 알려준 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520221784713_1696504937_0924323821.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우리는 대개 멀쩡해보이지만<br>혼자 감당하는 힘든 시간 있어<br>함께하는 작은 공동체 필요해<br></div><br>나의 하루는 열여섯 시간 정도다. 살다보니 누구에게나 이십사 시간이 똑같이 주어지진 않는다는 걸 알게 됐다. 여덟 시간은 비염이 장악하고 있다. 종종 새벽 서너 시쯤 숨이 막혀 잠에서 깬다. 몸을 일으켜 코를 풀고, 물을 찾아 메마른 목을 축이고, 재채기를 하느라 한동안 잠들지 못한다. 까맣고 조용한 밤에 가쁜 숨을 쉬며 비염과 싸우고 있노라면 산다는 게 구차하게 느껴진다. 나는 이미 패배한 기분이다.<br><br>출근 준비를 하는 동안에도 간지럼과 콧물은 계속된다. 회사에 도착해 커피를 마시며 할 일의 순위를 정하고 메일을 체크하는 동안에도 틈틈이 코를 풀고 재채기를 한다. 비염은 일을 방해하지만 내가 일에 집중하고 있을 때에야 비로소 잠잠해진다. 주로 점심시간을 기점으로 상태가 호전되기 때문에 오전에는 되도록 미팅이나 회의를 잡지 않는다. 지질한 모습은 굳이 보이고 싶지 않다. 나는 오후에 드디어 겨우 평범해지고, 평범함을 누릴 수 있는 시간은 소중하다.<br><br>20년 이상 비염환자로 지낸 불편함과 서러움을 떠올리면 앞날이 막막하다. 꽤 오래 노력했지만 나을 거라는 기대는 점점 사라졌다. 여러 병원을 거치며 각종 약을 쓰고, 비중격만곡증 수술도 하고, 유명하다는 한의원도 가보고, 작두콩차와 구아바잎도 끓여 마셨다. 그럼에도 비염은 끄떡없다. 나는 여전히 매일 무너지고 비틀대며 일어서느라 기진맥진한 상태로 살고 있다. 비염이 없다면 어땠을까. 마음껏 코로 숨 쉬고, 상쾌한 아침을 맞으며 시간을 온전히 쓸 수 있다면 어땠을까. 젠장. 내가 시니컬한 건 비염 탓이다.<br><br>루게릭병을 앓는 유튜버 ‘삐루빼루’의 채널을 구독하고 있다. 그녀는 몸의 근육이 굳어 스스로 먹지도 씻지도 못하고 화장실에 가거나 침대에 누울 수도 없다. 만성 비염으로도 지옥에 드나드는 사람은 루게릭병 환자의 심정을 제대로 가늠하기 어렵다. 그녀는 자신의 상황을 기어이 찍고 편집해 공개하며 사람들과 소통함으로써 자신을 구하고, 다른 이들을 구한다. 어쩔 수 없이 받아들여야 하는 삶의 무게를 감당해 나가는 모습에 나는 조금 겸손해진다. 그녀는 나의 스타이고 스승이다.<br><br>드라마 ‘무빙’을 볼 때는 연휴였고 비염도 그걸 아는지 며칠 내내 극성이었다. 비염과 나는 오래 함께하다보니 서로를 어느 정도 파악하고 있다. 드물지만, 놈은 내가 무척 중요한 상황일 때는 아침에 나타나지 않는 배려를 한다. 하지만 여유가 생겨 방만해질 것 같으면 종일 징징거리기도 한다. 내 상황 때문인지 드라마의 초능력자들이 부럽지 않고 죄다 짠해 보였다. 원한 적도 없는데 날 때부터 주어진 초능력을 빼면 잘난 구석도 없고, 초능력 때문에 죽을 고생을 한다. 소수자라는 점에서 초능력자의 생활도 외롭고 고되다.<br><br>최근 뇌전증을 가진 친구와 동료가 됐다. 쓰러지는 걸 직접 본 적은 없지만 어느 밤에 119 응급대원의 전화를 받고, 그가 갑자기 의식을 잃을 수 있음을 실감했다. 예측할 수 없는 시간과 장소에서 기억이 끊어지고 몸을 가눌 수 없게 되는 건 어떤 걸까. 뇌전증에 대해 찾아봤다. 가장 힘든 건 외로움이라고, 학교와 직장에 다니는 게 어려웠다고 고백하는 뇌전증 환자의 영상이 마음에 남았다. 사실 우리 사무실에는 심실중격결손으로 심장 수술을 한 사람도 있고, 한쪽 귀가 들리지 않는 동료도 있다. 원해서 그렇게 된 사람은 아무도 없다.<br><br>우리는 모두 대개는 멀쩡해 보인다. 책임감을 가지고 맡은 일을 잘하려고 노력한다. 하지만 내가 그렇듯이 어느 밤과 낮에 혼자서 힘든 시간을 감당하고 있을 것이다. 나는 코를 훌쩍거리며 생각한다. ‘오합지졸이라도 좋아. 가끔 소동이 벌어져도 괜찮아.’ 우리가 드라마를 써보면 어떨까. 핸디캡을 가진 멤버들이 모여 무리하지 않으며 외롭지 않게 일하는 회사, 그럼에도 함께 대견한 일들을 해내는 작은 회사를 우리가 만들면 좋겠다. 혼자서는 비범할 수 없으니까.<br><br>정지연 (에이컴퍼니 대표·아트디렉터)","date":"2023-10-05T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323821&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비밀투표인데 ‘가결표 던졌냐’며 징계하자는 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023092205065274176_1695326813_0924323876.jpg\"></center><br>더불어민주당 조응천 의원이 5일 “이재명 사당화냐, 이런 정당이 공당이고 민주정당인가”라고 말했다. 민주당 내부에서 가시화되고 있는 이재명 대표 체포동의안 ‘가결파’에 대한 징계 움직임을 비판한 말이었다. 홍익표 원내대표 등 민주당 지도부는 일부 가결파 의원들을 당 윤리심판원에 회부하는 방안을 검토하고 있다. 지난달 설훈 이상민 이원욱 김종민 조응천 5명 의원에 대한 징계 청원이 당에 접수됐고, 당원 5만7086명이 동의했다. 5만명 이상의 청원이 이뤄지면 당 지도부가 답변해야 하는데, 윤리심판원에 사안을 넘겨 징계 여부를 판단하게 하겠다는 취지다.<br><br>민주당의 가결파 징계 논의는 비현실적이다. 가결표를 던진 민주당 의원들을 전부 확인하는 것은 불가능하다. 체포동의안 표결에서 가결표를 던진 민주당 의원은 최소 29명으로 추정된다. 징계 청원 대상에 포함된 의원 5명을 윤리심판원에 넘기면 신원이 확인되지 않은 나머지 24명은 어떻게 하겠다는 것인가. 민주당 강경파 사이에서는 가결 추정 명단이 나돌았지만 자의적 명단일 뿐이다.<br><br>징계 명분도 없다. 민주당은 체포동의안 표결에서 당론을 정하지 않았다. 국회에서는 무기명 비밀투표로 표결이 진행됐다. 당론을 정하지 않은 비밀투표에서 가결표를 던진 것이 해당 행위라는 것은 억지 논리다. 국회의원이 양심에 따라 투표한 행위를 징계하겠다는 발상 자체가 초법적이다. 이 대표는 국회에서 “불체포특권을 포기하겠다”고 약속했지만, 체포동의안 투표 하루 전에 “부결시켜 달라”고 호소해 자신의 말을 뒤집었다. 가결표보다 정당 대표가 대국민 약속을 번복한 행위가 비난의 소지가 크다. 이 대표는 여기에 대해 사과조차 하지 않았다.<br><br>비현실적인 가결파 징계 논의는 의견이 다르면 징계하고 공천에서 배제하겠다는 으름장이다. 이 대표 구속영장이 기각된 이후 민주당은 강경파 일색으로 변했다. 이 대표를 비판하면 즉시 ‘배신자’ ‘수박(겉과 속이 다른 정치인)’ ‘고름’이라는 비난이 쏟아졌다. 이 대표는 여권에 “상대를 죽여 없애는 그런 전쟁을 중단하자”고 제안했다. 지금 그런 전쟁이 민주당 내부에서 벌어지고 있다. 그런데 이 대표는 자신의 문제로 불거진 당내 분란을 모른 체 하고 있다. 강경파의 주장을 묵인하는 행동이고, 당 대표의 가장 중요한 책무인 갈등과 분열 극복을 방기하는 행위다. 일부 강경파의 주장을 국민 다수의 의견인 것처럼 포장해서는 안 된다.","date":"2023-10-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323876&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 착한 자본과 선한 영향력의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023081718310636941_1692264666_0924323845.jpg\"></center><br>고백하건대 올해 초만 해도 자립준비청년에 별 관심을 두지 않았다. 보호종료아동이라는 개념도 명확히 몰랐다. 대한민국에 사는 한 명의 어른으로서 창피한 일이다. 만회하고 싶은 반성적 사고가 은연중 작용한 건지, 자립준비청년의 삶을 취재하는 근래 일상은 개인적으로 큰 의미로 다가온다. 이들의 정서적 안정을 돕겠다며 곳곳에서 따뜻한 손길을 내미는 어른들이 공통으로 하는 말에 공감하는 바다. 자립준비청년을 만나는 것은 ‘선입견이 무너지는 시간의 연속’이었다. 과거에 얽매인 삶을 살고 있지는 않을까 하는 걱정과 어설픈 동정심은 보기 좋게 빗나갔다.<br><br>자립준비청년에 대한 사회적 관심이 증폭한 계기는 안타깝게도 지난해 스스로 세상을 등진 청년들의 소식이 연이어 전해지면서다. 한 달 뒤 윤석열 대통령이 자립준비청년이 보호종료 후 임시로 거주하는 충남 소재 전담기관을 방문하면서 효과가 커졌다는 게 현장 실무진의 얘기다. 일단 각계각층으로부터 후원금이나 생필품 기부 문의가 부쩍 늘었다고 했다. 여기에서 후일담 하나. 당시 제빵업에 종사하는 한 자립준비청년이 구워준 빵을 맛보고 감탄한 윤 대통령은 돌아간 뒤 청년 앞으로 오븐을 선물로 보냈단다. 또 그곳에서 생활하는 청년들의 이름을 봉투에 일일이 적어 소액이나마 용돈도 챙겨준 것으로 전해졌다. 세심한 배려에 다들 놀랐는데 외부로 알려지지 않길 바란다는 대통령실의 당부를 듣고 오히려 진정성을 느꼈다고 한다.<br><br>자립준비청년은 보통 만 18세를 기점으로 홀로서기의 갈림길에 선다. 아동보호법 개정으로 만 24세까지 시설이나 위탁가정 보호를 받을 수 있지만 대학에 진학하거나 취업 전선에 뛰어드는 순간이 그들에겐 곧 보호종료를 의미한다. 해마다 2000명 안팎의 자립준비청년이 거리로 나온다. 적어도 사회를 향해 첫발을 내딛는 이 시기만큼은 온전한 보살핌을 받아야 한다는 생각이다. 경제관념이 부족한 나이에 쥔 목돈(자립정착금 등)을 허투루 쓰고 생활고에 시달리거나 유혹에 넘어가 나쁜 길로 빠지는 친구를 자주 목도하는 것도 이즈음이다. 제도적으로 얼마든지 보호망을 갖출 수 있는 대목이다.<br><br>자립준비청년의 돌봄은 여전히 사각지대가 많고 미흡한 수준에 그친다. 그런데도 희망을 품을 수 있는 건 ‘착한 자본과 선한 영향력의 힘’이 뭉치면 강력한 시너지를 낼 수 있어서다. 전에는 미처 몰랐지만, 삼성뿐 아니라 많은 대기업이 자립준비청년에게 주거 공간을 제공하거나 멘토링과 취업교육 등 다양한 지원을 물밑에서 묵묵히 해왔다. 최근에는 국회에서도 모처럼 열의를 갖고 법과 제도적 뒷받침에 나서는 분위기다. 이럴 때일수록 힘을 모아 자립준비청년과 사회를 잇는 접촉면을 넓혀줘야 한다.<br><br>자립준비청년을 만나면서 ‘일자리가 최고의 복지’라는 진리를 절절히 체감했다. 경제적으로 궁핍한 굴레를 벗어날 수 있도록 양질의 일자리를 그들과 연계하는 방안에 머리를 맞대야 한다. 자립준비청년과 가장 가까이서 관계를 맺는 전담인력난 해소도 시급한 과제다. 국회입법조사처가 분석한 해외 사례를 보면 영국에서는 개인 상담사 1인당 담당하는 자립준비청년이 20명 수준이다. 우리나라의 경우 자립지원 전담인력 한 명이 60~70명을 돌봐야 한다. 깊은 유대를 쌓기 현실적으로 어려운 실정이다. 과도한 업무량에 비해 열악한 처우 탓에 얼마 버티지 못하고 퇴사하는 경우도 허다하다. 강도 높은 감정노동자인 이들에게 정부가 파격적인 대우를 해줘야 자립준비청년과 일회성이 아닌 지속가능한 관계 유지가 가능해진다. 민과 관의 역할을 구분하고 지원 체계를 한데 묶을 ‘통합 창구’의 필요성을 제기하는 목소리도 현장에서 나온다.<br><br>김혜원 산업1부 차장 kime@kmib.co.kr","date":"2023-10-05T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323845&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 책을 선물 받는 기분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1006/2023100520230484715_1696504984_0924323806.jpg\"></center><br>전자책보다 종이책이 좋다. 실물을 감각하는 재미가 있기 때문이다. 책을 손에 쥐었을 때 무게와 부피. 판형과 표지 디자인. 인쇄된 잉크의 희미한 냄새. 손바닥에 느껴지는 표면의 질감. 낱장을 넘길 때 나는 소리. 책의 문장에서 얻는 의미도 크지만, 오감을 활용해 책을 만지다 보면 갖고 싶다는 구체적인 욕망이 든다.<br><br>나는 연휴 때 읽을 책을 작은 서점에서 사기로 했다. 먼저 ‘책의 기분’이라는 서점에서 국내 작가들의 책을 주문했다. 택배 상자를 열자마자 녹음이 우거진 숲에 들어선 듯한 향이 코끝에 닿았다. 종이 인센스의 향이었다. 마침 비가 와서 집안이 눅눅했던 터라 종이 인센스에 바로 불을 붙여 보았다. 젖은 낙엽 냄새, 빗물을 머금어 촉촉하게 부풀어 오른 이끼가 연상됐다. 짧은 손 편지도 있었는데 내 책에서 고른 문장도 한 줄 적혀 있었다. 선물 받는 이의 기분까지도 세심하게 고려한 향기로운 포장이었다.<br><br>두 번째로 ‘무슨 서점’에서 ‘비밀 책’을 구입했다. 포춘 쿠키를 쪼개듯이 상자 안에 무슨 책이 들어 있을지 기대하는 재미는 덤이었다. 특히 ‘무슨 서점’은 근처의 ‘무화과 화원’과 협업해 책과 어울리는 꽃다발을 엮어 세트로 판매 중이었다. 책 표지에 어울리는 단 하나의 꽃다발이라니. 참신하고 아름다운 조합이 아닐 수 없었다. 책을 판매하는 데서 그치는 게 아니라 이웃한 가게끼리 머리를 맞대고 상생할 방법을 모색했을 그들의 궁리가 고맙게 여겨졌다.<br><br>내년부터 지역 서점 활성화 예산이 전액 삭감돼 어려운 시기를 어떻게 버텨나갈지 걱정이 앞선다. 지역 서점에서 다양하게 운영했던 문화 프로그램도 더 이상 누릴 수 없게 됐기 때문이다. 하지만 세상에는 손해인 줄 알면서도 자신의 가치와 신념을 지키기 위해 애쓰는 사람들이 있다. 그들은 ‘책의 문화적 가치’를 알기에 한 권을 포장하더라도 이토록 애정 어린 기획과 정성을 담아낸다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-10-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323806&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 누구도 내주지 않은 숙제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023100422090383521_1696424943_0924323580.jpg\"></center><br>어릴 적 추석은 늘 심심했다. 찾아갈 고향도, 찾아오는 친척도 없는 명절. 1972년 경기도 파주 문산읍에 임진각이 개관한 이후 차례를 마치면 아침을 먹고 늘 임진각에 갔다. 긴 줄을 기다려 망배단에서 참배한 후 자유의 다리가 보이는 철조망 앞에 잠시 있다가 임진각 옥상에 올라가 북녘 하늘을 바라보고 돌아왔다. 연휴 일정은 그게 다였다. 임진각 개관 10여년 후 아버지는 돌아가셨다. 그래도 추석날 일정은 항상 같았다. 92년 파주 탄현면에 오두산 통일전망대가 생긴 이후에는 임진각을 가지 않았다. 오두산 전망대가 가기 더 편하고 북한 땅도 보여서였다. 이번 추석 다음 날 오두산 전망대에 갔다.<br><br>이른 시간이어서인지, 추석 당일이 아니어서인지 한산했다. 실향민으로 보이는 어르신은 손에 꼽을 정도였다. 전망대 광장 망배단은 텅 비어 있었다. 전시실을 지나 야외전망대로 나갔다. 날이 좋아 임진강 건너의 선전마을이 한눈에 들어왔다. 어슴푸레 개성 송악산도 보였다. ‘송악산에서 100㎞ 정도 더 가면 아버지 고향일 텐데.’ 아버지가 돌아가신 이후 추석이 다가오면 그리움이나 슬픔 등으로는 설명하기 어려운 먹먹함이 항상 마음 한켠을 짓누른다. 차례를 지내던 아버지의 표정이나 임진각에서 이북을 바라보는 눈빛이 기억나서만은 아니다. 아버지를 대신해 조부모의 묘소라도 찾아봐야 한다는, 누구도 내준 적 없는 숙제 때문이다.<br><br>조금만 더 기다리면 숙제를 할 수 있을 것만 같았던 시기도 있었다. 98년 11월 금강산 관광이 시작됐다. 85년 남북 고향방문단이 서울과 평양을 오갔던 때와는 분위기가 달랐다. 2000년 8월 15일에는 제1차 남북 이산가족 상봉이 이뤄졌다. 그 후로 해마다 한두 차례씩 이산가족 상봉은 이어졌다.<br><br>2003년 9월부터는 금강산으로 가는 육로가 뚫렸다. 그때쯤 금강산에 갈 기회가 생겼다. 관광 구역 안에서는 자유롭게 돌아다녔다. 대화를 나눌 수는 없었지만 지나가는 북한 주민들을 만나기도 했다. 외금강과 삼일포로 가는 셔틀버스는 인근 마을 안을 지나는 길로 다녀서 주민들이 실제 사는 집 내부도 엿볼 수 있었다. 2007년 12월에는 개성관광이 시작됐다. 조금 더 기다리면 평양 관광도 할 수 있겠다 싶었다. 평양에 가면 어떻게든 아버지 고향을 찾아갈 수 있을지도 모른다는 상상을 했다.<br><br>10년간 진행됐던 북한 관광은 2008년 7월 금강산 관광객 피살로 중단됐다. 그때까지 16차에 걸친 이산가족 상봉과 7차에 걸친 화상 상봉이 이뤄지고 있었다. 남북 관계는 경색됐다. 그러나 이산가족 상봉은 2009, 2010, 2014, 2015, 2018년에도 이어졌다. 제1, 2공화국 시기에는 전쟁 직후라 남북 교류 자체를 입에 올리지도 못했겠지만 제3공화국부터 정부 차원의 교류가 시작됐다. 남북 고향방문단은 제5공화국 때 진행됐다. 배경이야 어떻든 이승만정부를 제외한 모든 정부가 평화를 위해, 실향민을 위해 북한과 교류를 이어왔다.<br><br>지금 남북 상황은 암담하다. 양 체제에 대한 평가는 진작 끝났는데 다시 체제 수호 얘기가 나오고 있다. 아니나 다를까 북한 조선중앙TV는 지난달 30일 열린 항저우아시안게임 여자축구 8강전 한국과 북한의 경기에서 우리나라를 ‘괴뢰’로 표기해 중계했다고 한다. 초등학교 이후 들은 적도 쓴 적도 없는 단어가 다시 나왔다.<br><br>아버지가 자주 부르던 노래 중 하나는 ‘꿈에 본 내 고향’이다. 70년도 훨씬 지나 그곳에 아무 흔적도 없다는 걸 알지만 나라도 대신 가봤으면 좋겠다. 내 힘으로 숙제를 할 수 없다는 걸 알지만, 희망만은 짓밟지 말아줬으면 좋겠다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-10-04T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323580&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 편히 사용할 수 있는 법령 만들기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1005/2023013021390328104_1675082344_0924323574.jpg\"></center><br>換金市價(환금시가). 언뜻 고사성어처럼 보이지만 민법 제378조에 있는 용어다. 이 조문에서는 “履行地(이행지)의 換金市價(환금시가)에 依(의)하여 우리나라 通貨(통화)로 辨濟(변제)할 수 있다”고 규정하고 있다. 이처럼 민법, 형법, 상법, 형사소송법 등 이른바 ‘기본법’에는 한자로 표기된 조문들과 일반 국민이 이해하기 어려운 용어·문장들이 상당수 남아 있다.<br><br>‘換金市價’는 표준국어대사전에도 실려 있지 않을뿐더러 일상에서 접하기 어렵다. 이에 법제처는 ‘기본법 알기 쉽게 새로 쓰기 사업’을 추진하면서 이를 ‘환율’로 바꾸는 정비안을 마련한 바 있다. 이외에도 상법 제520조에는 “會社(회사)의 業務(업무)가 顯著(현저)한 停頓狀態(정돈상태)를 繼續(계속)하여”라는 문구가 있다. ‘정돈상태’라 하면 흔히 가지런히 ‘정돈(整頓)’된 상태를 떠올리기 쉬우나 여기서 ‘정돈(停頓)’은 ‘침체하여 나아가지 아니함’을 의미한다. 그 의미가 잘 전달될 수 있도록 ‘회사의 현저한 업무마비 상태가 계속되어’로 정비안을 마련했다.<br><br>법제처는 2006년부터 법령 속 어려운 용어와 문장을 알기 쉽게 정비하는 ‘알기 쉬운 법령 만들기 사업’을 추진해 왔는데, 첫해 5개년 계획을 통해 법률 890건과 그 하위법령인 대통령령 및 총리령·부령을 정비하는 성과를 냈다. 특히 2018년부터 2023년까지는 현재 시행 중인 법률과 그 하위법령, 법령 보충적 행정규칙, 제정·개정을 준비 중인 법령을 대상으로 정비 대상 용어를 발굴하고 정비안을 마련해 소관 부처 등에 제공하고 개정 절차에 참여했다. 이를 통해 일본식 용어 ‘개호’를 ‘간병’으로, 의료용어 ‘상박골’을 ‘위팔뼈’로, 회계용어 ‘대차대조표’를 ‘재무상태표’로 개정하는 등 많은 국민이 이해하기 쉽게 정비했다.<br><br>한 단계 나아가 2021년부터는 ‘한눈에 이해되는 법령정보 제공 사업’을 추진 중이다. 문자만으로 이해하기 어려운 법조문에 그림, 사진 등 시각콘텐츠를 함께 제공함으로써 법령을 쉽게 이해할 수 있도록 힘쓰고 있다. 현재 국가법령정보센터에서 건축법, 도로교통법 등에 실려 있는 콘텐츠들을 확인할 수 있다. 2023년부터는 법령 속 용어뿐 아니라 ‘문장’을 집중적으로 정비하기 위한 사업을 시작했다. 올해에는 보건·의료 분야와 주택·건축·도로·교통 분야 법령에서 이해하기 어려운 문장을 발굴하는 작업을 하고 있으며, 향후 명확하고 자연스러운 문장으로 정비해나갈 예정이다.<br><br>곧 577돌 한글날이다. ‘쉽게 익혀 날마다 쓰는 데 편하게 하고자’ 훈민정음을 창제하신 세종대왕의 뜻을 되새겨 본다. 법령은 국민의 권리와 의무에 관한 사항을 담고 있기 때문에 법을 전공하지 않은 일반 국민도 쉽게 이해할 수 있어야 한다. 앞으로도 법제처는 세종대왕의 뜻을 살려 일반 국민이 편하게 읽고 이해할 수 있는 법령을 만들기 위해 노력하겠다.<br><br>이완규 법제처장","date":"2023-10-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323574&code=11171314&sid1=col"}]