[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 이제는 용산이 쇄신할 차례","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023111618440739160_1700127847_0924335014.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국민의힘 쇄신하고 있지만<br>윤 대통령이 국정운영 기조<br>안 바꾸면 국민 마음 못 얻어<br><br>尹부터 '열린 자세'로 전환해<br>여당과 수직적 관계 청산하고<br>이재명 대표와도 협치 나서야<br><br>檢출신 기용 중단 및 인사검증<br>강화해야…'보여주기식 경제'<br>탈피해 민생·물가 더 챙기길<br></div><br>내년 4월 총선은 집권 3년차를 맞는 윤석열정부를 중간평가하는 성격의 선거다. 그런데 지금 현 정부는 잘 하고 있는가. 그렇지 못하다는 게 각종 여론조사 결과다. 한국갤럽이 지난주 발표한 윤석열 대통령 직무수행 지지율 조사에선 ‘잘 하고 있다’가 32%, ‘잘 못하고 있다’가 59%다. 다른 조사에서도 직무수행 지지율은 대부분 30%대다. 왜 윤 대통령은 이 지긋지긋한 30%대 지지율에서 탈출하지 못하는 걸까.<br><br>윤 대통령의 지지율 추락은 전문가들도 깜짝 놀랄 만큼 초스피드였다. 지난해 5월 취임했는데 단 2개월 만에 국정수행 부정평가가 긍정평가를 앞지르는 데드크로스가 일어났다. 임기 초 51%이던 지지율은 7월 들어 졸지에 32%로 떨어졌고, 8월엔 26%로 주저앉았다(갤럽 기준). 민심이라는 게 이렇게 단기간에 급변할 수 있다는 걸 일깨워줬다.<br><br>지지율이 지금처럼 32%였던 지난해 7월 부정평가 이유 상위 5가지는 이랬다. 1위 인사 문제, 2위 경험·자질 부족, 3위 경제·민생 안 살핌, 4위 소통 미흡, 5위 독단적·일방적 국정운영. 그런데 지난주 조사의 부정평가 이유를 살펴보면 지난해와 엇비슷하다는 걸 알 수 있다. 1위가 경제·민생·물가, 2위 외교, 3위 전반적으로 잘 못한다, 4위 소통 미흡, 5위 독단적·일방적 국정운영 순이다.<br><br>여론조사만 그런 게 아니라 임기 초와 지금 상황을 비교해보면 실제 별로 달라진 게 없다. 임기 초 인사 문제는 장관 후보자 검증이 부실했고 검찰 출신이 너무 많다는 것이었다. 또 김건희 여사를 둘러싼 논란과 사적 채용도 문제가 됐다. 그런데 얼마 전 김행 전 여성가족부 장관 후보자에서 보듯 부실 검증은 지금도 되풀이되고 있다. 방송통신위원장 후보자를 비롯해 검찰 출신 기용도 여전하고, 최근 여사 문제가 또 불거졌다. 경제의 경우 임기 초 한덕수 국무총리와 추경호 부총리 겸 기획재정부 장관을 기용해 경제 하나는 잘 하겠거니 싶었지만 국민들 기대에 못 미쳤다. 외부변수 탓도 있지만 지금 경제 상황은 더 안 좋다. ‘전반적으로 잘 못한다’는 것이 현 시점 부정평가 이유 3위인 건 평생을 수사만 해온 대통령이라 국정을 잘 못한다는 임기 초 평가가 지속되고 있다는 뜻이다. 소통이 미흡하고 국정운영이 독단적·일방적이란 혹평이 지금껏 유지되는 것도 전혀 이상하지 않다.<br><br>요즘 국민의힘이 혁신하고 있지만 용산이 변하지 않고선 여당 혼자 그 어떤 대단한 쇄신을 한들 국민 마음이 달라지기 어렵다. 인요한 혁신호의 가장 큰 실패는 용산을 향해, 대통령을 향해 쇄신을 요구하지 않은 점이다. 총선에 나갈 얼굴 좀 바꾸는 건 준비운동 수준의 혁신일 뿐이다. 용산의 국정운영 기조가 달라지지 않고선 여권의 쇄신은 영원히 미완성이다.<br><br>용산이 어떻게 변해야 할까. 답은 다 나와 있다. 더는 비판받을 만한 인사를 하지 말고, 검찰 출신도 그만 기용해야 한다. 검증도 몇 배 더 엄격해질 필요가 있다. 여사를 둘러싼 뒷말도 나오지 말아야 한다. 경제는 대통령이 나름 열심히 하고 있지만 국민들 피부에 와닿지 않는다는 게 문제다. 기업총수들 불러다 먹방 병풍 세우기보다, 그들이 숱하게 발표한 투자 약속들이 제대로 이행되는지 챙겨볼 때다. 출마자 자리 메우기 개각에 그칠 게 아니라 대통령실과 내각에서 실적이 안 좋은 사람은 더 교체해야 한다. 국정운영을 못한다는 비판도 겸허히 받아들여 자문기구든, 전문가 집단이든 외부 도움을 더 적극 구하는 모습을 보여주기 바란다. 무엇보다 중요한 건 대통령이 소통에 열린 자세로 나서는 일이다. 여당을 찍어 누르지만 말고 용산이 잘못하는 건 마음껏 호루라기를 불 수 있게 해줘야 한다. 요즘 시대에 대통령과 당이 수직적 관계란 게 말이 되는가. 아울러 이재명 더불어민주당 대표를 비롯한 야권 인사와도 소통해야 한다. 야당과 협치해서 윤 대통령이 손해볼 건 없지 않은가.<br><br>별것도 아닌 강서구청장 보궐선거 패배 하나로 정권이 휘청거렸는데, 총선에서 여당이 진다면 어떤 일이 벌어질지는 두말할 나위 없다. 비상한 각오로 용산발 쇄신이 이뤄지지 않으면 총선 결과는 뻔할 것이다. 여당 혼자 쇄신 발버둥을 치고, 용산은 가만있는다면 말짱 도루묵이다. 당 지도부와 윤핵관 물러나라는 목소리는 결국 용산을 향한 질책이다. 이제 윤 대통령이 움직일 때다. 국정운영 전반을 화끈하게 쇄신하기 바란다.<br><br>손병호 논설위원 bhson@kmib.co.kr","date":"2023-12-14T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335014&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 물음표를 찍는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023080318190823054_1691054348_0924334940.jpg\"></center><br>“요샌 누구 만나고 다녀?” 주변 사람들은 제 안부를 이렇게 묻곤 합니다. 사람 만나고 다니는 게 일이라 늘 대수롭지 않게 듣고, 대수롭지 않게 답합니다. 며칠 전엔 친구가 건넨 그 말이 조금은 다르게 들렸습니다. ‘만나서 어떤 대화를 나누고, 거기서 무엇을 배우고 있냐’고 묻는 듯한 기분이 들었습니다. 괜히 제 발이 저렸던 것일 수도 있겠지요.<br><br>때로는 하루에도 수차례 인터뷰를 할 만큼 여러 사람을 만나 이야기를 듣습니다. 배우, 감독, 가수, 디자이너, 작가, 평론가, 대학교수…. 만나는 이들의 직업이 다양합니다. 보람차게도, 겸손하고 배울 점 있는 사람들이 많습니다. 그들과 나눈 대화를 곱씹어 봅니다. 대체로 ‘아, 나도 그렇게 훌륭한 사람이 되고 싶다’는 결론과 함께 되새김질은 끝납니다. 작든 크든 뭔가를 이뤄낸 사람이 대부분이기 때문인지도 모릅니다.<br><br>최근 만난 사람들의 공통점을 생각해보니 그들은 물음표를 찍는 사람들이었습니다. 그게 무슨 말이냐고 물음표를 찍으실지도 모르겠습니다. 그럼 이렇게 설명해보면 어떨까요. “당신이 알고 있는 게 전부는 아니잖아요?” “정말 그게 맞는 걸까요?” “왜 꼭 그래야만 하나요?” 같은 질문을 하는 사람들 말입니다. 한 사람이 손 들면 다 같이 따라 드는 걸 미덕이라 여기는 문화에선 달갑지 않은 이들입니다. 어린아이와 같이 있으면 얼마나 질문이 쏟아지는지 모릅니다. 궁금한 것도 많고, 이의 제기도 계속됩니다. 끝없는 “왜”를 듣고 있으면 지금껏 당연히 여겨 온 것들에 갑자기 의심이 생길 정도입니다. 하지만 창의력을 키우는 교육이 필요하다면서 아이들의 질문은 점점 묵살합니다. 결국엔 시험이나 잘 보면 된다는 식이지요.<br><br>무례하고 오만한 사람들, 편견에 갇힌 사람들의 말은 마침표나 느낌표로 끝나는 경우가 많습니다. 몰랐던 것들을 궁금해하기보다 이미 알고 있는 것들이 맞다고 주장하겠지요. 자신의 판단을 의심하기보다 타인에게 그 생각을 강요합니다. 재미있고 의미 있는 일보다는 안정적으로 이익을 주는 일에 몰두합니다. 사람이든 사회든, 낡을수록 그렇게 되기가 쉬운 것 같습니다.<br><br>가수 루시드폴은 얼마 전 공사장 소음, 물속에서 나는 소리로 가사 없는 음악을 만들어 발표했습니다. 그는 “피아노 소리나 기타 소리, 서양음계의 멜로디로 구성된 음악에 익숙한 사람들에게 ‘잠깐만요, 그게 다는 아닐걸요?’라고 말하는 음악”이라며 “다들 비슷한 음악을 하는 것보다 누군가는 이런 음악을 만들 때 세상이 좀 더 재밌어지지 않을까요”라고 했습니다.<br><br>영국 테이트모던의 수석큐레이터를 역임한 이숙경 맨체스터대 교수를 만나 세계 무대를 꿈꾸는 미술학도들에게 전하고 싶은 말을 물었습니다. 그는 “내가 가지고 있는 지식이 문화적 편견은 아닌지 스스로에게 묻고, 더 흥미롭고 의미 있는 예술은 없을까 탐구해보라”고 조언했습니다.<br><br>지금보다 나은 미래, 새로운 즐거움을 향해 가는 사람들은 계속해서 물음표를 찍습니다. 실패를 두려워하기보다 시행착오를 통해 더 나은 것을 찾는 일에 가치를 두면서요. 만약에 세상이 점점 더 재밌어진다면 그건 아마 그런 사람들 덕분일 겁니다. 그들은 물음표로 구태의연한 세상에 마침표를 찍어나갈 테니까요. 아주 희미해서 처음엔 잘 보이지 않더라도 말입니다.<br><br>‘어떻게 하면 재밌게 살 수 있을까’라는 말을 입에 달고 살아왔지만 바라던 만큼 재밌게 살고 있는지는 잘 모르겠습니다. 그래도 희망은 가져보려 합니다. 나이드는 것은 어쩔 수 없겠지만 생각이 낡아져선 안 되겠다고, 더 용감하게 물음표를 찍어야겠다고 다짐해 봅니다.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-12-14T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334940&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘탈화석연료’ 선언한 기후회의… 존재감 미미했던 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422350469377_1702560904_0924335065.jpg\"></center><br>유엔 기후변화협약 당사국 총회(COP28)에서 ‘탈화석연료 전환’에 합의가 이뤄졌다. 석탄·석유·가스 등 화석연료의 ‘퇴출’이란 문구를 놓고 진통을 겪다 ‘전환’이란 표현을 택했다. 2050년 탄소중립을 위해 2030년까지 화석연료에서 벗어나는 에너지 체계 전환을 개시한다는 내용에 약 200개 회원국이 서명했다. 1995년부터 이어진 이 회의 결과물에 ‘화석연료’란 표현이 들어가긴 처음이다. 산유국 저항에 수위가 낮아졌지만, 산유국이 의장(UAE)을 맡아 화석연료와의 결별을 선언한 건 부인할 수 없는 진전이었다. 이런 자리에서 한국의 존재감은 선진국 지위와 경제 규모에 비해 미미했다. 글로벌 중추국가 역할을 하겠다던 정부의 호언이 무색해진 상황이다.<br><br>한국은 재생에너지 발전량을 2030년까지 3배로 늘린다는 합의문에 서명했지만, 현재 비중이 5%도 안 돼 3배로 늘려봤자 고통 분담이라 보기 어렵다는 평가를 받았다. 글로벌 재생에너지 전력 비중은 2025년 38%로 석탄을 제칠 전망인데, 강원도 삼척에 2050년 이후까지 운용할 석탄발전소가 새로 건설됐다. 국제 시민단체 기후행동네트워크는 이번 회의 기간에 한국을 ‘오늘의 화석상’ 수상 국가로 선정했다. 기후변화 대응에 걸림돌인 나라를 비판하는 이벤트에서 타깃이 된 것이다. 탄소 배출 세계 9위임에도 개발도상국 기후 대응을 지원하는 기금 공여에 적극적이지 않다는 점 등이 오명의 배경이 됐다.<br><br>대다수 국가가 서명한 COP 합의문은 새로운 국제 질서가 될 것이다. 법적 구속력이 없다지만, 그렇기에 더욱 실행하는 나라와 그렇지 않은 나라의 국제 지위는 격차가 벌어질 수밖에 없다. 이번 회의는 기후변화 대응에서 한국이 중추국가와 거리가 멀다는 것을 드러냈다. 윤석열정부의 ‘무탄소연합’ 어젠다도 좋은 반응을 얻지 못하고 있다. 기후는 환경을 넘어 경제·산업·기업의 미래를 좌우하는 요인이 됐다. 더 적극적인 대응책의 입안과 실천이 절실하다.","date":"2023-12-14T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335065&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 단골의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422380569386_1702561085_0924334981.jpg\"></center><br>종종 가는 칼국숫집이 있다. 허름한 골목 안쪽에 있어서 초행길이라면 그냥 지나칠 법하다. 부슬부슬 겨울비가 내리거나, 흐린 날에는 뜨끈한 칼국수만 한 게 없다. 멸치나 바지락을 우려낸 담백하고도 시원한 국물, 콧등에 송송 솟는 땀을 찍어내며 먹는 개운한 맛. 거기다 매콤한 겉절이를 곁들여 먹을 생각을 하니 발걸음이 절로 빨라진다.<br><br>처음 칼국숫집에 갔을 때 나는 두 번 놀랐다. 첫 번째는 족히 2인분은 될 정도로 양이 많아서 놀랐고, 두 번째는 보리밥 때문이다. 솔직히 주인 할머니 요리 솜씨는 좋다고 할 수 없었다. 오래 끓여서 칼국수 면발은 퍼졌고, 투박하게 고명으로 얹은 애호박도 굵기가 들쭉날쭉했다. 그런데도 내가 다시 그 집을 찾은 까닭은 보리밥이 생각나서였다.<br><br>할머니는 맘껏 가져다 먹을 수 있게 보리밥을 밥통째 내놓았는데, 그 옆에 열무김치, 고추장, 들기름병이 놓여 있었다. 칼국수가 나오기 전, 보리밥에 고추장과 열무를 넣고 석석 비벼 크게 한입 떠먹었다. 순간 눈이 번쩍 뜨였다. 탱글탱글한 찰보리밥과 감칠맛 도는 고추장이 입안에서 하모니를 이뤘다. 이 집의 주력 메뉴는 칼국수가 아니라 보리밥이어야 하지 않을까? 보리밥이 맛있다고 하니 할머니가 비법은 ‘매실 고추장’에 있다고 하셨다.<br><br>다시 그 집에 갔을 때 나는 면을 적게 달라고 말한 뒤 보리밥을 두 번 가져다 먹었다. 그러니까 보리밥을 먹으러 칼국숫집에 간 것이나 마찬가지다. 보리밥을 메뉴에 추가할 계획은 없냐고 넌지시 오지랖을 부렸으나, 할머니는 공사장 인부들이 장부를 대놓고 점심을 먹는데, 양껏 먹으라고 둔 것이지 따로 팔 생각은 없다고 하셨다. 30년 넘게 자리를 지키고 있는 칼국숫집. 입구에 구슬로 꿴 주렴이 이마에 닿는 것도 좋고, 무엇보다 편안한 분위기가 좋다. 든든한 속으로 길을 나서면, 올겨울 삭풍도 누긋하게 풀리는 듯하다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-12-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334981&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기업이 저출산 문제에 적극 나설 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422350669379_1702560906_0924335017.jpg\"></center><br>지난해 한국의 합계출산율은 0.78명으로 압도적 세계 최저다. 이에 외신들은 ‘흑사병·국가 소멸’(뉴욕타임스)까지 빗대며 우려했는데 충격 받기엔 아직 이른 것 같다. 14일 통계청의 ‘장래인구추계’를 보면 합계출산율은 올해 0.72명, 내년 0.68명에 이어, 2025년 0.65명까지 추락하며 저점을 찍는다. 3년새 출산율이 17%는 더 줄어든다는 얘기다. 연간 출생아수는 50년 뒤인 2072년 16만명으로 급감, 2022년(24만6000명)의 65.0% 수준에 머문다. 뭐든 상상 그 이상을 보여주는 게 한국 저출산 현상이 돼버렸다.<br><br>정부가 15년간 280조원을 저출산 예산으로 쏟아부었음에도 소용 없었던 셈이다. 실제 현금 지원, 대출 우대 등 온갖 방법을 동원해봤지만 무용지물이었다. 이런 가운데 대한상공회의소가 어제 보고서를 통해 저출산 극복에 기업의 역할이 중요하다고 주장했는데 귀기울일 만하다. 기업 역시 일하거나 물건을 살 사람이 없으면 살아남기 어렵기에 저출산 문제를 정부에만 맡기고 먼 산 보듯 할 순 없다. 생산가능인구가 집에서 보다 더 많은 시간을 보내는 회사가 육아 친화적인 환경을 만들면 일·가정 양립과 저출산 해소에 도움이 되는 건 분명하다. 실제 연차, 육아 휴직, 출산 후 복귀 등에서 만족도가 높은 집단(회사)에 몸담은 여성들은 55.8%가 출산하겠다고 답해 불만족 집단(32.6%)보다 훨씬 긍정적이었다는 설문조사도 있다. 일부 기업들도 저출산 해결에 적극 나서는 중이다. 포스코는 육아기 재택근무, 롯데그룹은 남성 육아휴직 의무화, 한미글로벌은 셋째를 낳은 직원 특진 제도를 시행해 호응을 얻고 있다.<br><br>하지만 여전히 대다수 중소기업에게는 그림의 떡인 상황이다. 보고서가 제시한 대로 대기업이 중소기업 및 협력사들이 이용할 어린이집을 마련해주는 상생안을 적극 고려할 필요가 있다. 정부도 도와야 한다. 결혼·출산·양육 성과를 입증한 기업에게 금리 인하, 정책자금 지원 등을 제공하는 게 단순한 예산 확대보다 훨씬 효율적일 것이다. 저출산은 미래 한국경제 발전의 가장 큰 장애물이다. 경제 주체인 정부와 기업이 손을 맞잡아야 할 이유는 이것 하나로 충분하다.","date":"2023-12-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335017&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 올해의 인물 테일러 스위프트가 말하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023033021480385976_1680180483_0924334937.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">10대 때 “좋은 사람 돼야”<br>멈추지 않고 ‘다짐’ 실천<br>인격 성숙하는 스타에 열광<br></div><br>“서른셋의 나이에 경력의 획기적인 전환점을 맞이했다. 정신적으로 힘든 일을 감당할 만큼 나는 강해졌다.” 타임지가 선정한 ‘올해의 인물’ 미국 가수 테일러 스위프트의 일성이다. 매해 누가 될까 관심을 모으는 타임지 ‘올해의 인물’에 연예인 단독으로 선정된 것은 사상 처음이다. “스위프트의 인기는 10년 이상 상승해 왔지만 올해의 경우 예술과 상업적 측면에서 핵융합 같은 에너지를 분출했다”는 선정 이유도 설득력 있다.<br><br>열두 살 때 기타를 배우고 작곡하던 소녀는 올해 전 세계를 순회하는 ‘디 에라스 투어’로 세상을 바꾸고 있다. 그의 음악은 이제 산업이다. 스위프트가 공연하는 장소는 대부분 미식축구장 규모인데, 어떤 곳에서는 실제 지진으로 감지될 정도로 공연장은 요동친다. 경제지 월스트리트저널은 스위프트가 공연하는 도시마다 경제가 활성화되는 현상을 일컬어 신조어 ‘스위프트노믹스’를 만들었다. 아쉽게도 공연 일정에 한국은 없다. ‘디 에라스 투어’ 공연은 영화관에서 볼 수 있었다. 세 시간 동안 스위프트는 변함없는 목소리로 열창했는데 심지어 누워서 부르는 노래의 고음마저도 완벽했다.<br><br>그의 폐활량은 타고난 것일까. 좋은 공연을 위해 러닝머신 위를 달리며 노래 연습을 한다는 이야기를 들었다. 공연 무대에서 뛰어다녀도 숨이 달리지 않는 이유다. 스위프트는 노래만 잘하는 게 아니다. 그의 가장 큰 강점은 자신의 이야기를 담아 작사하고 작곡해 진심을 전달한다는 것이다. 10집 앨범까지 수록된 모든 곡은 스토리텔링에 능한 뮤지션 스위프트가 단독 혹은 공동으로 만들어 듣는 사람이 직관적으로 진실을 느끼게 한다.<br><br>“좋은 사람이 되어야 한다.” 십대 때 썼던 노트에는 이런 도덕적 지침을 적었다. 옳은 일을 해야 하고 좋은 사람이 되어야 한다는 다짐은 지금까지 이어진다. 열여섯 살에 데뷔 앨범을 낸 이래로 17년 동안 스위프트는 멈추지 않았다. 좋은 사람이 되어가는 과정에서 자의로 타의로 자아가 침몰할 뻔한 일도 있었다.<br><br>파파라치에게 찍힌 무수한 사진을 볼 때 몸이 둔해 보이거나 뱃살이 드러나면 바로 식사를 거부했다. 이 섭식장애는 자신을 다독이며 치유했다.<br><br>“몸피가 커져 큰 치수 옷을 입어야 한다면 몸이 그렇게 원하는 것이다. 잘 먹고 운동하는 것뿐. 아파 보이는 것보다 뚱뚱한 것이 낫다. 다시는 굶지 않으리라.” 다큐멘터리 ‘미스 아메리카나’에서 스위프트는 마른 몸매를 위해 굶었던 자신을 돌아보았다. 그는 보이는 몸매를 위해 건강을 해치지 않겠다며 자신을 용서했다.<br><br>유명 가수 카녜이 웨스트가 ‘거짓말쟁이’로 음해해 안티팬이 늘어난 때도 있었다. #테일러스위프트는이제끝났다 해시태그가 유행하기도 했는데, 이 절망적인 상황에서도 좋은 사람이 되겠다는 스위프트의 흔들림 없는 자아는 돋보였다.<br><br>스물여덟 살 때는 공연장에서 성추행 사건을 고백하기도 했다. 1년 전 자신이 라디오 DJ에게 당한 성추행으로 콜로라도 덴버 법정에 섰던 경험을 털어놓은 것이다. 배심원들이 스위프트의 말을 믿어줘 승소했는데, 그와 달리 아무도 자신을 안 믿어주는 피해자도 있을 것이다. 스위프트는 외롭고 힘든 사람들의 편에 서겠다며 달라진 삶의 의지를 밝혔다. 어둠 속에서도 단단하게 성장하는 뮤지션을 사랑하지 않을 도리가 없다.<br><br>“반짝이를 좋아하고 분홍색을 입으면서도 정치 이야기를 할 수 있는 사회여야 한다. 이건 양자택일의 문제가 아니다.” 여성폭력방지법 재승인을 반대하는 상원의원을 비판하며 정치적인 발언을 한 스위프트는 올바른 일에 연예인도 예외가 없다며, 얄팍한 외모 지상주의에 일침을 가했다.<br><br>“우린 크리스마스 조명을 1월까지 켜놓을 수 있어. 영원히 데려가 줘 집으로. 넌 나의 사랑이야.” 스위프트의 노랫말을 읊으며, 좋은 사람이 되고자 한 뮤지션의 반짝임에 내 눈동자를 맞춘다. 그의 노래처럼 크리스마스는 찰나가 아니다. 1월까지, 새해를 밝히며 빛날 것이다.<br><br>정은숙 마음산책 대표","date":"2023-12-14T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334937&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 홍콩 ELS 투자 손실의 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023091420140866267_1694690048_0924334933.jpg\"></center><br>최근 홍콩증권거래소에 상장된 국영기업 위주의 H지수가 급락하면서 금융시장에 암운이 드리우고 있다. 폭락한 홍콩 H지수를 기초자산으로 한 주가연계증권(ELS)에 돈을 넣은 국내 투자자들이 대규모 원금손실을 볼 가능성이 커졌기 때문이다.<br><br>2021년 2월 1만2000을 넘던 지수가 최근 6000 이하까지 떨어졌다. 해당 금융상품은 아직 확정된 건 아니지만 대규모 투자 손실에 노출되고 있다. 물론 주가 흐름에 따라 이익과 손실이 발생하는 것은 놀랍지 않지만, 이번 사태가 우려되는 것은 해당 상품의 상당 부분이 은행을 통해 팔렸기 때문이다.<br><br>이번 사태는 과거와 거의 유사한 패턴이다. 일반 예금에 비해 높은 수익을 올릴 수 있지만, 원금손실 위험에 노출된 투자상품을 은행이 취급하고 이를 사들인 투자자에게 대규모 손실이 발생하는 식이다. 은행은 그러한 투자상품 구조를 충분히 설명했기에 원금손실은 투자자 책임이라는 입장이고, 투자자들은 설명을 제대로 이해하지 못했기에 은행 책임이라는 것이다. 이 때문에 금융감독 당국에서는 설명의무를 강화하고, 각종 기록을 증거로 남기도록 하고 있기는 하다.<br><br>하지만 이러한 조처는 문제를 근본적으로 해결하지는 못하고 있다. 왜냐하면 설명이 이루어졌다 하지만 은행을 주로 이용하는 고령자를 비롯한 고객들이 얼마나 파생금융기법을 활용한 해당 투자상품의 손실·이익 구조를 이해할 수 있었을지 의문스럽기 때문이다. 심지어 판매 직원도 충분히 구조를 파악했는지 자신하기 어렵다.<br><br>대부분 투자자는 투자상품을 충분히 이해해 해당 상품에 돈을 넣었다기보다 ‘원금손실 가능성이 적은데 수익은 높다’는 취지의 설명에 따라 기본적으로 은행이라는 금융기관이 제공하는 신뢰를 믿고 해당 투자를 비교적 안전한 저축상품으로 간주했을 가능성이 크다.<br><br>과거의 경험과 현 상황을 고려할 때 주가연계상품처럼 원금손실이 가능한 구조의 투자상품을 은행이 판매하는 것 자체에 대한 주의가 요청된다. 인터넷이나 모바일 뱅킹을 이용하지 않고 은행 창구를 찾는 고객 대부분이 고령층이고 정기예금 만기 연장이나 공과금 납부 등 단순 업무차 은행을 방문했다가 고위험 상품에 가입하는 패턴이 이어지는 한 현재 같은 사태가 반복되지 않을 것이라 장담하기 어렵다.<br><br>상품 성격에 대해 설명하고 투자자가 충분히 이해한 상태에서 투자가 이루어지지 않은 부분에 대해 은행이 책임지도록 하는 것이 물론 필요하다. 나아가 은행 취급 상품을 원금보전형 저축 개념에 입각한 것으로 아예 제한하는 등의 검토도 필요하다.<br><br>금융상품 개념에 있어서 투자와 저축은 일견 유사해 보이지만 다르다. ‘무슨 재앙이 땅에 임할는지 네가 알지 못함이니라’ 전도서 11장 2절 말씀처럼 개인투자자가 어떤 위험에 노출될지 알기 어렵고 이에 따라 원금손실 위험에 노출된 것이 투자상품 개념이다. 반면에 ‘지혜 있는 자의 집에는 귀한 보배와 기름이 있으나 미련한 자는 이것을 다 삼켜 버리느니’ 잠언 21장 20절 말씀처럼 자신의 소득을 삼키지 않고 절약하고 남겨 놓는 것이 저축상품이다. 이러한 측면에서 투자와 저축은 구별해 접근할 필요가 있다.<br><br>따라서 일반 대중을 상대로 하는 금융상품 취급 및 판매에 있어 투자 개념에 초점을 둔상품을 판매하는 증권사 등과 저축 개념에 따라 원금보전에 초점을 두는 상품을 취급하는 은행권 금융기관을 분리 운영하는 방안을 검토할 필요가 있다. 은행 판매 상품을 제한하는 것이 고위험 금융상품의 불완전판매 문제를 해결하는 근본적인 방안이 될 수 있다는 얘기다.<br><br>성태윤 연세대 경제학부 교수","date":"2023-12-14T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334933&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 당대표 출신들의 신당 창당, 여야 모두 반성해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1215/2023121422360569381_1702560965_0924335028.jpg\"></center><br>더불어민주당 대표를 지낸 이낙연 전 국무총리가 신당 창당을 공식화했다. 오는 27일 탈당을 예고한 이준석 전 국민의힘 대표의 신당 창당도 유력하다. 여야 대표를 지낸 이들이 내년 총선을 앞두고 나란히 신당 창당에 나서는 건 정치권 모두 반성하는 계기로 삼아야 한다. 두 사람이 손을 잡고 정당을 같이할 가능성은 낮지만 두 사람을 놓치는 건 여야 모두 지지 기반이 분열하는 악재다. 그런 악재는 지금의 여야 리더십이 초래했다. 이준석 전 대표는 ‘내부 총질러’로 낙인찍혀 당 대표에서 쫓겨났다. 이낙연 전 대표는 이재명 민주당 대표의 사법리스크를 촉발했다는 이유로 이 대표의 강성 지지층인 개딸들로부터 출당 압력을 받았다. 이낙연 신당과 이준석 신당이 창당에 성공할지, 창당하더라도 내년 총선에서 의미 있는 성적을 거둘지는 미지수다. 그러나 두 사람이 참신한 정치 신인들을 발굴하고 공천에서 탈락한 현역 의원들까지 받아들이면서 진용을 갖출 경우 정치 지형을 바꿔놓을 수도 있다.<br><br>국민의힘은 윤석열 대통령 취임 이후 1년 7개월 동안 당 대표 2명이 모두 2년 임기를 채우지 못하고 중도하차했다. 서울 강서구청장 보궐선거 이후 이대로 가면 내년 총선도 참패할 것이라는 우려가 많았지만 혁신은 시늉에 그쳤다. 서울 지역구 49곳 중 6곳만 우세할 것이라는 당 내부 보고서가 공개되고 인요한 혁신위가 조기 해체한 뒤에야 ‘윤핵관’ 장제원 의원이 불출마 선언을 하고 김기현 대표가 사표를 던졌다. 그러나 윤 대통령과 화해하지 못한 이 전 대표는 여전히 신당 창당 입장을 고수하고 있다.<br><br>민주당은 이재명 대표의 방탄정당으로 전락해 당내 민주주의가 실종됐다. 이 대표의 체포동의안에 찬성표를 던진 것으로 의심받는 의원들은 공천에서 배제되는 분위기다. 당내에서 이 대표에 도전하거나 다른 목소리를 내는 비명계의 입지는 갈수록 좁아졌다. 5선 의원인 이상민 의원은 “이재명 사당, 개딸당으로 변질된 민주당은 고쳐 쓰기 불가능한 상황”이라며 탈당했다. 당내 혁신을 주장하는 모임인 ‘원칙과 상식’ 소속 조응천 의원은 “질식할 지경”이라고 말했다.<br><br>신당의 존립 근거와 자양분은 국민의힘과 민주당 의 정치적 실패다. 만일 두 당이 극적으로 혁신에 성공하고 등 돌린 유권자들의 마음을 다시 잡을 수 있다면 신당이 설 곳은 없다. 그러나 정쟁과 당리당략에 함몰돼 구태를 벗어나지 못한다면 국민들은 새로운 선택지를 찾을 수밖에 없다.","date":"2023-12-14T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335028&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] AI의 유쾌한 사과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1214/2023121321390467983_1702471144_0924334746.jpg\"></center><br>얼마 전 대화형 인공지능(AI)인 ‘챗GPT’가 쓴 대국민 사과문이 인터넷 커뮤니티에서 화제가 된  적이 있다. 지각한 회사원을 위해 대신 쓴 것이었는데 어쩜 그리 완벽할 수 있느냐며 놀랍다는 반응이 쏟아졌다. 네티즌들은 “난생처음 접한 100점짜리 사과문”이라거나 “인터넷이 탄생한 이후 최고의 혁신적인 소프트웨어인 대화형 인공지능이 드디어 한국인에게 사과문의 정석을 일깨워줬다”는 식으로 너스레를 떨었다.<br><br>‘출근 시간에 늦어서 죄송하다는 대국민 사과가 필요한 상태입니다. 대본 하나 써주세요’라는 프롬프트(질문)에 챗GPT는 군더더기 없이 깔끔하면서도 진심 어린 반성의 마음으로 가득한 사과문을 써 내려갔다. 글은 자신의 잘못을 인정하는 것에서부터 시작한다. 이어 자신의 지각으로 업무에 차질을 빚었을 동료들에게 사과한 뒤 다시는 같은 일이 일어나지 않도록 노력하겠노라 다짐한다. 글이 짧으면 자칫 성의 없어 보일 수 있다고 생각했을까. 챗GPT는 깊은 사과와 재발 방지 노력을 재차 약속하기도 한다.<br><br>프롬프터와 인공지능의 유쾌한 대화는 여기서 그치지 않는다. 프롬프터가 기자와 발표자 간의 질의응답 형식으로 대화를 바꾸자고 제안한 뒤 ‘택시를 타려는 시도는 안 해봤느냐’는 질문을 던지자 챗GPT는 “도로 혼잡으로 택시를 이용하기가 불가능했다. 하지만 이는 제 개인적인 문제이며 앞으로는 이런 상황을 예측해 출근에 대비하겠다”고 대답한다.<br><br>아울러 보상 계획이 있느냐는 다소 황당한 질문에 “혼자서는 결정할 수 없는 부분”이라고 재치 있게 받아넘기면서도 어쨌든 이번 일로 불편을 끼쳐 사과한다고 강조한다. 이후 재발 방지 대책과 보상 계획을 발표하고 ‘주주에게 드릴 말씀’까지 전하고 나서야 챗GPT는 혹독한 대국민 사과를 마무리할 수 있었다.<br><br>네티즌들의 반응이 어느 때보다 뜨거웠다. 사과문이 얼마나 와닿았는지 “완벽해, 됐어. 그만해. 우리가 미안해”라거나 “잠시나마 화를 냈던 내가 더 죄송할 지경” 등의 댓글이 이어졌다. 네티즌들이 더 열광했던 건 그동안 잘못을 저지른 정치인이나 연예인 등으로부터 제대로 된 사과를 받아본 적이 많지 않은 탓이다. ‘영혼 없는’ AI가 써 내려간 사과문은 유쾌하지만 잘나가는 유명인들의 ‘진짜 영혼 없는’ 발뺌 사과문은 불쾌하기 짝이 없다.<br><br>우리는 그동안 가진 자들의 유체이탈식 사과에 크고 작은 상처를 받아왔다. 이상민 행정안전부 장관은 지난해 이태원 참사 이후 “경찰을 미리 배치한다고 해결될 문제가 아니었다”거나 “경찰 소방 인력 배치 부족이 사고 원인이었는지 의문이 있다”고 말해 물의를 빚었다. 정치권의 뭇매가 이어진 뒤에야 이 장관은 “국민들께서 염려하실 수도 있는 발언을 해 유감스럽게 생각한다”고 밝혔는데, 이마저 자신의 발언에 대해 진심으로 사과했다기보다 남의 발언을 평가하는 듯한 뉘앙스여서 실망감을 안겼다.<br><br>조국 전 법무부 장관의 딸 조민씨는 지난 10일 자신의 유튜브 채널에서 한국의 교육 시스템이 잘못됐다고 발언해 빈축을 샀다. 바로 며칠 전 입시 비리 혐의로 법정에 출석해 혐의를 인정한 사람이 할 말은 아니지 않으냐는 비판이었다.<br><br>AI가 보여주었듯 사과문은 ①일이 발생한 직후에 ②진심을 담아서 ③잘못한 것 이상 조건을 달지 말고 ④상대가 용서할 때까지 등의 조건을 갖추면 된다. 참 쉽고 간단한데 머나먼 안드로메다의 행성 어디에선가 썼을 법한 유체이탈식 사과가 횡행한다. 그건 우리 지구인의 영혼을 육체에서 분리시킬 정도로 유해할 뿐이다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-12-13T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334746&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 2024년에는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1214/2023100422090383521_1696424943_0924334703.jpg\"></center><br>세상이 참 많이 바뀌었고 바뀌어 간다. 몇 년 전 얘기지만 무인주문기가 보편화 되면서 또 다른 변화를 실감했다. 아는 것과 해보는 것은 달라서 패스트푸드 무인주문기 앞에 서서 ‘살짝’ 헤매는 탓에 뒤로 긴 줄을 만들기도 했다.<br><br>챗GPT로 대표되는 생성형 AI 활용도 마찬가지다. 처음엔 검색하듯 짧은 문장으로 질문해 뻔한 답을 얻었다. 이미 사용해본 사람들의 얘기를 듣거나 찾아보면서 자꾸 사용하다 보니 좀 나아졌다. 더 익숙해져야겠지만 앞으로는 검색보다 생성형 AI를 더 많이 활용할 수도 있겠다는 생각이 든다.<br><br>시류를 몰라도 자연스럽게 체득하는 것도 있다. 동영상 보기다. 웬만한 영상은 1.5배속이나 2배속으로 재생한다. 장편 드라마는 요약본으로 보기도 한다. 정규 방송시간보다 조금 늦게 OTT 서비스로 ‘본방사수’를 하는 경우도 많다. 중간광고나 지루한 부분을 건너뛸 수 있어서다. 이런 일들은 젊은이들에게 이미 익숙하고 당연하다. 이들은 기성세대가 잘 모르는 디지털 생활방식으로 진화하고 있다.<br><br>세태를 반영하고 앞으로 진행될 방향을 예측해보는, 꼭 읽어야만 할 것 같은 책들이 연말이면 나온다. 각종 소비 추세 서적들이다. ‘트렌드 코리아’가 대표적이다. 벌써 16년째 나오고 있다. ‘트렌드 코리아 2024’(김난도외 10명, 미래의창)는 내년 추세를 정리한 10가지 주제를 청룡의 해에 맞춰 영문 표기로 ‘DRAGON EYES, 용의 눈’이라고 정리했다. 시간 가성비를 중요하게 여기는 ‘분초사회’의 형성, 생성형 AI를 잘 활용하는 사람을 뜻하는 ‘호모 프롬프트’가 늘어날 것이라는 예측이 실렸다. 집안 외모 능력 직업 학력 성격 등을 기준으로 하는 헥사곤 그래프의 값을 채우려는, 완벽한 인간을 동경하는 경향도 반영됐다. 같은 물건이라도 시기별 개인별로 다르게 가격을 제시하는 전략, 피곤한 일상과 사회적 압박에서 벗어나 재미를 찾으며 긴장감을 해소하려는 경향, 제품 구매에서 인플루언서나 얼리 어답터의 선택을 따라가는 소비 행태의 증가 등도 내년 추세라고 한다. 권위적인 가장 대신 평등한 동반자로 역할이 바뀌어 가는 남성에 주목해야 하고, 핵심 사업은 유지하면서 비즈니스 모델을 확장해야 한다는 사업 전략도 제시했다.<br><br>행정가들이 눈여겨 볼만한 주제도 담겼다. 정주 인구 대신 생활인구를 늘리려는 전략을 개발하고, 돌봄을 시혜나 봉사가 아니라 경제 가치로 인정해야 한다는 제안이다. 2023년에는 중간이 사라지는 시대, 사무 환경의 변화, 현명한 지출을 하는 소비자, 인간 관계의 분류화, 한 분야만을 파는 사람과 영원히 어린아이로 남고 싶은 사람들의 증가, 고객에 맞춰 솔루션을 먼저 제공하는 기술, 사람을 모으는 공간의 중요성 등의 추세가 제시됐었다.<br><br>올해와 2024년을 관통하는 큰 흐름은 디지털 기술의 발전에 따른 사람들의 사고와 행태 변화다. 기업에게는 변화에 맞춰 기술을 개발하고, 새로운 상품을 내놓는 것이 선(善)으로 작용한다. 그러나 사람은 그렇지 않다. 변화에 적응하지 못해 스트레스를 느끼거나, 시간의 압박이 주는 피로감 등에 시달리기도 한다. 개인의 성향과 적응도 여부로 치부할 일은 아니다. 사회 변화의 부작용을 최소화할 수 있는 정책이나 제도 정립도 함께 이뤄져야 한다. 특히 자연스럽게 사용량이 늘고, 다양한 형태로 개발되는 생성형 AI의 콘텐츠 수집과 학습 과정에서 발생하는 저작권 침해 관련 논쟁은 아직 원론 수준의 논의에 그치고 있다. 정책이 뒷받침되지 않으면 새로운 흐름이 만들어낼 수 있는 문제에 대응하지도 못하고 혼란만 가중된다. 정쟁과 자리싸움에 골몰해 세월을 허비할 때가 아니다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-12-13T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334703&code=11171348&sid1=col"}]