[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 대화의 기본","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101621340765335_1665923647_0924268625.jpg\"></center><br>집집마다 자녀의 스마트폰 사용 문제는 고질적인 고민거리다. 사용 시간, 방법 등을 놓고 여러 약속과 ‘당근’을 제시해도 실패하고, 폰 반납을 포함한 각종 제재 수단을 사용하다 갈등을 빚은 사례는 숱하다. 그럼에도 ‘스마트폰 사용 규칙’을 정하는 건 부모로선 포기하기 힘든 주요 개혁 과제다. 평행선을 걷듯 접점을 찾기 힘들어도 협상은 계속된다. 물론 “이야기 좀 하자”며 대화를 제안하는 쪽은 주로 부모인데, 아이가 ‘대화의 장’에 협조적으로 나오게 하기 위해 각종 회유와 협박, 설득이 동원된다.<br><br>스마트폰 사용 개혁 과제를 둘러싼 부모 자식 간의 ‘협상 과정’을 떠올린 건 최근 경제사회노동위원회(경사노위)를 맡은 김문수 신임 위원장 때문이다. 김 위원장은 지난 12일 국회 국정감사에서 문재인 전 대통령에 대해 “신영복 선생을 가장 존경하는 사상가라(고 한다)면 김일성주의자”라고 말하는 등 ‘극우 유튜버’로 활동했던 이름값을 톡톡히 했다. 귀를 의심할 정도로 과격했지만 더 놀라게 한 건 다른 발언들이었다. 그는 민주노총에 대해 “김정은의 기쁨조”라고 했던 과거 발언의 해명을 거부했다. 손경식 경영자총협회 회장을 만난 자리에서는 노사 입장 차이가 큰 ‘노란봉투법’에 대해 “소유권을 침해하면 공산주의가 되는 것”이라고 맹비난했다. 대놓고 경영계 입장에 손을 들고, 대화의 중요한 축인 노동계와는 선을 그었다 해도 과언이 아니다.<br><br>앞서 과격한 발언들은 ‘정치인 김문수’가 어떤 생각을 했었는지에 관한 것이라고 애써 넘겨본다쳐도, 이들 발언은 달랐다. 경사노위는 노동계, 경영계, 정부가 모두 참여해 노동 개혁 과제에 대해 논의하고 타협점을 찾기 위해 꾸려진 사회적 대화체다. 위원장에게 장관급 지위, 위원회엔 대통령 직속 기구 위상이 부여된 건 노·사·정이라는 서로 다른 주체가 대화에 참여하도록 중재하는 역할이 그만큼 중요하기 때문이다. 애초 정치적 성향을 적나라하게 드러내 온 극우 유튜버 정치인이 어울리진 않았다. 그러나 노동 현장에 몸담았고 경기지사로 행정도 경험한 정치인이 그 자리의 역할을 이렇게 수행할 줄은 몰랐다. 대화를 시작하는 판에 각 주체를  참여시키려면, 상했던 마음도 풀게 하려고 애써야 하는 게 상식이다. 김 위원장 본인이 취임식에서 “한국노총과 민주노총이 나에 대해 믿을 수 없다고 한 말씀 잘 듣고 있다”면서 “겸허하게 스스로를 돌아보며 나아가겠다”고 한 것도 그래서 아니었나.<br><br>하물며 부모 자식 간에 스마트폰 사용 습관 고치기를 놓고 대화할 때도 가급적 상대 심기를 건드리지 않으려 애쓴다. 그래야 대화가 가능하고, 아이 마음이 열려야 실질적 변화도 가능하기 때문이다. ‘마주 대하여 이야기를 나눈다’는 사전적 의미처럼 대화는 서로 마주할 수 있어야 시작되는 게 기본이다.<br><br>더욱이 비정규직 문제부터 근로시간, 임금구조 등까지 노동시장 과제는 개개인의 실질적 삶에서부터 우리 경제사회의 고질적이고 구조적인 문제들과 모두 엮여 있다. 그만큼 수많은 이해 당사자가 나름의 생존권을 거는 각오로 줄다리기를 할 수밖에 없다. 1998년 김대중정부 때 처음 출범한 노사정위가 노무현, 이명박, 박근혜, 문재인 정권을 거쳐 지금에 이르기까지 실효성 논란 등을 거치면서도 유지된 건 정부 주도 정책이나 국회 입법만으로 노동시장 문제를 한 번에 개혁하는 건 불가능하다는 현실론 때문이다. 더구나 국회 다수석을 확보하지 못한 윤석열정부는 타협 없이 개혁을 추진하긴 어렵다. “경사노위를 폐지하려는 목적으로 위원장이 된 것이 아니라면 신중하게 처신해달라”는 이지현 한국노총 대변인의 말처럼 판을 깨려는 게 아니라면 ‘대화의 기본’을 다시 찾아야 할 것이다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2022-10-16T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268625&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 젠트리피케이션과 위성도시의 친구들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101620480665249_1665920886_0924268542.jpg\"></center><br>나에게는 ‘위성도시의 친구들’이 있다. 서울 홍대 근처에 집이 없다는 이유 하나로 우리는 급속도로 가까워졌다. 매일 밤 모두의 선택지는 두 가지였다. 막차를 타기 위해 초조한 마음으로 자리를 뜨거나, 첫차를 타기 위해 밤을 새우거나. 네 명이 처음 한자리에 모였던 순간은 슈게이징 밴드의 베이시스트였던 친구의 공연에 함께하기 위해서였다. 슈게이징은 예나 지금이나 인기가 없는 장르이지만 모두 한물간 록 음악을 좋아하는 이십대라는 공통점이 있었다.<br><br>데이비드 보위의 부고가 있던 날, 우리는 함께 영화를 보고 나와 합정의 ‘펍선데이’에 갔다. 과묵하고 친절하신 사장님이 운영하는 펍이었다. 위성도시 친구들의 아지트 같은 곳이었지만 몇 년 되지 않아 곧 문을 닫았다. 슈게이징처럼 인기는 없지만 우리가 좋아했던 밴드들의 공연이 있는 날이면 어김없이 모였다. 공연 전에는 커피를, 공연 후에는 술을 마시며 농담하고, 춤을 추고 노래 부르며 몇 년을 보냈다. 언제부터인가 그 시간들은 점차 줄어들기 시작했다.<br><br>함께 놀던 친구들이 결혼을 하거나 아이가 생기면서, 그중 어린 편이었던 위성도시 친구들에게도 하나둘 직장과 할 일이 생겨났다. 무엇보다 자주 가던 공연장들이 젠트리피케이션으로 문을 닫았다. 공연장뿐만이 아니었다. 술집, 카페, 얼마 되지 않던 비건 식당들까지 속수무책으로 폐업 공지를 올리는 것을 보면서 망연자실했고, 닫힌 문 앞에서 방황했다. 새로운 가게들은 언제나 생겨났지만 머지않아 폐업했다. 터줏대감처럼 자리를 지키고 있는 몇 안 되는 단골 가게들이 남아 있었지만 나날이 어두워지는 사장님들의 얼굴을 보며 함께 시무룩해지고는 했다. 모여서 취향과 취미를 나누던 친구들도 흩어지기 시작했다. 아지트로 삼을 만한 작은 가게들, 소신과 색깔들이 즐비했던 과거는 영영 사라져 버려 다시는 오지 않을 시간이 된 것일까. 그 시간이 영원히 그리움으로만 남게 될 것 같아 조금은 두렵다.<br><br>김선오 시인","date":"2022-10-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268542&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 우크라이나 전쟁과 중국 외교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022052220280914750_1653218889_0924268550.jpg\"></center><br>지난달 15일 우즈베키스탄 상하이협력기구 정상회의에서 시진핑 중국 국가주석이 블라디미르 푸틴 러시아 대통령에게 우크라이나전에 대해 의문과 우려를 표명해 중·러 관계의 변화 조짐이 엿보였다. 이후 중국은 러시아와 우크라이나 간 대화를 통한 휴전과 주권 및 영토 온전성을 강조하면서 러시아와 일정 거리를 두는 모습을 보이고 있다.<br><br>러시아의 전쟁 수행에 중국의 후원이 든든한 기반이므로 양국 관계는 우크라이나전의 장래와 연관된다. 미국이 지난 12일 발표한 국가안보전략서에서 즉각적인 위협은 러시아지만 유일한 경쟁자인 중국과의 대결이 대외전략의 핵심 과제라고 지목한 상황인 만큼 미국의 세계전략에도 중요한 영향을 미친다. 또 북한이 미국과 중·러 간 대립에서 비롯되는 신냉전 도래를 빌미로 중·러와 유대를 강화하면서 연속적으로 군사 도발을 감행하고 있으므로 한반도 안보 상황에도 관계된다.<br><br>2019년 6월 시 주석의 방러 때 양국은 ‘신시대 전면적·전략적 협력동반자관계’를 맺는 등 동맹에 준하는 유대를 강화해왔다. 특히 양국 체제와 인권 문제에 대한 서방의 관여를 내정 간섭이라고 함께 배척하고 미국 제재와 견제를 공동 극복 과제로 삼았다. 또 우크라이나와 대만 문제에서 서로의 입장을 두둔하는 한편 무역 증진 및 방산·에너지 협력과 빈번한 연합훈련을 디딤돌 삼아 전략적 반미 연대를 공고히 해왔다.<br><br>연초에는 서방이 중국의 인권 문제로 베이징 동계올림픽을 ‘외교 보이콧’하자 푸틴은 올림픽의 정치화라고 비난하면서 시진핑과 나란히 개막식에 참석해 힘을 실어줬다. 양 정상은 “양국 간 우정엔 제한이 없다”면서 나토 확장에 반발하고 아태 지역 군사블록 형성을 반대해 서로의 안보 우려도 두둔했다. 특히 당시 우크라이나 사태는 미국의 대중 견제와 봉쇄를 분산시켜 중국이 미국의 예봉을 피하는 기회로 작동할 것으로 예측됐고, 중국의 대러 지원은 향후 더 강화될 것으로 여겨졌다.<br><br>그러나 막상 전쟁이 발발하자 중국은 상당히 신중한 행보를 보여왔다. 먼저 북한이 유엔에서 대러 규탄이나 제재에 반대표를 던진 것과 달리 중국은 기권하는 데 그쳤다. 물론 신장 위구르와 티베트, 홍콩 등의 문제에 대한 서방 관여를 배제해야 하므로 명분상 타국에 대한 군사침략을 지지할 수 없다는 사정도 있었다.<br><br>특히 중국과 미국·유럽연합(EU)의 교역 관계는 중국의 대러 지원을 압도적으로 견제했다. 2021년 러·중 교역은 전년 대비 36% 늘어 1468억 달러를 기록했지만 미·중 교역은 5배나 더 많았고, 대EU 및 영국 수출은 대러 수출의 10배가 넘었다. 대러 지원과 관련해 미국과 EU의 견제를 의식하지 않을 수 없었던 것이다. 더구나 미국은 세컨더리 보이콧을 언급하면서 중국을 압박했다. 이에 따라 중국은 무기 및 군사 지원을 삼가 미국과 서방의 압박은 피하면서 러시아와의 일반 무역과 에너지 수입은 오히려 늘렸다. 식량과 원유 및 천연가스를 시장가격보다 저렴하게 수입하고, 일부는 가공 방식으로 재수출해 상당한 이득을 봤다. 또 러시아가 우크라이나에 집중하는 상황에서 중앙아시아 국가들과의 관계를 더 강화하면서 외교적 영향력을 확대했다.<br><br>이제 예상과 달리 러시아가 수세에 처하고 점령된 영토를 사실상 강제병합해 중국의 대외정책 기조에 부담을 주는데다 핵무기 사용까지 위협하는 상황이 벌어지자 중국은 협상을 통한 휴전을 권고하고 주권 존중을 내세우면서 대외정책 명분을 살리고 실리도 지키겠다는 정책을 펼치는 것으로 보인다. 우리도 국가안보, 경제번영, 평화통일이라는 국가 전략 과제들을 최대한 효율적으로 달성하려면 중국의 실리적 대외정책 기조를 면밀히 살피고 그 함의를 타산지석으로 삼아야 할 것이다.<br><br>홍현익 국립외교원장","date":"2022-10-16T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268550&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 살얼음판 글로벌 금융시장, 신중한 정공법으로 돌파해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101621370565339_1665923825_0924268546.jpg\"></center><br>지난주 한국은행이 기준금리를 예상대로 0.5% 포인트 인상했다. 돈을 빌려 주식이나 부동산에 투자했던 사람들은 말할 것도 없고, 대출로 연명하고 있는 자영업자들도 너무나 힘든 시간을 보내고 있다. 경제가 어려운 줄 알면서도 금리를 올리는 이유는 한은 총재가 솔직히 밝힌 바와 같이 미국이 금리를 계속 인상하기 때문이다. 그러다 보니 사람들의 관심은 저 멀리 미국에 가 있다. 일부는 경기 침체나 금융시스템 붕괴 가능성을 거론하며 미국의 정책방향 전환을 고대하고 있지만, 미 연방준비제도(연준)는 인플레이션이 잡힐 때까지 그럴 가능성은 없다고 단언한다. 그러니 앞으로도 상당 기간 미국발 고금리의 고통은 계속될 듯싶다.<br><br>이렇게 어려울 때는 내실을 다지며 견뎌내는 수밖에 없다. 정책도 기본에 충실해야 한다. 임기응변식이나 인기에 영합하는 얄팍한 정책은 자칫 돌이킬 수 없는 결과로 연결될 수 있다. 최근 세계 금융시장을 보노라면 최고 기업이나 선진국을 막론하고 조그만 실수도 용납되지 않는 살얼음판이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부도 위기 직면 크레디트스위스 은행<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101621370565341_1665923826_0924268546.jpg\"></center><br>지난 9월 말 세계적 투자은행 크레디트스위스의 주가가 10% 급락하는 등 부도 위기에 몰렸다. 신임 최고경영자(CEO)가 직원들에게 보낸 메일이 도화선이 됐다. 그간 불투명한 거래로 은행 신뢰도가 땅에 떨어진 상황에서 CEO 스스로 회사가 긴박한 상황이라고 간접 시인한 꼴이 된 것이다. 사실 이 은행은 2014년에 고객의 탈세를 도운 혐의로 미국 정부로부터 벌금을 처분받은 이래 범죄자금 세탁, 뇌물, 부패 정치인과의 연계 등 각종 불미스러운 사건이 끊이지 않았다. 돈 되는 일이라면 어떤 일도 마다하지 않았고, 이를 제어해야 하는 내부 리스크 관리가 작동되지 않았다.<br><br>특히 작년에는 거래하던 헤지펀드(아케고스)가 전격 파산해 7조원에 달하는 큰 손실을 입었다. 이 헤지펀드가 매우 위험한 레버리지 투자(증거금의 몇 배에 달하는 투자)를 하는 줄 뻔히 알면서도 높은 수수료를 챙길 수 있다는 욕심에 이를 묵인하다가 거액이 물린 것이다. 경제 여건도 어렵고 리스크 관리도 안 되는데 CEO까지 가벼이 처신하니 회사가 부도 위기에 몰리는 것이 어쩌면 당연해 보인다.<br><br>그런데 이 뉴스가 세계 투자자의 이목을 끌었던 데는 또 다른 이유가 있다. 이 은행에서 벌어지고 있는 일이 2008년 글로벌 금융위기를 촉발했던 리먼브러더스의 파산 과정과 닮았기 때문이다. 지금도 그때처럼 세계 유수의 금융기관들이 수익 앞에서 원칙을 저버리는 일이 다반사이고, 레버리지 투자나 이름도 생소한 파생금융기법이 난무하고 있다. 더구나 현 상황은 급속하게 오르는 금리로 인해 전 세계 경제 환경이 민감할 대로 민감해져 있다. 이러다가는 그저 고개가 갸웃거릴 정도의 정책에 대해서도 시장이 격한 반응을 보이지 않을까 걱정이 됐다. 아니나 다를까, 우려가 현실화됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">위기 직전의 영국<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101621370565340_1665923825_0924268546.jpg\"></center><br>크레디트스위스 은행의 소동이 있기 1주일 전에 영국 파운드화가 급락했다. 이번에도 새로 취임한 총리로부터 시작됐다. 재원 마련 계획 없이 국민들에게 에너지 보조금(약 100조원)을 지원하고 세금을 깎아주겠다(약 70조원)고 한 발표가 화근이 된 것이다. 시장에서는 영국 정부가 국채를 발행해 이를 충당할 수밖에 없을 것으로 봤다. 국채 발행이 늘면 국채 가격이 하락할 것이므로 사람들은 국채를 팔기 시작했다. 이에 따라 국채 가격은 당연히 하락했는데(국채금리 상승), 그 정도가 문제였다. 급기야 연기금도 매도에 참여할 수밖에 없는 상황이 전개된 것이었다. 연기금들은 수익률 극대화를 위해 레버리지 투자를 하고 있었는데 채권 가격이 급락하자 증거금을 더 쌓지 않으면 반대매매를 하겠다는 통보, 즉 마진콜(margin call)을 받게 된 것이었다. 국민들이 애써 모은 연금과 기금이 휴지조각이 될 처지에 놓인 것이다.<br><br>영국의 국채금리는 유럽의 병자로 취급받는 그리스와 이탈리아보다도 더 높이 올라가 버렸고, 국채와 거의 같은 성격인 영국 돈도 신뢰가 무너지며 환율이 급락했다. 외환위기가 눈앞에 어른거리자 영국 중앙은행이 무제한 국채 매입에 나서면서 상황은 일단 수면 아래로 가라앉았다. 그러나 총리의 감세 정책 고수와 중앙은행 총재의 국채 매입 중단 발언 등이 오가면서 위기감은 계속 고조됐고, 드디어는 지난주 금요일에 총리가 재무장관을 경질하며 감세 정책을 철회했다. 감세를 통해 기업가 정신을 살리고 경제위기를 벗어나겠다는 신자유주의 정책이 시장의 압력에 무릎을 꿇은 것이다.<br><br>전 세계가 물가가 문제라는데 혼자 반대편의 성장을 향해 뛰어간 격이니 방향감각 제로의 정책이었다. 그러나 정치인들은 대중이 좋아할 만한 정책만 좇는 포퓰리즘에 매몰돼 있었기에 이런 상황을 보지 못했다. 사실 영국은 유럽연합(EU) 탈퇴(브렉시트)를 결정한 2016년부터 경제적 무력감이 쌓여갔다. 과거 대영제국의 자존심을 지키느라 EU라는 거대 시장이자 값싼 원자재 공급처를 버린 결과였다. 북해유전을 보유한 산유국이면서도 무역적자가 늘어나고, 물가상승률이 10%를 넘나드는 심각한 상황이 계속됐다. 영국은 1970년대 중반과 1990년대 초반에도 지금과 비슷한 상황이 벌어져 국제통화기금(IMF)의 구제금융을 받는 등 수모를 겪었는데도 그 교훈을 잊어버렸다. 소 잃고 외양간을 고치지 않아 또다시 소를 잃을 위기에 놓인 것이다.<br><br>경제 규모 세계 5위의 강대국 영국이라고 하더라도 위기가 다시 오지 말라는 법은 없다. 만일 영국이 부도가 나면 세계 경제는 더욱 불안해질 것이다. 전염효과(contagion effect)라고 해서 부도난 국가와 비슷한 환경의 나라로 위기가 전이된 사례가 너무나 많은데, 현재 여기서 자유로울 나라는 몇 없다. 기초체력(펀더멘털)이 무너진 줄 모르고, 자기가 선진국이라고 혹은 초일류 기업이라고 착각하고 있는 곳은 특히 더 위험하다. 지금은 정공법의 신중한 자세가 필요한 시기다.<br><br>LUX경제그룹대표·경제학박사","date":"2022-10-16T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268546&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 논란 커진 서해 사건 감사, 검찰의 진상 규명 주시한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022072823420781626_1659019327_0924268578.jpg\"></center><br>감사원의 ‘서해 공무원 피살 사건’ 감사 결과를 둘러싼 논란이 커지고 있다. 국민의힘은 16일 문재인 전 대통령을 겨냥해 ‘3시간의 진실’을 밝히라고 요구했다. 고 이대준씨는 북한 측에서 발견됐다는 첩보가 문 전 대통령에게 보고된 이후 3시간 만에 사살·소각됐다. 문 전 대통령이 이씨를 구하기 위해 어떤 노력을 했는지 밝히라는 것이다. 더불어민주당은 감사 결과를 ‘정치 감사’로 규정하고 국정조사, 감사원법 개정 등을 추진하겠다고 밝혔다.<br><br>감사원은 지난 13일 문재인정부 고위 인사들이 사건을 조직적으로 은폐·왜곡했다고 결론짓고, 서훈 전 국가안보실장 등 20명에 대한 검찰 수사를 요청했다. 확인되지 않은 첩보와 부정확한 사실을 근거로 이씨의 자진 월북을 속단했다는 게 감사원의 결론이다. 이씨가 착용한 한자가 쓰인 구명조끼, 자연 표류 가능성 실험 결과 등 월북과 배치되는 사실이 의도적으로 제외됐다는 것이다. 관련 첩보 106건이 무단 삭제된 것으로도 확인됐다. 감사원의 판단대로 정부가 우리 국민의 목숨이 희생된 사건을 의도적으로 왜곡했다면 심각한 문제다.<br><br>하지만 감사원 감사는 절차와 결론에서 부실한 대목이 적지 않다. 감사원은 20명을 검찰에 수사 요청하면서 감사위원회 의결을 거치지 않았다. 증거 인멸이나 도피 우려가 있으면 감사위원회 의결 없이 수사를 요청할 수 있다지만, 서둘러 발표할 일이었는지 의문이다. 또 이씨의 행적과 관련한 분명한 증거도 확인되지 않았다. 이제 실체적 진실을 밝힐 책임은 검찰로 넘어갔다. 검찰은 정치적 고려 없는 공정한 수사를 통해 이번 사건의 진실을 규명해야 한다. 문 전 대통령을 비롯한 관련 당사자들도 정치보복이라는 프레임에 숨을 게 아니라 조사에 성실히 임해야 한다. 국민의 생명이 희생됐고, 그 과정에서 정부의 책임이 불거진 사건이다. 누구도 책임에서 자유롭지 않다.","date":"2022-10-16T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268578&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 단어의 죽음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022082821300718691_1661689807_0924268549.jpg\"></center><br>영화나 드라마 속 악당 캐릭터를 빌런(Villain)이라고 부른다. 빌런은 본래 고대 로마의 농노(農奴)를 뜻하는 단어였다. 시간이 흐르면서 본뜻 대신 악당이란 의미로 더 널리 쓰이게 됐다. 시대 변화에 따라 용례가 달라진 것이다. 한때 대역죄였지만 이제는 도덕성의 표상이 된 단어도 있다. ‘민주주의자’가 그 예다. 소설 ‘나니아 연대기’ 작가인 C.S. 루이스는 자신의 에세이집 ‘이야기에 관하여’에서 이런 단어들을 나열하며 “인류는 누군가를 잔인하다거나 신뢰할 수 없다고 곧바로 말하는 대신 다른 단어로 빗대어 말한다”고 분석했다.<br><br>작가가 무엇보다 우려한 것은 단어의 죽음이었다. 어떤 단어 앞에 ‘좋은’ ‘나쁜’과 같은 형용사가 붙게 되는 상황에 대해 “한 단어가 치명적인 질병에 걸리는 것”이라고 했다. 그는 신사(Gentleman)라는 단어를 예로 들었다. 신사는 본래 상당한 땅을 소유한 귀족이란 사회적 신분을 의미하는 용어였다. 누군가를 신사라고 부르는 건 그를 바리스타나 교수라고 부르는 것과 같았다. 하지만 우리가 어떤 이를 ‘진정한 신사’나 ‘참된 신사’라고 말하는 순간, 그 단어는 시한부 판정을 받는다는 게 루이스의 진단이었다. 어떤 단어에 ‘진짜’나 ‘참된’ 같은 형용사가 붙기 시작하면 그 순간부터 멸종의 길로 접어들게 된다는 것이다. 우리는 어원을 모르면서도 누군가의 행동에 대해 신사답다거나 신사답지 못하다고 말한다. 단어의 본뜻과 별개로 벌어지는 현상이다.<br><br>루이스가 1962년 내놓은 이런 진단은 2022년 대한민국에 일상화된 일이다. 검사라는 단어 앞에는 ‘참된’ ‘정치’와 같은 형용사가 붙은 지 오래다. 시민은 ‘깨어있는’지에 따라 나뉘고, 건물주 앞엔 ‘착한’이란 조건이 생겼다. 우리는 ‘참된’ 회사원이나 ‘정의로운’ 야구선수라고 하지 않는다. 회사원과 야구선수는 그저 회사원과 야구선수다. 정치권의 손때를 탔느냐의 차이일 터다.<br><br>단어는 주로 부정적 의미가 스며들 때 죽음의 길로 간다. 사법과 정치를 오래 지켜본 한 선배는 최근 초등학생 딸이 학교에서 공작 수업을 했다는 말을 듣고 순간 아연했다고 했다. ‘다른’ 공작을 먼저 떠올렸다는 것이다. 공안(公安)검사의 공안은 공공의 안전과 질서라는 의미를 갖고 있다. 그러나 공안에 ‘음침한’이란 함의가 덧씌워지자 검찰은 공안부를 없애고 공공수사부로 이름을 바꿨다. 루이스는 ‘현대적’이란 단어는 효율적·실용적이란 의미로, ‘중세적’이란 단어는 잔혹하고 엄혹한 것으로 통용되는 현실을 거론하며 “단어를 찬사와 비방의 심연에 빠지도록 내버려두면 늘 이런 문제가 생긴다”고 했다.<br><br>정치권은 흔히 단어를 본뜻이 아닌 호불호를 표현하는 수단으로 사용한다. 지난 정부는 2019년 탈북 어민 2명을 강제 북송하며 ‘진정성 없는’ 귀순이라는 해석을 꺼냈다. 검찰이 최근 공소시효 만료를 앞두고 야당 대표에게 관련 혐의에 대한 답변을 요구하자 야당뿐만 아니라 여당에서도 ‘정무적인 수사’를 바라는 목소리가 나왔다. 전직 대통령은 감사원의 서해 공무원 피격 사건 조사 요구에 대해 ‘대단히 무례한’ 감사라고 일갈했다. 귀순은 귀순이고, 수사는 수사고, 감사는 감사지만, 그 의미가 확장되면서 진정성 있는 귀순과 정무적인 수사와 예의 바른 감사라는 새로운 함의가 생겨났다. 현직 대통령의 얼굴이 담긴 열차가 등장하는 풍자 만화에 ‘편항적’이란 수사가 붙은 것도 마찬가지다. 정치나 사회를 에둘러 유머러스하게 비판한다는 의미에 무의미한 족쇄가 붙었다. 작가가 우려한 단어의 소멸은 곳곳에서 벌어지고 있다.<br><br>우리는 이미 너무 많은 단어를 말하기 어려운 시대에 살고 있다. 단어가 그 자체의 핵심 의미를 잃어버린다면 어떤 형용사도 무의미하다. 루이스는 “단어를 하나 죽인다면 그 단어가 원래 나타내던 것을 인간의 정신에서 지워버리는 것”이라고 했다. 말하는 법을 잊어버리면, 결국 그것을 떠올리지도 못하게 된다.<br><br>양민철 사회부 기자 listen@kmib.co.kr","date":"2022-10-16T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268549&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대만에 무력 배제 않겠다는 시진핑… 北 오판 부를까 우려돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101616301864947_1665905418_0924268616.jpg\"></center><br>장기 집권의 길로 접어든 시진핑 중국 국가주석이 대만 통일 의지를 강조하면서 무력 사용을 배제하지 않았다. 시 주석은 16일 베이징에서 개막한 제20차 중국공산당 전국대표대회에서 “조국의 완전한 통일을 위해 무력 사용 포기를 결코 약속하지 않을 것”이라고 말했다. 시 주석은 국방력 강화 의지를 천명하면서 ‘세계 일류 군대 건설’의 기치도 내걸었다. 이번 당 대회에서 시 주석의 세 번째 5년 임기가 확정되면 시 주석은 최소 15년 집권에 성공하게 된다. 3연임은 중국의 국부 마오쩌둥(1949~1976년 통치) 이후 누구도 가지 않은 길이다.<br><br>세계 패권을 놓고 미국과 경쟁하는 중국의 최고 지도자가 대만에 대한 무력 행사를 시사한 것은 미·중 갈등을 고조시킬 뿐 아니라 동북아 정세를 격랑으로 몰아갈 수 있다. 시 주석의 통일 의지 강조는 자신의 장기 집권에 정당성을 부여하기 위한 것으로 보이지만 대만을 겨냥한 중국의 최근 군사 훈련 행태와 강도를 감안하면 의례적인 발언으로 치부하기도 어렵다. 시 주석이 실제 무력 행사에 나설 경우 대만을 보호하기 위한 미국과 군사적 충돌을 감수해야 한다. 한반도에 불똥이 튈 수 있다. 중국이 대만 침공에 나설 경우 미국은 주일미군뿐 아니라 주한미군까지 동원할 가능성이 있고, 이 와중에 한국은 한·미 동맹의 일원으로 중국과 맞서는 상황에 빠질 수도 있다. 중국의 무력통일 시도는 북한의 오판을 불러 일으킬 수도 있다.<br><br>시 주석은 당 대회를 앞두고 김정은 북한 국무위원장과 서한을 주고 받으며 북·중 간 '전략적 의사소통을 증진시키는 단결과 협조’를 강조했다. 연일 탄도미사일을 쏘아올리면서 군사적 긴장 수위를 높이는 북한을 자제시키는 것과는 거리가 멀어 보인다. 북한이 7차 핵실험을 감행하더라도 중국이 유엔의 대북 제재에 동참할지는 의문이다. 북한의 핵문제를 비롯한 한반도의 안보 위기를 극복하기 위해서는 한·미동맹 강화가 우선이다. 하지만 북한에 대한 영향력을 감안하면 중국의 변수를 고려하지 않을 수 없다. 윤석열정부의 정교하고도 유연한 대중 외교 전략이 필요하다.","date":"2022-10-16T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268616&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불통 대란 빚은 카카오, 대응 시스템 이토록 부실했다니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101614070464643_1665896825_0924268620.jpg\"></center><br>카카오톡과 연관 서비스들이 지난 주말 장시간 이용이 중단되거나 차질을 빚는 초유의 사태가 발생했다. 누적 가입자가 3800여만명이라는 카카오톡과 포털사이트 다음, 카카오T, 카카오맵, 카카오페이 등 카카오 계열 주요 서비스 대부분이 먹통이 돼 이용자들이 큰 불편을 겪었다. 일상의 불편도 문제지만 연관 서비스로 영업과 거래를 하던 이용자들의 경제적 피해도 막대할 것으로 추정된다.<br><br>카카오 데이터 관리시설이 입주한 경기도 성남 SK C&C 판교캠퍼스에서 지난 15일 오후 3시33분쯤 화재가 발생해 벌어진 사태였는데 10시간이 넘게 지나서야 주요 서비스가 재개되기 시작했고, 일부는 다음 날 오후까지도 장애가 계속될 정도로 대응 체계가 허술했다는 게 더 충격적이다. 2시간 만에 큰 불이 잡히고 8시간 만에 완진됐는데도 피해가 눈덩이처럼 불어난 사실은 카카오의 데이터 복구 및 재난 대응 시스템이 제대로 갖춰지지 않았다는 걸 의미한다. 네이버, SK텔레콤 등 다른 기업들도 화재 건물에 데이터 관리 시설을 두고 있었는데 이들 회사의 서비스는 피해가 미미했다고 한다.<br><br>카카오 경영진은 사고 후 “모든 데이터를 국내 여러 데이터센터에 분할 백업하고 있으며 외부 상황에 따른 장애 대응을 위한 이원화 시스템을 갖추고 있다”고 했지만 납득이 되지 않는다. 10년 전 유사 사고로 주요 서비스가 4시간가량 중단되는 사태를 겪고도 개선되기는커녕 당시보다 더 심각한 사고가 발생했다. 카카오톡 가입자를 기반으로 사업 부문을 계속 확장해 그룹 몸집을 불리고는 그에 걸맞은 이용자 보호 시스템을 구축하는 데는 소홀했던 것 아니냐는 지적을 피하기 어렵다.<br><br>카카오는 책임을 통감하고 사태 수습에 최선을 다해야 한다. 서비스 정상화에 총력을 기울이고 피해를 본 이용자들에게 합당한 배·보상을 해야 할 것이다. 또 이번 사태를 철저히 복기해 정확한 사고 원인을 규명하고 재발 방지를 위해 시스템을 대폭 정비해야 한다. 정부도 플랫폼 기업에 대한 관리·감독을 강화해야 할 것이다. 빅데이터를 다루는 기업에서 사고가 발생하면 사회적 혼란과 막대한 경제적 피해가 발생한다는 게 확인된 만큼 기업 자율에만 맡겨둘 수는 없다. 방송통신발전기본법 대상에 일정 규모 이상의 데이터 센터를 보유한 부가통신사업자를 포함시켜 이들 기업의 재난 대응 의무를 강화하고 재난 발생 시 당국이 일정 정도 관리·감독권을 행사하는 방안을 추진할 필요가 있겠다.","date":"2022-10-16T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268620&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 윤석열이 묻고 젤렌스키가 답하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101621350365337_1665923703_0924268587.jpg\"></center><br>볼로디미르 젤렌스키 대통령이 이끄는 우크라이나군이 불과 18분 만에 러시아 헬기 4대를 격추시키고, 한 달 동안에 627개의 마을을 탈환했다는 승전 보도가 잇따른다. 우크라이나군이 연전연승하고 있는 것은 21세기 현대전의 특징이라고 할 수 있는 ‘5개의 전쟁’에서 대부분 우세하기 때문일 것이다. 이런 전쟁의 원리를 윤석열 대통령이 국내 국정 운영에 적용해보면 어떨까?<br><br>현대전의 5개 전쟁 가운데 가장 중요한 것은 심리전이다. 한낱(?) 개그맨 출신이었던 젤렌스키 대통령은 자신감 넘치는 대국민 연설과 전투 복장, 전쟁 현장 격려 등으로 국민의 마음을 사로잡아 이제는 용감한 국민 영웅이 됐다. 검사 출신인 윤 대통령은 ‘유능하고 안정된 지도자’의 모습을 보여주는 것이 급선무다. 심리전의 핵심은 ‘말’과 ‘이미지’다. 윤 대통령은 ‘바이든’ ‘날리면’ 같은 논란의 재발을 막고 공감적 메시지를 내도록 각별히 힘써야 한다. 요즘 김건희 여사의 봉사활동 노출은 적절한 ‘이미지 체인징’이라고 본다. 과거 김대중 대통령의 외환위기 금 모으기나 미국 대통령인 프랭클린 루스벨트의 노변정담, 버락 오바마의 연설을 보면 대중심리 전략이 잘 보인다. 항상 제일 중요한 게 민심 전략(PI)이다.<br><br>두 번째 전쟁은 게릴라전이다. 우크라이나 국민들로 구성된 13만 민병대의 전투력은 러시아 정규군을 능가하고 있다. 윤석열정부에 게릴라전이란 정부 여당이나 야당을 향한 전략이 아니라 국민들 특히 중도층을 향한 전략이라고 본다. 윤 대통령은 중도층의 중심축인 2030 젊은층, 영세 중소상공인들과 끊임없이 소통하고 지원해주어야 한다. 국민과의 ‘경제적 게릴라전’이 신통치 못하면 유승민·이준석의 반발, 탄핵 주장과 같은 ‘정치적 게릴라전’이 자꾸 터진다.<br><br>세 번째는 외교전이다. 젤렌스키는 수많은 화상 연설과 호소력을 발휘해 미국과 나토(NATO), 인근 발트 3국 등 민주 국가들을 우군화해 지원을 받고 있다. 우리의 외교력은 어떤가? 만약 우리가 전쟁이나 경제적 위기에 처했을 때 발벗고 나서서 도와줄 나라가 얼마나 될까? 윤 대통령은 북한의 미사일 도발이 갈수록 심각해져가는 상황에서 더불어민주당의 ‘친일 비판’과 위안부 문제 지적을 깊이 인식하되 한·미·일 공조를 견고히 해나가는 데 외교 역량을 집결해야 한다.<br><br>네 번째 전쟁은 사이버전이다. 우크라이나군은 일찌감치 선진국의 기술을 도입해 SNS, 드론, 해킹 등을 활용하면서 막강한 러시아군을 무력화시키고 있다. 사이버 전쟁은 이미 우크라이나의 완승으로 끝났다는 말이 나올 정도다. 우리나라에서는 문재인 전 대통령과  지지자들이 정치적 사이버전에 능하지만, 윤석열정부에 있어서 사이버전은 미래산업·미래인재·미래기업 육성을 의미한다.<br><br>마지막 전쟁은 핵전쟁이다. 우크라이나군은 5개의 전쟁 가운에 4개의 전쟁에서 승승장구하고 있지만, 핵전쟁 시 현저하게 불리하다. 윤 대통령에게 핵무기란 대한민국을 크게 발전시킬수 있는 ‘대표 정책’ ‘그랜드 플랜’이다. 국정 지지율이 30% 안팎을 맴돌고 있는 윤 대통령이 앞으로 남은 4년6개월 동안 대한민국을 융성하게 발전시킬 ‘핵무기’는 무엇인가? 어떤 전쟁이든 승패를 판가름하는 것은 절박함이다. 윤 대통령이 절박한 마음을 먹으면 못할 일이 있겠는가? 과감한 국정 쇄신, 파격적인 탕평인사, 상생적인 여야 협치, 민생경제….<br><br>“지금 우리에게 필요한 것은 도망칠 트럭이 아니라 싸워서 이길 실탄”이라고 말했던 젤렌스키 대통령은 유럽의회 연설에서 “삶이 죽음을 이길 것이며, 빛이 어둠을 이길 것”이라고 외쳤다. 그의 감동적 연설을 두고 미국 타임지는 “채플린이 처칠로 변했다!”고 호평했다. 젤렌스키의 어록을 패러디하자면, 윤 대통령은 “경제가 정치를 이길 것이며, 국민이 정치인을 이긴다!”고 외치면서 민생 경제에 앞장서야 한다.<br><br>문제는 코로나19 사태가 진행 중이고 경제 상황이 워낙 심각하기 때문에 윤 대통령은 진짜 전쟁을 8개월째 치르고 있는 젤렌스키 대통령처럼 ‘필사적으로’ 국정 운영을 위해 뛰어야 한다는 점이다. 그래야 지금 대한민국에서 벌어지고 있는 ‘보수와 진보의 전쟁’이 아니라, ‘국민을 위한 5개의 전쟁’에서 승리해 높은 지지율과 함께 국민들로부터 박수를 받을 수 있을 것이다.<br><br>최진 대통령리더십연구원장","date":"2022-10-16T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268587&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 요즘 편의점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1015/2022101418101064185_1665738610_0924268256.jpg\"></center><br>서울 서초구의 한 편의점 인근에서 배달 로봇 ‘뉴비’가 물품을 실은 채 주행하고 있습니다. 뉴비는 앱으로 주문받은 편의점 물품을 배달해 주는 귀여운 로봇입니다. 아직은 테스트 단계여서 오퍼레이터와 함께 근거리 배달 서비스를 하고 있습니다. 사람들이 인도에서 로봇과 함께 걷는 날이 눈앞에 다가왔습니다.<br><br>사진·글=이한결 기자","date":"2022-10-14T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268256&code=11171369&sid1=col"}]