[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유승민 “대통령실은 ‘표 잃어도 개혁’ 같은 뻥 그만쳐야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316493047489_1685778571_0018327405.jpg\"></center><br>유승민 전 의원이 3일 윤석열 대통령과 대통령실을 겨냥해 “‘표를 잃는 한이 있어도 과감하게 개혁을 하겠다’같은 뻥은 그만 치면 좋겠다”고 직격했다.<br><br>유 전 의원은 이날 자신의 페이스북에 “결국 3대 개혁은 말뿐이고 실천이 없다”며 이같이 비판했다.<br><br>유 전 의원은 전날 이관섭 대통령실 국정기획수석이 국민의힘 당협위원장 워크숍에서 “표를 잃는 한이 있어도 교육·노동·연금 개혁에 과감하게 도전하겠다”고 한 것을 언급하며 “백번 지당한 말이다. 그런데 거짓말”이라고 비판했다.<br><br>이어 “지난 13개월의 취임초 골든타임 동안 3대 개혁은 이룬 게 없다”며 “교육개혁은 만 5세 입학 사건 이후 대체 무슨 개혁을 했나. 노동개혁은 69시간 사건 이후 무슨 개혁을 했냐”고 반문했다.<br><br>그러면서 “법치를 외치며 힘으로 노조를 진압한 것을 노동개혁이라 할 수는 없다. 노동시장의 양극화를 해소하고 유연안정성을 달성하는 노사정 대타협을 해내야만 진정한 노동개혁”이라고 덧붙였다.<br><br>유 전 의원은 “결국 3대 개혁은 말뿐이고 실천이 없다”며 “오히려 표를 의식하고 눈치 보느라 개혁을 못 한 것 아니냐”고 비판했다.<br><br>유 전 의원은 “개혁은 레토릭으로 되는 게 아니다. 개혁은 비전을 실천하는 액션”이라며 “인구 복지 노동 연금 교육, 이 5대 분야에서 구체적인 개혁안을 제시하고 내년 총선에서 국민의 지지를 호소해야 한다”고 강조했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T07:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327405&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유승민 “3대 개혁 이룬 것 없다… 표 잃어도 개혁하겠단 뻥 그만” 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316430047486_1685778181_0018327397.jpg\"></center><br><br>유승민 전 의원이 3일 윤석열 대통령과 대통령실을 향해 “‘표를 잃는 한이 있어도 과감하게 개혁을 하겠다’ 같은 뻥은 그만 치면 좋겠다”고 직격했다. 전날 이관섭 대통령실 국정기획기획수석이 국민의힘 당협위원장 워크숍에서 “표를 잃는 한이 있어도 교육·노동·연금 개혁에 과감하게 도전하겠다”고 발언했는데, 이를 겨낭한 것이다.<br><br>유 전 의원은 이날 페이스북에서 “지난 13개월 취임 초 골든 타임동안 3대 개혁은 이룬게 없다”며 “3대 개혁은 말뿐이고 실천이 없다. 행동이 없으니 공허하게만 들린다”고 지적했다.<br><br>그는 “법치를 외치며 힘으로 노조를 진압한 것을 노동개혁이라 할 수는 없다”며 “노동시장의 양극화를 해소하고 유연안전성을 달성하는 노사정 대타협을 해내야만 진정한 노동개혁”이라고 말했다. 연금개혁에 대해서는 “정답이 뻔한 초등학교 수학 문제인데, 이 정부는 표를 의식하는지 시작도 안 하고 있지 않나”고 반문했다.<br><br>유 전 의원은 “노동 연금 교육, 3대 개혁은 레토릭은 제발 그만 떠들고 이제는 구체적 해법을 내놓아야 한다”며 “인구 복지 노동 연금 교육, 이 5대 분야에서 구체적인 개혁안을 제시하고 내년 총선에서 국민의 지지를 호소해야 한다”고 주장했다.<br><br>윤석열 정부는 취임 초부터 교육·노동·연금 3대 개혁을 핵심 국정과제로 내세워왔다. 미래 세대를 위해 변화가 필요하다는 취지였다. 하지만 1년이 지나도록 속도를 내지 못하고 있다. 이 수석은 전날 “2년 차 국정운영 방향은 윤석열 대통령이 말하듯 국민만을 바라보고, 국민 이익을 위해 좌고우면하지 않는 정책”이라며 “민생 안정, 약자 복지 강화, 중산층 복원 노력을 할 것”이라고 강조했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T07:44:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327397&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명, 후쿠시마 오염수 방류에 “영토 주권 침해하는 패악”… 與 “‘괴담 선동’ 멈춰라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060314133647449_1685769216_0018327278.jpg\"></center><br><br>이재명 더불어민주당 대표가 일본의 후쿠시마 원전 오염수 방류와 관련해 “대한민국의 영토 주권을 침해하는 패악”이라며 비판의 목소리를 높였다.<br><br>이 대표는 3일 부산에서 열린 ‘후쿠시마 오염수 방류 저지를 위한 규탄대회’에 참석해 “국민 건강을 위협할 뿐만 아니라 경제적으로 심각한 타격을 가할 수 있다”며 이같이 밝혔다.<br><br>이 대표는 “국민을 대표하는 정치권과 공직자들이 나서 일본의 투기를 막기 위해 총력을 다해야 하는데 그 점에서 국민들은 여전히 부족하다고 생각하고 있다”며 “국가와 정치가 해야 할 역할은 국민의 더 나은 삶을 챙기고 보장하는 것인데 안타깝게도 정치가 국민의 걱정이 되는 것 같아 참으로 죄송하다는 말을 먼저 드린다”고 말했다.<br><br>이어 “정치권에 몸담은 사람의 한 사람으로서 앞으로 국민의 생명과 안전, 대한민국의 청정한 바다, 국민들의 생계와 경제를 지키는 일에 대해 최선을 다할 것”이라고 다짐했다.<br><br>이날 자갈치 시장을 찾은 이 대표는 ‘일본 때문에 피해를 입지 않게 방류가 안 되도록 하고 편안하게 대한민국 국민이 수산물을 먹을 수 있게 도와달라’는 얘기에 “최선을 다하겠다”고 답했다.<br><br>민주당은 최근 후쿠시마 원전 오염수 방류 문제에 있어 정부를 향해 공세 수위를 높이고 있다. 앞서 이 대표와 지도부는 지난달 26일 서울 광화문광장에서 후쿠시마 원전 오염수 해양 투기 및 수산물 수입 반대 서명 운동을 했다. 당시 이 대표는 “야당이 할 수 없이 다시 길거리 서명에 나서게 됐다”며 “민주당이 나서 국민의 안전과 우리 국민의 식탁을 지키겠다”고 말했다.<br><br>반면 국민의힘 부산시당은 더불어민주당이 괴담 선동을 하고 있다고 비판했다. 의원들은 “후쿠시마 오염수는 윤석열 정부 이전인 2020년 10월, 문재인 정부가 작성한 보고서에서도 과학적인 검증으로 국제기준에 맞춰 관리된 오염수가 우리 국민에게 미치는 영향이 미미할 것으로 예상했다”며 “민주당이 계속해서 실체도 없는 공포로 불안만 조성한다면 그 피해는 고스란히 부산 수산업계와 상인들에게 돌아갈 것”이라고 날을 세웠다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T05:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327278&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이종섭 “北은 핵공격 협박국…한미일 안보협력 불가피”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060313283747444_1685766517_0018327215.jpg\"></center><br>이종섭 국방부 장관은 3일 “북한은 핵무기를 사용해 특정 국가를 선제공격하겠다고 협박하는 유일한 국가”라고 비판했다.<br><br>이 장관은 이날 싱가포르에서 열린 제20차 아시아안보회의(샹그릴라 대화) 본회의 연설에서 “북한의 행태는 2차 세계대전 이후 국제사회가 지켜온 핵 비확산 체제에 정면으로 반하는 불법 행위”라며 이같이 말했다.<br><br>이 장관은 “북한의 무분별한 핵·미사일 개발은 핵확산에 대한 우려를 증가시키고 역내 군비경쟁을 초래하고 있다”며 “그 결과 각국의 안보비용이 가중되는 안보딜레마가 심화하고 있다”고 지적했다.<br><br>이어 “최근 우리 정부가 한일 간 그리고 한미일 간 안보협력을 강화하고 있는 것도 고도화되는 북한의 핵·미사일 위협으로부터 역내 자유와 평화를 지키기 위한 불가피한 조치”라며 “그만큼 북한의 위협은 역내 안보 구조를 뒤흔드는 중대한 도전”이라고 강조했다.<br><br>이 장관은 북한 김정은 정권의 핵·미사일 개발이 심각한 인권 유린으로 직결됐다고 비판했다.<br><br>그는 “김정은 정권은 오로지 ‘핵·미사일 능력 고도화’에만 집착하며, 식량난과 경제난으로 고통받고 있는 주민들의 삶은 외면하고 있다”며 “지난해 34차례의 탄도미사일 발사를 포함해, 핵·미사일 개발에 지불한 비용으로 식량을 구입했다면, 북한 주민들이 지금처럼 굶주리지 않아도 됐을 것”이라고 지적했다.<br><br>이 장관은 북한 문제 해결을 위해 모두가 뜻을 함께해 줄 것을 당부했다.<br><br>이 장관은 “지난해 5월 대한민국은 윤석열 정부 출범 이후 한반도 평화를 위해 북한의 잘못된 판단과 행동을 바꾸려고 노력하고 있다”며 “한국군의 능력과 태세를 강화하고, 동맹인 미국과 함께 강력하고 압도적인 능력으로 북한 핵·미사일 위협을 억제해 나가고 있다”고 밝혔다.<br><br>이어 “우리 정부는 김정은 정권이 대화와 외교 (Diplomacy)의 문을 열고 비핵화의 길로 돌아선다면, 경제와 민생의 획기적인 개선을 지원하겠다는 ‘담대한 구상’을 제시했다”면서 “일부 국가들은 ‘규칙 기반의 질서’를 위반하는 북한의 불법적 행태를 방기하고 있다”고 지적했다.<br><br>그러면서 “북한의 핵미사일 개발 자금과 물자 유입을 차단하기 위해 사이버공조, PSI 등 국제사회의 협력도 더욱 강화해야 한다”며 “만약 북한이 핵실험, ICBM 발사 등 추가적인 도발을 강행한다면, 유엔안보리 결의안 채택 등 국제사회의 단호하고 단합된 힘을 보여줘야 한다”고 덧붙였다.<br><br>이 장관은 “북한이 핵 위협과 강압을 통해 얻는 이익보다 그로 인해 부담과 비용이 훨씬 크다는 것을 인식하게 만들어야 한다”며 “지금의 불법적 행태를 지속한다면 더욱 고립을 초래할 뿐이라는 사실을 분명히 인식시켜야 한다”고 강조했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T04:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327215&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, 김남국 교육위 배정에 “뭘 가르치겠다고” 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060118352746567_1685612127_0018327199.jpg\"></center><br><br>김기현 국민의힘 대표가 3일 가상자산 보유 논란으로 더불어민주당을 탈당한 김남국 무소속 의원이 국회 법제사법위원회에서 교육위원회에서 상임위원회를 옮긴 것과 관련해 “청년들에게 국민들에게 무엇을 가르치겠다고 교육위에 배정하겠다는 것인가”라고 비판했다.<br><br>김 대표는 이날 국회에서 열린 국민의힘 중앙청년위원회 발대식을 마친 뒤 기자들을 만난 자리에서 “도대체 민주당과 국회의장은 무슨 생각을 하는지 이해할 수 없다”며 이같이 밝혔다.<br><br>국회 교육위원회 홈페이지를 보면 김 의원의 이름이 교육위 위원 명단에 올라가 있다. 국회는 전날 김 의원을 교육위로 배정했다. 교육위가 비교섭 단체 의원이 없는 상임위라는 점이 고려됐다. 교섭단체가 아닌 의원의 상임위 조정은 국회의장의 권한이다.<br><br>김 대표는 “김남국 의원은 지금이라도 당장 의원직을 사퇴해야 하고 민주당은 즉각적인 국회 제명 절차에 협조하는 것이 마땅하다”고 말했다.<br><br>국민의힘 소속 교육위원인 조경태 의원도 비판의 날을 세웠다. 그는 페이스북을 통해 “투기성이 높은 코인 거래를 해 사회적 물의를 일으킨 자가 교육위에 오는 것은 대단히 부적절하다”며 교육위 배정에 대한 반대 입장을 밝혔따.<br><br>김 의원은 거액의 가상자산 거래 논란으로 민주당을 탈당했다. 투자 과정에 가상자산 과세 유예 법안을 공동 발의하는 등 이해충돌 논란을 낳았다. 가상자산 거래 과정에 내부 정보를 활용했다는 의혹도 받고 있다. 최근에는 검찰 수사가 본격화 된 상황에서 수사기관에 영향을 미치는 법사위 활동이 부적절하다는 지적을 받은 바 있다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T04:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327199&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, 선관위 감사원 감사 거부에 “독립성 만능 치트키로 사용” 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023053117523845001_1685523158_0018327032.jpg\"></center><br><br>국민의힘이 중앙선거관리위원회가 ‘자녀 채용 특혜 의혹’과 관련해 감사 거부 결정을 내린 것을 두고 “독립성을 자신들의 허물을 덮는 만능 치트키로 사용하고 있다”며 비판했다.<br><br>김예령 대변인은 3일 논평을 통해 “선관위는 헌법상의 독립성을 운운할 자격조차 없다”며 “걸음마도 못 뗐으면서 달리기할 테니 방해하지 말라는 격”이라고 밝혔다.<br><br>선관위는 전날 노태악 선관위원장 주재로 위원회를 열고, 감사원의 감사를 받지 않기로 했다. 선관위 측은 헌법 97조와 국가공무원법 17조2항을 근거로 선관위는 감사원의 직무감찰 대상이 아니라고 설명했다.<br><br>김 대변인은 “선관위에 부여된 독립성은 중립성과 공정성이 전제될 때 부여되는 신성한 권한”이라며 “지금 선관위는 스스로 중립성과 공정성을 말할 자격이 있나”라고 지적했다. 이어 “선관위가 이야기하는 독립성은 노태악 위원장의 사퇴를 어떻게든 미루고 버텨보려는 꼼수이자 핑계에 불과하다”며 “선관위는 지금 상황이 부끄럽고 수치스럽지도 않는가”라고 덧붙였다.<br><br>김 대변인은 “대의 활동을 보장하기 위한 불체포 특권을 방탄으로 사용하는 더불어민주당과 무엇이 다른가”라며 “감사원 감사를 계속해서 거부할 경우 국기문란의 죄를 물어 감사원법에 따라 고발해야 마땅하다”고 밝혔다.<br><br>선관위는 자녀 특혜 채용 의혹을 받는 박찬진 전 사무총장, 송봉섭 전 사무차장, 신우용 제주 선관위 상임위원, 김정규 경남 선관위 총무과장을 경찰청에 수사 의뢰했다. 또 김 과장과 박 전 사무총장 자녀 채용 과정에 연루된 전남 선관위 직원 3명 등 총 4명에 대한 징계의결을 요구할 예정이다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T02:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327032&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, 故김문기 모른다는 이재명에 “‘안다’는 기준 무엇인가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060309062047412_1685750780_0018326995.jpg\"></center><br>국민의힘은 3일 이재명 더불어민주당 대표가 공직선거법 위반 혐의 재판에서 고(故) 김문기 전 성남도시개발공사 개발1처장을 몰랐다는 입장을 고수한 데 대해 “‘안다’는 기준이 무엇인지 궁금하다”고 비판했다.<br><br>장동혁 원내대변인은 이날 논평에서 “(이 대표가) 함께 골프까지 치고 10여 차례 대장동 개발사업을 직접 보고 받고, 같이 단톡(단체 카카오톡)방에도 참여했지만 모른다는 것”이라며 “이 대표의 머릿속에 안다는 인식이 있었다는 것을 (검찰에) 증명하라고 떼를 썼다”고 지적했다.<br><br>이어 “남들은 안다고 할지 모르겠으나 내 기준에서는 모르는 사람이라는 말과 같다”면서 “형수 욕설도 다른 사람이 보기에는 욕설이지만 내 기준에서는 그 정도는 ‘욕설이 아니다’라는 말과 같다”고 비꼬았다.<br><br>그러면서 “함께 찍은 사진을 아무리 들이밀어도 눈을 마주친 사진이 없어서 아는 사이가 아니라는 식의 궤변을 언제까지 들어야 하냐”며 반문했다.<br><br>장 원내대변인은 “국민들은 ‘이 대표가 아는 사람은 이 세상에는 없다’는 결론을 내렸다”며 “말장난으로 막아서기에는 너무도 많은 진실이 이 대표를 가로막고 있음을 한시라도 빨리 깨달아야 한다”고 강조했다.<br><br>앞서 이 대표는 민주당 대선 후보였던 2021년 12월 방송 인터뷰에서 대장동 개발 사업 관련자인 김 전 처장에 대해 “시장 재직 때는 알지 못했다”는 등으로 발언, 허위 사실을 공표한 혐의로 기소돼 재판받고 있다.<br><br>이 대표 측 변호인은 전날 열린 6회 공판에서 “‘안다’와 ‘모른다’는 순전히 주관적 내용으로 허위라고 입증하려면 피고인의 머릿속에 당시 안다는 인식이 있었다거나 알았다고 볼만한 정황을 통해 (검찰이) 증명해 내야 한다”고 주장했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T02:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018326995&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘성추행 의혹’ 부천시의회, 이번엔 “주둥이 쫙 찢겠다” 폭언 의혹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060310071747422_1685754437_0018326919.jpg\"></center><br>최근 동료 시의원을 성추행했다는 의혹이 제기되면서 논란을 겪은 부천시의회에서 폭언과 갑질 의혹이 추가로 제기됐다. 소속 의원들은 본회의 신상발언을 통해 공개석상에서 폭로와 반박을 주고 받았다.<br><br>3일 부천시의회에 따르면 국민의힘 박혜숙 시의원은 지난 1일 열린 제268회 정례회 본회의에서 더불어민주당 소속 임은분 재정문화위원회 위원장의 갑질과 폭언 의혹을 제기했다. 박 의원은 지난 4월 프랑스와 독일로 떠난 해외 연수 과정에서 임 위원장이 갑질과 폭언을 했다고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060310080647423_1685754486_0018326919.jpg\"></center><br>박 의원은 신상 발언을 통해 “위원장은 (해외) 연수 기간 내내 여행사로 인해 불평불만을 했고 일행들을 계속 불편하게 했다”며 “함께 간 공무원들이 식사 중인데도 자신의 자리로 불러 의전 문제로 혼을 냈다”고 주장했다. 이어 “이동할 때도 ‘여행 가방을 왜 의원들이 들어야 하느냐’며 위원장과 민주당 의원들 가방을 공무원들에게 들도록 하는 등 갑질로 여겨질 행동을 했다”며 “참으로 부끄럽고 안타까웠다”고 말했다.<br><br>박 의원은 임 위원장의 구체적인 발언도 전했다. 박 의원은 “급기야 연수 마지막 날에는 (임 위원장이) 입에 담기 어려운 독설을 했다”며 “‘누구든지 (한국으로) 돌아가서 연수 중에 있었던 일을 발설하기만 하면 주둥이를 쫙 찢어버리겠다’고 독기 품은 표정으로 강한 어조로 말했다”는 주장을 펼쳤다. 박 의원에 따르면 연수 도중 임 위원장이 독단적으로 버스 승차를 거부하고 택시로 이동하게 하는 등 일정이 차질을 빚었고, 이 과정에서 폭언이 나왔다고 한다.<br><br>그러면서 “(임 위원장은) 연수를 함께 다녀온 공무원들을 포함한 일행들에게 진정성 있게 사과하고 위원장 자리에서 내려와야 한다”고 촉구했다.<br><br>의혹이 제기된 임 위원장도 신상 발언을 통해 갑질 의혹을 반박했다.<br><br>임 위원장은 “유럽 현지와 업무 방식 차이 등을 이유로 소통에 문제가 있었지만, (국민의힘에서 주장하는) 독단적 결정이나 불화, 의전을 이유로 한 갑질은 없었다”고 반박했다. 그러면서 “이동할 때 공무원에게 여행 가방을 들라고 한 적 없고 의정 문제로 갑질을 하지 않았다”며 “공무원에게 확인해 보면 알 것”이라고 주장했다.<br><br>임 위원장은 현지 여행사와 교통 요금 문제로 갈등을 겪으며 일정에 차질이 발생한 것이라고 해명했다.<br><br>임 위원장은 “더 자세한 내용은 2시간 뒤 기자회견을 통해 말씀드리겠다”며 “물의를 일으켜 죄송하다. 진심으로 사과드린다”고 고개를 숙였다. 하지만 이날 기자회견은 열리지 않았다.<br><br>폭언과 관련한 의혹에 대해서는 아무런 해명을 내놓지 않았다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-03T01:19:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018326919&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘코인 논란’ 김남국, 법사위→교육위…與 “자질없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060118352746567_1685612127_0018326912.jpg\"></center><br>수십억원대 가상자산(코인) 보유 논란으로 더불어민주당을 탈당한 김남국 의원이 소속 상임위원회를 국회 법제사법위원회에서 교육위원회로 옮겼다.<br><br>3일 국회 교육위 위원 명단을 보면 김 의원의 이름이 올라가 있다.<br><br>교섭단체가 아닌 의원의 상임위 조정은 국회의장의 권한이다.<br><br>김 의원은 거액의 코인을 보유한 상황에서 가상자산 과세유예 법안을 공동 발의해 이해충돌 논란에 휩싸이는 등 법사위 활동이 부적절하다는 의견이 제기돼왔다.<br><br>앞서 민주당은 지난달 28일 김 의원의 사임 가능성을 염두에 두고 국회의장실에 법사위에서 권인숙 의원을 빼고 소병철 박용진 의원을 보임하겠다고 요청한 바 있다. 박광온 원내대표도 지난달 22일 김 의원의 법사위 사임과 관련해 “교섭단체 소속 의원이 아니라 의장님이 판단해서 적절하게 조치할 것으로 생각한다”고 했다.<br><br>이에 대해 여당에서는 “교육위원 자질이 없다”며 비판의 반응을 보이고 있다. 국민의힘 소속 교육위원인 조경태 의원은 “투기성이 높은 코인 거래를 해 사회적 물의를 일으킨 분이 교육위에 오는 것은 대단히 부적절하다”며 “교육계에 해악을 끼칠 것으로, 교육위를 없애자고 하는 것과 똑같다”고 반발했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T01:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018326912&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명, 법정에서 ‘고(故) 유한기 문자’ 깜짝 공개…출처 두고 공방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060309062047412_1685750780_0018326791.jpg\"></center><br>이재명 더불어민주당 대표가 자신의 공직선거법 위반 재판에서 황무성 성남도시개발공사 초대 사장과 고(故) 유한기 전 공사 개발사업본부장이 주고받은 문자메시지 내용을 일부 공개했다. 자신이 황 전 사장의 퇴직을 종용했다는 의혹에 결백을 주장하기 위한 의도로 해석된다. 검찰이 이에 문자메시지의 출차를 밝히라고 요구하자 이 대표 측이 이를 거절하면서 법원에서 신경전이 벌어졌다.<br><br>이 대표는 2일 서울중앙지법 형사합의34부(강규태 부장판사) 심리로 열린 공직선거법 위반 혐의 6회 공판에서 증인으로 출석한 황 전 사장에게 직접 질문을 던졌다. 황 전 사장은 자신이 2015년 2월 유한기씨를 통해 사직 압박을 받았다고 주장한바 있다. 이 과정에서 황 전 사장은 유씨가 ‘성남시장’ ‘정진상 실장’ ‘유동규’ 등을 여러 번 언급했다는 녹취록도 공개했다.<br><br>황 전 사장은 ‘사퇴 종용 논란’이 불거진 2021년 11월 5일 유 전 본부장에게 문자 메시지를 보냈지만 답장을 받은 적이 없다고 주장했다.<br><br>그러자 이 대표는 “우리가 가지고 있는 것이 있다”며 문자 메시지 일부 내용을 공개했다. 이 대표는 유 전 본부장이 ’황 사장님 정말 죄송합니다. 왜 사장님 퇴직 문제를 대장동에 엮고 언론 플레이를 하는지 이해가 안 됩니다. (중략) 저는 왜 사장님의 부끄러운 문제를 대장동에 묶고 저의 양심선언을 운운하고 거짓 언론 플레이를 하는지 이해할 수 없습니다’라는 문자 메시지를 황 전 사장에게 보냈다고 주장했다.<br><br>이어 “증인(황 전 사장)이 문자를 보낸 시간이 오전 7시 40분이었고 9시 42분에 답 문자를 받았다”고 문자 메시지를 주고받은 시간까지 공개했다.<br><br><span>하지만 황 전 사장은 “처음 듣는 내용”이라며 그러한 문자 메시지를 받은 적이 없다고 주장했다.</span><br><br>유 전 본부장은 대장동 개발 사업 뒷돈을 챙긴 혐의로 구속영장이 청구되자 지난 2021년 12월 자택 인근 아파트 화단에서 추락해 숨진 채 발견됐다.<br><br>이 대표의 깜짝 문자 메시지 공개에 검찰은 출처를 요구했다. 검찰은 “피고인이 말하는 문자는 저희는 모르는 내용으로 증거로 제출해 달라”며 “어떤 경위로 확보된 것인지 알려달라”고 요구했다.<br><br>하지만 이 대표는 출처 공개를 거부했다. 이 대표는 “유한기가 지인에게 보낸 문자 내용”이라며 “그 사람을 아는 사람을 제가 알고 있다”고 답했다. 다만 구체적으로 입수 경위는 공개하지 않았다.<br><br>검찰은 재차<span> “출처와 내용, 진위와 입수 시기, 방법을 말해줘야 한다”며 “유 전 본부장이 사망하기 전에 이 문자를 확보한 게 아닌지 의심될 수 있으니 해명해 달라”고 요구했다. 재판부도 “너무 뜬금없는 사안으로 검찰이 요구할 만하다”고 밝혔다.</span><br><br>그럼에도 이 대표는 “굳이 말씀드리면 검찰의 압수수색을 다들 너무 두려워한다”며 “제보받긴 했는데 본인(제보자)도 압수수색 대상이 될까 봐 밝히기 어려워한다”고 난색을 표했다.<br><br>재판부는 재판 막바지에 “김 전 처장과 피고인과의 접점이 핵심으로, 쟁점에 집중해 달라”고 양측에 주의를 주기도 했다.<br><br>이 대표는 대선 후보 시절이던 2021년 12월 방송사 인터뷰에서 ‘성남시장 시절 김문기를 몰랐다’고 거짓말을 한 혐의(공직선거법상 허위사실유포)로 기소돼 재판 중이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-03T00:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018326791&code=61111111&sid1=pol"}]