[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"건설업도 챗GPT 도입… DL이앤씨, MS와 손잡고 고객 관리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023032618124173977_1679821961_0018294960.jpg\"></center><br>DL이앤씨는 국내 건설업계 최초로 대화형 인공지능(AI) ‘챗GPT’ 기반 고객응대 관리시스템을 구축했다고 24일 밝혔다.<br><br>‘디보이스(D-VOICE)’로 명명한 이 시스템은 DL이앤씨가 개발한 빅데이터 기반 데이터플랫폼 ‘디레이크(DLake)’에 마이크로소프트(MS)와 협업으로 챗GPT 4.0버전 기술을 적용했다.<br><br>디보이스는 먼저 음성 정보인 고객 <span>상담 내용을 문자로 바꾼다. 여기서 개인정보를 빼고 </span><span>챗GPT로 전송하면 1분 안에 요약된다. 그러면 </span><span>AI가 그 내용을 다시 분석해 키워드별로 분류하고 저장한다.</span><br><br><span> </span><span>직원들은 이렇게 축적된 자료를 다음 상담 때 참고한다.</span> 기존에는 모두 수작업이었다. 직원들이 직접 상담 내용 전체를 읽어가며 주요 키워드를 일일이 선별하고 요구사항을 분류했다.<br><br>DL이앤씨 관계자는 “AI 기술을 활용해 고객과의 상담 내용을 더욱 효율적으로 관리할 수 있게 됐다”며 “<span>고객 요구 및 불만사항 등을 더욱 쉽고 빠르게 파악하고 맞춤형 대응을 할 수 있다”고 말했다.</span><br><br>디보이스는 분양, AS 같은 고객 상담 분야에 적용된다. DL이앤씨는 직원 업무 효율성을 높여 고객응대 품질과 고객 만족도를 끌어올릴 것으로 기대하고 있다. 향후 <span>챗GPT를 다양한 업무 분야에 적극적으로 활용할 계획이다.</span><br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-05-24T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018294960&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“팔리는 것부터 쪼개 판다” MBK가 롯데카드서 교통카드사업 떼어 판 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2022040618144159130_1649236481_0018296679.jpg\"></center><br>롯데카드의 자사 교통카드 사업부 로카모빌리티의 분리매각이 최근 완료됐다. ‘쪼개기 매각’으로 원매자 부담을 낮추고, 알짜사업으로 꼽히는 교통카드 사업부부터 먼저 떼내어 침체된 인수·합병(M&A) 시장에서 경쟁력을 높였다는 평가가 나온다. 로카모빌리티 분리매각에 이어 향후 롯데카드의 통매각 재개 시점도 관심거리다.<br><br>24일 카드업계에 따르면 맥쿼리자산운용은 최근 롯데카드가 보유한 로카모빌리티의 지분 100%를 인수하는 작업을 마무리했다. 인수금액은 구주, 신주 포함해 4000억원대로 확정지은 것으로 알려졌다. 롯데카드의 최대주주인 사모펀드 운용사 MBK파트너스는 올해 초 일찌감치 맥쿼리운용을 우선협상대상자로 선정하고 지난달 맥쿼리운용사와 주식매매계약(SPA)을 체결한 바 있다.<br><br>로카모빌리티는 선불 교통카드 및 단말기 제조사다. 전신은 롯데카드의 자회사 ‘이비카드’로 교통카드 사업을 주관했다. 2010년 하나로카드 등과 함께 통합 교통카드 브랜드 ‘캐시비’를 론칭, 지난 2021년 로카모빌리티로 사명을 바꾼 뒤 현재 경기, 인천 지역 등 수도권 외 부산, 울산, 강원, 광주 등 전국 단위에서 교통카드 서비스를 운영하고 있다.<br><br>로카모빌리티의 분리매각부터 이뤄진 이유는 교통카드 사업의 특수성 때문이다. 국내 교통카드 사업이 일종의 독과점 형태를 띠고 있어 현행 사업자들이 안정적인 수익을 거둘 수 있다는 설명이다. 국내 교통카드 시장점유율 1위는 한국스마트카드(티머니)로 60%대, 2위가 로카모빌리티로 37%대 비중을 차지하는 것으로 전해진다. 사회간접자본(SOC) 투자를 주로 해온 맥쿼리운용 입장에서도 교통인프라 사업성을 띠는 로카모빌리티가 매력적인 매물이다. 과거 맥쿼리운용은 서울 지하철 9호선에 투자한 바 있다.<br><br>시장의 관심사는 향후 롯데카드의 통매각 여부다. MBK파트너스는 지난해부터 롯데카드 통매각을 추진했지만 긴축기조와 경기둔화 여파로 인수·합병(M&A) 시장이 위축되면서 현재 매각작업을 사실상 보류한 상황이다. 하지만 MBK파트너스가 롯데카드를 잠재적 매각 후보군으로 올려놓은만큼 적절한 시점이라면 언제든 매각이 재개될 수 있다는 게 업계 중론이다. 거론되는 인수 후보군으로는 하나금융 등이 꼽힌다. 하나금융은 롯데카드가 처음 매물로 나온 2019년에도 본입찰까지 참여해 MBK파트너스, 한앤컴퍼니와 경합을 벌인 바 있다.<br><br>변수는 업황개선이다. 시장에서는 현재 대출받아 매물을 사들일 때 적용되는 인수금융 금리를 6~8% 정도로 예상하고 있다. 저금리 기조로 돌아선다는 명확한 시그널이 부재하기 때문에 인수·합병에 신중할 수밖에 없단 설명이다. 업계 관계자는 “올 1분기 건전성, 수익성 측면에서 부진한 실적을 보였던 카드사 업황도 인수 가능성을 낮추는 요인”이라고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-05-24T21:00:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018296679&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“경제적 재앙… 파업 만능주의 초래” 정부·재계 깊은 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421150338071_1684930503_0924303790.jpg\"></center><br>정부와 재계는 이른바 ‘노란봉투법’으로 불리는 노동조합법 2·3조 개정안의 국회 본회의 직회부에 강하게 반발하고 나섰다. ‘갈등 증폭’ ‘경제적 재앙’ ‘파업 만능주의’라는 용어를 써가며 깊은 우려를 드러냈다. 노사 갈등을 한층 깊게 만들고 산업 경쟁력을 심각하게 위축시킬 수 있다는 것이다. 노조법 개정안은 하도급 노동자에 대한 원청기업의 책임을 강하게 묻고, 파업 노동자·노조를 대상으로 하는 기업의 손해배상 청구를 제한하는 걸 핵심으로 한다.<br><br>이정식 고용노동부 장관은 24일 국회 환경노동위원회에서 야당 의원들의 단독 투표로 본회의 직회부를 의결한 직후 정부서울청사에서 브리핑을 갖고 “누가 사용자인지 모호한 개념으로 산업 현장의 극심한 갈등과 법률분쟁 폭증을 초래하고, 개정안과 같이 쟁의행위 범위를 확대하면 파업 만능주의로 귀착될 것”이라며 반대 입장을 분명히 했다. 이어 “결국 노사 관계와 경제 전반에 큰 혼란을 초래해 경제 발전의 지속 가능성을 저해할 것”이라고 덧붙였다.<br><br>이 장관은 “노조법 개정안이 갖고 있는 여러 법리 문제와 노동 현장에 가져올 큰 파장·혼란이 너무나 명백해 반대할 수밖에 없다”고 강조했다. 그는 “개정안이 시행된다면, 소수의 기득권만을 강화해 다수 미조직 근로자와의 격차를 오히려 확대하는 결과를 초래하게 될 것이다. 그동안 노사 법치에 기반한 노동개혁과 자율·연대에 기반한 노동시장 이중구조 해소의 노력을 모두 물거품으로 만들 것”이라고 말했다. 그러면서 “다시 한번 입법에 대해 재고할 것을 절박한 심정을 담아 간곡히 요청한다”고 했다.<br><br>경제6단체(한국경영자총협회·대한상공회의소·전국경제인연합회·한국무역협회·중소기업중앙회·한국중견기업연합회)도 이날 공동성명을 내고 “우리 사회에 ‘파업 만능주의’를 만연시킬 것”이라며 본회의 상정 중단을 촉구했다. 경제단체들은 “다수의 힘을 앞세워 법제사법위원회 법안 심사마저 무력화하며 법안 처리를 강행한 것에 대해 더불어민주당과 정의당은 책임져야 할 것”이라며 거세게 비판했다. 경제단체들은 개정안이 사용자 개념을 무분별하게 확대해 원·하청 간 산업 생태계를 붕괴시키고, 산업 경쟁력을 저하시킨다고 지적한다. 또한 현행 노조법에서 사용자에 대한 다수의 형사처벌 조항을 두고 있는데도, 이번 개정안이 사용자 범위를 추상적 개념으로 더 확대한다고 주장한다. 기업인을 잠재적 범죄자로 만들고 경영 활동을 크게 제약할 수밖에 없다고 비난한다.<br><br>경제단체들은 “노동쟁의 개념 확대와 손해배상 책임 제한은 국내 기업 투자뿐 아니라 해외 기업의 직접투자에도 큰 타격을 초래할 수 있다”면서 “국회는 지금이라도 이 법안이 가져올 산업 현장 혼란과 경제적 재앙을 다시 숙고하길 강력하게 요청한다”고 밝혔다. 경영계는 25일 경총회관에서 노조법 개정안 본회의 상정 중단을 촉구하는 업종별 단체의 공동성명을 발표하고 총력 저지에 나설 방침이다.<br><br>양민철 박상은 기자 listen@kmib.co.kr","date":"2023-05-24T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303790&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성 놓친 MS, 챗GPT 손 잡았다… ‘빙’에 챗GPT 기본 탑재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421130538060_1684930385_0924303733.jpg\"></center><br>마이크로소프트(MS)의 검색 엔진 ‘빙’에 챗GPT가 기본 탑재된다. 삼성전자를 아쉽게 놓친 MS는 생성형 인공지능(AI) 선두주자인 챗GPT와 손을 잡으면서 검색 시장에서 반격 채비를 갖췄다. MS는 윈도11에 AI 비서를 도입하는 등 AI 시대 선점에 전력투구 중이다.<br><br>MS는 23일(현지시간) 미국 워싱턴주 시애틀에서 연례 개발자 회의 ‘빌드’를 열고 챗GPT에서 빙을 기본 검색환경으로 사용할 수 있게 됐다고 밝혔다. 월 20달러를 내는 ‘챗GPT 플러스’ 가입자는 플러그인 활성화를 통해 바로 이 기능을 쓸 수 있다. 일반 사용자를 대상으로 하는 무료 버전도 조만간 출시한다.<br><br>챗GPT는 두 달 만에 사용자 1억명을 돌파하면서 빠른 성장세를 보이고 있다. 검색 시장에서 구글에 크게 뒤진 MS가 챗GPT라는 막강한 파트너를 이용해 점유율을 크게 높일 수 있다는 관측이 나온다. 챗GPT는 ‘2021년까지의 데이터베이스’를 기반으로 해 최신 정보에 약점을 지닌다. 그동안 플러스 가입자에만 최신 정보를 업데이트했다. 하지만 빙을 통해 최신 정보에 접속하게 되면서 무료 사용자에게도 정확도를 높인 정보을 제공할 수 있을 전망이다.<br><br>또한 MS는 윈도11에 AI 비서 ‘코파일럿’(Copilot)을 탑재하기로 했다. 부조종사라는 뜻을 지닌 코파일럿은 이용자를 도와주는 MS의 AI 서비스다. MS는 앞서 웹 브라우저 엣지, 사무용 소프트웨어 오피스, 직원 경험 플랫폼 비바 등에 코파일럿을 적용했다. MS는 AI 서비스 브랜드를 코파일럿으로 일원화해 생태계를 확장한다는 전략이다.<br><br>윈도 코파일럿은 PC 플랫폼으로는 최초의 중앙 집중형 AI 비서 서비스다. PC에서 하는 각종 작업을 AI가 도와 사용자 편의성을 높여준다. 윈도 코파일럿은 윈도11에 통합돼 모든 앱을 실행할 때 사용할 수 있다. 예를 들어 해외에 있는 가족에게 전화를 걸고 싶을 때 현지시간을 묻거나, 가족을 만나기 위해 항공편이나 숙박시설을 찾아봐 달라고 요청할 수 있다. 작업을 하는 와중에 PDF 문서를 끌고 와서 요약해 달라고 요청하면 간략하게 정리해준다. 윈도 코파일럿은 다음 달에 시범 서비스 형태로 배포될 예정이다. MS의 윈도 및 디바이스 책임자인 파노스 파나이는 “윈도 코파일럿은 한 번 열면 개인비서 역할을 한다. 빙 챗봇과 마찬가지로 간단한 질문부터 복잡한 질문까지 다양한 질문을 할 수 있다”고 말했다.<br><br>MS는 ‘플러그인 생태계’ 확대에도 나선다. MS는 오픈AI에서 챗GPT용으로 도입한 것과 동일한 개방형 플러그인 표준을 채택한다고 발표했다. 개발자들은 하나의 플랫폼을 사용해 챗GPT, 빙, 코파일럿, 마이크로소프트 365 등에서 작동하는 플러그인을 구축할 수 있다. 오픈테이블이 챗GPT용 플러그인을 만들었는데, 이를 MS의 모든 서비스에서도 똑같이 쓸 수 있는 것이다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-05-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303733&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 한동훈 법무, 대한상의 ‘제주포럼’ 연사로 참석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023051015354421868_1683700544_0924303778.jpg\"></center><br>한동훈(<b>사진</b>) 법무부 장관이 경제단체인 대한상공회의소에서 주최하는 포럼에 연사로 참석한다. 현직 법무부 장관이 대한상의 포럼에 참석하기는 처음이다.<br><br>대한상의는 오는 7월 12~15일 제주도의 한 호텔에서 제46회 제주포럼 행사를 연다고 24일 밝혔다. 최태원 대한상의 회장을 비롯해 김창수 F&F 회장, 이광형 카이스트 총장, 김태유 서울대 명예교수 등이 참석한다. 경제관료들도 총출동한다. 추경호 부총리 겸 기획재정부 장관, 이창양 산업통상자원부 장관, 이창용 한국은행 총재가 연단에 선다. 추 부총리와 이 장관은 지난해에 이어 올해도 제주포럼에 참석한다.<br><br>연사 명단에서 가장 눈에 띄는 건 한 장관이다. 한 장관은 경제관료들에 이어 네 번째 정책강연 연사로 마이크를 잡는다. 포럼 마지막 날에 ‘경제 성장 이끄는 법무행정과 기업의 역할’을 주제로 강연한다. 대한상의는 포럼 안내문에 “미래 번영을 이끄는 법질서 인프라 구축을 법무부 핵심과제로 제시한 한 장관”이라면서 “그에게서 글로벌 스탠더드에 맞는 기업환경 구축을 위한 시스템 개선 방안에 대해 청취하고 국제기준과 데이터, 과학에 근거한 법무행정 추진전략을 들어보자”고 소개했다. 대한상의 관계자는 “국가 간의 경제전쟁 분위기에서 법무행정을 담당하는 주무부처 장관을 초청해 기업 관련 얘기를 듣고, 기업인과 소통하는 자리를 마련했다. 현직 법무부 장관이 제주포럼에 참석하는 건 처음”이라고 설명했다.<br><br>대한상의에서 주관하는 행사에 현직 법무부 장관이 참석한 사례는 몇 번 있다. 지난 2010년 이귀남 당시 법무부 장관이 조찬간담회에 자리했고, 2014년 황교안 법무부 장관이 다른 장관과 신년인사회에 왔었다. 이 행사들이 ‘인사’ 차원인 반면, 제주포럼은 대한상의에서 여는 연례행사 가운데 가장 규모가 큰 행사다. 올해 예상 참석자 수는 650여명이다. 법무부 관계자는 “특별한 의미 없는 통상적 일정”이라고 했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-05-24T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303778&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘모델Y’ 소리없는 질주… 글로벌 톱 모델 되나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421150638073_1684930506_0924303755.jpg\"></center><br>테슬라 모델Y가 올해 전 세계에서 가장 많이 팔린 차에 등극할 것으로 보인다. 현실화된다면 내연기관차를 합친 글로벌 자동차 판매량 순위에서 최초로 전기차가 1위에 오르게 된다. 모델3(테슬라)와 홍광 미니(상하이GM우링)도 지난해 ‘톱10’에 등극하며 가격 경쟁력을 높인 전기차가 내연기관차를 몰아내고 있다.<br><br>24일 한국자동차연구원에 따르면 지난해 글로벌 베스트셀링카는 도요타의 코롤라다. 전 세계 시장에서 90만4346대 판매됐다. 이어 모델Y(86만4763대), 도요타 라브4(82만3386대), 포드 F시리즈(77만2445대), 도요타 캠리(64만6708대) 순이다. 상위 10개 차종 가운데 전기차는 모델Y 외에도 모델3(60만211대·6위), 홍광 미니(57만2757·9위) 등 3종이 이름을 올렸다. 반면 꾸준히 상위권에 들었던 폭스바겐 티구안·골프, 혼다 시빅은 순위권 밖으로 밀려났다. 내연기관차가 차지했던 자리를 전기차가 꿰차고 있는 것이다. 국내차 중에선 현대자동차 투싼(50만4476대)이 유일하게 10위를 기록했다. 시장조사기관 마크라인이 62개국의 자동차 판매량을 집계한 결과다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421150638074_1684930506_0924303755.jpg\"></center><br>지난해 전체 판매량은 코롤라가 모델Y를 앞섰지만 3분기 이후 분기별 판매량을 보면 사정이 다르다. 지난해 3분기 모델Y 판매량은 23만9000대로 코롤라(21만3000대)를 역전했다. 4분기 두 회사 판매량은 각각 27만대, 21만4000대로 격차가 크게 벌어졌다. 이어 올해 1분기에는 모델Y(32만6000대)가 코롤라(16만8000대)보다 배 가까이 많이 팔았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421150638075_1684930506_0924303755.jpg\"></center><br>모델Y가 급부상한 배경에는 테슬라의 가격 인하 정책이 큰 영향을 미쳤다. 테슬라는 올해에만 6번이나 가격을 내렸다. 모델Y의 현재 가격은 올해 초보다 최대 23% 저렴하다. 전 세계적으로 스포츠유틸리티차량(SUV)에 대한 선호도가 높아진 것도 한몫했다. 2020년 SUV의 판매 점유율은 35.9%로 세단(37.0%)보다 낮았다. 하지만 지난해에는 SUV(40.8%)가 세단(35.2%)의 점유율을 넘어섰다. 특히 중국에서 전기 SUV 인기가 치솟은 것도 모델Y의 판매를 견인했다.<br><br>양재원 한국자동차연구원 책임연구원은 “특히 차량 사이즈에 제약을 받지 않는 중국의 중소도시에서 전기 SUV의 수요가 증가한 것으로 보인다”고 분석했다. 모델Y는 세계 2위 자동차 시장인 미국에서 지난해 판매량 6위를 기록하며 상대적으로 성적이 부진했다.<br><br>그러나 미국 인플레이션감축법(IRA)으로 테슬라 차량이 최대 7500달러(약 990만원)의 세액공제 혜택을 받을 수 있게 된 점도 모델Y의 베스트셀링카 등극 가능성을 높여주는 요인이다. 양 연구원은 “모델Y가 가격 인하와 IRA 보조금 혜택에 힘입어 세계 1위 자리를 지켜오던 코롤라를 제치고 내연기관차를 포함한 글로벌 베스트셀러에 등극할 가능성이 높다”고 전망했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-05-24T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303755&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 김소영 금융위 부위원장 ‘백지신탁 불복’ 이어 이해충돌 의혹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052419240437872_1684923844_0924303812.jpg\"></center><br>김소영(<b>사진</b>) 금융위원회 부위원장이 209억원 상당의 비상장주식을 보유한 자신의 가족회사에 영향을 미칠 수 있는 정책 결정 과정에 관여한 것 아니냐는 의혹이 일고 있다. 김 부위원장이 거액의 비상장주식에 대한 백지신탁 처분 결정에 불복한 데 이어 이해충돌 소지가 있는 정책에까지 개입한 것 아니냐는 것이다.<br><br>24일 금융위에 따르면 ‘주식회사 등의 외부감사에 관한 법률 시행령’ 일부 개정안이 지난 2일부터 시행됐다. 이번 개정으로 대형 비상장사 자산 기준이 기존 1000억원 이상에서 5000억원 이상으로 상향 조정됐다. 대형 비상장사는 상장사와 비슷한 강도로 회계 규제를 받는다. 이번 개정안 시행으로 자산 1000억원 이상 5000억원 미만 기업들이 회계 부담을 덜게 됐다.<br><br>문제는 김 부위원장이 지분 29%를 보유 중인 가족회사 중앙상선이 시행령 개정의 수혜 대상이 됐다는 점이다. 중앙상선의 지난해 말 기준 자산총액은 1717억원이다. 기존 기준으로는 대형 비상장사로 분류됐지만 이번 개정으로 대형 비상장사 규제를 피하게 됐다. 이에 따라 중앙상선의 내부회계관리제도 구축·운영 의무, 감사인 선임위원회 설치 의무 등이 조정된다. 한 회계학과 교수는 “대형 비상장사 그룹에서 벗어나면 기존 상장 법인과 비슷하게 적용됐던 규제 부담이 크게 줄어든다”고 말했다.<br><br>대형 비상장사에 대한 기준 완화 논의는 지난해 새정부를 맞아 급물살을 탔다. 금융위는 지난해 10월 ‘중소기업 회계부담 합리화 방안’을 마련해 회계 및 외부감사 관련 제도 완화를 추진했다. 이는 제3차 금융규제혁신회의를 거쳐 구체화됐는데, 해당 회의체는 김 부위원장 취임 직후 출범했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052500383338188_1684942713_0924303812.jpg\"></center><br>인사혁신처 관계자는 “공직자윤리법상 주식 관련 심사를 받아 ‘직무 관련성 없음’ 결정이 나오기 전까지는 직무를 회피하거나 불가피한 경우 내용을 신고하게 돼 있다”고 말했다. 직무 관련성 여부를 놓고 소송을 진행 중인 상황에서 김 부위원장이 가족회사에 영향을 미치는 정책에 관여해선 안 된다는 지적이 나오는 이유다.<br><br>지난 3월 고위공직자 재산공개를 통해 공개된 김 부위원장의 재산은 293억원에 이른다. 이 가운데 209억원이 비상장사인 중앙상선 주식이었다. 앞서 지난해 9월 인사혁신처 주식백지신탁심사위원회는 김 부위원장이 보유한 중앙상선 주식에 대해 “직무 관련성이 있다”고 결정했다. 금융 정책 총괄 기관인 금융위의 부위원장이 비상장사 주식을 대거 보유한 것이 공직자윤리법에 어긋난다고 판단한 것이다. 이에 따라 매각 또는 백지신탁(제3자에게 처분 의뢰) 처분 결정이 김 부위원장에게 내려졌다. 현행법상 고위 공직자와 국회의원 등은 직무와 연관성 있는 주식을 3000만원 이상 보유할 시 매각하거나 백지신탁 해야 한다.<br><br>그러나 김 부위원장은 인사혁신처 결정을 받아들일 수 없다며 국민권익위원회에 행정심판을 청구해 현재 심사 절차가 진행 중이다. 금융위 관계자는 “(대형 비상장사 관련 규정은) 이전부터 검토하던 사안”이라며 김 부위원장이 관여한 사안이 아니라는 취지로 해명했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-05-24T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303812&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 금감원, 랩·신탁 환매 중단 때  ‘편법 거래’ 알고도 눈 감았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2022121919440441102_1671446644_0924303786.jpg\"></center><br>지난해 기업 등 법인고객에게 랩어카운트·신탁 상품 등을 판 증권사들이 수천억원에 이르는 고객 돈을 돌려주지 못하는 환매(중도해지·반환) 중단 사태가 벌어졌을 당시 금융감독원이 증권업계의 일부 편법거래를 묵인한 것으로 알려졌다. “유동성 위기를 탈출할 돈부터 마련하겠다”는 증권업계의 요구에 관리·감독 책임자가 눈을 감아줬던 것이다.<br><br>24일 금융권에 따르면 금감원은 지난해 10~11월 “랩어카운트·신탁을 해지하고 싶은데 증권사가 돈을 돌려주지 않는다”는 기업 제보로 환매 중단 사태가 벌어졌다는 사실을 인지했다. 당시는 기준금리가 급등하는 가운데 레고랜드 사태까지 겹치며 채권 시장이 요동치던 때였다. 2021년 8월만 해도 연 1.79%에 불과했던 신용 AA-등급 3년 만기 회사채 금리는 레고랜드 사태가 터진 뒤 약 2주일 만에 5.74%까지 수직 상승했다. 공포감에 사로잡힌 시장에서 이보다 신용등급이 낮은 채권은 거래조차 되지 않는 상황이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052419560437908_1684925764_0924303786.jpg\"></center><br>금감원은 랩어카운트·신탁 환매 중단 사태의 원인을 파악했음에도 증권업계와 시장에 충격을 더할 수 있는 뇌관을 자극할 필요가 없다고 판단한 것으로 보인다. 익명을 요구한 금융권 관계자는 “당시 금감원 내부는 ‘랩어카운트·신탁 환매 중단을 일으킨 증권업계를 검사해야 한다’는 파와 ‘그러면 안 된다’는 파로 나뉘었다”면서 “안 된다는 파가 우세해 결국 증권업계 편법을 눈감아줬다”고 말했다.<br><br>이후 증권업계는 랩어카운트·신탁 환매를 재개하기 위해 증권사 간 합종연횡했다. KB증권과 하나증권은 상대방 증권사에 개설한 자사 명의의 신탁 계좌를 통해 폭락한 채권을 장부가로 사들이는 간접 자전거래를 벌였다. 다른 증권사에 폭락 채권을 잠시 맡겨두는 파킹거래를 한 증권사도 있었다. 랩어카운트·신탁을 원금 보장형처럼 판 증권업계가 “내 돈 달라”는 법인고객에게 돌려줄 자금을 마련하려는 조치였다. 이런 ‘랩어카운트·신탁 자산과 고유 자산 간 거래’ 및 ‘원금 보장’은 모두 자본시장법 위반이다.<br><br>또 금감원은 랩어카운트·신탁에서 환매 중단 사태가 일어났다는 사실이 외부에 알려지면 안 되니 조심하라며 입단속까지 한 것으로 전해졌다. 다른 금융권 관계자는 “지난해 4분기 금감원이 문제를 해결하기 위해 시장 관계자를 여럿 불러 조언을 구했다”면서 “회의가 끝난 뒤에는 ‘이 사실이 알려지면 뱅크런(대량 인출)을 비롯해 걷잡을 수 없는 일이 벌어질 수 있다’며 외부, 특히 언론에 말조심하라고 당부했다”고 말했다.<br><br>당시 문제에 눈감았던 금감원은 올해 들어서야 업무계획과 금융투자 부문 업무설명회를 통해 증권업계 검사계획을 밝혔다. 본격적인 검사에 착수한 것은 랩어카운트·신탁 환매 중단 사태가 벌어진 지 6개월 지난 이달 초였다.<br><br>이에 대해 금감원은 “지난해 하반기부터 랩어카운트·신탁 시장 동향 등을 면밀히 점검해 왔다”면서 “KB·하나증권 외 증권사도 순서대로 검사해 위법 사항이 발견되면 엄정 조치해 업계의 고질적인 관행을 근절하겠다”고 밝혔다.<br><br>김진욱 임송수 기자 reality@kmib.co.kr","date":"2023-05-24T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303786&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 전기요금 결정체계 개편 ‘대형 로펌’에 맡겼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2022122121560343817_1671627363_0924303756.jpg\"></center><br>정부가 전기요금 결정체계 개편 연구 용역을 대형 로펌에 맡긴 것으로 확인됐다. 전력 전문 연구기관이 아닌 이 로펌은 산업통상자원부 출신 인사를 앞세워 용역을 수주한 것으로 알려졌다.<br><br>24일 신영대 더불어민주당 의원실에 따르면 법무법인 태평양은 지난해 산업부가 발주한 ‘전력시장·요금, 규제 거버넌스의 독립성·전문성 강화방안 연구’ 용역 수행자로 결정됐다. 지난해 7월부터 연구 용역에 돌입한 태평양은 다음달까지 총 1억2000만원 규모의 연구를 수행하게 된다.<br><br>전문적인 전력 산업 관련 정부 용역을 이례적으로 대형 로펌이 수주한 데는 산업부 공무원 출신 A 변호사가 존재감을 발휘한 것으로 전해졌다. 그는 2002~2005년 산업부 전기위원회 사무관으로 근무했다. 이후 2년간 무역위원회 조사관으로 일했다. 그는 2007년부터 2016년까지 산업부 고문변호사를 역임했고, 지난해 태평양에 합류했다. A 변호사는 현재 산업부 규제개혁위원회 위원으로도 활동 중이다. 산업부 고위 관계자는 “전기요금을 둘러싼 제도 전반을 바꾸려면 법적인 측면도 들여다 봐야 한다”며 “태평양이 충분한 전문성을 갖고 있다고 판단했다”고 말했다.<br><br>태평양은 에너지경제연구원(에경연)과 업무를 나눠 연구를 진행하고 있다. 태평양은 국내 전력규제 사례를 취합하고, 에경연은 이와 반대로 해외 사례를 조사하는 식이다. 현행 전기요금 결정 구조의 문제점 개선과 전기위원회 등 전력정책 규제기관의 독립성 및 전문성 강화 방안 마련도 과제에 포함돼 있다. 태평양이 다음달 용역 결과를 보고하면 정부는 7월까지 전문가 의견을 수렴한 뒤 올 하반기 전기위 개편 등을 본격 검토할 계획이다.<br><br>앞서 이창양 산업부 장관은 지난 9일 기자간담회에서 “현재 추진 중인 에너지 가격 결정 방식 연구용역 결과를 바탕으로 전기요금 결정 체계를 수정할 것”이라고 밝혔다. 에너지 요금 결정 과정에서 정치권의 입김을 최소화하겠다는 취지였다. 결국 태평양이 어떤 연구 결과를 내놓느냐에 따라 전력시장 지형도가 바뀔 것으로 보인다.<br><br>정부는 전기요금과 별개로 가스요금 체계 개편도 검토하고 있다. 에경연 주도로 이번달부터 오는 9월까지 ‘가스시장 거버넌스 선진화 방안 연구’가 이뤄질 예정이다. 용역 비용은 6000만원 규모로 결정됐다. 에경연은 국내 가스시장 현황 진단과 해외 가스 규제기관 사례 조사, 가스위원회 설립 필요성 등을 검토할 전망이다.<br><br>세종=박세환 기자","date":"2023-05-24T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303756&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성, 중소기업·지역 함께 성장하는 ‘스마트공장 3.0’ 닻 올렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421050638042_1684929906_0924303710.jpg\"></center><br>삼성전자가 인공지능(AI)과 데이터 기술을 활용해 중소기업 제조현장을 지능형 공장으로 고도화하는 ‘스마트공장 3.0’ 사업을 새롭게 시작한다.<br><br>삼성전자는 스마트공장 3.0 사업으로 3년간 300억원을 투자해 600개 중소기업에 스마트공장 구축·고도화를 지원한다고 24일 밝혔다. 2015년 경북 지역 중소기업을 대상으로 스마트공장 사업의 첫발을 디딘 이래 지난해까지 8년 동안 종소기업 3000여곳의 스마트공장 구축에 힘을 보탰었다. 이번 3.0 사업은 인구소멸 위험지역에 자리한 중소기업을 우선 지원 대상으로 선정한 게 특징이다. 지역경제 활성화와 국토 균형발전에 기여한다는 취지다. 중소기업의 지속가능한 ESG(환경·사회·지배구조) 경쟁력을 높이기 위한 전담 조직도 별도 구성해 운영한다.<br><br>삼성전자는 스마트공장 사업에 참여해 기초적 데이터 기반 자동화 시스템을 갖춘 업체를 대상으로 고도화를 추진한다. AI 기술을 활용해 생산 데이터를 실시간 수집 분석하고 현장 문제점을 선제대응·개선하는 지능형 공장으로 업그레이드하는 것이다.<br><br>지역 균형발전은 스마트공장 3.0의 중요한 목표다. 동시에 지방자치단체와 스마트공장 지원을 받은 수혜기업이 동참해 지역별로 ‘자생적 스마트공장 생태계’를 구축하는 방향으로 진일보했다. 일례로 전북도는 올해 도내 중소기업이 스마트공장 구축에 참여할 수 있도록 비용을 일부 지원한다. 전북도는 내년부터 별도로 전북형 스마트공장 프로젝트를 시작할 계획이다. 삼성전자의 스마트공장 사업에 참여했던 전북 소재 중소기업 대표들은 지난 3월에 자발적으로 ‘민간 멘토단(삼성 스마트 CEO포럼)’을 출범했다.<br><br>스마트공장 사업은 ‘같이 나누고 함께 성장하는 것이 세계 최고를 향한 길’이라는 이재용 삼성전자 회장의 철학에 기반한 대표적 사회공헌 사업이다. 삼성전자는 스마트공장 지원 기업을 선정할 때 장애인 고용 기업, 여성 대표 기업, 사회적 기업을 우대한다.<br><br>스마트공장으로 변신한 중소기업들은 성과를 거두고 있다. 중소기업중앙회에서 지난해 9월 발표한 연구 결과에 따르면 스마트공장 사업 지원을 받은 중소기업은 지원을 받지 않은 기업(동일 업종 규모 기준) 대비 2017~2020년 매출이 평균 23.7%, 고용은 26%, 연구·개발(R&D) 투자는 36.8% 성장했다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-05-24T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303710&code=11151400&sid1=eco"}]