[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘윤석열차’에 드러난 꼰대본색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022061921250542863_1655641505_0924267444.jpg\"></center><br>학생만화공모전 카툰 부문 수상작 ‘윤석열차’로 정치권이 한창 호들갑일 때 한 여당 인사는 “투표권이 없는 어린 학생이었다면 문제가 있다”는, 문제가 있는 말을 했다. 만 18세 미만은 정치에 입을 다물라고 한 것이나 다름없다. 누군가는 청소년 비하 발언이라며 요란을 떨 법도 한데 조용히 넘어간 게 의아하다. 저 말을 “투표권이 없으면 정치풍자를 하면 안 된다”는 소리로만 듣더라도 터무니없긴 마찬가지다. 카툰은 풍자가 기본이고, 정치는 풍자의 핵심 소재다. 카툰 공모전을 열어놓고 정치풍자를 하지 말라니 사생대회에서 풍경화를 그리지 말라는 어불성설과 뭐가 다른가. 평가절하할 논리가 궁색하니 표절 논란으로라도 몰아가려 한 것일 텐데 원작으로 지목된 영국 신문 만평의 화백이 문제없다고 해버렸으니 베꼈네 마네를 더 논하는 일은 구차할 뿐이다.<br><br>“투표권이 있는 학생이라면 정치적 의사결정권이 있다고 보이는데 그 이하의 학생이라면 정치화된 내용을 내는 것 자체가 ‘그게 좋을까?’라는 생각을 한다.” 청소년을 온전한 국민으로 본다면 저런 말이 나올 리 없다. 투표권 없는 이들을 반쪽짜리 국민으로 취급하는 말이다. 여자는 국방의 의무를 지지 않으니 권리를 일부만 행사해야 한다던 어느 의사의 황당 주장을 떠올리게 한다. 올해부터 정당 가입 연령을 만 16세로 낮춰놓고 이럴 때는 또 투표권으로 선을 긋는가. 법안 통과 당시 국민의힘은 “정치 참여에 있어 연령의 문턱을 낮추는 것은 정치 발전에 매우 유의미한 변화를 이끌 것”이라고 했다. 얼마 뒤엔 만 16세 청소년 2명이 입당한 것도 자랑했다.<br><br>정치인들이 달면 삼키고 쓰면 뱉는 이들 중 하나가 10대다. 미국산 소고기 수입 반대 시위로 나라가 들썩인 2008년 5월 수습기자였던 나는 ‘안단테’라는 필명으로 이명박 당시 대통령 탄핵 서명운동을 시작해 촛불집회에 불을 댕긴 고교생을 찾아내 인터뷰했다. 그는 당시 고2, 만 17살이었는데 배후를 의심받으며 수사선상에 올라 있었다. 경찰에 쫓기던 그는 이렇게 물었다. “프랑스는 (청소년의 정치 발언을) 권장한다는데 우리나라는 유교적 분위기가 너무 강해서 학생들이 어른에게 대들거나 하는 걸 참고 보지 못해요. 학생도 국민인데 자기주장 못할 이유가 어딨나요.”<br><br>그와 입장이 다른 ‘어른’들은 “머리에 피도 안 마른 놈이 뭘 안다고 정치 선동을 하느냐”고 욕했다. 하지만 시위 현장에는 반대 주장을 하는 청소년들도 있었다. 내가 만난 촛불집회 반대 인터넷 카페 운영자는 고3으로 당시엔 역시 투표권이 없는 만 18세였다. 그가 ‘또다른여론’이라는 필명으로 운영하는 카페에는 “기특하다” “어린 사람들이 이런 생각을 하다니 우리나라도 아직 회생의 기회는 있군요” 같은 칭찬이 이어졌다.<br><br>그도 반대 진영으로부터 ‘어린놈’이라고 무시당했다. 역시나 배후를 의심받으며 ‘알바’로 매도당했다. “정당하고 솔직하게 올렸는데 자기와 입장이 다르면 다들 ‘알바’로 몰아붙이면서 무시하고 욕해요. 이게 민주주의인가요.” 그는 오히려 대척점에 선 안단테에게 동료애 비슷한 걸 느끼고 있었다. “정당하고 합리적인 방법으로 여론을 이끌어낸 의미가 있다고 봐요. 대의민주주의의 한계는 정치적 무관심이잖아요. 어른들이 정치적으로 무관심한 상황에서 안단테가 학생들에게서 정치적 관심을 이끌어냈다고 봐요.” 지금은 표가 안 되니 안중에도 없겠지만 현 정권 임기가 다하기도 전에 그들 상당수가 유권자가 된다. 금배지를 달고 싶은 이들은 당장 1년반 뒤면 “어리다”고 무시했던 그들에게 손을 벌리고 있을 것이다.<br><br>강창욱 이슈&탐사팀장 kcw@kmib.co.kr","date":"2022-10-09T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267444&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 심각한 지방 의료 공백, 서둘러 의사 수급 해법 찾아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100920580858572_1665316688_0924267521.jpg\"></center><br>지방 의료시설의 심각한 의사 부족 실태가 국정감사 자료를 통해 공개됐다. 각 지방자치단체가 운영하는 의료원 35곳의 의사 현황을 집계한 결과 26곳이 정원을 채우지 못했고, 부족한 인력 규모도 5년 만에 배 가까이 늘어났다. 전북 진안·군산, 전남 순천·강진 등 의사 결원률이 30%를 넘어선 곳도 많고, 6개 필수진료과(내과·외과·산부인과·소아청소년과·흉부외과·비뇨기과) 의사가 다 있는 의료원은 8곳에 불과했다. 전국 보건소에 필요한 의사는 모두 245명인데, 고작 53명만 임용된 상태였다. 예를 들어 충남은 보건소·보건지소 167곳이 있지만 의사는 8명뿐이다. 의료원이나 보건소를 지척에 두고도 돌봐줄 의사가 없어 다른 지역, 다른 병원에 가는 상황이 속출하고 있었다.<br><br>우리나라 의료계는 의사 수급과 관련한 세 가지 고질병을 앓고 있다. ①경제협력개발기구(OECD) 평균의 3분의 2에 못 미치는 의사 인력 부족 ②그나마 활동하는 의사의 절대다수가 수도권과 대도시에 몰려 있는 쏠림 현상, ③흉부외과 신경외과 등 중환자가 많은 분야의 의사를 찾기가 갈수록 어려워지는 중증과목 기피 현상. 지방의료원을 비롯한 의료 현장 인력난은 이 세 요인이 복합적으로 작용해 불거진 것인데, 그동안 정부는 ①의 해법인 의대 정원 확대에만 치중했고, 의료계는 ②와 ③의 해법인 처우 개선과 수가 인상만 고집했다. 각기 다른 원인을 바라보며 해결 방안을 찾던 양측의 시각은 재작년 코로나 와중에 정면 출동해 의료 파업 사태를 빚었다.<br><br>의사 인력난은 급속한 고령화, 심각한 지방소멸 현상과 맞물려 계속 악화될 것이다. 파업 당시 코로나 종식 후 다시 논의하자고 미뤄뒀던 의사 수급 문제를 이제 진지하게 다뤄야 할 때가 됐다. 정부도 ②와 ③의 문제를 인식하고, 의료계도 ①이 문제임을 인정해야 한다. 세 원인의 해법을 적절히 배합해 최적의 처방을 서둘러 찾아내야 할 것이다.","date":"2022-10-09T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267521&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 없음에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100920550658568_1665316506_0924267440.jpg\"></center><br>존 케이지는 1951년 하버드 대학의 무향실을 찾는다. 무향실은 공학적 목적을 위해 최대한 조용하게 만들어진 방으로, 특수 소재로 만들어진 이 방에서는 기본적으로 소리의 반향이 일어나지 않는다. 그러나 존 케이지는 두 가지 소리를 듣는다. 하나는 높은 소리, 다른 하나는 낮은 소리. 엔지니어는 그에게 높은 소리는 그의 신경계가 작용하는 소리이며 낮은 소리는 그의 혈액이 순환하는 소리라고 알려준다.<br><br>케이지의 ‘4분 33초’는 4분 33초간 아무 연주도 하지 않는 음악으로 유명한데, 사실 이 작품은 3악장으로 나누어져 있다. 음표나 쉼표 없이 TACET(연주하지 말고 쉬어라)이라는 악상만이 각 악장의 악보마다 적혀 있다. 그러나 연주 길이에 대한 지시는 따로 없다. 초연에서는 시간을 무작위로 결정하여 1악장을 33초, 2악장을 2분 40초, 3악장을 1분 20초씩 연주했다고 한다. 그 시간 동안 피아노 뚜껑이 여닫히는 소리, 관객의 기침소리, 각종 인기척 등은 음악의 일부로 화한다. 흔히 ‘4분 33초’를 침묵의 음악이라 부르지만 사실 이 작품에 진정한 침묵은 없는 셈이다. “텅 빈 시간이나 텅 빈 공간 따위는 없다”고 존 케이지가 말하는 것처럼 오히려 ‘4분 33초’ 작품의 핵심은 ‘침묵 없음’이었다.<br><br>고등학교 문학 시간이었다. 선생님은 귀신의 존재를 믿는 사람은 손을 들어보라 말했다. 절반 정도의 학생이 손을 들었다. 나는 손을 들지 않고 앉아 있었다. 선생님은 사랑하는 친구가 죽어 묻혀 있는 무덤을 떠올려 보라고 했다. 비가 오고 바람이 부는 날이면 죽은 친구가 추울까 걱정되지 않겠느냐고, 이미 죽고 없음을 알지만 그의 안부가 걱정된다면 귀신이 존재하지 않는다고 우리는 분명하게 말할 수 없을 것이라고 말했다. 지금 나의 눈앞에 없지만 그리움으로 존재하는 대상들을 떠올린다. 이 세계에 진정한 부재는 없다는 사실이 가끔은 위로가 되기도 한다는 것을 문학 선생님도, 존 케이지도 모두 알았던 것 같다.<br><br>김선오 시인","date":"2022-10-09T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267440&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 의회민주주의 뿌리였던 민주당은 어디로…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022032021040841839_1647777848_0924267448.jpg\"></center><br>우리나라 정당 역사상 의회민주주의에 큰 그림을 그리곤 했던 민주당이 흔들리고 있다. 민주당 소속 원내 선임부대표인 신정훈 의원의 대표발의로 60여명의 소속 의원이 감사원법개정안을 발의했다. 앞서 민주당은 ‘위장 탈당’, ‘회기 쪼개기’ 등의 편법을 동원하며, ‘검수완박’ 법안을 밀어붙였다. 대의제 의회민주주의를 훼손했다는 비판을 받은 바 있다. 민주당의 몰아붙이기식 국회 운영은 지방선거의 참패로 이어지는 빌미를 스스로 제공했다. 검찰에 이어 감사원의 특별감사까지 통제하겠다는 감사원법개정안은 ‘감사완박’의 의회민주주의 훼손 시즌2다.<br><br>감사원법 개정안은 감사원에서 특별감사를 하려면 ‘국회 소관 상임위원회에 사안을 제출하여 승인을 얻고, 결과를 보고하도록 하겠다’는 것이 핵심이다. 회계감사와 직무 감찰을 통해 정부의 정책·예산 집행 등을 감시하는 것은 헌법에 명시된 감사원의 당연한 책무다. 그런데도 신속·기밀을 요하는 특별 감사를 국회의 승인을 받고 하라는 것은 압도적 과반 의석을 가진 야당이 사실상 감사를 막겠다는 것으로 보일 수밖에 없다. 감사원의 직무독립성 이유이자, 목적인 국가예산 회계검사 그리고 직무감찰을 국회의 권한으로 통제하겠다는 것이다. 법제화 가능성은 크지 않아 보인다. 왜 이런 행태가 반복될까?<br><br>지난 정부의 주요 의혹 사안 중 탈북인 북송, 해수부 공무원 피살, 코로나 백신 수급, 투표함 부실 관리, 방송통신위원회 평가 조작, 국민권익위원회, 탈(脫)원전 등이 감사 진행 중이다. 민주당의 감사원법개정안에는 감찰 금지 사항에 ‘정부의 중요 정책 결정 및 정책 목적의 당부(當否)’가 포함되었다. 법제화된다면, 문재인정부의 핵심 정책인 탈원전 등에 대한 감사는 불가능해진다. 얼마 전 태양광발전 사업 비리가 구체적으로 파악됐다. 감사원의 감사가 진행될 것으로 보인다. 국무조정실이 태양광 등 신재생에너지 지원 사업에 대하여 전국 226개 기초자치단체 중 12곳에 대해 표본 조사를 했다. 그 결과 총 2267건에서 2616억원의 위법 사례가 조사되어 376명을 대검찰청에 수사의뢰 했다. 신재생에너지 지원금 2조1000억원의 12%가 불법 사용된 것이다. 큰 혜택을 받은 것으로 보이는 사업 주체들과 중국 업체의 물품 조달 역시 의문점으로 떠오르고 있다. 신재생 사업 전수조사를 하면 국민 혈세 낭비는 더욱 늘어날 것이다. 이권 카르텔로 흘러간 정황도 배제할 수 없다. 문재인정부는 탈원전 정책 추진과정에서 태양광 사업 등을 무리하게 밀어붙였다. 이 과정에서 나랏돈이 새어나간 것이 아닌가 하는 합리적인 의심을 지울 수 없다.<br><br>감사원법 개정안 발의에 동의하는 여론도 있다. 대통령제인 미국 감사원 사례를 들며, 감사원의 국회 소속이 당연하다는 논리이다. 즉 감시자에 대한 감시가 필요하다고 주장한다. 이는 겉만 보고 판단하는 주장이다. 미국 감사원은 의회 소속 기관이다. 그러나 운영은 완전히 독립적인 기관으로 운영한다. 미국 감사원장은 공공자금의 지출에 대한 조사권과 연방정부가 수행한 사업의 성과를 평가하는 권한을 갖지만 직무감찰권은 인정되지 않는다. 감사원장은 직권으로 성과 평가를 개시할 수 있다. 상원 또는 하원 활동에 대하여 관할권을 가지고 있는 의회의 위원회가 평가를 명령할 경우에도 사업평가를 수행해야 하지만 요청하는 사안에 대해서는 거부할 수도 있다.<br><br>미국 감사원의 가장 큰 특징은 독립성 유지를 위하여, 감사원장의 신분을 강력하게 보장하고 있다는 것이다. 미국 감사원장은 대통령이 지명하고, 상원의 자문과 동의를 얻어 임명한다. 미국 감사원장은 임기 15년을 보장한다. 뿐만 아니라 대통령에 의해 해임될 수 없다. 감사원장은 탄핵 또는 상·하원 공동 의결에 의해서만 해임될 수 있다. 의회의 해임 권한은 존재하지만 제도적 ‘거부점(veto point)’으로 해임은 불가능에 가깝다. 우리나라 감사원은 헌법상 행정부로부터 독립된 기관으로 대통령도 감사원 독립성을 위해 감사 내용을 보고받지 않는다.<br><br>정당은 국민의 의사를 집약, 대변하고 정책에 반영하는 중요한 교두보이다. 그러나 국민 분열을 유도하고 소수에 의해 운영되는 과두정치의 모습만 보인다. 팬덤을 위해 국민을 호도하고 국론을 분열시킨다. 바뀌어야 한다. 민주적 절차와 숙의(熟議)의 전통을 만들어 나가는 정당을 기대해본다.<br><br>김성수 한양대 정치외교학과 교수","date":"2022-10-09T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267448&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경제 위기인데도 정책·민생 실종된 국정감사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100920590358574_1665316743_0924267533.jpg\"></center><br>윤석열정부 들어 처음 실시된 국정감사가 파행의 연속이다. 안보위기, 경제위기, 민생위기가 심화되고 있는데 정책감사, 민생감사는 실종됐다. 상임위마다 고성과 막말 끝에 회의가 중단되는 소동이 반복되고 있다. 국감이 아직 2주나 남았지만 여야간 정쟁은 갈수록 격화될 조짐이다. 지금이 이럴 때인가.<br><br>국감은 첫날부터 파행이었다. 외교통일위원회는 지난 4일 박진 외교부장관의 퇴장을 요구하는 야당 의원들의 고함 속에 회의가 35분 만에 중단됐다. 겨우 속개된 회의는 같은 날 오후 윤석열 대통령의 ‘비속어 영상’을 트는 문제로 여야가 충돌하면서 또다시 정회를 했다.<br><br>법제사법위원회는 여야간 충돌이 더욱 심했다. 김건희 여사 특검법을 주장하는 민주당과, 이재명 민주당 대표에 대한 엄정수사를 촉구하는 국민의힘 의원들이 사사건건 부딪치며 감정싸움을 벌였다. 지난 7일에는 법사위 소속 여야 의원들이 국감장이 아닌 국회 소통관에서 기자회견을 열고 서로를 비난하는 장외공방전을 벌였다. 오는 11일 감사원을 상대로 한 감사에서는 문재인 전 대통령에 대한 서면 조사 통보, 유병호 감사원 사무총장의 문자 메시지 등을 놓고 여야가 또다시 충돌할 것으로 보인다.<br><br>교육위는 김 여사의 논문표절 의혹을 둘러싼 공방을 벌이느라 다른 안건들은 뒷전이다. 급기야 지난 7일에는 여야 의원간에 “개나 줘버리라”는 막말과 고성을 주고받으며 정회하는 소동을 겪었다. 국방위와 국토교통위,농림축산식품해양수산위 등은 ‘이재명 특검 수용’ 피켓이 등장하면서 또다시 고성이 오갔다.<br><br>지금 한반도는 북한의 잇단 미사일 도발과 전투기·전폭기 시위비행 등으로 군사적 충돌 가능성을 배제할 수 없는 비상 상황으로 치닫고 있다. 경제는 대내외 악재가 겹쳐 고물가, 고금리, 고환율에 고통받는 경제 주체들의 시름이 깊어지고 있다. 국내외 연구기관들은 한국의 성장잠재력이 갈수록 약화될 것이라고 경고하고 있다. 국가위기를 타개하기 위해 머리를 맞대야 할 여야가 정쟁만 일삼고 있으니 나라가 걱정이다.","date":"2022-10-09T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267533&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 북핵의 ‘안정-불안정’ 역설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2021012420350630519_1611488106_0924267443.jpg\"></center><br>북한이 9월 25일부터 일곱 차례 총 12발의 미사일을 발사하는 핵 질주를 보여주고 있다. 지난달 9일에는 핵보유국 중 가장 공격적이고 급진적인 핵전략 법령을 공개했다.<br><br>표출되는 행태만 볼 때 북한은 핵 능력을 제도화하고 이를 실현 중이다. 핵무기 사용원칙과 조건, 발전계획 등을 담은 핵 법령을 채택한 후 실제 상황에 대입해 적용하는 행위를 보름간 시현했다. 적대세력의 핵 및 비핵 군사적 공격이 “감행됐거나 임박했다”고 판단했을 때 핵무기 사용이 가능하다는 핵 법령의 규정을 항공모함을 동원한 한·미 및 한·미·일 연합훈련에 적용한 것이다.<br><br>그러나 이번 북한 도발은 보다 근본적인 문제를 제기한다. ‘안정-불안정’ 역설이다. 핵을 보유한 국가는 모두가 파괴되는 전면 핵전쟁을 피하게 되므로 ‘안정성’이 나타나지만, 국지도발과 같은 제한적 도발은 오히려 증대되는 ‘불안정성’을 초래한다는 것이다. 상대가 핵전쟁을 두려워하여 군사 행동을 제한할 것을 기대하며 오히려 국지전에서 보다 과감한 공격적 행동을 감행한다.<br><br>인도-파키스탄 사례가 가장 많이 회자된다. 양국이 핵무장을 한 후 보다 공격적인 군사 전략을 채택하여 오히려 제한적 무력 충돌이 증가했다. 특히 카슈미르 지역에 대한 현상 변경을 원하는 파키스탄이 지속적으로 인도에 도전했다.<br><br>이러한 역동이 한반도에도 적용될 가능성을 북한이 보여주고 있다. 제한적 무력 충돌을 비롯한 대담한 군사 행동에 나설 수 있다는 의미이다. 북한은 그간 한·미 연합훈련 기간에는 도발하지 않았다. 그러나, 이번에는 가장 막강한 전략자산인 항공모함 전단이 동원된 훈련임에도 과감하게 미사일을 쏘았다.<br><br>북한의 자신감은 인도·태평양 주요 거점을 타격할 핵무기(전술핵)에서 나온다. 북·미 간 핵 능력은 비대칭적이다. 미국은 북한을 핵으로 초토화할 수 있지만, 북한은 미 본토를 공격할 능력을 확보하지 못했다. 지난 4월 제이크 설리번 미 국가 안보보좌관이 확인해 준 바 있다. 인도-파키스탄처럼 서로를 파괴할 수 있는 핵 능력을 갖춰 ‘안정’을 확보할 수 없는 북한은 대신 한국, 일본, 괌을 공격할 수 있는 전술핵무기 개발에 전력해 일부 실전 능력을 확보했다. 특히 올해 들어 꾸준히 핵과 재래식 무기를 혼합해 사용할 수 있음을 천명하면서 핵 사용 문턱을 대폭 낮췄다. 미국을 향한 ‘보복 확실성 태세’는 부족해도 인도·태평양 핵심 지역에 대한 타격 능력을 확보해 ‘비대칭 위기 격상 태세’를 보여줬다. 미 본토는 못 때려도 미국령인 괌과 핵심 비핵 동맹국을 볼모로 삼아 핵 균형을 이루겠다는 전략이다.<br><br>북한은 선제공격 전략을 더했다. 미국의 월등한 핵 능력에 대응하기 위해 선제공격을 불사하겠다는 것이다. 인도-파키스탄 사례에서 확인되듯이 재래식 전력이 열세인 국가일수록 핵 능력의 신뢰성을 높이기 위해 선제공격을 포함한 공격적인 핵전략을 채택한다. 실제 이행을 위한 미사일과 같은 투발 수단도 계속 개발한다. 북한이 핵 법령을 통해 핵무기 사용조건에 ‘선제공격’을 포함한 것도 핵무기 유용성을 극대화하는 시도이다.<br><br>결국 북한은 공격 우위에 기반한 전쟁 발발 가능성을 높이고 있다. 전면 핵전쟁은 아니지만, 적어도 보다 과감한 제한전(저위력 핵무기를 사용할 수 있는)은 시도할 수 있다는 의지와 능력을 표출한다. 정치적 목적은 분명하다. 북한을 사실상(de facto) 핵보유국으로 인정하라는 것이다. 별의 순간을 맞이한 북한에 대한 대응은 한·미동맹과 확장억제의 강화, 한국군의 방위 태세 증대밖에 없다. 미사일 탐지·식별·요격과 대잠수함 작전 등 북한 핵심 전력에 대응하는 한·미·일 군사협력도 물론 도움이 된다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-10-09T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267443&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 프레임에서 허우적거리는 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2021120521150430524_1638706504_0924267442.jpg\"></center><br>지난 5일 국정감사에서 추경호 부총리 겸 기획재정부 장관은 “과세표준 3000억원 초과 100여개 기업에 대한 법인세 인하는 부자 감세 아니냐”는 더불어민주당 김주영 의원 질의에 “대기업을 부자로 보는 프레임, 그 인식부터 동의하지 않는다. 중소·중견기업의 감면 폭이 오히려 대기업보다 크다”고 반박했다. 추 부총리가 기왕 ‘프레임’을 언급한 김에 ‘법인세 인하=부자 감세’라는 프레임이 왜 잘못됐는지 설명했으면 더 좋았을 텐데 대기업, 중소·중견기업 감면 폭을 비교하면서 오히려 그 프레임에 갇혀버렸다. 세제 개편의 내용을 잘 모르는 일반 사람들에게는 법인세 최고세율을 완화하는 개편안에서 어떻게 중소·중견기업의 감면 폭이 대기업보다 더 크다는 것인지 쉽게 이해가 안 갈 수밖에 없다.<br><br>엄밀히 따지면 법인세 논의에 있어 ‘부자’라는 단어를 동원하는 것 자체가 부적절하다. 사전적 의미로 법인은 ‘자연인(사람)이 아니면서 법에 따라 권리 능력이 부여되는 사단과 재단’을 뜻한다. 법인세 인하를 두고 부자 감세라 하는 건 사람이 아닌데 사람에게 붙이는 말을 썼다는 점에서 ‘고양이께서 진지를 잡수셨다’고 하는 격이다.<br><br>이런 틀린 말이 쉽게 먹히는 건 법인세라는 게 법인을 운영하거나 법인에서 재무나 회계를 담당하지 않는 사람에게는 잘 와닿지 않는 ‘남 얘기’이기 때문일 것이다. 또 기업을 얘기할 때 소유주나 창업자를 먼저 떠올리는 문화 영향도 있을 것이다. 그러나 법인세는 기업 소유주의 소득세와는 별개다. 소유주만 놓고 보자면 중소·중견기업 소유주는 부자 아닌가. 소득세나 종합부동산세 같은 자산에 대한 세금에서야 부자 감세란 말이 나올 수 있지만, 법인세에서 부자 감세란 말이 타당치 않은 건 이런 이유에서다.<br><br>법인세 인상과 인하를 두고 수많은 연구와 주장이 있지만 뚜렷한 정답은 없다. 세금을 깎아준다고 그만큼 기업이 투자를 더 한다는 보장도 없고, 반대로 기업에서 세금을 더 걷는다고 해서 그 세금을 민생을 위해 더 잘 쓴다는 보장도 없다. 재정을 더 걷어 재정 중심의 정책을 펴가고 싶은 정권은 법인세 세율을 높이는 거고, 재정보다 경기 활성에 무게를 두는 정권은 세율을 인하하는 것이다.<br><br>법인세는 소득세와 달리 더 많이 버는 기업에서 거둬 적게 버는 기업에 지원하는 소득 재분배 효과도 없다. 빈부와 관련성이 크지 않은 영역까지 빈부의 프레임을 끌고 오는 건 무지(無知) 아니면 선동이다. 이런 프레임을 깨지 못하고 끌려가는 정부를 보면 ‘선동은 문장 한 줄로 가능하지만, 그걸 반박하려면 수십 장의 문서와 증거가 필요하다’는 말이 떠오른다.<br><br>부자 감세 프레임 못지않게 부동산 분야에서는 ‘실수요자’ 프레임이 맹위를 떨치고 있다. 국토교통부는 최근 발표한 재건축 부담금 합리화 방안을 발표하면서 “실수요자의 과도한 부담금을 줄여주겠다”고 밝혔다. 1가구 1주택자 상태로 해당 아파트를 6~10년 이상 보유한 사람을 실수요자로 간주하고 이들의 부담금을 10~50% 감면하겠다는 것이다.<br><br>그러나 이들만 실수요자인가? 아파트 한 채 소유하며 살다가 갑작스럽게 부모에게 시골 주택 한 채를 상속받아 2주택자가 된 사람은 실수요자가 아닌가. 주택시장에서 실수요란 단어만큼 모호한 단어도 없다. 아파트에 실거주하면서 훗날 집값이 오르면 팔아서 양도차익을 거머쥘 생각을 하는 1가구 1주택자는 투기적 수요가 없나. 몸이 불편해 근로소득을 벌기 어려운 노인이 노후 임대소득을 위해 실거주하지 않는 주택을 매수해 임대하면 그저 투기수요일 뿐인가.<br><br>거주라는 기능과 수익이라는 경제적 목적이 혼재된 주택 시장을 임의로 실수요·투기수요로 재단해 한쪽을 무리하게 억압하다 부작용을 초래한 게 지난 정부의 부동산 정책 실패 요인이다. 그런 지난 정부 실책을 바로잡겠다며 집권한 현 정부가 같은 프레임에서 정책을 짜고 있으니 ‘정권이 바뀌어도 달라진 게 없다’는 말이 공공연히 나오는 것이다.<br><br>이종선 경제부 기자 remember@kmib.co.kr","date":"2022-10-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267442&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북핵 대응 한·미·일 연합훈련마저 ‘친일’이라 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100921000958581_1665316809_0924267529.jpg\"></center><br>북한이 9일 오전 1시48분부터 58분까지 강원도 원산 북방 문천 일대에서 동해상으로 단거리 탄도미사일(SRBM) 2발을 발사했다. 지난 6일에 이어 사흘 만이자 이달 들어 4번째 도발이다. 심야 시간대 발사는 올해 처음이다. 북한의 탄도미사일 발사는 유엔 안보리 결의 위반이고 한반도의 무력 충돌 가능성을 높인다는 점에서 유감이고 우려된다. 북한이 핵 선제공격을 법제화하고 연이은 미사일 도발로 긴장의 수위를 끌어올리고 있는 것을 보면 조만간 대륙간탄도미사일(ICBM) 발사와 제7차 핵실험까지도 강행할 것이란 관측이 많다.<br><br>현실화되는 한반도의 안보 위기 국면을 타개하기 위한 대비가 그 어느 때보다도 절실하다. 주변국들과 공조하면서 한반도의 군사적 긴장을 완화시킬 근본 해법 마련을 위해 정부와 정치권이 머리를 맞대야 할 때다. 이런 중차대한 시기에 이재명 더불어민주당 대표가 지난달 30일 동해에서 열린 한·미·일 연합군사훈련을 지목해 “극단적인 친일 행위” “국방 참사”라고 비난한 것은 지나치다. 친일몰이를 통해 정부의 군사·안보 대응에 흠집을 내겠다는 의도로 보인다.<br><br>일본의 우경화 흐름과 계속되는 독도 도발, 강제징용 배상 등 과거사 현안으로 한·일 관계가 껄끄럽지만 핵 공격까지 공언하는 북한의 도발에는 미국은 물론이고 양국이 공동 대응할 필요가 있다.<br><br>더욱이 이번 훈련은 문재인정부 때인 2017년 10월 3개국 국방장관들이 필리핀에서 만나 합의한 내용에 따른 것이다. 당시 한·미·일은 북한 핵미사일 위협에 대처하기 위해 정보 공유 및 미 전략 폭격기 등 연합훈련 비행을 포함해 미사일 경보 훈련과 대잠전 훈련을 하기로 합의한 바 있다. 이에 따라 진행한 훈련이 친일 행위라면 문재인정부에 먼저 책임을 물어야 할 것이다. 이 대표는 훈련이 독도 근처에서 진행됐다고 문제 삼았는데 훈련 해역은 독도에서 185㎞, 일본 근해에서 120㎞ 떨어진 공해상이었다. 윤석열정부에 ‘친일 프레임’을 씌우려는 의도적 왜곡이란 지적을 피하기 어렵다.<br><br>한반도 긴장 완화 방안에 대해 여야가 생각이 다를 수는 있다. 치열한 논의를 통해 국민들이 공감할 수 있는 해법을 찾아가는 과정은 필요하다. 하지만  문재인정부 합의에 따른 후속 정책에 대해 ‘친일 딱지’를 붙이는 것은 자기 모순이다. 안보 현안은 정쟁, 정략의 대상으로 삼아서는 안 된다. 거듭 강조하지만 안보엔 여야가 없어야 한다.","date":"2022-10-09T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267529&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 방구석 연애에 몰입하는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100701160957148_1665072969_0924267154.jpg\"></center><br>연애 예능프로그램 ‘환승연애2’에 빠졌다. 드라마나 예능은 귀찮아서 챙겨 보지 않는 편인데, 이 예능은 무슨 이유에선지 본방 사수는 물론이고 이른바 ‘덕질’ 수준으로 관심을 쏟고 있다.<br><br>새 회차가 올라오는 금요일 오후 4시에 경건한 마음으로 대기한다. 시청이 끝난 뒤에는 복수의 카카오톡 단체방을 열곤 토론을 시작한다. 이번 주에는 어느 출연자의 입장이 이해가 갔으며, 이 출연자의 속마음 인터뷰가 가장 좋았고, 향후 이들의 관계가 어떻게 흘러갈지까지 심도 있는 대화를 나눈다. 이게 끝이 아니다. 유튜브에 올라온 편집 영상들을 보면서 복습한다.<br><br>예능 프로그램 하나에 이렇게까지 몰입할 일이냐고 이해 못하는 반응도 이해한다. 하지만 최근 연애 예능이 우후죽순으로 쏟아지는 걸 보면 연애 예능에 대한 수요가 적지 않기는 한 것 같다. 원조 격인 ‘짝’이 2014년 불미스러운 일로 종영한 뒤 ‘하트시그널’이 2017년 다시 포문을 열었다. 일반인 출연자들은 연예인에 버금가는 인기를 얻었고 이때부터 ‘연반인’(연예인+일반인)이라는 말이 생겨났다. 그리고 지난해 과거 연인들이 한 공간에 모여 재회하거나 또는 새로운 연인을 찾는다는 독특한 포맷의 ‘환승연애’가 흥행했다. 이후 ‘나는솔로’ ‘돌싱글즈’ 등 여러 연애 예능이 등장하며 인기를 얻고 있다.<br><br>이런 인기는 현시대적 상황과 무관하지 않다고 본다. 연애 예능의 흥행은 비연애·비혼이 늘어가는 지금의 추세와 맞물려 있다. ‘먹방’이 유행했을 당시 1인 가구가 증가하고, 관계 맺기에 피로감을 느끼는 젊은 층들이 ‘먹방’을 통해 대리만족을 하는 것이라고 전문가들은 분석했다. 또 경제적인 이유로 제대로 된 식사를 하지 못하는 ‘N포세대’의 씁쓸한 사회상이라는 진단도 있었다.<br><br>연애 예능도 마찬가지다. 연애와 결혼이 낭만적이고 행복한 것이라기보다는 현재 내 삶에선 다소 사치스럽고 부담스러운 것이라는 인식이 젊은 세대에 퍼져 있다. 연애나 결혼에 들이는 시간과 돈을 차라리 개인적 발전과 행복에 투자하는 게 훨씬 현명하다는 판단이다. 2020년 통계청 조사에서 15~39세 남녀 1만101명을 대상으로 결혼·출산에 대한 인식을 물었는데, 남녀 모두 절반 넘게 유보적 태도를 보였다. 2030뿐 아니라 3040도 비슷한 양상이다. 지난해 통계청 계간지에 실린 한 보고서에서 30~44세 남녀를 조사한 결과 ‘반드시 결혼해야 한다’고 응답한 남성은 13.9%에 그쳤다. 여성은 3.7%에 불과했다.<br><br>또 다른 흥행 요소 중 하나는 연애라는 소재가 가진 보편성이다. 비연애·비혼이 늘고 있기는 하지만 누구든 한 번쯤은 해봤을 연애는 공감하기 쉬운 소재다. 게다가 누구든 흥미를 느낄 만하다. 거기에 더해 연예인이 아닌 일반인이 출연함으로써 시청자들은 더욱 몰입할 수 있게 된다. 다양해진 온라인 동영상 서비스, 유튜브를 통한 파급력 확대 등의 영향도 무시 못할 요소다.<br><br>결국 연애 예능의 유행에는 연애와 결혼을 포기한 젊은 세대의 ‘결핍’과 ‘공감’이 모순처럼 자리 잡고 있다고 본다. 사치처럼 느껴져 포기한 감정과 관계지만 한편으로는 결핍된 부분을 채우고 싶다는 욕구가 동시에 존재하는 것이다. 설렘, 긴장, 어색함, 행복, 서운함, 절망, 슬픔, 분노. 출연자들이 겪는 다양한 감정들을 자신의 경험에 대입해 공감한다. 비슷한 상황 속에 놓인 출연자들이 각각 어떤 감정을 표출하고, 어떻게 대처하는지를 보면서 자신의 지난 연애를 떠올린다. 연애에 있어 훨씬 성숙한 어떤 출연자를 보면서 올바른 태도를 배우기도 하고, 배려라고는 눈곱만큼도 없는 한 출연자를 보면서 과거의 나를 반성하는 시간을 갖기도 한다.<br><br>연애 예능은 이처럼 사람과 관계에 대한 이해의 폭을 넓히는 순기능을 한다. 비록 그게 ‘글로 연애를 배웠다’는 말처럼 스마트폰이나 태블릿 속 세계에서 끝나고 있지만 말이다. 하지만 이렇게라도 젊은 사람들이 연애에 대해 열심히 이야기하는 게 어딘가 싶다. 앞으로 웰메이드 연애 예능이 많이 나왔으면 하는 이유다. 또 하나 덧붙이자면 이 유행이 연애 포르노로 흘러가지는 않았으면 하고 바란다. 최근 한 OTT가 MZ세대의 진짜 연애를 표방하며 내놓은 한 예고편을 보곤 ‘젊은 꼰대’로서 적잖은 충격을 받아서 하는 이야기다. ‘먹방’만 봐도 시각적 자극을 불편할 정도로 극대화한 푸드 포르노는 성공 못하지 않았던가.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100701160957149_1665072970_0924267154.jpg\"></center><br><br>이가현 온라인뉴스부 기자 hyun@kmib.co.kr","date":"2022-10-07T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267154&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 위기가구를 살리는 교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100722150757545_1665148507_0924266927.jpg\"></center><br>2014년 송파 세 모녀 사건 이후 정부는 복지 투자를 106조원에서 올해 217조원으로 배 이상 늘렸다. 기초생활보장제도를 개인 특성에 맞게 맞춤형 급여로 바꾸고, 긴급복지 요건도 완화했다. 또 사회보장급여법을 만들어 복지 사각지대 발굴 체계를 가동했다. 하지만 올해 또다시 수원 세 모녀 사건이 발생했다. 두 사건의 공통점은 세 모녀가 지병과 생활고로 큰 고통을 겪고 있었지만 복지제도 혜택을 전혀 받지 못했고, 도움의 손길도 없었다는 것이다. 결국 그들은 공동체 속 섬처럼 고립감에 빠져 삶을 포기하는 극단적 선택을 했다. 누구도 그들의 고통을 알지 못했고 위기 징후도 포착하지 못했다. 지금도 어디에선가 제3의 세 모녀가 이웃과 단절된 채 힘겨운 삶을 살아가고 있을지 모른다.<br><br>정부의 복지 사각지대 발굴 시스템은 공과금 체납, 단전, 단수 등 34종의 위기 정보를 통해 위기가구를 2개월 간격으로 취합한다. 올해 3차 취합(5~7월)에서는 544만명이 위기가구로 파악됐다. 선진국 대한민국에서 세 모녀 사건이 계속 발생하는 것은 복지 예산이 부족해서도 아니고, 제도와 행정 시스템이 없어서도 아니다. 중요한 것은 이웃의 관심이고 다가섬이다.<br><br>서울시가 복지 사각지대에 있는 위기가구와 고독사 위험에 처해 있는 이들을 적극적으로 찾아서 돕기 위한 프로젝트를 시작했다. 그 일환으로 동주민센터와 동지역사회보장협의체, 종교단체로 동별 종교협의회를 구성해 위기가구를 발굴하고 지원하기 위한 공모 사업을 지난달 26일 공고했다. 공공부문만으로는 늘어나는 복지 수요를 감당할 수 없고, 위기가구 발굴의 한계를 극복할 수 없다고 판단해 종교계에 손을 내민 것이다. 특히 서울 전역에 촘촘하게 퍼져 있는 교회들이 복지 사각지대에 있는 위기가구를 발굴해 지원하기 위한 동별 종교협의회 공모 사업에 적극 참여해주기를 서울시는 기대하고 있다.<br><br>코로나 대유행이 잦아들면서 이제 교회들이 예배의 본질을 회복하고 전도 활동에 나서기 위해 기지개를 켜고 있다. 목회자들이 성도들을 심방하거나 전도에 나설 때 주변에 고립돼 있거나 위기 징후가 있는 가구를 발견해 동주민센터에 신고하면 다양한 법·제도적 지원을 모색할 수 있다. 사실 위기가구들은 각종 복지제도 내용을 모르거나 어떻게 신청해야 할지 절차를 몰라 혜택을 받지 못하는 경우가 많다. 교회가 그들의 든든한 이웃이 돼줄 수 있다.<br><br>코로나를 겪으면서 신뢰도가 크게 하락한 한국교회가 세상 속으로 나아갈 수 있는 좋은 기회가 될 것으로 기대한다. 서울시가 종교협의회 공모 사업을 시작한다는 소식을 접한 보건복지부도 큰 관심을 보였다고 한다. 서울시가 이 사업을 성공적으로 추진하면 중앙정부가 전국 표준 정책으로 만들 것이고, 지방자치단체는 이를 벤치마킹해 지역 교회들과 함께 ‘약자와의 동행’에 나설 것이다. 그렇게 되면 전국 곳곳의 사각지대에서 신음하는 위기가구들이 활로를 찾게 될 것이다. 개교회가 사업에 참여할 수도 있지만 지역별로 기독교연합회를 구성해 여러 교회가 초교파적으로 위기가구 발굴과 지원에 나설 수도 있다. 많은 교회가 서울시의 복지 사각지대 위기가구 발굴·지원을 위한 종교협의회 공모 사업에 참여하길 바란다. 그래서 벼랑 끝에 내몰린 위기가구가 SOS를 보낼 수 있는 마지막 희망의 등대가 돼야 한다.<br><br>가난한 자를 돌보고 병든 자를 치유한 예수님의 긍휼한 마음에서 기적의 힘이 나왔다. 한국교회가 지역 공동체에서 이웃 사랑을 실천하며 복지 사각지대에 있는 위기가구와 고독사 위험에 직면한 이들을 발굴해 지원한다면 예수님께서 보여준 기적은 지금, 여기에서 재현될 수 있다. 우리나라 초기 기독교 역사를 돌아보면 선교사들이 긍휼한 마음으로 의료와 교육에 힘써 사회의 신망을 얻을 수 있었고, 그 결과 크게 부흥할 수 있었다. 오늘도 묵묵히 가난한 이웃과 함께하고 약자와 동행하는 교회에 응원을 보낸다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2022-10-07T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266927&code=11171419&sid1=col"}]