[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 다시 축구를 보기로 했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022102721240477884_1666873444_0924274823.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">선수가 짓는 환희·고통·허탈 관중 얼굴에<br>그대로 나타나는 감정이입이 축구의 최고 매력<br>젊은이들의 죽음을 본 먹먹함 경제 먹구름과 정치의 암울함<br>잔뜩 침체해 어렵게 버텨가는 이 시대 한국인의 마음이<br>저 아름다운 경기가 주는 카타르시스를 통해 조금이나마 어루만져지기를<br></div><br>2000년 250만명이던 한국 프로야구 관중은 2009년 592만명이 됐다. 폭발적 증가세를 보인 10년 동안 마이너스 성장을 기록한 해가 2002, 2004, 2006년 딱 세 번 있었다. 홈런왕 이승엽 선수의 일본 진출 공백이 컸던 2004년을 제외하면, 나머지 두 번은 모두 월드컵이 열린 해였다. 축구판이 벌어지면 야구장을 찾는 발길이 뜸해졌다. 90분간 쉬지 않고 뛰어다니는 축구와 중단의 연속인 야구. 전혀 다른 성격만큼 두 종목의 팬층은 확연히 다르지만, 그 시절 월드컵은 아무리 골수 롯데 팬이라도 반드시 관전하고 응원해야 하는 것이었다.<br><br>축구는 인간의 본능이라고 한다. 무리지어 벌판을 뛰어다니며 사냥하던 원시인류의 DNA가 우리에게 남아 있는데, 그 생존 방식을 충실히 구현했다. 문명을 일군 손의 사용을 자제한 채 둔한 발로 먹잇감(공)을 쫓는 경기는 그래서 인류가 고안한 스포츠 가운데 가장 널리 퍼졌다. 2010년 남아공월드컵을 앞두고 방영된 통신사의 ‘Reds Gone(레즈가 사라졌다)’ CF는 거리응원 무대인 세종로가 텅 비어 있는 모습을 담았다. 이런 메시지였다. ‘당신의 혈관 가득 흐르는 축구의 피는 어디로 갔는가. 어서 뛰쳐나와 이 광장을 채우라!’<br><br>‘한국은 축구다’(김화성)라는 책이 있고 ‘축구는 한국이다’(강준만)란 책도 있으니 한국인에게 축구 DNA가 충만한 건 틀림없다. 그런데 그 열정에는 본능의 발현을 넘어서는 무언가가 담겨 있다고 강준만 교수는 말했다. “한국인은 축구를 사랑하지만, 축구를 통해 얻는 가치를 더 사랑한다.” 축구로 일본과 북한을 꺾는 데서 만족을 얻었고, 박종환 사단의 세계 4강 이후 한국을 세계에 알리는 수단 중 하나로 여겼다. 우리가 잘하고 있음을 스스로 확인하고 국제무대에서 확인받으려는 개도국·중진국 시절의 인정욕구는 한국인을 국가대표팀 경기에 유독 몰두하게 했다.<br><br>이런 열정이 폭발한 한일월드컵과 여진이 이어진 독일월드컵을 거쳐 남아공월드컵에 이르러 우리는 ‘SBS 단독중계’로 월드컵을 시청했다. 축구를 보고 싶지 않은 사람의 채널 선택권이 보장된 첫 월드컵. 그 해설을 맡은 차범근 위원은 일본이 카메룬의 골네트를 흔들자 환호하며 말했다. “아시아 팀이 잘하는 건 우리에게도 반가운 일입니다.” 아시아 몫의 월드컵 티켓이 늘어나게 된다는 뜻이었는데, 이제 축구 말고도 일본보다 잘하는 게 많지 않으냐, 축구에서 일본을 이성적으로 볼 때가 되지 않았느냐는 말처럼 들렸다.<br><br>내 기억 속의 월드컵은 여기까지다. 이후 브라질과 러시아에서 월드컵이 열렸지만 별로 관심이 가지 않았다. 야구보다는 축구를 조금 더 좋아하는 편인데도 왠지 챙겨보지 않게 됐다. 러시아월드컵이 열린 2018년 한국은 1인당 국민소득 3만 달러 시대를 열었고 경제규모 세계 10위에 올라섰다. 구매력 기준 국민소득은 일본과 대등해졌다. 축구로 일본을 이겨야 한다는 욕구, 세계에서 인정받아야 한다는 갈증이 많이 해소된 그 무렵, 중계방송 캐스터는 이런 말을 하기 시작했다. “우리 선수들이 오늘 경기를 충분히 즐기면 좋겠네요.”<br><br>한국인이 축구를 통해 얻는 가치보다 축구 자체를 사랑하게 될수록 나는 자연스레 그 대열에서 떨어져 나왔다. 수렵 DNA를 많이 가진 이들에게 사냥꾼의 스포츠를 양보했다고나 할까. 다시 4년이 흘러 야구 시즌과 겹치지 않는 첫 월드컵이 열리고 있다. 이제 유엔이 공인한 선진국이 된 터라 갑자기 인정욕구가 발동한 것도 아니고, 딱히 야구팬이 아니니 11월의 대회라 해서 특별할 것도 없는데, 나는 TV를 켰다. 요즘 월드컵을 보고 있다.<br><br>축구의 매력은 카타르시스에 있다. 야구장의 관중은 감독이 돼서 작전을 생각하지만, 축구장의 관중은 선수가 돼서 90분 내내 일어나 뛰고 소리를 지른다. 붉은 악마를 열두 번째 선수라 하지 않던가. 그라운드 선수들이 짓는 환희와 고통과 허탈의 모든 표정이 관중의 얼굴에도 그대로 나타난다. 축구를 종교적 제의(祭儀)에 빗대곤 하는 것도 선수들의 격렬한 몸짓에 나를 이입해 응어리를 토하게 해주는 카타르시스 기능 때문일 것이다. 우리는 지금 이것이 필요하다. 젊은이들의 죽음을 바라본 먹먹함이, 어려운 경제의 먹구름이, 만날 그 모양인 정치의 암울함이 한국 사회에 짙게 드리웠다. 한바탕 토해내야 다시 뭐라도 해볼 수 있지 않겠나. 많은 이들이 저 아름다운 경기를 즐겼으면 한다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-11-24T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274823&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 설명 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112420080416847_1669288084_0924274931.jpg\"></center><br>축구를 보느라 잠 못 이루는 밤이 이어지고 있다. 올해는 특히 오프사이드 판정을 꽤 빠르고 정확하게 시각화한 덕에 보는 재미가 새롭게 보태졌다. 공격수 어깨가 살짝 앞지른 것이 포착돼 반칙이 선언되는 장면은 무척 놀라웠다. 사람 눈으로는 보이지 않았을 세밀한 영역을 기계의 눈이 잘 구분해냈다. VAR(비디오 보조 심판) 기술로 돌려보기를 통해 판정 시비를 덜어내는 것을 넘어서서 이제는 센서와 알고리즘으로 분석을 해낸 뒤 그래픽으로 정답까지 내어주는 시대가 온 것이다.<br><br>스포츠 경기에서 기술의 도입이 처음부터 환영받았던 것은 아니다. 심판 판정도 경기 일부라는 말이 통념처럼 받아들여졌고, VAR만 해도 도입하면 경기 흐름을 끊을 수 있다는 우려가 컸다. 영상 판독 횟수나 판단에 대한 결정권, 판독 진행 방식 등의 시스템이 장시간에 걸쳐 갖춰진 뒤에야 기술은 경기 일부가 됐다. 그렇게 기술이 역할을 해내기 시작하면서 선수들은 전과 다른 플레이를 하게 됐고, 다른 박자로 뛰어야 하는 일도 마주하게 됐다. 바뀐 환경을 영리하게 활용하는 전술이 박수를 받는 시절이 왔다.<br><br>기술이 많은 것을 공정하게 판단할 법해서 사람의 역할이 덜어질 것 같지만 실상은 꼭 그렇지만은 않다. 스포츠처럼 규칙과 기준이 명확한 상황에서도 심판 성향에 따라 파울 휘슬의 여부가 달라질 수 있고, 영상 판독 횟수도 달라질 수 있다. 숫자로 표현되는 지표를 넘어 여전히 인간이 경기 흐름을 읽어야 하는 경우도 많다. 인간과 기술은 그렇게 한동안 공존하는 상태로 가게 될 것이다.<br><br>개인적으로는 이번 월드컵이 인간과 인공지능(AI)의 상호작용을 더욱 끈끈하게 만드는, 예상치 못한 영향을 일으키고 있다고 생각한다. 기계가 섬세하게 판독한 결과를 아주 직관적인 방식으로 빠르게 설명해낸 그래픽 장면들은 경기를 보는 모두를 충분히 설득해냈다. AI 판단의 설명 가능성에 대한 담론이 힘을 얻게 되는 일대 사건이 현재 카타르에서 벌어지고 있다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-11-24T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274931&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 교회 안에 물음을 허하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022092922000750336_1664456407_0924274807.jpg\"></center><br>한국의 기독교인은 잘 묻지 않는다. 교회에도 믿음과 순종에 대한 가르침은 많지만 물음을 권장하는 경우는 거의 없다. 그래서 일방적인 설교와 선포에는 익숙하면서도 궁금하거나 납득하기 힘든 문제에 대해 묻는 것은 뭔가 부적절한 일이라 생각하는 경향이 있다.<br><br>1517년 10월 31일 종교개혁자 마르틴 루터가 비텐베르크 성당 문에 95개조 반박문을 붙인 사건을 오늘날까지 기념하는 것을 생각하면 이는 아이러니한 일이 아닐 수 없다. 루터는 교황의 이름으로 죄를 용서한다는 문서를 발행하는 것이 과연 성경적인지 물었다. 당시 교회는 그 물음에 제대로 대답하는 대신 억압과 폭력을 택했고, 그 결과 종교개혁이 일어났다. 정확히 말하면 종교개혁은 루터가 물음을 던져서가 아니라 교회가 물음을 금했기 때문에 일어난 것이다.<br><br>물음은 사실 사랑이나 관심의 표현이다. 연인은 서로에게 늘 무엇인가 묻는다. 어떤 이론이나 사태에 관심이 있는 사람은 물음을 통해 더 많은 정보를 얻는다. 그렇다면 한국교회에 물음이 없는 것은 하나님을 사랑하기보다 두려워하고, 성경에 관심이 없거나 알고 싶어하지 않기 때문일 공산이 크다.<br><br>묻지 않으니 무지할 수밖에 없다. 성경을 읽고 외우지만 공부하지 않고, 신앙의 선배들이 2000년 동안 쌓아 온 신학적 통찰이 있다는 사실을 까맣게 잊은 채 설교자의 만담과 선동에 자신을 맡긴다. 성경을 읽다 혹 궁금한 점이 있어도 물으면 안 될 것 같아 조용히 속으로 앓다가 이단 종파가 나타나 이상한 답을 내어주면 금방 속아 넘어간다. 그런데 교회는 그런 물음을 진지하게 다루고 신학적으로 건전한 답을 제공하려는 노력을 경주하는 대신, 이단이 교회에 들어오지 못하게 한다며 문 앞에 이단 종파 ‘출입 금지’ 스티커를 붙여 놓는다. 이단을 피하려 부적을 사용하는 것인가.<br><br>물음은 상대가 있는 행위이므로, 물음을 던지는 사람은 필연적으로 자신을 되돌아보게 된다. 그러나 묻지 않고 누군가의 권위에 전적으로 의존하면 자기 생각과 판단은 별로 중요하지 않게 된다. 자기 성찰이 없으니 주어진 정보에 대한 평가도 할 수 없다. 전광훈 같은 자가 나타나 교회를 어지럽히는 것은 성찰적 사유의 능력을 상실한 사람이 교회 안에 너무 많기 때문이다.<br><br>묻지 않고 남의 생각을 그대로 받아 신념화하는 사람은 그 신념을 공유하지 못하는 이들을 혐오하고 배척한다. 신앙이 깊고 교회에 충성하는 사람이 정치적 견해 차이가 노출되면 돌연 무례하고 무정해지는 이유다. 이는 복음이 가르치는 오래 참음과 용서를 제대로 배우지도, 스스로 깊이 생각해 보지도 않았다는 증거다.<br><br>묻지 않는 것도 문제지만 묻지 못하게 막는 것은 더 나쁘다. 하나님을 믿고 순종하라는 것은 묻지 말라는 말과 다르다. 하나님의 지혜를 믿는다면 답을 기대하며 물음을 던지고, 하나님의 뜻에 전적으로 순종하려면 말씀을 이해하기 위해 끊임없이 물어야 한다. 그런데도 물음을 믿음이 약하거나 반항하는 태도로 보는 것은 필시 거기 답해야 할 지도자들이 게으르거나 무식하거나 폭압적이어서일 것이다.<br><br>물론 사람의 지성으로 이해할 수 없는 기독교 신앙의 신비가 있다. 그러나 그 신비가 빛을 발하는 것은 끈질긴 물음의 끝에서 자신의 무지를 깨닫는 순간이다. 이 깨달음은 물음을 막고 참으며 억지로 얻어낸 믿음이나 순종과 달라서 갑질과 굴종, 혐오와 폭력으로 이어지지 않는다. 바로 이 지점에서 기독교의 초(超)상식과 오늘 우리 교회의 아픔인 몰상식이 나뉜다. 상식을 뛰어넘는 사랑과 진리의 주인이신 그리스도를 전하기 위해서는 이 몰상식에서 벗어나야 한다. 멸망을 향하는 극심한 타락의 시절에 교회가 다시 살아 종교개혁의 전통을 이으려면 물어야 한다.<br><br>손화철 한동대 글로벌리더십학부 교수","date":"2022-11-24T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274807&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 금리 인상 해놓고 자금난이 시장 탓이라는 한은 총재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112421120616962_1669291926_0924274952.jpg\"></center><br>어제 한국은행 금융통화위원회가 기준금리를 0.25% 포인트 올린 연 3.25%로 결정했다. 지난해 7월 제로 수준(연 0.5%)에서 불과 1년 4개월 만에 2.75% 포인트나 끌어 올렸다. 다만 지난달 빅스텝(0.5% 포인트 인상)에서 베이비스텝(0.25% 포인트 인상)으로 속도를 늦췄다. 한은이 내년 1%대 경제성장률 전망치를 내놓은 데서 알 수 있듯 급격한 경기 하강을 반영한 조치다.<br><br>하지만 이창용 한은 총재가 이날 “지난달 예상치 않게 부동산 ABCP 사건이 생기면서 부동산 관련된 금융시장에 불필요하고 과도한 신뢰 상실이 생겼고, 시장금리가 기준금리 이상 급격히 올라 당황스러웠다”며 최근의 자금 경색을 시장 탓으로 돌리는 듯한 의견을 피력한 것은 유감이다. 그간 경기를 희생해도 물가를 잡겠다는 이 총재의 매파 발언과 함께 금리 인상 가속 페달을 밟았고 채권금리 급상승과  자금 경색으로 이어졌다. 작은 불씨 하나만 튀어도 큰 화재로 번질 수 있는 상황이었음에도 통화정책엔 잘못이 없는데 시장이 호들갑이라는 듯한 뉘앙스로 들린다.<br><br>마침 전 세계 금리 인상을 주도해 온 미국 연방준비제도가 이날 새벽 공개한 11월 연방공개시장위원회(FOMC) 의사록은 많은 것을 시사한다. 의사록에 따르면 다수 위원이 그간 공격적인 통화 긴축이 경제와 물가에 어떤 영향을 미쳤는지 평가하기 위해 금리 인상 속도 조절이 필요하다고 언급했다. 통화정책이 시장에 미치는 효과가 어느 정도인지, 그 시차가 얼마나 되는지 불확실하다고 토로했다. 일부 위원은 기준금리 인상이 금융 시스템의 궤도 이탈 위험을 높였다고 우려했다. 이 총재가 “금리를 올리면 영향은 시차를 두고 작용한다”면서 교과서적인 표현을 동원하며 시장의 과도한 신뢰 상실을 이해할 수 없다는 반응을 보인 것과 대조적이다. 이렇게 남만 탓하는 태도로 정부와 함께 자금 경색 국면을 원만하게 타개할 수 있을지 의문이다.","date":"2022-11-24T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274952&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 일을 잘하고 싶은 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022090120421123798_1662032531_0924274804.jpg\"></center><br>요즘 내가 부러운 건 나이가 들어서도 일하는 사람들이다. 지난 6월 95세를 일기로 별세한 송해씨는 60세가 될 때까지 별로 인지도가 없던 방송인이었다고 한다. 그는 61세에 전국노래자랑의 진행을 시작한 이후 아파서 쉰 6개월을 제외하고 34년 동안 매주 전국의 야외무대에서 다양한 사람들을 만났고 누구보다 사랑받는 방송인으로 생을 마쳤다. 39년생인 윤석남 작가는 40세 무렵 미술작가가 돼 지금까지 꾸준히 작업을 하고 있다. 41년생인 김혜자씨도 여전히 현역 배우다.<br><br>평균수명이 83세, 건강수명이 73세라는데 한편에는 근로자의 평균 퇴직 연령이 49.3세라는 보도가 있다. 아직 노후 대책도 없는데 몇 년 후에 일을 그만둬야 한다고 생각해보니 아찔하다. 철없이 방황하다가 30대에 창업해 겨우 조그마한 회사를 꾸려가고 있는 나는 뭐든 좀 늦되는 편이다. 창업 10년이 지나니 이제야 겨우 내가 하는 일의 의미와 재미를 제대로 알 것 같고 앞으로 10년은 또 이렇게 해봐야겠다 포부도 생기는데, 여기서 그만두고 싶지 않다. 어떻게 하면 오래 일할 수 있을까.<br><br>이럴 땐 창업하길 잘했다 싶다. 내가 그만두고 싶을 때까지 일할 수 있고 구성원들의 정년도 연장할 수 있으니 말이다. 하지만 거저는 아니다. 창업 초기에는 이런 걸 해보고 싶다는 창업 아이템만 있었지 리더의 역할이나 경영, 업의 본질과 일의 핵심에 대해서는 몰랐다. 덜컥 회사부터 차리고 몇 년이 지나는 동안 내내 나의 부족함과 마주해야 했다. 나와 구성원들이 오합지졸로 느껴질 때는 망하기 전에 그만두고 싶기도 했다. 일을 잘해야만 고객이 있고, 그래야 함께 오래 일할 수 있다는 걸 알아가는 시간이었다.<br><br>그럼 일을 잘한다는 건 뭘까. 오래 일하기 위해 나와 동료들이 함께 일을 잘할 방법을 찾아야 한다. 뉴질랜드에서 직장생활을 하는 친구는 아침 일찍 출근하고 오후 4시면 퇴근을 한다. 그가 다니는 회사는 점심시간이 30분이고 오전과 오후에 브레이크 타임이 15분씩 있단다. 업무시간에는 업무에 집중하고, 화장실에 가거나 휴대전화를 확인하고 동료랑 커피 한잔 마시며 수다 떠는 일은 브레이크 타임에 이뤄진다. 점심시간이 짧으니 식사는 도시락이나 샌드위치 등으로 간단히 해결하는 분위기라고 했다. 그런 회사가 있다니, 내가 사장이라 그런지 멋있게 느껴졌다.<br><br>내가 경험한 회사들은 대개 낮 12시부터 점심시간이지만 오전 11시30분이면 구성원들이 하나둘 식당으로 향했다. 업무시간에 수시로 사적인 연락과 자체 브레이크 타임을 가질 수 있다. 하지만 야근도 잦았다. 자유에는 책임이 따르는데 성과에 대한 공정하고 디테일한 평가는 잘 이뤄지지 않았다. 직장생활이 느슨하고 요령 있는 분위기가 되면 어려움을 극복하고 성공하는 경험, 성장의 기쁨을 누릴 기회는 적다. 회사에는 시간을 지켜 일하고 성과에 책임감을 갖는 분위기가 필요하다.<br><br>우리 회사는 2년째 7시간 근무를 시도해보고 있다. 코로나로 일거리가 줄어서 가능하기도 했지만 더 집중해서 일하고 저녁시간을 여유 있게 보내고 싶기 때문이다. 열심히 일하면 보람도 있고 퇴근 후 개인적 시간도 더 달콤하다. 그럼 다음 날 더 즐겁게 일하는 선순환이…. 물론 바람이다. 현실에선 7시간 근무를 도입해도 지각을 하고 업무시간에 개인 용무를 보는 일들이 벌어진다. 하지만 이 실험을 시작으로 일과 삶의 균형점을 찾을 수 있는 여러 시도를 이어나가고 싶다.<br><br>아무리 생각해도 나의 노후 대책은 일을 오래 하는 것이다. 일을 제대로 하려면 건강해야 하지만 일을 통해 몸과 마음의 건강이 유지되는 측면도 크다. 일을 위해 연락을 하고 만나는 사회적 관계를 통해 생활의 틀이 잡히고 외모와 패션에도 신경을 쓰게 된다. 일하느라 뇌를 사용하니 치매도 예방되고 경제적 수입이 계속되니 그만한 노후 대책이 없다. 그러니 일을 잘하도록 하자.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2022-11-24T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274804&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 목소리 커지는 대통령 경호처 걱정스럽다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112407143915843_1669241679_0924274898.jpg\"></center><br>대통령실은 23일 윤석열 대통령의 벤츠 이용과 관련한 해명 자료를 냈다. 윤 대통령은 지난 14일 주요 20개국(G20) 정상회의 참석을 위해 인도네시아 발리에 도착했을 때 픽업 차량으로 공식 의전차량인 현대차 G80 전기차가 아닌 메르세데스-벤츠 S600 가드를 이용했다. 인도네시아 언론 ‘KOMPAS’가 보도했고, 더불어민주당 이원욱 의원이 이를 인용해 비판했다. 대통령실 해명은 윤 대통령이 발리에서 G80을 주로 이용했지만, 경호 등을 고려해 특정 구간에서 방탄 차량을 이용했다는 것이다.<br><br>대통령이 자기 나라 승용차를 타는 것은 상식이고, 국익에도 도움이 된다. 각국 지도자들은 일부러 자국산 차를 탄다. 발리 공항이 G80을 타지 못할 정도로 경호에 취약했다는 얘기인데, 선뜻 이해되지 않는다. 조르지아 멜로니 이탈리아 총리, 마르크 뤼터 네덜란드 총리 등은 발리에 도착했을 때 G80을 탔다. 대통령이 벤츠를 타게 한 대통령실의 의사결정 시스템도 문제다. 경호를 이유로 다른 고려 사항들이 무시되고 있는 것 같아 걱정스럽다.<br><br>경호처는 윤석열정부 출범 이후 여러 차례 논란의 당사자가 됐다. 최근에는 경호처가 대통령 경호 업무를 수행하는 군, 경찰을 지휘 감독할 수 있도록 하는 시행령을 입법 예고해 비판을 받았다. 경호처는 “기존에 하던 일”이라고 해명했지만, 군과 경찰 모두 시행령 개정에 반대하고 있다. 대통령경호법상 협조 관계인 경호처와 군·경의 지위를 시행령을 고쳐 상하 관계로 만들겠다는 것은 위법 소지도 크다. 대통령실 주변에서는 윤 대통령의 출근길 문답 중단과 대통령실 1층 현관 가림막 설치에도 경호처 의견이 반영됐다는 얘기가 파다하다.<br><br>경호처가 활동 범위를 넓히고 목소리를 키우는 것은 시대에 역행하는 일이다. 대통령실을 용산으로 옮긴 것은 청와대에서 나와 국민과 호흡하겠다는 의도였다. 그러기 위해서는 대통령 경호도 달라져야 한다. 대통령실은 옮겼는데, 경호는 청와대 시절처럼 하려니 계속 잡음이 나오는 것이다. 누군가는 경호처를 제어해야 한다. 지금 대통령실에는 그런 역할을 하는 사람이 보이지 않는다.","date":"2022-11-24T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274898&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 재난에서 배우지 못하는 재난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022070721140562037_1657196045_0924274948.jpg\"></center><br>“보십시오. 제가 지금 몰랐다는 말을 어떻게 믿겠는지.” “저렇게 몰랐다는 게 말이 됩니까.” 지난 16일 국회 행정안전위원회에서 장제원 국민의힘 의원은 이임재 전 용산경찰서장을 몰아세웠다. 장 의원은 이태원 참사 전 112신고가 잇따랐는데도 밤 11시 전까지 보고를 못 받아 몰랐다는 이 전 서장을 향해 “부하 경찰에게 모든 죄를 덮어씌운 대한민국 경찰의 수치”란 비난을 쏟아냈다.<br><br>다른 의원 대부분도 정도의 차이는 있지만 이 전 서장, 함께 출석한 류미진 총경 개인 잘못에 초점을 맞췄다. 사실 이날만이 아니라 참사 직후부터 정치권의 초점은 입장과 진영에 따라 누구 잘못이 더 큰지 따지거나 방어하는 데 맞춰졌다고 해도 과언이 아니다. 이상민 행정안전부 장관은 참사 다음 날 했던 자신의 말을 수습하는 과정에서 “추측, 선동성 정치적 주장을 해서는 안 된다는 취지”라고 했다가 책임 회피에 급급하다며 뭇매를 맞았다.<br><br>돌이켜보면 10월 29일은 비교적 익숙한 재난에 가슴을 쓸어내리며 깬 후 상상하기 힘든 끔찍한 재난에 잠 못 든 날이었다. 그날 아침 규모 4.1의 지진은 다행히 인명 피해 없이 지나갔지만 그날 밤 이태원에서의 참상은 익히 아는 대로다. 이젠 대규모 압사가 서울 한복판에서도 일어날 수 있다고 인식하지만 그전엔 국제뉴스에서나 접하던 일이라 여겼다. 불과 20여일 전 인도네시아에서 120명 넘는 압사사고가 발생했는데도 그랬다. 언론도 그 가능성을 살피지 못했다. ‘3년 만의 노마스크 핼러윈이라고 광고했던 게 언론이다’는 기사 댓글이 눈에 밟혔던 이유다.<br><br>그런 점에서 기자는 아직 수사 중이지만 이 전 서장의 ‘몰랐다’는 답변이 장 의원 의심과 달리 사실에 더 부합한다고 본다. 사고 이후까지 뒷짐 지고 걸어가는 그의 모습은 대규모 압사 가능성을 살피지 못했던 우리 사회의 한 단면이기도 했다. 물론 그렇다고 해서 그들의 조치가 어쩔 수 없었다거나 그럴 만했다고 말하려는 것은 아니다. 참사에 이르는 과정을 바닥까지 샅샅이 드러내고, 같은 아픔을 되풀이하지 않기 위해선 개인과 진영에만 초점을 맞추는 것은 한계가 있다는 생각 때문이다. 개인과 진영의 책임을 따지는 소란 속에 문제 해결을 위한 시야가 좁아진 경우도 많았다.<br><br>재난과 위험의 사회학을 연구한 이재열 서울대 사회학과 교수가 최근 서울대 아시아연구소가 발간한 ‘아시아 브리프’에 기고한 글은 참고할 만하다. 이 교수는 재난 재발과 관련해 크리스 아지리스 전 미국 하버드 경영대학원 교수를 인용해 누구 책임인지를 따지고, 처벌하거나 사표를 받고, 새 조직을 만들고 결의대회를 하는 방식은 ‘소를 잃고도 외양간을 고치지 않는 꼴’이라고 했다. 그러면서 “세월호 참사 후 여러 차례 조사위원회가 만들어지곤 했는데, ‘비난의 정치’만 증폭됐다. 누구 책임이냐를 따지는 정치적 갈등은 커졌는데, 정작 8년이 지나고도 시스템은 개선되지 않았다”고 지적했다.<br><br>반대로 재난을 되풀이할 가능성을 줄이기 위해선 문제를 온전히 드러낼 필요가 있다고 했다. 이 교수는 내부 실패 요인을 과감하게 외부 전문가들에게 공개해 조직 대응의 토대가 되는 가정이나 전제에 잘못이 없는지 검토하고, 시스템을 바꿀 수 있는 개선책을 찾아야 한다고 강조했다.<br><br>또 그는 한국 사회가 성수대교·삼풍백화점 붕괴, 세월호 참사 같은 ‘과거형·숙성형 재난’에서 벗어나지 못했는데 극단적으로 발생 가능성이 낮은 ‘미래형·블랙스완형 재난’에 직면한 복합적 재난 사회가 됐다며 학습 능력이 문제라고 했다. 재난에서 배우지 못하는 재난, 그 고리부터 끊어야 한다는 의미일 것이다.<br><br>김현길 사회부 차장 hgkim@kmib.co.kr","date":"2022-11-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274948&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 화물연대 총파업 장기화는 공멸… 논의의 장 서둘러야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112421100916954_1669291809_0924274966.jpg\"></center><br>민주노총 공공운수노조 화물연대본부(화물연대)가 24일 총파업에 들어갔다. 화물연대 조합원은 2만5000여명으로 전체 화물차 기사의 6% 정도지만 1만여명이 컨테이너 등 특수 대형 화물차 기사들이어서 파장이 만만치 않을 전망이다. 대체 수단과 인력을 통한 비상운송체계를 가동했지만 파업이 길어지면 물류 차질이 심화되고 그로 인한 막대한 경제적 손실이 불가피하다. 성장률 하락, 계속되는무역 적자 및 수출 감소, 투자 및 소비 위축 등으로 가뜩이나 우려가 큰 상황인데 물류 대란까지 겹친다면 경제와 산업 전반에 악영향을 미칠 게 뻔하다.<br><br>정부는 이날 대국민 담화문을 통해 불법행위에 대한 엄정 대응을 재천명하고 파업 철회를 촉구했다. 물류 기지를 봉쇄하거나 비조합원과 파업 불참 조합원들의 운송을 방해하는 등의 불법행위는 마땅히 엄단해야겠지만 그것만으로 파업 사태를 해결할 순 없다. 한 번도 꺼낸 적이 없는 업무개시명령 발동까지 언급했지만 그럴수록 강경 대치를 불러 사태가 더 악화될 수 있다. 정부는 화물연대의 주장에 귀를 더 열고 합당한 요구는 수용하겠다는 자세를 가질 필요가 있다.<br><br>당정이 지난 22일 안전운임제 일몰 3년 연장안을 제시했지만 화물연대는 안전운임제 지속 추진과 품목 확대 등을 요구하고 있다. 지난 6월 파업 당시 화물연대는 정부와 ‘안전운임제 지속 추진, 품목 확대 논의’에 합의하고 파업을 종료했는데 그 약속이 지켜지지 않고 있다며 재파업에 돌입한 것이다. 화물연대 재파업은 지난 5개월 동안 합의 사항 이행에 손을 놓다시피 한 정부와 관련 법 개정에 무관심했던 국회의 책임이 결코 작지 않다.<br><br>그런 만큼 정부와 국회가 적극적으로 사태 해결에 나서야 한다. 더불어민주당은 정기국회에서 안전운임제 일몰 3년 연장과 적용 품목 최소 3개 확대를 추진하겠다고 한다. 국민의힘과 정부는 품목 확대에 반대하고 있다. 화주단체들은 안전운임제 폐지 또는 안전운임제 논의 구조와 반영 요소의 보완을 요구하고 있다. 간극이 크지만 그래서 정부와 국회의 역할이 더더욱 중요하다. 안전운임제가 물류비 상승으로 이어져 소비자 부담을 늘리고 수출 경쟁력을 약화시킨다는 주장도 일리가 있는 만큼 화물연대도 자기 입장만 고집해서는 안 된다. 무리한 요구를 자제하고 합당한 선에서 타협점을 찾아야 할 것이다. 정부는 엄정 대응만 강조하지 말고 이해 당사자들 간 논의의 장부터 서둘러 마련하길 바란다.","date":"2022-11-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274966&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 경교장을 나서며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022070620450260683_1657107903_0924274626.jpg\"></center><br>얼마 전 경교장을 방문했다. 건강검진을 마치고 나온 병원 코앞에 있었기 때문이다. 단아한 2층 양옥이 그날따라 눈에 밟혔다. 사적 제465호. 서울 종로구 평동에 있는 경교장은 대한민국 임시정부 주석을 지낸 백범 김구가 1945~49년 집무실 겸 사저로 사용했던 곳이다. 김구가 근처의 경교라는 다리 이름을 따서 경교장으로 붙였다.<br><br>김구의 유품, 생애를 조망하는 자료 등이 전시된 내부를 둘러봤다. 잠시 시간여행을 하는 느낌이 들었다. 그러다 ‘속옷 밀서’ 앞에 멈췄다. 48년 정부수립 직전 북한 내 민족진영 비밀 조직원들이 김구에게 남북통일정부 수립을 탄원하는 내용이었다. 누렇게 변색된 남자 속옷 하의에는 붉은 손바닥 도장도 찍혀 있었다. 당시 민족 지도자들의 절박한 염원이 담겨 있는 듯했다.<br><br>김구는 광복 후 환국해 신탁통치 반대운동을 했고 46년엔 좌우합작 지지 성명을 발표했다. 하지만 극좌와 극우의 대립 속에 좌우합작을 주장하는 민족주의자나 중도파의 목소리는 점점 외면당했다. 좌우합작을 주장했던 독립운동가 몽양 여운형도 47년 극우파의 손에 암살된 뒤였다. 속옷 밀서를 받은 김구는 48년 4월 19일 통일정부 수립을 위한 남북 협상을 위해 북행했다.<br><br>하지만 그는 빈손으로 돌아왔다. 같은 해 남한에서 총선거가 실시됐고 8월 15일 남한에 단독정부가 수립됐다. 임시정부를 이끌었던 김구의 심경은 어땠을까. 김구는 49년 6월 경교장 집무실에서 육군 장교 안두희의 총에 죽임을 당한다. 안두희는 김구가 남북 협상으로 사회에 혼란을 주고 공산주의자들을 자극시켜 참다못해 그를 죽였다고 주장했다.<br><br>경교장에는 서거 당시 김구가 입었던 저고리가 보관돼 있었다. 선혈이 낭자했던 흔적을 그대로 담은 채. 민족주의 정당인 한국독립당 대표로 엄항섭이 김구 장례식에서 추모사를 했다. “… 조국의 강토는 남북으로 양단되고 사상의 조류는 좌우로 분열된 채 동족상잔의 나날이 치열하고, 전도의 광명이 각각으로 희박해가되….” 경교장을 나서며 우리나라가 이때로부터 얼마나 전진했는가를 생각해봤다.<br><br>한국이 이룬 경제적 정치적 사회적 발전은 이루 말할 수 없이 눈부시다고 할 수 있다. 1960년 4·19혁명, 1980년 5·18광주민주화운동, 1987년 6·10민주항쟁을 거쳐 민주적인 선거에 따라 정권 교체를 이뤄온 경제 강국이다. 그런데 어느 시기부터 반대 정파를 인정하지 않고 맹목적으로 비난하는 목소리가 커지고 있다. 지난 주말에만 해도 광화문과 숭례문 일대에는 보수·진보 단체가 각각 주최하는 집회가 열렸다.<br><br>숭례문 앞에서는 진보단체 ‘촛불승리전환행동’이 윤석열 대통령 퇴진을 요구하는 제15차 촛불대행진 집회를 열었다. 반대로 광화문 앞에서는 전광훈 목사가 이끄는 자유통일당 등 보수단체 지지자들이 이재명 더불어민주당 대표를 구속하라고 외쳤다. 정파 간 반목은 김구가 살았던 시대를 떠올리게 한다. 취임한 지 반년밖에 안 된 윤 대통령이 물러나야 한다거나 야당의 이 대표를 구속해야 한다고 생각하는 이들은 극소수일 것이라고 믿는다.<br><br>대다수 국민은 이 나라 안녕을 바라고 선거 결과에 승복하는 민주적인 사회 문화를 지지할 것이다. 김구는 백범일지 ‘나의 소원’에서 이렇게 썼다. ‘나는 우리나라가 세상에서 가장 아름다운 나라가 되기를 원한다.… 오직 한없이 가지고 싶은 것은 높은 문화의 힘이다. 문화의 힘은 우리 자신을 행복되게 하고 나아가서 남에게 행복을 주겠기 때문이다.’ 우리가 민주적인 문화의 힘을 더 키웠으면 좋겠다. 승복의 문화, 공존의 문화…. 반대 정파를 최소한으로도 존중하지 않는 태도는 우리 모두를 불행하게 한다.<br><br>강주화 미션탐사부 차장 rula@kmib.co.kr","date":"2022-11-23T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274626&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일상의 문화로 정착돼야 할 일회용품 규제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112322170415673_1669209424_0924274612.jpg\"></center><br>오늘부터 일회용품 규제가 확대된다. 카페나 식당 매장에서 일회용 컵과 빨대 사용이 전면 금지되고, 편의점에서 비닐봉투를 구매할 수 없다. 빗물이 떨어지지 않게 우산에 씌우는 비닐을 대형 점포에서 제공하거나 체육시설에서 플라스틱 응원용품을 사용하는 것도 금지 대상이다. 코로나 사태로 미뤄온 규제를 3년 만에 적용하게 됐다. 바이러스는 우리 일상을 일회용품에 더 많이 의존하도록 바꿔버렸다. 코로나 이전에 이미 연간 400억개가 넘는 일회용 컵과 빨대를 사용하고 있었는데, 팬데믹 1년 만에 종이류 25%, 플라스틱류 19%, 스티로폼류 14%, 비닐류 9% 등 일회용품 소비가 급증했다. 지금까지 계속되고 있는 이 추세를 되돌리지 못하면 탄소중립 사회로 나아갈 수 없다. 우리의 일상을 다시 바꿔야 한다. 확대된 규제를 계기로 삼아 일회용품을 멀리하는 생활습관을 정착시켜야 할 때다.<br><br>환경부는 현장 단속과 과태료 부과를 1년간 유예하는 계도기간을 뒀다. 단계적 시행을 통해 제도를 연착륙시키려 한다. 이 기간이 일회용품 사용을 방치하는 시간이 돼선 안 될 것이다. 환경을 의식하는 소비로 한국인의 문화가 바뀔 수 있게 적극 유도하는 행정이 필요하다. 우리는 1인당 플라스틱 배출량이 미국 영국에 이어 세계 3위라는 불명예를 안고 있다. 연간 비닐봉지 사용량은 핀란드 사람들보다 100배쯤 많다고 한다. 정부는 2000년대 초반부터 일회용품을 줄이기 위해 일회용 컵 보증금제, 폐기물 부담금제 등 각종 규제 정책을 도입했으나 시간이 흐르면서 완화되거나 폐지되곤 했다. 업계 부담과 소비자 불편이 환경보다 우선순위에 놓여 일상의 문화를 바꾸지 못했다.<br><br>이번엔 달라야 한다. 기후 문제는 당면한 위기가 됐고, 그에 따라 글로벌 산업지형도 크게 바뀌고 있다. 기후위기 대응의 세계적 흐름에서 뒤처진다면 환경과 경제를 모두 잃게 될 것이다.","date":"2022-11-23T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274612&code=11171111&sid1=opi"}]