[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"최고의 단짠 ‘시카고피자’는… 영양에 가성비 고려하면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0326/2023032410424169334_1679622161_0018087354.jpg\"></center><br>외식 한 번 하기도 겁나는 고물가 시대, 가정간편식(HMR)이 다시 인기를 끌고 있다. 코로나19 팬데믹을 지나오면서 HMR 시장이 급성장한 덕에 선택할 수 있는 메뉴도 많아졌다. 레스토랑에서나 먹을 수 있었던 미국 시카고식 피자도 HMR 제품군으로 들어왔다. ‘단짠’ 트렌드와도 맞아떨어지면서 인기인 ‘시카고피자’ HMR 제품의 맛은 어떨까. 국민컨슈머리포트는 전문가들과 함께 인기 시카고피자 제품을 평가했다.<br><br><b>피자 인기 제품은…</b><br>시카고피자는 두툼한 도우를 그릇 모양으로 빚은 뒤 치즈와 소스, 토핑을 듬뿍 넣어 만든다. 진한 풍미와 강렬한 맛으로 20~30대 소비자들에게 특히 인기다. 최근 1~2년 사이 주요 식품기업들이 냉동피자 카테고리에 시카고피자를 포함시킨 것도 인기를 반영한 결과다.<br><br>국민컨슈머리포트는 시장점유율 상위 제품을 중심으로 평가제품을 선정한다. 시카고피자의 매출만 따로 조사하지 않기 때문에 냉동피자 시장점유율을 참고했다. 닐슨코리아에 따르면 지난해 오프라인 매출 기준 피자 시장 규모는 약 915억원 정도였다. 시장점유율은 오뚜기(38.0%), CJ제일제당(27.8%), 풀무원(18.2%) 순이었다. 점유율 1위인 오뚜기 냉동피자 중에는 시카고피자가 없어서 오뚜기는 평가 대상에서 제외했다.<br><br>평가제품으로는 점유율 2~3위인 CJ제일제당 ‘고메 시카고피자 페퍼로니 토마토’와 풀무원 ‘치즈폭포 시카고 스위트 갈릭피자’를 우선 선정했다. 여기에 이마트 자체브랜드(PB)인 ‘피코크 잭슨피자 시카고 페퍼로니’를 평가대상으로 더했다. 온라인에서 많이 판매되는 이랜드이츠 ‘애슐리 시카고 딥디쉬피자’와 대상 ‘집으로온 울트라 치즈 시카고피자’를 추가했다. 평가제품은 서울 송파구 일대 이마트, 롯데마트와 쿠팡에서 직접 구매했다.<br><br>시카고피자 평가는 지난 22일 서울 중구 르메르디앙 앤드 목시 3층 ‘마이클 바이 해비치 명동’에서 진행했다. 마이클 바이 해비치 명동은 해비치가 호텔 밖에서 선보인 첫 레스토랑 ‘마이클 바이 해비치’ 3호점이다. 유럽, 남미, 아시아 등 다양한 문화권의 요리를 미국식으로 재해석한 음식을 선보인다. 이베리코 베요타 뼈등심 스테이크, 흑마늘 퓌레와 메밀 크러스트를 곁들인 양갈비, 화이트 트러플 라구 소스를 더한 페투치네 파스타 등이 대표 메뉴다.<br><br>평가에는 마이클 바이 해비치 명동 이승환 총괄셰프와 한영은, 주민수, 이용범, 박혜진 셰프가 함께했다. 국민컨슈머리포트는 공정한 평가를 위해 매번 블라인드 테스트로 진행한다. 조리팀이 ①~⑤ 숫자가 표시된 시카고피자를 각각의 제품 레시피에 따라 오븐에 구운 뒤 접시에 담아 내왔다.<br><br>평가단은 모양새, 향미, 식감, 풍미, 균형감 5개 항목에 먼저 점수를 매겼다. 항목별 평가 점수를 두루 반영해 1차 평가 점수를 냈다. 이후 원재료와 영양성분을 평가하고, 가격공개 뒤 가성비까지 반영해 최종 평가했다. 이승환 총괄셰프는 “처음 한입 먹었을 때 한 번에 강렬한 맛이 느껴지는 게 시카고피자의 특징”이라며 “간이 좀 세더라도 치즈가 듬뿍 들어가고 소스와 토핑의 양도 넉넉하게 넣어야 제대로 맛을 낼 수 있다”고 말했다. 이 총괄셰프는 “토마토소스와 토핑, 치즈와 도우가 두루 어우러져서 얼마나 균형감 있게 만들어냈는지가 평가에서 주효했다”고 설명했다.<br><br><b>균형감 좋고 풍미 잘 살려낸 제품에 호평</b><br>1위는 ‘고메 시카고피자 페퍼로니 토마토’(4.6점)였다. 모양새, 균형감에서 최고점을 받았다. 이용범 셰프는 “토마토소스가 풍부하게 들어있고 페퍼로니 향이 진하게 풍겨와 풍미를 살렸다. 간이 너무 세지 않은 것도 좋았다”며 “전반적으로 균형감이 가장 좋은 제품”이라고 평가했다. 박혜진 셰프는 “소스가 듬뿍 들어가서 풍부한 맛을 냈다. 호불호가 크게 갈리지 않는, 대중적인 맛을 구현했다”고 말했다. 이승환 총괄셰프는 “소스 맛이 좋고 도우 두께감도 적당해서 밸런스를 잘 맞췄다”고 평가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0326/2023032410440869339_1679622248_0018087354.jpg\"></center><br>2위는 ‘애슐리 시카고 딥디쉬피자’(4.4점)였다. 풍미, 균형감에서 최고점을 받았다. 주민수 셰프는 “시카고피자라고 했을 때 바로 연상시킬 수 있는, 익숙한 맛을 냈다”며 “고기, 올리브, 버섯, 양파 등 토핑이 다양하게 들어간 것도 높이 평가할 만하다”고 했다. 한영은 셰프는 “치즈가 부드러워서 자연치즈 식감을 잘 냈고 도우가 쫄깃하고 밀가루 맛이 덜한 게 좋았다”고 평가했다.<br><br>3위는 풀무원 ‘치즈폭포 시카고 스위트 갈릭피자’(2.4점)였다. 원재료·영양성분 평가에서 최고점을 받았다. 다만 상대적으로 높은 가격이 아쉽다는 평이었다. 이승환 총괄셰프는 “치즈 양이 많고 고르곤졸라 향이 풍미를 살렸다. 단만과 짠맛의 조화가 좋은 제품”이라며 “빵의 두께가 시카고피자라기엔 얇은 편인데 바삭해서 식감이 좋았다”고 평가했다. 박혜진 셰프는 “달콤하고 부드러운 맛이라 노소를 불문하고 무난하게 즐길 수 있는 제품”이라고 했다. 주민수 셰프는 “시카고피자는 토마토소스가 베이스인데 토마토소스가 빠져서 정통의 느낌이 없는 게 아쉽다”고 말했다.<br><br>4위는 ‘피코크 잭슨피자 시카고 페퍼로니’(2.0점)였다. 향미와 식감에서 최고점을 받았으나 균형감이 다소 아쉽다는 지적이 나왔다. 한영은 셰프는 “치즈 양이 많고 부드러운 게 좋았다”고 했다. 이용범 셰프는 “스파이시한 향이 식욕을 자극한다. 치즈 양도 좋았는데 도우가 딱딱한 편이었다”고 평가했다.<br><br>5위는 ‘집으로온 울트라 치즈 시카고피자’(1.6점)였다. 향미, 식감, 균형감에서 아쉽다는 게 공통된 지적이었다. 주민수 셰프는 “치즈가 부드럽지 않고 다소 질긴 편이었다. 도우가 쫄깃하지 않은 점도 아쉬웠다”고 평가했다. 박혜진 셰프는 “치즈가 많이 들어있는 데 반해 풍미는 부족했다”며 “도우 반죽을 쫄깃하게 바꾸는 게 좋을 듯하다”고 지적했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-03-25T15:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018087354&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"천리 인플루언서길도 한걸음부터 [별별인턴]","partialText":"<div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>백 투 더 베이직</b><br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0326/2023032215582264424_1679468302_0018080801.jpg\"></center><br><br>선배로부터 국민일보 공식 인스타그램 계정 아이디와 비밀번호를 넘겨받은 인턴기자 정모(23·여)씨. 이제 국민일보 인스타그램의 운명이 오롯이 정씨의 손에 맡겨졌다. 선배에게 잘해보겠다고 큰소리쳤지만 막상 운영을 시작하려니 막막함이 앞섰던 정씨는 본격적인 운영에 앞서 전체적인 방향성을 잡기 위해 전문가에게 조언을 구했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>“부장급 기자들의 감성이 먹히겠나요”</b><br></div><br>한국언론진흥재단 연구위원을 역임한 김위근 퍼블리시 최고연구책임자. 그분은 언론계에서 SNS 관련 논문을 숱하게 쓰신 업계 전문가다. 20일 연락한 그에게서 들려온 첫 마디는 “소셜에서는 부장급 기자들이 가진 감성이 먹히지 않는다”는 것이었다.<br><br>김 연구위원의 설명이다.<br><br>“언론사 조직 내에 디지털 전략과 관련된 부서가 꽤 있는데 논설위원부터 신입까지 45년 정도 차이가 납니다. 언론사들이 가진 굉장히 안 좋은 관습 중의 하나가 새로운 부서나 팀을 만들 때 인사결정권자가 나이 든 부장, 차장급의 기자들이라는 것이에요. 그러다보니 틱톡이나 인스타그램과 같이 소셜과 관련된 것들을 책임지는 사람은 다 연차가 높습니다”<br><br>그렇다면 김 연구위원이 생각하는 해법은 무엇일까.<br><br>“저연차 젊은 기자들이 소셜과 관련된 유통에 책임을 지고 운영해야 합니다. 국민일보처럼 레거시미디어의 특성이 강한 언론사의 경우에는 부장급 인사들이 관리자가 아니라 팀을 응원하고 지원해주는 방패막이로서의 지위를 가져야 해요”<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>부장님, 제 방패막이 돼 주시렵니까?</b><br></div><br>국민일보의 모든 SNS 운영을 책임지고 있는 김상기 콘텐츠 퍼블리싱부 부장. 정씨는 흔쾌히 인터뷰에 응해준 상사에게 방패막이 돼 달라는 말은 차마 하지 못했다. 대신 정씨 같은 젊은 기자에게 SNS를 전담시키는 것에 대한 생각을 물었고 “SNS는 젊은이들의 소통 방식이니, 그들의 감성과 언어로 SNS를 운영해주면 좋겠다는 생각은 어쩌면 당연한 선택”이라는 답변을 받았다.<br><br>그럼 김 부장이 생각하는 SNS 운영의 어려움은 무엇이 있을까.<br><br>“한 기자가 꾸준히 언론사 SNS를 전담하고, 구독자들과 이심전심의 공감대를 형성하고 희노애락을 함께 해야 하는데 언론사는 구조적으로 한 기자가 한 업무만 오래 전담하기 어려워. 그래서 신문기사 쓰듯 일방적인 커뮤니케이션이 될 수밖에…”<br><br>언론사 SNS가 딱딱한 것에는 다 이유가 있었던 것. 김 부장은 인턴에게 모든 운영 권한을 주되 최후의 게이트 키핑 정도는 중간 관리자들이 하도록 하고 있다는 설명과 함께 정씨를 향해 “인스타그램 소생기라고는 하지만 반드시 소생시키지 않아도 되니 젊은 에너지를 많이 보여주면 좋겠다”는 따뜻한 격려도 잊지 않았다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>누군가는 해야 하잖아</b><br></div><br>국민일보 인스타그램 운영을 마음먹으며 든 또 다른 생각. 지면 언론이다 보니 느껴지는 시선이 많다. 개인 인스타그램이야 재미만 추구하면 되지만 언론사 인스타그램 운영은 제약밖에 없을 거 같은데. 그런데도 꼭 해야 할까.<br><br>김 연구위원의 설명이다.<br><br>“뉴스를 생산하는 것뿐만 아니라 유통하는 것까지가 언론사의 몫이니만큼 수용자가 접근할 수 있는 채널에 뉴스를 공급하는 것은 당연하죠. SNS가 성행하는 지금에는 언론사 SNS 활동이 필수적입니다”<br><br>그렇다. 뉴스를 공급할 책임이 있는 언론이 수용자와 가장 가까운 채널에 뉴스를 유통하지 않는다는 것은 어불성설이다. 단호한 답변에 나약한 마음을 고쳐 먹은 정씨는 언론사 SNS가 수용자에게 친근하게 접근하면서도 언론사가 지켜야 선을 지킬 수 있는 방법을 고심했다.<br><br>국민일보라는 언론을 대표하여 SNS를 운영하게 된 입장에서 MZ세대의 관심을 얻는답시고 지나치게 과감한 콘셉트를 잡았다가는 오히려 역효과를 불러올 수 있다. 그러나 인스타그램의 주 사용층인 10대~30대를 겨냥한 젊은 감성 또한 놓칠 수 없는 부분. 김 부장은 젊은 에너지를 당부했으니, 젊은 에너지란게 무엇인지 보여줘야겠다고 정씨는 마음 먹었다(사고치는 것도 젊은 에너지의 일부입니…).<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지피지기면 백전백승<br></div><br>SNS 운영의 기본은 사전조사와 탐색이다. 무작정 돌입하기 전에 동일 분야에서 이미 인플루언서의 반열에 오른 계정을 면밀히 분석한다면 잘 나가는 계정의 성공 비법을 발견할 수 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0326/2023032114304261165_1679376643_0018080801.jpg\"></center><br><br>인스타그램 운영을 잘하고 있다고 평가받는 인사이트의 팔로워 수는 21일 기준 85만1000여명. 이는 메이저 언론사인 조선일보(1만4000여명), 중앙일보(12만2000여명), 동아일보(1만7000여명)의 팔로워 수를 모두 합친 것보다 5.5배 많다. 인사이트의 독보적 인기에는 젊은 층이 많이 볼만한 오락성 기사를 가장 빠르고 간결하게 확인할 수 있다는 장점이 크게 작용한 것으로 보인다.<br><br>인사이트 인스타그램에는 하루에 평균 10개~15개 가량의 게시물이 업로드되고 있다. 아이템을 선정하고 카드뉴스를 편집하는 시간을 감안하면 이는 실로 엄청난 속도다. 이슈가 되는 키워드를 빠르게 업로드해 검색창 상단을 선점하면 그 뒤로는 같은 키워드를 검색한 사용자들의 유입을 독점할 수 있다. 정씨는 이것이 인사이트가 대형 메이저 언론사들 사이에서도 당당히 자리할 수 있었던 비결일 것이라 추측했다. 말 그대로 SNS와 사용자의 특성을 적극 활용한 미디어 친화적인 전략인 것이다.<br><br>그러나 같은 전략을 국민일보에서 사용한다면 실패할 것이 자명하다. 지면 기사와 온라인 기사를 모두 발행해야 하는 상황에서 카드뉴스를 대량으로 만들어내는 것이 불가능할뿐더러 입사 3주차 인턴이 오보를 낸다면 앞으로의 회사생활이 고단해질 것이 분명하다. 또한 SNS의 전파력을 고려해 볼 때, 한 번 저지른 실수는 정정하거나 만회하기가 힘들다. 정씨는 양보다는 질에 초점을 맞춰 이슈가 되는 사건을 빠르게 파악하고 팩트에 기반한 뉴스를 올려야 한다는 굉장히 당연하지만 어려운 과제를 설정했다.<br><br>정씨는 이로써 사전 탐색을 모두 마쳤다. 업계 전문가들의 조언에 자신감을 얻은 정씨는 “수만 팔로워들과 활발히 소통하는 트렌디한 언론사로 우뚝 솟아오른 국민일보의 미래가 벌써 그려지는 듯하다”며 설레는 마음을 감추지 못했다. 그러나 무엇이든 직접 해보기 전까지는 모르는 법. 곳곳에 위험이 도사리고 있는 인스타그램에서 인플루언서 언론사가 되기 위한 치열한 사투는 이제부터 시작이다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">별별인턴은 국민일보 인스타그램을 활성화하기 위한 인턴기자의 여정을 추적합니다. SNS 플랫폼을 운영하며 벌어지는 생생한 이야기를 들려드리겠습니다.<br draggable=\"false\">국민일보 인스타그램 아이디 @kukminilbo_official</div></div><br><br>정고운 인턴기자","date":"2023-03-25T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018080801&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“이렇게 힙한 동물이었나”…‘얼룩말 세로’ 패러디도 등장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032517083471589_1679731714_0018090732.jpg\"></center><br>최근 서울 어린이대공원 동물원을 탈출한 세 살배기 얼룩말 ‘세로’ 인기가 뜨겁다.<br><br>세로가 서울 광진구 주택가와 도로를 종횡무진 돌아다니는 순간을 패러디한 사진과 영상이 온라인상에 빠르게 퍼지면서 누리꾼들의 관심을 끌고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032517223171609_1679732551_0018090732.jfif\"></center><br>패러디한 사진·영상 중 큰 인기를 끌고 있는 것은 세로와 한 배달기사가 주택가 골목에서 대치하고 있는 모습이다. 세로와 배달기사가 당황한 듯 서로를 쳐다보는 것인데, 이 장면은 영화 포스터와 앨범 표지로 패러디됐다.<br><br>이를 본 누리꾼들은 “합성 같은데 합성이 아니라니 놀랍다” “얼룩말이 이렇게 ‘힙한’ 동물이었나” “기사님 너무 당황하셨을 것 같다” 등 반응을 보였다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032518052971673_1679735129_0018090732.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032517370471633_1679733424_0018090732.jpg\"></center><br>세로를 마주하고도 의연하게 대처한 시민의 모습도 화제다. 온라인상에 공개된 영상을 보면 이 시민은 집을 나와 골목길로 가던 중 달려오는 세로와 마주친다. 그러자 이 시민은 마치 아무 일도 없다는 듯이 발을 돌려 다시 집으로 향한다.<br><br>누리꾼들은 해당 영상에 “너무 침착하다” “살면서 길 가다가 얼룩말이랑 마주칠 확률이 얼마나 될까” “얼룩말을 여러 번 만나 본 사람 같다” 등 댓글을 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032517242471614_1679732664_0018090732.jpg\"></center><br>한 누리꾼은 세로가 횡단보도를 달리는 사진을 공유한 뒤 “이렇게 생긴 횡단보도를 영국에서 ‘지브라 크로싱(얼룩말 건널목)’이라고 하던데”라며 놀라움을 전했다.<br><br>세로는 지난 23일 서울 광진구 어린이대공원에서 탈출한 뒤 인근 주택가 등을 돌아다니다가 3시간30분 만에 마취총 7발을 맞고 생포됐다. 잠이 든 세로는 화물차에 실려 동물원으로 잠든 채 돌아왔다. 세로는 전담 수의사와 사육사 보살핌 속에 안정을 찾았으며 건강한 상태로 휴식 중인 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032517244971615_1679732689_0018090732.jpg\"></center><br>뜨거운 인기만큼 세로의 슬픈 사연도 화제가 됐다. 세로가 동물원에서 부모 사랑을 듬뿍 받으며 자라다가 부모가 세상을 떠난 뒤 반항기를 겪었다는 이야기다. 동물원 측이 두 달 전 공개한 영상에는 세로가 집에도 들어오지 않고 캥거루와 싸우고 사육사들을 거칠게 대하는 모습도 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414271969653_1679635639_0018090732.gif\"></center><br>이에 누리꾼들은 “세로야 힘내” “불쌍하다” 등 반응을 보이며 그를 응원했다.<br><br>어린이대공원은 세로가 탈출한 구체적인 원인 등을 조사하고 있다. 어린이대공원 수의사와 담당 사육사가 세로를 전담해 돌볼 예정이다. 어린이공원은 이르면 올 연말이나 내년 초쯤 세로의 짝이 될 암컷 얼룩말을 데려올 방침이다.<br><br>노혜진 인턴기자","date":"2023-03-25T09:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018090732&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"아가동산, ‘나는 신이다’ PD·넷플릭스·MBC에 3억 손배소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032207534263303_1679439222_0018090323.jpg\"></center><br><br>종교단체 ‘아가동산’이 넷플릭스 다큐멘터리 ‘나는 신이다’ 제작사 MBC와 연출자 조성현 PD, 넷플릭스를 상대로 손해배상을 청구했다.<br><br>25일 법조계 등에 따르면 아가동산과 교주 김기순씨는 지난 21일 이들을 상대로 3억원의 손해배상 청구소송을 제기했다.<br><br>전날 가처분 사건 심문기일을 진행한 서울중앙지법 민사합의50부(수석부장판사 박범석)는 “4월 7일까지 자료 제출 기한으로 하고, 결정은 그 이후에 하겠다”고 밝혔다.<br><br>아가동산 측은 김씨가 1997년 살인 및 사기 등 혐의에 대해 법원에서 무죄 판결을 받은 점을 거론하며 “(다큐멘터리는) 여전히 김씨가 살인범이 아니냐는 강한 의심을 갖도록 한다”고 주장했다.<br><br>이에 MBC 측은 ‘나는 신이다’에서 공개된 내용에 대해 진실성과 공공의 이익에 부합하는 내용이라고 맞섰다.<br><br>MBC 측은 “이 프로그램은 김기순에게 살인의 고의가 있었다고 말하는 게 아니다”며 “사건 당시 종교인들의 허위 증언 및 집단 폭행 같은 아가동산 안에서 있었던 일을 말하고자 한 것”이라고 설명했다.<br><br>이어 “어머니가 아들의 죽음을 용인하고 부모가 딸에 대한 집단폭행 지시를 이행하고, 월급 없이 노동하고 권리를 찾지 않는 것, 이것이 아가동산 안에서 일어났다는 것을 말하고 싶었다”고 덧붙였다.<br><br>그러면서 “어머니는 사망 사실 은폐 과정에 자신이 가담했단 것을 대중 앞에 얼굴을 드러내 주장했다. 이제라도 진실을 알리고자 카메라 앞에 섰다는 점 등을 진실 여부 판단에 고려해달라”고 요청했다.<br><br>당초 아가동산 측은 넷플릭스 서비시스 코리아를 상대로도 방송금지 가처분 신청을 했지만 지난 20일 이를 취하했다. <span>넷플릭스 서비시스 코리아는 한국 구독 계약을 담당하고, 방영권이 미국 본사에 있어 가처분을 신청하는 게 의미가 없다고 판단한 것이다.</span><br><br>재판부는 이와 관련해 “(가처분 신청을) 넷플릭스를 상대로 해야지 제작사인 MBC 측을 상대로 가처분을 구하기에는 (시점이) 너무 늦은 것 아닌가 (싶다)”고 말했다.<br><br>아가동산 측의 손해배상 소송 사실은 지난 24일 진행된 가처분 사건 법정에서 드러난 것으로 알려졌다.<br><br>아가동산 측은 MBC와 조성현 PD, 넷플릭스 미국 본사를 상대로 3억원 규모의 손해배상 소송을 냈으며, 해당 민사 소송은 공판기일이 아직 정해지지 않았다.<br><br>노혜진 인턴기자","date":"2023-03-25T02:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018090323&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"대낮에 13만7천원 먹튀한 ‘양천구 일가족’ 찾습니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032423344870422_1679668488_0018089781.jpg\"></center><br>서울 양천구의 한 식당에서 일가족으로 추정되는 성인 남녀 5명이 음식을 먹은 뒤 계산하지 않고 식당을 떠나는 일이 벌어졌다. 식당 주인은 “가족으로 보이는 구성원이라 더 놀랍고 시간이 지날수록 괘씸하다”며 국민일보에 CCTV 영상과 함께 제보했다. 경찰에도 신고했다.<br><br>제보자에 따르면 사건은 지난 5일 점심 때 발생했다. 서울 양천구에 위치한 이 식당은 샤브샤브와 편백찜 등을 판매한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032423353070424_1679668530_0018089781.jpg\"></center><br>식당 내부 CCTV 화면 속 일가족은 낮 12시25분쯤 이 식당에 차례대로 들어왔다. 50대로 추정되는 남녀와 20대로 추정되는 남성 2명과 여성 1명까지 총 5명이었다. 식당 주인은 “가족으로 보이는 구성원”이라면서 “젊은 여성 1명은 여자친구로 보였다”고 기억했다. 이들은 무한리필 메뉴에 음료수까지 마셔 총 13만7000원 정도 음식값을 계산해야 했다.<br><br>이들은 약 1시간 뒤 식사를 마치고는 차례대로 식당을 빠져나갔다. 먼저 3명이 나간 뒤, 잠시 시차를 두고 젊은 남녀 2명이 식당을 빠져나갔다. 이들은 식당 출입문 앞에 있는 계산대를 그대로 지나쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032423363770426_1679668597_0018089781.jpg\"></center><br>일가족이 누군가 계산을 한 것으로 착각했을 가능성도 있지 않을까. 식당 주인도 사건 당일은 일가족이 착각해 늦게라도 다시 돌아와 계산하기를 기다렸다고 한다. 하지만 CCTV를 자세히 보면 볼수록 괘씸하다는 생각이 들었다고 한다.<br><br>식당 주인은 “저도 처음에는 ‘누군가 낸 것으로 착각했겠지’라고 생각했다. 그런데 CCTV를 보면 일가족이 나가면서 어느 누구도 계산을 했는지 서로 묻지도 않고, 계산대를 쳐다보지도 않는다”고 말했다. 그러면서 “뒤 테이블에 여섯 분 단체 손님이 계셨는데, 뒤 테이블이 일어날 때 일가족도 같이 일어나더니 먼저 나갔다”며 “뒤 테이블 손님 계산을 하고 보니 일가족도 이미 나가 있었다”고 상황을 구체적으로 설명했다.<br><br>‘먹튀’ 상황을 인지한 식당 주인은 곧바로 경찰에 신고했다. ‘먹튀’란 ‘먹고 달아난 행위’를 일컫는 은어다. 서울 양천경찰서는 일가족이 마신 콜라캔 등을 수거해 갔다고 한다.<br><br>식당 주인은 “가족으로 보이니 어느 누구도 의심하지 못했다. 또 너무 태연하게 행동했다. 괘씸하다”면서 “경기가 안 좋아질수록 이런 ‘먹튀’ 사건이 더 늘어날까 우려돼 제보한다”고 말했다.<br><br>경찰청에 따르면 지난해 무전취식과 관련한 경찰 출동은 모두 9만4752건에 달한다. 경범죄 처벌법에 따르면 다른 사람이 파는 음식을 먹고 정당한 이유 없이 제값을 치르지 아니한 사람은 10만원 이하의 벌금, 구류 또는 과료의 형으로 처벌될 수 있다. 다만 고의성이 증명될 경우 사기죄가 적용될 수도 있다. 이 경우 10년 이하의 징역 또는 2000만원 이하의 벌금형에 처한다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">국민일보는 우리 주변에서 벌어지는 각종 사건·사고를 추적합니다.<br draggable=\"false\">쉽고, 편하게 '카카오톡'(ID : pandan22)으로 제보 내용을 보내주세요.<br draggable=\"false\">기자의 제보 전용 계정입니다.<br draggable=\"false\">제보자의 신원은 안전하게 장됩니다.<br draggable=\"false\">사건 당사자로 지목된 경우의 반론도 듣습니다.  </b><br draggable=\"false\"></div></div><br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-24T20:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018089781&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"2년째 아파트 단지 떠돌던 누더기 스피츠 ‘럭키’ 구조기 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.<br draggable=\"false\"></div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032401420468662_1679589724_0924292754.jpg\"></center><br><b><i>“2년째 아파트 단지를 떠도는 스피츠가 있는데 경계심이 강해 동물보호소와 소방서에서 여러 번 구조에 실패했어요. 주민들이 챙겨주는 사료나 고양이밥을 주워 먹으며 연명하고 있지만 언제 로드킬을 당할지 몰라요. 부디 구조해주시면 제가 평생 돌보고 싶습니다.”</i></b><br><i><b>-제보자 김효진씨-</b></i><br><br>위기에 처한 동물이 구조돼 제보자 품에서 행복한 여생을 보내게 됐다는 감동 사연이 종종 소개됩니다. 유기견을 발견한 이들은 이런 견생역전을 꿈꾸며 동물단체에 연락을 하죠. 하지만 구조 요청 대부분은 거절됩니다. 유기 동물을 구하려면 포획부터 치료, 사회화까지 수개월간 많은 비용과 인력을 투입돼야 합니다. 그래서 제보자가 모든 걸 감당하겠다고 나서지 않는 한 구조는 쉽게 이뤄지지 않습니다.<br><br>서울 광진구의 800세대 아파트 단지를 떠돌던 5㎏의 스피츠 ‘럭키’는 구조될 운명이었나 봅니다. 모든 걸 책임지겠다고 나선 사람이 있었으니까요. 럭키는 2년 전부터 동네에 출몰했다고 합니다. 경계심이 강해 소방서와 동물보호소가 몇 차례나 구조를 시도했지만 번번이 포획에 실패했습니다. 하지만 제보자 효진씨는 거듭된 실패에도 럭키를 포기하지 않았습니다. 그렇게 효진씨가 마지막으로 두드린 곳이 국민일보 개st하우스였습니다.<br><br>솔직히 고백하자면 개st하우스 팀도 망설였습니다. 개st하우스는 유기동물 입양을 홍보하고 동물권 제고를 위해 뛰는 기자와 PD들일 뿐 동물구조 전문가는 아닙니다. 하지만 “누군가의 반려견이었을 가엾은 럭키를 구조하고 여생을 책임지고 싶다”는 효진씨 호소를 외면할 수는 없었습니다.<br><br>다행히 동물 전문가들이 돕겠다고 나서줬습니다. SBS ‘동물농장’, EBS ‘세상에나쁜개는없다’ 등에서 고난도 구조를 담당해온 동물구조단체 리버스가 럭키의 포획을, 서울 노원N동물병원의 한재웅 수의사가 치료를 돕기로 했습니다. 마침 개st하우스 유튜브 채널에는 구독자들이 보낸 132만원의 슈퍼챗 기금이 남아있었습니다. 드디어 지난달 6일 취재진은 리버스와 함께 럭키를 구조하기 위해 현장에 출동했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">포획틀에 삼겹살 굽고 13시간 잠복<br></div><br>럭키가 있는 아파트는 떠돌이 개가 숨어살기 좋은 환경을 갖췄습니다. 주변 도로들이 2차선으로 폭이 좁은데다 어린이 보호구역 속도제한을 받아 덜 위험했습니다. 아파트 건너편에는 낡은 주택가와 공터 등 숨을 곳이 많고, 곳곳에 길고양이 사료가 놓여 있어 굶주린 럭키가 연명할 수 있었습니다.<br><br>취재진을 이끌고 럭키의 동선을 따라 걷던 효진씨가 갑자기 걸음을 멈추더니 20m 앞 언덕을 손가락으로 가리키며 “언덕 위에 럭키가 있다”고 알렸습니다. 누렇게 변한 털과 마른 잔디를 육안으로 구별하기 어려웠지만 스피츠 특유의 뾰족한 귀를 세우고 풀밭에 웅크린 모습을 보니 럭키가 분명했습니다. 달려가 뜰채를 휘두르면 금세 잡을 것 같지만 성공 확률이 낮습니다. 1년 전 소방대원 5명이 출동해 뜰채와 그물을 휘둘렀지만 럭키를 잡지 못했습니다. 그날 럭키는 가파른 언덕과 울타리 등 복잡한 지형지물을 이용해 건장한 소방관들의 추격을 피했다고 합니다. 엽사를 고용해 마취총을 쏘자는 제안도 있었지만 럭키가 독한 마취약에 쇼크사할 수도 있어서 포기했습니다.<br><br>리버스 김용환 대표는 대형 포획틀을 활용하기로 합니다. 럭키가 출몰하는 공터에 10m 너비의 철제 포획틀을 설치한 뒤 안에 미끼로 구운 삼겹살을 담아뒀습니다. 포획틀 안에 럭키가 들어오면 사거리 100m의 원격 리모컨을 눌러 포획틀 문을 닫을 겁니다. 안전하고 실패 확률이 적은 포획 방식이지요. 단 동물이 스스로 포획망에 들어오기까지 얼마나 오랜 시간이 걸릴 지 알 수 없고, 그 기간 동안 제보자가 매일 포획망 안에 사료를 넣어주며 동물의 경계심을 달래는 수고를 감수해야 합니다.<br><br>포획틀을 설치한 첫날. 리버스와 취재진은 포획틀에서 100m 거리에 주차한 통제차량에서 원격리모컨을 손에 쥔 채 럭키를 기다렸습니다. 정오부터 새벽 1시까지 무려 13시간. 몇몇 주민들이 “떠돌이개를 꼭 구조해달라”며 음료와 도시락을 건네준 덕분에 차 안에서 끼니는 해결할 수 있었죠. 하지만 좁은 차안에서 모니터에 눈을 고정한 채 13시간을 잠복하는 일. 생각보다 많이 힘들더군요. 이런 일을 밥 먹듯 반복하는 리버스도, 범인 잡으려고 몇 시간씩 잠복하는 형사들도 모두 존경하게 된 시간이었습니다.<br><br>리버스팀은 열흘 뒤 재출동할 것을 약속하며 제보자 효진씨에게 두 가지 과제를 줬습니다. 김 대표는 “럭키에게 이곳(포획틀)이 밥자리라고 믿게 해야 한다”며 “매일 포획틀 안에 사료를 챙겨주고 감지카메라에 럭키가 잡혔는지 확인해달라”고 당부했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">포기한 순간 마침내 포획<br></div><br>첫 출동이 실패하고 9일 뒤인 지난달 15일. 리버스와 취재팀은 2차 출동했지만 이날도 럭키를 구조하지는 못했습니다. 10시간을 기다려도 사료를 탐낸 길고양이 서너 마리만 드나들 뿐 럭키는 포획틀에 들어오지 않았죠. 제보자 효진씨는 “시킨 대로 했는데 고양이밥만 준 게 됐다. 얘(럭키)는 100% 여기에 들어오지 않을 텐데 내가 뭐하는 건가 싶다”며 실망했어요.<br><br>다시 2주가 흐른 지난 1일, 3차 출동을 앞두고 리버스팀과 취재진에게 반가운 소식이 전해집니다. 포획틀에 들어와 사료를 먹는 럭키의 모습이 설치해둔 야생동물 카메라에 포착된 겁니다. 김 대표는 “럭키가 포획틀을 드나들기 시작했으니 오늘 성공은 시간문제”라고 자신했습니다.<br><br>숨죽이고 모니터를 들여다보기 시작한 지 9시간 만인 오후 8시. 포획틀을 들여다보던 김 대표가 소리쳤습니다. “어어, 왔다 왔어!” 저녁이 되자 굶주린 럭키가 포획틀에 둔 사료를 향해 다가온 겁니다. “눌러, 눌러!” 김 대표가 리모컨의 버튼을 세 차례 강하게 누르자 ‘철커덕’ 포획틀 문이 닫히고, 럭키는 놀라서 빙빙 포획틀 안을 돌기 시작했습니다. 30시간의 긴 기다림 끝에 마침내 럭키의 포획에 성공한 겁니다.<br><br>구조 작업은 조심스럽게 이뤄졌습니다. 자칫 포획될 때의 기억이 트라우마가 될 수 있기 때문입니다. 리버스팀은 소형견용 이동장을 챙겨들고 포획틀에 들어가 럭키와 1m쯤 떨어져 앉았습니다. 놀란 럭키는 처음 10분간 맹렬하게 짖었습니다. 그러다가 제보자가 익숙한 목소리로 “럭키야 진정해”라며 달래자 이윽고 바닥에 조용히 엎드렸고, 이동장 문을 열어주자 순순히 그 안으로 들어갔습니다.<br><br>이제 진짜 끝입니다. 둘러보니 구조 소식을 듣고 어느새 아파트 주민 10여명이 모여들었더군요. 모두 기뻐했지만 이 순간을 누구보다 기다린 사람은 바로 제보자 효진씨였습니다. 럭키의 몸에서는 오랜 떠돌이생활로 악취가 풍겼지만 효진씨는 “걱정했던 것보다 털이 깨끗하고 살집이 있어서 다행”이라며 감격했습니다.<br><br>구조 직후 예민해진 동물을 곧장 동물병원에 데려가는 것은 위험합니다. 하루 정도 이동장 안에서 휴식을 취하도록 하고 그 다음날 건강검진을 받는 것이 일반적이지요. 이날 럭키는 이동장에 담긴 채 효진씨 집에서 하룻밤을 보내고, 다음날 동물병원으로 향했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">목덜미에 인식칩… 전 견주가 들려준 사연<br></div><br>구조 다음날인 지난 2일, 럭키는 한재웅 수의사의 정밀검진을 받았습니다. 한 수의사는 일반 동물병원에서 감당하기 어려운 피학대 동물이나 유기 동물을 치료하는 전문가입니다. 손길이 닿자 오줌을 지리며 경계하던 럭키는 고깔 모양의 목보호대를 채우고 수의사 품에 안기자 얌전해졌습니다. 한 수의사는 “이 친구는 전에 사람 손을 탔던 게 분명하다”고 말했습니다.<br><br>럭키는 혈액검사를 비롯해 까다로운 초음파, 엑스레이 촬영까지 무사히 마쳤습니다. 단백질 함량이 높은 고양이 사료를 장기간 섭취한 탓에 신장이 좋지 않고, 치명적인 심장사상충 1기(초기)에 감염됐지만 다행히 치료에 어려움은 없다는 소견을 받았습니다.<br><br>그런데 럭키의 기구한 견생은 아직 끝나지 않았습니다. 럭키 목덜미에서 내장형 동물인식칩이 발견된 겁니다. 인식칩에 기록된 동물등록번호를 조회하자 ‘이름: 빛나, 주소: 서울 노원구 XXX, 견주: 황OO, 전화번호: 010-XXXX-XXXX’라고 적힌 전 견주의 정보가 드러났습니다. 럭키를 입양해 돌볼 생각이었던 효진씨는 “전 견주에게 버려진 것이라면 정말 너무 불쌍하다”며 안타까움을 드러냈습니다.<br><br>취재진은 전화를 걸어 전 견주 황모(70대)씨와 연락이 닿았습니다. 청력이 약해 일상소통이 어려운 노인이었습니다. 황씨는 직접 동물병원을 찾아와 럭키가 떠돌이생활을 하게 된 속사정을 털어놓았습니다.<br><br>2년 전 럭키의 원래 이름은 ‘빛나’였습니다. 2021년 2월 경북 경산의 유기동물 보호소에 입소했는데 입양 문의가 없어 안락사를 앞둔 처지였습니다. 평소 유기견 입양에 관심이 많던 황씨가 그 소식을 접한 뒤 빛나를 입양하기로 했고, 경산 봉사자들의 도움을 받아서 황씨 명의로 인식칩 등록 및 중성화 등 절차를 밟았습니다. 서울에서 경산까지 200㎞가 넘지만 이동봉사자 도움으로 빛나는 이동장에 담긴 채 서울 노원구의 황씨 자택에 도착합니다.<br><br>그런데 황씨에게 도착한 그때, 빛나가 이동장에서 탈출해 달아났습니다. 그렇게 빛나는 낯선 서울땅을 떠돌기 시작합니다. 황씨는 수개월간 전단지를 뿌리고 유기동물 보호소를 수차례 방문하는 등 노력했지만 빛나를 찾지 못했고, 그렇게 5개월 뒤 실종장소에서 9㎞ 떨어진 서울 광진구의 한 아파트 단지를 떠돌다 2년 만에 구조돼 ‘럭키’가 된 겁니다.<br><br>황씨는 럭키를 돌볼 수 있는 형편은 아니었습니다. 고령으로 건강이 좋지 않고, 안락사 위기에서 구조한 다른 열 두 마리의 개를 돌보느라 여력이 없었습니다. 사연을 들은 제보자는 럭키와 황씨의 기구한 과거를 가엾게 여겼고, 소유권을 넘겨주면 럭키를 잘 돌보겠다고 황씨를 설득했습니다. 이에 황씨는 “럭키를 잃어버리고 죄책감에 2년을 앓았는데 구조해주셔서 감사하다”며 럭키의 소유권 포기각서에 서명을 했습니다.<br><br>이후 럭키는 입양자 효진씨의 집에서 적응 중입니다. 잃어버린 사회성을 되찾기 위해 13년차 유기동물 행동전문가 미애쌤 지도를 받고 있습니다. 미애쌤은 “구조는 끝이 아니라 새로운 시작이다. 어쩌면 럭키가 사회성을 기를 때까지 3개월 그 이상이 걸릴지도 모른다”며 끈기 있는 교육을 강조했습니다.<br><br>떠돌이개 럭키의 사연은 위기에 처한 동물이 반려동물로 거듭나기까지 우여곡절을 모두 담고 있습니다. 위기에서 구조, 교육까지 떠돌이개 럭키의 견생역전이 궁금하신 분들은 유튜브 ‘개st하우스’를 구독해주시기 바랍니다.<br><br>이성훈 최민석 전병준 기자 tellme@kmib.co.kr","date":"2023-03-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292754&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“부모 잃고 혼자, 외로웠나” 탈출 전 얼룩말 세로 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414331369664_1679635993_0018089058.jpg\"></center><br>동물원을 탈출해 서울 시내를 활보했던 얼룩말 ‘세로’의 슬픈 사연이 알려졌다. 비록 동물원 안이지만 부모와 함께 지내던 시절 편해 보이던 세로가 부모가 세상을 떠난 뒤 반항기를 겪으며 힘들어하는 모습이 영상에 고스란히 담겨 있었다. 다행히 탈출했다 동물원으로 돌아오게 된 세로는 안정을 찾고 휴식 중이며, 건강에도 이상이 없는 것으로 전해졌다.<br><br>서울 어린이대공원 동물원에서 2살 난 수컷 얼룩말 세로는 지난 23일 우리 주변 설치된 나무 울타리를 부수고 탈출했다. 세로는 이후 인근 지역 도로와 주택가를 돌아다니다가 3시간 만에 생포됐다.<br><br>이런 가운데 지난 1월 서울시설공단 유튜브 채널에 올라온 영상에서 세로의 사연이 공개됐다.<br><br>세로는 원래 어린이대공원에서 함께 지내던 부모 사랑을 듬뿍 받고 자랐다. 공개된 영상 속엔 여리디여린 새끼 얼룩말 세로가 부모와 함께 편안히 있는 모습이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414300269657_1679635802_0018089058.jpg\"></center><br><br>그러나 엄마, 아빠 말이 세상을 떠난 후 세로의 모습은 크게 달라졌다. 이 시절 세로는 매우 화가 난 듯 땅바닥을 앞발로 내리치는 등 발길질을 하고, 옆 우리에 사는 캥거루와 다투기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414271969653_1679635639_0018089058.gif\"></center><br><br>실내 공간인 집으로 들어오는 것을 거부하고, 사육사들을 거칠게 대하기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414084269631_1679634522_0018089058.gif\"></center><br><br>그런 세로를 위해 사육사들은 ‘특단의 조치’로, 손으로 직접 밥을 먹이거나 간식을 주고, 무료하지 않도록 장난감을 주는 등 친근하게 다가가려는 노력을 계속했다.<br><br>이런 노력에 세로도 마음을 열고 안정을 찾는 듯한 모습을 보이기 시작했다. 당시 이 영상도 ‘(세로가) 사육사들의 관심과 사랑으로 무럭무럭 자랄 것’이라며 “세로의 홀로서기를 위해 많은 응원을 부탁한다”는 자막과 함께 끝난다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032414190269643_1679635142_0018089058.gif\"></center><br>그러나 이 영상이 올라온 지 두 달여 만에 세로는 동물원 우리를 부수고 탈출했다가 동물원에서 1㎞ 떨어진 광진구 구의동 골목길에서 포위됐다.<br><br>경찰과 소방당국, 공원 사육사들은 세로를 둘러싸고 안전 펜스를 설치한 뒤 총기 형태의 마취 장비 ‘블루건’을 이용해 일곱 차례 근육이완제를 투약했고, 쓰러진 세로는 화물차에 실려 동물원으로 잠든 채 돌아왔다.<br><br><span>의식을 차린 세로는 전담 수의사와 사육사의 보살핌 속에 안정을 되찾은 것으로 전해졌다. 이날 오전에도 동물원에서 건강한 상태로 휴식 중이다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032322000368312_1679576403_0018089058.jpg\"></center><br><span>조경욱 서울 어린이대공원 동물복지팀장은 24일 국민일보와의 통화에서 “다리에 살짝 까진 상처가 있지만 자연적으로 치료되는 정도”라며 “오늘 새벽에 확인했는데 세로는 무척 건강했다. 오히려 ‘어제 무슨 일이 있었느냐’는 표정을 짓더라”고 전했다.</span><br><br>조 팀장은 “탈출한 이유는 불분명하다”면서도 “(얼룩말이) 무리를 지어 사는 동물인데 혼자 지내면서 외로움을 많이 느꼈던 것 같다”고 말했다.<br><br>어린이대공원 측은 재발 방지를 위해 상반기 예정했던 시설물 개·보수 시기를 앞당겨 어린이날 전까지 울타리 소재를 목재에서 철제로 바꾸고 높이도 더 높일 계획이다.<br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T15:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018089058&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"스마트폰 과의존, 청소년만 ‘잠재적 위험’ 더 커진 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2020051810451266470_1589766312_0018088335.jpg\"></center><br><br>지난해 청소년층에서만 스마트폰 과의존 잠재적 위험군이 늘어난 것으로 나타났다.<br><br>23일 과학기술정보통신부가 전국 17개 시 ·도 1만 가구를 대상으로 일대일 면접 조사해 발표한 ‘2022년 스마트폰 과의존 실태조사’ 결과에 따르면 청소년층의 잠재적 위험군 비율이 34.9%로 전년 대비 3.6%포인트 증가했다.<br><br>잠재적 위험군 비율이 전년 대비 늘어난 것은 청소년층이 유일하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0325/2023032316425867426_1679557378_0018088335.jpg\"></center><br><br>스마트폰 과의존 위험군은 고위험군과 잠재적 위험군의 합을 말한다. 과의존 척도를 검사했을 때 40점 만점 기준으로 28점 이상은 고위험군, 24~27점은 잠재적 위험군, 나머지는 일반사용자군으로 분류한다.<br><br>청소년의 경우 특히 고위험군 비율(5.2%)과 잠재적 위험군 비율(34.9%) 모두 전 연령대에서 가장 높게 나타났다.<br><br>이에 대해 과기정통부 관계자는 “청소년은 스마트폰을 통해 모바일 메신저로 소통하는 것은 물론이고, 취미 생활까지 한다”면서 “온라인 환경을 익숙하게 느끼는 만큼 스마트폰에 많이 노출됐다고 스스로 평가하는 청소년이 많은 것 같다”고 말했다. 다만 “고위험군에 속한다고 해서 일상생활이 불가능할 정도로 힘들지는 더 연구해볼 과제”라고 이야기했다.<br><br>청소년에게 스마트폰은 소통과 놀이, 공부, 일상 생활까지 모든 것에 연결돼 있어 다른 연령보다 더 의존도가 높아지기 쉬울 수 밖에 없다는 얘기다.<br><br>임명호 단국대 심리학과 교수도 “청소년은 스마트폰을 ‘생활의 방편’처럼 쓰고 있다”며 “소비, 게임, 공부까지 스마트폰으로 할 수 있게 된 만큼 청소년이 스마트폰에 의존하기 쉽다”고 이야기했다.<br><br>다만 “사실상 스마트폰과 단절할 수 없는 세상이니만큼 스마트폰 사용을 조절하는 게 필요하다”면서 “소통이 중요하다. 청소년이 스스로 스마트폰을 얼마나, 어떤 용도로 쓰고 있는지 부모님, 주변 친구들과 공유하는 게 (스마트폰) 중독에서 벗어나게 하는 데 도움이 될 것”이라고 말했다.<br><br>한 청소년 스마트폰 중독 상담센터 관계자는 “청소년이 스마트폰에 과의존하는 이유는 개인별로 다양하다”며 “행동 패턴, 가정 환경, 발달 특성 등이 복합적으로 영향을 미치는 만큼 각 사례별로 특화된 해결책을 알려주는 것이 중요하다”고 했다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018088335&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"야속한 황사, 그래도 진해의 벚꽃은 피었다 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415593969810_1679641179_0018088837.jpg\"></center><br><br>황사에 뒤덮인 하늘이 야속해도 진해의 벚꽃은 피었다. 국내 최대 벚꽃축제인 진해군항제가 24일 오후 6시 경남 창원 진해공설운동장에서 개막한다.<br><br>코로나19 대유행으로 3년을 건너뛰면서 2019년을 마지막으로 열리지 않은 축제는 4년 만에 재개돼 의장대&#8231;군악대 공연을 펼쳐내고, 푸드트럭으로 거리를 채운다.<br><br>그래도 주인공은 벚꽃이다. 중원로터리, 진해루, 여좌천, 경화역, 해군사관학교의 주요 거점마다 활짝 핀 벚꽃이 상춘객을 기다리고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032417011969917_1679644879_0018088837.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032417032669920_1679645006_0018088837.jpg\"></center><br><br>진해군항제는 오는 4월 3일까지 열린다. 오는 29일 밤 8시 진해루 앞 해상에서 이충무공 승전 기념 해상 불꽃쇼가 펼쳐진다. 공군 특수비행단 블랙이글스 에어쇼는 31일 오후 2시로 예정돼 있다.<br><br>축제의 하이라이트로 꼽히는 군악의장 페스티벌은 오는 31일부터 4월 2일까지 사흘간 진해공설운동장 일원에서 진행된다. 우리 육·해·공군, 해병대, 미군 군악·의장대 등 14개 팀에서 700여명이 행진과 의장시범을 선보일 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032417130069939_1679645580_0018088837.jpg\"></center><br><br>창원시는 사상 최대인 450만명이 진해군항제에 찾아올 것으로 보고 있다. 이동식 대중경보시스템을 처음으로 도입해 인원이 집중되는 곳에 경고 방송을 송출한다.<br><br>또 축제 기간 중 안전과 교통 관리를 위해 공무원, 자원봉사자를 포함한 인력 6000여명이 투입된다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-03-24T08:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018088837&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"안락사 앞둔 유기견 ‘니코’…브라질 대사 입양한 사연","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415235769741_1679639037_0018088626.jpg\"></center><br>안락사 대기 상태였던 유기견 ‘니코’가 마르시아 도네르 아브레우 주한 브라질 대사에게 입양돼 새로운 삶을 살게 됐다.<br><br>서울시는 마르시아 도네르 아브레우 주한 브라질 대사가 서울 동물복지지원센터를 통해 유기견 니코(2살 추정)를 입양했다고 24일 밝혔다. 니코는 ‘니카 마리아 도네’라는 이름으로 브라질 대사관저에서 새로운 삶을 살게 된다.<br><br>유기견이었던 니코는 구조 당시 겁에 질린 채 오염된 낡은 목줄을 차고 있었다. 서울시에 따르면 니코는 분변이 묻어있고 뼈가 만져질 만큼 야윈 채로 거리를 떠돌았던 것으로 알려졌다. 방어적으로 깨무는 행위도 보였다.<br><br>니코는 입양 희망자를 기다리고 있었으나, 유실·유기동물구조 공고 기간이 지나도록 찾는 사람이 없어 안락사 대기 상태에 있었다. 그러다 지난 2월 2일 서울 동물복지지원센터로 입소하게 됐다.<br><br>살뜰히 보살핀 직원들 덕에 니코는 주눅 들어있던 초반과 달리 좋아하는 사람에게 달려와 안기는 등 건강하고 활발한 모습을 갖게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415250769747_1679639108_0018088626.jpg\"></center><br>서울시에 따르면 브라질에서도 유기견 2마리를 키우던 아브레우 대사는 한국에서도 유기견을 입양하려 했다. 그는 처음에 ‘안락사 없는 유기동물 보호소’를 표방하는 민간시설을 찾아갔지만, 시설에서 펫샵동물을 강하게 권유해 실망한 경험도 한 것으로 전해졌다. 이에 서울시에서 직접 운영하는 서울동물복지지원센터를 찾게 된 것이었다.<br><br>아브레우 대사는 서울동물복지지원센터에서 니코를 처음 만난 후 “저와 교감을 나누는 것 같다”라고 말했다고 한다. 그는 이후에도 시간을 내서 센터에 방문해 니코와 3번의 만남을 가졌다. 니코도 대사를 만날수록 잘 따르고 마음을 연 것으로 전해졌다. 아브레우 대사는 상담, 만남, 산책의 입양절차를 모두 거친 뒤 마침내 니코를 새로운 가족으로 맞이하게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032415300369757_1679639405_0018088626.jpg\"></center><br>한편 동물 입양에 관심 있는 시민은 서울 동물복지지원센터 누리집(https://animal.seoul.go.kr)을 통해 입양대기 동물을 확인하고 상담 등 절차를 거쳐 입양할 수 있다. 입양 자격을 갖추기 위해서는 온라인으로 ‘입양교육’ 및 ‘돌봄교육’을 이수해야 한다. 입양절차는 서울 동물복지지원센터 누리집 방문(입양대기 동물 확인), 입양교육, 입양상담 유선예약, 입양 진행(1~2회 이상 상담 및 개체만남), 입양 후기(카페 공유) 순으로 진행된다.<br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-24T07:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018088626&code=61171811&sid1=cul"}]