[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 국민통합은 익숙하지 않은 일도 하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010818580693433_1704707887_0924338684.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국익 위해 지지자들 싫어하는<br>일도 한 DJ 추모 행사 계기로<br><br>지지층만 보며 극한 대결중인<br>여야에 주는 교훈 되새겨야<br><br>나라의 미래 위해 국민통합,<br>중도 실용의 정치 절실하다<br></div><br>숙련된 골퍼들은 나름의 구질을 갖고 있다. 살짝 오른쪽으로 휘는 페이드나, 왼쪽으로 휘는 드로 구질이 몸에 배게 된다. 페이드든 드로든 일관성 있는 구질을 갖는 것은 아마추어 주말골퍼들의 로망이다. 요즘 세계적인 프로 상당수가 공이 그린에서 많이 굴러가는 드로보다 사뿐히 떨어지는 페이드를 선호하는 추세라고 한다. 프로와 아마추어의 차이는 이것이다. 프로는 페이드 구질을 갖고 있다 하더라도 상황에 따라 언제든지 드로를 칠 수 있다. 아마추어는 오른쪽에 물이 있고 왼쪽으로 돌아가는 코스 같은 데서도 페이드 외에 다른 구질을 구사하지 못해 공을 물에 빠뜨리곤 한다.<br><br>결론부터 말하자면, 진보나 보수 어느 한쪽 일변도의 국정운영을 하는 것은 국익과 국민통합을 위해 바람직하지 않다. 진보 정권이지만 때로는 보수적인 국정운영과 정책을, 보수 정권은 그 반대를 추진할 수 있어야 한다. 역사적으로 훌륭한 평가를 받는 대통령들이 다 그랬다.<br><br>엊그제 김대중 전 대통령 탄생 100주년 행사가 열렸다. DJ는 ‘전두광’을 용서해 줬다. 1997년 12월 대통령에 당선된 직후 김영삼 대통령에게 전두환·노태우 특별사면을 제안해 이뤄졌다. 전두환 정권에 의해 사형선고를 받았고, 자신의 핵심 지지층인 광주 시민들이 부르르 떨 정도로 싫어하는 사면이었지만 국민통합을 위해서 그렇게 했다. ‘너희가 친히 원수를 갚지 말고 진노하심에 맡기라.’(로마서 12장19절)는 성경 말씀에 따랐다고 한다.<br><br>DJ는 지지자들의 극렬한 반대에도 불구하고 박정희 기념관 건립을 추진하기도 했다. 자신의 최대 정적이었던 박 전 대통령과의  화해를 위해서였다. ‘서생적 문제의식과 상인적 현실감각을 가져야 한다’는 DJ의 유명한 어록 또한 드로든 페이드든 필요할 때 구사할 줄 알아야 한다는 말로 나는 이해하고 있다.<br><br>DJ 탄생 100주년 행사에 참석한 한동훈 국민의힘 비상대책위원장은 “지금 이 나라에 꼭 필요한 화합과 공감의 경험을 그때(IMF 금융위기) 김대중 전 대통령이 모든 국민들과 함께 해내셨다”며 자신도 영남과 호남에서 국민통합을 위해 노력하겠다고 약속했다. 윤석열 대통령도 대선후보 시절 DJ 생가 등을 방문한 자리에서 국민통합을 약속한 적이 있다. 당시 윤 대통령이 했던 발언들을 요약하면 이렇다. “김대중 정신하면 가장 먼저 내세울 것이 국민통합이다. 대통령이 되셔서 자신을 힘들게 했던 분들을 다 용서하고 국민 통합이라고 하는 큰 밑그림으로 IMF 국난도 극복했다. 위대한 김대중 정신을 잘 계승해야 한다. 저와 국민의힘은 양식 있고 존경받는 민주당 정치인들과 멋진 협치를 통해 국민 통합을 이루겠다.”<br><br>그러나 대선이 끝난 뒤 꽤 시간이 지났지만 시도조차 없다. 윤 대통령은 오히려 이념과 진영 대결을 강화하겠다는 입장이다. 한 위원장의 국민통합 약속도 총선이 끝나면 흐지부지되려나. 한 위원장이 “어떤 이슈에선 오른쪽의 정답을 낼 것이고 어떤 이슈에선 그보다 왼쪽의 정답도 찾을 것”이라고 말한 것을 꼭 실천하기 바란다.<br><br>국민통합을 위해서는 지지자들이 싫어하는 일도 마다하지 않아야 한다. 지지자들이 싫어하는 일을 한 대통령 중에는 DJ와 함께 노무현 전 대통령도 빼놓을 수 없다. 노 전 대통령은 지지자들의 격렬한 반대 시위에도 불구하고 한·미 FTA, 이라크 파병, 제주 해군기지 건설 등을 추진하는 바람에 지지율을 다 까먹어 10%대까지 떨어졌다. 하지만 DJ와 함께 역사적으로 긍정적인 평가를 받고 있다. 독일 슈뢰더 총리도 좌파 정권임에도 불구하고 노동자들이 강하게 반대하는 노동 유연성을 골자로 하는 노동개혁을 추진하다 정권을 잃었다. 하지만 국익을 위해 정파를 초월한 결단이었다는 평가를 받으며 다음 메르켈 정권에서도 이 정책이 계승됐다.<br><br>나라의 미래를 위해 이념을 초월한 중도 실용의 국정운영이 필요하다. 테러까지 부르는 양극단의 적대적인 증오 정치도 진보와 보수를 넘나드는 중도 실용의 정치가 없는 데서 자란다. 국민통합은 지도자의 의무다. 평소에는 자신이 좋아하는 구질로 공을 치더라도 필요할 때마다 다른 구질도 구사할 줄 알아야 한다. 페이드나 드로 하나만 칠 줄 알면 프로가 아니듯, 지지자들이 좋아하는 일만 하면서 지지율에 연연하는 지도자는 훌륭한 지도자가 아니다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2024-01-08T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338684&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울옷 입은 나무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820490393559_1704714543_0924338659.jpg\"></center><br>체감온도가 영하 10도 밑으로 떨어지는 추운 날씨가 이어집니다. 앙상한 가지만 남은 서울 강남구 신사동 가로수길의 나무들이 형형색색 옷을 입었습니다. 가지만 남은 나무들이 뜨개옷을 입으니 거리가 풍성해진 느낌입니다. 온몸이 움츠러드는 추운 겨울이지만 따뜻한 옷을 입은 나무들을 보며 훈훈한 마음을 가져 봅니다.<br><br>사진·글=이한형 기자","date":"2024-01-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338659&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 이제 ‘강대국 외교’를 넘어설 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820480493557_1704714484_0924338649.jpg\"></center><br>존 케네스 갤브레이스가 펴낸 ‘불확실성의 시대’라는 책이 나온 지 40주년이 되던 2017년 ‘초불확실성의 시대’라는 말이 유행했다. 같은 해 미국 트럼프 행정부의 등장이 당시 초불확실성에 큰 몫을 했다. 2024년 도널드 트럼프의 재등장과 당선 가능성이 불확실성을 키우고 있다. 트럼프 2기가 시작되면 미국의 글로벌 리더십은 완전히 막을 내리는 것 아닌가라는 예측도 나온다.<br><br>불확실성의 더 큰 배경인 미국과 중국의 전략 경쟁은 그 역사가 이제 20년에 가까워지고 있다. 미·중 전략 경쟁은 경제전쟁으로, 첨단 기술전쟁으로, 공급망을 둘러싼 경쟁으로 확산되고 세분화되고 있다. 강대국 경쟁의 격랑 속에서 누구도 안전하지 않다. 그 틈바구니에서 러시아·우크라이나 전쟁, 이스라엘·하마스 분쟁 등이 국지적 혹은 글로벌 차원의 위기를 더한다. 국제사회의 지지부진한 대응 속에 기후위기도 빠르게 우리를 엄습하고 있다. 위기에 위기가 겹치고 불확실성에 불확실성이 더해지는 시기다. 중첩된 위기는 극복하기 어렵다. 그 때문인지 위기 극복이란 말 대신 위기를 겪고도 끈질기게 살아남아 재빠르게 원상태를 회복하는 능력, ‘회복력(resilience)’이라는 말이 유행이다. 외교에서, 대외정책에서 회복력은 어디에서 나오는가? ‘다변화’가 키워드다. 충격과 압력을 분산하고 도움을 극대화할 수 있는 다변화된 협력 네트워크의 존재와 이런 네트워크를 가능케 하는 경직되지 않은 유연함이 회복력 강화의 비결이다.<br><br>한국이 다변화된 협력의 네트워크를 가질 때 주변 강대국에 대한 협상력도 커진다. 미국, 중국뿐만 아니라 지역의 중견국, 개발도상국과 다양한 분야에서 협력으로 긴밀히 연결된 한국의 독자적이고 전략적인 네트워크가 필요하다. 압력과 위험은 이런 네트워크를 통해 분산되고, 한국의 목소리와 자율성은 이런 네트워크를 통해 강해진다. 다양한 협력의 네트워크 구성은 기회주의적 태도가 아니라 위험을 분산하는 포트폴리오의 구성이며 외교력을 증폭하는 메커니즘이다.<br><br>한국은 이미 인도·태평양(인·태) 전략이라는 외교 다변화를 위한 대안이 있다. 다만 인·태 전략이 미국과 일본에 매몰되면 한국의 회복력, 네트워크 강화에 새 부가가치를 더하지 못한다. 지금처럼 불확실성이 높고 자국의 이익을 우선시하는 환경에서 우리가 미국, 일본, 중국과 같은 몇몇 국가에만 의존한다면 이는 우리의 취약성, 대외전략의 경직성만 드러낼 뿐 우리 힘을 강화하지 못한다. 물론 주변 강대국 관계는 중요하지만 이것만으로 충분하지 않다.<br><br>더 넓은 인·태 지역을 봐야 한다. 한국의 최대 경제협력, 인적 교류 파트너이자 지리적으로 가까운 아세안 국가와 관계는 이제 발전기를 넘어 성숙기에 접어들었다. 단순한 협력을 넘어 아세안과 전략적 협력의 심화가 필요하다. 한국과 아세안 국가들은 서로에게 위협적이지 않고 좋은 상호 이미지를 가지고 있다. 미·중 경쟁을 포함한 복합 위기 속에 한국과 유사한 전략적 고민을 가진 아세안 국가와 어떤 협력을 통해 공동의 미래를 만들어 갈 것인지에 대한 심도 있는 대화가 필요하다.<br><br>강대국 이익이 아닌 지역 중소국가들에 도움이 되는 규칙기반 지역질서를 이야기하자면 유사 입장 국가인 호주와 뉴질랜드가 중요한 협력 파트너다. 엄청난 인구와 잠재력을 가진 인도는 미래의 기회를 만들고자 하는 한국에 중요한 파트너가 될 수 있다. 한국의 도움과 발전 경험 공유를 기대하는 남아시아 국가와 태평양 도서국은 그 숫자를 감안할 때 한국 외교의 목소리를 강화할 수 있는 지지 기반이 될 수 있다. 물론 오랜 세월 한국의 생존을 위해 강대국에 의존했던 대외정책 관성을 벗어나기는 쉽지 않다. 다행히 이런 관성을 탈피하려는 노력이 자라고 있다. 새로운 위기가 닥치기 전에 이런 변화의 목소리가 우리 외교를 주도하기를 바라마지 않는다.<br><br>이재현 아산정책연구원 지역연구센터장","date":"2024-01-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338649&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일타 강사 지문과 판박이 수능… 의혹 철저히 밝혀야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820240693506_1704713046_0924338702.jpg\"></center><br>교육부가 ‘일타 강사’의 지문과 똑같은 대학수학능력시험 영어 영역 문항에 대해 뒤늦게 경찰에 수사를 의뢰한 사실이 확인됐다. 해당 강사는 현직 교사들에게 돈을 주고 구매한 문항으로 교재를 만들었다는 의혹을 받는 인물이다. 수능 출제진과 강사 간 문항 거래 의혹이 있었는지 철저히 밝혀야 할 것이다.<br><br>문제가 된 2023학년도 수능 영어 23번은 지문을 읽고 주제를 찾는 3점짜리 문항이다. 해당 지문은 캐스 선스타인 하버드대 교수의 저서 ‘투 머치 인포메이션’에서 발췌됐다. 수능 직후 이 지문이 메가스터디 유명 강사가 제공한 사설 모의고사 지문과 거의 동일하다는 주장이 빗발쳤다. 학생들은 “문제는 달랐지만 지문이 같아 한번 풀어 본 사람이 유리하다”고 항의했다. 그러나 교육부와 한국교육과정평가원은 ‘우연의 일치’라며 의견을 묵살하고 아무 조치도 하지 않았다. 그러다 교육부가 운영한 ‘사교육 카르텔 신고센터’에도 같은 문제가 제기되자 입장을 바꿔 지난해 7월 수사 의뢰했다.<br><br>이미 우리 사회에 수능을 둘러싼 이권 카르텔이 폭넓고 뿌리 깊게 존재함이 확인됐다. 지난해 ‘사교육 카르텔’ 조사에서는 수능 출제 교사들이 학원이나 강사에게 문제를 판매한 사실이 드러났다. 5억원을 받은 교사도 있었다. 2016년 수능 모의평가 국어 영역에선 유명 강사가 수강생들에게 알려준 내용이 그대로 출제되기도 했다. 강사가 모평 검토위원인 현직 교사에게 돈을 건네고 문제를 넘겨받은 것이다. 이런 일이 알려질 때마다 비싼 수강료를 감당할 수 없는 학생과 학부모는 좌절한다. 이번처럼 수능에서 전례 없는 판박이 지문이 나온 것은 결코 간과해서는 안 된다. 입시와 교육의 공정성을 통째로 훼손하는 일이기 때문이다. 아울러 수능이 치러진 지 8개월이 지나서야 교육부가 수사 의뢰하게 된 이유도 드러나야 한다. 감사원이 이에 대한 감사에 착수한 만큼 관련 의혹도 파헤쳐야 할 것이다.","date":"2024-01-08T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338702&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘김건희 특검법’ 재의결 함수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2022030220260824936_1646220368_0924338699.jpg\"></center><br>국민의힘에서는 4월 총선을 둘러싸고 두 개의 처방전이 존재한다. 영남권 의원들과 비(非)영남권 의원들이 각각 내놓는 해법이 다르기 때문에 발생하는 현상이다. ‘한 지붕 두 가족’의 결과다.<br><br>영남 의원들 입장에서 ‘공천이 곧 당선’이다. 용산 대통령실과 새로운 권력인 한동훈 비상대책위원장의 눈치를 더 많이 볼 수밖에 없는 이유다. 그러나 수도권을 중심으로 한 비영남권 의원들과 총선 출마 예정자들은 절박하다. 가뜩이나 ‘현 정부 견제론’이 높은 상황에서 윤석열 대통령의 이른바 ‘김건희 특검법’에 대한 거부권 행사가 현실화됐다. 여권의 수도권 세력들 사이에서는 “윤 대통령이 변해야 총선 승리가 가능하다”는 목소리가 당내에서 확산되지 않는 데 대한 답답함이 크다.<br><br>이런 간극은 수치로 입증된다. 더불어민주당을 탈당한 이상민 의원의 합류로 국민의힘 전체 의원 수는 112명이 됐다. 이 가운데 TK(대구·경북)와 PK(부산·울산·경남) 지역구 의원을 합친 숫자는 56명이다. 영남권 의원 비율이 정확히 50.0%다. 이에 비해 수도권 지역구 의원 수는 17명에 불과하다. 서울 9명, 경기 6명, 인천 2명이 전부다. 비율은 15.2%다. ‘영남당’ 얘기가 그냥 나오는 게 아니다.<br><br>통계청이 2023년 9월 기준으로 조사한 한국 전체 인구는 5137만1명이다. 이 중에서 수도권 인구 비율은 50.6%(2602만1797명)다. 영남권 5개 시·도의 인구 비율은 24.5%(1259만9737명)다. 국민의힘 지역별 의원 비율과 반대의 모습이다. 보수적인 목소리가 과대 대표되고 중도적인 의견이 과소 반영되는 것은 이 때문이다. 민심이 불균형적으로 전달되기 쉬운 구조다.<br><br>윤 대통령이 이른바 ‘김건희 특검법’에 대해 거부권을 행사하면서 이 법안은 다시 국회로 돌아왔다. 거부권이 행사된 법안이 법적 효력을 갖기 위해선 국회 재적의원 과반 출석과 출석의원 3분의 2 이상의 찬성이 필요하다.<br><br>민주당(167명)과 정의당(6명), 기본소득당·진보당(각각 1명), 야권 성향 무소속 의원들(6명)을 합치면 181명이다. 3명이 의원직을 상실한 바람에 국회의원 총수는 297명이다. 이들이 모두 본회의에 출석한다고 가정했을 때, 3분의 2를 채우는 마지노 숫자는 198명이다. 이에 따라 국민의힘에서 최소 17표의 반란표가 나올 경우 ‘김건희 특검법’ 재의결이 가능하다는 계산이 나온다.<br><br>윤 대통령은 4월 10일 총선 성적표를 받기 이전에 ‘김건희 특검법’ 재의결 표결이라는 시험대에 먼저 올랐다. 그런데, 국민의힘 내부에서는 미묘한 기류가 흐른다. 대통령실 지시에 일사불란하게 움직일 때와는 다른 분위기다. 일각에서는 “‘김건희 특검법’ 재의결이 될 수 있다”는 얘기가 떠돈다. 재의결 투표는 비밀투표라 이런 추측이 사그라들지 않고 있다. 이탈표 후보자들은 수두룩하다. ‘낙하산’ 용산 참모들과 공천 경쟁을 벌여야 하는 의원들, 윤 대통령에게 국정기조 변화를 요구했던 의원들, 일부 ‘친윤’ 인사들의 독주로 소외감을 느끼는 ‘범친윤’ 인사들, 그동안의 ‘일방통행’에 불만을 품고 있는 의원들 등이 반란표 후보자로 거론된다. 민주당 의도대로 재의결 표결이 국민의힘 공천이 일부 끝나 낙천 의원들이 발생한 시점에 이뤄질 경우 결과는 장담하기 어렵다.<br><br>여론은 ‘김건희 특검법’ 찬성 쪽에 기울어져 있다. 그러나 대통령실은 ‘김건희 특검법’이 ‘총선용 악법’이라는 입장을 고수하고 있다. ‘김건희 특검법’ 폐기의 전제는 국민의힘 의원들의 내부 이탈을 막는 것이다. 그러기 위해선 윤 대통령과 여권 지도부 모두 과거와 다른 모습을 보여야 한다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2024-01-08T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338699&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여당서 제기된 ‘김건희 리스크’… 대통령이 풀고 가야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820240493504_1704713044_0924338713.jpg\"></center><br>김경율 국민의힘 비상대책위원이 8일 라디오 방송에서 ‘김건희 리스크’를 대놓고 언급했다. “70%에 달하는 김건희 특검법 찬성 여론은 주가조작 사건 자체보다 김 여사 리스크를 고려한 수치임을 모두 알고 있다”며 “대통령실과 여당이 그 우려를 풀어낼 방안을 찾아야 한다”고 했다. 김 여사의 명품 가방 수수 의혹도 거론하면서 ‘국민 대다수가 원하면 제2부속실을 만들겠다’는 대통령실 입장에 대해 “어떻게 이런 메시지가 나오느냐. 아직도 국민 눈높이에 맞춰 답하지 못하고 있다”고 비판했다.<br><br>이는 여권에서 대통령 부인 문제를 정면으로 제기한 첫 목소리였다. 김 여사를 둘러싼 논란이 불거질 때마다 대통령실과 여당은 묵인 또는 무시에 가까운 침묵으로 일관했다. 특히 ‘디올백’ 영상이 공개됐을 때는 흔한 해명조차 없이 뭉개려 했다. 대꾸할 가치가 없다는 건지, 대꾸할 말이 없는 건지 알 수 없는 흐리멍덩한 침묵 속에서 의혹은 몸집을 불렸고, 그 허점을 파고든 야당의 공격이 먹혀들었다. 특검을 서둘러야 한다며 패스트트랙에 올리더니 이제 와서 총선에 맞춰 재의결을 늦추는 노골적인 정략을 모르는 이가 없지만, 그럼에도 과반의 국민이 김 여사를 겨냥한 특검법에 찬성하는 이유를 윤석열 대통령은 이제 정면으로 응시해야 한다.<br><br>지금 특검법 찬성 여론, 거부권 비판 여론이 말하는 것은 주가조작이나 명품 가방 의혹의 전말을 밝히라는 게 아니다. 이 정권에서 김 여사 존재가 ‘언터처블(untouchable)’로 굳어지는 상황을 용납할 수 없다는 것이다. 박근혜 정권을 허망하게 무너뜨린 비선실세 문제를 국민은 기억한다. 야당의 정략은 거들었을 뿐, 실패한 정권의 트라우마에서 비롯된 우려가 ‘김건희 리스크’를 바라보는 시선에 깔려 있다. 이를 오해라 한다면, 그것을 부른 책임은 대통령에게 있다. 진솔한 대화로 국민과 직접 소통한 지 너무 오래됐다. 취임 100일 기자회견 이후 그런 자리가 전무했다. 새해가 됐으니 신년 기자회견을 자청하기 바란다. 해명할 것은 해명하고, 사과할 것은 사과하고, 또 진정성을 담아 설명하면서 이 ‘리스크’를 과감히 넘어서야 국정에 힘을 얻을 수 있을 것이다.","date":"2024-01-08T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338713&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 초고령사회에 적응하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010818570393431_1704707823_0924338648.jpg\"></center><br>지난달 통계청이 발표한 장래인구추계에 따르면 한국은 2025년에 65세 이상 고령인구 비중이 20%를 넘어서면서 초고령사회에 진입할 것으로 예상된다. 2050년에는 고령인구 비중이 40%까지 높아질 전망이다. 장기간 누적된 저출산과 수명 증가의 귀결이다. 저출산 현상은 한 국가의 경제사회 환경에 국민들이 적응한 결과다. 좋은 일자리 부족, 주거 문제, 높은 양육 비용, 여성 경력단절 등 다양한 저출산 요인이 꼽힌다. 이러한 요인들은 저출산 현상이 없더라도 국민 복리를 위해 해결해야 할 과제다. 한편, 저출산과 이에 따른 급속한 고령화가 새로운 문제를 유발하기도 한다. 저출산 극복을 위한 다양한 시도에도 불구하고 저출산 현상이 오히려 심해졌음을 고려하면 앞으로 출산율이 극적으로 반전되기를 바라고만 있을 수는 없다. 초고령사회에서는 더 이상 적합하지 않은 제도를 우리 사회가 계속 고수하는지 돌아보고 대응 방안을 찾아보자.<br><br>우선 연금제도가 초고령사회의 문제로 꼽힌다. 현재의 우리나라 연금제도는 높은 수익률을 보장하고 있다. 출산율이 높아서 연금을 받는 고령인구에 비해 연금보험료를 내는 생산인구가 빠르게 증가하는 사회에서만 높은 수익률이 지속 가능하다. 급속한 고령화로 연금재정 악화가 예상됨에도 불구하고 연금보험료를 더 내거나 연금을 덜 받는 연금 개혁은 지지부진하다. 초고령사회에서는 지속 가능하지 않을 제도를 그대로 유지한 결과, 현 세대는 과도한 혜택을 받고 미래세대는 그 부담을 진다.<br><br>정부 재정건전성도 문제가 될 수 있다. 초고령사회에서는 노인을 위한 복지지출이 증가하면서 재정 적자도 확대된다. 한국개발연구원(KDI)에 따르면 현재 50% 정도인 국내총생산(GDP) 대비 국가채무 비율이 2045년에는 102.3%, 2060년에는 144.8%로 급속히 상승할 것으로 예상된다. 이 문제를 해결하려면 세금을 더 걷거나, 정부지출을 줄이거나, 세금을 더 걷는 동시에 정부지출을 줄여야 한다. 그런데도 오히려 세금 인하와 정부지출 확대의 목소리가 높다. 그 결과가 재정건전성 악화임은 명확하며 미래세대의 부담은 가중된다.<br><br>아울러 초고령사회에 적응하려면 다양한 제도 변화가 요구된다. 노인인구가 증가하면 의료 수요가 확대되고 우리 사회에 더 많은 의사가 필요하다. 의과대학 정원 확대가 의료 공급을 늘리는 첫걸음이지만 이해당사자인 의사들의 반발이 극심하다. 한편, 고령층은 과거에 비해 건강 상태가 양호하다. 급증하는 고령층이 더 오래 일할 수 있다면 젊은 세대의 부양 부담이 축소된다. 연공서열형 임금체계를 완화하면서 정년 연장을 추진해 볼 수 있다. 연금수급 개시 연령 상승 속도에 맞춰 정년을 결정하면 고령층의 소득 도 안정될 수 있다. 노인복지사업의 기준인 노인 연령도 건강상태 개선에 따라 점차 상향 조정하면서 복지지출을 관리하는 방안도 귀담아들을 만하다. 반면 초고령사회에서 급감하는 학령인구에 대한 교육비 지출을 조정할 필요가 있다. 학령인구수와 상관없이 재정수입에 연동해 지급하는 지방교육재정교부금 제도를 우선 개편해야 한다. 자녀를 많이 낳던 시대에는 젊은 세대가 노인 부양을 전적으로 담당할 수 있었다. 그러나 초저출산, 초고령사회에서는 이 시스템이 유지될 수 없다. 스스로 노후를 대비하고 미래세대에게 부담을 최대한 적게 지워야 한다. 물론 현 세대에게 유리한 제도를 바꾸기는쉽지 않다. 그렇지만 제도 개혁이 늦어질수록 그 부담이 점차 확대되고, 종국에는 그 제도가 붕괴될 수도 있다. 자연에서는 환경에 적응한 종은 살아남고 그렇지 않은 종은 도태된다. 우리 사회는 얼마나 유연한가.<br><br>정규철 한국개발연구원 경제전망실장","date":"2024-01-08T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338648&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 심각한 부실 여론조사 폐해, 선관위 책임 막중하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820250693508_1704713106_0924338679.jpg\"></center><br>중앙선거관리위원회 산하 중앙선거여론조사심의위원회가 부실 여론조사기관 30곳의 등록을 취소키로 했다. 지난해 7월 등록유지 조건을 강화했고, 시행유예 기간이 끝나면서 자격미달 기관을 정리한 결과다. 여심위에 등록된 88개 기관 중 등록 취소 업체가 34%에 달하는 점은 충격이다. 심지어 이들 중 20곳은 최근 3년 동안 선거 여론조사 실적이 전혀 없었다. 선관위가 평소 손을 놓고 있다가 총선을 앞두고 정치권과 학계 등 곳곳에서 문제를 제기하니 형식적이나마 관리에 나선 것은 아닌지 의문이다. 게다가 정치적 의도를 숨긴 채 수상한 결과를 공표하는 미등록 업체는 여전히 기승을 부리고 있다. 부실 조사가 불러올 여론 왜곡과 정치적 혼란을 고려한다면 더욱 적극적으로 나서야 한다.<br><br>우리나라에서 선거 여론조사기관 등록제가 시행된 것은 2017년이다. 20대 총선을 앞두고 100개에 달하는 여론조사기관이 우후죽순 격으로 등장해 신뢰할 수 없는 조사 결과를 쏟아냈다. 이렇게 ‘떴다방’ 식으로 등장한 전문성 없는 기관들 때문에 여론조사 무용론과 불신론이 극에 달했다. 결국 선관위는 표현의 자유가 위축된다는 우려에도 불구하고 정확성과 신뢰성을 강화한다는 명분을 앞세워 신고제였던 조사기관 운영을 등록제로 전환했다. 하지만 부실 여론조사는 좀처럼 사라지지 않았다. 20대 대선에서는 여론조사 결과가 실제 선거 결과와 큰 차이를 보이면서 부정선거 의혹까지 나왔다. 정당과 후보자에 대한 지지를 확인하고 정책에 대한 국민의 의견을 반영하는 지표가 돼야 할 여론조사가 도리어 혼란을 부르는 계기가 된 것이다.<br><br>다가오는 총선에서는 이런 논란은 없어져야 한다. 무엇보다 선관위의 책임이 막중하다. 여심위가 30곳을 정리했지만 여론조사 시장은 여전히 기관 수가 절대적으로 많은 난립 상태다. 영세 업체가 원가를 낮추기 위해 저렴한 조사방식을 스스럼없이 쓰는 게 일상화 됐다. 그런만큼 관리감독이 절실하다. 질문 방식과 설문지 작성에 문제가 없는지, 조사·분석 전문인력을 제대로 확보했는지 지속적으로 따져봐야 한다. 특히 정파적 목적을 달성하기 위해 표본을 편향되게 구성하고, 답을 유도하는 질문을 하는 경우는 없는지 철저히 감독해야 한다. 여심위에 등록하지 않은 미등록 업체에 대한 관리도 강화해야 한다. 주요 현안에 대한 여론조사를 한다면서 선거에 영향을 미칠 정치적 사안을 편향되게 조사해 무분별하게 공표하는 일이 없도록 해야 할 것이다.","date":"2024-01-08T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338679&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여현덕의 AI Thinking] 인공지능에 대한 희망과 두려움, 그리고 AI 보험","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2023121118550565049_1702288505_0924338506.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아기냐 할머니냐 ‘트롤리의 딜레마’<br>AI 시대 필연적 리스크로 작용 전망<br>보험업계, 앞다퉈 AI 기술 도입 경쟁<br>알고리즘 전문가와 협업 많아질 것<br></div><br>사회진화론의 창시자 허버트 스펜서는 “인간은 삶이 두려워 사회를 만들었고, 죽음이 두려워 종교를 만들었다”고 했다. 그런데 우리 인간은 미래가 두려워 보험을 만들지는 않았을까? 미래는 미지의 영역이라 희망과 함께 긴장과 두려움을 준다.<br><br>인공지능(AI) 시대 역시 인류에게 희망과 두려움을 동시에 준다. 만물의 영장인 인간의 두뇌를 모방해 인간보다 뛰어난 두뇌를 창조할 것이란 전망은 언젠가 인류는 AI의 도움으로 영생을 누릴 수 있다는 희망과 아울러 AI에 의해 인간이 멸종할 수도 있다는 두려움을 주고 있다. 미래학자 레이 커즈와일은 AI 발전이 가속화해 2040년쯤에는 모든 인류의 지성을 합친 것보다 더 뛰어난 초인공지능이 출현하리라 예측했다. 바로 기술적 특이점(singularity)이 불과 15년 앞으로 다가왔다. AI 발전 속도를 고려할 때 훨씬 앞당겨질 수도 있을 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">AI가 의사결정 중심되는 시대 눈앞<br></div><br>몇 해 전 MIT 미디어랩 연구진이 네이처지에 ‘모럴 머신 실험(Moral Machine Experiment)’이라는 연구 조사 결과를 발표했다. 233개국 200여만명을 대상으로 수행한 딜레마에 관한 조사였는데, 여기에는 직진하면 보행자 10명을 치게 되지만 방향을 확 틀면 1명이 다치게 되는 경우 다수와 소수, 보행자와 승객 중 누구를 살려야 할지, 그리고 사람과 강아지, 노인과 젊은이, 뚱보와 운동선수, 임산부, 남녀 의사, 홈리스, 범죄자 등 건강, 성별, 직업 등 여러 선택지를 놓고 위기 때 누구를 살리고 죽일지 등의 설문이 주어졌다. 또 MIT 테크 리뷰에서 “자율주행차가 아기를 죽여야 할까, 할머니를 죽여야 할까?”라는 섬뜩한 제목으로 윤리적 딜레마를 다루기도 했다. 희생자에 자신도 포함된다면? 거기에 사형수 10명이 있다면? 운전자의 결정을 알기 위해 여러 질문을 더 보탤 수 있을 것이다. 운전자는 본능이나 자기 뇌에 각인된 오리엔테이션, 또는 문화권에 따라 희생자 선택이 달라질 것이다.<br><br>이런 트롤리의 딜레마(Trolley Dilemma)는 원래 1960, 70년대 철학자 필리파 루스 풋과 주디스 자비스 톰슨이 개발한 의사결정의 윤리적 딜레마였다. 오늘날 이것이 바로 AI 의사결정의 딜레마로 다가오고 있다.<br><br>인공지능 시대에는 AI가 의사결정의 중심에 서게 돼 필연적으로 리스크도 따라온다. 그러면 ‘인간이 입은 손해와 리스크는 누가 보상하는가’의 문제(AI 보험 이슈)가 중요한 이슈로 떠오르게 될 것이다. 보험업계에도 AI 전환의 바람이 거세게 불고 있다. AI 보험은 비단 자율주행에만 국한되지 않는다. 자율차량은 물론이고 금융, 화재, 의료계의 AI 활용으로 인한 리스크와 책임, 제조물에 대한 책임, 소프트웨어의 피해에 대한 책임 등의 문제가 생겨날 것이다. 근래에는 대출이나 신용평가와 같이 개인에게 큰 영향을 미치는 고위험 AI 개발자는 보험 가입을 의무화해야 한다는 제언도 나오고 있다.<br><br>최근에 뜨는 AI 보험 레모네이드에 따르면 한 20대 남성이 전자제품 가짜 도난 신고로 수백 달러의 보험금을 받은 이후 핑크 드레스의 금발 여성으로 분장한 뒤 수천 달러의 카메라를 도난당했다고 신고했다. AI팀은 이를 식별해 수사 당국에 알렸다. 레모네이드 AI는 가짜 청구 식별, 보험 청구, 승인, 고객에 대한 예측, 지급 서비스, 고객의 평생 가치평가 등을 빠르게 수행한다. 레모네이드 외에도 루트 인슈어런스(AI로 운전 습관 분석 및 초개인화 자동차 보험 제공), 트랙터블(비전 AI 이미지 인식 기술로 자동차 사고의 피해액 평가 및 보험 청구 절차 간소화), 시프트 테크놀로지(AI로 보험 사기 탐지) 등 AI 손해보험이 속속 등장하고 있다. AI 알고리즘은 가짜 사진이나 음성 모방의 피해자를 위해 진위 식별 등으로 보험 사기를 잡아내고 유사한 보험 청구를 감지한다. 또 AI 알고리즘에 행동경제학 이론을 결합해서 사람들이 거짓으로 행동하는 패턴을 분석해 허위 보험 청구를 탐지 및 방지하기도 한다.<br><br>국내에서도 생명·손해보험 회사 수십 곳이 AI 보험을 도입하고 고객 응대는 물론 사기 식별, 우량고객 선별, 손해율 산정과 리스크 관리를 하고 있다. 특히 자동차 보험 시장은 제2의 건강보험이라 할 만큼 시장 규모가 커져서 앞다퉈 AI 보험을 적용하고 있다. AI를 콜센터 고객 응대에 적용하면 업무 처리가 빨라지고, 업무 효율이 극대화하고, 초개인 맞춤형 서비스가 가능해지므로 고객 만족은 크게 높아질 것이다. 한국투자증권은 AI 로봇 프로세스 자동화로 2019~2023년에 총 261개 업무를 자동화했고, 연 10만 시간의 업무시간 절감 효과가 생겨났다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0109/2024010820221293502_1704712932_0924338506.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">AI 보험이 해결해야할 문제도 ‘홍수’<br></div><br>그러나 인공지능은 여전히 블랙박스에 갇혀 있고, 자동화된 알고리즘으로 작동하기 때문에 AI 보험이 해결해야 할 문제는 홍수처럼 쏟아진다. 인공지능이 가짜를 구분하고 오류를 줄이는 역할을 하지만, 동시에 AI 그 자체(알고리즘)에 의한 피해도 끊임이 없다. 따라서 AI 보험은 산업 도메인 전문가와 AI 알고리즘 전문가가 협업해야 할 일도 많을 것이다. 그래서 자율주행차 사고 책임과 관련된 전문가인 ‘모빌리티 AI 어드바이저’, 의료 지식과 AI 지식을 동시에 갖춘 ‘메디컬 AI 어드바이저’ ‘사이버 보안 AI 어드바이저’, 그리고 탄소 저감 ‘그린 AI 어드바이저’ 같은 신종 직업이 등장할 것으로 예상된다. 이런 직업은 AI 기술의 진보뿐 아니라 인간 두뇌와 지식의 발전도 촉진할 것이다.<br><br>챗GPT 기반의 서비스가 시작되면서 AI 기술은 데이터의 편향과 차별, 책임 소재, 안전과 신뢰, 일자리 대체, 그리고 새로운 규제 이슈들이 발생하고 있다. 이런 문제는 AI 보험에서도 고민해야 할 것들이다. 게다가 AI는 전환과 단절을 가져다주는 기술임에 틀림없지만 여전히 기술적 한계도 존재한다. 작년 말 우리 정부와 미국 백악관은 AI 정책과제로 ‘안전, 보안, 신뢰 AI’에 대한 국제적 표준 개발의 필요성에 공감했다. 그런데 이런 표준을 수립하기 위해선 규제 기술이 확보돼야 한다. 규제 기술은 경쟁하는 국가들의 진입장벽을 높이는 동시에 우리의 발목도 잡을 수 있는 양날의 칼이다. 따라서 AI 기술을 활용할 때는 AI 엔지니어와 AI 비즈니스 전문가·기획자의 협업에 의한 전략적 판단이 중요하다. 이는 AI와 인간의 협업만큼이나 중요하게 될 것이다.<br><br>여현덕 카이스트 기술경영전문대학원 교수","date":"2024-01-08T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338506&code=11171466&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 불명예 퇴장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0108/2023120319270356256_1701599223_0924338530.jpg\"></center><br>소셜미디어에서는 몇 년째 ‘우유 사진’이 종종 공유되곤 한다. 인증샷 같은 걸까. 아니다. 대개 유통사 자체브랜드(PB) 우유 제품 겉면 사진이다. 왜 우유 제품 사진 같은 걸 공유하는 걸까. 광고나 홍보 목적에서 공유하는 건가 싶지만, 이 또한 아니다. 우유 제품 사진으로 전하려는 것은 ‘정보’다. 제품 제조사를 알리기 위한 목적에서다. 타깃은 ‘남양유업’이다. 이렇게까지 하는 이유는 하나다. 남양유업 제품에 대한 불매를 이어가기 위해서다. 성실하고 집요하게 남양유업 제품을 불매하는 소비자들이 있는 것이다.<br><br>남양유업은 오랫동안 ‘불매의 아이콘’으로 대표돼 왔다. 유서 깊은 남양유업 불매의 역사를 되짚어 보면 2009년으로 거슬러 올라가게 된다. 남양유업은 2009년 경쟁사이던 매일유업 이유식 제품에 “사료용 재료를 넣었다”는 허위 사실을 유포했다. 이때만 해도 ‘과열경쟁’ 정도로 해석됐다.<br><br>과열경쟁을 이듬해에도 벌였다. 2010년 커피믹스 시장에 진출하며 업계 1위인 동서식품을 겨냥한 허위·과장 광고전을 펼쳤다. 커피믹스에 쓰인 카제인나트륨을 유해성분인 것처럼 광고해 7500만원의 과징금을 내야 했다. 졸렬한 방식이었다는 여론이 만들어졌다.<br><br>불매운동이 시작된 시점은 2013년이었다. 경쟁사만 건드린 게 아니라 자영업자인 대리점주를 괴롭히면서다. 남양유업 본사 영업직원이 대리점주에게 폭언하고 물량을 떠넘기는 정황이 담긴 녹취 파일이 공개됐다. 공분이 일었고, 대대적인 불매운동이 시작됐다. 그 여파로 남양유업은 매일유업에 실적에서 완전히 밀리게 됐다.<br><br>고전을 면치 못하던 남양유업은 2020년 다시 ‘옛 버릇’을 꺼냈다. 일부 커뮤니티에 “매일유업 납품 목장 근처에 원전이 있는데 우유 성분이 의심된다”는 비방글이 등장했다. 남양유업 측에서 광고대행사 직원 등을 동원해 벌인 일이라는 게 밝혀졌다. “남양이 남양했다”는 비판이 쏟아졌다.<br><br>아직 끝나지 않았다. 코로나19 팬데믹 기간인 2021년 4월, 남양유업이 또 선을 넘었다. 자사 제품 불가리스가 코로나19에 효능이 있다는 검증되지 않은 내용을 발표하면서다. 소비자들은 ‘극대노’했고, 이를 수습하기 위해 홍원식 남양유업 회장이 “경영에서 손을 떼겠다”고 공언했다.<br><br>일련의 사건은 “일부 임직원의 일탈” 정도로 치부할 수도 있었다. 하지만 10년 넘게 반복되자 사람들은 어떤 맥락을 읽어냈다. 일관된 방식으로 물의를 빚는 건 경영진 의지가 작동한 결과라고 봤다. 남양유업 문제는 그렇게 ‘오너리스크’로 수렴됐다. 2세 경영을 하던 홍 회장 일가가 2021년 남양유업 지분을 사모펀드 한앤컴퍼니(한앤코)에 처분키로 한 배경이 됐다.<br><br>이렇게 마무리됐다면 남양유업 불매운동이 2024년 초까지 이어지지 않았을지 모른다. 홍 회장은 3개월여 만에 변심했다. 주식을 양도하지 않겠다고 버티며 한앤코와 소송전을 벌였다. 지난 4일 대법원에서 홍 회장 일가의 패소를 확정 짓기까지 2년3개월의 시간을 더 끌었다. 그러는 동안에도 남양유업 불매운동은 계속됐고, 적자 경영을 이어갔다.<br><br>회사가 오너리스크로 기울던 때, 홍 회장 일가는 연봉과 배당금을 차곡차곡 챙겨왔다. 마지막까지 회사를 일으켜보려는 마음을 보여주지 못했다. 고 홍두영 명예회장이 1964년 창업한 남양유업은 60년 만에 결국 사모펀드로 넘어가게 됐다. 홍 회장 일가는 바닥까지 보여주며 불명예 퇴장을 했다. 그 몰락을 보며 다른 2·3·4세 경영인들은 어떤 메시지를 읽었을까. 오너 경영을 하는 많은 기업에 반면교사가 됐기를 바란다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2024-01-07T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338530&code=11171222&sid1=col"}]