[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 이란 지목해 “조심하라” 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101208334890917_1697067228_0018755080.jpg\"></center><br><br>조 바이든 미국 대통령이 이란을 지목하고 팔레스타인 무장정파 하마스와 이스라엘 간 분쟁에 개입하지 말라고 경고했다. 미 정보당국은 이스라엘 공격과 관련해 이란의 구체적인 역할이 있었는지에 대한 조사에 돌입했다. 확전 우려가 제기되는 상황에서 공화당은 바이든 행정부의 대이란 정책에 대한 압박 수위를 높였다.<br><br>바이든 대통령은 11일(현지시간) 유대인 지도자들과 간담회에서 미국이 이스라엘 인근에 항모전단과 전투기를 보낸 사실을 언급하며 “이란에 ‘조심하라’고 분명히 전했다”고 밝혔다. 또 “이스라엘의 안보와 유대인의 안전을 보장하겠다는 내 약속은 흔들리지 않는다”고 강조했다.<br><br>로이터는 미 병력의 이스라엘 전진배치가 하마스와 레바논의 헤즈볼라를 지원하는 이란에 대한 분명한 (경고) 신호로 봐야 한다는 점을 분명히 한 것이라고 평가했다. 미 당국은 그동안 이란이나 헤즈볼라 등을 명시적으로 언급하지 않고 ‘현 상황을 이용하려는 적대 세력’이라는 표현만 써왔다.<br><br>토니 블링컨 국무부 장관은 이날 미국의 안보 지원과 이스라엘에서 실종된 미국인 생사확인 문제 등을 논의하기 위해 이스라엘로 출국했다. 블링컨 장관은 메릴랜드주 앤드루스 공군기지에서 기자들에게 “미국이 이스라엘의 뒤를 봐주고 있다”는 분명한 메시지를 전하러 간다고 밝혔다.<br><br>미국 내에서는 하마스 공격에 이란이 어느 정도 개입했는지에 대한 논란도 커지고 있다. 공화당은 이란이 하마스를 오랫동안 지원해 왔다는 점을 들어 이란에 대한 강력한 조치를 요구하고 있다. 미치 매코널 공화당 상원 원내대표는 이날 이란 원유 수출대금 60억 달러를 재동결하는 법안을 발의할 것이라고 발표하기도 했다. 이런 상황에서 이란 개입이 드러나면 확전을 막으려 해왔던 바이든 행정부에 또 다른 압박이 될 수 있다. 월스트리트저널(WSJ)은 “바이든 대통령은 이란 심판에 직면했다”고 지적했다.<br><br>이런 상황에서 로이터는 이날 “하마스가 이스라엘 작전을 계획 중이라는 사실을 이란이 알았을 것 같다”고 한 익명의 미 정부 당국자 발언을 보도했다. 다만 이 당국자는 이란이 하마스에 이스라엘 공격을 지시했거나, 구체적인 작전을 조율했음을 보여주는 정보는 현재로선 없다고 전했다.<br><br>이 당국자는 “일어날 일(하마스의 이스라엘 공격)에 대해 그 시스템(이란 정부) 내부에서 최소한 일부는 분명하게 알았거나 계획 단계에서 기여했는지에 대해 미국은 추가 정보를 살펴볼 것”이라며 “아직 결론을 내리기는 너무 이르다”고 말했다.<br><br>앞서 WSJ는 이란의 이슬람혁명수비대(IRGC) 장교들이 하마스와 레바논의 시아파 무장단체 헤즈볼라, 팔레스타인해방인민전선(PFLF), 팔레스타인이슬라믹지하드(PIJ) 등 이란 지원을 받는 4개 무장 단체와 이스라엘 공격을 공모했다고 보도했다.<br><br>반면 뉴욕타임스(NYT)는 “미국은 이란 주요 핵심 지도자들이 하마스의 이스라엘 공격에 놀랐음을 보여 주는 여러 정보를 수집했다. 이란이 공격 계획에 직접적인 역할을 했는지 의구심을 불러일으키는 것”이라고 복수의 미국 당국자들을 인용해 보도했다.<br><br>실제 미 고위 정보관리인 모건 뮤어는 전날 의회에서 “이란과 하마스 공격 사이에 직접적인 연관성이 없고, 이란이 공격 계획을 도왔다는 주장과 모순되는 정보를 정보당국이 갖고 있다”고 말했다고 한다.<br><br>미 관리들은 다만 “정보 조사가 계속되고 있고, 이란이나 다른 국가가 관여했다는 증거가 나올 수도 있다”고 전했다고 NYT는 설명했다<br><br>한편 마이클 매콜 미 하원 외교위원장은 이스라엘 사태와 관련해 정보당국으로부터 비공개 브리핑을 받은 뒤 기자들과 만나 “우리는 이집트가 이스라엘 사람들에게 그 사태 사흘 전, 이런 일이 발생할 수 있음을 경고했다는 것을 안다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-11T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018755080&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스 대원 5명 사살하고 마을 지킨 25세 이스라엘女","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101207291190894_1697063352_0018754957.jpg\"></center><br>나라를 지키기 위해 자발적으로 총을 드는 이스라엘인들의 사연이 속속 전해지고 있다. 팔레스타인 가자지구 인근의 이스라엘 집단농장(키부츠)에서는 25세 이스라엘 여성이 하마스 무장대원들에 맞서 마을을 지켜냈다.<br><br>10일(현지시간) 영국 매체 데일리메일 등에 따르면 가자지구 인근 니르암 키부츠의 보안요원인 인바 리에베르만(25)이 주민들을 이끌고 팔레스타인 무장정파 하마스 무장대원 20여명을 사살하고 마을을 지켜내 ‘영웅’으로 칭송받고 있다.<br><br>지난해 12월부터 보안요원으로 근무해 온 리에베르만은 하마스의 기습 공격이 시작된 지난 7일 폭발음을 들었다. 폭발음이 평소 로켓 공격 때와는 다르다는 것을 느낀 그는 무기고로 달려가 마을 보안팀 12명에게 무기를 나눠주고 전략적 위치에 배치, 매복시키는 등 전투태세를 갖추게 했다.<br><br>이후 마을로 침투한 하마스 무장대원들에 맞서 싸웠다. 4시간 동안 리에베르만은 하마스 대원 5명을 사살했으며, 다른 주민들은 20명 이상의 하마스 대원을 사살한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101207354890895_1697063748_0018754957.jpg\"></center><br>인근 키부츠들은 하마스의 기습 공격으로 큰 피해를 입었다. 니르암 키부츠는 하마스 무장대원들이 침입하려 했다가 격퇴당한 거의 유일한 키부츠로 전해졌다. 니르암 키부츠는 가자지구 접경에서 불과 1.6㎞ 정도 떨어져 있다.<br><br>리에베르만과 함께 작전에 나섰던 보안팀원 중 한 명의 부인이라는 일릿 파즈는 이스라엘 현지 언론에 “리에베르만은 기다리는 대신 일찍 작전 수행에 나섰고 이를 통해 수십 명의 사상자가 나오는 것을 막을 수 있었다”고 매체에 전했다.<br><br>이스라엘 현지 언론에 따르면 SNS에는 “모든 것이 끝난 후 이 여성은 이스라엘 상을 받게 될 것이다” “그의 영웅담은 이스라엘 전설로 여러 세대에 걸쳐 전해질 이야기” 등 리에베르만을 칭송하는 글들이 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101207360090896_1697063760_0018754957.jpg\"></center><br>리에베르만 외에도 자국 수호를 위해 나선 이스라엘인들이 적지 않다. 미국 뉴욕시 컬럼비아대에서 컴퓨터 사이언스를 전공하는 이스라엘 출신 유학생 쉬라 구에즈(24·여)는 전쟁 발발 소식을 듣고 고국으로 돌아갔다. 이스라엘방위군(IDF)에서 2년 간 복무한 예비역 장교이기도 한 그는 대학 측에 “전쟁이 끝나고 돌아오겠다”고 알린 뒤 이스라엘행 비행기에 올랐다고 한다.<br><br>예비군 복무 연령을 훌쩍 넘기고도 자발적으로 입대한 이스라엘 남성들도 있다. 사업가 노암 라니르(56)는 두 아들과 함께 군 복무에 자원했고, 자녀 6명을 둔 니심 바라네스(45)도 전투 현장으로 향했다. 95세 노인도 총을 들었다. 이스라엘이 건국되기 이전에 준군사조직 ‘레히’에서 활동하며 영국군과 아랍인을 상대로 싸웠던 에즈라 야친(95)은 최고령 예비군으로 낡은 군복을 다시 입었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-11T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018754957&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美공화당, 하원의장 후보로 스컬리스 원내대표 선출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101205532890870_1697057608_0018754942.jpg\"></center><br><br>미국 공화당 스티브 스컬리스 원내대표가 도널드 트럼프 전 대통령이 지지한 짐 조던 하원 법사위원장을 근소한 표 차이로 누르고 자당 하원의장 후보로 선출됐다. 공화당은 하원을 장악하고 있지만, 민주당과의 의석수 차이가 크지 않아 이탈표 발생 여부가 의장 선출 관건이 됐다.<br>스컬리스 의원은 11일(현지시간) 비공개로 진행된 투표에서 113표를 얻어 99표를 얻은 조던 위원장을 14표 차로 이겼다. 스컬리스 원내대표는 하원 본회의 표결에서 과반 득표를 받으면 하원의장이 된다.<br>그러나 공화당은 하원 과반(217석)에 불과 4석 많은 221명이다. 5명만 이탈해도 자당 후보를 당선시킬 수 없다. 케빈 매카시 전 하원의장도 올 초 의장 선거 때 공화당 강경파의 반대로 15번의 재투표를 거친 뒤에야 겨우 의사봉을 쥘 수 있었다.<br>월스트리트저널(WSJ)은 “스컬리스 원내대표는 간신히 당 의장 후보가 됐다. 일부 조던 위원장 동맹들이 즉각적인 지지 표명을 거부하면서 하원에서 예측할 수 없는 또 다른 리더십 싸움이 벌어질 조짐을 보인다”고 분석했다.<br>현재 맥스 밀러, 토마스 매시, 칩 로이, 마조리 테일러 그린 등 조던 위원장을 지지했던 최소 6명이 의장 선거 때 스컬리스 원내대표를 지지하지 않겠다는 의사를 밝힌 상태라고 WSJ은 전했다. 카를로스 기메네즈 의원은 매카시 전 의장에게 투표하겠다고 말했다.<br>그러나 매카시 전 의장 축출 선봉에 섰던 강경파 매트 게이츠 의원과 팀 버쳇 의원은 스컬리스 원내대표를 지지한 상태다. 매카시 전 의장도 스컬리스 원내대표에게 투표하겠다고 말했다.<br>스컬리스 원내대표는 “분명 우리는 아직 해야 할 일이 남아 있다”고 말했다. 리사 매클레인 의원은 “1월 상황이 반복되지 않기를 바라지만 모든 가능성에 대비하고 있다”고 말했다.<br>하원은 이 때문에 애초 이날 오후 3시 본회의를 열어 하원의장 선출 투표를 진행하기로 한 일정을 전면 연기했다. 공화당의 분열로 리더십 불확실성이 커지면서 하원 과반 확보를 위한 싸움이 지연될 가능성이 제기된 것이다.<br>다만 조던 위원장은 본회의 때 스컬리스 원내대표 찬성표를 던질 계획이며 동료 의원들에게도 이를 설득하고 있다고 더힐이 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-11T22:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018754942&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 규탄 美하버드생들 뭇매… 취업 블랙리스트도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101206432390878_1697060603_0018754858.jpg\"></center><br><br>팔레스타인 무장정파 하마스의 공격 책임을 이스라엘로 돌렸던 일부 하버드대 학생들이 비판 여론에 밀려 입장을 바꿨다. 월가에서는 이스라엘 책임론을 제기한 하버드 학생을 취업시키지 않겠다는 분위기가 확산했고, 온라인상에서는 관련 학생들에 대한 ‘신상털기’ 공격도 진행됐다.<br><br>하버드 대학 저널인 ‘하버드 크림슨’은 11일(현지시간) “전국적인 반발 속에 ‘이스라엘 정권이 이번 폭력 사태에 전적인 책임이 있다’는 취지의 성명에 서명한 34개 하버드 학생 모임 중 최소 5개 모임이 지지 입장을 철회했다”고 보도했다.<br><br>앞서 하버드 팔레스타인 연대 그룹(HPSG)은 지난 7일 하마스 공격 직후 “지난 20년간 가자지구의 수백만 명 팔레스타인인들은 ‘야외 감옥’에서 살도록 강요당했다”며 “이스라엘의 폭력은 지난 75년 동안 팔레스타인의 모든 측면을 구조화했다”는 성명을 발표했다. 이 성명은 전국적 논란을 불러일으켰고, 정치권까지 비난에 동참했다. 이후 HPSG는 “팔레스타인과 이스라엘 등 민간인에 대한 폭력을 단호히 반대한다”는 추가 성명을 발표했다.<br><br>그러나 논란은 계속 확대됐고 하버드 국제앰네스티, 네팔 학생회, 이슬람 모임, ‘액트 온 어 드림’ 등이 성명 지지를 철회하고 나섰다.<br><br>액트 온 어 드림은 입장문을 통해 “성명을 공유하는 데 있어 잘못된 의사소통이 있었다. 우리 구성원들은 단체가 성명에 서명했다는 사실도 제대로 알지 못했다”며 “우리는 폭력으로 피해를 입은 모든 피해자에 대한 공감과 연대를 표현하고 싶다”고 밝혔다. 하버드 서남아시아 학생모임도 “성명에 동참한 사실에 대해 공식으로 사과한다”며 “테러 조직 하마스의 학살을 강력하게 비난한다”는 입장문을 냈다.<br><br>네팔학생회도 “평화에 대한 진지한 열망으로 팔레스타인에 대한 역사적 불의에 주의를 환기하려고 서명한 것”이라며 “하마스 공격에 대한 암묵적 지지로 해석된 것을 유감스럽게 생각한다”고 밝혔다. 이들은 “하마스의 폭력을 비난하고, 정의로운 평화를 지지하는 우리 입장을 분명히 하기 위해 성명에서 서명을 철회한다”고 설명했다.<br><br>공동 성명 그룹 임원이었던 다니엘 마키엘리안은 엑스(X·옛 트위터)에 “(성명 발표는) 터무니 없는 일이었고, 공식적인 프로세스도 없었다. 이번 일로 고통을 드려 죄송하다”며 사임 사실을 알렸다.<br><br>하머스의 잔인성이 알려지면서 비난은 계속되고 있다. 이스라엘 비난 성명에 이름을 올린 학생들에 대한 신상털기 우려도 제기됐다. 크림슨은 “최소 4개의 온라인 사이트에 공동 성명에 서명한 학생들의 이름과 수업 연도, SNS 프로필, 사진 등이 나열됐다”고 보도했다.<br><br>최근 헤지펀드계의 거물인 빌 애크먼 퍼싱스퀘어 캐피털 회장은 성명에 서명한 하버드대 학생 모임이 월가 ‘취업 블랙리스트’에 올랐다는 사실을 공개했다. 그는 엑스에 “많은 최고경영자가 혹시라도 이스라엘 비난 성명에 참여한 하버드 졸업생을 채용하는 일이 없도록 하겠다”며 “학생 모임 명단을 구하고 있다”고 밝히기도 했다.<br><br>대학 내에서도 규탄 움직임이 계속되고 있다. 전날 하버드대 17개 학생 모임은 500여 명의 교직원과 함께 공동 성명을 통해 “이스라엘 비판 성명은 완전한 오류”라고 지적했다.<br><br>뉴욕대에서도 비슷한 상황이 벌어졌다. 뉴욕대 로스쿨 학생회장 리나 워크먼은 최근 “이스라엘은 이 엄청난 인명 손실에 전적으로 책임이 있다”고 주장해 논란이 됐다. 그를 뽑았던 로펌 윈스턴 앤 스트론은 “우리 가치와 심각하게 상충한다”며 채용 취소를 통보했다. <span>로스쿨 학생회도 워크먼에 대한 회장직 탄핵 절차에 들어갔다.</span><br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-11T21:44:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018754858&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美연준, 연내 추가 금리 인상 놓고 의견 엇갈려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101205510890868_1697057468_0018754799.jpg\"></center><br><br>미국 중앙은행인 연방준비제도(Fed·연준) 관리들은 지난달 기준금리 동결을 결정하면서도 연내 추가 긴축에 대해선 의견이 엇갈린 것으로 나타났다. 다만 물가상승률을 목표 수준(2%)으로 낮출 때까지 긴축 정책을 유지해야 한다는 데에는 의견이 일치했다.<br><br>연준이 11일(현지시간) 공개한 9월 연방공개시장위원회(FOMC) 의사록에 따르면 참석자 다수는 향후 회의에서 금리를 한 차례 더 인상하는 것이 적절하다고 했지만, 일부는 더는 인상이 필요하지 않다고 판단했다.<br><br>한 관리는 “대중 소통의 초점을 정책금리를 얼마나 인상하느냐에서 얼마나 오랫동안 제한적인 수준에서 유지할 것인지로 옮겨야 한다”고 말했다. 월스트리트저널(WSJ)은 “연준 관리들이 금리 유지 기간을 숙고하기 시작한 것”이라고 해석했다.<br><br>전문가들은 미 국채 장기물 금리 상승 등 여파가 연준의 신중한 행보에 영향을 미칠 수 있다고 봤다. 글로벌 채권 금리 벤치마크인 10년 만기 미 국채 금리는 현재 4.65% 수준이다. 팔레스타인 무장정파 하마스의 이스라엘 공격 직전(4.78%)보다 낮지만 지난달 20일 FOMC 회의 당시(4.34%)보다는 높다. 연준의 고금리가 장기화할 수 있다는 전망이 커지면서 장기물 금리가 상승한 것이다.<br><br>WSJ는 “8월부터 시작된 장기 국채 금리 상승이 지난달 연준 이후 더 가속했다”며 “이런 추세가 지속하면 연준은 올해 추가 금리 인상 필요성이 사라질 수 있다”고 분석했다.<br><br>크리스토퍼 월러 연준 이사는 이날 유타주에서 열린 행사에서 채권 금리 상승과 관련해 “금융시장이 긴축되고 있고, 이는 우리가 해야 할 일 일부 대신해 줄 수 있다”며 “우리는 어떤 일이 일어나는지 지켜보는 입장에 있다”고 말했다.<br><br>연준 위원들은 다만 “물가상승률이 목표치인 2% 수준에서 지속해 유지될 수 있다고 위원회가 확신할 때까지 상당 기간 긴축적인 수준에서 통화정책을 유지해야 한다”라는 데에는 일치된 견해를 보였다고 의사록은 밝혔다.<br><br>연준 위원들은 향후 경제 전망에 대한 불확실성도 경계했다. 의사록은 “회의 참석자들은 통화정책이 긴축적인 수준에 있으면서 (물가안정과 완전고용이라는) 연준의 목표를 달성하는 데 수반되는 위험이 갈수록 양분되고 있다고 대체로 판단했다”고 전했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-11T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018754799&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"밤낮없는 공습경보에 텅 빈 거리… 위기 속 뭉치는 이스라엘","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">이유정(22)씨는 히브리대 박사과정으로 유학하며 이스라엘에 터를 잡은 부모를 둔 이스라엘 영주권자다. 이스라엘국방군(IDF) 일원으로 팔레스타인 거주 지역인 최전방 헤브론을 감시하는 부대에서 복무했으며 이스라엘 독립기념일을 맞아 전군에서 선발한 최우수 군인 120명에게 수여하는 대통령상을 받기도 했다. 다음은 이씨가 10일 이스라엘 예루살렘에서 전해온 현지 르포.<br draggable=\"false\"></div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120510490672_1697025064_0924324682.jpg\"></center><br>하마스의 지난 7일 기습 공격으로 이스라엘이 결집하고 있다. 사회 전반에 “하나 돼야 한다”는 분위기가 확산하고 있다. 부모가 예비군으로 징집되면서 가정에 남은 자녀들을 돌보겠다고 나서는 이들도 있다.<br><br>갑작스럽게 많은 예비군을 소집하면서 이들의 보급품이 부족하다는 소식이 돌자 전국적으로 옷가지와 양말 등을 모으는 운동도 확산하고 있다. 베냐민 네타냐후 정부를 비판하는 시위가 벌어지던 광장에는 군인들에게 보낼 간식과 음식 등을 담은 상자가 쌓이고 있다. 모두 국가적 위기에 마음을 모으기 위한 행동이다. 해외 체류 중인 예비군들도 자발적으로 입국하고 있다.<br><br>이스라엘 공군에서 F-15I 전투기 정비 책임자로 복무한 오빠와 최전방 초소 감시병이었던 나는 아직 예비군 소집 대상이 아니다. 전투병으로 복무한 이들이 1차 소집 대상이다.<br><br>이번 일로 큰 충격에 빠졌다. 내가 복무했던 부대는 팔레스타인 사람들의 거주지역인 최전방 헤브론을 각종 첨단장비로 이상징후를 24시간 감시한다. 이번에 뚫린 가자지구 인근 부대도 이런 역할을 했다. 이들의 감시를 뚫고 침공했다는 게 도저히 믿기지 않는다.<br><br>영상 감시 초소는 외부에서 쉽게 들어갈 수 없다. 폭탄이나 미사일 공격으로부터도 방어할 수 있다. 다만 외부는 다르다. 더욱이 그날은 안식일이자 유대 명절이었기 때문에 적지 않은 군인이 휴가로 자리를 비웠었다. 초소 밖을 경비하던 군인들은 대부분 하마스에 의해 목숨을 잃었다. 초소에서 이 광경을 지켜볼 수밖에 없었던 동료들은 이스라엘군이 도착해 문을 열어 줄 때까지 10시간 넘도록 두려움에 떨었다고 한다.<br><br>거리에도 사람들이 많지 않다. 레바논에 근거지를 둔 헤즈볼라가 공격한 북쪽과 남쪽은 아예 민간인 이동이 없고 내가 사는 예루살렘도 꼭 필요한 일이 아니면 외출을 삼가고 있다. 공습경보가 울리면 방공호 등으로 대피하라는 안내를 듣고 있다. 지난 8~9일에 몇 차례 울렸고 실제 베들레헴에 하마스의 로켓이 떨어지기도 했다.<br><br>팔레스타인 사람들이 요르단 서안과 가자 지구에만 사는 건 아니다. 이스라엘 전역에서 유대인과 어울려 산다. 우리 집 주변에도 많은 수의 팔레스타인 사람이 있다. 다만 평소처럼 그들을 대할 수 없다는 게 안타깝다. 하마스의 기습 이후 공공연히 환호성을 지르거나 하마스를 격려하는 말을 듣게 된다. 일상이 깨져 버렸다. 어울려 지내던 사람들이 돌변할 수 있다는 사실 앞에 두려울 뿐이다.<br><br>이스라엘은 큰 나라가 아니다. 많은 사람이 목숨을 잃었고 적지 않은 이들이 지인의 지인이다. 그건 가자지구 사람들도 마찬가지일 것이다. 안타깝다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101201064890842_1697040408_0924324682.jpg\"></center><br>이번 충돌은 기존과 양상이 다르다. 전쟁이다. 왜 이스라엘이 경계에 실패했는지는 누구도 말하지 않는다. 일단 전쟁에 이긴 뒤 논의하자는 사회적 합의가 있는 것 같다. 다만 안타까운 건 이 일로 이스라엘과 팔레스타인 사이에 씻을 수 없는 증오와 혐오가 쌓일 것 같다는 점이다. 평화의 소중함을 깊이 느끼고 있다.","date":"2023-10-11T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324682&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"키부츠서 시신 100구 수습… 잇따라 드러나는 하마스 학살 참상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101200461690829_1697039176_0924324831.jpg\"></center><br>이스라엘군이 팔레스타인 무장정파 하마스의 기습 공격을 받은 가자지구 인근 국경 마을에 대한 수색작업을 벌이면서 민간인 학살의 참혹상이 드러나고 있다. 한 마을에서만 100구 이상의 시신이 발견되는 등 무차별적 공격에 따른 희생자가 속속 발견된다.<br><br>10일(현지시간) 뉴욕타임스(NYT)와 영국 데일리메일에 따르면 이스라엘군은 지난 7일 하마스의 공격을 받은 가자지구 인근 키부츠(집단농장) 등에 대한 통제권을 회복한 뒤 희생자 수습에 나서고 있다.<br><br>현재까지 20곳 이상의 남부 지역에서 어린이와 노인 등을 포함해 1000명 이상이 사망한 것으로 추정된다.<br><br>이스라엘 시민들은 집과 마을, 도로 한복판 등 모든 일상적인 장소에서 하마스의 공격을 받았다. 남부 비에리 키부츠에서는 100구 이상의 시신이 발견됐다. 이 지역 보안 카메라에는 무장한 남성 두 명이 침입을 시도하는 모습이 찍혔다. 이들은 지나가던 차량이 멈춰 서자 운전자에게 다가가 총을 난사했다. 이어 숨진 것을 확인한 뒤 마을 안으로 들어갔다.<br><br>이 지역에서 남쪽으로 4.8㎞ 떨어진 노바 사막 축제장에서도 같은 시간 하마스의 공습이 이뤄졌다. 관련 영상에는 부상으로 자동차 밑에 누워 있는 사람에게 다가가 총을 쏜 뒤 생사를 확인하고 떠나는 무장대원의 모습이 포착됐다.<br><br>인근 홀릿 키부츠에서는 가자지구에 납치됐다가 극적으로 탈출한 여성의 사연이 알려졌다.<br><br>아비털 알라젬은 하마스의 기습 공격 때 한 이웃과 다른 이웃의 두 자녀와 함께 옷장에 숨어 있었다. 그는 “테러리스트들이 집에 들어와 내 이웃을 총으로 쏴 살해했고 나와 두 아이를 가자지구로 끌고 갔다”며 “그들은 집과 자동차를 불태우면서 마을 사방에 총격을 가했다”고 말했다. 가자지구로 끌려간 그는 대원들이 자리를 비운 사이 아이들을 데리고 탈출, 1.6㎞를 걸어 키부츠로 돌아왔다.<br><br>희생자 가족의 안타까운 사연도 전해지고 있다.<br><br>니르 오즈에서 사망한 한 여성의 손녀인 모르 바이더는 페이스북에 “평생 이곳에 살았던 할머니가 지난 7일 집에서 테러리스트에 의해 잔인하게 살해당했다”며 “그들은 할머니를 살해하고 휴대전화를 빼앗아 그 끔찍한 장면을 촬영해 페이스북에 올렸다”고 말했다. 가족들은 페이스북 영상을 보고 이 여성의 사망 소식을 알게 됐다고 한다.<br><br>이스라엘군은 여전히 소수의 테러리스트가 자국 영토에 숨어 있는 것으로 보고 수색작업을 이어가고 있다. 이스라엘군은 전날 사아드 키부츠 인근에서 테러리스트 1명을 사살했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-11T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324831&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"영유아 시신만 40구… 끔찍한 대학살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101201151490844_1697040914_0924324780.jpg\"></center><br>팔레스타인 무장정파 하마스가 기습 공격한 이스라엘 마을에서 아기 40명을 포함한 민간인 수백명이 잔혹하게 학살된 정황이 나타났다. 일부 어린이는 참수됐다는 주장이 제기된다.<br><br>영국 일간 더타임스는 10일(현지시간) “팔레스타인 가자지구에서 약 1.6㎞ 떨어진 이스라엘 남부 크파르 아자 키부츠(집단농장)에서 하마스에 의해 살해당한 시신 수백구가 수습되고 있다”고 보도했다.<br><br>수색작업을 벌이는 군과 경찰 관계자들에 따르면 온 가족이 침실 등 집 안에서 총에 맞아 몰살된 사례가 확인됐다. 수색 중 발견된 아기 시신이 40구에 이른다. 더타임스는 “특히 아이들이 끔찍한 죽임을 당한 것으로 보이는데 일부는 참수됐다는 주장도 있다”고 전했다.<br><br>수색을 담당한 이타이 베루브 소장은 “39년간 군에 복무하면서 이런 일은 본 적이 없다”며 “우리 부모세대는 물론 조상들이 유럽에서 포그롬(제정러시아의 유대인 등 학살에서 유래한 말로 대학살을 의미)과 홀로코스트 당시 겪었던 일과도 다르다”고 말했다. 이어 “이것은 전쟁이 아니다. 이것은 대학살”이라고 강조했다.<br><br>더타임스는 “크파르 아자는 이스라엘 역사상 최악의 민간인 학살 현장으로 남을 가능성이 커졌다”고 설명했다. 하마스 무장대원들은 지난 7일 오전 이스라엘 도시와 마을 15곳에 침투해 민간인을 살해했다.<br><br>이스라엘은 11일 가자지구 인근에 30만명 수준의 대규모 병력을 집결시켰다. 공격 명령만 떨어지면 곧바로 가자지구에 밀고 들어갈 수 있는 최고 수준의 전투 준비태세에 돌입한 것이다.<br><br>이스라엘군(IDF) 대변인인 조나단 콘리쿠스 중령은 이날 X(옛 트위터) 공식 계정에 영상 성명을 올려 “가자지구 인근에 보병, 기갑부대, 포병대, 예비군 병력 등 병력 30만명을 배치했다”고 밝혔다. 그는 “우리의 목표는 이 전쟁이 끝났을 때 하마스가 더는 이스라엘 민간인을 위협하거나 살해할 수 있는 군사적 능력을 갖추지 못하도록 하는 것”이라고 말했다.<br><br>해외에 있던 예비군이 속속 몰려들고 있어서 이스라엘의 총병력은 36만명에 이를 전망이다. 이스라엘 인구 920만여명 중 약 4%가 집결하는 것으로 1973년 제4차 중동전쟁 이후 50년 만에 가장 큰 규모의 병력 동원이다.<br><br>요아브 갈란트 이스라엘 국방장관은 전날 밤 가자지구 주둔지를 시찰하면서 “곧 전면적인 지상 공격이 이어질 것”이라고 말했다. 전쟁이 닷새째에 접어들면서 양측 사망자는 2250명을 넘어섰다.<br><br>러시아 타스통신에 따르면 하마스 군사 조직 중 하나인 ‘알카삼 여단’은 이날 이스라엘 텔아비브 벤구리온 국제공항을 향해 로켓을 발사했다. 이 공격으로 이 공항의 모든 항공편 출·도착이 중단된 것으로 알려졌다.<br><br>가자지구 에너지청은 “11일 오후 2시 기준으로 유일한 발전소가 가동을 멈췄다”고 밝혔다. 이스라엘이 지난 9일 전면 봉쇄를 선언하고 연료 공급을 끊은 결과다.<br><br>장은현 송태화 기자 eh@kmib.co.kr","date":"2023-10-11T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324780&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “하마스, 완전한 악… 이스라엘 반격할 권리 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120490790670_1697024947_0924324717.jpg\"></center><br>조 바이든 미국 대통령이 팔레스타인 무장정파 하마스의 이스라엘 공격을 ‘순전한 악’으로 규정하고 이스라엘에 반격할 권리가 있다고 밝혔다. 반격을 돕기 위한 추가 무기지원 방침도 전했다. 그러나 내부적으로는 확전에 대비한 비상계획 수립에 착수하고 동맹·파트너와 협의를 시작했다.<br><br>바이든 대통령은 10일(현지시간) 백악관 연설에서 하마스에 의한 ‘부모와 아기 살해’ ‘여성에 대한 강간·폭행’ 등을 언급하며 “순전한 악행”이라고 밝혔다. 그러면서 “전 세계 모든 국가와 마찬가지로 이스라엘은 이런 악의적 공격에 대응할 권리가 있고, 실제로 대응할 의무도 있다”고 말했다.<br><br>바이든 대통령은 또 “하마스의 공격으로 1000명 이상이 학살당했다. 그중에는 미국인 사망자가 14명 포함됐고, 인질로 잡힌 미국인도 있다”고 말했다. 이어 “탄약과 아이언돔(이스라엘의 대공방어체계)을 보충할 요격 무기들을 포함한 추가적 군사지원을 모색하고 있다”며 “이스라엘이 국민을 보호하고, 공격 대응에 필요한 것들을 갖게 될 것을 분명히 한다”고 설명했다.<br><br>이스라엘 연대에 대한 국제사회의 단결을 끌어내고, 분쟁을 조기 종료하겠다는 의도가 담긴 것으로 풀이된다. 바이든 대통령은 “어느 나라, 어느 조직, 그 누구든 이 상황을 이용하려는 자에게 한마디만 하겠다”며 “하지 말라”고 경고했다.<br><br>그러나 내부적으로는 분쟁이 역내로 퍼질 가능성도 대비하고 있다. 제이크 설리번 백악관 국가안보보좌관은 이후 브리핑에서 “바이든 대통령은 모든 긴장악화 시나리오에 대비한 비상계획을 마련하도록 지시했다”며 “우리는 이제 이 계획 수립에 깊이 관여하고 있다”고 밝혔다. 이어 “향후 전개될 수 있는 잠재적인 시나리오에 대해 동맹 및 파트너와 협의 중”이라고 말했다.<br><br>바이든 대통령은 토니 블링컨 미 국무장관을 이스라엘에 급파했다. 블링컨 장관은 12일 이스라엘에 도착해 고위 인사들과 면담한다. 매슈 밀러 국무부 대변인은 “이스라엘의 싸움을 지지하기 위해 최선의 방법이 무엇인지 모색할 것”이라고 전했다.<br><br>워싱턴=전웅빈 특파원","date":"2023-10-11T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324717&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"철없는 손녀 돈 자랑에 中 퇴직간부 재산 몰수당해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101200461890831_1697039178_0924324748.jpg\"></center><br>“우리 집에 100억 있다”는 손녀의 돈 자랑 탓에 퇴직한 지 16년 된 중국 지방정부의 전직 간부가 재산을 몰수당했다.<br><br>11일 중국신문망 등에 따르면 광둥성 선전시 기율감찰위원회는 전날 교통국 화물운수관리지국장을 지낸 중겅츠의 당적을 박탈하고 불법 소득을 몰수키로 했다고 밝혔다. 또 기율·법률 위반 혐의를 조사해 처벌키로 했다.<br><br>올해 75세로 2007년 11월 퇴직한 중겅츠가 부정부패 문제로 처벌받게 된 것은 그의 손녀가 SNS에 올린 글이 발단이 됐다. 이 손녀는 지난 3월 중국판 트위터인 웨이보에 ‘북극 메기’라는 아이디로 글을 올려 가족 7명이 호주에 이민을 갔다며 “내가 아는 건 우리 집 재산이 아홉 자릿수라는 것이고 가고 싶은 나라가 있으면 어디든 가서 살 수 있다”고 적었다. 재산 규모가 1억 위안(184억원)대라고 과시한 것이다.<br><br>그는 할아버지가 선전시 교통국 국장을 지냈다고 떠벌린 것도 모자라 돈 자랑을 비난하는 사람들을 향해 “살진 돼지는 개숫물만 먹는다”고 공격했다.  네티즌들은 “중국인을 모욕했다”고 들고일어났고 그의 할아버지가 중겅츠라는 사실을 밝혀냈다.<br><br>이에 선전시 교통국과 기율감찰위가 진상조사에 나섰지만 6개월이 지나도록 조사 결과가 공개되지 않아 비난 여론에 기름을 부었다. 결국 기율감찰위는 부정축재 사실을 공개하고 처벌 절차에 들어갔다.<br><br>중국 공산당 기관지 인민일보는 “북극 메기가 부패 척결의 공을 세워 할아버지를 끌어내렸다”며 “메기 한 마리가 큰 물고기를 밖으로 데리고 나왔는데 북극 메기는 후회하지 않는지 모르겠다”고 꼬집었다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-11T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324748&code=11142200&sid1=int"}]