[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 호떡값 500원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201260446953_1685636764_0924304766.jpg\"></center><br>목적지 없는 산책에서 관악산 밑자락 주택가 골목길로 들어갈 때쯤 들려온 두 청년의 대화를 그냥 흘려 넘길 수가 없었다. “그 가게 봤어? 호떡값이 500원이야.” 서울에서 500원짜리 호떡이라니…. 1500원을 잘못 봤던 것은 아닐까. 두 청년이 걸어온 골목길로 조금 더 들어가니 간이 의자 3개를 놓은 가게에서 할머니가 기름을 두른 철판에 호떡을 굽고 있었다.<br><br>눈에 가장 먼저 들어온 것은 벽에 붙은 차림표다. 조금 전 지나간 두 청년의 말대로였다. ‘호떡 하나에 500원.’ 그 옆에 나열된 음식값도 서울 물가와 동떨어진 것은 마찬가지였다. ‘떡볶이 한 접시에 2000원, 어묵 한 꼬치에 500원, 튀김 3개에 1000원.’ 초등학교 주변 분식집답게 슬러시를 팔았지만, 기계는 없었다. 할머니만 아는 시간만큼 냉동실에 열려 살얼음을 낸 과일향 음료수를 척척 흔들어 종이컵에 담아내는 슬러시는 1000원이었다. 20년 전으로 돌아간 것만 같은 차림표에서 그나마 낯익은 가격의 음식은 3000원짜리 순대뿐이었다.<br><br>“할머니, 호떡값이 정말 500원이에요?” “맛있어요. 하나 잡숴봐요.” 할머니는 방금 구워낸 호떡 한 장을 반으로 접어 종이컵에 담아 건네줬다. 500원짜리의 타산을 맞추려면 소박한 재료를 사용했을 텐데, 할머니의 호떡은 다른 가게와 비교해도 맛과 양에서 별로 빠지는 게 없었다. 유일하게 아쉬운 것은 조금 적은 설탕의 양이었다. 뜨거운 호떡 속에서 녹은 설탕물이 뚝뚝 떨어져 입천장과 입가를 데는 통증을 500원짜리 호떡에서 기대하기란 어려웠다. 그 아쉬움도 서울 한복판에서 20년 전 가격의 호떡을 찾은 행운과 맞바꿀 것은 아니었다.<br><br>‘국민 간식’들이 일제히 몸값을 올려 우리 곁에서 조금은 서먹하게 멀어진 건 지난겨울의 일이다. 서울에서 호떡값은 1000원에서 1500원으로, 조금 더 좋은 목에 차린 가게에선 2000원으로 올랐다. 붕어빵 가격에 합의하는 과정은 호떡값을 논의할 때보다 요란했다. ‘2개당 1000원’과 ‘3개당 2000원’ 사이에서 팽팽한 가격의 줄다리기가 벌어졌다. 장사를 포기한 가게와 노점이 속출한 틈에 어느 상인은 1000원짜리 붕어빵을 팔며 승부수를 던졌다.<br><br>밀, 달걀, 우유부터 식용유에 쓰이는 콩까지 거의 모든 식자재 가격이 상승했다. 공급망 붕괴와 작황 부진을 동시에 겪은 설탕값은 지난 5월까지 최근 12년 상승률이 87%로 치솟았다. 호떡, 붕어빵은 물론이고 빵, 과자, 아이스크림, 음료수 가격을 일제히 끌어올린 설탕값 상승은 ‘슈거플레이션’(설탕 인플레이션)으로 불린다.<br><br>그 혹독한 겨울을 견뎌내고 늦봄에서 초여름으로 넘어갈 무렵 서울 골목에서 찾아낸 500원짜리 호떡은 반갑다 못해 고마웠다. “할머니. 이렇게 팔아도 남는 게 있어요? 500원짜리 호떡을 맛본 게 10년도 넘은 것 같아요.” “오늘만 그 말을 열 번 넘게 들었어.” 호떡과 어묵을 2개씩 먹고 2000원을 내밀자니 염치가 없어 1000원을 더 얹어 돈통에 넣고 떠났다.<br><br>며칠 뒤 퇴근길에 다시 찾아가니 할머니는 단박에 알아보고 “왜 돈을 더 내고 갔냐”고 면박을 줬다. 그렇게 두세 번을 더 찾았을 때 할머니는 가격을 유지하고 장사하는 ‘비법’을 들려줬다.<br><br>“500원, 1000원짜리 먹는장사에서 월세로 55만원을 내면서 세 끼니를 먹을 돈이라도 벌려면 여기저기 돌아다녀야지. 저기 지하철역 10번 출구 앞에 있는 채소 가게가 제일 싸. 나이 칠십 넘은 할머니가 장사한다고 매일 찾아가니 싸게 주는 날도 있고, 덤을 주는 날도 있어. 고구마, 파, 양파, 당근은 모두 거기서 사.”<br><br>부지런하게 발품을 파는 할머니에게도 오징어 튀김은 고민거리다. “오징어값이 너무 올랐어. 그래도 어떡해. 꼬마들이 찾으니 팔아야지. 오징어 트럭이 종종 우리 가게에 오는데, 그 아저씨랑도 십몇 년을 알고 지내니 나에게는 덜 남기고 팔아줘. 내가 살아야 아저씨도 푼돈이나마 손에 쥘 테니까. 서로 돕고 도움받으며 사는 거지. 잘 버티자고 서로 다독이고 격려하면서….”<br><br>할머니가 수십년 장사를 지탱해온 또 하나의 힘은 지역사회에서 끈끈하게 쌓아온 신뢰와 공생 의지였다. 각자도생을 일상화한 세상이 호떡값 500원을 지켜줄까. “가격을 200원이라도 올려보세요.” 할머니는 같은 말을 되풀이했다. “오늘만 그 말을 열 번 넘게 들었어.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201260546954_1685636765_0924304766.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-06-02T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304766&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] “나는 기독교인입니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201281546958_1685636895_0924304893.jpg\"></center><br>윤석열 대통령이 지난 4월 27일 미국 상하원 합동회의에서 미국에서 온 선교사들이 우리나라 독립과 건국에 큰 영향을 미쳤다고 했다. 19세기 말 한국에 온 호러스 언더우드, 헨리 아펜젤러, 메리 스크랜턴, 로제타 홀 등을 거론했다. 언더우드는 경신학당과 연희전문학교를, 아펜젤러는 배재학당을 세웠다. 스크랜턴은 여성 교육의 효시 이화학당을 설립했고, 로제타 홀은 우리나라 첫 간호학교와 맹아학교를 세웠다. 우리나라 근대 교육은 선교사들, 기독교인들이 시작했다.<br><br>교육뿐만 아니라 의료 분야에서도 마찬가지였다. 선교사 호러스 알렌이 서양식 병원 광혜원을 개원했다. 로제타 홀은 인천부인병원을, 아들 셔우드 홀은 결핵전문요양원과 병원을 세우고 결핵 퇴치 기금인 크리스마스실을 제작했다. 스포츠 분야에서도 축구는 윌리엄 전킨 선교사가, 야구는 필립 질레트 선교사가 소개했다. 요즘 골프 열기가 뜨거운데 윌리엄 레이놀즈 선교사가 한국에 9홀 골프장을 만들었다.<br><br>이들 선교사로부터 복음을 들은 기독교인들이 우리나라 독립과 건국에 앞장섰다. 기미독립선언서에 서명한 민족 대표 33인 중 16명이 기독교인이었다. 기독교 대표였던 이승훈은 3·1운동을 성사시키기 위해 19일간 서울과 평양, 선천을 오르내리며 회합을 하고 민족 대표들을 규합했다. 3·1운동에 앞선 2·8 독립선언은 일본 도쿄의 기독교청년회관에서 이뤄졌다. 만세운동 확산에 기독교의 역할과 기여는 상당했다. 실제 만세운동에 참여한 이들 중 기독교인은 22%로 가장 많았다. 천도교 15%보다 크게 앞선 수치였다.<br><br>임시정부 수립도 기독교인이 주도했다. 박명수 현대기독교역사연구소장에 따르면 상하이 임시정부 수립은 상하이한인교회와 신한청년당이 이끌었는데 신한청년당 당원 모두가 기독교인이었다. 임시정부 주요직인 이승만 국무총리, 안창호 내무총장, 김규식 외무총장이 기독교인이었다. 이승만은 기독교인을 배경으로 독립촉성중앙회를 만들었다. 김규식은 언더우드 선교사가 설립한 고아원 겸 학교에서 자랐고 기독교청년회를 배경으로 활동했다. 임시정부 헌장 7조에는 “대한민국은 신의 뜻에 의해서 세워진 나라”라고 돼 있다.<br><br>1948년 5월 31일. 역사적인 순간이었던 대한민국 제헌국회 제1차 회의가 하나님께 드리는 기도로 시작했다. 임시 의장 이승만 박사가 제안했고 모든 의원이 일동 기립한 상태에서 목사 이윤영 의원이 기도했다. 한국전쟁 때는 많은 기독교인이 공산주의에 대항하다 순교했다. 한국 사회의 발전도 기독교가 중심이 돼 이뤄졌다. 정치 경제 사회 문화 등 사회 곳곳에서 기독교인이, 기독교 문화가, 기독교 교육이 이 사회의 수준을 높였다. 비관주의의 한국 사회를 긍정과 희망, 낙관하는 사회로 만든 것도 교회, 기독교였다.<br><br>기독교인이라서 하는 이야기가 아니라 역사적인 사실이다. 이런 기독교의 영향과 기독교인들의 헌신으로 지금 대한민국은 안전하고 자유와 수준 높은 삶을 누리고 있다. 기독교인이라면 이에 대한 자부심을 느껴도 좋다. 요즘 기독교가 욕을 먹는다는 둥, 한국교회의 호감도가 낮다는 둥, 이런 것으로 자기 신앙을 드러내지 못하는 기독교인이 있다고 해서 하는 말이다. 특히 다음세대들은 이런 역사를 통해 우리의 기독교 선조들이 나라를 위해 목숨을 걸고 싸웠다는 것을 알아야 한다.<br><br>역사까지 말하지 않더라도 더 중요하고 확실한 것이 있다. 기독교인으로서 자부심, 자긍심, 자신감, 자존감을 느끼기에 충분한 사실이다. 우리 기독교인의 아버지가 전지전능하신 하나님이라는 것이다. 내가 기독교인이라고 자랑하고도 남을 팩트다.<br><br>하나 더, 우리 기독교인은 생명 살리는 일을 한다. 쉽게 말해 물에 빠져 죽어가는 사람들에게 구명정을 던지는 것과 같다. 죄로 인해 죽을 수밖에 없는 사람들에게 예수를 전한다. 그들이 예수를 믿으면 영원한 생명을 얻게 된다. 천국에 들어간다. 이보다 더 당당할 일이 뭐가 있겠는가.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-06-02T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304893&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 커피만 먹고 살아야 할 서울시민","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201260746956_1685636767_0924304549.jpg\"></center><br>경제 대공황 여파로 커피 소비가 위축된 데 이어 제2차 세계대전이 시작됐다. 가장 큰 타격을 입은 것은 브라질이었다. 국가 재정의 70%를 커피 수출에 의존하던 브라질은 커피 가격을 지키기 위해 생두 소각, 커피나무 식재 금지, 커피 수매를 추진했지만 소비 감소와 가격 하락을 막기는 어려웠다.<br><br>문제를 해결하기 위해 신제품 개발이 필요했다. 편리하게 마실 수 있는 커피의 개발이었다. 브라질 정부는 프로젝트를 맡길 나라를 물색했다. 브라질과 커피 전쟁을 치르던 미국, 미국과 동맹이었던 영국이나 프랑스, 파시스트들이 지배하고 있던 독일이나 이탈리아 등은 적합하지 않았다. 브라질이 선택한 나라는 중립국 스위스였고, 회사는 유아식 전문 네슬레였다. 커피와는 무관한 식품회사 네슬레가 새로운 커피 제품의 개발 의뢰를 받은 것은 기업 이미지보다는 국가 이미지의 덕을 본 것이 분명했다. 국가 이미지가 기업 경쟁력에 얼마나 큰 영향을 미치는지를 보여준 대표적 사례였다. 물론 좋은 국가 이미지는 이처럼 국가 발전의 초석이 되기도 하지만, 나쁜 이미지는 국가 붕괴의 출발점이 되기도 한다는 게 중요하다.<br><br>무려 7년간의 노력 끝에 네슬레 연구팀은 ‘네스카페(Nescafe)’라는 이름의 신제품을 내놓았다. 1938년이었다. 커피 액을 뜨거운 용기 안에서 분사시킴으로써 수분은 증발시키고 커피 방울을 급속히 분말로 바꾸는 방식이었다. 물에 녹는 분말형 커피가 탄생했다. 상품명 ‘네스카페’는 ‘네슬레의 커피’라는 단순한 의미였다. 연합국 군대에서의 인스턴트커피 소비 확대에 따라 네슬레의 수익은 폭발적으로 증가했다. 전쟁 이후에는 세계인들이 네스카페의 편리함과 맛에 빠져들기 시작했고, 네슬레는 지금 자산 430조 달러가 넘는 세계적 기업으로 성장했다.<br><br>해방과 함께 미군정 통치가 시작된 조선 땅 남쪽에 다시 커피 향이 돌아왔다. 이전과는 다른 향과 맛이었다. 바로 네슬레에서 만든 물에 녹는 커피 네스카페, 그리고 네슬레 방식을 도입한 미국의 맥스웰하우스 인스턴트 커피였다. 해방 당시에도 서울에는 다방이 60여개 남아 있었다. 총독부의 커피 음용 억제 정책이나 유흥 시설에 대한 세금 폭탄 정책에도 살아남은 다방이었다.<br><br>당시 신문에 시대 변화를 보여주는 흥미로운 기사가 하나 실렸다. 조선중앙일보는 1947년 11월 11일자 사회면에 머리기사로 ‘커피와 생선만 먹고 살아야 할 서울시민’이란 글을 실었다. 이 기사에 따르면 겨울은 다가오는데 석탄 배급량은 급격히 줄었고, 김장용 배추와 무는 생산이 턱없이 부족한데, 쉽게 구입할 수 있는 것은 오직 커피와 생선뿐이었다. 이 기사가 등장한 것은 서울시가 이전 연말에 사들인 커피 3000통을 일반에게 공매한다는 광고를 모 신문에 게재했기 때문이었다. 민생보다는 수입 상품 판매에 앞장섰던 서울시였다.<br><br>이 신문 주장대로 멀지 않아 이 커피들이 시내 다방에 퍼지자 ‘물만 마시고 사는 다당(茶黨)들’은 기뻐했다. 서울시가 앞장서서 공매한 3000통의 커피와 함께 커피공화국 대한민국이 탄생했다.<br><br>이길상 (한국학중앙연구원 교수·교육학과) leegs@aks.ac.kr","date":"2023-06-02T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304549&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 갈증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221250847315_1685708708_0924305037.jpg\"></center><br>참새 한 마리가 서울 용산구 효창공원에서 목을 축이고 있습니다. 몸집이 작은 참새는 갈증을 해소하는데 몇 방울의 물이면 충분할 것입니다. 내 욕심도 참새처럼 작다면 작은 보상만으로도 행복에 다다를 것 같네요.<br><br>사진·글=김지훈 기자","date":"2023-06-02T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305037&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 감사 거부한 선관위, 개혁 의지 의심스럽다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221240547313_1685708645_0924305295.jpg\"></center><br>중앙선거관리위원회가 2일 선관위원 회의를 열어 ‘자녀 특혜 채용’ 의혹에 대한 감사원 감사를 끝내 거부키로 했다. “국가기관 간 견제와 균형을 위해 선관위가 직무감찰을 받지 않았던 것이 헌법적 관행”이란 이유를 들었다. 대신 국회 국정조사, 국민권익위원회 조사, 수사기관 수사에는 성실히 임하겠다면서 의혹이 드러난 간부 4명을 수사의뢰했다. 한마디로 국회, 권익위, 검경의 조사는 다 받아도 감사원 감사만은 받을 수 없다는 것이다.<br><br>이런 입장은 선관위가 이 사안을 얼마나 방어적으로 대하고 있는지 말해준다. 권익위는 강제 조사권이 없어 선관위가 제출하는 자료를 토대로 조사해야 하고, 국정조사 역시 제출 자료로 이뤄지는 데다 정치적 공방에 묻히기 일쑤이며, 검경 수사는 피의자 개인에 초점이 맞춰져 조직의 문제를 들춰내는 데 한계가 있다. 오랜 세월 독립성이란 방어막 뒤에서 자행된 고용 세습의 전모와 관행처럼 굳어졌을 각종 직무 비위를 세밀히 들여다볼 수 있는 것은 감사원 감사뿐인데, 그것만 콕 집어 극렬히 거부하고 나섰다. 과연 자성하고 있는지, 개혁 의지가 있는지 의심스럽다.<br><br>선관위는 헌법 97조(행정기관의 직무감찰을 위해 감사원을 둔다)와 국가공무원법 17조(선관위 인사 사무 감사는 사무총장이 한다)를 감사원 감사 거부 근거로 들지만, 아전인수식 자구 해석이란 시각이 많다. 선관위도 선거 행정을 담당하는 행정기관이어서 감사원 직무감찰 대상이며, 사무총장의 감사권은 인사혁신처장의 행정부처 감사 기능을 대신할 뿐이어서 감사원 감사와 무관하다는 것이다. 또 감사 대상 제외 기관을 국회·대법원·헌법재판소로 특정한 감사원법 24조에 선관위는 포함돼 있지 않다. 선관위는 그동안 여러 번 감사원 감사를 받기도 했다. 2016, 2019년 인사업무 부당 처리로 감사원에서 직원 징계 요구를 받았고, 지난해 ‘소쿠리 투표’ 자체 감사 결과를 감사원에 제출해 적정성 검토가 이뤄지고 있다.<br><br>귀족 노조나 하는 줄 알았던 아빠 찬스의 고용 세습이 헌법기관에서 버젓이 자행됐다. 공정한 선거 관리가 사명인 조직에 불공정이 뿌리박혀 있었다. 설령 법률상 모호한 부분이 있다 해도, 그 진상을 규명하는 작업이 그 조직에 의해 거부당하는 상황을 어떤 국민이 납득하겠는가. 지금 선관위는 거꾸로 감사원에 감사를 자청해야 한다. 기관의 독립성을 내세우기 전에 부패한 조직의 환부를 어떻게 도려낼지 먼저 고민해야 할 때다.","date":"2023-06-02T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305295&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 엄홍식씨 마약 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023042019120358162_1681985523_0924305061.jpg\"></center><br>배우 유아인(본명 엄홍식·37)씨 마약 투약 사건은 한 편의 신작 개봉 영화 같다. 유명 배우가 코카인 등 다섯 가지 마약을 투약한 혐의를 받고, 주변 인물은 모세혈관처럼 어지럽게 얽혀 있다. 경찰 수사는 지루할 정도로 더딘 반면, 전직 마약 수사 검사들로 구성된 초호화 변호인단은 날렵한 변호 솜씨를 과시한다. 수사 기간이 100일이 넘고, 범정부 차원에서 마약과의 전쟁을 치르고 있는 와중에도 1차 결말은 구속영장 기각. 유씨가 코카인 중독 재벌 3세 조태오로 출연했던 영화 ‘베테랑’의 스핀오프(spin off·파생작)로도 부족함이 없어 보인다.<br><br>유씨는 지난 3월 첫 경찰 조사를 마치고 “저의 일탈 행위들이 누구에게도 피해를 끼치지 않는다는 식의 자기합리화 속에서 잘못된 늪에 빠져 있었던 것 같다”고 했다. 의도한 것인지는 모르겠지만, ‘누구에게도 피해를 끼치지 않는다’는 유씨의 묘한 언급은 “남에게 피해를 끼치지 않는 한, 나는 나를 파괴할 권리가 있다”고 말한 프랑스 작가 프랑수아즈 사강을 연상시킨다. 사강도 유씨처럼 코카인 투약 혐의로 법정에 선 뒤 ‘자기 파괴’를 언급하며 자신을 변호했다. 그러나 유씨의 일탈은 이미 자유의 한계를 넘어섰다. 그의 마약 투약이 드러나면서 남의 삶에 매우 구체적 피해를 끼쳤기 때문이다. 유씨가 주·조연으로 출연했던 영화와 드라마는 수백억원이 투입됐지만, 그를 캐스팅했다는 이유로 날벼락을 맞았다. 그의 번듯한 이미지를 믿고 CF를 맡겼던 광고주도 유씨 일탈의 부수적 피해자다.<br><br>그럼에도 유씨가 연예인이라고 해서 더 가혹한 수사와 여론재판을 받아야 할 이유는 없다. 그의 마약 투약이 실망스러울 수는 있겠지만, 그에게 청소년의 모범이 되라거나 도덕 교사가 되라고 강요할 수는 없다. 유씨는 국민을 대표하거나 공공의 일을 맡은 공직자도 아니다. 그래서 그의 마약 스캔들은 국회의원 김남국씨의 코인 투기처럼 극한의 혐오와 경멸을 불러일으키진 않는다. 유씨는 형사처벌 이전에 대중의 손가락질이라는, 연예인으로서는 치명적 형벌을 이미 받고 있다.<br><br>반대로 유씨가 유명인이어서, 돈과 인기가 있다고 해서 일반 마약사범과 다른 특권적 대우를 받아서도 안 된다. 하지만 수사 과정은 영 뒷맛이 개운치 않다. 유씨가 배우 유아인이 아닌, 그저 평범한 대한민국 37세 남성 엄홍식씨였다면 법원이 그때에도 구속영장을 기각했을까? 5가지 마약을 투약한 범죄 혐의자가 경찰 출두 당일에 조사를 일방 취소하고, 혐의를 부인해도 ‘방어권 보장’을 위해 불구속 수사를 받을 수 있을까? 전직 검사장 출신 변호인의 전관예우 없이도 법원이 “증거를 인멸하거나 도망의 염려가 있다고 단정하기 어렵다”는 판단을 해줄까? 이 세 가지 질문에 흔쾌히 ‘그렇다’고 답할 수 없다면 그의 불구속은 시민의 보편적 권리가 아닌 상류층의 사치스러운 특권일 뿐이다. 법원은 지난해 9월 필로폰 투약이 적발된 가수 돈스파이크가 혐의 대부분을 인정했는데도 “도망할 염려가 있다”는 이유로 그를 구속했다.<br><br>“이거 푸는 데 얼마나 걸릴 것 같아? 30분? 길어야 한 시간이야. 이 XX야.” 영화 베테랑 속 조태오는 경찰에 잡혀 수갑을 차자 이렇게 호언장담한다. 경찰은 “20년 걸린다, 이 XX야”라고 맞받아치고, 결국 영화는 조태오가 구속 기소돼 재판받는 장면으로 끝이 난다. 현실 속 유씨는 영장실질심사를 마치고 만 하루도 안 돼 수갑을 풀고 자유를 얻었다. 현실이 영화만큼 정의롭고 통쾌하길 기대하진 않는다. 다만 최소한의 절차적 공정은 지켜져야 하지 않을까. 수많은 다른 마약사범처럼 유씨도 배우 유아인이 아니라 시민 엄홍식으로 수사받고 재판받길 바란다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-06-01T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305061&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 준법 투쟁과 의사들의 선택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023050422170316738_1683206223_0924305072.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">법과 현실 괴리 심한 의료 현장<br>국민의 불안감도 커지고 있어<br><br>간호법, 의사수 증원 요구에도<br>타협 대신 반대 모습만 보여<br><br>자신만의 성에 갇힌 엘리트는<br>결국 국민 분노에 직면하게 돼<br><br>의사들이 이익집단의 길 대신<br>존경받는 의사의 길 걸었으면<br></div><br>간호법 사태와 관련해 가장 당황스러운 단어는 ‘준법 투쟁’이었다. 대한간호사협회는 지난달 파업 대신 준법 투쟁을 벌이겠다고 선언했다. 5일 동안 불법 진료 신고센터를 운영했더니 1만2189건이 신고됐다. 검사, 처방, 튜브 관리, 봉합과 같은 수술 보조 행위들이었다. 어떤 간호사는 언론 인터뷰에서 “출근해서 하는 일 대부분이 불법 진료에 해당할 수 있다”고 전했다. 1만2189건 모두를 불법 진료로 단정할 수 없다. 의료법에는 간호사의 업무를 ‘의사, 치과의사, 한의사의 지도하에 시행하는 진료의 보조’라고 규정하고 있다. 간호사의 어떤 행위가 불법 진료인지는 개별적인 법적 판단을 받아야 한다. 분명한 것은 법을 지키는 게 투쟁이 될 정도로, 의료 현장에서 법과 현실의 괴리가 심각하다는 점이다.<br><br>의료 현장에 불법이 만연하다면 해법은 크게 두 가지다. 첫째 현실을 반영하지 못하는 법을 바꾸는 것이다. 간호사가 검사와 튜브 관리 같은 일을 할 수 있게 제도를 고치면 된다. 둘째 간호사가 불법 행위를 하지 않아도 될 정도로 현실을 바꾸는 것이다. 의사가 자기 일을 하면 된다. 간호법 제정안은 첫 번째 해법으로 나온 것이다. 법안 의미에 대한 해석은 간호사협회와 대한의사협회가 정반대라서 어느 쪽이 옳다고 말하기 어렵다. 어쨌든 전반적인 간호법 제정안의 취지는 간호사의 활동 범위를 넓히고 처우를 개선하자는 것이었다. 간호법 제정안은 의사 집단의 강력한 반발에 막혀 결국 폐기됐다. 둘째 해법으로 제시되는 방안 중 하나가 의사 수를 늘리자는 것이다. 현장에 의사가 부족하니 간호사가 의사의 역할을 하는 게 불법 진료의 핵심이다. 간호사의 업무 범위를 넓히는 첫째 해법이 안 된다면 의사 수를 늘려서 의료법에 규정된 의료행위를 의사가 하면 된다. 우리나라는 의사 수가 다른 선진국에 비교해 부족하다는데, 의사들은 의사 수 확대에 반대한다. 의사, 치과의사, 한의사, 간호사, 간호조무사 등 의료 관계자들의 복잡한 내부 사정과 이해관계를 일반 국민이 이해하기는 어렵다. 하지만 국민의 눈에는 의사들이 해법을 계속 거부하고 자신의 이익을 놓치지 않으려는 기득권 세력처럼 보인다.<br><br>직역 간의 갈등과는 별개로 의료 현장이 제대로 작동하지 않는다는 국민적 불안감이 커졌다. 최근 병원 응급실을 찾다가 어이없이 사망하는 사람들이 뉴스에 자주 등장한다. 지난 30일 차량에 치인 70대가 병원 중환자실을 찾다가 숨졌다. 지난 3월에도 10대 학생이 2시간 동안 응급실을 찾아 헤매다 사망했다. 언론은 이런 사건을 ‘응급실 뺑뺑이’라고 표현한다. 이유를 물어보면 크게 두 가지다. 중환자 병상이 부족하거나 제대로 치료할 수 있는 의료진이 없어서다. 응급실 뺑뺑이가 의사들만의 책임은 아닐 것이다. 응급실 운영 방식의 문제, 충분한 보상과 지원, 법적 책임 문제 등이 복합적으로 얽혀 있다. 다른 나라들이 부러워하는 대한민국의 의료체계는 많은 이들의 노력으로 유지 관리돼 왔다. 그런데 이런 의료 체계가 흔들리고 있는 징후가 뚜렷하다.<br><br>의료 체계에 큰 문제가 생겼다면, 누군가는 문제를 풀어야 한다. 우리나라 의료 체계는 의사를 중심으로 설계됐다고 한다. 정부와 정치권의 책임 못지않게 의사들의 책임이 막중한 이유다. 의사협회는 실손보험 청구 간소화 법안을 환자 정보 유출 우려를 이유로 반대하고, 의대 정원 확대 요구에 국가의 행정적·재정적 지원과 처우 확대를 해법으로 제시하고, 간호법은 의사들의 진료 범위 침범을 우려해 반대했다. 한국고용정보원이 매년 실시하는 ‘한국의 직업정보’ 2021년 조사에 따르면 평균소득이 가장 높은 직업 상위 10개 중의 8개가 의사였다. 성형외과의사 정신과의사 내과의사 안과의사 등의 순이었다. 나머지 2개는 기업 고위 임원과 한의사였다. 약한 자와 강한 자가 다툴 때, 강한 자가 조금씩 양보해야 문제가 풀린다. 지금 의사들의 모습은 강한 자가 자신의 것을 놓치지 않으려는 모습이다. 우리나라의 많은 엘리트 집단이 자신들의 성에 갇혀 자신들만의 이익을 추구하다 결국 국민의 분노에 직면했다. 정치인과 검사 집단이 그런 길을 걸었다. 의사들은 지금 갈림길에 서 있다. 국민의 건강과 생명을 지키는 존경받는 의사의 길과 자신들의 이해관계에 충실한 이익집단의 길이다. 의사들의 선택이 첫 번째 길이었으면 한다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-06-01T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305072&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 하루하루 생지옥이 따로 없었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121430546826_1685623385_0924305039.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">예전에 경매 넘어간 전셋집<br>땜에 겪은 고통 잊히지 않아<br>전세사기 범죄자 벌 받기를<br></div><br>한 아파트에서 20년쯤 살고 있다. 아이가 초등학교 3학년 때 입주했는데 어엿한 서른 살 어른이 됐으니. 그동안 이사를 안 한 데는 여러 가지 이유가 있다. 우선 아파트 옆이 잘 조성된 벚꽃나무 산책길이다. 깨끗하면서도 녹음이 우거져서 걷거나 달리기에 좋다. 저렴한 가격으로 다양한 운동을 배울 수 있는 구민 체육센터도 바로 코앞이다. 내가 ‘마녀체력’이 되는 데 커다란 몫을 한 일등공신들이랄까.<br><br>서울 강북 변두리 지역에 살고 있어서 다른 동네로 쉽사리 옮기기 어렵다는 경제 사정도 이유 중 하나겠다. 하긴 물려받을 재산 하나 없는 월급쟁이는 아파트 평수를 늘려가며 이리저리 옮겨 다녀야 돈을 벌 수 있단다. 그것도 부지런하든지, 이재에 밝은 사람한테나 통하는 치부법이다. 가계부를 제대로 안 쓰고 집안 살림 꾸려 나가는데도 절절매는 형편이니 언감생심 꿈도 꾸지 않는다.<br><br>이사를 안 한 가장 큰 이유는 따로 있다. 이사하는 데 이미 진을 다 뺐기 때문이다. 신혼 시절, 회사 근처에서 1년 정도 머물렀다. 출산 후 아이를 맡기려고 시댁 근처로 옮겨온 뒤로 지금 사는 동네를 벗어난 적이 없다. 그렇다고 이사를 안 했다는 말이 아니다. 돈 없고 백 없는 맞벌이 부부의 이사 전력은 화려하기 그지없다. 마치 하늘에 계신 누군가가 ‘이 부부는 이사를 통해 심신 단련 좀 시켜야겠다’고 마음먹은 것 같았다.<br><br>10년간 다섯 번쯤 이사했나. 그야말로 전셋집을 전전한 셈이다. 아이와 살기에 좋은 조건을 찾아 여기저기 헤매고 다녔냐고? 그럴 리가 있나. 부부 둘 다 성격이 무던한 편이고, ‘집에서는 잠만 자자’라는 하숙생 기질이 다분하다. 어차피 전셋집이니 큰 불편이 없는 한 오래 사는 것이 여러모로 이익이었다. 세입자 마음은 그랬는데 정작 집주인 사정이 따라주질 않았다.<br><br>멀쩡히 살던 집이 팔렸다질 않나, 결혼한 아들 부부가 들어오기로 했다질 않나. 세입자가 거부 못 할 다양한 사정을 대면서 집을 비워 달라고 했다. 편집자인 나는 책이 얼마나 많았던지 아무리 이삿짐센터를 이용해도 그 고된 정리는 거의 내 몫이었다. 하도 짐 싸기와 풀기에 단련돼서 ‘생활의 달인’ 프로그램에 나가도 될 지경이었다. 부동산 사장님과 눈치가 ‘척 하면 삼천리’인 살가운 사이가 됐다.<br><br>마지막 전셋집을 얻을 땐 아예 집주인이 꼭대기에 살고 있는 번듯한 4층 빌라를 선택했다. 그동안 저축해 놓은 돈을 몽땅 쓸어 넣었고, 은행에서 대출까지 받았다. 이제 우리가 집을 사서 나가지 않는 한 여기서 쫓겨날 일은 없겠지. 불행하게도 그 집은 우리의 ‘마지막’ 전셋집이 되지 못했다. 역시나 집주인에게 피치 못할 사정이 생겨 버렸다. 은행 빚을 갚지 못해서 집이 통째로 경매에 넘어가고 말았다.<br><br>그 빌라에 세 들어 사는 세입자만 여덟 가구였다. 그때부터 생전 처음 겪는 지옥의 나날이 시작됐다. 경매 관련 책을 읽어 봐도 무슨 말인지 이해가 되지 않았다. 이런저런 전문가들에게 상담했는데 제각각 의견이 달랐다. 세입자들은 저녁마다 모여 대책을 의논했지만 별 뾰족한 수는 보이지 않았다. 남편도 나도 밤에 잠을 자지 못했다. 어두운 방안에 끝없는 한숨 소리만 가득했다. 까딱하면 둘이 개미처럼 일해서 번 전 재산을 다 날리고 길거리에 나앉을 판 아닌가. 하루하루 생지옥이 따로 없었다. 멀쩡하면 오히려 이상한 일이었다.<br><br>천만다행으로 금전 손해는 보지 않은 채 해결이 되긴 했다만 당시 세입자들이 겪은 피폐한 몰골과 정신적 고통은 20년이 지나도 잊히지 않는다. 오죽하면 “내 집 사면 평생 이사를 안 하겠다”고 결심했을까. 가진 것 없는 이들에게 집이란 먹고 자는 공간을 넘어선 생명줄과도 같다. 전세사기를 당한 피해자들은 지금 사는 게 사는 것이 아니다. 매일 밤잠을 못 이루며 피눈물을 쏟고 있으리라. 집 갖고 사기 친 범죄자들은 삼대 내리 생지옥 사는 벌을 받기를.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2023-06-01T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305039&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 빈곤층 연료비 급증, 지원 미미… 세심한 대책 마련하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2022122718540349124_1672134843_0924305157.jpg\"></center><br>에너지 과소비 조정, 에너지 공기업의 경영 위기 등을 고려하면 전기·가스요금 등 연료비 인상은 불가피한 면이 없지 않다. 다만 여기에는 사회 통합 차원에서 빈곤층에 대한 지원 확대와 피해 최소화가 전제돼야 한다. 하지만 취약계층의 연료비 부담은 지난 1년간 더 커진 반면 정부 지원은 거의 늘어나지 않은 것으로 나타났다. 정부 대책에 허점이 있다는 얘기밖에 안 된다.<br><br>1일 통계청 국가통계포털 등에 따르면 올 1분기 소득 1분위(하위 20%) 가구가 연료비로 지출한 비용은 월평균 12만6475원으로 전년 동기(10만288원)보다 2만6187원(26.1%) 높았다. 상위 계층인 소득 5분위의 지출 증가율(21.8%)을 웃돌았다. 중위소득 50% 이하의 독거노인 빈곤 가구도 1분기 연료비 지출액이 지난해보다 35%가량 급증했다. 반면 정부, 지방자치단체 등의 지원으로 구성된 이전소득의 경우 1분위 가구는 지난해 1분기 71만1140원에서 올해 71만7781원으로 거의 차이가 없었다. 빈곤층의 난방비 지출이 급증했는데 정부 지원이 제자리에 머무른 것은 큰 문제다.<br><br>2분기 전기·가스요금이 5.3% 인상됨에 따라 4인 가구가 매월 추가 지출하는 요금은 약 7400원으로 추산된다. 소득 하위 가구가 느끼는 부담은 이보다 훨씬 클 것이다. 올여름 역대급 무더위가 예보된 상황에서 냉방비 폭탄에 대한 취약계층의 우려는 난방비 못지 않다. 정부는 에너지 요금 인상 때마다 기초생활수급자, 차상위계층 등에 대한 요금 동결, 에너지 바우처 지급 대상 확대 등을 제시했다. 하지만 결과적으로 지원 효과는 미미한 셈이다. 에너지 바우처 대상에서 누락된 가구가 해마다 약 5만 가구에 달한다고 한다. 지원 사각지대가 생기지 않도록 정책을 재점검해야 한다. 빈곤층이 추위에 이어 더위에도 비용이 걱정돼 전전긍긍하게끔 내버려두는 건 정부가 해선 안될 일이다.","date":"2023-06-01T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305157&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 달걀말이 인생론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060121420946824_1685623329_0924305038.jpg\"></center><br>막상 만들다 보면 만만치 않은 게 달걀말이다. 오래전 영화 ‘카모메 식당’을 보고 ‘나만의 사각 팬’을 갖고 싶었다. 내가 가진 원형 팬으로는 두툼하고 네모난 모양을 잡기 어려웠다. 마트에 갈 때마다 주방도구 판매대에 들러 달걀말이 전용 팬을 찾았다. 아담한 크기에 세로가 중지만큼 높고 너무 무겁지 않아야 했다. 결국 마음에 드는 팬을 구할 수 없었고, 달걀말이를 제대로 만들지 못할 때마다 나는 프라이팬 탓을 하곤 했다.<br><br>큰 그릇에 달걀과 우유와 소금을 넣고 젓는다. 올리브 오일을 두르고 팬이 적당히 달궈지면 달걀물이 얇게 펴지도록 조금씩 붓는다. 가장자리가 익었을 때 말아서 뒤집개로 살포시 눌러준다. 완전히 익히면 모양을 잡기 어렵고, 덜 익었을 때 말면 흐트러져 버린다. 다시 달걀물을 붓고 겹겹이 만다. 조그만 멍석을 말듯이 달걀을 돌돌 마는 행위에 무심코 빠져든다. 이제 마지막 단계. 버터를 프라이팬 위에 떨어뜨린다. 버터가 미끄러지듯이 녹으며 향이 퍼진다. 치즈나 명란, 감태 등 속 재료를 넣기도 하지만 나는 청양고추만 오종종히 다져 넣은 달걀말이를 제일 좋아한다. 흰 접시 위에 노란 달걀말이. 그 단순하고 세련된 색감을 보는 맛도 좋다.<br><br>두툼하고 부드러운 달걀말이를 만들기까지 나는 여러 번 실패했다. 달걀이 덜 익었는데 뒤집거나, 달걀물을 잔뜩 붓는 바람에 어쩔 수 없이 스크램블로 만들었다. 달걀말이는 인생의 은유다. 살다 보면 설익은 시간이 익도록 찬찬해야 할 때가 온다. 반대로 준비 과정이 너무 길어도 좋지 않다. 잘하려고 벼르다가 때를 놓친다. 완벽한 도구가 필요한 것도 아니다. 원형이든 사각 팬이든 팬 위에서 각자 다른 모양의 달걀말이가 완성된다. 때로는 모양이 망가져 스크램블이 될 때도 있다. 이 또한 인생의 간간한 묘미 아닌가. 갓 지은 밥에 달걀말이를 얹는다. 한 입의 고소함이 입안에 뿌듯하게 퍼진다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-06-01T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305038&code=11171315&sid1=col"}]