[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"콘진원, 2023 전국 장애인 e스포츠 대회 첫 개최","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112218124545297_1700644365_0018899143.jpg\"></center><br><br>한국콘텐츠진흥원이 대한장애인체육회, 광주광역시, 광주정보문화산업진흥원과 함께 오는 24일부터 26일까지 사흘간 ‘2023 전국 장애인 e스포츠 대회’를 개최한다.<br><br>대회 종목은 PC, 콘솔, VR 3종이다. PC 종목은 ▲리그 오브 레전드 ▲FC온라인 ▲카트라이더: 드리프트가 있다. 콘솔 종목은 ▲닌텐도 스위치 스포츠(테니스, 볼링) 등 2종의 세부종목으로 나뉜다. VR은 ▲인도어로잉 ▲휠체어레이싱을 통해 경쟁한다.<br><br>각 종목은 장애인 경기단체인 대한장애인e스포츠연맹, 대한장애인조정연맹의 주관하에 지체, 시각, 청각, 지적 4개 장애 유형으로 나눠 개별 경기를 진행한다.<br><br>대회 첫날인 24일에는 광주 라마다호텔서 개막식과 함께 선수 등급분류가 진행된다. 25일은 광주 e스포츠 경기장 주경기장과 보조경기장에서 각 종목의 예선이, 26일은 주경기장에서 우승자를 가리는 결선이 치러질 예정이다.<br><br><span>장애인 게임접근성, 장애인 e스포츠 진흥을 주제로 한 ‘2023 제3차 게임문화포럼’도 대회 첫날 함께 진행된다. 이번 포럼에서는 장애인 게임접근성 개선 방향과 국내 활성화 전략 등에 대해 논의할 예정이다.</span><br><br>콘진원 조현래 원장은 “모든 국민이 함께 즐기고 참여할 수 있는 e스포츠 대회를 마련하게 되어 매우 기쁘다”며 “앞으로도 장애인 e스포츠 분야의 저변을 다지고 체계적인 대회 시스템을 구축하기 위해 노력할 것”이라고 전했다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-11-22T22:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018899143&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“데이터 관리는 친환경 시대 필수”…산업계, LCA 구축 잰걸음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2020091610310246036_1600219862_0018899024.jpg\"></center><br><br>“중국이 전 과정 평가(LCA) 데이터를 갖춘 제품을 공급하기는 쉽지 않을 거라고 생각합니다.” 최근 나경수 SK지오센트릭 사장은 ‘미래 먹거리’인 폐플라스틱 재활용 시장에서 향후 중국과 어떻게 경쟁할 것인지 묻는 취재진의 질문에 이같이 답했다. 친환경 시장에서의 핵심 경쟁력으로 데이터 제공 역량을 꼽은 것이다. LCA란 특정 제품이 생애주기 전 단계에 걸쳐 환경에 미치는 영향을 평가·측정하는 체계다.<br><br>‘진짜’ 친환경 제품임을 증명할 데이터를 확보하는 게 산업계의 중요한 과제로 떠올랐다. 국내외 고객사들은 제품에 들어간 재활용 소재의 이력, 생산 과정에서의 탄소배출량 등에 관한 신뢰할 수 있는 정보를 요구한다. 제조사 입장에서도 생산 비용이 비교적 높은 친환경 제품을 제값 받고 팔기 위해서는 친환경성을 입증할 정보가 필수다.<br><br>23일 업계에 따르면 SK지오센트릭은 20~21일 열린 ‘대한민국 친환경 패키징 포럼’에서 블록체인 기술을 활용한 폐플라스틱 이력 관리 시스템을 선보였다. 폐플라스틱 확보, 재활용 소재 생산, 최종 제품 생산까지 모든 과정 대한 LCA 결과를 도출하고, 이를 블록체인에 기록해 공유하는 체계다. 향후 소비자는 휴대폰으로 QR코드를 찍어 제품에 들어간 재활용 소재가 ‘거쳐온 길’을 확인할 수 있다. <span>SK이노베이션은 자회사인 SK지오센트릭, SK에너지, SK엔무브, SK인천석유화학 등이 생산하는 석유화학 관련 전 제품에 대해 LCA를 마쳤다. </span><br><br>GS칼텍스는 지난달 자동차용 폐플라스틱 재활용 소재에 대한 LCA를 구축해 탄소발생량을 산출했다. LG화학은 지난해 국내 생산 제품 LCA를 마쳤고, 올해 안에 해외 생산 제품 LCA까지 끝낼 계획이다. HD현대오일뱅크도 지난해부터 전문 컨설팅 업체와 협업해 전 제품 LCA를 추진 중이다.<br><br>인적·물적 자원이 부족한 중소 협력사를 지원하는 기업도 있다. 현대자동차·기아는 자체 구축한 탄소배출 이력 관리 자동화 시스템(SCEMS)을 협력사에 무상 배포했다. 원료 채취부터 부품 및 차량의 제조·운송까지 전 과정에서 발생하는 탄소배출 이력을 통합 관리하는 시스템이다. <span>위·변조가 불가능한 블록체인 기술을 적용해 수집하는 데이터의 신뢰성을 높였다. 이에 앞서 </span><span>약 </span><span>360개 협력사에 탄소중립 대응 역량 증진을 위한 오프라인 및 온라인 교육을 제공하기도 했다. </span><br><br>이러한 움직임은 시장의 요구와 각국 규제 동향을 두루 고려한 조처다. 철강 업계 관계자는 “최근 완성차 업체를 비롯한 고객사들과 거래하면서 가장 많이 요구받은 정보가 제품 단위당 탄소배출량”이라며 “이에 대응하기 위한 자체 시스템을 구축 중”이라고 말했다. <span>유럽에서는 LCA 법제화를 진행하고 있다. 입법 논의 단계인 유럽연합(EU)의 폐차 처리 지침 개정안은 자동차에 들어가는 재활용 소재에 대한 증명과 추적성 강화를 요구한다.</span><br><br>업계 관계자는 “친환경 제품의 의미가 생애주기와 공급망으로 확장하는 추세”라며 “탈탄소 시대에 체계적인 데이터 관리는 선택이 아니라 필수”라고 강조했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-11-22T21:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018899024&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대구은행 시중은행 전환 연내 불투명… 갈 길 먼 ‘과점 깨기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023010515390259081_1672900743_0018899345.jpg\"></center><br>공고한 은행 과점체제에 균열을 낼 것으로 기대를 모았던 대구은행의 시중은행 연내 전환이 사실상 물 건너갔다는 관측이 나온다. 일회성 상생 금융 지원안은 연내 발표될 예정이지만, 정작 근본 문제인 은행권 과점체제 해소는 갈 길이 멀다는 지적이다.<br><br>22일 금융위원회에 따르면, 지난해 말 기준 5대 시중은행이 전 은행권에서 차지하는 예금 비중은 74.1%에 달했다. 대출 비중(63.5%)과 자산 비중(63.4%)도 절반 이상이다. 이처럼 국내 은행 산업의 근본 문제는 5대 시중은행 중심의 과점체제라는 지적이 적지 않다. 이들이 별다른 노력 없이 ‘시장 나눠 먹기’로 예대금리차를 이용해 막대한 이익을 올리고 있다는 것이다.<br><br>금융 당국도 상생금융과 별개로 은행 과점체제 해소를 주요 과제로 추진 중이지만, 과점체제 해소의 핵심 방안인 ‘신규 플레이어’ 진입은 첫 단추부터 지지부진하다. 금융 당국은 지난 7월 대구은행의 시중은행 전환 계획을 야심 차게 발표했다. 그런데 올해가 약 한 달 여 남은 상황에서 연내 추진은 어려울 것이라는 전망이 우세하다. 금융 당국 관계자는 “대구은행이 아직 인가신청서를 제출하지 않았다”며 “제출 전에 금융위 정례회의에서 은행법상 지방은행의 시중은행 전환 인가 관련 유권 해석을 받는 절차도 필요하다”고 말했다.<br><br>대구은행은 내부통제 강화 방안 등에 초점을 맞춘 인가 신청서를 준비 중인 것으로 전해진다. 대구은행은 지난달 1662건에 달하는 불법계좌 개설을 한 사실이 적발되며 시중은행 전환에 차질이 생기는 것 아니냐는 우려가 제기됐다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023110914261330866_1699507573_0018899345.jpg\"></center><br>한편으로는 대구은행이 시중은행으로 전환된다고 해도 진정한 ‘경쟁 촉진자’ 역할을 해낼 수 있을 것인지 의문을 제기하는 목소리도 적지 않다. 대구은행의 당기순이익은 5대 시중은행 중 가장 당기 순이익이 적은 NH농협은행과 비교했을 때도 5분의 1도 못 미치는 수준이다. 일각에서는 대구은행이 5대 시중은행과 어깨를 견주기 위해서는 초반 파격적인 예적금 금리 상품을 내놓는 등 조처를 강구해야 한다는 얘기도 나온다. 다만 몸집이 작은 대구은행이 무리한 비용 부담을 지려다가 자칫 경쟁력을 잃고 고꾸라질 가능성도 있다. 원대식 한양대 경제금융학부 교수는 “독과점을 해소한다는 명분으로 은행을 쉽게 인가해줬다가 경영이나 부실 대출 문제가 발생하면, 우리 경제에 도움은커녕 더 큰 어려움을 만들 수 있다는 점도 생각해야 한다”고 말했다.<br><br>대구은행 이후 제2·제3의 신규 플레이어가 뚜렷하게 보이지 않는 점도 문제다. 금융 당국은 카카오뱅크·케이뱅크·토스뱅크 외에 네 번째 인터넷전문은행 사업자 출현을 기대하는 눈치지만, 최근 인터넷은행이 주택담보대출에 몰두하고 중·저신용자 대출 확대라는 당초 취지를 달성하고 있지 못하다는 거센 비판을 받는 상황에서 제4 인터넷은행 출현은 당분간 쉽지 않을 것이라는 이야기가 많다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-11-22T21:00:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018899345&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독]애플의 리셀러 전략…“밥그릇 뺏고 목숨만 유지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023101310595292371_1697162393_0018899087.jpg\"></center><br>이달 말부터 문을 닫는 애플 공식 프리미엄 리셀러 ‘윌리스’를 또 다른 소규모 리셀러인 ‘아이스토어’가 인수한다. 애플은 윌리스가 경영난으로 사업 포기 의사를 밝히자 이를 만류했던 것으로 파악됐다. 직영점인 애플스토어 진출 영향으로 리셀러 업체들이 생존 기로에 섰지만 정작 지방 오프라인 매장이 사라지면 수도권 외 마케팅 거점이 사라질 것을 우려한 것으로 보인다.<br><br>23일 정보기술(IT) 업계에 따르면 애플 리셀러 아이스토어를 운영하는 넵튠코리아가 윌리스 매장을 인수한 것으로 확인됐다. 리셀러는 본사를 대신해 소비자에게 재판매하는 업체로 애플 본사가 직접 운영하는 애플스토어와 구분된다.<br><br>앞서 윌리스는 공식 홈페이지를 통해 이달 말부터 전 매장의 영업을 종료한다고 밝혔다. 오는 27일 잠실점, 월드타워점을 시작으로 다음 달 12일까지 전체 오프라인 매장 18곳을 철수할 예정이다. 온라인몰도 내년 1월 31일 영업을 종료한다.<br><br>이 중 윌리스 매장 15곳은 영업 종료일 다음 날부터 아이스토어 브랜드로 바뀐다. 아이스토어 매장은 기존 6곳에서 21곳으로 늘어난다. 매장 수로 보면 프리즈비에 이어 업계 2위 수준으로 올라선 셈이다.<br><br>시장 점유율이 미미한 업체가 업계 1·2위를 다투는 대형 리셀러를 인수했다는 점에서 시장에선 의아하다는 반응이다. 윌리스 매장 수는 아이스토어의 3배다. 더구나 넵튠코리아는 자본잠식 상태였다. 넵튠코리아는 윌리스 인수를 위해 외부 투자를 받은 것으로 알려졌다.<br><br>이 배경엔 지방 오프라인 매장을 포기하기 싫은 애플의 속내가 작용했다는 해석이 나온다. 애플의 마케팅 전략은 체험형 점포 운영이다. 그러나 애플스토어 6호점 개장까지 앞둔 수도권과 달리 지방엔 애플스토어가 없다. 수익 구조가 취약한 애플스토어 특성상 수요가 비교적 적은 수도권 외 지역에 새 점포를 열기는 쉽지 않은 탓이다. 이에 윌리스, 에이샵, 프리즈비 등 리셀러 매장은 애플스토어가 진출하지 못한 지역에서 체험형 점포 기능을 대신해왔다.<br><br>이에 애플은 윌리스 운영사의 사업 포기를 말리려 했던 것으로 파악됐다. 지방 오프라인 매장이 사라지면 고객들은 수도권의 체험형 매장을 이용하기보단 쿠팡 등 온라인 채널로 옮겨갈 가능성이 크다. 이 과정에서 넵튠코리아의 등장으로 이번 인수가 성사된 것으로 알려졌다. IT업계 관계자는 “애플스토어 진출 이후 리셀러의 입지가 점점 줄어들었지만 애플도 리셀러의 퇴출을 바라지 않는 것으로 안다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-11-22T21:00:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018899087&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이차전지 전망, 5개월 새 ‘맑음’서 ‘흐림’으로… “4분기 이후도 녹록지 않아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023061916263564238_1687159595_0018898761.jpg\"></center><br>산업연구원은 지난 20일 발간한 ‘2024년 경제산업전망’ 보고서에서 이차전지 업종의 내년도 수출 감소 폭을 2.6%로 전망했다. 반도체·자동차 등 국내 13대 주력 수출산업 중에서 가장 많이 줄어들 것으로 봤다. 중국발 공급 대란에 실적 부진을 겪는 석유화학(-0.5%)보다 내년 수출 환경이 더 좋지 않을 것이라고 본 것이다.<br><br>산업연구원은 지난 6월 산업 전망에선 올 하반기 이차전지 수출이 전년 대비 9.2% 증가한다고 예상했다. 하지만 3분기 들어 전기차 시장이 빠르게 식자 하반기 수출 전망을 -21.6%로 재조정했다. 5개월 전 ‘맑음’으로 진단한 산업 기상도도 ‘흐림’으로 수정했다. 산업연구원 관계자는 “글로벌 전기차 시장의 급격한 성장 둔화로 배터리 수출 실적도 내림세가 불가피한 상황”이라고 23일 말했다.<br><br>올해 상반기까지 반도체의 빈자리를 채우며 ‘수출 효자’ 역할을 한 이차전지 산업에 ‘실적 포비아(공포증)’가 빠르게 확산하고 있다. 최근까지 1000조원이 넘는 장기 수주 계약과 미국 인플레이션감축법(IRA)에 따른 보조금 효과로 이차전지 시장의 장밋빛 기대감은 극에 달했다. 그러나 전기차 시장이 침체 국면에 놓이면서 실적 악화는 물론 성장성이 크게 꺾였다고 평가받는 ‘역기저효과’ 상황에 놓이게 됐다. 배터리 업계 관계자는 “내년 하반기까진 경영 환경이 녹록지 않을 것”이라며 “너무 급격하게 성장한 만큼 실적이 주춤할 때 겪을 충격도 작지 않을 것으로 본다”고 말했다.<br><br>특히 지난 3분기 ‘어닝 쇼크’를 기록한 배터리 소재 업종은 4분기 전망도 어둡다. 리튬 등 배터리 광물 가격이 최근 1년 새 70%가량 떨어지는 등 2021년 9월 이후 최저 수준에 머물면서 주요 제품의 판매 가격(판가)도 하락세를 면치 못하고 있다. 포스코퓨처엠과 에코프로는 올 3분기 영업이익이 각각 371억원과 657억원에 그쳤다. 전년 동기 대비 55%, 69%씩 쪼그라들었다. 이들 기업은 원재료와 제품 가격을 연동하는 판가 연동제를 시행한다. 하지만 광물 가격이 끊임없이 떨어지면서 상대적으로 비싸게 만든 양극재를 싼값에 파는 상황이 계속되고 있다. 소재 업계 관계자는 “적어도 올 4분기까진 수익성 회복이 쉽지 않을 것으로 보고 있다”고 했다.<br><br>이차전지 실적 공포는 내년 상반기까지 이어질 것이란 관측이 많다. 국내 배터리 기업의 주요 고객사인 폭스바겐과 제너럴모터스(GM), 포드 등의 전기차 생산 감소 여파가 반전되기까진 최소 6개월 이상 시간이 걸린다는 것이다. 박철완 서정대 스마트자동차학과 교수는 “국내 배터리 기업들의 생산 공장 증설이 빨랐던 만큼 설비 공급 과잉과 증설 지연 현상도 한동안 이어질 수 있다”고 봤다.<br><br>전기차·배터리 시장의 판도를 좌우할 외부 변수도 산적해 있다는 평가다. 이안나 유안타증권 연구원은 “내년 미국 대선에서 도널드 트럼프 전 대통령의 당선 가능성, 중국의 보복 조치로 인한 원재료 조달 문제 등 다양한 불확실성에 노출돼 있어 내년도 여건이 녹록지 않다”고 말했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-11-22T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018898761&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"해외선 내역 감추면 사표감  쌈짓돈 최소 감시장치 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112221300745549_1700656207_0924331525.jpg\"></center><br>논란을 거듭하는 ‘특수활동비’ 문제는 한국만의 문제일까. 어떤 정부에서나 기밀 유지가 요구되는 정보나 공개하기 어려운 사건 수사와 관련한 수행 활동은 있게 마련이다. 해외에서도 특활비와 유사한 성격의 예산이 편성되는 경우가 있다.<br><br>다만 주요국 사례를 보면 특활비를 관리·감독하는 시스템에서 한국과 차이가 나타난다. 정보기관 특수성에서 기인한 예산 비밀주의를 유지하면서도 의회 등 입법부 차원에서 운용 실태를 투명하게 관리하는 수단을 두고 있다. 전문가들은 22일 국내 특활비 논란을 끝내기 위해서는 불투명성을 해소하는 국회의 통제기능 강화가 필요하다고 주문한다. 더 근본적으로는 수사 기밀성 등 필요가 명확하지 않은 특활비부터 정리해야 한다고 조언했다.<br><br>영국의 경우 정보기관 예산은 단일 계정으로 총괄해 처리하는 방식을 취한다. 각 정보기관의 개별 기밀활동 내용은 철저히 비밀로 관리하는 것이다. 그러나 지출된 사항은 명확한 회계처리 후 감사원(NAO)의 감사를 반드시 받아야 한다. 여기서 끝이 아니다. 감사원의 감사 결과 보고서를 바탕으로 의회의 정보 및 안보위원회(Intelligence and Security Committee)에서 정보 예산에 대한 결산 심사를 한다. 이를 통해 생산된 정보기관의 예산 지출에 대한 정보는 위원회의 연례보고서를 통해 사후 공개된다.<br><br>프랑스도 한국의 국가정보원에 해당하는 해외안전총국(DGSE) 등 7개 정보기관에 대한 특별운영비 예산 집행을 의회 정보위 소속 상·하원의원 각 2인으로 구성된 4인의 특별예산관리위원회에서 따로 관리·감독하고 있다. 이 특별예산관리위는 2002년 활동을 시작한 후 별도 보고서를 공개하지 않다가 2016년부터 정보위 연례활동 보고서를 통해 일부 내역을 발표하고 있다. 특정 프로그램의 예산 집행에 대한 부분이 생략되긴 하지만 정보기관에 공개하도록 권고된 내용은 대부분 공표된다.<br><br>정부 지출 운용의 신뢰성이 떨어진다는 이유로 특활비 예산을 아예 편성하지 않는 국가도 있다. 지난해 시민단체 한국납세자연맹이 700개 국가의 총리실에 기밀 예산 존재 여부를 문의한 결과 캐나다와 노르웨이 등은 특활비 같은 유형의 예산이 없는 것으로 파악됐다. 캐나다 총리실 답변에 따르면 캐나다 정부는 정부 지출의 투명성과 신뢰성을 침해할 수 있다는 이유로 비밀 예산의 편성을 원천 금지하고 있다.<br><br>총리, 장관을 비롯한 고위공무원의 예산 지출 내역은 모두 영수증을 포함해 투명하게 공개한다는 것이다.<br><br>노르웨이도 캐나다처럼 비밀 예산을 원천적으로 차단하고 있다. 만약 공무원이 지출 내역 공개를 거부할 경우 탄핵 사태까지 비화할 수 있다는 설명이다. 노르웨이 총리실은 ‘총리가 재정 사용에 대한 영수증 제출 의무를 이행하지 않을 경우 어떤 불이익이 가해지나’라는 연맹의 질문에 “영수증 비공개는 정치적 성격의 문제로 강제 사표나 탄핵으로 이어질 수 있다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112221300845550_1700656208_0924331525.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 프랑스, 대통령실 비밀예산 없애<br></div><br>프랑스 정부도 앞서 언급된 일부 국가안보 관련 부서 외의 비밀 예산을 공식적으로 폐지했다. 법원행정처가 2020년 7월 프랑스대사관을 통해 사실조회를 요청한 자료에 따르면 프랑스는 2002년 대통령실 등의 비밀 예산을 없앴다.<br><br>한국 국회에서도 특활비에 대한 감사나 국회 예결산 절차를 강화할 필요가 있다는 논의가 꾸준히 있어 왔다. 장혜영 정의당 의원은 지난 7월 특활비에 대해 외부 기관 감사를 받도록 하자는 취지의 ‘국가재정법 일부개정법률안’과 ‘국고금 관리법 일부개정법률안’을 발의해 놓은 상태다. 검찰 등 여타 행정기관에 특활비 지출 증빙을 의무화하고, 외부 전문가 등으로 구성된 ‘특수활동비심의의원회’에서 특활비 집행지침을 심의받도록 하자는 게 개정안의 골자다. 더불어민주당은 이달 초 특활비 태스크포스(TF)를 발족해 정부기관의 특활비 사용내역 국회 보고를 의무화하는 등의 내용을 담은 제도 개선을 추진 중이다. 감사원이 정부기관 결산을 검사할 때 그 결과 자료를 예결산 첨부자료로 포함하는 안도 거론된다. 수사 관련 사항의 경우 시간이 흘러 기밀성이 해소되는 점을 고려해 최소 3년 이후 공개할 수 있도록 하는 내용도 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> “국회·감사원이 의무 방기”<br></div><br>전문가들은 국회 통제기능 강화에 더해 근본적으로는 수사 기밀성 등과 직접 관련이 없는 특활비부터 줄여나가야 한다고 지적한다. 그동안 검찰 등은 수사 기밀성을 앞세워 특활비 용처 내역 공개를 거부해 왔지만 실제로는 격려금 지급 등 다른 용도로 쓰인 사례가 드러나 논란을 키운 만큼 구분이 필요하다는 것이다. 채연하 함께하는시민행동 사무처장은 “국회와 감사원은 여태껏 사실상 본연의 의무를 방기해 왔다”며 “검찰 측은 감사원으로부터 이미 감시받고 있다고 주장하지만 정작 감사원 실무진도 이를 확인하지 않고 있는 것으로 전해진다”고 지적했다.<br><br>김선택 한국납세자연맹 회장은 “스웨덴 정보공개법은 비공개 사유를 극히 제한적으로 열거하기 때문에 한국처럼 이런저런 핑계로 지출 내역을 비공개하기 어렵다”면서 “한국의 정보공개법을 스웨덴식으로 뜯어고쳐 요구가 있을 땐 공개할 수 있도록 하거나, 아예 특활비를 폐지하는 것이 답”이라고 주장했다.<br><br>세종=김혜지 기자 heyji@kmib.co.kr","date":"2023-11-22T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331525&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"통 큰 현대차… 삼성전자보다 기부금 더 냈다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112222400845612_1700660408_0924331476.jpg\"></center><br>현대자동차그룹이 올해 3분기까지 국내 기업 가운데 가장 많은 기부금을 낸 것으로 나타났다. 현대차그룹이 연간 기준 기부금 규모에서 삼성전자를 앞서기는 처음이다.<br><br>기업데이터연구소 CEO스코어는 국내 500대 기업 중 기부금 내역을 공시한 264곳의 올해 1~3분기 누적 기부금과 실적을 조사해 22일 발표했다. 이들 기업의 전체 기부금 액수는 1조4186억원으로 전년 동기(1조1342억원) 대비 25.1% 증가했다. 같은 기간 총 매출액은 1년 전보다 4.5%, 영업이익은 31.3% 감소했다. 글로벌 경기침체 여파로 경영실적이 크게 감소한 상황에서 기부금 규모를 늘린 것이다.<br><br>가장 많이 증액한 기업은 현대차그룹이다. 현대차는 올해 1~3분기에 1362억원을 기부했다. 전년 동기(487억원) 대비 179.9% 늘었다. 기아는 158억원에서 736억원으로 4배 이상 증가했다. 두 회사를 합친 총액은 1년 전보다 1454억원 늘어난 2099억원에 달한다.<br><br>현대차그룹이 ‘통 큰 기부’를 할 수 있었던 배경엔 올해 최고 신기록 갱신이 확실시되는 역대급 실적이 자리한다. 현대차는 올해 1~3분기 영업이익 11조6524억원으로 전년 동기 대비 80.4% 증가했고, 기아도 98.4% 급증한 9조1421억원을 기록했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112222400845613_1700660408_0924331476.jpg\"></center><br>다만 개별 기업으로는 삼성전자가 1796억원을 기부해 1위를 유지했다. 이어 현대차, 한국전력공사(1185억원), 하나은행(745억원), 기아, LG생활건강(601억원), SK하이닉스(416억원), 포스코(378억원), HMM(263억원), 우리은행(238억원) 순이다. 쌍용C&E, SK에너지, 대한항공, KT 등도 지난해보다 기부금 지원 규모를 늘린 것으로 조사됐다.<br><br>CEO스코어는 “대규모 적자를 겪고 있는 한전의 기부금은 대부분 한국에너지공대(한전공대) 출연금으로 고정비 성격이 강하다”고 설명했다.<br><br>반면 올해 기부금을 가장 많이 줄인 곳은 교보생명으로 나타났다. 1∼3분기 누적 기부금은 16억원으로 전년 동기(455억원) 대비 96.5% 줄었다. CEO스코어는 “생명보험사들은 매년 생명보험사회공헌위원회에 직전년도 세무상 이익의 일부를 사회공헌기금으로 출연하는데, 교보생명의 세무상 이익이 급감하면서 기부금 규모가 줄어든 것으로 풀이된다”고 분석했다. 반도체 한파로 실적이 악화한 삼성전자(-433억원·19.4%↓)와 SK하이닉스(-157억원·27.3%↓)도 올해 기부금 규모를 큰 폭으로 줄였다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-11-22T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331476&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"공항도 수출하는 시대… 인천공항, 印尼 신공항 공사 착착","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112222370645608_1700660226_0924331465.jpg\"></center><br>인천국제공항공사가 해외 공항을 개발하면서 시스템까지 ‘수출’하고 있다. 공사는 인도네시아 항나딤국제공항 건설과 운영에 참여 중이다. 2021년 인도네시아 바탐경제자유구역청으로부터 사업비 6000억원 규모의 항나딤국제공항 사업 수주에 성공하면서다. 공사는 수주 과정에서 인도네시아 제1공항공사(AP1), 건설공기업 위카(WIKA)와 컨소시엄을 이뤄 민관협력사업(PPP)에 참여했다. 공항을 개발하고 주주로서 수익을 받는 형태다. 공사가 수주한 역대 최대 규모 해외사업이다. 공항의 개발과 운영을 모두 담당하는 첫 사례이기도 하다.<br><br>22일(현지시간) 인도네시아 리아우 제도 바탐섬에 있는 항나딤국제공항 현장을 방문했다. 비가 자주 내리는 우기에도 붉은 작업복과 안전모를 쓴 인부들이 분주하게 움직이고 있었다. 상업시설, 국제선 대합실, 화장실 등 여러 장소에서 리뉴얼 공사가 한창 이어지고 있었다. 1997년 리뉴얼 이후 36년 만에 이뤄지는 공사다. 곳곳에 ‘공사 중(Under Construction)’이라고 적힌 현수막이 눈에 띄었고, 빨간 작업복에 안전모를 쓴 작업자들이 땀을 흘리며 일하는 모습을 볼 수 있었다.<br><br>현재 총 54개 구역 중 20곳에서 리뉴얼 공사가 진행 중이다. 전체 공사는 오는 4월 말 마무리 될 예정이다. 현장 관계자는 “승객들의 불편을 덜기 위해 크리스마스 등 성수기가 지난 1월부터 공사를 본격화할 방침”이라며 “현재 150명 정도의 인부가 일하고 있는데, 1월부턴 2배인 300명 정도가 투입할 계획”이라고 말했다.<br><br>내년에는 연간 여객 수용 능력을 늘릴 수 있도록 신규터미널 공사를 시작한다. 새로 지어질 터미널의 건설면적은 5만㎡로 기존 터미널(3만㎡)보다 넓다. 이 터미널에는 인천공항의 공용여객처리시스템인 에어커스(AirCUS)가 적용된다. 여객 공항 관계자는 “완료 시점은 2025년인데 2터미널이 완성되면 기존 400만명이던 여객 처리 규모가 1000만명까지 늘어날 것으로 예상된다”고 설명했다. 항나딤공항은 리뉴얼과 확장공사 등을 통해 2047년 연평균 2460만명을 수용할 수 있는 대형 공항으로 발전하게 된다.<br><br>공사는 이번 사업을 성공적으로 이끌어 수익 구조를 다각화하고, 해외사업 진출에 교두보를 마련한다는 계획이다. 공사 관계자는 “바탐은 잠재 항공 수요가 높은 지역으로 인천국제공항공사가 성공적으로 공항 개발과 운영을 하게 되면 앞으로 해외공항 사업을 수주하는 데도 좋은 사례가 되고, 양국 간 항공 시장이 더 확대되는 계기가 될 것”이라고 말했다. 공사는 2047년까지 25년간 항나딤공항의 운영 및 유지 보수를 담당하게 되는데, 4800억원 이상의 배당 수익을 올릴 것으로 기대한다.<br><br>이학재 인천국제공항공사 사장은 “미래 먹거리를 위해 공항건설, 운영, 컨설팅, 국내기업 동반 진출 등 다양한 해외사업 진출 전략을 발굴하고 2030년까지 공사가 운영하는 해외공항을 10개 이상으로 늘릴 것”이라고 밝혔다.<br><br>바탐=허경구 기자 nine@kmib.co.kr","date":"2023-11-22T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331465&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"KDI “리쇼어링 기업 고용효과 미미”… 묻지마 지원 재고 권고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112222340445598_1700660044_0924331515.jpg\"></center><br>해외 진출 기업을 국내로 복귀시키는 리쇼어링 정책의 수혜를 입은 곳은 대부분 영세 기업인 것으로 나타났다. 대기업을 철수시켜 국내 투자와 고용을 활성화한다는 본래 취지에 어긋난다는 지적이다. 전문가들은 국내 투자에 대한 인센티브를 강화해야 한다고 조언했다.<br><br>22일 한국개발연구원(KDI)에 따르면 2011~2019년 리쇼어링으로 국내에 돌아온 기업의 국내 실질순투자액 대비 순고용은 10억원당 1.17명으로 집계됐다. 해외 자회사가 없는 순수 국내기업이 고용한 10억원당 2.48명에 비하면 턱없이 뒤처지는 수치다. 국내와 해외 모두에서 투자를 이어간 ‘확장형’ 기업이 기록한 10억원당 1.32명에 비해서도 확연하게 낮았다.<br><br>정부는 2013년부터 ‘국내복귀기업(유턴기업) 지원제도’로 불리는 리쇼어링 지원 정책을 시행해왔다. 해외로 생산시설을 이전했던 기업이 국내로 돌아오면 인센티브를 준다. 하지만 올해 6월까지 세 차례 지원 대상 및 혜택을 확대했음에도 유의미한 성과가 없다는 지적이 나온다.<br><br>리쇼어링 기업의 규모가 영세하다는 점이 가장 큰 문제로 꼽힌다. 기업활동조사를 통해 계산한 결과 해당 기간 리쇼어링 기업의 상용 종사자 수는 확장형 기업과 오프쇼어링 기업에 비해 각각 34, 21% 더 작았다. 반면 유형자산 대비 노동자 수로 정의되는 노동집약도는 4.56으로 가장 높았다. 리쇼어링 기업이 그만큼 영세하고 노동집약적인 특성이 있었다는 뜻이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112222340445599_1700660044_0924331515.jpg\"></center><br>복귀 요건만 충족하면 지원을 해주는 현행 리쇼어링 정책이 이러한 결과를 낳았다는 분석이 나온다. 한국의 유턴기업 지원은 해외 생산 활동을 일정 수준 이상 축소하고, 동일 활동에 대한 국내 생산 기반을 확보한 기업을 대상으로 한다.<br><br>반면 다른 주요국은 유턴기업이 자국으로 돌아와 실제로 어떤 산업을 육성하고 생산능력을 강화할지에 초점을 두고 있다. 미국은 신재생에너지·반도체·의료 등 첨단 분야 기업의 국내 복귀를 장려하지만 해외투자를 축소해야 한다는 조건은 걸지 않고 있다. 투자 인센티브는 자국에 투자한 외국기업에도 동일하게 제공된다.<br><br>리쇼어링이 영세 기업에 집중되는 현상은 자원 분배 차원에서도 비효율적이다. 유턴기업 지원을 매력적으로 느끼는 기업은 그만큼 해외 사업이 부진할 가능성이 크기 때문이다.<br><br>정성훈 KDI 연구원은 “해외 생산시설의 국내 회귀 여부에 관계없이 국내 투자에 대한 인센티브 강화를 실행해야 한다”고 말했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-11-22T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331515&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"갤럭시S24 조기 출격… 애플·中 추격 차단 포석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112300010445652_1700665264_0924331495.jpg\"></center><br>글로벌 스마트폰 시장에서 삼성전자의 입지가 흔들리고 있다. 삼성전자의 스마트폰 출하량이 줄어드는 동안 애플은 출하량을 더 늘렸다. 샤오미 등 중국 업체는 맹추격하고 있다. 경쟁에서 밀릴 수 있다는 위기감이 커지자 삼성전자는 내년 1월 신제품을 조기 출격해 격차를 벌리겠다는 전략이다.<br><br>22일 정보기술(IT) 업계에 따르면 삼성전자는 내년 1월 중순 미국 캘리포니아주 새너제이에서 갤럭시 S24 시리즈를 공개할 예정이다. IT 전문 매체 샘모바일은 “삼성전자가 내년 1월 17일 갤럭시 S24 시리즈를 선보일 것”이라고 예측했다. 일정대로라면 삼성전자는 갤럭시 S24 시리즈를 내년 1월 26일쯤 정식 출시할 전망이다.<br><br>삼성전자는 전작인 S23 시리즈 언팩 행사를 지난해 2월 1일에 진행한 바 있다. 이번에는 보름 앞서 개최하는 셈이다. 업계에서는 삼성전자가 내년 1분기 실적 개선을 위해 ‘빠른 타이밍’을 선택한 것으로 보고 있다. 삼성전자는 지난 7월 신제품 갤럭시 Z 시리즈를 조기 출시해 올해 3분기 모바일경험(MX) 부문에서 3조원이 넘는 영업이익을 거뒀다.<br><br>공개 행사 장소를 처음으로 미국 새너제이로 선정한 점도 의미심장하다. 새너제이는 구글 등 빅테크 본사가 위치한 실리콘밸리 중심지로 애플 파크가 위치한 쿠퍼티노 바로 옆이다. 샘모바일은 “구글과의 긴밀한 협력과 애플과의 경쟁을 함께 고려한 것”이라고 분석했다. 삼성전자 관계자는 “내년 언팩 행사에 대한 구체적인 일정은 확정되지 않았다”고 말을 아꼈다.<br><br>최근 업계에서는 삼성전자에 대한 위기감이 팽배하다. 애플에는 브랜드 이미지에서 밀리고, 가격 경쟁력 측면에서는 중국 업체에 뒤떨어진다는 평가다. 시장분석기관 IDC에 따르면 삼성전자의 올해 3분기 세계 스마트폰 출하 규모는 5950만대로 전년 동기 대비 8.5% 줄었다. 3분기 시장 점유율은 19.7%로, 지난해 21.4%에서 1.7% 포인트 떨어졌다.<br><br>반면 2위 애플의 출하량은 5360만대로 전년보다 2.5% 늘었다. 시장 점유율은 17.2%에서 17.7%로 올랐다. 중국 업체의 추격도 거세다. 3위 샤오미의 출하 규모는 지난해 같은 기간보다 2.5% 늘어난 4150만대였다. 시장 점유율은 13.4%에서 13.7%로 확대됐다.<br><br>월스트리트저널은 “화웨이가 다시 시장에 돌아오고 샤오미가 프리미엄 시장을 노리는 상황에서 (글로벌 스마트폰 시장) 전쟁은 다르게 전개될 수 있다”고 내다봤다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-11-22T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331495&code=11151400&sid1=eco"}]