[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"미래 투자로 반등 노린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042715365985076_1682577419_0924299218.jpg\"></center><br>삼성전자가 반도체 부문에서 14년 만에 분기 적자를 거뒀다. 적자 규모는 4조5800억원으로 예상치를 넘어선 ‘어닝 쇼크’다. 한국의 대표적 반도체 기업인 삼성전자와 SK하이닉스의 1분기 적자를 더하면 8조원에 육박한다. 부진한 실적에도 삼성전자는 분기 최대 규모의 투자를 집행했다. ‘미래’에 무게를 두고 다가올 호황기를 대비한다는 계획이다.<br><br>삼성전자는 올해 1분기에 매출 63조7500억원, 영업이익 6400억원을 기록했다고 27일 공시했다. 전년 동기 대비로 매출은 18% 감소했다. 지난해 1분기 14조1200억원이었던 영업이익은 95%나 급감했다. 메모리반도체 시장이 얼어붙으면서 수요가 급감한 게 실적 하락으로 직결됐다. DS부문은 지난해 1분기에 8조4500억원에 달했던 영업이익이 1년 만에 4조5800억원 적자로 추락했다. 다만 반도체 부진을 스마트폰, TV 등 세트 부문이 만회하면서 전체 실적에서 적자를 면했다. DX 부문은 매출 46조2200원, 영업이익 4조2100억원을 올렸다. 디스플레이는 영업이익 7800억원(매출 6조6100억원), 하만은 영업이익 1300억원으로 힘을 보탰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042721330586450_1682598785_0924299218.jpg\"></center><br>삼성전자는 반도체 감산 효과가 2분기부터 본격적으로 나타난다고 전망했다. 김재준 삼성전자 메모리사업부 부사장은 콘퍼런스콜에서 “2분기부터 재고 수준이 감소하기 시작할 것으로 예상된다. 감소 폭이 하반기에 더 확대될 것”이라고 말했다. 삼성전자는 생산량을 조절하고 고부가가치 제품에 집중해 실적을 개선할 계획이다.<br><br>특히 삼성전자는 부진한 실적에도 불구하고 분기 기준으로 최대 규모의 투자를 단행하며 미래 대비에 나섰다. 1분기에만 연구·개발(R&D)에 6조5800억원을 투입했다. 1분기 영업이익의 10배가 넘는 금액으로 분기 사상 최대치다. 삼성전자의 R&D 투자는 2018년 18조3500억원에서 지난해 24조9200억원으로 뛰었다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-04-27T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299218&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘생활가전·전장’ 쌍끌이… LG전자, 불황 속 선전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023010121210653423_1672575666_0924299144.jpg\"></center><br>LG전자가 ‘생활가전’ ‘전자장비(전장) 사업’에서 힘을 드러냈다. 사업 분야에서 고른 성장세를 보이며 올해 1분기에 삼성전자를 뛰어넘는 성적표를 받았다. 경기 침체를 이겨내고 달성한 깜짝 실적이다. LG전자는 2분기에도 긍정적 흐름을 이어가며 ‘역대급 성적표’를 거두겠다는 자신감을 내비치고 있다.<br><br>LG전자는 27일 올해 1분기 연결 기준 확정 실적을 공시하고, 매출액 20조4159억원을 올렸다고 밝혔다. 전년 동기 대비 2.6% 줄었다. 영업이익은 1조4974억원으로 지난해 같은 기간보다 22.9% 감소했다. 전자 업계가 ‘불황 한파’에 시달리는 점을 감안하면 준수한 성적이다. 역대 1분기 실적 중 매출액은 두 번째, 영입이익은 세 번째로 높다. 특히 삼성전자의 영업이익이 고꾸라질 때 실적 개선을 이룬 것이라 전자업계 안팎에서는 LG전자의 ‘판정승’이라는 평가가 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722130586564_1682601185_0924299144.jpg\"></center><br>LG전자는 주력사업인 생활가전에서 매우 좋은 성과물을 얻었다. H&A사업본부는 1분기에 매출액 8조217억원, 영업이익 1조188억원을 기록했다. 매출액과 영업이익 모두 역대 1분기 최대치다. 영업이익은 단일 사업본부 기준으로 사상 처음 ‘분기 1조원’ 선을 넘었다. 코로나19 팬데믹 기간에 악화했던 수익성이 반등한 게 가장 큰 이유다. 물류비와 원자재 가격이 안정세에 접어들면서 영업이익도 크게 늘었다. LG전자는 미국 월풀의 1분기 매출(46억5000만 달러)을 무난하게 앞지르면서 올해도 1위와 2위의 격차를 유지할 전망이다.<br><br>TV를 주축으로 하는 HE사업본부의 1분기 매출액은 3조3596억원, 영업이익은 2003억원이었다. LG전자는 “유럽의 지정학적 이슈 장기화에 수요 둔화가 이어지며 매출액이 전년 동기 대비 다소 줄었다. 다만 웹OS 플랫폼을 기반으로 하는 콘텐츠·서비스 사업이 성장을 거듭하고, 오퍼레이션 경쟁력을 강화하기 위한 노력이 더해지며 수익성을 대폭 개선해 흑자 전환했다”고 설명했다.<br><br>또한 체질 개선의 결과물이 모습을 드러냈다. VS사업본부(전장)의 1분기 매출액은 2조3865억원, 영업이익은 540억원으로 역대 분기 중 최대 실적을 기록했다. VS사업본부는 지난해 사상 처음으로 흑자 전환을 달성한 뒤 안정적인 수주 잔고를 통해 흑자 기조를 이어나갔다.<br><br>LG전자는 2분기에도 실적 개선 흐름을 이어나갈 방침이다. LG전자는 “에어컨 등 전자제품 성수기에 맞춰 시장을 적극적으로 공략하고, 프리미엄 TV 시장을 주도해 수익성을 개선하겠다. 차량용 인포테인먼트 등에서 매출 성장을 지속하겠다”고 강조했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-27T19:08:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299144&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“처음 갖는 내 방, 내 침대… 한 발짝씩 행복 찾고 싶어요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722400386647_1682602803_0924299140.jpg\"></center><br>전남 목포시의 한적한 주택가 사이로 5층짜리 깔끔한 단독 건물이 눈에 들어왔다. 다음 달부터 ‘새 손님’을 맞는 삼성 희망디딤돌 전남센터(목포)다. 지난 26일 찾은 이곳의 내·외관은 여느 원룸 빌딩과 다를 바 없었다. 입주 예정자는 자립준비청년들이다. 보호기간이 끝나고 시설에서 나와 홀로서기 하는 청년과 이들이 첫발을 내디딜 사회를 잇는 ‘디딤돌’ 같은 공간이다. 전남센터는 10번째 디딤돌이다. 동서로 인구가 양분된 전남 지역의 특성을 고려해 순천과 목포, 두 곳에 둥지를 틀었다. 삼성에서 사업비 50억원을 쾌척했다.<br><br>전남센터 순천과 목포에는 자립준비청년의 거주공간인 생활관이 각각 15개 마련됐다. 보호종료를 앞둔 만 15~18세 청소년이 며칠 동안 살아볼 기회를 주는 체험관도 3개씩 있다. 전남센터는 부지 선정부터 공을 들였다. 삼성 희망디딤돌 전남센터 운영을 총괄하는 문성윤 센터장은 “아이들 눈높이에 맞춰 상의하면서 장소를 정했다. 아르바이트가 필수이기 때문에 일자리가 많으면서도 집과 가까운 직주근접 최적지, 시내버스 환승이 편리한 교통요충지, 먹거리가 저렴해 젊은 층이 선호하는 서울의 대학로 같은 곳”이라고 강조했다.<br><br>전남센터(목포) 1층은 커피머신, 냉장고, 테이블을 갖춘 널찍한 공용 공간이다. 통유리의 카페를 연상케 한다. 장애인 전용 화장실, 계단마다 손잡이에 표시된 점자 표지판 등은 ‘배려’를 느끼게 했다. 2~4층에 자리한 생활관은 새 주인을 기다리고 있었다. 28.1㎡(8.5평)의 공간은 정갈했다. 웹툰 작가 ‘모랑지’가 전남센터에 기부한 돈으로 마련한 공용 노트북이 책상 위에 놓여 있었다. 삼성 희망디딤돌 전남센터에 상주하는 임성권 사회복지사는 “자립준비청년이 입소하면 침대를 보고 가장 좋아한다. 자신의 독립공간이 처음 생긴 것에 기뻐한다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722400486648_1682602804_0924299140.jpg\"></center><br>삼성 희망디딤돌 센터 입소는 자립준비청년이 지방자치단체로부터 받은 자립정착금(전남도는 인당 1000만원)의 일부를 보증금으로 맡기고 월세 임대차 계약서를 작성하는 ‘경제교육’에서부터 출발한다. 생전 처음으로 부동산 지식을 습득하고 경제관념을 익히는 순간이다. 삼성과 센터 측은 ‘일부러’ 이 과정을 넣었다. 입소 후에는 빨래 돌리는 법 같은 사소한 기본교육은 물론 센터에 근무하는 ‘선생님’과의 상담이 차례로 이뤄진다. 소액의 금융 지원도 받는다.<br><br>전남센터(목포) 입소를 앞둔 자립준비청년 A씨는 “홀로서기란 나의 행복을 찾는 일 같다. 포기하고 싶은 마음이 많이 들었는데 전남센터 생활관에서 안정을 느끼고 작은 한발이라도 걸을 수 있게 돼 감사하다”고 했다. 그는 “그동안 공부를 하지 않아 진로 선택지가 좁아진 걸 후회했는데 (전남센터의) 교육비 지원 덕분에 요리학원에 등록했다”고 덧붙였다. 전남센터에 있는 동안 매월 5만원 미만의 공과금 외에 추가 부담은 없다.<br><br>지난 2월에 개소한 순천에 있는 전남센터는 최근 아파트 반상회 격인 입주자 회의를 열고 남녀 대표를 뽑았다. 층간소음이 문제로 떠오르자 슬리퍼 착용이라는 대안을 찾았다. 분리수거를 놓고 격론을 벌인 끝에 “한 달 동안 각자 최선을 다한 뒤에도 자정이 안 되면 당번제를 도입하자”고 뜻을 모았다. 누군가에겐 평범한 일상이 또 다른 이에게는 특별한 경험이 되는 곳이 삼성 희망디딤돌 센터인 것이다. 임 복지사는 “취약계층의 아이들은 신뢰할 만한 어른 1명이 있느냐 없느냐에서 인생 진로가 갈리는 경우가 많다. 무한한 지지를 보낼 멘토가 더 많아지길 기대한다”고 말했다.<br><br>목포=김혜원 기자 kime@kmib.co.kr","date":"2023-04-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299140&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“당국, 왜 몰랐나” 비판에… “오랜 기간 주가 띄워 탐지 못해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042723410786809_1682606467_0924299239.jpg\"></center><br>불명확한 원인으로 국내 8개 주요 상장사가 한꺼번에 폭락한 ‘소시에테제네랄(SG)증권 사태’에 금융당국이 사전에 인지하지 못한 것에 대한 비판이 일고 있다. 금융당국은 삼천리 등 종목이 시장에서 하한가로 내려앉고, 그 이후 언론에서 대대적으로 보도가 될 즈음 제보를 받아 조사에 착수했다. 특히 인터넷 커뮤니티를 중심으로 이미 관련 종목이 수상하다는 지적이 수차례 있었는데 당국이 이를 뒤늦게 인지하고 사후약방문 격으로 대응하고 있다는 지적이다.<br><br>27일 직장인 커뮤니티 블라인드에 따르면 지난달 29일 ‘금감원은 주가조작 그냥 놔두는구나’라는 글이 올라왔다. 해당 글을 쓴 작성자는 “개미(개인투자자)들 죽든 말든 누가 봐도 주가 조작”이라며 “금융감독원과 한국거래소 분들만 안 보이나 봐”라고 지적했다. 그러면서 선광과 대성홀딩스, 삼천리, 서울가스 주가 그래프를 찍어 올렸다. 이 밖에도 페이스북 등 SNS에서는 세방, 다우데이타 등의 나머지 종목도 ‘비트코인보다 더한 상승세’라는 지적글이 잇따랐다.<br><br>금융감독원과 한국거래소는 시장 질서를 교란하는 행위를 막기 위해 상시 모니터링을 하는 기능을 갖추고 있다. 다만 이번 SG증권 사태로 폭락한 다우데이타, 서울가스, 선광, 삼천리, 대성홀딩스, 셋방, 다올투자증권, 하림지주 등 8개 중 언론에 보도되기 전까지 단 한 종목도 주가조작 세력이 개입된 정황을 인지하지 못했다. 금융위도 제보에 의존해 수사를 시작했다. 이미 천문학적인 피해가 발생한 뒤였다.<br><br>금융당국은 공통적으로 기존 주가 조작세력과는 수법이 전혀 달랐기 때문이라고 해명한다. 주가조작 징후는 일차적으로는 거래소가 먼저 포착한다. 이상거래가 탐지되면 금감원이나 사안에 따라 금융위원회에 알린다. 거래소 관계자는 “통상적으로 주가조작은 단기에 급등하고 빠져나가는 패턴을 보인다”며 “(SG증권 사태는) 오랜 기간 조금씩 주가를 올려와 가격과 거래량, 기업 풍문 등 기존의 기준에 해당하지 않아 사전에 포착하지 못한 것 같다”고 말했다.<br><br>금감원도 제보나 민원 등을 통해 이상거래를 별도로 모니터링하고 있지만 이번 사태는 사전에 인지하지 못했다. 금감원 관계자는 “이번 건처럼 투자자 명의의 대포폰을 만들어서 점조직 형태로 하는 경우는 솔직히 거래소에서 걸러지기 어렵고 금감원도 어려움이 있다”고 털어놨다. 감독기관의 입장을 종합하면 구조적으로 새로운 범죄는 예방할 수 없다는 한계를 갖고 있다.<br><br>사태의 직접적인 원인으로 지목되는 차액결제거래(CFD)는 감독의 사각지대로 나타났다. 금감원 또 다른 관계자는 “장외파생은 전문적으로 하는 일종의 ‘그들만의 리그’다 보니 정기적으로 파악하는 데 어려움이 있다”고 말했다. CFD는 증권사가 개별적으로 설계한 장외파생상품이다. 거래소는 선물과 옵션 등 표준화된 장내파생을 관리해 CFD는 관리 대상이 아니라고 선을 그었다. 금융당국은 주가조작 세력 혐의를 받는 관련 업체를 압수수색했다. 동시에 키움증권 오너인 김익래 다우키움그룹 회장이 다우데이타 보유 주식을 폭락 전에 처분한 것에 대해서도 조사할 계획이다. 제도적 미비점도 살펴본다. 김주현 금융위원장은 이날 “(주가조작) 수법에 대해 여러 가능성을 검토하면서 보고 있다”며 “수사 결과에 따라 제도 보완 필요성이 제기되면 당연히 그렇게 할 것”이라고 말했다.<br><br>이광수 김준희 기자 gs@kmib.co.kr","date":"2023-04-27T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299239&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"유커, 다시 유턴?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722100386541_1682601003_0924299175.jpg\"></center><br>하늘길이 열리면서 빠른 회복세를 보이는 항공업계가 뜻밖의 변수를 맞았다. 중국 리오프닝(경제 재개) 이후 ‘유커’(중국인 관광객) 유입을 기대했는데, 한중 관계가 급속히 냉각되고 있다. 유커 효과를 기대했던 업계에선 관련 동향을 예의주시하는 모습이다. 항공업계 관계자는 27일 국민일보에 “아직 직접적 영향은 없다”면서도 “중국노선 회복에 기대감을 품고 있었는데, 정치적인 이슈로 인해 영향을 받는 것 아닌지 우려스럽다”고 말했다.<br><br>한국과 중국은 최근 윤석열 대통령의 대만 발언을 두고 충돌했다. 윤 대통령이 로이터통신과의 인터뷰에서 ‘힘에 의한 현상 변경에 절대 반대한다’고 언급했는데, 중국은 “타인의 말참견을 허용하지 않는다”며 공격했다. 중국 리오프닝 이후 항공 노선을 늘리며 유커 방문에 대한 기대감을 키워오던 항공업계에선 불안감이 커지는 분위기다. 이번 일이 항공산업의 회복 속도를 늦추는 걸림돌로 작용할 가능성이 있다는 것이다. 게다가 전날(현지시간) 한미정상회담에서 양국이 핵협의그룹(NCG) 창설에 합의하면서 한국은 미국과 더 밀착하는 분위기다.<br><br>항공업계는 중국 내에서 반한(反韓) 감정이 퍼질까 우려한다. 중국 정부가 해외여행을 허가한 이후 한국을 찾는 중국인 관광객 수가 계속 늘고 있는데, 이런 분위기에 찬물을 끼얹을 수 있다는 관측이다. 중국 여행사 씨트립 산하 시장조사 플랫폼인 ‘플라이트AI(FlightAi)’가 지난 14일까지 노동절 기간 해외여행 예약 상황을 집계한 결과 홍콩, 방콕, 싱가포르에 이어 서울이 4위를 차지했다.<br><br>일각에선 중국 정부가 단체 관광 재개를 더욱 지연시키는 것 아니냐는 얘기가 나오고 있다. 중국 문화관광부는 2차례에 걸쳐 자국민 상대로 단체 여행상품과 항공권, 호텔 패키지를 판매할 수 있는 국가 명단을 발표했는데, 한국은 모두 배제됐다. 다른 항공업계 관계자는 “단체 관광 재개가 더욱 늦어지면 유커 유입이 더욱 늦어질 수 있다”고 걱정했다.<br><br>한중 양국 관계가 더욱 악화한다면 항공업계의 고심은 커질 것으로 보인다. 항공업계는 2017년 사드(THADD·고고도 미사일 방어체계) 문제로 중국 정부가 한한령(한류 제한령)을 내렸을 당시 중국발 항공편을 줄이는 등의 일을 겪었다. 다만 사드 때와 달리 영향은 제한적일 전망이다. 최근 중국 운항을 재개했고, 아직까지 많은 항공기가 편성되지 않은 상황이기 때문이다. 같은 관계자는 “중국인 관광객 재유입 초기 단계였기에 타격은 크지 않을 것”이라고 말했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-04-27T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299175&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전세사기 ‘재난’ 간주… 피해자에 긴급 생계비·의료비 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722330486626_1682602384_0924299143.jpg\"></center><br>정부가 전세사기 피해자 지원을 위한 2년 한시 특별법을 발표했다. 이미 전세사기를 당해 살던 집이 경매 중이거나 내쫓길 위험에 처한 피해자 지원에 초점이 맞춰졌다. 피해 임차인은 살던 집이 경매에 넘어갔을 때 우선매수권을 활용해 사거나, 공공이 매입해 임대하는 주택에서 거주하는 방법을 선택할 수 있다. 경매에 필요한 자금은 저리로 대출받을 수 있고, 생계비와 신용대출도 지원된다.<br><br>국토교통부 등 관계부처는 27일 ‘전세사기 피해자 지원 및 주거안정 방안’을 발표했다. 앞서 정부는 전세사기 피해자를 위한 지원 대책을 4차례 발표했지만 피해자 구제보다는 예방에 초점이 맞춰졌다는 지적이 있었다. 이번에는 집이 경매에 넘어간 피해자를 위한 실질적 지원책이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722330486627_1682602384_0924299143.jpg\"></center><br>우선 피해 임차인은 살던 집이 경매에 넘어갔을 때 경매 유예나 정지를 신청할 수 있다. 경매에 넘어간 임차주택을 우선매수할 수 있는 권한도 갖게 된다. 경매에 참여한 다른 입찰자가 최고가로 입찰하더라도 우선매수권을 가진 피해 임차인이 해당 가격에 낙찰받을 수 있게 되는 것이다. 낙찰 자금은 디딤돌대출이나 특례보금자리론을 이용해 마련할 수 있다.<br><br>살던 집을 낙찰받으면 200만원 한도로 취득세가 면제되고, 등록면허세도 면제된다. 3년간 재산세도 감면된다. 또 최대 1년간 지방세 납부기한을 연장할 수 있다.<br><br>피해 임차주택을 한국토지주택공사(LH)가 매입해 피해 임차인에게 제공하는 공공매입임대는 올해 예산을 활용해 3만5000가구 규모로 지원된다. 전세사기 피해자는 소득이나 자산 제한 없이 매입임대에 입주할 수 있다. 국토부 관계자는 “추가 수요가 있다면 20% 범위에서 예산을 증액해 7000가구 내외로 추가 공급할 수 있다”며 “매입임대주택에 들어가기 위해 줄을 서고 계신 분들에 대한 영향은 최소화할 것”이라고 설명했다.<br><br>생계가 어려운 피해 임차인이 긴급복지 요건에 충족되면 생계비와 의료비, 주거비 등도 받을 수 있다. 재난이나 재해 같은 위기 상황 때 지원하는 긴급복지 지원제도를 전세사기 피해자에게도 적용하는 것이다. 한부모나 조손 가정에 적용되는 3%대 신용대출도 지원한다.<br><br>임대인의 세금 체납액이 많을 경우 개별주택별로 조세채권을 나눠 경매에 부치는 ‘조세채권 안분’도 특별법에 담긴다. 주택별로 조세채권을 나눠 낙찰가 일부만 세금으로 가고 나머지는 피해 임차인이 배당받을 수 있게 된다.<br><br>야당과 전세사기 피해자들이 요구한 보증금 반환에 대한 내용은 특별법에 담기지 않았다. 원희룡 국토부 장관은 “사적인 권리 관계에 국가가 개입하는 것은 전세사기라는 매우 예외적인 대상에만 해야 한다는 것이 원칙”이라며 “주가조작이나 보이스피싱 같은 사기 피해도 국가가 세금으로 피해금을 대납·반환해주고 나중에 채무자나 경매 절차에서 물건 가격을 환수해오는 경우는 없다”고 선을 그었다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-04-27T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299143&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LG유플러스 고객정보 유출 관리자 비번 안바꿔 뚫렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722111386549_1682601073_0924299132.jpg\"></center><br>올해 초 LG유플러스의 29만명 고객정보 유출 사건은 데이터베이스(DB) 계정 관리 소홀, 위험 감지 시스템 부재가 주요 원인으로 드러났다. 특히 DB 관리자 계정의 비밀번호를 초기 설정 암호인 ‘admin(관리자)’에서 바꾸지 않은 탓에 해커가 손쉽게 접근할 수 있었다.<br><br>과학기술정보통신부는 27일 ‘LG유플러스 침해사고 원인분석 결과 및 조치방안’을 발표했다. 과기정통부는 2018년 6월쯤 생성된 LG유플러스 고객 29만7117명의 데이터가 고객인증 시스템을 통해 유출된 것으로 파악했다. 당시 고객인증 DB 관리자 계정 암호는 초기 설정 그대로였다. 해커는 이 계정으로 접속해 악성코드(웹셸)를 심고 고객정보를 수집·유출했다. 대용량 데이터의 외부 유출을 실시간으로 탐지할 수 있는 체계도 없었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722111386550_1682601073_0924299132.jpg\"></center><br>또한 지난 1월 29일, 2월 4일에 발생한 디도스(DDoS·분산서비스 거부) 피해는 내부 라우터(네트워크 간 통신 연결 장치)의 노출이 원인이었다. 과기정통부는 “LG유플러스는 디도스 공격 전에 68개 이상의 라우터가 외부에 노출돼 있었다”고 설명했다. 해커는 LG유플러스 라우터를 특정하고, 노출된 포트를 대상으로 디도스 공격을 펼쳤다.<br><br>과기정통부는 정보보호 노력이 부족했다는 점도 지적했다. 지난해 기준으로 LG유플러스의 정보보호 투자액은 292억원(전체 정보통신 투자액 대비 3.7%), 정보보호 인력은 91명에 불과했다. KT는 1021억원(5.2%)에 336명이고, SK텔레콤의 경우 860억원(3.9%)에 305명에 이른다. LG유플러스는 “사고 원인 분석결과에 따른 시정 사항을 전사적 차원에서 최우선 수행할 예정”이라고 강조했다. LG유플러스는 지난 2월에 최고경영자(CEO) 직속 사이버안전혁신추진단을 구성했고, 정보보호 관련 투자액을 1000억원 규모로 늘렸다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-04-27T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299132&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“당장 생계 걱정… 직업훈련·현장경험 쌓을 기회 절실”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042722390786642_1682602747_0924299127.jpg\"></center><br>“신입사원을 채용하는 기업이 많아졌으면 좋겠어요. 경력이 없는 저희에게 ‘경력직 우대’ 조건은 절망과 같습니다.” “경험을 쌓을 인턴십 기회가 다양한 분야에서 주어졌으면 합니다. 예체능을 포함해서요.”<br><br>삼성 희망디딤돌 전남센터(순천)에 지난 2월 입소한 자립준비청년 2명은 익명을 전제로 한 인터뷰에서 이렇게 말했다. 보호시설을 떠나 ‘홀로서기’ 3개월 차에 접어든 청년들의 가장 큰 고민은 ‘취업’이었다. 한 명은 은행원, 다른 한 명은 건강운동관리사가 꿈이라고 했다. 자격증 시험에서 처음 떨어졌을 때 허무했지만 주위 격려에 보답하고자 공부에 매진하고 있다. 두 사람은 “취업을 준비하는 과정에서 불안감과 압박감을 많이 느낀다”고 토로했다. 그러면서도 “희망디딤돌센터의 전담 선생님들 도움을 받으면서 심리적 부담을 조금씩 덜었다. 깨끗하고 안정적인 환경에서 자립준비를 할 수 있어 좋다”고 전했다.<br><br>40년 이상 아동복지사업을 이어온 순천SOS어린이마을에서는 나이 제한으로 시설을 떠나야 하는 자립준비청년 4명을 삼성 희망디딤돌 전남센터라는 ‘새 울타리’로 보냈다. 이들은 태어나 처음으로 갖는 혼자만의 공간에서 도전의식을 불태우는 중이다. 모든 걸 스스로 해결해야 하는 일상은 녹록지 않았다. 당장 생계를 위한 일자리 찾기는 ‘엄혹한 현실’이다. 김효승 순천SOS어린이마을 원장은 “사회적 기업 등을 통해 자립준비청년이 직업훈련을 받고 현장 경험을 쌓으면 자신감을 회복하는 데 도움이 될 것”이라며 “청소년 시기부터 진로를 구체적으로 설계하고 적성을 찾을 수 있도록 진로 지도나 동기 강화 프로그램이 필요하다”고 강조했다.<br><br>최근 잇따라 정부정책이 나오고 있지만, 현장의 만족도는 높지 않다. 보호시설에 입소하는 순간부터 전 주기에 걸쳐 체계적이고 통합적인 지원 로드맵을 짜야 한다는 지적이 나온다. 김 원장은 “아동양육시설에는 학대를 받은 아동이나 경계선급아동도 계속 늘고 있다. 심리·정서적 지원을 폭넓게 뒷받침해야 한다. 그래야 자립준비청년의 진정한 자립이 가능하다”고 말했다.<br><br>목포=김혜원 기자","date":"2023-04-27T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299127&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"설탕값 급등 조짐… 선물 가격 12년 만에 최고치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042522305477805_1682429454_0924299125.jpg\"></center><br>식품 원재료 가격 변동이 심상찮다. 백설탕과 설탕의 원료인 원당의 선물 가격이 이달 들어 급등하는 추세다. 최근 10년 동안 이렇게 폭등한 적이 없었다. 밀 선물 가격은 최고점에서 내려왔으나 여전히 높은 수준이다. 러시아의 우크라이나 침공 여파도 계속되고 있다. 국내 식품업계는 당장 영향이 없다면서도 장기화했을 때 부담으로 작용할 것으로 보고 있다.<br><br>27일 영국 런던 국제금융선물거래소에 따르면 지난 26일(현지시간) 기준 백설탕 선물 가격은 t당 694.9달러로 마감했다. 지난달 22일 600달러 선을 넘어섰고, 지난 12일에는 t당 700달러를 돌파했다. 런던 국제금융선물거래소의 설탕 선물 가격이 t당 700달러를 넘어선 것은 2011년 11월 이후 12년 만이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042721160586369_1682597765_0924299125.jpg\"></center><br>설탕의 원료인 원당 선물 가격도 비슷한 추세다. 미국 뉴욕 국제선물거래소에 따르면 27일(현지시간) 기준 파운드당 26.46센트에 거래됐다. 이달 들어 상승곡선을 그으며 최고치를 경신하고 있다.<br><br>원당과 설탕 선물 가격 급등이 당장 식품기업의 비용 부담과 소비자 가격 상승으로 직결되는 것은 아니다. 선물 거래인 만큼 통상 4~6개월 뒤 가격에 반영된다. 설탕의 경우 1년까지 기간이 늘어나기도 한다. 구매 가격이 소비자가격에 영향을 미치기까지는 시차가 발생한다.<br><br>다만 이런 추세가 장기화하면 국내 식품기업도 영향권에 들어설 수밖에 없다. 원당이나 설탕 구매 시점에 선물 가격이 천정부지로 치솟는다면 비용 부담으로 이어지기 때문이다. 원당을 수입하는 제당업계와 원재료비에 설탕 비중이 10%가량 차지하는 제과업계는 상황을 예의주시하는 분위기다.<br><br>설탕 가격의 비정상적인 급등은 이상기후와 전쟁, 엔데믹으로 설명된다. 이상 기후에 따른 작황 부진과 제조 여건 악화가 설탕 가격 상승세를 이끌고 있다. 러시아의 우크라이나 침공으로 에너지 가격이 오른 것도 악재다. 사탕수수를 설탕 대신 에탄올 생산으로 전환하면서 설탕 생산량 자체가 줄었다.<br><br>공급이 급감했는데 수요는 급증 추세다. 엔데믹을 맞으며 글로벌 시장에서 외식 수요가 증가했다. 설탕을 소비하는 이들은 늘었는데 공급은 제한돼 있다. 가격이 오를 수밖에 없는 구조다. 최근 원당·설탕 가격 급등에는 수요 공급의 불균형 또한 주요하게 작동한 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042721160686370_1682597766_0924299125.jpg\"></center><br>설탕만 문제가 아니다. 다소 안정세를 찾은 듯 보이지만 밀 가격은 여전히 불안한 형국이다. 시카고선물거래소에 따르면 지난 26일(현지시간) 기준 t당 밀 선물 가격이 230.47달러로 마감됐다. 전쟁 영향을 직격탄으로 받던 1년 전보다는 안정적인 추세다. 그러나 관련 업계에서는 마음을 놓을 수 없다는 분위기다. 전쟁 전보다 여전히 높은 가격에 거래되기 때문이다.<br><br>세계 최대 곡창지대인 우크라이나의 밀 수확량 부진 전망도 불안감을 더한다. 전문가들은 올해 상반기를 지나면서 밀 가격이 다시 오를 가능성을 내다보고 있다. 미 경제매체 CNBC에 따르면 올해 우크라이나의 밀 생산량은 1600만~1700만t으로 전망된다. 러시아 침공 이전인 2021년(3300만t)의 절반 수준이다.<br><br>식품업계 관계자는 “당장 국제 선물 가격에 기업이 타격을 입지는 않는다”면서도 “불확실한 상황인 건 맞다. 구매처를 다변화하고 구매 시점을 조정하는 방식으로 애를 쓰고 있지만 고환율까지 더해져서 아무것도 장담할 수 없다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-04-27T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299125&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"美 SMR 업체 CEO 잇단 만남… 두산 박지원 회장 “시장 선도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042720520586248_1682596325_0924299141.jpg\"></center><br>윤석열 대통령의 미국 국빈 방문에 경제사절단으로 동행한 박지원(오른쪽) 두산에너빌리티 회장이 미국 소형모듈원자로(SMR) 선두 업체 최고경영자(CEO)들과 잇따라 만나며 SMR 파운드리 입지를 공고히 다졌다. 박지원 두산에너빌리티 회장은 지난 25일(현지시간) 미국 워싱턴 DC에서 열린 ‘한미 첨단산업·청정 에너지 파트너십’ 행사에 참석해 미국 뉴스케일파워, 한국수출입은행 등과 SMR 사업 확대를 위한 양해각서(MOU)를 맺었다. 두산에너빌리티는 뉴스케일파워에서 개발하는 SMR를 미국에서 생산할 수 있도록 기반 구축을 도울 예정이다.<br><br>박 회장은 같은 날 미국의 ‘4세대 고온가스로’ SMR의 개발사 엑스에너지의 캄 가파리안(왼쪽) 회장, 클레이 셀 CEO와 오찬 회동도 가졌다. 그는 “SMR 개발업체들과 다각도로 협력하며 글로벌 시장을 선도하는 ‘SMR 파운드리’로 자리매김하겠다”고 말했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-04-27T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299141&code=11151100&sid1=eco"}]