[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 학폭도 “법대로 하자”는 부모들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030518200320823_1678008003_0924290186.jpg\"></center><br>2013년 법원을 출입할 때 학교폭력(학폭) 행정소송을 낸 고등학생 기사를 썼다가 학생 아버지의 전화를 받은 적이 있다. 그 학생은 고교 친구를 따돌렸다가 전학 처분을 받은 후 소송을 냈지만 1심에서 패소했다. ‘허위 기사를 당장 삭제하지 않으면 민형사 소송을 걸겠다’던 중년 가장의 점잖지만 단호했던 목소리가 기억난다. 법원 판결을 결코 인정할 수 없다는 마음이었으리라.<br><br>부모라면 누구나 내 자녀가 소중하다. 하지만 자녀 편만 드는 게 교육적으로 옳은 선택은 아닐 수 있다. 2012년 개봉한 외국 코미디 영화 ‘대학살의 신’에선 아이들 문제가 어른 싸움으로 번지는 내용이 나온다. 영화는 초등학생 친구들이 다투다 한 아이가 친구의 앞니 두 개를 부러뜨리면서 시작된다.<br><br>양쪽 집안 부모들은 아이들이 다툰 원인 등을 얘기하다 결국 감정이 뒤틀리고 ‘진흙탕 싸움’을 벌인다. 애들 다툼이 부모들 자존심 싸움으로 번지는 국내 학교폭력심의위원회(학폭위)의 모습과 묘하게 닮았다. 정작 영화는 아이들이 공터에서 노는 장면으로 끝난다. 국내 학폭위에서도 피해 학생이 ‘친구와 이미 화해해 학폭위에 오기 싫었다’며 눈물로 호소하는 일이 있었다고 한다.<br><br>2004년 처음 도입된 학폭위는 사실상 학생들의 운명을 결정하는 ‘법정’이 됐다. 교사의 훈육은 학폭위 처분과 학교생활기록부 기재로 대체됐다. 학폭위 처분 학생부 기재는 2012년 학폭 대응을 강화하겠다며 도입됐다. 학폭 사건이 발생하면 온라인 공간 여론은 ‘대입·취업에도 불이익을 줘야 한다’며 들끓는다. 이주호 사회부총리 겸 교육부 장관도 최근 “학폭 이력 정시 반영을 검토하겠다”고 했다. 대입·취업 불이익은 학벌지상주의 사회 속 학생들에게는 ‘법정 최고형’과 다를 바 없다.<br><br>한 사람의 영혼을 파괴하는 수준의 학폭은 엄벌해야 한다. 하지만 현실에선 뉴스에 나오는 잔인한 학폭만 발생하진 않는다. 초등학교 저학년들 사이에 ‘너랑 놀기 싫다’고 하거나, 별명을 부르다 말다툼 끝에 밀치는 등 교육적 해결이 가능한 사안도 부모 요청으로 학폭위가 열리곤 한다. 학폭위는 변호사 등 법률가나 경찰, 학부모 등으로 구성된다. 학폭위가 열리면 학생들을 제일 잘 아는 담임교사는 사안에서 배제된다. 가해 학생 부모는 ‘상대방이 먼저 괴롭혔다’며 ‘맞학폭’을 제기한다. 세밀한 교육적 해결이 필요한 학폭 문제에서 정작 교육이 실종되는 ‘사법화’가 벌어진다.<br><br>법조계에선 아동학대, 성범죄 사건에서 형량 하한을 무조건 높이는 대책이 능사가 아니라는 지적이 여러 차례 제기된 바 있다. 유죄가 선고되면 사실상 인생이 끝장나는 가해자는 절대 범행을 인정하지 않게 된다. 이것이 오히려 2차 가해로 이어질 수 있다는 지적이다. 범죄자를 무조건 강력 처벌하면 행복한 세상이 찾아올 것 같지만 현실은 그렇게 간단치 않다. 학폭 대책이 엄벌주의 일변도로 흐른다면 친구들 사이에 조금만 다툼이 벌어져도 학생들은 절대 상대방에게 사과하려 하지 않을 것이며, 부모들마저 자식들을 그렇게 교육할 수 있다.<br><br>학교 현장에서 학폭을 예방할 방법이 무엇인지, 교사의 학폭 사건 전문성과 권한을 더 키울 방법은 없는지 세밀한 고민이 필요하다. 사안의 경중에 따라 교사에게 학폭 사건 종결 권한을 부여하거나, 경미한 사안의 경우 학폭위 전 교내 조정 기간을 의무화하는 방안도 검토해 볼 수 있다. 교사가 학폭 문제에서 아이들을 강력하게 선도할 수 있도록 교권 회복도 뒤따라야 한다. 폭력과 욕설, 타인의 권리 침해에 무감각한 사회 전반의 분위기도 바뀌어야 한다.<br><br>무엇보다 학폭 문제에 있어 ‘내 자녀에게 조금의 불이익도 참을 수 없다’는 부모의 자세도 변할 필요가 있다. 실제 학교 현장에선 학생들 다툼에 교사가 가정 내 지도사항을 전달해도 “선생님이 아이에 대해 얼마나 잘 아느냐”며 부모들이 거부하는 경우가 많다고 한다. “법대로 하자”는 부모들이 자녀들 가슴에 멍을 들게 하는 것은 아닌지 돌이켜 봐야 한다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-03-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290186&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 한국이 두 바퀴로 가려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030520270321068_1678015623_0924290143.jpg\"></center><br>다음 중 인구집중도가 가장 높은 도시는? 도쿄, 뉴욕, 파리, 서울, 베이징. 정답은 서울이다. 집중도는 인구나 기능이 얼마나 집중돼 있는지를 나타내는 지표다. 서울연구데이터서비스에 따르면 전국 대비 서울 인구집중도는 20.2%다. 런던(12.9%), 도쿄(7.0%), 파리(3.5%), 뉴욕(2.6%), 베이징(0.9%)보다 압도적으로 높다. 한국 전체 면적 0.6%, 605㎢에 불과한 땅덩어리 서울에 1000만명 가까이 산다. 경기도까지 넓혀 보면 인구 절반 가까이가 수도권에 거주한다. 인구뿐만 아니라 교육, 취업, 생산 등 주요 분야 수치는 서울이 한국의 블랙홀이라는 걸 보여준다. 수도권에 인적, 물적, 문화적 자원이 집중되면서 지방은 점점 쪼그라들고 있다.<br><br>제2의 도시 부산은 한때 인구 400만명을 넘봤다. 지금은 300만명 아래로 주저앉을 날을 걱정한다. 매월 만 18~34세 청년 2000여명이 부산을 떠나고 있기 때문이다. 올해의 경우 부산 4년제 대학 15곳 중 단 1곳만 신입생 정원을 채웠다. 지역 최고 대학으로 꼽히는 부산대도 정원을 채우지 못했다. 부산 사람들 사이에서 이제 부산의 별명으로 ‘노인과 바다’라는 말이 나오는 지경이다. 이런 사정은 수도권을 제외한 대부분 지역에서 나타나는 현상이다.<br><br>인구가 서울로 집중하면 수도권도 지방도 균형 있게 발전하기 어렵다. 지역 곳곳을 매력적인 곳으로 만들고 지역에 좋은 일자리를 만들어야 한다. 부산뿐만 아니라 광주 대구 대전 등이 지역 거점이 되면 좋겠다. 그 거점을 중심으로 문화와 일자리 생태계를 만들어야 한다. 이런 의미에서 2030년 부산 세계박람회(World EXPO) 유치는 좋은 도시 생태계를 만들 계기가 될 수 있다. 과거 대전(1993)과 여수(2012)에서 열렸던 엑스포는 인정엑스포였다. 우리가 참가국에 전시관을 무상으로 제공했고 기간도 짧았다. 반면 이번에 유치하려는 엑스포는 등록엑스포다.<br><br>5년 주기로 열리는 등록엑스포는 개최 기간이 6개월이고 참가국이 개최국에 자비로 전시관을 짓는다. 경제 유발 효과가 매우 크다. 가장 근래 등록엑스포를 개최했던 곳은 아랍에미리트 두바이(2020)다. 192개국이 참가했는데 2500만명이 방문해 고용 30만명을 창출하고 330억 달러(38조원)의 경제 효과를 봤다.<br><br>두바이는 엑스포 개최로 중동의 허브로 떠올랐다. 부산시는 엑스포 개최 시 경제 효과 61조원, 고용 창출 50만명으로 추산한다. 개최 후엔 부산을 국제항만도시로 개발할 예정이다. 개최지를 결정하는 국제박람회기구(BIE) 실사단이 4월 3~7일 부산을 방문한다. 실사단은 개최국 결정투표를 하는 170개 회원국에 제공될 보고서를 작성한다. 개최지 결정에 큰 영향을 미친다.<br><br>지난달 중순 부산에서 열린 부산엑스포 간담회에 참석했을 때다. 박형준 부산시장이 한국을 ‘한 바퀴로 가는 나라’에 비유한 게 오래 기억에 남는다. 우리나라는 서울이라는 도시 1곳을 중심으로 돌아가는데 이것은 한 바퀴로 가는 동체라는 것이다. 부산과 같은 다른 지역의 경제·문화 권역을 키워 두 바퀴, 세 바퀴로 가면 한국이 비약적으로 발전할 것이라고 역설했다.<br><br>부산이 엑스포를 계기로 동북아 지역의 대표적인 관광·물류 중심이 된다면 우리는 두 바퀴로 가는 나라가 될 수도 있다. 두바이의 경우 실사단이 방문했을 때 개최 소망을 담아 ‘2020 두바이 엑스포’를 매일 20시20분에 두바이의 아이콘인 ‘버즈 알 아랍’ 빌딩에 조명으로 표현할 정도로 열정을 보였다. 우리도 그런 열정을 보여주길 기대한다. 국민적 관심이 필요한 시점이다. 부산을 아시아 대표 허브 도시로 만들 기회다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-03-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290143&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 우리 사회가 아테네 제전 통해 배워야 할 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030520260521065_1678015565_0924290138.jpg\"></center><br>매년 3월 이맘때 대규모 축제를 벌인 국가가 있었다. 고대 그리스의 도시국가 아테네다. 2500년 전 고대 그리스인들이 매년 즐겼다는 디오니소스제전은 스토리텔링 기술이 최고의 경지에 올라있음을 보여준다. ‘오이디푸스왕’ ‘안티고네’를 쓴 극작가 소포클레스, ‘메디아’로 유명한 에우리피데스, 아이스킬로스 모두 일등상을 여러 번 거머쥔 인기 극작가였다. 포도주, 풍요, 향응, 부활과 쾌락을 상징했던 그들 신화 속 디오니소스에게 바치는 시민들의 축제가 시작되면 사람들은 이른 아침부터 가장 좋은 튜닉을 입고 간단한 먹거리를 챙겨 아크로폴리스 언덕 위 극장으로 향한다.<br><br>축제의 하이라이트가 공연이었기 때문이다. 치열한 경쟁을 뚫고 선정된 작품들이 하루에 서너 편씩 무려 5일간이나 상연됐다. 오늘날로 말하면 빈지워칭(binge watching), 즉 몰아보기다. 잠만 줄이지 않는다면 몰아보는 건 몰입을 극대화하는 정서적 경험이다. 넷플릭스 같은 21세기 OTT의 스트리밍 서비스 때부터 몰아보기가 유행한 것 같지만 비극에 탐닉했던 고대 그리스인들도 잠시 일상의 노동에서 벗어나 다른 이들의 삶에 관한 극적인 이야기에 빠져보는 경험을 즐겼던 것이다.<br><br>스핑크스의 수수께끼를 풀 만큼 지략과 용기가 뛰어난 영웅 오이디푸스의 몰락을 보며 신이 정한 예정된 삶을 피할 수 없다는 교훈일까, 자신감이 지나쳐 오만함이 된 영웅의 비극적 결함 때문일까 생각하지 않을 수 없었다. ‘살인을 저지르고 도피하는 친구를 숨겨주는 것은 과연 옳은 일인가’와 같은 질문으로 두 배우가 논쟁을 벌일 때 아테네 시민들은 집중했다. 정치에 별 관심없는 시민들도 공연을 통해 도덕적 딜레마에 처한 인물들 입장에서 생각해보는 경험을 누리며 무관심이 정답은 아니라는, 규범적 갈등에도 정치적 판단이 필요하다는 깨달음을 얻었다. 이들은 같은 극에 감동하고 몰두하며 인간의 삶과 도덕, 신이 내린 교훈에 대해 생각했고 비슷한 가치와 감성을 공유하는 공동체로 거듭났다.<br><br>그리스는 우리나라처럼 사계절이 있는 곳으로 3월은 봄이 시작되는 때다. 지중해 영향으로 한반도만큼 춥진 않지만 12월과 1, 2월은 서리도 내리고 물도 어는 계절이었다. 봄이 되면 12㎞ 거리의 피레우스항구를 통해 배들이 들어오고 이웃 도시국가 이방인들의 유입도 잦아졌다. 아테네는 이 시기를 축제 기간으로 정한 것이다. 도시국가 구성원들이 질서를 유지하며 무탈하게 행사를 마칠 수 있도록 전야제로 제의를 올렸다. 공연 전에는 군대에 자원할 젊은이들을 모으는 모병광고를 하며 군인들이 퍼레이드를 벌이기도 했고, 전쟁에서 사망한 병사의 아이들이 소개되기도 했다.<br><br>산기슭 경사를 이용해 만들어진 계단식 객석에 앉은 관객들은 언덕 아래 펼쳐진 장엄한 풍광도 즐길 수 있었다. 야외극장 무대와 부채꼴 모양의 객석이 만들어낸 소리의 증폭 효과는 배우의 작은 독백도 들릴 만큼 고도로 계산된 건축술의 결과였다. 시민들로 구성된 코러스와 배우들이 공연을 준비할 수 있도록 집과 음식을 내어준 시민 리더들, 코레고스(Choregos)는 노블레스 오블리주의 효시가 됐다.<br><br>그렇다고 아테네가 완벽한 이상향만은 아니었다. 여성, 노예, 이방인에게는 참정권이 제한됐고 여성은 무대에 서지 못했기에 안티고네도 메디아도 모두 가면을 쓴 남성이 맡았다. 그럼에도 불구하고 축제 기간엔 누구나 공연을 즐길 수 있었다. 아테네의 문화적 파워는 국가를 통합하는 섬세한 기술과 균형감이 있었기에 가능했다. 도시국가를 지켜낼 군사력을 유지하려 애쓰면서도 시민들의 의견을 경청하는 민주주의를 실행했다. 아테네는 결국 강성한 이웃인 스파르타, 테베 등을 규합해 페르시아전쟁을 승리로 이끌며 고대 그리스문명의 주도권을 쥔 국가로 발전했다.<br><br>이들이 남긴 문화유산은 실로 막대하다. 소크라테스, 플라톤, 아리스토텔레스의 말과 글은 인문, 철학의 근간이 됐고 피타고라스의 정리와 유클리드의 기하학, 아르키메데스의 물리학은 이 고대문명이 모든 과학의 기본인 숫자의 원리를 꿰뚫었던 시대였음을 실감케 한다. 도시국가들의 스포츠 경쟁은 올림픽의 기원이 됐고, 히포크라테스선서는 의사가 가져야 할 희생, 봉사, 장인정신을 상기시켜주는 가장 오래된 윤리선언문이다. 이들이 남긴 문화유산 가치가 재발견된 시대가 르네상스였으며 그 콘텐츠들은 지금까지도 살아남았다. 균형과 경청을 아는 개인과 사회가 오래 살아남는다.<br><br>우미성 연세대 영어영문학과 교수","date":"2023-03-05T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290138&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민연금 다루는 전문위원조차 검사 출신이라니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030522200721292_1678022407_0924290225.jpg\"></center><br>최근 국민연금 기금운용위원회 산하 상근전문위원으로 선임된 한석훈 변호사의 적격성 여부를 두고 논란이 끊이지 않고 있다. 보건복지부는 5일 자료를 내고 “(한 위원은) 사용자 단체의 추천을 받은 전문가로 법령상 자격조건을 갖추고 있어 임명한 것”이라고 밝혔지만 업계나 여론의 시각은 싸늘하다.<br><br>2020년 기금운용에 대한 독립 의사결정체계 구축을 위해 신설된 국민연금 상근전문위원은 국민연금 의결권 행사 방향 결정, 기금운용 수익 분석 등을 맡는다. 국민 노후와 직결되기에 전문성이 당연히 선임 조건 1순위여야 한다. 하지만 한 변호사는 서울동부지검 부부장검사를 지낸 뒤 법학전문대학원에서 상법 및 기업범죄를 주로 가르쳤다. 엄밀히 말해 그는 자산운용이 아니라 자금 범죄 전문가다. 국민연금 기금은 지난해 운용수익률이 -8.22%, 평가 손실액은 약 80조원으로 1988년 국민연금제도가 도입된 이후 최대 손실을 기록했다. 저출산 등으로 국민연금 고갈 시점이 계속 앞당겨지는 상황에서 이를 조금이라도 늦추려면 기금수익률을 높이는 수밖에 없다. 국내외 경제 및 자본시장의 흐름을 꿰뚫는 연기금 및 금융 전문가들이 많이 와도 모자랄 판에 전문성이 떨어지는 사람을 임명하는 것 자체가 난센스다.<br><br>무엇보다 여론이 가장 문제 삼는 건 왜 또 검찰 출신이냐는 것이다. 현 정부 장·차관 등 핵심 자리에 임명된 검찰 출신만 30명 가까이나 된다. 검찰 출신 정순신 변호사가 경찰청 국가수사본부장에 임명됐다가 아들 학교폭력 사건으로 물러난 게 일주일 전이다. 학폭 논란에 앞서 경찰 수사조직 수장 자리에까지 전직 검사를 택한 현 정부의 편향적 인사관에 대한 각계의 우려가 컸다. 그럼에도 국민연금 주요 자리에 검사 출신을 집어 넣었다. 이러니 “검사로 대한민국을 채우려는 것이냐”는 말이 나오는 것 아닌가. 획일성과 순혈주의가 국정에 큰 장애라는 것은 운동권 출신을 중용한 지난 정부에서 충분히 드러났다. 대통령 당선 1년이 되도록 이에 대한 학습효과가 없다는 것은 문제다. 윤석열 대통령은 지난 정부의 비정상을 정상화하겠다고 공약했다. 하지만 남 탓에 앞서 등잔 밑 비정상부터 해결해야 하겠다. 그 첫걸음이 바로 인사 문제를 정상화하는 것이다. 국민의 종잣돈을 다루는 소중한 자리부터 재정비해야 한다.","date":"2023-03-05T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290225&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 영원한 모름","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030518190520817_1678007945_0924290140.jpg\"></center><br>아리스토텔레스는 저서 ‘영혼에 관하여’의 1장 ‘영혼에 관한 탐구의 학문적 위상, 이 탐구의 어려움’에서 “우리는 앎을 아름답고 고귀한 것으로 간주하되, 엄밀성의 측면에서… 어떤 앎을 다른 앎보다 더 아름답고 고귀한 것으로 간주하는 만큼… 우리는 영혼에 관한 연구를 높은 위치에 합당하게 놓을 수 있을 것이다”고 말한다.<br><br>이는 아리스토텔레스가 이른바 ‘영혼’이라는, 과학적으로 정당화되기 어려운 대상에 대한 연구의 학문적 당위를 설명하기 위해 운을 뗀 서두다. 이 책은 영혼 자체에 대한 묘사보다는 이론적으로 영혼의 존재를 증명하고 정의내리고자 하기에 약 2400년의 시간이 흐른 지금의 독자 역시도 이해하기가 쉽지 않다. 재미있는 점은 아리스토텔레스가 ‘어떤 앎을 다른 앎보다 더 아름답고 고귀한 것으로 간주’한다고 말하는 것이다.<br><br>우리는 어떤 앎을 다른 앎보다 더 아름답고 고귀한 것으로 여길까. 이를테면 신이나 영혼에 대해 아는 것을, 우리가 설거지에 대해 아는 것보다 아름답거나 고귀한 것이라고 할 수 있을까. 미술에 대해 많이 아는 것은 왜 만화에 대해 많이 아는 것보다 더 고귀한 일로 취급되는 것일까. 배움이 순수한 기쁨의 영역이라면 여러 종류의 앎 사이 위계는 사실 무용한 것 아닐까. 앎과 모름의 경계는 대체로 너무나 흐릿하다. 공부를 하면 할수록 대상에 대해 더 모른다는 사실만을 알게 되기에 어떤 앎은 모름을 강화하기도 한다.<br><br>영혼에 대한 연구는 영원히 그 대상을 완벽히 알 수 없다는 점에서 특수한 아름다움을 가진다. 하지만 생각해 보면 어떤 배움도 그 대상에 대해 완벽한 앎을 보장하지는 않는다. 문학을 연구한다고 문학에 대해 모든 것을 알 수 없고, 의자를 연구한다고 의자에 관한 모든 것을 알 수 없다. 그러나 우리는 알고자 한다. 알고자 함으로써 결국 ‘모를 수밖에 없음’을 알게 된다. 그러므로 앎의 아름다움은 ‘영원한 모름’ 속에 있다.<br><br>김선오 시인","date":"2023-03-05T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290140&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 김주애","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030518160820811_1678007768_0924290148.jpg\"></center><br>2013년 태어나 열 살 나이로 알려진 김정은 북한 국무위원장의 딸 김주애에 대한 논란이 뜨겁다. 작년 11월 18일 대륙간탄도미사일인 화성-17형 발사 이후 처음 등장한 김주애는 김정은이 참여하는 주요 행사에 동참하고 있다. 세계 언론이 주목하고, 학계에서도 후계자 여부로 논쟁이 펼쳐진다.<br><br>그러나 실상 김주애에 대해 아는 것이 거의 없다. 주애라는 이름조차도 북한을 수차례 방문한 미국 프로농구 괴짜 선수 데니스 로드맨이 2013년 9월 영국 가디언과 한 인터뷰를 통해 알려졌다. 북한 매체는 아직도 김주애라는 이름 대신 “사랑하는” “존귀하신” “존경하는” 자제분으로 부른다. 정보가 지극히 제한되는 북한 특성상 김주애에게 초점을 맞추기보다 북한 체제 속성을 이해하는 것이 후계 여부에 보다 명확한 관점을 제공해줄 것이다.<br><br>일본 도쿄대 와다 하루키 교수는 북한을 ‘유격대 국가’로 부른다. 1930년대 김일성의 빨치산 경험이 현대사에 접목되면서 북한 건국의 역사가 되고 이를 끊임없이 재생산해 정통성을 부여한다. 지난달 8일 북한 열병식에서도 빨치산을 재현한 7연대 상징종대가 선봉에 섰다. 빨치산은 혁명 가족의 전통과 지도자에 대한 무조건적 충성으로 상징화됐다. 인류학자 이문응은 이를 ‘가족국가’로 명명한 바 있다.<br><br>북한은 김일성을 “어버이”로 부르고 나라 전체를 하나의 가족으로 묘사한다. 유교에서 강조하는 충과 효가 반영돼 일부 학자는 북한을 ‘유교국가’로도 부른다. 유교적 전통을 활용해 사회를 통합하고 정치적 단합을 모색한다. 유교는 보수적이고 관념을 중시해 실용을 배격한다. 북한이 지금까지도 주창하는 “나에게서 그 어떤 변화도 바라지 말라”는 구호의 근거다(권헌익·정병호, ‘극장국가 북한’).<br><br>김일성을 이은 후계자는 창조된 빨치산 서사로 백두혈통의 정통성을 부여받고 출범했다. 더불어 지도자에 대한 충과 효가 강조되는 가족 형태의 국가를 이어받고 있다. 그러나 세습을 받더라도 자신만의 업적과 철학이 필요한 것은 일인지배 권위주의 체제의 보편적 특성이다. 조선민주주의인민공화국은 김일성에 의해 만들어졌지만 후계자는 일정 시점 김일성을 대체해야 살아남는 숙명이다.<br><br>김정일은 김일성을 건국의 시조로 삼고, 빨치산 저항 역사를 선군(先軍)으로 재구성했다. 김정은은 핵 질주를 통해 선핵(先核) 역사를 창출한다. 그렇다면 김주애는 무엇을 써나갈 수 있을까. 빨치산이 상징하는 군사 투쟁, 가족국가로 대변되는 어버이의 이미지, 유교국가 특성인 남성 중심 사회 등을 이어받기에는 모두 한계가 있다. 김일성만을 바라며 충과 효를 다한다는 ‘유훈정치’만으로 권력을 유지하기 어렵다. 김정은이 만든 화성-17형과 같은 ‘과시의 정치’가 필요하다. 열 살짜리 여아가 감당할 수 없는 버거운 책무다. 김정일과 김정은은 모두 20대 초반에 후계 물망에 오르고 당·군 등에서 경력을 쌓았다.<br><br>지난 2월 열병식에서 끊임없이 울렸던 “백두혈통 결사보위”가 김주애 등장을 설명한다. 누가 되든지 김일성 일가의 4대 세습은 분명하므로 대를 이어 충성하라는 것이다. 또 다른 의미는 작년 11월 화성-17형 발사 후 “후대들의 밝은 웃음을 위하여” “강위력한 정의의 붉은 보검”을 만들었다는 선전에서 알 수 있다. 김정은은 주애를 내세워 백두혈통 정권에 충성을 다짐하고, 핵무기에 대한 긍정 담론을 확산하며, 미래세대와 교감하는 자애로운 아버지 이미지를 연출 중이다.<br><br>그러나 후계자 논란에서 한발 떨어지면 북한 체제에 내포된 전근대성이 보인다. 또한 한반도에 통일된 근대국민국가를 속히 완성하고 21세기형 국가로 진화해야 하는 한국의 숙제도 부각된다. 이래저래 심란하다.<br><br>박원곤(이화여대 교수·북한학과)","date":"2023-03-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290148&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 개딸 강경파만 득세하는 민주당, 국민 외면 걱정되지 않나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030522190521289_1678022345_0924290188.jpg\"></center><br>더불어민주당이 이재명 대표 체포동의안 투표 후폭풍에서 벗어나지 못하고 있다. 투표에서 확인된 국회의원들의 여론을 무겁게 받아들이고 대안을 모색하는 대신 강성 지지층을 앞세운 반대파 겁박이 대세가 됐다.<br><br>당 정치혁신위원회는 최근 권리당원의 역할 확대를 골자로 한 혁신안을 검토했다가 역풍을 맞았다. 혁신위가 검토했던 안은 전당대회에서 권리당원 투표 비중을 높이고, 지역위원장 평가에 권리당원 여론조사를 추가하는 내용이다. 당원 역할을 확대하자는 명분이지만, 사실은 강성 지지자들의 영향력을 높이려는 것이다. 실제로 최근 강성 지지층의 입당이 폭발적으로 늘어나고 있다고 한다. 공천 심사나 지도부 구성이 강성 지지층에 휘둘리게 된다는 비판이 이어지자 혁신위는 “확정된 것은 없다”며 한발 물러섰다. 요즘 민주당에서 이 대표를 비판하면 곧바로 역적이 되고 퇴출 대상자가 된다. 정체불명의 ‘수박’(겉은 민주당 속은 국민의힘이라는 은어) 명단이 나돌았고, 민주당 의원들에게는 투표 결과를 공개하라는 압박이 계속됐다. 이낙연 전 대표 영구 제명 청원에는 5일 현재 6만명 넘는 권리당원들이 동의했다. 일부 강성 지지자들은 ‘수박 7적’ 명단을 만들었는데, 문재인 전 대통령도 포함됐다.<br><br>이 대표 체포동의안 투표에서 이탈표가 무더기로 나온 것은 이 대표 정치 노선에 대한 경고라고 봐야 한다. 이 대표 본인의 사법적 문제를 민주당의 문제로 만들어버리는 현상에 대한 이의 제기였다. 정상적인 정당이라면 방탄 노선에 대한 반성이 이뤄져야 한다. 민주당 지도부는 전혀 다른 길을 선택했다. 반성과 혁신 대신 개딸로 불리는 강성 지지층을 앞세워 반대파 색출과 겁박에 몰두했다. 윤석열 대통령 부부를 공격하던 이 대표 강성 지지층은 이제 미국에 있는 이 전 대표를 공격하고, 경남 양산에 내려간 문 전 대통령까지 내분에 끌어들이고 있다. 이 대표는 지난 4일 “내부를 향한 공격이나 비난을 중단해달라”고 당부했다. 이 대표의 말이 진정성을 가지려면 자신의 거취를 포함한 당 노선에 대한 재검토가 이뤄져야 한다.<br><br>정당에서 강경파가 득세하면 국민의 외면을 받게 된다. 한국갤럽이 지난주 발표한 여론조사 결과 민주당 지지율은 전주보다 5% 포인트 하락한 29%로 집계됐다. 국민의힘 지지율 39%보다 10% 포인트나 낮은 수치다. 민주당 지지율이 30% 아래로 떨어진 것은 8개월 만이라고 한다. 이러니 윤 대통령에게 야당 복이 많다는 우스갯소리마저 나오는 것이다. 민주당 지도부는 김대중의 민주당, 노무현의 민주당 전통을 말해왔다. 의견이 다르면 치열하게 토론하며 국민 눈높이에 맞춰 끊임없이 혁신해온 전통이다. 지금 민주당에는 그런 모습이 보이지 않는다.","date":"2023-03-05T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290188&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 폐지 수집 노인들 혹독한 겨울나기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030318050516913_1677834305_0924289876.jpg\"></center><br>서울 종로구에 있는 고물상으로 온 할아버지가 폐지 리어카를 끌고 있습니다. 경기침체로 종이 수요가 줄면서 폐지 가격이 큰 폭으로 하락했습니다. 1년 전만 해도 ㎏당 150원 정도였는데 최근 가격이 반 토막 났습니다. 종일 동네를 돌며 폐지를 모아 팔아도 한 끼 밥값조차 되지 않는 실정입니다. 빈곤 노인들에 대한 사회적 지원과 관심이 더욱 필요한 때입니다.<br><br>사진·글=이한형 기자","date":"2023-03-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289876&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 부흥은 길 건너편에서 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2022090223080624517_1662127686_0924289931.jpg\"></center><br>설교 강단에 선 젊은 목사는 편안한 복장이 인상적이었다. 라운드 티셔츠 위에다 단추를 푼 긴 셔츠를 받쳐 입고, 흰색 운동화를 신고 있었다. 시종 바지 주머니에 손을 넣거나 빼면서 강단을 이리저리 돌아다니며 메시지를 전했다. 이날 설교 주제는 ‘사랑의 실천’이었다. 로마서 12장을 중심으로 한 설교 영상에서는 20분 남짓한 시간 동안 ‘사랑’이라는 단어가 마흔 번도 더 나온 것 같았다.<br><br>설교 말미에서 그는 이런 권면과 기도로 마무리했다. “하나님의 사랑을 경험하면 우리도 (거짓이 아닌 진짜) 사랑을 베풀 수 있습니다. 당신을 있는 그대로 사랑하시는 하나님의 사랑을 꼭 경험하십시오. 그 사랑을 경험하기 전에는 여기를 떠나지 마십시오. (당신의 상처를) 모두 다 쏟아놓으십시오. 그러면 하나님께서 사랑으로 채워주실 것입니다.”<br><br>예배는 끝났고, 강사 목사는 떠났다. 학생들은 교실이나 기숙사로 돌아갔다. 강당에는 20명 정도가 남아서 기도를 하고 있었다. 그러던 중 이들은 서로만이 느낄 수 있는 깊은 영적 체험을 하게 된다. 그들은 그런 느낌과 경험과 상황을 스마트폰을 통해 SNS로 전하기 시작했다. 발길을 돌렸던 학생들과 교수, 직원들이 다시 예배 장소인 강당으로 모여들었다. 이들은 함께 뜨겁게 기도하고 찬양하며, 예배를 이어갔다.<br><br>지난달 8일 미국 켄터키주 윌모어에 있는 애즈베리대학교 휴즈 강당에서 촉발된 이른바 ‘애즈베리 리바이벌(Asbury Revival)’이 시작된 장면이다. 이날부터 지난달 말까지 현장에서는 매일같이 기도회가 열렸다. 소문이 퍼지면서 미국 전역에 이어 캐나다와 싱가포르 등 해외에서까지 신기한 일이 벌어지고 있는 현장을 보려고 이곳에 인파가 밀려들었다. 인구 7000명밖에 안 되는 시골 마을에 2만명 넘는 사람들이 몰리다보니 CNN 등 미국 주요 언론사들도 이 현상을 뉴스로 다루기도 했다.<br><br>SNS 등에 올라온 현장 목격담에선 애즈베리 리바이벌에서 나타나는 몇 가지 특징이 눈에 띈다. 우선 자발적이라는 것이다. 이 학교에서 신약학 박사 과정을 밟고 있는 김하진 목사는 당시 언론 인터뷰에서 “이곳을 찾은 많은 이들과 섬기는 이들에게서 자발성이 느껴졌고, 하나님을 향한 갈급함이 있었다”고 말했다. 평온하고 차분한 분위기도 눈길을 끌었다. 김 목사는 “가장 뚜렷하고 지속적으로 느껴진 부분은 평온하고 차분한 분위기 속에 하나님께 집중하는 분위기였다”고 했다.<br><br>일상성도 접할 수 있다. 애즈베리 리바이벌을 촉발시킨 건 특별한 집회나 대형 행사가 아니었다. 대학 채플 강사로 나선 목사가 그 흔한 ‘사랑’을 주제로 30분도 안 되는 설교를 한 뒤에 몇몇이 남아 기도하던 중 벌어진 일이었다.<br><br>흥미로운 사실은 애즈베리대학교에서 벌어진 이런 경험은 이번이 처음이 아니라는 것이다. 1905년과 1908년부터 1921년, 2006년 등 총 8차례나 경험했다. 모두 다 자발적이면서 일상적인 가운데 벌어진 일이었다. 그리고 전국적으로 퍼져나갔다. 이 때문인지 몰라도 학교 주변에서는 “부흥은 길 건너편에서 온다”는 말이 또다시 회자되고 있다고 한다.<br><br>현장을 지켜본 이들은 영적으로 목말라 있는 젊은세대의 갈급함을 봤다고도 했다. 세계 곳곳에서 전쟁 소식과 소문이 그치지 않고, 예기치 않은 지진 같은 재난으로 수만명이 죽고 다치고 절망하는 상황에서 마주하는 영적 공허감을 그리스도인이든 아니든 간에 경험할 수밖에 없다. 영적인 허기와 공허함을 술과 마약과 쾌락으로 채우고 또다시 추락하는 이들이 얼마나 많은가. 이런 상황 속에서 평범한 강사 목사가 던진 “하나님의 ‘찐사랑’을 느껴보라”는 메시지에 청년들은 확 꽂혔을지 모른다. 태평양 건너 미국의 한 미션 스쿨에서 벌어진 희한한 사건은 멀리서 부흥을 찾고 있는 우리에게 또 다른 메시지도 건넨다. 부흥은 길 건너편에서 온다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-03-03T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289931&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] “이런 거 써도 돼요?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023030318010516902_1677834065_0924289873.jpg\"></center><br>스웨덴 한림원은 ‘2022 노벨문학상’ 수상자로 프랑스 작가 아니 에르노를 선정했다. 그가 1991년 발표한 ‘단순한 열정’은 연하의 외국인 유부남과의 불륜을 적나라하게 고백한 자전적 소설이다. 노벨상 발표가 난 직후 나는 책장에 가서 그 책을 다시 찾아 펼쳐 보았다. 시작부터 난생처음 텔레비전에서 본 포르노 영화 이야기를 언급하던 작가는 두 페이지 뒤에 “작년 9월 이후로 나는 한 남자를 기다리는 일, 그 사람이 전화를 걸어주거나 내 집에 와주기를 바라는 일 외에는 아무것도 할 수 없었다”라는 고백을 아무렇지도 않게 한다. 1974년부터 소설을 발표해 프랑스의 대표적 작가이자 문학 교수로 자리 잡은 이 소설가는 왜 이런 부끄러운 이야기를 털어놓은 걸까. 그리고 한림원은 왜 이런 파격적 소재를 택한 작가에게 상금 1000만 크로나(약 13억원)와 함께 노벨문학상 메달과 증서를 안긴 것일까.<br><br>글쓰기 강연이나 책쓰기 워크숍에 온 학인들에게서 자주 마주치는 감정은 ‘두려움’과 ‘망설임’이다. 여태까지 아무한테도 털어놓지 못한 이야기가 있는데 글쓰기를 시작했다고 덜컥 그걸 쓰자니 주변 사람의 반응이 걱정되고, 안 쓰자니 새삼 답답해서 가슴이 미어터지는 것이다. 그럴 때 나는 “아유, 그냥 쓰세요. 세상 사람들 의외로 남 이야기에 관심 없어요”라고 북돋아 준다. 출판기획자이자 나와 같이 워크숍을 진행하는 아내는 한술 더 뜬다. “남편은 초혼이고 저는 재혼인 거 가족들한테도 얘기 안 했다가 남편 첫 책에서 처음 밝혔는데, 지금까지 그거 가지고 시비 거는 사람 하나도 없었어요. 일단 쓰시고 정 힘들면 퇴고할 때 빼면 돼요. 근데 쓰고 나면 빼고 싶지 않을걸요?”<br><br>‘이런 얘기를 내가 쓰면 남편은 어떻게 생각할까, 시댁 식구들과 있었던 사건을 그대로 쓰면 시동생이 가만히 있을까, 잊었던 걸 왜 새삼 들춰내냐고 친구가 전화를 걸어오면 어떡하지?…’ 같은 걱정으로 시름의 밤은 깊어간다. 그러나 그들이 결정적으로 모르는 게 하나 있으니 모든 글은 쓰기 전엔 아무도 모른다는 것이다. 심지어 글을 쓰는 작가조차도 자신이 어떤 이야기를 어디로 끌고 갈지 알지 못한 채 쓴다. 그러니까 글쓰기 전에 “나 이런 거 써도 될까?”하고 ‘관계자’에게 물어보는 건 가장 어리석은 짓이다. 대부분은 쓰지 말라는 말부터 할 테니까. 하지만 막상 글이나 책으로 완성되고 나면 의외로 담담하게 받아들인다. 나는 그게 글의 힘이라는 걸 매번 느낀다. 그러니까 결국 이야기를 못 쓰게 하는 건 타인의 반대가 아니라 지레 겁부터 먹는 자신의 약한 마음인 것이다.<br><br>내가 왜 이런 얘기를 하냐 하면 자신의 이야기를 글로 씀으로써 나쁜 기억이나 고통에서 해방됨은 물론 작가로서 우뚝 서는 경우를 너무 많이 보았기 때문이다. 우리나라 작가들만 해도 멀리는 박경리나 박완서 선생부터 가깝게는 박상영, 정세랑 작가에 이르기까지 자신이 경험했던 사건이나 만난 사람들을 글에 등장시킴으로 문학적으로 승화시킨 바 있고 심지어 개인적인 정신과 상담기록을 책으로 엮어 베스트셀러에 오른 작가도 있다.<br><br>주변에 계신 노인들의 흔한 레퍼토리 중 하나가 ‘내가 살아온 얘기를 소설로 쓰면 열 권도 넘을 거야’라는 귀여운 호언장담이다. 그런데 왜 그분들의 이야기는 아직도 세상에 나오지 못했을까. 쓰지 않았기 때문이다. 억울한 이야기든 믿을 수 없는 이야기든 일단 써야 다른 이에게 전달이 되는데 망설이느라 또는 엄두가 나지 않아 포기하고 마는 것이다.<br><br>2022 노벨문학상 수상자가 발표되자 국내 인터넷서점 외국소설 담당MD는 “에르노는 가장 개인적인 체험을 소재로, 날것 그대로의 생의 감각을 거침없이 써 내려가 짙은 해방감을 선사하는 작가다. 이번 기회에 에르노의 작품이 많은 독자에게 닿을 수 있어 더없이 기쁘다”라고 말했다. 어쩌면 에르노가 선사하는 짙은 해방감은 글을 쓰는 사람이면 누구나 경험하고 싶은 글쓰기의 효용일지도 모른다.<br><br>버지니아 울프는 “무엇이든 말로 바꿔 놓았을 때 그것은 온전한 것이 됐다. 여기서 온전함이란 그것이 나를 다치게 할 힘을 잃었음을 의미한다. 갈라진 조각을 하나로 묶어내는 일이 커다란 즐거움을 주는 이유는, 아마 그렇게 함으로써 내가 고통에서 벗어나기 때문일 것이다”라는 글을 남겼다. 나는 ‘여기서 온전함이란 그것이 나를 다치게 할 힘을 잃었음을 의미한다’라는 대목에 주목해 본다. 우리는 글을 쓰면서 자신이 처한 고통에서 벗어나고 나아가 살아갈 힘을 얻는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0304/2023010617421161707_1672994532_0924289873.jpg\"></center>편성준 작가","date":"2023-03-03T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289873&code=11171461&sid1=col"}]