[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"잇따라 새주인 찾는 ‘지역거점 LCC’… 지역공항 활성화 가능할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2019091617170236292_1568621822_0017964573.jpg\"></center><br><br>지역공항을 거점으로 둔 저비용항공사(LCC)들이 경영난으로 잇따라 매각되고 있다. 항공업계에선 지역 균형발전을 목표로 설립한 항공사들이 지속가능할지 우려한다.<br><br>16일 업계에 따르면 플라이강원은 최근에 삼정KPMG와 KR&파트너스를 공동 주관사로 선정해 경영권 변동을 포함한 외부자금 유치에 나섰다. 플라이강원은 강원도 양양군에 모(母) 공항을 둔 LCC다. 양양국제공항 활성화를 위해 강원도에서 투자했다.<br><br><span>플라이강원은 2019년 항공운송면허(AOC)를 취득하고 그해 11월 취항을 했다. </span><span>코로나19 사태로 국제선 운항을 중단했다가 지난해 6월 양양~필리핀 클락 노선을 시작으로 운항을 재개했다. 하지만 </span><span>경영이 악화해 지난달까지 누적 적자가 1300억원에 이르는 것으로 전해진다.</span><br><br>2016년 설립한 청주국제공항 거점 항공사 에어로케이는 2021년 AOC를 발급받고 취항했으나 경영난을 이기지 못하고 지난해 대명화학그룹에 매각됐다. 에어로케이는 대명화학그룹으로부터 신규 투자를 받아 새로 객실승무원을 채용하는 등 재단장에 나서고 있다.<br><br>에어포항도 경영난으로 매각됐다가 끝내 문을 닫았었다. 포항시는 2017년 포항공항 활성화를 위해 ㈜동화전자와 중국 자본의 힘을 빌려 에어포항 법인을 세우고 항공기까지 도입했다. 에어포항은 당시 사드 배치 여파로 중국 투자가 보류되는 등의 위기를 겪다가 2018년 11월 베스트에어라인사에 매각됐다. 이후 재취항하지 못하고 AOC 효력을 상실했다.<br><br>산업계에서는 지역거점 항공사 설립 과정에서 철저한 시장 조사가 부족했다고 진단한다. LCC는 AOC만 받으면 대형항공사(FSC)에 비해 적은 자본금으로 비행기를 띄울 수 있다는 장점을 가진다. 하지만 사드 배치 여파, 코로나19에 따른 출입국 규제 등의 돌발 변수에 취약점을 드러냈다.<br><br>황용식 세종대 경영학과 교수는 “지역거점 항공사들은 지역 균형발전을 도모한다는 이상적 모델이었으나, 지역거점 항공사가 성공하려면 국토가 넓고 지역 균형발전이 이뤄져 지역경제가 활발하게 움직여야 한다. 설립 이전에 시장 조사가 다소 부족했다고 본다”고 지적했다. 이어 “지방자치단체 지원으로는 한계가 있다”면서<span> “현재 경영난을 겪고 있는 LCC들도 구조조정, 결합 등을 거쳐 산업구조가 재편될 것”이라고 전망했다.</span><br><br>김지애 기자 amor@kmib.co.kr","date":"2023-02-15T21:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017964573&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 대기업은 4년 전 도입했는데 자율좌석제 거부하는 공무원들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2021120114453526802_1638337535_0017964338.jpg\"></center><br>기획재정부와 행정안전부의 정부세종청사 중앙동 입주가 시작됐다. 기재부는 다음달 8일까지, 행안부는 이달 28일까지 이사를 마무리할 계획이다.<br><br>행안부 정부청사관리본부는 지난해 7월 중앙동 이전 소식을 알리며 ‘자율좌석제’ 도입을 예고했다. 사무실에 인원수 만큼 고정좌석을 할당하는 게 아니라 자유롭게 근무 공간을 선택할 수 있게 하겠다는 것이었다. 출장, 재택근무 등으로 청사로 출근하지 않는 인원을 고려해 업무공간을 효율적으로 활용하려는 방안이었다. 중앙동 <span>사무실 좌석의 15~20%는 자유석 도입을 고려한 것으로 알려졌다.</span><br><br>이같은 자율좌석제는 삼성, SK, LG 등에 사기업에 재직하는 직원들에게는 이미 익숙한 제도다. 코로나19 확산으로 유연근무제가 일상이 되면서 자율좌석제도 함께 자리 잡았다. 사무실 좌석을 자유롭게 결정할 수 있는 자율좌석제는 유연한 조직 문화를 보여주는 지표가 됐다.<br><br>그러나 중앙동의 자율좌석제 도입은 직원들의 반대로 무산됐다. <span>중앙동에 입주하는 기재부와 행안부를 포함해 전 부처 직원을 대상으로 설문조사를 진행한 결과 약 6000명 중 40%만이 자율좌석제에 찬성한 것으로 알려졌다. </span><br><br><span>자율좌석제가 도입되면 과장은 과장끼리, 사무관은 사무관끼리 모여 앉아 소통의 벽이 오히려 높아질 것이라는 우려의 목소리가 다수였다고 한다. </span><span>한 경제부처 과장은 “간부급이 모여 앉는 자리는 ‘통합 보고실’이 될 것”이라며 “자유석에 갈 때마다 긴장하는 사람들이 늘어날 것”이라고 말했다.</span><br><br>서류 디지털화 시스템이 갖춰지지 않아 현실적으로 도입이 어렵다는 반응도 있었던 것으로 전해진다. 통상 업무 관련 자료를 종이로 인쇄해 자리에 모아두는 경우가 많은데 자율좌석제가 도입될 경우 이같은 자료 관리가 어렵다는 것이다. 한 사무관은 “자율좌석제가 도입되면 보자기로 자료를 싸서 보고 때마다 이동해야 할 수도 있다”고 말했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-02-15T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017964338&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전기요금 대란인데 여유 전기 팔아 4000만원 전기요금 절감?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2022111314554393811_1668318945_0017963669.jpg\"></center><br>‘전기요금 대란’ 상황에서 여유 전기를 팔아 전기요금을 아끼는 상계거래제도가 주목받고 있다. 농식품공무원교육원은 지난해 11월 태양광 발전을 가동한 뒤 남는 전력을 한국전력에 송전하는 상계거래제도를 신청했다. 교육원은 이를 통해 연간 4000만원의 전기요금을 절감할 수 있을 것으로 내다봤다. 태양광 내용 연수 20년을 고려하면 8억원의 전기요금 절감이 가능한 것이다.<br><br>16일 한국전력에 따르면, 상계거래제도는 태양광 발전 전기를 필요한 만큼 소비한 후 남는 전기를 한전에 송전하면 이후 고객이 한전으로부터 공급 받은 전력량에서 잉여 전력을 차감하는 제도다. 2005년 소규모 신재생발전자원의 보급 확대를 목적으로 도입됐고, ‘재생에너지 공급확대’를 기치로 내건 문재인정부 때 특히 각광을 받았다.<br><br>이미 주택용 태양광 설치 등 상계거래로 혜택을 보는 이들은 적지 않은 수준이다. 특히 지난해부터 전기요금이 꾸준히 인상되고 있는 상황에서 주택용 태양광을 설치하면 전기 요금을 절약할 수 있다는 점에서 관심을 모으고 있는 것으로 분석된다. 한전에 따르면, 2020년 기준으로 총 44만호가 상계거래제도의 혜택을 누리고 있다. 계약종별로 보면 주택용 고객이 약 91%로 대다수를 차지한다. 상계거래량도 급속도로 증가하고 있다. 2019년 연간 상계거래량은 2015년 대비 약 410% 증가한 것으로 나타났다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2021081211024911617_1628733771_0017963669.jpg\"></center><br>다만 태양광 발전원가가 하락한 것에 비해 전기요금 변화폭은 크지 않아 소매요금 수준으로 한전이 구매해주는 상계제도가 적절한지 의문을 제기하는 목소리도 있다. 또 상계거래 고객이 절약한 전기요금은 전력회사의 고정비용 회수를 어렵게 만들 수 있다는 지적도 나온다. 오히려 상계거래에 참여한 소비자가 절감한 전기요금 부담액이 다른 전기소비자에게 전가될 우려도 존재한다.<br><br>에너지경제연구원은 관련 보고서에서 “태양광 설비는 초기에 높은 투자 비용이 발생하기 때문에, 소득수준이 높은 소비자가 우선적으로 설치해 상계거래에 참여할 수 있다”며 역진적 지원효과가 일어날 가능성도 지적했다.<br><br>미국·유럽·호주·일본 등에서도 상계거래제도를 시행중이다. 다만 이들은 도입 초기에는 높은 가격으로 보상했지만, 재무부담과 고객 간 형평성 등을 고려해 보상단가를 낮추고 있다. 이상호 한국전력공사 경영연구원 선임연구원은 “장기적으로 발전단가 하락 등을 고려하면 역송전력에 대한 과도한 보상 방지를 위해 전기요금이 아닌 새로운 가치평가 방법 등으로 상계제도를 재설계 하는 것이 방법이 될 수 있다”고 말했다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-02-15T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017963669&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“아낀 만큼 돌려준다”… 중산층 난방비·전기료도 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521570468584_1676465824_0924287577.jpg\"></center><br>‘난방비 대란’ 여파가 커지자 정부가 부담 완화 방안을 추가로 내놨다. 취약계층에 등유와 LPG 요금을 할인해 주고, 소상공인은 전기와 가스 요금을 나눠 낼 수 있도록 했다. 참여가 저조한 ‘에너지 캐시백’ 제도도 손보기로 했다. 중산층에 현금 지원을 하기보다 에너지 소비를 아끼는 만큼 돌려주겠다는 것이다.<br><br>정부는 15일 윤석열 대통령이 주재한 비상경제민생회의에서 가스·전기요금 부담 완화책을 발표했다. 우선 기초생활수급자와 차상위 계층이 대상이던 에너지 요금 분할납부를 소상공인 등 신청 가구로 확대키로 했다. 전기요금은 7월부터, 가스요금은 12월부터 시행한다는 방침이다. 분할납부 대상을 일반 가구까지 확대하는 것도 검토 중이다.<br><br>등유와 LPG를 이용하는 기초생활수급자와 차상위 계층에 대한 지원도 확대한다. 앞서 정부는 취약계층의 도시가스·지역난방 요금을 59만2000원까지 일괄 지원하는 방안을 발표했는데, 지원 대상을 등유와 LPG까지 넓힌 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521570468585_1676465824_0924287577.jpg\"></center><br>현재 시행 중인 에너지 캐시백 제도도 지급 요건을 완화해 참여를 독려키로 했다. 도시가스 캐시백은 전년도 사용량보다 7% 이상 절약하면 절감량에 따라 현금으로 돌려주는 제도다. 절감량이 많을수록 캐시백 지급 단가가 높아진다. 정부는 7%인 절감량 기준을 3% 이상으로 완화해 더 많은 가구에 캐시백을 지원한다는 방침이다. 또 올해 처음 시작한 도시가스 캐시백 제도를 매년 겨울철마다 상시 운영하기로 했다.<br><br>전기료 캐시백은 세대별 개별 신청에서 아파트 등 단지가 가입하면 자동 가입되도록 해 참여를 확대한다. 또 계좌 환급이 아닌 요금 차감 방식으로 캐시백 절차를 일원화해 계좌 등록 등 번거로운 절차를 없애기로 했다. 전기료 캐시백은 한국전력공사 사업소별 평균 절감률보다 절감률이 높은 가구에 캐시백을 지급하는 방식으로 운영된다. 지금까지는 캐시백 제도 활용률이 높지 않아 실질적 요금 할인 효과는 크지 않았다.<br><br>신세돈 숙명여대 경제학부 명예교수는 “중산층에게는 현금 지급보다 에너지 절약에 대한 인센티브를 줘야 한다”며 “일정 수준 이상으로 에너지 요금이 많이 나온 가정에 대한 분납과 그에 따른 이자 지원도 추가로 검토할 수 있을 것”이라고 말했다.<br><br>이 밖에 정부는 단열 시공, 보일러 등 난방 설비 교체 지원 대상을 3000가구 늘린 3만4000가구로 확대한다. 저소득 가구가 고효율 가전을 구입하면 최대 30만원까지 환급받을 수 있고, 고효율 LED 조명 교체도 지원한다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-02-15T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287577&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"尹 “공공요금 억제… 금융·통신 과점 깨야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021522120468612_1676466724_0924287575.jpg\"></center><br>정부가 ‘물가 대란’을 안정시키기 위해 총력전에 나섰다. 윤석열 대통령이 직접 은행에 이어 통신사에 대한 공공성을 강조하며 고통 분담을 요구하는 등 가능한 모든 수단을 동원한 모양새다.<br><br>윤 대통령은 15일 용산 대통령실에서 비상경제민생회의를 주재하면서 “통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하고 있는 정부의 특허 사업”이라며 “서민 가계에 큰 영향을 미치는 만큼 (통신·금융) 업계에서도 물가 안정을 위한 고통 분담에 자발적으로 참여할 필요가 있다”고 밝혔다.<br><br>윤 대통령은 또 “과점체제인 금융·통신 업계의 실질적인 경쟁시스템 강화를 위한 특단의 조치를 마련하고, 그 결과를 별도로 보고하라”고 지시했다. 특히 서민들의 고금리 부담과 관련해 “우리 은행산업의 과점 폐해가 크다”면서 “금융 부담 완화를 위해 ‘예대마진’(대출·예금 금리 차이) 축소, 취약차주 보호가 필요하다”고 지적했다. 통신 업계에 대해선 “통신요금 선택권 확대와 통신시장 경쟁 촉진을 강화하라”며 “통신요금 구간을 세분화해 국민의 요금 부담을 경감해야 한다”고 말했다. 대통령이 금융과 통신 시장에 대한 경쟁체제 도입을 사실상 주문한 것은 이례적이다.<br><br>물가대책은 공공요금 인상 억제에 초점이 맞춰졌다. 정부는 공공요금을 최대한 동결하고 전기·가스요금 인상 속도를 조절하는 방안을 추진키로 했다. 앞으로 더 가팔라질 수 있는 물가 상승세를 잡기 위한 대책이다. 윤 대통령은 “전기·가스 등 에너지요금은 서민 부담이 최소화되도록 요금 인상의 폭과 속도를 조절하고 취약계층을 더 두텁게 지원해 나갈 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021522120468613_1676466724_0924287575.jpg\"></center><br>정부는 우선 고속도로 통행료, 철도, 우편, 광역상수도 등 정부가 관리하는 공공요금은 동결하기로 했다. 지방자치단체가 권한을 지닌 대중교통요금 등은 지자체 재정 인센티브 확대 등을 통해 공공요금 동결을 유도하기로 했다. 동결 유도 대상은 아직 인상안을 확정하지 못한 10개 지자체다.<br><br>이미 대중교통요금을 올린 곳도 있는 만큼 투트랙 전략도 가동할 계획이다. 대중교통을 이용할 때마다 250~500원이 적립되는 ‘알뜰교통카드’ 지원 횟수를 월 44회에서 60회로 늘린다. 저소득층 적립액은 기존(500원)보다 상향한 700원을 적용키로 했다. 대중교통 출퇴근 비용이 3000원이라면 저소득층은 1400원이 적립된다. 또 대중교통 사용 신용카드 소득공제율을 40%에서 80%로 상향하기로 했다.<br><br>LH임대주택 106만5000가구 임대료는 올해도 동결된다. 상반기 학자금대출 금리도 1.7%를 유지키로 했다. 취약계층 생계비 대출 지원은 확대된다. 국가유공자 대출한도를 100만원 상향하는 등 생계유지를 지원할 계획이다. 전기·가스 등 에너지요금은 취약계층을 집중 지원한다. 기초생활수급자 등이 생활 용도로 사용하는 등유·액화석유가스(LPG)를 대폭 할인해주기로 했다.<br><br>세종=신준섭 기자, 문동성 기자 sman321@kmib.co.kr","date":"2023-02-15T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287575&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"칼 빼든 금융당국, 은행권 임직원 보수·대출 금리 손본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521240468498_1676463844_0924287549.jpg\"></center><br>금융당국이 은행권 ‘돈잔치’ 비판과 관련한 제도 개선을 위해 직접 칼을 들기로 했다. 과점 시장인 은행권 경쟁을 강화해 대출 금리를 끌어내리고 사회공헌 의무를 키우겠다는 구상이다. 은행권 임직원 보수체계도 상당 부분 뜯어고칠 것으로 예상된다.<br><br>윤석열 대통령은 15일 용산 대통령실에서 비상경제민생회의를 주재하면서 ‘은행산업의 과점 폐해’를 언급했다. 그러면서 예대금리차(예금과 대출 금리 차이) 축소와 취약 대출자 보호 필요성을 강조했다.<br><br>이와 관련해 금융위원회는 ‘은행권 경영·영업 관행·제도개선 태스크포스(TF)’를 이달 중 출범시키겠다고 윤 대통령에게 보고했다. TF에는 금융위와 금융감독원, 은행권, 학계, 법조계, 민간 전문가가 참여해 은행권 경쟁 활성화부터 성과급, 사회공헌 활성화, 퇴직금을 포함한 보수체계 손질, 금리체계 개선까지 다양한 방안을 논의할 예정이다.<br><br>우선 금융위가 중소기업이나 자영업자에게 특화한 전문은행 인가를 새로 내줘 KB국민·신한·하나·우리·NH농협 5대 시중은행 과점 형태로 굳어진 시장구조를 깨는 방안이 고려될 것으로 예상된다. 신규 인터넷전문은행 면허가 나올 가능성도 있다. 5대 시중은행은 모두 금융위로부터 받은 사업권을 바탕으로 운영되는데 경쟁 없이 관행대로 영업하며 대출금리 인하 등 금융소비자 보호에 미온적이었다는 비판을 받아 왔다.<br><br>보수체계의 경우 성과급·퇴직금에 상한선을 마련하거나 금융사지배구조법 시행령에 명시된 이연 지급 대상, 기간을 확대하는 대책 등이 거론된다. 금리체계는 미국과 같이 고정금리형 비중을 확대해 최근처럼 시중금리가 요동칠 때 여파를 최소화하는 방안이 검토된다.<br><br>또 금감원은 TF와 별개로 은행권이 금리 상승기 각종 불공정 행위를 하지 않았는지 올 한 해 집중적으로 살필 계획이다. 대출 금리와 수수료를 불합리하게 산정하지 않았는지 등을 들여다볼 것으로 예상된다.<br><br>이날 금융위는 TF 출범 계획과 함께 취약 대출자 지원안도 내놨다. 저신용자가 불법사채에 내몰리지 않도록 오는 3월 말 ‘긴급생계비 대출’을 출시한다. 연 소득 3500만원 이하의 하위 20% 저신용자는 연체 이력에 관계없이 최대 100만원을 최저 연 9.4% 금리로 빌릴 수 있다. 실직 등으로 대출 상환이 어려운 대출자는 이자율을 30~50% 감면해준다. 올해 서민 금융은 10조원어치 공급한다.<br><br>정부 압박이 커지자 은행권은 이날 은행연합회를 통해 “향후 3년간 취약층 등에 10조원 이상을 공급하겠다”고 발표했다. 하지만 이 수치의 상당 부분은 ‘보증 배수’ 효과다. 예를 들어 은행권이 향후 3년간 신용보증기금 등에 출연하는 금액을 연 2600억원에서 3200억~3300억원으로 600억~700억원 늘리면 보증 배수 15를 곱해 3조원에 이르는 지원 효과가 난다고 계산하는 식이다. 부랴부랴 지원책을 발표했다가 되레 비판 목소리를 키우는 상황이 연출된 셈이다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-02-15T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287549&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이통3사, 내달 대규모 데이터 첫 무료 제공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521560468580_1676465764_0924287513.jpg\"></center><br>이동통신 3사가 나란히 국민 통신요금 부담 경감을 위한 조치를 내놨다. 다음 달에 사용할 수 있는 무료 데이터를 제공한다. 고물가 상황에서 통신요금 부담을 줄여야 한다는 윤석열 대통령의 질타가 있은 직후에 나온 방안이다. 하지만 물가 안정효과는 미지수라는 지적도 나온다.<br><br>이동통신 3사는 가계 통신비 경감을 위해 3월 한 달 동안 만 19세 이상의 가입자를 대상으로 데이터를 무료 제공한다고 15일 밝혔다. SK텔레콤과 KT는 30기가바이트(GB)를 준다. LG유플러스는 가입 요금제에서 제공하는 데이터 제공량만큼 추가로 무료 데이터를 더한다. 이동통신 3사가 고객에게 대규모로 데이터를 일괄 제공하기는 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521560468581_1676465764_0924287513.jpg\"></center><br>과학기술정보통신부는 3373만명이 수혜를 본다고 예측했다. 지난해 12월 기준으로 전체 휴대전화 가입회선(5020만명) 대비 67.1%에 이른다. 과기부는 월 6만1000원(데이터 30GB 제공)의 KT ‘LTE 요금제’ 가입자가 다음 달에 3만3000원(1.4GB 제공) 요금제로 갈아타면 약 2만8000원을 아낄 수 있다고 설명했다. 월 30GB의 데이터를 받는 가입자가 다음 달에만 1.4GB 데이터를 주는 요금제로 갈아탄다는 조건이다.<br><br>그러나 물가 안정효과가 크지 않다는 비판이 나온다. 대다수는 실제로 쓰는 데이터 양보다 더 많은 데이터를 주는 비싼 요금제에 가입해 있다. 비싼 요금제를 사용하는 가입자는 데이터 제공량이 충분해 추가로 무료 데이터를 주더라도 한 달 안에 쓰지 못할 수 있다. 각종 약정에 따른 위약금 때문에 한 달만 저가 요금제로 바꾸는 게 쉽지 않다. 추가 데이터를 받기 위해 직접 URL에 접속해 등록하는 절차를 거쳐야 하는 것도 아쉬운 점으로 꼽힌다. 수혜를 보는 국민은 대부분 중저가 요금제 가입자인데, 이들은 스마트폰 사용에 익숙하지 않은 장년층일 수 있다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-02-15T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287513&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"HD현대 건설기계, 印尼시장 노린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021520590468404_1676462344_0924287491.jpg\"></center><br>HD현대그룹의 건설기계 부문 중간지주사인 현대제뉴인은 현대건설기계에서 인도네시아 자카르타에 부품공급센터(PDC)를 구축하고 정식 운영에 들어갔다고 15일 밝혔다. PDC는 굴착기, 휠로더 등의 건설기계 부품을 공급하는 물류거점이다. 이번에 세운 PDC는 미국 중국 벨기에 브라질 등에 이은 9번째 해외 PDC다. 현대건설기계는 지난달에 KB캐피탈과 전략적 업무제휴를 맺고 인도네시아에서 건설기계를 구매할 때 이용할 수 있는 저금리 할부금융 상품을 출시하기도 했다.<br><br>현대제뉴인의 또 다른 계열사인 현대두산인프라코어는 이달 말 자카르타에 영업법인을 설립하고 영업망 구축에 돌입한다. 오는 5월에 자체 PDC를 세워 현대건설기계와의 부품 공급 협조체계도 구축할 계획이다. 9월에는 건설기계 산업 전시회인 ‘마이닝 인도네시아’에 참가해 신규 브랜드 ‘디벨론(DEVELON)’을 선보인다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-02-15T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287491&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"재료값 상승에 대기업 ‘반값빵’ 등장… 골목빵집은 ‘죽을 맛’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521101468439_1676463014_0924287438.jpg\"></center><br>빵 가격이 오르자 대형마트에 ‘반값빵’이 등장했다. 원재료 가격 상승으로 소형 빵집은 근심하지만, 대기업은 오히려 가격을 낮춰 모객의 기회를 엿보고 있다. 소비자는 싼값에 빵을 살 수 있다. 하지만 소형 빵집은 걱정만 가득하다.<br><br>신세계푸드는 계속되는 빵값 인상에 전국 이마트에서 ‘반값 크루아상’을 판매한다고 15일 밝혔다. 가격은 8개 기준 5980원으로 일반 빵집에서 판매하는 크루아상 가격의 절반 수준이다. 통계청에 따르면 지난달에 빵 가격은 전년 동월 대비 14.8% 올랐다. 주재료인 밀가루와 우유의 가격이 오르면서 완제품인 빵도 덩달아 비싸졌다. 밀가루 가격은 1년 만에 21.7% 올랐다. 서울우유협동조합은 지난해 우유제품 가격을 평균 6% 인상했고 남양유업과 매일유업은 각각 평균 8%, 9.6% 올렸다.<br><br>대형마트와 달리 빵을 팔아서 주된 수익을 얻는 일반 제빵점은 원재료값 상승에 맞춰 제품 값을 올릴 수밖에 없다. ‘전국 5대 빵집’으로 불리는 전북 군산의 이성당은 지난해 12월 단팥빵과 야채빵 가격을 각각 200원, 300원 올렸다. 대전의 성심당 역시 인기 제품인 튀김소보로 값을 1600원에서 1700원으로 조정했다.<br><br>소형 동네빵집의 고심은 더 깊다. 서울 동작구에서 빵집을 운영하는 정모씨는 “재료값이 올라서 가격 인상을 해야하는데 손님이 끊길까봐 고민만 하고있다”고 씁쓸한 표정을 지었다. 그는 “지난해 우유와 버터가 많이 들어가는 ‘맘모스빵’과 ‘모카빵’ 가격을 500원씩 올렸는데 손님들에게 ‘배가 불렀다’는 말까지 들었다. 주민들을 상대로 하는 장사라 더 민감하다”고 말했다. 평소에 빵을 즐겨먹는 박모(27)씨는 “빵값이 오르면서 점점 동네 빵집은 찾지 않게 된다”고 했다. 그는 “유명 카페나 빵집에선 가격을 생각하지 않고 빵을 담는데, 동네 빵집은 상대적으로 저렴해도 ‘비싸다’는 생각에 지갑을 닫게 된다”고 말했다.<br><br>대기업의 ‘반값빵’은 동네 빵집에 고민과 걱정을 안기지만, 소비자에겐 부담을 덜어주는 양면적 존재다. 주부 박모(52)씨는 “가끔 일반 빵집에서 빵을 사면 결제금액을 보고 깜짝깜짝 놀란다. 아이들 간식비를 감당하기 어려워 마트에 갈 때에나 빵을 대량으로 사둔다”고 말했다.<br><br>서울 관악구에서 빵집을 하는 A씨는 “마트에서 빵을 싸게 팔면 아무래도 손님들이 그쪽으로 갈 테니 더 힘들어지지 않겠냐”며 한탄했다.<br><br>신세계푸드 관계자는 “마트의 베이커리 제품은 일반 빵집과 달리 ‘가성비’를 원하는 30~40대 주부나 가족을 표적으로 한다”며 “소비자들의 부담을 덜기 위해 합리적인 가격에 고품질의 빵을 꾸준히 선보일 계획”이라고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-02-15T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287438&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"될듯하던 대한항공·아시아나 ‘빅딜’… 깐깐한 EU가 또 발목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2020111610470930559_1605491229_0924287583.jpg\"></center><br>2020년 시작된 대한항공의 아시아나항공 인수가 3년째 마무리되지 않고 있다. 슬롯(특정 시간에 활주로 등 공항 시설을 이용할 권리), 운수권 이전 등을 조건으로 공정거래위원회 승인을 받았지만 유럽연합(EU)과 미국, 일본 등의 승인 절차가 남아 있다.<br><br>이들 중 한 곳이라도 승인하지 않으면 통합 항공사 출범은 불가능하다. 각국은 합병으로 인한 항공업계 경쟁 제한 여부를 면밀히 검토하는 것으로 알려졌다. 동종 업계 내에서 이뤄지는 기업결합인 만큼 독과점 등이 발생할 수 있다는 우려 때문이다.<br><br>대한항공과 아시아나항공 모두 국내 기업이지만 해외 경쟁 당국의 승인을 받아야 한다. 국내 기업의 인수·합병(M&A)이 외국 시장에 영향을 줄 수 있다는 이유에서다. EU 집행위원회, 미국 등은 국외에서의 행위가 국내 경쟁법에 위반되는 경우 관할권을 갖는다는 효과주의 이론을 따른다. 공정위도 2002년 흑연전극봉 국제카르텔에 가담한 미국, 독일, 일본 등의 6개 기업을 제재한 바 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">슬롯 반납에 ‘메가캐리어’ 효과 반감<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521130668455_1676463186_0924287583.jpg\"></center><br>공정위는 지난해 2월 대한항공의 아시아나항공 인수를 승인하며 국제선 슬롯과 운수권 반납을 의무화하는 시정명령을 부과했다. 운임 인상 제한, 공급 좌석 수 축소 금지 등도 명령했다. 대한항공은 아시아나항공 인수를 마무리한 날로부터 10년간 이 같은 시정 조치를 이행해야 한다.<br><br>대한항공과 아시아나항공이 합쳐지면 통합 항공사는 한국에서 출발하는 국제선의 48.9%를 점유하게 된다. 독점 운항하는 국제선 노선이 10개, 60% 이상 운항하는 노선이 29개에 이르게 된다. 특히 미국(5개), 유럽(6개) 노선의 경우 점유율은 더욱 높아진다. 이른바 ‘경쟁 제한성’이 커진다는 것이다. 통합 항공사의 미국 노선 점유율은 78~100%, 유럽 노선 점유율은 69~100%에 이를 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0216/2023021521130668456_1676463186_0924287583.jpg\"></center><br>올해 안에 합병을 마무리하려던 대한항공의 계획은 EU의 2단계 심사 가능성이 높아지며 숨 고르기에 들어갔다. 대한항공은 지난달 13일 EU에 기업결합 신고서를 제출했다. 이와 관련해 로이터통신은 ‘EU 집행위원회가 대한항공의 아시아나항공 인수 2단계 심사를 17일 발표할 것’이라고 지난 10일 보도했다.<br><br>EU가 2단계 심사에 들어가는 경우 대한항공의 추가 슬롯, 운송권 반납이 이뤄질 가능성이 크다. 2단계 심사를 한다는 것은 현재 대한항공이 제시한 방안으로는 경쟁 제한 해소가 어렵다는 판단을 내린 것이기 때문이다.<br><br>다만 업계에서는 승인 가능성이 더 커질 수 있다는 관측도 나온다. 최대 125일까지 가능한 2단계 심사를 통해 EU의 우려를 해소할 수 있는 시정안을 도출할 수 있다는 것이다. 항공업계 한 관계자는 15일 “오히려 EU의 2단계 심사에서 경쟁제한 우려 해소 방안을 충분히 협의할 수 있을 것”이라고 말했다.<br><br>미국 법무부는 지난해 11월 승인을 유예한다고 밝혔다. 대한항공이 지난해 8월 미국 법무부의 요청대로 슬롯 반납 내용이 담긴 시정안을 제출해 심사가 마무리될 것으로 예상했으나 추가 심사가 이어진 것이다. 이 또한 대한항공과 아시아나항공이 중복으로 취항하는 미국 노선의 독과점 정도를 판단하기 위해서라는 분석이 뒤따른다. 일본 경쟁 당국은 심사 마무리 단계에 들어선 것으로 알려졌다.<br><br>중국 시장총국은 지난해 12월 기업결합을 승인했다. 대한항공이 중국 시장총국의 요청에 따라 9개 노선의 슬롯 이전을 지원하는 시정안을 제출한 뒤였다.<br><br>임의신고국인 영국은 지난해 11월 대한항공에 시정안을 요구했다. 영국 시장경쟁청(CMA)은 합병 이후 항공권 가격 인상과 서비스 질 하락 등이 예상된다며 독과점을 해소할 시정안을 요청했다. CMA는 3월 23일까지 승인 여부를 확정하기로 했다.<br><br>다수 경쟁 당국이 불승인 대신 시정안을 요청한 만큼 결론적으로는 ‘빅딜’이 성사될 것이라는 전망이 우세하다. 하지만 승인 과정에서 슬롯, 운수권 반납이 잦아지면 기대했던 ‘메가캐리어’(초대형 항공사) 탄생 효과가 작을 것이라는 우려도 나온다. 대한항공의 사업 확장 수준에 그칠 수 있다는 것이다. 항공업계 관계자는 “추가적인 슬롯, 운수권 반납이 이어지면 기업결합 효과는 작아질 수밖에 없다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한화-대우조선해양 빅딜은<br></div><br>이제 막 발을 뗀 한화그룹의 대우조선해양 인수 절차 역시 경쟁 제한성 여부가 관건이다. 지난해 EU 집행위원회는 현대중공업의 대우조선해양 인수를 불허했다. 당시 EU 집행위원회는 “두 기업의 합병이 액화천연가스(LNG) 운반선 시장 독과점으로 이어질 수 있는데 해결책을 내놓지 않았다”고 설명했다. 기업결합으로 인해 경쟁 제한이 발생할 수 있어 승인하지 않은 것이다.<br><br>한화그룹과 대우조선해양은 동종업계가 아니기 때문에 승인 가능성이 큰 것으로 예상된다. 한화그룹은 지난해 12월 16일 대우조선해양 지분의 49.3%에 해당하는 신주 발행에 대한 본계약을 체결했다. 공정위는 계약 체결 3일 후 기업결합 신고 서류를 검토하기 시작한 것으로 알려졌다.<br><br>한화그룹은 대우조선해양 인수를 통해 시너지 효과를 기대하고 있다. 지상의 한화디펜스, 항공·우주의 한화에어로스페이스에 바다의 대우조선해양이 합쳐지면서 육·해·공을 포괄하는 방산 계열화가 이뤄질 전망이다. 정부 관계자는 “완전히 같은 업종은 아니지만 비슷한 업종 간의 결합이 이뤄지는 부분이 있어 이 또한 경쟁 제한성 여부가 관건이 될 것”이라고 말했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-02-15T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287583&code=11151100&sid1=eco"}]