[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“PO 막차는 우리 것” LCK PO 한자리 놓고 점입가경","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071821161196420_1689682571_0924312232.jpg\"></center><br>국내 e스포츠 리그인 2023 ‘LoL 챔피언스 코리아(LCK)’의 서머 시즌 플레이오프 진출 싸움이 점입가경이다. 팀별로 6경기씩만 잔여일정을 남겨놓은 가운데, 5개 팀이 플레이오프 막차 티켓이 걸린 6위 자리를 놓고 치열하게 경쟁을 펼치고 있다.<br><br>LCK의 플레이오프는 10개 팀 중 정규 리그 상위 6개 팀만 초대받는다. 올해는 ‘5강 5약’ 형세가 두드러져서 소위 5약으로 분류되는 팀들의 6위 쟁탈전이 재밌는 볼거리다. 5강으로 평가되는 팀 중 1위 젠지(12승0패), 2위 KT 롤스터(11승1패)는 일찌감치 플레이오프 진출을 확정지었다. 3위 디플러스 기아(8승4패)와 4위 한화생명e스포츠, 5위 T1(이상 7승5패)도 안정권에 들었다.<br><br>팬들의 시선은 마지막 플레이오프 티켓이 걸린 6위 자리로 향한다. 현재 6위에 올라있는 건 4승8패를 기록 중인 광동 프릭스다. 침체기에 빠진 이들은 최근 2주 동안 4연패를 기록했다. 경기력 측면에서 신인 ‘안딜’ 문관빈(20)의 깜짝 활약으로 반등에 성공하는 듯 싶었으나 결국 승리를 따내진 못했다. 김대호 감독은 선수들이 심리적으로 위축돼 있다고 경기 후 기자회견에서 밝혔다.<br><br>나란히 3승9패를 기록 중인 DRX와 리브 샌드박스, OK저축은행 브리온이 광동 프릭스를 위협하고 있다. 이들도 최근 기세가 좋지는 못하다. DRX는 최근 1~3위 팀인 젠지, KT 롤스터, 디플러스 기아를 상대로 한 ‘고난의 행군’에서 3연패를 당했다. 김목경 감독은 “최근 연습에서 유의미한 발전이 있었다”면서 플레이오프 합류에 대한 자신감을 내비쳤다.<br><br>지난 1월부터 4월까지 펼쳐진 스프링 시즌을 6위(10승8패)로 마쳤던 리브 샌드박스는 여름 무더위에 가장 맥을 못 추는 팀이다. 이들은 가장 최근 경기인 15일 광동 프릭스전에서 이겨 6연패의 사슬을 끊었다. 스프링 시즌 이후 짧은 휴식기 동안 기대주 ‘클리어’ 송현민(20), 노련한 ‘테디’ 박진성(25)을 영입해 전력을 보강했지만 현재까지는 결과가 실망스럽다.<br><br>연패 기간에 유상욱 감독은 선수들이 다양한 전략을 완성도 높게 수행하지 못하는 점을 부진의 원인으로 꼽았다. e스포츠는 전략의 유행에 민감해서 선수들이 여러 가지 전술을 익히고 수행하는 능력이 여느 스포츠 종목보다 중요하다. 유 감독은 선수들이 마음의 여유를 가져야 한다고 주문했다.<br><br>OK저축은행 브리온도 더디게나마 기량을 끌어올려 승수를 쌓고 있다. 최우범 감독에 따르면 시즌 초까지만 해도 다른 팀들과 스크림(Scrimmage·연습경기)을 하면 6경기 중 1경기를 이길까 말까 했던 이들은 이제 승률을 50% 가까이로 높였다.<br><br>시즌 초에 부진해서 2군으로 내려가기까지 했던 ‘카리스’ 김홍조(20)가 각성한 게 긍정적인 결과를 낳았다. 김홍조와 OK저축은행 브리온의 공통적인 문제는 소극적인 움직임이었는데, 최근 그가 적극적인 스타일로 변모하면서 팀의 경기력도 향상됐다.<br><br>꼴찌 농심 레드포스도 여전히 플레이오프 진출의 희망을 놓지 않고 있다. 농심 레드포스는 지난해 2군 리그에서 우승했던 선수들을 전원 콜업해 2023시즌을 맞았으나 1군 무대의 높은 벽을 실감하고 있다. 봄에는 2승16패, 10위로 스프링 시즌을 마쳤고 현재는 2승10패를 기록 중이다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-07-18T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312232&code=12230001&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘괴물’ 김민재, 뮌헨 5년 계약 “새로운 시작…우승 목표”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071906232096587_1689715400_0018477992.jpg\"></center><br>‘괴물’ 김민재(26)가 독일 프로축구 분데스리가 명문 팀인 바이에른 뮌헨에 입단했다. 아시아 선수 역대 최고 이적료도 갱신했다.<br><br>뮌헨 구단은 19일 홈페이지를 통해 “나폴리(이탈리아)와 김민재의 이적 협상을 끝냈다. 2028년까지 5년 계약을 했다”라고 발표했다. 등 번호는 나폴리에서 달았던 3번 그대로다.<br><br><span>뮌헨은 김민재와의 자세한 계약 내용을 공개하지 않았다. 하지만 나폴리에 지급한 바이아웃(최소 이적료) 금액은 5000만 유로(약 715억원)인 것으로 알려졌다. 연봉은 1200만 유로(약 172억원) 수준으로 알려졌다.</span><br><br>이에 따라 김민재는 이적료 부문에서 아시아 선수 역대 최고를 기록하게 됐다. 기존 최고 이적료인 3000만 유로를 기록한 토트넘의 손흥민은 2위로 내려왔다. <span>최근 파리 생제르맹(PSG)으로 이적한 이강인(2200만 유로)이 한국인 역대 최고 이적료 3위를 기록하고 있다.</span><br><br>김민재는 이날 구단 인터넷 홈페이지를 통해 “FC 바이에른은 모든 축구 선수의 꿈”이라고 이적 소감도 밝혔다. 김민재는 “뮌헨에서의 새로운 시작에 기대가 크다”며 “많은 경기에 나서는 것이 목표이고, 가능한 많은 우승을 달성하고 싶다”고 각오를 전했다.<br><br>나폴린 팬들에게 작별 인사도 남겼다. 김민재는 자신의 소셜 미디어를 통해 “사랑과 응원을 보내준 나폴리 팬들에게 감사드린다”며 “여러분의 응원 덕에 디에고 마라도나가 뛰었던 시절 이후 33년 만에 리그 우승을 차지할 수 있었다”고 인사했다. 이어 “나폴리 구단과 팀 동료, 팬 여러분께 감사의 마음을 전한다”며 “제가 어디로 가든 나폴리를 기억하고 응원하겠다”고 적었다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-18T21:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018477992&code=61161311&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“김민재는 흥미로운 선수” 뮌헨 대표도 영입 언급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071820310796349_1689679867_0924312366.jpg\"></center><br>얀크리스티안 드레센 바이에른 뮌헨(독일) 대표이사가 김민재(<b>사진</b>)를 직접 언급하며 입단에 대한 바람을 드러냈다.<br><br>드레센 대표는 17일(현지시간) 하파엘 게레이루, 콘라드 라이머의 입단 기자회견에서 “김민재는 흥미로운 선수다. 당연히 우리 팀에 오길 원한다”고 말했다. 김민재가 일찌감치 메디컬 테스트를 완료했음에도 뮌헨 이적에 대한 공식 발표가 늦어지자 관련해 질문이 이어졌다. 이에 드레센 대표는 “아직은 (영입을) 발표할 수 없는 상황이다. 며칠 내로 (입단) 발표를 할 수 있길 바란다”고 말했다. 발표가 지연되는 이유에 대해서는 따로 밝히지 않았다.<br><br>사실상 김민재의 뮌헨 입단이 임박했다고 볼 수 있다. 구단 고위 관계자가 공식 석상에서 입단이 완료되지 않은 선수의 이름을 언급하는 경우는 드물다.<br><br>앞서 투헬 감독은 15일 공식 기자회견에서 “협상 때문에 이름을 공개적으로 말하진 않겠지만, 누가 오는지는 큰 비밀이 아니다. 새로운 선수가 에르난데스의 자리를 충분히 메울 것으로 판단했다”며 김민재의 영입 작업이 마무리 단계에 왔음을 에둘러 표현했다. 뮌헨은 수비수 뤼카 에르난데스를 파리 생제르맹(PSG)으로 이적시킨 뒤 대체자로 김민재를 낙점했다고 알려진 바 있다.<br><br>김민재의 소속팀 나폴리의 행보 역시 이적설에 불을 당겼다. 나폴리는 지난 15일 프리시즌 참가 선수 명단을 발표했다. 명단에 김민재의 이름은 없었다. 지난 시즌 나폴리의 33년 만의 리그 우승을 이끌었던 핵심 멤버가 명단에서 빠졌다는 건 결별 외에 다른 뜻으로 풀이하기 어렵다.<br><br>나폴리는 이달 1일부터 15일까지 김민재에 대한 바이아웃 조항을 발동했다. 이 기간에 김민재의 최소 이적료를 맞추는 구단이 나오면 이적이 완료된다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-07-18T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312366&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"더 매서워지는 김하성의 ‘눈’… 스트존 벗어난 공에 더 민감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071820310596347_1689679865_0924312417.jpg\"></center><br>샌디에이고 파드리스 김하성이 진화를 거듭하며 빅리그 정상급 내야수로 성장하고 있다. 주전 자리를 한층 확실하게 꿰찬 건 물론이고 현시점 내셔널리그(NL) 최고 2루수로도 손색이 없다.<br><br>지난해 미국 진출 2년 차를 성공적으로 마쳤지만 김하성의 입지엔 일부 의문부호가 따라붙었다. 샌디에이고가 잰더 보가츠의 영입을 단행한 영향이 컸다. 김하성이 2루수로 변신하며 교통정리가 이뤄졌지만 일각에선 트레이드설도 흘러나왔다.<br><br>4개월 만에 상황은 완전히 달라졌다. 올 시즌 개막전을 8번타자로 시작한 김하성은 부동의 리드오프로 승격됐다. 트레이드 매물로 쓰일 가능성도 크게 낮아졌다. 샌디에이고가 내년 3월 열릴 ‘서울 시리즈’의 주인공으로 낙점된 게 일종의 보증수표다.<br><br>김하성의 올해 활약은 내셔널리그 최고 2루수로 손색이 없다. 선수 가치를 축약적으로 나타낼 때 흔히 쓰이는 대체선수 대비 승리 기여도(WAR)만 봐도 그렇다. WAR은 어떤 성적에 가중치를 두는지에 따라 다르게 집계되는데, 올해 김하성의 활약은 이 같은 구분을 무색하게 한다. 대표적 야구 통계 사이트인 베이스볼 레퍼런스와 팬그래프 닷컴이 산출하는 WAR에서 모두 고공행진하고 있기 때문이다. 전자 기준으론 양대 리그 5위, 후자는 14위다. NL 2루수로 한정할 땐 둘 다 1위다.<br><br>특히 눈에 띄는 건 타격 성적이다. 지난해만 해도 김하성의 공격 기여도는 상대적으로 좋은 평가를 받지 못했다. OPS 0.708로 NL 유격수 중 하위권이었다. 올해는 18일(한국시간) 기준 0.769로 NL 2루수 5위까지 올라섰다. 타율과 출루율, 장타율 모두 지난해보다 1~3푼가량 높아졌고 홈런도 전반기에 두 자릿수를 이미 채웠다.<br><br>해를 거듭할수록 향상되는 공격력의 비결로는 ‘눈야구’가 지목된다. 베이스볼 서번트에 따르면 김하성이 스트라이크 존을 벗어난 공에 반응한 비율은 미국 진출 첫해인 2021년 24.2%, 지난해 24.9%였다. 빅리그 평균(약 28%)보단 유인구를 잘 골라내는 편이었으나 올해는 19.3%로 한 단계 더 진화했다. 리그 상위 6%에 드는 우수한 기록이다.<br><br>더구나 존을 벗어난 공에 배트를 냈을 때 맞히는 콘택트 비율까지 높아졌다. 첫해 62.8%에서 지난해 66.7%를 거쳐 올해 70.5%까지 끌어 올렸다. 전날 필라델피아 필리스전에서 뽑아낸 1회 선두타자 홈런이 대표적 예였다. 볼카운트 2-2에서 상대 선발 잭 휠러의 스위퍼를 퍼 올려 왼쪽 담장을 넘겼다. 타이밍 자체는 빨랐으나 자세가 무너진 상황에서도 중심을 잃지 않은 게 주효했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-07-18T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312417&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"음주 논란 이상민 AG 중도 하차… 삐걱대는 황선홍號","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071820300596343_1689679805_0924312344.jpg\"></center><br>오는 9월 항저우아시안게임에서 남자 축구 3연패에 도전하는 ‘황선홍호’가 출발부터 삐걱대고 있다. 과거 음주운전 전력으로 국가대표 자격이 없는 선수가 최종 명단에 포함됐다가 나흘 만에 하차했다. 대표팀 에이스 이강인(PSG)의 차출 여부마저 불투명해 선수 운영 관련 고민이 커질 전망이다.<br><br>대한축구협회는 지난 14일 발표한 아시안게임 대표팀 최종 명단에 포함됐던 수비수 이상민(성남 FC)을 18일 제외했다. 2020년 5월 음주운전으로 적발된 이상민은 그해 8월 도로교통법 위반 혐의로 벌금 500만원형을 받고도 대표팀에 승선해 논란이 됐다. 병역혜택까지 걸린 아시안게임에 물의를 빚은 선수를 선발하는 게 맞느냐는 비난 여론도 거셌다.<br><br>애초 이상민은 국가대표로 선발될 자격이 없었다. 협회의 대표팀 운영규정 제17조에 따르면 음주운전 등 행위로 500만원 이상 벌금형을 받고, 이후 3년이 지나지 않은 선수는 국가대표로 선발될 수 없다. 그럼에도 이상민은 2021년부터 22세 이하(U-22) 등 연령별 대표팀에 이미 세 차례나 선발됐다. 운영규정이 제대로 작동하지 않은 셈이다.<br><br>협회는 “행정상 미숙함과 문제점을 직시하고 재발방지 방안을 마련하겠다”고 사과했다. 향후 대표팀 명단 확정 전 징계 이력 확인 등의 방안을 만들겠다는 입장도 내놨다. 황선홍 감독은 “감독, 코칭스태프들도 부주의했던 것에 깊이 사과드린다. 향후 선수 선발과 운영 관련 사항을 더 세밀하게 신경쓰겠다”고 밝혔다.<br><br>더 큰 문제는 이상민의 대체 선수를 명단에 포함할 수 없다는 것이다. 최종 명단은 제출 시한인 지난 15일 아시안게임 조직위원회로 넘어갔다. 명단을 바꾸려면 부상이나 의학적 사유가 있어야 하는데, 이상민은 이에 해당하지 않는다. 총 22명이 아닌 21명으로 명단이 꾸려질 수 있다는 얘기다.<br><br>이강인 차출 여부도 골칫거리다. 그간 대표팀은 이강인의 전 소속팀 마요르카와 차출 문제를 협의해왔다. 그러나 이강인이 지난 8일 이적하면서 PSG와 원점에서 차출 협상을 하게 됐다. 아시안게임은 국제축구연맹(FIFA) 주관 대회와 달리 소속팀의 차출 의무가 없는 점도 걸림돌이다.<br><br>무게감 있는 골잡이가 없는 것도 고민이다. 와일드카드(24세 초과)로 미드필더와 수비수인 백승호, 박진섭(이상 전북 현대), 설영우(울산 현대)가 뽑혔다. 종전 아시안게임 대표팀에는 박주영(2010년), 김신욱(2014년), 황의조(2018년) 등 공격수들이 와일드카드로 합류했었다.<br><br>박구인 기자 captain@kmib.co.kr","date":"2023-07-18T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312344&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[단독] “5년 경력 베테랑인데… 임금 체불이라니요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071813345995562_1689654899_0018477077.jpg\"></center><br><br>‘배틀그라운드(펍지)’ 프로씬에서 ‘애더(adder)’라는 닉네임은 무척 유명하다. 이 닉네임을 쓰는 프로게이머 정지훈은 5년여 동안 프로 활동을 하며 T1, 젠지 등 유명 게임단에서 숱하게 우승 트로피를 들어 올린 1세대 프로게이머다. 그런 그가 최근 체불 문제로 곤혹스러운 일을 당했다. 1년 6개월간 몸담은 게임단 ‘기블리’에서 숱하게 급여가 밀리고 상금도 제대로 정산받지 못해 생활고에 시달렸다고 한다. 급여는 팀을 옮긴 뒤에야 정산받았는데 상금은 지금까지도 완납받지 못했다. 불공정 계약서가 발목을 잡은 까닭이다. 우여곡절 끝에 이상헌 의원실에서 나서 공론화한 뒤에야 문제 해결의 실마리가 보이기 시작했다고. 무슨 일이 있었던 걸까. 프로게이머 정지훈에게 직접 이야기를 들었다.<br><br><i>※대회 주최사인 크래프톤은 18일 국민일보에 “이번 이슈로 인해 전·현 기블리 선수들이 불이익을 받지 않도록 종목사로서 책임을 갖고 다양한 구제책을 진행할 예정”이라며 “앞으로 유사한 사례가 재발하지 않도록 면밀한 검토와 감독을 강화할 것”이라고 전해왔다. 크래프톤은 현 기블리 소속 선수들의 타팀 이적 지원, 자체 팀 구성 시 잔여 대회 시드권 및 PGC 포인트 유지 등의 구체적인 구제안을 논의 중이라고 설명했다. 팀의 급작스러운 해체로 선수들이 직접적인 피해를 볼 것으로 예상되는만큼, 선수들의 의사(희망 사항)를 최우선으로 고려할 예정이라고 한다. 각 선수와의 면담을 통해 구제책이 확정되는 대로 해당 내용은 세간에 발표된다.</i><br><br><span><b>-그간 어떻게 지냈는지.</b></span><br>“대회에 참가하면서 바쁜 나날을 보냈다. 동료들과 따로 아마추어 팀(펜타그램)을 만들어서 활동하다가 최근 아즈라라는 스폰서를 받게 되어 다시금 열심히 하고 있다.”<br><br><b>-임금·상금을 정산받지 못한 문제가 최근 논란이 됐다. 사건의 경위를 설명한다면.</b><br>“기블리를 2022년 5월에 나왔다. 1년 반 정도 팀에서 활동했는데, 2021년 4월에 치렀던 대회 상금을 아직도 완납 받지 못했다. 기블리에 연락해도 ‘회사 사정이 어렵다, 기다려 달라’고만 하고 이후 연락을 무시했다. 크래프톤에도 문의했으나 계약서상 지급이 어려울 수 있다고 전달받았다. <span>그래서 사건 공론화를 결심하게 됐다. 급여도 자주 밀렸다. 팀에 있을 당시 늘 몇 개월씩 밀려 급여를 받았다. 팀에서 나간 뒤에도 급여를 못 받았는데 다른 팀에 가서야 정산됐다.”</span><br><br><b>-SNS와 대회 인터뷰 등을 통해 임금 체납 사실을 알리고, 이후 의원실에서도 관심을 가졌는데.</b><br>“먼저 제 개인 SNS를 통해 상황을 알렸는데 문제가 해결되는 데에는 부족함이 있었다. 다른 종목에도 저와 비슷하게 불공정 계약 문제가 있다는 걸 알고 있어서, 관련된 곳에 도움을 요청했지만 긍정적인 회신을 받지 못했다. 그러다가 이상헌 의원실에서 게임, e스포츠 쪽 활동을 활발히 한다는 얘길 듣고 마지막이라는 생각으로 도움을 요청했는데, 감사하게도 흔쾌히 도와주시겠다고 했다. 그때부터 문제 해결 속도가 빨라졌다. 혼자였으면 아직도 그대로였을 거 같고 상황이 정체되었을 거 같은데 이 자리를 빌려 도움을 주신 이상헌 의원실에 정말 감사하다는 인사를 전하고 싶다.”<br><br><b>-대회 주최 측인 크래프톤에서 원만한 합의를 시도했으나 게임단 측의 거부로 문제가 해결되지 않은 거로 알려져 있다. 지금까지 어떤 과정을 거쳤는지.</b><br>“처음 크래프톤에 사실을 알린 뒤 게임사가 직접 기블리에 연락하고, 저에게 내용을 전해주면서 중재를 시도했다. 하지만 그 과정에서 전혀 이야기가 통하지 않았다. 이런 상황이 지속하면서 공론화가 됐고 크래프톤이 상금을 지급하지 않으면 게임단을 해체하겠다고 경고했다. 그래서 지난 5월 31일 각서를 쓰면서 상금 일부를 지급했다. 나머지를 6월 30일까지 지급하겠다고 약속했는데 당일이 되고 나서야 어렵다는 통보를 크래프톤에 했다. 이후 한 차례 더 시간을 줬으나 끝내 기일을 지키지 못했다.”<br><br><b>-얘기를 들어보면 임금 체납이 오랜 시간 반복적으로 발생한 거 같다.</b><br><span>“기블리에서 젠지로 팀을 옮긴 후 </span><span>급여나 상금을 받지 못한 문제에 대해 크래프톤에 얘기했다. 2022년 8~9월 얘기다. 당시에는 급여도 못 받은 상황이라 크래프톤에 문제를 제기하고 급여는 정산받았다. 하지만 상금 같은 경우에 계약서상 문제가 없다는 게임단 측 주장이 반복되고 있다는 얘기를 들었다. 이 문제에 대해 기블리에 직접 대화를 시도했다. 기블리 조정웅 대표에게 개인적으로 연락이 와서 상금을 주겠다는 답변 받았다. 그런데 조 대표가 크래프톤엔 ‘우린 지급할 의무가 없다’</span><span>고 말했다더라. 욱하는 심정에 공론화를 결심했다.”</span><br><br><b>-당시 함께 활동한 팀원들도 상금을 못 받은 건지.</b><br>“금액이 각각 다르다. 제가 중간 정도다. 지금까지도 팀에 소속되어 못 받은 선수도 있다. 그 친구는 상금, 월급 모두 못 받은 상황이라 금액이 훨씬 크다. 제가 나간 후의 상금과 월급이 많이 밀려있는 거로 알고 있다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2022092820170448701_1664363825_0018477077.jpg\"></center><br><br><b>-정산해주지 않는 이유에 대해 들은 바가 있는지.</b><br>“상금을 운영비로 썼다고 들었는데 선수들 월급도 안 챙겨주고 그 돈이 어디로 갔는지 모르겠다. 제가 있었던 1년 반 동안 상금만 2억 정도 되는 거로 안다. 그리고 크래프톤에서 받는 지원금도 있을 텐데 이해가 선뜻 되지 않는다.”<br><br><b>-계약서상 지급 의무가 없다고 하는 근거가 무엇인지.</b><br>“게임단 계약서엔 대부분 선수에게 상금을 지급해야 할 의무가 적혀있다. 자세하게는 게임단과 선수가 몇 대 몇으로 나눈다든지 하는 퍼센티지가 구체적으로 쓰여 있다. 기블리에 있을 당시 계약서에도 퍼센티지가 쓰여 있었는데 그 위 1항에 ‘상금은 전액 회사에 귀속된다. 하지만 회사 재량으로 선수에게 상금을 지급할 수 있다’고 적어놓았다. 그걸 구실로 상금을 안 준 상황이다.”<br><br><b>-불공정 계약 아닌가.</b><br>“계약서에 상금 분배 비율이 나와 있다. 과거 대표가 계약서를 같이 보면서 ‘선수단이 코치, 감독, 선수니깐, 6명에게 각각 약 10%가 들어갈 거다’라는 자세한 설명까지 해줬다. 한참 뒤에 크래프톤과 관련해 얘기를 나누면서 계약서 내용을 보여줬더니 ‘1항에 재량이라는 표현이 있는데, 그게 우선시 되다 보니 이런 문제가 발생한 것 같다’고 말씀해주셨다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071817144096017_1689668080_0018477077.jpg\"></center><br><br><b>-이런 불공정 계약이 e스포츠 업계에 비일비재한 거로 알려져 있다. 이번 일을 겪으면서 왜 그런지에 대해 생각해봤을 것 같은데.</b><br><span>“제</span>가 5년간 프로 생활을 했는데 저뿐만 아니라 제 주변에 엄청나게 많은 선수가 불공정 문제를 겪었다. 종목을 불문하고 과거에 겪었던 선수도 있고 지금도 겪고 있는 선수가 꽤 있는 거로 안다. 당장 제가 당해서 마음이 쓰리기도 하지만<span> 주변 신인 선수나 빛을 보지 못한 선수들도 이 문제에 노출되어 있다. 안쓰럽고 안타까운 심정이다.</span><br>법적인 해석을 제대로 못 살핀 선수의 잘못이 있다고 할 수도 있지만 프로게이머 선수들은 대부분 어리고, 사회생활을 안 해본 초년생들이다. 계약서를 써본 적이 없다. 그래서 법률적인 부분을 잘 모르고 사인을 하다가 문제가 발생한다. 이런 부분에 있어서 법적인 안내를 받을 창구가 마련되고 혹은 주최 측에서 관련 제재를 강화하는 게 필요할 거 같다.<br>e스포츠 업계엔 표준계약서가 있는데 그 틀에서 벗어나지 않게 계약을 하도록 제도적 장치가 마련되어야 한다고 본다. (<b>※e스포츠 표준계약서는 </b>권고사항이다.) 국내에서도<span> 인기 종목과 비인기 종목이 나뉜다. 인기종목은 표준계약서를 강제해서 불공정 상황이 많이 좋아졌다고 들었다. 비인기 종목은 제도적으로 미흡하므로 문제가 반복적으로 발생하고 있다.”</span><br><br><b>-오랜 시간 프로게이머로 활동한 입장에서 더 마음이 복잡할 것 같다.</b><br>“제가 배틀그라운드 프로게이머 5년을 했다. 나름 베테랑이라고 할 수 있는 오래된 선수인데 이런 문제에 노출됐다는 게 정말 아쉽다. 저같이 오래 일한 사람도 당할 수 있는 일이기 때문에 좀 더 민감하게 법적으로 대비해야 하고 게임사에서도 비책을 만들어 줬으면 한다. 이런 문제가 없어진다면 저뿐만 아니라 함께 프로 활동하는 동료들, 앞으로 좋은 선수가 될 수 있는 프로 지망생들이 더 행복하게, 더 열심히 게임을 할 수 있을 것 같다.”<br><br><b>-기블리에 수차례 기회를 줬음에도 끝내 기일을 지키지 못했다. 결국 팀 해체를 발표했는데 어떤 조치를 할 건지.</b><br>“기블리가 공식적으로 팀 해체를 발표했지만 지금까지 저희한테는 그 어떤 연락도 하지 않았다. 그래서 다른 동료 선수들과 함께 여러 대응 방법을 모색하고 있다. 제가 한때 몸담았던 팀이고, 펍지 e스포츠에 애정이 있는 선수로서 원만하게 합의하고 싶었다. 그래서 기블리 측과 지속해서 연락하기 위해 노력했고, 합의를 이끌어내려 했었는데 일이 이렇게 된 것에 대해 아쉬울 따름이다.”<br><br><i>※기블리는 17일 SNS를 통해 “더 이상 팀을 운영하지 않기로 잠정 결론을 내렸다”면서 팀 해체를 선언했다. 기블리 측은 “경영 정상화를 위해 최근까지도 많은 논의가 되고 노력을 하고 있었으나 시일이 걸리는 부분을 더 이상 감당하기 힘들기에 이와 같은 결론을 내리게 됐다”면서 “기존 소속 선수들은 계약 해지 절차를 거친 후 이후 방향에 대해서는 종목사 측과 긴밀히 협의하여 피해를 최소화 할 것을 약속 드린다”고 밝혔다.</i><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071820263896337_1689679598_0018477077.jpg\"></center><br><br><b>-마지막으로 하고 싶은 얘기가 있는지.</b><br>“이번 임금 체납 사건에 대해 많은 분이 관심 가져주고 도와주셔서 정말 감사하게 생각하고 있다. e스포츠 업계엔 불공정 사건으로 대회에 집중하지 못하고 고생 중인 선수가 정말 많다. 한국 e스포츠 발전을 위해서라도 불공정 사건은 없어져야 한다. 게임사도 꼼꼼하게 점검해주면 좋겠다. 그렇게 되면 선수들이 더욱 대회에 집중해서 국제대회나 국가대표로 대회에 나가서 좋은 성적을 내고, 한국에 기여할 수 있을 거로 생각한다.”<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-07-18T13:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018477077&code=61162013&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[포토] 인어처럼…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071820321096353_1689679930_0924312468.jpg\"></center><br>이리영과 허윤서가 18일 일본 후쿠오카 마린 메세 후쿠오카홀에서 열린 2023 세계수영선수권대회 아티스틱 스위밍 듀엣 프리 예선에서 멋진 동작을 선보이고 있다. 두 선수는 아쉽게 결승 무대에 서지는 못했지만 아티스틱 스위밍 듀엣 프리 세계선수권 한국 최고 순위 기록(13위)을 작성했다.<br><br>AFP연합뉴스","date":"2023-07-18T12:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312468&code=12210000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘덕담’ 서대길 “센드 다운, 받아들이기 어려웠지만…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071821035196410_1689681831_0018477132.jpg\"></center><br><br>‘덕담’ 서대길이 센드 다운 후 2주를 보낸 현 상황에 대해 “주어진 상황에 최선을 다하자는 생각을 하면서 더 열심히 하는 계기가 됐다”고 말했다.<br><br>DRX 18일 서울 중구 WDG e스포츠 스튜디오에서 열린 ‘2023 LCK 챌린저스 리그(CL)’ 서머 정규 시즌 2라운드 경기에서 젠지 글로벌 아카데미(GGA)를 상대로 세트스코어 2대 0으로 완파했다.<br><br>경기 후 취재진과 만난 서대길은 “(센드 다운이) 처음에는 살짝 받아들이기 어려웠던 게 사실이지만 혼자서 곰곰히 생각해보니 인생을 살아가면서 이보다 더 힘든 일이 많을텐데, 이 정도로 힘들면 안 되지 않을까란 생각이 들었다”고 털어놓았다.<br><br><b>-경기를 마친 소감과 본인 플레이 만족했는지 얘기해 달라.</b><br>“깔끔하게 2대 0으로 이겼다. 연승 이어나가서 기분 좋다. 오늘 제 개인적으로도 거의 만족할만한 경기를 한 거 같다.”<br><br><b>-‘덕담 효과’라고 할 만큼 일방적인 경기였다. 46분 만에 두 세트가 끝났는데.</b><br>“저는 사실 잘 모르겠는데, 팀원들이 저를 많이 믿어주는 게 있는 거 같다. 그런 점에선 효과적이었던 거 같다.”<br><br><b>-팀 분위기가 매우 좋다. 4연승 중인데.</b><br>“팀에 왔을 때부터 느낀 게 분위기가 정말 좋다는 점이다. 그런 점이 꽤 큰 거 같다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071821040996411_1689681849_0018477132.jpg\"></center><br><br><b>-센드 다운된 상황에서 고찰이 있었을 것 같다.</b><br>“처음에는 살짝 받아들이기 어려웠던 게 사실이다. 하지만 혼자서 곰곰히 생각해보니 인생을 살아가면서 이보다 더 힘든 일이 많을텐데, 이 정도로 힘들면 안 되지 않을까란 생각이 들었다. 그래서 주어진 상황에 최선을 다하자는 생각을 했다. 지금은 더 열심히 하는 계기가 된 것 같다.”<br><br><b>-다음주 월요일 DK와 만난다. 이대로라면 ‘켈린’과 만날 텐데.</b><br>“솔직히 여기서 만날 거란 생각은 못 했다. 같이 많이 했기 때문에 플레이스타일을 잘 안다. 라인전, 경기 모두 이길 수 있을 것 같다.”<br><br><b>-마지막으로 경기를 마친 소감은.</b><br>“오늘 팬분들이 많이 와주셨더라. 대해서 정말 감사한 마음이다. 다음 경기도 최선을 다할테니 응원 많이 해주셨으면 좋겠다.”<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-07-18T12:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018477132&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘덕담 효과’ DRX, 46분 만에 두 세트 컷","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071820475196383_1689680871_0018477088.jpg\"></center><br><br>DRX가 ‘덕담’ 서대길 효과를 톡톡히 봤다.<br><br>DRX 18일 서울 중구 WDG e스포츠 스튜디오에서 열린 ‘2023 LCK 챌린저스 리그(CL)’ 서머 정규 시즌 2라운드 경기에서 젠지 글로벌 아카데미(GGA)를 상대로 세트스코어 2대 0으로 완파했다.<br><br>이날 승리로 9승 4패 세트득실 +9가 된 DRX는 3위로 한 계단 순위가 상승했다. 반면 GGA는 6승 7패 세트득실 -4가 되며 6위로 내려섰다.<br><br>1군 출신 ‘덕담’ 서대길이 원거리딜러로 출전한 DRX는 안정적이면서 일방적인 경기를 했다. 첫 세트에선 밴픽부터 DRX가 우월했다. 럼블, 마오카이, 요네, 아펠리오스, 라칸을 고른 DRX는 20분경 골드 차이를 6000 이상 벌리며 일찍이 승부를 갈랐다. 몹시 높은 조합 시너지에 GGA는 제대로 된 저항을 하지 못한 채 잇따라 대패했다. 24분 만에 게임이 끝났다.<br><br>분위기를 탄 DRX는 다음 세트에서 22분 만에 이겼다. 이번에도 DRX는 이른 시간 킬 포인트를 일방적으로 따내며 골드 차이를 크게 벌려나갔다. 아지르-트리스타나로 이어지는 딜러 라인의 폭발적인 공세에 젠지는 제대로 된 저항을 하지 못하고 고개를 숙였다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-07-18T11:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018477088&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘웨이’ 한길 “멘탈 개선, 팀이 나아지는 동력 됐다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071818512996263_1689673889_0018476910.jpg\"></center><br><br>KT 챌린저스 소속 서포터 ‘웨이’ 한길이 “저희는 외적인 케어가 필요했다”면서 최근 팀 분위기가 상당부분 나아지면서 경기력도 올라고 있다고 말했다.<br><br><span>한길이 활약한 KT는 18일 서울 중구 WDG e스포츠 스튜디오에서 열린 ‘2023 LCK 챌린저스 리그(CL)’ 서머 정규 시즌 2라운드 경기에서 광동 프릭스 챌린저스를 상대로 세트스코어 2대 0으로 이겼다.</span><br><br>경기 후 매체 인터뷰에서 한길은 “감독님, 코치님이 멘탈적으로 신경을 정말 많이 써 주셨다”면서 이를 통해 팀이 안정적으로 폼을 올릴 수 있었다고 전했다.<br><br><b>-먼저 깔끔하게 이긴 소감을 말한다면.</b><br>“최근 스크림을 할 때 솔직히 확 나아지기보단 막히고 안 풀리는 경우가 많아서 걱정이 있었다. 그런데 오늘 경기에서 팀원들과 콜이 잘 맞았다. 도중에 급해진 측면은 있지만 원하는대로 잘 했고 좋은 흐름으로 가서 참 다행인 거 같다.”<br><br><b>-스프링 때 큰 기대를 받았던 것 대비 서머에선 성적이 썩 잘 나오지 않는데.</b><br>“<span>서머 시작 전 연습 단계부터 잘 되지 않았다. 1라운드 광동전에서 2대 0으로 이기긴 했지만 이후 DK에 처참하게 졌다. 분위기가 정말 안 좋았고 흐름도 나빴기에 점점 더 경기력도 안 나온 거 같다. 정신적으로나 실력적으로 좋은 폼이 아니었기에 성적이 안 나올 수밖에 없었다. 감독님, 코치님이 멘탈적으로 신경을 정말 많이 써 주셨다. 저희는 외적인 케어가 더 필요했던 상황이었기에 멘탈적인 부분에서 팀이 나아지는 동력이 됐다</span><span>. 이후 경기 내 메뉴얼이 하나둘씩 생겼고 맞춰나가다 보니 더 안정적이 된 거 같다.”</span><br><br><b>-탑라인에서 ‘캐슬’보다 ‘퍼펙트’가 더 많이 나오는데.</b><br>“말씀 드리기 그렇지만 팀 내부적인 사정이 있다.”<br><br><b>-오늘 두 세트 연속 라칸을 골라 단 1데스만 기록할 정도로 안정적으로 잘 했는데.</b><br>“앞서 팀이 불안했다고 한 건 팀적인 측면도 있지만 개인적으로도 잘 안 되다보니 보는 각이 좁아지고 이니시에이팅을 할 때 시야가 안 나왔었다. 오늘 같은 경우에 ‘팀에서 할 때만 하자’는 마인드로 독단적인 행동을 안 했다. 합을 맞추며 하다보니 예쁜 그림이 나오고 더 잘 된 거 같다.”<br><br><span><b>-럼블-라칸 조합의 시너지가 눈에 띄었는데.</b></span><br>“럼블 궁극기 사거리가 엄청 길다. 럼블이 먼저 ‘이퀄라이저’를 깔고, 제 라칸이 덮기만 하면 상대 딜러가 죽거나 빈사상태가 된다. 그런 점에서 참 편하고 쉬운 조합인 거 같다. 라칸은 핑퐁도 좋아서 들어갔다가 빠지기에도 수월하다.”<br><br><b>-팀의 보완점은 무엇이라고 보는지.</b><br>“최근에 계속 해오던 건, 다음에 할 걸 찾는 게 게임 흐름에서 제일 중요한 일이다. 생각하면서 게임을 할 수 있다. 소통하다보면 콜이 오가고 게임이 비지 않는다. 그걸 계속 하고 있어서 좋아지고 있는 게 아닌가 싶다.”<br><br><span><b>-현 시점에서 롤 모델로 삼는 선수가 있다면.</b></span><br>“‘코어장전’ 조용인 선수를 되게 좋아했다. 게임을 옛날부터 봐왔던 건 아니지만 유튜브에서 강의하는 걸 보면서 멋있다고 생각하고 지금도 좋아하고 있다. 지금은 팀 1군 소속 ‘리헨즈’ 선수가 롤 모델이 되어가고 있다. 리헨즈 형의 마인드나 콜하는 거나 실력적으로나 배울 게 많다. 지금도 대회 끝나면 카톡 메시지도 준다. 지면 ‘왜 졌냐’며 장난도 친다. 평소에 가끔 연습실에서 만나면 5분정도 인생 얘기도 한다. 생각보다 그게 되게 도움이 되는 거 같다.”<br><br><b>-마지막으로 하고 싶은 얘기와 각오를 말한다면.</b><br>“플레이오프부터 일단 가서 차근차근 한 팀씩 이기고 우승까지 가는 그림을 그리고 있는데 충분히 가능할 거라 본다. 뒤에서 응원해주시는 팬분들께 늘 감사하다. 믿어주시는 부모님께도 감사하다. 그리고 코치 감독님, 힘드시겠지만 좀 더 신경써주셔서 더 잘하게 해주시면 성적으로 보답해드리겠다.”<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-07-18T09:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018476910&code=61162012&sid1=spo"}]