[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 깜깜이 예산, 특수활동비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023090518140456099_1693905244_0924327980.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">현금으로 받아 증빙 자료 없이 사용 가능하고<br>구체적인 내역 공개도 제한돼 오남용 우려 커<br><br>검찰, 정보공개 소송 패소에도 자료 부실하게 제출하고<br>일부 은폐한 의혹으로 고발돼<br><br>국회, 용도 불분명한 특활비 예산 삭감하고<br>내외부 통제 강화하는 제도 개선 나서야<br></div><br>검사를 검사하는 변호사 모임이란 단체가 지난달 26일 한동훈 법무부 장관, 이원석 검찰총장 등을 고위공직자범죄수사처에 고발했다. 법원이 공개하라고 최종 판결한 검찰 특수활동비(특활비) 사용 내역을 제대로 제출하지 않고 불법적으로 은폐한 혐의가 있다는 이유에서였다. 특활비는 ‘기밀 유지가 요구되는 정보 및 사건 수사, 기타 이에 준하는 외교·안보, 경호 등 국정수행활동에 직접 소요되는 경비’다. 사유와 금액, 지급 대상을 간략하게 적시하면 증빙 자료 없이 사용할 수 있고 현금으로도 지급받을 수 있는 데다 ‘기밀’을 이유로 구체적인 사용 내역 공개가 제한돼 ‘깜깜이 예산’으로 불린다.<br><br>그렇다고 마음대로 사용해도 되는 건 아니다. 2017년 박근혜정부 국정농단 사건 수사 때 전직 국가정보원장 3명이 박 대통령과 청와대 비서관들에게 국정원 특활비를 상납한 혐의로 구속기소돼 대법원에서 1년6개월~3년6개월의 실형을 선고받았다. 특활비는 다른 예산으로는 원활한 업무 수행이 곤란한 예외적인 경우에 한해 최소한의 범위 내에서 편성해야 하고 특수활동 실제 수행자에게 필요 시기에 따라 지급하는 등 엄격하게 사용해야 한다는 게 법원의 판단이었다. 이는 검찰 수사팀의 논리이기도 했다. 윤석열 대통령이 당시 수사를 지휘한 서울지검장이었고 한동훈 법무부 장관이 수사 실무책임자인 서울중앙지검 3차장이었다.<br><br>특활비 부정 사용을 단죄했던 검찰이 같은 의혹에 휩싸인 것은 아이러니다.  ‘세금도둑잡아라’등의 시민단체들이 2019년 검찰총장 등을 상대로 제기한 정보공개 거부처분 취소소송에서 지난 4월 최종 승소하면서 공개의 단초가 마련됐다. 2개월 뒤 검찰은 정보공개 청구기간인 2017년 1월부터 2019년 9월까지 총 292억원을 지출한 내용의 특활비 자료를 공개했다. 하지만 대검 각 부서의 지출내역기록부와 지출 증빙자료가 빠져 있는 등 자료가 부실해 구체적인 사용 내역은 여전히 베일에 가려져 있다.<br><br>검찰의 특활비 부정 사용은 실체 없는 막연한 의혹이라고 하긴 어렵다. 2017년 이영렬 서울중앙지검장과 안태근 검찰국장이 법무부 검사들과 저녁 회식자리에서 돈봉투를 나눠줬는데 자금 출처가 특활비로 드러난 바 있다. 특활비가 기관장 재량하에 격려·포상금, 회식비, 전별금 등 기밀 수사와 직접 관련이 없는 용도에도 공공연하게 지출되고 있다는 내부 증언도 있다. 시민단체와 뉴스타파 등도 전국 검찰청을 상대로 받아낸 자료를 분석하고 추가 취재한 결과, 특활비 부당 사용 사례들을 다수 확인했다고 밝혔다. 의정부지검 고양지청은 이임 직전 기관장이 특활비를 ‘셀프 수령’했거나 부서별로 균등하게, 그것도 연말에 집중적으로 나눠가진 정황이 드러났다는 것이다. 공기청정기 임대·기념 사진 비용(광주지검 장흥지청), 휴대전화 요금 결제(춘천지검), 국정감사 격려금(인천지검 부천지청) 등으로 사용한 곳도 있었고 대전지검 논산지청은 수사를 담당하지 않는 총무팀장에게 지급했다고 한다. 그런데도 이원석 검찰총장은 지난달 국회 법사위 대검 국정감사에서 “한 푼도 잘못 쓰이지 않게 지휘하고 있다”고만 할 뿐 정작 특활비 집행지침서 공개마저 거부하고 있다.<br><br>기밀 유지가 필요한 수사 등을 위해 특활비를 운용하는 것 자체를 문제 삼을 수는 없다. 기획재정부의 관련 지침을 어기고 합당한 용도가 아닌 데까지 특활비를 오남용하는 것이 문제다. 특활비의 투명성을 높여야 마땅하다. 민간기업도 공금을 사용할 경우 증빙서류를 갖춰야 하는데 세금으로 운영되는 국가기관은 더더욱 투명하게 예산을 사용해야 한다. 내부 통제를 강화해 용도를 엄격히 제한하고, 수사 종료 후 일정 기간이 지나면 사용 내역을 공개토록 하는 등의 장치를 마련할 필요가 있다. 이는 검찰에만 해당되는 게 아니다. 대통령실, 경찰청, 감사원, 국방부 등 특활비를 운용하는 10여개 정부 기관들도 불가피한 경우가 아니라면 특활비 편성을 자제해야 한다. 정부가 국회에 제출한 내년도 예산안을 보면 국정원 예산을 제외하고도 특활비 규모가 2500억원이 넘는다. 이게 정상인지 의문이다. 국회가 엄격한 심사를 통해 용도가 불분명한 특활비는 삭감하고 내외부 통제를 강화하는 제도 개선에 나서야 할 것이다. 특활비를 영수증 없이 마음대로 사용해도 되는 ‘눈먼 돈’으로 계속 내버려 둘 수는 없다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-10-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327980&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 제사 문화의 소멸","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023100320130782062_1696331587_0924327895.jpg\"></center><br>“하늘이 두 쪽 나도 제사는 참석해라.” 항간에 떠도는 재벌가 며느리의 행동수칙 제1조다. 진짜인지는 모르겠지만 그럴 만도 하다 싶다. 원래 제사는 죽은 사람을 위한 행사가 아니라 살아 있는 사람을 위한 행사다. 가족과 친척의 결속을 확인하고 유대를 강화하는 것이 제사의 본래 목적이다. 재벌은 가족과 친척으로 구성된 집단이니 제사를 중시하는 이유를 알 만하다.<br><br>재벌가에서 1년에 몇 차례나 제사를 지내는지는 모르겠다. 제대로 지내려면 1년 전부터 스케줄을 잡아야 할 것이다. 죽은 날에 지내는 기제, 명절에 지내는 차례, 철마다 지내는 시제, 무덤 앞에서 지내는 묘제, 이것만 해도 벌써 열 차례에 가깝다. 번거롭긴 하지만 재벌가는 창업한 조상 덕에 잘 사는 집안 아닌가. 이 정도는 참아줄 만하다. 하지만 조상 덕 못 본 사람들로서는 참기 어려운 고역이다. 이러니 “조상 덕 본 사람들은 명절 연휴에 해외여행 가고, 조상 덕이라곤 하나도 못 본 사람들이 음식상에 절하고 집에 와서 싸운다”는 자조 섞인 농담이 나오는 것이다.<br><br>제사는 원래 신분제 사회의 특권이었다. 대단한 조상의 후손임을 증명해 신분을 과시하고 유지하는 수단이었다. 신분의 고하에 따라 제사 규모와 대상이 달랐다. 고조까지 제사 지내는 4대 봉사는 원래 소수 특권 계층의 전유물이었다. 그러다가 신분 상승 욕구가 분출하면서 너도나도 4대 봉사에 동참했다. 제수가 늘어나고 제사 횟수가 잦아진 것도 모두 신분 상승을 위한 경쟁의 산물이다.<br><br>대중은 상층 엘리트의 문화를 모방하기 마련이다. 다만 그 문화에 내포된 의미는 이해하지 못한 채 껍데기만 모방한다. 결국 흉내내기에 불과하다. 양반 아닌 사람이 양반 흉내내는 법은 연암 박지원의 ‘양반전’에 자세한데, 제사야말로 ‘양반 코스프레’의 핵심이다. 한국인의 유난한 제사 집착은 아마도 양반의 DNA 때문이 아니라 양반이 되고 싶은 서민의 DNA 탓이리라.<br><br>예법 따위 알 리 없는 서민들이 갑자기 제사를 지내려니 당황스러울 수밖에. 근대 출판물에 으레 ‘제사 지내는 법’ 따위가 부록으로 실려 있는 이유다. 집에서 보고 들은 것이 없어서 그렇다. 제사상 차리는 법조차 모른다. 그래서 나온 것이 홍동백서, 조율이시, 어동육서, 좌포우혜 따위의 지침이다. 전통 예법과는 무관하다. 제사 문화를 연구한 전문가들이 줄기차게 이야기해 왔다. 과거에 비해 지나치게 호화롭다는 점도 누누이 지적했다. 하지만 별로 귀담아 듣지 않았다. 남의 눈을 의식하지 않는다면 혼자 집에서 조용히 지내면 그만인데, 싫다는 사람을 억지로 데려다놓고 상다리 부러지게 ‘보란 듯이’ 차려놓지 않으면 직성이 풀리지 않는다. 그 완고한 태도가 극심한 혐오를 부채질한 결과, 제사 문화의 소멸을 앞당겼다.<br><br>설문조사에 따르면 현재 열 명 중 여섯 명이 제사를 지내고 있지만 그중 절반 이상은 앞으로 제사를 지낼 계획이 없다고 한다. 형식과 절차를 간소화할 필요가 있다는 것이 가장 큰 이유이고, 시대 변화 또는 종교적 신념 때문이라는 답변도 있다. 나름대로 줄인다고 줄인 끝에 오늘날에 이르렀지만 이것도 부담스럽다는 것이다. 이른바 명절 스트레스의 원흉도 제사다. 제수 마련을 위한 돈 걱정, 음식 장만하는 고생, 제사 지내러 모인 일가친척을 상대하고 뒤치다꺼리하는 일, 모두 부담스럽고 생각만 해도 우울하다.<br><br>가족 간 결속을 확인하고 유대를 강화하기 위한 제사가 본질을 잃고 갈등과 분란의 소지로 전락한 지 오래다. 이제 와서 간소화한다고 호들갑을 떨어봤자 소용없다. 제사 문화의 남은 목숨은 그리 길지 않아 보인다. 무엇이든 형식에 집착하면 본질을 잃고 결국 사라지기 마련이다.<br><br>장유승(성균관대 교수·한문학과)","date":"2023-10-31T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327895&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] R&D 예산 복원 움직임… 시행착오 반복해선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023103120290321378_1698751743_0924327951.jpg\"></center><br>올해보다 16.6% 삭감된 내년 연구개발(R&D) 분야 예산이 상당 부분 복원될 전망이다. 국민의힘 과학기술특별위원회는 31일 과학기술인들과의 간담회를 통해 예산 삭감에 대한 현장의 어려움을 듣고 이를 반영하기로 했다. 앞서 당 정책위원회는 R&D 예산의 경우 필요 부분을 최대한 복원하기로 한 바 있다. 윤석열 대통령도 이날 2024년도 예산안 시정연설에서 과학계 우려에 대해 “꼼꼼하게 챙기고 보완책도 마련하겠다”며 예산 복원 여지를 남겼다.<br><br>뒤늦긴 했지만 4차 산업혁명 시대를 맞아 국가의 미래가 달린 R&D 분야 예산이 대폭 삭감되기 전에 정부·여당이 방향 전환 의지를 보인 것은 다행이다. 하지만 정부의 의사결정 및 정책 추진 과정의 즉흥성과 일관성 부재가 또다시 드러난 점은 곱씹어봐야 한다. 윤 대통령은 지난 6월 말 국가재정전략회의에서 돌연 ‘카르텔에 따른 나눠먹기식 R&D 예산 원점 재검토’를 주문했다. 어떤 게 카르텔이고 나눠먹기인지 설명도 없었다. 당초 내년 4~5% 예산 증액 계획을 세웠던 정부는 대통령 말 한마디에 개별 사업의 비전과 성과 등도 따지지 않고 부랴부랴 칼질에 들어갔다. 난데없이 카르텔 집단으로 규정된 과학계가 신진·원로 할 것 없이 우려를 나타내고 외신도 비판적으로 보도하자 여당을 주축으로 태세 전환이 시작됐다. 정부의 일처리가 이렇게 허술해도 되는가.<br><br>초등학교 5세 입학 계획이 백지화된 것도, 주 69시간 근로시간제 추진이 흐지부지된 것도 마찬가지다. 치열한 내부 토론과 분석 없이 대통령의 지시나 양해가 있으면 정부가 졸속으로 추진하다 여론 악화에 물러서는 일이 반복되고 있다. 이는 정부 정책의 신뢰성 및 예측 가능성을 스스로 훼손하는 일이다. 민주주의 국가에서의 정책은 인치가 아닌 시스템에 의해 진행되는 게 기본이다. R&D 예산 복원을 계기로 더 이상 시행착오가 없도록 당·정·대통령실의 반성과 노력이 필요하다.","date":"2023-10-31T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327951&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김포의 서울 편입은 국토균형발전 차원에서 접근해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023103110361420385_1698716175_0924327945.jpg\"></center><br>김기현 국민의힘 대표가 당론으로 추진하기로 한 김포시의 서울시 편입은 두 지역에서는 대체로 환영받을 아이디어다. 김포시는 막대한 서울시 재정을 바탕으로 도시 개발을 한 차원 업그레이드할 수 있다. 지옥철로 불리는 김포골드라인의 극심한 혼잡을 개선하기 위한 서울시의 지원도 강화될 것이다. 서울시로서는 서초구의 6.5배 면적인 김포가 자치구로 편입되면 오세훈 시장이 추진하는 한강 르네상스가 서해로 이어지는 효과를 기대할 수 있다.<br><br>그러나 정부가 40년 넘도록 서울의 팽창을 억제하고 수도권의 과밀화를 해소하기 위해 기울인 노력과는 배치된다. 김포가 서울로 편입될 경우 구리, 하남, 광명, 고양 등 다른 서울 인접 도시에서도 같은 주장이 분출될 것이다. 수도권 도시들이 서울 의존도를 줄이지 못하고 독자 생존 전략을 만들지 못한다면 메가시티 서울은 블랙홀처럼 주변 도시들을 빨아들일 것이다. 무분별한 서울의 확장이 국토균형발전에 부합할지는 의문이다. 서울 편입 기대가 집값 상승을 부추기는 부작용도 우려된다.<br><br>전 세계 국내총생산(GDP)의 15분의 1 이상을 상위 10대 도시가 차지할 만큼 도시로 경제력이 집중되고 있는 것은 사실이다. 그래서 인구 1000만명 이상의 메가시티가 도시 발전의 모델로 주목받고 있다. 현재 38개 수준인 메가시티가 2050년이면 두 배로 증가할 것이라는 유엔의 예측도 이와 무관치 않다. 국내에서도 메가시티를 주목하는 지자체들이 많다. 비록 무산됐지만 부산, 울산, 경남을 하나의 생활권으로 묶는 영남의 부·울·경 메가시티 프로젝트가 대표적이었다. 대구·경북과 광주·전남, 세종·대전·충청에서도 각각 메가시티가 논의되고 있다.<br><br>이미 세계적인 메가시티 반열에 올라선 서울도 국제 경쟁력을 강화하기 위한 발전 전략을 모색할 권리가 있다. 그러나 서울의 발전은 국토의 균형발전이라는 전제하에 비수도권의 발전과 병행 추진하는 것이 바람직하다. 김 대표가 김포의 서울 편입 아이디어를 내년 총선 전략 차원에서만 던져본 것이 아니라면 수도권과 비수도권을 아우르는 권역별 발전 전략을 함께 제시하는 것이 좋겠다.","date":"2023-10-31T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327945&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談]  복수 대신 사랑의 길을 걸어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023103119210321284_1698747663_0924327897.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이·팔 분쟁의 비극…용서에<br>바탕 둔 고귀한 삶의 태도가<br>인간성의 완성으로 이어진다<br></div><br>이스라엘이 가자지구를 향해 무차별 폭탄을 퍼붓고 있다. 벌써 수만명이 다치거나 목숨을 잃었고, 수십만명이 피란길에 올랐다. 지난달 팔레스타인 무장정파 하마스의 기습 공격에 대한 보복으로 일어난 일이다. 이 지역에서 숱하게 벌어졌던 비극의 반복이기도 하다.<br><br>지난 75년간 이스라엘은 일상적으로 팔레스타인 사람들을 살해하고, 이들을 고향에서 쫓아내 왔다. 라시드 할라디 미국 컬럼비아대 교수는 이를 ‘정착민 식민주의’라고 부른다. 백인이 아메리카 원주민을 내몰고 학살했듯, 이스라엘도 팔레스타인인이 죽어 없어질 때까지 공격 중이란 뜻이다. 올해 이스라엘 국가 폭력에 희생당한 팔레스타인 사망자 숫자가 전쟁 이전까지 이미 220명을 넘어선 게 그 증거다.<br><br>내몰리고 죽어가던 팔레스타인 사람들이 이에 견디다 못해 저항하면, 이스라엘은 압도적 무력을 동원해 팔레스타인 사람들을 무차별하게 보복 살해해 왔다. 이번 전쟁에서 무려 40%가 넘는 것으로 추정되는 팔레스타인 어린이 사망자 숫자는 그 끔찍함을 생생히 보여준다. 이것이 이스라엘과 팔레스타인이 반복해 온 이 땅의 무참한 비극이다.<br><br>보복과 복수의 악령이 활개 치는 세상은 지옥과 같다. 화해와 평화를 말하는 이들은 외면당하고, 응징과 투쟁을 외치는 자들만 목소리를 높여간다. 분노에 중독된 사람들은 인간관계의 근간을 지탱하는 공동 이익, 인간성의 바탕을 이루는 공통 감각에 관한 사회 역사적 합의 등을 무시한다. 폭력과 적대를 부추기는 목소리에 잡아 먹혀 식량 공급 중단, 아동 학살 같은 야만적 행위조차 서슴없이 저지른다.<br><br>그러나 이런 식의 복수로는 해결하지 못할 문제가 있다. 보복이 보복을 낳고 복수가 복수로 이어지므로, 결국 상대 세력이 완전히 사라질 때까지 앙갚음과 응징이 무한 반복되는 사태를 피하지 못한다는 점이다. 잔혹한 적대의 대가는 결국 나의 피로 치를 수밖에 없다. 보복과 복수를 화해와 평화로 바꾸지 못하는 국가나 사회는 분쟁과 투쟁의 악순환 속에서 서서히 쇠락한다.<br><br>성서에서 예수는 보복과 복수를 다루는 새로운 방법을 인류에게 가르친다. “원수를 사랑하고 너희를 박해하는 사람들을 위해서 기도하라.”(마태복음 5장 44절) 이 선언은 예수가 이 땅에 남긴 가르침의 핵심을 압축한 것으로, “네 이웃을 사랑하고, 원수를 미워하라”는 유대의 낡은 법을 완전히 대체한다.<br><br>모세는 말한다. “눈은 눈으로, 이는 이로, 손은 손으로, 발은 발로, 화상은 화상으로, 상처는 상처로 갚아야 한다.” 이 낡아빠진 법에서 벗어나지 못하는 한, 개인과 단체, 국가나 사회는 위협과 투쟁, 불안과 공포 상태에서 벗어날 수 없다. 이는 스트레스와 불행 속에서 삶을 탕진하는 일이나 다름없다. 지금 이스라엘이 걷는 길이다.<br><br>예수는 다른 길을 권한다. “원수를 사랑하라.” 이로부터 사랑의 정의가 인류사의 한복판에 등장한다. “누가 오른뺨을 치거든 왼뺨마저 돌려대라.” 보복과 응징이 아니라 용서와 희생에 바탕을 둔 고귀한 삶의 태도가 비로소 인간성의 완성으로 받아들여진다. “너희는 완전한 사람이 되어라.” 그리스어로 ‘완전한 사람’을 텔레이오이(teleioi)라고 한다. 이 말은 어떤 것의 존재 목적이나 최종 원인, 즉 신적인 것을 뜻하는 텔로스(telos)에서 유래했다.<br><br>예수에 따르면 친구를 사랑하는 사람에서 원수를 사랑하는 사람으로 거듭나는 일은 불완전하고 미숙한 존재인 인간이 완전하고 성숙한 존재로 자라는 일, 내면 깊숙이 잠들어 있는 신적인 것을 깨닫는 일이다. 예수는 선언한다. “원수를 사랑하라. 그래야 너희는 신의 아들이 될 것이다.” 보복과 복수 대신 사랑과 평화의 길을 걸을 때 인간은 완전해진다. 국가나 사회도 마찬가지다. 이스라엘이 부디 증오의 길에서 벗어나 사랑의 길로 들어섰으면 좋겠다.<br><br>장은수 편집문화실험실 대표","date":"2023-10-31T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327897&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야 서로 배려한 윤 대통령 시정연설, 협치 계기 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023103120280821376_1698751688_0924327968.jpg\"></center><br>윤석열 대통령이 31일 취임 후 세 번째 국회 시정연설을 했다. 시정연설은 여야의 신사협정 이후 달라진 국회 분위기를 보여준 무대였다. 윤 대통령은 대내외적으로 어려움에 처해 있는 우리 경제·안보 여건을 설명하고, 건전재정 기조로 짜여진 내년 예산안에 대해 국회의 적극적인 협조를 당부했다. 윤 대통령의 시정연설이 진행되는 동안 여당 의원들은 32차례 박수로 화답했고, 더불어민주당 의원들은 굳은 표정으로 냉담한 반응을 보이면서도 대부분 자리를 지켰다. 다만 일부 민주당 의원들이 앞서 윤 대통령이 국회 본관으로 들어갈 때 로텐더홀에서 ‘민생경제 우선’ 등의 피켓을 들고 시위했을 뿐이다. 지난 24일 여야 원내대표가 국회 회의장 내 정쟁성 피켓 금지, 국회 본회의장 고성·야유 금지에 합의한 이후의 국회 모습이다.<br><br>신사협정 덕분인지 여야는 서로를 존중하는 모습도 보였다. 윤 대통령은 시정연설을 시작하면서 국회의장단을 호명한 뒤 “또 함께해주신 이재명 더불어민주당 대표님, 이정미 정의당 대표님, 김기현 국민의힘 대표님…”이라며 야당 대표를 먼저 거명했다. 윤 대통령이 본회의장에 입장할 때도 이 대표가 자리에서 일어나 웃으며 악수하는 장면을 연출했다. 연설에 앞서 가진 5부 요인 등과의 사전 환담에선 윤 대통령과 이 대표가 처음으로 실제 소통하는 기회를 갖기도 했다. 연설이 끝나고서도 윤 대통령은 민주당 의원들에게 먼저 악수를 청했다. 민주당 의원들은 고개를 돌리고 있다가도 윤 대통령이 손을 내밀면 대부분 웃으며 잡아줬다. 민주당이 윤 대통령 시정연설을 보이콧했던 지난해 분위기와 확연히 비교된다.<br><br>그런 점에서 윤 대통령의 이번 시정연설은 여야가 서로 조금씩만 배려하면 품격 있는 국회를 만들 수 있다는 점을 엿볼 수 있는 기회였다. 지난 6월 교섭단체 대표 연설 때처럼 여당 의원들은 “이재명 방탄”이라고 야유를 보내고, 다음 날에는 상대당에서 “입만 열면 거짓말”이라며 맞서는 모습은 이제 국회에서 사라져야 한다. 앞으로 여야가 치열하게 부딪치는 예산국회가 시작되고, 오는 9일에는 민주당이 노란봉투법과 방송법을 본회의에서 강행 처리키로 해 우리 국회는 여전히 시험대에 올라 있다. 그러나 오늘처럼 서로 상대를 존중한다면 법안이든 예산안이든 합의가 어려운 게 아니다. 그리고 여야 협치는 상대에 대한 믿음과 신뢰가 깔려 있어야 하고, 그러려면 서로 소통이 잦아야 한다. 윤 대통령과 이 대표의 어제 만남이 또 다른 회동으로 이어져 여야 협치의 물꼬가 트이기를 기대한다.","date":"2023-10-31T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327968&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 옷이라는 캐릭터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023103119200821282_1698747608_0924327891.jpg\"></center><br>내 주된 일은 나무를 깎는 것이기에 일주일 대부분을 작업실에서 보낸다. 그러니 한 주간 차림새도 비슷하다. 작업복은 톱밥이 군데군데 붙어 있고 목공용 본드와 마감재로 얼룩져 있다. 네 번의 겨울을 나도록 즐겨 입었던 경량 패딩은 전투사의 갑옷처럼 상처투성이다. 조각도 날에 찢어졌는데 작은 움직임에도 깃털이 송송 빠져나온다. 공기 속을 유영하다가 느긋하게 바닥에 착지하는 깃털을 관찰하는 재미는 청소의 수고로움에 비하면 턱없이 모자라서 투명 테이프 여러 장을 길게 끊어다 붙였다. 작업의 몰입도와 자유도가 높아질수록 볼품없어지는 작업복이 마음에 든다. 작업자로서의 나의 정체성을 담고 있어서다.<br><br>일주일에 한 번 대학으로 강의를 하러 가는 날에는 오피스룩을 입는다. 전날 구김 없이 잘 다려놓은 팬츠와 자켓을 입고 단정한 구두를 신는다. 평소 하지 않는 화장을 하고 아무렇게나 질끈 동여맸던 머리도 곱게 손질한다. 특정 집단에 속한 개인으로서 상식 범주 내에 존재하기 위한 노력이지만, 흥미로운 건 성큼성큼 걸었던 걸음걸이가 흐트러짐 없이 도도해지고 공구를 다루는 데 익숙한 거친 손길이 펜을 잡고 차분해진다는 점이다. 작업실에서 야생마처럼 뛰놀던 나는 강의하는 내내 요조숙녀처럼 점잖은 척을 한다.<br><br>환복은 만화영화 주인공의 변신 장면이나 무대 배우의 분장과 유사하다. 나는 익숙하지 않으면서도 완전히 다른 모습으로 하루를 보내는 데 묘한 즐거움을 느낀다. 인위적인 아름다움을 좇는 것에 즐거움을 느끼는 이유는 자연상태로부터 벗어나려는 정신성의 만족에 있다고 한다. 옷이 우리 삶에 얼마나 큰 영향력을 행사하는지는 ‘옷이 날개다’ ‘옷은 나이로 입는다’와 같은 속담만 봐도 알 수 있다. 옷은 사회적 지위, 직업, 취향 등을 나타내는 중요한 신호이자 자기표현의 방법이다. 이미 오래전 신체 보호의 기능적 수단을 넘어선 옷은 우리의 정신 영역으로까지 확장된 산물로서 캐릭터를 상징하는 최적의 도구가 됐다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-10-31T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327891&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] “흰 까마귀를 본 적 있습니까?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023071818320896227_1689672728_0924327900.jpg\"></center><br>최근 법원에서 가습기살균제 사건 재판이 열렸다. 가습기살균제를 사용한 산모, 영유아, 노인 등이 숨지거나 폐질환에 걸린 사건이다. 사건이 우리 사회에 알려지기 시작한 건 2011년 4월이다. 서울의 한 대학병원 중환자실에서 중증폐렴 임산부 환자가 증가하면서다. 보건복지부와 질병관리본부는 2012년 2월 가습기살균제에 사용된 PHMG(폴리헥사메틸렌구아니딘)과 PGH(염화에톡시에틸구아니딘)의 독성을 확인했다. 가습기살균제의 위해성이 분명해졌지만 기업에 대한 제재나 처벌, 피해자 구제는 지지부진했다.<br><br>검찰은 사건 발생 5년이 지난 2016년에야 수사팀을 구성했다. 1차로 기소된 전 옥시레킷벤키저 대표와 전 롯데마트 대표 등이 과실치사 혐의 등으로 2018년 처벌을 받았다. 2019년 2차로 기소된 SK케미칼 전 대표와 애경산업 전 대표, 이마트 관계자 등 13명의 재판은 아직도 진행 중이다. 정부가 지난달 30일 기준 가습기살균제 피해 신고를 접수해 공식 인정한 사망자만 1177명, 질환자는 3999명에 달한다. 한국전쟁 이후 단일 재해로 가장 많은 인원이 숨진 사건이라고 한다.<br><br>안전성은 소홀히 한 채 제품 판매하는 데만 몰두한 기업의 책임이 가장 크다. 첫 가습기살균제가 나온 1994년부터 2011년 수거명령 전까지 판매된 제품은 40여종 950만개가 넘는다. PHMG 성분제품 판매 비율 46.56%, 클로로메틸이소티아졸리논(CMIT)·메틸이소티아졸리논(MIT) 성분제품 판매 비율 26.86% 순이다. 국내에서 가장 많이 사용한 PHMG는 그 유해성이 입증돼 해외에서 매우 까다롭게 관리하는 성분이다. 그런데도 기업들은 엄격한 검증 없이 PHMG를 살균제에 사용했다.<br><br>배상에도 소극적이었다. 정부가 피해자를 선구제하고 18개 기업에 분담금 1250억원을 징수하는 형태로 이뤄졌다. 재판 과정에서 기업들이 보인 태도는 피해자뿐만 아니라 일반 국민에게도 실망감을 줬다. 2차로 기소된 기업 대표 등에 대한 재판에서 기업 측 변호인은 재판장에게 이런 질문을 던졌다. “흰 까마귀를 본 적 있습니까?” 답변은 ‘있을 가능성은 없지 않지만 본 적 없다’였다. 이 기업들이 만든 가습기살균제 주요 성분인 CMIT·MIT와 폐질환의 인과성을 ‘흰 까마귀’에 비유하면서 인과성이 있을 가능성은 있지만 그것을 보여주는 명백한 조사 결과가 없기 때문에 해당 기업인들은 무죄라고 주장했다. 2021년 13명은 모두 1심에서 무죄 판결을 받았다.<br><br>피해자들은 “내 몸이 증거”라며 분노했다. 법은 최소한의 도덕이다. 하지만 당시 기업 대표 등은 법리라는 방어막 뒤에서 끝까지 책임을 회피하려는 모습이었다. 다행히 항소심 과정에서 인과성을 보여주는 보고서가 제출됐다고 한다. 그렇더라도 내년 초에 있을 2심 선고 결과를 예단하기는 어렵다. 다만 돌이키기 어려운 가정을 해본다. 기업들이 제품 출시 후 소비자들의 사용 경과를 면밀히 살피고 문제를 확인했을 때 자발적 리콜(Recall)을 했더라면. 사건이 불거진 이후에라도 진상을 규명하고 배상에 적극적이었다면.<br><br>더 빨리 사과했다면. 재판에서 무죄를 강하게 다투지 않았다면 기업에 대한 유족과 피해자, 국민의 실망이 이렇게 커지진 않았을 것이다. 기업이 유해 제품 제조에 대해 책임감 있는 모습을 보이지 않았기 때문에 소비자들은 해당 기업에 대한 신뢰를 거둘 수밖에 없었다. 기업은 소비자의 신뢰를 잃으면 존립하기 어렵다. 기업이 소비자 피해 예방과 구제에 최선을 다해야 하는 이유다. 그런 의미에서 다수의 가습기살균제 제조사는 재판 결과와 상관없이 신뢰를 회복하는 데 완벽히 실패했다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-10-31T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327900&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 정부의 일방적 역사 평가가 국민 화합 해친다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023012418310513340_1674552666_0924327745.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">로마 교회 교리 전파를 위해 보급된 예수의 성화상<br>전체주의 국가의 사상 통제 수단으로 변모<br><br>최근 이승만 국부 추대 위한 동상·기념관 건립 운동이<br>홍범도 동상 이전과 대비돼 오히려 국민 통합 해칠 우려<br></div><br>1455년 금속활자로 찍은 구텐베르크 성경이 나오기 전까지 중세 암흑기의 유럽 교회에서 일반 신자들에게 고가의 필사본 성경 구입은 그림의 떡이었다. 성경을 독점한 사제의 강론을 믿고 따를 수밖에 없었다. 특히 로마제국에서는 라틴어를 모르는 하층민과 게르만족 등 이교도를 교화시키는 데 예수나 마리아 모습이 담긴 성화상이 안성맞춤이었다. 그러나 동로마제국(395~1453년)에선 성상을 우상숭배라고 배척하는 이슬람교 영향으로 대대적인 성상 파괴 운동이 벌어진다. 성서의 해석을 둘러싼 논란 끝에 로마 당국은 7차 공의회(787년)에서 ‘성상에 대한 공경은 성화를 통해 표현된 교리와 성인의 행적에 대한 공경이지, 우상숭배가 아니다’는 결론에 도달한다. 이후 종교개혁 과정에서 칼뱅파의 대대적인 배척 운동으로 개신교에서 성상이 사라졌지만 가톨릭교회엔 아직도 예수와 성인(聖人)들의 성상이 건재하다. 바티칸 성베드로대성당에 세워진 베드로 동상의 왼발등이 순례객들의 입맞춤 등으로 거의 닳아 없어진 것은 성상이 가톨릭교회의 바람과 달리 숭배와 기복신앙의 대상이 돼왔음을 보여준다.<br><br>기독교 상징물이 17세기 일본의 에도 막부 시절엔 종교 탄압에 이용되기도 했다. 막부는 가톨릭 신자를 색출하기 위해 십자가에 달린 예수나 마리아의 모습을 목판이나 금속판에 새긴 ‘밟는 그림’이란 뜻의 후미에(踏み繪)를 보급했다. 기독교 신자들이 살아남으려면 배교의 뜻으로 후미에를 밟고 지나가야 했다.<br><br>북한 같은 전체주의 사회에서 조형물은 국가의 통치 이념을 주입하고 사상을 통제하는 수단으로 자리 잡았다. 정도의 차이는 있지만 1970년대 군사정권하의 남한 사회도 반공 사상 고취를 위해 동상이 동원했다. 대표적인 게 박정희 정권이 1968년 12월 울진·삼척 무장공비잔당에 살해된 이승복 어린이 동상을 전국의 국민학교 교정에 세운 일이다. 대운동장에서 거행된 추념식 행사 때마다 이승복 동상을 바라보며 ‘이승복의 노래’란 추모곡을 제창했던 기억이 생생하다.<br><br>통치 이념 전파 수단으로서 동상 등 기념물 건립 유혹은 자유민주주의를 신봉하는 윤석열정부에서도 예외는 아닌 듯하다. 이승만 전 대통령 기념관 건립 모금 운동이 지난달 11일 시작되고 지난 7월엔 정전 70주년을 기념해 경북 칠곡 다부동에 미국 해리 트루먼 대통령과 나란히 그의 동상이 세워지는 등 국가보훈부 주도로 그를 건국의 아버지로 받들기 위한 작업이 한창이다. 4 19혁명 주도 인사와 진보 정치인 등이 다수 참여해 좌우를 뛰어넘는 화해의 역사로 기록될 거라는 의미도 부여됐다.<br><br>그런데 다른 한쪽에선 이승만처럼 독립운동에 참여한 홍범도 장군을 폄하하는 기가 막힐 일이 벌어지고 있다. 육군사관학교 교장과 육군참모총장 등 군 수뇌부가 일제강점기 봉오동 전투에서 최대 전과를 올린 홍 장군의 소련 공산당 가입 이력을 문제 삼아 육사 교정에 있는 그의 흉상 이전 작업을 강행하고 있다. 홍 장군은북한 공산정권 탄생은 커녕 그가 바라던 조국 광복이 이뤄지기도 전인 1943년 이국땅 카자흐스탄에서 쓸쓸히 생을 마감했는데도 일본의 후미에처럼 철 지난 사상 검증 잣대를 들이대고 있는 것이다.<br><br>이승만은 자유와 민주주의를 지켜 건국의 기초를 쌓은 점을 부각하고 홍범도는 이를 훼손한 반국가 인사로 낙인찍어 이승만 국부 추대 효과를 극대화시키겠다는 게 정부의 의도로 읽힌다. 이를 위해서는 이승만의 과(過)를 감추고 공(功)을 드러내야 하고 홍범도는 거꾸로 공보다 과를 억지로 들춰내는 방식으로 대립적 모순을 극대화해야 한다. 실제로 육사 교장은 최근 국정감사에서 홍범도 흉상이 육사 생도의 대적관을 흐리게 한다고 주장해 이를 뒷받침했다. 그렇다면 앞으로 이승만 기념관과 동상들을 접하는 국민들의 기억회로 재부팅이 과제로 남는다. 사사오입 개헌, 4·3사건 당시 제주도민 무력 진압, 6·25전쟁 당시 보도연맹 학살사건 등 그의 수많은 독재 이력을 말끔히 없어지길 기대하는 듯한데 이게 가능할까. 정부가 심각한 인지 부조화 증상에 걸렸다고밖에 달리 해석이 안 된다. 정부가 나서서 특정 인물의 업적만 찬양하고 다른 인물을 일방적으로 폄훼하는 건 역사를 망치고 국민 화합을 해치는 지름길이다. 진영 논리를 거둬들이지 않으면 정권이 바뀔 때마다 동상 끌어 내리기와 재건립 소동은 계속 반복될 것이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-10-30T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327745&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 尹 앞에 놓인 YS와 朴의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018560419880_1698659764_0924327774.jpg\"></center><br>1994년 4월 22일 이회창 국무총리는 전격적으로 물러났다. 재임 기간은 128일로 4개월이 조금 넘었다. 갑작스러운 사임에 언론들은 “김영삼(YS) 대통령이 경질했다” “이회창이 사표를 냈다”고 엇갈려 보도할 만큼 엄청난 혼선이 벌어졌다.<br><br>YS는 1992년 대선 때 미국의 쌀 시장 개방 압력에 “대통령직을 걸고서라도 쌀 개방을 막겠다”고 호기롭게 맞섰다. 그러나 쌀 시장이 뚫리면서 농민을 중심으로 민심은 폭발했다. 이때 YS가 구원투수로 고른 인물이 이회창이었다. 이회창은 감사원장 재직 시절 ‘평화의 댐’과 방산사업 ‘율곡’ 비리를 파헤치면서 국민적 인기를 얻었다.<br><br>그러나 YS와 이회창의 동거는 순탄치 않았다. 어쩌면 동물적 감각의 정치인과 ‘대쪽’ 법률가 관계에서 파행은 예정된 결말이었다. 이회창은 ‘국무총리는 대통령의 명을 받아 행정각부를 통할한다’는 헌법(86조 2항) 조문이 제왕적 대통령제 아래에서 사문화됐다는 현실을 받아들이지 못했던 것 같다.<br><br>이회창은 기싸움에서 밀리지 않았다. 이회창은 개각 직후 당시 최고 실세였던 최형우 내무장관 등이 참석한 상견례에서 “일부 장관은 실세이고 일부는 허세라는 얘기들이 있다”며 ‘가시 있는 말’을 던졌다.<br><br>너무 빠른 이별을 이끈 사건은 ‘통일안보정책조정회의’ 문제였다. 당시 북한이 핵확산금지조약(NPT) 탈퇴를 선언하는 등 북핵 상황이 긴박하게 흐르자 YS는 대북정책의 혼선을 막기 위해 통일안보정책조정회의 신설을 지시했다. 그런데 이 회의에서 이회창 패싱 현상이 벌어졌다. 이회창은 1994년 4월 21일 “회부조정된 안건은 총리의 승인을 받아 시행하라”고 지시했다. YS는 이를 통치권에 대한 도전으로 봤다. 그래서 경질인지, 자진사퇴인지 불분명했던 이회창의 사임이 그다음 날 벌어진 것이다.<br><br>그러나 YS는 사감보다 선거 승리를 더 중시한 ‘정치 9단’이었다. 15대 총선을 석 달 앞둔 1996년 1월 22일, 이회창은 YS가 이끌던 신한국당에 전격 입당했다. 1995년 지방선거에서 민주자유당이 참패했던 것은 YS를 충격에 빠뜨렸다. YS는 총선 승리를 위해 당명을 바꾸고 이회창을 삼고초려했던 것이다. 이회창은 선거대책위원회 의장과 전국구(비례대표) 1번을 받고 총선을 이끌었다. 신한국당은 과반은 차지하지 못했으나 총선에서 승리했다. YS와 이회창은 이후에도 애증의 관계를 이어갔다. 어찌 됐든 YS는 통치권에 도전했던 이회창을 영입하는 ‘통 큰 한 수’로 총선을 승리로 이끌었다.<br><br>YS와 반대되는 경우가 2016년 4월 20대 총선 때 박근혜 대통령의 행보였다. 박근혜는 친박(친박근혜) 인사들과만 소통하고, 비박(비박근혜) 인사들을 멀리했다. 비박 인사를 향해선 “배신의 정치”라는 말도 서슴없이 던졌다. 진짜 친박을 가려낸다는 ‘진박 감별사’까지 등장했다.<br><br>청와대는 친박 인사의 당선을 위해 불법 여론조사까지 몰래 실시했다. 김무성 당시 새누리당(국민의힘 전신) 대표는 청와대와 친박이 주도한 공천 결과에 반발하며 ‘당무 보이콧’에 들어갔다. 새누리당 입장에서는 도저히 이길 수 없는 선거였다. 이 패배는 아이러니하게도 박근혜에게 비수로 작용한다. 국회의장을 더불어민주당이 차지하면서 탄핵으로 가는 길에 걸림돌은 없었다. 박근혜에게는 문제가 하나 더 있었다. 역사교과서 국정화 논란 등을 자초하면서 중도 세력이 등을 돌렸다. 또 세월호 참사에 대한 미온적인 대응은 두고두고 발목을 잡았다.<br><br>내년 4월 총선이 5개월 앞으로 다가왔다. 윤석열 대통령의 선택은 총선 승부를 좌우할 결정적 변수 중 하나다. 답은 자명하다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-10-30T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327774&code=11171358&sid1=col"}]