[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 기업들에 “AI 안전 테스트 정부와 공유” 명령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103106530220190_1698702782_0018819180.jpg\"></center><br><br>조 바이든 대통령은 미국 기업이 인공지능(AI) 모델 안전 테스트 결과를 정부와 공유하도록 지시했다. 딥페이크 사기 등을 방지하기 위해 AI로 만든 콘텐츠에 워터마킹을 부착도록 하는 등의 콘텐츠 인증도 개발하도록 했다.<br><br>조 바이든 대통령은 30일(현지시간) 백악관에서 이 같은 내용의 ‘안전하고 신뢰할 수 있는 AI에 대한 행정명령’에 서명했다.<br><br>행정 명령은 AI 시스템 개발자가 안전 테스트 결과 및 다른 중요 정부를 정부와 공유하도록 했다. 기업들은 국가 안보나 경제, 공중 보건 등에 심각한 위험을 초래하는 AI 모델을 테스트할 때 연방 정부에 알리고, 그 내용을 제출해야 한다. 백악관은 이번 조치를 강제하기 위해 국방물자생산법을 적용했다.<br><br>행정명령은 AI로 생성된 콘텐츠를 식별하고 공식 콘텐츠를 인증하는 표준을 수립하도록 했다. 상무부는 이번 명령에 따라 콘텐츠 인증 및 워터마크에 대한 지침을 개발한다.<br><br>행정명령에는 AI 발전으로 인한 노동력 대체 등 노동자 피해를 줄이고 혜택을 극대화하기 위한 원칙 개발 내용도 담겼다. AI를 이용해 위험한 생물학적 물질을 생산하는 것을 차단하기 위해 생물학적 합성 스크리닝 표준도 개발한다.<br><br>바이든 대통령은 “책임감 있는 AI 사용은 세상을 더욱 번영하고 혁신적으로 만들 잠재력이 있지만, 무책임한 사용은 사기, 차별, 편견, 허위 정보와 같은 사회적 피해를 악화할 수 있다”고 말했다.<br><br>또 “사기 치기 위해 AI가 만든 오디오와 영상이 이미 쓰이고 있다. 딥페이크는 평판을 훼손하고 가짜뉴스를 퍼트린다”며 “나도 내 것(딥페이크)을 본 적이 있는데 ‘내가 언제 저렇게 말했지’라고 (스스로) 말하기도 했다”고 지적했다.<br><br>백악관은 11월 1~2일 영국에서 열리는 ‘AI 안전 정상회의’에 참석해 국제 파트너들과 AI 표준 개발도 가속하기로 했다. 이번 행사는 주요국 정부 고위 관계자와 테크 기업, AI 전문가가 공동 대책을 논의하는 자리다. 카멀라 해리스 미 부통령 등 주요 7개국(G7) 인사들과 네이버, 삼성전자 등 한국 기업 관계자도 참석한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-30T21:54:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819180&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"非트럼프 헤일리, 공화당 2위로 껑충…트럼프 위협 주목","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105591120183_1698699551_0018819078.jpg\"></center><br><br>미국 공화당 대선 후보 경선에 나선 니키 헤일리 전 유엔대사가 지지율 상승세를 보이며 도널드 트럼프 전 대통령에 이은 당내 2위 주자로 떠올랐다. 트럼프 전 대통령은 여전히 큰 격차로 선두를 유지하고 있지만, 헤일리 전 대사가 ‘트럼프 리스크’를 우려하는 공화당원 표심을 결집할 수 있다는 분석도 나온다.<br><br>NBC뉴스·디모인 레지스터·미디어컴이 30일(현지시간) 발표한 여론조사에서 트럼프 전 대통령은 43%로 지지율 1위를 기록했다. 헤일리 전 대사는 론 디샌티스 플로리다주지사와 같은 16%를 얻어 공동 2위로 부상했다. 이어 팀 스콧 상원의원(7%), 기업가 비벡 라마스와미(4%), 크리스 크리스티 전 뉴저지주지사(4%), 더그 버검 노스다코타주지사(3%) 등 순으로 나타났다.<br><br>이번 조사는 공화당 첫 대선 경선지인 아이오와주 코커스(당원대회) 참가 가능성이 큰 유권자 404명을 대상으로 지난 22~26일 실시됐다.<br><br>트럼프 전 대통령과 헤일리 전 대사 지지율 격차는 27% 포인트로 여전히 크다. 다만 트럼프 전 대통령은 지지율 정체 상태인데 헤일리 전 대사는 상승세라는 차이가 있다고 전문가들은 분석했다. 실제 지난 8월 조사와 비교하면 트럼프 전 대통령 지지율은 42%로 이번 조사와 비슷하지만, 헤일리 전 대사는 6%에서 16%로 10% 포인트나 상승했다. 반면 디샌티스 주지사는 3% 포인트 하락했다.<br><br>대선 경합지인 사우스캐롤라이나주와 뉴햄프셔주에서도 헤일리 전 대사 돌풍 분위기가 감지된다. 데이터 분석업체 파이브서티에잇이 이날 공개한 자료에 따르면 헤일리 전 대사는 사우스캐롤라이나와 뉴햄프셔에서 각각 18.5%, 14.9%로 트럼프 전 대통령(각 47.9%, 45.3%)에 이은 2위를 차지했다. 디샌티스 주지사는 각각 11.8%, 10.9%로 열세였다.<br><br>폴리티코는 “헤일리 상승세는 진짜”라며 “그의 돌풍이 공화당 경선 레이스를 흔들고 있다”고 평가했다.<br><br>헤일리 전 대사의 부상은 공화당 경선 토론 이후 시작됐다. 그는 트럼프 전 대통령이 빠진 토론회에서 안정적인 의제 전달로 존재감을 드러내며 높은 점수를 받았다는 평가다.<br><br>특히 공화당 경선 구도가 ‘트럼프 대 비(非) 트럼프’ 양상으로 흘러가고 있는 만큼 헤일리 전 대사의 지지율 상승 여지가 더 크다는 분석도 제기된다. 마이크 펜스 전 부통령처럼 비트럼프 진영 후보가 경선을 중도 하차하면 지지층 결집이 가능하다는 것이다.<br><br>이번 조사에서도 응답자 32%는 사법리스크 등을 우려하며 트럼프 전 대통령이 후보가 되면 바이든 대통령을 이기기가 어려울 것이라고 답했다.<br><br>뉴욕타임스(NYT)는 트럼프 전 대통령이 최근 유세에서 주변 상황에 대한 인식이 떨어지거나 일관적이지 못한 행동을 자주 했다고 보도했다. 트럼프 전 대통령은 아이오와주 수시티 집회 장소를 사우스다코타주 수폴스라고 언급했고, 또 다른 집회에서는 자신이 버락 오바마 전 대통령을 이겼다고 말했다. 그는 오바마 전 대통령을 이긴 적이 없고, 2016년 힐러리 클린턴 전 국무장관에게만 승리했다.<br><br>디샌티스 주지사는 지난주 뉴햄프셔에서 기자들과 만나 “2016년 때 트럼프가 아니다. 예전의 활발함을 상실한 트럼프를 지켜보는 건 마음이 아프다”며 그의 고령 문제를 지적했다.<br><br>의회 전문매체 더 힐은 “트럼프 전 대통령이 여전히 두 자릿수 차이로 앞서고 있지만, 헤일리 전 대사는 그에게 위협을 가할 수 있다”며 “헤일리 전 대사의 부상은 바이든 대통령에게도 위협이 될 수 있다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-30T21:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819078&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"반나체로 ‘납치’ 독일계 이스라엘 여성, 결국 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105544720182_1698699287_0018819008.jpg\"></center><br>팔레스타인 무장정파 하마스에 납치된 독일계 이스라엘인 20대 여성 샤니 룩이 결국 사망한 것으로 확인됐다. 샤니 룩은 이스라엘 남부 음악축제에 갔다가 의식을 잃은 채 반나체 상태로 트럭에 실려 가는 장면이 공개돼 대중들의 충격과 분노를 일으켰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105494120180_1698698981_0018819008.jpg\"></center><br>30일(현지시간) 독일 dpa통신에 따르면 독일계 이스라엘인 샤니 룩(23)의 어머니인 리카르다 룩은 “이스라엘군으로부터 딸의 사망 소식을 들었다”고 말했다. 리카르다는 “샤니의 시신은 아직 발견되지 않았지만, 두개골의 파편을 발견해 DNA 검사를 한 결과”라면서 샤니는 이미 지난 7일 사망한 것으로 보인다고 믿고 있다고 밝혔다.<br><br>리카르다는 샤니가 하마스의 최초 공격 당시 머리 부분에 총격을 입고 사망했을 가능성이 있다고 전했다. 그러면서 이 소식은 끔찍하지만 “적어도 고통을 받지 않았다”는 확신을 가질 수 있어 좋다고 덧붙였다.<br><br>이스라엘 외무부도 이날 X(엑스·옛 트위터)에 “샤니의 시신이 발견되어 신원이 확인됐다”는 게시물을 올렸다. 두개골 조각이 어디에서 발견된 것인지는 알려지지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103105510920181_1698699069_0018819008.jpg\"></center><br>앞서 리카르다는 지난 9일 미국 CNN방송 인터뷰에서 딸의 납치 사실을 알리며 “딸에 대한 소식을 알고 있다면 제발 도와달라”며 눈물을 흘렸다.<br><br>샤니는 지난 7일 이스라엘 남부 레임 키부츠(집단 농장)의 음악 축제에 참여한 후 실종됐다. 이후 사회관계망서비스(SNS)에 올라온 동영상에 샤니의 모습이 포착됐다. 동영상을 보면 샤니는 옷이 다 벗겨져 반나체인 상태로 의식을 잃은 채 트럭 짐칸에 실려 어딘가로 끌려갔다. 이 과정에서 하마스 대원이 그에게 침을 뱉기까지 했다.<br><br>샤니 룩은 여러 차례 독일 라벤스부르크의 할머니, 할아버지 집을 방문해온 이스라엘-독일 이중국적자다. 샤니를 비롯해 하마스에 인질로 잡힌 이들은 239명으로 늘어났다. 이스라엘군에 따르면 실종자는 40명에 달한다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T20:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819008&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “이스라엘, 민간인 보호해가며 싸워야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022110520117_1698671465_0924327733.jpg\"></center><br>조 바이든(<b>사진</b>) 미국 대통령은 29일(현지시간) 베냐민 네타냐후 이스라엘 총리와의 통화에서 “이스라엘은 테러로부터 자국민을 보호할 권리와 책임이 있다”면서 “이는 민간인 보호를 우선시하는 국제인도법에 부합하는 방식으로 이뤄져야 한다”고 강조했다고 백악관이 밝혔다. 팔레스타인 무장정파 하마스에 대한 이스라엘의 반격권을 인정하는 동시에 민간인 보호 등 국제법을 준수하도록 거듭 압박한 것이다.<br><br>백악관은 바이든 대통령이 가자지구 민간인을 위한 인도주의적 지원의 즉각적·대폭적인 확대 필요성도 강조했다고 설명했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 이날 CBS방송 등에 출연해 “이스라엘은 목표물인 테러리스트와 그렇지 않은 민간인을 구별하기 위해 가능한 모든 수단을 동원해야 한다”며 “하마스가 민간인을 인간방패로 삼으면서 이스라엘의 부담을 가중시키고 있지만 그렇다고 국제인도법에 따라 테러리스트와 민간인을 구분해야 할 이스라엘의 책임이 줄어드는 것은 아니다”고 말했다. 그러면서 “우리는 팔레스타인이든 이스라엘이든 무고한 사람을 죽이는 것을 용납하지 않는다”며 “가자지구의 압도적 다수는 생명을 보호해야 할 무고한 사람들”이라고 강조했다.<br><br>바이든 대통령은 이날 압델 파타 엘시시 이집트 대통령과의 통화에서는 이번 전쟁이 중동 전역으로 확대되지 않도록 하기 위한 미국의 노력에 관해 설명했다. 백악관은 “바이든 대통령과 엘시시 대통령은 ‘팔레스타인 국가’ 수립 방안을 비롯해 중동의 항구적이며 지속 가능한 평화를 위한 조건을 마련하기 위해 함께 노력하겠다는 약속을 확인했다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-30T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327733&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘군, 가자지구 외곽 핵심 도로 차단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103100240520161_1698679445_0924327871.jpg\"></center><br>하마스와의 지상전에 돌입한 이스라엘군이 가자지구 최대 도시인 가자시티 외곽에 도착해 본격적인 시가전을 준비중이라고 AFP통신과 영국 BBC방송 등 외신들이 30일(현지시간) 보도했다.<br><br>AFP통신은 이스라엘군 탱크들이 가자시티 가장자리로 진입, 북부에서 남부로 이어지는 핵심 도로를 차단했다고 목격자를 인용해 전했다.<br><br>BBC 방송도 이스라엘군 탱크와 불도저가 가자지구 북부와 최대 도시 가자시티를 연결하는 살라흐 알딘 도로를 막고 있는 영상을 여러 목격자들이 보내왔다고 전했다. 이 도로 근처에서 이스라엘군 공습을 촬영하던 사진기자는 “갑자기 뒤를 돌아보니 이스라엘군 탱크들이 보였다”고 했다.<br><br>이스라엘군 수석대변인인 다니엘 하가리 소장은 브리핑을 통해 “이스라엘군은 계획에 따라 가자지구에서 서서히 전진중”이라고 언급했다. 하가리 소장은 “우리는 가자지구에서 확대된 지상전을 수행 중”이라며 “소셜미디어 등에 관련 자료가 올라오더라도 이스라엘군의 정확한 위치를 확인해주지 않을 것”이라고 했다.<br><br>한편 이스라엘군은 소셜미디어 엑스(X·옛 트위터)에 발표한 성명을 통해 지상군이 지난 밤새 가자지구 북부에서 작전을 확대하며 하마스 대원 수십명을 제거했다고 밝혔다.<br><br>성명은 “건물과 땅굴 등에 바리케이드를 치고 우리 군을 공격하려는 수십명의 테러범을 사살했다”면서 “드론과 전투기 등을 동원해 무기 저장고와 은신처 등 하마스 시설 600여곳을 타격했다”고 했다.<br><br>한편 팔레스타인 자치정부(PA) 관할지역인 요르단강 서안에서도 이스라엘군과 하마스 및 이슬라믹지하드 등 무장세력간 충돌이 격화하고 있다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-30T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327871&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"무기력한 인류애… 가자지구 어린이 3320명 이상 숨졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022090420112_1698671344_0924327799.jpg\"></center><br>팔레스타인 무장정파 하마스와 이스라엘의 전쟁이 발발한 지난 7일부터 현재까지 팔레스타인 가자지구에서 숨진 어린이 수가 2019년 이후 전 세계 분쟁지역의 연간 어린이 사망자 수를 넘어선 것으로 나타났다. 가자지구에서는 29일(현지시간)까지 3320명 이상의 어린이가 숨졌으며 최소 1000명이 실종 상태인 것으로 알려졌다.<br><br>국제아동권리 비정부기구(NGO) 세이브더칠드런은 이날 팔레스타인 보건부 자료를 인용해 “가자지구에서 최소 3324명의 어린이가 사망했다”며 “이는 2019~2022년 사이 매년 분쟁지역에서 사망한 아동 수를 넘어선 수치”라고 발표했다. 카타르 알자지라방송에 따르면 지난해 24개 분쟁국에서 총 2985명, 2021년에는 2515명의 어린이가 사망했고 2020년에는 22개국에서 2674명의 아동이 숨졌다.<br><br>세이브더칠드런의 가자지구 담당자 제이슨 리는 “휴전만이 아이들의 안전을 보장할 수 있다”며 “국제사회는 정치보다 사람을 우선시해야 한다. 어린이들이 매일 숨지고 다치고 있다”고 목소리를 높였다. 그는 이스라엘군이 가자지구에서 지상 작전을 벌인 지난 27일에도 “100만명 이상의 어린이들이 안전한 피란처도 없이 분쟁 한가운데 갇혀 있다”며 “작고 인구 밀도가 높은 가자지구에서 지상 작전을 수행하면 어린이들은 즉각적으로 위험에 처하게 된다”고 지적했다.<br><br>가자지구 보건부에 따르면 현재까지 8000명이 넘는 민간인 사망자 중 어린이가 약 41%를 차지한다. 아동 부상자는 6000명을 넘어섰다. 건물 잔해 속에 갇혀 있는 등 실종된 어린이는 최소 1000명으로 추정된다.<br><br>앞서 조 바이든 미국 대통령은 가자지구 보건부가 발표하는 사상자 수치에 대해 “믿을 수 없다”고 말했다가 비판을 받았다. 바이든 대통령은 지난 25일 “팔레스타인이 사용하는 숫자에 대한 확신이 없다. 그들이 진실을 말하지 않고 있다고 본다”고 말했다. 미국 MSNBC방송은 “휴먼라이츠워치 등 인권단체들이 가자지구 보건부의 수치를 신뢰하며 이를 인용하고 있고, 가자지구 민간인들이 집단으로 사망하고 있다는 수많은 증거가 나오는 상황에서 이 같은 발언은 부적절했다”고 지적했다.<br><br>가자지구에선 주민 수천명이 유엔 구호품 창고의 생필품을 약탈하는 등 질서가 붕괴되는 조짐도 보이고 있다. 유엔 팔레스타인 난민구호기구(UNRWA)는 “물샐틈없는 (이스라엘의) 봉쇄 속에 전쟁이 3주를 넘기면서 민간의 질서가 무너지고 있다는 우려스러운 신호”라고 경고했다.<br><br>팔레스타인 적신월사에 따르면 30일 식량과 의료품을 실은 트럭 10대가 가자지구와 이집트를 잇는 ‘라파 통로’를 거쳐 가자지구에 들어왔다. 이번 분량까지 합하면 현재까지 총 트럭 94대 분량의 구호품이 가자지구로 들어갔다. 그러나 구호 단체들은 인도주의적 위기 해소를 위해서는 매일 최대 100대 분량의 지원이 필요하다고 주장한다.<br><br>UNRWA의 가자지구 담당 토머스 화이트는 “가자지구 북부에서 남부로의 대규모 이주로 지역사회에 큰 압박이 가해졌고 공공서비스는 이미 붕괴됐다”며 “현재 이뤄지는 원조는 빈약한 수준”이라고 지적했다. 이스라엘군(IDF) 대변인인 다니엘 하가리 소장은 “가자지구에 대한 인도적 지원 확대가 미국과 이집트 주도로 이뤄질 것”이라고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-30T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327799&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘감세 카드’에도 기시다 지지율 추락… 집권 자민당 내 동요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020350320012_1698665703_0924327824.jpg\"></center><br>기시다(사진) 후미오 일본 총리가 낮은 지지율을 만회하기 위해 꺼내든 소득세 감세안이 오히려 역효과를 초래했다. 내각 출범 이후 최저치를 기록한 여론조사 결과가 잇따라 공표되면서 집권 자민당 내에서도 동요가 일고 있다. 기시다 내각이 정책 목표를 달성하기 전에 퇴진 위기에 내몰릴 가능성도 배제할 수 없다는 관측이 나온다.<br><br>니혼게이자이신문은 TV도쿄와 함께 지난 27~29일 실시한 여론조사에서 기시다 내각 지지율이 33%를 기록했다고 30일 보도했다. 지난달 조사보다 9% 포인트나 떨어지며 내각 출범 이후 최저치를 경신했다. 자민당이 정권을 탈환한 2012년 이후로 범위를 넓혀도 가장 낮은 지지율이다.<br><br>역대 일본 정권은 닛케이 조사에서 지지율이 30%대 중반에 접어들면 기로를 맞았다. 아베 신조 1차 내각과 후쿠다 야스오, 아소 다로 정권, 아베 2차 내각과 스가 요시히데 정권은 모두 지지율이 30%대 중반으로 떨어진 뒤 퇴진하는 전철을 밟았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020350420013_1698665704_0924327824.jpg\"></center><br>기시다 내각 지지율은 다른 주요 여론조사에서도 출범 후 최저 수준에 머물러 있다. 일본 민영방송 ANN이 28~29일 실시한 여론조사에선 최저치인 26.9%로 나타났다. 산케이신문 조사에선 35.6%였고 요미우리신문 34%, 교도통신 32.2%, 아사히신문 29.0%, 지지통신 26.3%, 마이니치신문 25.0% 등이었다.<br><br>기시다 총리가 계속 집권하려면 임기가 끝나는 내년 9월 이전에 중의원을 해산하고 총선거를 치러 승리해야 한다. 지지율 추락에 돌파구 마련이 절실한 기시다 총리는 내년 6월 소득세·주민세를 1인당 연 4만엔(약 36만원)씩 공제하는 감세 카드를 꺼내들었다.<br><br>하지만 증세와 감세를 동시에 추진하는 모순된 정책이라는 지적이 나오면서 역풍이 일었다. 방위비 증액과 저출산 대책 재원에 필요한 세수 확보 방안조차 불분명한 상황에서 선거를 의식한 ‘퍼주기 정책’이라는 비판이 쏟아졌다. 쿠스노키 켄 히토쓰바시대학원 교수는 “기시다 정부는 당장의 인기몰이를 위해 바라마키(퍼주기)식 정책을 제시했지만 결국 지지율이 떨어졌다”며 “국민들이 소득세 감세에 비판적이라는 것은 분명해졌다”고 진단했다.<br><br>추진 중인 감세안이 확정돼 시행되기까지 7개월이 남은 만큼 지지율 하향 추세가 장기화될 수도 있다. 기시다 총리는 지난해 말에도 지지율이 30%대 중반까지 내려앉았으나 한·일 관계 개선, 올해 5월 히로시마 주요 7개국(G7) 정상회의 개최 등 외교 성과로 반등에 성공한 바 있다. 하지만 이번에는 그때처럼 단기간에 지지율 반전을 이뤄낼 재료가 보이지 않아 자민당 내에서도 위기론이 커지는 분위기다.<br><br>기시다 총리는 위기를 정면돌파하겠다는 의지를 드러냈다. 그는 이날 중의원 예산위원회에서 소득세 감세가 모순된 정책이라는 야당의 비판에 “방위력 강화와 저출산 대책은 영구적인 대책이지만 소득세 감세는 임금 인상이 물가 상승을 따라잡을 때까지 일시적 대응일 뿐”이라고 반박했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-30T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327824&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 전투기 호주 파견 추진… 법적 근거 부족 지적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020360420015_1698665764_0924327787.jpg\"></center><br>일본 정부가 해양 진출을 강화하는 중국에 대응해 항공자위대 전투기를 호주 공군기지에 순회 파견 형식으로 몇 달씩 배치하는 방안을 검토하고 있다고 아사히신문이 30일 보도했다.<br><br>아사히에 따르면 일본 방위성은 이르면 내년부터 단계적으로 1년에 수개월 동안 F-35, F-15, F-2 전투기를 여러 대씩 호주에 보내 호주군과 함께 훈련하는 것을 고려하고 있다. 이 계획은 일본 정부가 지난해 12월 개정한 3대 안보문서를 근거로 호주군이 공격받을 경우 ‘집단자위권’을 행사해 반격할 수 있다는 판단에 따라 검토가 시작됐다.<br><br>아사히는 “자위대 전투기 순회 전개에 따른 공동 훈련은 동중국해와 남중국해, 남태평양 도서 지역에 유사시 미·일·호주가 공동 전투에 임한다는 것을 상정한 내용이 될 것”이라고 전했다.<br><br>일본과 호주는 지난해 1월 상호 파병을 용이하게 하는 ‘상호접근 협정’을 맺고 8~9월 처음으로 전투기 합동훈련을 하는 등 방위협력을 강화하고 있다.<br><br>하지만 자위대 전투기의 호주 파견이 사실상 자위대의 ‘해외 배치’에 해당하며 법적 근거가 부족하다는 우려가 나온다고 아사히는 지적했다. 또 방위성이 집단자위권 적용 대상을 확대하려 한다는 지적도 제기된다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-30T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327787&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑 ‘경제책사’ 허리펑, 경제 전권 장악","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020370720019_1698665827_0924327762.jpg\"></center><br>시진핑 중국 국가주석의 경제 책사로 알려진 허리펑(68·사진) 국무원 부총리가 공산당의 경제 총괄기구인 중앙재정경제위원회 판공실 주임을 겸임하는 것으로 확인됐다. 시 주석의 또 다른 책사로 집권 2기 경제정책을 주도했던 류허 전 부총리의 자리를 완전히 이어받으면서 경제 분야 전권을 장악했다는 의미다.<br><br>중국 관영 신화통신은 30일 허 부총리의 동정을 전하면서 그의 직함을 중앙정치국 위원 겸 중앙재경위 판공실 주임으로 소개했다. 허 부총리는 전날 베이징에서 에마누엘 본 프랑스 대통령 외교자문관을 만나 양국 경제 협력에 대해 논의했다. 이 보도가 나오기 전까지 중앙재경위 판공실 주임은 지난 3월 부총리직에서 물러난 류허가 맡고 있었던 것으로 알려졌다.<br><br>허 부총리가 중앙재경위 판공실 주임 자격으로 공식 석상에 등장한 건 이번이 처음이다. 중앙재경위 판공실은 2018년 당의 집중 통일 영도를 강화하려는 취지로 중앙재경 영도소조를 격상해 만든 조직이다. 허 부총리는 중앙재경위 주임을 맡고 있는 시 주석을 보좌하며 실질적으로 경제정책을 총괄할 것으로 보인다.<br><br>광둥성 출신인 허 부총리는 1980년대 시 주석이 푸젠성 샤먼시 부시장으로 있을 때 샤먼시 정부 판공실 부주임으로 일하며 인연을 맺었다. 그는 2017년 국가발전개혁위원회 주임으로 발탁돼 시 주석의 역점 사업인 일대일로 프로젝트를 주도했다.<br><br>지난 3월 전국인민대표대회(전인대)에서 시진핑 집권 3기 부총리로 지명된 이후로는 금융·부동산정책뿐 아니라 미국, 유럽연합(EU) 등 서방 선진국과의 경제·무역 협상도 담당하고 있다. 허 부총리는 지난 7월 중국을 방문한 재닛 옐런 미 재무장관과 회담했고, 이달 초 독일에서 열린 제3차 중국·독일 고위급 금융 대화에서 크리스티안 린트너 재무장관과 금융 협력 강화에 합의했다. 시 주석 측근 그룹인 ‘시자쥔’ 중에서도 핵심 멤버인 허 부총리는 현재 영향력이 전임자 류허를 능가한다는 평가도 나온다.<br><br>베이징=권지혜 특파원","date":"2023-10-30T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327762&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“대만 통일전쟁은 정의의 전쟁될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103020360620017_1698665766_0924327748.jpg\"></center><br>중국군의 전직 고위 간부가 중국판 샹그릴라 대화인 샹산포럼 개막에 맞춰 “중국 정부가 대만 문제를 해결하기 위해 부득이하게 무력을 사용한다면 그것은 도의와 법률에 의거한 정의의 전쟁이 될 것”이라고 말했다. 11월 미·중 정상회담과 내년 1월 대만 총통 선거를 앞두고 대만해협 정세가 민감해진 상황에서 나온 전쟁 발언이라 주목된다.<br><br>허레이 전 중국 인민해방군 군사과학원 부원장은 30일 관영 매체 환구시보 인터뷰에서 “이 전쟁에서 중국군은 최소한의 사상자와 손실로 위대한 승리를 거둬 조국의 완전한 통일을 이룩할 것”이라고 주장했다. 또 “이 전쟁을 도발한 전적인 책임은 대만 당국과 대만 독립 분열 분자, 외부 간섭 세력에 있다”며 “전쟁이 끝나면 중국 정부는 이들을 법에 따라 엄중히 처벌할 것”이라고 말했다.<br><br>그동안 중국의 대만 침공 가능성을 경고하는 목소리는 여러 번 나왔지만 중국군 전략가 출신 인사가 전쟁 후 처벌 등을 운운하며 압박 수위를 높인 건 이례적인 일이다.<br><br>샹산포럼은 서방 주도로 매년 싱가포르에서 열리는 샹그릴라 대화에 맞서 중국이 2006년부터 개최한 아시아·태평양 지역 안보 대화체다. 올해 포럼에는 리상푸 해임으로 공석이 된 국방부장 대신 공산당 중앙군사위원회 부주석인 장유샤와 허웨이둥이 외빈을 영접하는 호스트 역할을 했다. 중앙군사위 부주석은 중앙군사위 주석을 겸하는 시진핑 국가주석을 보좌하며 200만 인민해방군을 관리하는 군부 최고위직이다.<br><br>장 부주석은 이날 샹산포럼 개막식 기조연설에서 “대만은 중국의 핵심이익 중 핵심”이라며 “누가 대만을 어떤 형태로든 중국에서 갈라놓으려고 해도 중국군은 결코 허락하지도, 물러서지도 않을 것”이라고 강조했다. 그는 또 미국을 겨냥해 “일부 국가가 의도적으로 불안을 조성하고 지정학적 갈등을 부추겨 지역 정세를 복잡하게 만들고 있다”고 비판했다.<br><br>중국 국방부는 31일까지 열리는 샹산포럼에 미국 영국 러시아 등 90여개 국가 및 국제기구 대표단이 참석한다고 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-30T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327748&code=11142200&sid1=int"}]