[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 위험 주차금지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918110332228_1670577063_0924277044.jpg\"></center><br>서울 시내 한 주택가에 주차금지 표지판이 세워져 있습니다. 주차 공간이 부족한 현실 때문에 본인의 영역을 표시한 것일 테지요. ‘위험∼’표지판이 무색하게 앙증맞은 어린이용 장난감 자동차가 자리를 잡고 있네요. 각박한 세상 속에서 한 번 웃고 여유를 가지라는 배려처럼 느껴집니다.<br><br>글·사진=김지훈 기자","date":"2022-12-09T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277044&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 뒷모습이 참 이쁘네요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022100701161257151_1665072972_0924276528.jpg\"></center><br>책을 좋아하지만 여태 나는 현실과 책의 세계를 확실히 구분해 놓고 살았다. 그렇지 않으면 어느 날 갑자기 돈키호테처럼 미쳐버릴 수도 있을 테니까. 하지만 책방 일을 시작하고 15년이 흐른 지금 돌아보면 과연 책과 현실이 다른 것일까 하는 의구심이 든다.<br><br>소설 속에나 있을 법한 희한한 손님을 책방에서 많이 만났다. 놀랍게도 어떤 책 본문 대부분을 암기하는 사람이 있었고, 좋아하는 책 초판만을 수집하러 다니는 손님도 만났다. 여기까지는 이해할 수 있다. 하지만 정말로 현실에 존재할 것 같지 않은 캐릭터도 적지 않다. 그런 사람에 순위를 매긴다면 3위 정도에 올릴 만한 이가 바로 ‘등 마니아’ A씨다.<br><br>그를 등 마니아라고 부르는 건 말 그대로 이 손님이 등에 집착하기 때문이다. 처음 책방에 왔을 때 나는 그가 약간 정신적인 문제가 있는 사람인 줄 알았다. 하지만 몇 번 대화를 해보니 딱히 그런 건 아니었다. 그저 등을 너무 사랑하고 있을 뿐이다. 한번은 A씨가 책방에 와서 느닷없이 웃옷을 훌렁 벗은 적이 있다. 다행히도 안에는 헬스클럽에서 입는 운동용 민소매 셔츠를 입고 있었다. 그는 갑자기 내게 자신의 등을 보여주면서 “저는 등 운동만 합니다”라고 말했다. 말 그대로 그의 등 근육은 아주 멋있었다. 하지만 그래서 왜? 어쩌라고? 나는 어이가 없어서 아무 대꾸도 하지 못했다.<br><br>얘기를 들어보니 그는 모든 일에 등이 우선이라고 했다. 심지어 지금 타고 다니는 승용차도 앞보다는 등, 그러니까 뒤쪽의 디자인이 맘에 들어서 샀다. 밥을 먹을 때도 후식이 잘 나오는 식당을 일부러 찾아간다. “아내를 처음 만났을 때도 뒷모습에 끌렸다니까요.” 그러면서 A씨는 시키지도 않았는데 조덕배가 부른 노래 ‘뒷모습이 참 이쁘네요’를 흥얼거렸다.<br><br>왜 이런 얘기를 굳이 책방에 와서 늘어놓는가 하면, 그는 독서도 좋아하는데 서점에서 책을 볼 때면 역시나 뒤부터 살핀다는 거다. “책등에 쓰인 홍보 문구나 추천사 같은 걸 먼저 보고 끌리면 사는 거죠.” 그러면서 책장에 있는 책을 한 권 뽑아 들고 내게 보여줬다. 아까부터 지루한 등 예찬 연설을 듣고 있던 나는 눈치도 없이 “거긴 책등이 아니라 뒤표지인데요”라고 말해버렸다. 우리 둘 다 웃지도 화내지도 못한 채 몇 초 동안 어색한 침묵이 흘렀다.<br><br>이것으로 A씨의 장광설은 일단락됐지만, 그는 이후에도 때때로 우리 책방에 와서 책을 샀고 언제나 뒤표지에 좋은 말이 쓰인 책을 골랐다. 소설에나 등장할 법한 사람이지만 어쨌든 책을 좋아하는 애서가인 것은 확실한 것 같다. 책방에 올 때마다 늘 지루한 이야기를 늘어놓아서 나를 곤란하게 만들기는 해도 책을 많이 사줘서 고맙다. 두 손 가득 책을 들고 돌아가는 그의 뒷모습은 참 이쁘다.<br><br>그런 그렇고, 이런 A씨가 기묘한 손님 3위라고 했을 때 2위와 1위는 도대체 어떤 사람인지 궁금하지 않은가? 아쉽지만 지면 관계상 오늘은 여기까지 하고 궁금한 뒷이야기는 언젠가 다시 풀어놓도록 하겠다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-12-09T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276528&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 법과 원칙 일깨운 화물연대 파업 철회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918090332223_1670576943_0924277330.jpg\"></center><br>민주노총 공공운수노조 화물연대본부(화물연대) 조합원들이 15일 만에 총파업을 그만두고 해산했다. 어제 화물연대가 실시한 파업 철회 찬반 투표에 조합원 2만6144명 가운데 3575명(13.67%)이 참여해 61.84%(2211명)가 파업 종료에 찬성했고 37.55%(1343명)가 반대했다.<br><br>투표현장에서 조합원들은 파업 철회 이유로 “업무개시명령 등 정부의 강경 탄압에 물동량이 빠르게 회복되면서 버틸 힘이 없었다”고 토로했다고 한다. 정부의 법과 원칙을 통한 엄정 대응이 통했음을 보여준다. 더불어민주당은 정부가 파업 전 제시했던 안전운임제 3년 연장안을 수용해 어제 국토위에서 단독 처리하며 궁지에 몰린 화물연대에 퇴로를 열어줬다.<br><br>정부와 여당이 이날 오전 파업 철회 찬반투표가 한창 진행 중인 가운데 안전운임제 3년 연장안을 화물연대가 거부했으므로 효력이 사라졌다면서 원점 재검토를 주장하고 나선 것은 국민경제와 약자를 볼모로 이득만 탐하는 구시대적 행태를 그만두라는 압박으로 이해된다. 원희룡 국토교통부 장관이 이날 건설현장을 찾아가 “파업을 철회해도 잘못된 관행을 바로잡을 것”이라고 원칙을 강조한 것도 같은 맥락이다. 대통령실과 국민의힘도 파업을 철회하더라도 아무 일 없었던 것처럼 넘어갈 수는 없다고 했다.<br><br>차제에 ‘물류를 멈춰 세상을 바꾸자’는 선동적인 구호를 앞세워 3조5000억원의 국가물류와 경제적 피해를 끼친 것은 구시대적 세력결집으로 나라 경제에 린치를 가하려 한 건 아닌지 반성해야 한다. 이런 식의 상습적인 정치파업으로는 민주노총도 더 이상 설자리가 없음을 깨닫기 바란다. 특히 불법 행위에 타협은 없다는 원칙을 천명한 윤석열 대통령 지지율이 3주째 상승곡선을 그리고 있음을 곱씹어 봐야 한다. 민주당 역시 노란봉투법 강행 등을 통해 민주노총의 ‘입법 시녀’ 역할을 하고 있다는 지적도 겸허히 새겨들어야 한다.<br><br>정부의 불법행위와 잘못된 관행에 대한 엄단 원칙에는 공감하지만, 노조와 무조건 불통하려는 태도는 이해하기 어렵다. 한국갤럽이 6~8일 성인 남녀 1000명을 상대로 실시한 여론조사결과 정부의 파업 대응에 대해 잘하고 있다는 답변이 31%에 불과하지만, 잘못하고 있다는 응답은 51%로 절반이 넘었다. 경제를 위해 업무개시명령 등 파업중단 조치는 불가피하더라도 화물 노동자 근무 여건 개선에도 더 신경을 써야 한다는 질책으로 받아들여야 한다.","date":"2022-12-09T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277330&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 한국교회를 걱정하는 이들에게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022110421360785986_1667565367_0924276861.jpg\"></center><br>주변에 아픈 사람이 있다 치자. 조금 심각한 병, 암에 걸렸다고 하자. 회사 동료도 좋고 같은 교회 성도도 좋다. 보통 크리스천이라면 아픈 사람에게 이렇게 말한다. “기도하겠습니다.” “괜찮아질 겁니다.” “하나님께서 고쳐주실 겁니다.” 보통 목회자라면 이렇게 한다. “기도합시다.” “하나님께서 고쳐주십니다.” “예수 그리스도께서 채찍에 맞음으로 우리가 나음을 입었다고 성경에 나와 있습니다.” “병은 나았습니다.” “믿음대로 됩니다.” “소망을 가지세요.”<br><br>지인 중에 사업이 어렵거나, 부도난 사람이 있다 치자. 아니면 아이들 문제로 큰 걱정을 한다고 해보자. 그러면 보통은 이렇게 말한다. “걱정하지 마라.” “솟아날 구멍이 있다.” “건강이 우선이다.” 크리스천이라면 이렇게 이야기한다. “하나님의 분명한 뜻이 있다.” “하나님의 뜻은 완전하기 때문에 지금의 어려움이 오히려 복이 될 것이다.” 평신도든 목회자든 우리가 신앙생활을 좀 했다 싶으면 표현이 조금 다를 뿐 대개는 이렇게 반응한다.<br><br>왜냐하면 우리에게 믿음이 있기 때문이다. ‘믿음은 바라는 것들의 실상이요 보이지 않는 것들의 증거’(히 11:1)라고 했다. 하나님이 계신 것을 믿고 하나님이 해결해 주실 것을 믿으면 믿은 대로 된다. 또 말이 얼마나 중요한가. ‘여호와의 말씀에 내 삶을 두고 맹세하노라 너희 말이 내 귀에 들린 대로 내가 너희에게 행하리니’(민 14:28)라고 하셨다. 하나님의 약속이다. 우리는 하나님이 해결해 주실 것을 믿고 말하고 먼저 감사하고 선포한다. 하나님은 그 믿음에 반응하시고 그 믿음대로 해 주신다.<br><br>아픈 사람에게 “아파서 어떻게 하냐” “앞으로는 어떻게 된다던?” “안됐다” “걱정된다”는 말은 위로는 될 수 있다. 하지만 우리가 원하는 것은 위로가 아니라 문제가 해결되는 것 아닌가.<br><br>한 사람이 아니라 여러 사람, 단체가 어려울 때는 어떻게 해야 할까. 한국교회, 나라와 민족이 어려움에 부닥치면 우리는 어떤 이야기를 나눠야 할까. 마찬가지다. 우리는 그 문제에 초점을 맞추지 말고 하나님을 바라보고 소망을 이야기해야 한다.<br><br>한국교회가 걱정스럽다는 말을 자주 듣는다. 공식적인 자리든 비공식적인 자리든 한국교회를 거론할 때 한국교회가 위기라는 둥, 침체하고 있다는 둥, 세상이 교회를 걱정한다는 둥, 유럽의 기독교 인구 감소를 예를 들어 한국교회도 따라가고 있다는 둥, 최근에는 코로나 이후 한국교회의 회복이 더디다고 말한다. 지난주 중국에서 활동하던 선교사를 만났더니 그 선교사는 한국교회가 본인이 은혜받아 헌신하던 시기와 너무나 많이 달라졌다며 안타까워했다.<br><br>물론 하나님을 사랑하고 한국교회를 사랑하니까 걱정도 되고 대책을 마련해야 한다는 취지의 말인 줄 안다. 그러나 우리는 믿음이 있다. 우린 하나님이 주신 ‘입술의 권세’가 있다. 따라서 한국교회를 걱정하고 사랑한다면 걱정하는 말이 아니라 “잘되고 있다” “기도하자” “괜찮아졌다” “한국교회는 부흥하고 있다” “한국교회가 세계선교를 계속 감당하고 있다” “하나님께서 한국교회를 여전히 사랑하고 사용하고 계신다”고 말하고 확신해야 한다.<br><br>막연한 믿음이 아니다. 우리의 상황이 어떻든 간에 하나님에게 이런 어려움은 아무것도 아니다. 우리가 해결하려면 못한다. 하지만 하나님이 하시면 일도 아니다. 우리가 믿는 하나님은 세상을 지으시고 지금도 살아 역사하시는 분이시다. 한국교회는 잘 될 수밖에 없다.<br><br>한국교회에 어려움이 있는가. 이는 하나님께서 한국교회를 사랑하시기 때문이다. 이 상황을 통해 우리를 축복하시려는 것이다. 하나님이 한국교회를 얼마나 사랑하시는지 생각해 보자. 지금 우리에게 필요한 것은 믿음의 눈으로 바라보고 감사하고 기대하고 선포하는 것이다. 하나님은 우리 한국교회를 사용해 이 나라와 민족 그리고 세계 복음화를 이루실 것이다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2022-12-09T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276861&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 좋은 사람이 좋은 글을 쓴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120917250632189_1670574306_0924276655.jpg\"></center><br>아내가 스마트폰으로 누군가 페이스북에 쓴 글을 읽으며 화를 냈다. 왜 그렇게 흥분했느냐고 물으니 서울에 살다가 강원도로 내려가서 농사를 짓는 분의 글을 읽었는데 자기가 재배한 배추 자랑을 하느라 남쪽 지방의 배추를 헐뜯고 있다는 것이었다. 설마 그럴 리가하고 그 농부 이름을 검색해 들어가 보니 정말로 남도 배추와 강원도 배추를 매우 편파적으로 비교 평가하고 있었다.<br><br>문제는 공정성을 잃은 비방이었다. ‘남쪽 배추는 허우대만 멀쩡하지 김치를 담가 놓으면 몇 달도 못 가서 물러 버린다. 반면에 우리 배추는 일년이 지나도록 아삭한 맛을 유지한다.’ 대충 글의 요지만 요약하면 이런 내용이다. 아내는 작년에 이 글을 쓴 농부의 배추도 사고 남도의 배추도 사서(집에서 요리 수업을 하는 바람에 그녀는 그해 김장을 두 번 했다) 김치를 담갔는데 둘 다 맛이 좋고 오래갔다는 것이다. 그러니까 이 글은 공정성을 잃은 것은 물론 선량한 농부들의 밥줄까지 끊으려 하고 있다는 것이다. 아내는 화끈하게 그의 배추를 다시는 사지 않겠다고 선언했다. 글이란 그런 것이다. 한 줄의 글은 어린 소년의 운명을 바꿔 놓기도 하지만 낙향한 농부의 고객을 한 명 사라지게도 한다.<br><br>아내 직업은 출판 기획자다. 그래서 글에 대한 철학이 일반 독자보다 분명한 편인데 그녀가 가장 먼저 보는 것은 태도다. 글을 쓰는 사람이 세상을 어떻게 바라보는지를 알면 그가 평소 어떤 판단을 하고 앞으로 어떤 삶을 살지 다 드러난다는 것이다. 나를 남자 친구로 선택할 때도 내가 쓴 글을 읽고 마음에 들어 결심했다는데(그때 아내가 읽은 글은 친구들과 술 마시고 바보짓 한 이야기들을 모아 연재한 ‘음주일기’ 중 몇 편이었는데. 아무튼 그 얘기는 다음 기회에 하기로 하자) 조금 신빙성이 떨어진다.<br><br>광고회사에서 카피라이터로 오래 생활을 하다가 회사를 그만두고 ‘부부가 둘 다 놀고 있다’는 내용의 책을 냄으로써 작가 생활을 시작한 나도 글쓰기에 있어서만큼은 아내와 같은 생각이다. 글이란 생각을 담는 그릇이고 그 생각은 자신과 타인을 변화시켜야 의미가 있다. 그런데 기왕이면 좋은 쪽으로 변화시켜야 하지 않겠는가. 무조건 좋은 이야기를 쓰라는 게 아니다. 남을 비웃거나 헐뜯는 글은 당시엔 쾌감을 줄지 모르지만 반드시 동티가 나게 마련이다. 자신이 예전에 했던 말이나 썼던 글 때문에 화를 당한 유명인을 나는 많이 알고 있다.<br><br>그럼 재미없더라도 긍정적인 글만 써야 하느냐고? 문학평론가 신형철에게 누군가 물었단다. 너는 어떻게 다루는 작품 중 좋지 않았다는 평이 하나도 없냐. 그거 흔히 말하는 주례사 비평 아니냐. 이에 대한 신형철의 답은 “저는 읽고 좋았던 것만 쓰기로 했습니다”였다고 한다. 굳이 작가의 부족한 면을 들춰내고 후벼 파서 상처를 주는 글보다는 그가 이룩한 성과를 좀 더 부각해 더 많은 독자와 만나게 해주는 게 좋은 평론가가 할 일이라는 걸 그는 오래전에 알고 있었던 것이다. 나도 글쓰기 강연을 할 때마다 ‘좋은 사람이 좋은 글을 쓴다’는 말을 한다. 나쁜 마음으로 가득 차 있거나 누군가를 속이려 드는 사람이 좋은 글을 쓸 리가 없다. 아니, 어쩌면 좋은 글을 쓰려고 노력하다 점점 좋은 사람이 되는 건지도 모르겠다.<br><br>어쨌든 글쓰기는 타인의 마음을 어루만져 위로와 공감을 주는 것은 물론 일용할 양식을 만들기도 한다. 우리가 직장에서 날마다 쓰는 기획서나 보고서도 글로 이뤄져 있고 세계의 시청자들을 사로잡는 K드라마도 몇 줄의 시놉에서 시작된다. 이번 칼럼을 의뢰받고 생각해 낸 코너 제목이 ‘글쓰기로 먹고살기’다. 내가 글을 쓴다고 하면 만나는 사람마다 “글을 써서 먹고살 수 있어요?”라고 묻기 때문이다. 네, 글 써서 밥도 먹고 술도 마십니다라고 대답하기에 지쳐 칼럼으로 써보자 마음먹었다. 너는 카피라이터 출신이고 어렸을 때부터 글을 써왔으니까 그렇지라고 하시는 분들이 있다면 아니라고 대답하겠다. 다만 글을 쓰면 좋은 일이 많이 일어난다는 것을 알려주고 싶다.<br><br>나는 이 칼럼을 읽는 분들에게 글쓰기의 즐거움을 전파하고 싶다. 글을 써서 먹고사는 것까지는 모르겠지만 평소 글을 쓰면서 사는 사람과 그렇지 않은 사람의 삶은 확실히 다르다. 사이토 다카시 교수의 ‘내가 공부하는 이유’엔 “책 읽는 사람은 늙지 않는다”는 말이 나오는데 글쓰기도 그렇다. 자신의 글을 쓰는 사람은 언제나 젊다. 현재를 살기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120917250632190_1670574306_0924276655.jpg\"></center>편성준 작가","date":"2022-12-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276655&code=11171335&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 靑 영빈관 재활용, 실용정치로 전환할 기회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120819180431578_1670494684_0924277169.jpg\"></center><br>아니나 다를까 탁현민 전 청와대 의전비서관이 비아냥거리듯 한마디 했다. 그는 최근 국빈 방한한 웅우옌 쑤언 푹 베트남 국가주석 환영 공식 만찬과 차담회가 옛 청와대 영빈관과 상춘재에서 열린 데 대해 “당연한 일을 참 어렵고 힘들게 돌아 돌아왔다. 이제라도 청와대 폐쇄의 당위를 주장하는 쓸데없는 고집을 버리라”고 지적했다. 윤석열정부 대통령실도 이런 반응이 나올까 신경썼을 것이다. 그래서 막판까지도 국립중앙박물관을 만찬 장소로 쓸지 고민했을 테다.<br><br>그럼에도 불구하고 최종적으로 청와대 영빈관을 만찬 장소로 낙점한 것은 참 잘한 일이라고 생각한다. 그런 비판이나 조롱을 감수하고 국가에, 국민에게, 외교의 목적에 제일 좋은 걸 선택하는 게 현명한 국정 운영이다. 현 정부가 한 것 중에서 가장 칭찬해주고 싶은 일이다. 김대중 전 대통령이 국가 지도자는 ‘서생의 문제의식과 상인의 현실 감각’으로 실용정치를 펼쳐야 한다고 강조했었는데, 그런 게 얼핏 느껴졌다.<br><br>청와대 재활용이 별것 아닐 수 있지만, 현 정부 구성원들이 받아들이기에 따라선 상당히 상징적인 일로 기록될 수 있으리라 본다. 윤석열정부가 독선적 태도를 버리고 실용정치의 길로 나아가는 계기 말이다. 전 정권은 소득주도성장 정책이나 임대차 3법 등 잇따른 실책에도 불구하고 유턴할 줄 몰라 사태를 악화시키곤 했는데, 윤석열정부는 그런 전철을 밟지 않고 나라의 미래에 도움되는 길이라면 언제든 새로운 길을 선택해 나가기 바란다.<br><br>지금 윤석열정부에 가장 필요한 실용정치는 야당과의 소통을 통한 협치를 이끌어내는 일이다. 지금처럼 야당을 몰아세우기만 할 게 아니라, 끊임없이 설득하고 때론 통 크게 양보해서 어려움을 함께 극복해 나가는 노력을 기울여야 한다. 대통령부터 여당 정치인만 만날 게 아니라 야당 인사들까지 폭넓게 만나야 한다. 수사기관이야 필요한 수사는 해야겠지만, 여권이 앞장서서 문재인 전 대통령과 이재명 더불어민주당 대표를 시정잡배인 양 비난하는 일도 삼가야 한다. 직전 대통령과 야당 지도자를 예우하는 건 협치의 기본 중 기본이다. 협치를 안 해서, 야당과 만나지 않아서, 야당을 비난만 해서 더 손해보는 쪽은 대통령과 여당이다.<br><br>화물연대 파업과 같은 갈등 사안에 있어서도 힘자랑만 하지 말고 사태 해결을 위한 실용적 접근이 요구된다. 지지율에 좋다고 무조건 굴복시키려고만 해선 안 되고 최대한 파업을 빨리 풀 방안을 찾는 노력이 우선돼야 한다. 적어도 여권 내에서 ‘굿캅 배드캅’ 역할 분담이라도 있어야지, 대통령실·정부·국민의힘·검경이 죄다 때려잡겠다는 식으로 나서면 사태 해결은 더 어려워질 뿐이다.<br><br>국회 현안인 법인세, 상속세, 종합부동산세, 금융투자소득세 등의 세제개편안과 관련해서도 ‘부자 감세’라는 반대쪽 목소리에 귀기울일 필요가 있다. 비단 야당뿐 아니라 비교적 합리적 목소리를 내온 경제정의실천시민연합(경실련)과 같은 시민단체들도 경제적 불평등을 심화하는 정책이라며 강하게 반대하고 있다. 세 부담을 낮추면 부유층과 기업들이 좋아하겠지만, 어느 한쪽한테만 좋은 정책을 추진하는 건 결코 바람직하지 않다. 적정선을 찾아야 한다.<br><br>남북 관계도 마찬가지다. 강대강으로만 맞설 게 아니라 유연한 태도로 북한의 변화를 이끌어내야 한다. 북이 맹비난한 ‘담대한 구상’은 낡은 레코드의 흘러간 노래가 된 지 오래다. 그렇게 같은 노래만 틀 게 아니라 특사를 보내든, 물밑 접촉을 하든 대화를 복원하려는 노력을 더 적극적으로 기울여야 한다. 대통령부터 남북 대화에 진정성을 갖고 있음을 확실히 보여주고, 보다 현실성 있는 제안도 해야 한다. 화물연대 다루듯 북한을 다루면 북한이 넙죽 엎드리겠는가.<br><br>대통령실 홈페이지에는 ‘국민의 이익을 위해서라면 못 할 일이 없다는 자세로 대안을 모색하는 정부가 되겠다’는 약속이 쓰여 있다. 국정 운영이 일방적이라는 평가를 받는 바로 지금이 그 다짐을 되새겨야 할 때다. 국민의 이익을 위해서라면 대야 관계든, 외교안보든, 정책 추진에 있어서든 바꾸지 못할 게 없다. 이제라도 국정 운영 전반에 그런 원칙을 견지해 실용적 선택들을 해 나간다면 성공한 정부로 남을 수 있으리라 본다. 물 들어올 때 노를 저어야 하듯 청와대 재활용 등으로 박수를 받고 있을 때 실용의 길로 과감한 전환에 나서기 바란다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2022-12-08T19:09:27.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277169&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 어떤 사과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120819160631576_1670494566_0924277041.jpg\"></center><br>만약 그가 사과했다면 결과는 달라졌을지 모른다. 진심 어린 사과 한마디면 굳었던 마음, 응어리졌던 감정을 풀 수 있었을 텐데 그는 마지막 기회를 발로 차버렸다.<br><br>우루과이의 루이스 수아레스는 뛰어난 축구 선수다. 폴란드의 로베르트 레반도프스키, 프랑스의 카림 벤제마 등과 함께 2010년대 최고의 스트라이커로 평가받는다. 잉글랜드 프리미어리그 2013~2014 시즌의 온갖 상을 싹쓸이했다. 우루과이 국가대표에는 2010년 발탁됐다. 그해 열린 남아프리카공화국월드컵에서 우루과이를 4강에 올려놓았던 주역 중 한 명이다.<br><br>우루과이는 당시 8강 경기를 가나와 치렀다. 90분 동안 1대 1. 연장전이 거의 끝나갈 무렵 가나 선수 도미니카 아디이아가 우루과이 골문 안으로 헤더를 꽂았다. 골이나 다름없던 그 공을 수아레스가 손으로 쳐냈다. 수아레스 레드카드. 가나는 페널티킥을 얻었지만 성공시키지 못했다. 퇴장당한 수아레스는 가나의 페널티킥 실축 모습을 보면서 주먹을 불끈 쥐었고, 웃으며 경기장을 나갔다. 수아레스는 우루과이를 제외한 다른 나라 축구 애호가들에게 ‘밉상’으로 찍혔다. 우루과이는 승부차기로 4강에 올랐다.<br><br>12년이 지나 2022 카타르월드컵에서 가나와 우루과이가 다시 만났다. 가나와의 조별 마지막 경기를 앞두고 1일 열린 기자회견에서 수아레스는 12년 전 일을 사과할 수 있느냐는 질문을 받았다. 그는 “사과하지 않겠다. 핸드볼 반칙을 했지만 가나 선수가 실축했다. 선수를 다치게 했다면 사과하는 게 맞지만 난 퇴장당했고, 실축한 건 내 잘못이 아니다”라고 대답했다.<br><br>3일 열린 경기에서 우루과이는 가나에 2대 0으로 이기고 있었다. 후반전 거의 마지막, 우리나라에 다득점에서 뒤진다는 걸 알게 된 우루과이는 그야말로 파상공세를 펼쳤다. 가나의 수문장 로런스 아티지기는 처절해 보일 정도로 그 공격을 막아냈다. 이기고 있는 팀처럼 시간도 끌었다. 가나의 오토 아도 감독은 종료 1분을 남기고 선수 교체를 했다. 16강 탈락이 결정된 상황에서 그렇게까지 하지 않아도 되는데 1골이 필요했던 우루과이를 그냥 놔두지 않았다. 더 실점하지 않으려는 건 당연하다. 그렇게 경기는 끝났다. 교체돼 벤치에 앉아 있던 수아레스는 머리를 감싸고 흐느꼈다.<br><br>가나 수비수 대니얼 아마티는 경기 후 가진 인터뷰에서 12년 전 사건을 복수한 건 아니라면서 “우리가 16강에 갈 수 없다면 우루과이도 못 가게 막자는 이야기를 동료들에게 했다”고 털어놓았다. 가나는 설욕하진 못했지만, 비공식적인 복수는 톡톡히 했다. 그래도 우루과이에 대한 앙금을 털어내진 못했을 듯싶다. 가나는 설욕과 복수를 위해 축구화 끈을 계속 조일 테고, 경기 때마다 불편한 기색을 숨기지 않을 듯 보인다.<br><br>‘그때 어떻게 했더라면’이라는 가정은 무의미하다. 다만 반면교사로 삼을 순 있다. 사과를 거부한 수아레스의 입장을 일견 이해할 수 있다. 그러나 상대에게 부당하다는 느낌을 주고 불편하게 했다면 ‘천냥 빚을 갚을 수 있는 말 한마디’라도 해야 했다. 만약 수아레스가 12년 전 일을 사과했다면 가나 선수들이 이 악물고 수비하지 않았을지 모른다. 과장해서, 우리에겐 불행한 일이었겠지만, 사과를 받아들인다는 의미로 한 골 먹어줬을 수도 있다.<br><br>주변에 사과하지 않는 사람들이 너무 많다. 길을 막아도, 어깨를 부딪쳐도, 심지어 책임질 일인데도 모른 척하는 사람들도 있다. 사과할 대상에게 솔직하게 진심을 담아 분명하게 용서를 구해야 한다. 아닌 척 뻔뻔하게 있다가 시기를 놓치면 원한을 부른다. 그 원한은 훗날 그대로 그 사람에게 돌아간다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2022-12-08T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277041&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 안전운임제 정부안 수용한 野… 화물연대 파업 접으라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820341031674_1670499250_0924277156.jpg\"></center><br>더불어민주당이 8일 화물차 안전운임제를 3년간 한시적으로 연장하는 정부안을 수용키로 했다. 집단 운송거부에 나선 민주노총 화물연대의 요구대로 안전운임제 영구화와 품목 확대를 주장하던 입장을 바꿔 한 발 물러섰다. 정부가 강경한 원칙 대응 의지를 굽히지 않고, 업무개시명령으로 화물연대 집단행동의 동력이 약해졌는데, 안전운임제 일몰시한은 다가오는 상황이 거대 야당으로 하여금 타협을 택하게 했다. 민주당은 운송거부 보름째인 화물연대에 퇴로를 열어주려 한 것이다. 3년이란 시간을 벌어놓고 이 제도의 타당성과 개편 방향을 논의하는 협의기구를 만들자고 제안했다.<br><br>화물연대는 이제 집단행동을 접어야 한다. 산업의 혈관인 물류를 인질로 잡고 벌여온 무리한 파업에 많은 국민의 생계가 걸린 경제는 큰 상처를 입었다. 정부는 이날 철강과 석유화학 업종의 화물 운송 사업자들에게로 업무개시명령을 확대했다. 이미 2조6000억원 규모의 출하 차질이 발생했고, 이번 주말부터는 자동차 조선 반도체 등 핵심 산업의 생산 차질로 연결될 상황에 놓였기 때문이다. 1년에 두 차례나 파업을 벌여가며 경제를 위기에 몰아넣는 행태, 그런 힘을 이용해 이익을 챙기는 방식은 근절돼야 한다. 민주노총은 여전히 화물연대 집단행동을 조장하고 있다. 부산·울산·경남의 민주노총 건설노조 레미콘 지회와 콘크리트펌프카 지회가 동조 파업에 돌입했고, 다음 주 2차 총파업을 예고했다. 민주노총 지도부는 이날 기자회견을 열어 “대통령이 직접 교섭에 나오라”는 황당한 주장을 했다. 지금 벌이는 일이 일종의 정치 파업임을 자인한 꼴이다.<br><br>화물연대가 업무에 복귀할 경우 정부와 국회는 진지하게 대화에 나서기 바란다. 안전운임제 등 논란의 소지를 확실히 정리하지 않으면 이런 일은 언제든 되풀이될 수 있다. 다만 불법적인 집단행동에 원칙대로 대응하는 기조가 흔들려선 안 될 것이다.","date":"2022-12-08T19:05:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277156&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 점심 메뉴는 인공지능과 상의하세요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820321231666_1670499132_0924277043.jpg\"></center><br>얼마 전 지인이 퀴즈를 냈다. 이미지 속 대화 내용 중 ‘ㅈㅁㅊ’이 뜻하는 바를 알아맞혀 보라고 했다. 해당 대화는 “‘ㅈㅁㅊ’ 부탁”에서 시작했고, 밥을 먹을 음식점을 최종적으로 선정하는 것이 그 내용이었다. 답은 ‘점심 메뉴 추천’이었다. 줄임말도 가뜩이나 어려운데 초성으로만 쓰니, 더더욱 이 시대 소통 방식에 맞지 않는 멸종 위기종이 된 듯한 느낌이었다.<br><br>퀴즈를 접하고 나자 이내 배가 고파졌다. 일본 드라마 ‘고독한 미식가’의 주인공 고로가 “요시!(좋아!)”를 외치며 일대 밥집을 찾듯, 나는 지도 앱으로 서울 성수동 일대를 줌인·줌아웃하며 식당을 탐색했다. 그러나 딱 맞는 음식점이 절로 나타나는 일은 그리 쉽게 발생하지 않는 법. 메뉴에 대한 막연함마저 안개처럼 드리우면 나는 동료들에게 메시지로 “ㅈㅁㅊ 부탁”을 띄워야 한다.<br><br>그래서 이참에 최근 능력치를 더 키워 출시된 채팅 인공지능(ChatGPT)을 활용해 봤다. 점심으로 뭘 먹을지 물으니 챗봇은 몸에 좋은 샐러드를 제시했다. 날이 추워 그건 안 되겠다고 하니, 그럼 따뜻한 크림 파스타는 어떻겠냐며 나를 달랬다. 한국 음식이 당긴다고 하니 김치볶음밥을 이야기했다. 그걸 파는 식당도 추천했다. 그렇게 나는 점심 먹거리를 차근차근 결정했다. 메뉴뿐이랴. 비행기에서 두 시간 동안 읽을 책도, 심지어 투자할 만한 스타트업 몇 곳도 추천받았다.<br><br>이제는 기계와 정말로 대화가 된다는 생각이 들었다. 아는 것이 엄청 많은데 내 요구 사항에 딱 맞게 결정까지 해주는 현인 같은 친구가 생긴 기분이었다. 다만 거짓말(틀린 정보)도 그럴듯하게 말하기 때문에 최종적인 사실 확인은 나의 몫이다. 추천받은 식당 두 곳 중 한 곳은 애초에 없는 곳이었고, 다른 한 곳에서는 김치볶음밥 대신 타코와 버거를 팔았다. 그러나 기술이 더 발전하면 ‘ㅈㅁㅊ’ 과정에서 인간이 할 수 있는 이 소중한 역할도 결국 멸종 리스트에 오를 것이다. 뭐 어떠한가. 우리는 이제 맛있게 먹기만 하면 된다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-08T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277043&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북 IT 인력의 위장 취업, 안보 문제로 적극 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820340831672_1670499248_0924277166.jpg\"></center><br>정부가 북한 IT 인력들이 신분을 위장해 우리나라 기업들로부터 일감을 따낼 수 있다는 합동주의보를 8일 발표했다. 지난 5월 이와 관련된 미국의 경고가 있긴 했지만 한국 정부 차원의 주의보는 처음이다. 북한이 핵·미사일 개발 자금을 확보하려 해킹 외에 해외 위장 취업 수법을 써왔는데 남한 기업에까지 마수를 뻗치는 움직임이 포착된 것으로 보인다. 해외 IT 인력을 적극 늘려온 우리 기업들로선 경각심을 갖지 않을 수 없다. 정부도 기업 자금이 북한으로 넘어가지 않도록 실태를 철저히 밝혀 대응해야 한다.<br><br>정부가 공개한 북한의 신분 위장 실태를 보면 치밀함에 혀를 내두를 정도다. 실명 확인을 위한 전화 인증 절차는 전화번호 본인 인증 대행 사이트를 활용했고 구인·구직 플랫폼에서 외국인 계정을 통째로 빌리는 수법도 사용했다. 인증 절차가 강화되자 외국인 프리랜서 프로그래머에게 접근해 업무 협약을 맺으며 함께 일을 하기도 했다. 활동 범위는 앱 개발부터 디지털 토큰 개발 기술까지 다양했다. 이런 인력이 수천명에 달하며 매년 수억 달러에 달하는 외화를 벌어들인다는 게 정부의 주장이다.<br><br>북한이 대북 제재로 돈줄이 막히자 불법 사이버 활동을 통해 핵·미사일 개발 자금을 모으고 있다는 사실은 익히 알려졌다. 미 백악관은 지난달 “북한이 미사일 등의 개발 자금 중 30%가량을 해킹 등으로 충당한다”고 언급했다. 라자루스 등 북한 해킹 조직은 올해에만 10억 달러(약 1조3000억원)의 가상화폐를 탈취한 것으로 알려졌다. 해킹 대응이 강화되자 아예 해외 IT 기업 취업이라는 방식까지 동원한 것이다. 지난 5월 미 국무부에 따르면 북한 IT 인력들은 코로나 상황 등을 이용해 재택근무를 원하는 외국인 전문가로 자신을 소개하며 업체에 접근했다. 따라서 해외에 진출한 한국 기업 등에 이들이 몰래 취업했을 가능성을 배제할 수 없다. 한국 기업이 주는 돈이 우리를 겨냥한 핵 및 미사일 개발에 쓰일 수 있다는 것은 섬뜩한 일이 아닐 수 없다. 북한의 위장 취업은 기업 차원으로 해결할 사안이 아닌 안보 문제다. 기업이 면접 강화 등의 조치를 취해야겠지만 국가정보원 등 정부 기관이 적극 나서야 한다.","date":"2022-12-08T19:03:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277166&code=11171111&sid1=opi"}]