[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 대통령실까지의 거리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022091221521632078_1662987136_0924274111.jpg\"></center><br>이태원 참사 직후 서울과 압사라는 단어의 조합이 생경해서 ‘우리 모두의 잘못’이라는 주장에 고개를 끄덕였더랬다. 대도시에 살며 사람에 밀려다니는데 익숙한 우리는 인파의 위험에 둔감했다. 불꽃축제에 100만명이 몰리고, 월드컵 거리응원에선 수백만명이 몸으로 파도를 만드는 나라 아닌가. 압사 가능성 자체가 머릿속에 없는데 어떻게 예견된 참사냐는 지적에도 공감했다. 20여일이 지난 지금, 더는 그런 주장에 동의하지 않는다. 공동체 책임과는 별개로 나는 10·29 참사가 매우 정치적인 사건이었다는 생각을 갖게 됐다.<br><br>참사 후 쏟아진 분석 가운데 권은희 의원 설명에는 주목할 대목이 있다. 10월 29일 밤 서울에서 관리됐어야 할 치안 상황은 광화문 집회시위와 강남·홍대·이태원의 핼러윈 데이 축제, 두 가지였다. 경찰 수뇌부의 우선순위는 집회시위에 있었다. 증거가 그렇게 말한다. 권 의원이 언급한 서울경찰청 내부 보고서 ‘주말주요집회 안전대책’에 따르면 67개 부대 4000명, 가용 경찰력 대부분이 시위 대응에 투입됐다. 부여된 임무는 ①대통령실 절대 안전 확보 ②인접 진입로의 견고한 차단선 구축이다. 목표가 이보다 더 선명할 순 없다.<br><br>핼러윈 대응은 개별 경찰서 몫이 됐다. 용산에는 대통령실과 이태원, 시위와 핼러윈 두 현장이 다 있었다. 병목이다. 게다가 용산서장은 시위 대응에 차출됐다. 이제 용산서의 핼러윈 대응은 한 단계 더 아래로, 112신고에 출동하는 이태원파출소 32명의 책임으로 축소됐다. 그날 밤 경찰 수뇌부는 적극적 의지를 가지고 대통령실 경호와 경비에 총력을 다했다. 뒤집으면 핼러윈 인파에 대한 서울청 차원의 무대응이었다. 이게 현재까지 드러난 그날의 진실이다. 시위는 수뇌부의 우선순위가 아니라 유일한 관심사였다.<br><br>보고의 문제가 있을 수는 있다. 수뇌부가 현장을 실시간으로 알 수는 없으니까. 하지만 현장의 지원 요청은 확인된 것만 여러 건이다. 10월 25일 이태원파출소장이 서울청에 한 번, 26일에는 용산서 정보과 담당자가 또 한 번, 사고 당일 오후 7시30분 용산서 현장 경찰관이 다시 한번 인파 관리 인원을 요청했다. 용산서장은 국회에 증인으로 나와 서울청에 두 차례 기동대를 요청했다가 거절당했다고 말했다. 서울청은 반박하면서 굳이 ‘공식’ 요청이 없었다고 했는데 ‘비공식’은 있었다는 뜻인가. 이상한 말이다.<br><br>핼러윈에 경찰이 필요하다고 누가 상상했겠나. 이 점에 관해서라면 대통령이 이미 답을 했다. 윤석열 대통령은 용산서가 이태원 인파 정보를 몰랐을 리 없다면서 “왜 4시간 동안 물끄러미 쳐다만 보고 있었느냐”고 경찰을 질타했다. 내가 몰랐다고 경찰도 몰랐을까. 인파 관리는 대한민국 경찰이 늘 해오던 일이고, 심지어 잘하는 일이다. 대통령 말처럼 우리 경찰은 허술하지 않고, 용산서는 관내 상황을 정확히 알고 있었다. 하지만 대통령은 맞는 말을 하고도 엉뚱한 결론에 도달했다. 4시간 동안 물끄러미 쳐다만 본 건 현장 경찰이 아니다. 경찰 수뇌부다. 그리고 현장 대신 그들이 바라본 건 대통령실이었다.<br><br>이태원 참사가 제도의 사각지대에서 벌어진 일 같지는 않다. 시민의식 부족이나 안전불감증도 원인은 아니다. 아동학대, 스토킹살인 사건 등에서 반복 확인하는 일이지만 한국인은 위험을 감지하면 누구보다 적극적으로 움직인다. 권리의식도 높고, 책임감도 강하고, 신고도 잘한다. 이번에도 신고 전화는 쏟아졌다. 하지만 그 모든 노력도 경찰력을 총동원해 대통령실을 지키려던 경찰 수뇌부의 의지를 이기지는 못했다. 그들의 정치적 결정이 모든 걸 헛수고로 만들었다. 그런데도 대통령은 진상 규명의 권한과 책임이 경찰청장에게 있단다. 대통령실을 지킨 결과가 나쁘지 않다. 결국 교훈은 또 그런 건가.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-11-21T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274111&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 직접지불제, 어업 협동문화 초석 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022112120270312913_1669030023_0924274101.jpg\"></center><br>우리나라 어선원의 임금체계는 통상 보합제(步合制)로 운영됐다. 이른바 ‘짓가림제’라고도 불리는 보합제는 임금 지급 방식의 하나로, 어업 활동을 통해 얻은 경영수익을 경영주(선주)와 근로자(어선원) 간 협의를 통해 배분·지급하는 것이다. 즉 어획물을 통해 얻게 된 수익을 선주와 선장·어선원들이 각자의 기여도에 따라 일정 비율로 나눠 가지는 방식이라 볼 수 있다.<br><br>어업에 있어 보합제는 장단점이 있다. 물고기가 많이 잡혀 높은 수익을 얻게 되면 조업 현장은 축제 분위기다. 수익이 높은 만큼 자신의 임금도 많아지기 때문이다. 값나가는 제철 어종을 잔뜩 잡아 만선을 이루고 육지에 도착하면 선주는 두둑한 월급봉투를 어선원에게 쥐여 준다. 그러나 수산자원이 감소하고 조업 경쟁이 심화하는 지금의 시기에 보합제는 문제가 될 수 있다. 공동의 노력을 통해 개인 각자에게 돌아가는 수익이 결정되기 때문에 일이 능숙하지 못한 어선원이 조업 활동에 참여하는 경우 목표 어획고를 채우지 못해 수익이 발생하지 못하게 되면 매우 곤혹스러운 상황에 처하게 된다. 분업화돼 있는 조업 공정에서 한 사람으로 인해 작업 능률이 저하될 경우 때에 따라서는 동료들이 임금도 제대로 받지 못할 가능성이 크다.<br><br>어업의 경우 좋은 어장을 선점하기 위해 출항 및 조업 준비도 신속해야 하고, 목표 어종을 만나게 되면 신속한 어획과 저장을 위해 능수능란한 협업이 이뤄져야 한다. 과연 이런 부분을 모두 다 간파하고 소화할 수 있는 ‘일당백의 어선원’이 몇이나 될까? 보합제는 수산자원이 풍부하고 일을 잘하는 어선원들이 함께 있을 때 가장 이상적인 임금 지불 방식이다. 이런 근로 여건이 형성되지 못하면 한 배에 타는 동료들 간 갈등이 심화할 수 있을 뿐만 아니라 경험치가 낮은 어선원은 어업 활동에 적응하기 힘든 상황이 발생할 수 있다.<br><br>2023년 4월 시행될 ‘수산업·어촌 공익기능 증진을 위한 직접지불제도 운영에 관한 법률’(수산직불제법)에는 어선원을 대상으로 한 ‘어선원 직접지불제도’ 도입이 예고돼 있다. 현행 수산공익직불제에서는 어업의 임금체계가 통상 보합제인 점이 고려되지 못해 근로급여를 받는다는 이유로 어선원은 직불제 대상에서 배제됐다. 따라서 소득 불안정성이 높은 어선원을 직불금 지급 대상에 포함해 수산업의 공익기능을 증진하고자 함이 수산직불제법 개정안에 따른 어선원 직접지불제도 도입의 취지다. 향후 이 제도가 도입된다면 어선원의 소득 안정에 기여할 수 있을 뿐만 아니라 보합제 단점을 보완해 어업의 근로 여건을 개선하는 데 큰 영향을 끼칠 수 있을 것으로 판단된다. 어선원 직접지불제도가 어선원의 최소 소득 수준을 향상함과 동시에 숙련되지 못한 동료를 배려하고 이해하는 어업의 협동문화가 형성되는 초석이 될 수 있기를 희망한다.<br><br>고동훈 한국해양수산개발원 연근해어업연구실장","date":"2022-11-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274101&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한국경제 지난 60년 괄목할 성장했으나 앞으로가 문제다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022112120490712945_1669031347_0924274181.jpg\"></center><br>1960년대 초 한국은 최빈국 중 하나였다. 60여년 후   국내총생산(GDP)은 3659억원에서 2071조원대로 무려 5662배 성장했다. 세계에서도 유례없는 일이다. 그 밑바탕에는 62년 시작돼 7차례에 걸쳐 시행된 경제개발 5개년 계획이 있었다. 정부가 미래 비전을 제시하고 기업과 근로자가 힘을 모아 석유 파동, 외환위기, 글로벌 금융위기를 극복했다. 추경호 부총리 겸 기획재정부 장관은 21일 경제개발 5개년 계획 60주년 기념 간담회에서 이렇게 의미를 부여했다. 맞는 말이다. 하지만 중요한 것은 미래다. 앞으로도 이런 성장을 이어갈 수 있을지 깊이 고민해야 한다.<br><br>2022년 우리는 복합 경제 위기에 직면해 있다. 글로벌 공급망 재편과 탄소중립, 저출산·고령화 등 대내외적 도전 요인에 더해 고물가·고금리 등의 악재가 겹쳤다. 한국개발연구원(KDI)이 실시한 설문조사에서 국민 96.3%가 한국경제가 위기에 처했다고 답했다. 특히 저소득층의 고충이 심해지고 있다. 물가를 감안하면 소득 하위 20%의 실질소득은 1년 전 보다 6.5% 줄었다. 이들 10가구 중 6가구가 소득보다 지출이 많은 적자 살림을 살고 있다. 가처분 소득의 절반이 식비인데 고물가에 시름이 깊다. 정부는 무엇보다 저소득층 삶의 질 개선에 최선을 다해야 한다. 장바구니·생활물가 안정 대책 등 민생 경제를 살펴야 한다. 과감한 규제 혁파 등 우리 경제의 생산성과 성장 잠재력을 제고하기 위한 체질 개선 노력도 병행돼야 할 것이다.<br><br>역대 부총리·장관 24명과 한국개발연구원(KDI) 원장 7명 등이 참석한 어제 행사는 10년 전 이명박정부 말기에 치러졌던 50주년 간담회보다도 더 성대했다는 평가를 받았다. 경제 발전사를 되돌아보고 국가 미래 전략을 나눌 수 있는 기회였지만 서민 고통을 외면한 자축 성격이 강하다는 지적도 있었다. 과거에 의미를 부여하며 자긍심을 되새기는 것도 좋지만 다가올 60년을 준비하는 데 지혜를 모아야 한다.","date":"2022-11-21T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274181&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불가피한 이태원 참사 국정조사, 정쟁 배제하고 준비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022110722030388520_1667826183_0924274141.jpg\"></center><br>이태원 참사 국정조사 실시를 놓고 벌이는 여야의 불필요한 샅바 싸움은 중단돼야 한다. 더불어민주당 등 야당은 어제 국회에 국정조사 계획서를 제출하며 오는 24일 본회의 강행 처리 의지를 다졌다. 국민의힘은 의원총회를 열고 국정조사 거부 의사를 재확인했다. 양당 원내대표가 국회의장실에서 만나 예산안 처리 후 합의라는 타협안을 거론했지만 최종 합의는 여전히 요원하다. 민주당은 사고 원인과 책임을 가리는 게 시급하다는 원칙을, 국민의힘은 경찰 수사가 우선이라는 명분만 내세우기 때문이다. 서울 도심에서 158명이 숨진 대형 참사에 대한 국정조사가 이렇게 정치적 득실만 따지며 싸울 일인가.<br><br>국회가 이태원 참사 국정조사를 해야 한다는 데는 많은 국민이 동의한다. 수사는 책임이 있는 사람을 찾아 범죄 혐의를 밝히는 것을 목표로 한다. 하지만 참사가 반복되지 않으려면 누군가를 처벌하는 것으로 끝낼 수 없다. 법·제도의 맹점과 정부의 안일한 운용 여부를 찾아야 한다. 책임질 기관들의 협조 체제에 문제가 없었는지도 밝혀야 한다. 수사를 뛰어넘는 광범위한 조사가 필요한 것이다. 이것이 국회의 국정조사권을 헌법에 담은 이유다. 게다가 ‘검수완박법’ 시행 이후 검·경 및  관련 부처가 참여하는 합동수사본부 대신 경찰청 특별수사본부가 단독으로 사건을 맡으면서 수사 시작부터 한계가 노출됐다. 국민들이 수사 결과를 전적으로 받아들이기 어려운 분위기가 이미 만들어졌으니 국회를 포함한 다른 기관이 다시 나서는 것을 피할 수 없는 게 현실이다.<br><br>그렇기에 국회는 국정조사 실시를 기정 사실로 받아들이고 차분하고 철저하게 준비해야 한다. 대통령 지지율과 이상민 행정안전부 장관 등의 거취에 악영향을 줄 것이므로 무조건 막아야 한다는 여권 내부의 강경론은 곤란하다. 이재명 민주당 대표를 향한 검찰 수사를 견제하기 위해서라도 국정조사가 필요하다는 식의 일부 야권의 정치공학적 접근도 심각한 문제다. 자칫 사실 확인도 없이 의혹을 부풀려 터뜨리겠다는 한탕주의는 더 큰 혼란이 올 수도 있다. 최소한 이 문제만큼은 준비 단계에서부터 여야가 머리를 맞대고 노력하는 모습을 보여야 한다.","date":"2022-11-21T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274141&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 미래세대 목소리 필요한 기후위기 대응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022112120260412908_1669029964_0924274108.jpg\"></center><br>매년 홍수 피해가 발생하는 필리핀 뿌갓-띠바귄 지역에 사는 18세의 조쉬 다니엘은 올해 6월부터 두 달간 굿네이버스 청소년 국제교류 프로그램 ‘글로벌 유스 네트워크’에 참여했다. 그는 지역 청소년들과 마을에 맹그로브 나무를 심고, 지역 주민을 대상으로 맹그로브 숲의 홍수 피해 방지 효과를 알리는 세미나를 열었다. 이번 활동을 통해 그는 기후위기는 우리 모두의 문제이며, 이에 대응하기 위해선 연대와 협력이 중요하다는 걸 깨달았다.<br><br>1989년 11월 20일 유엔 아동권리협약이 체결된 지 30여년이 지났다. 유엔 아동권리협약에 명시된 아동 최선의 이익과 아동의 의견 존중 원칙은 잘 지켜지고 있을까. 기후위기는 곧 아동 권리의 위기임에도 불구하고 그동안 기후위기 현안에 대한 미래세대의 참여는 보장되지 않았다. 국제사회 회의에서 아동·청소년의 참여는 특별세션으로 진행되거나 의견서를 제출하는 데 그친 형식이 다수였다.<br><br>기후위기는 사회적 취약 집단에 더욱 가혹하게 영향을 미치는 기후 불평등을 야기한다. 세계기상기구(WMO)에 따르면 지난 50년간 기후위기 재해 사망자 중 91%가 대응 역량이 부족한 개발도상국에서 발생했다. 조쉬 다니엘처럼 개발도상국 아동·청소년들은 기후위기의 직간접적 영향을 받는 당사자인 셈이다. 하지만 그동안 기후위기 논의에서 아동·청소년은 무력한 피해자로만 인식돼 목소리를 낼 수 있는 발언의 기회조차 부족했다.<br><br>굿네이버스는 기후 불평등 상황에서 소외되기 쉬운 전 세계 청소년들이 연대할 수 있도록 글로벌 유스 네트워크를 조직해 운영하고 있다. 지난해부터 진행된 프로그램에는 9월까지 전 세계 16개국 청소년 481명이 참여했고, 지난달 시작한 3기 프로그램에는 16개국 340명의 청소년이 참가하고 있다. 이들 청소년은 일상생활에서 실천할 수 있는 일회용품 줄이기, 에너지 절약 등에서 더 나아가 많은 사람이 기후 문제를 인식하도록 다양한 캠페인을 펼치고 있다. 나무 심기나 플로깅 등 실천 활동을 주도하며 지역사회의 실질적 변화도 끌어내고 있다.<br><br>국제교류 프로그램에 참여한 청소년들을 대상으로 연구를 진행한 결과 이들의 기후위기 이해도는 프로그램 참여 전 3.92점에서 참여 후 4.60점으로 올랐다. 일상 속 환경보호 실천 행동 역시 3.27점에서 4.30점으로 증가했고, 세계시민으로서 적극적으로 행동하겠다는 의지도 4.03점에서 4.44점으로 향상됐다. 이는 적절한 교육과 기회만 제공된다면 아동·청소년들도 기후 정의를 위한 국제사회 논의에 참여할 수 있는 역량이 충분하다는 걸 뒷받침한다.<br><br>올해 87차 유엔아동권리위원회는 제26호 일반 논평 의제로 ‘기후변화에 중점을 둔 환경과 아동권리’를 선정했다. 해수면 상승, 생물 다양성 상실, 대기오염 악화 등 아동에 영향을 끼치는 기후위기를 논의하고 해결책을 모색하기 위함이다. 앞으로 유엔 기후변화협약 당사국총회(COP27)를 비롯한 향후 국제사회 회의나 의사결정 과정에서 아동·청소년들의 적극적이고 직접적인 참여가 가능한 공식 절차와 제도가 마련돼야 한다. 또 개발도상국을 포함한 다양한 계층의 아동·청소년이 참여할 수 있도록 고려해야 한다.<br><br>“현재와 미래세대 그리고 모든 사람이 더불어 살 수 있는 지속가능한 지구촌을 위해 우리의 목소리를 듣고 함께 행동해 주세요.” 글로벌 유스 네트워크 청소년들이 발표한 성명문의 일부다. 이 외침처럼 아동·청소년이 미래 문제 해결의 중요한 주체이자 이해당사자라는 사실을 기억하길 바란다. 기후위기라는 지구촌 난제를 해결하는 테이블에 아동·청소년이 성인과 동등한 위치에서 의견을 개진하며 참여할 수 있는 그날을 기대해 본다.<br><br>최서연 굿네이버스 세계시민교육센터 연구원","date":"2022-11-21T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274108&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 출근길 문답 중단한 대통령, 국민과의 소통 약속 상기하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022112120460812941_1669031168_0924274150.jpg\"></center><br>윤석열 대통령의 ‘출근길 문답’(도어스테핑)이 잠정 중단됐다. 문답이 진행되던 대통령실 청사 1층 로비에는 나무 합판 가림막이 세워졌다. 기자들은 멀리서 윤 대통령의 출근 모습을 바라봐야 했다. 대통령실은 21일 “불미스러운 사태와 관련해 근본적인 재발 방지 방안을 마련하지 않고는 지속할 수 없다”고 밝혔다. 불미스러운 사태는 지난 18일 MBC 기자와 대통령실 비서관의 공개 설전을 말한다. MBC 기자는 대통령 전용기 탑승 불허와 관련해 뒤돌아서 들어가는 윤 대통령에게 항의성 질문을 계속했고, 그 과정에서 대통령실 비서관과 설전을 벌였다. 대통령실은 이를 통상적인 기자의 질문이 아닌 일종의 ‘정치적 공격’이라고 판단했다고 한다.<br><br>출근길 문답은 대통령실 용산 이전과 국민과의 소통을 상징하는 행사다. 대통령이 기자의 질문을 받고 답하는 과정 자체가 민심을 이해하는 과정이다. 윤 대통령 취임 다음 날인 5월 11일 시작돼 모두 61차례 진행됐다. 코로나19 재확산과 이태원 참사 국민애도기간을 제외하면 중단된 적이 없다. 윤 대통령은 당선 직후 국민과의 소통을 강조하며 “참모 뒤에 숨지 않겠다”고 약속했다. 대통령실은 지난 6월 ‘용산 시대의 달라진 풍경’이라는 보도자료에서 “참모 뒤에 숨지 않겠다는 약속을 실천했다”고 출근길 문답을 자평했다.<br><br>그런 출근길 문답이 기자의 질문 행태를 이유로 중단됐다. 대통령이 언론과 소통하는 것은 국민과 소통하는 것이다. 중단하려면 합당한 이유가 있어야 한다. 일부 기자의 질문 태도와 방식은 이유가 될 수 없다. MBC 기자의 질문 태도가 문제였다면 MBC와 문제를 풀 방법을 찾으면 된다. 특정 언론의 문제를 전체 언론의 문제로 확대해석하면 안 된다.  공격적인 질문과 설전을 ‘불미스러운 사태’로 규정한 대통령실의 인식도 안이하다. 지금 서울 도심 한복판에서는 대통령 퇴진을 주장하는 시위가 주말마다 열리고 있다. 훨씬 공격적인 주장들도 많다. 이런 주장 역시 대통령이 직시해야 할 국민의 의견이다. 대통령 경호처가 MBC 기자의 청사 출입금지 조치를 건의했다는 보도도 있었다. 대통령 ‘심기 경호’를 하자는 얘기인가. 사실이 아니길 바란다.<br><br>출근길 문답은 불편한 질문을 마주하는 과정이다. 말실수가 있더라도, 이해하기 힘든 질문이 있더라도 중단은 정답이 아니다. 윤 대통령은 대통령실을 옮긴 이유, 참모들의 반대에도 출근길 문답을 계속해온 소통의 약속을 다시 생각했으면 한다.","date":"2022-11-21T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274150&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 민주주의 위협하는 4류 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022092621010745865_1664193667_0924274136.jpg\"></center><br>며칠 전 신문을 보다가 깜짝 놀랐다. 우리나라 국민이 느끼는 ‘정치적 갈등’ 수준이 민주주의 체제를 택하고 있는 주요 19개국 가운데 1위라는 뉴스 때문이었다. 경제적 지표나 사회·문화 통계의 긍정적 항목이 아닌 부정적 평가에서 1등이라니 부끄럽다. 싱크탱크인 퓨리서치센터가 민주주의를 실시하고 있는 19개국 국민을 대상으로 지난 2~6월 조사해 비교·분석한 결과다.<br><br>국가별로 18세 이상 성인 1000여명을 대상으로 이뤄진 이번 조사에서 ‘서로 다른 정당 지지자들 간에 갈등이 있느냐’는 물음에 ‘강하다(strong)’ 또는 ‘매우 강하다(very strong)’라고 응답한 비율은 한국이 90%로 가장 높았다. 미국은 88%, 이스라엘이 83%로 뒤를 이었다. ‘매우 강하다’는 답변만 놓고 봐도 한국은 49%로 미국(41%)을 크게 앞섰다. 우리가 선진 민주주의 국가라 여기고 따라갔던 미국도 지난해 1월 공공연한 대선 불복 주장과 의회 난입 사건, 최근 중간선거를 앞두고 낸시 펠로시 하원의장을 노린 극우주의자의 둔기 습격 사건까지 민주주의 위기를 맞고 있다는 평가가 나온다.<br><br>이건희 삼성 회장이 1993년 독일 프랑크푸르트에서 신경영을 주창할 때 언급했듯 정치는 그때나 지금이나 4류 수준을 벗어나지 못하고 있다. 갈등을 해소하고 분열된 민심을 하나로 모아 민주주의 가치를 지켜가야 할 정치인들이 오히려 갈등을 부추기고 편 가르기를 하며 민주주의의 소중한 가치를 위협하고 있다.<br><br>주말마다 보수 진영과 진보 진영의 장외 집회가 격화하고 있다. 특히 지난 주말 서울 도심에서 열린 촛불집회에는 더불어민주당 의원 6명과 무소속 의원 1명이 참석해 윤석열 대통령 퇴진을 외쳤다. 헌법을 수호해야 할 국회의원들이 취임 6개월 된 대통령에 대해 탄핵당할 만한 실정(失政)을 하지 않았는데도 퇴진을 요구하는 것은 대선 불복이다. 대장동 개발 특혜 사건, 성남FC 후원금 사건 등 고구마줄기처럼 의혹이 불거지는 이재명 당대표를 감싸자고 법도 무시하고 힘으로 대항한다면 폭도나 다를 바 없다. 검찰 수사가 당대표 턱밑까지 향해 오자 민주당은 “야당 탄압”이라며 반발하고 있다. 하지만 시시비비는 법정에서 가려지고, 누가 거짓을 말하는지는 국민이 판단할 것이다.<br><br>누구를 위한 촛불인가. 10·29 핼러윈 참사 희생자와 유족들의 마음을 단 한 번이라도 진심으로 헤아린다면 이를 정치적 이슈로 몰고 가지는 않을 터다. 슬픔의 유효기간을 자기들끼리 정해 놓고 애도기간이 끝났다고 정쟁으로 치닫는 건 유족의 가슴을 두 번 후벼 파는 일이다. 제2의 세월호로 사건화하며 자기 당의 위기를 모면하기 위한 방패로 활용해서도 안 될 일이다. 지금은 여야가 한마음으로 나서서 다시는 이런 일이 일어나지 않도록 시스템을 제대로 고치는 게 우선적으로 할 일이다. 그 과정에서 잘잘못이 있었다면 잘못한 당사자에게 벌을 주고 책임을 지게 하면 된다. 과거 나라에 기근이 들거나 역병이 도는 것을 위정자 탓으로 돌리고 임금을 끌어내리는 때는 아니란 얘기다. 야당으로부터 경질 요구가 빗발치는 장관의 등을 두드려주며 민심에 역행하는 대통령이나 ‘사고’로 축소하고 어물쩍 넘어가려는 여당의 태도도 비겁하다.<br><br>참사 희생자 명단을 공개한 인터넷 매체나 동남아 순방에 나선 윤 대통령 전용기가 추락하길 바란다는 글을 페이스북에 올렸다 면직 당한 신부 등 온통 세상이 편 가르기에만 골몰하며 중용이나 용서의 미덕을 잃어버렸다. 하나님이 주신 생명을 누구보다 소중히 여기고 사회통합과 화합을 위해 기도해야 할 성직자마저 증오의 정치판에서 ‘저주의 굿판’을 벌이니 개탄스럽다.<br><br>어떻게 쟁취한 민주주의인가. 수십년 독재정권과 군부정권을 지나 목숨까지 바치며 민주화 투쟁을 통해 얻어낸 값진 결과물이다. 다양성을 인정하고 존중하는 게 민주주의 정신이다. 서로 다른 견해를 갖고 있더라도 다수가 원하는 대로 합을 맞춰가는 게 민주주의다. 내 생각과 다르다고 해서 적으로 돌리고 적대시하는 것은 성숙한 사회가 아니다. 분열과 갈등의 정치, 증오의 정치를 이제 그만 끝내야 한다. 내편 네편을 가르고 대중을 선동하면서 자기편 들보에는 눈감고 상대방 티끌만 들춰내는 것은 국민의 공감을 얻지 못한다. 세금으로 월급 주기 아깝다는 민심을 정치권은 새겨들어야 한다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-11-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274136&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 글로벌 희토류 무기화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022102421180773581_1666613887_0924274104.jpg\"></center><br>선진국들이 중국산 희토류 수입 의존을 낮추기 위한 제도 정비를 서두르고 있다. 유럽연합(EU)은 ‘원자재법(RMA)’에 대한 이해관계자 의견 수렴을 이번 주까지 진행하고 내년 3월을 목표로 법안 마련에 속도를 내고 있다. 미국도 올해 여야 합의로 ‘필수 에너지 및 희토류 보안법안’을 발의한 바 있고, 중간선거 이후의 앙금에도 불구하고 초당적 법안인 만큼 내년 회기에 재발의될 것으로 전망된다. 이들 법안의 주요 내용은 글로벌 수요의 85%를 생산하고 있는 중국의 희토류 수출 통제에 대비해 자국 내 자원개발 확대, 공급망 재구축 등을 담고 있다.<br><br>EU와 미국이 법안 마련을 서두르는 건 중국 움직임이 심상치 않기 때문이다. 희토류란 독특한 화학적·전기적 특성을 갖고 있는 17개 원소로 스마트폰, 배터리, 군사장비 등에 사용되는 핵심 물질이다. 중국은 2년 전 군사 및 기타 물품 수출을 제한 또는 금지할 수 있는 수출통제법을 만들었다. 품목은 예시하지 않았지만 희토류 수출 통제 선언과 다름 없다. 지난해 12월엔 희토류 국유기업 3곳과 국가연구소 2곳을 통합해 중국희토그룹을 출범시켰다. 희토류 생산량의 70%를 한 곳으로 몰아 시장지배적 지위를 강화한 것이다.<br><br>앞으로 중국은 환경 파괴적이고 값싼 인건비를 바탕으로 운영되는 채굴·가공 위주의 업스트림보다 호주, 그린란드, 베트남, 미얀마 등 외국의 수입원료를 정제·유통하는 다운스트림 시장에 더 집중할 것으로 보인다. 그래서 전자는 중국희토그룹에 맡기고 경영 효율화를 이루는 한편, 후자는 세계 최고 정제시설을 보유한 성허자원유한공사를 중심으로 개편해 관리체계를 이원화하고 희토류 패권을 강화해 나갈 계획이다.<br><br>2010년 센카쿠(중국명 댜오위다오)를 둘러싼 분쟁에서 중국이 희토류 수출 제한 조치를 하자 일본은 체포·억류한 선장을 재판 없이 석방할 수밖에 없었다. 시진핑 주석은 2019년 5월 장시성 간저우 공장을 방문한 자리에서 희토류로 보복할 수 있는 중국의 능력을 과소평가하지 말라는 경고를 던진 바 있다. 지난해 발간한 수출통제백서에서는 국가안보를 위해 희토류 패권을 계속 강화하겠다는 뜻을 숨기지 않았다.<br><br>EU와 미국이 뒤늦게 대응 방안을 마련하고 있으나 역부족이다. 노라카르 광산(스웨덴), 발데플로레 계곡(스페인), 푼다옹 광산(포르투갈) 등에서 지르코늄, 리듐 등의 개발을 추진했으나 환경 파괴와 수자원 오염 우려로 지역 주민 반대에 부딪혔다. 미국도 콜로라도와 텍사스주 희토류 가공공장 시범운영 등을 추진하고 있다. 하지만 계획대로 추진해도 10% 정도 중국 의존도를 대체하는 수준에 불과하다. 독성물질 발생과 여러 환경 문제로 독자적 희토류 공급망 건설은 생각할 수도 없다. 우리의 경우 리듐 등 13대 핵심 광물의 국내 자급률이 0%여서 더 어려운 실정이다.<br><br>5년 전 도널드 트럼프가 촉발한 제1차 미·중 무역 갈등이 관세전쟁이었다면 다음 라운드는 공급망 전쟁이 될 공산이 크다. 이에 대비하기 위해 일부에서 남북 경협으로 북한 광물을 확보하자는 주장을 하지만 광산 개발에 최소 10년 이상 걸리는 데다 현 상황에선 불가능한 얘기다. 그보다는 한·중 자유무역협정(FTA) 에너지 및 자원 협력 조항을 근거로 중국과 희토류 협의체를 만들고 공급 확약을 맺어야 할 것이다. 중국이 대미 보복 조치를 하더라도 한국에 대한 희토류 공급은 계속 유지토록 사전 협의하는 것이다. 중국은 최후의 보루로 희토류 카드를 쓸 것이므로 수출 통제 시 충격 효과가 큰 품목 위주로 수입선 다원화 조치도 필요하다. 치밀한 분석과 현명한 대처가 필요한 시점이다.<br><br>우태희 대한상공회의소 상근부회장","date":"2022-11-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274104&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 약자를 보는 시선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022101621340765335_1665923647_0924273971.jpg\"></center><br>지난 한 주, 한 사진을 둘러싼 논쟁이 뜨거웠다. 언론 카메라에 포착된 새로운 문자 메시지도, 충격적 사고 장면도 아니었다. 윤석열 대통령 해외 순방에 동행한 김건희 여사가 비공개 일정에서 심장병을 앓는 캄보디아 현지 소년을 만났다며 대통령실이 언론에 알려온 선행 사진이었다.<br><br>김 여사 사진은 매번 여러 의미에서 관심을 받았다. 이번에도 ‘오드리 헵번 코스프레’라는 다분히 비아냥 조의 비평이 새삼스럽지 않았다. 이슈가 커진 건 ‘빈곤 포르노’ 비평이 나오면서다. 안타깝게도 논쟁은 포르노라는 가연성 좋은 재료를 타고 엉뚱한 방향으로만 번졌다. 애초 쟁점인 김 여사 사진은 사라지고 질 낮은 말싸움만 남았다. 빈곤 포르노라는 말에 불편함을 느낀 이들에게 “엄연한 학술용어를 어떻게 모를 수 있냐”는 야권은 오만하고 배려 없어 꼰대 같았다. 대뜸 포르노란 단어에 꽂혀 연일 입에 담기도 싫은 관련어를 만들어내고 삽시간에 ‘포르노 정국’을 만든 여당엔 할 말도 없다. 한 여당 의원은 “김 여사를 어떤 부정한 여인으로 낙인찍으려는 못된 심보, 의도”라고도 했다. 이 발언이 김 여사를 한 번 더 모욕했을 수 있단 사실을 아는지 모르겠다. 결국 “이성을 찾자”는 말까지 나왔다.<br><br>말을 더 얹기 싫은 지경인데도 이야기를 꺼낸 건, 그래도 짚었으면 하는 점 때문이다. 빈곤 포르노는 1980년대부터 사용된 학술적 표현이 맞지만, 누군가 불편하거나 어렵게 느껴진다면 빼놓고 이야기해야 좋다. ‘갈비뼈가 고스란히 드러나게 깡마른 몸, 이미 이 세상을 바라보지 않는 듯 퀭한 눈빛, 날아드는 파리를 쫓아낼 힘도 없이 누운 아이, 그 곁의 무기력한 엄마’. 아프리카나 동남아 등 개도국 빈민을 돕는 모금을 호소하는 광고나 캠페인에서 숱하게 봤던 장면이다. 자극받은 동정심은 모금으로 이어졌다. 많은 구호단체가 이런 캠페인을 벌였고 성과는 컸다. 대신 많은 이들의 머릿속에 아프리카 등에 대한 차별적 고정관념이 남았다. 더 고약한 건 ‘구호의 대상은 응당 이래야 한다’는 인식이 박힌 것이다. 이런 생각의 문제는 구호 대상이 그 틀 내에 있길 요구하게 된다는 데 있다. 구호단체들 스스로 그런 광고가 부적절하다며 방식을 바꾸기 시작한 건 그래서다.<br><br>다시 그 사진을 보자. 소년은 김 여사 무릎에 앉아 힘없이 그의 한쪽 팔에 기댄 채 무표정하다. 김 여사는 다른 한 손으로 앙상하게 마른 소년의 다리를 주무르며 안타까운 눈길로 그 다리를 바라본다. 카메라도 그 시선을 따라 소년의 다리를 비춘다. 또 다른 사진에서 이 소년은 김 여사 양팔 사이에 다리와 몸을 걸치고 아기처럼 살짝 눕혀지듯 안겨 있다. 김 여사는 슬픈 듯 먼 허공을 바라보고, 소년은 손과 몸을 웅크리고 있다. 어떤 생각이 드는가.<br><br>소년은 14살이었다. 심장병을 앓는 소년은 병원 치료에 도움이 필요한 처지이긴 했지만 누군가의 품에 안겨야만 앉을 수 있는 상태는 아니었다. 당시 상황이 담긴 영상을 보면 소년은 부모와 김 여사 사이에 혼자 잘 앉은 채로, 중간중간 자연스레 이야기도 나눈다. 움직이는 소년의 얼굴엔 표정도 있다. 언뜻언뜻 10대 아이 특유의 느낌이 났다. 덜 슬프지만, 다행이었다.<br><br>이런 자연스러운 모습을 고를 순 없었을까. 대통령실이 직접 찍고 골라 제공하는 사진엔 등장인물부터 표정과 구도, 배경까지 모든 것에 메시지와 의도가 담긴다. 김 여사의 선행 사진에 비판과 질문이 나온 이유다. 더 불쌍하고, 더 어려운 처지처럼 강조된 사진은 도움을 받는 소년을 빛나게 하는가, 도움을 주는 쪽을 빛나게 하는가. 이 질문이 약자를 대하는 대통령실의 감수성에 조금이나마 도움이 되길 바란다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2022-11-20T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273971&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘손실과 피해’ 보상 합의 계기로 기후변화 적극 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1121/2022112021350511742_1668947705_0924274018.jpg\"></center><br>기후 재앙을 겪은 개발도상국이 기후변화를 촉발한 선진국으로부터 피해를 보상받을 길이 열렸다. 20일 이집트에서 폐막한 제27차 유엔기후변화협약 당사국총회(COP27)에서 ‘손실과 피해’ 보상을 위한 기금 조성 등을 담은 총회 결정문이 당사국 합의로 채택된 것은 의미가 크다.<br><br>파키스탄은 올해 국토의 3분의 1이 물에 잠기는 대홍수로 1700여명이 목숨을 잃었다. 카리브해와 남태평양 섬나라들은 해수면 상승으로 국토가 물에 잠기기 시작했다. 더 잦아지고 혹독해진 기후변화의 결과다. 이런 기후 재앙으로 발생한 일련의 경제적·비경제적 피해를 ‘손실과 피해’라고 부른다. 개도국은 수백년간 화석연료를 사용해온 선진국에 피해 보상을 요구해왔다. 반면 선진국은 막대한 비용을 내놓아야 하는 상황이라 이에 동의하지 않았다. 팽팽한 대치 끝에 총회 폐막일을 연장하면서까지 이뤄진 협상에서 마침내 합의가 이뤄졌다. 책임질 국가들이 이를 인정하고 기후변화에 적극 대응하겠다는 의지를 밝힌 만큼 역사적인 합의라 평가할 만하다.<br><br>그러나 이제 막 첫걸음을 뗐을 뿐 갈 길이 멀다. 기후 재앙으로 인한 개도국의 피해액은 대략 5250억 달러(약 705조원)로 추정된다. 당사국들은 손실과 피해 보상을 위한 기금 조성에는 동의했으나 기금 운용 방식은 논의하지 않았다. 어떤 피해를 어느 시점부터 보상할지, 어느 나라가 어떤 방식으로 보상금을 부담할지 등에 대한 구체적인 논의가 없었던 것은 분명한 한계다. 또 총회에서 지구 온도 상승 폭을 마지노선인 1.5도로 제한하기 위해 모든 종류의 화석연료 사용을 감축하자는 제안이 나왔지만 당사국 모두의 동의를 얻는 데는 실패했다. 아쉬운 대목이다. 한국은 온실가스 17위 누적 배출국이자 유엔이 인정한 선진국이다. 이번 합의를 계기로 재정 지원이나 기술 이전 등 기후위기 대응에 필요한 역할이 있다면 적극적으로 나서야 할 것이다.","date":"2022-11-20T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274018&code=11171111&sid1=opi"}]