[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美·中, 대만 선거 앞두고 신경전…군사 대화는 지속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011008185395229_1704842333_0019049805.jpg\"></center><br><br>대만 총통 선거를 앞두고 미·중이 신경전을 벌였다. 미국은 대만이 자유롭게 선거를 치를 수 있도록 해야 한다며 군사적 압박을 비판했다. 중국은 대만 문제가 핵심 이익으로 ‘넘어서는 안 될 레드라인’이라고 강조했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 9일(현지시간) 브리핑에서 중국이 최근 대만 주변에서 군사적 긴장을 고조한 것과 관련해 “이런 행동을 통해 달성하려는 그들(중국)의 목표와 의도가 무엇인지 의문을 갖게 한다”며 “우리는 대만의 민주주의 제도를 존중해야 한다고 생각한다”고 말했다. 그러면서 “우리는 자유롭고 공정하며 투명한 선거를 보고 싶으며 대만 사람들이 정부로 선출하는 그 누구와도 협력하고 함께할 의향이 있다”고 강조했다.<br><br>앞서 중국은 전날 대만 주변에 군용기 10대와 군함 4척을 배치했고, 이날은 대만 상공을 통과한 위성도 발사했다.<br><br>중국 대외연락부 류젠차오(劉建超) 부장은 이날 뉴욕에서 열린 미국외교협회(CFR) 대담에서 “우리는 대만 독립을 지지하지 않는다는 미국 입장을 진지하게 받아들이며, 이 약속을 존중하길 희망한다”고 말했다. 그는 대만 통일에 대해 “명확하고 강력한 중국 정부의 정책이자, 중국인들의 강렬한 열망”이라며 “우리는 평화적인 양안(兩岸·중국과 대만) 관계를 지지하며, 양측(중국과 대만)이 ‘하나의 중국’ 원칙에 따라 소통하는 것을 보길 희망한다”고 강조했다.<br><br>류 부장은 다만 “중국은 현재의 국제 질서를 바꾸길 추구하지 않는다”며 “우리는 현 세계 질서의 건설자 중 하나이자 수혜자이고, 유엔을 중심으로 하는 국제 시스템을 계속 지지할 것”이라고 말했다.<br><br>한편 마이클 체이스 미 국방부 중국 담당 부차관보와 송옌차오 중국 국방부 국제군사협력판공실 부주임은 이날 미·중 방위정책조정회의를 개최했다.<br><br>국방부는 성명에서 “우리는 경쟁이 갈등으로 비화하는 것을 막기 위해 군사 간 소통의 열린 라인을 유지하는 것이 중요하다고 강조했다”며 “인도·태평양 지역에서의 작전 안전의 중요성에 대해 논의하고, 미국은 국제법이 허용하는 모든 곳에서 안전하고 책임감 있게 비행, 항해, 작전을 계속할 것임을 재확인했다”고 설명했다.<br><br>국방부는 또 우크라이나 전쟁을 논의하고 최근 북한의 도발에 대한 우려를 표명했다고 설명했다.<br><br>이날 회의는 조 바이든 대통령과 시진핑 국가주석이 지난해 11월 정상회담에서 군사채널 복원을 합의한 데 따른 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-09T23:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049805&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"괌 한국인 관광객 총격 살해 용의자, 숨진 채 발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010510193090805_1704417572_0019049676.jpg\"></center><br>괌 한국인 관광객 총격 살인사건의 용의자가 숨진 채 발견됐다.<br><br>9일(현지시간) AP통신에 따르면 <span>괌 경찰은 지난 4일 발생한 한국인 관광객 피살 사건의 용의자가 자해로 보이는 총상을 입고 차 안에서 숨진 채 발견됐다고 밝혔다. </span>이 용의자와 일당으로 추정되는 또 다른 1명은 한 게임방에서 체포됐다.<br><br>50대 한국인 관광객 부부는 지난 4일 저녁 7시 40분∼8시쯤 괌 투몬 지역 건비치에서 츠바키 타워 호텔을 향해 걸어가던 중 강도를 만나 저항하다 남편이 총에 맞아 숨졌다.<br><br>피해 남성은 은퇴를 기념해 부인과 함께 여행에 나섰다가 사고를 당했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-09T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049676&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “러, 北 미사일 최근도 사용… 안보리 회부할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011006245395196_1704835493_0019049627.jpg\"></center><br><br>러시아가 북한 탄도미사일로 우크라이나를 다시 공격했다고 미국 정부가 밝혔다. 미국은 이 사안을 유엔 안전보장이사회에 회부하기로 했다. 한·미·일을 포함한 49개국 외교장관은 북한의 대러 탄도 미사일 이전을 강력히 규탄하는 공동 성명을 발표했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 9일(현지시간) 브리핑에서 “러시아가 지난 6일에도 북한산 탄도미사일 여러 발을 우크라이나에 발사했다”며 “최소 한 발은 하르키우에 떨어졌다”고 밝혔다.<br><br>앞서 커비 조정관은 지난 4일에도 러시아가 지난달 30일과 지난 2일 북한산 탄도미사일로 우크라이나를 공격했다고 공개한 바 있다.<br><br>커비 조정관은 “북러 간 탄도미사일 이전은 다수의 유엔 안보리 결의 위반”이라며 미국이 오는 10일 유엔 안보리에서 북러 무기 거래에 대한 문제를 제기할 계획이라고 설명했다. 커비 조정관은 “러시아가 스스로 지키겠다고 한 국제적 의무를 위반한 것에 대해 책임질 것을 요구하겠다”며 “이런 무기 거래를 계속 폭로하고, 이를 돕는 이들을 제재하겠다”고 강조했다.<br><br>커비 조정관은 또 “러시아의 미사일과 무인기 공격에 가장 효과적으로 대응하는 방법은 우크라이나에 방공 무기 등 방어에 필요한 군사 장비를 지원하는 것”이라며 의회가 안보 예산안을 처리할 것을 촉구했다.<br><br>토니 블링컨 미 국무장관 등 49개국 외교장관은 “북한의 탄도미사일 수출과 러시아의 미사일 사용을 가장 강력한 표현으로 규탄한다”는 내용의 공동성명을 발표했다. 이들은 성명에서 “이러한 무기는 우크라이나 국민의 고통을 가중하고, 러시아의 침략 전쟁을 지원하며, 글로벌 비확산 체제를 약화한다”며 “러시아가 우크라이나에서 북한의 탄도미사일을 사용하는 것은 북한에 귀중한 기술적, 군사적 통찰력을 제공한다”고 지적했다.<br><br>공동성명은 “우리는 이번 협력이 한반도와 인도·태평양, 유럽 및 전 세계에 미치는 안보 영향에 대해 깊이 우려한다”며 “무기 수출의 대가로 러시아가 북한에 무엇을 제공하는지 면밀히 모니터링하고 있다”고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-09T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049627&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 “내가 기소되면 바이든도 퇴임 후 기소”…법정 통한 유세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004353595171_1704828935_0019049515.jpg\"></center><br><br>“대통령이 네이비 실 팀 6(Navy SEAL Team 6·해군 특수부대)에 정적(政敵)을 암살하라고 명령한 경우 형사기소를 당할 수 있느냐.”(플로렌스 판 판사)<br><br>“하원이 탄핵을 의결하고 상원이 유죄판결을 내릴 때만 법무부가 대통령을 기소할 수 있다.”(존 사우어 도널드 트럼프 측 변호사)<br><br>9일(현지시간) 미국 워싱턴DC 연방항소법원에서 진행된 대통령 면책특권 문제 공개 변론에서 재판부는 트럼프 전 대통령 측의 면책특권 주장에 회의적인 시각을 드러냈다. 재판부는 군에 명령을 내린 건 대통령 직무로 볼 수 있지만, 정적 암살은 명백한 법 위반이라는 취지의 질문을 던졌다. 판 판사는 대통령이 핵 기밀이나 사면권을 돈을 받고 팔아도 기소되지 않는다는 말이냐고 추궁하기도 했다.<br><br>캐런 핸더슨 판사도 “법을 충실히 집행해야 하는 헌법적 의무가 형법 위반을 허용한다고 말하는 것은 역설적”이라고 지적했다.<br><br>워싱턴포스트(WP)는 “트럼프 측 주장을 받아들이면 미래의 대통령들이 끔찍한 행위를 저지르고도 아무런 견제나 처벌을 받지 않는 판도라 상자가 열릴 수 있다는 점을 항소법원 판사들이 분명히 했다”고 설명했다. 항소법원은 민주당 지명 판사 2명, 공화당 지명 판사 1명으로 구성됐다.<br><br>트럼프 측은 그러나 “대통령 공식 행위에 대한 기소 승인이 ‘대선 후 보복’ 악순환에 빠지는 회복할 수 없는 판도라 상자를 여는 것”이라고 반박했다. 상·하원에서 탄핵 절차가 이뤄지지 않으면 대통령 직무에 해당하는 어떤 행동에 대해서도 기소될 수 없다는 주장을 반복했다. 트럼프 측은 조지 W 부시 전 대통령이 의회에 대량살상무기(WMD) 관련 허위 정보를 제공해 이라크와 전쟁하도록 한 것을 언급하며 그를 공무집행 방해죄로 기소할 수 있느냐고 반문하기도 했다.<br><br>트럼프 전 대통령은 유세현장 대신 직접 재판에 출석해 논쟁을 지켜봤다. 트럼프 전 대통령은 1시간 15분가량 진행된 변론에서 별다른 언급 없이 가만히 앉아 있었고, 자신의 변호사가 ‘보복 악순환’을 언급했을 때 고개를 끄덕였다고 뉴욕타임스(NYT)는 설명했다.<br><br>트럼프 전 대통령은 구두변론에 반드시 참석할 의무가 없었지만, 자발적으로 법정에 나왔다. WP는 “이아오와주 코커스를 앞두고도 재판에 참석하기로 한 건 자신의 형사 변론과 선거 메시지를 혼합할 계획임을 시사한다”며 “자신에 대한 형사기소가 대선에 도움이 될 수 있다고 생각하는 것”이라고 평가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004385895174_1704829138_0019049515.jpg\"></center><br><br>트럼프 전 대통령은 재판 후 기자들과 만난 자리에서 자신은 잘못한 게 없고, 기소가 정치적이며, 면책권도 있다는 기존 주장을 반복했다. 또 “그들은 이런 식으로 나를 이길 수 있다고 생각하는 것 같은데, 옳은 방법이 아니다”며 “(기소를 승인하면) 이 나라에 소란이 일어날 것입니다. 매우 나쁜 선례”라고 경고하기도 했다. 그는 전날 소셜미디어 트루스소셜에도 “나에게 면책특권이 없으면 부패한 조 바이든도 받지 못한다”고 적었다.<br><br>월스트리트저널(WSJ)은 그러나 “항소법원이 면책특권 주장을 기각할 것이라는 시그널을 보내면서 트럼프 재판이 중대 국면으로 진입했다”고 평가했다.<br><br>항소법원은 이번 사건에 관한 결정을 서두르겠다고 밝혔지만, 어떤 결론을 내리든 한 쪽의 항소가 불가피해 최종 결정은 연방대법원으로 옮겨갈 것으로 보인다. 이 경우 오는 3월 4일로 예정됐던 대선 전복 시도 관련 본건 재판도 지연될 여지가 크다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-09T21:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049515&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 中, 대만 ‘교내 살인’ 대선 이슈화… 차이 총통의 민진당 흔들기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010918191494820_1704791954_0924338791.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지난 성탄절 신베이中서 학생 사망<br>차이 총통은 득표 활동에만 열 올려<br>환구시보 등 “선거만 관심” 여론전<br>“개혁 없으면 반복될 것” 표심 술렁<br></div><br>미국과 중국, 중국과 대만(양안) 관계에 중요한 변수가 될 오는 13일 대만 총통선거를 앞두고 ‘신베이시 중학교 여학생 사망 사건’의 파장이 사그라들지 않고 있다. 중국 정부의 선거 개입 시도, 2030 표심 등이 막판 변수로 꼽히는 와중에 집권 민주진보당(민진당)의 차이잉원 현 총통이 사망 사건 직후에도 선거에만 몰두하는 듯한 모습을 보이면서 사회안전망 이슈가 불붙었다.<br><br>8일 대만연합보 등에 따르면 지난달 25일 낮 신베이시의 한 중학교에서 3학년 여학생이 다른 학생과 말다툼을 벌이던 중 같은 반의 남자친구를 불러와 싸움이 커졌다. 남학생은 말싸움이 격해지자 갑자기 칼을 꺼내 상대 여학생의 목과 가슴을 찔렀다. 불의의 습격을 당한 학생은 즉시 병원으로 옮겨졌지만 이튿날 밤 숨졌다. 대만 경찰은 가해 남학생과 교사 혐의를 받는 여학생을 공범으로 지목하고 모두 살인미수죄로 소년법원에 넘겼다.<br><br>크리스마스에 벌어진 이 사건은 대만 사회에 적잖은 충격을 안겼다. 대만 교육부가 시행 중인 학생 휴대 위험물 관리 규정이 제대로 지켜지지 않고 처벌도 미미해 비극적인 사건이 반복된다는 비판이 일었다. 온라인상에선 “이는 단순한 개별 사건이 아니라 대만 사회를 보여주는 축소판”이라며 “개혁이 이뤄지지 않으면 유사한 사건이 반복될 것”이라는 여론이 형성됐다.<br><br>중국 최대 포털 바이두에서 이 사건은 ‘12·25 신베이중 목 베기 사건’으로 명명됐다. 중국 관영 매체는 이를 교내 안전과 연결시키면서 차이 총통이 공언한 사회안전망 구축이 무색해졌다고 비판하고 나섰다. 차이 총통은 학생이 사망한 다음 날인 27일 SNS에 민진당 총통 후보 라이칭더를 지지하는 글을 올렸다. 여기에는 “학생이 죽었는데 선거에만 정신이 팔려 있다”는 식의 댓글이 달렸다. 차이 총통은 다음 날 학생과 가족들에게 애도를 표하면서 “민진당은 더 완벽한 사회안전망을 구축하기 위해 계속 노력해왔다”고 밝혔지만 뒷북이라는 비판이 뒤따랐다. 중국 매체들은 차이 총통에 대한 대만 주민들의 반감을 자세히 전하면서 민진당의 무능력을 부각시키고 있다.<br><br>지난 3일 여론조사 공표가 금지되기 직전의 여론조사 결과를 보면 민진당의 라이칭더 후보, 제1야당인 국민당의 허우유이 후보, 제2야당 민중당의 커원저 후보가 ‘2강 1중’ 구도를 형성하고 있다. 이번 선거에선 2030의 표심이 성패를 가를 것이라는 전망이 제기된다.<br><br>2020년 총통선거 때는 ‘홍콩 범죄인 인도법(송환법) 반대’라는 대형 이슈가 있었지만 이번에는 특별한 의제가 없어 2030의 표심을 예측하기 어렵다는 지적이 많다. 대만의 선거 전문가들은 학비, 취업, 임금, 집값 등 일상 생활과 관련된 문제가 젊은층 표심을 가를 것으로 보고 있다. 2030 유권자는 대만 전체 유권자 1980만명의 약 20%를 차지한다.<br><br>이런 분위기에 힘입어 2030의 지지를 얻고 있는 커 후보의 선전을 예상하는 시각도 있다. 친미·독립 성향의 민진당과 친중 국민당으로 양분된 선거 구도에서 힘의 균형을 유지할 제3 후보에게 젊은층 표심이 몰리고 있다는 주장이다. 홍콩프리프레스(HKFP)는 의사에서 정치인이 된 커 후보가 60대인데도 SNS를 능숙하게 다루면서 유머러스한 소통 방식으로 젊은이들의 공감을 얻고 있다고 분석했다. 대만 정치대 샤오이칭 교수는 HKFP에 “고도로 양극화된 정치 상황에 피로를 느끼는 이들이 제3의 길을 추구할 수 있다”고 말했다.<br><br>커 후보는 그간 “청색으로 대표되는 국민당은 중국에 너무 가까워졌고 녹색으로 대표되는 민진당은 너무 도발적”이라며 “청색과 녹색을 뛰어넘고 이념 대신 실용을 추구해야 한다”고 강조해왔다. 지난 4일 커 후보의 고향인 북부 신주시에서 열린 유세 현장에는 젊은이들이 압도적으로 많았다. 그들은 커 후보를 아저씨나 삼촌을 친근하게 부르는 호칭인 ‘아베이’라고 부르며 “아베이 당선” “아베이 힘내라” 등의 구호를 외쳤다.<br><br>재외 국민의 표심에도 관심이 쏠린다. 부재자 투표 제도가 없는 대만에선 총통선거와 입법위원선거가 실시되는 4년마다 재외 국민 상당수가 소중한 한 표를 행사하기 위해 귀국한다. 홍콩 사우스차이나모닝포스트(SCMP)에 따르면 대만의 재외 국민 수는 약 200만명이고, 이 중 절반가량이 미국에 거주하고 있다. 이들 중 상당수는 4년에 한 번 투표하기 위한 귀국 여행에 수천 달러를 쓴다고 한다.<br><br>SCMP는 “대만 정당들은 재외 유권자를 중요하게 여기며 미국의 많은 대만 단체가 선거 때마다 귀국해 투표할 것을 독려해왔다”고 보도했다. 이어 “일부 단체는 유권자의 귀국 항공편과 숙박 예약을 지원한다”며 “지난해 미국을 찾은 모든 총통 후보는 현지 재외 국민 행사에 참여했다”고 전했다.<br><br>중국에는 100만명 이상의 대만인이 거주하고 있다. 중국의 대만기업협회는 최근 10여개 항공사와 협력해 총통선거 참여를 독려하기 위한 할인 항공편을 마련한 것으로 알려졌다. 대만의 시민단체 경제민주연합은 대만기업협회를 가리켜 중국공산당 중앙통일전선공작부 산하 단체라며 해당 조치는 중국의 선거 개입 행위라고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010918191594821_1704791955_0924338791.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2024-01-09T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338791&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘지지율 고전’ 마크롱, 30대 총리 카드로 위기 돌파하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921080595007_1704802085_0924338954.jpg\"></center><br>에마뉘엘 마크롱 정부의 중점 과제인 연금개혁 등을 이끈 엘리자베트 보른(62) 프랑스 총리가 8일(현지시간) 사임했다. 신임 총리로는 가브리엘 아탈(34) 전 교육부 장관이 지명됐다. 연금개혁과 이민법 개정 강행 여파로 정치적 위기를 겪고 있는 마크롱 대통령이 국정 운영 동력을 회복하기 위해 단행한 인사로 분석된다.<br><br>현지 일간 프랑스24에 따르면 엘리제궁은 9일 마크롱 대통령이 아탈을 총리로 임명하고 그에게 정부 구성을 맡겼다고 발표했다. 아탈은 프랑스 역사상 최연소이자 최초의 동성애자 총리로 기록됐다.<br><br>그는 마크롱 집권 1기 후반 정부 대변인, 집권 2기 초반 공공회계장관을 지낸 후 지난해 7월 교육장관으로 자리를 옮겼다. 이후 이슬람 전통 의상 ‘아바야’(전신을 가리는 의복)의 교내 착용을 금지하고, 학생들의 기초 학력 증진 방안을 추진하는 등 교육개혁에 힘써왔다. 지난주 발표된 한 여론조사에서 차기 총리 선호도 1위를 차지하는 등 대중적 인기가 높은 인물이다.<br><br>마크롱 대통령은 총리 임명 발표 뒤 엑스(옛 트위터)에 게시글을 올려 “아탈의 에너지와 헌신을 믿는다”며 “국가와 국민을 위해 (대통령에 처음 당선됐던) 2017년 당시의 탁월성과 대담함을 이어가겠다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921080695008_1704802086_0924338954.jpg\"></center>아탈 총리 임명은 지지율 하락세를 반전시키기 위한 시키기 위한 마크롱 대통령의 정치적 돌파구로 볼 수 있다. 마크롱 지지율은 개혁안 강행 등으로 20%대로 추락한 상태다. 현지 일간 르몽드는 “아탈은 마크롱 대통령의 두 번째 5년 임기에 새로운 활력을 불어넣어어야 한다”고 분석했다.<br><br>아탈 총리는 오는 6월 유럽의회 선거 국면에서 또 다른 라이징 스타인 조르당 바르델라(28) 극우 국민연합(RN) 당수와 정면 승부를 펼치게 된다.<br><br>앞서 보른 총리는 사의를 발표했다. 그는 마크롱 대통령에게 보낸 서한에서 “사임을 해야 하는 시점에서 총리 임무에 얼마나 열정적이었는지 말하고 싶다”고 강조했다. 마크롱 대통령은 엑스에서 “모범이 되는 국가를 위해 일해 온 보른 총리에게 감사하다”고 밝혔다.<br><br>보른 총리는 마크롱 집권 1기인 2017~2022년 교통부, 환경부, 노동부 장관을 역임했고 2022년 4월 마크롱 대통령이 연임에 성공한 뒤 총리로 임명됐다. 프랑스의 두 번째 여성 총리다.<br><br>그는 마크롱 정부의 핵심 공약을 추진하는 과정에서 여러 차례 논란에 휩싸였다. 정년 연장을 골자로 한 연금개혁안 입법 추진 당시 법안 처리가 어려워지자 헌법 49조 3항을 발동해 하원 표결을 생략한 채 법안을 통과시킨 것이 대표적이다. 지난해 말에는 진보 진영이 특히 반발한 이민법 개정안을 밀어붙여 또 한 번 사퇴 위기에 몰렸다. 보른 총리의 사임은 마크롱 대통령의 개각 의사에 따라 이뤄진 것으로 알려졌다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2024-01-09T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338954&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국군, 미사일 연료로 불 피워 훠궈 조리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023103020360620017_1698665766_0924338968.jpg\"></center><br>시진핑 중국 국가주석의 반부패 표적인 중국군이 미사일 연료로 불을 피워 훠궈 요리를 해 먹었다는 증언이 나왔다. 연료 대신 물이 채워진 미사일이 창고에 수북하게 쌓여 있다는 미 정보당국의 판단에 이어 나온 것으로 중국군 내부의 부정부패가 심각한 수준임을 보여준다.<br><br>미국 자유아시아방송(RFA)은 8일(현지시간) 중국 인민해방군 공군사령부 참모 출신인 청야오 전 중령을 인용해 만연한 부패와 자금 부족이 중국군의 장비 역량을 갉아먹고 있다고 보도했다. 청은 “우리는 훠궈를 먹을 때마다 무기고에 있는 미사일에서 작고 둥근 고체 연료를 하나씩 빼왔다”며 “연료 공급이 충분하지 않았기 때문”이라고 말했다. 그는 “만찬과 선물에 필요한 예산은 장비부에서 가져온다”며 “장비 예산은 충분했겠지만 예산이 유용되면서부터는 그러지 못했다”고 덧붙였다.<br><br>지난해 7월 중국 중앙군사위원회 장비발전부는 2017년 10월 이후 군사장비 조달 과정에서 발생한 부패 의혹을 조사한다고 발표했고 이후 로켓군 수뇌부들이 대거 교체됐다. 2017~2022년 장비발전부장을 지낸 리상푸 전 국방부장도 전격 해임됐다.<br><br>앞서 블룸버그통신에 따르면 미 정보당국은 중국군, 특히 2016년 창설된 로켓군의 부패가 매우 심각해 전투수행 능력이 크게 떨어진 상태라고 평가하고 있다. 시 주석이 최근 대대적인 군부 숙청에 나선 배경에 이런 부패 문제가 있고, 이 때문에 수년간은 주요 군사작전 수행을 고려할 가능성이 작다는 것이다. 미 정보당국은 연료 대신 물이 채워졌거나 뚜껑 규격이 맞지 않아 쓰지 못하고 창고에 쌓여 있는 미사일 등이 적발된 것으로 파악했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2024-01-09T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338968&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美기업 ‘세계 최초 민간 달 착륙선’ 도전 실패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921080895010_1704802088_0924338929.jpg\"></center><br>미국 우주기업 애스트로보틱의 ‘세계 최초 민간 달 착륙선’ 도전은 실패로 돌아가게 됐다.<br><br>애스트로보틱은 8일(현지시간) 무인 탐사선 페레그린을 쏘아올린 뒤 엑스(옛 트위터)에서 “추진체 계통 문제로 연료에 심각한 손실이 발생했다. 지금 상황에서 가능한 임무가 무엇인지 대안을 찾고 있다”고 밝혔다. 연료 손실은 달 착륙 목표를 달성할 수 없다는 것을 의미한다. CNN은 “애스트로보틱은 치명적인 연료 손실로 달 착륙 도전을 포기했다”고 설명했다.<br><br>애스트로보틱이 개발한 페레그린은 이날 오전 2시18분 미국 플로리다 케이프커내버럴 우주기지에서 유나이티드 론치 얼라이언스(ULA)의 차세대 로켓 ‘벌컨 센타우어’에 실려 발사됐다. 높이 1.9m의 페레그린에는 미 항공우주국(NASA·나사)의 실험 장비와 달 표면을 채취할 소형 탐사로봇 등이 실렸다. 1972년 12월 유인 달 탐사선 아폴로 17호 이후 52년 만에 미국이 달 표면 탐사에 나선 것이었다.<br><br>페레그린은 다음 달 23일 달 앞면에 있는 ‘폭풍의 바다’ 동북쪽 용암지대 시누스 비스코시타티스에 착륙하는 것을 목표로 했다. 달까지 곧장 날아가지 않고 한 달 동안 달 궤도를 돌다가 서서히 고도를 낮춰 연착륙을 시도할 계획이었다. 그러나 발사 7시간 만에 페레그린의 태양광 패널이 태양을 향해 제대로 고정되지 않는 현상이 발견됐다. 이후 애스트로보틱 기술팀이 태양광 패널을 제대로 작동시키는 데는 성공했지만, 연료 손실이라는 또 다른 문제가 발생했다.<br><br>민간 기업의 달 탐사 도전이 계속되고 있지만 아직 성공한 사례는 없다. 애스트로보틱의 실패는 나사의 실패로도 볼 수 있다. 나사는 페레그린이 달에 나사 장비 등을 내려놓는 대가로 1억800만 달러(약 1400억원)를 지불했다.<br><br>뉴욕타임스는 “이번 실패는 달 탐사를 민간 기업, 그것도 소규모 신생 기업에 맡기는 나사의 전략에 의문을 제기한다”고 지적했다. 미국에선 또 다른 우주기업 ‘인튜이티브 머신’의 달 탐사선이 다음 달 발사될 예정이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2024-01-09T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338929&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미셸 오바마 “밤잠 설치게 하는 일? 11월 美 대선 결과”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010920270894921_1704799628_0924338873.jpg\"></center><br>버락 오바마 전 미국 대통령의 부인 미셸 오바마(<b>사진</b>) 여사가 8일(현지시간) 공개된 팟캐스트 인터뷰에서 오는 11월 미국 대선 결과가 두렵다고 밝혔다.<br><br>그는 밤잠을 설치게 하는 게 뭔지를 질문받고 “대선에서 벌어질 수 있는 일이 두렵다. 우리가 누구를 선택하고, 누가 우리를 대변하며, 누가 연단에 서는지는 우리에게 영향을 미친다”고 답했다. 이어 “정부가 대체 무슨 일을 하느냐고 하지만, 나는 ‘정부가 세상의 모든 일을 한다. 이 민주주의를 당연하게 받아들여선 안 된다’고 본다”고 말했다.<br><br>도널드 트럼프 전 대통령의 대선 출마는 에둘러 비판했다. 오바마 여사는 “실제 삶에서 사람들에 대한 기준은 각기 다르다”며 “여러 번 기소돼도 출마할 수 있는 사람이 있지만, 흑인은 그렇지 못하다”고 지적했다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2024-01-09T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338873&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 트럼프 겨냥 “선거 이어 역사도 훔치려 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921070695005_1704802026_0924338884.jpg\"></center><br>“남북전쟁은 노예제가 원인이고 협상 대상이 아니었다. 선거를 훔치려 한 자들이 이제 역사를 훔치려 한다.”<br><br>조 바이든 미국 대통령은 8일(현지시간) 사우스캐롤라이나주 찰스턴의 이매뉴얼 아프리칸 감리교회에서 대선 전복 시도와 남북전쟁을 연결하며 도널드 트럼프 전 대통령을 맹공했다. 흑인 유권자의 표심을 되찾기 위한 전략이다. 트럼프는 지난 6일 남북전쟁에 대해 협상으로 피할 수 있었다고 발언했고, 공화당 경선에서 트럼프와 경쟁하는 니키 헤일리 전 유엔대사는 남북전쟁의 원인을 설명하면서 노예제를 언급하지 않았다.<br><br>바이든 대통령은 트럼프와 헤일리를 동시에 겨냥해 “노예제가 남북전쟁의 원인이었다는 사실을 모르는 사람들이 있다. 이것은 협상 대상이 아니었다”고 강조했다. 그러면서 “패배한 대통령이 이끄는 마가(MAGA) 공화당이 선거를 훔치려 했고, 이제 역사를 훔치려 한다”고 비판했다.<br><br>이매뉴얼 아프리칸 감리교회는 남부에서 가장 역사가 오래된 흑인교회로 2015년 백인우월주의자의 무차별 총격으로 9명이 희생된 곳이다. 버락 오바마 당시 대통령이 희생자 장례식에서 추도사 도중 침묵하다 찬송가 ‘어메이징 그레이스’를 부르며 흑인 커뮤니티에 감동을 준 바 있다. 바이든 대통령도 이 사건을 언급하면서 “백인우월주의는 역사 내내 나라를 분열시킨 독”이라며 “지금도 내일도 앞으로도 영원히 미국에 있을 자리가 없다”고 강조했다.<br><br>연설 도중 일부가 가자지구 상황과 관련해 “당장 휴전하라”고 외쳐 연설이 잠시 중단되기도 했다. 바이든 대통령은 “그들의 열정을 이해한다. 난 이스라엘이 (공세를) 줄이고 가자지구에서 상당히 철수하도록 이스라엘 정부와 조용히 노력해 왔다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-09T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338884&code=11141400&sid1=int"}]