[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 언론 “방류 전 최종 단계 완료”… 中 “정당성·합법성 증명 못했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070500300881637_1688484608_0924310358.jpg\"></center><br>기시다 후미오 일본 총리는 4일 국제원자력기구(IAEA)의 후쿠시마 제1원전 오염수 해양 방류에 대한 최종보고서를 받고 “과학적 근거를 바탕으로 높은 투명성을 가지고 국내외에 정중하게 설명해 나가겠다”고 밝혔다고 일본 NHK 등이 보도했다.<br><br>기시다 총리는 “나는 국제사회의 책임 있는 리더로서 일본과 세계인의 건강과 환경에 악영향을 미치는 방출을 인정하지 않겠다고 말해 왔다”며 “성실하게 대응하겠다”고 말했다.<br><br>일본 언론들은 IAEA 보고서 결과를 상세히 전하며 방류 전 최종단계가 마무리됐다고 보도했다. 지지통신은 “니시무라 아키히로 환경상은 일본 정부의 요청에 따라 이제까지 수차례 안전성을 검증해 왔다”며 “여러 번에 걸쳐 보고서를 발표했으며 이번이 방류 전 마지막 보고서였다”고 설명했다.<br><br>NHK는 후쿠시마 인근 주민들이 여전히 해양 방류에 반대 입장을 보이고 있다고 전했다. 이 매체는 (후쿠시마 인근) 미야기현 의회에서 방류 반대 의견서를 만장일치로 가결했다며 “미야기현은 정부가 지역의 이해를 구한 후 책임감 있게 대응할 것을 요구했다”고 했다.<br><br>중국 외교부는 “IAEA가 성급하게 보고서를 낸 데 대해 유감을 표한다”고 밝혔다. 외교부는 마오닝 대변인 명의의 입장문에서 “IAEA 보고서는 전문가들의 의견을 충분히 반영하지 못했고 결론도 전문가의 만장일치 승인을 받지 못했다”며 “우리는 IAEA 보고서가 일본 오염수 해양 방류의 ‘부적’이나 ‘통행증’이 될 수 없다고 생각한다”고 지적했다.<br><br>이어 “IAEA의 권한상 한계로 일본의 오염수 해양 방류 방안의 정당성과 합법성을 심사하지 못했고 일본 측 정화 장비의 장기적 유효성을 평가하지 못했다”며 “관련 데이터의 진실성과 정확성을 확실히 입증하지 못했다”고 꼬집었다.<br><br>중국 관영매체도 일본 방류 계획과 관련한 설문 결과를 보도하며 정부와 발을 맞췄다. 글로벌타임스는 지난 6월부터 중국과 한국 일본 필리핀 등 아시아·태평양 지역 11개국 성인 1만1633명을 대상으로 설문조사를 진행한 결과 응답자의 86%가 일본의 오염수 방류 계획에 대해 ‘걱정된다’ ‘충격적이다’ 등 부정적 답변을 내놨다고 알렸다.<br><br>월스트리트저널은 “IAEA가 일본이 방사성 폐수를 바다로 배출할 수 있도록 ‘녹색등’(green light)을 켜줬다”고 평가했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-07-04T23:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310358&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 국무부, 日오염수 방류 국제기준 부합 발표 지지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070506521981687_1688507539_0018430505.jpg\"></center><br><br>미국은 일본의 후쿠시마 원자력발전소 오염수 해양 방류 계획이 국제 안전기준에 부합한다는 국제원자력기구(IAEA) 평가에 대한 지지 견해를 밝혔다.<br><br>미 국무부 대변인은 4일(현지시간) 국민일보 질의에 대한 답변을 통해 “일본은 2011년 후쿠시마 제1원전 사고 여파를 투명하고 공개적으로 관리해왔다”며 “일본은 과학적 근거에 따라 처리수 방출에 관한 판단을 내려야 한다”고 밝혔다. 이어 “일본은 방류 계획에 대해 IAEA와 적극적으로 협조해왔고 과학에 기반을 둔 투명한 절차를 추진해왔다”고 강조했다.<br><br>국무부 대변인은 또 “IAEA 태스크포스의 최종 보고서는 일본의 처리수 방출 계획이 전 세계적으로 통용되는 원자력 안전 기준에 부합하다는 결론을 내렸다”며 “우리는 IAEA가 일본의 처리수 방류 계획을 공정하고 사실에 기반을 둔 방식으로 평가·보고하려고 계속 노력해온 점에 감사를 표한다”고 설명했다. 사실상 IAEA의 발표를 지지한다는 뜻을 표한 것이다. 국무부는 오염수를 일본 정부가 사용하는 ‘처리수’로 표현했다.<br><br>국무부 대변인은 “IAEA의 원자력 안전기준은 여러 섬나라 개발도상국을 포함한 모든 IAEA 회원국과 협의를 통해 마련한 것”이라며 “사람과 환경을 전리방사선의 유해한 영향에서 보호하는 데 필요한 높은 수준의 안전이 무엇인지에 대한 국제 합의를 반영한다”고 언급했다. 이어 “우리는 일본이 인도·태평양 전역의 과학자 및 파트너들과 방류 계획에 대해 협의한 것으로 알고 있다”고 덧붙였다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-04T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018430505&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관에 수상한 백색 가루 ‘비상’… 알고 보니 코카인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070506255281676_1688505952_0018430464.jpg\"></center><br><br>미국 백악관에서 정체불명의 백색가루가 발견돼 직원들이 긴급 대피하는 등 소동이 벌어졌다. 초기 조사에서 해당 가루는 코카인인 것으로 파악됐다.<br><br>4일(현지시간) 워싱턴포스트(WP)에 따르면 경호국 직원은 지난 2일 오후 6시쯤 정례 순찰을 하던 중 백악관에서 정체불명의 백색 가루를 발견했다. 곧 보안 경보가 발령됐고, 오후 8시 45분쯤 백악관 폐쇄와 함께 일시 직원 대피가 이뤄졌다. 워싱턴DC 소방관이 출동해 백색 가루 성분을 분석한 결과 코카인 양성반응이 나타났다.<br><br>코카인은 백악관 웨스트윙 공용공간에서 발견됐다고 한다. 웨스트윙은 대통령이 거주하는 행정관에 딸린 공간으로 대통령 집무실과 기자실, 대통령 참모들의 사무실과 작업 공간이 있다. CNN은 지퍼백에서 백색 가루가 발견됐고, 해당 장소는 특정 투어 그룹이 접근할 수 있는 곳이라고 복수의 소식통을 인용해 보도했다. 로이터는 “매일 수백 명의 사람이 오가는 곳”이라고 설명했다.<br><br>사건이 발생할 당시 조 바이든 대통령과 질 여사는 독립기념일 휴일을 보내기 위해 캠프 데이비드에 머물고 있었다. 바이든 대통령은 이날 오전 백악관으로 돌아왔다.<br><br>경호국은 현재 백색 가루에 대한 추가 분석과 함께 해당 물질이 백악관에 반입된 경위 등을 조사 중이다. 앤서니 굴리엘미 경호국 대변인은 “이 물질은 즉각적 위협이 되지 않는다는 판단이 나왔다”며 “관련 조사를 진행 중”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-04T21:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018430464&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"파리 호텔 앞에서 한국인 4명, 복면 강도에 털렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070506134081674_1688505220_0018430451.jpg\"></center><br>프랑스 파리에서 한국인 관광객 4명이 복면을 쓴 강도에게 습격을 당하는 사건이 발생했다. 다만 현재 프랑스 전역에서 확산 중인 시위와는 무관한 것으로 파악됐다.<br><br>4일 외교부에 따르면 지난달 30일(현지시간) 밤 한국인 4명이 샤를드골 공항 인근 호텔 앞 버스에서 내려 짐을 찾는 과정에서 복면을 쓴 강도 일당에게 가방을 빼앗겼다. 가방에는 여권과 카드 등이 포함된 것으로 전해졌다. 강도 일당은 3명 정도로 추정됐다.<br><br>임수석 외교부 대변인은 “이 과정에서 우리 국민들이 찰과상과 타박상 등 아주 경미한 상처를 입은 바가 있다”며 “이번 사건은 프랑스의 폭력시위와는 크게 관련이 없는 것으로 확인되고 있다”고 설명했다.<br><br>우리 공관은 사건 다음날인 1일 피해를 입은 국민들에게 긴급여권을 발급하는 등 필요한 조치를 취했다.<br><br>임 대변인은 “프랑스에 현재 계속 전개되고 있는 폭력시위와 관련해서 외교부는 현지 대사 홈페이지 그리고 또한 외교부 홈페이지의 해외안전여행 코너에 우리 국민의 신변안전에 대한 공지를 해오고 있다”며 “프랑스를 방문하는 우리 국민들에게 안전 문자를 발송해서 신변 안전에 각별히 유의해 줄 것을 안내해 오고 있다”고 말했다.<br><br><span>프랑스에서는 최근 알제리계 10대 청소년이 경찰 총격으로 사망한 사건으로 인해 이민자들의 ‘분노 시위’가 프랑스 전역으로 확산되고 있다.</span><br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-04T21:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018430451&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공포가 된 美 독립기념일… ‘총기난사’ 10년간 52건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070505192181660_1688501961_0018430441.jpg\"></center><br><br>미국 최대 축제인 독립기념일(7월 4일) 다수 피해자를 낸 총기난사 사건 발생 건수가 다른 날과 비교해 월등히 높은 것으로 나타났다. 올해 독립기념일 연휴에도 곳곳에서 총기난사 사건이 발생해 최소 10명이 숨지고 수십 명이 다쳤다.<br><br>4일(현지시간) 미시간주 경찰에 따르면 이날 새벽 2시쯤 랜싱 지역 주택가에서 총격 사건이 발생해 흑인 남성 4명과 히스패닉 남성 1명이 다쳤다. 피해자는 모두 20대로 이 중 2명은 상태가 심각한 것으로 전해졌다.<br><br>오하이오주 아크론에서도 주차장 파티에서 10대 4명이 총격으로 다쳤다. 노스캐롤라이나주 샬럿의 한 주택에서도 총격 사건으로 14세 소년을 포함한 4명이 다쳤다. 이 중 2명은 생명이 위독한 상태인 것으로 알려졌다. 총기폭력아카이브에 따르면 이날 하루에만 미국 전역에서 최소 17건의 총기사건이 발생했다.<br><br>총기사건을 연휴 기간으로 확대하면 피해는 더 심각하다. 전날 오후 8시 30분쯤에는 펜실베이니아주 필라델피아 킹세싱 지역에서 40세 남성이 무차별 총격을 가해 성인 남성 5명이 숨졌고, 2세와 13세 어린이 2명이 다쳤다. 범인은 방탄조끼를 착용한 채 AR-15 소총과 권총을 소지하고 있었고, 현장에는 50여 개의 탄피가 발견됐다. 올해 들어 최소 4명 이상의 사망자를 낸 대량 총격 살인 사건은 29건 발생했다. 텍사스주 포트워스 코모 지역에서도 전날 밤늦게 총격 사건이 발생해 최소 3명이 사망하고 8명이 부상했다.<br><br>독립기념일은 미국 최악의 총기 사고 날이 되고 있다. 제임스 앨런 폭스 노스이스턴대 범죄학과 교수가 총기폭력아카이브를 분석한 결과 최근 10년간 독립기념일에 4명 이상의 사상자를 낸 총기난사 사건이 52건 발생한 것으로 집계됐다고 USA 투데이가 보도했다. 매년 독립기념일에 평균 5건의 총기난사 사건을 목격한 셈이다. 올해 들어 발생한 총기난사 사건은 346건으로 하루 평균 1.88건꼴이다.<br><br>지난해 7월 4일에도 미국 일리노이주 시카고 교외의 하이랜드 파크에서 20대 백인 청년이 퍼레이드 행렬을 향해 무차별 총격을 가해 7명이 숨지고 30여 명이 다쳤다.<br><br>가디언은 “미국에서 대량 총격 사건으로 가장 위험한 날이 독립기념일이 되고 있다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070505201581661_1688502015_0018430441.jpg\"></center><br><br>조 바이든 대통령은 성명을 내고 연방 의회 차원에서 공격용 무기 금지법안을 입법해야 한다고 촉구했다. 바이든 대통령은 성명에서 “지난 며칠간 우리는 전국에서 비극적이고 무분별한 총격사건 물결을 견뎌내야 했다”며 “우리는 지역사회를 분열시키고 있는 총기폭력이란 전염병을 해결하기 위해 더 많은 일을 해야 한다”고 밝혔다.<br><br>이어 “공격용 무기와 고용량 탄창을 금지하고, 총기의 안전한 보관을 요구하며, 총기제조업체의 책임 면제를 끝내고, 포괄적인 배경 조사를 시행하는 것은 우리가 할 수 있는 권한 내에 있다”며 “국민이 지지하는 의미 있고 상식적인 개혁을 공화당이 논의할 것을 촉구한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-04T21:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018430441&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴 “서방 제재 맞설 것”… 시진핑 “일방 제재 반대” 맞장구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070500090381621_1688483343_0924310362.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 용병기업 바그너그룹의 무장반란 사태 이후 처음으로 다자무대에 등장해 “러시아 국민은 단결돼 있다. 서방의 제재와 도발에 맞서겠다”고 밝혔다. 시진핑 중국 국가주석도 일방 제재에 반대한다며 러시아와의 연대와 신뢰 강화를 강조했다.<br><br>로이터통신 등에 따르면 푸틴 대통령은 4일(현지시간) 인도 뉴델리에서 화상으로 진행된 상하이협력기구(SCO) 정상회의에서 “러시아는 외부의 압력과 제재, 도발에 자신 있게 저항하고 있으며 계속해서 맞서 싸울 것”이라고 말했다. 이어 “러시아 국민은 그 어느 때보다 단결돼 있다”며 “러시아 정치권과 사회 전체가 무장반란 시도에 맞서 단결된 전선을 구축함으로써 조국의 운명에 대한 연대와 책임을 분명히 보여줬다”고 주장했다.<br><br>푸틴 대통령은 특히 지난달 23~24일 바그너그룹의 무장반란을 언급하며 “헌법 질서와 시민의 생명, 안전을 지키기 위한 러시아 지도부의 조치에 지지를 표명해준 SCO 국가 동료들에게 감사를 표한다”고 강조했다. 무장반란으로 23년 집권 리더십에 치명타를 입었다고 평가된 그는 이날 회의를 통해 건재함과 세력을 과시하려 한 것으로 보인다.<br><br>푸틴 대통령에 앞서 시 주석은 기조연설에서 “지역 평화를 지키고 공동 안보를 보장하기 위한 노력을 해야 한다”며 “SCO 회원국들이 올바른 방향을 따르고 연대와 상호 신뢰를 강화해야 한다”고 말했다. 이어 “보호주의와 일방적 제재, 담쌓기와 디커플링(decoupling·탈동조화)에 반대한다”며 “외부 세력이 신냉전을 조장하고 지역에 대립을 조성하는 것을 고도로 경계해야 한다. 어떤 이유로든 내정에 간섭하고 색깔 혁명을 벌이는 것에 단호히 반대해야 한다”고 강조했다. 특정 국가를 거명하지 않았지만 반도체 등 첨단기술 분야에서 대중 제재를 강화하는 미국을 겨냥한 발언으로 해석된다.<br><br>시 주석은 또 “지역의 장기적인 안정을 실현하는 것은 우리 공동의 책임”이라며 “중국은 각 측과 함께 대화와 협상으로 국가 간 이견과 모순을 해소하고 국제 및 지역 이슈를 정치적으로 해결하는 등 지역 안보 장벽을 튼튼히 하기를 원한다”고 말했다. 중국은 우크라이나 전쟁 해법으로 대화와 협상, 정치적 해결을 강조해왔다.<br><br>SCO는 2001년 중국과 러시아 주도로 설립한 정치경제안보 협의체로 인도 파키스탄 카자흐스탄 키르기스스탄 타지키스탄 우즈베키스탄 8개국이 회원국으로 참여하고 있다. SCO는 이날 회의에서 이란을 정회원국으로 승인해 반미 색채를 한층 강화했다.<br><br>올해 SCO 정상회의 의장국인 인도의 나렌드라 모디 총리는 개막 연설에서 회원국이자 최대 경쟁국인 파키스탄을 겨냥해 “일부 국가가 국경을 넘나드는 테러를 정책의 수단으로 활용하며 테러리스트들에게 피난처를 제공한다”고 날을 세웠다. 이에 셰바즈 샤리프 파키스탄 총리는 “파키스탄이 테러와의 전쟁에서 치른 희생은 타의 추종을 불허한다”고 반박했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-04T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310362&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"홍콩 민주 인사 1억 현상금에 서방 “규탄”… 中 “내정 간섭”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070419321281369_1688466732_0924310316.jpg\"></center><br>미국과 영국 등 서방 국가들은 홍콩 당국이 국가보안법 위반 혐의로 수배령이 내려진 해외 체류 민주 진영 인사들에 대해 1억원이 넘는 현상금을 내건 것을 강하게 규탄했다. 중국은 내정간섭이라고 반발했다.<br><br>매슈 밀러 미 국무부 대변인은 3일(현지시간) 논평을 내 “영토를 넘어서서 중국 정부의 보안법을 적용하는 것은 위험한 일이며 인권과 세계인의 근본적 자유를 위협하는 일”이라고 비판했다. 밀러 대변인은 “홍콩 정부가 즉각 현상금을 취소하고 다른 나라의 주권을 존중할 것을 촉구한다”면서 “우리는 중국 정부의 범국가적 인권 침해 행위에 반대하며 표현의 자유와 평화로운 집회의 자유를 지지한다”고 강조했다.<br><br>제임스 클레버리 영국 외무장관도 성명을 통해 “우리는 개인을 위협하고 침묵시키려는 중국의 어떤 시도도 용납하지 않을 것이며 타깃이 된 이들의 편에 설 것”이라고 밝혔다.<br><br>앞서 홍콩 경찰은 해외로 망명한 보안법 위반 사범 8명을 체포하는 데 도움이 되는 정보를 제공하는 사람에게 1인당 100만 홍콩달러(1억6000만원)를 지급하겠다고 발표했다. 8명은 네이선 로·데니스 &#53245;·테디 후이 전 입법회 의원과 변호사 케빈 얌, 민주 활동가인 핀 라우·애나 &#53245;·엘머 위엔, 노동조합 조합원 멍시우탯 등 남성 7명과 여성 1명이다. 이들은 미국 영국 캐나다 호주 등에 머물고 있다.<br><br>호주 시민권자인 얌 변호사는 로이터통신에 “한때 아시아에서 가장 자유로운 곳 중 하나였던 홍콩에서 지금도 계속되는 탄압과 압제에 맞서 발언하는 것은 내 임무”라며 “나는 홍콩을 그리워하지만 현재로서는 이성적인 사람이라면 돌아가지 않을 것”이라고 말했다.<br><br>2020년 6월 30일 시행된 보안법은 국가분열, 국가정권 전복, 테러 활동, 외국세력과의 결탁 4가지 범죄를 최고 무기징역으로 처벌할 수 있도록 했다.<br><br>마오닝 중국 외교부 대변인은 4일 정례 브리핑에서 “우리는 개별 국가가 홍콩 보안법을 헐뜯으며 간섭하는 것에 대해 강한 불만과 단호한 반대를 표시한다”고 반발했다. 이어 “이들은 장기간 중국에 반대하고 홍콩을 어지럽히는 활동을 벌이며 국가전복 활동을 해왔고 외부 반중 세력을 끌어들여 홍콩 업무에 간섭했다”면서 “홍콩 경찰이 난동 분자를 수배하는 것은 법치를 수호하는 정의로운 행동”이라고 주장했다.<br><br>친중 성향의 존 리 홍콩 행정장관은 이날 브리핑에서 “수배자의 친척과 친구도 경찰에 정보를 제공하면 포상금을 받을 수 있다”며 “그들은 평생 쫓겨 다닐 것이고 언젠가 체포돼 법정에 서게 될 날을 두려워하며 여생을 살게 될 것”이라고 말했다.<br><br>영국과 중국이 1984년 체결한 홍콩반환협정은 50년 뒤인 2047년까지 일국양제(한 국가 두 체제) 원칙에 따라 홍콩의 민주주의와 자치를 보장하도록 했다. 그러나 보안법 시행, 선거제도 개편 등을 통해 홍콩의 중국화가 빠른 속도로 진행되고 있다는 평가가 나온다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-04T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310316&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 수출 규제에 맞불… 中, 광물 공급망 무기화 나섰다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023061221163757200_1686572197_0924310294.jpg\"></center><br>중국이 미국 주도의 반도체 수출통제에 맞서 갈륨과 게르마늄 등 중요 광물 수출통제 조치를 꺼내 들었다. 갈륨과 게르마늄은 중국이 세계 생산량의 대다수를 점유하고 있으며 고성능 반도체 등 전자제품 제조에 활용된다. 광물 공급망을 무기화해 서방의 견제 조치를 약화시키겠다는 의도로 풀이된다.<br><br>월스트리트저널(WSJ)은 3일(현지시간) “중국의 갈륨·게르마늄 수출통제는 고급 반도체 및 제조 장비 수출을 제한하려는 미국과 일부 동맹국에 대한 반격 조치”라고 보도했다. 파이낸셜타임스(FT)도 이번 조치가 네덜란드의 반도체 수출통제 조치 발표 직후 나온 점에 주목했다.<br><br>중국 상무부는 3일 성명을 통해 “다음 달 1일부터 갈륨, 게르마늄과 이들 화합물이 수출통제 대상이 된다”며 “수출통제 조치는 국가 안보와 이익을 위한 것”이라고 밝혔다. 수출업자들은 면허를 신청해야 하고, 해외 구매자의 세부 정보를 보고해야 한다.<br><br>갈륨은 집적회로, 발광다이오드(LED), 광전지 태양광 패널 등에 사용된다. 유럽연합(EU)은 이를 핵심 산업 원료로 분류하고 있다. 화합물인 갈륨비소는 실리콘보다 열과 습기에 강하고, 전도성이 뛰어나 무선통신과 고성능 칩에 널리 사용된다. 질화갈륨은 첨단 레이더와 미사일방어 시스템, 5G 네트워크 기지국 전력 공급 칩 등에 쓰이고 있다. 게르마늄 역시 광섬유 케이블, 태양전지판, LED와 군용 열화상 카메라에 사용된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070421140481464_1688472844_0924310294.jpg\"></center><br>미 지질조사국에 따르면 중국은 갈륨과 게르마늄의 세계 최대 생산국이다. 지난해 생산된 정제되지 않은 갈륨 550t 중 중국 생산분은 540t으로 대부분을 차지했다. 나머지 국가가 10t을 생산했다.<br><br>다만 블룸버그통신은 “갈륨과 게르마늄은 특별히 희귀하거나 찾기 어려운 광물은 아니다”고 지적했다. 수출통제가 시작되면 당장 공급망 혼란이 있을 수 있지만 장기적으로 대체 공급망이 마련될 수 있다는 것이다.<br><br>WSJ는 “중국 성명에는 (수출금지 대상 등에 대한) 자세한 설명은 언급되지 않았다”며 “중국은 새로운 규제를 미국 및 파트너와의 협상에서 지렛대로 사용하기를 원할 수 있음을 시사한다”고 평가했다. 중국은 6일부터 시작되는 재닛 옐런 미 재무장관의 방중을 앞두고 수출통제 조치를 발표했다.<br><br>산업통상자원부는 4일 주영준 산업정책실장 주재로 ‘산업공급망 점검회의’를 열었다. 업계 관계자들은 회의에서 중국의 갈륨·게르마늄 수출통제 조치가 국내에 큰 영향을 미치지는 않을 것이라고 지적했다. 우선 갈륨은 주로 미래 반도체 개발을 위한 연구용으로 사용되고 있다. 디스플레이 분야에 쓰이는 갈륨은 유기발광다이오드(OLED) 등의 소재로 사용되고 있지만 미국에서도 수입 중이다. 게르마늄 역시 업계에서 대체 가스를 사용하고 있다.<br><br>주 실장은 “이번 조치의 단기간 수급 영향은 제한적인 것으로 보이나 중국의 수출통제가 언제까지 이어질지 불투명하다. 다른 품목으로 확대될 가능성도 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원, 세종=박세환 기자 imung@kmib.co.kr","date":"2023-07-04T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310294&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하버드 동문 자녀 우대는 백인 특혜”… 대입 공정 논란 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070419330481372_1688466784_0924310304.jpg\"></center><br>미국 하버드대가 동문 자녀 입학 우대 정책(레거시 입학) 폐기 요구에 직면했다. 연방 대법원의 소수인종 대입 우대정책 ‘어퍼머티브 액션(Affirmative Action)’ 위헌 결정 이후 대입 제도 공정성 논란이 확산하는 모습이다.<br><br>비영리단체 ‘시민권을 위한 변호사(LCR)’는 3일(현지시간) 하버드대의 레거시(legacy) 입학 제도가 민권법을 위반하고 있다며 연방 교육부 민권 담당국에 공식 문제를 제기했다고 뉴욕타임스(NYT)가 보도했다. 레거시 제도는 입학 때 동문이나 기부자 자녀를 우대하는 정책이다. 진보 성향의 단체인 LCR은 흑인 및 라틴계 모임 등을 대신해 문제 제기에 나섰다.<br><br>이반 에스피노자-마드리갈 LCR 이사는 “왜 이전 세대가 누린 특권과 이점을 자녀들에게 보상해야 하느냐”며 “가족의 성씨나 은행 계좌의 크기는 능력의 척도가 아니며 대입에 영향을 미쳐서는 안 된다”고 말했다.<br><br>미국 민권법은 인종, 피부색, 국적 등에 따른 차별을 금지하고 있다. LCR은 이에 대해 “하버드대의 레거시 제도로 백인들이 압도적 이익을 받고 있어 자격 있는 유색 인종 지원자들이 피해를 보고 있다”고 주장했다.<br><br>LCR에 따르면 하버드대 레거시 입학 지원자의 70% 정도가 백인이다. LCR은 “하버드대에서 기부 관련 지원자는 7배, 동문 관련 지원자는 6배 정도가 일반 지원자보다 입학할 가능성이 크다”며 “2019년 졸업생의 경우 약 28%가 부모나 다른 친척이 하버드대에 다닌 동문 자녀였다”고 지적했다. 하버드대 입학 동향을 분석한 듀크대 연구에선 백인 레거시 제도 지원자의 입학 가능성이 일반 전형 지원자보다 5배 큰 것으로 조사됐다.<br><br>LCR은 교육부에 민권법 등에 따른 연방 정부 차원의 조사를 요청했다. 또 해당 입학 정책을 불법으로 규정해 중단 명령을 내리고, 거부하면 연방 기금 지원에서 배제하라고 요구했다.<br><br>레거시 입학 문제는 이전에도 공정성 문제가 끊임없이 제기돼 왔다. 뉴욕주에서는 지난해 레거시 제도를 철회하는 법안이 제출됐는데 코넬대, 컬럼비아대 등이 속한 뉴욕주 사립학교협회 반대로 무산됐다. 코네티컷주는 이 문제와 관련한 청문회를 열었는데, 당시 예일대는 “대학 업무에 대한 정부의 개입”이라고 반발했다. 반면 MIT 존스홉킨스대 애머스트대 등은 레거시 제도가 없다. 월스트리트저널(WSJ)에 따르면 2020년 기준 250개 상위대학 중 56%가 레거시 제도를 활용하고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-04T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310304&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계 500대 부호 자산가치 올해에만 1112조원 증가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070420560981428_1688471769_0924310245.jpg\"></center><br>일론 머스크 테슬라 최고경영자(CEO) 등 세계 500대 부자들의 자산가치가 올해에만 8520억 달러(약 1112조7100억원) 증가했다고 블룸버그통신이 3일(현지시간) 자사의 억만장자 지수(Billionaires Index)를 인용해 보도했다.<br><br>억만장자 지수에 따르면 세계 부호 500명은 1인당 평균 매일 1400만 달러(약 183억원)를 벌어들였다.<br><br>상반기 미국 증시의 상승 랠리의 최대 수혜자이자 세계 최고 갑부인 머스크는 순자산이 966억 달러(약 126조1600억원) 늘어났다. 부호 순위 9위인 마크 저커버그 메타 CEO도 589억 달러(약 76조9200억원) 증가했다.<br><br>순자산이 가장 큰 폭으로 줄어든 부호는 가우탐 아다니 인도 아다니그룹 회장으로, 지난 6개월간 602억 달러(약 78조 6200억원) 감소했다.<br><br>세계 250위 부호인 이재용 삼성전자 회장도 자산이 증가해 연초 대비 23억 달러(약 3조원) 증가해 현재 88억2000만 달러(약 11조4700억원)로 집계됐다. 권혁빈 스마일게이트그룹 창업자의 순자산 가치는 연초 대비 5억2500만 달러(약 6900억원) 늘어난 58억9000만 달러(약 7조6900억원)로 집계돼 세계 423위를 기록했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-04T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310245&code=11141100&sid1=int"}]