[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[배병우 칼럼] 나라가 ‘환상’ 속에 살고 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112720350650148_1701084906_0924332149.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘국뽕’같은 도취, 막연한 기대<br>엄혹한 현실 직시하는 눈 가려<br><br>잠재성장률 이미 1%대<br>생산성 향상 없으면<br>저성장→갈등 격화 악순환<br>보호무역 득세도 대형 악재<br><br>지금은 위기의식 필요한 때<br>냉정하게 포퓰리즘 가려내야<br></div><br>K팝, K푸드, K컬처에서 K라면, K조선, K전자, K방산까지. 한국(Korea)의 영문 머리글자를 따와 한국식, 한국형, 한국산임을 부각하는 ‘K’ 붙이기가 유행이다. 애초 한국 대중문화에 국한됐던 조어가 어느덧 업종과 분야를 가리지 않고 퍼지고 있다.<br><br>몇 년 전만 해도 외국인들이 김치 냄새에 이맛살을 찌푸리던 것은 흔한 풍경이었다. 이제 한국은 세련되고 쿨(cool)함의 대명사가 됐다. ‘한국 것’에 대한 세계인의 인식과 태도가 이토록 짧은 시간에 변한 것은 분명 놀라운 일이다. 자부심을 가질 만하다.<br><br>하지만 이를 넘어 ‘자기도취’의 분위기가 풍긴다. 우려되는 결과는 이렇다. 한국인은 태생적으로 탁월하다는 민족적 우월감의 고조와 한국은 어떻든 성공할 수밖에 없다는 위험한 자만심이다. 국가와 마약 히로뽕의 합성어인 ‘국뽕’은 이를 상징한다.<br><br>자기도취는 현실을 직시하는 눈을 가린다. 안팎에서 몰아치는 도전이 지금처럼 거셀  땐 특히 걱정스럽다. 일부 분야나 개인의 성공에 취해 공동체에 닥치는 체계적 위험을 무시할 수 있다.<br><br>한국이 현재 직면한 가장 큰 위험은 성장 동력의 상실이다. 한국개발연구원(KDI)이 추계한 ‘한국의 장기경제성장률 전망’은 암울하다. 한 경제의 기본 체력을 나타내는 게 잠재성장률이다. 노동과 자본의 투입, 그리고 이 두 요소를 얼마나 효율적으로 활용하는지 나타내는 총요소생산성 등 세 부분으로 구성된다. 총요소생산성은 그 경제의 생산성 수준을 나타낸다. 기술·교육 수준, 사회제도의 효율성 등이 여기에 속한다. 한국은 저출산에서 비롯한 노동투입 급감과 생산성 부진이라는 두 가지 난제에 동시에 협공당하고 있다.<br><br>KDI가 내놓은 현재 한국의 잠재성장률은 2%. 하지만 이미 1%대라는 연구자가 적지 않다. 실제 경제협력개발기구(OECD)는 올해 1.9%, 내년은 1.7%로 추정한다. KDI는 2030년대 초반에 잠재성장률이 1%대 초, 2050년에는 0.5%로 주저앉으리라고 한다. 이마저도 낙관적이다. KDI는 총요소생산성의 성장률 기여분을 1%로 가정하고 장기성장률을 추산했다고 한다. 하지만 지난 2010년대 총요소생산성의 성장률 기여분이 평균 0.7%에 그쳤다는 점에서 이는 현실성이 낮다. 2020년 이후 현재까지 4년만 봐도 코로나 영향과 구조개혁의 지연으로 우리 경제의 생산성은 오히려 뒷걸음질 쳤을 가능성이 크다. 게다가 앞으로는 생산연령인구 급감으로 노동 투입은 성장률에 이바지하기는커녕 성장률을 갉아먹는 마이너스(-) 요인이 된다. 노동시장 유연화, 교육제도 개혁, 시장진입장벽 제거, 규제 혁파 등을 통해 생산성을 끌어올리지 않으면 성장률이 더 빠르게 떨어질 것이다.<br><br>대외 환경의 급변도 공포감을 준다. 조 바이든 미 행정부는 노골적으로 보호무역주의를 추구하고 있다. 전임 도널드 트럼프 행정부와 사실상 같은 길이다. 내년에 트럼프가 재집권할 가능성도 상당하다. 세계무역기구(WTO) 체제는 껍데기만 남았다. 전후 자유무역체제에서 가장 수혜를 입은 나라 중 하나가 한국이다. 보호무역주의 득세는 수출을 성장 엔진으로 번영해온 한국에는 식은땀이 날 정도의 악재다.<br><br>급격한 성장 동력 저하를 우려하는 것은 그 후과가 무섭기 때문이다. 북한의 핵·미사일이 고도화하고 중국의 군사력이 날로 증강하는 현실에서 한국은 국가안보에 상당한 자원을 배분해야 한다. 이는 생존의 문제다. 이에 못지않은 게 고령화·저출산으로 가파르게 증가하는 복지 수요에 대응하는 일이다. 이런 가운데 성장의 과실이 줄어들면 이미 분출하기 시작한 세대·계층·지역 간 사회갈등이 한층 격렬해질 것이다. 성장률 하락→사회갈등 격화→의회민주주의 위기의 악순환 고리가 만들어질 수 있다.<br><br>한 사회의 에토스(성격·기풍)가 긍정과 자신에 차 있는 것은 좋은 일이다. 그렇지만 지금 한국 사회의 기풍은 ‘어떻든 잘되겠지’ 하는 나태하고 막연한 기대나 자만에 가까워 보인다. 거대한 위험이 다가오는데도 정치권과 시민사회의 위기의식이 박약한 게 위기의 근본 원인일 수 있다. 각성한 시민의 최우선 급무는 포퓰리즘(대중영합주의) 세력을 가려내는 것일 테다. 부담을 미래와 후세로 떠넘기고 기득권을 옹호하는 자들, 그러면서도 ‘공짜 점심은 가능하다’며 달콤하게 유혹하는 이들 말이다.<br><br>배병우 수석논설위원 bwbae@kmib.co.kr","date":"2023-11-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332149&code=11171439&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘식품사막’과 메가시티","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023102320231012380_1698060190_0924332160.jpg\"></center><br>코로나19가 한창일 때였다. 은퇴한 뒤 친척들이 많이 사는 경기도 양평읍의 아파트로 이사를 간 A씨 부부는 코로나 확진으로 큰 낭패를 겪었다. 밖에 나갈 수 없다 보니 생필품이며 식료품을 배달 주문해야 하는데, 무엇 하나 여의치 않았다. 죽으로 끼니를 때우려 했지만, 읍내에 그 흔한 죽집 하나 없었다고 한다. 결국 아들 부부가 서울에서 차를 몰아 아파트 앞까지 음식을 배달했다. 며느리 B씨는 “아주 시골이 아닌 읍내라서 괜찮을 줄 알았는데 아니더라. ‘쿠세권’이 아니면, 로켓배송이 안 되면, 다른 배달 앱도 안 된다는 게 적나라한 현실”이라고 했다.<br><br>쿠세권은 온라인 쇼핑 플랫폼 쿠팡에서 상품을 주문한 뒤에 바로 다음 날에 새벽배송이 가능한 지역을 이르는 신조어다. 한때 온라인에선 쿠세권 지도와 인구소멸 위험지역을 표시한 지도를 겹쳐 보여주는 그림이 화제였다. 쿠세권 지도를 보면, 서울 전역과 인천(강화군 제외), 경기도가 먼저 눈에 들어온다. 경기도에서도 21개 시·군만 쿠세권이다. 충청권에서는 아산·천안·청주·세종·대전, 호남권에서는 전주·광주, 경상권에선 김천·구미·칠곡·경산·대구와 울산·양산·김해·부산·창원만 쿠세권이다. 새벽배송이 가능하려면 반경 10㎞ 이내에 물류센터가 있어야 한다. 인구밀도가 낮으면 효율성은 물론이고 수익성이 떨어지기 때문에 쿠세권 지도는 인구소멸 위험지역 지도와 비슷할 수밖에 없다.<br><br>고작 새벽배송이고, 코로나19라는 특수상황일 뿐이라고? 그렇지 않다. 인구소멸이 빠르게 진행될수록 ‘쇼핑난민’ ‘식품사막’은 심각해진다. 거동이 어려워 생필품을 사거나 장보기 어려운 고령인구가 쇼핑난민이고, 이들이 사는 지역은 식품사막이다. 시가지 등에서 식료품, 일용품 등을 파는 상점이 철수한 지역이다.<br><br>우리보다 먼저 저출산 굴레에 빠진 일본은 이미 골머리를 앓는 중이다. 일본 농림수산정책연구소에 따르면 ‘가장 가까운 소매점까지 직선거리로 500m 이상 떨어져 있고, 자동차를 사용할 수 없는 65세 이상 인구’는 2015년 기준으로 824만6000명에 이른다. 일본의 65세 이상 인구 4명 중 1명꼴이다. 이동판매차, 식료품 택배, 쇼핑대행 서비스 등이 등장하고 있지만 완전 해소는 어렵다고 한다. 쇼핑난민, 식품사막은 강 건너 불이 아니다. 지난해 3월 기준 한국의 인구소멸 위험지역은 113곳(전국 시·군·구의 49.6%)에 달한다. 이미 수도권 외곽(포천, 동두천)으로 번지고 있다. 우리도 걱정할 시점이 다가오는 것이다.<br><br>일상과 건강을 위협하는 식품사막은 국가 복지·의료비용 부담으로 귀결한다. 식품사막을 촉발하는 방아쇠는 저출산·고령화이지만, 폭발력을 더하는 건 수도권·대도시 집중이다. 대도시에서 외곽으로 조금만 벗어나면, 빈집이나 빈 점포가 수두룩한 일본은 지난 2013년에 쇼핑난민·식품사막의 해법으로 콤팩트 시티(Compact City)를 내놨다. 콤팩트 시티는 좁은 지역에 주거·상업시설, 병원, 관공서 등을 밀집시켜 걸어 다니며 생활할 수 있도록 한 압축도시다. 도심 공동화를 막고 인구 감소 시대에 대비할 수 있는 도시 모델이기도 하다. 한국도 2011년에 도시 재생, 도심 고밀 개발에 초점을 맞춘 콤팩트 시티를 국토종합계획에 반영했었다.<br><br>그러나 성공하지 못했고, 앞으로도 성공하지 못할 확률이 높아지고 있다. 우리는 아직도 수도권의 외형 확장과 신도시 개발에 몰두하고, ‘메가시티’ ‘메가 서울’에 열을 올린다. 수도권 과밀화와 부동산 거품은 저출산·고령화의 ‘거울에 비친 모습’이다. 둘은 서로 물고 물리면서 세계에서 가장 낮은 출산율이라는 가속페달을 밟고 있다.<br><br>김찬희 편집국 부국장 chkim@kmib.co.kr","date":"2023-11-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332160&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 낙엽과의 이별","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112720380550157_1701085085_0924332153.jpg\"></center><br>이제 겨울이 오나 봅니다. 울긋불긋하던 단풍이 하나둘씩 도시의 가로에 쌓여갑니다. 나무에서 떨어진 낙엽은 도시에서 오래 머무를 수 없습니다. 빨리 치워야 할 청소의 대상이 됩니다. 주위 경관을 위해서나 미끄러질 위험 등을 우려해서겠지요. 이제 두꺼운 겨울 외투를 꺼내야 한다는 건 압니다. 하지만 빠르게 사라지는 낙엽이 아쉽기도 합니다. 봄, 여름, 가을 세 계절 동안 항상 우리 곁에 있었던 나뭇잎과의 이별 시간이 너무 짧은 것 같습니다.<br><br>사진·글=최현규 기자","date":"2023-11-27T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332153&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 사기의 쓰나미 시대, 특단의 대책 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112720370450155_1701085024_0924332166.jpg\"></center><br>눈을 떠보니 대한민국에 사기의 쓰나미가 몰려와 있다. 휴대폰에는 청첩장과 해외결제를 가장한 미끼 문자와 신종 코인에 투자하면 금방 부자로 만들어 주겠다는 이메일이 넘쳐난다. 거액의 은퇴자금을 사기당하여 절망에 빠진 60대 가장의 피눈물 나는 인터뷰와 로맨스 사기를 당한 20대 여성이 경찰서에서 투신했다는 안타까운 뉴스가 이어지고 있다. 유명 연예인과 운동선수의 사기 피해뿐만 아니라 우리 주변에서 가장 행복해야 할 신혼부부, 대학생들이 전세사기의 고통에 신음하고 있다.<br><br>미국의 범죄학자 도널드 크레이시는 ‘압력, 기회, 합리화’라는 세 가지 요인이 갖추어질 때 사기가 발생한다는 ‘부정의 삼각형(fraud triangle)’ 이론을 제시한 바 있다. 반칙을 쓰더라도 빨리 부자만 되면 된다는 ‘압력’과, 통신과 금융기술의 발전이 가져온 ‘기회’, 그리고 정당한 방법으로 성실히 일해 돈을 버는 사람을 바보처럼 취급하는 사회적 ‘합리화’는 지금의 완벽한 폭풍우를 만들어 냈다. 그러나 이는 세계적 현상으로 금융 강국 영국은 전체 범죄의 45%, 아시아의 용 싱가포르는 50%가 사기 범죄라고 한다. 이는 초연결사회가 초래한 부작용이다.<br><br>그런데 왜 사기에만 특단의 대책이 필요한가? 그 답은 사기는 경제적 고통에 그치는 것이 아니라 분노와 우울증 등 트라우마를 초래하고 사회적 자본인 신뢰까지 갉아먹는 심각한 사회적 재난이라는 점이다. 게다가 피해자들은 어리석고 욕심 많다는 비난까지 받는다. 이러한 비난을 멈춰야 한다.<br><br>남녀노소 상관없이 누구나 사기를 당할 수 있다. 악성 앱을 보내어 휴대폰을 좀비폰으로 만들고 딥보이스까지 동원하는 사기꾼들의 교묘한 수법에 누구도 안전하지 않다. 2006년 시작된 보이스피싱으로 인한 경제적 손해가 현재까지 5조원에 육박하고, 주식 리딩방, 코인, 전세사기 등 피해 규모가 가히 천문학적이다. 이에 따른 피해자의 자살, 가정 파탄 등 사기의 쓰나미는 우리 사회의 가장 심각한 위협이 되고 있다. 더 늦기 전에 소중한 공동체를 지켜야 한다.<br><br>민생사기의 척결에는 여야가 따로 있을 수 없다. 검찰과 경찰, 중앙정부와 지자체, 통신과 금융회사 등 민간과 정부를 가리지 말고  공동체 구성원 모두가 힘을 모아야 한다.<br><br>영국에서는 민간 기업에도 적극적인 사기 방지 책무를 부과하는 법안을 지난 9월 통과시켰다. 총리까지 나서서 사기 행위 감축을 국정과제로 내세우며 사기 발생을 매년 10%씩 줄이겠다고 선언했다. 사기 범죄인 송환 등 국제 협력을 강화하기 위해 사기 방지 정상회의(fraud summit)를 내년 3월 런던에서 개최하기로 했다.<br><br>국회에는 현재 사기방지 기본법이 계류 중이다. 이 법안은 기존 보이스피싱에만 국한돼 있던 범부처 종합대응을 투자사기와 전세사기, 로맨스 스캠 (결혼 등을 약속하고 금전 등을 요구하는 사기 행위)등 특정 악성 사기로 확대하고, 사기 위험에 대해 통신과 금융 매체 등에 선제적 차단을 요청할 수 있는 사기통합신고대응원을 신설·운영하겠다는 것이 주 내용이다.<br><br>그리고 유행하는 사기 유형과 수법을 분석해 일기예보처럼 경보를 발령하고, 사기 예방교육을 직장과 학교에서 의무적으로 실시하겠다는 것이다. 늦었지만 꼭 필요한 내용이 아닐 수 없다. 비유적으로 미사일을 타고 날아다니는 사기꾼들을 중고차를 타고 좇아가서는 싸워 이길 수 없다.<br><br>국회는 사기에 대한 통합적·선제적 대응을 위해 사기방지 기본법을 하루빨리 통과시켜야 한다. 당연히 행정부도 그에 맞는 특단의 조치들을 마련해야 한다. 지금은 사기의 쓰나미 시대다. 사기와의 전쟁에서 살아남기 위해 사회구성원 모두의 지혜와 특별한 관심이 필요한 때다.<br><br>서준배 경찰대학 교수","date":"2023-11-27T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332166&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김기현 대표, ‘윤심’ 내세우지 말고 솔선수범해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112720401050168_1701085210_0924332210.jpg\"></center><br>국민의힘 혁신의 성패가 마지막 기로에 섰다. 인요한 혁신위원회는 오는 30일 지도부와 중진·친윤계 의원들의 불출마 또는 험지 출마를 의결해 최고위원회에 제출한다. 조기해체 말고는 물러설 곳이 없는 혁신위의 결정이기에 김기현 대표도 더 이상 답변을 미룰 수 없게 됐다. 그 결과에 전략공천 원천 배제, 의원의 불체포특권 포기 등 지금까지 제시된 혁신안의 실현 여부가 달렸다. 이제 김 대표는 솔선수범하는 모습을 보여야 한다. 많은 지역구 의원 중 한 명이 아니라 집권여당 대표라는 결코 가볍지 않은 위치에 있음을 잊지 말아야 한다.<br><br>그런 점에서 김 대표가 울산 지역구 의정보고회에서 “윤석열 대통령과 자주 만난다. 하루에 3, 4번씩 전화도 한다”고 윤심을 앞세운 것은 적잖이 실망스럽다. 윤 대통령에게서 혁신안을 소신껏 추진하라는 취지의 메시지를 받았다고 말한 인 위원장에게 “윤심을 내세우지 말라”며 강하게 비난했던 김 대표이기에 더욱 그렇다. 윤심이 거론될 때마다 당 혁신의 취지와 방향은 실종됐다. 쇄신을 위해 머리를 맞대는 대신 ‘용산발 물갈이론’같은 공천 갈등이 분출했다. 혁신위를 띄울 때 전권을 주겠다고 약속한 당 대표마저 자기 정치를 위해 혁신안을 거부하며 이전투구에 뛰어든다면 비난을 감당할 수 없을 것이다.<br><br>지금은 기존 정당에 대한 실망감이 인내의 한계에 달한 상황이다. 정치인들은 누가 당권을 잡아 공천권을 갖느냐에 가장 큰 관심을 갖겠지만 국민들의 생각은 전혀 다르다. 혁신위가 다섯 번 내놓은 혁신안조차 특권의식에 빠진 잘못된 정치를 바로잡아야 한다는 국민들의 눈높이에 한참 못 미치는 게 현실이다. 많은 유권자가 혁신안이 하나씩 실현되는 것은 물론이고, 이를 기반으로 더 많은 개혁과 쇄신이 이뤄지기를 바란다. 이제 국민의힘 혁신은 지도부와 친윤계 의원들의 솔선수범과 자기희생에 달렸다. 시늉만 하는 혁신은 더 큰 실망을 불러올 뿐이다.","date":"2023-11-27T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332210&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 외국인 노동자 확대 맞지만 부작용 철저히 점검하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112716430949692_1701070989_0924332254.jpg\"></center><br>국내 산업현장으로 들어오는 외국인 인력이 내년에 대폭 늘어난다. 저출산 고령화로 인한 생산 가능인구의 감소 속에 외국인 노동자 확대는 불가피하다. 그러나 이로 인해 나타날 수 있는 사회·경제적 갈등 요인 관리에도 정부는 빈틈이 없어야 할 것이다.<br><br>고용노동부는 27일 내년 고용허가제 외국인 인력 규모를 16만5000명으로 정했는데 역대 최대 규모다. 고용허가제는 내국인을 고용하지 못해 인력난을 겪는 중소사업장에 합법적으로 외국인 노동자를 고용할 수 있도록 2004년 도입됐다. 비전문 취업비자(E-9)를 받는 외국인 노동자 수는 매년 5만~6만명을 유지했는데 올해 12만명으로 대폭 늘어난데 이어 내년에도 크게 증가한다. 제조업 숙박음식업 운수창고업 도소매업 등 ‘빈 일자리’ 중심으로 외국인 인력 요구가 지속돼 왔다. 내년부터는 식당에서도 이들을 고용할 수 있게 된다.<br><br>이주노동자 없이는 사실상 우리 산업이 돌아가지 않는다 해도 무리는 아니다. 대규모 외국인 인력 도입은 거스를 수 없는 흐름이겠으나 노동 수요 측면만 고려한 결정으로는 부작용이 나타날 수 있다. 노동 공백을 메우기 위해 즉각적인 필요에만 초점을 맞추다가는 내국인 일자리가 잠식되고 이로 인한 사회적 갈등이 생길 수 있다.<br><br>코로나19 시기에 많은 이들이 일자리를 잃었다. 정부가 이들이 재취업할 수 있는 좋은 일자리를 만드는 대신 외국인 노동자 수를 늘려 노동시장 생태계를 파괴한다는 지적도 나온다. 이주노동자들이 채운 일자리는 주로 내국인이 기피하는 저임금과 장시간 근로에 시달리는 곳이다. 환경이 열악하다 보니 이주노동자들도 초기에는 등록 일자리로 취업하지만, 얼마 지나지 않아 더 많은 임금을 주는 일자리를 찾아 미등록의 길을 밟는다. 이른바 불법체류자가 되는 것이다. 이주노동자 도입이 확대된 만큼 이들이 안정적으로 정착할 수 있도록 처우개선과 권리 보장도 병행돼야 한다. 외국인 인력 유치는 우리 경제의 지속가능성을 위한 필수 과제가 됐다. 외국인인력이 많아지면서 초래할 수 있는 여러 갈등 요인을 미리 점검해 사회통합 방안을 찾아야 할 것이다.","date":"2023-11-27T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332254&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의협이 의대 증원 반대 고수하면 국민 불신 직면할 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023102219551011054_1697972110_0924332225.jpg\"></center><br>대한의사협회가 의대 증원 반대를 위한 실력행사를 예고했다. 의협은 정부가 일방적으로 의대 증원을 추진하면 찬반투표를 실시해 파업 여부를 결정할 것이라며 으름장을 놨다. 의협은 투쟁 의지를 과시하기 위해 이필수 회장이 삭발한 데 이어 비상대책특별위원회를 구성하기로 했다. 의협이 실제 파업에 돌입할지는 지켜봐야 하겠지만 자신들의 행동이 국민들의 눈에 어떻게 비칠지 안중에도 없다는 태도다. 의협 지도부가 의대 증원을 마치 자신들이 결정하는 양 오만한 태도를 보인다면 국민들의 불신과 저항에 직면할 것이라는 걸 알아야 한다.<br><br>대한민국 의료계는 지금 심각한 중증 상태다. 의사가 없어서 응급실을 운영하지 못하는 병원이 수두룩하다. 지방 의료원들은 연봉 수억 원을 제시해도 의사를 구하지 못해 파행이다. 서울에는 문을 닫는 소아청소년과나 산부인과 병원이 속출하고 있다. 대학병원들조차 마취과 의사가 부족해 수술을 제 때 못하고 있다. 야간이나 휴일에도 진료한다는 달빛어린이병원 중 정상 운영되는 곳은 몇 안 된다. 응급실을 찾지 못해 구급차 안에서 환자가 숨을 거두는  ‘응급실 뺑뺑이’ 사고의 근본 원인도 의사 부족에서 비롯됐다. 그러나 상대적으로 고수익이 보장되는 성형외과 등에는 젊은 의사들이 몰리고 있다.<br><br>절대적으로 부족한 의사 수를 대폭 늘리고 의료 인력 양성 구조를 개혁해야 한다. 의대 정원을 지금 당장 획기적으로 늘리지 않으면 향후 10년 안에 부족한 의사 수가 2만 명을 넘어설 것이라고 한다. 사정이 이쯤 되면 의료계가 먼저 나서서 의대 정원을 늘려야 한다고 목소리를 높여야 정상이다. 현재 한국의 의사 수는 경제협력개발기구(OECD) 국가 중 최하위 수준이다.<br><br>독일은 인구 1000명 당 의사 수가 4.5명으로 한국(2.5명)보다 훨씬 많은데도 의사 단체들이 독일 정부에 의대 증원을 호소하고 있다. 지난해 독일의사협의회는 의대 정원을 1만1600명에서 1만7600명으로 6000명 늘려야 한다고 제안했다. 베이비부머 세대 의사들이 대거 은퇴하고 있어서 신속하게 의대 정원을 늘리지 않으면 늘어나는 의료 수요를 감당하지 못할 것이라는 이유를 들었다.<br><br>의사면허는 국가자격증이다. 의대 정원은 중장기 의료 수요를 감안하여 국가가 정하는 것이지 기득권을 가진 의사들이 결정하는 것이 아니다. 의협이 국민 건강은 아랑곳하지 않고 제 밥그릇 지키기에만 혈안이라면 국민들의 존중을 받을 자격이 없다.","date":"2023-11-27T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332225&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 내년 경제정책, 방어적으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023103020260419996_1698665164_0924332136.jpg\"></center><br>벌써 한 해를 되돌아봐야 하는 시기다. 코로나19의 후유증에서 완전히 벗어나고 인플레이션도 진정될 것이라는 기대와 함께 맞이했지만 국내외에서 예상치 못한 사건이 잇따르면서 앞을 가늠하기 어려웠던 한 해였다. 올해 우리 경제만 놓고 보더라도 세계적인 고금리에다 지정학적 불확실성 증대 등으로 수출이 부진하고 설비투자가 위축됐다. 안으로는 높아진 금리로 가계의 원리금 상환 부담이 증가해 소비가 둔화되고 부동산시장의 불확실성은 높아졌다. 대내외 여건과 맞물려 원화 가치가 출렁거리고 금융시장 변동성도 확대됐다. 그 결과 올해 우리 경제는 고물가·고금리·고환율이라는 3고(高) 속에서 성장률이 사상 최초로 1%대에 머물 것으로 예상된다.<br><br>1960년 이래 우리 경제 성장률이 2%대에도 미치지 못했던 경우는 네 차례에 불과하다. 석유파동과 정치적 혼란이 겹쳤던 1980년과 외환위기가 발생했던 1998년, 그리고 코로나19가 확산됐던 2020년에 마이너스 성장을 기록했으며 글로벌 금융위기 때인 2009년에는 0%대 성장을 했다. 따라서 올해는 이 같은 역사적인 위기상황이 있었던 경우를 제외하고는 가장 낮은 성장률을 기록하는 해가 될 것이다. 그런데 올해보다 성장률이 낮았던 과거 네 차례는 그 이듬해 성장률이 1981년 7.2%, 1999년 11.5%, 2010년 6.8%로 예상을 뛰어넘는 높은 반등세를 보였다.<br><br>그렇다면 내년에도 빠른 회복세를 기대할 수 있을까? 안타깝게도 쉽지 않아 보인다. 미국의 고금리 정책은 아직도 그 끝을 알 수 없고 강대국 간 갈등, 국지적 전쟁 등 지정학적 위험도 계속되고 있다. 국내적으로는 막대한 가계부채, 투자 부진 등 문제가 산적해 있다. 이에 따라 정부와 주요 기관의 내년 성장률 전망은 2%대 초반에 불과하다. 기껏해야 잠재성장률 근처로 복귀할 것이라는 의미인데 1%대 성장에 이은 2%대 초반 성장으로 경기회복을 체감하기는 어려울 것이다. 최근 한국금융연구원이 주최한 세미나에서 대부분 금융산업 종사자인 참석자의 40% 이상이 설문조사에서 내년 성장률을 1.5% 이하로 전망했다.경제주체들의 심리도 매우 비관적인 것이다. 경기 비관론이 확산되고 경제심리가 위축되면 실제 경제의 움직임도 이를 따라갈 가능성이 커진다. 경제도 심리에 상당부분 영향을 받기 때문이다.<br><br>이런 이유로 내년 경제정책 방향을 놓고 정책 당국의 고민도 무척 깊을 것이다. 그런데 정책방향 설정에 앞서 경기 부진과 심리 위축의 이유를 살펴볼 필요가 있다. 정부가 곳간을 잠근 채 경기부양을 하지 않아서가 아니라 우리를 둘러싼 여건이 매우 불확실해 어디에서 무슨 일이 발생할지, 또 그 여파가 어떻게 올지 모른다는 불안감이 확산돼 있는 것이 근본 원인이다. 인구 급감, 생산성 하락 등에 따른 한국경제의 미래에 대한 위기의식도 작용하고 있다.<br><br>이럴 때일수록 섣부른 경기부양책을 앞세운 공격보다는 외부 충격이 쉽게 뚫고 들어오지 못하도록 튼튼한 방어망을 구축하는 것이 필요하다. 경제의 건전성을 강화하고 불안요소를 제거해 경제주체들의 자신감을 회복시키는 것이다. 그래야 향후 여건이 개선될 때 더욱 빠르게 반등할 수 있다. 정책이 일관성을 유지하는 것도 중요하다. 정책이 상황에 따라 조변석개식으로 운용된다면 오히려 교란 요인으로 작용한다. 정부 정책에 경제주체들이 신뢰를 가지고 따를 때 의도된 효과가 나타날 수 있다. 일관된 정책을 통해 안정기반을 다지고 경제주체들의 신뢰를 쌓아 간다면 내년에도 우리 경제에 예상을 뛰어넘는 반등의 기회가 올 수 있으리라 기대해본다.<br><br>장민 한국금융연구원 선임연구위원","date":"2023-11-27T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332136&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 며칠이면 집 한 채 뚝딱!… 성큼 다가온 로봇건설 현장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023090418230454693_1693819384_0924332022.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">굴착기·크레인 등에 원격·AI 기능<br>사람이 접근하기 어려운 현장 투입<br>독성·고열 페인트 작업 대체 가능<br>최근엔 3D프린팅 기술 주목받아<br></div><br>20세기 말 등장해 현재도 대중의 큰 인기를 얻고 있는 컴퓨터 게임 ‘스타크래프트’는 다양한 기지를 건설하고 이곳에서 다시 전투유닛을 생산해 적과 싸우는 게임이다. 이 게임에서 ‘SCV’라는 이름의 ‘건설로봇’이 등장하는데 명령만 내리면 어디서나 혼자서 병영, 연구소, 공장 등을 뚝딱 지어낸다. 비록 게임 속 설정이지만 ‘미래가 되면 로봇이 건설을 담당할 것’이라는 설정이 인상적으로 느껴질 때가 있다.<br><br>건설로봇은 어떤 로봇을 말할까. 넓은 의미에선 건설현장에서 쓰이는 자동화, 자율화 기능의 기계장치는 모두 다 건설로봇으로 부를 수 있다. 그러나 현재 시장에서 ‘이것이 건설로봇’이라고 받아들여지는 구분은 있다. 시장조사 전문기관 마켓앤드마켓 등에 따르면 건설로봇은 크게 세 종류로 볼 수 있는데, 첫째는 기존 건설장비에 무인화, 자율화 기능을 얹어 로봇으로 만든 것이다. 두 번째는 기존 공장 등에서 사용하던 산업용 로봇팔을 건설용으로 개조한 것이다. 건설현장에서 배관, 전기장치 등을 설치하거나, 벽돌을 쌓는 등 다양한 작업에 쓸 수 있다. 마지막으로 미래형 건설로봇으로 각종 첨단기술을 통해 개발한 고성능 미래형 로봇을 건설에 활용하려는 노력도 이어지고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기본 형태는 건설장비<br></div><br>가장 주목받는 것은 역시 건설장비 형태다. 굴착기, 크레인, 불도저 등에 원격조종기능, 인공지능(AI) 등을 추가한 것으로, 현재 볼 수 있는 건설용 로봇은 상당수가 이런 형태다. 사람이 접근할 수 없는 현장 작업에 이런 형태의 건설로봇이 자주 투입된다.<br><br>대표적인 사례는 일본 후쿠시마 원전 복구 현장이다. 건설이 아닌 잔해제거 등의 작업이지만 실제 로봇 건설장비가 현장에서 활약한 대표적인 사례다. 국내기업 두산인프라코어가 지원한 원격조종 건설로봇 ‘밥캣 T300 컴팩트 로더’ 2대가 후쿠시마 원자력발전소 내부의 복구에 실제로 쓰인 바 있다. 밥캣은 그래플(집게모양 장비)을 부착한 건설로봇으로 고무로 만든 무한궤도(일명 캐터필러)로 움직인다. 약 13㎞ 거리에서 원격조종이 가능하다. 7대의 카메라, 온도 감지기, 송수신용 라디오 장치와 방사선 센서가 장착돼 있고 예상치 못한 현장 상황에도 작업을 수행할 수 있도록 특수 제작됐다. 좁은 공간에서 굴착, 짐싣기, 밀어내기 등의 작업이 가능해 원전 내부의 파편과 잔해 정리 과정에서 활약하고 있다. 이 밖에 스웨덴도 비슷한 형태의 건설로봇을 지원했다. 체르노빌에서 사용된 적 있었던 블로사의 해체 로봇 블록(Brokk) 90, 블록 330을 지원해 후쿠시마 현장에서 활약 중이다. 두 종류 모두 강철파일을 이용해 건축물 벽 등을 부수는 해체작업 전용 로봇이다. 이 밖에 독일 푸츠마이스터사의 콘크리트 덤프트럭에 원격조종 기능을 추가한 로봇트럭도 투입된 바 있다. 최근에는 이런 무선조종식 건설장비를 넘어서 간단한 작업은 AI가 자체적으로 처리할 수 있는 건설로봇이 등장하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112720330850141_1701084788_0924332022.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">산업용 로봇기술 이용<br></div><br>산업용 로봇팔을 건설용으로 개조한 형태도 인기다. 삼성물산 건설부문에서도 최근 이런 장비를 개발, 도입했다. 건설현장의 대표적인 고위험 작업으로 분류되는 독성, 고열 페인트 작업을 로봇으로 대체할 수 있는 기술을 개발하고 국내 최초로 현장에 적용했다. 드릴링, 페인트칠 등 단일 작업은 물론 용접, 자재정리 등 다양한 정밀 작업에 두루 쓰일 것으로 보인다.<br><br>현대건설이 개발한 ‘다관절 산업용 로봇’도 건설용 로봇으로 주목받고 있다. 현대엔지니어링은 ‘AI 미장로봇’을 개발한 바 있는데, 3D스캐너와 4개의 미장날이 장착된 2개의 모터를 회전시켜 콘크리트 바닥 면을 다듬는다.<br><br>기존 건설로봇의 틀을 깬 첨단 로봇도 최근 속속 도입되고 있다. 최근엔 미국의 보스턴다이내믹스사가 개발한 네 발 로봇 ‘스팟(SPOT)’이 건설현장에서 인기다. 위험할 수 있는 건설현장 내 점검을 로봇에 맡기고 있다. 최근엔 3D프린팅 기술이 대세다. 목재와 철근, 콘크리트 등의 자재를 쌓아두고 가져다 조립하는 모든 작업을 로봇이 알아서 처리하긴 쉽지 않다. 따라서 다양한 재료를 현장에서 즉시 쌓아 올릴 수 있는 3D프린팅 방식이 주목받고 있다. 재료만 확보되면 장소를 가리지 않고, 나아가 지구 밖 외계 행성에서도 집을 지을 수 있어 실제로 항공우주 분야 전문가들도 관심을 보이고 있다. 로봇 자동화에 따라 인력 사용 및 환경 영향을 줄일 수 있고 작업에 필요한 재료만 사용한다. 여기에 건설기간 단축, 탄소배출 저감 등 다양한 장점이 있어 전체적으로 이익이 크다.<br><br>대표적으로 독일 사례를 들 수 있다. 독일의 건축가 ‘멘세-코르테’와 ‘SSV 아키텍텐’은 3D프린팅 전문회사 ‘페리 3D 컨스트럭션’과 공동으로 유럽 최대 규모의 3D프린팅 건물을 지난 7월 완공한 바 있다. 이 건물은 유럽에서 가장 큰 3D건물로, 단지 140시간 만에 완공됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미래 건설현장에선 로봇끼리 협업<br></div><br>미래의 건설현장은 다양한 형태의 건설로봇이 협업해 일하게 될 것으로 예상한다. 굴착기, 불도저 형태의 로봇이 기초작업을 맡고 3D프린터 건설로봇이 건물의 뼈대와 벽체를 올리면 산업용 로봇팔이 배관, 내장재 등을 척척 조립해 나가면서 건설과정 대부분을 자동화할 수 있다.<br><br>이런 장점 때문에 대규모 건설사는 사실 대부분 건설로봇 관련 기술 확보에 잰걸음을 하고 있다. 삼성엔지니어링은 2021년 초 3D프린팅 로봇 개발에 성공하고, 시험용 건축물 제작을 통한 프린팅 로봇의 출력 성능 테스트까지 마쳐 화제가 된 바 있다. 삼성물산은 지난 9월 건설로봇 스타트업인 로보콘에 150억원을 투자해 최대주주에 올랐다. 로보콘이 보유한 철근 자동화 가공 로봇을 건설현장에 도입하면 시너지가 클 것이란 판단에서다. 심지어 그다음 달인 10월엔 삼성벤처투자가 결성하는 건설로봇 관련 ‘SVIC 66호 신기술사업투자조합’에 495억원의 현금출자를 가결한 바 있다.<br><br>얼라이드 마켓 리서치의 2020년 보고서에 따르면 건축용 3D프린팅 산업은 꾸준한 성장세를 이어가 2022년부터 2027년까지 연평균 성장률이 100%에 이를 것으로 보인다. 2027년 시장 규모는 총 400억 달러(약 52조2400억원)로 성장할 것으로 예측된다.<br><br>현실에서 로봇 한 대가 모든 건설을 뚝딱 해치우긴 무리가 있다. 그러나 미래의 건설현장을 로봇이 맡게 될 것이라는 건 이미 주지의 사실이다. 며칠이면 집 한 채가 뚝딱 완성되는 세상은 이미 우리 눈앞으로 다가와 있는 셈이다.<br><br>전승민 과학저술가","date":"2023-11-27T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332022&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 국민의힘의 혁신, 헌신, 그리고 확신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112620270648676_1700998026_0924331945.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘혁신’ 주문에 선뜻 화답하는<br>‘헌신’이 도통 보이지 않으니<br>‘확신’도 비관으로 기우는 중<br></div><br>여당 국민의힘이 최근 소속 당직자와 보좌진을 대상으로 민심에 다가갈 수 있는 정책 홍보용 ‘카피’(유행어)를 공모했다. 대상에 ‘혁신, 헌신 그리고 확신’이 꼽혔다. 제안자는 “‘혁신’과 ‘헌신’을 통해 국민의힘이 (내년) 총선 승리를 ‘확신’하길 바란다는 의미를 담았다”고 설명했다. 하지만 지금 국민의힘 행태는 이 간결하고 희망찬 카피와는 정반대로 보인다.<br><br>먼저 혁신부터 들여다보자. 국민의힘은 10·11 서울 강서구청장 보궐선거 참패 12일 만에 인요한 혁신위원회를 출범시켰다. 인 위원장은 친윤(친윤석열) 인사와 당 지도부, 중진의 수도권 험지 출마 등 당초 기대보다 수위 높은 제안을 불쑥 꺼내 들며 한동안 정치권의 이슈를 주도하는 듯했다.<br><br>하지만 혁신은 딱 거기에 멈춰 있다. 인 위원장이 지도부와 친윤계 등을 향해 희생을 요구한 지 3주가 지나도록 당내 어느 누구도 호응하지 않았다. 친윤 핵심 장제원 의원은 보란 듯 전세버스 92대를 동원한 산악회 행사로 지역구 사수 의지를 드러냈다. 김기현 대표도 지난 25일 지역구 의정 보고회에서 “내 지역구도, 고향도 울산인데, 지역구를 가는 데 왜 시비인가”라며 험지 출마론에 불쾌한 기색을 감추지 않았다. 지도부나 실세조차 당을 위해 좀처럼 헌신하지 않는 국민의힘의 현주소를 보여줬다.<br><br>일부 의원들은 내년 예산안도 처리되지 않은 상황에서 정치인의 용퇴를 거론하는 것 자체가 ‘아마추어’라며 인 위원장을 비판했다. 하지만 애초 그런 아마추어 인 위원장을 링 위로 소환한 건 국민의힘 지도부다. 보궐선거 패배 책임을 피하려고 혁신위를 띄워놓고 막상 혁신위가 물밑 조율 없이 용퇴론부터 꺼내자 지도부가 뭉그적대며 혁신위 힘 빼기에 나서는 건 지독한 자가당착 아닌가. 국민은 아직도 김기현 대표가 인 위원장에게 “전권을 다 주겠다”고 호언장담했던 걸 생생히 기억한다. 혁신위발(發) 용퇴론에 ‘타이밍이 아쉽다’는 국민의힘 의원들의 반응은 일반 국민에게는 그저 ‘여의도 사투리’일 뿐이다.<br><br>사람이 바뀌지 않으면 정책이라도 바뀌어야 할 텐데 그마저도 신통치 않다. 국민의힘이 꺼내든 ‘메가시티 프로젝트’는 당내에서조차 물음표가 제기됐다. 이를 두고 혁신이라고 볼 국민은 별로 없는 듯하다.<br><br>대통령실과 당의 관계 재정립은 고민하는 ‘척’도 안 하는 것 같다. 김 대표와 인 위원장 모두 ‘윤심(尹心)’이 자기편이라고 우기기 급급하다. 당대표·원내대표·사무총장 등 핵심 간부가 영남 일색이라는 비판에도 공석인 최고위원 한 자리마저 영남 의원이 기어이 차지했다.<br><br>“와이프와 자식 빼고 다 바꿔야 한다”는 인 위원장의 첫 일성이 무색할 만큼 국민의힘은 바뀌지 않았다. 국민의힘에 오래 몸담았던 한 인사는 혁신위 출범 전 “‘당이 200석을 얻더라도 내가 떨어지면 무슨 의미가 있느냐’는 게 의원들의 기본적 마인드”라고 귀띔했다. 이 말을 멋지게 반박해줄 의원이 한두 명은 있을 줄 알았다. 그런데 이제 보니 이 말보다 여당을 더 잘 나타내는 표현을 못 찾겠다.<br><br>혁신도, 헌신도 없으니 확신의 방향도 총선에서 승리하기 어렵다는 쪽으로 기우는 분위기다. 오죽하면 이제 믿을 건 ‘암컷’ 발언 같은 야권의 실수나 한동훈 법무부 장관밖에 없다는 얘기가 나올까. 상황이 이런데 비주류나 소장파가 연대해서 대안을 찾는다는 얘기는 들리지 않는다. 대부분 혹시나 공천에 불이익을 받을까봐 숨죽이고 있다. 올해 초 전당대회에서 당대표에 출마하려던 어느 중진 인사를 주저앉히려고 ‘연판장’을 돌리던 초선들의 패기는 어디로 갔을까. 전형적인 ‘강약약강’(강자에게 약하고 약자에게 강함)의 모습 아닌가.<br><br>검사 윤석열을 대통령으로 만든 건 선수(選數)도, 탄탄한 지역 기반도 아니다. 불이익이 뻔한데도 권력에 맞섰던 강단과 소신의 서사가 있었기 때문이다. 그런데 정작 집권여당은 정권의 명운을 건 총선을 앞두고 그 대통령의 눈치만 살피며 숨죽이고 있다. 지독한 아이러니가 아닐 수 없다.<br><br>이종선 정치부 기자 remember@kmib.co.kr","date":"2023-11-26T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331945&code=11171425&sid1=col"}]