[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 은행이 돈 버는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023101118430890522_1697017388_0924330306.jpg\"></center><br>최근 은행권을 둘러싼 관심은 ‘얼마나 많이 벌었는가’에 쏠려 있다. ‘지난해 5대 시중은행이 36조원을 벌었다’ ‘올해는 이익이 60조원에 이를 것이다’ 등 ‘큰 숫자’가 보도의 제목을 이룬다. 은행 임직원 평균 연봉이 1억1000만원이며 희망퇴직자들이 1인당 평균 3억5500만원을 받고 회사를 떠났다는 보도는 부러움을 넘어 시샘의 감정을 불러일으킨다. 은행이 상생을 위해 뭔가를 더 해야 한다는 여야 정치권의 압박도 이런 숫자들에 기반한다. ‘너 홀로’ 과도한 이익을 누리고 있으니 고금리와 대출 이자로 고통받는 다른 사회 구성원을 위해 기여하라는 주문이다.<br><br>그런데 중요한 것은 ‘얼마나 많이 벌었는가’가 아닐지 모른다. ‘어떻게 많이 벌었는가’가 문제를 바로 보는 핵심일 수 있다. 널리 알려졌듯 은행들은 이자 이익으로 영업이익의 대부분을 번다. 대출에서 발생하는 이자 수입에서 예금 금리로 나간 지출을 뺀, 이른바 예대마진이 이익의 원천이다. 예대마진의 특징은 은행별로 대동소이하다는 것이다. 은행들은 정부 정책에 따라 지난해 7월부터 예대금리차를 공시하고 있다. 은행연합회 홈페이지를 방문하면 각 은행의 예대금리차를 알 수 있다. 올해 9월 기준으로 5대 시중은행의 예대금리차를 찾아보니 두 곳은 1.17% 포인트, 다른 두 곳은 1.24% 포인트로 엇비슷했다. 나머지 한 은행만 1.48% 포인트로 차이가 났다.<br><br>예대금리차 공시는 은행 간 경쟁을 유도해 과도한 이자 장사를 막겠다는 취지였다. 처음 몇 달 반짝 효과가 있는 듯했지만 지금은 홈페이지를 찾는 사람이 많지 않다. 대출자마다 상황이 다르므로 일괄적 비교는 개개인에게 별 필요가 없는 탓이다. 공시만으로는 정부가 원하는 은행 간 경쟁이 일어나지 않고 있다.<br><br>이는 다른 한편으로 사실상 경쟁하지 않는 은행업의 속성을 보여준다. 은행들은 나름 치열하게 경쟁하고 있다고 주장할지 모른다. 하지만 출시한 상품에 결함이 발생하면 언제든 시장에서 퇴출당할 수 있는 제조업에 비해 경쟁의 강도는 약해 보인다. 신입사원 채용 비리가 발각되고 거액의 횡령 사건이 일어나도 입지가 크게 흔들리지 않는 곳이 은행이다. 진입 장벽이 높은, 소수가 활동하는 과점 체계 안에 한국의 은행들이 있기 때문이다.<br><br>은행은 시장경제의 근간이 되는 인프라다. 이곳에서 시장경제의 기본 원리인 경쟁이 작동하지 않는다는 점은 아이러니하다. 경쟁하지 않는 시장에서 혁신은 일어나지 않는다. 이복현 금융감독원장의 ‘반도체, 자동차와 비교해 어떤 혁신을 했길래’ 발언은 따끔해 보이지만 앞으로도 혁신은 기대하기 어려울 것 같다.<br><br>은행의 과도한 이익에 관한 논의는 이런 시각에서 출발해야 한다. 많이 벌었으니 더 많이 기여하라는 것은 지나치게 일차원적인 대응이다. 정부가 원하는 상생 금융이나 야당이 추진하는 횡재세는 모두 일회성 보여주기에 그칠 수 있다. 사회 기여 강요는 주주에게 돌아갈 배당을 훼손한다는 논란을 낳을 수 있다.<br><br>그보다는 은행이 처음부터 과도한 이익을 내지 못하도록 금리 산정 과정에서 경쟁이 일어날 수 있는 환경을 조성하는 것이 필요하다. 은행의 금리 산정에 관해 두 가지 관점이 있다고 한다. 하나는 시장 원리에 의해 결정되는 것이 바람직하다는 것이고, 다른 하나는 금융 당국이 개입해 경쟁을 촉진하고 비효율을 해소해야 한다는 것이다. 시장 원리가 제대로 작동한다면 전자를 따르는 게 맞다. 하지만 지금은 당국이 개입해야 한다. 새로운 사업자가 들어올 수 있게 진입장벽을 크게 낮추든, 자금 조달 원가를 공개하든 경쟁과 합리적 금리 산정이 이뤄질 수 있게 해야 한다.<br><br>권기석 경제부장 keys@kmib.co.kr","date":"2023-11-15T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330306&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 눈물의 세례, 복음의 진수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111519190537657_1700043545_0924330307.jpg\"></center><br>“교회는 사람의 양심 위에 임하는 하나님의 절대권을 대표하느니만큼 도리어 끊임없는 자기반성이 필요하다. 종교는 사사(私事)가 아니다. 믿는 자의 취미에만 그치는 일이 아니다. 종교는 믿는 자만의 종교가 아니다. 시대 전체, 사회 전체의 종교이다. 그런데 그 기독교가 내붙이는 교리와 실지가 다르고 겉으로 뵈는 것과 속이 같지 않은 듯하고 살았나 죽었나 의심이 나게 하니 묻지 않을 수 없다. 지금 이 사회가 정신적 혼란에 빠져 구원을 위해 두 손을 내미는데 교회는 왜 아무런 활발한 활동을 보여주지 않을까? 이 시대에 구원이 기독교적인 데서 와야 한다는 것은 전 인류의 방향이 지시하는 바다.”<br><br>누가, 언제 쓴 글일까. 오래전 쓴 것 같으면서도 오늘날 한국교회를 향한 고언과도 같아 아리송하다. 이 글은 함석헌이 1956년 1월 ‘사상계’ 30호에 기고한 ‘한국의 기독교는 무엇을 하고 있는가’의 일부다.<br><br>67년 전 교회를 향한 사상가의 쓴소리가 지금 들어도 어색하지 않다는 사실이 얼굴을 화끈거리게 한다. 긴 세월 교회는 무엇을 한 것일까. ‘이 시대에 구원이 기독교적인 데서 와야 한다는 것은 전 인류의 방향이 지시하는바’라고 한 함석헌의 말은 여전히 유효하다. 하지만 성직자가 연루된 추문을 볼 때나 교회 내부 다툼이 결국 사회 법정까지 가 판결을 받는 안타까운 현실을 마주할 때도 있다.<br><br>물론 어두운 면이 전체 교회를 대변하는 건 아니다. 여전히 교회는 칠흑 같은 어둠 속에서 한 줄기 빛을 발하고 있다. 국민일보 연중기획 ‘다시 희망의 교회로’에 소개된 이웃과 함께하는 교회들만 봐도 알 수 있다.<br><br>사회와 단절된 채 살아가는 농인들에게 일자리를 제공하는 교회부터 주민을 위해 식당과 소액대출을 하는 은행을 설립한 교회, 탄소 배출을 줄이기 위해 ‘주일 채식 미식회’를 여는 신앙 공동체와 시골 마을 어르신과 함께 살며 한글교실을 연 교회 등 거창하지 않아도 빛과 소금으로 사는 이들의 사연이 각박한 세상에 온기를 더했다.<br><br>예수가 전한 복음에는 힘이 있다. 그 복음이 가장 먼저 뿌려졌던 성지에 전쟁이 끊이지 않는 게 아이러니한 현실이다. 또다시 전쟁이 터졌고 사상자가 늘고 있다.<br><br>지난달 28일 가자지구 북부 성포르피리오스교회에서 9명의 어린이가 세례를 받았다. 세례식 아흐레 전 교회는 이스라엘군의 폭격을 받았고 이곳으로 피한 교인 19명이 사망했다. 이 중 3명이 어린이였다. 슬픔과 두려움에 휩싸인 교인들은 “앞으로 또 폭격이 이어질 테니 어린아이들에게 세례를 베풀자. 그리스도인으로 죽게 해야 한다”며 눈물의 세례식을 진행했다.<br><br>죽음의 위기 속에서 세례를 택한 가자지구 신앙 공동체의 결정을 보며 복음의 의미를 생각한다. 예수를 통한 인간 구원의 비밀이 담긴 복음 안에서 살고 죽기로 한 가자지구 그리스도인들의 결정이 숭고하게 느껴진다. 복음은 예수 그리스도가 이 땅에 온 이후 지금까지 한 번도 사라진 일이 없다. 단지 복음을 받은 이들이 퇴색했을 뿐이다.<br><br>다시 함석헌의 글이다. “기독교가 본래 그런 것은 아니었다. 처음에 들어올 때는 정복적인 생명력을 가졌었다. 기독교가 들어와서 천지간에는 오직 한 분 신령한 하나님이 계시고 모든 인간은 그 자녀라 하며 그러기 때문에 사람은 서로 사랑해야 한다, 원수도 사랑해야 한다고 가르쳤다. 그것은 종래 듣던 것보다 모두 합리적이요 모두 깊고 큰 세계관이며 공정하고 높은 윤리요, 거기는 인류 역사를 개조한다는 약속이 들어 있는 복음이었다. 그리하여 민중의 마음은 섶에 불이 댕기듯이 그것을 받아들였다.”<br><br>우리가 이미 지닌 건 복음의 능력이고 잃은 건 뜨겁고 순결했던 첫 마음 아닐까.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2023-11-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330307&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘응급실 뺑뺑이’ 대폭 줄인 대구의 실험","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023110900130730323_1699456387_0924330372.jpg\"></center><br>지난 3월 대구에서 10대 여학생이 응급실 네 곳을 전전하다 목숨을 잃었다. 건물에서 추락한 중증환자였는데, 구급차로 2시간을 헤맸지만 받아주는 병원이 없어 끝내 치료받지 못했다. 이 비극적인 ‘응급실 뺑뺑이’ 사건은 대구의 응급의료체계에 변화를 가져왔다. 대구시 보건당국과 소방안전본부, 6개 종합병원 책임자들이 모여 마련한 개선책의 핵심은 병원이 권한을 내려놓는 것이었다. “우리는 그 환자 못 받는다”는 병원의 말이 먹히던 시스템을 확 바꿔서 “이 환자는 당신 병원서 받으라”는 구급대의 말이 통하게 했다. 119구급상황관리센터에 설치한 컨트롤타워가 각 응급실 현황을 실시간 파악하면서 환자 상태, 이송 거리, 병상 상황 등에 따라 수용할 병원을 지정케 한 것이다. 요즘 대구에선 구급대원이 병원마다 전화해 묻지 않는다. 센터에서 지정한 응급실로 달려가기만 하면 거기서 기다리고 있다.<br><br>공급자(병원) 중심이던 응급의료체계를 이렇게 수요자(환자) 중심으로 전환해 몇 달간 시범 운영한 결과 ‘뺑뺑이’ 상황이 크게 줄어든 것으로 나타났다. 응급환자 이송에 10분 이상 소요되는 경우가 이전보다 26%나 감소했다. 병원을 새로 짓거나 병상을 늘리는 물리적 조치 없이 이런 효과를 얻었다는 사실은 무척 고무적이다. 대구의 실험은 발상의 전환과 시스템 효율화로 필수의료의 허점을 보완할 수 있다는 선례를 제시했다.<br><br>정부가 지난 5월부터 추진 중인 응급의료 대책도 지역사회 의료 네트워크의 효율화에 성패가 달려 있다. 부족한 의사와 병상을 늘리고, 필수의료진의 공백을 메우는 인프라 확충이 더 근원적 처방이겠지만, 시간이 걸릴 수밖에 없으며 그러는 중에도 응급환자는 계속 발생할 것이다. 17개 광역 시·도마다 구성이 완료된 지역응급의료협의체에서 대구의 사례를 면밀히 연구해 각 지역 사정에 맞는, 가장 효율적인 응급의료 운용체계를 만들어내기 바란다.","date":"2023-11-15T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330372&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 北 도발 때 주식·골프, 학폭은 깜깜… 이 정도면 검증  참사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111520340737809_1700048047_0924330391.jpg\"></center><br>요즘 군에서 벌어지는 일들을 보면 앞으로 북한이 남한 군 수뇌부가 주식 거래하기 좋고 골프장 가기 좋은 날을 골라 도발하지 않을까 싶다. 수뇌부 기강이 이 정도로 해이해진 걸 알고 북한 김정은도 깜짝 놀랐을 것 같다. 김명수 합참의장 후보자에 대한 15일 국회 인사청문회에선 적을 앞에 두고 딴전을 피운 군의 민낯이 그대로 드러났다. 김 후보자는 근무 중 주식 거래를 한 의혹에 대해 2021년 5월부터 올해 5월까지 본인이 직접 휴대폰으로 거래한 게 맞는다고 시인했다. 국방부 국방운영개혁추진관, 해군참모차장, 해군작전사령관으로 있을 때다. 북이 도발해 국가안전보장회의(NSC)가 열리던 때나 항시 임무태세에 있어야 할 작전사령관 시절에도 거래했다. 지난주엔 국방장관이 국회에서 주식 거래 결과를 확인하다 발각됐는데, 군 수뇌부에 주식 거래가 유행처럼 번진 게 아닌가 의심된다.<br><br>김 후보자가 지난해 3월 북의 대륙간탄도미사일(ICBM) 도발 때 골프장에 간 것도 부적절한 처사다. 본인도 ‘ICBM 같은 큰 도발 땐 대부분의 군인이 골프를 취소한다’는 야당 의원 지적에 “취소했어야 했다”고 고개를 숙였다. 해군참모차장이던 지난해 9월 19일부터 12월까지 14차례나 골프장에 간 것도 북의 도발이 상시화됐던 당시 안보 상황에 비춰보면 책임 있는 모습이 아니었다. 그는 딸이 11년 전 학교폭력으로 징계처분을 받은 데 대해서도 사과했다.<br><br>후보자를 둘러싼 자질 시비도 문제지만 이런 것들이 인사검증 때 걸러지지 않은 건 더 심각한 사안이다. 김 후보자는 당초 자녀 학폭 전력이 없다고 법무부 인사검증관리단에 답변했다가 야당이 학폭 자료를 제시하자 그제서야 시인했다. 교육청이나 학교에 확인해보면 될 걸 법무부가 후보자 말만 믿고 그냥 넘어갔다는 얘기다. 공직자 자녀 학폭 문제로 나라가 들썩거린 게 한두 번이 아닌데 아직도 이렇게 안이하게 검증했다니 어처구니없다. 작전사령관이란 막중한 자리에 앉아서도 주식을 거래한 것 역시 검증 때 미리 알았다면 임명을 재고했을 법한 일이다. 검증이 이렇게 허술한데 조만간 있을 개각 땐 또 얼마나 시끄러울지 벌써부터 걱정된다.","date":"2023-11-15T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330391&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울의 모양","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111519240437659_1700043844_0924330399.jpg\"></center><br>기온이 뚝 떨어져 쌀쌀해지기 무섭게 침엽수 이파리마다 온통 서리가 내려앉았습니다. 살며시 뒤덮어서 잎의 형태가 그대로 살아있지만, 울긋불긋하던 가을의 나뭇잎과는 전혀 다른 분위기를 자아냅니다. 어찌 보면 날카로운 듯하고, 또 달리 보면 부드럽게 느껴지는 서리의 결정체가 이제 겨울이 왔음을 말해주고 있습니다.<br><br>사진·글=권현구 기자","date":"2023-11-15T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330399&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미·중 정상회담과 윤 대통령 방미에 거는 기대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111520340537807_1700048045_0924330394.jpg\"></center><br>조 바이든 미국 대통령과 시진핑 중국 국가주석이 미국 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의에서 1년 만에 다시 만나면서 양국 관계의 변화에 관심이 집중된다. 이번 정상회담의 결과에 따라 미국이 중국에 구사해온 디커플링(공급망 등 분리) 정책과 대만해협 및 남중국해에서의 군사적 충돌 위험, 북·중·러 한·미·일의 신냉전 구도가 바뀔 수도 있기 때문이다. 바이든 대통령은 회담에 앞서 언론에 “중국과 디커플링을 시도하고 있지 않다”며 “정상적인 소통의 경로로 복귀해 위기 때 전화로 서로 대화하고, 군 당국 간에 서로 연락할 수 있도록 하는 것”이라고 우호적인 제스처를 보냈다. 중국 관영 신화통신은 칼럼을 통해 대결을 피하면서 공존의 길을 모색해야 한다는 입장을 밝혔다. 양국은 ‘기후위기 대응 협력 강화에 관한 서니랜드 성명’도 공개했다. 분위기는 일단 긍정적이다.<br><br>이번 정상회담은 바이든 대통령과 시 주석이 대내외적으로 여러 도전을 받는 상황에서 진행돼 주목된다. 바이든 대통령은 우크라이나에 이어 이스라엘에서 벌어진 두 개의 전쟁에 발목이 잡혀 위기에 처해있다. 이스라엘에 무기를 지원한 바이든 대통령은 가자지구에서 민간인 희생자가 속출하면서 국제적인 비난과 국내 반대여론에 휩싸여 있다. 시 주석은 국내 경제 장기 침체와 부동산 시장 위기, 심각한 청년 실업 등 복합적인 문제로 곤혹스런 처지다. 서로 도움이 필요한 상황이어서 양국 관계에 훈풍이 불 것이라는 기대가 나온다. 하지만 미국의 대중 디커플링 정책은 장기간 굳어진 기조이고, 중국은 남중국해나 대만 문제 등 핵심 이익에선 결코 양보하지 않겠다는 입장이어서 회의적인 시각도 있다.<br><br>APEC 정상회의에선 윤 대통령과 시 주석의 회담 가능성도 기대된다. 윤 대통령은 줄곧 한·미동맹을 강화하고, 대일 관계 개선에 주력하면서도 중국은 상대적으로 소홀히 해왔다. 하지만 우리는 여전히 대중 무역에 크게 의존하고 있고, 북한 교역량의 대부분을 차지하는 중국의 협력 없이는 대북 정책도 큰 힘을 발휘하기 어렵다. 윤 대통령도 지난달 말 국회 시정연설에서 “중국과 호혜적 협력을 지속하면서 양국 기업과 국민들이 더 많은 교류의 기회를 누리게 할 것”이라고 말했다. 이번에 윤 대통령과 시 주석의 만남이 성사되고 이후 시 주석 방한까지 이뤄진다면 한중 관계도 새로운 전기를 맞을 수 있다. 윤 대통령은 한·미동맹을 공고히 했고, 일본에 이어 대중 관계 개선까지 이룬다면 큰 외교적 성과로 기록되겠다.","date":"2023-11-15T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330394&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 디지털 관광주민증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023052421290538102_1684931345_0924330352.jpg\"></center><br>우리나라가 저출산 위기로 2050년 인구소멸국가로 전락할 것이라는 분석이 나와 충격을 주고 있다. 이런 가운데 ‘생활인구’는 중요하다. 정주인구가 늘지 않는 한계상황에서 관광산업이 인구 증가에 상응하는 효과로 이어질 수 있어서다.<br><br>관광형 생활인구란 통근·통학·관광 등의 목적으로 주민등록지 이외의 지역을 방문해 하루 3시간 이상 머무는 횟수가 월 1회 이상인 사람을 뜻한다. 디지털 관광주민증이란 ‘대한민국 구석구석’ 애플리케이션으로 발급받은 QR코드를 활용해 지역 내 숙박, 식음, 체험 등 각종 여행 편의시설과 체험 프로그램 할인 혜택을 받을 수 있는 일종의 명예 주민증을 말한다.<br><br>한국관광공사는 올해 강원도 정선을 포함시키는 등 디지털 관광주민증 사업을 확대하고, 성과를 강릉과 영월 등으로 확산하는 데도 힘쓰고 있다. 여행할 곳이 인천 강화, 경기도 연천, 충북 제천, 충북 단양·옥천, 충남 태안, 강원 평창·정선, 전북 고창·남원, 전남 신안, 경북 고령, 경남 거창·하동, 부산 영도구 등 15곳 중 한 군데라면 더 챙겨가야 할 것이 있다. 바로 디지털 관광주민증이다. 디지털 관광주민증 사업은 관광공사가 국내 지역 관광 활성화를 위해 시작한 사업이다. 지역 거주민이 아니라면 해당 지역의 디지털 관광주민증을 발급받을 수 있다. 트로트계의 아이유라 불리는 가수 요요미가 1호로 충북 옥천군 디지털 관광주민증을 발급받았다.<br><br>관광주민증 소지자에게 풍성한 혜택이 주어지도록 다양한 홍보마케팅 전략과 지정업소 확대도 필요하다. 성공적인 안착으로 옥천군 디지털 관광주민증 소지자가 100만명이 넘는 날이 하루빨리 오기를 기대하는 요인도 있다. 효과도 있다. 디지털 관광주민증 발급으로 관람, 체험, 식음료, 숙박, 쇼핑 등 다양한 할인혜택을 최대 50%까지 누릴 수 있다. 단풍 여행을 위해 옥천으로 간다면 장령산 자연휴양림 숙박비를 10% 할인받을 수 있다. 가까운 인천 강화군으로 가고 싶다면 해든뮤지움 입장료 1000원 할인, 루지 체험료 10% 할인, 엘리야리조트 등 숙박도 10% 할인받을 수 있다.<br><br>디지털 관광주민증을 발급받는 방법은 간단하다. ‘대한민국 구석구석’ 누리집이나 앱에 접속해 ‘디지털 관광주민증 발급받기’를 신청하면 된다. 발급받고자 하는 지역의 중복선택도 가능해 15개 지방자치단체 모두 발급받을 수도 있다. 방문지에 가서 QR코드를 스캔하면 할인증이 생성된다. 실제 성과도 있다. 2022년 10월 전국 최초로 디지털 문화관광주민증 발급을 시작한 이후 충북 옥천군은 지난 10월 13개월 만에 누적 관광주민 5만명을 유치했다. 문화체육관광부와 관광공사는 올해 대상을 크게 늘렸다. 기존 11개 지역에서 15개 지역으로 늘어났다.<br><br>대표적으로 충북 단양군 다누리 아쿠아리움과 경북 고령군 대가야 생활촌 입장료는 50% 할인을, 전남 신안군 엘도라도 리조트 20∼60%, 강원 평창군 발왕산 관광케이블카와 옥천군 전통 문화체험관 숙박 시 30% 할인, 경남 거창군 관광택시 연간 1회 무료 등의 혜택이 제공된다. 할인 혜택을 받는 방법은 지역을 방문해 할인 제공 시설·업체에 비치된 QR코드를 스캔해 대한민국 구석구석 앱을 다운받고 회원 가입하면 디지털 관광주민증과 할인증이 발급된다. 실제 충북 옥천 디지털 관광주민증 발급자는 지난 6월 23만909명으로 사용자는 8318명에 이른다. 체험 등 지역 공방들과 로컬푸드를 활용한 베이커리 및 음료를 선보이는 15곳을 혜택업소로 추가했다. 보고 만들고 먹고 즐기는 오감 만족 관광이 실현됐다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-11-15T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330352&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 가볍게 봐선 안 될 ‘한국경제 정점론’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023072618090614733_1690362546_0924330304.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">새로운 성장동력 보이지 않고 청년들 기회의 창 점점 좁아져<br>성장잠재력 계속 소진되는데 선거가 정책기조마저 삼켜<br>한국경제 역동성 존폐 기로에 정부 최우선 책무는 구조개혁<br></div><br>연말이 가까워지며 내년도 경제 전망이 쏟아지고 있다. 결론은 대체로 비관적이다. 지난주 한국개발연구원(KDI)도 올해와 내년 성장률을 지난 5월보다 0.1%포인트씩 낮춰 1.4%와 2.3%로 하향 조정했다. 올해 성장률 전망은 지난해 5월 2.3%에서 1.8%, 1.5%로 계속 하향 조정되다가 1.4%까지 내려온 것이다. 팬데믹 이후 ‘지연 수요’로 호황을 예상했지만 결과는 정반대다. 오히려 국내외 일각에서 한국 경제가 정점을 찍고 내리막길에 들어섰다는 ‘피크(peak) 코리아론’이 퍼지고 있다. 내년에는 2.3% 성장해 정상 궤도에 진입할 것처럼 말하지만 올해 성장률이 워낙 낮은 데 따른 기저효과를 감안해야 한다. 한 외국계 은행은 내년에도 1%대 성장을 못 벗어날 것이라고 전망한다.<br><br>중앙대 류덕현 교수를 비롯한 경제 전문가들도 ‘2024 한국경제 대전망’에서 내년에도 춘래불사춘(春來不似春)의 상황이 될 것이라고 예상했다. 반도체 경기가 반등하고 중국 경제가 회복돼 수출이 좀 나아지더라도 과도한 가계부채 부담과 고금리, 고물가 때문에 소비가 위축돼 경기 회복은 젖은 장작 타듯 할 것이라는 분석이다. 미·중 갈등과 우크라이나, 중동 등에서의 전쟁으로 지정학적 리스크가 커지며 국제 환경도 개방적인 한국 경제에 불리해지고 있다. 지난 10년간 연평균 2.5%에도 못 미치는 장기 저성장이 지속되는 데다 고금리의 압박에도 가계부채는 연일 기록을 경신하는 등 여러 경제지표가 비정상적인 흐름을 보이고 있다. 그런데도 정부와 정치권은 총선의 소용돌이로 빨려들어가고 있다.<br><br>야당인 더불어민주당은 민생을 이유로 과감한 확장재정을 요구하지만 총선용 예산 늘리기 공세라는 의심도 사고 있다. 정부는 건전재정에 진심인 것처럼 말하지만 총선을 앞두고 얼마나 이를 관철할지 두고 볼 일이다. 삭감된 연구·개발(R&D) 예산 살리기와 자영업자 지원을 위한 저리 융자금, 주식 공매도 금지와 메가시티 전략 등 총선용 메뉴가 쏟아지며 정책 기조가 흔들리고 있다. 가계부채 위기가 터지면 외환위기보다 몇 십배 타격을 입을 것이라면서도 부동산 규제를 풀고, 소상공인이 ‘은행 종노릇’ 한다며 대출금리 인하를 압박한다. 야당은 예대마진으로 ‘돈 잔치 벌인다’며 은행의 초과수익을 환수하는 횡재세를 추진하고 있다.<br><br>한국 경제가 정체기라거나 이미 정점을 쳤다는 시각을 가볍게 볼 일이 아니다. 새로운 성장동력은 보이지 않고 청년들이 열정을 불태울 기회의 창은 좁아지는 상황이 십수년째 계속되고 있다. 그렇지만 정부의 대응은 늘 단기 처방 위주였다. 정권이 교체될 때마다 문패만 바뀐 성장과 고용 전략이 등장했지만 상황은 악화일로다. 윤석열정부는 모든 걸 시장에 맡기겠다지만 그렇게 하기도 어려울 뿐더러 세계는 지금 큰 정부 시대로 회귀하고 있다. 미국 정부는 중산층 살리기를 목표로 강력한 산업정책과 노골적인 보조금 정책을, 일본은 임금 인상과 엔화가치 하락을 유도하고 있다. 유럽연합(EU)도 무역장벽을 높이고 있다.<br><br>경제정책 당국자들은 한국 경제의 저성장 고착화나 한국 경제 정점론에 동의하지 않을 것이다. 몇 가지 시장불안 요인만 잘 관리하고 작은 불씨가 큰 불로 번지지 않도록 하면 내년에는 큰 폭의 성장률 반등이 가능하다고 믿을 것이다. 비정규직이 전체 근로자의 40%나 되고 ‘그냥 쉬는’ 청년의 수가 날로 증가하는 노동시장의 비정상, 결혼과 출산을 기피하고 우울과 자살이 증가하는 사회 병리 현상에 대해 정책 당국은 근원적 치료를 주저한다. 이로 인한 성장잠재력 소진이 당장은 눈에 보이지 않기 때문일 것이다. 그렇게라도 경제는 꾸역꾸역 굴러갈 수 있다. 그러나 그 길은 일본이 갔던 장기 저성장의 터널일 가능성이 높다.<br><br>더 큰 걱정은 정부의 건전재정 기조와 민간주도 성장 전략이 총선이 본격화하기도 전에 흔들린다는 점이다. 선거판의 경제 흔들기가 끝나고 새 국회가 들어서면 상황은 더 나빠질 것이다. 3년 후쯤에는 현 정부의 경제정책 기조가 무엇이었는지 기억조차 희미할 것이다. 경제가 오르막길에 있다면 시장에 맡겨도 그만이지만 지금은 잠재성장률을 높이기 위한 구조 개혁이 정부의 최우선 책무여야 한다. 정부와 정치권이 위기감을 갖지 않고 쉬운 일만 한다는 느낌을 지울 수 없다. 한국 경제 특유의 역동성이 존폐의 기로에 섰다.<br><br>최영기 한림대 객원교수·전 한국노동연구원장","date":"2023-11-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330304&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 필수노동자의 가치를 제대로 인정하는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023101719120696281_1697537526_0924330125.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">비대면 코로나 재난 상황에서<br>대면노동으로 사회기능 유지한<br>의료·돌봄·운송·청소 노동자<br><br>한숨 돌린 지금이 필수노동자<br>실태 파악·제도 도입할 적기<br>성동구의 복지 실험 눈길<br><br>노동 가치 제대로 평가하고<br>자긍심 높여 주는 것이<br>국가 복지 수준 높이는 길<br></div><br>누군가 그 일을 하지 않으면 사회가 제대로 돌아가지 않는 업무가 있다. 이를테면 자정 넘어 운행을 마친 지하철 전동차 안에 비누칠을 하고 물을 뿌려 청소하는 일, 밤사이 주택가 골목길에 내놓은 쓰레기봉투를 걷어가는 일이다. 상자를 들고 아파트 계단을 쉼 없이 오르내리는 택배기사, 시민의 발이 되어주는 버스 운전사, 아픈 노인을 돌보는 요양보호사가 하는 일도 그렇다. 이런 일은 언제든 멈춰서는 안 된다. 설령 재난 상황이 닥치더라도 말이다. 이들이 노동을 멈추면 우리 사회의 가장 취약한 부분부터 무너질 수 있다. 우리는 이들을 ‘필수노동자’라 부른다. 개념 정의가 명확하진 않지만 보건의료, 돌봄, 운송, 환경미화 네 영역 노동자를 말한다.<br><br>이들을 다시 생각해 보게 된 건 지난주 신문에 실린 ‘성동구 필수노동자 복지 실험’ 기사 때문이다. 2020년 전국 최초로 필수노동자 보호·지원 조례를 제정한 서울 성동구가 이번엔 전국 최초로 임금 실태를 조사해 이들에게 수당을 지원한다는 내용이다. 주무부처인 고용노동부도 아닌 서울의 한 기초 지방자치단체가 필수노동자 처우 개선에 앞장서고 있다는 게 인상적이었다. 또 조례 제정에 그치지 않고, ‘시즌 2’처럼 처우 개선 로드맵을 마련하고 내년부터 요양보호사, 장애인활동지원사, 마을버스 기사 3개 직종 2340명에게 최대 월 30만원씩 필수노동수당을 지원한다니 의미가 크다.<br><br>필수노동자의 역할이 부각된 건 코로나19를 거치면서부터다. 초유의 감염병 확산으로 비대면 사회가 됐지만 누군가는 대면 노동을 해야 했다. 하지만 그 중요성에 비해 이들의 임금은 낮았고 업무 환경은 열악했으며 고용은 불안정했다. 이런 문제가 수면 위로 떠오른 후 성동구의 조례 제정을 시작으로, 정부 차원의 지원 대책이 발표됐고 2021년 5월 ‘필수 업무 지정 및 종사자 보호·지원에 관한 법률’이 제정됐다. 그러나 2년6개월이 흐른 지금, 크게 달라진 게 없다. 마스크를 벗어던짐과 동시에 관심도 식어갔다. 법 제정 이후 지자체별로 조례를 제정하기도 했으나 필수노동자들이 실제로 체감할 수준은 아니었다. 오히려 무관심 속에 상황은 악화됐다는 게 현장의 목소리다.<br><br>한국노동연구원이 지난해 말 발간한 ‘필수노동자 실태와 정책 과제’ 보고서에 따르면 2022년 기준 필수노동자는 486만명으로 전체 취업자의 17.3%다.  운송업을 제외한 영역에서 여성과 고령층의 비중이 늘어났다. 세 명 중 한 명은 60세 이상이다. 고령화가 진행되고 노인 빈곤율은 높아가는 상황에서 고령층은 생계를 위해 진입이 쉬운 필수노동으로 내몰린다. 대부분 최저임금을 받는데, 명확한 임금 체계가 없고 이들의 권익을 대변해 주는 기구도 없으니 안타까운 일이다.<br><br>다른 나라는 어떨까. 이 분야 모범국인 영국은 코로나 유행 이전부터 이들을 ‘핵심 노동자’로 불러왔다. 2004년부터 지방정부 차원의 프로그램을 시행해 각종 지원 정책을 펴고 있다. 독일은 공공부문 전체를 포괄하는 단체협약이 있어 필수노동자도 그에 준하는 단체협약 적용을 받는다. 이들의 임금을 규정보다 높게 지불할 수는 있어도 낮게는 지불할 수 없도록 돼 있다.<br><br>내년 총선을 앞둔 정부가 이런저런 대책을 내놓고 있지만, 필수노동자 문제는 뒤로 밀린 느낌이다. 하지만 당장의 코로나 위험이 지나갔다고 서랍 속에 묵혀둘 문제는 아니다. 코로나 메르스 사스 등의 전염병은 5년 정도 주기로 창궐했고, 언제 또 예측하지 못한 재난 상황이 닥칠지 알 수 없다. 한숨 돌린 지금이 필수노동자의 정의를 명확히 하고 실태를 파악할 적기다. 처우가 개선되도록 제도 도입까지 이어져야 한다. 평상시에 대비해야 재난 시기에 사회 기능이 안정적으로 작동할 수 있다. 필수노동자 대부분의 직종이 표준임금 체계가 없다. 연차별 기본급과 임금체계를 포함한 가이드라인을 제시하고, 지원 기금을 조성해 운영하는 것을 고려할 만하다.<br><br>필수노동자, 재난 상황에서 사회 기능을 유지할 수 있는 필수요원이자 평온한 시기에는 일상을 묵묵히 떠받쳐주고 있는 사람들. 일부는 눈에 띄지 않는 곳에서 일하기에 ‘그림자 노동’으로도 불리지만 그 중요성을 잊어서는 안 된다. 이들의 노동 가치를 정당하게 평가하고 자긍심을 높여주는 것. 한 나라의 복지 수준을 높이는 길이기도 하다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-11-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330125&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 시진핑의 공공외교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023090518130756096_1693905187_0924330161.jpg\"></center><br>시진핑 중국 국가주석의 3박4일(14~17일) 미국 방문에서 조 바이든 대통령과의 정상회담만큼이나 눈길 끄는 일정이 있다. 미국 유력 기업 CEO들과의 만찬, 그리고 38년 전 첫 방미 때 인연을 맺은 아이오와 주민과의 만남이다. 그들은 1985년 허베이성 정딩현 당서기였던 시진핑이 미국 농업을 배우러 아이오와에 갔을 때 농장을 보여주고 파티를 열어줬던 사람들이다. 시 주석은 2012년 부주석 신분으로 미국에 가서 이들을 다시 만나 “내게는 당신들이 곧 미국”이라 했었다.<br><br>CEO 만찬에는 수백명이 참석한다. 시 주석은 평소 “미·중 관계의 기초는 민간에 있다. 중국은 미국 국민에게 희망을 걸고 있다”고 했는데, 이번 방미에서 중국에 대한 인식을 개선하는 공공외교에 공을 들이는 모습이다.<br><br>정상회담이야 시 주석과 바이든 대통령 모두 서로가 서로를 필요로 하기에 성사된 이벤트다. 내년 11월 대선을 치르는 바이든은 정치적 외교적 시험대에 올랐다. 우크라이나와 가자지구의 두 전쟁이 외교 전문가를 자처하는 그의 발목을 잡고 있다. 미국은 중국이 러시아와 이란에 대한 영향력을 활용해 확전 방지에 역할을 해주길 기대한다. 시 주석은 어떤가. 제로 코로나 3년간 무너진 중국 경제는 반등 기미가 보이지 않고 청년 실업률은 치솟고 있다. 빠르게 성장하는 중국을 보고 자란 세대에게 지금의 경제 상황은 태어나 처음 겪는 위기다. 중국 내 외국인 투자가 급감하는 상황에서 열리는 미·중 정상회담은 중국 경제에 대한 국제사회의 신뢰를 높이는 기회가 될 수 있다. 두 사람 모두 관계 개선을 통해 위기를 타개해야 하는 상황이다.<br><br>다만 밑지고 돌아왔다는 내부 비판을 피하기 위해 회담 직전까지 치열한 기싸움을 벌였다. 실제로 두 정상이 지난해 11월 인도네시아 발리에서 첫 대면 회담을 갖고 1년 만에 다시 마주 앉기까지 물밑에선 주도권 다툼이 벌어졌다고 한다. 어렵사리 회담이 성사된 뒤에는 시 주석이 바이든 대통령과의 회담에 앞서 기업인을 먼저 만나고 싶다는 의사를 미측에 전달하면서 한번 더 삐걱댔다. 백악관은 정상이 다뤄야 할 쟁점이 많다며 거절했고 결국 만찬은 회담 이후로 정해졌다.<br><br>시 주석이 기업인들을 만나 대중 투자 우려를 불식시키기 위해 애쓸 거라는 관측이 나오고 있지만 정반대 상황이 벌어질 수도 있다. 중국을 전방위로 압박하는 바이든 정부의 정책을 에둘러 비판하거나 중국과 디커플링하면 결국 손해보는 건 미국 기업들임을 각인시키려 들 가능성이 있다. 중국에서 계속 돈 벌고 싶으면 미 정부와 의회를 설득하라는 메시지다. 바이든 정부는 이런 상황을 우려했을 것이다.<br><br>시 주석의 오랜 친구들이 있는 아이오와주는 대두, 옥수수, 돼지고기 등 농축산업이 지역 경제에 큰 비중을 차지하는 곳이다. 중국은 세계 대두 수입량의 약 60%를 차지하는 최대 수입국이다. 도널드 트럼프 전 대통령 시절 미·중 무역전쟁이 벌어졌을 때 중국은 미국산 대두 등 유지작물을 구매하거나 구매를 중단하는 방식으로 미국을 압박했다. 중국의 보복관세로 가장 큰 타격을 입었던 곳 중 하나가 아이오와주다.<br><br>아이오와는 미 대선이 시작되면 첫 유세가 열리는 지역이자 선거 승패를 결정하는 스윙스테이트(경합주)이기도 하다. 중국은 이번 정상회담 직전 미국산 대두 300만t을 수입한다고 밝혔는데 이는 바이든 행정부에 보내는 선의의 제스처로 해석됐다. 민주주의 정권의 최대 약점은 유권자 표심이라는 사실을 중국은 잘 활용해왔다. 시 주석의 이번 방미 행보 역시 정교하게 짜여진 그 틀을 벗어나지 않을 것 같다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-11-14T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330161&code=11171225&sid1=col"}]