[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 지속가능한 육식에 대한 바람","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2021082320540721099_1629719647_0924288104.jpg\"></center><br>점심시간이면 교실에선 도시락을 숨기고 뺏고 도망가는 난장판이 펼쳐졌다. 장조림, 햄, 소시지 같은 ‘고기반찬’을 싸 온 날은 어떻게든 먹는 게 지상 최대 과제였다. 아예 도시락 밥을 풀 때 밑에 숨기는 요령을 부리기도 했다. 집에서는 가족 중 한 명의 생일이나 돼야 밥상에서 고기 구경을 할 수 있었다. 그렇게 귀하던 고기였는데, 어느 순간 쉽게 먹을 수 있게 됐다.<br><br>일등공신은 공장식 축산이다. 고도화, 집적화로 ‘고기 공장’이 탄생하면서 한국인의 육류(소고기, 돼지고기, 닭고기) 소비량은 폭발적으로 뛰었다. 1970년에 5.3㎏이었던 1인당 연간 육류 소비량은 1980년 11.3㎏, 1990년 19.9㎏, 2000년 31.9㎏, 2010년 46.9㎏, 2020년 54.6㎏으로 뜀뛰기 했다.<br><br>우리만 고기에 진심인 건 아니다. 세계 어느 곳에서나 인간은 양질의 단백질(protein) 공급원인 고기에 집착한다. 단백질이 없으면 생명도 없어서다. 단백질은 탄수화물, 지방과 함께 3대 영양소다. 단백질은 인간 체중에서 약 16%를 차지할 정도로 중요한 지위를 차지한다. 근육, 손발톱, 머리카락, 침, 피부, 효소(enzyme), 호르몬 등이 단백질로부터 만들어진다. 기억과 두뇌 연산에도 단백질이 필요하다. 면역 체계도 단백질을 필수로 한다. 인체의 대표적 에너지 생성장치인 ATP 펌프는 ‘ATP 합성효소’로 불리는 단백질이 있어야 작동한다. 외부에서 에너지원을 섭취하지 못할 때, 신체는 탄수화물과 지방을 연료로 쓴다. 이게 고갈되면 최후수단으로 단백질을 태운다. 쌀, 콩 등의 식물성 식품에도 단백질이 들어 있기는 하다. 다만 효율성이 떨어진다. 필수 아미노산 가운데 라이신, 메싸이오닌, 트립토판은 식물성 원료에서 구하기 어렵다.<br><br>이쯤이나 되니 고기를 끊는 건 사생결단에 가깝다. 하지만, 이게 공장식 축산의 부작용을 대속(代贖)할 수 없다. 윤리적 문제를 차치하더라도 환경에 치명상을 입히고 있다. 많은 양의 땅, 물, 먹이를 요구하는 축산 산업은 온실가스 배출, 삼림 벌채, 수질 오염을 유발한다. 유엔에 따르면 세계 농경지의 77%는 가축 방목지와 사료 생산을 위한 경작지로 쓰인다. 지구에 있는 담수의 70%가 고기 생산에 직간접으로 투입된다. 결정적으로 수많은 가축을 좁은 공간에서 사육하면서, 또한 생태계를 파괴하면서 인류는 ‘인수공통 감염병’이라는 불청객을 더 자주 만나게 됐다. 박쥐의 코로나바이러스에서 유래했다고 추정하는 코로나19도 인수공통 감염병이다.<br><br>그래서 채식을 선택(주장)하는 이들이 늘고 있다. 동시에 대체육(Alternative meat)도 각광을 받는다. 대체육은 식물성 원료를 이용해 만든 가짜고기, 동물의 근육세포 등을 배양해 얻는 배양육(cultured meat)으로 나뉜다. 특히 ‘실험실 고기’로 불리는 배양육은 고기를 생산하고 소비하는 방식 자체를 뒤흔들 ‘게임 체인저’로 여겨진다. 보스턴컨설팅그룹(BCG)은 지난해 7월 “대체 단백질에 대한 투자가 녹색 시멘트 기술 투자보다 3배, 친환경 건물 투자보다 7배 더 많이 탄소 배출을 줄일 수 있다”는 보고서를 내기도 했다.<br><br>아직 배양육 출현은 더디다. 생산단가 낮추기, 대량 생산체계 구축을 이뤄내야 하고 동물에서 혈청(배양액으로 쓰인다)을 뽑아내는 비윤리적 과정을 해결해야 한다. 실험실 고기라는 심리·사회적 장벽도 넘어야 한다. 그래도 인식이 조금씩 달라지고 있다. 여기에 속도를 붙이는 건 위기를 인정하는 사회적 합의, 미래를 그리는 과학기술, 과감한 자본투자다. ‘생각의 변화’는 놀라운 결과를 만들어 낸다. 1989년 발효한 몬트리올 의정서가 지구 대기권의 오존층을 다시 메우는 것처럼.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2023-02-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288104&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 조국 시즌2 보고 싶지 않다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023011618330385607_1673861583_0924288107.jpg\"></center><br>지난주 금요일 서울 여의도 국회 본청 앞 계단에 모인 더불어민주당 현역의원과 지역위원장들의 사진을 보며 한숨이 절로 나왔다. ‘윤석열 정권 검사독재 규탄한다’는 피켓을 들고 웃고 있는 이들의 모습이 폭력으로 법을 무력화하려는 시정잡배와 다를 바 없게 느껴져서다. 이 자리에는 3000여명이 모였고, 곳곳에 파란 풍선을 든 지지자들은 ‘이재명’을 연호하기도 했다고 한다.<br><br>성남시장 재직 당시인 2014년 대장동 사업에서 초과이익환수 조항을 빼서 성남도시개발공사가 수익 4895억원을 덜 받는 손해를 입혔다는 배임 혐의. 정진상·유동규씨 등 측근을 통해 대장동 사업자에게 사업 기밀을 알려줘 7886억원의 이익을 안겼다는 이해충돌방지법 위반 혐의. 위례신도시 개발 정보를 민간사업자에게 알려줘 211억원의 이익을 안겼다는 부패방지법 위반 혐의. 기업 4곳의 인허가를 해결하는 대가로 성남FC에 133억5000만원을 내도록 했다는 제3자 뇌물 혐의. 성남FC가 네이버에서 받은 뇌물 일부를 기부단체에서 받은 것처럼 꾸몄다는 범죄수익은닉규제법 위반 혐의.<br><br>검찰이 대장동·위례신도시 개발사업과 성남FC 후원금 사건과 관련해 이재명 민주당 대표에 대한 구속영장을 청구하면서 적시한 다섯 가지 범죄 혐의다. 보통 사람은 이 중 하나라도 위반하면 법의 심판을 받아야 한다. 이런 이를 보호하자고 ‘방탄 집회’를 열었다. 민주주의를 수호해야 할 국회가 민주주의에 역행하며 역사를 되돌리려 하고 있다. 이 대표는 정적 탄압이라며 반발하고 있다. 초과이익환수 대신 확정이익 취득방식을 택했고, 제1공단 공원화 등을 통해 5503억원을 환수했다고 반박했다. 성남FC 후원금도 투자유치와 민원 해결을 위한 시정이었을 뿐 사익을 취하지 않았다고 주장했다.<br><br>지난해 3월 대통령 선거에서 패배한 대권 후보가 두 달여 만에 체급도 안 맞고 연고도 없는 인천 계양을 보궐선거에 출마해 국회의원 배지를 달고 169석을 가진 거대 야당 대표 자리에 오르기까지 일련의 과정은 구속을 피하기 위한 수순이었다. 헌법상 현직 국회의원은 현행범이 아니면 회기 중 국회 동의 없이 체포 또는 구금되지 않는 불체포특권이 있다. 이 대표는 대선공약으로 불체포특권 폐지를 내걸었었다. “저 같은 깨끗한 정치인에게는 불체포특권은 필요하지 않다”고 했다. 이 대표에 대한 체포동의안은 27일 표결에 부쳐질 예정이다.<br><br>당 대표의 사법리스크는 지지율 추락으로 나타나고 있다. 한국갤럽 여론조사 결과 지난주 민주당 지지율은 26%로 국민의힘(39%)보다 한참 뒤처졌다. 노무현정부 청와대 홍보수석을 지낸 조기숙 이화여대 교수는 “체포동의안을 부결시킬 경우 지난 대선에서 의원의 불체포특권을 공약한 민주당이 국민에게 명분 잃은 모습을 보여줌으로써 검찰은 정치적 승리를 거두게 된다”며 이 대표 스스로 법원에 출석해 영장심사를 받으라고 촉구했다. 이상민 민주당 의원 등 민주당 소속 정치인들도 “차라리 회기 중이 아닐 때 이 대표 스스로 영장심사 받으면 깔끔해질 것”이라고 압박수위를 높이고 있다. 정의당은 체포동의안에 찬성하고 있다.<br><br>국민은 과거 ‘정권의 충견’으로 불렸던 정치검찰의 나쁜 모습을 자주 봐왔다. 이 사건이 야당 대표에 대한 정치적 탄압인지, 지방자치단체장의 토착비리인지는 향후 재판에서 증거와 법리로 가려질 것이다. 국회는 민생을 돌보고 경제를 살리는 데 매진해야 한다. 국민은 고물가와 경기침체로 고통을 겪고 있다. 할 일은 안하고 초록은 동색이라고 제 식구 감싸기에만 열심인 국회라면 내년 총선에서 표 받을 기대는 하지 않는 게 낫다.<br><br>프랑스 판사 출신 정치철학가인 알렉시 드 토크빌은 “모든 민주주의에서 국민은 그들의 수준에 맞는 정부를 갖는다”고 했다. 민주주의가 발전하기 위해서는 유권자의 자질과 교육이 중요하다는 것이다. 누가 거짓말을 하고 있는지 가려내는 것도 국민 개개인의 몫이다. 범죄를 저질렀어도 자기편의 들보엔 눈 감고, 상대방의 티끌만 들춰내고 단죄하려는 것은 곤란하다. 딸을 의사 만들기 위해 불법으로 서류를 조작하면서 입시비리를 저지른 범죄자를 감싸려다 어떻게 나라를 피폐하게 만들고 국민 가슴에 생채기를 냈는지는 조국 전 법무부 장관 사태에서 이미 겪었다. 개인 비리를 정치 이슈화하면서 나라를 망치는 행위는 한 번으로 족하다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-02-20T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288107&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 탄소중립 비용편익 따져봐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023011618340685610_1673861646_0924288106.jpg\"></center><br>정부는 3월 말 국가온실가스감축목표(NDC) 이행을 위한 부문별·연도별 로드맵을 수립할 계획이다. 우리나라는 2030년까지 온실가스 배출량을 2018년 대비 40% 감축하고, 2050년까지 탄소중립을 달성하는 것을 목표로 한 바 있다. 윤석열정부에서는 이미 국제사회에 약속한 감축 목표는 그대로 지키되 과학적 근거를 갖고 세부 점검을 해보겠다는 것이다. 지난 정부가 탄소중립 감축 목표를 정하면서 충분한 의견 수렴을 못한 것에 대한 반성으로 보다 실현 가능하고 합리적인 감축 방안을 만드는 데 주력할 것으로 보인다.<br><br>그러나 상황은 여의치 않다. 국내 온실가스 배출량은 2018년 7억2760만t으로 정점을 찍고 2020년까지 6억5622만t까지 감소했다 경기가 회복하면서 2021년 6억7960만t으로 반등했다. NDC 달성을 위해 매년 4.17%씩 배출량을 감축해야 하는데 오히려 늘어난 것이다. 또한 우리나라 국민 1인당 연간 에너지 소비는 5.42TOE(석유환산톤)로 전 세계 평균의 세 배에 달한다. 작년 발표된 기후변화대응지수(CCPI)에서 우리나라가 전체 평가대상국 63개국 중 60위로 최하위권을 기록한 것도 변명의 여지가 없다.<br><br>탄소중립은 결국 돈 문제라고 생각한다. 지금 시점에서 투자해야 손실을 최소화할 수 있고, 빨리 투자한 만큼 이익을 본다는 인식의 전환이 중요하다. 대한상공회의소 지속성장연구소(SGI)가 탄소중립의 비용과 편익을 분석한 결과, 우리나라의 탄소중립 이행에 필요한 비용은 에너지 전환 비용, 산업별 청정기술 연구개발 및 공정전환 비용, 건물의 그린 리모델링 비용 등을 포함해 2100년까지 2700조원 수준인 것으로 분석됐다. 반면 2050년 탄소중립 이행, 나아가서 2100년까지 얻는 편익은 5440조원으로 추산됐다. 전 세계적으로 기후 피해 감소로 인한 기후편익 3090조원에 탈탄소·청정에너지 부문 글로벌 신시장 선점(1400조원)과 기존 공정 고도화에 따른 생산성 향상(500조원), 친환경 인프라 확대 효과(450조원) 등 투자편익 2350조원을 합한 금액이다.<br><br>이런 결과를 통해 탄소중립 이행 초기에는 큰 비용이 들지만 시간이 지나면서 편익이 비용을 넘어서는 골든크로스가 발생한다는 것을 알 수 있다. SGI 분석 결과에 따르면 현재 정책 수준에서는 2063년에 총편익이 1774조원(기후편익 160조원+투자편익 1614조원)으로 총비용 1770조원을 넘어 4조원의 순편익이 발생하는 골든크로스가 발생하는 것으로 나타났다. 여기서 중요한 시사점은 골든크로스 시점을 앞당길수록 국가적으로 부담은 줄고 편익은 늘어나기 때문에 이 시점을 최대한 앞당겨야 한다는 것이다. 골든크로스 시점을 2050년 이전으로 앞당기려면 정부와 기업, 국민 모두의 노력이 필요하다. 특히 정부는 기업의 탄소중립 관련 투자와 국민의 행동 변화를 유도하는 정책과 제도를 시행해야 할 것이다.<br><br>2030 엑스포를 부산에서 개최하려는 가장 큰 이유는 경제 발전 모범국인 한국이 탄소중립 선진국으로 도약하기 위함이다. 탄소중립은 탄소감축기술을 개발해야 가능한데, 전 세계 기술을 선보이는 엑스포를 유치해 기술 개발에 매진하고 기후변화 등 인류가 직면한 공통과제에 대응해 나가겠다는 것이다. 올 5월 부산에서는 글로벌 에너지기업과 전문가들이 총출동하는 기후산업국제박람회(WCE)가 개최돼 부산엑스포 유치 활동을 지원할 예정이다. 업계와 전문가들의 중지를 모은 NDC 로드맵이 잘 수립돼 우리 국민과 기업의 인식을 바꾸고 기술 개발과 투자가 적기에 이뤄져 탄소중립 골든크로스를 앞당기는 계기가 마련되기를 바란다.<br><br>우태희 대한상공회의소 상근부회장","date":"2023-02-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288106&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 폭로전 치닫는 與 경선, 이런 네거티브로 무슨 감동 주겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023022019080379751_1676887683_0924288217.jpg\"></center><br>보름 앞으로 다가온 국민의힘 전당대회가 당대표 선거에 나선 후보의 약점을 폭로하는 네거티브전 양상으로 치닫고 있다. 가장 주목을 끄는 폭로는 김기현 후보의 부동산 의혹이다. KTX 울산역 역세권 연결도로가 김 후보 소유 땅을 지나도록 계획이 변경되면서 김 후보가 엄청난 시세차익을 거두게 됐다는 것이 의혹의 핵심이다. 울산시장 출신 4선 의원인 김 후보의 영향력이 작용하지 않았겠느냐는 것이다. 황교안 후보는 이 의혹을 근거로 김 후보의 즉각적인 사퇴를 요구했고, 김 후보는 거짓 주장과 구태 정치라며 맞받았다.<br><br>황 후보가 제기한 의혹은 사실 양이원영 더불어민주당 의원이 2021년 10월 두 차례 기자회견을 통해 주장했던 내용이다. 김 후보는 자신의 임야 아래로 도로가 지나가는 것은 맞지만 도로가 터널로 연결될 예정이어서 터널 위 고지대 임야는 개발 이익과 거리가 멀다고 해명했다. 특히 자신의 임야에는 고압 송전탑이 있어서 1800배 시세차익은 터무니없는 주장이라고 반박했다. 당시에는 두 사람의 주장과 해명이 큰 주목을 받지 못했다. 하지만 이번 전당대회에서 황 후보는 물론 안철수 후보와 천하람 후보까지 가세하자 곤혹스러운 김 후보는 당 선관위에 자진해서 ‘울산 KTX 역세권 시세차익’ 의혹에 대한 검증을 요구했다.<br><br>당대표 후보와 소속 의원들 간 가시 돋친 설전이 오가는 것도 우려스럽다. 천 후보가 “공신의 자리를 왕의 비위만 맞추던 소위 윤핵관들이 차지하고 있다”며 “윤핵관의 당내 권력 줄세우기를 반드시 해결하겠다”고 하자 친윤계인 김정재 의원이 “원래 겁먹은 개가 많이 짓는 법”이라고 직격했다. 지켜보는 사람들 눈에는 아슬아슬하다.<br><br>여당의 전당대회가 이렇게 폭로전과 막말 잔치로 흐른다면 국민들에게 아무런 감동과 희망을 줄 수 없다는 것을 명심해야 할 것이다.","date":"2023-02-20T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288217&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노동운동 세대교체 신호탄 ‘MZ노총’, 개혁 마중물 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023022019070579748_1676887625_0924288201.jpg\"></center><br>LG전자 사무직 노동조합은 2년 전 블라인드라는 애플리케이션을 통해 만들어졌다. 생산직 위주로만 굴러가던 기존 노조에 불합리함을 느낀 이들이 직장인 커뮤니티 블라인드에서 이야기를 나누다 자체 노조를 결성했다. 서울지하철공사 올바른노동조합은 비정규직의 무조건적 정규직화에 불공정 문제를 제기하며 민주노총과 갈등하다 꾸려졌는데, 출범식을 메타버스 공간에서 열었다. 블라인드와 메타버스란 출발 과정이 말해주듯, MZ세대 근로자가 주축을 이루고 있다. 이렇게 기성 노조와 다른 방식의 노조 활동을 벌여온 이들이 오늘 ‘새로고침 노동협의회’를 결성한다. 민주노총과 한국노총이 양분한 노동계에 제3의 연합체, 이른바 MZ노총이 등장한 것이다.<br><br>8개 기업에서 약 5000명 조합원이 참여하니 120만명씩인 양대 노총에 비하면 턱없이 미약하지만, 이들이 내세운 지향점의 신선한 파격은 노동운동의 세대교체가 시작됐음을 선언하기에 부족하지 않다. ①공정한 평가와 보상 ②정치투쟁과 폭력성 배제 ③대기업·중소기업 상생 ④투명한 노조를 기치로 걸었다. 임금부터 무조건 인상보다 ‘공정한 평가에 기반한 임금’을 요구하고, 연공형 호봉제를 고수하는 대신 성과형 임금을 적극 수용하는 길을 택했다. “한·미 군사훈련 반대” 같은 정치 구호를 외치던 기성 노총과 달리 “근로자 권익만을 위한 진짜 노조”를 표방하며, 대기업 생산직 위주인 양대 노총의 한계를 넘어 “상생의 노동시장”을 만들어가겠다고 한다. 이정식 고용노동부 장관은 최근 “MZ세대 노조는 회계장부에 50원 단위까지 기재해 공개한다”며 기성 노조의 불투명한 회계 관행을 비판했다. 투명한 노조 운영은 이들에게 이미 당연한 것이 돼 있다.<br><br>지금껏 없었던 노동운동의 시작을 두고 민주노총 위원장은 이렇게 말했다. “MZ세대는 2002년 반미 투쟁을 경험하지 못한 이들이다. 한국에선 한·미 관계, 남북관계 등 정치적 사안에 개입하지 않으면 노동자의 삶이 바뀌지 않는다.” 이런 ‘라떼’식 사고로 구태를 답습했기에 지금 노동개혁 여론이 그렇게 높아진 것일 테다. 새롭게 출범하는 MZ노총이 개혁의 마중물이 되기를 기대한다.","date":"2023-02-20T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288201&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 공명선거 정착 위한 골든아워","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023022021470380108_1676897223_0924288114.jpg\"></center><br>‘골든아워(Golden Hour)’라는 의학용어가 있다. 심장마비나 호흡 정지 등의 위급 상황에서 환자 치료가 이뤄져야 하는 최소한의 시간(보통 1시간 이내)을 의미한다. 환자는 골든아워가 끝나기 전에 신속한 치료를 받아야 생존 가능성이 높아진다. 골든아워는 대한민국 중증외상 분야 최고 권위자인 이국종 교수가 가장 중요하게 생각하는 것이다. 이 교수는 생존 가능성이 희박한 수많은 중증외상자를 생과 사의 갈림길에서 삶의 길로 이끌었다. 이처럼 의료 현장에서 골든아워의 중요성은 아무리 강조해도 지나치지 않다.<br><br>다음 달 8일 제3회 전국조합장선거가 실시될 예정이다. 조합별로 자체 선거를 실시하던 과거 조합장선거는 불법·혼탁으로 얼룩진 사례가 빈번했다. 조합별로 선거관리에 관한 규정도 각각 달라 혼선이 빚어진 경우도 많았다. 이에 2014년 ‘공공단체 등 위탁선거에 관한 법률’이 제정돼 조합장선거 관리는 선거관리위원회에 의무적으로 위탁하게 됐다.<br><br>이번 선거는 2015년 선관위가 위탁받아 전국적으로 동시에 관리하기 시작한 이후 세 번째 실시하는 것이다. 이전과 비교하면 관리의 전문성을 바탕으로 절차의 공정성·투명성이 강화됐고, 위법행위에 대한 예방·단속도 효과적으로 이뤄지고 있다. 그럼에도 선거에 참여하는 일부 후보자 등의 인식은 ‘돈선거’라고 지탄받던 과거에서 완전히 벗어나지 못한 모양새다.<br><br>직전에 실시한 제2회 전국동시조합장선거의 위법행위 조치 건수는 744건이다. 공직선거에 비해 매우 적은 수치이고, 제1회 때(867건)보다 감소했다고는 하지만 일반 유권자들이 참여하는 공직선거와는 달리 조합원 자격을 가진 사람만이 투표권을 갖는 조합장선거의 특성상 결코 적지 않은 수다. 일부 지역에선 벌써 후보자의 기부·매수 행위가 적발됐다는 언론 보도도 들려오고 있다.<br><br>세 살 버릇 여든까지 간다는 속담이 있다. 한 번 들인 나쁜 버릇은 아무리 시간이 지나도 고치기 어렵다는 뜻이다. 습관의 개선을 위한 골든아워를 우리 속담에선 세 살로 보고 있다. 세 살(3회)을 맞이한 이번 조합장선거가 ‘돈선거’를 척결하고 ‘공명선거’를 확고하게 정착시키기 위한 골든아워에 들어선 것이다. 공명선거문화 확립을 위해 이 골든아워는 꼭 지켜져야 한다.<br><br>선관위는 공명선거를 위해 최대한의 노력을 기울일 것이다. 특히 ‘돈선거’ 척결에 단속 역량을 집중해 불법행위에는 무관용 원칙을 견지할 방침이다. 무엇보다 중요한 것은 깨끗한 선거를 위한 조합원들의 굳은 의지다. 내 조합의 미래를 좌우하는 중요한 선거에 주인의식을 가지고 적극 참여해 흔들림 없이 한 표를 행사함은 물론 불법행위가 이뤄지고 있지는 않은지 철저히 감시해야 한다. 아무리 선관위 의지가 강력하다 해도 조합원들의 마음이 굳건하지 못하면 공명선거는 요원하다. 선관위와 조합원이 힘을 합쳐 공명선거 정착을 위한 골든아워를 사수해야 한다.<br><br>송기윤 서울시 선거관리위원회 홍보과 주무관","date":"2023-02-20T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288114&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 글로벌 공급망 변화, 신속대응체제 갖춰야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023022021480580111_1676897285_0924288103.jpg\"></center><br>2008년 미국발 글로벌 금융위기가 발생하면서 전 세계가 그때까지 공들여왔던 글로벌 경제협력 구조에 금이 가기 시작했다. 중국은 완벽하리라고 여겼던 미국 경제·금융시스템에 위기가 발생하는 모습을 지켜보면서 미국의 시대가 끝나가는 징후라고 인식했다. 중국 경제성장률이 지속적으로 높은 수준이었기 때문에 미국을 추월하는 것은 시간문제일 뿐이라는 분석도 대세였다. 많은 경제전문가도 그런 예측에 힘을 실어줬다.<br><br>‘중국 대세론’을 더욱 공고하게 만드는 징후도 감지됐다. 중국은 이 무렵 디지털 기반 기술 패러다임 변화에 눈을 돌렸다. 미래 기술을 선점한다면 중국은 그야말로 세계 최강의 지위에 오를 것이 분명해 보였다. 마치 미국이 20세기 들어 ‘포드주의’라 불리는 자동차 기반 대량생산체제를 구축하며 유럽을 제친 것과 같은 일이 재연될 것처럼 여겨졌다.<br><br>하지만 이 시나리오는 자유무역 질서를 존중하기로 약속했던 중국이 세계의 기대를 저버리면서 붕괴하기 시작했다. 패권자로 행동하는 우를 범했다. 중국은 주변국들에 자신의 이익을 관철하려고 경제 보복의 칼을 휘둘러댔다. 한국을 겨냥한 사드 보복 상처는 아직도 우리에게 깊이 남아 있다. 중국은 이제 국제사회에서 공동 번영을 향해 함께 갈 수 있는 글로벌 파트너라고 믿기 어려운 국가로 낙인찍혔다.<br><br>이런 가운데 급박한 국제정세 변화는 세계 경제를 각자도생의 국면으로 몰아넣고 있다. 러시아가 우크라이나를 침공하면서 믿을 수 있는 우방국의 존재가 더욱 절실해졌다. 러시아에서 천연가스를 구매해 경제적 안정을 지원해 주는 대가로 유럽의 항구평화를 그려보려 했던 앙겔라 메르켈 전 독일 총리는 러시아를 믿은 ‘순진한’ 사람이 돼 버렸다. 믿을 수 있는 협력국을 식별해내고 그들과 돈독한 관계를 유지해야만 하는 세상이 됐다. 패권국인 미국조차도 ‘트럼프 외교’가 저지른 국제적 불신을 해소해 보려고 틈만 나면 동맹을 외치고 있지 않은가.<br><br>눈을 한국으로 돌려보자. 한국이 경제 기적을 이룩한 것은 수출을 통해 대외 개방을 확대했기 때문이다. 덕분에 한국 경제 규모는 어느덧 세계에서 열 손가락 안에 들어갈 정도로 우뚝 성장했다. 다만 대외 개방 경제는 강점이 크지만 외부 경제 변화에 완전히 노출돼 있다는 치명적 약점이 있다. 경제 규모가 커지면서 자원이 거의 없다시피 한 한국은 그만큼 식량·에너지 등 생명줄과 같은 자원 공급의 외부 의존도가 더 커졌다.<br><br>이런 상황에서 우리가 안전하게 살아남으려면 신뢰할 수 있는 국가들과 협력 관계를 더욱 늘려야만 한다. 어떻게 신뢰할 수 있는 우방국을 찾을 수 있을까. 우선 각국에 대한 정보수집 능력을 높여 그들이 어떤 처지에 처해 있는지를 면밀히 분석해야 한다. 내부적으로는 유사시 기민하게 대응할 수 있는 재정·행정 체계를 갖춰야만 한다. 정부가 추진 중인 ‘경제 안보를 위한 공급망 관리 기본법’도 그중 하나다. 언제 어떻게 바뀔지 모르는 글로벌 공급망 변화에 신속히 대응하는 체계를 구축하는 일이기 때문이다.<br><br>물론 믿었던 우방국이더라도 그들의 처지가 어려워져 기회주의적 행동을 할 수 있다. 이에 대비한 제2, 제3의 안전장치 역시 필요하다. 지속가능한 제도 마련은 타 국가가 한국을 믿을 수 있도록 만드는 단초가 될 수 있다. 남미 국가들은 잦은 정변으로 정책 기조가 하루아침에 뒤바뀌는 일이 비일비재하다. 이는 대외적으로 신뢰라는 자산을 상실하게 만드는 요인이 됐고 만성적인 저성장의 원인이 됐다.<br><br>경제가 먹고 사는 문제라면 안보는 죽고 사는 문제라고 한다. 불행하게도 험난한 이 시국은 ‘경제안보’라는 새로운 합성어를 만들어냈다. 먹고 살고 죽는 문제에 다 대응하려면 방법은 단 하나다. 경제안보 공급망 기본법 마련과 같은 철저한 대비를 하루속히 해둬야 할 것이다.<br><br>김주훈 한국개발연구원 연구위원","date":"2023-02-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288103&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 신성장 미래산업, 규제 개혁으로 이번엔 제대로 추진하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0221/2023022019060379745_1676887563_0924288205.jpg\"></center><br>정부가 미래산업의 성장 동력을 확보하기 위한 ‘신성장 4.0 전략’ 추진 로드맵을 내놓았다. 우리 경제가 지향해 온 성장 경로를 농업(1.0), 제조업(2.0), IT 산업(3.0)에 이어 미래산업(4.0) 중심으로 재편하기 위한 것이다. 추경호 부총리 겸 기획재정부 장관은 20일 비상경제장관회의를 열고 올해 신성장 4.0 추진 계획을 발표했다. 한국판 챗GPT(대화형 AI) 같은 혁신 서비스 개발, 누리호 3차 발사 추진, 반도체 분야 초격차 확보를 위한 47조원 투자 등이 눈에 띈다.<br><br>미래 먹거리 산업을 발굴하고 지원하는 것은 한국 경제 앞날을 위해 절실한 일이다. 과거 국내 주요 대기업들이 새로운 기술과 제품을 빠르게 쫓아가는 ‘빠른 추격자’가 되어 이끌어 왔던 반도체·자동차 산업은 상황이 역전됐다. 오히려 중국 등 후발 추격자들의 맹추격을 받고 있다. 정부는 지난주 우리가 처해 있는 경제 상황을 ‘경기 둔화’로 공식 진단했다. 우크라이나 전쟁이 1년째 지속되면서 에너지 공급 문제로 가스 요금 등 물가가 치솟았다. 수차례 단행된 미국 연방준비제도의 금리 상승 여파로 서민들은 고금리에 등골이 휜다. 수출로 먹고사는 나라에서 무역수지는 갈수록 악화되고 있다. 한국 경제가 고물가와 경기 침체가 중첩된 ‘스태그플레이션’ 문턱에 다가갔다는 분석이 나온다. 우리 경제의 돌파구는 미래산업뿐이다. 2차 전지, 디스플레이, 바이오, 방산, 항공우주산업, 차세대 원전, 수소 산업, 문화 콘텐츠 등이 그것이다.<br><br>역대 정부에서도 신성장을 강조했지만 각종 규제의 벽을 넘지 못해 선언에 그치고 말았다. 챗GPT를 보자. 이용자 요청에 맞춰 창작활동까지 가능해진 생성형 AI는 우리 사회에 몰고 올 파장이 크다. 적절히 통제하지 않을 경우 법적·윤리적 문제도 생길 수 있다. 대비가 필요하다. 한국판 챗GPT 개발을 위해선 초거대 AI 개발용 데이터 분석에 저작물을 이용할 수 있도록 저작권법 개정이 필요하다. AI 개발을 위해 필수적인 개인정보 같은 데이터 활용 규정에 대한 논의도 있어야 한다. 기술 발전에 상응하는 제도 마련이 시급하다. 다른 분야에도 비슷한 요구가 수두룩하다. 선제적인 규제 개혁과 법령 개정이 이뤄져야 한다. 지금처럼 정치권이 정쟁에만 몰두해 이런 문제를 소홀히 한다면 정부가 아무리 신성장 4.0 전략을 발표해 봤자 소용이 없다. 화려한 말잔치에 끝날 공산이 크다. 정부와 민간, 정치권이 협력해 이번에는 제대로 추진해야 할 것이다.","date":"2023-02-20T19:01:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288205&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 어그레시브하게 깐죽대는 언어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021918210476941_1676798464_0924287927.jpg\"></center><br>국민의힘 전당대회 예비경선을 통과한 이준석계 4인방은 지난 7일 비전 발표회 때 공약을 한자로 적은 족자를 들고 와서 펼쳤다. 젊은 후보들이 시선을 끌기 위해 택한 복고풍인데, 일부 한자가 틀렸다. ‘공천 자격고사 의무화’ 중 자격(資格)을 自格으로, ‘전당대회 비용보전’ 중 보전(補塡)을 保全으로 잘못 썼다. 망신스러운 일이지만, 틀린 것을 알아채지 못한 사람이 많아서인지 그냥 넘어갔다. 나도 몰랐었다가 페이스북에서 번역가 신견식씨가 지적한 걸 보고 그제야 알게 됐다. 이 해프닝은 젊은 정치인이 한자를 쓰는 게 튀는 행동이 됐고, 그렇게 튀려고 작정해도 한자 사용에 서툴며, 틀리게 써도 거의 아무도 알아차리지 못한다는 사실을 알려준다.<br><br>어려운 한자어나 사자성어를 써서 유식함을 과시하는 일은 확실히 한물갔다. 정치인이 자신의 심정이나 정세 평가를 사자성어로 표현하거나, 교수신문이 한 해 우리 사회의 특징적 면모를 나타내는 사자성어를 뽑는 건 이제 멋도 재미도 없다. 문재인정부에서 고위직을 지낸 인사들이 만든 포럼 ‘사의재(四宜齋)’의 작명을 두고도 “뜻을 알아먹을 사람도 없는데 운동권 엘리트 티 내냐”는 비판이 나왔다.<br><br>한자가 있던 자리에는 영어가 들어왔다. 기사에서 어떤 단어의 뜻을 분명하게 하려고 괄호치고 한자를 넣을 때, 아무도 모를 한자를 쓰느니 차라리 영어를 넣는 게 낫겠다 싶기도 하다. 이를테면 ‘명징(明徵)하다’를 ‘명징(clear)하다’로 쓰는 것이다. 대통령과 국무총리도 영어 사용을 무척 즐긴다. “아주 어그레시브(aggressive)하게 뛰어봅시다”(윤석열 대통령) “어프로치(approach)가 좀 마일드(mild)한 것 같아요”(한덕수 총리)라는 식으로 영어를 과하게 섞어 쓴다.<br><br>일본의 칼럼니스트 이나다 도요시가 쓴 ‘영화를 빨리 감기로 보는 사람들’을 보면 달라진 것은 한자 사용만이 아니다. 이 책은 제목대로 요즘 각종 온라인동영상서비스(OTT)에 볼 영화·드라마는 넘쳐나는데, 시간이 없고 투입하는 에너지도 아까워서 빨리 감기나 건너뛰기로 보는 사람들이 많아졌다는 내용이다. 매체 환경 등 사회의 여러 변화에 따라 사람들의 행태도 달라졌다. 어렵고 복잡한 콘텐츠를 진득하게 보면서 이해하려고 애쓰지 않는다. 대사 없는 장면, 등장인물의 침묵도 견디지 못한다. “수수께끼에 둘러싸인 내용을 즐기는 사람들이 줄어든, 이해하기 쉬운 것이 대접받는 세상”이 됐다.<br><br>“관객이 유치해지고 있다고 생각해요. 더 편한 것만 추구하죠. 그냥 분명하게 보여 달라는 겁니다. 이해를 못하는 게 자기 탓은 아니길 바라는 거죠. 시대적으로 ‘노력’이란 말 자체를 별로 안 좋아해요.”(영화제작자 마키 타로)<br><br>참고 견디는 대신, 휙휙 넘기며 내가 공감하고 좋아하는 것만 취한다. 공감이 잘 안 되는 생각을 마주하고 이해하려 노력하는 일은 꺼리고 내 생각을 보강해줄 이야기만 찾는다. 세상을 보는 시각이 편협해지는 것이다. 사람들이 ‘얕은 감성’으로 ‘알기 쉬운 것’을 추구하니 정치판의 언어도 그러해진다. 실제 독재와 거리가 멀어도 ‘검사 독재’로, 진짜 참사가 아니어도 ‘외교 참사’로 뭐든 독하고 강하게 표현한다. 말의 품격도 추락 중이다. 국회 대정부질문에서 나온 “장관, 참기름 들기름 안 먹고 아주까리기름 먹어요? 왜 이렇게 깐죽대요”(정청래 의원)라는 질문은 품격의 바닥을 보여준다.<br><br>그래도 별수 없다. 대중의 변화된 습성과 수준에 정치가 맞춰가는 것일 뿐, 이런 상황을 개탄하며 거룩한 얘기를 한다고 달라지는 건 없다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-02-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287927&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 낙서 수업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021920310677201_1676806266_0924287923.jpg\"></center><br>등단 이후 이런저런 시 창작 수업에서 수강생들을 가르치고 있다. 매번 시를 가르친다는 것이 가능한 일인가, 나의 피드백이 그들에게 오히려 독이 되지 않을까 하는 의문과 회의감을 품으면서도 독자 없던 습작생 시절의 외로움을 떠올리며 수강생들의 시를 읽고 도움이 될 법한 말을 준비해 간다. 얼마 전에는 동료 시인과 새로운 방식의 수업을 기획했다. 제목은 ‘낙서 수업’으로 선생 두 명이 함께 진행하는 일종의 합동 수업이다. 강단에는 동료 시인과 나, 두 사람이 선다. 수업은 매주 책 한 권을 선정해 선생 둘이 각자 읽은 뒤 독서 중 그때그때 드는 생각을 책에 메모하고, 낙서된 책을 서로 교환해 함께 낙서의 이력을 살펴보고 설명하는 강독 형식으로 진행된다.<br><br>첫 주의 교재는 서로의 시집이다. 꼼꼼히 시집을 읽으며 동료 시인에게 하고 싶은 말들을 시집에 적었다. 시에 대한 비평적 판단이나 분석은 최대한 제하고, ‘회전목마’라는 시어가 등장하면 함께 탔던 회전목마에 대한 기억을 회상하거나 이 문장은 어떻게 쓰게 됐는지, 왜 이 시의 제목을 이렇게 정했는지 등을 질문하는 방식이다. 독서는 언제나 일종의 대화이지만, 작가에게 말을 걸고 있다는 마음으로 페이지의 빈 곳에 메모를 적으며 읽으니 정말로 함께 이야기하고 있는 듯한 기분이 들었다.<br><br>문학은 어떻게 시작됐을까. 그 기원에 대해 여러 가설이 존재하겠지만 개인적으로 가장 먼저 발생한 문학 장르는 서간문, 즉 편지의 일종이었을 것이라 생각하고 있다. 대화하기 위해, 더 잘 말하기 위해 종이 위에 쓰일 수밖에 없는 말들이 있었을 것이다. 그런 의미에서 글쓰기는 언제나 일종의 말하기다. 그러므로 사적 장르이고, 감정과 관계에서 비롯한다. 낙서 수업의 기획은 문학이 사적 장르임을 잊지 않기 위한 일종의 노력이기도 했다. 현대시가 어렵다는 이야기를 자주 듣는다. 하지만 그 역시 누군가 발설하는 사적인 이야기 정도로 생각한다면 그리 무겁게 생각하지 않을 수 있을 것이다.<br><br>김선오 시인","date":"2023-02-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287923&code=11171315&sid1=col"}]