[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 국민연금 개혁, 선택이 아니라 필수다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023090518140456099_1693905244_0924323484.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이대로면 적립기금 2055년 고갈<br>'더 내고 덜 받는' 개혁 시급<br><br>국회 연금특위 시한 연장에도<br>개혁 장기 표류 가능성 높아져<br><br>윤석열정부, 제대로 된 개혁안<br>국회에 제출하고 여야와 국민<br>설득해 개혁 공약 꼭 이행해야<br></div><br>국민연금 개혁은 한시가 급한데도 정치권의 발걸음은 굼뜨다. 여야가 이달 말 종료될 예정인 국회 연금개혁특별위원회(연금특위)의 활동시한을 내년 5월까지 연장하기로 했다. 주호영 연금특위 위원장이 “21대 국회 안에 반드시 연금개혁을 끝내겠다”고 했지만 국회의 움직임에서는 개혁에 대한 절박감이 거의 느껴지지 않는다. 지난해 7월 연금특위를 구성하면서 올해 4월까지 최종 개혁안을 내놓겠다고 공언하고도 지키지 못하자 활동시한을 6개월 연장했고 이후에도 허송세월하다 시한을 또 연장했기 때문이다. 내년 4월 총선을 앞둔 상황에서 여야가 논의에 적극성을 보일 리 만무하고 총선 후엔 임기 종료(5월 말)가 코앞이라 더더욱 그렇다. 연금개혁이 장기간 표류할 가능성이 높아졌다.<br><br>국민연금 개혁은 선택이 아니라 필수다. 그것도 한시라도 빨리 해야 미래 세대와 국가의 부담을 줄일 수 있는 절박한 과제다. 저출생이 고착화되고 고령화와 보건·의료 여건 개선으로 수급자와 수급 기간이 늘어나는 흐름이라 국민연금 적립기금 고갈은 피할 수 없다. 지난 3월 발표된 ‘제5차 국민연금 재정추계’에 따르면 국민연금 적립기금은 2041년부터 지출이 수입보다 많은 수지 적자 상태에 빠진 후 2055년에 모두 소진될 전망이다. 합계출산율이 2025년부터 반등해 2030년 0.96명, 2046년 1.21명으로 높아진 뒤 안정화된다고 가정하는 등 낙관적 전망에 기초한 추계여서 실제 상황은 더 악화될 가능성이 다분하다.<br><br>개혁의 방향은 정해져 있다. 보험료율 인상 등을 통해 적립기금이 고갈되지 않거나 고갈 시점을 최대한 늦추는 것이다. 보건복지부 산하 국민연금 재정계산위원회가 지난달 1일 공청회에서 밑그림을 제시했다. 현재 9%인 보험료율을 12%나 15% 또는 18%까지 올리고, 2033년 65세가 되는 수급개시연령을 단계적으로 68세로 늦추며 향후 70년간 기금 운용 수익률을 기존(연평균 4.5%)보다 0.5% 포인트 혹은 1% 포인트 높이는 내용이다. 2093년까지 적립기금이 유지되는 걸 목표로 다양한 시나리오를 제시했다고 한다.<br><br>국민연금법에 따라 정부는 이달 중 국회에 국민연금 종합운영계획을 제출할 예정이다. 재정계산위가 제시한 방안이 정부 개혁안의 토대가 될 텐데 내용 못지않게 정부의 개혁 의지가 중요하다. 정부의 강력한 의지가 뒷받침되지 않으면 성사되기 어렵다. 국민연금법은 5년마다 재정추계를 해 필요할 경우 대책을 마련해야 하는데 이전 정부들이 책임을 외면하는 바람에 개혁은 노무현정부 후반인 2007년 2차 개혁을 끝으로 멈춘 상태다. 이명박·박근혜정부는 미흡하나마 공무원연금이라도 개혁했지만 문재인정부는 연금 개혁에 손을 놓았다. 윤석열정부는 문재인정부의 실패를 답습해서는 안 된다. 제대로 된 개혁안을 제시하고 개혁에 소극적인 국회와 여론을 설득해야 할 것이다.<br><br>전문가들 사이에도 ‘재정안정론’과 ‘소득보장강화론’이 맞서고 있는데 개혁의 최우선 목표는 연금의 지속가능성을 높이는 것이어야 한다. 월연금 수령액을 연금 가입기간의 월평균 소득으로 나눈 값인 소득대체율(2028년 40%)을 높이려면 보험료를 재정계산위가 마련한 안보다 더 올리거나 부족분을 정부 재정(세금)으로 메워줘야 한다. 건강보험료도 오를 가능성이 높고 세금도 내야 하는 상황에서 연금 보험료 대폭 인상을 가입자들이 과연 수용할 수 있을까. 정부의 재정 투입은 결국 세금으로 하는 것이기 때문에 국민 부담이 늘어나는 건 마찬가지다. 세금을 더 걷는 데는 소극적이면서 소득대체율을 높이는 건 연금 혜택은 늘리면서 이를 뒷받침할 증세 부담은 미래 세대에 떠넘기는 것이다. 명목 소득대체율 상향에 집착하지 말고 고용 연장, 취약계층에 대한 보험료 지원 등을 통해 가입 기간을 늘림으로써 실제 연금액을 좌우하는 실질 소득대체율을 높이는 게 노후소득 증대에 더 효율적이다.<br><br>국민연금은 평균적으로 보면 가입자에게 절대적으로 유리하다. 수급액에 물가상승률이 반영되는 구조이고 거론되는 개혁안이 통과돼도 납입 보험료보다는 더 많은 금액을 연금으로 받는 구조다. 국민연금 개혁은 지속가능성과 세대 간 형평성을 높이는 데 초점을 맞춰야 한다. 윤석열정부가 대선 공약인 개혁 약속을 지키길 바란다. 문재인정부의 방치로 적립기금 고갈시기가 2년 앞당겨졌다. 더불어민주당도 개혁에 적극 협조해야 할 것이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-10-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323484&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 그들은 적이 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023051618400828461_1684230009_0924323422.jpg\"></center><br>‘지진이 다시 올 거래. 수상이 암살됐다나봐. 조선인이 각지에서 방화하고 있대. 우물에 독을 탔대. 조선인 300명이 진격 중인데 몇 킬로미터만 더 오면 여기로 온다.’ 부끄럽게도 최근에야 제대로 된 간토대지진 대학살 관련 서적을 읽었다. 일본인 작가 가토 나오키가 2015년 펴낸 ‘구월, 도쿄의 거리에서’(갈무리)란 책이다. 100년 전 일본인과 일본 군경이 수천명에 이르는 조선인을 어떻게 살육했는지 증언과 현장 답사 등을 통해 낱낱이 기록돼 있다.<br><br>끔찍한 일은 강진에서 비롯됐다. 1923년 9월 1일 일본 간토 지역 남쪽 바다를 중심으로 규모 8을 넘는 지진이 시작됐다. 지진에 이어 화마가 덮쳐 총 29만3000동의 집이 파괴됐다. 사망자와 행방불명자는 10만5000명이 넘었다.<br><br>생각지도 못한 재난에 떼죽음을 당하자 일본인 마음속에는 분노와 불안이 부풀어 올랐다. 통신시설조차 모조리 파괴됐으니 ‘조선인이 일본을 습격한다’는 헛소문이 망령처럼 퍼져 나갔다. 자경단과 일본 경찰, 군대까지 나서 닥치는 대로 조선인들을 죽였다. 당시 경시청 관방주사였던 ‘요미우리 신문 중흥의 아버지’라고 불리는 쇼리키 마쓰타로는 훗날 ‘도쿄를 습격하러 온다던 조선인은 나타나질 않았다. 그 정보는 허위로 판명됐다’면서 ‘한 마리 개가 헛되이 짖자 만 마리의 개들이 덩달아 짖기 시작한다는 속담처럼 됐다. 경시청 당국으로서는 참으로 면목 없는 일이 아닐 수 없었다’고 회상했다.<br><br>책에는 조선인을 지키려고 목숨을 건 일본인 마을 사람들의 이야기도 담겼다. 지바현 마루야마의 가난한 소작농들은 조선인 두 명을 지키려고 낫과 괭이를 든 채 자경단에 맞섰다. 다들 밤잠을 자지 않고 교대로 두 사람을 지켰다. 며칠 뒤 경찰서로 두 사람을 보낼 때 마을 사람들은 울며 배웅했다. 조선인 둘은 살아남아 1년 뒤 인사를 하러 왔다. 그때 마을 사람들이 장난스럽게 조선의 춤을 보여 달라고 하니 두 사람이 눈물을 흘리면서 아리랑 아리랑 하며 춤을 춰 줬다고 한다. 모두가 이성을 잃고 살인귀가 됐을 때 인간으로서의 긍지를 지켜준 사람들 또한 있었다.<br><br>그로부터 100년이 지났다. 아픈 역사의 피해자였던 우리는 과연 어떤 모습일까. 겉으로는 다문화 사회를 표방하지만, 인터넷에서 조선족을 겨냥한 혐오와 증오는 임계점을 넘어선 지 오래다. 지난 7월 서울 신림역 칼부림 사건이 벌어졌을 때 인터넷 커뮤니티에서는 ‘조선족이 범인’이라거나 ‘신림에 조선족 많이 살더니’ 등의 댓글이 쏟아졌다. 피의자가 한국인으로 밝혀졌는데도 조선족 2세라는 식의 의혹은 꺼지지 않았다. 조선족을 잠재적 범죄자로 낙인찍은 것이다. 이뿐이랴. 남녀노소가 접속하는 유명 커뮤니티엔 ‘조선족 한 마리가 중국어로 통화하더라. 도끼로 찍어 죽이고 싶다’는 식의 글이 버젓이 게시될 정도다. 차별에 지친 조선족이 ‘아무리 짖어봐라. 악착같이 돈 벌어서 그 돈으로 집 살 거다. 서울에 조선족 없는 곳 찾기 힘들 거야’라는 글을 썼다는 게시물도 또 다른 혐오를 부추기는 모습이다.<br><br>조선인을 죽인 일본인과 조선인을 지킨 일본인의 차이는 무엇일까. 가토 나오키는 ‘인간관계’라고 정리했다. 학살자는 ‘조선인=적’이라는 기호로 비인간화해 폭력을 선동하지만 ‘지킴이’는 평소 조선인과 관계를 맺었던 사람들이라는 것이다. 증오 범죄는 그렇게 인류애를 말살하고 우리의 일상을 지탱하는 관계를 파괴한다. 한 세기 전 간토 지역에서 영문도 모른 채 죽어간 조선인이 일본의 적이 아니었듯 오늘날 조선족 또한 우리의 적이 아니다. 진짜 적은 우리 안의 혐오와 증오다. 성찰과 자성과 인류애만이 이를 끊어낼 수 있다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-10-03T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323422&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 삶이 단 한 점의 그림이라면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100322270482211_1696339624_0924323392.jpg\"></center><br>마르크 샤갈은 “예술에도, 삶에도 진정한 의미를 부여하는 색깔은 오직 하나이다. 그것은 사랑의 색이다”라고 말할 정도로 사랑을 찬미했다. 가족, 친구, 동물 등 자신을 둘러싼 존재들을 다정하게 표현하며 그들에 대한 사랑과 추억을 담아냈다. 그러나 그의 삶은 그림처럼 낭만적이지 않았다. 유대인 가정에서 장남으로 태어나 가난한 어린 시절을 보냈고 두 차례의 세계대전과 러시아 사회주의 혁명을 겪었다. 나의 영혼이라 부를 만큼 사랑했던 아내의 갑작스러운 죽음으로 수년간 붓을 놓았고, 나치가 프랑스를 점령하자 시민권을 박탈당해 미국으로 이주하기도 했다.<br><br>이처럼 환란의 시대를 살았던 샤갈이 그의 나이 77세에 그린 ‘La Vie(삶)’는 인간 삶의 대서사를 개인적 경험과 감정을 투영해 표현한 작품이다. 그림은 결혼하는 부부, 랍비, 음악가, 곡예사 등 다양한 캐릭터와 상징적인 요소들로 가득 차 있어 아름답고 몽환적인 분위기를 자아낸다. 프랑스 국보이기도 한 ‘La Vie(삶)’를 원화로 감상할 수 있었던 건 대구미술관 개관 10주년 기념 해외 교류전 덕분이었다. 406㎝에 달하는 압도적 크기의 그림이 뿜어내는 아우라에 숨이 멎는 것 같으면서도 좀처럼 발길이 떨어지지 않았다.<br><br>삶이 단 한 점의 그림이라면 나는 어떤 색의 물감을 들어 어떤 존재와 풍경을 그리게 될까. 작업실에서 떠오르는 인상들을 의식이 흐르는 대로 그려나갔다. 종이 위에는 엄마의 코스모스, 황금들녘, 책, 망치와 조각도, 잎이 무성한 자작나무가 있었다. 이다지도 귀하고 애틋한 것이 나와 내 삶을 구성하는 일부라는 사실에 감격했다. 풀지 않은 보따리 같은 미래 속에서 앞으로 어떤 추억을 손에 쥐고 그림으로 옮기게 될는지. 남아 있는 종이의 여백도 오래오래 공들여 채우고 싶어졌다. “내 작품은 꿈을 그린 것이 아니라 실제의 추억들일 뿐이야.” 샤갈의 말을 오래도록 곱씹어본다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-10-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323392&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 北 ‘핵무기 고도화’ 헌법 명시… 국제사회 단호히 제재해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100320190882086_1696331948_0924323456.jpg\"></center><br>북한이 이번엔 ‘핵무기 발전의 고도화’를 헌법에 명시한다고 주장했다. 북한 최고인민회의는 ‘핵보유국으로서 핵무기 발전을 고도화한다’는 조항을 삽입하기 위해 헌법을 고치기로 했다고 조선중앙통신이 지난달 28일 보도했다. ‘핵을 포기하지 않겠다’는 의지를 과시하기 위해 헌법 개정 카드까지 꺼내든 것이다. 핵무기 사용 조건을 법제화한 지 1년 만이다. 일종의 허세로 볼 수도 있지만 한반도의 군사적 긴장 수위를 높이는 도발임에는 분명하다. 이럴수록 국제사회는 북핵 위협을 단호히 규탄하고 유엔 안전보장이사회가 결의한 대북 제재를 철저히 이행해야 한다.<br><br>북한의 핵무기 위협 주장은 실제보다 다소 과장되는 경향이 있다. 핵실험을 6차례 하고도 효율적인 투발 수단을 확보하지 못한 것이 대표적이다. 지난 5월과 8월 두 차례 군사정찰위성 발사를 시도하다 실패한 것만 보더라도 그렇다. 대륙간탄도미사일(ICBM) 개발에 성공했다고 주장하는 북한이 같은 기술을 적용하는 위성 발사에 연거푸 실패한 뒤 러시아에 기술 이전을 요청하고 있는 실정이다. 그러나 과장된 주장이라고 하더라도 북한의 핵 공갈을 무시해서는 안 된다. 북한의 핵무기 체계가 발전하고 있는 것은 사실이다. 미국 국방부도 최근 9년 만에 발표한 ‘대량살상무기 대응전략’ 보고서에서 ‘북한은 어떤 전쟁 단계에서도 핵무기를 사용할 수 있는 역량을 갖고 있다’고 경고했다. 또 북한이 예고한 대로 10월 중 3차 정찰위성 발사에 성공한다면 한·미의 북핵 대응 체계도 심각한 도전을 받게 된다. 한국군과 주한미군의 배치뿐 아니라 미국이 운용하는 전략자산의 위치가 고스란히 드러나기 때문이다.<br><br>북한이 핵무기 체계를 고도화할수록 한·미는 ‘워싱턴선언’을 통해 창설한 핵협의그룹을 통해 실효적인 확장억제를 강화해야 한다. 북한이 핵추진잠수함 개발까지 공개적으로 추진하는 마당에 이를 제압할 대응 전략도 마련해야 한다. 2018년 북·미 정상회담 이후 느슨해진 대북 제재의 철저한 이행을 국제사회에 환기시킬 필요도 있다. 특히 유엔 안보리의 제재 대상인 북한 선박이 중국 근해에서 포착됐는데도 아무런 제지를 받지 않은 것은 문제다. 안보리 결의에 참여한 중국이 나서지 않는다면 미국 등 국제사회가 세컨더리 보이콧이라도 검토해야 한다.","date":"2023-10-03T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323456&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 단식투쟁의 역사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023100320130782062_1696331587_0924323395.jpg\"></center><br>단식은 종교적 목적에서 시작됐다. 단식은 욕심을 억제하고 심신을 정화하며 신앙 공동체 의식 함양에 기여한다. 때문에 지금도 여러 종교에서 일정 기간의 단식을 신자의 의무로 삼고 있다. 하지만 동아시아에서 단식은 생소한 개념이다. 고기를 먹지 않는 채식, 적게 먹는 소식, 곡물을 피하는 벽곡처럼 음식의 종류나 양을 제한하는 관습은 있어도 모든 음식 섭취를 완전히 중단하는 단식의 사례는 흔치 않다. 어째서일까. 조선 후기 박물학자 이규경이 말했다.<br><br>“하늘이 백성을 낳고 또 곡식을 낳았으니, 곡식은 먹어야 하는 것이지 피해야 하는 것이 아니다. 만약 이유 없이 곡식을 거절하고 먹지 않는다면 이는 하늘의 뜻을 어기는 것이다.” 단식은 자연의 섭리에 어긋난다고 보았기 때문이다. 그래도 자신의 의사를 관철시키기 위해 단식을 무기로 이용한 사례가 더러 보인다.<br><br>한나라 석분과 네 아들은 모두 고위 관직에 올라 녹봉이 2000섬을 넘었다. 다섯 사람의 녹봉을 합치면 1만 섬, 그래서 석분에게 붙은 별명이 ‘만석군’이다. 석분의 자식 교육법은 독특했다. 잘못을 저질러도 꾸짖지 않았다. 대신 밥상을 앞에 두고도 밥을 먹지 않았다. 그러면 자식들이 알아서 잘못을 들춰내고 서로 책망했다. 잘못을 저지른 자식이 사죄하면 그제야 용서하고 밥을 먹었다. ‘사기’의 ‘만석군열전’에 나오는 이야기다. 단식투쟁에 대한 최초의 기록이다.<br><br>자식 입장에서 부모가 자기 때문에 식음을 전폐한다면 곤란하기 짝이 없는 일이다. 임금이 신하 때문에 식음을 전폐하는 것도 마찬가지다. 조선 영조 임금이 이 점을 이용했다. 1737년 8월 8일 영조는 감선(減膳)을 선언했다. 감선은 음식 가짓수를 줄이는 조처다. 원래는 기상이변이나 흉년을 만나면 임금이 반성하는 취지에서 시행하는 일종의 정책이다. 하지만 이날의 감선은 달랐다. 신하들의 당파 싸움이 심각해져 더 이상 두고 볼 수 없다는 이유였다. 명목은 감선이지만 실제로는 단식이었다.<br><br>국왕이 단식을 선언하는 초유의 사태에 신하들은 당황했다. 명을 거두어 달라고 요청했지만 영조는 꿈쩍도 하지 않았다. 단식 4일째가 되자 신하들은 더 이상 버티지 못했다. 영의정을 비롯한 주요 신료들이 관모를 벗고 대궐 뜰에 엎드렸다. 두 번 다시 당파 싸움을 하지 않겠다고 맹세했다. 자정이 지나서야 영조는 비로소 감선을 철회한다는 명을 내렸다. 신하들은 영조가 눈앞에서 죽을 뜨는 모습을 보고서야 비로소 마음을 놓았다.<br><br>불충과 불효가 무엇보다 큰 죄가 되는 나라에서 부모와 임금이 밥을 먹지 않는다는 건 예삿일이 아니다. 윗사람이 단식을 무기로 사용할 수 있었던 이유다. 영조는 이후로도 당파 간의 갈등이 격화될 때마다 단식을 거론하며 으름장을 놓곤 했다. 제멋대로였던 그가 저지른 수많은 기행의 하나에 불과하지만, 그나마 당파 간 갈등을 해소하기 위한 수단으로 활용했다는 점에서 의의를 찾을 수 있겠다.<br><br>단식이 약자의 무기가 된 것은 근대의 일이다. 간디는 영국의 식민 지배에 맞서는 비폭력 저항의 수단으로 단식을 이용했다. 간디의 투쟁은 일제강점기 조선인들에게 강한 인상을 남겼다. 1920년대부터 식민 지배에 항거하는 노동자와 수감자의 단식이 이어졌다. 단식은 약자의 투쟁 방법이었다. 하지만 그것이 전부가 아니다. 간디는 단식을 통해 인도 내부의 계급 간, 종교 간 갈등을 해소하고자 했다. 간디의 단식이 거룩한 이유는 그가 농민과 노동자, 불가촉천민, 힌두교도와 이슬람교도의 화해와 통합을 촉구했기 때문이다. 화해와 통합의 메시지가 없는 단식은 증오와 갈등을 부추길 뿐이다.<br><br>장유승(성균관대 교수·한문학과)","date":"2023-10-03T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323395&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 최고의 인생 조형술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023071120550788863_1689076507_0924323389.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">휴식은 노동을 완성하고<br>인생을 포만하게 만들며<br>문명을 꽃피우게 한다<br></div><br>한가위 연휴가 끝났다. 지인 한 사람은 이번 주에도 휴가를 써서 평소 가고팠던 먼 나라로 긴 여행을 떠났다. 힘겨운 노동과 달콤한 휴식은 우리 인생을 이루는 두 축이다. 먹고사는 데 필요한 일을 하고, 놀이와 휴식으로 지친 몸을 북돋는 일을 반복하면서 우리는 자아를 형성하고, 삶을 이룩하며, 나아가서 문명의 기둥을 세운다.<br><br>노동의 의미에 대한 깊은 성찰을 최초로 보여준 이는 고대 그리스 시인 헤시오도스이다. 서사시 ‘일과 날’에서 헤시오도스는 형제 페르세스와의 유산 분쟁에서 패소한 후 신들을 향해서 직접 정의를 호소한다. 페르세스가 재판관들을 매수해 억울하게 재판에 졌다고 생각했기 때문이다. 언제나 법의 정의가 멈춘 곳에서 시의 정의가 시작된다. “페르세스여, 그대는 정의에 귀 기울이고, 오만을 늘리지 말라!”<br><br>오만을 고대 그리스어로 휘브리스(hybris)라고 한다. 한 인간이 신의 뜻이나 자연 질서에 도전해 이겨낼 수 있다고 믿는 마음을 가리킨다. 오만은 착각을 불러일으키고 착각은 파멸, 즉 신의 징벌로 이어진다. 신은 인간이 자기 말을 거역하고 제멋대로 행하는 짓을 용납하지 않는다. ‘잠언’에도 비슷한 말이 나온다. “자만은 멸망에 앞서고, 오만은 몰락을 부른다.”(16장 18절)<br><br>헤시오도스에 따르면 평소 우리는 “아욱과 둥굴레에 얼마나 큰 이익이 감춰져 있는지 모르고” 살아간다. 땀 흘려 일해서 먹을거리를 마련하고 재산을 일구는 일을 얕잡아보고 폭력과 투쟁, 협잡과 음모로 다른 사람 몫을 빼앗고 약탈해 부를 쌓는 자를 우러른다. 인간 사회에 사악한 다툼과 부정한 꼼수가 만연한 이유이다. 그러나 이는 오만으로 이룩한 부이고, 결국 파멸의 씨앗이 될 뿐이다.<br><br>아욱과 둥굴레에 감춰진 이익은 신이 “대지의 뿌리”에 인간 몰래 숨겨둔 보물이다. 우리는 나날의 노동을 통해 정성스레 가꾸고 돌볼 때만 이 보물을 캐낼 수 있다. “사람들이 더 많은 것을 갖고, 부자가 되는 것은 노동 덕분이다.” 이것이 신들이 인정하고 사랑하는 부, 위엄과 명예가 따르는 정당한 부이다. 명예를 이룩하는 지름길은 흩뿌려진 땀의 흔적으로만 열린다. “탁월한 것 앞에는 땀이 놓여 있다.” 거칠고 험한 인생길에서 고통을 견디면서 노력하는 자만이 좋은 삶을 빚을 수 있다는 말이다.<br><br>그러나 노동은 인간이 자기 삶을 향유하는 가장 좋은 방식이지만, 일만으로 인간다움을 온전히 이룩하진 못한다. 휴식 없는 노동, 여가 없는 나날은 인간을 피로와 소진, 공허와 우울에 빠뜨린다. 누구나 죽을 만큼 일하도록 내몰리고, 지친 몸으로 살아가도록 떠미는 ‘존버’의 세상이 가져온 사회적 참사가 과로사와 과로 자살이고, 심리적 재난이 우울과 절망이 아니던가.<br><br>니체는 말했다. “현대의 소란스럽고 시간을 독점하는 부지런함과 어리석게도 이를 자랑삼는 태도가 ‘신앙 없는 자’를 낳는다.” 자기 영혼을 돌볼 틈조차 빼앗는다는 뜻일 테다. 탈탈 털려 텅 빈 듯한 몸과 마음으로 좋은 삶을 살 수는 없다. 노동에 삶을 잡아먹힌 사람들은 “신중하게 자기를 아는 일을 포기”한다. 인생의 의미와 가치를 따질 여유를 잃는다. 노동으로만 채워진 삶은 인간을 생각 없는 가축, 자유 없는 노예로 만든다.<br><br>휴식은 노동을 완성하고, 인생을 포만하게 만들며, 문명을 꽃피우게 한다. 인류의 모든 위대한 정신 성취는 놀이와 여가로부터 비롯했다. 헤세는 노래했다. “놀이도 순진무구함도 필요하고/ 꽃들도 흐드러지게 피어야지/ 그렇지 않으면 세상은 우리에게 너무 작을지 몰라/ 그리고 사는 낙도 없겠지.” 넉넉히 휴식하고, 충분히 인생을 돌아보며, 자유롭게 앞날을 꾸밀 수 있을 때 세상은 무한한 가능성으로 춤추고 인생은 즐거워진다. 노력과 휴식의 적절한 조화는 누구나 할 수 있는 최고의 인생 조형술이다.<br><br>장은수 편집문화실험실 대표","date":"2023-10-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323389&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야, 민생정치 복원 위해 말보다 행동에 나서야 할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1004/2023062921060476860_1688040364_0924323451.jpg\"></center><br>추석 연휴가 끝났지만 정치권의 싸움은 끝날 기미가 보이지 않는다. 더불어민주당 이재명 대표의 구속영장 기각 이후 국민은 정치 복원과 민생 정치를 기대했다. 여야는 정치 복원 대신 대결을 선택했다. 10일부터 국회 국정감사가 시작되면 정쟁은 더욱 심화될 전망이다. 해병대원 사망 조사 외압 의혹, 서울-양평 고속도로 노선 변경 의혹 등 현안은 쌓여 있고 노란봉투법, 방송 관련법 개정안 등 쟁점법안도 충돌을 앞두고 있다. 5일 김행 여성가족부 장관 후보자와 유인촌 문화체육관광부 장관 후보자 인사청문회, 6일 대법원장 후보자 임명동의안 표결, 11일 서울 강서구청장 보궐선거도 예정돼 있다.<br><br>실종된 정치를 복원하기 위해서는 말로만 민생을 외쳐선 안 된다. 권력을 잡은 여권도, 입법부를 장악한 야권도 행동에 나서야 한다. 대통령실과 국민의힘은 야당과의 대화 복원을 전향적으로 검토할 필요가 있다. 이 대표는 지난달 29일 윤석열 대통령에게 영수회담을 제안했다. 대통령실은 제안을 무시했고, 국민의힘은 “떼쓰기 방탄 전략”이라고 비난했다. 윤 대통령은 취임 이후 한 번도 야당 대표를 만나지 않았다. 어떤 이유를 대더라도 정상적인 상황은 아니다. 형식에 상관없이 대화를 복원하기 위한 자세 변화가 필요하다. 여야 대표 회담을 먼저 한 이후 개별적인 회동을 할 수도 있고, 여야 대표들을 함께 만날 수도 있다. ‘피의자와 대화하지 않겠다’는 입장만으로는 야당의 협조를 얻기 어렵다.<br><br>민주당은 168석이라는 국회 다수 석을 무기로 정부를 공격하는 행태를 멈춰야 한다. 이 대표 구속영장이 기각된 이후 민주당 기세가 등등하다. 한동훈 법무부 장관 탄핵을 말하고 한덕수 국무총리 해임 건의를 받아들이라고 요구하고 있다. 이균용 대법원장 후보자 임명동의안 부결 가능성도 흘리고 있다. 이 후보자 임명동의안이 부결되면 사법부 수장 공백 사태 장기화가 불가피한데, 이에 대한 고민의 흔적은 보이지 않는다. 현 정부 들어 민주당은 국회 인사청문 대상인 장관급 후보자 17명의 인사청문보고서 채택을 거부했다. 후보자들의 문제도 있겠지만, 야당의 국정 발목잡기라는 비판을 받을 소지가 크다.<br><br>국회는 이 대표에 대한 검찰 수사와 단식, 체포동의안 가결 후폭풍 등으로 9월 정기국회 한 달을 허비했다. 남은 정기국회도 무한 대치가 예상된다. 누구의 잘못이냐를 떠나 정치권 전체가 국민의 기대를 배반하고 있는 셈이다. 윤석열정부 출범 이후 국민의힘은 이 대표를, 민주당은 윤 대통령을 공격하며 반사이익을 누려왔다. 반사이익만을 노리는 정치는 효용이 다해가고 있다. 상대방을 적으로 규정하는 정치에서 벗어나 대화와 타협의 정치를 복원해야 한다. 먼저 행동하는 쪽이 국민의 지지를 받을 것이다.","date":"2023-10-03T19:01:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323451&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 유인촌과 ‘범무용인 성명서’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023081618250635625_1692177906_0924323234.jpg\"></center><br>유인촌 문화체육관광부 장관 후보자의 10월 5일 국회 인사청문회를 앞두고 문화예술계의 찬반 논란이 뜨겁다. 문화연대와 민예총 등으로 구성된 ‘유인촌 장관 내정 철회 예술인 모임’은 지난 13일 윤석열정부의 첫 문체부 장관이었던 박보균 장관 후임으로 유 후보자가 내정된 직후 반대 성명을 내는 한편 연일 시위에 나서고 있다. 유 후보자 반대 측이 문제로 삼는 것은 문화예술계 블랙리스트 관여 의혹이다.<br><br>문화예술계 블랙리스트는 과거 이명박·박근혜정부 시절 정권에 비판적 성향을 보인 예술가들의 명단을 만들어 검열하고 지원사업 등에서 배제한 사건이다. 박근혜정부 블랙리스트 사태는 이명박정부의 ‘문화권력 균형화 전략’(이하 전략)에서 시작됐다는 게 블랙리스트 진상조사위원회의 조사 결과다. 이명박정부의 초기 청와대가 작성한 전략 문건에는 정부에 비판적인 예술가들이 강성·온건 성향으로 구분돼 있었다. 유인촌 당시 문체부 장관 시절 산하 기관장들의 해임 러시도 이 전략의 하나라는 것이다. 이 문건은 2012년 국회 국정감사에서 다뤄질 예정이었지만 당시 예술의전당 이사장이었던 유 후보자가 이사장직을 사퇴하고 국감에 출석하지 않으면서 흐지부지됐다.<br><br>기본적으로 진보 성향인 예술계에서 유 후보자에 대한 부정적 반응이 크자 보수 성향 문화예술인들이 유 후보자를 엄호하고 나섰다. 문화자유행동, 경기북부중견작가회 등 미술계 중심의 85개 단체는 지난 20일 지지 성명을 발표했다. 이들은 유 후보자가 장관 시절 국립현대미술관 서울관, 한글박물관, 장민호백성희 극장, 문화역 서울 등을 개관했거나 착수하는 등 문화예술계 발전에 기여하면서 국민의 문화 접근 기회를 대폭 확대했다고 주장했다.<br><br>지난 25일엔 무용계에서 유 후보자 지지 ‘범무용인 성명서’가 나왔다. 국립현대무용단 창단 등 무용 분야에 대한 유 후보자의 기여를 강조한 이 성명서에는 대한민국예술원 회원, 국가무형문화재 보유자, 무용계 협회 및 단체장, 대학교수, 독립무용가 등 115개 단체의 이름이 올라 있다. 특히 이름 있는 무용가들이 꽤 참여했는데, 유 후보자가 젊은 시절 직접 춤을 배우는 등 무용계와 친분이 깊기 때문으로 보인다. 실제로 이번 성명서는 유 후보자와 친밀한 원로 무용가들이 주도했다.<br><br>그런데 이 성명서에 대해 무용계에서 반대하는 목소리도 나온다. 블랙리스트 사태에 비판적인 젊은 무용가들은 물론이고 성명서에 이름이 올라온 무용가 중 일부는 후회의 목소리를 내고 있다. 원로 무용가들의 전화를 받고 유 후보자와의 개인적 친분으로 지지한다고 밝혔을 뿐 이런 성명서로 나온다는 이야기를 듣지 못했다는 것이다. 특히 개인이 아니라 협회나 학회의 수장 타이틀을 달고 나온 인물들은 뒤늦게 성명서를 확인하고 당황해했다.<br><br>무용계의 경우 1970, 80년대 대학 무용과가 전 세계에서 가장 많던 50여개로 늘었다가 최근 많은 수가 폐과하거나 실용무용과로 바뀌는 등 기초예술로서 설 자리가 좁아진 상황이다. 이 때문에 무용계의 다양한 요구에 대응할 수 있는 국립무용원을 설립하는 한편 음악·미술·연극으로 구성된 초중등 예술 교과에 무용을 독립된 과목으로 포함하는 것을 현안으로 삼고 있다.<br><br>이번에 성명서를 주도한 무용가들은 유 후보자가 장관이 돼야 이런 현안을 해결할 수 있다는 입장이다. 그러면서 블랙리스트 의혹에 대해선 ‘모르겠다’는 반응이다. 결과적으로 이번 성명서는 이념에 따른 것이 아니라 문화예술계에서 가장 취약한 장르인 무용계가 유 후보자와의 친분을 내세워 지원을 더 얻어내기 위한 것이다. 이에 대한 다른 장르의 예술가 그리고 젊은 무용인들은 어떻게 생각할까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-09-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323234&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 저축은행 수사와 검찰의 방식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023083018300550088_1693387805_0924323241.jpg\"></center><br>2011년 6월 3일 금요일 밤의 일로 기억한다. 대검찰청 중앙수사부의 부산저축은행 수사가 한창일 때였다. 중수부 핵심 4인이 서울 서초동 어느 호프집에 모였다. 중수부 2인자 우병우 수사기획관을 비롯해 노승권 중수1과장, 윤석열 중수2과장, 윤대진 파견 검사. 하던 수사를 멈추고 나왔다는 이들은 여의도를 향해 불만을 터뜨렸다. 그날 낮 국회 사법개혁특별위원회 검찰관계법소위가 ‘중수부 수사기능 폐지’를 합의한 데 대한 성토였다. “중수부 문을 닫겠다는 건 수사하지 말란 얘기 아닌가.” “수사가 자기들(정치권)을 향하니 막겠다는 건가.” 그 사흘 뒤 현충일에 김준규 검찰총장은 기자회견을 열어 “상륙작전을 시도하는데 갑자기 사령부를 해체하면 상륙부대는 어떻게 되겠나”라며 공개 반발했다.<br><br>12년 전 일을 떠올린 건 부산저축은행 수사에서 파생된 사건이 현 정국의 한복판에서 다시 꿈틀대고 있기 때문이다. 부산저축은행 수사는 중수부 폐지 논의라는 위기감 속에서 진행됐다. 2011년 3월 10일 국회 사개특위에서 중수부 폐지안을 꺼내들자 중수부는 그 닷새 뒤 부산저축은행그룹을 대대적으로 압수수색하며 수사에 돌입했다. 거악만 상대한다는 중수부가 저축은행 수사에 나선 것을 두고 여러 해석이 나왔지만, 그중에서도 ‘서민 경제와 밀접한 저축은행 수사로 중수부에 대한 우호적 여론을 조성해 폐지론을 잠재운다’는 시나리오가 유력했다. 중수부로서는 살기 위한 수사였던 것이다.<br><br>수사는 융단 폭격으로 저축은행 본진을 초토화한 뒤 곧이어 비호세력의 뒤를 쫓는 흐름으로 전개됐다. 옆으로 넓혀가는 수사가 아니라 위로 올라가는 수사였다. 청와대 실세, 국세청과 금융감독원 간부 등 힘 있는 자들이 줄줄이 엮여 나왔다. 부산저축은행 피해자들이 모여 ‘중수부를 그냥 두라’는 집회를 열고, 청와대도 검찰 손을 들어주면서 중수부 존폐 이슈는 정부 교체 이후까지 수면 아래로 내려가 있었다.<br><br>현재 검찰은 ‘김만배 녹음파일’ 보도를 둘러싼 의혹을 수사 중이다. ‘윤석열 중수2과장이 부산저축은행 불법대출 사건을 무마했다’는 보도가 지난 대선판을 흔들 목적의 날조였다는 내용이다. 전모에 대한 판단은 섣부르지만, 2011년 당시를 돌아보면 중수부가 대출 브로커 조우형씨의 비리를 덮었다는 설은 실제로 근거가 빈약하다. 그쪽으론 관심을 두지 않았다는 설명이 상황에 더 부합할 듯하다. 다만 김씨와 신학림씨의 인터뷰가 진짜 대선 결과를 뒤집기 위한 공작이었을까는 여전히 의문이 남는다. 두 사람 간 대화와 1억6500만원 거래, 이후의 녹음파일 제공 및 보도가 일련의 과정이 아니라 별개의 사안일 가능성도 있다. 지금의 검찰 대응은 조급해 보인다는 말이다.<br><br>해당 보도의 수혜자라 할 수 있는 이재명 더불어민주당 대표의 구속영장은 27일 새벽 끝내 기각됐다. 허위 인터뷰 의혹이 갑자기 불거진 데는 이 대표 구속영장 청구를 염두에 둔 분위기 조성 차원도 있었을 거라고 본다. 그리고 영장은 기각됐지만, 가짜뉴스 수사는 결과물을 만들어낼 때까지 계속 굴러갈 터다.<br><br>‘모든 것을 수사로 돌파한다’는 검찰의 방식은 2011년이나 지금이나 여전한 것이다. 지난 정부의 정책을 평가하는 일도, 검찰 권한을 지키는 일도, 현직 대통령의 명예를 수호하는 일까지도 수사권 행사로 해결하려 한다. 이는 수사권·기소권을 쥔 조직으로서 당연한 생리일까. 혹여 국민이 맡긴 검찰권의 남용은 아닌가. 지금의 검찰은 부패 척결과 정권을 위한 복무 사이에서 줄타기하는 모습이다. 한 발만 삐끗해도 낭떠러지다. 특히 국민 눈에 현 정권과 검찰이 동일체로 인식되는 경향이 강해지고 있다는 건 양쪽 모두에게 위험 신호다.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-09-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323241&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 한반도 정세와 남북 관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023070520040582797_1688555045_0924323226.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">북한이 핵무기 확장하고 있는<br>한반도가 앞으론 세계 지정학<br>중심에 서게 돼… 남북 관계<br>종합 관리하려면 교류 노력<br>계속하되 대북 억지력 키워야<br><br>미국과 중국이 중요한 만큼<br>한·미동맹 강화해야겠지만<br>반중외교로 이어져선 안 돼<br>가치외교 앞세우다 실리 잃은<br>캐나다를 반면교사 삼아야<br></div><br>최근 한반도 주변 정세가 급격하게 움직이고 있다. 8·18 한·미·일 정상회담과 9·13 북·러 정상회담이 있었고, 10월 러시아 외무장관의 방북이 예고돼 있고, 연내 한·중·일 정상회담 개최가 협의되고 있으며, 시진핑 중국 국가주석의 방한이 논의되고 있다. 지난 수백년간 대서양이 세계 지정학의 중심에 있었다. 그러나 앞으로는 태평양이 대서양을 대체해 세계를 움직이게 된다. 태평양을 사이에 둔 미·중 간 패권 경쟁이 수십년간 세계 정세의 핵심 주제가 될 것으로 예상되며 미국, 중국, 일본의 경제력이 세계 1, 2, 3위 그리고 한국과 러시아의 경제력도 세계 10위권 안팎에 포진하고 있기 때문이다. 북한은 핵무기를 계속 확장하고 있다. 이렇게 보면 태평양 중에서도 한반도가 세계 지정학의 중심에 서게 된다.<br><br>그런데 한반도는 분단돼 있다. 핵무기를 가진 북한은 우리 안보의 최대 위협이지만, 동시에 북한 주민은 우리의 형제자매라는 이중성이 남북 문제의 본질이다. 따라서 우리는 대북 억지력을 유지하고, 평화를 정착시키며 통일을 도모해야 하는 두 가지를 모두 해야 한다. 2차 세계대전은 4개의 분단국가를 만들었다. 베트남은 전쟁에 의한 통일을 이뤘고, 독일은 소련 와해로 동독이 사라지면서 통일을 이뤘다. 중국과 대만 관계는 미국의 대중 패권 경쟁의 와중에서 기사화되고 있지만, 교류는 놀랄 만하다. 코로나 사태 이전에 중국과 대만은 연 1000만명이 상호 방문했고, 주 900편의 직항노선이 있었으며, 3000억 달러의 교역이 있었다. 이런 관계에 근거해 중국 지도자들은 100년을 내다보고 통합이나 통일을 바라보고 있다.<br><br>남북한은 어떤가? 그간 우리는 적극적으로 대북 교류 입장을 추진했다. 그러나 정상적인 남북 교류는 전혀 이뤄지지 않았다. 평양이 세계에서 가장 강력한 통제로 정권을 유지하고 있기 때문이다. 평양으로선 교류와 협력은 정권을 위협하는 ‘독이 든 당근’이 된다. 현재 남북한 간에는 정상적인 상호 방문이 하나도 없고, 한 개의 직항노선도 없으며, 정상적인 교역도 없다. 우리의 포용정책주의자들과 미국의 도널드 트럼프 전 대통령같이 북한의 실체를 모르는 사람들은 ‘독이 든 당근’을 협력정책으로 활용하고자 하는 실수를 하게 된다.<br><br>그러므로 우리는 주체사상, 병진정책 등을 외치는 북한에 대해 두 단계의 교류정책을 상정할 수밖에 없다. 평양이 자초한 통제를 벗어나지 못하는 한, 대북 접촉은 인도적 지원이나 국제사회·시민단체의 노력에 의한 지원 등이 첫 단계가 된다. 그러나 두 번째 단계인 남북 사이의 진지한 대화, 화해, 교류, 협력은 북한 참여 없이는 실질적으로 불가능함을 받아들여야 한다. 우리는 이런 가능성을 끊임없이 탐색하는 가운데 기다릴 줄 알아야 한다.<br><br>남북 관계를 종합적으로 관리하려면 남북 교류와 협력 노력은 계속하되 대북 억지력을 반드시 키워 나가야 한다. 대북 억지력에서 미국과 중국이 중요하다. 우리에게 핵무기 개발을 못하게 하면서 경제 개발을 가능하게 하는 동맹으로 국가 관계를 도모하는 나라가 미국이다. 핵무기 개발을 내버려 두면서 국제사회에서 버림을 받는 북한을 원조로 살려주고 있는 것이 중국이다.<br><br>한·미동맹 강화로 대북 억지력을 계속 키워야 한다. 그러나 이것이 반중 외교로 이어지면 경제와 북한 문제 해결이라는 국익이 피해를 보게 된다. 8·18 한·미·일 정상회담에서 중국이 핵심 국익으로 여기고 있는 대만 문제나 남중국해 문제 등에 대해 우리는 미국과 입장을 같이했다. 미·중 패권 경쟁에서 우위를 점하고자 하는 미국의 목적과 북핵에 대한 억지력을 확보하고자 하는 우리의 목적이 합쳐진 결과다. 그러나 미국이나 일본보다 앞장서서 반중 외교를 펴면 우리 국익이 손상된다는 것을 잊어서는 안 된다.<br><br>여기서 한 가지 반면교사로 배워야 할 것은 캐나다의 대중 정책이다. 캐나다는 미국보다 앞장서서 반중 가치외교를 펴왔다. 이에 반대하는 주중 캐나다 대사 존 매컬럼은 공개적으로 해고됐다. 미국은 중국에 대해 많은 카드를 가지고 있어서 가치외교를 펴면서도 실리를 지킬 수 있다. 그러나 캐나다나 우리는 가치외교를 펴면 실리를 쉽게 놓치게 된다. 이번에 중국은 중국인의 외국 여행을 허가하면서 한·미·일 등은 포함하고 캐나다를 제외했다. 캐나다가 가치외교를 앞세워 실리를 포기하면서 부딪친 외교적 상황이다.<br><br>최영진 전 주미대사","date":"2023-09-27T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323226&code=11171316&sid1=col"}]