[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한, 망신 당한 ‘추락’ 위성 발사 사진 공개…왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060107534645534_1685573626_0018319180.jpg\"></center><br>북한이 31일 서해상에 추락한 군사정찰위성의 발사 장면을 공개했다. 북한이 실패한 위성의 발사 장면을 굳이 공개한 배경을 두고 관심이 쏠린다.<br><br><span>조선중앙통신은 1일 전</span><span>날 북한 평안북도 철산군 동창리의 발사장에서 발사된 위성운반로켓 </span>‘천리마 1형’<span>이 발사되는 장면을 사진을 통해 공개했다.</span><br><br>공개된 사진을 보면 발사체 상단부가 몸체보다 직경이 두꺼운 뭉툭한 형태다. 탄두가 아닌 ‘위성’이 탑재됐다는 것을 유추할 수 있다. 발사체의 화염도 최소 두 줄기로 보인다. 여러 엔진을 결합한 형태라는 분석이 나온다.<br><br>발사 장소는 기존의 서해위성발사장과는 확연히 다르다. 북한이 최근 기존 서해위성발사장에서 3㎞ 정도 떨어진 바닷가에 새로 조성한 ‘제2발사장’으로 추정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060107535445536_1685573634_0018319180.jpg\"></center><br>사진을 공개한 조선중앙통신은 북한이 대외용으로 활용하는 매체다. 북한 주민들은 접근하지 못한다. 즉 ‘실패’한 위성임에도 불구하고 사진을 통해 대외적인 메시지를 전달하려는 목적이 있는 것으로 풀이된다. 사진을 통해 탄두가 아닌 ‘위성’이 탑재된 것을 보여주면서 전날 발사체가 대륙간탄도미사일(ICBM) 등 무기체계가 아니라는 점을 강조하기 위한 것 아니냐는 해석이 나온다.<br><br>북한 국가우주개발국은 전날 발사 후 약 2시간 30분 만에 실패를 공식 인정했다. 이 발사체는 발사 후 2단 엔진에 제대로 점화되지 않으면서 추락했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-31T22:56:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018319180&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김여정 “美는 수천개 위성 쏴…위성 규탄은 자가당착 궤변”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023030706360424618_1678138564_0018318985.jpg\"></center><br>김여정 북한 노동당 부부장이 북한의 군사정찰위성 발사를 규탄한 미국을 비난하며 위성 발사를 계속 추진하겠다는 입장을 분명히 했다.<br><br>조선중앙통신에 따르면 김 부부장을 1일 ‘그 누구도 위성발사에 대한 우리의 주권적 권리를 부정할 수 없다’는 제목의 담화를 발표했다.<br><br>김 부부장은 담화를 통해 “조선민주주의인민공화국의 자위권에 속하는 군사정찰위성발사를 두고 미국이 체질적인 반공화국 적대감을 노골적으로 드러내고 있다”고 지적했다. 이어 “우리의 위성 발사가 굳이 규탄을 받아야 한다면 미국부터 시작하여 이미 수천 개의 위성을 쏘아올린 나라들이 모두 규탄을 받아야 한다는 것”이라며 “그야말로 자가당착의 궤변 외에 다른 아무 것도 아니다”라고 강조했다.<br><br>또 김 부부장은 “지금 이 시각도 조선반도 상공에 숱한 정찰위성들과 고고도무인정찰기 등 형형색색의 정찰자산들을 꽉 채워놓고 눈이 빠지도록 우리의 일거일동을 살피기에 여념이 없는 미국이 우리의 군사정찰위성 발사를 걸고드는 것이야말로 적반하장격이며 어불성설”이라고 미국을 강도 높게 비난했다.<br><br>군사정찰위성 발사를 계속 추진하겠다는 의사도 분명하게 밝혔다. 김 부부장은 “확언하건데 군사정찰위성은 머지않아 우주궤도에 정확히 진입하여 임무수행에 착수하게 될 것”이라고 강조했다. 북한은 전날 첫 군사정찰위성을 발사했지만 엔진 고장으로 서해에 추락했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-31T21:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018318985&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“맞후임 강하게 키워요” SNS에 가혹행위 자랑한 해병대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060105434445502_1685565824_0018318853.jpg\"></center><br>최근 해병대 내부의 가혹행위 영상이 공개돼 논란이 되고 있다. 사실 조사에 착수한 해병대는 “동기 사이에서 연출한 영상”이라는 설명을 내놓았다. 해병대의 설명대로 연출된 영상이 맞다고 하더라도 부대 내 가혹행위를 연상시키는 영상을 촬영해 올린 게 적절하지 않다는 지적이 나온다.<br><br>페이스북 페이지 ‘육군훈련소 대신 전해드립니다’(이하 육대전)는 지난달 26일 해병대 내부 가혹행위 영상을 공개했다.<br><br>해당 영상은 인스타그램 스토리에 업로드 된 영상으로, 해병대에서 선임으로 추정되는 인물이 후임으로 추정되는 인물을 ‘엎드려뻗쳐’ 시켜둔 채 주먹과 발로 위협하는 장면이 담겨 있다. 또 손으로 후임의 머리카락을 잡아채기도 했다. 해당 영상에는 ‘내 맞후는 강하게 키워요’라는 문구도 적혀 있었다. ‘맞후’는 ‘맞후임’을 줄여서 적은 것을 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060105495745505_1685566197_0018318853.jpg\"></center><br>육대전에 따르면 이 영상은 지난 3~4월 인스타그램에 업로드 된 영상이다. 또 이처럼 가혹행위에 해당하는 영상이 지속적으로 올라왔다고 한다.<br><br>육대전이 이 영상을 공개하며 “정말 군대에서 가혹행위가 근절된 게 맞을까요?”라고 남겼다.<br><br>영상이 논란이 되자 해병대도 사실관계 파악에 착수했다.<br><br>육대전에 따르면 해병대는 해당 부대를 특정해 사실관계를 파악했는데, 동영상 촬영자와 동영상에 나오는 병사들이 서로 ‘동기’이며 ‘연출해 촬영한 영상’이라고 설명했다고 한다. 즉 실제 가혹행위가 아니라는 취지다.<br><br>하지만 일부 네티즌들의 해병대의 이같은 설명을 믿기 어렵다는 반응을 보이기도 한다. 한 네티즌은 “동기끼리 장난친 것으로 보는 군이 문제”라고 했고, 또 다른 네티즌도 “이유도 없이 저런 연출을 할 리가 없다”며 여전히 가혹행위를 의심하는 반응을 보였다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-31T20:54:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018318853&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"곧바로 ‘2차 발사’ 예고한 북, 언제?…“며칠 내 쏠수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060104161445481_1685560574_0018318717.jpg\"></center><br>군사정찰위성 1호기 발사에 실패한 북한이 곧바로 ‘2차 발사’를 예고한 가운데 그 시점이 언제일지 이목이 쏠린다.<br><br>북한 국가우주개발국은 지난 31일 신형위성운반로켓 ‘천리마-1’의 추락 사실을 인정하며 “여러 가지 부분시험들을 거쳐 가급적으로 빠른 기간 내에 제2차 발사를 단행할 것”이라고 밝혔다.<br><br>북한은 즉각 발사 실패 원인을 분석하고 이를 보완 대책을 마련한 뒤 재발사 시기를 확정할 것으로 보인다. 또다시 실패하지 않기 위해 최대한 신중하게 추진되겠지만, 이르면 ‘며칠 내’ 재발사를 감행할 가능성도 배제하기 어렵다는 관측이 나온다.<br><br>김정은 국무위원장이 그동안 “5년 내 정찰위성 다량 배치”를 목표로 내세워온 만큼 만약 예비 위성과 발사체를 이미 준비해둔 상황이라면 발사 시점은 더욱 앞당겨질 수도 있다.<br><br>북한은 6월 상순 노동당 제8기 제8차 전원회의, 오는 7월 27일 ‘전승절’(정전협정 체결일)을 앞두고 상당한 성과를 내야 할 필요가 있는 만큼 재발사 준비에 속도를 낼 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060104163145482_1685560592_0018318717.jpg\"></center><br>우리 당국도 북한이 애초 정찰위성 발사 기간으로 예고한 오는 11일 0시 이전에 다시 발사를 시도할 가능성이 있다는 쪽에 무게를 싣는 분위기다. 대통령실 관계자는 “북한이 처음에 예고했던 6월 11일 이전에 또 발사할 가능성이 충분히 있다”며 “우리도 그 가능성을 염두에 두고 대비 중”이라고 이날 연합뉴스에 전했다.<br><br>홍민 통일연구원 북한연구실장은 “(북한이) 굉장한 압박을 받으며 2기, 3기 정도를 이 (예고) 기간에 발사할 가능성을 염두에 뒀을 수 있다”면서 “첫 발사가 실패하면 바로 또 준비할 가능성도 배제할 수는 없다”고 분석했다.<br><br>다만 재실패에 대한 정치적 부담을 고려하면 ‘여러 부분시험’의 규모와 그 결과에 따라 수주∼수개월까지 준비 기간이 소요될 가능성도 있다.<br><br>앞서 북한은 2012년 4월 13일 ‘광명성 3호’ 위성을 탑재한 장거리 로켓 ‘은하 3호’를 발사했다가 실패했을 때에도 같은 해 12월에야 ‘광명성 3호 2호기’를 다시 쏘아 올려 궤도 진입에 성공한 바 있다. 재발사까지 8개월 가량이 소요된 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023060104172445483_1685560644_0018318717.jpg\"></center><br>하지만 10여 년이 흐르는 동안 북한이 ‘위성운반로켓’과 기술적으로 다르지 않은 미사일 시험 발사를 무수히 감행하면서 관련 기술을 축적했을 가능성이 큰 만큼 단순 비교는 어렵다는 지적이 나온다.<br><br>결국 재발사 시점의 관건은 북한의 준비 상황과 실패 원인 진단과 해결 여부에 달렸다. 국가정보원은 이날 국회 정보위원회 업무보고에서 “엔진 이상 점검 보완에 수주 이상 소요될 걸로 보이지만, 결함이 경미할 경우 조기 발사 가능성도 배제하지 못한다”고 밝혔다고 국민의힘 간사인 유상범 의원이 브리핑에서 전했다.<br><br>북한은 지난 31일 오전 군사정찰위성을 탑재했을 것으로 추정되는 우주발사체를 발사했지만 실패했다. 미리 통보한 정식 예고기간(5월 31일 0시∼6월 11일 0시) 첫날에 호기롭게 쏘아 올렸지만, 위성체 궤도 진입은커녕 발사체가 추진력을 상실하면서 서해에 추락했다.<br><br>또 이번 발사는 평안북도 동창리 서해위성발사장 인근의 신규 발사장(제2발사장)에서 이뤄졌으며, 2차 발사는 신뢰도가 확보된 기존 발사장으로 변경해 진행할 가능성이 있다는 게 국정원의 분석이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018318717&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"바다 떨어진 北정찰위성… 땅에 떨어진 南경계경보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053121230345312_1685535783_0924304953.jpg\"></center><br>북한이 31일 오전 군사정찰위성을 탑재한 우주발사체를 쏘아 올렸지만, 엔진 고장으로 발사는 실패했다. 서울에서는 북한의 발사와 관련한 경계경보가 잘못 발령되면서 시민들이 큰 혼란을 겪었다.<br><br>북한 국가우주개발국은 “오전 6시27분 평안북도 철산군 서해위성발사장에서 군사정찰위성 ‘만리경-1호’를 신형위성운반로켓 ‘천리마-1형’에 탑재해 발사했다”고 조선중앙통신을 통해 발표했다. 이어 “천리마-1형은 정상 비행하던 중 1계단 분리 후 2계단 발동기(엔진)의 시동 비정상으로 추진력을 상실하면서 서해에 추락했다”며 발사 실패를 인정했다.<br><br>합동참모본부도 북한이 쏜 우주발사체가 전북 군산 어청도 서쪽 200여㎞ 해상에 떨어졌다고 밝혔다. 합참은 “발사체는 백령도 서쪽 먼바다 상공을 통과해 어청도 서방 해상에 비정상적 비행으로 낙하했다”고 설명했다. 군은 낙하 지점에서 발사체 잔해를 수거했다.<br><br>국가정보원은 이날 국회 정보위원회 현안보고에서 ‘무리한 경로 변경’을 발사 실패의 원인으로 분석했다. 정보위 여당 간사인 유상범 의원에 따르면 국정원은 “과거에는 1·2단체(추진체)의 비행 경로가 일직선이었지만, 이번 발사는 서쪽으로 치우친 경로를 설정하면서 동쪽으로 무리한 경로 변경을 하다가 기술적 문제가 발생했을 가능성이 있다”고 보고했다.<br><br>이번 발사는 실패했지만, 북한이 ‘빠른 기간 내 2차 발사’를 예고함에 따라 앞서 국제기구에 통보된 발사 기한인 6월 11일까지 한반도에선 극도의 긴장 상태가 이어질 전망이다. 북한 국가우주개발국 대변인은 “대책을 시급히 강구하고 여러 가지 부분시험을 거쳐 가급적으로 빠른 기간 내에 제2차 발사를 단행할 것”이라고 밝혔다.<br><br>북한의 우주발사체 도발에 ‘경계경보 오발령’ 상황까지 더해지면서 수도권의 많은 시민들이 대혼란의 아침을 보내야 했다. 서울시는 오전 6시32분 공습경보를 알리는 비상 사이렌을 울린 데 이어 9분 뒤 ‘국민 여러분께서는 대피할 준비를 하시고, 어린이와 노약자가 우선 대피할 수 있도록 해주시기 바랍니다’라는 위급재난문자를 발송했다. 시민들은 행정안전부가 오발령이라는 정정 문자를 보내기까지 22분가량 불안과 공포에 떨었다.<br><br>순간적인 트래픽 폭증으로 네이버 모바일이 6시43분부터 약 5분간 접속 오류가 발생하면서 불안감을 더욱 키웠다. 서울 동작구의 박모(33)씨는 “실제 상황이라며 대피 안내 방송이 나왔는데 네이버도 먹통이었다”며 “진짜 전쟁 난 것 아닌가 하는 생각에 가슴이 철렁했다”고 말했다.<br><br>재난문자는 요란하게 울렸지만 어떤 이유로 경계경보가 발령됐는지, 어느 곳으로 대피해야 하는지는 안내되지 않았다. 직장인 신모(39)씨는 “실제 상황이었다면 어떡할 뻔했나”고 목소리를 높였다.<br><br>최승욱 이가현 신용일 기자 applesu@kmib.co.kr","date":"2023-05-31T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304953&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"선관위원장, ‘자녀 특채 의혹’ 수사의뢰… 사퇴는 ‘선긋기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053120480545218_1685533685_0924304942.jpg\"></center><br>중앙선거관리위원회는 자녀 특혜채용 의혹으로 특별감사를 받은 박찬진 사무총장과 송봉섭 사무차장 등 간부 4명에 대해 수사를 의뢰하고, 모든 전현직 직원을 대상으로 특혜채용 여부를 전수조사하기로 했다. 특히 ‘아빠 찬스’의 주된 통로로 지목된 경력채용 제도는 폐지 또는 대폭 축소할 방침이다.<br><br>선관위는 31일 과천 청사에서 간부 자녀 채용 관련 특별감사 결과와 재발방지 대책을 발표했다. 노태악 선관위원장은 “참담한 마음과 함께 무한한 책임감을 느낀다”며 “선관위원장으로서 진심으로 송구하다는 말씀을 드린다”고 사과했다. 이어 “외부 기관과 합동으로 전현직 직원의 친족관계 전반에 대한 전수조사를 하겠다”고 밝혔다.<br><br>선관위가 꾸린 특별감사위원회는 박 사무총장과 송 사무차장, 신모 제주 선관위 상임위원, 김모 경남 선관위 총무과장에 대해 2주간 특별감사를 진행한 결과 “채용 과정에서 부당한 영향력을 줬을 가능성을 배제하기 어렵다”며 수사 의뢰를 결정했다. 선관위는 사직 의사를 밝힌 박 사무총장과 송 사무차장의 면직도 이날 의결했다.<br><br>선관위는 격오지 근무자를 공고 없이 해당 지자체의 추천 등으로 채용하는 ‘비다수인 대상 채용제도’를 폐지키로 했다. 아울러 공개채용을 원칙으로 하되 경력채용 시에는 ‘블라인드’ 면접 방식으로 채용하고 면접위원도 100% 외부 인사에게 맡기기로 했다.<br><br>선관위는 전수조사 대상을 기존 5급 이상에서 6급 이하 직원까지 넓히고, 경력채용 친인척 조사 범위는 직계존비속에서 4촌 이하로 확대키로 했다. 또 내부 승진으로만 임명해 오던 사무총장직을 외부에도 개방하고, 정무직 대상 인사검증위원회를 신설키로 했다.<br><br>노 위원장은 여권의 사퇴 압박에 대해선 “우선 산재해 있는 문제를 해결하는 데 집중하겠다”며 “사퇴 계획은 없다”고 선을 그었다.<br><br>국민의힘은 선관위의 발표를 ‘꼬리 자르기’라고 비판했다. 전주혜 원내대변인은 “위기를 일순간 모면해 보려는 알맹이 없는 발표”라며 “이미 신뢰를 잃은 선관위가 참여한 전수조사의 결과를 믿을 사람은 아무도 없을 것”이라고 논평했다.<br><br>여야는 국정조사 논의 착수에 공감대를 이뤘다. 노 위원장은 “국정조사를 실시한다면 저희는 모든 것을 감수할 준비가 돼 있다”고 말했다.<br><br>감사원은 선관위 자체 전수조사와 별개로 감사에 착수키로 했다. 감사원은 이날 “선관위를 대상으로 채용, 승진 등 인력관리 전반에 걸쳐 적법성과 특혜 여부 등을 정밀점검할 것”이라고 밝혔다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-05-31T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304942&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"최종평가 미룬 시찰단 “ALPS 처리 전후 농도 자료 확보”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053120460845216_1685533568_0924304814.jpg\"></center><br>한국 정부가 일본에 5박6일간(지난 21~26일) 파견했던 후쿠시마 원전 오염수 시찰단은 오염수 처리의 핵심시설인 다핵종제거설비(ALPS)의 기능을 확인하기 위해 ALPS 처리 전후의 오염수 농도를 비교할 수 있는 원자료를 확보했다고 31일 밝혔다. 일본이 30년에 걸쳐 오염수 방류를 계획하는 만큼 시찰단은 ALPS가 장기간 운영이 가능한지에 대해서도 추가 확인키로 했다. 오염수 농도가 방류 가능한 수준으로 유지될지에 관해서는 국제원자력기구(IAEA)의 시료 채취와 검증을 지속적으로 모니터링할 방침이다.<br><br>시찰단장인 유국희 원자력안전위원장은 이날 정부서울청사에서 진행한 시찰 결과 브리핑에서 “도쿄전력은 연 1회 ALPS 시설에 대한 64개 핵종의 농도 분석을 진행하고 있다”며 “방사성 핵종의 제거 성능 평가를 위해 ALPS 처리 전후 농도 관련 원자료를 확보했다”고 말했다. 64개 핵종 중 검출 이력이 많은 핵종 10여개의 경우 도쿄전력이 주 1회 분석하고 있는데, 시찰단은 이 자료도 확보했다고 밝혔다. ALPS의 핵종 제거장치인 흡착재의 경우 오염수 8000t 처리 후 주 1회 농도 분석에서 정화 능력이 저하됐을 때 교체한다고 시찰단은 설명했다.<br><br>ALPS와 함께 주요 시찰 대상이었던 오염수 저장시설 K4탱크군에선 방사능 농도를 균질하게 하기 위해 오염수를 순환시키는 순환펌프가 제대로 설치돼 있는지 확인했고, 순환펌프 주변에 누설 감지기가 설치된 것도 현장에서 확인했다고 유 단장은 밝혔다.<br><br>K4탱크군에서 나온 오염수를 바다로 이송하는 설비와 관련해 유 단장은 “이상 상황이 발생할 경우 오염수 이송을 차단할 긴급차단밸브가 총 4대 설치돼 있었다”며 “이 차단밸브가 기능을 상실할 경우를 대비해 수동차단밸브가 추가로 설치돼 있음을 확인했다”고 말했다.<br><br>아울러 시찰단은 ALPS로 제거되지 않는 삼중수소의 농도를 낮추기 위해 바닷물을 섞는 펌프가 충분한 용량으로 설계됐는지, 특정 조사 지점에서 설정한 삼중수소 농도의 이상치를 초과할 경우 즉시 방류를 중단하는 계획이 수립돼 있는지도 확인했다.<br><br>시찰단은 추가로 확인할 사안으로 ALPS와 K4탱크군의 장기 운영 가능 여부, 현재 공사 중인 오염수 희석·방출 설비의 사용 전 검사 결과와 유지·관리 계획, 일본 측이 제시한 각종 데이터의 신뢰도, 방사선 영향평가 시 선정된 어종의 적정성 등을 꼽았다.<br><br>유 단장은 “현장을 직접 확인하고 구체적인 자료를 확보함으로써 과학기술적 검토 과정에서 의미 있는 진전이 있었다”고 자평했다. 다만 안전성 관련 최종 평가를 유보하면서 “주요 설비 성능의 적정성, 장기 운전 가능성 등을 추가 분석·확인해 종합 평가한 뒤 결과를 공개할 것”이라고 말했다.<br><br>유 단장은 그동안 공개하지 않은 시찰단원 21명의 명단을 이날 공개했다. 시찰단원인 한국원자력안전기술원(KINS) 관계자들이 브리핑에 배석해 기자들의 질문에 답했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-05-31T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304814&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓·中, 잔해물 놓고 쟁탈전 가능성… 軍, 수색 작업 계속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053123030445430_1685541784_0924304941.jpg\"></center><br>군은 31일 북한의 ‘우주발사체’가 추락한 서해 해상에서 발사체 일부로 추정되는 잔해를 건져 올렸다. 군은 발사체의 엔진과 발사체에 실렸던 군사정찰위성 등 주요 잔해물 수거를 위해 수색·인양 작업을 계속할 방침이다.<br><br>주요 구성품이 추가로 인양될 경우 북한 발사체와 위성의 기술력에 대한 정보 수준을 획기적으로 높일 수 있는 기회가 될 것으로 분석했다.<br><br>특히 군이 잔해물을 인양한 서해 어청도 서쪽 200여㎞ 해상은 한·중 잠정조치수역에 해당되는 해역이다. 잠정조치수역은 한국과 중국 어선에 한해 신고 없이 자유롭게 조업할 수 있도록 허용된 수역이다. 중국 해군도 인양에 나설 수 있는 해역이기 때문에 잔해물 수거를 놓고 한·중 쟁탈전이 벌어질 가능성을 배제할 수 없다.<br><br>합동참모본부는 “오전 8시5분쯤 어청도 서쪽 200여㎞ 해상에서 ‘북한 주장 우주발사체’ 일부로 추정되는 물체를 식별해 인양했다”고 밝혔다. 어청도는 전북 군산에서 서쪽으로 약 66㎞ 떨어진 섬이다. 잔해물을 발견한 해역의 수심은 약 70m다.<br><br>군은 ‘점검문 13(기구조립)’이라는 붉은 한글 글씨가 적혀 있는, 속이 빈 원통형 모양의 잔해물을 수거했다. 이와 관련해 전문가들은 1단의 추진제(연료와 산화제) 탱크로 추정했다. 이춘근 한국과학기술정책연구원 명예연구위원은 국민일보와의 통화에서 “이 원통형 모양의 잔해물은 추진제 탱크, 흔히 말하는 연료통으로 추정된다”며 “‘점검문’은 추진제 양이나 상태를 확인하기 위해 여닫는 문일 것”이라고 분석했다.<br><br>북한이 밝힌 군사정찰위성 발사 시각은 31일 오전 6시27분이었는데, 우리 군은 발사 후 약 1시간38분 만에 서해 해상에서 잔해물을 수거한 것이다. 군 당국은 북한의 발사 계획 공개에 따라 경계태세를 올리고, 낙하 잔해물의 인양 작업을 미리 준비하고 있었다고 설명했다. 인양 작업에는 해군의 수상구조함 통영함 등 여러 척의 함정이 투입됐다. 합참 관계자는 “잔해물을 인양한 후 육지로 옮긴 뒤 관계기관과 기술 분석을 정밀하게 진행할 것”이라고 말했다.<br><br>향후 수색 과정에서 북한 군사정찰위성 ‘만리경-1호’의 본체나 우주발사체 ‘천리마-1형’의 엔진 등 주요 구성품을 확보할 수 있을지 여부는 최대 관심사다. 이춘근 명예연구위원은 “북한이 ICBM과 우주발사체에 적용했을 것으로 추정되는 백두산 엔진은 아직 외부에 알려진 바가 없다”며 “만약 엔진을 인양하면 엔진 성능, 부품 목록 등 전반적 기술 수준을 파악할 수 있는 절호의 기회”라고 설명했다.<br><br>또 인양된 잔해물 분석이 북한의 대북 제재 준수 여부와 중국·러시아 등으로부터 발사체 기술 이전 여부 등을 파악하는 단서 역할을 할 수도 있다. 국제사회의 제재를 받고 있는 북한이 로켓 엔진이나 위성에 외국산 부품을 사용한 것이 확인될 경우 대북 제재를 어긴 것이 되기 때문이다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-05-31T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304941&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"NSC “유엔 결의 위반… 평화 위협 심각한 도발”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053123010545428_1685541665_0924304879.jpg\"></center><br>북한이 군사정찰위성을 탑재한 우주발사체를 발사한 31일 대통령실은 안보상황점검회의와 긴급 국가안전보장회의(NSC) 상임위원회를 잇달아 개최하며 긴박하게 움직했다.<br><br>대통령실은 북한의 발사 시도를 ‘소위 위성 명목의 장거리탄도미사일 발사’로 규정하고 심각한 도발로 규탄했다. 또 추가 발사에 대비해 미국 일본 등 동맹·우방국과 공조 태세를 유지키로 했다.<br><br>조태용 국가안보실장은 이날 오전 7시20분쯤 용산 대통령실에서 안보실 차원의 안보상황점검회의를 열고 북한 발사체에 대한 평가와 대응 방안을 1차로 논의했다. 이어 오전 9시 긴급 NSC 상임위를 개최했다.<br><br>권영세 통일부 장관과 이종섭 국방부 장관, 김규현 국가정보원장 등이 상임위에 참석했다.<br><br>대통령실은 “북한의 소위 위성 명목의 장거리탄도미사일 발사와 관련해 안보실은 윤석열 대통령에게 관련 내용을 실시간 보고했다”고 밝혔다. 이어 “NSC 상임위원들은 이번 발사가 성공 여부와 무관하게 유엔 안전보장이사회 결의에 대한 중대한 위반이자 한반도 및 국제사회의 평화와 안전을 위협하는 심각한 도발임을 강조하고 이를 규탄했다”고 전했다. 또 “상임위 참석자들은 북한의 추가 발사 가능성에 대해서도 계속 예의주시하면서 동맹 및 우방국들과 공조태세를 유지하기로 했다”고 강조했다.<br><br>윤 대통령은 북한의 발사 직후인 오전 6시29분 첫 보고를 받았다. 다만 북한의 발사가 실패함에 따라 윤 대통령은 NSC 상임위를 직접 주재하지 않고 예정된 일정을 그대로 진행했다.<br><br>한·미·일 3국 북핵수석대표는 이날 유선 협의를 갖고 “국제사회의 경고에도 불구하고 국제법을 위반해 국제사회의 평화와 안정을 위협하는 발사를 결국 감행했다”며 북한의 발사를 강력 규탄했다.<br><br>북한 도발로 한·미·일 3국의 안보협력은 더욱 가속화될 것으로 보인다. 당장 2~4일 싱가포르에서 열리는 아시아안보회의(샹그릴라 대화)에서 한·미·일 국방장관이 만나 ‘북한 미사일 경보정보 실시간 공유’의 구체적 방안에 대해 합의할 전망이다.<br><br>문동성 김영선 기자 theMoon@kmib.co.kr","date":"2023-05-31T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304879&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 재촉에 누리호 성공 ‘부담’… 北, 서두르다 망신 자초","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053121180645305_1685535486_0924304958.jpg\"></center><br>북한이 국제사회에 발사를 통보했던 기간(5월 31일~6월 11일) 첫날에 군사정찰위성을 쐈지만 발사체가 서해에 추락했다. 북한이 공식적으로 밝힌 실패 이유는 발사체 엔진과 연료 계통의 문제로 인한 추진력 상실이었다. 북한은 2012년 4월 지구관측위성이라고 주장했던 ‘광명성 3호’ 발사 실패 이후 11년 만에 위성 발사 실패를 시인했다.<br><br>이번 실패와 관련해 북한 당국이 김정은 국무위원장의 재촉에 큰 부담을 느끼고 무리하게 발사를 추진하다가 망신을 자초했다는 분석이 지배적이다. 군사정찰위성 개발은 김 위원장이 2021년 1월 ‘국방력 발전 5개년 계획’의 핵심과제로 제시한 사업이다. 특히 김 위원장은 지난 4월 18일 국가우주개발국을 방문해 “군사정찰위성 1호기를 계획된 시일 안에 발사할 수 있도록 비상설 위성발사준비위원회를 구성하고 최종준비를 다그쳐 끝내라”고 지시했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0601/2023053121180545304_1685535485_0924304958.jpg\"></center><br>홍민 통일연구원 북한연구실장은 31일 국민일보와의 통화에서 “국가우주개발국이 정치적 시한에 쫓겨 상당한 압박을 받았던 것으로 보인다”고 분석했다. 홍 실장은 “정상적으로 준비됐다면 별도 위원회(위성발사준비위)를 꾸릴 필요가 없었을 것”이라며 “방만하게 여러 사람을 끌어모아 별도 위원회를 만든 것이 해가 됐을 수 있다”고 지적했다.<br><br>한국이 지난 25일 독자 기술로 개발한 한국형 발사체 누리호(KSLV-Ⅱ) 3차 발사에 성공하자 이에 자극받은 북한이 성급하게 위성 발사에 나섰다는 분석도 있다. 국가정보원은 이날 국회 정보위원회에 “누리호 발사 성공에 자극받아 통상 20일이 소요되는 준비 과정을 수일로 단축하며, 새로운 동창리 발사장 공사가 마무리되지 않은 상태에서 조급하게 감행한 것도 원인이 됐다”고 보고했다고 유상범 국민의힘 의원이 전했다. 유 의원은 “발사장에서 1.3㎞ 떨어진 관람대 인근에서 차량 및 천막 등 관람 시설이 식별됐는데, 국정원은 김 위원장이 현지에서 참관한 것으로 추정했다”고 덧붙였다.<br><br>북한의 과도한 자신감이 독으로 작용했을 것이라는 주장도 나온다. 대륙간탄도미사일(ICBM)과 우주발사체의 비행 궤적은 큰 차이를 보이는데, 북한이 화성-17형 등 ICBM 발사 성공에 도취해 무리하게 위성 발사를 감행했을 것이라는 설명이다.<br><br>실패 원인을 분석해 재발사하기 위해선 통상 6개월가량 시간이 필요하지만 북한 특성상 ‘예고기간’ 내 재발사할 것이라는 전망도 있다. 신종우 한국국방안보포럼 연구위원은 “북한이 내부결속이나 주변국 평가 등을 의식해 서둘러 재발사를 시도할 것”이라고 말했다.<br><br>정우진 박준상 기자 uzi@kmib.co.kr","date":"2023-05-31T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304958&code=11121100&sid1=pol"}]