[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"음주운전·성매매 혐의, ‘93년생 도의원’ 결국 사퇴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023071305304690536_1689193847_0018510475.jpg\"></center><br>음주운전이 적발된 지 2개월 만에 성매매 혐의로 입건된 강경흠 제주도의원이 결국 의원직을 사퇴하기로 했다.<br><br>강 의원은 27일 입장문을 통해 “<span>저는 제주도민 여러분의 기대와 신뢰에 미치지 못했다. 저 스스로 참담한 심정이고 오롯이 저의 불찰”이라며 </span>“제주도의원 의원직을 내려놓겠다”고 밝혔다.<br><br>강 의원은 “모든 걸 내려놓고 앞으로 저는 도민 한 사람으로서 공인이 아닌 위치에서 저에 대한 어떠한 수사에 대해 진심으로 임하며 이 일에 대해 진실을 밝히는 데 최선을 다하겠다”고 말했다.<br><br>또 “말씀드리기 송구하지만 앞으로 도민의 한 사람으로서 제가 할 수 있는 역할을 찾으며 절실하고 치열하게 살아가겠다”며 “다시 한번 고개 숙여 진심으로 사과드린다”고 덧붙였다.<br><br>강 의원은 지난 2월 음주운전이 적발된 데 이어 지난 4월에는 성매매 혐의로 입건되면서 논란이 됐다.<br><br>음주운전 적발 당시 혈중알코올농도는 면허취소(0.08% 이상) 수준이었다. 강 의원은 음주운전으로 벌금 800만원의 약식명령을 받았고, 제주도의회 의정 사상 처음으로 윤리특위에 회부돼 30일 출석정지와 공개회의에서의 사과 징계도 받았다.<br><br>하지만 두 달 뒤에는 성매매 혐의로 경찰 수사를 받게 됐다. 외국인 여성을 감금하고 성매매를 강요하던 유흥업소 관계자들을 조사하던 중 강 의원이 지난해 말 여러 차례에 걸쳐 해당 업소에 계좌이체를 한 내역이 드러났다. 강 의원은 지난해 세 차례 정도 해당 업소를 방문한 것으로 전해졌다.<br><br>수사를 마친 제주경찰청은 강 의원을 성매매알선 등 행위의 처벌에 관한 법률 위반(성매매) 혐의로 최근 검찰에 송치했다. 경찰이 수사 결과 혐의가 인정된다고 판단한 것이다.<br><br><br>다만 강 의원 측 변호인은 ‘유흥업소를 방문해 술값을 이체한 것은 맞지만 성매수는 하지 않았다’는 입장인 것으로 전해졌다.<br><br>음주운전에 이어 성매매 의혹까지 제기되자 더불어민주당 제주도당은 최근 윤리심판회의를 열고 강 의원을 제명 조치했다.<br><br>1993년생인 강 의원은 지난해 6월 1일 제8회 전국동시지방선거에서 도내 최연소 도의원에 당선됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-27T21:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018510475&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김남국 코인 8억” 국회의원 중 최다…3년간 87종 거래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072805130116568_1690488781_0018510318.jpg\"></center><br>거액의 가상자산(코인) 보유 논란으로 더불어민주당을 탈당한 무소속 김남국 의원이 지난 5월 31일 기준 8억여원 상당의 코인을 보유해 국회의원 가운데 최고액을 기록했다.<br><br>국회가 27일 국회 공보를 통해 공개한 ‘국회의원 가상자산 소유 현황 및 변동내역 공개목록’을 보면 김 의원은 국회의원 중 가장 많은 8억3000여만원의 가상자산을 신고했다.<br><br>김 의원은 임기가 개시된 2020년 5월부터 올해 5월까지 3년간 총 87종의 가상자산을 보유했거나 보유 중인 것으로 나타났다. 빗썸 샌드박스 코인과 빗썸 솔라나 코인을 각각 1억5000여만원씩 신고했고, 빗썸 갤럭시아 코인도 9300여만원어치를 보유하고 있었다.<br><br>김 의원은 2020년 5월 당시에는 21개 종류에 걸쳐 1억5000만원 상당의 가상자산을 갖고 있었다. 3년 새 7억원 가까이 증가한 셈이다.<br><br>앞서 국회 윤리특별위원회 윤리심사자문위원회는 김 의원에 대해 최고 수준의 징계인 의원직 제명을 권고한 바 있다.<br><br>김 의원은 이날 페이스북에 ‘김남국 제명은 정의가 아니다’라고 한 이석현 전 국회부의장의 글을 공유하며 “제명 권고는 객관적 기준에 따른 판단도 아니고 이미 제출된 징계안과 비교해도 공정성과 형평성을 잃은 결정”이라고 주장했다.<br><br>이번 신고는 김 의원의 가상자산 보유 논란이 불거진 데 따라 전체 국회의원이 국회에 가상자산 보유·거래 내역을 자진 신고하기로 한 데 따라 이뤄졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072805141216569_1690488852_0018510318.jpg\"></center><br>김 의원에 이어 민주당 김홍걸 의원(7300만원), 국민의힘 유경준 의원(292만원), 무소속 황보승희 의원(110만원) 순으로 코인 보유액이 많았다.<br><br>국민의힘 이양수 원내수석부대표는 21대 국회 임기 시작 당시 2000만 원대의 가상자산을 보유하고 있었으나 현재는 2만원 남짓만 남기고 정리한 상태다. 국민의힘 이종성 의원과 민주당 김상희·전용기 의원, 시대전환 조정훈 의원 등은 10만원에 못 미치는 가상자산을 신고했다.<br><br>이들 9명 중 거래 내역까지 공개하는 데 동의한 의원은 김상희·전용기·조정훈·황보승희 의원이다.<br><br>김홍걸 의원은 국회를 통한 거래 내역 공개에는 동의하지 않았으나 언론에 별도로 거래 내역을 공개했는데, 이에 따르면 김남국 의원 논란이 불거진 뒤인 이달 5월 이후에도 수차례 거래한 것으로 나타났다.<br><br>김홍걸 의원의 가상자산 매입 자금 중 약 1억원은 부친인 고(故) 김대중 전 대통령의 불법 구금에 따른 국가 배상금에서 충당한 것으로 알려졌다. 그는 2021년 4월 상임위 회의가 열린 시간에 두 차례 가상자산을 매입했는데, 이는 예약 거래를 했다는 입장인 것으로 전해졌다.<br><br>이들을 포함해 가상자산을 한 번이라도 보유했다고 신고했던 의원 11명 중 국민의힘 소속 권영세 통일부 장관과 김정재 의원은 소유 현황이 ‘등록사항 없음’으로 표시됐다. 이는 신고 기준일인 지난 5월 31일 이전에 가상자산을 처분했기 때문인 것으로 풀이된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-27T20:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018510318&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"오송 참사 전날 “무너질 것 같다” 신고 받은 119 “구청에 문의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023071807353195271_1689633332_0018510245.jpg\"></center><br>충북 청주 흥덕구 오송읍 궁평2지하차도 침수 사고 전날 “미호천 제방이 무너질 것 같다”는 119 신고가 있었던 것으로 드러났다. 하지만 119는 인력 부족 등을 이유로 즉각 대응하지 않았다.<br><br><span>27일 더불어민주당 천준호 의원실이 소방청에서 제출받은 119 종합상황실 신고접수 녹취록을 보면 사고 전날인 지난 14일 오후 5시 21분, 충북소방본부 119종합상황실에 한 남성이 미호천 제방에 대한 신고 전화를 했다.</span><br><br>이 남성은 <span>“재해예방 신고가 가능한가”라며 “</span>미호천 교량 공사를 하고 있는데 기존 둑을 허물고 교각 공사를 했다. 교각 공사 밑에 임시로 흙을 성토해 놨는데, 차수막이나 이런 것을 안 대 놨다”고 말했다.<br><br>그러면서 “거기가 허물어지면 여기 조치원에서 청주 가는 교통이 마비되고, 오송 일대가 다 물난리 날 것 같다. 상류에서 지금 비가 안 오면 괜찮아도, 비가 오면 그럴 것 같다”고 덧붙였다.<br><br>이 남성은 “저는 어디에다가 신고할지를 몰라서 ‘관련 기관에 협조 요청을 할 수 있나’ 한다”고 말했다.<br><br>하지만 신고를 접수한 119상황실 근무자는 대수롭지 않게 대응했다. 119는 “그렇게 되면 조금 위험해 보이긴 한다”면서도 “지금 출동 인력들이 다 지금 거기에 대처하고 있어서 예방 차원으로 갈만한 인력이 없다”고 답했다.<br><br>심지어 신고자에게 “구청이나 이런 데 한 번 전화를 해보시겠나”라고 말하기도 했다.<br><br>하지만 신고 내용은 다음 시간대 근무자들에게 전달되지 않았고, 결국 필요한 조치가 진행되지 않았다.<br><br>현재 감찰을 진행 중인 국무조정실도 이 같은 신고 내역과 조치 결과가 적절했는지 여부를 검토하고 있는 것으로 전해졌다.<br><br>국무조정실은 당시 충북소방본부가 현장을 확인했거나 관계 기관에 신고 사실을 알렸다면 사고를 막았을 가능성이 있었던 것으로 보고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-27T19:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018510245&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 야간 열병식 단행… 김정은, 중·러 대표단과  결속 과시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072722121016442_1690463530_0924313888.jpg\"></center><br>북한이 6·25전쟁 정전협정 체결일(북측 명칭은 ‘전승절’) 70주년을 맞아 열병식을 개최했다.<br><br>북한은 27일 저녁 8시쯤 식전행사를 시작해 평양 김일성광장에서 본행사인 열병식을 진행한 것으로 알려졌다. 북한은 2018년 9월 정권 수립 70주년 행사까지는 대부분 오전에 열병식을 개최했으나, 2020년 10월 노동당 창건 75주년부터는 4번 연속 저녁이나 심야에 열병식을 진행했다.<br><br>열병식에는 중국과 러시아 대표단도 참석했을 것으로 보인다. 중국은 리훙중 전국인민대표대회 상무위원회 부위원장(국회부의장 격)이, 러시아는 세르게이 쇼이구 국방장관이 각각 대표단을 이끌고 방북했다. 두 나라 대표단은 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석의 친서를 김정은 북한 국무위원장에게 전달했다.<br><br>열병식에서 김 위원장이 어떤 내용의 연설을 했는지, 북한이 어떤 종류의 최신 무기를 선보였는지 등 구체적인 내용은 즉각 알려지지 않았다.<br><br>앞서 김 위원장은 중·러 대표단과 함께 27일 0시에 열린 전승절 기념 공연을 관람했다. 정전 70주년을 맞아 북·중·러의 결속을 과시한 것이다.<br><br>김 위원장은 26일에는 쇼이구 장관이 이끄는 러시아 대표단과 ‘무장장비전시회-2023’ 행사장을 둘러봤다. 노동신문이 공개한 사진을 보면 고체연료 대륙간탄도미사일(ICBM) ‘화성-18형’을 비롯해 여러 종류의 ICBM이 전시돼 있었다. 또 미국의 글로벌호크 및 MQ-9 리퍼와 유사하게 생긴 고고도 무인정찰기와 무인공격기도 포착됐다.<br><br>특히 김 위원장이 전시회에서 러시아 대표단에 신형 무기를 소개하는 모습이 공개된 것은 예사롭지 않은 정황이다. 양욱 아산정책연구원 연구위원은 “쇼이구 장관의 방북은 북한이 우크라이나와의 전쟁에 필요한 무기와 장비 등을 러시아에 제공할 수 있는지 여부를 타진하기 위한 목적으로 봐야 한다”며 “김정은은 ‘1호’ 세일즈맨이 돼 마치 윤석열 대통령의 방산 세일즈를 흉내 내는 듯한 모습을 보였다”고 지적했다.<br><br>전쟁 중인 러시아의 국방수장이 북한을 방문한 것은 전승절 행사 참석 이상의 의미를 지닌다는 평가가 많다. 우크라이나와의 전쟁에서 미사일과 탄약이 부족해진 러시아가 북한과 무기 거래를 논의하기 위해 쇼이구 장관을 평양에 보낸 게 아니냐는 분석이 나온다. 다만 북한과 무기를 거래할 경우 유엔 안전보장이사회 대북제재 결의 위반이 된다.<br><br>김 위원장은 중국 대표단을 접견한 자리에선 “전승을 안아오기 위해 중국인민지원군 용사들이 흘린 고귀한 피와 숭고한 정신과 넋을 세월이 흐르고 세대가 바뀌어도 영원히 잊지 않을 것”이라고 말했다. 중국은 6·25전쟁 당시 약 240만명을 ‘인민지원군’이라는 이름으로 파병했다. 김 위원장은 또 “앞으로도 형제적 중국 인민과의 친선단결을 더욱 강화하기 위해 노력하고, 사회주의를 위한 투쟁에서 언제나 중국 인민과 손잡고 나아갈 것”이라고 강조했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313888&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"설계도 해킹했나… 북한판 글로벌호크·리퍼 등장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072722110416440_1690463464_0924313893.jpg\"></center><br>북한 노동신문은 김정은 북한 국무위원장이 26일 세르게이 쇼이구 국방장관이 이끄는 러시아 군사대표단과 함께 ‘무장장비전시회-2023’ 전시회장을 둘러보는 사진을 27일 공개했다.<br><br>이 사진들 속에는 특이한 장면이 포착됐다. 미국의 고고도 무인정찰기 RQ-4 글로벌호크 및 무인공격기 MQ-9 리퍼와 동체 모양이 흡사한 기체들이 등장한 것이다.<br><br>특히 ‘북한판 글로벌호크’(<b>사진</b>)는 우리 공군이 미국으로부터 4대를 도입해 운용 중인 RQ-4와 기체 모양이 거의 똑같다. 이에 따라 북한이 글로벌호크 설계도를 해킹 등 수법으로 훔쳐 복제한 듯 동일하게 만든 것 아니냐는 주장이 제기됐다. ‘북한판 글로벌호크’와 우리 공군의 글로벌호크가 한반도 상공에서 동시에 비행할 경우 기종을 착각할 정도로 유사하다는 지적도 있다. 전문가들은 북한이 남측의 고고도 상공에서 마치 글로벌호크가 비행하는 것처럼 기만전술 비행을 할 가능성도 제기한다.<br><br>우리 공군이 도입한 RQ-4 글로벌호크는 20㎞ 상공에서 특수 고성능레이더와 적외선 탐지 장비 등을 통해 지상 0.3m 크기의 물체까지 식별 가능한 첩보 위성급 무인정찰기다. 신종우 한국국방안보포럼 전문연구위원은 국민일보와의 통화에서 “북한이 피아식별에 혼란을 주기 위해서 동일한 외형으로 ‘북한판 글로벌호크’를 만든 것이 분명하다”고 설명했다.<br><br>‘북한판 리퍼’로 추정되는 무인공격기는 미국의 MQ-9 리퍼와 모양이 매우 비슷한 것으로 포착됐다. 미국의 MQ-9 리퍼는 ‘하늘의 암살자’로 불리는 강력한 무인공격기다. ‘북한판 리퍼’ 아래에는 한쪽 날개에만 5발의 폭탄이 장착됐다. 양쪽을 합치면 최소 10발 이상 포탄 장착이 가능할 것으로 추정됐다. 이 북한 기체에 대해서도 미국 군수업체가 개발한 MQ-9 리퍼와 워낙 흡사해 설계도를 입수해 복제한 것 아니냐는 주장이 제기됐다.<br><br>‘북한판’ 무인정찰기와 무인공격기 앞에 세워진 설명판을 보면 두 기종이 비행하는 장면도 나온다. 조선중앙TV가 방송한 전시회 오프닝 영상에도 두 기종의 비행 장면이 담겼다. 구체적인 성능은 확인하기 어렵지만 북한이 두 기종의 시험비행까지 진행했다는 의미로 해석됐다. 그러나 ‘북한판’ 무인정찰기와 무인공격기 모두 기체 성능까지는 미군 무기를 따라잡지는 못했을 것이라는 분석이 지배적이다.<br><br>이와 관련해 이성준 합동참모본부 공보실장은 북한의 신형 무인기 공개와 관련해 “현재 무기체계를 분석 중”이라며 “북한의 무기 개발 동향과 도발 가능성에 대해 지속해서 추적하고 있다”고 밝혔다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-07-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313893&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한·미동맹, 세계평화 핵심축” “내가 지킨 한국, 놀랍고 행복”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072722550716472_1690466107_0924313887.jpg\"></center>\n조 바이든 미국 대통령은 한·미동맹이 인도·태평양과 전 세계의 평화, 안정, 번영의 핵심축이라고 밝혔다. 바이든 대통령은 한국전 정전협정 70주년을 하루 앞둔 26일(현지시간) 포고문을 내고 “올해는 1950~53년 나란히 싸운 미군과 한국군 장병들이 맺은, 부술 수 없는 유대관계인 한·미동맹 70주년”이라며 “이들 애국자는 민주주의를 수호하기 위해 위험과 결핍을 견디고 전쟁과 죽음을 마주해 극복했다”고 강조했다.<br><br>바이든 대통령은 “우리가 오늘 누리는 안보와 안정을 지키기 위해 싸운 한국전쟁 참전용사들을 기리고, 그들이 봉사·희생한 민주주의 가치에 대한 서약을 새롭게 하자”며 “한국과의 동맹이 계속해서 세계 평화와 번영에 기여하도록 함께 노력하자”고 말했다.<br><br>바이든 대통령은 지난 4월 윤석열 대통령과 한국전쟁 참전용사 기념비를 함께 방문한 사실을 언급하며 “우리의 동맹이 국경을 공유해서가 아니라 민주주의와 안보, 자유 등 가치를 공유하는 데서 시작됐다는 사실을 엄숙히 상기시켜주는 자리였다”고 말했다. 그러면서 “이런 가치는 여전히 한반도에서 함께하는 한·미 장병들에 의해 유지되고 있다”며 “그들은 우리가 공유하는 힘의 원천”이라고 강조했다.<br><br>정전협정 70주년을 맞아 방한한 유엔군 참전용사들은 27일 부산의 한 호텔에서 합동 인터뷰를 진행했다. 이들은 “참전용사들을 기억하고 환대하는 한국에 감사하다”고 입을 모았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072722550816473_1690466108_0924313887.jpg\"></center><br>1951년 18세의 나이에 미 해병대 기관총병으로 참전했던 도널드 레이드(91)씨는 “전쟁 당시에는 한국이 황폐해져 미래가 없어 보였고 발전하지 못할 것으로 생각했다”며 “그동안 한국이 발전을 이뤄내 놀랍고 행복했다”고 말했다. 그러면서 “한국이 성공할 수 있었던 가장 중요한 배경은 한국인의 정신력이라고 생각한다”고 덧붙였다.<br><br>참전용사들은 이날 오전 부산 유엔기념공원을 찾아 전우들을 추모했다. 윌리엄 로버트슨(92·캐나다)씨는 “낙동강 건너편에서 전사한 전우 윌리엄 월든이 묻혀 있는 곳을 방문했는데, 10살쯤 된 동네 꼬마가 꽃으로 배지를 만들어 전우 묘에 올려줬다”며 “아름다운 의식이었다”고 말했다.<br><br>이들은 한국을 위해 싸울 수 있어 영광이었다고 강조했다. 격전지였던 후크고지 전투에 참전했던 로널드 워커(89·호주)씨는 “미국군을 방어하고 중공군으로부터 한국군을 보호하는 게 임무였다”며 “참전용사들을 기억해줘서 고맙고, 한국에서 근무할 수 있었던 것은 굉장히 영광”이라고 말했다.<br><br>리처드 카터(92·영국)씨는 전쟁 당시 찍은 한국의 사진들을 취재진에 꺼내 보이며 “전쟁 이후 처음 방한했는데 한국의 발전된 모습이 놀랍다”고 말했다. 그는 “한국의 발전은 다른 곳에서도 따라야 할 모범이고, 이는 통일로 마무리될 것으로 생각한다”며 “통일이 빠른 미래에 이뤄지지는 않겠지만 서로 화해하고 양보할 수 있는 교류가 필요하다”고 강조했다.<br><br>정우진 기자, 워싱턴=전웅빈 특파원","date":"2023-07-27T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313887&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야, 수해방지 법안 속전속결 통과… 민주, 양평고속道 국조요구서 제출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072721120916353_1690459929_0924313851.jpg\"></center><br>국회는 27일 본회의에서 하천법 개정안을 비롯한 수해 방지 법안들을 처리했다.<br><br>하천법 개정안은 그간 홍수에 취약하다는 지적이 제기된 지방하천에 대해 중앙 정부가 하천 공사를 시행하도록 하는 내용이 골자다. 개정안은 전날 국회 환경노동위원회를 통과한 뒤 이날 오전 법제사법위원회를 거쳐 오후 본회의까지 속전속결로 처리됐다. 개정법은 정부가 공포하는 즉시 시행된다.<br><br>금강, 낙동강, 영산강·섬진강의 수해 방지 관련 법안인 수계 물관리 및 주민지원법 개정안 3건도 이날 본회의에서 통과됐다. 개정안은 수질 개선 목적으로 배정된 수계관리기금의 용도를 가뭄, 홍수 등 물 관련 재해 대응 사업을 포함한 물관리 전반으로 넓히도록 했다.<br><br>다만 전날 환노위를 통과한 도시하천유역 침수피해방지대책법(도시침수법) 제정안은 8월 임시국회에서 처리될 전망이다. 제정법이라 심도 있는 논의가 필요하다는 지적이 나와 전날 법사위에서 의결을 보류하고 추가 논의를 하기로 했다.<br><br>한편 더불어민주당은 이날 ‘서울~양평고속도로 노선 변경 관련 대통령 처가 특혜 의혹에 대한 진상규명을 위한 국정조사 요구서’를 국회에 제출했다.<br><br>민주당은 오전 의원총회에서 국정조사 요구서 제출을 당론으로 채택했고, 요구서는 오후 본회의에 보고됐다. 민주당은 요구서에서 “변경된 서울~양평고속도로 종점 일대에 대통령 처가가 소유한 토지가 다수 있어 특혜 의혹이 불거졌는데도 원희룡 국토교통부 장관은 해당 사업을 독단적으로 백지화해 사회적 혼란을 초래했다”고 지적했다.<br><br>민주당은 ‘대통령의 노선 변경 인지 및 처가 인척의 노선 변경 개입 여부 등 종점 변경 경위’와 ‘신규 노선 변경 과정에서 제기되는 제반 절차에 대한 의혹 규명’ 등을 주요 조사 대상으로 적시했다. 국회 국토교통위원회 소속 민주당 의원들은 “국토부가 공개한 자료 중 일부에서 조작 정황이 포착됐다”며 “정부의 답변을 더 이상 신뢰할 수 없는 상황”이라고 주장했다.<br><br>국민의힘은 즉각 반발했다. 장동혁 국민의힘 원내대변인은 논평에서 “민주당은 국정조사하고 장관 해임건의안 통과시키고 탄핵소추안을 제출할 것이다. 못된 방탄 레퍼토리”라며 “예상을 한 치도 벗어나지 않는 민주당다운 행태”라고 꼬집었다. 이어 “국정조사를 하면 사업 재추진의 걸림돌이 된다는 것은 삼척동자도 알 것”이라며 “사업 지연은 오롯이 민주당의 책임”이라고 강조했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-07-27T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313851&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 이동관 방통위원장 임명 임박… “자녀 학폭 문제없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023061122440555839_1686491045_0924313804.jpg\"></center><br>윤석열 대통령이 이르면 28일 이동관 대통령실 대외협력특별보좌관을 방송통신위원장으로 지명할 것으로 27일 알려졌다.<br><br>윤 대통령은 또 다음 주 중 산업통상자원부 등 3∼4개 부처를 대상으로 한 개각을 검토 중인 것으로 알려졌다. 신임 산업부 장관에는 방문규 국무조정실장이 유력한 것으로 전해졌다.<br><br>여권 핵심관계자는 “일부 부처의 경우 막판 인선 작업에 시간이 걸려 다음 주 중에는 산업부 1개 부처에 대해서만 개각이 이뤄질 가능성도 있다”고 말했다. 윤 대통령은 집중호우 피해가 어느 정도 수습됐고, 이상민 행정안전부 장관에 대한 탄핵소추도 기각되면서 인적쇄신을 통해 국정에 더욱 강한 드라이브를 걸겠다는 판단을 하는 것으로 분석된다.<br><br>여권 고위 관계자는 이날 국민일보 통화에서 “윤 대통령이 28일쯤 이동관 특보를 신임 방통위원장으로 지명하는 인선을 단행할 것으로 안다”면서 “윤 대통령은 방통위원장 자리를 더이상 비워둘 수 없다고 결정한 것”이라고 말했다. 여권에서는 지난 5월 말 한상혁 전 방통위원장이 면직된 이후부터 이 특보가 사실상 차기 위원장 후보자로 낙점됐다는 얘기가 파다했다.<br><br>다른 여권 고위 관계자는 “이 특보는 기자 출신에다 MB정부 청와대 대변인과 홍보수석을 지낸 언론·방송 전문가”라며 “이 특보는 정무적 감각 등 방통위원장에게 필요한 경험과 자질을 갖춘 적임자라는 평가가 많다”고 설명했다.<br><br>대통령실은 이 특보를 둘러싼 자녀 학교폭력 의혹도 일단락됐다고 판단하고 있다. 대통령실 관계자는 “대통령실 차원에서 이 특보 자녀의 학폭 논란을 검증했으며 ‘문제없음’ 결론이 나왔다”면서 “학폭 피해자 중 한 명으로 지목됐던 당사자가 일방적인 괴롭힘이나 폭력이 없었고, 지금까지도 교우관계를 유지하고 있다는 취지의 입장문을 내지 않았느냐”고 말했다. 다만 더불어민주당은 이 특보 지명을 윤석열정부의 언론장악 시도라며 반대하고 있어 향후 국회 인사청문회 과정에서 치열한 공방이 예상된다.<br><br>윤 대통령은 이 특보의 방통위원장 지명 이후 다음 주 중 ‘순차 개각’을 단행할 것으로 알려졌다. 교체 대상 부처로 산업부, 과학기술정보통신부, 환경부 등이 거론된다. 이 중에서 이창양 산업부 장관의 교체는 확정적인 것으로 전해졌다.<br><br>후임자로는 방문규 국무조정실장이 유력하다. 방 실장은 지난 6월 29일 소폭 개각 때 산업부 장관에 지명될 것으로 알려졌으나 국무조정실도 교육부와의 국립대 사무국장 ‘나눠먹기’ 논란에 연루된 것이 아니냐는 주장이 제기되면서 인사가 미뤄졌다. 이와 관련해 여권 핵심관계자는 “사실 확인 결과, ‘나눠먹기’ 논란에 방 실장의 책임이 없다는 결론이 나온 것으로 알고 있다”면서 “이에 따라 방 실장이 산업부 장관 후보자로 지명될 가능성이 매우 크다”고 말했다.<br><br>산업부를 제외한 다른 부처의 경우 막바지 인선 작업이 이뤄지는 것으로 알려졌다. 다만, 적임자가 없다고 판단될 경우 일부 부처 장관은 유임될 것으로 전해졌다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-07-27T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313804&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 “북한 비핵화와 도발 중단 촉구” vs 민주 “정전협정 끝내고 평화체제 구축”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072722560616476_1690466166_0924313842.jpg\"></center><br>여야는 6·25전쟁 정전협정 체결 70주년을 맞은 27일, 한반도 평화와 북핵 위기 해법과 관련해 엇갈린 반응을 내놓았다. 국민의힘은 북한의 비핵화와 도발 중단을 강조했고, 더불어민주당은 정전협정을 뛰어넘는 한반도 평화체제 구축 필요성을 역설했다.<br><br>국민의힘은 이날 의원총회에서 ‘북한 비핵화 및 도발 중단 촉구 결의안’를 당론으로 채택했다. 결의안은 북한이 미사일·정찰위성 발사 등 일체의 군사도발을 중단하고, 대화와 협상의 길로 나올 것을 촉구하는 내용을 담았다. 국민의힘의 이번 결의안 채택은 민주당이 남북 간 상호 적대행위 중단 등을 요구하며 지난 18일 ‘정전협정 70주년, 한반도 평화 구축 촉구 결의안’을 채택한 데 대한 맞대응 성격으로 풀이된다.<br><br>김기현 국민의힘 대표는 강경한 대북 메시지를 쏟아냈다. 김 대표는 페이스북 글을 통해 “북한이 핵과 미사일 개발을 포기하고 진정한 변화와 평화의 길로 나선다면 교류와 협력을 통해 상생의 길을 모색하겠지만, 도발과 위협을 계속 이어간다면 강력한 억지력과 국제사회와의 긴밀한 공조를 통해 도발 그 이상의 혹독한 대가를 치를 수밖에 없을 것”이라고 경고했다. 김 대표는 문재인정부를 향해서도 “선거용 가짜 평화쇼로 북한에 퍼주기와 굴종으로 일관한 정권 때문에 국가안보가 백척간두에 놓이기도 했다”면서 “이제 더이상 이런 무방비 상태를 방치할 수는 없다”고 비판했다.<br><br>민주당은 ‘정전’을 넘어선 ‘종전’에 방점을 찍고, 평화 체제를 향해 나아가야 한다고 강조했다. 이재명 민주당 대표는 국회에서 열린 ‘정전협정 70주년 학술회의’ 축사를 통해 “평화 상태가 가장 확실한 안보”라며 “전쟁을 잠시 중지한다는 의미의 정전은 최대한 신속하게 종전상태로 전환하는 게 맞다”고 밝혔다.<br><br>이 대표는 이어 “종전을 얘기하니까 반국가 세력이라는 지적을 하는 경우가 있다”고 말하며 윤석열 대통령을 에둘러 비판했다. 윤 대통령이 지난달 28일 한국자유총연맹 창립 69주년 기념행사에서 “반국가 세력들은 북한 공산집단에 대해 유엔 안보리(안전보장이사회) 제재를 풀어 달라고 읍소하고, 종전선언을 노래 부르고 다녔다”고 주장했던 대목을 꼬집은 것이다. 박광온 민주당 원내대표는 정책조정회의에서 “국민은 휴전이 아니라 종전을 원한다”면서 “국회는 미래 세대에게 정전협정이 아니라 평화협정을 물려줄 책무를 지고 있다”고 말했다.<br><br>박장군 박성영 기자","date":"2023-07-27T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313842&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한화 ‘레드백’ 장갑차, 獨 누르고 호주 시장 뚫었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0728/2023072721440516390_1690461845_0924313801.jpg\"></center><br>한화에어로스페이스의 ‘레드백’(<b>사진</b>) 장갑차가 호주 정부의 차세대 보병전투차량 도입 사업에서 독일 라인메탈디펜스의 ‘링스’ 장갑차를 제치고 우선협상대상자로 선정됐다.<br><br>27일 방위사업청에 따르면 ‘랜드(LAND) 400 3단계 사업’으로 불리는 이번 사업은 호주군이 1960년대에 도입한 미국제 M113 장갑차를 교체하기 위한 것으로, 최종 계약 체결 시 호주군은 2027년 하반기부터 레드백 129대를 차례로 배치하게 된다. 계약 규모는 수조원대로 알려졌다. 방사청은 “호주 정부의 요청으로 수출 규모 등은 공개하기 어렵다”고 밝혔다. 호주 언론은 계약 규모가 약 24억 호주 달러(약 2조800억원)에 달할 것으로 추정했다.<br><br>레드백 장갑차는 한화에어로스페이스가 호주 시장 진출을 위해 맞춤형으로 개발한 무기체계다. 사막과 평원 등 현지 환경에 최적화된 성능을 갖춘 것으로 평가받는다. 레드백이라는 명칭도 호주에 서식하는 독거미인 ‘붉은배과부거미(Redback Spider)’에서 따왔다.<br><br>레드백의 차체 중량은 약 42t, 최고 속력은 시속 65㎞다. 연료를 가득 채운 상태에서 최대 500㎞를 달릴 수 있다. 탑승 인원은 승무원 3명과 전투원 8명 등 최대 11명이다. 30㎜ 주포와 7.62㎜ 기관포가 달려 있고, 열상 위장막을 두르면 적의 열상 감시장비 탐지와 열추적 미사일 공격을 회피할 수 있다.<br><br>이번 계약이 최종 성사될 경우 레드백은 호주 빅토리아주 질롱시에 건설 중인 H-ACE 공장에서 생산될 예정이다. 내년 완공을 앞둔 H-ACE는 한화에어로스페이스의 호주형 K9 자주포 AS9과 탄약운반차 AS10을 생산하는 곳이다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-07-27T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313801&code=11122100&sid1=pol"}]