[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 그 많은 텀블러는 어쩌나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023101019421089170_1696934530_0924329278.jpg\"></center><br>언제부턴가 주변에서 텀블러를 작은 선물로 건네는 이들이 부쩍 늘었다. 여러 번 받아도 텀블러는 늘 반갑다. 텀블러에도 수명이란 게 있어서 자주 쓰다 보면 보온·보냉력이 떨어지고 교체할 시기가 금세 다가오기 때문이다. 사무실에서 일하다 점심 먹으러 나갈 때, 더구나 처음 보는 사람과의 약속 자리에 텀블러를 들고 나가는 일이 쉬운 건 아니다. 가끔 까먹기도 하고, 누가 보고 유난하다 하진 않을까 하는 시선에 신경이 쓰이기도 한다. 하지만 처음이 어려울 뿐 하다 보면 습관이 된다.<br><br>의식적으로 생활하기 시작한 건 2021년 겨울이다. 그해 12월 환경부는 자원재활용법 시행규칙을 개정해 식당 등에서 일회용 종이컵과 플라스틱 빨대 사용을 금지했다. 마트나 쇼핑을 갈 때 장바구니나 에코백을 미리 챙기기 시작한 것도 그 무렵부터였던 것 같다. 주변에서도 많은 이들이 비슷한 모습을 보였다. 학교에서도 일회용품 규제 교육을 한다며 초등학생부터 중고생까지 10대들 또한 텀블러를 들고 다니는 이들이 부쩍 늘었다.<br><br>정부의 규제 정책은 그래서 힘이 있다. 사람들이 늘 마음속으로 생각만 하고 있던 것을 행동으로 옮기게 하는 계기가 된다. 자발적 행동이 가장 좋긴 하겠지만 그럼에도 하지 말라고 강제하고, 왜 그래야 하는지 교육할 때 실질적 효과를 기대할 수 있다.<br><br>그런데 시간이 흘러 어느 정도 익숙해진 것 같은데 난데없이 환경부가 폭탄선언을 내놨다. 환경부는 7일 일회용품 관리 대책이라며 정부의 규제를 통해서보다는 사회 구성원 모두가 함께 참여하는 실천을 통해 일회용품을 줄여나가겠다며 규제를 철회했다. 임상준 환경부 차관은 “국민들이 강제적인 규제가 있으면 일회용품 사용을 줄이고 규제가 없으면 일회용품 사용을 더 늘릴 것으로 생각하지 않는다”고도 했다.<br><br>단순 교육이나 홍보를 통한 자발적 사용 억제보다 일회용품 사용 금지라는 강력한 규제가 필요하다고 생각하는 국민이 더 많다는 여론조사가 있다는 지적엔 “그때의 국민의식과 지금의 국민의식이 같다고 볼 수 없다. 여론조사라는 게 100% 국민, 시민의 뜻을 반영한다고 보긴 어려울 것 같다”는 답을 내놨다. 실망감을 감추기 어려웠다. 차라리 규제에도 불구하고 플라스틱 사용 효과가 미미했다는 과학적 근거를 제시하거나 규제에 따른 사회적 비용이 효과보다 크다는 수치라도 내놨더라면 좋았을 것이다.<br><br>임 차관은 총선과의 연계성은 부정하면서도 “원가 상승과 고물가·고금리의 어려운 경제 상황으로 고통을 겪고 있는 소상공인과 자영업자분들에게 이 규제로 또 하나의 무거운 짐을 지우는 것은 정부의 도리가 아닐 것”이라고 언급했다. 정부의 도리라는 말이 마음에 걸렸다.<br><br>어떤 정책이든 모든 사람이 찬성하는 정책은 없다. 더구나 오늘날과 같은 소비 자본주의 시대에 환경 문제는 불편의 감수를 설득하지 않고는 추진하기 어렵다. 정부 부처 내 환경부가 늘 산업 논리에 밀리는 상황도 잘 알고 있다. 그렇기에 주무부처로서 환경부는 소상공인과 자영업자들을 설득하는 작업에 나섰어야 했다. 정부 부처 공직자들의 도리는 바로 그 첨예하게 부딪히는 이해당사자들의 갈등을 조율하며 접점을 찾아내는 것이 아닌가.<br><br>한동안 우리 사회는 ‘직권남용’의 나쁜 사례를 통해 진통을 겪었다. 그에 따른 부작용인지 모르겠지만, 윤석열정부 들어와선 자꾸만 정치든 정책이든 책임져야 할 사람들이 마땅히 해야 할 일을 하지 않는 ‘부작위’의 모습을 보인다. 이번 환경부의 결정으로 가장 많은 피해를 보게 될 미래세대에게 이번 일은 어른들의 부작위 리더십 문제를 단적으로 보여주는 나쁜 선례로 남을 것 같다.<br><br>김나래 사회부장 narae@kmib.co.kr","date":"2023-11-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329278&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 잊지 말아야 할 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023100422090383521_1696424943_0924329208.jpg\"></center><br>특별한 상황이 아니면 프로야구 중계를 보지 않는다. 경기 시간 때문이다. 서너 시간을 꼬박 잡혀 있는 게 ‘별로’라고 느껴졌다. 그러다 보니 관심도, 아는 선수도, 응원하는 팀도 없어졌다. 그래도 혹시 대화 주제에 야구가 올라올까 싶어 경기 결과는 챙겨보곤 한다. 야구와 멀어졌는데 TV 프로그램 ‘최강야구’를 1년 넘게 애시청 중이다. 요즘엔 한 편을 2시간 넘게 방송하는데도 꼬박꼬박 보고 있다.<br><br>처음엔 말 그대로 예능이려니 했다. 프로야구에서 은퇴한 평균 연령 40대의 ‘노쇠’한 선수들로 팀을 만들어 아마추어이긴 하지만 ‘팔팔’한 현역 선수팀과 경기한다는 게 가당키나 한가. 대충하다 말겠지 싶었다. 그래선지 조건이 걸렸다. 30경기에서 7할 승률을 올리지 못하면 프로그램을 폐지한다고 했다. 승률 8할 이상은 쉽다고 공언하는 은퇴 선수들의 자신감이 공허하게 들렸다. 명불허전. 예상은 보기 좋게 빗나갔다. 첫 상대인 덕수고 야구팀 감독의 도발이 자극으로 작용했는지 최강야구팀 선수들은 열심히 뛰었다. 경기력 보완을 위해 투입된 대학교와 독립리그에서 활동하는 젊은 선수들에게 뒤지지 않았다. ‘나 아직 살아 있다’고 존재를 증명하면서 건재하다는 걸 보여줬다.<br><br>이름 날리던 선수들의 끝 모를 자존감 상승은 다섯 번째 경기에서 무너졌다. 일곱 번째 경기 상대인 충암고 야구팀에게 콜드패를 당하기도 했다. 선수들의 눈빛이 달라졌다. 감독이던 이승엽 선수가 프로야구 두산 감독으로 자리를 옮기고 80대의 김성근 감독이 최강야구팀 감독으로 출연하면서 분위기는 완전히 달라졌다. 김 감독은 선수들에게 돈 받으면 프로라면서 경기 결과에 따라 제작진까지 200여명의 ‘밥줄’이 달렸다고 강조했다. 그때부터 최강야구팀 선수들의 훈련 모습이 방송됐던 것으로 기억한다. 현역처럼 훈련했다. 이제 예능 프로그램이 아니었다. 진짜 야구가 시작됐다. 지난해 예정했던 마지막 경기가 방영된 2023년 2월 13일 기준으로 통산 전적 29전 21승 8패를 기록했다. 최종 승률은 7할2푼4리로 목표 달성에 성공했다. 올해 들어 11월 6일 현재까지의 전적은 25전 18승 7패, 승률 7할2푼이다.<br><br>올해 프로그램을 준비하면서 선수 공모도 진행했다. 입단 테스트를 받는 은퇴 또는 방출된 프로 선수들 모습에선 절실함이 느껴졌다. 최강야구를 보는 내내 묘한 감정이 들었다. 열정 근성 진심 등이다. 최고의 순간을 누렸던, 그래서 오만하거나 교만할 수 있는 선수들이 고등학교, 대학교, 프로 2군팀과의 경기를 위해 수시로 훈련하고 최선을 다하는 모습에서, 감정 과잉일 수도 있지만 현재 상황을 즐기고 가치 있게 살라는 카르페 디엠(carpe diem), 죽음을 기억하라는 메멘토 모리(memento mori), 화무십일홍 등이 떠올랐다. 겸손한 삶, 하루하루에 최선을 다하는 자세 등을 강조하는 말이다. 애플의 신화를 일군 스티브 잡스의 2005년 미국 스탠퍼드대 졸업식 축하연설 내용도 떠올랐다. 스티브 잡스는 “죽음은 삶이 만든 최고의 발명품”이라면서 “시간은 한정돼 있다. 다른 사람의 삶을 사느라 시간을 허비하지 말라. 늘 갈망하고 우직하게 가라”고 조언했다.<br><br>어쩌면 소시민들은 오만이나 교만을 가질 틈이 없다. 하루하루 최선을 다하지 않으면 내일을 보장받기 어렵기 때문이다. 오만이나 교만은 일정한 지위의 힘이나 권력을 갖고 있거나 가져봤던 사람들에게 생기는 병이다. 자신에게 주어진 지위와 힘의 의미를 파악하고 어떻게 사용하는 것이 최선인지 늘 돌아봐야 한다. 자신의 영달을 위한 꼼수는 늘 들통난다. 최강야구 선수들의 열정과 진심이 나라를 이끄는 지도자들에게도 느껴졌으면 좋겠다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-11-08T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329208&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 뒷담화의 진화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023091319221564798_1694600535_0924329186.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">뒷담화는 4만여년 동안 인류<br>생존과 번영을 위한 수단으로<br>인간에게 체화…인터넷 기반<br>사회에서도 경쟁 시대를 맞아<br>뒷담화 욕구는 이전보다 커져<br><br>사회 구성원들이 각자 이익을<br>추구하기 위해 아군과 적군을<br>구분하고 세력을 확장하려고<br>뒷담화의 기능을 확대해 활용<br><br>SNS 등장으로 진위 확인도<br>않은 뒷담화 파급력이 커지며<br>부작용도 심해진 만큼 뒷담화<br>공유 때는 신중한 자세 가져야<br></div><br>음식을 나눌 때도, 술잔을 기울일 때도 누군가의 뒷담화로 수다를 떨면서 즐거운 시간을 보내는 경우가 많다. 오죽하면 가장 맛있는 안주는 뒷담화라는 말이 생겨날 정도일까. 자연과 마주하며 건강을 지키기 위해 산을 오르면서도 삼삼오오 짝을 지어 누군가의 뒷담화를 즐기는 모습을 어렵지 않게 접할 수 있다. 도대체 왜 우리는 뒷담화에 중독된 것일까.<br><br>오스트랄로피테쿠스가 지구에 등장한 이후 지난 400만년의 인류 역사 중 농경사회로 진입하던 시기인 1만년 전까지 99.99퍼센트는 잔인한 원시시대였다. 먹잇감을 얻기 위해 소규모로 집단을 형성해 끊임없이 이동하면서 타 집단과 경쟁하고, 때로는 집단 내에서도 먹잇감을 차지하기 위해 서로 죽이기를 서슴지 않던 시간이었다.<br><br>20만년 전에 지구상에 등장한 호모 사피엔스는 4만년 전에서 7만년 전 사이 유전자 돌연변이에 의해 인지혁명을 경험한다. 이 과정에서 인간은 제한된 소리와 기호, 몸짓을 통해 문장을 구성해 정보를 전달할 수 있는 능력을 가지게 된다. 그 이전에도 언어는 존재했지만 먹잇감의 존재나 위험한 상황을 서로에게 알리는 단순한 의사소통 기능밖에는 하지 못했다.<br><br>하지만 인지혁명을 통해 언어는 단순히 존재하는 사실을 현장에서 공유하는 도구가 아닌 소문을 만들고 수다를 떠는 도구로 기능하면서 언어를 매개로 하는 협력관계는 생존과 번식을 위한 핵심적인 도구로 자리매김한다. 즉 생존을 위한 처절한 경쟁 속에서 제거해야 할 대상과 협력해야 할 대상을 집단 구성원 간에 전해지는 소문으로 구분했으며, 때로는 뒷담화를 통해 제거해야 할 대상을 집단 내에서 고립시키는 노력도 필요했다.<br><br>직접적인 뒷담화로 응집력을 유지할 수 있는 집단의 규모는, 인간이 안정적으로 상호관계를 유지할 수 있는 상대의 수로 진화심리학자 로빈 던바 교수가 제시한 150명 내외다. 하지만 인간은 존재하지 않는 허구를 만들어 일면식도 없는 상대와도 공유하면서 신뢰 관계를 구축하고, 그 과정에서 집단 규모를 키우고 응집력을 강화했다. 부족과 고대 국가의 기반이 됐던 신화와 사회제도 등이 이런 허구에 해당한다. 허구는 거짓이 아닌 다수가 믿는 가상의 실재, 즉 집단적인 상상을 의미한다.<br><br>뒷담화는 최소한 지난 4만여년 동안 인류의 생존과 번영을 위한 중요한 수단으로 인간에게 체화됐다. 인터넷을 기반으로 정보의 진위를 확인할 수 있는 다양한 경로가 존재함에도 불구하고 여전히 뒷담화에 귀 기울이고 뒷담화에 기대어 의사결정을 하는 이유가 여기에 있다. 우리는 아직도 DNA에 담겨 있는 습관을 통해 무의식 중에 수렵 채집 사회를 살고 있기 때문일지도 모른다.<br><br>어쩌면 수렵 채집 사회보다 경쟁이 더 치열한 시대를 살아가면서 뒷담화에 대한 욕구가 이전보다 더 커지는지도 모르겠다. 인지혁명 이후 농업혁명과 과학혁명을 통해 인류는 역사상 그 어느 시기보다 풍요롭고 평화로운 시대를 살고 있지만, 사회 양극화가 심화되고 집단적인 상상과 개인적인 상상의 간극이 발생하면서 소외감과 박탈감을 느끼는 인구가 늘어나고 있다. 이들은 뒷담화를 공유하면서 서로를 위로하고 세력을 결집해 기울어진 운동장을 바로잡고자 처절한 노력을 하고 있다. 또한 인터넷의 등장으로 사회 구성원들의 다양한 욕구가 분출되면서 정치, 경제, 사회, 문화 등 모든 영역에서 기존의 전선이 허물어진 시대를 살아가는 사회 구성원들이 각자의 이익을 추구하기 위해 이합집산하는 과정에서 아군과 적군을 구분하고 세력을 확장하기 위해 뒷담화의 기능을 확대해 활용하고 있다고도 볼 수 있다.<br><br>문제는 인터넷 기반의 SNS가 등장하면서 이전과 비교할 수 없을 만큼 뒷담화의 확산 속도가 빨라지고 파급력이 커지고 있다는 것이다. 이전에는 직접적인 대면 소통을 통해 뒷담화가 확산되는 과정에서 뒷담화를 듣고 전하는 이들의 의견이 더해지기도 하고 전해 듣는 이들의 의견에 반하는 뒷담화는 더 이상 전해지지 못하고 소멸되기도 했다. 하지만 지금은 내용의 진위를 확인할 겨를도 없이 뒷담화는 빠른 속도로 확산되고 사실로 받아들여지면서 뒷담화의 대상은 사회에서 매장되기도 하고 극단적인 선택을 하기도 한다. 뒷담화는 극한의 경쟁 시대에서 살아남기 위한 수단으로 그 쓰임새가 점차 확대되겠지만, 특히 SNS를 통해 뒷담화를 공유할 때는 좀 더 신중한 자세를 가졌으면 한다.<br><br>박희준(연세대 교수·산업공학과)","date":"2023-11-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329186&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 떠나는 가을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110823041130275_1699452251_0924329180.jpg\"></center><br>알록달록 물들었던 단풍들이 한 잎 두 잎 바람에 흩날리며 서울 송파구 석촌호수 바닥에 수북이 쌓였습니다. 또 계절이 지나는 쓸쓸함이 아쉽기는 하지만 다가올 겨울을 기대하며 잠시 마음을 달래 봅니다. 이번 주말 낙엽 길을 걸으며 가을의 끝자락을 만끽하는 건 어떨까요.<br><br>사진·글=이한형 기자","date":"2023-11-08T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329180&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국방 장관이 예결위장에서 주식 거래 메시지 봤다니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110819570430044_1699441024_0924329267.jpg\"></center><br>국무위원이 국회 회의장에서 주식 거래 관련 메시지에 정신이 팔려 있었다니 심각한 기강해이가 아닐 수 없다. 신원식 국방부 장관은 7일 오후 3시37분에 예산결산특별위원회 회의장에서 주식 관련 카톡 메시지를 확인하다 카메라에 포착됐다. ‘매도 1000주 사모님 767주 24250원’이란 메시지를 받아 ‘장 마감 후 어제처럼 총액 보내주세요’라고 답장한 내용이다. 국방부는 이 메시지가 당일 오전 9시35분에 와서 9시45분에 답신한 것이라고 설명했다. ‘회의 중’이 아니라 10시 회의 전에 주고받은 것이란 해명이다.<br><br>하지만 예산안을 다루는 중요한 회의를 불과 15분 앞두고 장관이 주식 거래 대화를 나눌 정도로 마음이 한가로웠다니 놀라울 따름이다. 한 번 그러는 데 그치지 않고 오후에 그걸 또 들여다본 건 뭐란 말인가. 메시지를 보면 그 전날에도 거래가 있었다. 마음이 콩밭에 가 있어도 아주 깊숙이 가 있었던 듯 싶다. 게다가 그가 누군가. 혹시라도 있을지 모를 북한 도발에 대비해 한시라도 긴장의 끈을 놓지 말아야 할 이 나라 국방 수장 아닌가. 국회 와서도 사적인 일에 매여 있는 사람이 국방을 책임지고 있다니 미덥지가 않다.<br><br>비단 국무위원뿐 아니라 그간 국회 회의에 임하는 의원들 자세도 문제가 많았다. 지난 5월 김남국 무소속 의원은 상임위원회 회의 도중 코인 거래 의혹이 불거져 국회 윤리특별위원회에 제소됐다. 지난해 11월엔 권인숙 더불어민주당 의원이 본회의에서 휴대폰 게임을 하다 발각됐다. 같은 당 강훈식 의원도 2020년과 2017년 국정감사 때 두 차례나 게임 삼매경에 빠진 모습이 포착됐다. 인사 청탁 문자를 들여다보거나 대통령실에 시계를 보내달라고 문자를 넣는 등 회의 도중 휴대폰으로 딴짓을 하다 걸리는 의원들도 부지기수다. 이러니 회의 땐 아예 휴대폰을 뺏자는 얘기가 나오는 것일 테다. 의원·국무위원들이 이번 일을 계기로 대오각성해 다시는 그런 황당한 소식이 들리지 않게 해야 할 것이다.","date":"2023-11-08T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329267&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 복덩이 국제 레지던시 걷어차는 인천시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023071918300797585_1689759007_0924329256.jpg\"></center><br>인천은 19세기 말 격동기 때 조선이 부산·원산에 이어 3번째로 1883년에 개항한 도시다. 복합문화공간 인천아트플랫폼은 근대의 역사가 보존된 그 개항장 거리에 위치한다. 일본 회사들이 사무실과 창고로 쓰기 위해 지은, 100년도 넘은 건물들을 리모델링해 2009년에 들어섰다.<br><br>창작 스튜디오(레지던시), 전시장, 공연장, 인천생활문화센터 등이 있는데 그중 중추는 레지던시 프로그램이다. 레지던시는 국내외 예술가들이 일정 기간 무료로 입주해 창작 활동을 하고 전시를 열며 지역민과 문화적 소통을 하는 프로그램이다.<br><br>입주 작가 A씨는 “레지던시에서 국제기획전이 열리는 날이면 근처에 바다가 있는 점, 옛날 붉은 벽돌 건물이라는 점 등이 오버랩되며 베니스비엔날레 개최 장소 아르세날레에 온 기분이 들었다”고 말했다. 이런 이야기가 나올 만큼 인천아트플랫폼 레지던시는 ‘예술 인천’의 상징이 됐다.<br><br>인천시가 10년도 넘게 예술인의 창작 산실 역할을 성공적으로 해 온 인천아트플랫폼의 레지던시 기능을 폐지하려는 움직임을 보이자 미술계가 강력하게 반발하고 있다. 전문 예술가가 아닌 일반 시민을 위한 공간으로 바꾼다는 명분을 내세웠다. 인천민예총 등 31개 문화예술단체, 예술인 및 시민 100여명이 시의 인천아트플랫폼 운영 개편안에 반대하는 성명을 발표했다. 인천시는 이에 타협안 같은 새로운 입장을 밝혔다.<br><br>지역 언론에 따르면 인천시는 인천아트플랫폼 레지던시에 인천 예술가 참여 기회가 적다는 지적에 따라 인천 작가를 위한 레지던시 공간은 확대하되 다른 지역 예술인을 위한 레지던시는 대체 공간을 확보하겠다는 입장으로 선회했다. 얼핏 레지던시 확대로 보이지만 레지던시를 축소하겠다는거나 마찬가지다.<br><br>인천아트플랫폼 레지던시는 2009년 파일럿 프로그램을 시작으로 매년 국내외 작가를 불문하고 수십명 입주시켰다. 페미니즘 미술의 대모 윤석남, 2023 올해의 작가상 후보에 오른 전소정, 서울미디어시티비엔날레에 참여한 차지량, 중국 작가 조우치 등 국내외 쟁쟁한 작가 500명이 거쳐 갔다. 그런 개방성, 국제성은 개항장 인천의 이미지와도 연결이 된다. 무엇보다 이들이 인천시 홍보대사 노릇을 한다.<br><br>그런데 편가르기식으로 인천 작가·비(非)인천 작가를 구분하는 것은 근시안적이다. 굴러오는 복을 걷어차는 격이다. 유정복 인천시장이 주창하는 ‘제물포 르네상스’는 그런 과거의 패러다임으로는 달성할 수 없다.<br><br>통독 후 수도가 된 베를린시는 예술가 지원 방침에서 남성 작가·여성 작가, 국내 작가·국외 작가를 구분하지 않았다. 똑같이 지원해줌으로써 전 세계 중견 예술인들을 블랙홀처럼 빨아들였다. 그들을 국적과 상관없이 독일 작가로 소개하며 해외 순회전도 열었다. 그리하여 베를린은 미국 뉴욕과 영국 런던을 제치고 세계의 예술 수도 지위를 거머쥐었다.<br><br>문화행사와 축제로 관광객 마케팅을 하는 것은 ‘쌍팔년도식’ 마인드다. 관광 마케팅은 같은 개항장인 군산과 목포가 그렇게 한다. 그곳에 없는 게 예술이다. 문화유산과 예술이 결합한 유일한 개항장인 인천시가 오랜 기간 쌓은 성과를 하루아침에 차버리는 게 안타깝다.<br><br>인천 시민 A씨는 “굳이 서울 가지 않아도 인천아트플랫폼 레지던시 기획전을 통해 수준 높은 전시를 볼 수 있었다. 전국 3위 도시임에도 현대미술을 관장하는 시립미술관 하나 없는 인천에서 인천시립미술관 역을 대신했는데…”라며 날벼락 같다는 반응을 보였다. 인천아트플랫폼은 시민단체가 10년간 논의와 토론 끝에 탄생시켰다. 그 미래를 결정하는 데 있어서는 시민에게 의견을 묻는 공론화 과정이 필요하다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-11-08T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329256&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 산업용 전기요금만 찔끔 인상… 총선 의식한 미봉책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023110819560530042_1699440965_0924329257.jpg\"></center><br>한국전력이 8일 전기요금 인상안을 발표했다. 산업용, 그중에서도 대기업 등 전기를 많이 사용하는 고객(사용량 기준 산업용 전체의 49%)에 한해 9일부터 요금을 ㎾h당 평균 10.6원 올린다. 주택용과 사용량이 일정 기준 이하인 중소기업·소상공인 전기요금은 동결했다. 고물가·고금리 장기화로 인해 서민과 소상공인들이 어려움을 겪고 있는 현실을 고려해 인상 속도를 조절했다는 한전과 정부의 입장이 이해가 되지 않는 건 아니다. 하지만 이번의 소폭 인상은 한전 적자 문제를 해결하기에 턱없이 부족한 미봉책이다. 내선 총선을 의식한 정치적 결정이라는 지적을 피하기 어렵다.<br><br>한전은 2021년부터 올해 상반기까지 누적적자가 47조원이고, 부채 규모도 올해 상반기 기준 200조원이 넘는다. 차입금이 급증해 하루 이자비용만도 118억원인 심각한 부실기업이다. 회사채를 발행해 부족 자금을 조달해 왔지만 초우량 한전채가 채권시장의 자금을 빨아들이는 바람에 다른 기업들의 자금 조달 길이 막히는 부작용을 낳고 있다. 한전이 이날 본사·사업소 조직 축소, 희망퇴직 등을 통한 인력 감축, 일부 자산 매각, 자회사와 해외사업 지분 매각 등의 추가 자구책을 제시했지만 그것만으로는 적자 문제를 해결할 수 없다.<br><br>해법은 이미 나와 있다. 요금이 원가에 한참 못 미쳐 전기를 팔면 팔수록 적자가 불어나는 구조를 개선하는 것이다. 우리나라 전기요금은 산업용, 주택용, 일반용 가릴 것 없이 다른 나라들에 비해 상대적으로 저렴한 편이다. 전쟁 등의 여파로 국제 유가 고공 행진이 계속되고 있어 전기요금 인상은 불가피하다. 전기 생산에 필요한 석유 석탄 LNG를 전량 수입하는 처지인데 기형적 요금체계를 이대로 둘 수는 없다. 원가에 연동해 요금을 현실화하고 취약계층은 정부 재정으로 지원하는 게 정공법이다. 그래야 전력 낭비를 줄이고 에너지 저소비·고효율 산업구조로의 개편을 유도할 수 있다. 한전의 빚은 결국 세금으로 메워줘야 하고 적자 해소가 늦어질수록 부담은 더 커지게 된다. 야당도 뒷짐만 지고 있지 말고 전기요금 인상의 정치적 부담을 나눠져야 할 것이다.","date":"2023-11-08T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329257&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가계빚 시한폭탄인데 자화자찬에 빠진 금융위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1109/2023083121140451762_1693484044_0924329277.jpg\"></center><br>가계 빚이 우리 경제의 시한폭탄으로 자리 잡은 지 오래됐다. 3년 전부터 국내총생산(GDP)의 100%를 넘어 국제결제은행(BIS)이 제시하는 임계수준(80%)을 크게 벗어났다. 김대기 대통령 비서실장은 지난달 29일 당·정·대 고위 협의회에서 “가계부채 위기가 발생하면 1997년 기업부채로 인해 겪은 외환위기의 몇십 배 위력이 될 것”이라고 말했다. 지난해 3분기를 정점으로 줄어들던 가계 빚이 4월부터 증가세로 돌아서자 경각심을 불어넣으려는 차원이었다. 이에 금융당국은 ‘스트레스 총부채원리금상환비율(DSR)’의 도입 추진 등 가계부채를 옥죄려는 움직임을 보이고 있다. 가계 빚 관리는 정부 몫이라던 이창용 한국은행 총재도 가계 빚 증가 속도가 안 잡히면 금리 인상을 고려하겠다며 태도를 바꿨다. 8일 한은의 ‘금융시장 동향’을 봐도 8월 6조9000억원에서 9월 4조8000억원으로 다소 꺾였던 예금은행의 가계대출 증가폭이 지난달 6조8000억원으로 불어난 건 빚투 속도가 심상찮음을 보여준다.<br><br>이날 금융위원회가 ‘최근 가계부채 관련 주요 이슈 Q&A’라는 해명성 자료를 냈는데 내용이 혹세무민 수준이다. 금융위는 “현 정부 들어 가계부채 총량이 감소되었고 연간 부채 증가율도 0% 수준”이라며 “과거 어느 시기와 비교해도 가계부채가 안정적으로 관리되고 있다”고 주장했다. 그 근거로 노무현정부부터 지금까지 역대 정부의 가계부채 총량 평균치를 제시하면서 현 정부 들어 전 정부 대비 가계부채 규모가 1862조9000억원에서 1862조8000억원으로 0.17% 줄었다고 밝혔다. 그런데 문재인정부 5년과 현 정부 1년 치를 비교하는 게 적절한지 의문이다. 현 정부의 가계부채 총량(1862조8000억원)은 지난 7~10월 늘어난 15조원을 싹둑 자른 채 올 2분기까지 수치로 한정한 건 억지에 가깝다. 그러면서 올 1분기 GDP 대비 가계부채 비율이 하락한 건 2003년 카드사태 이후 18년 만에 처음이라고 자화자찬까지 늘어놨다. 7개월 연속 가계 빚 증가가 정부의 부동산 규제 완화와 대출금리 압박 등으로 빚어졌다는 책임론을 피하려는 꼼수로밖에 해석이 안 된다.<br><br>현 시점에서 정부가 할 일은 현재 진행 중인 가계 빚 증가 원인을 따져 안정적으로 관리하는 것이다. 경제의 맥인 돈의 흐름을 제대로 읽고 국민들에게 올바로 설명하는 게 금융 정책의 기본이다. 이를 무시하고 전 정부와의 기계적인 비교를 통해 숫자놀음만 하려는 관료들에게 올바른 정책을 기대하는 건 우물에서 숭늉 찾는 격이다.","date":"2023-11-08T19:01:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329277&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 김포의 서울 편입은 양날의 칼이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1108/2023110718530428696_1699350784_0924329059.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">메가 서울 편입 기대감 확산<br>수도권 표심 흔들 대형 이슈<br>강서 패배로 수세 김기현 대표<br>당론 채택 승부수 던져<br><br>집값, 학군, 교통 개선 열망<br>유권자 심리 자극에는 성공<br>선거 승리로 이어질지는 의문<br><br>지역 이해관계 조정 못 하거나<br>삶의질 개선 기대 충족 못하면<br>기회가 위기로 바뀔 수도<br></div><br>김포의 서울 편입은 내년 총선 판도를 바꿀 수도 있는 핫 이슈다. 수도권 표심에 미치는 파장이 작지 않을 것이다. 서울 편입 가능성만으로도 김포 지역 부동산 시장은 들썩이고 있다. ‘서울시 김포구’가 현실이 되면 김포 주민들의 자녀는 서울 지역 자사고 진학도 가능하다. 여당인 국민의힘 김기현 대표가 김포뿐 아니라 다른 지역의 서울 편입 가능성까지 열어 두자 구리, 광명, 고양, 하남, 부천 등에서도 같은 요구가 봇물 터지듯 쏟아져 나오고 있다. 이들을 모두 수용하면 지금의 서울은 60여년 만에 몸집을 대거 키우게 된다. 메가 서울에 반발하는 비수도권의 표심도 무시할 수 없다. 내년 총선은 김포의 서울 편입을 지지하거나 반대하는 여론의 추이에 따라 출렁일 가능성이 커졌다.<br><br>김포의 서울 편입이 김 대표의 구상대로 흘러갈지는 미지수다. 반대 여론이 만만치 않다. 당내에서는 서울지하철 5호선 연장이 먼저라는 이준석 전 대표부터 서울 외곽 지역의 인프라 확대가 선행돼야 한다는 김재섭 서울도봉갑당협위원장까지 젊은 정치인들이 반기를 들었다. 단체장들의 반발도 거세다. 유정복 인천시장은 “현실 가능성 없는 정치쇼”라고 일갈했다. 홍준표 대구시장은 “시대 흐름에 역행하는 것”이라고 꼬집었다. 이철우 경북지사와 김태흠 충남지사는 각각 ‘지방 메가시티가 우선’이라고 제동을 걸었다. 일반 여론도 반대가 우세하다. 리얼미터가 지난 1일 조사한 바에 따르면 반대가 전국적으로 58.6%로 찬성(31.6%)보다 27.0% 포인트 높았다. 수도권 여론은 더 비우호적이다. 서울은 반대가 60.6%로 전국 평균보다 높았고, 인천·경기의 반대는 65.8%에 달했다.<br><br>물론 여론은 달라질 수 있다. 그러려면 김포의 서울 편입으로 김포 시민은 물론 서울 시민들의 삶이 더 나아질 것이라고 설득할 수 있어야 한다. 김포가 아닌 다른 지역들까지 서울로 편입하면서 비수도권의 상대적 박탈감을 달래는 묘안을 낸다면 대형 호재가 될 수도 있다. 그러나 부정적인 여론을 극복할만한 콘텐츠를 내놓지 못한다면 김포의 서울 편입 추진은 오히려 국민의힘의 악재로 작용할 것이다.<br><br>김포의 서울 편입은 단순한 행정구역 개편이 아니다. 반세기 이상 묶였던 서울의 지리적 빗장을 여는 것이다. 지금의 서울 경계가 확정된 건 1962년이다. 이후 서울의 인구는 한국의 고도성장과 함께 크게 늘어나 서울올림픽이 열린 1988년 1000만명을 돌파했다. 하지만 서울은 포화 상태에 도달했다. 서울의 도시기본계획인 ‘서울2040’에 따르면 개발 가능한 땅은 거의 사라졌다. 롯데타워 같은 초고층 건물이 들어섰지만 시내 건축물 중 절반은 30년 이상 된 노령 건물들이어서 주거 만족도는 떨어지고 있다. 치솟는 집값을 감당 못한 젊은 직장인들은 경기도로 빠져나가면서 서울의 인구는 점점 줄고 있다. 반면 경기도 인구는 빠르게 늘면서 1400만명을 돌파했다. 우리나라 전체 인구의 절반 이상이 수도권에 살지만 서울 인구는 940만명까지 떨어졌다.<br><br>경기도에서 인구 증가 속도가 유난히 빠른 도시가 김포다. 최근 10년 사이에 인구가 2배 이상 폭증하면서 50만명을 넘어섰다. 서해와 임진강을 만나는 한강 하류에 위치한 김포와 서울의 결합은 상생의 여지가 있다. 김포의 땅은 서울 면적의 절반에 육박하지만 인구는 아직 서울의 5% 수준이다.<br><br>그러나 왜 김포가 서울 편입 1호가 돼야 하는지에 대한 설명은 부족하다. 서울로 통근하는 주민들이 많고 생활권이 서울이라는 이유로 편입돼야 한다면 고양이나 하남, 광명, 과천 등이 먼저 배려돼야 한다. 경기도에서 서울로 통근하는 김포 주민의 숫자와 비율은 10~11위 수준이다. 김포가 경기도가 추진하는 경기북도에서 섬처럼 고립된다면 이를 극복하는 다른 방법을 찾으면 된다. 지금 시급한 건 지하철 5호선 연장이다. 직선 노선을 주장하는 김포시장과 검단신도시를 거쳐가는 노선이어야 한다는 인천시장이 충돌하면서 최종 노선 확정이 미뤄지고 있다. 김 대표는 같은 국민의힘 소속인 두 시장의 타협을 끌어내는 리더십부터 발휘해야 할 것이다.<br><br>김 대표가 던진 어젠다는 국토대개혁으로 발전할 수도 있는 메가톤급이다. 하지만 아직은 당내 지지를 하나로 모으지도 못할 만큼 콘텐츠가 부실해 보인다. 김 대표와 여권이 이 어젠다를 어떻게 보완하면서 끌고갈지 지켜보겠다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-11-07T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329059&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 믿음직한 거짓말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1108/2023110718521128694_1699350731_0924329006.jpg\"></center><br>한 장의 사진을 보고 있다. 가죽점퍼를 입은 중년의 남성이 길바닥에 가지런히 누운 시신들 사이에 쪼그려 앉아 울고 있는 장면이다. 사내는 한 여성의 주검 위에 놓인 갓난아기의 시신에 오른손을 갖다 댄 채 왼손으로 눈물을 닦고 있다.<br><br>이 사진은 로버트 마스라는 사진가가 1989년 12월 루마니아의 티미쇼아라 마을에서 찍은 것이다. 마을은 차우셰스쿠 정권에 항거해 가장 먼저 민중 봉기가 일어난 곳이었다. 독재 정권은 성난 민중을 무력으로 진압했고 이 과정에서 티미쇼아라 마을에서만 수천 명이 스러졌다. 전 세계에서 모인 기자들은 민중들이 이끈 곳에서 문제의 사진을 촬영했다. 사진은 ‘아기와 어머니의 시신을 보며 울고 있는 아버지’라는 내용으로 보도됐다.<br><br>충격적이게도 이는 조작된 사진이었다. 봉기 주도자들은 차우셰스쿠 정권의 악랄함을 알리기 위해 공동묘지에서 파헤친 시신을 독재 정권에 학살된 피해자라고 알렸다. 그러나 실제로는 어머니로 알려진 여성은 간경화로, 갓난아이는 식중독으로 돌연사했다고 한다. 물론 가죽점퍼의 사내와는 아무런 혈연관계가 없었다. 차우셰스쿠 정권의 학살극이 사실이라 해도 조작된 사진마저 진실이 될 수는 없었다. 이 사진은 20세기 대중 매체의 역사에서 절대로 상상할 수 없는 조작 사례로 남았다.<br><br>진실을 가장 극적으로 담고 있을 것으로 여겨지던 사진이 믿음직한 거짓말로 둔갑해버린 셈이다. 사진의 진실성을 둘러싼 논쟁은 30여년이 지난 지금 소셜미디어 열풍이 불면서 더욱 빈번하고 치열하게 벌어지고 있다.<br><br>지난 10월에는 인스타그램에 ‘공격받는 가자(Gaza_under_attack)’라는 해시태그와 함께 올라온 사진 한 장이 이스라엘 비난 여론을 부추겼다. 잿더미가 된 건물 앞에서 하얀색 재를 얼굴에 뒤집어쓴 아버지가 다섯 명의 아이와 함께 나오는 모습이었다. 갓난아이는 왼팔에 안겼고 세 아이는 아버지의 등 뒤에 업혀 있다. 마지막 아이는 아버지의 오른손을 잡고 걸어 나오고 있다. 무고한 팔레스타인 어린이들의 희생을 극적으로 드러내는 사진이었다. 이는 페이스북과 엑스 등에 올라 폭발적인 반응을 얻었다.<br><br>이 사진 또한 가짜다. 자세히 보면 아이들의 팔이 이상하게 꼬여 있거나 발이 비상식적으로 길게 돼 있다. 무엇보다 아버지 등 뒤의 세 아이가 자신의 힘만으로 매달리는 괴력을 가졌을 리 만무하다.<br><br>이제 인공지능(AI) 기술까지 더해지니 동영상조차 손쉽게 조작된다. 얼마 전에는 기시다 후미오 일본 총리가 등장하는 가짜 영상이 나와 논란이 됐다. 일본 유명 뉴스 프로그램의 로고가 적힌 영상 속에서 기시다 총리는 부적절한 발언을 퍼붓는다. 영상은 엑스에 오른 지 하루 만에 232만회 이상 조회됐는데 얼굴에 음성까지 AI로 정교하게 제작됐으니 얼마든지 가짜 영상이 여론 조작에 악용될 수 있다는 지적이 쏟아졌다.<br><br>스마트폰 시대를 지나 숏폼 전성시대다. 코로나로 촉발된 비대면 문화와 디지털 기술이 맞물리면서 쇼츠와 릴스, 틱톡, 바이트, 쿼비 등 1분 이내 짧고 강렬한 영상이 인터넷을 점령했다. 초 단위의 콘텐츠가 범람하면서 믿음직한 거짓 콘텐츠가 판을 친다. 가짜를 구별하는 방법은 간단하다. 출처와 저자를 따져보고 크로스 체크해 근거가 확실한지 판단하면 된다. 미국 캘리포니아주는 내년부터 유치원부터 고등학교까지 모든 학교에서 SNS 등 인터넷에 떠도는 가짜뉴스를 구별하는 법을 가르치기로 했다고 한다. 잘못된 정보는 기후변화에서부터 백신과 전쟁 등의 사안에까지 치명적인 오류를 불러올 수 있는 만큼 우리도 이를 따라 하면 좋겠다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-11-07T19:07:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329006&code=11171213&sid1=col"}]