[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 동네북이 된 목사와 기독교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092621010745865_1664193667_0924265459.jpg\"></center><br>몇 년 전 만난 한 목회자는 씁쓸했던 기억을 들려줬다. 아이가 어렸을 때 학교에 내는 가정생활 조사서가 있었는데 아버지 직업란을 보니 ‘기타’에 분류돼 있다는 것이었다. 기독교와 목회자가 동네북이다 보니 목사인 아버지 직업까지 숨기고 싶은 시대가 돼 버렸다.<br><br>세상의 미디어들엔 목사를 조롱하고 희화화하는 장면이 넘쳐난다. 최근 에미상을 수상한 넷플릭스 드라마 ‘오징어 게임’에는 일확천금을 얻기 위해 야비한 수법으로 게임 경쟁자들을 제거하려는 이기적이고 위선적인 목사가 나온다. 하나님의 이름으로 정죄하고 자신만 살겠다며 아집을 부린다. 한 여성 게임 참가자는 목사인 아버지가 성폭행을 한 뒤 기도를 하곤 했다는 얘기를 털어놓는다. 또 다른 넷플릭스 드라마 ‘지금 우리 학교는’에는 학교폭력이 벌어지는 옥상에서 첨탑 십자가가 비치고 좀비 바이러스를 만든 과학 교사가 아들을 성경책으로 죽이는 장면이 나온다.<br><br>최근 인기를 끌고 있는 넷플릭스 드라마 ‘수리남’에는 돈을 위해 살인, 마약 밀매 등 불법을 서슴지 않는 가짜 목사가 나온다. 신도들을 감금하고 노동력을 착취하는 전형적인 이단 사이비 교주의 모습이다. 실화를 바탕으로 한 이 드라마에서 한인 목사역은 설정일 뿐이다. 목사가 마약 밀매에 신도들을 동원하는 대목도 실제 일이 아니다. 그런데도 굳이 목사로 연출했다. 맹목적인 기독교 비하이자 집단적 혐오다. 미디어는 세상을 투영한다지만 일부 사이비 교주의 모습을 보편적인 교회 모습인 양 왜곡하고 있다. 특히 정통 교회와 이단을 구별하지 못하는 일반인들에게는 기독교에 대한 반감만 키우는 요소로 작용할 뿐이다.<br><br>어렸을 적 기억 속의 목사님들은 주의 종으로 존경받고 경외하는 대상이었다. 주일학교에서 본 영화 ‘저 높은 곳을 향하여’(1977년 작)에는 일제의 신사참배를 거부하고 끝까지 신앙을 지키다 형무소에서 순교한 주기철 목사의 모습이 나온다. “네가 믿는 하나님이 너를 살리는지 보겠다”며 조롱하는 일본 순사들이 지켜보는 가운데 주 목사는 피를 철철 흘리면서 맨발로 못판을 걸어간다. 성도들은 눈물을 흘리며 찬송가를 부른다.<br><br>도산 안창호 선생이나 남강 이승훈 선생 모두 기독교인이었다. 일제강점기 기독교는 저항의 상징이었고 기독교인들이 3·1 운동을 주도했다. 1919년 3·1 운동 후 3개월 동안 검찰에 송치된 조선인은 9080명이고 이 중 1979명(21.7%)이 기독교인이라는 기록이 있다(‘고 자작 사카타니 요시로 박사 유집, 조선문제 잡찬 중 만세소요사건편’).<br><br>언더우드 선교사와 아펜젤러 선교사가 한국 땅에 복음을 전하고 병원과 학교를 세우면서 기독교를 전한 지 140년이다. 무지했던 한국인을 깨우고 오늘날 10대 경제 대국의 위상을 뽐내는 대한민국을 만든 뿌리가 기독교이다. 그런데 어쩌다 기독교가 이렇게 불신을 넘어 개그와 드라마의 희화화 대상이 되고 조롱의 대상이 돼 버린 걸까.<br><br>가장 큰 원인은 신천지 등 이단들의 비정상적인 행태와 일부 정치 목사들의 일탈 때문이다. 사이비 교주를 맹신하고 맹목적으로 따르는 광신도들의 모습과 가정 파괴로 이어지는 일들이 반복적으로 언론에 보도되면서 정통 교회까지 싸잡혀서 욕을 먹고 있다. 특히 코로나19 초기 검찰과 술래잡기를 하며 방역에 비협조적이었던 신천지는 교회 이미지를 바닥으로 추락시켰다. 국민일보가 전국 성인 남녀 1000명을 대상으로 조사해 지난 4월 발표한 한국 교회 신뢰도는 18.1%로 2년 전 31.8%, 1년 전 20.9%에서 계속 추락하고 있음을 보여줬다.<br><br>유럽이나 미국처럼 탈기독교 현상이 심화되는 것도 무관하지 않을 테다. 국민소득 3만 달러를 넘어서고 풍요로워지면서 신이나 종교를 찾는 이들이 줄고 있다. 그러다 보니 만만한 게 기독교다. 잘 모르면서 비판하고 집단 증오의 배출구가 돼 버린 것은 아닌지 안타깝다. 더 자극적이고 더 흥미로운 소재를 찾아내 시청률을 좇는 미디어들의 경쟁적 행태도 기독교 혐오를 부추긴다.<br><br>그런데도 개교회주의에 빠진 교회들은 항의도 못한 채 무기력하다. 과도하게 기독교를 비하한 넷플릭스 드라마를 비판한 기사 댓글에는 “기독교가 왜 세상으로부터 비난의 대상이 됐는지 자성해야 한다” “극은 극으로만 봐야 한다”는 부정적 글이 많았지만 “이렇게 하면 불교는 난리를 쳤을 텐데, 기독교는 가만히 있는다”는 일침도 있었다. 곱씹어봐야 할 일이다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-09-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265459&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 윤석열 대통령의 첫 유엔총회 참석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092620430945827_1664192589_0924265449.jpg\"></center><br>윤석열 대통령은 취임 후 처음으로 지난주 미국 뉴욕에서 개최된 제77차 유엔총회에 참석했다. 코로나19 팬데믹 이후 3년 만에 전체 대면 회의로 개최된 이번 총회에는 140여개국 지도자들이 참석했다. 이번 총회 주제는 ‘분수령의 순간: 상호 연계된 도전 과제들에 대한 변혁적 해결책’이었다. 팬데믹, 우크라이나에서 지속되는 전쟁, 식량·에너지 위기, 공급망 분절, 기후변화 등 복잡한 전 지구적 도전 과제들을 어떻게 극복하고 국제 질서를 계속 유지해 나갈 수 있겠냐는 문제의식을 공유하고 논의를 해보자는 취지를 담은 것이었다.<br><br>윤 대통령은 인간의 존엄과 자유에 대한 존중이 깃든 유엔 헌장을 위기 극복의 출발점으로 제시했다. 오늘날 우리가 직면한 자유와 평화에 대한 위협을 극복하기 위해 유엔을 포함한 국제사회가 보편적 국제규범체계를 지지하고 연대해야 한다고 강조한 것이다. 아울러 윤 대통령은 진정한 자유는 자아실현의 기회를 갖는 것이고, 진정한 평화는 인류 번영의 토대를 갖추는 것이라고 밝혔다.<br><br>또한 윤 대통령은 어려움에 직면한 국가들에 대한 지원이 세계의 자유와 평화를 지속 가능하게 만들 수 있다는 견지에서 한국이 글로벌 보건, 기후변화, 디지털 기술 등의 분야에서 선도적으로 기여를 확대해 나가겠다고 했다. 특히 디지털기술을 활용한 디지털 플랫폼 정부 구축을 추진하는 과정에서 도움이 필요한 국가들에 디지털 기술과 데이터를 공유하고 지원해 나갈 계획이라고 밝혔다.<br><br>윤 대통령의 연설은 대한민국을 향한 국제사회의 높아지는 기대에 대한 시의적절한 응답이라는 점에서 그 의미가 있다. 유엔 중심의 국제 질서를 바탕으로 탄생하고 발전해온 대한민국이 전하는 메시지는 유엔 무대에서 회원국들로부터 높은 평가를 받았다.<br><br>지난 8월 방한한 안토니우 구테레쉬 유엔 사무총장은 그간 유엔의 가장 신뢰할 수 있는 파트너로 모범을 보여온 한국이 어려운 시기에 위기 극복을 위한 선도적 역할을 해 달라고 부탁한 바 있다. 한 달여 만에 윤 대통령과 다시 만난 구테레쉬 사무총장은 윤 대통령의 연설에 깊은 감명을 받았다며, 유엔의 가치와 비전에 대한 정확한 이해를 바탕으로 국제사회에 대한 기여를 확대해 나가겠다는 의지를 표명해준 데 대해 사의를 표했다.<br><br>윤 대통령은 유엔총회 고위급 회의 기간 중 개최된 다양한 행사를 계기로 여러 나라의 지도자들과도 만나면서 공통의 관심사를 논의하고 우리의 입장을 설명할 기회를 가졌다. 진정한 자유와 평화를 실현하는 일은 개인이 자아를 실현할 수 있는 기회를 가짐으로써 인류가 더 번영할 수 있는 토대를 갖추는 데서부터 시작돼야 한다는 것이 윤 대통령의 믿음이다. 윤석열정부의 국정 철학이 국제 질서가 자유와 연대의 토양을 가꾸어 나가도록 돕는 일에서도 빛나는 결실을 보게 되기를 기대한다.<br><br>이도훈 외교부 2차관","date":"2022-09-26T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265449&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 21년 만의 대우조선 매각, 경제 시너지 일조해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092620540345841_1664193243_0924265518.jpg\"></center><br>대우조선해양이 한화그룹에 매각된다. 대우조선과 한화그룹은 26일 2조원의 유상증자를 포함한 조건부 투자합의서(MOU)를 체결했다. 한화그룹은 대우조선의 지분 49.3%를 확보했다. 스토킹호스 절차가 남아 있지만 대우조선의 막대한 부채를 고려하면 경쟁 입찰이 쉽지 않아 한화의 인수는 기정사실화 되고 있다. 스토킹호스는 미리 인수예정자를 정해놓고 매각 작업을 하되, 경쟁 입찰이 무산되면 인수예정자에 우선매수권을 주는 방식이다. 대우조선은 2001년 워크아웃(재무개선작업) 졸업 이후 21년 만에 새 주인의 품에 안기게 됐다.<br><br>늦었지만 대우조선의 민영화는 바람직하다. 대우조선은 올 상반기에만 6700억원 상당의 순손실을 기록하는 등 누적 순손실이 7조7000억원, 부채비율도 700%에 달한다. 대우조선에 투입된 공적자금만 약 12조원이다. 일반 기업이라면 일찌감치 문을 닫았을 것이다. 역량있는 민간 자본 외에는 회생이 힘든 구조다. 공적자금에 비해 인수 비용이 적어 헐값 매각 논란이 있으나 밑 빠진 독에 물 붓기식 혈세 출혈을 계속 볼 수는 없다.<br><br>2008년 첫 시도 이후 재수 끝에 대우조선 인수에 성공한 한화는 종합방산 기업 도약 구상에 한 걸음 다가서게 됐다. 잠수함, 전투함 등 함정 건조업체 1위인 대우조선을 인수하면 한화는 육·해·공·우주기술 분야를 망라하게 된다. 최근 방산 부문이 수출 블루오션으로 떠오른 만큼 이번 인수가 우리 경제의 시너지를 내도록 후속 작업에도 만전을 기해야 한다. 이를 위해 노조와의 원활한 동행과 소통도 필요하다. 사회적 충격을 안긴 다단계 하청에 대한 창의적 해법도 내놓으면 좋겠다. 민영화 첫 단추를 꿴 건 다행이나 대우조선의 도덕적 해이와 방만 경영을 방조해 혈세를 낭비한 산업은행의 감독 역량은 부실하기 짝이 없었다. 당국은 이 기회에 산업은행의 기업 관리 실태를 전반적으로 살펴야 한다.","date":"2022-09-26T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265518&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 열 번 찍어 안 넘어가는 나무 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092620430745825_1664192587_0924265452.jpg\"></center><br>한국 속담 가운데 ‘열 번 찍어 안 넘어가는 나무 없다’라는 말이 있다. 아무리 어려운 일이라도 노력하면 이루지 못하는 것이 없다는 뜻이다. 끊임없이 노력하는 점은 한국인의 대표적 특성이다. 한강의 기적이라 불리는 한국 현대사에서 이 특성은 긍정적인 결과를 불러온 핵심 요인으로 꼽힌다. 반면 ‘나무’가 원하지 않음에도 불구하고 열 번 찍는 것은 어떻게 평가해야 할까. 상황에 따라서는 목표 달성을 위한 끊임없는 노력을 긍정적으로만 볼 수 없을 것이다.<br><br>지난 14일 밤 20대 후반 여성인 역무원 A씨가 서울 지하철 2호선 신당역 여자 화장실을 순찰하던 도중 30대 초반 남성이 휘두른 흉기에 피습당하는 사건이 발생했다. A씨는 비상벨을 눌러 도움을 요청했고, 역사 직원과 현장 부근에 있던 이들이 범인을 제압해 경찰에 넘길 수 있었다. 하지만 이 과정에서 A씨는 결국 숨을 거뒀다.<br><br>수사 과정에서 가해자와 피해자는 서울교통공사 입사 동기란 사실이 밝혀졌다. 가해자가 2019년부터 피해자를 협박했고 피해자 의사에 반하는 스토킹을 한 것이 확인됐다. 피해자는 지난해 10월과 올해 2월 두 차례에 걸쳐 가해자를 고소하기도 했다. 그런데도 법원은 “주거가 일정하고 증거인멸 및 도주 우려가 없다”는 이유로 구속영장을 기각했다.<br><br>스토킹처벌법에서 규정하고 있는 스토킹 행위에는 접근하기, 기다리기, 전화하기, 주거에 물건 두기 등이 포함돼 있다. 그 가운데 상대방에게 다가가고 기다리는 것, 문자 메시지를 보내거나 꽃을 선물로 보내는 것 등은 일상생활 속에서 흔히 이뤄지는 행위다 보니 이를 모두 불법이라고 평가하기는 어렵다. 더욱이 선물을 보내는 것은 경우에 따라 상대방이 감사하다고 느낄 수도 있다. 이것이 바로 스토킹 범죄와 일반 범죄의 큰 차이점이자 스토킹처벌법 제정의 걸림돌이 됐던 부분이기도 하다. 사람을 때리거나 물건을 집어 던지는 행위 등은 그 자체로 가벌성이 인정될 정도로 불법성을 지니고 있지만 스토킹 범죄를 구성하는 각 행위는 그렇지 않다.<br><br>이번 사건에서는 스토킹 행위가 시간 경과와 함께 중대한 범죄로 발전할 가능성이 있다는 점을 충분히 고려하지 못했다는 생각이 든다. 대부분 행위자는 일정한 목적이나 감정을 충족하기 위해 스토킹을 한다. 목적을 달성하지 못한 경우 행위가 반복될 수 있으며 점차 과격해지기도 한다. 처음에는 단순히 지켜보는 것에 그치다가 자신을 알리기 위해 진로를 막아서거나 옷깃을 잡을 수도 있다. 상대방이 응해주지 않을 경우 더 심한 폭력을 휘두를 가능성도 배제하기 힘들다. 이런 스토킹의 특성을 고려하면 신당역 스토킹 살인 사건은 충분히 예측 가능한 비극이었다.<br><br>20년 이상의 노력을 통해 스토킹처벌법이 제정됐고 다음 달이면 시행 1년을 맞이한다. 스토킹을 경범죄처벌법상 지속적 괴롭힘으로 치부해 10만원 이하의 벌금, 구류 또는 과태료로 규율하던 때와 비교하면 징역형까지 규정한 것은 분명히 눈부신 발전이라고 평가할 수 있다. 그러나 스토킹처벌법이 스토킹 범죄에 대한 효율적 대책 및 피해자 보호에 기여하고 건강한 사회질서 확립에 이바지하기 위해서는 아직 갈 길이 멀다. 실무 및 학계에서는 까다로운 스토킹 범죄 성립 요건, 긴급 응급조치 위반·불이행에 대한 가벼운 처벌, 스토킹 범죄에 대한 반의사불벌죄 규정 등이 스토킹처벌법의 허점이라는 지적이 꾸준히 제기되고 있다.<br><br>열 번 찍어 안 넘어가는 나무도 있다. 스토킹처벌법이 제정·시행된 이상 나무가 원치 않는데도 열 번 찍는 행위를 하는 것은 명백한 범죄다. 개별·구체적인 스토킹 행위는 외관상 경미해 보일지 모른다. 하지만 그 속에 잠재돼 있는 위험성을 간과하는 일이 다시는 있어선 안 될 것이다.<br><br>김잔디 건국대 경찰학과 교수","date":"2022-09-26T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265452&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 아쉽고 미흡했던 윤 대통령의 ‘비속어 논란’ 해명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092620550645843_1664193306_0924265496.jpg\"></center><br>윤석열 대통령이 26일 비속어 논란에 대해 첫 입장을 표명했다. 윤 대통령이 말한 것은 두 가지였다. 우선 윤 대통령은 “사실과 다른 보도로 동맹을 훼손하는 것은 국민을 위험에 빠뜨리는 일”이라고 말했다. 김은혜 홍보수석은 “바이든이 아니라 날리면”이라고 해명했는데, 이를 그대로 유지한 것이다.<br><br>그러나 윤 대통령은 비속어를 말했는지는 분명하게 말하지 않았다. 말실수했다면 유감 표명을 하면 될 일이고, 하지 않았다면 부인하면 될 일이었다. 대통령실 해명처럼 우리 국회를 비하한 발언이었다면 거기에 대해 사과했어야 했다. 미흡하고 아쉬운 해명이었다.<br><br>둘째 윤 대통령은 “진상이 밝혀져야 한다”고 말했다. 진상은 MBC 보도 경위를 말한다. 윤 대통령의 발언을 녹음한 풀 기자가 MBC 소속이었고, 보도가 나오기 전에 더불어민주당 박홍근 원내대표의 비판이 나온 과정이 석연찮다는 것이다. MBC가 민주당에 정보를 준 것 아니냐는 의혹이다. 국민의힘은 이날 MBC의 ‘왜곡·조작’과 ‘정언유착’을 성토했다. 주호영 원내대표는 “의도적이고 악의적으로 (편집)했을 확률이 높다”고 말했다. 국민의힘은 MBC 사장 사퇴, 명예훼손 고발 등 후속 조치들을 취하겠다고 밝혔다. 국민의힘 소속 서울시의원은 MBC를 경찰에 고발했다.<br><br>대통령 발언이 보도 이전에 정치권에 유출됐다면 문제가 될 수 있다. 민감한 발언이 기본적인 사실관계 확인 없이 단정적으로 보도된 과정도 의문스럽다. 내부에서 영상 유출 의혹이 제기된 만큼 MBC도 국민이 납득할 수 있는 해명을 해야 할 것이다. 그러나 대통령과 여당이 방송사 보도를 사실이 아니라고 낙인찍고 압박하는 것은 언론 자유를 침해할 소지가 있다. 비속어 문제를 분명하게 해명하지 않은 채 보도부터 문제 삼는 것도 부적절하다. 미국 백악관은 비속어 논란에 대해 “미국과 한국 관계는 굳건하고 증진하고 있다”고만 답했다. 미국은 냉정한 태도를 보이는데 한국은 사생결단의 정쟁을 벌이고 있다. 해프닝으로 끝낼 수 있는 문제를 이렇게 키운 것은 윤 대통령을 비롯한 정치권의 책임이다.","date":"2022-09-26T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265496&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 순환경제가 넷제로 지름길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092621000945861_1664193609_0924265458.jpg\"></center><br>최근 세계적으로 순환경제(Circular Economy)에 대한 관심이 높아지고 있다. 기후위기를 해결하고 탄소를 줄이려면 순환경제를 활성화해야 한다. 자원 채취와 생산, 소비, 폐기로 이어지는 선형경제(Linear Economy)와 달리 순환경제는 생산, 유통 및 소비 과정에서 사용한 물질을 재활용하는 비즈니스 모델을 기반으로 한다. 순환경제가 주목받는 이유는 명확하다. 정부 입장에서 기업이 제품 개발과 디자인 단계부터 국가 전반의 탄소 감축을 앞당길 수 있는 장점이 있다. 기업 입장에선 폐기물 처리 수요 증가 및 높은 희소성으로 큰 수익을 얻을 수 있고, ESG(환경·사회·지배구조) 실천에도 도움이 돼 일석이조 효과가 있다.<br><br>다양한 순환경제 분야 중 우리가 눈여겨봐야 할 곳은 폐플라스틱과 폐배터리다. 수레바퀴, 종이, 문자와 함께 20세기 인류 최고의 발명품으로 여겨졌던 플라스틱은 매년 생산량이 약 83억t에 달하지만 재활용 비율은 9%에 불과하다. 나머지 12%는 소각되고, 79%는 토지에 매립되는 것이다. 그동안 플라스틱으로 만든 페트병은 값싸고 사용이 편리해 인류에게 큰 혜택을 줬지만, 최근에는 해양 환경오염을 유발하고 건강과 생태계에 큰 위협을 주면서 다양한 사회문제를 유발하고 있다.<br><br>삼일 PWC 조사에 따르면 글로벌 재활용산업은 5년 후 시장 규모가 639조원에 달하고, 그중 폐플라스틱 재활용 시장도 79조원으로 커질 전망이다. 글로벌 기업들은 이미 다양한 노력을 전개하고 있다. 코카콜라는 2025년까지 모든 음료 패키지의 재활용을 추진하면서 킬클립(KeelClip)이라는 기술을 도입해 플라스틱 묶음 포장 대신 종이 뚜껑을 사용하고 있다. 볼보도 중형 SUV인 ‘XC60 스페셜 에디션’의 바닥 카펫과 시트 제작에 페트병을 활용했고, 2025년 이후 출시하는 전 차종에 들어가는 플라스틱의 25%를 재활용 소재로 만들 계획이다. 국내 기업도 예외는 아니다. 현대차는 수소차 넥쏘의 실내 인테리어 내장 마감재 대부분을 바이오 플라스틱을 활용하고 있다. 삼성전자도 폐플라스틱 순환체계를 자체 구축해 제품 생산에 재생플라스틱을 25% 사용하고 있다.<br><br>폐플라스틱과 함께 전기차 폐배터리도 유망한 분야다. 시장조사업체인 SNE에 따르면 폐배터리 숫자가 크게 확대되는 2030년에는 12조원, 2040년엔 87조원의 시장이 형성될 것이라고 한다. 특히 유럽연합(EU)은 순환경제 활성화를 위해 2026년부터 배터리의 생산·이용·폐기·재활용에 이르는 전 사용 과정을 디지털로 기록하는 ‘배터리 여권(Battery Passport)’ 제도를 실행해 폐배터리 재활용을 적극 유도해 나갈 계획이다. 선두 주자인 독일은 BMW, 바스프 등 기업들과 손잡고 배터리 정보를 수집·활용하는 배터리 패스 제도를 준비 중에 있다. 우리의 경쟁국인 중국도 이미 2018년부터 전기차 배터리의 재활용 및 책임 이행 여부 감독을 위해 ‘배터리 이력 추적 플랫폼(EVMAM-TBRAT)’을 구축한 바 있어 면밀한 대응이 필요한 시점이다.<br><br>무엇보다 순환경제 활성화를 위해선 정부 역할이 중요하다. 폐플라스틱과 폐배터리 재활용 관련 각종 폐기물 규제를 과감하게 풀고, 인센티브 위주의 지원 정책을 마련해야 한다. 기업도 순환경제 관련 기술개발과 투자에 본격 나서야 한다. 순환경제를 새로운 비즈니스 기회로 인식하고 친환경 제품 개발과 공정 혁신을 통해 새로운 시장과 산업을 선점해 나가야 한다. 우리 기업들이 ‘2050 넷제로’라는 어려운 도전 과제 해결을 위해 순환경제의 추격자(Fast Follower)가 아닌 선도자(First Mover)로 발돋움해 탄소 감축 목표를 성공적으로 달성하기 바란다.<br><br>우태희 대한상공회의소 상근부회장","date":"2022-09-26T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265458&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 감수성의 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022030721331129602_1646656391_0924265483.jpg\"></center><br>#며칠 전 TV 채널을 돌리다가 영화 ‘인디아나 존스와 미궁의 사원’을 다시 보게 됐다. 해리슨 포드가 연기한 인디아나 존스는 여전히 유쾌하고, 액션과 추격전이 짜릿해 오락영화로 나무랄 데 없었다. 그런데 거칠게 말하자면 영화의 내용은 백인인 인디아나 존스가 아이들을 납치·착취하는 동양의 야만적 이교도를 무찌르고 아이들과 마을의 구원자가 된다는 것이다. 1984년 영화였기에 망정이지, 요즘 개봉했더라면 그때 같은 흥행 성공은 언감생심이었을 것이다. 전형적인 오리엔탈리즘과 서구 제국주의적 시각이라는 비판으로 평점 테러를 피하지 못했을 테니.<br><br>#디즈니플러스에서 방영 중인 마블의 새 시리즈 ‘변호사 쉬헐크’는 뜻밖의 사고로 헐크가 된 헐크의 사촌 여동생 제니퍼의 이야기다. ‘쉬헐크’는 화제성은 높지만 평가가 좋지 않다. 컴퓨터그래픽(CG)이 허술한 탓도 있지만 ‘PC(Political Correctness·정치적 올바름)가 묻어서’라는 반응이 다수다. ‘묻었다’는 부정적 뉘앙스의 단어를 사용하는 건 이런 평가를 하는 이들이 여성을 앞세우거나 소수자 차별에 반대하는 콘텐츠를 탐탁지 않아 하기 때문이다. ‘PC 묻은’ 작품에는 악플이 쏟아지기 일쑤다.<br><br>‘쉬헐크’는 주인공이 여성 슈퍼히어로인 자신의 등장을 환영하지 않는 뉴스를 보는 장면에 실제로 쉬헐크에 쏟아진 악플을 그대로 가져다 썼다. “미투 운동하더니 남자 히어로 씨가 말랐나?” “헐크의 남자다움을 뺏어서 그걸 웬 여자한테 준다고?” “왜 슈퍼히어로를 다 여자로 바꿔요, 아무도 원하지 않는데!” “여자 히어로도 괜찮은데 자기 캐릭터를 만들라고요.”<br><br>#지난주 ‘세상에 나쁜 개는 없다’(EBS)를 진행하는 설채현 수의사를 만났다. 그가 원장으로 있는 서울 강남구 놀로 행동클리닉 1층에는 ‘반려(伴侶): 짝이 되는 친구, 함께 살아가는 구성원’이란 문구가 크게 붙어 있었다.<br><br>“애완견은 예전 단어죠. 사랑할 애(愛)와 희롱할 완(玩)을 써서 사랑하는 장난감이라는 뜻이에요. 그래서 저는 견주 대신 보호자라고 해요. 애완견이 장난감이라면 어울리는 단어는 주인이고, 가족이라 여겨서 반려견으로 부른다면 보호자가 어울리죠. 또 훈련보다 교육이라는 말을 써요. 시각장애인 안내견이나 경찰견, 군견 같은 특수 목적견들은 사람의 목숨과 관련된 일을 하기 때문에 실수하지 않게 훈련을 받아야 하지만 반려견은 실수해도 괜찮잖아요? 꼭 이런 말을 써야 한다고 강요할 수 없지만 이렇게 계속 얘기하다 보면 조금씩 바뀌어가지 않을까 생각합니다.”<br><br>어린 시절 거실이 아닌 마당에 개집을 두고 개에게 사료가 아닌 잔반을 먹이는 게 당연했던 4050세대나 영양탕과 사철탕이 익숙했던 더 윗세대는 동물권까지 신경 써서 말을 골라야 하냐고 고개를 저을지도 모르겠다. 젠더 감수성, 다문화 감수성, 노동 감수성, 환경 감수성, 동물 감수성…. 감수성은 넘쳐나는데 세상은 더 메마르고 각박해졌다는 푸념도 들린다. 지금 당장 언어와 사고 체계를 뜯어고쳐야 한다는 과격한 주장이 아니다. 적어도 “동물을 대하는 태도가 곧 우리 사회가 약자를 대하는 태도”라는 설 원장의 말은 설득력 있었다.<br><br>바야흐로 감수성의 시대인가 싶지만 PC를 얘기한 지 그리 오래되지 않았는데 벌써 약자를 보호하는 게 역차별이고, 혐오를 권리라고 말해도 박수가 나오는 세상이 되고 있다. 감수성을 높이는 것은 때로 복잡하고 피로하다. 판단 기준은 계속 빠르게 변한다. 그래도 가끔은 자신이 옳다고 생각하는 것들을 의심하고 질문하며 돌아봐야 하는 게 아닌가 싶다. ‘그때도 맞고 지금도 맞다’고 확신할 수 있는 것들이 그리 많지 않은 듯하다.<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-09-26T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265483&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘검은 월요일’에 외환위기 경고음… 국정 대전환 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0927/2022092620560445845_1664193364_0924265521.jpg\"></center><br>주식과 외환시장이 26일 나란히 ‘검은 월요일’을 보냈다. 코스피와 코스닥 지수는 아시아 증시 가운데 가장 큰 출렁임을 보이며 폭락했다. 원·달러 환율은 하루 새 20원 이상 급등해 1430원을 돌파했다. 주가지수는 연일 신(新)저점을 갱신하는 중이고, 환율은 심리적 마지노선인 1300원대가 깨지고도 계속 올라 1500원대 진입을 걱정하는 목소리가 나온다. 시장의 비명이 커지면서 시장을 분석하는 목소리도 다급해졌다. 경제전문지 블룸버그는 ‘제2의 아시아 외환위기’를 경고하고 나섰다. 달러의 초강세가 꺾일 기미를 보이지 않는데, 아시아권 기축통화인 엔과 위안화 가치는 근래 최저 수준까지 떨어져 있다. 달러당 145엔까지 추락한 엔화 환율이 150엔을 넘어서면 외화자금의 아시아 이탈이 가속화해 1997년 수준의 외환위기가 벌어질 수 있다는 것이다.<br><br>우려는 현상을 앞서가기 마련이다. 이창용 한국은행 총재는 이날 국회 기획재정위원회 회의에서 “한국의 외환자금 조달 여건은 양호하다. 원·달러 통화스와프도 이론적으로는 필요하지 않은 상황”이라고 말했다. 하지만 “경제의 펀더멘털은 튼튼하다”던 장담이 허무하게 무너지며 국제 투기자본의 먹잇감이 됐던 외환위기 사태를 우리는 고통스럽게 경험했다. 괜찮을 거라는 말이 왠지 더 불안하게 느껴지는 심리적 위기감을 경시해선 안 될 것이다. 그런 위기감을 뒷받침하는 지표도 빠르게 쌓여가고 있다. 물가가 치솟는 상황에서 올겨울 대란을 걱정할 만큼 에너지 수급이 어렵다. 우리의 생명줄인 수출은 몇 달째 마이너스 행진을 계속하고 있다. 특히 주력품목인 반도체가 혹독한 계절에 접어들었다. 수출로 벌어야 버틸 수 있는 나라에서 반도체란 방어막에 빈틈이 생긴다면 투기자본이 가장 먼저 알아차릴 것이다. 그에 대한 대처는 지금부터 해야 한다.<br><br>현재 우리 경제의 커다란 문제 하나는 위기를 극복하기 위해 정부가 무얼 하고 있는지 알기 어렵다는 점이다. 대응이 과하면 위기를 부추긴다지만, 지금은 물가·금리·환율·수출이 모두 악화해 이미 국민의 삶을 옥죄는 상황이다. 실수를 연발하는 대통령실과 무기력해 보이는 정부, 권력투쟁에서 벗어나지 못하는 집권여당이 위기감을 키우는 요인이 되고 있다. 국정의 메시지를 서둘러 바꿔야 한다. 잡다한 논쟁에서 벗어나 경제를 말하라. 경제난국을 돌파하기 위해 정부가 총력을 기울이는 모습을 보여야 사회적 역량을 위기 극복에 결집할 수 있다. 어젠다의 대전환이 필요하다.","date":"2022-09-26T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265521&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 담대한 구상, 더 담대해져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092520301144506_1664105411_0924265277.jpg\"></center><br>윤석열 대통령이 8·15 광복절 경축사를 통해 대북 정책 ‘담대한 구상’을 내놓은 데 대해 북한의 반응은 여전히 싸늘하다. 김여정 노동당 부부장은 8월 19일 담화에서 “허망한 꿈을 꾸지 말라”며 담대한 구상을 받아들일 뜻이 없다는 점을 분명히 했다. “어느 누가 자기 운명을 강낭떡 따위와 바꾸자고 하겠는가”라는 구절에서도 나타나지만, 경제적 인센티브와 비핵화를 맞바꾸지 않겠다는 것이다.<br><br>정부가 선(先)비핵화의 기본 틀을 유지하되 북한의 성실한 비핵화 의지에 따라 경제적 보상을 초반부터 통 크게 실시할 수 있다는 입장을 밝힌 것은 분명 의미가 있다. 문제는 북한이 이를 거부하고 있고, 담대한 구상의 내용에 대한 국내외 해석도 엇갈리고 있다는 점이다. 이 구상이 사실상 북한과 타협하는 보상책이 아니냐는 의문도 일부에서 제기된다. 이를 고려할 때 담대한 구상은 다음의 세 가지 측면에서 ‘담대함’을 더할 필요가 있다.<br><br>첫째, 담대함은 솔직함과 연결돼야 하고, 상대방에 대해 내가 원하는 것이 정확히 무엇인지를 밝혀야 한다. 담대한 구상은 실질적 비핵화 단계에서부터 대북 경제 지원 프로그램을 가동할 것을 천명했으며, 정부 관계자들은 비핵화 초기 단계에서도 경제적 보상이 이뤄질 수 있음을 시사하고 있다. 그렇다면 북한이 어떤 조치를 해야 이를 실질적 비핵화로 볼 것인지, 초기 단계 비핵화에서는 최소한 어떤 진전이 이뤄져야 하는지를 제시해야 한다. 내 모든 카드를 보여주는 것은 어리석은 일이겠지만 적어도 상대방이 어떤 행동을 해야 보상하겠다는 기준은 명확해야 한다.<br><br>북한의 ‘체제안전 보장’ 요구에 대해서도 입장 정리가 필요하다. 윤 대통령은 취임 100일 기자회견을 통해 “힘에 의한 북한의 현상 변경을 원하지 않는다”는 뜻을 표명했다. 북한이 요구하는 체제안전 보장은 사실상 남북한 관계에서 북한의 주도권을 인정하고 한·미동맹을 해체하라는 것이기에 받아들이기 힘들지만, 북한을 인위적으로 흔들 의지는 없다는 점을 반복해 강조해야 한다.<br><br>둘째, 북한이 담대한 구상을 받지 않을 수 없도록 하겠다는 우리의 의지도 담겨 있어야 ‘담대함’이라는 용어에 내포된 ‘자신감’이 더욱 강화된다. 북한이 비핵화를 하지 않고 핵 위협 능력을 증강하는 한 우리 정부의 대핵 능력(Counter-nuclear capability)은 꾸준히 증강될 수밖에 없으며, 북한은 그들의 경제를 더 피폐하게 만들 군비 경쟁을 감수해야 할 것이라는 점을 각인시켜야 한다. 그래야 장기적 시간이 필요한 비핵화 과정에서 북한 핵 위협을 안정적으로 관리할 수 있으며, 약속을 위반하려는 북한의 욕망을 봉쇄할 수 있다.<br><br>셋째, 국제사회가 보기에도 기존과는 다른 접근이라는 인상을 줘야 한다. 우리가 그럴듯하게 생각하는 경제 구상이 아니라 북한의 선호를 반영하고 세계가 참여할 수 있는 국제적 보상 프로그램이 제시돼야 한다. 북한 비핵화를 추구하는 가장 큰 목적이 한국에 대한 위협 제거에만 있는 것이 아니고 국제 비확산 체제를 지키기 위한 것이란 점을 부각해야 한다. 북한이 핵 개발 과정에서 얼마나 많은 주민의 희생을 강요하고 있으며, 이것이 인권 문제를 얼마나 악화시키고 있는지도 지적해야 세계가 우리의 구상을 공감하고 지지할 수 있다.<br><br>지난 8일 북한은 최고인민회의를 통해 ‘핵무력 정책에 대하여’라는 법령을 공표함으로써 핵무기에 대한 여전한 집착을 보였고, 핵을 재래무기처럼 쓸 수 있다는 위험한 발상을 드러냈다. 이제 담대한 구상이 더 담대해져야 할 때다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2022-09-25T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265277&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 니나 시몬과 목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0926/2022092520321444514_1664105534_0924265272.jpg\"></center><br>미국 재즈 싱어송라이터 니나 시몬의 일대기를 그려낸 다큐멘터리 ‘왓 해픈드, 미스 시몬?(What Happened, Miss Simone?)’을 다시 보았다. 교회에서 피아노를 치는 흑인 여자아이 유니스 웨이먼은 우연히 백인 음악 교사에게 발탁돼 피아노 레슨을 시작한다. 아이가 매일 교사 집으로 향하기 위해 건너는 철길은 백인과 흑인의 거주 지역을 가르는 경계선 역할을 했다. 아이는 최초의 흑인 여성 피아니스트로서의 꿈을 품고 줄리아드 음대에 입학하지만, 재학 중 필라델피아의 커티스 음악원에 지원했다 낙방한다. 인종차별 탓임이 틀림없었지만 할 수 있는 일은 없었다. 그를 위해 필라델피아로 이사한 가족을 부양하기 위해 클럽에서 피아노를 치며 노래를 시작했다. 대중가요를 경멸하던 가족에게 들키지 않기 위해 사용한 예명이 ‘니나 시몬’이었다.<br><br>시몬의 삶은 언제나 흑인으로서 받았던 차별과 억압에 대한 반동에 의해 굴곡을 맞았다. 그는 극심한 조울증 환자였다. 화를 참지 못하고 과격한 행동을 했으며 부지기수로 총을 겨누거나 화를 내는 바람에 음악계의 기피 대상이 되기도 했다. 말년에는 부와 명예를 모두 잃고 300달러를 받는 허름한 클럽에서 공연하며 근근이 생을 이어갔다. 인터뷰에서 그는 클래식 피아니스트로서의 삶을 살아갈 수 있었다면 자신의 삶이 이토록 망가지지 않았을 것이라 말한다. 원하던 삶을 살지 못했던 이유는 흑인이며 여성이라는 이유로 가해진 차별 때문이었고, 대중가수로서 최고의 자리에서 쫓겨나 외면받기 시작했던 이유 역시 그런 차별에 대해 발언하고 투쟁했기 때문이었다.<br><br>‘목소리를 내는 일’에 대해 생각한다. 내가 누리는 안온한 일상은 차별과 폭력에 대항해 위험을 무릅쓰고 발화됐던 어떤 목소리들의 누적에 의해 가능해진 것이다. 그리고 여전한 차별과 폭력이 있다. 말을 고르고 볼륨을 조절하는 동안 누군가 죽어간다면, 또 누군가의 삶이 망가져야 한다면, 어떤 시급함으로 어떤 말을 먼저 할 수 있을지 고민하는 시간이 길어진다.<br><br>김선오 시인","date":"2022-09-25T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265272&code=11171315&sid1=col"}]