[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹사단은 전두환의 하나회”…이성윤, 검사징계위 회부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013008441926256_1706571859_0019114594.jpg\"></center><br>조국 전 법무부 장관 주최 행사에서 윤석열 대통령을 전두환씨에 비유해 비판한 이성윤(62·사법연수원 23기) 법무연수원 연구위원이 검사징계위원회에 회부됐다.<br><br>법무부는 30일 관보에 ‘송달불능에 따른 공시송달’을 게재하고 이 연구위원의 징계 사건을 심의하기 위한 검사징계위원회를 다음 달 14일 오후 2시 정부과천청사 법무부 차관 회의실에서 연다고 밝혔다.<br><br>공시송달이란 소송이나 행정절차의 상대방이 서류를 수령하지 않는 등 이유로 송달이 어려울 경우 해당 내용을 관보 등에 게재하고 내용이 당사자에게 전달된 것으로 간주하는 제도다.<br><br>법무부는 이 연구위원 징계위 개최 이유에 대해 “2023년 1월 17일쯤부터 같은 해 11월 28일쯤까지 8회에 걸쳐 SNS 게시글, 언론 인터뷰 등을 통해 검찰 업무의 공정성을 훼손하거나 저해하는 부적절한 발언을 했다”고 설명했다.<br><br>특히 “공정성을 훼손할 우려가 있다고 의심할 만한 이유가 있는 자와 교류함으로써 검찰권의 공정한 행사에 대한 국민의 신뢰를 훼손시키고 검사로서의 체면이나 위신을 손상하는 행위를 했다”고 지적했다.<br><br>이 연구위원은 지난해 9월 조 전 장관의 신간 ‘디케의 눈물’ 출판기념회에 참석해 “윤석열 사단은 전두환의 하나회”라고 맹비난했다. 조 전 장관에 대해서는 “강철 같은 의지력의 소유자”라고 평했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013008450026258_1706571901_0019114594.jpg\"></center><br>같은 해 11월에는 자신의 책 ‘꽃은 무죄다’ 출판기념회에서 더불어민주당의 검사 탄핵 추진에 반발한 이원석 검찰총장을 겨냥해 “검사들이 조직 구성원을 감싸는 것이 마치 리더십이라고 생각하는 듯한데 지금은 그런 게 통하는 세상이 아니다”라고 비판했다.<br><br>이에 대검찰청은 지난 4일 감찰위원회 심의·의결에 따라 법무부에 이 연구위원에 대한 중징계를 청구했다.<br><br>이 연구위원은 앞서 ‘김학의 전 법무부 차관 불법 출국금지’ 의혹 수사를 무마한 혐의로도 징계위원회에 회부된 바 있다. 그러나 1심에서 무죄를 선고받자 “무죄가 선고됐는데 무슨 징계냐”며 불출석했다. 최근 2심 법원도 이 연구위원의 직권남용 권리행사 방해 혐의에 무죄를 선고했다.<br><br>이 연구위원은 공직선거법상 총선 출마를 위한 공직자 출마 시한인 11일을 사흘 앞둔 지난 8일 법무부에 사표를 내 총선 출마 가능성이 제기되기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-29T23:46:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019114594&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희 사과하라”던 이수정…돌연 “덫에 빠진 피해자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013006361726228_1706564177_0019114327.jpg\"></center><br>국민의힘 총선 예비후보인 이수정 경기대 범죄심리학과 교수가 윤석열 대통령 부인 김건희 여사의 명품가방 수수 논란에 대해 “사과해야 한다”던 기존 주장에서 다소 입장 변화를 보였다.<br><br>이 교수는 29일 SBS 라디오 ‘김태현의 정치쇼’에 출연해 “저는 ‘덫을 놨다’는 표현이 아주 적절하다는 생각을 하게 됐다”며 “덫을 놓은 책임이 덫에 빠진 짐승한테 있는지 아니면 덫을 놓은 사냥꾼에게 있는지 국민 여러분도 심각하게 생각을 해보시면 좋겠다”고 밝혔다.<br><br>그는 “처음에는 (필요한 것이) 사과라고 생각했다”며 “(그런데) 사건 내용을 알면 알수록 이게 덫이었구나 하는 생각이 조금 더 많이 든다. 덫에 빠진 피해자에게 사과를 하라고 무조건 주장하는 것은 당사자 입장에서 합당하지 아니하다 생각할 수 있겠구나 하는 데 동의한다”고 말했다.<br><br>이어 “제가 원래부터 얘기했던, 물건을 받은 부분에 대해서는 저도 유감이라는 얘기를 전에도 여러 번 했었다. (그 입장에) 변화는 없다”고 덧붙였다.<br><br>이 교수는 이날 KBS 라디오 ‘전종철의 전격시사’에서도 “도대체 과거 어느 정부에서 여사님을 이렇게 덫을 놔서 함정에 빠뜨린 적이 있는지, 그리고 그게 영상으로 유포된 적이 있는지, 유례없는 사안이다 보니까 그 덫을 놓은 사람은 덫을 놓은 사람대로 사실 책임을 물을 수밖에 없는 것 아니겠나”라고 했다.<br><br>앞서 이 교수는 지난 17일 CBS 라디오에 출연해 “김 여사가 (디올백을 받은) 경위를 설명하고 만약 선물이 보존돼 있으면 준 사람에게 돌려주고 국민에게 사과하면 쉽게 해결될 수 있다. 개인적으로 저라면 그렇게 하겠다”고 말한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013006312426227_1706563884_0019114327.jpg\"></center><br>한편 이 교수는 배현진 국민의힘 의원 피습 사건에 대해서도 언급했다. 배 의원을 공격한 중학생이 경찰에 “우발적인 범행”이었다고 진술한 데 대해 의문을 제기했다. 이 교수는 “보통 사람들이 패딩 주머니에 돌멩이를 넣고 다니나. 더군다나 (배 의원이냐고 물어) 신원을 확인했다는데 우발적일 수는 없는 범죄”라며 “여러 가지로 조사할 필요가 있는 사람으로 보인다”고 주장했다.<br><br>또 체포 당시 습격범이 경찰에게 ‘안 도망가니까 체포하라’고 한 점과 그의 과거 행적을 근거로 “이 사람이 온라인 속에서 얼마나 영웅심리에 심취했던 사람인가를 시사하는 단적인 사례”라며 “단순한 정치테러 확신범이라고 하기에는 비행력이나 이런 것들이 꽤 많이 진전돼 있구나란 생각을 하게 된다”고 지적했다.<br><br>아울러 앞서 자신의 발언이 ‘배 의원이 여자라서 당했다’는 취지로 보도된 데 대해서는 “그렇게 얘기한 적이 없다”며 “폭력범죄 피해자의 70%가 여성이다. (여성이 폭력범죄에) 취약한 건 객관적인 사실이라는 차원에서 성별이 영향을 줄 수 있다고 이야기를 했던 것”이라고 해명했다.<br><br>그러면서 ‘정치인 피습 방지책’에 대해 “과거 살인예고글에 손해배상청구를 하겠다고 발표하자 살인예고글이 현저히 줄었다”며 “여러 가지 다양한 민사적 대안 같은 것도 찾아낼 수 있을 거다. 손해배상 충분히 청구해야 된다고 생각한다. 대안이 없진 않을 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-29T21:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019114327&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한동훈 사퇴요구는 선거법 위반”…민주, 끝내 尹 고발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013005285026216_1706560130_0019114171.jpg\"></center><br>더불어민주당은 30일 윤석열 대통령과 대통령실 이관섭 비서실장을 공직선거법 위반 혐의로 경찰에 고발한다.<br><br>당 ‘윤석열 정권 관건선거 저지 대책위’ 서영교 위원장과 소병철 부위원장, 강병원 간사는 이날 오전 서울경찰청을 방문해 고발장을 낸다.<br><br>민주당은 이 실장이 국민의힘 한동훈 비상대책위원장을 만나 사퇴 요구를 전달한 것으로 알려지자 윤 대통령이 공천과 관련한 당무에 개입해 선거법을 위반했다고 주장하고 있다.<br><br>앞서 이재명 대표는 지난 22일 국회에서 “대통령이 특정 정당의 선거, 총선과 관련해 이렇게 노골적이고 깊숙하게 개입한 사례가 있었나”라며 “정부는 국가 공무원들이기에 선거 중립 의무가 있다. 명확하게 선거법이 금지하는 선거에 영향을 미치는 행위라고 판단된다. 무법천지가 돼 가는 것 같다”고 지적하기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-29T20:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019114171&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"충돌 8일 만에 봉합… “정치 얘기 없이 민생 논의만 했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013001110326193_1706544663_0924342033.jpg\"></center><br>엿새 만에 다시 만난 윤석열 대통령과 한동훈 국민의힘 비상대책위원장의 대화 주제는 민생이었다. 두 사람은 29일 용산 대통령 집무실에서 오찬 회동을 가졌다.<br><br>이날 만남은 지난 23일 충남 서천특화시장 화재 현장에서 만난 이후 일주일도 채 안 된 시점에 성사됐다. 윤 대통령과 한 위원장 모두 갈등 국면을 서둘러 극복하고 힘을 모아야 한다는 데 공감했기 때문으로 분석된다. 이번 회동은 오찬 2시간과 차담 37분 등 2시간37분 동안 이뤄졌다. 여권 고위 관계자는 “윤 대통령이 한 위원장에게 느꼈던 섭섭함 등이 풀린 것 같다”고 말했다.<br><br>이번 회동의 의제는 민생이었다. 논의 테이블에 오른 이슈는 주택과 교통 문제, 중대재해처벌법 시행에 따른 영세사업자의 고충 등 다양했다. 한 위원장은 국민일보와의 통화에서 “대통령실과 여당은 민생 문제에 힘을 모으는 것이 핵심 역할”이라며 “민생 이야기만 나눴다”고 밝혔다.<br><br>윤 대통령은 낮 12시 용산 대통령실 오찬장에 도착해 먼저 입장해 있던 국민의힘의 한 위원장, 윤재옥 원내대표에게 “수고 많습니다”라고 말하며 악수를 나눴다. 윤 대통령과 한 위원장을 포함해 대통령실의 이관섭 비서실장, 한오섭 정무수석, 이도운 홍보수석까지 모두 6명이 원탁에 자리했다. 한 위원장은 윤 대통령의 바로 오른편에 앉았다.<br><br>윤 대통령은 오찬과 차담 내내 주택, 금융, 반도체, 교통망 확충 등 민생 현안에 대해 대화를 주도했다. 윤 대통령이 직접 ‘민생토론회’를 주재하고 개선을 약속한 과제들이었다. 윤 대통령은 특히 “작은 도시에 철도가 동서나 남북으로 놓이면 단절되는 문제가 있다”며 철도 지하화 필요성을 설명했다고 대통령실 관계자가 전했다. 윤 대통령은 “전체 구간을 지하화하진 않아도 1㎞만 지하화해도 동서남북으로 소통이 되니 도시가 조화롭게 발전하는 데 도움이 된다”고 강조했다.<br><br>윤 대통령과 한 위원장, 윤 원내대표는 50인 미만 영세기업에 대해 확대 시행된 중대재해법과 ‘정치인 테러’에 대해서도 우려를 나눴다. 윤 대통령과 한 위원장은 민생을 강조하며 갈등 봉합 마무리에 나섰다. 대통령실 관계자는 “오찬과 차담의 분위기가 좋았다”며 “당정은 늘 소통하고 있고 충분히 서로의 의사를 확인하고 있다”고 말했다. 이 관계자는 “이전에도 그렇게 했고 앞으로도 그렇게 할 것이라고 생각한다”고 덧붙였다.<br><br>윤 대통령이 한 위원장에게 민생 개선을 위한 당정 협력을 강조한 것은 한 위원장의 리더십을 인정하고 신뢰를 표한 의미로 풀이된다. 한 위원장도 최근 들어 민감한 정치적 현안보다는 민생 회복을 자주 언급하고 있다. 한 위원장은 통화에서 “대통령실과 국민의힘은 첫째도 둘째도 민생”이라고 강조했다. 대통령실은 “‘국민을 먼저 생각한다’는 점에 서로의 이해 기반이 있다”며 윤 대통령과 한 위원장의 회동을 추진한 것으로 전해졌다.<br><br>다만 윤 대통령과 한 위원장 사이에 갈등의 불씨가 남아 있다는 지적도 있다. 2시간37분간의 회동에서 초유의 당정 충돌 원인이 됐던 김건희 여사 명품가방 수수 논란과 김경율 비대위원을 둘러싼 ‘사천’ 논란 등은 전혀 언급되지 않았다. 한 위원장은 오찬 회동에 앞서 여의도 당사에서 기자들을 만나 “공천은 당이 하는 것”이라고 말했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-01-29T19:09:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924342033&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“용퇴를” vs “경쟁력”… 국힘발 운동권 청산론에 내홍 겪는 민주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013000590426185_1706543944_0924341987.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 띄운 ‘운동권 청산론’에 더불어민주당이 내분을 겪고 있다. 국민의힘이 민주당 주류인 ‘86세대’(80년대 학번·60년대생 학생운동권) 대표주자를 겨냥한 킬러공천을 본격화하는 것과 맞물려 민주당 내 청년·신인 정치인들 사이에서도 운동권 용퇴, 세대교체론이 분출하고 있다.<br><br>김지호 민주당 당대표실 정무조정부실장은 29일 SBS라디오 인터뷰에서 “젊은 후배들 입장에서는 임종석 전 비서실장 정도 인지도라면 서울 용산 같은 곳에 출마해야 되지 않느냐고 생각한다”고 말했다. 임 전 실장이 홍익표 원내대표 지역구인 중·성동갑에 예비후보로 등록한 것을 겨냥한 발언이다. 이재명 대표가 경기지사였던 시절부터 그를 보좌해 친명으로 분류되는 김 부실장은 “‘임 전 실장이 성동구에 등기 쳤냐’고 항의하는 분도 있다”며 “그런 비판에서 자유로워지려면, 그 정도 정치적 자산을 갖고 있다면 윤석열 정권의 중심에서 한번 맞붙어야 된다”고 주장했다.<br><br>‘97세대’(90년대 학번·70년대생 학생운동권)에 속하는 민주당 총선 출마 예비후보자도 이날 국민일보와의 통화에서 “상징적인 사람 한두 명은 2선으로 물러나는 게 맞는다”고 말했다. 그러면서 “선거에 출마한다면 당선될 곳부터 찾을 게 아니라 험지에 가서 인정받는 모습을 보여줘야 한다”고 강조했다.<br><br>민주당 안팎에선 국민의힘발 운동권 청산론이 되려 86운동권의 존재감을 부각시켜준다는 평가도 나온다. 여선웅 전 청와대 청년소통정책관은 “한 비대위원장이 운동권 청산을 들고나오면서 당내에서 같은 주장을 하기 어려워졌다”며 “운동권 세대가 슬그머니 부활하고 있다는 생각도 든다”고 말했다.<br><br>운동권 출신 현역들은 본선 경쟁력을 앞세워 용퇴론에 맞서고 있다. 수도권의 한 재선 의원은 “특별한 역량 없이 세대교체만 외치며 뛰어든 신인들이 본선에서 국민의힘 후보와 붙어 이길 수 있을지 의문”이라고 지적했다. 운동권 출신의 한 의원은 “지역에서 기초의원, 광역의원까지 하고 국회에 입성했더니 나이가 찬 것뿐”이라며 “이런 초선 의원에게도 운동권이니 물러나라고 하는 게 맞느냐”고 반문했다.<br><br>민주당 공천관리위원회는 ‘3선 이상’이나 ‘올드보이’ ‘586’ 등에 대한 기계적인 컷오프(공천 배제)는 없다는 입장이지만 향후 국민의힘과 혁신 경쟁이 불붙으면 공천 심사에서 페널티를 줄 가능성도 있다.<br><br>민주당 내부에선 이 같은 내홍이 결국 여당 구도에 말려드는 것이라는 우려의 목소리도 나온다. 수도권 초선 의원은 “운동권 용퇴를 놓고 갑론을박을 벌이는 일 자체가 한동훈 프레임에 걸려든 것”이라며 “여권 전략에 편승해 이를 선거에 활용하는 세력이 민주당에 있는데 이는 총선 승리에 방해가 되는 분열”이라고 말했다.<br><br>박장군 신용일 기자 mrmonster@kmib.co.kr","date":"2024-01-29T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341987&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"하태경·이영·이혜훈 3파전 불꽃… 김기현·박맹우 ‘울산 남을’ 맞대결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012921130526027_1706530385_0924341986.jpg\"></center><br>국민의힘 공천관리위원회는 오는 4월 10일 실시될 총선에서 253곳의 지역구에 출마할 후보자들의 공천 신청 접수를 29일 시작했다. 신청 기한은 2월 3일까지다.<br><br>공천 신청 접수 시작과 맞물려 후보자들의 출사표가 줄줄이 이어졌다. 특히 현역 의원이나 당협위원장이 불출마를 선언했거나, 사고 당협으로 분류됐던 ‘무주공산’ 지역구에 여권 인사들이 일찌감치 도전장을 냈다. 친박(친박근혜)계 인사들도 명예회복에 나섰다.<br><br>부산을 떠난 하태경 의원과 윤석열정부에서 중소벤처기업부 장관을 지낸 이영 전 의원은 이날 서울 중·성동을 출마를 선언했다. 이혜훈 전 의원도 지난 21일 해당 지역구에 출마를 공식화해 3파전 구도가 형성됐다. 이 지역구는 당협위원장을 지냈던 지상욱 전 의원이 최근 불출마를 선언하며 국민의힘 입장에서는 공석이 된 곳이다. 윤석열 대통령의 최측근으로 꼽히는 주진우 전 대통령실 법률비서관은 이날 하 의원의 현재 지역구인 부산 해운대갑 출마를 선언했다.<br><br>김기현 전 대표는 “‘의리와 뚝심’으로 우리 당을 지켜온 제가 윤석열정부의 성공을 제대로 뒷받침하겠다”며 울산 남을에서 5선 도전을 선언했다. 3선 울산시장 출신의 박맹우 전 의원도 같은 지역구에 출마해 전직 울산시장 간 맞대결이 펼쳐질 전망이다.<br><br>험지 출마를 자처한 이들도 있다. 박은식 국민의힘 비상대책위원은 이날 비대위 회의에서 광주시가 추진해 온 정율성 기념사업을 언급하며 “시민연대가 매주 화요일마다 광주시청 앞에서 정율성 역사공원 반대를 외치지만 강기정 광주시장은 못들은 체하고 있다”며 “이것이 제가 광주 동·남을에 출마하려는 여러 이유 중 하나”라고 말했다.<br><br>친박계 인사들도 총선 채비에 나섰다. 친박계 좌장이었던 최경환 전 의원은 이날 자신의 지역구였던 경북 경산역 광장에서 “마지막 남은 힘을 경산 발전을 위해 바치겠다”며 무소속 출마를 선언했다. 박근혜 전 대통령의 ‘복심’으로 평가받는 유영하 변호사는 대구 달서갑에, 김재원 전 청와대 정무수석은 경북 군위·의성·청송·영덕에 각각 예비후보 등록을 마쳤다. 조원진 우리공화당 대표도 대구 달서병에 출사표를 던졌다.<br><br>권은희 의원은 이날 국민의힘 탈당을 선언했다. 권 의원은 “다당제 정치 구조에서 국민의 일상과 미래가 이념과 기득권을 이기는 정치를 꿈꿨다”며 “하지만 다시 양당 정치 현실로 회귀하는 쓰디쓴 좌절이 반복됐다”고 말했다. 권 의원은 기자회견 후 출마 지역구와 관련해 “광주 광산을을 염두에 두고 있다”고 밝혔다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2024-01-29T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341986&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “누가 경제 살리겠나”… 운동권 겨냥 ‘자객공천’ 본격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012921514626039_1706532706_0924341968.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 더불어민주당 소속의 운동권 출신 정치인들을 겨냥한 ‘자객 공천’을 본격화하고 있다.<br><br>한 위원장은 29일 서울 여의도 중앙당사에서 열린 비대위 회의에서 “임종석과 윤희숙 중 누가 경제를 살릴 것 같나”라고 되물었다. 한 위원장은 이어 “자기 손으로 땀 흘려서 돈을 벌어본 적도 없고, 오직 운동권 경력 하나로 수십년 기득권을 차지하면서 정치인들을 장악해온 분들이 민생경제를 말할 자격이 있는지 묻고 싶다”고 비판했다.<br><br>한 위원장은 한국개발연구원(KDI) 교수 출신의 경제전문가 윤희숙 전 국민의힘 의원을 내세우면서 임종석 전 대통령 비서실장과 대비시켰다. 한 위원장이 노리는 것은 ‘경제전문가 여당 후보’와 ‘무능한 운동권 야당 후보’ 대결구도다. 윤 전 의원과 임 전 실장은 오는 4월 총선에서 서울 중·성동갑 지역구에서 맞대결할 가능성이 있다.<br><br>임 전 실장은 한양대 총학생회장 출신으로 전국대학생대표자협의회 3기 의장을 지낸 대표적 운동권 출신 정치인이다. 문재인정부 첫 대통령 비서실장을 지냈다. 윤 전 의원은 서울대 경제학과를 졸업하고 미국 컬럼비아대에서 경제학 박사학위를 취득한 경제통이다.<br><br>한 위원장은 특히 “이번 총선은 경제와 민생을 살리고 과거를 반성하면서 정치개혁을 하려고 몸부림치고 국민을 설득하고자 하는 여당을 선택할 것이냐, 아니면 낡은 이념과 방탄을 목적으로 모든 것을 정략적으로만 해석하고 발목잡기를 하는 운동권 야당을 선택할 것인가의 문제”라고 강조했다.<br><br>국민의힘은 윤 전 의원을 포함해 민주당 소속 운동권 출신 의원들의 지역구에 인지도 높은 인사들을 대거 투입해 ‘운동권 정치’ 청산을 강조할 계획이다. 서울 강남갑이 현재 지역구인 태영호 국민의힘 의원은 지역구를 옮겨 국민대 총학생회장 출신의 윤건영 민주당 의원이 있는 서울 구로을 출마 선언을 했다. 앞서 국민의힘 비대위 대변인인 호준석 전 YTN 앵커는 전대협 초대 의장을 지낸 이인영 민주당 의원의 지역구인 서울 구로갑에 예비후보로 등록했다. 김경율 국민의힘 비대위원은 정청래 민주당 의원 지역구인 서울 마포을에 출마 의사를 밝혔다.<br><br>다만 국민의힘 내부에서는 김 비대위원의 마포을 출마를 놓고 불거졌던 ‘사천(私薦)’ 논란이 재발될 수 있다는 우려가 있다. 서울 중·성동갑에 예비후보로 등록한 권오현 전 대통령실 행정관은 이날 페이스북 글을 통해 한 위원장이 윤 전 의원을 거론한 것과 관련해 “저 같은 8090 젊은 정치인의 기회를 빼앗는 것 같아 많이 허탈하다”고 불만을 드러냈다.<br><br>그러나 국민의힘에서는 총선 승리를 위해 불가피한 선택이라는 주장도 거세다. 국민의힘 지도부 관계자는 “경쟁력 있는 사람을 거론하는 것을 ‘사천’ 프레임에 넣는 것에 대해 동의할 수 없다”면서 “총선에서 이기기 위해서는 본선 경쟁력을 염두에 두지 않을 수 없다”고 강조했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2024-01-29T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341968&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 “28일 미사일은 ‘불화살-3-31형’ SLCM”… 우리 軍 “과장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012921090426014_1706530144_0924341979.jpg\"></center><br>북한은 지난 28일 발사한 신형 전략순항미사일 ‘불화살-3-31’이 잠수함발사순항미사일(SLCM)이라고 주장했다. 지상 발사에 이어 불과 나흘 만에 해상에서도 전술핵을 탑재한 불화살 전략순항미사일을 발사할 수 있다고 과시한 것으로 풀이된다.<br><br>조선중앙통신은 29일 “김정은 국무위원장이 새로 개발된 잠수함발사전략순항미사일 불화살-3-31형 시험발사를 지도했다”고 보도했다. 북한은 나흘 전인 지난 24일에도 불화살-3-31형을 시험발사했다고 밝혔는데 당시에는 발사 장소가 어디인지는 공개하지 않았다.<br><br>통신은 또 “미사일들은 7421초, 7445초(각각 2시간3분41초, 2시간4분5초)간 동해 상공을 비행해 섬 목표를 명중 타격했다”고 밝혔다. 발사된 불화살-3-31형 두 발의 정확한 비행거리는 공개되지 않았다. 비행시간이 맞는다면 2000㎞를 날아간 것으로 보인다.<br><br>그러나 우리 군은 북한이 주장한 비행시간 등이 과장됐을 가능성에 무게를 두고 있다. 이성준 합동참모본부 공보실장은 이날 정례 언론브리핑에서 이같이 밝히고 “추가적인 사항은 한·미 정보당국이 분석 중”이라고 말했다. 군은 북한이 지난 24일 지상에서 불화살-3-31형을 발사한 뒤 나흘 만에 수중 혹은 해상 발사를 하기에는 기술적 어려움이 있을 것으로 평가했다. 이 실장은 “같은 미사일이라도 어디에서 쏘느냐에 따라 기술적 보완이나 발전이 뒷받침돼야 한다”고 설명했다.<br><br>북한 관영매체가 공개한 사진을 보면 해당 미사일은 수면 위로 비스듬하게 부상하고 있다. 미사일이 수직으로 솟아오르는 수직발사관(VLS)이 아니라 어뢰 발사관 등을 통해 쏜 것으로 추정된다. 문근식 한양대 공공정책대학원 특임교수는 “어뢰 발사관은 미사일 구경에 맞지 않고 수중 바지선에서 발사된 것일 수도 있다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024012921090426015_1706530144_0924341979.jpg\"></center><br>북한이 거듭된 시험발사로 SLCM을 전력화하는 데 성공하면 한반도에 또 다른 위협이 될 것으로 보인다. SLCM 불화살-3-31의 주요 예상 표적은 항만이나 미국 항모로 예상된다. 문 교수는 “SLCM은 지상 레이더로 다 포착하기 어려운 은밀성이 장점으로, 북한이 가장 무서워하는 미 항모를 노릴 것”이라고 지적했다.<br><br>북한 무기고 내 선택지가 다양해졌다는 점도 부담이다. 북한은 탄도미사일과 SLCM, 수중 ‘핵어뢰’ 해일까지 교차 운용하며 한국의 미사일방어망을 흔들 가능성이 있다.<br><br>통신은 김 위원장이 핵잠수함 건조 사업도 구체적으로 파악했다고 전했다. 통신은 “김 위원장은 해군 핵무장화는 절박한 시대적 과업이며 국가핵전략무력건설의 중핵적 요구로 된다는데 대하여 다시금 천명했다”고 보도했다.<br><br>김 위원장은 지난해 9월 북한 최초의 탄도미사일잠수함(SSB) 김군옥영웅함을 공개할 당시 핵 추진 체계를 적용한 진정한 의미의 핵잠수함도 도입하겠다고 밝혔다. 핵 추진 잠수함은 디젤이 아닌 소형 원자로를 추진기관으로 해 25노트(시속 46㎞) 이상의 빠른 속도로 항해할 수 있다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2024-01-29T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341979&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한 위원장은 이 방 처음이지?” 창가 이끌어 건물 직접 소개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013001110526195_1706544665_0924342032.jpg\"></center><br>윤석열 대통령은 29일 낮 12시 용산 대통령실 오찬장에서 한동훈 국민의힘 비상대책위원장, 윤재옥 국민의힘 원내대표를 만나자 “한 위원장은 이 방이 처음이냐”고 물었다. 한 위원장이 “처음입니다”라고 답하자 윤 대통령은 “그러면 이리 와 보라”며 한 위원장을 창가로 이끌었다. 윤 대통령은 이어 창밖의 주변 건물들을 손으로 짚어가며 소개했다. 한 위원장은 고개를 끄덕이며 윤 대통령의 설명을 들었다.<br><br>윤 대통령은 중식으로 오찬을 마친 뒤 오후 2시쯤이 되자 “집무실에 가서 차를 한 잔 더 하고 가자”고 권했다. 차담의 주제도 민생 현안들이었다. 윤 대통령은 자리에서 일어나며 “시간이 어떻게 됐느냐”고 물었다. 배석한 인사가 “오후 2시37분”이라 답하니 윤 대통령은 “꽤 오래 했네요”라고 말했다. 한 위원장과 윤 원내대표는 각자 차량에 올라 오후 2시40분쯤 대통령실 청사를 빠져나갔다.<br><br>윤 대통령의 권유로 차담까지 이어진 이날 회동은 과거 윤 대통령과 여당 지도부 간 오찬 회동보다 길게 진행됐다. 지난해 12월 5일 김기현 대표 등 당시 국민의힘 지도부와의 오찬 회동에서는 별도의 차담 없이 2시간가량 오찬만 진행됐다. 지난해 1월 정진석 비대위 당시 지도부를 초청했을 때도 1시간여간 오찬 회동만 있었다.<br><br>대통령실이 오찬을 먼저 제안했다는 점, 오찬 이후 브리핑을 한 형식도 눈에 띄는 대목이다. 윤 대통령과 여당 지도부 간의 회동 때에는 회동 이후 주로 여당이 국회에서 브리핑을 했다. 이날은 대통령실도 이도운 홍보수석 명의의 서면 브리핑을 냈다.<br><br>여권 핵심 관계자는 “윤 대통령과 한 위원장의 20년 넘는 인연이 긴 회동 시간과 차담으로 확인된 것”이라며 “우발적으로 발생한 앙금은 다 풀린 것으로 보인다”고 말했다. 국민의힘 친윤(친윤석열)계 의원은 “이번 오찬 회동으로 윤 대통령과 한 위원장 간의 갈등설은 사그라들 것”이라고 반겼다. 반면 권칠승 더불어민주당 수석대변인은 “윤 대통령이 용산을 구중궁궐로 만든 것도 부족해서 밀실정치를 펼치고 있다”고 비판했다.<br><br>이종선 이동환 기자 remember@kmib.co.kr","date":"2024-01-29T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924342032&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 이낙연 견제·당 텃밭 다지기… 이재명, 내달 5일 광주행 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0130/2024013001022026188_1706544140_0924342029.jpg\"></center><br>이재명 더불어민주당 대표가 다음 달 5일 광주 방문을 검토 중인 것으로 알려졌다. 총선 레이스가 본격화하는 설 명절을 앞두고 민주당 텃밭인 호남을 찾아 표심을 다지려는 행보로 해석된다. 이낙연 전 대표 등 민주당 탈당파가 모인 제3지대 신당을 견제하는 의미도 있어 보인다.<br><br>국민일보 취재에 따르면 민주당은 29일 서울 여의도 국회에서 열린 고위전략회의에서 이 대표가 다음 달 5일 광주를 방문해 현장 최고위원회의를 개최하는 방안을 검토한 것으로 알려졌다. 이 대표의 광주행은 지난해 5·18민주화운동 기념식 이후 약 8개월 만이다.<br><br>이 대표의 광주 방문은 호남을 기반으로 한 개혁미래당을 견제하는 포석도 깔려 있다는 해석이 나온다. 이 전 대표가 이끄는 새로운미래와 민주당 탈당파가 주축인 미래대연합은 전날 개혁미래당을 공동창당하는 데 합의하고 다음 달 4일 중앙당 창당대회를 열기로 했다. 개혁미래당 창당대회 바로 다음 날 이 대표가 광주를 찾아 안방 단속을 하는 모양새다.<br><br>이날 회의에선 이 대표가 광주 외에 부산, 충청 등을 방문하는 일정도 논의된 것으로 전해졌다. 부산은 엑스포 유치 실패 후 여권에 대한 실망이 큰 상황이어서 민주당이 민심을 파고들 수 있다는 점이 언급됐다고 한다.<br><br>한편 민주당은 이날 서울 여의도 당사에서 공천관리위원회 4차 회의를 열고 ‘국민참여공천’으로 취합한 의견을 공천 심사에 반영하는 문제를 논의했다. 공관위는 이번 공천의 1순위 기준으로 ‘부패 근절’이 꼽혔다고 밝혔다.<br><br>공관위는 특히 국민참여공천을 통해 5대 도덕성, 정체성, 기여도, 의정활동능력 등 4가지 심사 기준을 정했다. 이 중 도덕성과 관련해선 뇌물 등 부패, 책임성, 성범죄, 납세·병역 의무, 직장 갑질·학폭 등 5개 항목이 중점 심사 대상이다.<br><br>공관위 부위원장인 조정식 사무총장은 회의 뒤 기자들과 만나 “국회의원이나 선출직 공직자를 뽑을 때 무엇을 가장 중요하게 보는지를 뽑아 심사에 반영하고 면접도 진행할 것”이라고 말했다.<br><br>임혁백 공관위원장은 회의에서 “여야 협상과 지역 균형 안배가 가능한 ‘소수정당 배분 권역별 비례대표제’가 국회에서 하루속히 타결되기를 바란다”고 말했다고 공관위 대변인이 전했다. 소수정당 배분 권역별 비례제는 전국을 수도권·중부권·남부권 3개 권역으로 나눠 병립형을 적용하되 3% 이상을 득표한 소수정당에 비례의석의 30%(15석)를 분배하는 안이다.<br><br>공관위는 이날 선거구 현지 실사와 ARS 여론조사인 적합도 조사를 마무리하고, 31일부터 엿새간 면접 심사에 들어간다. 또 이번주 중 선출직 공직자 평가 하위 20%에 든 31명의 의원에게 해당 사실을 통보할 방침이다. 공관위는 심사를 마치는 대로 다음 주 경선 후보 명단을 발표할 예정이다.<br><br>신용일 박장군 기자","date":"2024-01-29T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924342029&code=11121100&sid1=pol"}]