[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"너무 큰돈 쓴 ‘아바타2’ 첫주 성적 미흡 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122007413841382_1671489698_0017785831.jpg\"></center><br><br>할리우드 영화 ‘아바타: 물의 길(아바타 2)’이 기대에 부합하지 못한 개봉 첫 주 박스오피스를 기록했다. 이로 인해 배급사 월트디즈니의 주가가 4% 넘게 하락했다. 바닷물까지 컴퓨터그래픽으로 그려낸 이 영화의 손익분기점은 20억 달러(약 2조6000억원)로 추정된다. 월트디즈니 주가는 ‘아바타 2’의 관객 동원 실적에 따라 연일 요동치고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 월트디즈니 [DIS]<br></div><br>월트디즈니는 20일(한국시간) 마감된 뉴욕증권거래소에서 4.77%(4.3달러) 하락한 85.78달러에 마감됐다. 장중 85.41달러까지 밀려 52주 신저가를 경신했다. 지난 14일 한국을 시작으로 세계에서 순차 개봉한 ‘아바타 2’의 초반 입장권 매출이 기대에 미치지 못해 월트디즈니 주가에 부정적으로 작용했다.<br><br>월트디즈니는 지난 19일 ‘아바타 2’의 개봉 첫 주 세계 입장권 매출을 4억3450만 달러, 북미 매출을 1억3400만 달러로 집계해 발표했다. 세계 입장권 매출은 우리 돈으로 약 5666억원에 이른다. 하지만 2조6000원을 넘긴 제작비를 회수한 뒤 이익을 내기 위해서는 흥행에 속도를 내야 한다는 평가를 받는다.<br><br>북미로 한정한 ‘아바타 2’의 개봉 첫 주 입장권 매출은 영화업계에서 1억7000만 달러, 월트디즈니에서 1억3500만~1억5000만 달러로 각각 제시됐다. 실적은 월트디즈니 전망치에도 이르지 못했다.<br><br>‘아바타 2’는 2009년 12월 개봉한 전작에 이어 13년 만에 다시 관객을 찾아왔다. 인간의 침략으로 생존 위협을 받은 외계 종족 나비족 일가족의 사투를 그렸다. 제임스 캐머런 감독은 전작에 이어 메가폰을 잡았다. 지난 14일 한국을 시작으로 세계에서 순차 개봉했다.<br><br>개봉 1주차 박스오피스 실적은 전망치보다 미흡했지만 코로나19 대유행에서 침체된 극장가에 활기를 불어넣었다. AP통신은 “‘아바타 2’가 기대만큼 파장을 일으키지 못했지만, 주말 극장가에 활력을 주는 데 도움이 됐다”고 평가했다.<br><br>월트디즈니는 연말연시 ‘아바타 2’의 흥행을 기대하고 있다. 월트디즈니 배급책임자 토니 챔버스는 “연말 연휴의 입장권 매출이 살아날 것”이라며 “내년을 기준으로 흥행 실적을 판단해야 한다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 테슬라 [TSLA]<br></div><br>‘세계 2위 재벌’ 일론 머스크가 미국 전기차 기업 테슬라보다 경영에 몰두하는 SNS 플랫폼 트위터에서 대표직 사퇴 여부를 팔로어들에게 물은 투표는 과반의 찬성표를 받고 끝났다.<br><br>머스크는 지난 19일 오전 8시20분 트위터에 “내가 트위터 대표직에서 물러나야 할까. 이 투표 결과에 따르겠다”고 적고 찬반 투표를 실시했다. 12시간 동안 1750만2391명의 참여를 끌어낸 이 투표에서 57.5%가 ‘찬성(Yes)’했다. ‘반대(No)’를 택한 응답은 42.5%로 나타났다.<br><br>머스크의 트위터 최고경영자(CEO) 사퇴 여론은 투표를 진행하는 내내 우세했다. 머스크가 트위터를 경영한 뒤 이용자에게는 물론, 테슬라 주주들에게도 원성을 산 탓이다. 머스크는 한때 주가 조작 의혹을 촉발했고 번번이 막말을 일삼는 공간으로 사용한 트위터를 지난 10월 인수했다.<br><br>이 과정에서 테슬라 주식을 팔고, 경영에도 소홀해 주가를 끌어내린 원흉으로 지목됐다. 테슬라 주가가 하락하는 동안 머스크의 자산 순위는 2위로 밀려났다. 세계 1위 재벌은 프랑스 LVMH그룹 회장인 베르나르 아르노다.<br><br>머스크를 트위터 CEO에서 물러나도록 요구한 투표 결과는 이날 장 초반 테슬라 주가를 끌어올렸다. 하지만 미국 투자은행 오펜하이머가 투자 의견을 ‘시장 수익률 상회’에서 ‘시장 수익률’로 내리면서 테슬라 주가는 보합세로 전환됐다. 테슬라는 이날 나스닥에서 0.24%(0.36달러) 하락한 149.87달러에 마감됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 메타플랫폼스 [META]<br></div><br>미국 SNS 플랫폼 페이스북·인스타그램을 운영하는 메타플랫폼스는 이날 나스닥에서 4.14%(4.95달러) 떨어진 114.48달러에 거래를 마쳤다. 유럽연합(EU) 집행위원회의 반독점 규정에 따라 거액의 벌금을 부과받을 위기에 놓이면서다.<br><br>EU 집행위는 “메타가 ‘페이스북 마켓플레이스’를 통해 경쟁사들을 압도하는 유통 우위를 페이스북에 제공하고 있다”며 경쟁 규칙 위반을 주장했다. 집행위는 예비조사를 근거로 본 조사에 착수할 계획이다.<br><br>메타는 집행위 최종 조사에서 규칙 위반 사실이 확인되면 매출의 최대 10%에 해당하는 과징금을 부과받을 수 있다. 메타의 지난해 연간 매출은 1179억2000만 달러였다. 118억 달러에 달하는 과징금이 부과될 수 있다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕 증권시장을 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목들을 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-12-19T22:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017785831&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"가전, ‘대형’ ‘체험’ 오프라인 매장 확대로 반전 노린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121915110940674_1671430270_0017784171.jpg\"></center><br><br>글로벌 경기침체 직격타를 맞고 있는 가전 산업이 오프라인 매장으로 반전을 노리고 있다. ‘대형’ ‘체험형’에 초점을 맞춰 고객 잡기에 나섰다. 여러 제품을 한눈에 볼 수 있도록 매장 크기를 키우고, 고객이 직접 집처럼 꾸며진 공간에서 체험할 수 있도록 유인한다. 일부 매장은 아예 카페나 오락실처럼 꾸며 제품과의 친숙함에 무게를 두고 있다.<br><br>19일 업계에 따르면 최근 들어 가전 제품의 판매는 온라인보다 오프라인에서 더 짙은 불황의 늪에 빠졌다. 수요가 급감하는 데다, 소비자들이 오프라인에서 온라인으로 옮겨가고 있어서다.<br><br>역설적이게도 가전 기업들은 불황 돌파의 열쇠로 ‘오프라인 매장’에 주목한다. 앞다퉈 오프라인 매장의 ‘리뉴얼’을 단행하고 있다. 매장 규모를 확대하는 건 물론 이색 체험공간으로 단장하는 중이다. 고객의 방문이 곧바로 매출로 이어지지 않더라도 ‘입소문’을 형성하는 데 ‘대형 체험형 매장’이 효과적이라는 판단에서다.<br><br>LG전자는 지난 16일 서울 동대문구 경동시장의 약 1200㎡ 공간에 ‘금성전파사’를 열었다. 국내 최대 한약재 시장인 경동시장에 자리한 옛 경동극장의 매표소와 매점은 가전제품 체험장으로 탈바꿈했다. 금성전파사는 복고풍을 콘셉트로 한다. 이것에서 LG전자의 제품을 체험할 수 있다. 방 탈출 카페, 금성오락실 같은 체험형 공간을 따로 만들어 젊은 고객들이 오프라인 매장을 찾도록 했다. LG전자가 금성사 시절에 내놨던 옛날 제품뿐 아니라 최근 출시한 프리미엄 가전으로 공간을 채웠다.<br><br>삼성전자도 대형 오프라인 매장을 앞세우면서 다양한 체험에 초점을 맞췄다. 삼성전자의 가전 연결 플랫폼 스마트싱스를 체험할 수 있는 공간을 매장 안에 마련했다. 앱에서 특정 기능을 수행하면 이에 맞춰 매장 전시공간에 있는 가전들을 작동할 수 있다. 메타버스에 가전제품 체험관도 만들어 고객이 가전을 미리 배치할 수 있도록 했다.<br><br>독일의 가전기업 밀레는 인천시 송도에 ‘익스피리언스 센터’를 개장했다. 밀레 제품을 직접 체험한 뒤 구매까지 할 수 있는 체험형 매장이다. 고객이 직접 참여하는 쿠킹클래스를 운영해 제품에 대한 친숙도를 끌어올리는 데 주력한다.<br><br>매출 하락으로 위기에 빠진 가전 양판업체들도 대형 체험형 매장으로 눈길을 돌리고 있다. 수익성이 낮은 점포를 과감하게 통폐합한 뒤에 특색있는 공간으로 꾸며 오프라인 매장에서만 할 수 있는 강점을 살리는 식이다. 롯데하이마트는 평균 1652㎡(약 500평) 면적의 메가스토어 확장에 들어갔다. 전자랜드도 체험형 매장인 파워센터를 앞세워 대형가전·건강가전 등을 종류별로 비교 체험할 수 있도록 했다.<br><br>가전업계 관계자는 “고객이 제품을 체험한 뒤 긍정적으로 기억한다면 제품 구매로 이어질 가능성이 크다. 가전기업들이 대형 체험형 공간에 집중하는 이유가 이것”이라고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-12-19T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017784171&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"남몰래 웃음 짓는 현대차·기아… 월드컵 홍보효과 기대 이상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121916545040897_1671436490_0017784661.jpg\"></center><br><br>2022 카타르 월드컵의 공식 후원사였던 현대자동차그룹이 남몰래 미소를 짓고 있다. 한국의 극적인 16강 진출, 유난히 길었던 경기시간 등으로 기대치 이상의 홍보효과를 거뒀다는 판단에서다. 글로벌 시장 점유율을 빠르게 넓혀가는 상황에서 전 세계인의 이목이 쏠린 이번 월드컵은 현대차그룹에 매우 중요한 이벤트였다.<br><br>현대차그룹은 완성차 업체 가운데 유일한 국제축구연맹(FIFA) 공식후원사다. 경기장 전광판에 기업 로고를 노출하고 하프타임에 기업 광고를 집행할 수 있다. FIFA와 월드컵 명칭, 대회 마크, 앰블럼 등을 광고나 판매에 활용할 수 있다. 1999년 FIFA와 파트너십을 맺은 이후 2002년 한·일 월드컵부터 6회 연속 후원하고 있다.<br><br>재계에서는 현대차그룹이 이번 월드컵으로 상당한 효과를 봤다고 분석한다. 축구경기는 전·후반 90분 동안 진행하지만 유난히 추가 시간이 길어 ‘100분 축구’라는 말까지 나왔다. 연장전도 많았다. 경기가 길어질수록 전광판 노출 시간이 늘어나 마케팅 효과는 커진다. 한국 경기에는 한국 기업의 광고가 더 많이 노출된다. 한국이 12년 만에 극적으로 16강 진출에 성공한 것도 현대차그룹의 홍보효과를 극대화하는 데 도움을 줬다.<br><br>현대차그룹은 이번 월드컵에 차량 총 983대를 지원했다. 이 가운데 친환경차는 316대다. 현대차는 아이오닉5, G80·GV70 전동화모델, 소나타·코나·투싼 하이브리드, 전기버스 일렉시티 등을 지원했다. 기아는 EV6 GT, 쏘렌토·니로 하이브리드 등을 후원했다. 완성차 업체가 월드컵에 친환경차를 제공하기는 처음이었다. 월드컵과 관련해 동원된 모든 셔틀버스와 운영차량도 현대차그룹의 것이었다.<br><br>이번 월드컵은 현대차그룹 입장에서는 과거보다 더 중요한 의미를 갖는다. 완성차 업계에서는 현대차그룹이 다음 달 5일 열리는 세계 최대 전자·IT 전시회 ‘CES 2023’에 참석하지 않는 이유를 월드컵 집중으로 볼 정도다. 특히 현대차그룹은 친환경차를 선도한다는 이미지를 심는 데 주력했다. 현대차그룹이 추산한 과거 월드컵 홍보효과는 2006년 독일월드컵이 약 9조원에 달한다. 2010·2014·2018년 월드컵은 각각 10조원을 넘어선 것으로 본다. 현대차그룹은 추후 카타르 월드컵의 효과를 분석할 예정이다. 업계 관계자는 20일 “글로벌 시장 점유율이 빠르게 늘고 있는 상황에서 이번 월드컵은 현대차그룹이 전 세계에 브랜드를 각인시키는 무대였다”고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-12-19T22:16:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017784661&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“먹고살기 팍팍해서…” 보험 24조 중도해약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022080721390189263_1659875941_0924278714.jpg\"></center><br>서울 강북구에 사는 40대 A씨는 10년 가까이 납입한 종신보험을 최근 중도 해지했다. 얼마 전에 실직했는데 구직 기간이 예상보다 길어져 매달 4만원씩 내는 보험료가 큰 부담으로 다가왔기 때문이다. 보험 가입 당시 3%대 기준금리를 기반으로 예정이율이 적용돼 메리트가 큰 상품이었지만 당장 어려운 생활을 감당하기 힘들었다. A씨가 해지하고 받은 돈은 납입한 보험료의 절반뿐이었다.<br><br>고금리에 경기침체까지 겹치면서 보험을 해지하는 사람들이 급증하고 있다. 먹고살기 팍팍해지자 최후의 보루로 남겨둔 보험에까지 손을 대는 것이다.<br><br>19일 생명보험협회에 따르면 올 들어 지난 9월까지 국내에서 영업 중인 생명보험사 23곳이 지급한 해지환급금은 24조3300억원으로 집계됐다. 지난해 같은 기간(19조7300억원) 대비 23.3% 증가했다. 생보사 해지환급금 통계에는 종신보험과 같이 만기가 긴 상품이 다수 포함된다. 수십년간 보험료를 성실히 납입하더라도 사업비 등 명목으로 공제되는 금액이 커 해지할 경우 낸 보험료의 절반가량만 돌려받을 수 있다. 보험업계에서는 생명보험을 해지하는 가입자 대부분이 생계가 크게 어려워진 것으로 보고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921151241251_1671452112_0924278714.jpg\"></center><br>지난 1월 2조2200억원이던 해지환급금은 5월 11조3500억원, 7월 16조7400억원까지 껑충 뛰었다. 올해 9월까지 시장점유율 1위인 삼성생명(4조9200억원) 한 곳에서만 5조원에 가까운 해지환급금이 지급됐다. 이 추세라면 최근 5년 내 해지환급금이 가장 많았던 2020년(27조4900억원)을 뛰어넘을 가능성이 크다.<br><br>보험료를 2개월 이상 내지 못한 탓에 계약이 무산돼 돌려받는 효력상실환급금도 빠르게 증가하고 있다. 9월 말 현재 누적 효력상실환급금은 9400억원으로 3개월 전(6300억원)보다 48.1% 증가했다.<br><br>급전이 필요한 경우 ‘약관대출’이라고 불리는 보험계약대출을 이용하면 해지하지 않고도 환급금 범위 안에서 돈을 빌릴 수 있다. 그러나 확정(고정)형 기준 보험계약대출 금리가 최대 연 8.6%에 이르는 등 금리가 높다. 금융권 관계자는 “유동성 위기에 빠진 가계는 연 9%에 이르는 고금리 대출을 쓸 엄두를 내지 못하기 때문에 눈물을 머금고 몇 푼 안 되는 보험 환급을 하는 것”이라고 말했다.<br><br>금융당국은 보험계약대출 금리가 지나치게 높다고 판단, 최근 보험업계에 인하 가능성을 타진한 상황이다. 금융감독원과 대형 생보사가 태스크포스를 구성해 낮게는 연 1%대 금리를 적용한 보험계약대출 상품을 내놓는 방안을 논의하고 있다.<br><br>전문가들은 보험을 해지하는 가계가 늘어나면 향후 복지 재정 부담이 더 커질 수 있다고 우려했다. 양준석 가톨릭대 경제학과 교수는 “유사시 대비는 물론 사적 연금 역할까지 하는 보험을 해지하는 가계가 많아지면 향후 정부가 사회안전망을 강화할 수밖에 없다”고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-12-19T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278714&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“굉장히 심각한 상황… 이대로면 에너지발 외환위기 올 수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921110541236_1671451865_0924278658.jpg\"></center><br>코로나19로 피로가 누적된 한국 경제가 이번엔 에너지 위기라는 난관에 봉착했다. 한국전력은 올해에만 30조원대 적자가 예상된다. 이 상황이 경제에 미치는 영향은 상상 이상이다. 언젠가는 국민의 세금으로 메워야할 돈이고, 이로인한 과도한 한전채 발행은 일반 기업들이 빌릴 돈까지 다 빨아들이고 있다. 그 뿐이 아니다. 급격히 늘어난 에너지 수입 가격은 1997년 외환위기 이후 최장기간 무역적자 기록을 유발했다. 이 복합적인 신호들은 기업 파산과 서민 일자리 상실로 귀결될 공산이 높다는 지적까지 나온다. 지난 16일 서울 양재동 녹색건축센터에서 만난 이상훈 한국에너지공단 이사장은 “에너지발 외환위기가 올 수도 있는 심각한 상황”이라고 진단했다.<br><br>이 문제를 해결하는 방법 중 가장 손쉬운 것은 에너지 사용량을 줄이는 것이다. 그래야 한전 부담도, 무역적자도 끌어내릴 수 있다. 전기요금 인상도 필요하다. 국민부담이 커질 수 있지만 망설일 때가 아니라는 평가다. 이에 대해 이 이사장은 “전문가들은 현 상황에 대해 ‘에너지 재난’이라는 표현까지 쓰고 있다”고 말했다.<br><br><b>-우크라이나 전쟁 이후 에너지 가격 상승과 함께 ‘에너지 안보’ 문제가 급부상했다.</b><br><br>“2010년만 해도 다자주의가 자리를 잡고 강대국 간 갈등은 없을 것이라는 평가가 우세했다. 그러다보니 에너지 안보에 대한 경각심이 세계 각국 모두 약해져 있었다. 좋은 시절에 잠깐 빠져 있었던 것이다. 이 때 화석연료를 줄이자는 세계적 움직임으로 관련 투자가 줄다 보니 공급이 줄었다. 반면 수요는 크게 줄지 않았다. 앞으로도 인도나 아프리카 국가들은 화석연료를 계속 쓸 공산이 높다. 이 상황에서 전쟁으로 수급 문제까지 생겼다. 자유무역주의가 붕괴된 상황이다. 에너지 안보가 항상 불안한 시대로 갈 수밖에 없어 보인다.”<br><br><b>-이 상황이 경제에 미치는 영향이 크다. 한전 적자가 30조원을 넘어설 전망이다.</b><br><br>“연료비가 올랐는데도 적자를 보는 한전같은 대규모 전력 회사는 전 세계에 없다. 이렇게 생존할 수 있는 기업이 어디 있겠나. 지금 무역수지 적자가 에너지 수입 때문에 생기는 거다. 추위가 끝나도 한국 경제에 한파가 사라지지 않을 수 있다. 한전에 이어 한국가스공사도 채권 발행한다고 한다. 에너지 때문에 기업의 유동성 위기를 걱정하는 말도 안 되는 상황이 발생했다. 에너지 펑펑 쓰면 한국 경제가 끝없는 침체로 갈 수 있다. 에너지발 외환위기가 올 수도 있다. 전문가들은 굉장히 심각한 상황이라고 보며 에너지 재난이라는 표현까지 쓴다.”<br><br><b>-문제 해결하려면 어떻게 해야 하나.</b><br><br>“에너지 문제는 에너지 시장에서 풀어야 한다. 우선 절약해야 한다. 그러려면 비싼 에너지를 싸게 쓰는 상황이 없어야 한다. 에너지 효율이 세계에서 제일 높다는 덴마크가 이를 달성할 수 있었던 정책이 결국 요금 정책이다. 다행인 건 이번 정부 들어서 커다란 에너지 정책 변화가 비용을 요금에 반영하겠다는 기조다. 정부가 속도는 고민할 수밖에 없겠지만 이 구조를 만들겠다는 건 확실하다. 비용을 요금에 반영하지 않으면 결국 세금으로 메우게 된다. 이건 고통 분담이 아니다. 값싼 에너지를 많이 쓰는 사람이 유리한 건 바람직하지 않다. 이번 기회에 독립적인 ‘비용→요금 반영’ 구조를 확립해야 한다.”<br><br><b>-요금 인상 외에는 국민들 사이에 절약하자는 분위기 형성이 어려운 건 사실이다.</b><br><br>“한국은 에너지의 93% 이상을 수입한다. 그런데도 정부가 그 동안 값싸고 안정적인 에너지 공급을 너무 잘해왔다. 한국은 외국과 달리 가격 신호가 없다. 수입 에너지 가격이 급등해도 전기·가스 가격이 인상하지 않으니 수요를 줄일 필요가 없었던 것이다. 국민들의 에너지 절약 동참이 필요하다.”<br><br><b>-요금 올리면 국민들이 좋아하지 않을 수 있다.</b><br><br>“요즘처럼 사람들이 아파트에 사는 상황에서는 전기요금이 관리비에 통합돼 나온다. 그러다보니 소비자들 중 전기요금 얼마나 내는 지 아는 사람이 절반도 안 될 거 같다. 가정용 전기요금 올린다고 저항이 크지는 않을 수도 있다. 대신 취약계층은 에너지 바우처 등 복지 시스템 통해 보호해야 한다.”<br><br><b>-요금 올리면 산업 부문 부담이 커질 수도 있다.</b><br><br>“기업이 자발적인 에너지 감축 통해 비용 절감하고 온실가스 줄이는 일거양득 효과 얻기 위해서는 정부 지원과 함께 규제도 필요하다는 판단이다.”<br><br><b>-에너지 수입 의존도 낮추는 방안도 절실하다. 그러려면 재생에너지 늘려야 한다. 다만 속도 조절 얘기가 나온다.</b><br><br>“한국은 재생에너지를 확대할 공간이 턱없이 부족하다. 땅이 넓은 미국에서 태양광·풍력 신규 설치한다고 시위하는 일이 없는 것과 대조적이다. 한국은 공간적 잠재력이 적으니 쥐어짜야만 했다. 그러다보니 ‘에너지원별’ ‘규모별’ ‘용도별’로 인센티브 규정을 둬 경쟁을 제한했다. 경쟁이 제한되니 가격은 안 떨어지고 투명성은 떨어졌다. 앞으로는 한국도 합리적인 경쟁을 통해 재생에너지 사업자가 정해지는 구조가 돼야 한다. 신·재생에너지 공급의무제도(RPS)를 단순화해야 한다.”<br><br><b>-그것만으로는 재생에너지를 늘리기 쉽지 않아 보인다.</b><br><br>“제도 개선과 함께 기술 주도형 보급에 집중해야 한다. 영농형 태양광, 건물일체형 태양광(BIPB), 박막 태양 전지 등 혁신적 기술 중심으로 보급할 필요가 있다. 일론 머스크가 말한 ‘태양광 지붕(솔라 루프)’을 한국이 실현해야 한다. 혁신형 기술 개발은 해외 보급(수출)으로도 이어질 수 있다.”<br><br>신준섭 기자 sman321@kmib.co.kr","date":"2022-12-19T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278658&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"내년 스마트폰 시장, 카메라 성능 경쟁 뜨거워진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921121041238_1671451930_0924278601.jpg\"></center><br>내년 스마트폰 시장에서는 카메라 성능 향상을 놓고 치열한 경쟁이 벌어질 전망이다. 카메라가 가장 많이 쓰이는 기능인 데다, ‘격차’를 드러내기에 용이하기 때문이다.<br><br>19일 업계에 따르면 팀 쿡 애플 최고경영자(CEO)는 최근 일본 구마모토에 있는 소니 이미지센서 공장을 방문해 협력 방안을 논의했다. 쿡은 방문 사실을 자신의 트위터 계정에서 알리며 ‘소니와의 협업’을 수면 위에 올렸다. 애플이 소니 센서를 사용한다는 것은 공공연히 알려진 사실이다. 다만 애플은 공식적으로 소니 센서를 사용한다고 밝힌 적이 없다. 때문에 이번 공개는 매우 이례적이다.<br><br>시장에서는 앞으로 애플이 소니와 강력한 협업 체계를 구축하겠다는 의지를 드러낸 것으로 해석한다. 쿡 CEO는 “소니와는 10년 이상 아이폰 카메라 센서를 만드는 데 협력해왔다. 구마모토의 첨단시설을 소개해 준 소니 관계자들에게 감사를 표한다”고 밝혔다.<br><br>업계에서는 아이폰15에 소니가 개발한 신형 센서를 탑재할 것으로 내다본다. 이미지센서 업계 1위인 소니는 같은 크기에서 기존 센서보다 더 많은 빛을 받아들이고, 노출 부족 또는 과다 노출을 줄이는 새로운 센서를 개발 중인 것으로 알려졌다.<br><br>또 애플은 최대 10배의 광학 줌 카메라를 아이폰15에 장착할 것으로 예상된다. 삼성전자를 포함한 안드로이드 진영이 광학 줌을 탑재하면서 카메라 기능을 차별화하는 데 주력하자 맞대응하는 셈이다. 그동안 카메라 사양에 보수적이었던 애플은 아이폰14에서 메인 카메라를 4800만 화소로 업그레이드하는 등 카메라 하드웨어 강화에 힘을 쏟고 있다.<br><br>삼성전자는 내년에 선보일 갤럭시 S23 울트라에 2억 화소 카메라를 채택할 예정이다. 삼성전자는 올해 6월 업계 최소인 0.56마이크로미터(㎛) 크기의 픽셀 2억개를 탑재한 아이소셀 HP3를 공개했었다. 픽셀 크기를 기존 제품 대비 12% 줄여 ‘카툭튀’(툭 튀어나온 카메라)를 최대 20%까지 축소할 수 있다. 10배줌 광학 기능을 적용하는 등 모두 4개의 카메라를 탑재할 예정이다. 여기에 스냅드래곤8 2세대의 이미지 처리 성능이 개선되면서 약점으로 지적된 동영상 성능도 개선될 것으로 관측된다.<br><br>그동안 카메라 사양 경쟁의 중심축이었던 중국 업체들은 ‘브랜드 입히기’로 시장 공략에 나선다. 샤오미는 지난 11일 라이카 렌즈를 탑재한 샤오미 13과 13 프로를 공개했다. 라이카와 두 번째 협업이다. 샤오미의 부족한 브랜드 파워를 카메라 명가 라이카를 앞세워 끌어올리겠다는 전략이다. 샤오미 13 프로는 스마트폰 카메라 센서 중 가장 큰 소니의 1인치 센서를 탑재했다. 오포는 중형 카메라 전문업체인 스웨덴 핫셀블라드와 협력해 스마트폰 카메라를 강화하고 있다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-12-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278601&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"여전한 인플레·침체 경고등… 증시 산타 할아버지 못 오시겠네","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121919490641113_1671446946_0924278706.jpg\"></center>\n올해는 크리스마스를 전후로 주가가 오르는 ‘산타 랠리’를 맞기 어려울 것이라는 관측이 커지고 있다. 물가 상승 우려가 불식되지 않은 상황에서 경기 침체 경고음까지 커지면서 증시는 갑갑한 박스권을 벗어나지 못하고 있다.<br><br>19일 코스피는 전 거래일보다 7.85포인트(0.33%) 내린 2352.17로 장을 마쳤다. 지수는 이날까지 3거래일 연속 하락했다. 코스닥지수는 0.03% 내린 717.22로 거래를 마감했다. 내년에도 인플레이션 위험이 계속될 것이란 전망이 이어지면서 지난 주말 미국 뉴욕증시의 투자심리가 위축된 게 국내 증시에 영향을 미쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121919490641114_1671446946_0924278706.jpg\"></center><br>일반적으로 연말엔 기업 급여와 보너스, 배당 등이 지급되면서 주가가 상승하는 흐름을 보인다. 하지만 올해는 산타 랠리에 대한 기대감이 줄어들고 있다. 지난달 미국 소비자물가지수(CPI)가 전망치를 밑돈 효과는 오래가지 않았다. 존 윌리엄스 뉴욕 연방준비은행(연은) 총재 등 미 연방준비제도(Fed·연준) 당국자들은 내년에도 인플레이션이 쉽게 없어지지 않을 것으로 내다봤다. 또 이를 억제하기 위해 기준금리 정점이 더 높게 형성되고 더 오래 유지될 것이라고 강조했다. 물가 하락세를 반영할 것이란 기대를 깨고 연준이 금리 인상 행보를 강화한 것이다. 금리 인상폭에 대한 불확실성이 급증한 상황은 증시에 악재로 작용하고 있는 셈이다.<br><br>설상가상으로 미국 경제지표가 예상치보다 악화하며 경기 침체 경계감도 커졌다. 필라델피아와 뉴욕 연은이 각각 발표한 지역 제조업지수는 전망치를 하회했다. 지난달 미국의 소매 및 식품 서비스 판매(소매판매)는 전월 대비 0.6% 하락해 전망치(-0.3%)보다 낮아졌다. 여기에 중국 코로나19 확진자 급증세와 대만 폭스콘의 중국 반도체 대기업 칭화유니 투자 철회 등도 국내 증시에 부담이 되고 있다.<br><br>이를 반영하듯 부정적 전망을 내놓는 전문가들이 많다. 문남중 대신증권 연구원은 “10월 13일부터 이달 14일까지 이어진 2차 베어마켓 랠리는 종지부를 찍었다. 올해는 산타 랠리를 기대하기 어려울 것”이라고 말했다.<br><br>다만 미국의 이달 기준금리 인상 등은 예고됐던 시나리오였기 때문에 증시 급락 상황을 맞지는 않을 것이라는 의견도 있다. 한지영 키움증권 연구원은 “연준의 매파(통화긴축 선호)적 스탠스는 시장에서 상당 부분 내성이 생겼다”며 “연준 등 중앙은행의 긴축 영향권에서 벗어나기가 어렵다는 우려가 증시 상승을 제한하고 있다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2022-12-19T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278706&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"급속 회복되는 해외여행 수요… 항공업계, 연말 노선 적극 증편","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121921130741242_1671451987_0924278691.jpg\"></center><br>코로나19 엔데믹으로 접어들면서 여행수요가 반등 흐름을 탔다. 국제 항공노선이 활기를 띠면서 해외여행 수요가 눈에 띄게 증가한다. 항공업계는 연말 노선의 증편에 전력투구하고 있다.<br><br>한국관광공사는 지난달에 해외여행을 떠난 국민은 77만3480명으로 올해 들어 가장 높은 수치를 기록했다고 19일 밝혔다. 지난해 같은 달보다 521.8%나 급증한 수치다. 한국문화관광연구원이 15세 이상 국민 2850명을 대상으로 한 ‘코로나에 따른 3분기 국내외 여행행태 조사’에 따르면 올해 4분기에 하고 싶은 여가활동으로 국내여행을 꼽은 응답자는 42.6%, 해외여행은 32.5%였다. 국내여행 응답은 2분기보다 8.9% 포인트 내려갔다. 반면 해외여행은 7.9% 포인트 상승했다. 2분기 대비 3분기 해외여행 의향이 증가했다는 응답은 59.6%로 2분기 조사 때보다 7.8% 포인트 올랐다.<br><br>국내 항공사들은 연말 성수기를 겨냥해 ‘신규 취항’ ‘해외노선 증편’을 서두르고 있다. 대한항공은 이달에 인천에서 삿포로·오키나와을 오가는 노선을 재개하는 등 일본 노선을 주 단위 왕복 88편으로 60% 확대했다. 아시아나항공은 주 5회 운항하는 하와이 노선을 오는 22일부터 매일 운항으로 바꾼다. 인천~호놀룰루 노선은 코로나19로 운항을 중단한 이후 33개월 만에 코로나19 이전 수준으로 회복했다. 김포~오사카 노선도 운항 중단 후 3년 만에 재개해 다음 달 13일부터 매일 2회씩, 주 14회 운항한다.<br><br>제주항공도 지난달에 인천~옌지 노선을 주 1회 운항한 데 이어 최근에는 인천~웨이하이 노선을 주 1회에서 주 2회로 증편했다. 진에어는 이달부터 부산~괌 노선을 주 7회로 늘린다. 진에어는 오는 23일부터 운항하는 부산~코타키나발루 신규 노선 취항을 기념해 최대 5만원 항공권 할인, 경품 증정 등 프로모션도 진행한다. 에어부산은 부산~후쿠오카 노선을 매일 3회에서 4회로 증편했다.<br><br>한편, 여행 수요가 코로나19 이전 수준을 넘어설 수 있다는 관측까지 나온다. 인천국제공항공사에 따르면 항공사들로부터 내년 하계(3월 말~10월 말) 취항 희망횟수를 접수했더니, 예상 운항횟수는 코로나19 이전인 2019년 하계실적(23만3650회)보다 12.5% 증가한 26만3004회로 파악됐다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2022-12-19T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278691&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"내달 휘발유 유류세 인하폭 축소… 경유·LPG는 연장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022122000532741333_1671465208_0924278692.jpg\"></center><br>현재 37%인 휘발유 유류세 인하폭이 내년부터 25%로 줄어든다. 이에 따라 휘발유 가격은 ℓ당 100원쯤 인상될 전망이다. 경유와 액화석유가스(LPG) 인하폭은 현재와 같은 37%가 내년 4월까지 유지된다.<br><br>기획재정부는 올해 말 종료 예정인 유류세 한시 인하 조치를 내년 4월까지 연장한다고 19일 밝혔다. 다만 휘발유에 대한 인하폭은 줄이기로 했다. ℓ당 516원 부과되던 휘발유 유류세는 내년부터 ℓ당 615원으로 99원 오르게 된다. 정부가 휘발유 유류세 인하폭을 낮추는 것은 지난해 11월 유류세를 20% 인하한 이후 1년 2개월 만이다. 경유와 LPG에 대한 인하폭은 동일하게 유지돼 각각 ℓ당 369원, ℓ당 130원의 유류세가 부과된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121919440641104_1671446646_0924278692.jpg\"></center><br>휘발유 가격은 지난 6월 말 ℓ당 2144.9원으로 정점을 찍은 후 안정세를 찾아 지난 9일에는 1500원대에 안착했다. 반면 경유 가격은 여전히 ℓ당 1700원대에 머물고 있다. 지난달 월평균 경유 가격을 전년과 비교하면 ℓ당 300원쯤 높다. 기재부 관계자는 “국내 휘발유 가격이 다른 유종에 비해 상대적으로 안정세를 보이는 점을 감안해 휘발유에 한해 유류세 인하폭을 일부 축소했다”고 설명했다.<br><br>정부는 유류세 환원에 따른 사재기 행위를 방지하기 위해 ‘석유제품 매점매석 행위 금지 등에 관한 고시’를 이날 시행했다. 이달 판매량을 줄이고 다음 달 판매량을 늘려 수익을 내려는 석유정제업자나 주유소가 있을 수 있기 때문이다. 고시에 따르면 석유 정제업자는 이달 한 달간 휘발유 반출량을 전년 동기 대비 115% 미만으로 관리해야 한다. 주유소는 정당한 사유 없이 판매를 기피할 수 없다. 고시를 위반할 경우 3년 이하의 징역 또는 1억원 이하의 벌금이 부과된다.<br><br>승용차 개별소비세(개소세) 30% 감면 조치는 내년 상반기까지 연장됐다. 정부는 2018년 7월부터 승용차 개소세를 100만원 한도에서 감면해왔다. 감면 조치는 이달 31일 종료될 예정이었으나 글로벌 공급망 쇼크 등으로 차량 구매 계약 후 제때 차량을 인도받지 못하는 소비자 상황을 고려해 연장됐다. 개소세는 승용차 매매 계약 시점이 아닌 제조장 반출 시점에 과세된다.<br><br>액화천연가스(LNG), 유연탄 등 발전 연료 개소세 15% 인하 조치도 6개월 연장됐다. 정부는 이 조치로 발전 원가 부담 누적에 따른 공공요금 인상 압력이 일부 완화할 것이라고 기대했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2022-12-19T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278692&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"첨단 경연장 CES서 농기계업체 대표가 기조연설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121919290341094_1671445743_0924278641.jpg\"></center><br>자율주행차, 인공지능(AI), 반도체 등 첨단기술이 경쟁하는 무대인 국제전자제품박람회(CES)에서 농기구제조업체 대표가 기조연설자로 나선다.<br><br>19일 산업계에 따르면 내년 1월 5일 미국 라스베이거스에서 열리는 ‘CES 2023’의 기조연설자로 미국 농기계 제조업체인 존디어의 회장 겸 최고경영자(CEO) 존 메이가 선정됐다. 존디어는 중장비와 농기계를 전문으로 제작하는 기업이다. 경제지 포춘에서 선정한 미국 500대 기업 중 98위에 올라있다.<br><br>농기계 제조업체의 대표가 CES 기조연설자로 나서기는 처음이다. 인류가 당면한 식량난, 환경오염 등의 과제에서 농업의 중요성은 점차 커지고 있다. 농업 분야에서도 첨단기술을 접목한 다양한 혁신이 나타나고 있다. 농업(Agriculture)과 기술(Technology)을 결합한 에그리테크(Agritech)의 바람이 거세다. 최근 몇 년 사이 다양한 분야로 기술 융복합이 이뤄지면서 자동차, 여행처럼 정보기술(IT)와 무관하다고 여겨졌던 분야의 기업들이 활발하게 CES에 참가하고 있다. 존디어는 2019년부터 CES에 참여해 농업 분야의 혁신을 선보이고 있다. 메이 회장은 “농업은 늘어나는 인구를 먹여 살리기 위한 도전을 받고 있는 분야다. 존디어는 보다 효율적이고 지속가능한 기술을 개발하는 데 주력하고 있다”고 강조했다.<br><br>CES를 주관하는 전미소비자기술협회(CTA)는 내년에 열리는 ‘CES 2023’에서 기술이 인류의 시급한 문제를 해결하는 데 어떻게 도움을 주는지 집중 조명할 방침이다. 기조연설에서부터 전시에 이르기까지 삶을 개선하는 제품과 혁신을 선보일 예정이다. 최근 몇 년 사이 관심이 집중됐던 자율주행차, 메타버스, AI, 반도체 뿐만 아니라 블록체인, 웹3 등이 만드는 새로운 디지털 세상에 대한 다양한 시도도 전시될 예정이다.<br><br>자동차 업체들은 내년 CES에서도 중심에 선다. 카를로스 타바레스 스텔란티스 회장은 기조연설자로 나서 순수 전기 트럭 컨셉카 ‘램 1500 레볼루션’과 푸조 인셉션 컨셉을 공개한다. 올리버 집세 BMW그룹 회장은 모빌리티의 미래가 현실과 가상 세계를 어떻게 통합할 수 있는지를 보여주고, ‘궁극의 디지털 드라이빙 머신’에 대한 BMW 비전을 발표할 예정이다.<br><br>리사 수 AMD 회장 겸 CEO도 기조연설자로 등장한다. 그는 고성능 및 적응형 컴퓨팅이 삶을 변화시키는 방법을 공유할 계획이다. CES 2023은 다음 달 5~8일 열린다. 삼성전자, LG전자, SK그룹 등 한국 기업들도 참가한다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-12-19T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278641&code=11151400&sid1=eco"}]