[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[돈만사] “미술투자는 무한대 수익률...매력적 대체 투자자산” 이지영 ‘아트테크 바이블’ 저자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2023092117213373617_1695284493_0018701032.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2023061108031054754_1686438190_0018701032.jpg\"></center><br><b><돈·만·사-돈을 만지는 사람들/ 국민일보는 주식, 코인 등 자산시장의 전문가와 금융업계에서 혁신을 이끌어 낸 전문가들을 심층 인터뷰하는 코너를 운영합니다. 독자들의 건전한 금융 생활에 도움을 주는 글들을 싣겠습니다.></b><br><br>부자들의 전유물이라 여겨지던 미술품 투자에 대한 관심이 뜨겁다. ‘이건희 컬렉션’ 등을 계기로 미술과 대중과의 거리감이 확 좁혀지며 주식, 부동산을 대신할 대체 투자자산으로서 부상했다. 문턱은 낮아졌다지만 시작이 여전히 막막한 ‘초보 컬렉터’들에 투자 가이드라인을 제시한 도서 ‘아트테크 바이블’의 저자 이지영 작가를 서초동 스튜디오에서 만났다.<br><br>그는 미술업계에 몸담은 지 20년차인 베테랑 아트 어드바이저다. 아트 어드바이저란 고객 예산에 맞춰 작품 구매시기, 투자에 이상적인 매물을 추천해 컬렉션(미술품 모음)을 관리해주는 일종의 ‘프라이빗 뱅커(PB)’다. 그는 “대학에서 물리학을 전공했지만 어릴 적부터 품은 미술에 대한 꿈이 잊히지 않았다”라면서 “학부 졸업 후 미술사로 석박사를 밟으며 진로를 틀었다”라고 말했다.<br><br>미술사 박사를 이수하던 중 지도교수의 제안으로 들어선 가나아트센터는 그의 인생에 분기점이 됐다. 당초 교수직을 희망했지만 당대 최고의 갤러리 근무 기회를 놓칠 수 없어 박사과정도 과감히 중도포기했다. 이 작가는 “처음에는 큐레이터로 일하다 나중에 아트딜러로 방향을 선회하며 총 8년간 일했다”라면서 “좀더 비즈니스적인 성격이 강한 아트딜러가 센터를 나와서도 살아남기에 적합하다고 봤다”라고 했다.<br><br>미술품 투자안내서 ‘아트테크 바이블’도 자생을 고민하던 그가 분투한 결과물이다. 개인 고객을 만들기 위해 개인 강의를 하다 결국 책까지 출간하게 됐다는 설명이다. 그는 “전시회에서 작품을 사려는 손님이 누구인지 알 길이 없어 무작정 모든 고객들을 대상으로 작품 설명을 해드렸다”라면서 “미술정보 설명이 재밌기도 해서 휴일도 없이 1년에 전시만 100번 이상 돌았다”라고 회상했다.<br><br>아트딜러로서 모든 커리어를 중단하고 돌연 결심한 영국 유학은 오히려 그의 단단한 업무 경쟁력이 됐다. 그는 “미술품과 고객을 중개하는 일만 하다보니 많이 지쳤고 ‘내 것’을 하고싶단 욕구가 들어 미디어 아트 석사를 떠났다”라면서 “작가가 되기 위해 떠난 유학이었지만 딜러로 일도 조금씩 병행하다보니 해외네트워크를 활용해 작품을 싸게 들여올 수 있는 국내 딜러는 내가 거의 유일했다”라고 말했다.<br><br>그는 미술투자의 매력으로 ‘무한대 수익률’을 꼽았다. 실제 호박 작품으로 유명한 쿠사마 야요이의 작품은 10년전 200만~300만원에서 현재 호가 5억원에 거래되고 있다. 그는 “미술품은 주식, 부동산과 달리 미래보단 과거가치에 기반한 투자”라면서 “잠시 떨어지더라도 ‘우상향 곡선’을 그릴 수 있다”라고 설명했다.<br><br>그는 주식, 코인투자를 할 때와는 다르게 미술투자에 접근해야 한다고도 조언했다. 그는 “일부 성격이 급한 젊은 컬렉터들 중심으로 ‘단타치기’를 원하는 경우가 있어 곤욕스러울 때가 많다”라면서 “미술품은 단기간내 재거래될 때마다 가치가 떨어진다. 그림은 5년 정도 보관하는 게 원칙”이라고 강조했다.<br><br>앞으로 이 작가의 목표는 국내의 젊은 신진작가를 지금보다 더 많이 발굴하는 것이다. 그는 “국내 컬렉터들은 여전히 해외작품을 선호하는 경향이 강하다”라면서 “신진작가를 알리기위해 스튜디오도 차린 만큼 작가들은 작품을 알리고 그림을 투자한 컬렉터들은 고수익을 내는 선순환이 일어났으면 한다”라고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-09-23T23:28:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018701032&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"혹독한 ‘코로나 청구서’… IT 업계에 구조조정 칼바람","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2022092915400749690_1664433607_0018694329.jpg\"></center><br><br>코로나19 팬데믹 특수를 누리며 양적 성장을 거뒀던 정보기술(IT) 기업들이 혹독한 ‘코로나 청구서’를 받아들고 있다. 실적 부진의 늪에 빠지면서 인력 감축, 조직 개편 등의 구조조정에 잇따라 돌입했다. 자본력이 부족한 중소 IT 기업들은 생존의 위기에 처했다는 불안감마저 증폭하고 있다.<br><br><span>24일 IT 업계에 따르면 주요 기업이 수익성 악화를 돌파하기 위해 구조조정에 들어갔다. 대표적인 게 카카오다. 카카오는 실적 악화를 겪는 자회사를 중심으로 대규모 희망퇴직을 진행 중이다. 카카오의 기업간거래(B2B) 사업 전문 자회사인 카카오엔터프라이즈는 지난달부터 퇴직금과 최대 6개월 치 기본급, 지원금 200만원을 주는 조건으로 희망퇴직 신청을 받고 있다. 카카오엔터테인먼트도 지난 6월에 10년 이상 고연차 직원을 상대로 이·전직을 권하는 넥스트챕터프로그램(NCP)을 실시했다.</span><br><br>카카오의 골프 사업 자회사인 카카오VX도 희망퇴직을 받고 있다. 연차별로 수개월에 이르는 기본급과 퇴직금, 실업급여를 제공하는 식의 조건을 제시했다고 한다. 카카오VX는 1년 차 미만 직원들을 대상으로도 희망퇴직을 내건 것으로 전해졌다. 업계 관계자는 “수년 동안 근무해 임금이 높아진 직원을 대상으로 주로 희망퇴직을 받는데, 1년도 채 되지 않은 직원까지 줄이는 상황이라면 상당한 위기에 빠진 것으로 해석할 수 있다”라고 진단했다.<br><br>외형 확장을 보이며 가파르게 성장했던 숙박 플랫폼 기업 ‘야놀자’도 최근에 구조조정을 시작했다. 야놀자 측은 지난 18일 사내 메일을 통해 “야놀자의 비전을 달성하기 위해선 외부 환경 변화에 유연하게 대처할 수 있는 조직 구축이 필요하다고 판단했다”고 알렸다. 야놀자는 올해 상반기에 영업손실 284억원을 내면서 적자 전환했다. 실적 부진을 만회하기 위해 직원 수를 줄이는 고강도 자구책을 꺼내든 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2020120116274151404_1606807661_0018694329.jpg\"></center><br><br>경기 침체가 이어지면서 투자 시장은 얼었고, 스타트업을 포함한 IT 업계의 ‘젖줄’이 말라버렸다. 안정적 수익을 내지 못하는 기업은 허리띠를 졸라매 수익 개선에 들어갈 수밖에 없다. 스타트업얼라이언스가 자체 조사한 투자 동향 자료에 따르면 올해 상반기 스타트업 투자 금액은 2조3226억원에 그쳤다. 지난해 상반기의 투자 금액(7조3199억원)과 비교하면 68.3%나 급감했다.<br><br>일부에서는 팬데믹 시기에 폭발적 수요 폭증을 경험하면서 무분별하게 외형 성장을 했던 IT 기업들이 더 힘든 혹한기를 보낼 수 있다는 관측까지 내놓는다. 산업계에서는 IT 업계에서 촉발한 인력 감축의 여파가 다른 업계로 번질 가능성까지 우려한다.<br><br>미국의 경우 지난 3월 스타트업에 특화한 실리콘밸리은행(SVB) 파산으로 금융시장 경색을 겪었다. 위기는 IT 기업 구조조정에서 출발해 대형은행으로 이어졌다. 향후 제조업, 서비스업 전반으로 확산한다는 전망이 우세하다. 산업계 관계자는 “한국 역시 경기침체에 따른 소비 위축이 전체 산업으로 이어지면, 기업의 경기 전망이 나빠지면서 본격적인 구조조정 국면에 들어갈 수 있다”고 분석했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-09-23T22:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018694329&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전세사기 특별법 시행 4개월…“사각지대 해소” 12월 제도 개편 목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2023063011005677291_1688090456_0018694764.jpg\"></center><br>지난 6월 1일부터 시행된 전세사기피해자 지원 및 주거안정에 관한 특별법(전세사기 특별법)으로 지금까지 6063건이 피해 인정을 받았다. 다만 피해자 인정을 못 받은 경우도 10%에 달해 사각지대가 여전하다는 지적이 나온다. 정부는 구제를 받기 어려운 다가구주택 등 피해 사례를 살펴 제도 개선책을 마련한다는 방침이다.<br><br>24일 국토교통부에 따르면 전세사기 피해지원회는 지난 20일까지 <span>10차례 회의를 열고 7092건의 전세사기 피해자를 심의했다. 전세사기 피해자로 결정된 건수는 6063건으로 85.5%에 달하지만, 부결된 경우도 664건(9.4%)이었다. </span>보증 보험에 가입돼 있거나 최우선변제금 등으로 보증금 전액 반환이 가능해 요건 적용 대상에서 제외된 경우는 365건(5.1%)으로 집계됐다.<br><br>특별법으로 구제받기 어려운 경우는 다가구주택, 신탁사기, 불법건축물 등이 대표적이다. 다가구주택은 우선매수권을 사용할 수 있지만, 원룸에 사는 임차인이 건물 전체를 낙찰받기는 현실적으로 불가능하다. <span>신탁사기는 계약 자체가 유효하지 않기 때문에 대항력이 없고, 이 때문에 임차인이 우선매수권을 가질 수 없다. 불법 건축물을 한국토지주택공사(LH)가 매입임대로 활용해달라는 요구도 쉽지 않다. 매입임대는 물건을 매입해서 공공임대로 활용하는 것인데, 불법 건축물을 매입해 공급하기는 어렵기 때문이다.</span><br><br>부결 통보를 받은 임차인이 이의 신청 절차를 통해 구제받는 경우도 있다. 그간 접수된 이의신청은 222건으로, 이중 절반인 110건이 인용됐고, 112건은 기각됐다. 경매가 개시되지 않아 피해자 요건을 충족하지 못했는데, 경매가 개시된 뒤 피해자 요건을 충족해 피해자로 인정받는 경우가 대표적이다. 다만 단순 전세금 미반환 등 요건에 맞지 않는 경우는 이의신청을 하더라도 인용되기 어렵다.<br><br><span>정부는 오는 12월 전세사기 특별법의 개선점을 마련해 국회에 보고한다는 방침이다. 더 많은 피해자를 지원하는 방향으로 특별법을 손봐야 하는 과제를 안고 있다. 다만 특별법에서 일일이 열거하기 어려운 피해자들에 대한 구제는 법이나 시행령 개정으로도 쉽지 않을 전망이다. 정부가 보증금 채권을 매입하는 식의 지원은 특별법 제정 당시와 마찬가지로 고려하고 있지 않다는 게 정부 입장이다.</span><br><br>국토부 관계자는 “특별법을 통해 피해자들을 최대한 구제해 주자는 구상이지만 불가피하게 지원 대상에서 빠지는 피해자들이 있다”며 “여전히 일주일에 400건 정도 피해자 결정 신청이 들어오고 있는데, 최대한 빨리 법정 기한을 넘기지 않게 결정하는 것을 목표로 하고 있다. 제도 개선도 고민하겠다”고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-09-23T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018694764&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"신동빈 “롯데몰 웨스트레이크, 베트남 최대 쇼핑센터 될 것”…그랜드 오픈식에 장남 신유열 상무 동행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2023092323360274684_1695479762_0018700568.jpg\"></center><br>“롯데몰 웨스트레이크 하노이는 쇼핑몰 자체로 연말까지 800억원, 내년에는 연매출 2200억원 정도가 예상됩니다. 베트남에서 최대 쇼핑센터가 될 것 같습니다. 롯데가 핵심적으로 생각하는 베트남, 인도네시아에서 유통업을 비롯해 여러 분야에서 활발하게 활동하고 싶습니다.”<br><br>신동빈 롯데그룹 회장이 지난 22일(현지시간) 오후 베트남 ‘롯데몰 웨스트레이크 하노이’ 그랜드 오픈식 참석 후 기자들과 만나 이같이 말했다. 신 회장은 “2016년부터 부지를 개발해 6억4300만 달러(약 8500억원)를 투입한 대규모 프로젝트”라며 “롯데그룹의 모든 역량을 모아 진행한 핵심사업”이라고 설명했다.<br><br>앞서 신 회장은 이날 오전 9시30분 열린 롯데몰 웨스트레이크 하노이 그랜드 오픈식에 참석해 축사를 했다. 김상현 롯데 유통군 부회장, 정준호 롯데백화점 대표이사, 강성현 롯데마트 대표 등 관련 계열사 임원과 베트남 고위 관계자 등 등과 함께 자리했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2023092323374874685_1695479868_0018700568.jpg\"></center><br>신 회장은 축사에서 “아름다운 도시 하노이의 랜드마크로 자리매김해 지역 경제와 베트남 발전에 기여할 수 있기를 기대한다”며 “베트남과 롯데그룹 간 우호적인 관계를 바탕으로 베트남의 발전에 롯데가 항상 함께 하겠다”고 말했다.<br><br>신 회장은 오픈식 이후 기자들과 만나 “우리 그룹 계열사가 서로 협력해서 좋은 쇼핑몰 만들 수 있게 됐다고 생각한다”며 “만족스럽다”고 소회를 밝혔다.<br><br>오픈식에는 장남인 신유열 롯데케미칼 상무가 동행해 눈길을 끌었다. 신 회장은 신 상무와 함께 롯데몰 웨스트레이크를 구석구석 살펴보며 의견을 나눴다. 신 상무가 유통 계열사 행사에 참석한 것에 대해 신 상무의 경영활동이 유통 분야로도 확장하는 것이냐는 분석도 제기되고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0924/2023092323405374686_1695480053_0018700568.jpg\"></center><br>이와 관련해 신 상무의 동행이 어떤 의미인지 묻는 취재진 질문에 신 회장은 “우리 아들은 여러 가지 공부를 하고 있는 상황”이라고 답했다. 유통에서도 신 상무가 활동할 계획이 있느냐는 질문에는 “앞으로도 생각하고 있다”고 말했다.<br><br>신 상무는 지난해 8월 신 회장이 베트남을 방문했을 때도 함께 했다. 당시 신 회장은 응우옌 쑤언 푹 베트남 국가 주석과 면담하고 뚜띠엠 에코 스마트시티 착공식에 참석했었다.<br><br>롯데그룹은 1996년 베트남에 진출해 백화점, 마트, 호텔, 시네마 등 19개 계열사가 호치민, 하노이, 다낭 등에서 사업을 이어가고 있다. 이번에 문을 연 롯데몰 웨스트레이크는 연면적 35만4000㎡(약 10만7000평) 규모로 들어선 복합단지다. 쇼핑몰, 마트, 호텔, 아쿠아리움, 영화관 등이 한 데 모여있다.<br><br>하노이=문수정 기자 thursday@kmib.co.kr","date":"2023-09-23T14:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018700568&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"기름값 어디까지 오를까… 휘발유·경유 11주 연속 상승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092313062274622_1695441982_0018700135.jpg\"></center><br>국제 유가 상승세가 이어지면서 국내 주유소 휘발유·경유 판매 가격이 11주 연속 오름세를 기록했다.<br><br>23일 한국석유공사 유가정보시스템에 따르면 9월 셋째 주(17∼21일) 기준 전국 주유소 휘발유 평균 판매 가격은 전주보다 L당 16.7원 오른 1776.3원으로 집계됐다. 경유 판매 가격은 전주보다 21.5원 상승한 1676.8원으로 집계됐다.<br><br>서울의 이번 주 휘발유 평균 가격은 전주 대비 15.7원 오른 1857.6원을 기록했다. 국내 최저가 지역인 대구는 14.1원 오른 1745.6원이었다.<br><br><br><br>이번 주 국제유가는 러시아의 석유제품 수출 금지와 사우디아라비아의 석유수출국기구(OPEC) 플러스 감산 지지, 아제르바이잔·아르메니아 영토분쟁 등으로 소폭 상승했다. 수입 원유 가격의 기준이 되는 두바이유의 이번 주 평균 가격은 전주보다 0.9원 오른 배럴당 94.4달러였다.<br><br>국제 유가 등락은 보통 2주 정도 시차를 두고 국내 제품 가격에 반영된다.<br><br>대한석유협회 관계자는 “2주 전에 휘발유와 경유 가격이 급등한 영향으로 다음 주도 국내 제품 가격이 계속 오를 것으로 보인다”고 설명했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-09-23T04:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018700135&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“보유 목적 변경”…경영권 분쟁 시달리는 금융투자업계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092216101874425_1695366618_0018698367.jpg\"></center><br>금융투자업계가 경영권 분쟁에 시달리고 있다. 경영권 분쟁에 휘말린 곳들은 최대주주 지분이 절대적이지 않은 데다, 본업과 관련한 리스크도 부각되면서 2대 주주로부터 경영권을 위협받고 있다.<br><br>23일 금융투자업계에 따르면 다올투자증권 2대 주주인 김기수 포레스토투자자문 대표는 주식 보유 목적을 ‘일반 투자’에서 ‘경영권 영향’으로 변경했다. 다올투자증권은 라덕연 일당이 차액결제거래(CFD)를 이용해 시세를 끌어 올릴 종목 중 하나다. 김 대표는 다올투자증권이 4월 24일 하한가를 기록하는 등 주가가 폭락하면서 저가에 매수해 단숨에 2대 주주로 올라섰다.<br><br>이날 기준 김 대표의 다올투자증권 보유 지분은 14.34%다. 최대주주인 이병철 회장 및 특수관계인(25.26%)의 지분 격차는 10.92% 포인트다. 다만 추가 지분 인수 가능성도 열어둔 것으로 알려졌다.<br><br>김 대표는 공시에서 “좀 더 적극적인 주주 활동을 수행할 계획이 있어 보유 목적을 변경한다”고 밝혔다. 그러면서 “자본시장과 금융투자업에 관한 법률 시행령 제154조 제1항의 각호에 언급된 행동을 고려할 예정”이라고 덧붙였다. 이는 이사와 감사의 선임과 해임, 직무 정지, 정관 변경 등이다.<br><br>상장 벤처캐피탈(VC) 엠벤처투자도 마찬가지다. 기관투자자 수앤파트너스가 지난달 23일 공시를 통해서 지분 보유목적을 ‘단순 투자’에서 ‘경영권 영향’으로 바꾸면서 공격적인 행보를 보이고 있다. 2대 주주인 수앤파트너스의 보유 지분은 9.42%로 최대주주인 홍성혁 엠벤처투자 대표와 특수관계인 지분(11.65%)과 큰 차이가 없다. 이미 이사회를 통해서 홍 대표의 대표이사직은 해임된 상태다.<br><br>이들 기업은 유동성의 위기를 겪었다는 공통점이 있다. 다올투자증권은 지난해 레고랜드발(發) 채권시장 위기와 부동산 경기 침체 등으로 부동산 프로젝트파이낸싱(PF) 부실 우려로 유동성에 위기를 겪었다. 1세대 VC인 핵심 계열사 다올인베스트먼트를 우리금융지주에 매각하며 급한 불은 껐지만, 올해 1분기 115억 영업적자를 기록한 데 이어 2분기에도 228억 적자를 기록하는 등 실적 흐름이 좋지 않다. 향후 표 대결 등에서 불리하게 작용할 수 있는 요소다.<br><br>엠벤처투자는 집중적으로 투자한 포트폴리오의 상장(IPO)이 어려워지면서 유동성에 위기가 발생한 사례다. 엠벤처투자는 반도체 설계 전문기업 GCT세미컨덕터에 15년 이상 투자해온 2대 주주다. 다만 미국과 국내에서 여러 차례 상장을 시도했지만 번번이 좌절되며 경영상 어려움을 겪어왔다. 엠벤처투자는 유동성이 부족하다는 외부 감사인의 지적에 수앤파트너스 상대로 3자 배정 유상증자를 진행했는데, 결과적으로 경영권 분쟁의 불씨가 됐다.<br><br>상상인저축은행과 상상인증권을 보유한 지주회사 상상인도 오랜 기간 경영권 분쟁 가능성이 큰 곳으로 꼽힌다. 2대 주주인 시너지파트너스 및 특별관계자의 지분율은 총 21.75%다. 최대주주인 유준원 대표와 특별관계자 지분(32.05%)과는 격차가 있다. 다만 유 대표가 불법 대출 혐의 등으로 대주주 적격성에 결격 사유가 발생한 만큼 언제든 경영권 분쟁이 발생 할 수 있다는 게 시장의 전망이다. 시너지파트너스 관계자는 “특별한 계획은 없다. 관망하고 있다”고 말했다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-09-22T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018698367&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성·SK, 美반도체 보조금 받으면 中증산 5% 제한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2022052019550813633_1653044108_0018699097.jpg\"></center><br>미국 정부가 미국에서 반도체 생산 보조금을 받는 기업에 대해 향후 중국에서 확대할 수 있는 반도체 생산능력을 5% 미만으로 묶어두기로 확정했다.<br><br><span>이에 따라 중국에 생산시설을 갖춘 삼성전자와 SK하이닉스가 미국의 반도체법에서 규정한 보조금을 받게 되면 중국 내 생산시설을 5% 이상 늘릴 수 없게 된다. </span><br><br><span>미국 상무부는 22일(현지시간) 이 같은 내용으로 확정된 반도체법(CHIPS Act) ‘가드레일’ 규정을 공개했다.</span><br><br><span>미국 반도체법은 미국 투자를 장려하기 위해 반도체 생산 보조금 총 390억달러를 지급하는데, 가드레일(안전장치) 규정은 보조금 혜택이 중국으로 흘러가는 것을 막을 목적으로 마련됐다.</span><br><br><span>구체적으로는 미국 보조금을 받은 기업이 10년간 중국에서 반도체 생산능력을 실질적으로 확장하는 중대한 거래를 하면 보조금 전액을 반환하도록 했다.</span><br><br><span>‘실질적 확장’의 기준은 첨단 반도체의 경우 5% 이상, 이전 세대의 범용 반도체는 10% 이상으로 규정했다. </span><br><br><span>애초 국내 업계에서는 이 조건이 경쟁력 유지에 필요한 시설 업그레이드까지 막는다고 여겨 상무부에 기준 완화를 요청했다.</span><br><br><span>한국 정부 또한 ‘첨단 반도체의 실질적인 확장의 기준을 두 배로 늘려달라’고 했지만 반영되지 않았다.</span><br><br><span>‘범용 반도체의 기준을 완화해달라’는 의견 역시 반영되지 않았다. </span><br><br><span>상무부는 “기존의 5% 예외는 반도체 시설과 생산라인의 일상적인 업그레이드를 가능하게 하는 데 충분하다”고 밝혔다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2020010911135677960_1578536036_0018699097.jpg\"></center><br><span>반도체 업계가 요청한 사항 중 일부는 반영됐다.</span><br><br><span>상무부는 지난 3월 공개한 잠정안에서 반도체 생산능력을 ‘월별 웨이퍼 수’로 정의했는데, 생산량이 업황에 따라 유동적인 점을 고려해 ‘연간 웨이퍼 수’로 변경했다.</span><br><br><span>또 기존에는 실질적 확장의 정의를 ‘물리적 공간’이나 ‘장비’를 추가해 생산능력을 5% 이상 확대하는 것으로 규정했으나 최종 규정에서는 ‘장비’를 삭제하고 ‘클린룸, 생산라인이나 기타 물리적 공간’으로 대체했다.</span><br><br>이는 반도체 기업이 생산성 향상을 위해 정기적으로 하는 장비 교체 등은 허용한다는 점을 명확히 한 것으로 상무부는 기술 업그레이드를 통한 생산량 확대는 규제하지 않겠다는 입장을 밝힌 바 있다.<br><br><span>기존 상무부가 ‘중대한 거래’를 10만 달러 이내로 규정한 것도 최종 규정에서 빠졌다. </span><br><br><span>블룸버그통신은 인텔과, TSMC, 삼성전자 등을 회원사로 둔 정보기술산업위원회(ITIC)가 반대 의견을 제시한 뒤 상무부가 이 기준을 없앴다고 설명했다.</span><br><br><span>가드레일은 미국 정부의 보조금을 받는 기업이 상무부와 재무부의 블랙리스트에 있는 화웨이, YMTC 등 중국 우려 기업과 공동 연구나 기술 라이선싱을 하는 것도 금지하고 있다. </span><br><br><span>다만 최종 규정에서는 미국 안보를 위협하지 않는 선에서 국제 표준이나 특허 라이선싱 등 일상적인 기업 운영에 필요한 활동은 허용했다.</span><br><br><span>중국 기업에 파운드리나 패키징을 아웃소싱하는 과정에서 이뤄지는 기술 교류 등은 가능하며, 보조금 지급 전에 이미 진행 중인 연구도 막지 않기로 했다. </span><br><br><span>상무부는 반도체법 이행 과정에서 한국, 일본, 인도, 영국 등과 긴밀히 협의했으며 앞으로도 동맹 및 파트너와 공조해 집단 경제안보와 국가안보를 보호할 조율된 전략을 마련하겠다고 밝혔다. </span><br><br>지나 러몬도 상무부 장관은 성명에서 “반도체법은 근본적으로 국가 안보를 위한 구상이며 가드레일은 우리가 글로벌 공급망과 집단 안보를 강화하기 위해 동맹 및 파트너와 공조를 계속하는 가운데 미국 정부의 자금을 받는 기업들이 우리의 국가안보를 훼손하지 않도록 하는 데 도움 될 것”이라고 말했다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-09-22T15:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018699097&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"로스트아크, 신규·복귀 모험가 수 546% 상승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092217381074483_1695371890_0018698646.jpg\"></center><br><br>스마일게이트의 대표 다중접속역할수행게임(MMORPG)인 로스트아크가 신규 군단장 레이드 업데이트 이후 신규 및 복귀 모험가 수가 총 546%가 상승했다.<br><br>22일 스마일게이트는 로스트아크가 신규 군단장 레이드 ‘어둠군단장 카멘’을 포함한 ‘이클립스’ 대규모 업데이트를 시작한 이후 이용자 숫자, PC방 인기 순위와 방송 스트리밍 플랫폼 시청자 수 등 지표 대부분이 크게 상승했다고 밝혔다.<br><br>지난 13일에 업데이트된 어둠군단장 카멘은 로스트아크의 대표 종료 콘텐츠인 ‘군단장 레이드’의 대미를 장식하는 최강의 군단장이다. 명성에 걸맞게 로스트아크는 업데이트 일주일 만에 신규 모험가 수 225%, 복귀 모험가 수 321% 상승이라는 성과를 기록했다.<br><br><span>일주일이 지난 현재까지 카멘 레이드의 ‘퍼스트 클리어(최초 공략 성공)’은 아직 나오지 않고 있다. 시점을 두고 스마일게이트와 모험가들 사이에서 대결을 펼쳐지기도 했다. 카멘 업데이트 이후 일주일 이내에 하드 난이도의 최초 클리어에 성공하면 모험가들의 승리, 실패하면 스마일게이트 RPG의 승리를 조건으로 진행됐다.</span><br><br>카멘 레이드 퍼스트 클리어에 대한 모험가와 인플루언서의 관심이 커지면서 주요 스트리밍 플랫폼에서는 지난 20일 관련 영상의 동시 시청자 수 26만 명을 넘어섰다.<br><br>로스트아크의 개발을 총괄하고 있는 금강선 디렉터는 20일 공식 홈페이지를 통해 “모험가분들의 퍼스트 클리어 도전을 지켜보며 개발자로서 최고의 경험을 선물 받았다. 이를 선물해 주신 여러분께 진심으로 감사하다”며 “퍼스트 클리어를 위해 도전하고 있는 모든 모험가분의 노력과 열정에 경의를 표한다. 이런 것들이 진정한 MMORPG의 낭만이 아닌가 싶다”고 전했다.<br><br>더불어, 금강선 디렉터는 모험가와의 퍼스트 클리어 대결을 오는 27일까지 일주일 연장한다고 발표했다. 기간 내에 클리어를 성공한 모험가들은 특별한 선물을 받을 수 있다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-09-22T09:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018698646&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“신작 출시·긍정적 평가에도”… 네오위즈, 주가 하락 이유는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023091917545370828_1695113693_0018698639.jpg\"></center><br><br>게임사 네오위즈가 기대작을 연달아 출시하고도 주가에서 고전을 면치 못하고 있다. <span>국내외에서 기대를 한몸에 받은 ‘브라운더스트2’ ‘P의 거짓’이 정식으로 세상에 얼굴을 드러냈지만 예상보다 수익성이 높지 않다는 사실이 알려진 탓이다. 증권가에서는 지나친 기대감이 되려 큰 반작용으로 돌아왔다고 분석했다.</span><br><br>22일 코스닥에 상장된 네오위즈는 전일 대비 4.02%(1150원) 하락한 2만 7450원에 장을 마쳤다. ‘피의 거짓’에 대한 기대감이 절정에 달했던 지난 6월 장중 5만 3000원까지 치솟았던 것 대비 반 토막에 가까운 추락이다. 출시 당일인 지난 19일 5.99% 상승 마감했으나, 다음 날부터 5.51%, 12.27%, 4.02%가 빠지며 3거래일 연속 크게 부진했다.<br><br><span>네오위즈 산하 라운드8스튜디오에서 개발한 P의 거짓은 지난해 유럽 게임쇼 ‘게임스컴’에서 주요 부문 3관왕에 오르는 등 큰 기대를 받은 소울라이크 싱글 플레이 액션 RPG다. 19세기 말 벨에포크 시대를 배경으로 한 사실적인 그래픽과 고전 명작 ‘피노키오’를 잔혹 동화로 각색한 독특한 세계관, 뛰어난 액션성 등이 특징으로 꼽힌다. </span><br><br>증권가에선 신작에 대한 지나친 기대감이 도리어 큰 반작용을 일으켰다고 보고 있다. 신작 출시가 단기 투자 심리를 개선했지만 기대에 못 미치는 성과, 공매도 증가, 테마주로의 유동성 쏠림 현상 등이 겹치며 상승세를 견실하게 이어갈 재료를 상실했다는 분석이다.<br><br>전문가 평가가 기대에 미치지 못한 것도 한몫했다. 해외 평론 사이트인 메타크리틱에 따르면 P의 거짓은 82점에 그쳤다. 증권가에선 80점 후반대를 예상했다.<br><br>일각에서는 판매량 등이 명확하게 나오지 않은 상태에서 매출을 단정 지을 수 없다고 평가한다. 평점의 경우, 평론가들의 평가와 다르게 게이머들은 대부분 호평을 내놓고 있기도 하다. ‘스팀’에서 이 게임을 결제한 이용자 중 90% 이상이 긍정적 평가를 남겼다.<br><br>지난 2분기 영업손실 49억원을 기록하며 적자 전환한 네오위즈는 P의 거짓과 브라운더스트2를 통해 하반기 반등을 노렸다. 모바일 게임인 브라운더스트는 출시 초반 매출 19위에 그쳤고, 이후 100위권 밖으로 밀려났다.<br><br>네오위즈는 하반기 내세울 만한 신작이 없기 때문에 두 게임의 성패가 하반기 실적에 직접적인 영향을 미칠 전망이다.<br><br>업계 관계자는 “대부분 게임사 주가는 신작 출시 후 하락하는 편”이라면서 “출시 직전까지 게임쇼 등에서 정보들이 대부분 공개되기 때문”이라고 말했다. 그러면서 “네오위즈는 기대감으로 선반영 됐던 주가가 차익 실현을 위한 매도세로 돌아온, 당연한 절차를 밟고 있는 것으로 보인다”고 설명했다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-09-22T09:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018698639&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"외국인 또 던지고, 개미는 ‘줍줍’… 코스피 약보합 마감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023070516073682290_1688540856_0018698384.jpg\"></center><br><br>국내 증시가 닷새 연속 이어진 외인 매도세에 또 다시 하락세를 기록했다. 다만 코스피 하락폭이 0.3% 이하에 그치며 전날 보였던 급락세가 진정되는 모습이다. 제롬 파월 미국 연방준비제도(Fed·연준) 의장의 금리 인상 시사 발언 영향 속 개인 매수세가 이어진 점이 영향을 미쳤다.<br><br>22일 한국거래소에 따르면 코스피는 전장보다 0.27% 하락한 2508.13에 장을 마감했다. 장 초반만 해도 2500선이 무너지며 추가 하락 우려가 컸지만 오후 들어 낙폭이 줄어들었다. 코스닥은 전장보다 0.39% 하락한 857.35로 거래를 마쳤다. 코스피와 코스닥은 전날만 해도 전장 대비 각각 1.75%, 2.50%나 폭락했었다.<br><br>코스피의 경우 외국인과 기관이 투매하는 가운데 개인이 순매수하면서 낙폭을 줄였다. 이날 외국인과 기관은 각각 1269억원, 976억원을 순매도한 반면 개인은 2065억원을 순매수했다. 코스닥은 개인이 장 막판에 매도세로 전환하며 300억원을 던지고 외국인도 100억원을 팔아치우며 낙폭이 커졌다. 다만 장 중반까지만 해도 매수세였던 기관이 579억원을 순매수하면서 하락폭을 일정 부분 낮췄다.<br><br>미 금리 인상 가능성이 이틀 연속 시장에 반영됐다는 분석이다. 파월 의장은 지난 20일(현지시간) 연방공개시장위원회(FOMC) 정례회의를 마친 뒤 “인플레이션을 낮추기까지 갈 길이 멀다”는 발언으로 오는 11월 금리 추가 인상 가능성을 시사했다. 이 발언 이후 당초 추가 금리 인상은 없다는 데 무게를 뒀던 해외 주요 투자은행(IB)들도 인상 가능성이 있다는 측과 그렇지 않은 측으로 갈렸다. 미국 나스닥은 20~21일 이틀 연속 1% 이상의 하락폭을 기록했다.<br><br>다만 국내의 경우 금리 인상 시사 발언 영향이 과도했다는 평가에 투자자들이 저가 매수에 나서며 낙폭을 진정시켰다는 평가다. 중국 상하이종합지수와 홍콩 항셍지수가 장중 1.5%가량 강세를 보인 점 역시 투자 심리 회복에 영향을 미친 것으로 보인다.<br><br>세종=신준섭 기자 sman321@kmib.co.kr","date":"2023-09-22T07:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018698384&code=61141111&sid1=eco"}]