[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹, 바이든 별장 안내받은 첫 정상…한미일 ‘의기투합’ 역사적 의미”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081905393737815_1692391177_0018581113.jpg\"></center><br>대통령실은 18일(현지시간) 미국 대통령 별장인 워싱턴DC 인근 캠프 데이비드에서 개최된 한미일 정상회의의 역사적 의미를 재차 부각했다.<br><br>김은혜 홍보수석은 이날 서면 브리핑에서 “윤석열 대통령의 공동 기자회견 모두발언처럼 캠프 데이비드는 현대사의 고비마다 중요한 결정이 이뤄진 역사의 현장”이라고 말했다. 이어 “오늘 캠프 데이비드 정상회의에서 세 나라가 공동의 역할을 제도화한 것은 글로벌 복합위기가 가져다준 도전 요인을 기회 요인으로 전환하는 역사적인 의미를 갖고 있다”고 평가했다.<br><br>김 수석은 “3국 정상의 안보·경제 분야 ‘의기투합’은 윤 대통령이 일관되게 견지해온 비전이기도 하다”고 강조했다. 지난해 5월 취임사에서 자유, 평화, 번영을 위한 국제 사회와의 연대를 강조한 이래 3·1절 기념사, 미국 국빈 방문 당시 의회 연설, 광복절 경축사 등을 통해 한미일 3국의 포괄적 협력에 무게를 실어 왔다는 것이다.<br><br>또 조 바이든 미국 대통령은 역대 미 대통령이 머물렀던 캠프 데이비드 내 아스펜 별장 곳곳을 윤 대통령에게 소개하고 전망대 격인 테라스에서 담소를 나누기도 했다고 김 수석은 전했다. 미국 국빈 방문과 캠프 데이비드 초대가 모두 성사된 외국 정상은 윤 대통령이 유일하며, 바이든 대통령 휴가 때 숙소로 사용하는 아스펜 별장 내부를 안내받은 것도 윤 대통령이 처음이라고 대통령실은 설명했다.<br><br>바이든 대통령은 별장 안에서 최근 부친상을 당한 윤 대통령에게 “자상하면서도 엄한 아버지, 그리고 자녀에게 많은 영향을 준 아버지를 뒀다는 점에서 우리 두 사람은 닮은 점이 많다”고 말했다고 전해졌다. 바이든 대통령은 전날 윤 대통령과의 전화 통화에서도 부친상을 위로하며, 토니 블링컨 국무장관, 제이크 설리번 백악관 국가안보보좌관과 아버지를 주제로 대화하고 있었다고 전한 바 있다.<br><br>한편 이날 한미일 정상 간의 오찬에는 캠프 데이비드가 위치한 캐탁틴 산맥 특산 복숭아를 얹은 샐러드와 스쿼시 라비올리, 초콜릿 크런치 바 디저트 등이 나온 것으로 전해졌다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-19T08:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018581113&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “‘오염수 조기방류 요구’ 日보도 진위 분명히 밝혀야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081913405837857_1692420059_0018580899.jpg\"></center><br>더불어민주당은 19일 여권이 후쿠시마 원전 오염수 조기 방류를 일본에 요청했다는 일본 아사히신문 보도와 관련해 진위를 명확하게 밝히라고 압박했다.<br><br>권칠승 수석대변인은 브리핑을 통해 “윤석열 정부와 국민의힘은 일본 측에 핵 오염수 조기 방류를 요청했는지를 국민 앞에 분명히 밝히라”고 촉구했다. 이어 “어제 박구연 국무조정실 국무1차장이 아사히신문 보도를 부인했지만, 기사 원문은 요청 주체를 분명 ‘정권과 여당 내’라고 언급하고 있다”고 강조했다.<br><br>그러면서 “정부 차원에선 여당의 요청 여부를 모르는 것 아니냐는 기자 질문에 박 차장은 ‘정치권 부분은 굳이 언급을 안 했다’고 답했다”면서 “도대체 조기 방류 요청 여부에 대해 어느 범위까지 확인한 것이냐”고 물었다.<br><br>또 “‘정권과 여당 내’라고 밝힌 아사히신문 보도를 정면 반박하려면 대통령실과 행정부, 국민의힘까지 모두 확인해야 한다”며 “만약 전체를 대상으로 사실 여부를 확인했다면 아사히신문을 상대로 정정보도를 요구하라”고 했다.<br><br>권 대변인은 “윤석열 정부는 우리 야당과 언론에는 추상같은 칼끝을 들이대면서 일본 정부와 언론에는 제대로 된 말 한마디 못 하는 이유가 무엇이냐”며 “적당히 뭉개고 넘어갈 심산이라면 국민적 저항과 심판에 직면하게 될 것”이라고 쏘아붙였다.<br><br>앞서 정부는 전날 한국 정부 여당이 내년 총선을 고려해 일본 측에 후쿠시마 원전 오염수 조기 방류를 비공식 요구했다는 일본 아사히신문이 보도에 대해 “우리 정부는 일본 측에 조기 방류를 요청한 사실이 전혀 없다”고 반박했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-08-19T04:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580899&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한미일 정상 한목소리 “3국 협력 강화가 공동이익”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081904365237805_1692387412_0018580504.jpg\"></center><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 18일(현지시간) 한미일 협력 강화가 3국에 공동 이익을 가져다줄 수 있다고 강조했다.<br><br>3국 정상은 이날 오후 미국 대통령 별장인 워싱턴DC 인근 캠프 데이비드에서 열린 한미일 정상회의가 끝난 후 공동 기자회견을 통해 이같은 견해를 밝혔다.<br><br>모두발언을 마친 뒤 3국 정상은 한미일 기자 1명씩으로부터 질문을 받고 답변했다.<br><br>다음은 3국 정상과의 일문일답.<br><br>-(미국 기자) 미국의 핵우산에 아시아가 어느 정도 신뢰를 가질 수 있나.<br><br>=(바이든 대통령) 우리 동맹국과 같이 함께하지 않는다는 것은 우리가 더 약해진다는 것을 의미한다. 동맹국과 함께 발을 맞춰서 가야지만 더 강해진다고 생각한다. 안보, 경제, 기술, 개발 등 모든 협력은 결국에는 큰 모멘텀을 일으킬 것으로 생각하고 매해, 매달 거듭될수록 우리의 관계는 더욱더 강해질 것이다.<br><br>-(미국 기자) 한일 화해의 움직임을 보였는데 이에 대해 평가한다면.<br><br>=(윤 대통령) 1965년 한일 협정 그리고 그 후에 정부의 조치와 또 2012년에 대법원에서 내려진 판결과의 그 간극을 조정할 수 있는 공탁 방안을 실행했다. 그리고 국내에서는 그런 정부의 조치에 대한 반대 여론도 있지만, 우리 국민들은 무엇보다 미래 지향적인 관점에서 한일 간의 관계 개선과 한미일의 협력이 우리 안보와 경제 발전에 매우 중요하다고 하는 것에 대한 인식의 공감대를 가지고 있다. 앞으로 저희가 더욱 노력해야 할 문제라고 생각한다.<br><br>-(미국 기자) 중국과의 경제적 냉전에 대한 일본 국민의 우려가 있다.<br><br>=(기시다 총리) 중국에 대해서는 작년 11월 일중 정상회담에서 얻었던 전향적 모멘텀을 유지하면서 주장할 것은 주장하고, 책임 있는 행동을 강하게 요구하면서 제반 현안을 포함해 대화를 거듭하고 공통 과제에 대해서는 협력하는 건설적이고 안정적 관계를 상호 간의 노력을 통해서 구축해 간다는 것이 저희 정권의 일관된 방침이다. 이같은 생각을 바탕으로 이 지역의 안정을 위해서 노력해 가고자 한다.<br><br>-(한국 기자) 한미일 협력으로 국민이 체감하는 실제 이익은 무엇인가.<br><br>=(윤 대통령) 3국의 공동 이익은 우리만의 배타적인 이익이 아니라 전 세계의 자유 평화 번영에 기여하는 보편적 이익과 부합하고 거기에 우리 3국의 공동 이익이 함께 있다고 말씀드릴 수 있다.<br><br>3국 간 포괄적인 협력 체계가 가동되면 먼저 공급망 안정 또 금융 외환시장에 있어서 첨단 과학기술의 협력이나 안정이 원활하게 이뤄진다. 3국은 전 세계에서 최상급의 과학기술 역량을 갖추고 있는 국가이고 또 민주주의를 잘 실현하고 있는 국가이다. 그렇기 때문에 당연히 우리 3국의 경제 발전과 과학기술 발전, 그로 인한 국민들의 경제적 혜택, 안보 등의 실질적 체감 혜택이 올 것이라고 생각한다.<br><br>우리 3국이 힘을 합쳤을 때 전 세계의 자유, 평화, 번영에 기여할 수 있고 그것이 곧 우리 3국과 3국 국민의 이익이라고 하는 점을 강조하고 싶다.<br><br>-(한국 기자) 북한 억류자·납치자 등 문제 해법에 대한 구상은.<br><br>=(바이든 대통령) 3국 정상은 모든 포로와 억류자들 그리고 납치자들이 안전하게 집으로 돌아올 수 있도록 협력할 것이다. 그리고 이러한 협력이 성공적일 수 있다고 저희가 확신하는 이유는 역내에서 국가 간의 협력을 하는 것이 자신들의 이익에 더 부합할 것인가라는 그런 생각을 하게 되는데 결국에는 정답이 나와 있다고 생각한다. 역사를 한번 돌아보기를 바란다.<br><br>-(한국 기자) 한국에서는 일본이 여전히 한일 관계 개선에 소극적인 게 아니냐는 우려가 나오고 있다.<br><br>=(기시다 총리) 한국과 일본은 국제사회의 과제에 대처해나가며 함께 협력해야 하는 이웃 나라이다. 윤 대통령님의 우정과 신뢰 관계 하에서 한국과 일본이 파트너로서 힘을 합쳐 새로운 시대를 열어 나가고자 생각하고 있다.<br><br>올해 윤 대통령을 일본에 모시고 저도 한국을 방문하고, 국제회의 자리에서도 회담을 가져왔다. 그러한 가운데 한일 간에는 안보나 경제를 포함한 다양한 분야에서 전향적이고 구체적인 노력이 이미 역동적으로 일어나고 있다.<br><br>이러한 전향적인 움직임은 이뿐만이 아니라 민간 분야에서도 커다란 움직임이 계속 일어나고 있다. 이것이 지금의 현실이다. 앞으로도 이러한 대처, 노력을 하나하나 윤 대통령과 함께 만들어 나감으로써 한일 관계를 더욱더 견고한 것으로 만들어 나가고자 한다. 이러한 결과를 냄으로써 일본의 한일 관계에 대한 생각, 마음, 다짐을 (한국 국민이) 이해해 주실 수 있도록 계속 노력해 나갈 생각이다.<br><br>-(일본 기자) 러시아의 우크라이나 침공 가운데 일본과 한국에 어떠한 기대를 갖고 있는가. 그리고 중국의 위협이 고조되고 있는 가운데 일본·미국·한국 관계가 중층적으로 강화되는 것은 어떠한 의의가 있다고 보나.<br><br>=(바이든 대통령) 처음부터 일본의 리더십은 너무나 중요했다. 전쟁이 초래하는 결과는 유럽 전역을 넘어서서, 다시 말해 150만 명의 군대를 갖고 전쟁을 일으키고 이것이 유럽 전역을 넘어서서 다른 나라에도 영향을 미칠 수 있을 것이다. 그만큼 일본이 처음부터 많은 리더십을 발휘해서 이러한 결과는 유럽을 넘어설 수 있는 글로벌한 상황이라는 것을 명확하게 밝혀줬다.<br><br>중국에 대해 질문했는데, 이번 정상회의는 중국에 대한 것이 아니다. 중국에 대한 이야기를 하긴 했다. 또 경제적 압박이라든지 긴장 고조에 대해서 우려를 공유하고 있지만 이번 한미일 정상회의는 서로에 대한 만남이고 다양한 범위의 여러 현안에 대해서 협력을 가속화할 것이라는 이야기를 했다. 평화롭고 번영하는 인도·태평양 지역에 대해서 저희는 이야기를 나눴다. 이 인태 지역에 있는 모든 사람, 또 전 세계 모든 사람과 우리가 협력한다면 (함께) 혜택을 입을 수 있을 것이다.<br><br>-(일본 기자) 후쿠시마 원전 처리수와 관련해 오늘 한미일 정상회담에서 기시다 총리로부터 설명이 있었나.<br><br>=(윤 대통령) 후쿠시마 오염수 문제는 오늘 회의에서 의제로 되지는 않았다. 그러나 주신 질문에 대해서 말씀을 드리면 후쿠시마 오염수가 어떠한 영향을 미친다고 하면 그것은 태평양을 돌아서 많은 국가의 국민에게 우리 3국뿐만이 아니라 (다른 나라에도) 영향을 줄 수 있을 것이다. 그렇기 때문에 우리 3국 국민과 또 모든 인류의 건강과 안전이 최우선적으로 고려돼야 한다고 생각한다.<br><br>그리고 오염수 처리에 대해서는 과학에 기반한 투명한 과정을 통해서 처리돼야 하고, 저희는 국제적으로 공신력 있는 국제원자력기구(IAEA) 점검과 그 결과를 신뢰하고 있다. 다만 이것이 IAEA의 점검과 계획대로 처리가 되는지에 대해서는 일본, 한국을 포함해서 국제사회에서 책임 있고 투명한 점검이 필요하다고 생각한다.<br><br>-(일본 기자) 납치 문제가 해결되지 않고 있는 가운데 핵미사일 개발을 계속하고 있는 북한에 대해서 어떠한 의미가 있는 것으로 보나. 또한 동중국해·남중국해에서 일방적인 현상 변경을 시도하는 중국에 대해서 한미일 간의 신시대의 협력에 어떠한 의미가 있다고 보고 있나.<br><br>=(기시다 총리) 남중국해에서의 일방적인 현상 변경의 시도를 비롯해 한미일 3개국을 둘러싼 안보 환경이 한층 더 어려워지고 있는 것이 사실이다. 이러한 가운데 이번 회의에서는 한미 동맹과 그리고 일미 동맹을 강화하고 한미일 안보 협력을 새로운 차원으로 끌어올리겠다는 점에서 뜻을 모았다. 이것은 그야말로 이 시대가 요청하는 것이며 오늘 회의를 거쳐서 한미일 간의 안보 협력이 지역의 번영과 안정을 한층 더 촉진, 강화시키는 것이 됐다고 확신하고 있다.<br><br>납치 문제는 시간적 제약이 있는 인도적 문제라고 생각한다. 납치 문제를 즉각적으로 해결하기 위해 바이든 대통령과 윤 대통령이 강력한 지지를 다시 보내줬다. 이와 함께 북한과의 대화의 창구가 열려 있다는 점에 대해서도 뜻을 함께 모았다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-19T00:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580504&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘노타이’ 차림으로 친근감 과시한 한·미·일 정상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081907292637820_1692397766_0018580330.jpg\"></center><br>18일(현지시간) 미국 메릴랜드주 캠프데이비드에 정상회의를 위해 모인 한·미·일 정상들의 드레스코드는 ‘노타이’였다. 3국 정상이 서로 격식을 차리지 않아도 될 만큼 친근하다는 점이 넥타이를 생략한 옷차림에서 확연히 부각됐다.<br><br>이번 정상회의 호스트격인 조 바이든 미국 대통령은 캠프데이비드 내 롯지 로렐(Lodge laurel) 앞에서 윤석열 대통령과 기시다 후미오 일본 총리를 직접 맞이했다. 롯지 로렐은 캠프데이비드 내 공식 회의와 오·만찬이 열리는 곳으로 3개의 회의실과 부엌, 넓은 만찬 공간이 마련돼 있다.<br><br>3국 정상은 모두 넥타이를 매지 않은 정장 차림이었다. 윤 대통령은 푸른색 정장에 하늘색 셔츠를 입었고, 바이든 대통령은 상·하의 색깔이 다른 캐주얼 정장에 스트라이프 셔츠를 착용했다. 기시다 총리는 검은 정장에 흰색 셔츠를 입었다.<br><br>바이든 대통령은 “웰컴”이라고 인사를 건네며 윤 대통령과 기시다 총리와 차례로 악수했고, 윤 대통령과 기시다 총리도 서로 악수했다. 바이든 대통령은 인사를 나누면서 윤 대통령과 기시다 총리 어깨에 손을 올리는 등 친근감을 드러냈다.<br><br>3국 정상은 취재진 앞에서 ‘캠프데이비드’가 적힌 팻말을 배경으로 기념사진을 찍은 뒤 정상회의를 위해 롯지 로렐로 걸어 들어갔다. 외국 정상이 캠프데이비드를 방문한 것은 2015년 이후 8년 만이다.<br><br>바이든 대통령은 정상회의 모두발언에서 “3국 협력의 새 장을 기념하는 데 캠프데이비드에서의 만남보다 더 좋은 방법은 없다”고 말했다. 윤 대통령은 “지난 7월 (히로시마) 나토 정상회의 이후 한달여 만에 두 분을 뵙게 돼 아주 기쁘다”고 인사했다. 기시다 총리도 “3국 정상이 한번에 만나는 것이 새로운 역사를 만드는 것이라고 생각한다”고 언급했다.<br><br>오전 11시30분쯤부터 시작된 정상회의는 약 65분 뒤인 12시35분까지 이어졌다. 3국 정상은 정상회의 직후 공동기자회견을 통해 정상회의 결과를 발표했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T22:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580330&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “日 후쿠시마 오염수, 투명하게 처리돼야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081906510137818_1692395461_0018580239.jpg\"></center><br>윤석열 대통령은 18일(현지시간) 일본 후쿠시마 원전 오염수 문제와 관련해 “과학에 기반한 투명한 과정을 통해서 처리돼야 한다”고 말했다.<br><br>윤 대통령은 이날 미국 워싱턴DC 인근 캠프 데이비드에서 열린 조 바이든 대통령, 기시다 후미오 일본 총리와 한미일 정상회의 후 공동기자회견에서 일본 정부의 처리 방침을 이해하느냐는 질문에 “3국 국민과 모든 인류의 건강과 안전이 최우선 고려돼야 한다”면서 이같이 밝혔다.<br><br>윤 대통령은 ‘후쿠시마 오염수 문제는 오늘 회의에서 의제로 되지는 않았다”면서도 “후쿠시마 오염수가 어떤 영향을 미친다고 하면 태평양을 돌아 3국 국민뿐만 아니라 많은 국민에게 영향을 줄 수 있다”고 했다.<br><br>이어 “국제적으로 공신력 있는 국제원자력기구(IAEA)의 점검 결과를 신뢰하고 있다”며 “다만 IAEA의 점검과 계획대로 처리되는지는 일본과 한국을 포함해 국제사회에서 책임 있는, 투명한 점검이 필요하다”고 강조했다.<br><br>또 윤 대통령은 일본의 강제징용 문제에 대한 질문에는 “국민은 미래지향적 관점에서 한일관계 개선, 한미일 협력이 안보와 경제 발전에 중요하다는 데 대한 인식의 공감대가 있다”고 답했다.<br><br>윤 대통령은 “(정부는) 1965년 한일협정 그 후 정부의 조치와 2012년 대법원에서 내려진 판결과의 간극을 조정할 수 있는 공탁방안을 시행했지만 반대 여론도 있다”며 “앞으로 저희가 더욱 노력해야 할 문제라고 생각한다”고 설명했다.<br><br>윤 대통령은 한미일 정상회의의 성과에 대해 “과거에는 개별 현안에 대해서 협력을 모색했다”며 “이번 3국 협력의 새로운 장은 안보, 경제, 과학기술, 그리고 글로벌사우스에 대한 개발 협력, 보건, 여성 이런 모든 문제에 대해서 3국이 긴밀하게 공조하는 포괄적인 협력의 장이라는 것”이라고 강조했다.<br><br>그러면서 “이러한 포괄적인 협력의 시대를 연 것은 지금의 복합위기와 도전의 시대가 3국의 역할과 기여에 의해서 모든 인류의 자유, 평화, 번영에 크게 기여할 수 있다는 자신감과 역량이 있다는 인식에 기초하고 있다”고 덧붙였다.<br><br>북한의 도발에 대해서는 “우리 3국의 협력 체계 중 가장 핵심적이고, 상징적인 분야가 바로 안보협력 분야”라며 “우리 3국에 대한 어떠한 도발과 공격도 3각 안보 체계라고 하는 결정체의 구조를 더욱 단단하게, 더욱 견고하게 만들 것”이라고 강조했다. 또 “정찰 자산을 통한 미사일 정보의 실시간 공유, 그리고 그에 대응하기 위한 체계적 훈련, 일시적 훈련이 아니라 계획에 의한 연례 정기적인 훈련 등이 북한의 미사일 도발에 대한 우리의 대응 방안”이라고 언급했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-18T21:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580239&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “미증유 복합위기 대응 한·미·일 협력 새로운 장 열어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081905393737815_1692391177_0018580093.jpg\"></center><br>윤석열 대통령은 18일(현지시간) “오늘 우리 세 정상은 처음으로 한·미·일 단독 정상회의를 갖고 한·미·일 협력의 새로운 장을 열었다”고 밝혔다.<br><br>윤 대통령은 이날 미국 메릴랜드주 캠프데이비드에서 한·미·일 정상회의 직후 열린 공동기자회견에서 “오늘날 미증유의 복합위기에 대응하기 위해서는 한·미·일 3국의 강력한 연대가 어느 때보다 중요하다”며 이같이 강조했다.<br><br>윤 대통령은 그러면서 “이제 캠프데이비드는 한·미·일 3국이 자유, 인권, 법치의 공동가치를 바탕으로 규범 기반의 국제질서를 증진하고, 역내 안보와 번영을 위해 중심적 역할을 수행할 것을 천명한 역사적 장소로 기억될 것”이라고 덧붙였다.<br><br>윤 대통령은 이날 3국 정상이 채택한 세 건의 문건, ‘캠프데이비드 원칙’과 ‘캠프데이비드 정신’, ‘한·미·일 협의에 대한 공약’을 언급하며 그 의미를 강조했다.<br><br>윤 대통령은 “우선 우리는 한·미·일 협력의 안정적인 발전을 위해 다양한 수준과 분야에서 3국 협력의 제도적 기반을 구축했다”며 “한·미·일 정상회의 정례화와 함께, 3국의 외교장관, 국방장관, 국가안보보좌관을 포함한 각 급의 인사들이 각 분야에서 만나 3국 협력 방안을 긴밀하게 조율해 나가기로 했다”고 말했다.<br><br>이어 “특히 우리 세 정상은 3국 공동의 이해를 위협하는 역내 긴급한 현안이 발생할 경우, 신속하게 협의하고 대응하지 위한 소통 채널을 수립하기로 했다”고 덧붙였다.<br><br>윤 대통령은 3국의 대북 공조와 관련해 “북한의 핵, 미사일 위협에 대응하기 위한 3국간 방어훈련의 중요성에 공감하고, 연간 계획에 따라 한·미·일 훈련을 실시하기로 합의했다”고 밝혔다.<br><br>윤 대통령은 또 “3국은 인태전략 추진 과정에서 일방적인 힘에 의한 현상 변경에 반대하고, 주권존중, 영토보전, 분쟁의 평화적 해결과 같은 규범에 기반한 국제질서를 수호하기 위한 협력을 한층 더 강화해 나가기로 했다”고 강조했다. 이는 캠프데이비드 원칙 문건에 담긴 내용으로, 중국을 겨냥한 발언으로 해석된다.<br><br>윤 대통령은 일본의 후쿠시마 원전 오염수 방류 문제와 관련한 질문에 “3국 국민과 모든 인류의 건강과 안전이 최우선적으로 고려돼야 한다”며 “과학에 기반한 투명한 과정을 통해서 처리돼야 한다”고 강조했다.<br><br>윤 대통령은 이어 “국제적으로 공신력 있는 국제원자력기구(IAEA)의 점검 결과를 신뢰하고 있다”며 “다만 IAEA의 점검과 계획대로 처리되는지는 일본과 한국을 포함해 국제사회에서 책임있는, 투명한 점검이 필요하다”고 밝혔다.<br><br>다만 이날 한·미·일 정상회의와 한·일 양자 회담에서는 후쿠시마 오염수와 관련한 문제는 의제로 논의되지 않은 것으로 알려졌다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580093&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[전문] 한·미·일 정상회의 공동성명 ‘캠프데이비드 정신’","partialText":"윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 열린 정상회의에서 3국 협력의 비전과 이행 방안을 담은 ‘캠프데이비드 정신:한미일 정상회의 공동성명’(The Spirit of Camp David:Joint Statement of Japan, the Republic of Korea, and the United States)을 채택했다.<br><br><b> <다음은 대통령실이 배포한 캠프데이비드 정신 번역문 전문></b><br><br>우리 대한민국, 미합중국, 일본국 정상들은 3국 간 파트너십의 새로운 시대를 출범시키기 위해 캠프 데이비드에 모였다. 우리는 우리 3국과 우리 국민들을 위한 전례 없는 기회의 시기에, 그리고 지정학적 경쟁, 기후위기, 러시아의 우크라이나 침략 전쟁, 그리고 핵 도발이 우리를 시험하는 역사적 기로에서 만나게 되었다. 진정한 파트너들 간 연대와 조율된 행동을 요구하는 순간이자, 우리가 함께 만나고자 하는 순간이다. 한미일은 우리 공동의 노력을 조율해 나가고자 하며, 이는 우리 3국 간 파트너십이 모든 우리 국민들과 지역, 그리고 세계 안보와 번영을 증진시킨다고 믿기 때문이다. 이러한 정신 하에서 바이든 대통령은 한일 관계를 변화시킨 윤석열 대통령과 기시다 후미오 총리의 용기 있는 리더십을 평가하였다. 새롭게 다져진 우정의 연대와 함께, 철통같은 한미동맹과 미일동맹으로 이어진 우리 각각의 양자 관계는 지금 그 어느 때보다 강력하며, 우리의 3자 관계도 그 어느 때보다 강력하다.<br><br>이 역사적 계기를 맞이하여, 우리는 모든 영역과 인도-태평양 지역과 그 너머에 걸쳐 3국 협력을 확대하고 공동의 목표를 새로운 지평으로 높이기로 약속한다. 우리는 경제를 강화하고, 회복력과 번영을 제공하며, 법치에 기초한 자유롭고 열린 국제질서를 지지하고, 특히 현재 그리고 차기 유엔 안전보장이사회 이사국으로서 지역 및 글로벌 평화와 안보를 강화할 것이다. 우리는 민주주의를 증진하고 인권을 보호하기 위한 공조를 강화할 것이다. 우리는 한미동맹과 미일동맹 간 전략적 공조를 강화하고, 3국 안보 협력을 새로운 수준으로 끌어올릴 것이다. 우리가 이 새로운 시대에 함께 접어듦에 따라, 우리가 공유하는 가치는 길잡이가 될 것이며, 한미일의 5억 명 국민들이 안전하고 번영하는 자유롭고 열린 인도-태평양이 우리의 공동의 목표가 될 것이다.<br><br>오늘, 우리는 우리가 함께 사는 지역을 강화하겠다는 공동의 목표에 있어 단합한다는 점을 공개 선언한다. 우리가 부여받은 책무는 인도-태평양이 번영하고, 연결되며, 회복력있고, 안정적이고, 안전해질 수 있도록 하기 위해 필요한 공동의 역량을 이끌어 내면서 한미일이 목표와 행동에 있어 공조하도록 하는 데 있다. 한미일 협력은 단지 우리 국민들만을 위해 구축된 파트너십이 아닌, 인도-태평양 전체를 위한 것이다.<br><br>우리는 우리 공동의 이익과 안보에 영향을 미치는 지역적 도전, 도발, 그리고 위협에 대한 우리의 대응을 조율하기 위해 서로 신속하게 협의한다는 3국 정부의 공약을 발표한다. 이러한 협의를 통해, 우리는 정보를 공유하고, 메시지를 동조화하며, 대응 조치를 조율하고자 한다. 이를 위해 우리는 정기적이고 시기적절한 3국 간 소통을 강화하기 위한 국가정상급을 포함한 소통 메커니즘을 개선할 것이다. 우리는 최소한 연례적으로 3국 정상, 외교장관, 국방장관 및 국가안보보좌관 간 협의를 가질 것이며, 이를 통해 기존의 외교 및 국방장관 간 각각 가져왔던 3국 협의를 보완할 것이다. 아울러 우리는 첫 3국 재무장관회의를 개최할 것이며, 상무?산업 장관 간 연례적으로 만나는 협의를 새롭게 출범시킬 것이다. 우리는 또한 3국의 인도-태평양에 대한 접근법의 이행을 조율하고 협력이 가능한 새로운 분야를 지속적으로 식별하기 위해 연례 3자 인도-태평양 대화를 발족할 것이다. 해외 정보 조작과 감시 기술의 오용이 제기하는 위협이 증가하고 있다고 인식하면서 우리는 허위정보 대응을 위한 노력을 조율하기 위한 방안에 대해서도 협의할 것이다. 우리는 개발 정책 공조를 심화하기 위한 구체 논의를 진전시키기 위해 10월로 예정된 3국간 개발정책대화를 환영한다. 우리는 지역 안보를 수호하고, 인도-태평양에 대한 관여를 강화하며, 공동의 번영을 증진하고자 하는 결연한 의지를 갖고 있다.<br><br>우리는 아세안 중심성 및 결속과 함께, 아세안이 주도하는 지역 구조에 대한 지지를 전적으로 재확인한다. 우리는 ‘인도-태평양에 대한 아세안의 관점’의 탄탄한 이행과 주류화를 지원하기 위해 아세안 파트너들과 긴밀히 협력할 것을 약속한다. 우리는 메콩강 유역의 지속가능한 에너지를 지원하고 수자원 안보 및 기후 회복력을 증진하기 위해 공동으로 노력하고 있다. 우리는 또한 태평양도서국들에 대한 우리의 지지를 재확인하며, 개별 국가 및 태평양 지역을 강화하는 ‘태평양 방식’에 부합하고, 투명하고 효과적인 방식으로 태평양 지역과 진정한 파트너십 아래 협력해 나가고자 한다. 우리는 사이버안보 및 건전한 금융질서 분야에서 역량 구축 노력과 새로이 출범한 한미일 해양안보협력 프레임워크 등을 통해 아세안과 태평양도서국 대상 지역 역량 강화 노력들이 상호 보완적이며, 우리의 소중한 파트너 국가들에게 최대한 이로울 수 있도록 동 역량 강화 노력들을 조율해 나갈 계획이다.<br><br>우리는 역내 평화와 번영을 약화시키는 규칙 기반 국제질서에 부합하지 않는 행동에 대한 우려를 공유한다. 최근 우리가 목격한 남중국해에서의 중화인민공화국에 의한 불법적 해상 영유권 주장을 뒷받침하는 위험하고 공격적인 행동과 관련하여, 우리는 각국이 대외 발표한 입장을 상기하며 인도-태평양 수역에서의 어떤 일방적 현상변경 시도에도 강하게 반대한다. 특히, 우리는 매립지역의 군사화, 해안경비대 및 해상 민병대 선박의 위험한 활용, 강압적인 행동에 단호히 반대한다. 아울러, 우리는 불법?비신고?비규제 조업을 우려한다. 우리는 유엔해양법협약에 반영된 항행과 상공비행의 자유를 포함하여 국제법에 대한 우리의 확고한 의지를 재확인한다. 2016년 7월의 남중국해 중재재판소 판결은 절차 당사국 간 해양 분쟁의 평화적 해결을 위한 법적 토대를 제시한다. 우리는 국제 사회의 안보와 번영에 필수 요소로서 대만해협에서의 평화와 안정 유지의 중요성을 재확인한다. 우리의 대만에 대한 기본 입장은 변함이 없으며, 양안 문제의 평화적 해결을 촉구한다.<br><br>아울러, 우리는 관련 유엔 안보리 결의에 따른 북한의 완전한 비핵화를 위한 공약을 재확인하며, 북한이 핵ㆍ미사일 프로그램을 포기할 것을 촉구한다. 우리는 모든 유엔 회원국이 모든 관련 유엔 안보리 결의를 완전히 이행할 것을 촉구한다. 우리는 한반도 그리고 그 너머의 평화와 안보에 중대한 위협을 야기하는 다수의 대륙간탄도미사일(ICBM) 발사를 포함한 북한의 전례 없는 횟수의 탄도미사일 발사와 재래식 군사 행동을 강력히 규탄한다. 우리는 불법적인 대량살상무기 및 탄도미사일 프로그램의 자금원으로 사용되는 북한의 불법 사이버 활동에 대해 우려를 표명한다. 우리는 북한의 사이버 위협에 대응하고 사이버 활동을 통한 제재 회피를 차단하기 위해 국제 사회와의 공조를 포함, 3국간 협력을 추진해 나가고자 3자 실무그룹 신설을 발표한다. 한미일은 북한과의 전제조건 없는 대화를 재개한다는 입장을 지속 견지한다. 우리는 북한내 인권 증진을 위해 협력을 강화할 것이며, 납북자, 억류자 및 미송환 국군포로 문제의 즉각적 해결을 위한 공동의 의지를 재확인한다. 우리는 대한민국의 담대한 구상의 목표에 대한 지지를 표명하며, 자유롭고 평화로운 통일 한반도를 지지한다.<br><br>미국은 대한민국과 일본에 대한 미국의 확장억제 공약이 철통같으며, 모든 범주의 미국의 역량으로 뒷받침되고 있음을 분명히 재확인한다. 오늘 우리 3국은 우리의 조율된 역량과 협력을 증진하기 위하여 3자 훈련을 연 단위로, 훈련 명칭을 부여하여, 다영역에서 정례 실시하고자 함을 발표한다. 우리 3국은 고도화되는 북한의 핵?미사일 위협을 더욱 효과적으로 억제하고 대응하는 우리의 역량을 보여주기 위해 8월 중순 미사일 경보정보 실시간 공유를 위한 해상 탄도미사일방어 경보 점검을 실시하였다. 우리는 2022년 11월 프놈펜 성명상 공약을 이행하기 위해 2023년 말까지 북한 미사일 경보정보가 실시간으로 공유되도록 하고자 하며, 미사일 경보정보 실시간 공유에 필요한 우리의 기술적 역량을 시험하기 위해 초기 조치들을 시행하여 왔다. 우리는 북핵?미사일 위협에 대응하기 위해 증강된 탄도미사일 방어 협력을 추진할 것이다. 우리는 핵무기 없는 세계 달성이 국제 사회의 공통의 목표라는 점을 재확인하며, 우리는 핵무기가 다시는 사용되지 않도록 계속해서 모든 노력을 기울여 나갈 것이다.<br><br>우리는 안보 파트너십을 심화하는 동시에 각 국가가 가진 고유한 역량을 활용하여 경제 안보와 기술 분야에서 굳건한 협력을 구축하는 데에도 계속 초점을 둘 것이다. 프놈펜 성명 상 우리의 약속을 이행하는 차원에서 우리의 국가안보팀들은 공동의 목표를 진전시키기 위해 한미일 경제안보대화로 두 차례 만났다. 우리는 현재 특히 반도체와 배터리를 포함한 공급망 회복력, 기술 안보 및 표준, 청정에너지 및 에너지 안보, 바이오기술, 핵심광물, 제약, 인공지능(AI), 양자컴퓨팅, 과학 연구에 있어 3국간 협력하고 있다.<br><br>앞으로 우리 국가들은 정보공유를 확대하고 잠재적인 국제 공급망 교란에 대한 정책 공조를 제고하며 경제적 강압에 맞서고 이를 극복하는 데 더 잘 대비해나가기 위해 공급망 조기경보시스템 시범사업을 출범코자 긴밀히 협력해 나갈 것이다. 우리는 개발도상국들이 청정에너지 제품의 공급망 내에서 보다 큰 역할을 수행할 수 있도록 회복력 있고 포용적인 공급망 강화 파트너십(RISE)을 계속해서 발전시켜 나갈 것이다. 또한 우리는 우리가 개발한 첨단 기술이 해외로 불법 유출되거나 탈취되지 않도록 기술 보호 조치에 대한 협력을 강화할 것이다. 이를 위해, 미국 혁신기술타격대 그리고 일본 및 대한민국의 상응 기관 간 첫 교류를 실시하여 집행기관 간 정보 공유와 공조를 강화할 것이다. 우리는 또한 국제 평화와 안보를 잠재적으로 위협할 수 있는 군사 또는 이중용도 역량에 우리 기술이 전용되는 것을 방지하기 위해 수출통제에 대한 3국 협력을 지속 강화할 것이다.<br><br>기술 보호 조치에 대한 협력과 동시에, 우리는 3국 국립연구소 간 새로운 협력을 추진하고 특히 과학, 기술, 공학 및 수학(STEM) 분야에서 3국 간 공동 연구·개발 및 인력 교류 확대하는 등을 통해 연합되고 공동의 과학·기술 혁신을 강화할 것이다. 이에 더해 우리는 개방형 무선접속망(RAN)과 관련된 3국 간 협력을 확대하고, 특히 우주 영역에서의 위협, 국가 우주 전략, 우주의 책임 있는 이용 등을 포함한 우주 안보 협력에 관한 3국 간 대화를 한층 더 증진하고자 노력할 것이다. 우리는 전환적 기술로서 AI의 중대한 역할을 인정한다. 우리가 공유하는 민주주의 가치에 합치하며, 프론티어 AI 시스템에 대한 국제적 논의의 기초로서 AI 국제 거버넌스 형성 및 안전성, 보안성, 신뢰성을 갖춘 AI 보장을 지원하기 위한 우리 각자의 노력을 확인한다.<br><br>우리는 경제적 참여를 막는 장벽을 제거하고, 여성과 소외계층을 포함하여 우리의 모든 국민들이 성공할 수 있는 다양하고, 접근 가능하며, 포용적인 경제를 구축해 나가기 위해 계속해서 매진하고 있다. 우리는 청년과 학생들을 포함한 3국 간 인적 유대를 더욱 강화하기 위해 노력해 나갈 것이다. 우리는 인도-태평양 경제 프레임워크(IPEF) 협상의 성공적인 타결을 향한 협력을 지속해 나갈 것이며, 윤석열 대통령과 기시다 총리는 올해 미국의 아시아태평양경제협력체(APEC) 의장국 수임을 환영한다. 윤석열 대통령과 바이든 대통령은 국제 사회가 직면한 도전에 대응하기 위해 히로시마 G7 정상회의에서 일본이 보여준 강력하고 원칙 있는 리더십을 평가한다. 우리는 함께 청정에너지 전환을 가속화하고, 개발금융기관 간 3자 협력과 글로벌 인프라·투자 파트너십(PGII) 등을 통해 양질의 인프라와 회복력 있는 공급망을 위한 자금을 조달하며, 지속가능한 경제 성장과 금융 안정, 그리고 질서 있고 잘 작동하는 금융시장을 촉진해 나가기로 약속한다. 우리는 다자개발은행들이 공동의 지구적 도전 과제에 보다 기민하게 대응할 수 있도록 진화시키기 위한 야심찬 의제를 지속해 나갈 것이다. 정상들은 다가오는 양허성 프레임워크에 맞추어 글로벌 도전 과제들에 대응함으로써 세계은행그룹의 새로운 양허성 재원과 빈곤퇴치 여력을 마련하고, 위기 대응을 포함하여 최빈국들을 위한 재원 확대를 모색하기로 약속한다.<br><br>우리는 우크라이나에 대한 지원에 있어 단합한다. 우리는 국제질서의 근간을 뒤흔든 러시아의 우크라이나에 대한 정당화될 수 없고 잔혹한 침략 전쟁에 대항하여 우크라이나와 함께 한다는 우리의 의지를 재확인한다. 우리는 계속해서 우크라이나를 지원하고 러시아에 대해 조율된 강력한 제재를 부과할 것이다. 우리는 러시아 에너지에 대한 의존도 경감을 가속화해 나갈 것이다. 우리가 이 재앙과도 같은 침략전쟁으로부터 얻을 오랫동안 지속될 교훈은 영토보전, 주권, 분쟁의 평화적 해결 원칙을 수호하고자 하는 국제 사회의 변함없는 의지여야 한다고 믿는다. 우리는 어디에서든 이러한 기본적인 원칙들이 거부된다면 우리 지역에 대해서도 위협을 의미한다는 견해를 재확인한다. 우리는 이러한 언어도단의 행위가 다시는 자행되지 않도록 해야 한다는 우리의 의지에 있어 단결한다.<br><br>우리는 미래를 위한 공동의 의지와 낙관을 갖고 캠프 데이비드를 떠난다. 우리 앞에 놓여진 기회는 주어진 것이 아니라, 우리가 그 기회를 붙잡은 것이다. 한미일 국민과 인도-태평양 지역 국민들에게 평화롭고 번영하는 미래를 가져다주기 위해서는 우리가 보다 자주 연대해야 한다는 것은 우리 각자가 치열하게 지켜온 의지의 산물이다. 오늘, 우리는 한미일 관계의 새로운 장이 시작되었음을 선언한다. 우리는 비전을 공유하고, 우리 시대의 가장 어려운 도전 앞에 흔들림 없으며, 무엇보다도 한미일이 지금 그리고 앞으로 그러한 도전들에 함께 대처해 나갈 수 있다는 믿음을 함께 한다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580042&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[전문] ‘한·미·일 간 협의에 대한 공약’","partialText":"<span>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드 캠프데이비드에서 열린 정상회의에서 3국의 공동 위협에 대한 공조 방안을 담은 ‘한·미·일 간 협의에 대한 공약’(Commitment to Consult Among Japan, the Republic of Korea, and the United States)을 채택했다.</span><br><br><b><다음은 대통령실이 배포한 한·미·일 간 협의에 대한 공약 번역문 전문></b><br><br>우리 대한민국, 미합중국, 일본국 정상은 우리 공동의 이익과 안보에 영향을 미치는 지역적 도전, 도발, 그리고 위협에 대한 우리 정부의 대응을 조율하기 위하여, 각국 정부가 3자 차원에서 서로 신속하게 협의하도록 할 것을 공약한다. 이러한 협의를 통해, 우리는 정보를 공유하고, 메시지를 동조화하며, 대응조치를 조율하고자 한다.<br><br>우리 3국은 자국의 안보 이익 또는 주권을 수호하기 위한 모든 적절한 조치를 취할 자유를 보유한다. 이 공약은 한미 상호방위조약과 미일 상호협력 및 안전보장조약에서 비롯되는 공약들을 대체하거나 침해하지 않는다. 이 협의에 대한 공약은 국제법 또는 국내법 하에서 권리 또는 의무를 창설하는 것을 의도하지 않는다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580036&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[전문] 한·미·일 정상회의 ‘캠프데이비드 원칙’","partialText":"윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 18일(현지시간) 미국 메릴랜드주 캠프데이비드에서 한·미·일 협력의 지속적인 지침을 담은 ‘캠프데이비드 원칙’(Camp David Principles)을 채택했다.<br><br><b> <다음은 대통령실이 배포한 ‘캠프데이비드 원칙’ 번역문 전문></b><br><br>윤석열 대한민국 대통령, 조셉 R. 바이든 미합중국 대통령, 그리고 기시다 후미오 일본국 내각총리대신은 우리의 파트너십 및 인도-태평양 지역과 그 너머에 대한 공동의 비전을 확인한다. 우리의 파트너십은 공동의 가치, 상호 존중, 그리고 우리 3국과 지역, 세계의 번영을 증진하겠다는 단합된 약속의 토대에 기반해 있다. 앞으로 나아가는 과정에서 우리는 우리의 파트너십이 아래의 원칙에 따르게끔 하고자 한다.<br><br>한미일은 인도-태평양 국가로서 국제법, 공동의 규범, 그리고 공동의 가치에 대한 존중을 바탕으로, 자유롭고 열린 인도-태평양을 계속해서 증진해 나갈 것이다. 우리는 힘에 의한 또는 강압에 의한 그 어떠한 일방적 현상 변경 시도에도 강력히 반대한다. 우리 3국 안보협력의 목적은 역내 평화와 안정을 촉진하고 증진하는 것이며, 앞으로도 그러할 것이다.<br><br>우리의 역내 공약에는 아세안 중심성과 결속, 그리고 아세안 주도 지역 구조에 대한 우리의 확고한 지지가 포함된다. 우리는 인도-태평양에 대한 아세안의 관점의 이행과 주류화를 촉진하기 위해 아세안 파트너들과 긴밀히 협력할 것이다.<br><br>우리는 태평양도서국 및 역내 주도적 협의체인 태평양도서국포럼과 태평양 방식에 따라 긴밀하게 협력해 나갈 것이다.<br><br>우리는 관련 유엔 안보리 결의에 따른 북한의 완전한 비핵화 공약을 함께 견지한다. 우리는 북한과의 전제조건 없는 대화에 대한 입장을 지속 견지한다. 우리는 납북자, 억류자 및 미송환 국군포로 문제의 즉각적인 해결을 포함한 인권 및 인도적 사안 해결을 추진할 것이다. 우리는 자유롭고 평화로운 통일 한반도를 지지한다.<br><br>우리는 국제 사회의 안보와 번영에 필수 요소로서 대만해협에서의 평화와 안정의 중요성을 재확인한다. 대만에 대한 우리의 기본 입장에 변화가 없음을 인식하며, 양안 문제의 평화적 해결을 촉구한다.<br><br>선도적인 글로벌 경제로서, 우리는 금융 안정뿐 아니라 질서 있고 잘 작동하는 금융시장을 촉진하는 개방적이고 공정한 경제 관행을 통해 우리의 국민들, 지역 및 전 세계를 위한 지속적인 기회와 번영을 추구한다.<br><br>상호 신뢰, 신임 및 관련 국제법과 표준에 대한 존중에 기반하여 우리가 개방적이고, 접근 가능하며, 안전한 기술 접근법을 위해 협력해 나감에 따라, 우리의 기술 협력은 인도-태평양의 활기와 역동성에 기여할 것이다. 우리는 우리 3국 간 및 국제기구 내에서 핵심·신흥기술의 개발, 이용 및 이전을 지도하기 위한 표준 관행과 규범의 발전을 모색할 것이다.<br><br>우리 3국은 기후변화 대응을 위해 협력하기로 하고, 관련 국제기구·협의체를 통해 리더십을 발휘하고 해결책을 제시하기 위해 협력할 것이다. 우리는 전 지구적 이슈와 불안정의 근본 원인을 함께 해결하기 위해 개발과 인도적 대응 협력을 강화해 나갈 것이다.<br><br>우리는 유엔 헌장의 원칙, 특히 주권, 영토보전, 분쟁의 평화적 해결과 무력 사용에 관한 원칙을 수호한다는 공약에 있어 흔들리지 않는다. 어느 한 곳에서든 이러한 원칙이 위협받을 경우 모든 곳에서 그 원칙에 대한 존중이 훼손된다. 책임감 있는 국가 행위자로서, 우리는 모두가 번영할 수 있도록 법치의 증진 및 역내 및 국제 안보 보장을 모색한다.<br><br>우리 3국은 핵비확산조약 당사국으로서 비확산에 대한 우리의 공약을 지킬 것을 서약한다. 우리는 핵무기 없는 세계 달성이 국제사회의 공통된 목표라는 점을 재확인하며, 핵무기가 다시는 사용되지 않도록 모든 노력을 기울여 나갈 것이다.<br><br>우리 3국은 우리의 사회가 강력한 만큼만 강하다. 우리는 여성의 완전하고 의미 있는 사회 참여 증진과 모두의 인권과 존엄에 대한 우리의 의지를 재확인한다.<br><br>이러한 공동의 원칙들이 향후 수년간 계속해서 우리의 3국 파트너십을 이끌어갈 것이라는 믿음으로, 우리가 함께할 새로운 장의 시작에 이를 발표한다.<br><br>무엇보다 우리는 대한민국, 미국, 일본이 하나가 될 때 더 강하며, 인도-태평양 지역이 더 강하다는 것을 인식한다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T20:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018580033&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·미·일 ‘공급망 3각 연대’ 구축…첨단기술 협력도 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0819/2023081904365237805_1692387412_0018579992.jpg\"></center><br>미국 메릴랜드주 캠프데이비드에서 18일(현지시간) 열린 한·미·일 정상회의에서 안보 분야 이외에도 글로벌 공급망 연대, 미래 핵심신흥기술 선도, 금융안정 노력 등 3국 간 경제 분야 협력을 대폭 강화하기로 합의한 것도 큰 성과로 평가된다. 특히 이들 분야의 기존 양자 간 협력을 ‘한·미·일 3각 협력’ 체제로 격상시킨 점도 눈에 띈다.<br><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리는 3국이 반도체, 배터리, 바이오 등의 첨단산업에서 중추적인 역할을 담당하고 있다고 평가했다. 이어 제조(한국), 원천기술(미국), 소재(일본) 분야에서 세 나라가 시장을 주도하고 있는 만큼 이를 기반으로 ‘공급망 3각 연대’를 구축하기로 했다. 아울러 반도체 소재나 핵심광물 등 주요 품목에 대해 ‘공급망 조기경보체계’를 강화하고, 한·미·일 재외공관 간에도 공급망 안정을 위한 정보교환 등의 협력 관계를 유지하기로 했다.<br><br>최상목 대통령실 경제수석은 “3국 간 협력을 통해 외부의 시장 교란 요인에 대해 공동 대응이 가능해져 앞으로 공급망 안정성이 획기적으로 제고될 것으로 기대된다”고 말했다.<br><br>세 정상은 중요성이 점점 커지고 있는 인공지능(AI), 양자, 우주, 신소재, 첨단컴퓨팅 등의 핵심신흥기술 분야에서도 협력을 심화하기로 했다. 이를 위해 신흥기술의 ‘공동개발→국제표준화→기술보호→인력교류’에 이르기까지 전 주기에 걸친 협력 플랫폼을 구축할 계획이다. 또 핵심기술을 탈취하려는 외부 시도에 공동대응하기로 했으며, 암 퇴치 프로젝트 등에 대해선 3국 간 인력교류를 활성화하기로 했다.<br><br>3국 정상은 또 글로벌 금융시장의 불확실성에도 적극 대응해 나가기로 합의했다. 기존에도 한·미 간 외환·금융시장 안정을 위한 협력 체제가 구축돼 있고, 한·일도 지난 6월 8년 만에 통화스왑을 재개키로 했지만 이번 회의를 통해 이런 양자 차원의 금융안정 협력을 3국 차원으로 확대·발전시킨다는 방침이다. 금융협력 협의체로 ‘한·미·일 재무장관회의’도 신설하기로 했다.<br><br>메릴랜드=정현수 기자 jukebox@kmib.co.kr","date":"2023-08-18T19:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018579992&code=61111111&sid1=pol"}]