[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 정치 참 쉽게 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122018500542360_1671529805_0924278829.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">팬덤 정치에 매몰된 민주당에<br>실망한 지지자 등 돌렸는데<br><br>지지층 결집해 위기 넘기려는<br>윤석열 정권 안타까워<br><br>대통령 지지율 40% 넘었지만<br>치러야 할 대가가 너무 크다<br></div><br>“합리적이고 온화했던 사람이 국회의원이 되더니 극단적 발언을 쏟아내는 속내를 알 수 없었다. 터무니 없는 억지를 부린 날 잠들기 전 이불 속에서 얼마나 부끄러울지 생각했다. 그게 아니었다. 내가 잘못 생각했다. 팬덤이 원하는 말을 했을 뿐이었다.” 며칠 전 송년회에서 만난 한 친구의 말이다. 학생운동에 나름 열심이었고, 졸업 후 공무원이 돼 집 한 채 마련하고 자녀를 교육시킨 50대다. 정치를 화제로 꺼내지 않기로 약속한 모임에서 나온 규칙 위반성 발언이었다. 그런데 “좋아했던 민주당이 어쩌다 이렇게 됐냐”라고 말을 꺼내서 한번 들어보기로 했다. 개인의 정치적 취향을 밝힌, 대수롭지 않은 말을 계기로 오랜만에 진지하게 이야기를 나눴다.<br><br>그게 1980년대 대학을 함께 다닌 우리가 나눠 가진 정서였다. 고향이 YS와 DJ를 갈랐지만 큰 차이는 없었다. 정치의 잘잘못을 판단하는 기준의 중심에 민주화가 있었다. 민주주의는 늘 미완이었기에 가는 길이 다르지 않았다. 20대 때는 독재정권을 무너뜨리는 게 최선이었고, 30대에는 정권교체를 꼭 보고 싶었다. 40세가 넘어서는 정치 기득권자를 몰아내자는 데 동의했다. 그때부터 지지하는 정당은 갈렸다. 누구는 상도동·동교동을 대체할 386에 환호했고, 누구는 산업화 계승자들의 능력과 효용성에 주목했다. 중년의 가장으로 일에 파묻혀 살았지만 늘 비슷한 이야기를 했다. 바뀐 건 2019년 겨울이었다. 서초동·광화문 집회를 놓고 다투던 우리는 ‘조국’ 한마디에 1만원씩 내놓는 방법으로 정치 이야기를 봉인했다.<br><br>송년회에서 성향을 잠시 드러냈던 친구들은 헤어질 때 더는 정치 이야기를 안 하기로 약속했다. 지향점 없이 권력의 유무와 크기만 따지는 지금의 정치에서 어떤 의미도 찾을 수 없기 때문이었다. 혐오가 담긴 자극적인 말로 강성 지지자를 모으고, 프레임을 조작해 상대를 악마화하는 현실 정치는 아예 무시하자는 공감대가 생겼다. 조국 사태 이후 더불어민주당에 실망한 건 결국 그 때문이었다. 혹시나 했다가 다시 실망하는 게 반복되니 나라를 위해 열심히 일한다고 아무리 외쳐도 그냥 그러려니 하게 됐다. 또 어디에 먹을 게 생겨 저렇게 목청을 돋우지 싶었다. 생각해보면 “좋아했던 민주당”이라며 운을 뗐던 친구가 주목을 받은 건 “아직?”이라는 의아함 때문이었다.<br><br>이제 윤석열 정권에 실망할 차례다. 추석 이후 연말까지 여권은 가출한 토끼를 다시 집으로 불러오는 방법을 확실하게 보여줬다. 윤석열 대통령이 국민의힘에 입당해 선거를 치렀지만 정치적 빚이 없으니 굳이 진영 논리에 빠지지 않을지도 모른다는 기대가 있었던 건 사실이다. 순진한 생각이었다. 지지층만 바라보며 간다는 ‘집토끼 노선’은 지난 9월 유엔 총회에서의 비속어 논란 직후 수면 위로 떠올랐다. 윤핵관의 2선 후퇴 선언이 8월 31일이었으니 3주 만의 반전이었다. 윤 대통령의 지지율이 심각한 위기 수준으로 떨어지자 정치권에는 싸늘한 냉기가 돌았다. 검찰과 감사원의 움직임은 덩달아 빨라졌다. 박진 외교부 장관 해임건의안 국회 통과, 윤 대통령의 국회 시정연설 보이콧은 강경론자에게 힘을 실어줬다.<br><br>그러던 중 이태원 참사가 터졌다. 정권 차원의 위기는 곧바로 진영 강화로 귀결됐다. 윤 대통령이 관저에서 권성동·장제원·윤한홍·이철규 의원과 만찬을 한 것이 지난달 22일이었다. ‘총선까지 기존 지지자를 바라보며 강하게 간다. 중도층은 개혁의 성과로 품는다’는 노선이 정립된 건 그 무렵이었을 것이다. 그제 나온 여론조사에서 윤 대통령의 국정지지율이 6개월 만에 40% 선을 넘었으니 1단계 작전은 성공했다. 하지만 아직은 거기까지다. 최대 성과라고 홍보했던 도어스테핑은 중단됐고, 국회는 최악이다. 150명이 넘는 젊은이가 숨진 이태원 참사를 별거 아니라고 우긴다. 소통·공감 능력에 의문 부호가 자꾸 붙는다. 지지층을 모으려면 그들이 좋아할 말과 행동을 앞세워야 한다. 상황이 나빠질수록 강성 지지층을 향한다. 극단적이어도, 터무니없는 억지여도 상관없다. 하지만 치러야 할 대가가 너무 크다. 평범한 50대인 내 친구는 좋아했던 민주당을 더이상 지지하지 않겠다고 고백했다. 윤 대통령이 받은 48.56% 중에서 돌아오지 않을 산토끼는 얼마나 될까. 어차피 대안이 없으니 괜찮다고? 기표소에 들어가면 또 마음이 바뀔 것이라고? 정치 참 쉽게 한다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-12-20T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278829&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 미국은 전쟁 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122018521242362_1671529932_0924278770.jpg\"></center><br>“미국과 우리 동맹, 파트너가 부과한 강력한 기술 제한으로 러시아는 식기세척기 칩을 군사 장비에 사용해야 했다. 기술 수출통제 조치가 단순한 방어용 도구 이상이 될 수 있음을 보여줬다.”<br><br>제이크 설리번 미국 백악관 국가안보보좌관이 지난 9월 비영리재단 특수경쟁연구프로젝트(SCSP) 주최 ‘글로벌 신흥 기술 서밋’에서 한 연설은 조 바이든 행정부의 수출통제 조치의 의도와 활용법을 가장 적나라하게 드러낸 해설서로 꼽힌다. 설리번은 수출통제가 ‘견고하고, 지속가능하며, 포괄적인 방식’으로 구현되기만 한다면 미국의 ‘새로운 전략자산’이 될 수 있다고 말했다. 수출통제를 공격용 신무기로 활용한다는 것이다. 버락 오바마 행정부 때 수출통제 조치 얼개를 구상한 케빈 울프 전 차관보는 “냉전 종식 이후 미 고위 행정부 관리가 국가안보의 전략적 도구로 수출통제 조치를 이처럼 명확하게 확인한 건 처음”이라고 놀라워했다.<br><br>미국은 러시아를 상대로 실전 테스트를 마친 이 새로운 전략 자산을 중국을 대상으로 전개하고 있다. 14㎚(나노미터) 이하 시스템반도체 생산장비 등의 중국 수출을 사실상 금지하고, 양쯔메모리테크놀로지(YMTC) 등 주요 중국 반도체 기업을 블랙리스트에 올려 직접 제재 효과도 내고 있다. 대량살상무기(WMD)나 재래식 군사 장비에 직접 관련이 있는 영역 위주로 통제해 왔던 기존과는 전혀 다른 방식이다. 새 통제는 미국이 주도하는 일방적인 방식이고, 오로지 중국만을 대상으로 하고 있다. 개발·생산·공급망 전체에서 상업 품목을 대상으로 해서 이전과는 차원이 다르다.<br><br>“우리는 중국과 치열하게 경쟁할 것이지만 갈등을 추구하지 않는다”는 바이든 발언은 총만 내려놓고 한판 붙자는 말과 다름없다. 중국은 “노골적인 경제 강압이자 기술 분야의 왕따 전략”이라고 비판했다. 정확한 표현이지만, 그것이 미국이 의도한 바다.<br><br>중국의 기술 개발을 틀어막는 동안 미국은 자국 기술력 향상에 막대한 돈을 쏟아붓고 있다. 설리번은 “우리는 특정 핵심 기술에서 경쟁국에 ‘상대적’ 우위를 유지한다는 전제부터 재검토해야 한다”고 했다. 또 “몇 세대만 앞서 나가면 된다고 말해온 그동안의 접근 방식은 우리가 처한 전략적 환경에 맞지 않는다”며 “고급 로직과 메모리칩 기술 특성을 고려할 때 우리는 가능한 한 많은 리드를 유지해야 한다”고 말했다. 중국이 감히 따라잡을 수 없을 만큼 기술 우위를 만들겠다는 것이다. 적의 기술력 확보를 저지하고 자신은 아무도 넘보지 못할 수준이 되겠다는 것, 그것이 이번 조치의 핵심이다.<br><br>최근 만난 미 전현직 당국자나 정치인 중 이런 조치를 비판하는 사람은 본 적이 없다. 당장 매출 감소가 불가피한 기업들이 볼멘소리를 낼 뿐 여야 할 것 없이 공감하고 있다. 공화당 일각에선 경제 디커플링도 필요하다는 과격한 주장까지 나온다. 첨단 기술력 확보는 이제 국가의 생존 문제라는 공감대가 탄탄히 형성돼 있다는 의미다. 자국 이익 우선주의를 노골적으로 드러낸 것은 동맹 전략에 해가 될 것이라는 비판은 전쟁 중인 미국에 한가한 소리다.<br><br>미·중이 적당한 선에서 갈등을 봉합할 가능성은 희박하다. 미국은 비슷한 기술력을 지닌 일본과 네덜란드까지 동참시켜 자신과 같은 통제 조치를 발표토록 유도했다. 첨단 반도체 분야를 전구(戰區)로 연합군을 형성 중이다. 설리번은 얼마 전 “반도체 기술 문제에 깊은 이해가 있는 국가를 비롯해 동맹·파트너와 우리의 맞춤형 제한 조치 이유와 내용 등을 협의하고 있다”고 말했다. 첨단 반도체 기술 경쟁력이 미국의 동맹 전략 우선순위라는 말로 들린다. 한국은 준비가 돼 있는지 궁금하다.<br><br>전웅빈 워싱턴특파원 imung@kmib.co.kr","date":"2022-12-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278770&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 혹한보다 힘든 불황의 겨울… 사회적 온기 되살아나기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122021050542477_1671537905_0924278859.jpg\"></center><br>영하권을 맴도는 혹한의 날씨처럼 이웃과 온정을 나누는 한국인의 연말이 잔뜩 얼어붙었다. 현실로 닥친 경기침체에 취약계층 후원의 온기가 기대만큼 퍼지지 않는 듯하다. 코로나 사태로 두 차례 겨울을 힘겹게 견뎌온 이들이 이번엔 불경기 한파를 맞닥뜨렸다. 어려운 이웃을 돕는 각종 자선단체 상황은 그들이 마주한 고통스러운 겨울 풍경을 대변하고 있다.<br><br>에너지 빈곤층에 연탄 300만장을 지원하려던 연탄은행은 겨울의 복판에 들어선 지금까지 목표의 절반을 간신히 넘기는 데 그쳤다. 물가는 껑충 올랐는데, 후원은 크게 줄어든 탓이다. 노숙인에게 방한용품을 제공하는 단체도 예년의 3분의 2 정도로 지원 규모를 줄여야 했다. 사랑의 온도탑은 현재 49도를 가리키고 있다. 모금액이 목표의 절반에 못 미친다는 뜻이다. 지역별 모금액은 작년 같은 기간보다 수십%씩 줄어든 곳이 수두룩하다. 12년 만에 100도를 넘기지 못할 수 있다는 우려마저 나온다.<br><br>그나마 대기업의 연례적 기부행렬이 온도탑 수은주를 지탱하고 있다. 삼성 500억원, 현대차 250억원, SK와 LG 각각 120억원 등 대기업 기부액은 목표액의 4분의 1인 1000억원에 이른다. 이는 역설적으로 우리 사회의 척박한 기부문화를 보여주는 것이기도 하다. 개인 기부보다 법인 기부 비중이 높고, 그것도 몇몇 대기업의 사회적 책임에 의존하는 풍토는 나눔 사회 저변이 아직도 충분하지 못함을 말해준다.<br><br>그래도 1억원 이상 기부자인 아너 소사이어티에 평범한 이들이 많이 늘고 있다. 출범 후 15년 만에 3000명을 넘어섰다. 경비원 아저씨, 보건소 공무원, 비빔밥집 주인 등 갈수록 다양해지는 면면은 나눔 사회로 나아갈 에너지가 계속 쌓여가고 있음을 뜻한다. 그렇게 나누기를 택한 이들은 내 삶이 한결 가벼워졌다고 입을 모았다. 모두가 힘겨운 이 계절에 한 번 더 주위를 돌아본다면 우리 사회를 짓누르는 고통의 무게도 한층 줄어들 것이다.","date":"2022-12-20T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278859&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 눈 내리는 공원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122021000842472_1671537608_0924278768.jpg\"></center><br>비, 바람, 안개 등 공원을 변주하는 여러 기상요인이 있지만 눈은 지극히 특별하다. 함박눈이 덮이는 순간 공원은 달라진다. 컬러가 사라진 흑백 세상에서 눈은 공원의 새로운 지배자이며 주인공이다. 순백의 공간은 이 세상이 아닌 것처럼 비현실적이고, 자질구레한 지저분함마저 덮여 한층 단순해진다. 뽀드득뽀드득 보드라운 질감과 야릇한 소리는 어디든 다가가 발자국을 남기고 몸을 뒹굴어도 안전할 것 같은 쿠션감을 준다. 어슷하게 뻗은 나뭇가지에 쌓인 흰 눈은 수묵화의 유려한 선 그 자체고, 성근 나뭇잎과 마른 꽃마다 얹어진 뽀송한 눈송이는 꽃송이보다 풍성하다.<br><br>눈 내린 공원은 갑작스러운 축제 분위기다. 예고나 준비 없이 불현듯 시작되는 눈축제. 모두 뛰쳐나와 구석구석 발자국을 남기고 넘어지고 구른다. 서로 또 같이 눈사람을 만든다(요즘은 눈집게로 만든 눈오리가 대세다. 오리뿐인가? 눈사람, 눈펭귄, 눈하트, 눈축구공, 눈곰도 있고 심지어 눈싸움용 눈뭉치도 눈집게로 만든다). 언덕에선 미끄럼을 타고, 평지에선 눈썰매를 탄다(루돌프는 바빠 부모님이 끈다). 눈에서 하면 모두 바뀐다. 눈에서 축구를 하니 눈축구가 되고, 싸움을 하니 눈싸움이 되는 식이다. 눈 속에서 장년층은 영화 러브스토리나 말괄량이 삐삐를, 청년층은 뽀로로나 엘사의 겨울왕국을 떠올리며 잠시나마 잊었던 동심을 회복한다.<br><br>도로에 내리면 불구대천의 원수처럼 제거하지만, 공원과 숲에 내리는 눈은 그 자체로도 소중하다. 기후재앙으로 매년 심해지는 겨울 가뭄 때문이다. 겨우내 눈이 내리지 않으면 봄에 대형 산불을 피하기 어렵고 많은 나무들이 잎을 틔우지 못하고 스러진다. 연이은 서설이 반가운 이유이고, 겨우내 눈축제를 흠뻑 즐기길 소원하는 이유다. 게다가 축제를 마친 눈은 천천히 녹아 땅에 스며들기에 조금도 세상에 흔적을 남기지 않는다. 이 시대와 우리 생활이 반추해야 할 짙은 교훈이다.<br><br>온수진 양천구 공원녹지과장","date":"2022-12-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278768&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 구호차량 탑승한 신현영 의원, 응분의 책임 져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122021060642481_1671537966_0924278853.jpg\"></center><br>이태원 참사 구호 현장으로 달려가던 재난의료지원팀(DMAT)의 차량이 도중에 현직 국회의원과 그의 배우자를 태우고 간 사실이 드러났다. 당사자인 더불어민주당 신현영 의원은 논란이 빚어지자 그가 맡고 있던 이태원 참사 국회 국정조사특별위원회 위원직을 사퇴했다.<br><br>DMAT는 재난 발생 시 신속한 응급의료지원을 위해 가동되는 국가재난대응시스템의 일부다. 명지병원은 참사 당일 중앙응급의료센터의 요청을 받고 DMAT를 출동시켰다. 신 의원이 비록 명지병원 가정의학과 의사 출신이지만 DMAT 구성원은 아니다. 국회 보건복지위원회 소속 현직 국회의원이라고 하더라도 DMAT 차량에 탑승할 이유가 없다.<br><br>신 의원이 참사 현장에 달려가 구호를 도우려고 했다면 경기도 고양시 화정동에서 출발한 명지병원 DMAT 차량을 기다릴 필요가 없었다. 신 의원이 자택인 서울 마포구에서 참사 현장으로 바로 갔다면 DMAT보다 먼저 도착했을 것이다. 신 의원을 태우고 가느라 참사 현장 도착이 지체됐다면 신 의원은 DMAT 활동을 방해한 셈이 된다. 응급의료에 관한법률상 누구든지 응급의료 종사자와 구급차 등의 응급환자에 대한 구조와 이송을 위계 등의 방법으로 방해하면 처벌받는다. 신 의원이 만일 이태원 참사 현장에서 구호 활동을 도왔다면 정상을 참작할 수도 있다. 그러나 새벽 1시40분쯤 현장에 도착한 신 의원은 15분간 머물렀다가 보건복지부 장관의 관용차량을 타고 자리를 떠났다고 한다.<br><br>신 의원은 자신이 탄 차량은 구급차가 아니라 닥터카였다고 해명했지만 궁색하다. 구급차든 닥터카든 응급환자 이송이나 응급의료인력 운송 등으로 사용이 엄격하게 제한되기는 마찬가지다. 국회의원이라고 해서 닥터카를 택시나 자가용처럼 부리면 안 된다. 신 의원과 그의 남편을 태우느라 닥터카에 탔어야 할 진짜 응급의료 인력이 탑승 명단에서 배제됐다면 두 사람은 재난의료지원 활동을 방해한 것이다. 신 의원은 경위를 소상히 밝히고 국민 앞에 정식으로 사과해야 한다. 아울러 시민단체에 의해 고발된 만큼 그에 따른 응분의 책임도 져야 할 것이다.","date":"2022-12-20T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278853&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 한겨울 밤의 꿈, 예술 정책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022092721130647290_1664280786_0924278844.jpg\"></center><br>끝날 듯 끝날 듯하던 코로나19 국면이 이제 삼년이 다 돼간다. 그사이 대면을 전제로 하는 예술계는 너나 할 것 없이 치명타를 입었다. 시장의 논리가 전통적인 예술을 소멸시킬 것이라는 위기의 경고등은 지난 세기 중반부터 있어 왔다. 그런데 놀랍게도 이제 그 시장마저 점진적인 퇴조의 운명에 봉착했다. 이것이 코로나 시대가 우리에게 경고하는 첫 번째 묵시록이다.<br><br>우리가 예술의 존속을 포기하지 않는다면 다음 세 가지 지점에서의 논의는 불가피하다. 제일 먼저 예술의 공공적 가치에 대한 사회적 합의다. 인류사회에서 예술이 선택재로 합의된다면(가령, 예술? 그건 니들이 좋아서 하는 거잖아? 예술이 밥 먹여주나? 하는 시각이 득세한다면) 방탄소년단과 달리 자체 생존 능력을 지니지 못한 예술 혹은 예술가들은 이제 단숨에 고사될 것이고, 예술은 여가 선용이라는 취미 이상의 의미를 지니지 못할 것이다.<br><br>이 첫 번째 지점의 합의는 대단히 중요하다. 예술이 아무리 지극히 개인적인 자발성의 결과물이라고 할지라도 그것이 인류 문명의 중요한 기반이며 인간의 행복을 구성하는 역사적·사회적 요소라는 인식에 도달할 때 그 공공성은 가치 있게 수호될 것이기 때문이다.<br><br>따라서 두 번째 화두가 자연스럽게 떠오를 것이다. 단도직입적으로 말하자면 예술의 공공적 가치를 예술과 예술가들 또한 전력을 다해 소명해야 한다. 나는 예술가니까 지원받고 보호받아야 한다는 논리는 세상에 없다. 자신의 예술 행위가 왜, 어떻게 공공성을 지니는지를 현실적으로 증명할 의무가 있다. 하나의 예술이 우리의 공동체 속에서 어떤 사회적 기능을 하는지, 좀 더 구체적으로 말한다면 수용자와의 의사소통을 통해 어떤 변화를 생성시키는지에 대한 적극적인 확장 노력이 필요하다.<br><br>문화산업의 영향력이 커질수록 예술의 수용자들은 익명화된 소비자로 전락해 왔다. 성공한 예술가는 시장의 권력이 됐다. 그러나 이제 세상의 룰은 바뀔 것이다. 예술 생산자와 예술 수용자가 상호주체성을 지닌 동등한 존재로서의 세계로 우리는 나아가야만 한다. 그러할 때 예술은 인류 모두의 것이 될 것이다.<br><br>그리하여 우리가 다퉈야 할 세 번째 전선은 새로운 환경에 걸맞은 새로운 예술 정책의 출현을 두고 벌이는 논쟁에서 형성될 것이다. 조금 더 구체적으로 파고든다면 기존의 반복적인 예술 창작지원 정책을 뛰어넘는, 가장 공격적인 복지로서의 획기적인 예술가 인프라 조성 정책이 필요하다. 그리고 동시에 일상이 예술이 되는 예술국가, 예술도시 정책이 필요하다. 예술가를 지원하는 것을 넘어서 모두를 성숙한 예술시민으로 만들려는 정책이 필요하다.<br><br>우리가 개발도상국 시절일 때 모든 시민은 산업의 역군이었다. 그리고 선진국 문턱에 발돋움할 때 한국은 민주시민이라는 정체성을 획득했다. 이제 글로벌 스탠더드를 주도하는 국가의 일원으로 성장한 지금 예술시민이라는 보다 더 진화한 시민 모델을 향해 나아가야 한다. 굳이 백범 김구의 꿈을 여기서 상기하지 않더라도 예술가들을 국가와 공동체가 육성하고 책임지는 사회야말로 빛나는 문화국가로 나아가기 위한 필요조건이다. 학력과 재산, 연령 및 지위와 관계없이 어느 누구라도 원한다면 예술 교육과 향유 경험을 누릴 수 있는 사회적 인프라의 구축은 위대한 문화국가를 향한 충분조건이다.<br><br>많은 이에겐 이 같은 명제가 황당한 한겨울 밤의 꿈일지도 모르겠다. 그러나 우리는 얼마 전까지만 해도 그럴 리 없다고 생각했던 세계를 매일 목도하며 살고 있지 않는가. 4차 산업혁명 시대가 약탈과 착취의 혼돈으로 가지 않기 위해서라도 예술과 예술가의 존재는 더욱 소중하다.<br><br>강헌 음악평론가","date":"2022-12-20T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278844&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 몸에 대한 예의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022060721070731414_1654603627_0924278769.jpg\"></center><br>해마다 종합건강검진 안내를 받을 때가 오면, 한 해가 다 갔구나 새삼 실감한다. 검진일 전날 새벽엔 눈이 절로 떠져 벌떡 일어나 달리기도 하고, 점심엔 유기농 샐러드를 먹고, 저녁에 회사 앞 치킨집에서 맥주 한잔하러 가자는 솔깃한 제안도 거절하고는 일찌감치 잠자리에 든다. 마치 시험을 앞두고 벼락치기를 하는 심정이지만 너무 늦었다. 올 한 해 동안 내 몸을 생각이나 한 적이 있었나. 바쁘다고 끼니를 거르는 일은 다반사, 스트레스받는다며 술을 들이부었으며, 춥다는 핑계로 달리기를 거른 지도 한참이다. 마음 변한 연인에게 ‘앞으로 잘할게’란 말이 얼마나 초라하고 부질없는 변명인지 너무나 잘 알고 있으면서, 또다시 생각한다. ‘검진받고 앞으로 진짜 몸부터 챙겨야지’.<br><br>아침 일찍 도착한 병원에는 사전 검진표를 손에 들고 접수를 기다리는 사람들로 가득하다. 비장한 마음으로 가운을 갈아입고 기초검사부터 시작한다. 시력 검사표 앞에서 오른쪽 눈을 가리니 글자가 겹쳐 보이고 뿌옇다. 그래도 숫자는 분간이 될 지경이어서 자신감 없는 목소리로 대답하는데, “양쪽 모두 1.0입니다”라는 간호사 목소리가 경쾌하게 울린다. 초등학교 3학년 때였던가, 시험을 보고 나면 꼭 1등부터 꼴찌까지 차례대로 불러 세우는 선생님을 미워했는데, 마치 내가 1등으로 이름을 불린 것처럼 우쭐해져서 자리에 돌아와 다음 검사를 기다린다.<br><br>이젠 건강검진에 익숙해질 때도 됐건만 엑스레이 찍고 초음파 검사를 위해 침대에 누울 때마다 두근거리는 마음은 어쩔 수가 없다. ‘이런, 유감입니다’라며 난처해하는 의사 얼굴이 등장하는 온갖 의학 드라마를 떠올린다. 이리저리 검사실을 옮겨 다니며 심장, 갑상샘, 가슴, 위, 자궁 등 평소에는 잊고 있던 기관들의 이름을 하나하나 인식하며 새삼 내 몸을 생각한다. 이 모든 기관이 열심히 제자리에서 묵묵히 역할을 해줘서 회사도 다니고, 책도 읽고, 글도 쓰고, 공부도 했다. 다행히 혈압도 정상이라 하고, 키는 줄어들지 않았으며, 몸무게도 8년째 동결이다. 한 해 동안 수고했다. 참으로 감사한다.<br><br>이제 마지막 관문이 남았다. 수면 위내시경. 침대에 어정쩡하게 옆으로 쪼그리고 누워 간호사가 입에 물려주는 마우스피스의 이질감을 느끼는 순간, “이제 주무세요”라는 목소리가 들려오더니, 블랙아웃. “괜찮으세요?” 커튼을 젖히며 묻는 간호사 목소리에 잠이 깬다. 그 다정한 목소리에 마음이 놓인다. 벌써 몇백 명에게 몇백 번 하는 같은 말이겠지만, 나는 간호사 목소리에서 그래도 하루의 피곤함과 짜증을 표시 내려 하지 않고, 다정한 안부를 건네려는 노력을 발견하고는 뭉클해진다. “술 많이 드시죠? 술 많이 먹는다고 위가 다 말해줘요. 술 좀 줄이세요.”<br><br>간호사의 부축을 받으며 비틀거리고 일어나니 그제야 허기가 확 밀려온다. 벌써 12시간째 공복이다. 병원 매점 아주머니가 건네주는 따뜻한 호박죽 한 그릇을 받는다. 그 달콤하고 부드러운 맛이 새삼스럽게 미각을 깨운다. 우리는 그 어느 때보다 몸을 혹사하거나 혹은 혐오하는 시대에 살고 있다. 몸은 심각한 무질서와 괴로움의 장소가 돼 버린 지 오래다. 고(故) 다이애나 영국 왕세자비를 상담했던 정신분석가로 유명한 수지 오바크는 ‘몸에 갇힌 사람들’에서 이렇게 말한다. “몸을 우리가 달성해야 할 열망이 아니라 우리가 깃들여 사는 장소로 바꿔야 한다.”<br><br>과도한 업무나 스트레스로 건강을 잃고 난 몸이나, 대중문화가 강요하는 만들어진 몸 모두 우리가 깃들여 사는 장소는 아니다. 주 52시간에서 69시간까지 허용한다는 노동시간 개편안에 한숨이 나고, 누군가의 보디프로필 사진을 부러워한다. 우리 몸에 쏟아지는 역사상 유례없는 공격들을 막아 내기 쉽지 않지만, 육체적 기능과 정신적 쉼이 동반되는 ‘충분히 안정된 몸’이야말로 내 인생의 행복과 모험의 순간을 함께 맞이하는 동반자가 될 것이다. 1년에 한 번뿐이지만 종합검진을 받으며 새삼 몸을 생각하는 것도 몸에 대한 작은 예의가 아닐까. 호박죽 한 그릇을 다 먹고 일어나면서 생각한다. “그런데, 새해에 술을 줄여야 하나?” 아직 멀었다. 난.<br><br>최여정 문화평론가","date":"2022-12-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278769&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “한국 경제 침체 기로에 있다”는 한은 총재의 발언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122021060442479_1671537964_0924278857.jpg\"></center><br>이창용 한국은행 총재가 어제 물가안정목표 운영상황 점검 기자간담회에서 “내년 상반기에는 경기가 많이 어려울 것”이라며 “(한국 경제가) 침체로 가느냐 안 가느냐 하는 경계선에 있다고 본다”고 말했다. 한은이 최근 내년 성장률 전망치를 2.1%에서 1.7%로 대폭 낮춘 데 이어 총재가 우리 경제가 사실상 불황의 기로에 놓여 있다는 것을 직접 거론했다. 중앙은행 총재의 경기 우려가 전보다 더 구체적이고 선명해졌다는 평가다.<br><br>물론 고물가에 대한 고삐도 계속 죄고는 있다. 한은 금융통화위원회가 최종 기준금리 수준을 3.5%로 예상했는데 이 총재가 이를 “경제 상황에 따라 바뀔 수 있다”고 강조한 것이 단적인 예다. 현재 한은 기준금리(연 3.25%)가 도달할 목표치가 상향 조정될 수 있다는 의미여서 이날 국채금리 상승에 영향을 미쳤다. 내년 통화정책도 올해처럼 물가에 초점을 맞출 것이라고도 했다. 다만 중앙은행이 물가 안정을 최우선적으로 추구하는 게 일종의 의무인 만큼 이 총재의 발언이 이례적이라 할 순 없다. 오히려 이 총재는  “물가 상승세가 둔화하고 있기에 그에 맞는 정책 운용을 하려고 한다” “물가가 목표 수준으로 수렴할 것이란 확신이 든다면 경기를 고려해 통화정책을 할 수 있다”고 언급했다. 행간의 의미로 보면 매파적 성향을 거두지 않은 미국 연방준비제도 제롬 파월 의장과는 온도차가 느껴지는 게 사실이다.<br><br>한은 전망을 보면 소비자물가는 올해 5.1%에서 내년 3.6%로 크게 낮아진다. 물론 물가안정목표(2%)에 비해서는 여전히 높지만 체감물가 수준은 갈수록 떨어지게 된다. 수입물가를 자극했던 고환율 현상도 최근 해소되는 추세다. 반면 성장과 고용면에서는 한파 경고음이 거세다. 한국개발연구원(KDI)은 내년 취업자수 증가폭이 올해에 비해 10분의 1 토막이 날 것으로 봤다. 기업들은 일찌감치 긴축 경영에 나섰고 잘 나가는 은행권조차 3000여명의 희망퇴직을 추진 중이다. 올 3분기 국내 대기업 공장 가동률은 78.4%로 지난해 동기(80.5%)는 물론 역성장을 보인 2020년 3분기(79.4%)보다도 낮았다. 국가 재정은 올해까지 3년째 100조원 안팎의 적자를 보이고 있다. 외환위기, 금융위기 때와 달리 재정 정책에 기대기 어려운 상황이다. 정교하고 선제적인 금리 결정, 기업 규제 완화 등 한은과 정부의 정책 조합이 중요한 이유다. 내년 상반기의 경제 춘궁기를 어떻게 넘어가느냐에 한국호의 미래가 달렸음을 당국은 인식해야 한다.","date":"2022-12-20T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278857&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 예수는 팩트다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022102421190373583_1666613943_0924278703.jpg\"></center><br>해가 갈수록 줄어들고 있는 기독교인의 숫자는 소득 3만 달러를 넘어선 풍요로운 시대에 신의 존재와 신앙에 대해 많은 것을 생각하게 한다. 한국리서치가 지난주 발표한 2022년 종교인구 현황 조사 결과를 보면 개신교인이 전체 인구의 20%로 나타났다. 불교 신자(17%)나 천주교 신자(11%)에 비해 높은 비율이지만 전체 인구의 51%는 종교가 없다고 답했다. 각 교단이 집계하는 기독교인 수는 오래전 1000만명 아래로 떨어진 것으로 추정된다. 다음세대의 복음화율은 더 참담하다. 청년층 복음화율은 3%로 미전도종족 수준이다. 한국리서치 조사에서도 연령대가 낮을수록 믿는 종교가 없다는 응답이 높아졌다. 종교가 없다는 응답이 60세 이상에서는 35%인 반면 18~29세에선 69%로 높아졌다.<br><br>부끄러운 고백을 하자면 나도 모태신앙이긴 하지만 신의 존재에 대해 의심한 적이 한두 번이 아니다. 학창 시절 다윈의 진화론을 배우면서 하나님의 천지창조를 의심했다. 예기치 않은 재난이나 전쟁으로 무고한 어린 생명들이 짓밟힐 때, 독실한 신앙인들이 병마에 시달리거나 고난을 당할 때 신의 존재에 대해 회의를 품은 적이 있음을 고백한다. 간절한 기도에 응답받지 못할 때 사랑의 하나님이 정말 계실까 의구심을 품었다. 고난 중에 하나님의 뜻이 있다는 말을 오롯이 믿지 못했다.<br><br>얼마 전 예수의 발자취를 따라가는 이스라엘 성지순례에 참여했다. 베들레헴 예수탄생교회 지하 동굴에 있는 은색 별로 표시된 예수 탄생 지점을 보는 순간 전율이 느껴졌다. 내가 손으로 만지는 이 자리가 2000여년 전 예수가 태어난 곳이라고 한다. 옆에는 딱딱한 돌 구유가 놓여 있었다. 우리 죄를 대속하기 위해 가장 천하고 낮은 곳에 태어나신 아기 예수를 보는 듯했다. “노~엘, 노~엘 이스라엘 왕~이 나~셨네.” 순례객들의 찬송이 울려퍼지는 작은 동굴은 성경이나 설교로만 접했던 예수의 스토리가 허구가 아닌 역사적 사실이었음을 확인시켜주는 곳이었다.<br><br>예수가 서른 살 공생애를 시작하기 전까지 살았던 나사렛의 요셉 집터 지하동굴과 오병이어 기적을 행한 벳새다 들판과 갈릴리 등을 돌아보며 ‘살아있는 예수’를 만났다. 부유함과 교만으로 가득차 예수가 행한 많은 기적을 보고도 믿지 않은 가버나움과 벳새다, 고라신을 꾸짖는 예수의 목소리가 들리는 듯했다. “화가 있을진저 고라신아 화가 있을진저 벳새다야 너희에게서 행한 모든 권능을 두로와 시돈에서 행하였더면 저희가 벌써 베옷을 입고 재에 앉아 회개하였으리라.”(마 11:21) 외식적인 바리새인들을 꾸짖고 당시 가장 낮은 계급인 세리와 창녀의 친구가 돼주신 예수. 그러했기에 죄 많은 여인이 예수의 발에 향유를 부으며 감사를 표했을 것이다.<br><br>예수가 예루살렘 빌라도 법정에서 십자가형을 선고받은 뒤 가시면류관을 쓴 채 십자가를 지고 골고다 언덕까지 걸었던 800m에 이르는 ‘비아 돌로로사(고난의 길)’는 2000년 전 아픔의 흔적을 고스란히 간직하고 있었다. 십자가를 지고 걷다가 어머니 마리아를 만난 곳, 베로니카가 수건으로 예수의 얼굴을 닦아준 곳, 예수가 넘어지면서 손을 짚은 지점까지 인간의 육체를 입고 이 땅에 오신 예수의 처절한 고통이 전해졌다. “엘리 엘리 라마 사박다니…나의 하나님, 나의 하나님, 어찌하여 나를 버리셨나이까.”(막 15:34) 십자가에 매달린 예수상과 가슴에 칼이 찔린 마리아상은 처연한 슬픔을 자아내고 있다. 예수가 묻혔다가 사흘 만에 부활한 곳에 세워진 무덤교회와 하늘로 올라가신 바위 터에 위치한 감람산 승천교회는 2000년 전 실존했던 예수를 생생하게 증언하고 있다. 어린아이 같은 믿음이 없이는 천국에 들어가지 못하니라(누 18:17), 너는 나를 본고로 믿느냐 보지 못하고 믿는 자들은 복되도다(요 20:29). 이렇게 생생한 현장을 보고도 안 믿겠느냐는 예수의 목소리가 들리는 듯했다.<br><br>무신론자였다가 기독교로 회심한 C S 루이스는 ‘피고석의 하나님’에서 (과거) 기독교는 자신이 병들었음을 아는 사람들에게 치료를 약속했지만 현대 불신자들에게 기독교 신앙을 전하려 할 때 어려움은 죄의식을 거의 찾아볼 수 없다는 사실이라고 진단한다. 고대인은 피고가 재판장에게 가듯 하나님께 나아갔지만 현대는 역할이 뒤바뀌어 인간이 재판장이고 하나님은 피고석에 계신다는 것이다. 부와 명예, 권력을 좇으며 자신이 인생의 중심이 되다 보니 신은 버려지고 있는 게 아닐까.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-12-19T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278703&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 화학사고 없는 안전한 미래 만들자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121920560341201_1671450963_0924278585.jpg\"></center><br>‘앞 수레가 엎어지는 실패를 교훈 삼아 뒤 수레는 같은 실패를 반복하지 않는다’는 뜻의 전거지감(前車之鑒)이란 말이 있다. 우리는 2012년 불산 유출 사고로부터 화학사고는 한 번 발생하면 돌이킬 수 없는 인명·재산 피해를 준다는 교훈을 얻었다. 이에 환경부, 행정안전부, 산업통상자원부 등 9개 부처가 합동으로 ‘화학물질 안전관리 종합대책’을 2013년에 마련했고, 환경부는 2015년에 화학물질관리법을 개정해 시행했다. 화학물질에 대한 안전관리를 강화해 실패를 반복하지 않으려 노력한 결과, 눈에 띄는 대형 화학사고는 감소했다. 그러나 화학사고 발생이 근절되지는 않고 있다.<br><br>화학물질의 안전한 관리를 위해서는 기업도 시설 개선이나 안전 설비에 관심을 갖고 투자해야 한다. 중소기업이라 해서 예외를 둘 수는 없다. 2015년 이후 화학사고의 3분의 2가 중소사업장에서 발생한 사실을 감안하면 더욱 그러하다. 그러나 중소기업의 경영 여건이 대체로 좋지 않다는 현실에 비춰 화학사고의 예방과 대응을 기업에만 맡기는 것은 옳지 않다.<br><br>환경부는 중소사업장이 유해화학물질 취급시설을 운영 관리하면서 발생하는 위험 요소를 개선하거나 화학사고의 대응 역량을 키울 수 있도록 기술적·재정적 지원을 하고 있다. 화학물질 취급시설을 관련 규정에 맞게 설치했는지, 안전설비는 제대로 갖췄는지를 전문가가 현장을 방문해 살펴보고 기술지원을 한다. 2014년 이후 1만여개 사업장이 화학사고 예방 기술지원이나 안전진단을 받았다. 노후한 취급시설을 보유한 중소사업장의 경우 시설 교체·정비에 소요되는 비용을 국가에서 지원하는 사업도 진행하고 있다. 올해는 300여개 중소사업장에서 60여억원의 보조금을 받았다.<br><br>종사자에 대한 안전교육도 지원한다. 사업장별로 취급하는 화학물질 특성에 맞게 맞춤형 교육을 하거나 외국인 종사자가 많은 중소사업장에 맞춰 외국어 교재를 개발해 제공하고 있다. 화학물질 노출 시 응급조치 요령이나 화학사고 대응 방법 등에 대해 사진·그림 등의 시각자료를 최대한 활용한 교재를 선보였다. 현재까지 19개국 언어로 화학안전교육 자료를 제작해 사업장에 제공하고 있다. 또한 조성된 지 20년 이상 된 노후 산업단지의 위험 요인을 전문기관과 함께 중점적으로 들여다보고 있다. 이런 산업단지는 좁은 장소에 여러 사업장이 밀집돼 있는 경우가 많아 가스나 전기설비에서 사고가 발생하면 연쇄적으로 번져 대형 사고로 이어진다.<br><br>과거에 일어난 일은 절대 바꿀 수 없다. 하지만 미래를 알고 싶다면 미래를 만들어가라는 말이 있듯이 미래에 발생할 일은 현재의 노력으로 얼마든지 변화시킬 수 있다. 정부는 다양한 방식의 정책 수단을 통해 기업의 화학안전 역량을 키울 수 있도록 지원하고, 기업은 이를 활용해 화학사고를 예방하고 안전한 사회를 만들어가는 데 동참해야 한다. 무엇보다 국민의 안전과 생명은 우리 모두가 각자 역할을 다할 때 보장되기 때문이다.<br><br>유제철 환경부 차관","date":"2022-12-19T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278585&code=11171314&sid1=col"}]