[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"강학두 “7~8번 수술, 코가 녹아내려”…병원 “관리 잘못”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081206115794358_1660252317_0017366762.jpg\"></center><br>유튜버 강학두가 코 성형 부작용을 호소한 가운데, 병원 측은 과실을 인정하지 않아 양측이 공방을 벌이고 있다.<br><br>12일 온라인에 따르면 강학두는 지난 8일 한 온라인 커뮤니티에 ‘유튜버 강학두입니다. 코가 녹아내리고 있습니다’라는 제목의 글을 올렸다.<br><br>그는 “코 성형을 한 뒤 넉 달 동안 7~8번의 마취 수술과 4번의 코 개방을 했다”며 “코가 염증으로 썩어 녹아내리고 있다”고 주장했다.<br><br>강학두는 이를 해결하고자 찾은 대학병원에서 이마피판수술이라는 고난도 수술을 해야 한다는 말을 들었다며 수술 과정에 대해 설명했다. 대학병원에서는 현재 그의 코 상태에 대해 균 침식을 원인으로 본다고도 덧붙였다.<br><br>그는 또 스테로이드 주사를 매일 맞아 생긴 몸의 흉살 사진도 공개했다. 병원에서 반복된 코 성형으로 부기 제거 주사를 계속 놔줬다는 게 그의 주장이다.<br><br>강학두는 넉 달간 거의 매일 이어진 항생제 링거 투입과 항생제 알약 하루 3번 복용, 7~8번에 걸친 수면 마취 등으로 간 수치가 500까지 올라가기도 했다면서 병원을 고소하겠다고 했다.<br><br>같은 날 강학두는 유튜브 채널에서 “무지개다리를 건너려 했다. 이틀 동안 내내 잠을 자던 중 이상하다고 느낀 친구들이 집에 와서 저를 깨웠다”고 말해 극단적 선택을 시도했음을 암시하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081206164694360_1660252606_0017366762.jpg\"></center><br>해당 병원 측은 지난 9일 강학두의 주장을 정면 반박하는 공식 입장문을 냈다. 병원 측은 “현재 이슈가 되고 있는 유튜버의 글은 사실과 다르다”며 “서초경찰서에서 형사고소가 진행 중”이라고 밝혔다.<br><br>이어 “본원은 진료상의 과실이 부존재하다”며 “법적 절차를 통해 시시비비를 가릴 예정”이라고 강조했다.<br><br>강학두의 수술을 집도했다는 원장 A씨는 11일 성형수술 전문 앱에 장문의 글을 올렸다.<br><br>A씨는 “일반적인 환자는 아파서라도 수술 부위를 잘 건드리지 못하는데 해당 유튜버의 라이브 방송을 보면 수술 당일부터 상처 부분을 건드리고, 비비고, 코를 푸는 습관이 있어 회복이 계속 더뎌졌다”며 “염증이라 칭한 부분은 ‘장액종 현상’인데 진물이 피막 내 고이는 것”이라고 설명했다.<br><br>A씨는 “장액종의 가장 큰 이유는 외상, 즉 많이 건드려서 발생하는 것”이라며 “고인 장액을 제거해야 해서 두 번째 수술을 시행했다”고 말했다. 이어 “(수술 이후) 6개월까지는 기다려야 한다고 설득했으나 (강학두가) 빠른 조기 교정을 원했으며, 수술 후 관리가 잘 이루어지지 않아 상처 회복이 더디게 됐다”고 덧붙였다.<br><br>그는 “현재 환자는 염증이나 괴사가 진행되는 상태가 아니고 치료가 안 되는 것도 아니다”라며 “지속적으로 방송하지 못해 수입이 없어진다고 하면서 생활비를 주지 않으면 당장 방송하겠다고 여러 차례 협박했고, 일단 상처가 아물 때까지 매달 생활비 지원도 해드렸다”고 주장했다.<br><br>A씨는 끝으로 “도를 넘는 악의적인 비방, 허위사실 유포, 명예훼손 등의 행위는 법적 대응 할 방침”이라며 “이 과정에서 어떠한 선처도 없을 것”이라고 강경 대응을 예고했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-11T21:14:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017366762&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"국민 힘들 때마다…‘국민MC’ 유재석, 수해 복구에 1억","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081204491094330_1660247350_0017366592.jpg\"></center><br>‘국민 MC’로 불리는 방송인 유재석(49)이 중부지방 집중호우로 인한 피해 복구를 위해 1억원을 기부했다.<br><br>희망브리지 전국재해구호협회는 유재석이 폭우 피해 지역을 복구하는 데 써달라며 1억원을 보내왔다고 11일 밝혔다.<br><br>유재석 소속사 안테나 측은 “이번 집중호우로 삶의 터전을 잃은 이웃들 소식을 접한 유재석은 이재민들이 조금이라도 빨리 일상으로 돌아가기를 바라는 마음으로 성금을 냈다”고 전했다.<br><br>유재석은 2014년 세월호 참사 때 1억원을 기부하면서 희망브리지와 인연을 맺은 이후 각종 재해가 발생할 때마다 이곳을 통해 꾸준한 기부를 해 왔다. 2016년 태풍 차바·대구 서문시장 화재, 2017년 여수 수산시장 화재·포항 지진, 2019년 강원 산불, 2020년 코로나 극복 성금 등 기부액은 총 8억5000만원에 이른다. 이 외에도 유재석은 다방면에서 기부 활동을 하고 있는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0812/2022081204502494332_1660247424_0017366592.jpg\"></center><br>유재석 외에도 많은 연예계 스타들이 폭우 피해 극복에 힘을 보탰다. 가수 싸이는 대한적십자사에 집중호우 피해지역 이재면 구호활동 지원을 위한 성금 1억원을 기부했다. 드라마 ‘이상한 변호사 우영우’로 인기몰이 중인 배우 강태오는 2000만원, 배우 김고은이 5000만원, 그룹 위너 멤버 강승윤이 5000만원, 그룹 오마이걸 멤버 아린이 2000만원, 배우 윤세아가 1000만원, 방송인 박나래가 1000만원씩을 각각 기부했다. 배우 한지민은 수해로 피해를 본 장애인들의 복지에 써달라며 5000만원의 성금을 서울 사회복지공동모금회에 전달했다.<br><br>앞서 전날에는 배우 김혜수가 1억원의 기부금을 내놨다. 그는 신림동 반지하 침수로 일가족 3명이 숨진 사고 등을 인스타그램에 공유하며 안타까운 심정을 전하기도 했다. 같은 날 그룹 갓세븐 멤버 박진영이 3000만원, 배우 임시완과 홍수현이 각각 2000만원과 1000만원, 방송인 유병재가 1000만원을 쾌척했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-11T19:51:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017366592&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“코로나 백신 맞고 잦은 자궁 출혈…인과관계 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081118055694025_1660208757_0017365854.jpg\"></center><br><br>코로나19 백신 접종과 일부 이상 자궁출혈 발생 간 인과관계가 있다는 평가가 나왔다.<br>다만 비교적 짧은 기간 내 발생한 빈발 월경(생리 주기가 평소 보다 짧아짐) 및 출혈의 발생 위험을 확인한 것으로, 생리를 안 하거나 드물게 하는 무월경이나 희발 월경과의 관련성은 확인되지 않았다.<br><br>대한민국의학한림원 코로나19백신안전성위원회는 코로나19 백신 예방 접종 후 이상 반응에 대한 3차 분석 결과를 11일 공개했다.<br><br>안전성위원회는 질병관리청 의뢰로 코로나19 예방접종 후 이상 반응의 과학적 인과성 평가를 목표로 지난해 11월 발족했으며 그간 2차례 연구결과를 발표했다.<br><br>위원회는 2021년 2월 26일~10월 31일 백신 1차 접종자 중 1차 접종일 기준 120일 이내 빈발 월경 및 출혈 관련 이상 자궁출혈 발생 환자들을 대상으로 코로나 백신과 이상 자궁출혈 발생 위험 간의 연관성 분석을 수행했다.<br>자기 대조 환자군 연구(SCCS)를 통해 코로나 백신 접종자에서 이상 자궁출혈 발생 시 백신으로 인한 것이라 여겨지는 접종 후 30일 이하 위험 구간과 대조 구간(관찰 기간 내 위험 구간을 제외한 기간)을 비교했다.<br><br>그 결과 최종 분석대상인 백신 접종 후 120일 내 빈발 월경 및 출혈 관련 이상 자궁출혈이 처음 발생한 환자는 10만8818명이었으며 백신 접종 후 30일 내 이상 자궁출혈 발생 위험은 대조 구간에서의 발생 위험에 비해 1.42배 높아 통계적으로 유의한 것으로 관찰됐다.<br><br>위원회는 “이번 연구결과와 문헌고찰을 포함해 현재까지의 과학적 근거를 종합한 결과 코로나 백신과 이상 자궁출혈 간 인과관계가 있음을 수용할 수 있는 단계로 평가된다”고 설명했다.<br><br>이어 “하지만 비교적 짧은 위험구간 내에서 빈발 월경 및 출혈 관련 이상 자궁출혈의 발생 위험을 확인한 것으로 무월경 및 희발 월경 등과 같은 이상 자궁출혈과의 관련성에 대해서 확대해 설명할 수 없다”고 덧붙였다.<br>또 연구 대상에 일시적으로 이상 자궁출혈이 발생했으나 추후 회복된 경우와 이상 자궁출혈이 발생한 후 증상이 지속적으로 발현되는 대상이 모두 포함돼 있어 향후 접종 후 만성적으로 이상 자궁출혈이 나타나는 인구를 대상으로 한 추가 연구가 필요하다는 게 위원회 측 입장이다.<br><br>뇌의 정맥동(정맥 혈관 내 공간)에 혈전(피떡)이 생기는 대뇌정맥동혈전증에 대한 발생률비, 연관성 분석에서도 발생의 증가가 확인됐다. 대뇌정맥동혈전증은 장기간 지속되면 뇌에서 혈액이 빠져나가지 못해 뇌졸중을 일으킬 수 있다.<br>특히 소그룹 분석에서 30~49세, 50~64세의 연령군, 여성 등에서 위험 증가가 관찰됐다. 위원회는 다만 “백신 접종 후 통계적으로 유의하게 발생 위험이 증가했으나 이런 결과는 진단 정확성 등 연구 한계점을 고려해 주의깊은 해석이 필요하다”고 했다.<br>또 “이러한 한계로부터 자유로운 근거를 생산하기 위해서는 국내에서 확진된 환자 데이터를 체계적으로 수집한 레지스트리(등록자)를 활용한 연구가 수행돼야 한다”고 덧붙였다.<br><br>아울러 다리 정맥이 막혀 피가 뭉치는 심부정맥혈전증은 접종 후 위험 기간과  대조 기간을 비교할 때 관련 질환을 모두 모은 결합 지표(Composite outcome)에서 전체 백신의 발생률 증가는 확인되지 않았다.<br>하지만 화이자 백신에서 전체 결합 지표와 개별 질환의 접종 후 대조 기간 대비 위험 기간의 일관된 발생률의 소폭 증가가 탐지됐으며 이에 대한 세부 분석이 요구된다고 대부분의 전문가가 의견을 같이했다.<br>또 이는 해외 연구결과와 일치하지 않고 이상 반응에 대한 우려로 인한 과잉 진단의 가능성이 존재하기 때문에 향후 화이자 백신 접종 후 심부정맥혈전증, 폐색전증에 대한 면밀한 역학적 평가가 진행될 예정이라고 위원회는 덧붙였다.<br><br>박병주 안전성위원장은 “일부 질환에서 백신 접종과의 연관성이 확인됐지만 연구에 사용된 데이터의 진단 정확성 등에 대한 한계를 고려할 때 주의 깊은 해석과 향후 추가 연구가 따라야 한다”고 강조했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-08-11T09:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017365854&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“1000만원 먹튀”… 호텔예약사이트 ‘에바종’ 피해 속출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022080411401486917_1659580814_0017364554.jpg\"></center><br><br>소비자 A씨는 지난 3월 23일, 온라인 호텔 예약 대행 업체 에바종에서 1년 호텔 이용권 ‘골드패스’를 1186만6300원에 구입했다. 지난 4~6월 4차례 호텔을 이용한 A씨는 지난달 돌연 에바종으로부터 “경영난으로 회원권 이용이 어렵다. 6개월 이용료를 환급하겠다”고 고지받았다. A씨는 “실제 이용한 이용일에 해당하는 대금 공제 후 환급해야 한다”고 요구했다.<br><br>B씨는 지난 1월 1일, 에바종에서 859만2000원 상당 호텔 피트니스 1년 이용권을 구매했다. 하지만 이달 호텔로부터 “사업자와의 계약종료에 따라 이용이 중지된다”고 통보받았다. B씨는 에바종에 계약해지를 요구하려 했으나 연락이 끊겼다.<br><br>C씨 역시 에바종에서 지난달 21일 예약한 베트남 리조트 3박 이용 요금 199만5639원을 환불받지 못하고 있다. 에바종은 처음에는 “호텔 객실 만실로 예약이 불가능하다”며 환급을 약속했지만, 지난 29일 경영난을 이유로 환급을 거부하고 있다.<br><br>온라인 호텔 예약 대행 업체 에바종이 경영난을 이유로 소비자들로부터 선입금으로 숙박비를 받고도 호텔에 송금하지 않으면서 소비자들의 피해가 늘어나고 있다. 피해자들은 ‘제2의 머지포인트 사태’가 될 수 있다며 우려하고 있다.<br><br>한국소비자원은 ‘본보야지(에바종)’에 대해 소비자 피해주의보를 발령했다고 11일 밝혔다. 소비자원에 따르면 최근 6개월간(2월 1일~8월 5일) 1372소비자상담센터에 접수된 본보야지 관련 상담은 총 40건이다. 특히 이달 들어서는 5일동안 15건이 접수됐다. 대부분(90%)은 계약해제·위약금(21건), 계약불이행(15건) 등 계약 관련 불만이었다.<br><br>해당 업체는 30~70%가량 할인된 가격에 국내외 호텔·리조트 상품을 판매해 소비자들에게 인기를 끌어왔다. 올해는 약 1000만원 상당의 ‘국내 호텔 패스’를 출시해 판매하기도 했다. 국내 호텔을 6개월~1년간 횟수 제한 없이 이용할 수 있는 상품이다. 수백만원대 ‘5성급 호텔 피트니스 센터·레저 클럽 무제한 이용권’도 경영이 악화된 최근까지 판매해 소비자 피해가 늘어날 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081113562993506_1660193790_0017364554.jpg\"></center><br><br>특히 해당 업체가 여전히 온라인 사이트를 운영하고 있어 추가 피해 우려도 커지고 있다. 공정거래위원회가 최근 해당 업체에 대한 현장 조사를 실시한 결과, 통신판매 신고시 등록된 사업장은 공실인 상태로 확인됐다. 사업자 대표전화는 연결이 차단돼있음에도 온라인 사이트에서 상품 판매가 이뤄지고 있다. 공정위는 전자상거래법 등 관련 법령 위반 여부를 판단하고, 경찰·지자체와 협조해 가능한 조치를 취할 계획이다.<br><br>이에 대해 에바종은 지난 2일 “전 직원 재택근무에 돌입했다. 폐업을 위한 조치가 아니다”고 공지했다. 이어 “투자 유치 및 인수 합병 등의 방안을 여러 관계자와 협의 중에 있다. 조금만 기다려주면 자세한 환불 예정 일자 등을 안내하겠다”고 말했다.<br><br>피해 소비자들은 집단 소송 준비에 들어갔다. 현재까지 피해자는 150여명, 전체 피해 규모는 10억원대로 알려졌다. 소비자원과 공정위는 에바종 사이트 이용을 자제하고, 해당 사업자의 채무불이행 사실을 입증할 수 있는 증빙(녹취, 문자, 내용증명 등)을 남겨 분쟁에 대비할 것을 권고했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-08-11T05:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017364554&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘스벅 가방서 발암물질 검출’ 국가기관 공식 확인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022072417320876334_1658651528_0017364074.jpg\"></center><br><br>스타벅스의 고객 증정품인 ‘서머 캐리백(여행용 가방)’에서 발암물질인 폼알데하이드가 검출됐다고 정부가 공식 확인했다. 스타벅스 측은 서머 캐리백 전량에 대해 자발적인 리콜을 실시하기로 했다.<br><br>산업통상자원부 국가기술표준원(국표원)과 한국소비자원은 서머 캐리백에 대한 조사분석을 한 결과 폼알데하이드가 검출됐음을 확인했다고 11일 밝혔다. 서머 캐리백 외피에서는 kg당 20.0∼681mg, 내피에서는 kg당 26∼212.8mg, 종이 보강재에서는 kg당 71.6~641mg의 폼알데하이드가 각각 검출됐다. 폼알데하이드는 1급 발암물질로 장기간 노출되면 호흡기 질병 등을 일으킬 수 있다.<br><br>문제가 된 서머 캐리백은 지난 5월 20일부터 약 107만9110개가 소비자에게 증정·판매됐다. 스타벅스 측은 지난달 28일 폼알데하이드 검출 사실을 인정하면서 자체 회수에 나섰다. 서머 캐리백을 증정받은 고객이 서머 캐리백을 반납하면 무료 음료 3잔을 제공하고, 이와 별도로 ‘리워드 카드 3만원권’이나 새로운 굿즈(상품)를 지급해왔다.<br><br>리콜은 10월 11일까지 진행된다. 공식 리콜이 진행되면 스타벅스 측이 정부에 리콜 실적을 보고하고, 현황 점검을 주기적으로 받게 된다. 서머 캐리백을 보유한 소비자들은 스타벅스 홈페이지나 고객상담실(1522-3232), 이메일(cs@starbucks.co.kr), 스타벅스 앱(애플리케이션)을 통해 리콜 받을 수 있다.<br><br>국표원과 한국소비자원은 서머 캐리백과 같은 증정품이나 가방이나 커튼 등에서 유사한 논란이 불거지지 않도록 제품 안전 모니터링을 강화한다고 밝혔다.<br><br>세종=이종선 기자 remember@kmib.co.kr","date":"2022-08-11T02:38:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017364074&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“당당치킨 6990원에 팔아도 남는다니”… 점주들 분노","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081106325993176_1660167179_0017362883.png\"></center><br>홈플러스에서 파격적인 가격 6990원에 판매하는 ‘당당치킨’을 두고 치킨 자영업자들 사이에서 원가 논쟁이 벌어졌다.<br><br>발단이 된 건 홈플러스 관계자가 해당 가격에 팔아도 남는다고 밝히면서다. 지난 9일 한 유튜브 채널 영상에서 한상인 홈플러스 메뉴 개발총괄은 “(치킨을 팔아도) 안 남는다는 말이 이해가 안 된다. 6990원에 팔아도 남는다”고 말했다.<br><br>해당 발언을 두고 자영업자 커뮤니티를 중심으로 반론이 쏟아졌다. 프랜차이즈 치킨집 점주로 보이는 한 작성자는 10일 온라인 커뮤니티에 “6990원이 남는다고? 어디서 약을 팔아”라며 “내가 토요일에 받은 생닭이 마리당 4500원이고 지난주 받은 식용유 한 통이 6만7000원”이라고 했다.<br><br>그는 “나는 거래명세서 그대로 사진 찍어서 올릴 수 있으니까 너도 그럼 명세서 한번 제대로 까보라”며 “누구한텐 목숨이 걸린 생업이니 제발 정의로운 척하지 말라”고 분노했다.<br><br>소상공인·자영업자 커뮤니티 ‘아프니까 사장이다’에도 비슷한 글들이 올라왔다. 한 자영업자는 “1마리 6990원에 팔아도 남는다? 물론 1원이라도 남으면 남긴 하는 것”이라며 “그러나 대형마트가 가진 자본 인프라와 일반 치킨집이 가진 인프라는 다르다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081106332393177_1660167203_0017362883.jpg\"></center><br>그는 치킨 원가를 두고 “닭 한 마리 5000원에 파우더, 치킨 무, 콜라, 포장 용기, 대량으로 구입해도 1000~1500원이 추가된다. 기름 2통 부어서 100마리 튀긴다고 해도 1마리당 1000원 이상 들어간다”며 “여기에 배달 대행비, 수수료, 카드수수료, 부가세, 월세, 인건비 등 합치면 일반 치킨집은 이미 마이너스”라고 주장했다.<br><br>또 다른 자영업자도 “육계 시세가 1㎏당 3900원이다. 반죽, 기름, 가스비, 전기세, 포장비, 염지 비용에 부가세 빼면 300원 정도 남나 보다”라고 토로했다.<br><br>마트 방문을 유도해 다른 상품 구매를 끌어내는 ‘미끼 상품’이라는 의견도 있었다. 한 네티즌은 “마트에서 저 치킨만 사가는 사람 거의 없을 거다. 1만~2만원 더 지출하면 마트는 무조건 남는 장사”라며 “대기업들이 소상공인과 경쟁하는 마인드는 바뀌어야 한다. 상도가 없어도 너무 없다”고 했다.<br><br>치킨 가격 논란은 교촌·BHC·BBQ 등 국내 치킨 프랜차이즈 3사가 가격을 꾸준히 올리며 촉발됐다. 거듭되는 가격 인상에 ‘치킨 한 마리 3만원 시대’가 현실화할 수 있다는 우려도 나온다. 이에 반발한 일부 네티즌은 프랜차이즈 치킨 불매 운동을 벌이기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-10T21:34:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017362883&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[인터뷰] 류호정 “정부가 게임을 산업으로만 보는데, 그거라도 잘해야죠”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081016473492587_1660117655_0017362057.jpg\"></center><br><br>류호정 정의당 의원이 게임에 본격적으로 손을 담갔다. 지난 8일 여의도 국회의원회관 의원실에서 만난 류 의원은 “(게임 업계에서) 일하는 사람들이 즐겁지 않다”며 “성공한 게임 사례만 보기 때문에 우리가 잘 보지 못하는 어둠이라고 할 수 있다”고 지적했다. 게임 산업 관련 자신이 하고자 하는 바를 분명하게 드러낸 셈이다.<br><br>류 의원은 지난달 25일 게임 산업을 다루는 문화체육관광위원회에 합류했다. 류 의원은 문체위에서 게임만큼은 본인이 적임자라고 자신했다. 국내 중견 게임사 출신으로 느낀 점이 많다는 류 의원은 게임 업계의 특수한 근로 형태를 빠삭하게 알고 있는 경험을 살려 게임 업계 노동 환경 개선에 집중하고 싶다고 했다. 류 의원은 전반기 국회에서 포괄임금제 폐지 법안을 발의했다.<br><br><span>류 의원은 윤석열 정부의 게임 정책에 대해서도 입을 열었다. 최근 박보균 문체부 장관의 업무보고에 참석한 류 의원은 “(게임 현안과 관련해) 언급이 적어 아쉬웠다”면서 </span>“게이머의 입장이 아니라 산업적 측면에서만 대답하고 있는데, 그거라도 잘해야 한다”고 말했다. 그러면서 “게임 업계가 얼마나 큰 규모를 갖고 있고 수출이 얼마나 됐고 이런 얘기만 해서 ‘숫자로만 게임을 보는구나’ 생각했다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022081018095492783_1660122596_0017362057.jpg\"></center><br><br><b>-게임에 원래 관심이 많았는지 궁금하다.</b><br>“그렇다. 어렸을 때 기억으로 피시방에 9살 때쯤 처음 갔다. 그때부터 온라인 게임을 즐기기 시작했다.”<br><br><b>-문체위에 오자마자 게임 산업을 집중적으로 논의하고 싶다는 발언을 했는데.</b><br>“문체위에는 문화예술 분야 전반이 담겨있는데, 익숙한 게 먼저 눈에 들어왔다. 게임 분야는 의원 관점에서 직접 토론하기가 정말 힘들다. 그래서 내가 담당하면 좋지 않을까 하는 생각이 들었다.”<br><br><b>-게임 업계에서 근무 경험이 있다고 알려져 있다. 업계에서 일하며 느낀 점이 있다면.</b><br>“게임을 만드는 건 즐거움을 만드는 일이라고 생각한다. 하지만 게임 업계의 만연한 장시간 노동, 고용 불안, 그리고 회사 규모에 따라 임금 수준도 천차만별인 부분이 있다. 일하는 사람들이 정작 즐겁지 않은 것이다. 그래서 이런 문제를 해결하고 싶었다. 현역에 있을 때 노동조합을 결성해 문제를 해결하고자 했다. 지금은 이제 입법을 통해서 해결하고자 한다.”<br><br><b>- 조금 더 자세히 설명해줄 수 있나.</b><br>“게임을 만드는 사람을 보통 개발자라고 하지만 사실 개발 직군이 있고 사업 직군도 있고 그다음에 직원 직군도 있고 다양한 분들이 모여 계신다. 이분들의 노동 환경이 정말 괜찮은가. 게임 업계는 평균 근속이 3년 언저리에 있다. 3.8년 정도인데 게임의 흥행에 따라 고용 문제가 결정되기도 하니까 불안정한 노동을 계속하고 있는 셈이다. 우리가 알고 있는 소수의 대기업 사례, 혹은 성공한 게임 사례만 보기 때문에 우리가 잘 보지 못하는 어둠이라고 할 수 있다.”<br><br><b>-박보균 문체부 장관이 얼마 전 업무 보고를 했는데.</b><br><span>“게임 산업의 매출이라든지 수출 규모와 같은 산업적 관점에서만 게임을 바라보는 게 아쉬웠다. 게이머나 국민 관점에서 겪는 불편함을 어떻게 해소할 것인지에도 관심을 가지면 좋겠다. </span><span>업무보고에서 (게임 관련) 언급이 적어서 아쉬웠다. 윤석열 정부가 공약으로 걸었던 것은 보면 게임 소액 사기를 어떻게 대응할 것인지, 게임 대회를 어떻게 활성화할 것인지를 다뤘다. 어떻게 일상에서 문화생활을 누리게 할 것이냐, 불편함을 겪지 않게 할 것이냐에 대한 공약들이었다. 하지만 정작 보고나 질의응답에서 보이는 인식은 산업적 측면이나 돈 얘기만 하고 있으니 게이머 관점에서 실망스러울 수 있다. 그리고 </span><span>국내 게임이 직접 재산권 관련 피해를 보고 있다는 사실을 질문한 적 있다. 답변으로 ‘상당히 치열하게 조사를 했다’ ‘자료를 추가적으로 보고하겠다’는 말이 돌아왔다. 근데 이 얘기는 어느 질문에나 할 수 있는 대답이다. 이런 점이 아쉽다.”</span><br><br><b>-윤석열 정부의 게임 정책과 관련해 평가한다면.</b><br>“이제 게이머가 우선이라고 외쳤던 후보인 만큼 업무보고나 이행 계획에 대해 성실하게 소통하지 않는 모습이 게이머들의 실망을 샀던 것 같다. 대통령 인수위가 거의 180여 명쯤 되는데 그 안에도 게임 관련 인사는 없었다. 여러모로 게이머들과 소통할 만한 사람이 부족하다. 장관이 업무보고에서 게임에 대한 애정이 제대로 설명이 안 됐다고 그렇게 말씀을 하는데 사실 그 한정된 시간 안에 게임 관련 내용이 포함되고 안 되고가 우선순위를 보여주는 것이다. 더 노력해야 한다.”<br><br><b>-게임을 단순 산업으로만 본다 함은?</b><br>“업계 현안과 관련된 기본적인 질문을 했는데 계속 매출 규모만 말을 하더라. 물론 게임 산업이 커지고 수출 규모가 커지면 좋다. 하지만 이를 보고 있는 게이머들은 대선 때 약속했던 것을 어떻게 이행할 것인지에 대한 대답을 원했다. 게임을 할 때 당장 연관이 되는 그런 이야기들 말이다. 소위 게임 사기나, e스포츠 활성화와 같은 얘기. 근데 게임 산업 매출 규모는 그것과 다소 거리가 있다. 게임 회사 입장은 맞지만, 노동 입장도 아니고 게이머 입장도 아니다. 자꾸 게임 업계가 얼마나 큰 규모를 갖고 있고, 수출이 얼마나 됐고 이런 얘기만 해서 ‘숫자로만 게임을 보는구나’ 생각했다.”<br><br><b>-</b><b>한국과 중국 사이의 게임 수출 불공정 문제는 어떻게 생각하는가.</b><br>“이미 일단 이름이 불공정 무역이다. 관련 부처인 문체부, 산업부, 외교부 등에서 게임 산업의 지위를 중요하게 보고 있다면 해당 문제부터 해결해야 한다. 게이머의 입장이 아니라 산업적 측면에서만 대답하고 있으면 그거라도 잘해야 한다. 판호 문제가 올해 갑자기 생긴 게 아니라 사드 배치 문제로 발생해 지금까지 해결이 안 되고 있다. 어떻게 보면 정치·외교적인 문제 때문에 게임 업계가 피해를 보는 상황이다. 중국이 판호 발급을 한 사례도 극히 소수고 지금도 여전히 안 되고 있다. 박 장관이 게임 업계 간담회를 얼마 전에 하면서 유관 부처와 협력을 하겠다고 했지만, 또 윤 대통령이 한편에서 탈중국을 외치고 있기 때문에 이 문제가 장관이 이야기한 것처럼 쉽게 해결이 될까 싶은 생각이다. 중국은 게임 산업에서 되게 큰 파이다. 중국은 한국 시장에 진출해 굉장히 자유롭게 영업을 하는데 우리는 그러지 못한다. 적극적으로 개입해 판호 문제를 빠르게 해결해야 한다. 이제 일을 시작했으니 결과물이 나와야 한다.”<br><br><b>- 사행성 문제 등으로 금지된 블록체인 게임 상용화에 대한 의견은.</b><br>“P2E(Play to Earn)라는 게 기존 게이머들 사이에 아주 새로운 개념은 아니다. 너무 빠르게 진행하려고 하면 오히려 게임 업계 전체에 부정적인 인식을 씌울 수 있다. 왜냐하면 사행성이라는 이슈는 민감한 문제이기 때문이다. 다만 블록체인이나 대체불가토큰(NFT)이 시대적 흐름이라면 영원히 금지나 불법 영역에 둘 수 없을 거라고도 생각한다. 한편으로 게임은 즐거움인데, 돈 버는 것이 주가 될 수 있다는 점에서 비판이 존재한다. 수익화가 최우선이 아니라 어쨌든 게임이라면 당연히 가져야 할 게임성과 즐거움을 담보해야 한다. 지금 규제 방식도 문제다. 게임이라고 이름이 붙으면 불법이고 규제 대상이지만, 스포츠라든지 메타버스처럼 살짝 우회하면 규제를 피한다. 그래서 좀 종합적으로 검토가 필요하다.”<br><br><b>-문체위 내 구성원 사이에서도 게임에 관한 관심 차이가 큰데.</b><br>“문체부에 문화, 예술, 체육, 관광 등 다양한 분야에 관심 있는 의원들이 있다. 나도 사실 다른 영역을 잘 모르기도 한다. 그렇기 때문에 맡은 영역에서 최선을 다하되 서로의 분야에 대해서 조금만 더 귀 기울여주면 좋겠다고 생각한다. ‘협업을 한다’라는 생각으로 문체위에 왔다.”<br><br><b>-대체로 나이가 많기 때문에 게임 업계를 모르는 의원도 많을 것 같다.</b><br>“아무래도 관심도가 떨어질 수 있다. 또 학부모 단체의 시선을 많이 의식할 수 있다. 하지만 사실 이제 젊은 학부모는 본인들도 게임을 하면서 자란 세대이기 때문에 옛날과는 생각이 조금 다르다. 이런 것들을 설득하는 게 내 역할이 아닐까.”<br><br><b>-문체위가 게임 관련 어떤 과제를 안고 있다고 보는지.</b><br><span>“일단 게임을 부정적으로 보는 인식부터 바꿔야 하지 않을까. 2020년도 기준 조사 결과에서 10세에서 65세까지 중에서 게임 이용자 비율은 71%였다. 반 이상이 게임을 어떤 종류든지 경험을 했다는 뜻이다. </span><span>하지만 부정적인 인식 또한 크다. 인식 개선은 계속해나가야 할 과제다. 단기적으로는 주무 부처조차도 게임 중독이라는 용어를 더러 쓴다. 이런 용어를 과몰입으로 통일을 하는 대안이 필요하다. 셧다운제도 불완전한 폐지였으니 완전 폐지로. 장기적으론 뻔한 얘기다.”</span><br><br><b>-비슷한 맥락의 질병 코드 도입도 당면 과제인데.</b><br>“게임만을 별도로 질병 코드로 등록한다는 것은 말이 안 된다. 이전에 한 영상을 봤는데 게임에 중독되는 것이 아니라 결국 자기 통제 능력을 길러줘야 한다는 내용이었다. 게임을 못 하게 하면 아마 유튜브를 할 것이다. 과몰입할 수 있는 여건은 어디에나 있다. 그게 하필 게임이었을 뿐이다. 그렇기 때문에 게임만을 저격해서 자꾸 부정적인 프레임을 더 씌우는 것은 부적절하다고 생각한다.”<br><br><b>-준비한 질문은 끝났다. 마지막으로 할 말이 있다면.</b><br>“게이머분들이 본인의 언어로 설명하면 (저는) 그대로 알아들을 수 있다고 생각한다. 그리고 이를 대변하기 위해 노력하겠다. 다른 사람은 ‘뭐로 치면 이거고, 저걸로 치면 이거다’ 식으로 비유가 필요하다. 하지만 저는 비유 없이 그대로 알아듣고 전달할 수 있는 사람이다.”<br><br>정진솔 인턴기자 sol@kmib.co.kr","date":"2022-08-10T21:10:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017362057&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘서초동 현자’ 선택 진짜 현명했다…‘신림동 펠프스’는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022080904232790543_1659986607_0017361852.jpg\"></center><br><br>기록적인 폭우로 서울 곳곳에 침수로 인한 인명·재산 피해가 속출한 가운데 온라인상에서는 황당하거나 위험한 장면부터 감동을 주는 장면까지 다양한 모습이 화제가 됐다. 각 장면은 수해 상황에서 안전 조치와 관련한 시사점을 주기도 했다.<br><br>한 예가 도로 위 물이 강물처럼 흐르는 가운데 침수된 차량 지붕 위에 앉아 기다려 ‘서초동 현자’라는 별칭까지 붙은 시민의 모습이다.<br><br>이영주 서울시립대 소방방재학과 교수는 지난 9일 오후 MBC라디오 ‘표창원의 뉴스하이킥’에서 ‘서초동 현자’가 차량 위에 앉아 구조를 기다리는 모습에 대해 “적절한 조치”였다고 평가했다. 그는 “본인이 무리해서 대피하려고 했다면 더 위험할 수 있었다”며 “물이 더 불어나지 않는 상황이었기 때문에 그렇게 차량 지붕 위에서 기다리시는 게 안전했다”고 말했다.<br><br>이 교수는 “일단 폭우가 쏟아져 시야가 확보되지 않은 상황에서 운전하는 것 자체가 굉장히 위험하기 때문에 침수 여부를 떠나서 운전을 안 하는 게 좋다”면서 “설사 차량이 정상적으로 운행되는 것 같아도 침수지역을 벗어날 때까지 정상적으로 운전이 된다는 보장이 없기 때문에 바퀴가 이미 잠길 정도라면 사실상 차량은 포기하는 게 맞다”고 설명했다.<br><br>그러면서 “혹시라도 주변에 갑작스럽게 물이 많이 불어나서 오히려 이 침수된 지역에 물을 헤치고 대피를 하는 것들이 어렵다면 가장 높은 차량 지붕이나 이런 쪽으로 올라가셔서 구조를 기다리시는 것이 훨씬 더 안전하실 수가 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022080911334790910_1660012427_0017361852.gif\"></center><br>반면 같은 날 흙탕물 속 수영하는 것 같은 황당장면으로<span> 화제가 된 ‘신림동 펠프스’에 대해서는 “만약 생존을 위해서 부득이하게 수영했다면 불가피한 조치라고 생각이 든다”면서도 “</span><span>수영 실력이나 흥미에 의해서 수영을 했다면 감전·피부병 등 개인 안전이나 재난에 대처하는 다른 분들의 입장에서 불편한 상황일 수 있다”고 말했다. </span><br><br><span>이어 </span><span>“이런 분들 때문에 유사한 상황들을 또 즐기는 분들이 생겨나는 것 자체도 굉장히 안 좋은 현상”이라며 “가급적 흥미 위주의 행동들은 안 하시는 게 바람직하다”고 지적했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0811/2022080905525890579_1659991978_0017361852.jpg\"></center><br>도로가 잠긴 강남역 일대에서 배수구를 정리해 막힌 물을 빠지게 했던 ‘강남역 슈퍼맨’의 모습은 ‘당국에 과제를 남겼다’는 평가가 나왔다.<br><br>정창삼 인덕대 스마트건설방재학과 교수는 CBS라디오 ‘한판승부’에 출연해 “(‘강남역 슈퍼맨’의 역할은) 사실이다. 빗물받이 관리를 제대로 하는 것이 중요하다”고 말했다.<br><br>그는 “기본적으로는 너무 큰 비가 왔다는 게 가장 큰 원인”이라면서도 “강남의 경우는 도로들이 굉장히 넓다. 그런데 이런 빗물들이 들어가는 ‘빗물받이’들이 8차선 도로에 비해서는 너무 좁게 설치돼있다”고 지적했다.<br><br>그러면서 “현재로는 (빗물받이의) 총 개수 자체가 부족하다”며 “그것들을 확대해서 시공해야 할 필요가 있다”고 제언했다.<br><br>서민철 인턴기자","date":"2022-08-10T15:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017361852&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"치킨 시켰더니 담배 튀김이…논란 되자 “폐업하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081020402592880_1660131625_0017362074.jpg\"></center><br>한 치킨 프랜차이즈의 배달 치킨 제품에서 기름에 튀겨진 담배가 나오는 일이 발생해 논란이 일고 있다.<br><br>10일 한 온라인 커뮤니티에는 ‘치킨을 시켰더니 담배 튀김이 왔다’는 제목의 글이 올라왔다.<br><br>작성자 A씨는 “순살 치킨을 시켰는데 기름에 튀겨진 담배가 나왔다”며 “전화해보니 사장님이 남자분과 여자분 두 분인 것 같은데 둘 다 담배를 안 핀다고 한다”고 말했다.<br><br>이어 “사장이 ‘감자튀김 아니냐. 한번 먹어보라’고 했다”며 “담배 제품명도 적혀 있는데 ‘그것(담배)만 떼시고 맛있게 드세요’라고도 했다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081020404892881_1660131648_0017362074.jpg\"></center><br>A씨는 치킨은 취소 후 환불을 받았다고 했다. 이후 가게 사장이 A씨 집에 방문해 직접 담배가 맞는지 확인했다.<br><br>A씨는 “본사에 담배가 나온 사실을 알렸고 식품의약품안전처에도 신고했다”며 “사장님 두 분 다 사과를 끝까지 안 하다가 제가 한 마디 하니 대충 사과를 하더라. 너무 화가난다”고 적었다.<br><br>문제가 된 매장은 한 프랜차이즈 치킨 전문점의 경남지역 가맹점인 것으로 전해졌다.<br><br>본사 측은 해당 가맹점에 대해 15일간의 영업정지 처분을 했다고 밝혔다. 가게 점주는 이후 ‘다른 가맹점에 피해주는 것을 원치 않는다’며 폐업하겠다고 본사에 알려왔다고 한다.<br><br>본사 측은 치킨에 담배가 들어간 경위를 조사 중이며 재발 방지를 위해 매장별 위생교육을 추가적으로 진행할 예정이다. 본사 관계자는 “곧 고객에게 다시 한 번 사과하고 보상 대책을 논의할 것”이라고 밝혔다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-08-10T11:44:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017362074&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"폭우 재난 속 물파티? 싸이 ‘흠뻑쇼’ 또 비판 직면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081015054292332_1660111542_0017361663.jpg\"></center><br><br>수도권을 강타한 80년 만의 기록적인 폭우로 국가적 재난 상황이 발생한 가운데 많은 물을 퍼붓듯 뿌리는 가수 싸이의 ‘흠뻑쇼’를 예정대로 진행하는 것이 맞느냐는 지적이 나온다. 수해로 인해 곳곳에서 인명·재산피해가 발생한 국가 재난 상황에서 대용량의 물을 뿌리는 공연 방식이 적절치 않다는 주장이다. 지역 사회를 중심으로 코로나19 재유행이 또다시 심화하는 것도 ‘흠뻑쇼’에 대한 비판 여론을 키우고 있다.<br><br>10일 대구시에 따르면 오는 13~14일 이틀간 대구스타디움에서 싸이 ‘흠뻑쇼’가 진행된다. 공연 주최 측은 이 기간 6만4000명의 관객이 몰릴 것으로 전망했다.<br><br>‘흠뻑쇼’는 지난달 9일 인천에서 시작해 서울, 수원, 강릉, 여수 공연을 마치고 대구와 오는 20일 부산 일정만 남겨두고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022060708113830277_1654557098_0017361663.jpg\"></center><br>이 공연은 방대한 양의 물을 뿌려 관객들이 흠뻑 젖은 채로 공연을 즐기는 방식으로 진행된다. 공연 포스터에도 ‘이건 무슨 한강을 퍼왔나 싶을 정도의 방대한 물의 양’ 등의 홍보 문구가 포함돼 있다. 싸이는 한 라디<span>오 프로그램에서 콘서트 한 회당 물 300t 정도가 쓰인다고 말하기도 했다. </span><br><br><span>이렇다 보니 온라인을 중심으로 ‘수도권 전체에 내린 폭우로 사망자까지 발생한 이 시점에 많은 양의 물을 뿌리는 콘서트를 진행해야 하느냐’는 취지의 비판이 일고 있다.</span><br><br>자신을 서울 관악구 구민이라고 소개한 누리꾼 A씨는 10일 온라인 커뮤니티에 “수해 피해를 직접 목격한 입장으로서 이 시기에 흠뻑쇼에 참가하는 건 도의적으로 맞지 않는다는 생각이 들었다”라고 적었다. 그러면서 3만원대의 수수료를 감수하고 다가올 대구 흠뻑쇼 티켓을 취소할 것이라고 전했다.<br><br>관악구 신림동은 비 피해가 집중되던 지난 8일 한 빌라 반지하에 살던 일가족 3명이 침수로 사망하는 사고가 발생했다.<br><br>A씨 글에는 동조하는 댓글이 이어졌다. 누리꾼들은 “글쓴이 선택에 박수를 보낸다” “수해 피해자를 생각하면 어떻게 즐길 수 있겠느냐” “폭우로 고생했는데 또 물을 맞고 싶을까” 등의 반응을 보였다.<br><br>반면 가뭄 때와 마찬가지로 싸이와 흠뻑쇼를 비판하는 것은 본질과 무관하다는 반론도 팽팽했다. 이들은 “해수욕장과 워터파크, 물을 뿌리는 골프장도 가면 안 된다는 말” “국가에서도 예상하지 못한 기록적 폭우를 싸이라고 알았겠느냐” “공연을 준비해 온 관계자들은 생업이 걸린 문제다”라고 맞섰다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>강릉 이어 여수서도 확진자 폭증</b><br></div><br>중부지방 폭우 피해와 별개로 싸이 ‘흠뻑쇼’를 앞둔 지역사회 내에서 코로나19 재확산을 우려하는 목소리도 커지고 있다. 전국의 코로나 신규 확진자는 이날 0시 기준 15만1792명으로 지난 4월 13일 19만5387명 이후 119일 만에 최다를 기록했다. 방역 당국이 올여름 재유행 정점으로 예상한 15만명도 돌파했다.<br><br>공교롭게도 앞서 ‘흠뻑쇼’가 진행된 강원 강릉과 전남 여수에서 해당 공연 이후 확진자가 급증하기도 했다.<br><br>강릉시 보건당국에 따르면 지난달 30일 공연이 열린 이후 일일 신규 확진자수는 31일 225명에서 지난 1일 544명, 2일 788명, 3일에는 908명까지 늘어났다. 이 때문에 일각에서 확진자 증가가 ‘흠뻑쇼’ 여파가 아니냐는 의구심이 일었다.<br><br>지난 6일 공연이 열린 여수에서도 공연에 다녀온 뒤 코로나19에 확진된 이들이 속출하고 있다. 공연을 다녀온 후 코로나19에 확진된 사례는 이날까지 66명으로 파악됐다.<br><br>현재 방역 지침상 역학조사도 따로 하지 않아 확진자가 ‘흠뻑쇼’에 다녀왔는지 정확한 집계는 불가능하다. 지금까지 공연과 관련성이 확인된 이들은 양성판정을 받은 뒤 자기기입식 역학조사서를 제출해 예외적으로 이동경로가 파악된 경우여서, 실제는 더 많을 수 있다.<br><br>방역당국은 공연과 확진자 급증세 사이의 상관관계가 증명되진 않는다는 입장이지만, 온라인 등을 통해 공연 이후 코로나19에 확진됐다는 경험담 등이 잇따르면서 <span>공연이 예정된 대구·부산 시민들의 걱정은 커지는 모양새다.</span><br><br>앞서 수만명이 모여 물을 뿌리는 방식의 공연에서 코로나19 감염 위험성이 높아질 수 있다는 전문가들 지적이 나오기도 했다. 많은 사람이 가까이 붙어 있는데다 마스크가 물에 젖으면 바이러스 차단력이 낮아지고 세균이 번식할 위험이 있다는 것이다.<br><br>‘흠뻑쇼’는 전국적으로 가뭄이 심각했던 지난 6월에는 수해와는 정 반대 이유로 비판을 받은 바 있다. 당시 저수지가 바닥을 드러내 지방자치단체들과 농민들이 농업용수와 공업용수 확보에 비상이 걸린 상황에서 물을 대량 붓는 공연이 적절하냐는 지적이었다.<br><br>지난달 31일 열린 강릉 공연에서는 조명탑 철거 작업을 하던 20대 외국이 남성이 추락해 숨져 안전 의무를 위반한 게 아니냐는 논란이 일었었다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-08-10T08:28:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017361663&code=61171811&sid1=cul"}]