[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 내년 방향은… 김정은 “더욱 격앙되고 확신 있는 투쟁”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122708084648195_1672096126_0017806989.jpg\"></center><br>북한이 올해 성과를 평가하고 내년 국정 운영 방향을 결정할 노동당 중앙위원회 전원회의 확대회의를 열었다. 김정은 국무위원장은 이례적으로 어려운 상황에서 국력을 강화시켰다고 강조하면서 “더욱 격앙되고 확신성 있는 투쟁방략을 세울 것”이라고 했다.<br><br>27일 조선중앙통신에 따르면 조선노동당 중앙위원회 제8기 제6차 전원회의 확대회의가 전날인 26일 당중앙위원회 본부청사에서 소집됐다. 김 위원장과 김덕훈·조용원·최룡해·박정천·리병철 당 정치국 상무위원 등이 참가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122708085848196_1672096138_0017806989.jpg\"></center><br>당 정치국 위임에 따라 전원회의를 사회한 김정은 위원장은 “최근 조성된 대내외적 환경의 특수성을 깊이 파악하고 앞으로의 국가사업발전방향을 명확히 한 것, 이것이 2022년의 시련의 투쟁을 통해 우리가 얻은 고귀한 경험으로 된다”고 밝혔다.<br><br>특히 김 위원장은 내년 국정운영과 관련해 “곤난속에서 모든 것을 인내하며 실제적 전진을 이룩한 사실을 소중한 바탕으로 하여 더욱 격앙되고 확신성있는 투쟁방략을 세울 것”을 강조했다.<br><br>이어 김 위원장은 지난해 사업총화 보고에서 “유례없이 간고하고 격렬했던 올해의 투쟁을 통하여 정치, 군사, 경제, 문화의 각 방면에서 우리의 국력이 강화되고 당중앙위원회 제8기 제4차, 제5차 전원회의가 제시한 방대한 과업 실현에서 성과와 전진이 이룩”됐다고 언급했다.<br><br>김 위원장은 “금속, 화학, 전력, 석탄, 기계 등 기간공업과 건설, 농업, 경공업을 비롯하여 인민경제 여러 부문에서 2023년도에 달성하여야 할 중점 목표들과 실행 방도들을 밝히였다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122708092948198_1672096169_0017806989.jpg\"></center><br>통신은 이번 전원회의가 \"“가와 인민의 존립과 발전을 위협하는 예측불능의 격난들이 시시각각으로 돌출되고있는 다사다변한 오늘의 세계는 우리식 사회주의를 보다 큰 승리에로 인도하여야 할 엄숙한 책무를 지닌 조선노동당 앞에 보다 책임적이고 과학적이며 적시적인 판단과 결심을 요하고 있다”고 주장했다.<br><br>또 “당중앙의 정확한 선택과 세련된 영도, 완강한 실천집행력에 의하여 건국이래 유례를 찾아볼수 없는 사상 최악의 위기들을 발전도약의 국면으로 역전시키며 자기가 선택한 길을 따라 자기의 시간표대로 어김없이 전진하고 있는 우리 혁명”이라고 언급했다<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122708091448197_1672096154_0017806989.jpg\"></center><br>전원회의에서는 ‘2022년도 주요 당·국가 정책들의 집행정형 총화’와 ‘2023년도 사업계획’ ‘2022년도 국가예산집행 정형’ 및 ‘2023년도 국가예산안’ 등 5개의 주요 의정을 전원 일치로 승인했다.<br><br>통신은 김 위원장의 사업총화보고가 계속된다고 밝혀, 군사·국방분야와 대외정책, 경제와 사회 등 각 분야에 대한 구체적인 발언내용은 회의가 종료되는 시점에 공개되며 신년사를 대체할 것으로 예상된다.<br><br>북한이 최근 복잡한 국제정세하에서 군사와 국방에 힘을 쏟고 남한과 미국을 겨냥한 군사도발의 수위를 갈수록 높이는 상황이어서 이번 전원회의에서 나올 발언이 주목된다.<br><br>김 위원장은 2020년부터 정월 초하루 신년사 대신 연말에 당 전원회의나 당대회를 열어 새해 국정운영 방향을 제시하는 행보를 보이고 있다.<br><br>김 위원장은 지난 1일 당 중앙위 전원회의 소집을 결정하며 “2023년은 공화국 창건 75돐과 조국해방전쟁 승리 70돐이 되는 역사적인 해인 동시에 5개년계획완수의 결정적담보를 구축해야 하는 중요한 해”라고 밝힌 바 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-26T23:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017806989&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"미사일 쏘다 허점 노려 무인기 도발… 軍 100발 쏘고 격추 실패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122700130648146_1672067586_0924279914.jpg\"></center><br>북한이 2017년 6월 이후 5년6개월 만에 무인기로 우리 영공을 침범한 것은 연말 무기개발 성과를 부각시키면서 우리 군 대응의 허점을 노린 다목적 포석으로 분석된다.<br><br>북한 무인기 5대가 26일 경기도 일대와 서울 북부까지 내려와 5시간 넘게 휘젓고 다녔지만, 우리 군은 헬기의 20㎜ 기관포로 100여발을 쏘고도 격추에 실패했다. 북한으로 복귀한 무인기는 장시간 비행하며 상당한 분량의 정찰 정보를 획득해 돌아갔을 것으로 보인다.<br><br>홍민 통일연구원 북한연구실장은 국민일보와의 통화에서 “북한이 연말 노동당 전원회의를 앞두고 성과를 하나라도 더 내려는 측면이 강해 보인다”고 진단했다. 김정은 국무위원장이 이달 하순 열리는 당 전원회의에서 ‘무기체계개발 5개년 계획’ 관련 치적을 내세우기 위해 해당 계획 중 하나인 무인기를 띄웠을 수 있다는 것이다.<br><br>홍 실장은 또 “북한이 우리 군의 허점을 노린 것일 수도 있다”고 말했다. 미사일 위주로 도발하다가 갑자기 무인기로 변화를 줌으로써 대응을 어렵게 했다는 설명이다. 특히 우리 군이 민간 피해 우려로 무인기에 적극 대응할 수 없다는 점을 노렸을 가능성이 있다.<br><br>무인기 도발은 미국 정찰기 ‘RC-135V’ 리벳조인트가 지난 23일 서울과 인천, 강원도 일대를 비행한 데 따른 북한의 맞대응으로도 풀이된다. 리벳조인트는 당일 북한이 평양 순안 일대에서 동해상으로 단거리탄도미사일 2발을 발사한 직후 한반도 상공에 모습을 드러냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122700130748147_1672067587_0924279914.jpg\"></center><br>일각에선 러시아가 이란제 드론(무인기)으로 우크라이나의 전기·수도 등 인프라를 파괴하는 것을 보고 북한이 유사한 위협을 우리에게 가한 것이라는 주장도 나온다. 한 외교 소식통은 “무인기에 폭탄을 장착하면 무인폭탄이 되듯이 무인기를 정찰뿐 아니라 다른 용도로 쓸 수 있다는 점을 피력했을 수 있다”고 말했다. 다만 양무진 북한대학원대 총장은 “북한의 조악한 무인기 개발 수준으로 볼 때 드론 공격의 가능성은 거의 없고, 동계훈련 중 정찰 활동의 일환으로 판단된다”고 분석했다.<br><br>최근 이어진 북한의 9·19 남북군사합의 무력화 행보의 일환으로 해석될 여지도 있다. 군사합의에 따르면 군사분계선(MDL)으로부터 서부 지역은 10㎞, 동부 지역은 15㎞ 안에서 무인기 비행이 금지돼 있다. 북한은 무인기 전력을 많게는 1000대까지 개발해 운용 중인 것으로 추정된다. 주로 대남 정보 파악과 감시·정찰을 목적으로 하지만, 무인기에 화학·생물무기를 실어 테러를 감행하거나 국지도발에 악용할 가능성도 거론된다.<br><br>북한이 내년 초까지 동계훈련을 진행할 예정이어서 추가 도발이 이어질 가능성이 크다. 내년 4월 정찰위성 1호기가 준비될 때까지 위성 실험을 명분으로 한 미사일 발사가 수차례 있을 전망이다. 아울러 김여정 노동당 부부장이 지난 20일 담화에서 언급한 ‘대륙간탄도미사일(ICBM) 정상각도 발사’ 가능성도 배제할 수 없다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-12-26T19:09:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279914&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"무인기 대응 출격 경공격기 추락… 北 대응 태세 우려 커진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122700121548144_1672067535_0924279890.jpg\"></center><br>북한의 무력 도발에 대응하는 과정에서 전투기 추락, 미사일 발사 실패 등 사고가 잇따르자 우리 군의 대비태세와 대응역량에 대한 우려가 커지고 있다.<br><br>공군에 따르면 26일 강원도 횡성에서 KA-1 경공격기 1대가 추락했는데, 북한이 보낸 무인기에 대응하는 작전을 수행하는 과정에서 발생한 사고였다. 추락 현장은 민가와는 불과 300ｍ, 인근 초등학교와는 직선거리로 50ｍ가량 떨어진 곳이어서 자칫 대형 민간 피해로까지 이어질 수 있는 상황이었다.<br><br>공군 항공기 추락 사고는 지난달 20일 강원도 원주 서쪽 약 20㎞ 상공에서 KF-16 전투기 1대가 추락한 이후 한 달여 만이다. 이날 추락한 KA-1은 연소 확대로 이어지지 않고 조종사 2명도 비상탈출에 성공해 인명 피해는 없었다. 하지만 올해 들어 벌써 6번째 추락 사고여서 공군의 대북 대비태세에 대한 의구심을 키우고 있다.<br><br>지난 10월에는 북한의 중거리탄도미사일(IRBM) 발사에 대응해 현무-2C 탄도미사일 1발을 발사하는 과정에서 미사일이 추락하는 사고도 있었다. 이후 군 당국은 현무 미사일 개발과 전력화 과정에서 이례적으로 자이로스코프 센서에 문제가 생겼다며 현무-2C 미사일 전수조사에 들어갔다. 당시 현무 미사일만 추락한 게 아니라 동해상으로 발사된 에이태큼스(ATACMS) 2발 중 1발이 비행 도중 추적 신호가 끊기기도 했다.<br><br>지난달 2일 우리 군이 개최한 유도탄 사격대회에선 국산 중거리 유도무기인 ‘천궁’ 1발이 비행 중 공중 폭발하는 일도 있었다. 해당 대회에선 패트리엇(PAC2) 요격미사일 2발 중 1발이 발사 직전 오류가 포착돼 발사 취소되기도 했다. 이날은 북한이 동해 북방한계선(NLL)을 넘겨 단거리탄도미사일(SRBM)을 쏘는 등 미사일 25발을 동·서해상에 무더기로 발사한 날이었다.<br><br>북한의 고강도 도발이 계속되는 가운데 우리 군의 핵심 무기체계가 제 기능을 못하는 사례가 빈발한 것이다. 북한이 예년과 다르게 연말에도 미사일 도발 등 군사 행동을 이어가는 상황에서 우리 군이 제대로 대응할 수 있겠느냐는 지적이 제기된다.<br><br>북한의 대륙간탄도미사일(ICBM) 발사장으로 활용될 수 있는 동창리 서해위성발사장에선 최근 더 큰 미사일 발사를 준비하는 듯한 정황도 포착되고 있는 실정이다. 군 관계자는 “우리 군은 북한의 움직임을 면밀히 추적·감시하며 확고한 대비태세를 유지하고 있다”고 강조했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-12-26T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279890&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여당 “추가연장근로제만 다뤄야”  야당 “노란봉투법 함께 논의 마땅”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122621480448045_1672058884_0924279883.jpg\"></center><br>내년도 예산안 처리 후 남은 쟁점 법안 논의에 돌입한 여야는 26일 ‘8시간 추가연장근로제’와 ‘노란봉투법’ 처리를 두고 거세게 충돌했다.<br><br>국회 환경노동위원회는 이날 고용노동법안심사소위원회를 열어 8시간 추가연장근로제 내용이 담긴 근로기준법 개정안과 노란봉투법(노조법)을 심사했다. 8시간 추가연장근로제는 30인 미만 사업장에 대해 주52시간제의 한시적 예외를 인정하는 내용이다. 올해 말 일몰이 예정돼 있어 국민의힘은 2년 연장을 요구하고 있다. 파업 노동자에 대한 기업의 과도한 손해배상 청구를 제한하는 내용의 노란봉투법은 야당이 추진하는 법안이다.<br><br>이날 법안심사소위에서 여야는 현격한 입장차를 보였다. 여당은 추가연장근로제만 다룰 것을 주장한 반면, 야당은 노란봉투법도 함께 논의해야 한다고 맞섰다. 환노위 국민의힘 간사인 임이자 의원은 “30인 미만 사업장의 특별연장근로는 일몰법이라 찬성하지만, 노조법은 반헌법적 부분이 많아 내년부터 다시 논의하자고 했는데 (민주당이) 이를 안건으로 상정, 처리를 밀어붙여 상당히 유감”이라고 말했다.<br><br>이에 이수진(비례) 민주당 의원은 “법안과 관련해 ‘내가 필요한 것만 다루겠다’는 이중잣대에 유감을 표한다”고 반발했다. 그러면서 “지난 소위 회의에서 국민의힘 의원들이 자리를 박차고 나가 (노란봉투법) 논의를 못했던 만큼 수정안을 만드는 데 노력해야 한다”고 주장했다.<br><br>임 의원이 “말을 함부로 하지 말라”고 하자 이 의원은 “본인 마음에 안 든다고 상정하지 말라는 것, 그거야말로 폭력”이라고 맞받으며 고성이 오가기도 했다. 결국 결론을 내지 못한 채 소위는 산회됐다.<br><br>임 의원은 회의 직후 기자들을 만나 “노란봉투법은 시급하고 우선적으로 해야 하는 것이 아니다”며 “가장 시급한 건 추가연장근로시간을 8시간 연장하는 것, 일몰되는 것을 연장해 주는 것”이라고 강조했다. 반면 이 의원은 “법안을 선택적으로 취사선택해 그것만 논의하겠다는 것”이라며 “내 입맛에 맞는 답변이 아니라고 나가버리는 건 의원으로서 직무유기”라고 목소리를 높였다.<br><br>한편 노란봉투법 제정을 요구하며 국회 앞에서 27일째 단식농성을 하던 민주노총 조합원들은 이날 민주당 중앙당사를 점거하고 농성을 벌였다. 이들은 이재명 대표와의 면담을 요구하며 노란봉투법을 통과시킬 것을 민주당에 요구했다. 이 가운데 일부 인원은 건조물 침입 혐의 등으로 경찰에 연행됐다.<br><br>구승은 박성영 기자 gugiza@kmib.co.kr","date":"2022-12-26T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279883&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정공법 택한 이재명, 검찰 출석한다… 내일 소환조사엔 불응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122623000748104_1672063207_0924279876.jpg\"></center><br>이재명 더불어민주당 대표가 ‘성남FC 불법 후원금’ 의혹과 관련한 검찰의 조사에 응하겠다고 밝혔다. 검찰이 출석을 요구한 오는 28일이 아닌 별도의 일정과 조사 방식을 변호인을 통해 조율하겠다는 것이 이 대표의 입장이다.<br><br>이 대표는 26일 국회에서 고위전략회의를 가진 뒤 기자회견을 열고 “(성남FC 후원금 의혹은) 이미 잘 아시는 것처럼 무혐의로 종결됐던 사건”이라면서도 “검찰의 행태가 도저히 납득하기 어렵지만 당당하게 임하도록 하겠다”고 말했다. 이어 “조사의 일시, 방식 등에 대해서는 변호인을 통해 협의해서 결정하겠다”고 덧붙였다.<br><br>당초 검찰이 통보한 28일 출석 여부에 대해서는 “28일은 이미 정해진 일정 등이 있고, (국회) 본회의까지 예정돼 있기 때문에 당장 가기는 어려울 것 같다”며 “그 후에 가능한 날짜와 조사 방식에 대해서는 협의해서 결정하겠다”고 말했다.<br><br>이 대표는 27~28일 호남에서 ‘민생 경청투어’를 진행하면서 28일 오전 광주에서 현장 최고위원회의를 주재한다는 일정을 이미 밝힌 상태다.<br><br>이 대표가 검찰 출석에 관한 입장을 전격 발표한 것은 당 일각에서 이 대표에게 당당하게 조사에 응할 것을 요구하는 목소리가 나오는 데 따른 것으로 보인다.<br><br>박용진 의원은 이날 오전 MBC라디오 인터뷰에서 “본인이 무죄를 주장하고 검찰의 정치공작을 비판하는 만큼 공세에 뒷걸음질 치지 말라”며 “‘생즉사 사즉생’의 각오로 당당하게 대응하는 게 맞다”고 말했다.<br><br>최근 이 대표는 검찰 조사에 출석해 자신의 결백을 밝히겠다는 의지를 측근 그룹에 강하게 드러냈다고 한다. 한 친명(친이재명)계 인사는 “이 대표는 검찰 조사에 나가 다 밝히고 싶어하는 것 같은데, 당 차원에서 강하게 만류하고 있다”고 전했다.<br><br>이 대표는 앞서 열린 최고위원회의에서 정부·여당을 강하게 비판했다. 이 대표는 연말 특별사면 대상에 이명박 전 대통령이 포함된 것에 대해 “불공정한 권력 남용은 국민 주권과 민주주의를 파괴하는 죄악”이라며 사면 철회를 요구했다. 이어 “국민의 심판을 자초하는 어리석은 언론 자유 파괴를 즉각 중단하기 바란다. 권력은 짧다”고 경고했다.<br><br>민주당이 전날 이 대표 관련 수사를 진행 중인 검사 16명의 실명과 사진을 공개한 것을 두고 당내 의견이 엇갈렸다. 민주당 검찰독재정치탄압대책위원회 공동위원장인 박범계 의원은 SBS라디오 인터뷰에서 “정치 탄압을 일방적으로 진행하는 수사 검사들이 누군가에 대해 (국민이) 알 권리가 있다”고 주장했다. 반면 5선의 이상민 민주당 의원은 페이스북에서 “수사 검사들의 사진과 실명을 배포한 것은 반헌법적이고 반법치주의적 행위”라고 지적했다.<br><br>국민의힘은 민주당이 이 대표 수사 검사들 명단을 공개한 것을 두고 “이재명 방탄 돌격 명령”이라며 파상 공세를 퍼부었다. 정진석 비상대책위원장은 이날 비대위 회의에서 “개딸(개혁의 딸)들과 민주당 지지자에게 좌표를 찍어줬다”며 “사실상 전 당원에게 검찰에 맞서 싸우라는 선동이다. 기괴하다”고 비판했다.<br><br>민주당의 결단도 촉구했다. 주호영 국민의힘 원내대표는 “일찍 수술하면 수술만 하면 되는데 미루다 보면 팔다리를 절단해야 할지도 모른다”며 “민주당은 빨리 수습해서 (이 대표를) 정리하라”고 압박했다.<br><br>최승욱 박민지 기자 applesu@kmib.co.kr","date":"2022-12-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279876&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국민의힘 내년 3월 8일 전대 확정… 당권 레이스 본격 개막","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122621450448037_1672058704_0924279864.jpg\"></center><br>국민의힘이 차기 당대표를 뽑는 전당대회를 내년 3월 8일 개최하기로 확정하면서 당권 레이스가 본격 개막했다. 친윤(친윤석열)계 핵심인 장제원 의원과 당권 주자 김기현 의원의 ‘김장연대’가 가시화되면서 이를 둘러싼 당권 주자들 간의 신경전도 가열되고 있다.<br><br>정진석 국민의힘 비상대책위원장은 26일 비대위 회의에서 “전당대회 날짜는 내년 3월 8일로 결정했다”며 “결선투표를 하더라도 최종 결과 발표는 비대위 임기 만료일인 3월 12일 이전에 마무리할 계획”이라고 밝혔다. 정 위원장은 “후보 간 합동토론회 등 전체 일정은 30일이 소요될 것”이라며 “2월 초 후보자 등록을 시작한 후 예비경선을 거쳐 컷오프를 하고, 2월 중순부터 본경선을 진행하는 일정”이라고 설명했다. 전당대회 장소는 잠실 올림픽공원 내 핸드볼경기장으로 결정됐다.<br><br>전당대회 선거관리위원장에는 유흥수 국민의힘 상임고문이 임명됐다. 선관위는 컷오프 룰 등을 조만간 확정할 계획이다. 경선 룰이 ‘당원투표 100%’로 바뀐 만큼 컷오프 룰 역시 ‘당원 여론조사 100%’로 갈 가능성이 큰 것으로 전해졌다.<br><br>전당대회 시간표가 확정되면서 당권 주자들 간 신경전도 치열해지고 있다.<br><br>일찌감치 당권 도전 의사를 밝힌 김 의원은 이날 부산혁신포럼 2기 출범식에서 ‘김장연대’를 사실상 기정사실화했다. 김 의원은 축사에서 “혼자가 아니라 두 명이 같이 꿈을 꾸면 현실이 된다”며 “맛있는 김장을 해 부산 발전에 힘을 보태겠다”고 말했다. 그러자 장 의원은 “당대표의 대표적인 자질은 연대해 통합을 끌어낼 수 있는 리더십인데, 누가 80만 당원을 연대와 통합으로 이끌어 갈 것인가”라며 “김 의원은 덕장이자 용장의 자질을 갖춘 지도자”라고 화답했다.<br><br>김 의원이 ‘윤심(尹心) 바로미터’로 여겨지는 장 의원과 이처럼 밀착하자 다른 주자들은 견제에 나섰다. 윤상현 의원은 페이스북에서 “이런저런 연대론이 나오는데 그건 자신 없다는 소리로 들린다”고 꼬집었다. 안철수 의원도 KBS라디오에서 “(향후 비전에 대한) 언급 없이 그냥 연대에 너무 집중하게 되는 모습들이 그렇게 썩 바람직해 보이지 않는다”고 말했다.<br><br>당대표 적합도 여론조사 1~2위를 달리는 나경원 전 의원과 유승민 전 의원의 출마 여부에도 관심이 쏠린다. 높은 인지도를 앞세운 두 주자의 레이스 합류 여부에 따라 판세가 완전히 달라질 수 있기 때문이다.<br><br>유 전 의원은 이날 SBS에 출연해 ‘윤심이 곧 당심’으로 여겨지는 당내 분위기를 꼬집었다. 그는 “전당대회가 윤 대통령에게 잘 보이는 재롱잔치 비슷하게 돼가고 있다”면서 “당대표가 된다면 혁신과 변화, 20년 전 국민의힘이 아니라 앞으로 나아가는 국민의힘을 만들겠다”고 말했다.<br><br>나 전 의원은 전날 페이스북에서 “요즘 제일 많이 듣는 말씀은 ‘당대표 되세요’”라고 밝히며 출마 가능성을 높였다.<br><br>박민지 박성영 기자 pmj@kmib.co.kr","date":"2022-12-26T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279864&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “한덕수” vs 국힘 “신현영”… ‘이태원 국조’ 증인 채택 신경전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122623060648109_1672063566_0924279904.jpg\"></center><br>여야가 이태원 참사 국정조사의 청문회 증인 채택, 조사 기간 연장 문제 등을 놓고 2라운드에 돌입했다.<br><br>국정조사 특별위원회의 여야 간사는 다음 달 2일과 4일, 6일 열리는 청문회 증인 채택을 두고 26일 협상을 이어갔지만 이견만 확인했다. 더불어민주당은 기관 보고 증인에서 제외된 한덕수 국무총리를 청문회 증인으로 채택할 것을 요구했으나, 국민의힘은 이에 반대하면서 참사 당일 ‘닥터카 탑승’ 논란을 일으킨 신현영 민주당 의원을 증인으로 채택하자고 주장했다.<br><br>국민의힘 소속 특위 위원들은 기자회견을 열고 “참사 당일 신 의원과 명지병원의 비상식적인 행태를 감싸고 도는 것이 참사의 진상과 책임을 규명하고 재발방지 대책을 만들자는 국정조사 취지에 맞는지 민주당에 되묻고 싶다”고 밝혔다. 민주당 소속 특위 위원들도 맞불 기자회견을 열고 “국민의힘은 한 총리 증인 채택을 막고 한오섭 대통령실 국정상황실장 등도 기관 보고 참석만 한 번 허용하겠다고 한다”며 “참사 책임을 축소하려는 의도”라고 지적했다. 그러면서 “여당은 신 의원을 끌어들여 국정조사를 정쟁으로 삼으려는 시도도 멈추라”고 촉구했다.<br><br>여야는 다음 달 7일 만료되는 국정조사 기간의 연장을 두고도 신경전을 벌이고 있다. 민주당은 특위 활동이 예산안 처리 지연 등으로 늦게 시작됐으니 기간을 최소 7~10일은 늘려야 한다는 입장이다. 특히 1차 청문회 증인 채택이 합의되지 않을 경우 다음 달 2일 청문회가 열리지 못한다는 점에 주목하고 있다. 특위 야당 간사인 김교흥 의원은 “증인에게 출석 통보를 청문회 일주일 전에 해야 하기 때문에 다음 달 2일 청문회가 열리지 못할 위기”라며 “청문회를 3회 열기로 이미 여야가 합의했기 때문에 청문회 일정이 미뤄진다면 기간을 늘릴 수밖에 없다”고 말했다. 반면 국민의힘은 남은 기간 충실히 조사를 진행하면 된다는 입장이다.<br><br>여야는 대통령실 국정상황실과 총리실, 행정안전부, 경찰청 등이 참여하는 27일 기관 보고에선 이상민 행안부 장관 등의 책임론을 놓고 공방을 벌일 예정이다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-12-26T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279904&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북 무인기, 영공 침범 도발… 군, 전투기 출격 ‘일촉즉발’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122623360548115_1672065365_0924279923.jpg\"></center><br>북한의 무인기 5대가 26일 우리 영공을 침범했다. 경기도 일대와 서울 상공까지 침투한 북한 무인기는 5시간 넘게 남측 영공을 휘저었다. 우리 군은 공중 전력을 투입했지만 무인기를 격추하는 데 실패했다. 또 대응 작전을 위해 출격한 공군 KA-1 경공격기 1대가 추락하면서 대응 태세에 심각한 허점을 노출했다.<br><br>합동참모본부는 이날 오전 10시25분쯤부터 경기도 일대에서 북한 무인기로 추정되는 미상 항적을 포착하고 대응에 나섰다. 대통령실도 김성한 국가안보실장을 중심으로 실시간 대응을 했다고 밝혔다.<br><br>군이 포착한 북한 무인기는 날개 폭 기준 2m급 이하 소형 무인기 5대다. 1대는 김포와 파주 사이 한강 중립 수역으로 진입해 서울 북부 지역까지 침투했고, 나머지 4대는 강화도 서쪽으로 진입해 강화도 일대에서 주로 비행했다.<br><br>군 당국은 김포 전방 군사분계선(MDL) 이북에서 무인기 항적을 처음 식별한 이후 경고방송과 경고사격을 수차례 실시했다. 공군 전투기, 공격헬기 등도 투입했지만 무인기 격추에는 실패했다. 군 관계자는 “민가, 도심지 등에선 비정상적 상황 발생 시 국민 피해 등을 고려해 사격하지 않았다”고 설명했다.<br><br>군은 민간 피해 우려가 없는 교동도 서쪽 상공에서 포착된 무인기 1대에 대해서만 헬기를 동원해 20㎜ 기관포 100여발을 쐈지만, 레이더 식별 항적에 의지해 사격한 탓에 격추하지 못했다.<br><br>서울에 침투한 무인기는 10시25분 최초 식별된 이후 3시간가량 비행하다 MDL 이북으로 복귀한 것으로 탐지됐고, 나머지 4대는 오후에 순차적으로 포착됐다가 강화도 서쪽 지역에서 소실됐다. 군 당국은 최초 식별부터 마지막 소실 시점까지 5시간가량 작전이 진행됐다고 밝혔다.<br><br>무인기 대응 과정에서 KA-1 경공격기 1대가 추락하는 사고도 벌어졌다. 이 공격기는 원주기지에서 이륙하다 오전 11시39분쯤 강원도 횡성 일대 밭에 떨어졌다. 비상탈출한 조종사 2명은 소방 당국에 의해 구조돼 인근 병원으로 옮겨졌다.<br><br>군은 북한 무인기의 침범거리에 상응해 유·무인 정찰자산을 MDL 근접 지역과 이북 지역에 투입하고 적 주요 군사시설을 촬영했다. 이 과정에서 북한군의 대응은 없었다.<br><br>군의 대응 작전 차원에서 항공 당국이 인천국제공항과 김포공항에 이날 낮 1시간가량 항공기 이륙을 중단하는 조처를 내렸다가 해제했다.<br><br>북한 무인기의 영공 침범은 2017년 6월 무인기 1대가 강원도 인제 야산에 추락한 채 발견된 이후 5년6개월 만이다.<br><br>이날 북한의 무인기 침투와 관련해 국가안전보장회의(NSC)는 별도로 열리지 않은 것으로 알려졌다. 북한 무인기에 대한 실시간 조치가 필요한 상황이었던 만큼 NSC를 열기에는 한계가 있었던 것으로 보인다. 국가안보실은 윤석열 대통령에게 수시로 상황을 보고한 것으로 전해졌다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-12-26T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279923&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령, 4대 지방협의체 회장단과 비공개 만찬…이상민 장관도 참석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122623023148106_1672063351_0017806474.jpg\"></center><br>윤석열 대통령이 26일 4대 지방협의체 회장단과 비공개 만찬을 가진 것으로 알려졌다. 윤 대통령과 4대 지방협의체 회장단은 ‘지방시대’를 열기 위한 지역균형 발전 방안을 논의한 것으로 전해졌다.<br><br>대통령실 등에 따르면 윤 대통령은 용산 대통령실에서 이철우(경북지사) 대한민국 시도지사협의회장, 김현기(서울시의회 의장) 시도의회의장협의회장, 조재구(대구 남구청장) 시장군수구청장협의회장, 최봉환(부산 금정구의회 의장) 시군자치구의회의장협의회장 등 4대 지방협의체 회장단과 만찬을 겸한 간담회를 가졌다.<br><br>이날 만찬에는 이상민 행정안전부 장관, 우동기 국가균형발전위원장 등도 참석한 것으로 전해졌다.<br><br>앞서 윤 대통령은 지난 22일에는 시도의회의장협의회 임원진과 오찬을 겸한 간담회를 갖기도 했다. 윤 대통령은 간담회에서 “<span>국가경쟁력 확보는 중앙과 지방이 힘을 합칠 때 가능하다”며 “내년부터 지방 균형발전을 더욱 강력하게 추진하겠다”고 강조했다.</span><br><br>윤 대통령은 지난 15일 열린 제1차 국정과제 점검회의에서는 광역단체장과 교육감 러닝메이트제를 제안했다. 윤 대통령은 “고등교육에 대해서는 지방정부의 권한을 완전히 이양을 하겠다고 했다”며 “그렇게 되면 광역 시도지사와 교육감을 분리해서 선출하는 거보다 러닝메이트로 해서, 시도지사와 교육감이 러닝메이트로 출마를 하고 지역 주민들께서 선택을 하신다면 그것이 지방 시대, 지방의 균형 발전 이런 데 훨씬 도움이 되지 않겠는가”라고 말했다.<br><br>한편 주무부처 장관으로 이 장관이 참석한 것을 놓고 윤 대통령이 힘을 실어줬다는 해석이 나온다. 더불어민주당이 이 장관 해임건의안을 통과시켰지만, 정면돌파하겠다는 윤 대통령의 의중이 깔린 것 아니냐는 것이다.<br><br>다만 내년 설 전후 단행될 가능성이 높은 개각에서 이 장관 교체 가능성도 정치권 일각에서는 흘러나오고 있다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-12-26T14:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017806474&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"서울·강화·파주 휘젓고 다닌 北 무인기… 격추 실패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122619421347927_1672051333_0017806300.jpg\"></center><br><br>북한 무인기가 5년 만에 우리 영공을 침범해 서울, 인천 강화, 경기도 김포&#8231;파주 상공을 5시간가량 휘젓고 다녔다. 군은 사격을 포함한 대응작전을 펼쳤지만 무인기를 격추하지 못했다.<br><br>합동참모본부에 따르면 북한 무인기로 추정되는 여러 건의 미상 항적은 26일 오전 10시25분쯤부터 경기도 일대에서 포착됐다. 식별된 무인기는 모두 5대다. 그중 먼저 포착된 한 대는 경기도 김포와 파주 사이 한강 중립 수역으로 진입해 서울 북부까지 직진한 뒤 북한으로 돌아갔다.<br><br>나머지 4대의 무인기는 강화도 서부로 진입했다. 우리 군은 이 무인기 4대의 침범 의도를 집중력을 분산시키는 교란용으로 판단했다. 이 무인기 4대는 우리 군 탐지자산에서 소실된 뒤 항적이 나타나지 않은 것으로 알려졌다.<br><br>북한 무인기가 우리 영공을 넘은 건 2017년 이후 5년 만이다. 우리 군은 군사분계선(MDL) 근접 지역과 북측 지역으로 유·무인 정찰기를 투입, 북한군 주요 시설을 정찰하는 등 상응하는 대응을 했다. 이에 따라 남북에서 공중완충구역을 설정한 9·19 군사합의는 사실상 무력화됐다는 분석이 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1226/2022122619425047928_1672051370_0017806300.jpg\"></center><br><br>북한 무인기 중 1대는 우리 군 조종사의 육안으로 식별됐다. 날개 전장 기준 2ｍ급으로 전해졌다. 2014년 발견한 북한 무인기들과 비슷한 것으로 알려졌다.<br><br>우리 군은 전투기, 공격헬기, 경공격기로 대응했다. 교동도 서쪽 해안에서 레이더로 포착한 무인기를 헬기 20㎜포로 100여 발의 사격을 가했지만 격추하지 못했다. 군 관계자는 “우리 국민의 피해를 발생시키지 않는 범위 안에서 대응했다”고 밝혔다.<br><br>앞서 이날 오전 11시39분 공군 원주기지에서 이륙 중 추락한 KA-1 경공격기는 북한 무인기 대응 작전 지원을 위한 투입 과정에서 사고가 난 것으로 나타났다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-12-26T10:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017806300&code=61111611&sid1=pol"}]