[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] ‘민주당 보고 있나’…국민의힘, 청년 이어 장애인 법안 적극 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023061513372360542_1686803843_0018424807.jpg\"></center><br>김기현 국민의힘 대표가 시각장애인인 김예지 의원이 발의한 장애인학대범죄의 처벌 등에 관한 특례법안(장애인학대처벌 특례법) 등 ‘장애인 인권보장 법안’의 법제화를 적극 추진하는<b> </b>것으로 4일 알려졌다.<br><br><b> </b>내년 4월 총선을 앞두고 청년층 표심 공략에 집중했던 국민의힘은 정책 2차 타깃으로 장애인을 선정했다.<br><br><b> </b>한 지도부 의원은 “진정한 복지사회는 사회적 약자인 장애인 복지 없이는 실현이 불가능하다”면서 “야당이 거부할 수 없는 장애인 정책을 주도하면서 ‘민생 주도권’을 쥘 계획”이라고 말했다.<br><br><b> </b>김 대표는 최근 국민의힘 지도부 회의에서 “김예지 의원이 발의한 장애인 인권 관련 법안 중 당 차원에서 적극 추진할 수 있는 내용을 검토하라”고 지시했다.<br><br>대학생 예비군 학습권 보장과 토익 유효기간 연장 등 청년 정책 행보에 이어 장애인 인권 이슈를 더불어민주당보다 선점하려는 취지로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023061513374460544_1686803864_0018424807.jpg\"></center><br><b> </b>김 의원은 지난달 14일 대정부질문에 나서 이례적으로 여야 모두로부터 호평을 받았다.<br><br>당시 김 의원은 장애인학대처벌 특례법 제정을 촉구하면서 한동훈 법무부 장관을 상대로 장애인 학대 범죄 사건에 대한 철저한 수사와 엄정한 처벌을 요청했다.<br><br>김 의원은 또 한덕수 국무총리로부터 “장애인 예산을 최대한 확충할 수 있도록 노력하겠다”는 답변을 받아냈다.<br><br>김 의원은 마무리 발언에서 “아직도 우리 사회에는 사회적 약자 및 소수자의 기회와 가능성, 성장을 가로막는 다양한 어항과 수족관이 있다”며 “국민의 균등한 기회 속에서 재능을 마음껏 발휘할 수 있도록 정부가 적극적으로 강물이 돼주길 기대한다”고 말했다.<br><br>이에 대해 민주당의 박광온 원내대표도 “김 의원의 질의가 큰 울림을 줬다”고 평가했다.<br><br>김 대표도 김 의원의 대정부질문에 <span>깊은 인상을 받았다고 한다.</span><br><br>국민의힘 핵심 관계자는 본보와의 통화에서 “김 의원의 대정부질문은 여야를 넘어 큰 감동을 줬다”며 “김 대표의 지시는 김 의원이 발의한 장애인학대처벌 특례법 등을 우선적으로 검토해 통과시키겠다는 의지를 드러낸 것”이라고 말했다.<br><br>국민의힘은 김 의원이 발의한 법안의 통과에 집중할 계획이다.<br><br>당 정책국 관계자는 “김 의원이 발의한 장애인학대처벌 특례법 등 장애인 관련 법안을 적극 입법할 필요가 있다고 보고했다”고 말했다.<br><br>이양수 원내수석부대표는 지난달 26일 원내대책회의에서 “김 의원의 대정부질문에 대해 이제 국회 전체가 적극적으로 나서야 한다”며 “국민의힘은 장애인 학대범죄 근절을 위한 입법과 예산 확보를 위해 국회에서 최선의 노력을 다할 것이며 민주당의 호응과 동참을 정중히 요청한다”고 공개 발언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023061513375360545_1686803873_0018424807.jpg\"></center><br>국민의힘이 장애인 인권 보호에 나설 경우 민주당도 호응할 것으로 예상된다.<br><br>여야는 후쿠시마 오염수 방류 문제 등으로 대치하면서도<b> </b>국민의힘이 먼저 제기한 청년정책 등 민생 분야에 있어서는 일부 공감대를 형성하고 있다.<br><br>김 대표가 위원장인 국민의힘 청년정책네트워크 특별위원회(청년특위)의 1호 정책 ‘대학생 1000원의 아침밥’ 사업이 대표적이다.<br><br>이재명 민주당 대표는 일선 대학을 찾아 “지원금과 지원 대상을 늘려야 한다”며 이를 수용하는  모습을 보였다.<br><br><b> </b>국민의힘 청년특위가 토익 점수 유효기간을 2년에서 5년으로 늘리는 ‘청년 2호’ 정책을 발표했을 때도 이 대표는 “취업준비생들의 시간적·경제적 부담을 덜어줄 좋은 정책으로 크게 환영한다”고 화답했다.<br><br>다만 일각에서는 여야의 뒤늦은 ‘선거용 민생 행보’를 비판하는 목소리가 나온다.<br><br>조진만 덕성여대 정치외교학과 교수는 “여야는 그동안 복지정책에 둔감하다가 총선이 다가오니, 밀린 숙제를 벼락치기 하는 모습을 보이는 게 아닌지 돌아봐야 한다”며 “갑작스럽게 정책 공약을 만드는 것을 비판할 것은 아니지만, 내년 4월 총선 결과는 결국 여야가 평소에 국민에게 보인 모습에 대한 최종 성적표가 될 것”이라고 지적했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-07-03T22:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018424807&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"후쿠시마 여론전? 김건희 여사도 ‘생선회’ 시식 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070405461180274_1688417171_0018426358.jpg\"></center><br>윤석열 대통령 부인 김건희 여사가 국내 전통시장에서 생선회를 시식했다. 후쿠시마 오염수 방류 논란을 잠재우기 위해 국민의힘이 수산시장에서 생선회를 먹으며 안전성을 홍보하는 캠페인을 진행하고 있는 가운데 김 여사도 이에 동참한 것으로 풀이된다. ‘윤핵관’(윤석열 대통령 핵심 관계자)으로 꼽히는 장제원 국민의힘 의원도 같은 날 서울 노량진 수산시장을 찾아 회를 먹었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070318372679884_1688377046_0018426358.jpg\"></center><br>대통령실에 따르면 김 여사는 3일 강원도 강릉 해변을 찾아 환경 정화 활동을 하고 산불로 어려움을 겪은 강릉 전통시장을 방문했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070405554580275_1688417745_0018426358.jpg\"></center><br>특히 김 여사는 강릉 전통시장 방문 일정에서 ‘횟집’을 방문해 사장님께 근황을 물었다. 김 여사는 “산오징어를 제일 좋아한다”며 횟집 사장이 수조에서 건져 올려 회를 뜬 오징어와 멍게를 시식했다. 김 여사는 “진짜 맛있다”며 서울에 가져갈 해산물을 구매했다. 대통령실은 “뜰채로 건져 올린 산오징어 회와 광어회, 멍게 등 해산물을 시식하고 구매했다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070318380079886_1688377080_0018426358.jpg\"></center><br>김 여사는 이 밖에도 떡집과 과일가게 등을 차례로 방문해 상인들을 격려했다. 한 과일 가게에서는 “가게 홍보가 되도록 간판이 나오게 저랑 기념촬영을 하자”고 먼저 제안하기도 했다.<br><br>이날 김 여사의 강릉 방문 일정은 언론에 미리 공지된 ‘공식 일정’이었다. 이 때문에 김 여사가 후쿠시마 오염수와 관련해 정치권을 중심으로 논란이 커지고 있는 가운데 여당의 ‘횟집 캠페인’에 동참한 것 아니냐는 해석도 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070316031879490_1688367798_0018426358.jpg\"></center><br>국민의힘은 지난달부터 국회 상임위원회별로 수산시장을 찾아 생선회를 먹고 국내 수산물의 안전성을 홍보하는 릴레이 캠페인을 진행하고 있다. 국민의힘 소속 국회 과학기술정보방송통신위원회 위원들도 이날 노량진 수산시장을 방문해 자연산 광어 등 수산물을 구매했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070316043079496_1688367870_0018426358.jpg\"></center><br>한 상인이 “장사가 안돼 밥값도 안 나온다”고 하소연하자 과방위원장을 맡고 있는 장제원 의원은 “후쿠시마산 수산물 수입 금지 원칙은 철저하다”고 강조하면서 “앞으로 회만 열심히 먹겠다”고 말했다. 지난달 30일에는 국회 기재위 소속 김영선 의원이 횟집 수조에 담긴 바닷물을 직접 손으로 떠먹어 논란을 빚었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070406014880277_1688418108_0018426358.jpg\"></center><br>시장 방문 일정에 앞서 김 여사는 새마을회 관계자, 대학생 자원봉사자들과 함께 경포해수욕장 백사장과 주변 솔밭 일대를 거닐며 쓰레기와 폐플라스틱을 주웠다. 김 여사는 지난해 12월부터 부산, 대구, 포항, 대전 지역 새마을회와 함께 현지 봉사 활동을 펼쳐왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070406132580283_1688418805_0018426358.jpg\"></center><br>일본 후쿠시마 원자력발전소 오염수 방류계획을 검증한 국제원자력기구(IAEA)의 최종 보고서가 4일 일본 정부에 제출될 것으로 전망되면서 여야의 대립은 심화되고 있다. 국민의힘은 검증 결과가 나오는 대로 당정회의를 열어 향후 대응 방안을 논의할 방침이다. 반면 더불어민주당은 대국민 서명운동, 장외집회에 이어 단식 투쟁, 원정 투쟁까지 나서며 전방위적 공세를 펼칠 계획이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-03T21:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426358&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“자료 다 받진 않아”…국회 ‘김남국 징계’ 또 결론 못내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404515980259_1688413919_0018426215.jpg\"></center><br>거액의 가상자산 논란으로 더불어민주당을 탈당한 김남국 의원 징계안이 또 결론을 짓지 못했다.<br><br>국회 윤리특별위원회 윤리심사자문위원회는 3일 오후 국회 의원회관에서 5차 회의를 열어 김 의원이 제출한 가상자산 거래내역 자료 등을 토대로 국회법 위반, 직권남용 여부에 대해 논의했지만 이번에도 결론을 내리지 못했다.<br><br>유재풍 자문위원장은 회의 후 기자들과 만나 “오늘 결론 내지 못해 오는 18일 오후에 다시 모이기로 했다”며 “(김 의원이 제출한) 자료를 죽 검토했고, 앞으로 어떤 방식으로 검토할지도 논의했다”고 밝혔다.<br><br>‘김 의원이 자문위가 요구한 자료를 모두 제출했느냐’는 질문에 유 위원장은 “거래소별 (거래 내역) 자료를 냈다”면서 “(자문위가 필요한 자료를) 다 받았다고는 할 수는 없지만 국회법 개정안에 따른 자료를 모두 냈다고 하니 이를 중심으로 검토하겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404524280260_1688413962_0018426215.jpg\"></center><br>‘자문위의 최종 결론 전에 김 의원을 회의에 부를 계획이 있냐’는 질문에는 “그것은 아직 고려하지 않고 있다. 꼭 필요하다면 부를 수 있겠으나 아직 그런 계획은 없다”고 답했다.<br><br>앞서 윤리특위는 지난 5월 30일 전체회의에 김 의원 징계안을 상정하고 이를 자문위에 회부했다. 특위는 김 의원에 대한 비난 여론을 감안해 자문위에 첫 활동 시한인 지난달 29일까지 심사를 마쳐달라고 요청했으나 김 의원의 가상자산 거래내역 미제출 등으로 심사가 더뎌졌다.<br><br>이에 자문위는 윤리특위에 30일의 활동 기한 연장을 요청했다. 국회법상 자문위는 최장 60일간 활동이 가능하다.<br><br>한편, 지난 5월 22일 개정된 국회법은 국회의원의 가상자산 보유·변동 현황을 지난달 말까지 자문위에 등록하도록 했다. 유 위원장은 “이해충돌 심사를 해서 부적절한 의원이 있다면 교섭단체 원내대표를 통해 국회의장에게도 의견을 개진할 방침”이라며 “(가상자산을) 거래하지 않았다는 의원이 대부분”이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-03T19:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426215&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文 청와대, “文이 해임” 추미애 주장 반박…‘진실공방’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404491880258_1688413758_0018426213.jpg\"></center><br>추미애 전 법무부 장관이 문재인 전 대통령이 자신을 해임했다고 공개적으로 주장하고 나서자, 문재인정부 청와대 출신 인사들이 이를 공개적으로 반박하면서 추 전 장관의 사표를 두고 진실 공방이 시작되는 양상을 보이고 있다.<br><br>추 전 장관은 3일 자신의 페이스북을 통해 문 전 대통령이 자신을 해임했다는 취지의 주장을 다시 한번 펼쳤다. 그는 “2020년 12월 16일 윤석열 (당시 검찰)총장에 대한 징계 의결이 새벽에 이뤄지고 아침에 출근 직후 (노영민 당시) 청와대 비서실장으로부터 사직서를 내달라고 전화를 받았으나 명확하게 거절했다”고 적었다.<br><br>이어 “오후에 제가 (청와대로) 들고 간 (윤 총장) 징계 의결서가 대통령 서명으로 집행된 직후, 바로 대통령의 ‘물러나 달라’는 말씀으로 제 거취는 그 순간 임명권자가 해임한 것”이라며 “저의 사직서가 필요 없어져 버렸다”고 덧붙였다. “그럼에도 저녁때까지 청와대는 사의 표명을 내라고 촉구했으나 따를 수가 없었다”고도 했다.<br><br>추 전 장관은 지난달 30일 유튜브 방송을 통해서도 문 전 대통령이 법무부 장관직에서 ‘물러나 달라’고 요구했다고 밝힌 바 있다. 그는 당시 상황에 대해 “(당시 노영민 청와대) 비서실장을 통해 연락받았다. 중간에 농간이 있다고 생각했다”며 “날 자르려면 국무총리를 통해 해임 건의를 해주면 좋겠다, 자의로 물러나지 않겠다고 했다”고 말했다. 그러면서 “절 유임시켜야 수습된다고 말씀드리고 싶어서 (문 전 대통령에게) 갔다. 결론은 똑같았다. 허무한 결론”이라며 “(사퇴를) 당에서 요구한다, 재보궐 선거를 치러야 하니 검찰 이슈가 퇴장해야 한다(고 말했다)”고 전했다.<br><br>자신에 대한 해임 요구를 두고 추 전 장관은 ‘검찰 국가의 탄생’이라고 표현했다. 추 전 장관은 “검찰 국가의 탄생을 아무도 못 막는다. 촛불 국민에 대한 역모가 일어나는 것(이라고 생각했다)”이라고도 언급했다.<br><br>하지만 문재인정부 청와대 출신 인사들은 추 전 장관의 주장을 반박하고 있다. 특히 최재정 전 정무수석은 KBS 라디오 인터뷰에서 “(추 전 장관) 본인이 본인의 뜻으로 당시에 장관을 그만둔다고 해놓고 지금 와서 문 대통령이 그만두라고 했다는 것은 우선 앞뒤가 맞지 않는다”며 “제가 잘 알지만 문 대통령이 ‘그만두라’ 그렇게 얘기 안 했다”고 공개적으로 반박했다.<br><br>문재인정부 청와대에서 대변인을 지냈던 고민정 의원도 <span>CBS 라디오에서 “할 이야기들도 많이 있지만 말을 보태게 되면 내부 싸움만 되지 않을까 하는 생각이 좀 많이 든다”며 에둘러 비판했다. 그러면서 </span>“저는 진흙탕 싸움은 별로 만들고 싶지는 않다”고 말을 아꼈다.<br><br><span>고 의원은 </span>추 전 장관의 지역구였던 서울 광진을에서 당선됐다. 최근에는 서울 광진을 지역구를 두고 추 전 장관의 복귀설과 한동훈 법무부 장관의 전략 배치설이 나오고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-03T19:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426213&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이마에 반창고, 턱에 멍… “문프 얼굴에 무슨 일” 깜짝","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404281180252_1688412502_0018426201.jpg\"></center><br>이마에 반창고를 붙이고 턱 주위에 시퍼런 멍이 든 문재인 전 대통령의 사진이 공개돼 지지자들이 우려하고 있다.<br><br>4일 정치권에 따르면 해당 사진은 지난 1일 문 전 대통령이 운영하는 경남 양산시 평산책방의 공식 인스타그램과 강선우 더불어민주당 의원 페이스북에 각각 공개됐다.<br><br>평산책방 측은 ‘책방지기’인 문 전 대통령이 직접 수확한 감자를 책방 손님들에게 나눠 주고 강 의원을 만나는 등의 근황을 전했다. 책방을 찾은 강 의원도 이날 찍은 사진을 여러 장 올렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404291580253_1688412555_0018426201.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404293480254_1688412584_0018426201.jpg\"></center><br>눈길을 끈 건 문 전 대통령의 얼굴이었다. 사진 속 문 전 대통령은 눈썹 위에 큼직한 반창고를 붙이고 턱 부분에는 시퍼렇게 멍이 든 모습이었기 때문이다. 한눈에 봐도 안색이 좋지 않았으나, 문 전 대통령은 밝게 웃으며 강 의원을 비롯한 지지자들과 다정한 포즈를 취하며 기념사진을 남겼다.<br><br>문 전 대통령의 사진을 접한 지지자들은 “문프(프레지던트 문재인의 약자) 편찮아 보이신다” “이런 날은 쉬셨으면 좋겠다”며 걱정했다. 몇몇은 다소 불편해 보이는 문 전 대통령의 모습을 굳이 공개했어야 하느냐고 쓴소리를 했다. 강 의원을 향해 “이런 상황에 꼭 인증샷을 남겨야 했냐”는 격앙된 반응이 나오기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070404301980255_1688412706_0018426201.jpg\"></center><br>문 전 대통령 얼굴에 붙은 반창고는 벌에 쏘인 상처 때문이라고 한다. 얼굴이 붓고 멍이 든 것은 치아 임플란트 시술 후유증 때문인 것으로 전해졌다.<br><br>문 전 대통령은 자신의 사저가 있는 평산마을에 지난 4월 평산책방을 연 이후 책방지기로서 직접 손님들을 맞이하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-03T19:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426201&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “헌법정신에 맞는 말 타라”… 대대적 인사 태풍 몰아치나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321190580098_1688386745_0924310145.jpg\"></center><br>윤석열 대통령은 새로 임명된 신임 차관들에게 “우리 정부는 반(反) 카르텔 정부”라며 “이권 카르텔과 가차 없이 싸워 달라”고 주문했다. 윤 대통령은 이날 용산 대통령실에서 차관급 13명에게 임명장을 수여한 뒤 가진 오찬 자리에서 이같이 강조했다고 이도운 대통령실 대변인이 서면브리핑으로 전했다.<br><br>윤 대통령은 신임 차관들에게 “민주사회를 외부에서 무너뜨리는 것은 전체주의와 사회주의이고, 내부에서 무너뜨리는 것은 부패한 카르텔”이라고 지적했다. 윤 대통령은 이어 “헌법 정신에 충성해 달라”며 “내정도, 외치도 자유민주주의 헌법정신을 갖고 추진해야 한다”고 강조했다.<br><br>윤 대통령은 특히 신임 차관들에게 “‘말을 갈아타라’고 하는 것이 아니라, ‘헌법정신에 맞게 제대로 된 말을 타라’는 것”이라고 말했다. 윤 대통령이 ‘제대로 된 말을 타라’고 주문한 것은 일부 공직자가 아직도 전임 정부 시절의 타성에 젖어 복지부동하고 있기 때문에 이에 대한 개선을 주문한 것으로 분석된다. 또 현 정부의 기본원칙이 ‘헌법 정신’이라는 점을 재확인한 것이라는 설명도 있다.<br><br>윤 대통령은 이어 “정부 조직이든, 기업 조직이든 제일 중요한 것이 사람을 평가하는 것”이라며 “산하단체와 공직자들의 업무 능력 평가를 늘 정확히 해 달라”고 당부했다. 윤 대통령은 그러면서 “어떤 사람을 어디에 쓸지 제대로 판단하는 것은 고위 공직자의 필수 조건”이라며 ‘적재적소 인사’를 주문했다.<br><br>윤 대통령이 대대적인 차관 교체 직후 인사 평가의 중요성을 거듭 강조해 대통령실의 부처 장악력이 더욱 강해질 것이라는 전망이 우세하다.<br><br>이런 상황에서 환경부를 비롯한 일부 부처의 1급 고위공무원들이 일괄 사표를 제출한 사실이 알려져 대대적인 인사 태풍이 부는 것이 아닌가 하는 분석도 있다. 이와 관련해 대통령실은 대변인실 명의의 공지를 내고 “해당 부처는 장관 직권으로 인사 쇄신 차원에서 1급 공직자들의 사표를 받은 것”이라며 “대통령실의 지시에 따라 시작된 것이 아님을 알려드린다”고 밝혔다. 그러나 관가의 ‘쇄신 인사’가 전 부처로 확산될 수 있다는 전망도 나온다. 대통령실이 직접 나서지 않더라도 각 부처 장차관이 지난 1년간의 업무 평가를 바탕으로 자발적인 ‘물갈이 인사’가 이뤄질 수 있다는 분석도 있다.<br><br>한편 윤 대통령은 지난 6·29 개각 때 임명된 김홍일 국민권익위원장에게 임명장을 수여한 뒤 따로 환담을 갖고 “권익위를 잘 이끌어 달라”고 당부했다. 김 위원장은 “좋은 정부, 좋은 나라를 만드는 데 도움이 되도록 노력하겠다”고 말했다.<br><br>윤 대통령은 최근 들어 연일 ‘이권 카르텔과의 전쟁’을 주문하고 있다. 앞서 윤 대통령은 지난 개각을 단행하면서 “정당한 보상으로 얻어지는 권리와 지위가 아닌, 끼리끼리 카르텔을 구축해 획득한 이권은 국민을 약탈하는 것”이라며 카르텔 혁파를 최대 과제로 제시했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-07-03T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310145&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 여사, 강릉 경포해변서 환경 정화 활동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321160780081_1688386567_0924310134.jpg\"></center><br>윤석열 대통령의 부인 김건희 여사는 3일 강원도 강릉의 대표적 관광지인 경포 해변을 찾아 환경 정화 활동에 나섰다.<br><br>김 여사는 강원도 새마을운동중앙회 관계자, 대학생 자원봉사자들과 함께 경포해수욕장 백사장과 솔밭 일대를 거닐며 쓰레기와 폐플라스틱 등을 주워 분리수거했다.<br><br>김 여사는 “해수욕장이 개장하고 본격적인 휴가철이 다가오는 만큼 많은 분이 경포 해변을 찾아 관광이 활성화되기를 바란다”며 “쓰레기가 배출되지 않는 바다가 되도록 관리하는 것도 중요하다”고 말했다. 김 여사는 이날 폐페트병을 활용해 제작한 ‘바이바이 플라스틱’ 캠페인 티셔츠를 입었다. 지난달 고려대 SK미래관에서 열린 바이바이 플라스틱 캠페인 출범 행사 때 환경동아리 대학생들과 함께 착용했던 티셔츠다.<br><br>김 여사는 봉사활동 후 강릉 중앙시장과 성남시장을 방문해 최근 산불 등으로 어려움을 겪은 상인들을 격려했다. 시장 횟집에서 산오징어회와 광어회 등을 시식하고 구매했으며, 강릉 지역 독거노인들께 전달할 떡과 과일도 샀다(사진).<br><br>김 여사는 강릉 아레나에서 열린 세계합창대회 개막식에도 참석해 “합창의 위대함은 언어의 장벽과 국경을 뛰어넘어 깊은 우정을 쌓게 해줄 것”이라고 격려했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-07-03T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310134&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 “괴담 정치의 일상화”… 민주 “IAEA 정치적 보고서”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321440580143_1688388245_0924310128.jpg\"></center><br>국제원자력기구(IAEA)의 후쿠시마 원전 오염수 최종 검증보고서 발표를 하루 앞둔 3일 오염수 방류를 둘러싼 여야 대치가 극한으로 치달았다.<br><br>국민의힘은 2008년 ‘광우병 시위’ 선봉에 섰던 민경우 대안연대 공동대표의 강연을 들으며 오염수 논란이 ‘괴담·선동’에 불과하다는 점을 부각했다. 반면 더불어민주당은 IAEA가 ‘정치적 보고서’를 내놓을 것이라며 총공세에 나섰다.<br><br>국민의힘은 이날 의원총회를 열고 민 대표의 강연을 청취했다. 오염수 방류는 위험하다는 야당의 주장을 ‘광우병 괴담’에 비유하면서 역공을 펼치겠다는 의도다.  민 대표는 “(미국산 소고기 수입 반대) 투쟁의 핵심은 이명박 퇴진”이라며 “선거 불복이 바로 광우병 논란과 후쿠시마 오염수 논란에 흐르는 정서”라고 말했다. 이어 “광우병 시위는 ‘이명박 퇴진’을 위한 수단이었고 후쿠시마 오염수 논란도 그럴 것”이라며 “1년 후에는 ‘윤석열 퇴진’만 남는다”고 주장했다.<br><br>민 대표는 또 “(민주당 입장에서는) 광우병에서 괴담이 한번 먹힌 것 아니겠나. 한두 달은 서울을 무정부 상태로 몰 수 있다는 학습 효과가 있다”며 “괴담 정치가 일상화되는 계기를 만드는 것”이라고 비판했다.<br><br>국민의힘은 오염수 논란으로 어려움을 겪는 어민·상인을 위한 ‘수산물 먹기 운동’을 이어갔다. 국회 과학기술정보방송통신위원회 여당 위원들은 노량진 수산시장에서 점심을 먹었다. 과방위원장인 장제원 의원은 “IAEA 보고서가 나오면 국민에게 설득하고 설명할 수 있는 장을 꼭 만들겠다”고 말했다.<br><br>김기현 국민의힘 대표도 최고위원회의에서 “달콤한 괴담 마약에 중독된 민주당은 선동적인 언어로 먹거리 공포의 주술을 외며 국민 불안과 사회 갈등을 키움으로써 정치적 이득을 꾀하고 있다”고 비판했다.<br><br>반면 민주당은 IAEA의 검증 신뢰성에 의문을 제기하며 총력전을 펼쳤다.<br><br>박광온 민주당 원내대표는 최고위원회의에서 “(IAEA 보고서는) 객관적 보고서이기보다는 일본 맞춤형 보고서일 우려가 크고, 과학적 보고서이기보다는 정치적 보고서일 우려가 크다”고 주장했다. 정청래 최고위원은 “국민의힘인가 일본의힘인가”라며 “국민의힘은 우스꽝스러운 바닷물 퍼마시기 같은 유치한 언행을 중단하고 핵폐수 방류를 반대했던 2021년 규탄 결의문 정신으로 돌아오길 바란다”고 말했다.<br><br>민주당은 오염수 투기 저지 활동을 총괄할 컨트롤타워를 구성하기로 했다. 또 IAEA 최종보고서 발표 후 긴급최고위원회의와 비상의원총회를 열어 대책을 강구하기로 했다. 권칠승 수석대변인은 이날 고위전략회의 후 “(컨트롤타워는) 위성곤 의원의 해양투기저지대책위원회, 송기헌 의원의 후쿠시마오염수원내대책단, 우원식 의원의 단식투쟁 등 활동을 더 체계적으로 하기 위한 것”이라며 “비상의총이 끝난 뒤에는 참좋은지방정부협의회 주관으로 지방의회별 결의대회를 전개하는 등 규탄대회도 열릴 수 있다”고 밝혔다.<br><br>박민지 이동환 박성영 기자 pmj@kmib.co.kr","date":"2023-07-03T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310128&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"역할 바뀌는 통일부… 대북 협력 힘 빼고  인권·정세분석 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321350480116_1688387704_0924310123.jpg\"></center><br>윤석열 대통령이 2일 “이제는 통일부가 달라질 때가 됐다”며 역할 변화를 주문하면서 통일부가 조직 개편을 단행할 것이라는 전망이 제기되고 있다.<br><br>통일부 변화의 핵심은 두 가지다. 먼저 남북 관계에 진전이 없는 상황에서 교류협력 업무를 축소하는 것이다. ‘대북지원부’라는 비판에서 벗어나기 위한 의도다. 두 번째는 윤석열정부 대북정책 기조에 맞춰 북한 인권 문제와 대북 정세분석 관련 업무를 확대할 것으로 예상된다.<br><br>문승현 신임 통일부 차관은 3일 취임식에서 “북한 비핵화의 여건을 조성하고 북한 주민의 인권을 실질적으로 개선하겠다”고 밝혔다. 문 차관의 취임 일성도 통일부가 남북 교류협력 중심에서 벗어나 북한 인권 문제 개선과 비핵화 등에 집중하겠다는 의미로 해석됐다.<br><br>이를 위해 통일부는 기존 조직체계에 메스를 댈 것으로 전망된다. 통일부는 현재 3실(기조실·통일정책실·인권인도실)·2국(정세분석국·교류협력국)·1단(남북협력지구발전기획단) 체제다.<br><br>교류협류국은 남북 관계에 의미 있는 진전이 없을 경우 힘이 빠질 것이라는 분석에 힘이 실린다. 북한 주민의 인권문제는 김정은 정권의 아킬레스건이다. 현 정부는 지난 3월 인도협력국을 격상해 인권인도실을 신설했다. 북한 인권 문제를 중시하겠다는 윤석열정부 기조에 발맞춘 것이다.<br><br>통일부 조직개편이 단행될 경우 북한 인권 개선을 주요 업무로 맡고 있는 인권인도실의 역할이 더욱 확대될 것으로 예상된다. 북한 내부 정세를 파악하는 정세분석국도 강화될 것으로 분석된다.<br><br>정세분석국의 기존 역할이 대북정책을 거시적으로 판단했다면, 조직개편 이후 정세분석국은 북한의 정치·군사·경제·사회 분야 등 미시적인 정세 분석에 더욱 집중할 것으로 예상된다.<br><br>한 국책연구원 관계자는 “인권인도실이 주도했던 북한 인권보고서와 관련해 일부 매끄럽지 않은 부분이 있었다”며 “이런 부분을 체계화하고, 북한 인권 문제를 국내외에 알리는 역할이 굉장히 강조될 것”이라고 예상했다.<br><br>통일부가 북한 인권 문제 실상을 드러내 대북 압박에 나서면서도, 북한이 협상장에 나올 수 있는 노력을 병행해야 한다는 지적도 있다. 한 북한 전문가는 “북한 인권 문제를 중점적으로 다루는 방침은 장기적으로 맞다”면서도 “그러나 북한이 대화에 나설 수 있기 때문에 이에 대한 준비도 있어야 할 것”이라고 말했다.<br><br>구병삼 통일부 대변인은 “북한 비핵화와 북한 주민의 인권 증진 등을 위해 더욱 노력해 나가겠다”며 “구체적인 통일부의 추진 계획에 대해서는 향후 계속 검토해나가겠다”고 밝혔다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-07-03T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310123&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"당정 “후쿠시마 수산물 무기한 수입 금지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070322180580199_1688390285_0924310119.jpg\"></center><br>국제원자력기구(IAEA)가 후쿠시마 원전 오염수 방류의 안전성을 평가한 최종보고서를 4일 일본 정부에 전달할 예정인 가운데 한국 정부도 IAEA의 최종 결론을 예의주시하고 있다. IAEA가 안전성에 문제가 없다고 결론 내릴 경우 한국에 대해 후쿠시마산 수산물 수입을 재개하라는 일본의 압박이 커질 수 있다는 우려도 나온다. 이에 당정은 국민들이 안심할 때까지 후쿠시마 수산물 수입 금지를 유지하기로 했다.<br><br>라파엘 그로시 IAEA 사무총장은 4일 일본을 방문해 기시다 후미오 총리에게 최종보고서를 전달한다. IAEA는 그동안 중간보고서를 통해 일본의 오염수 방류 계획에 문제가 없다고 평가해 왔기 때문에 최종보고서에서도 같은 견해가 유지될 가능성이 크다.<br><br>도쿄전력은 그로시 사무총장의 방일을 계기로 후쿠시마 제1원전에 IAEA 현장사무소도 설치한다. IAEA 전문가들이 이곳에 주재하며 현장 확인 임무를 수행할 예정이다. 그로시 사무총장은 방일 직후 한국을 찾아 IAEA가 객관적으로 검증했다는 점을 강조할 것으로 예상된다.<br><br>일본은 IAEA 최종보고서를 받는 즉시 오염수 방류의 안전성을 국제사회로부터 인정받기 위한 작업에 나설 전망이다. 일본 원자력규제위원회(NRA)는 지난달 30일 오염수 배출 설비의 ‘사용 전 검사’를 종료했다고 발표했다.<br><br>박구연 국무조정실 1차장은 3일 브리핑에서 “특별한 지적사항이 없다면 NRA는 1주일 정도 내부 검토를 거쳐 도쿄전력에 종료증을 교부할 것”이라며 “종료증이 교부되면 해양 배출을 위한 일본 측의 안전성 평가 작업은 모두 종료된다”고 설명했다.<br><br>다만 일본 정부는 오염수 방류 시점을 조율할 것으로 관측된다. IAEA 최종보고서만 확인되면 이달 내에도 방류가 가능하지만 후쿠시마 주민들의 반발 때문에 방류 시점이 다소 늦춰질 수 있다. 한국을 비롯한 주변국의 이해도 구해야 한다. 오는 13~14일 인도네시아 자카르타에서 열리는 아세안지역안보포럼(ARF) 외교장관회의에서 한·일 외교장관이 만나 관련 논의를 할 가능성이 있다.<br><br>한국 정부는 IAEA 최종보고서와 자체 시찰 결과를 종합해 오염수 방류에 관한 최종 입장을 정할 것으로 보인다. 당정은 우리 정부가 오염수 방류를 용인할 경우 후쿠시마 수산물 수입 재개가 불가피할 것이라는 일각의 주장을 일축했다. 윤재옥 국민의힘 원내대표는 국회에서 당정 간담회를 마친 뒤 “기간 제한 없이 국민들이 안심할 때까지 후쿠시마산 수입이 금지될 것이라고 믿어도 좋다”고 말했다.<br><br>김영선 박성영 기자 ys8584@kmib.co.kr","date":"2023-07-03T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310119&code=11121100&sid1=pol"}]