[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 사서 하는 고생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019490630459_1691664546_0924315796.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가장 무더운 시기의 페스티벌<br>얼굴 익어가도 은은한 미소만<br>마음 열게 되는 낭만 찾았기에<br></div><br>일 년 중 가장 무더운 시기가 되면 주섬주섬 짐을 싸는 나에게 어머니는 매해 물었다. “그놈의 페스티벌은 왜 꼭 이렇게 더울 때 하니?” 그러게 말입니다. 수십 년을 반복해도 뾰족한 답을 찾지 못한 채 나는 올해도 그저 묵묵히 짐을 쌌다. 다만 흔히 말하는 짬에서 나오는 바이브, 좀 더 고급스럽게 말하자면 경험치로 쌓인 연륜 때문에 짐도 스케줄도 상당히 간소화됐다는 점을 어머니에게 꼭 강조하고 싶긴 했다. 돗자리는 짐이 되니 무조건 초경량 초소형으로, 낮에는 옆구리에 껴 열을 식히고 저녁에는 마실 수 있는 얼음물 두 병과 수건은 생존을 위한 필수품이니 꼭 챙긴다. 하루의 마지막을 장식하는 헤드라이너 공연을 온전한 정신으로 끝까지 보고 싶다면 체력 소모가 심한 한낮을 피해 늦은 오후쯤 페스티벌 장소에 도착하는 꼼수도 중요하다.<br><br>이쯤 되면 어머니가 아닌 누구라도 ‘왜 그렇게까지’라고 물을지도 모르겠다. 폭포수처럼 쏟아지는 물음표를 뚫고, 지난 주말 ‘2023 인천 펜타포트 록 페스티벌’이 성황리에 열렸다. 8월 4일에서 6일까지 사흘 동안 열린 축제엔 페스티벌 역대 최다 관객인 15만명이 몰렸다. 사흘 내내 평균 기온 섭씨 35도를 넘긴 아찔한 무더위와 구름 한 점 없는 파란 하늘이 야속했지만, 관객들은 이미 그 모든 걸 감수하고 인천으로 향한 이들이었다. 견딜 수 있을 만큼의 시련은 사람을 오히려 불타오르게 만드는 법. 커다란 음량으로 너른 공터를 쿵쿵 울리는 악기 소리에 맞춰 대낮부터 온몸을 내던져 슬램과 서클핏, 기차놀이에 심취한 이들을 곳곳에서 만날 수 있었다. 차마 동참하지는 못하고 먼발치에서 그들과 공연장에 배치된 의료쿨존 컨테이너, 의료쿨링 버스를 번갈아 바라보다 문득 이 말을 떠올렸다. 아, 이게 그 유명한 ‘사서 하는 고생’이구나.<br><br>지금은 효율의 시대다. 미래학자 제러미 리프킨은 지난해 발간한 저서 ‘회복력의 시대’를 통해 “역사의 중심축이 진보와 효율성에 집중했던 시대를 넘어 회복력의 시대로 이동하고 있다”는 견해를 밝혔다고는 하지만 글쎄, 적어도 내가 발 딛고 사는 이 땅에는 아직 적용되려면 한참이나 먼 이야기구나 싶을 뿐이다. 소위 말하는 ‘가성비’로 모든 일의 성공과 실패, 때로는 도덕적 가치 판단까지 쉽게 재단해 버리는 현실 속에서 ‘사서 하는 고생’이란 분명 이론적으로 성립 자체가 불가능한 사상일 것임이 틀림없다. 들인 노력과 얻은 결과의 비율이 최소 같기라도 해야 비로소 안도의 한숨을 쉴 수 있는 깐깐한 수식 속에서 고생의 비중은 작으면 작을수록 높은 점수를 받기에 유리한 요소였다. 그런 세상에서 땅속 깊이 묻힌 고생을 굳이 찾아, 굳이 파내어, 굳이 온몸에 끼얹고 있는 한 더미의 사람들을 실시간으로 보고 있자니 눈앞의 풍경이 더욱 비현실적으로 느껴졌다. 내리쬐는 태양 아래 점점 익어가는 그들의 얼굴에도 그를 바라보는 내 얼굴에도 은은한 미소가 띄워져 있다는 걸 좀처럼 믿을 수가 없었다.<br><br>결국, 낭만이었다. 낭만은 현실에 매이지 않는 것을 시작점으로 한다. 사우나처럼 후끈해진 공기도 아랑곳하지 않는, 하루 종일 시끄럽게 울려대는 음악을 누구도 소음으로 생각하지 않는, 가만히 서 있기만 해도 줄줄 흐르는 땀을 맥주로 끝없이 채우는, 한여름의 명절처럼 반가운 음악과 사람은 물론 평소 접해보지 못한 새로운 것들에도 나도 몰래 활짝 마음의 문을 열게 되는, 그런 낭만. 그렇게 효율이라곤 1그램도 없었던 사흘이 지나고, 내 기억엔 한낮의 열기가 한풀 꺾이고 시원하게 불던 저녁 바람 한 줄기와 모두가 한마음 한뜻으로 화음을 맞추던 떼창 한 자락만이 남았다. 내년 여름이 되면 최면에라도 걸린 것처럼 다시 짐을 싸며 또 이 모든 고생을 사서 할 내 모습이 눈에 선하다. 어머니는 또 물을 것이다. ‘도대체 그놈의 페스티벌은 왜 꼭 이렇게 더울 때 하니?’ 그 상황에 놓일 사람이 나뿐만은 아닐 거란 건 이 사서 하는 고생의 든든한 희망이다.<br><br>김윤하 대중음악평론가","date":"2023-08-10T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315796&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 내부 정보 이용하고 고객 몰래 계좌 개설… 뻔뻔한 은행들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081020070630483_1691665626_0924315761.jpg\"></center><br>은행원들의 불법과 비리가 잇따라 적발됐다. KB국민은행 직원들은 업무상 알게 된 고객사들의 미공개 정보를 이용해 127억원의 주식 매매 차익을 챙겼다. 고객사들의 전자증권 등록·발행 업무를 대행해주는 과정에서 알게 된 무상증자 일정 정보 등을 활용해 공시 전에 주식을 산 뒤 주가가 오르면 파는 식으로 차익을 거뒀다. 담당 은행원들은 미공개 정보를 자신들의 돈벌이 수단으로 삼는 것은 물론 동료와 친척, 지인들에게도 흘려줬다. 리딩뱅크를 자처하는 국민은행 내부에서 모럴 해저드를 넘어 시장의 신뢰를 무너뜨리는 불법행위가 버젓이 자행되고 있다는 사실이 충격이다.<br><br>지방은행 중 처음으로 시중은행 전환을 시도하고 있는 DGB대구은행은 고객 동의를 받지 않은 증권계좌를 1000여건 개설한 사실이 드러났다. 고객들에게 증권계좌 개설을 권유한 뒤 고객이 작성한 계좌개설 신청서를 몰래 복사해 또 다른 증권사 계좌를 개설하는 수법으로 증권계좌를 늘려 나갔다. 실적 달성을 위해 고객 계좌를 임의 개설한 직원들이 100여명이라고 한다. 이쯤 되면 대구은행 내에서는 오랜 관행으로 굳어져 있었다고 봐야 한다.<br><br>은행은 시장과 고객의 신뢰를 기반으로 존재한다. 주식시장에 공시하기도 전에 무상증자 일정 등 내부 정보를 빼돌린다면 어떤 기업이 그 은행에 업무를 맡기겠는가. 신청하지도 않은 증권계좌가 나도 모르게 개설된 사실을 알게 된 고객들이 그 은행을 어떻게 신뢰하겠는가. 자신들의 실적을 채우기 위해 고객의 뒤통수를 치는 일이 이것 말고 또 없을 것이라고 누가 장담하겠는가. 이런 일들이 은행 내부에서 공공연하게 조직적으로 벌어졌다는 점이 놀랍기만 하다. 내부 통제 시스템이 전혀 작동하지 않았다는 말이다. 고객을 배신하고 시장 신뢰를 훼손하는 은행 직원들의 불법과 비리는 엄단하고, 구멍 난 통제 시스템은 바로잡아야 할 것이다.","date":"2023-08-10T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315761&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 광인을 만나면 이제는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023040218510391637_1680429064_0924315766.jpg\"></center><br>육교를 건너고 있었다. 맞은편에서 덩치 큰 남자가 걸어왔다. 난 그를 봤고 남자는 땅을 보며 걸었다. 부딪힐 것 같아서 가장자리 쪽으로 붙었는데 아니나 다를까 부딪혔다. “억!” 짧게 신음한 뒤 우린 각자 가던 길을 갔다. 잠시 뒤 남자가 발길을 돌려 나에게 왔다. 씩씩거리며 “부딪혔으면서 왜 사과하지 않느냐”고 따졌다. 화가 많이 난 것 같았다. 내가 그의 존재를 인지하고 피하려 했다는 사실을 그는 몰랐을 수 있다. 그렇지만 상대방을 보지 않은 건 본인도 마찬가지인데 일방적으로 사과를 요구하는 게 황당했다.<br><br>“어이쿠, 죄송합니다.” 난 망치로 내려쳐 튕겨 나간 무릎처럼 1초도 망설이지 않고 사과했다. 남자의 덩치가 컸기 때문에 더 빠르게 반응했을 수 있지만 그게 아니더라도 나란 인간은 사과하고 그냥 넘어갔을 거다. 상황이 완전히 종료된 후에 머릿속으로 상대를 ‘참교육’하는 장면을 상상하며 정신승리한다. 실랑이를 하며 에너지를 쏟는 것보다 이렇게 넘어가는 게 인생 살기 편해서다. 말하자면 ‘똥은 피하는 게 낫다’는 주의다. 남들은 더러워서 피한다는데 난 겁이 많아서 무섭기도 하다. 어떤 짓을 할지 몰라서다. 세상엔 상식을 벗어난 행동을 하는 인간이 적지 않다는 걸 난 알고 있다.<br><br>백화점에서 한 고객이 할인가에 구매한 물건을 정상가로 환불해 달라고 했다. 세일기간이 끝났으니 다시 팔면 정상가로 팔 거 아니냐는 논리다. 이를 거부하자 카드와 영수증을 직원의 몸에 던졌다. 내가 직원이었다면 상황이 끝난 뒤 속으로 했을 말을 그 직원은 손님 앞에서 내뱉었다. “당신 같은 인간들 때문에 미치는 거야. 제발 상식선에서 좀 놀아. 이 답도 없는 진상아!”<br><br>이건 드라마 속 얘기지만 만약 실제였다면 백화점 매니저가 나와 고객에게 사과하며 상황을 정리하지 않았을까. 그런데 드라마보다 더 많은 광인(狂人)이 현실에도 존재한다. 이건 소름 끼치는 일이다. 인천 서구의 한 카페 야외 테이블에서 광인1이 담배를 피웠다. 직원이 금연구역이라며 담배를 꺼달라고 양해를 구하자 커피를 테이블에 쏟고 길바닥에 던져버리며 난동을 부렸다. 광인2는 식당에서 알바생의 뺨을 때렸다. 대기 손님이 많아 20분 정도 기다려야 한다고 미리 알렸는데 음식이 늦게 나온다며 손찌검을 했다. 20대 남녀 커플인 광인3·4는 영업 중인 카페 소파에 벌러덩 누워 잠을 잤다. 다른 손님이 불편해한다며 말리는 직원에게 30분 동안 욕을 했다고 한다.<br><br>최근엔 학부모인 광인5가 유치원 교사에게 “내가 카이스트 경영대학을 나왔다. 당신은 어디까지 배웠냐. 이렇게 나오면 당신 위험할 수 있다”며 협박하는 통화 녹음파일이 공개됐다. 당시 임신 중이던 교사는 극단적 선택까지 생각했었다고 한다. 자동차 블랙박스에 찍힌 장면을 소개하는 유튜브 영상을 보고 있노라면 ‘광인공화국’에 살고 있다는 생각까지 들 지경이다.<br><br>하루가 멀다 하고 들리는 광인들의 에피소드에 마음이 오염돼 갈쯤 지하철에서 다른 승객의 토사물을 치운 청년의 기사를 보게 됐다. 청년은 “단지 가방에 물티슈가 있었기 때문에 제가 치울 수 있는 사람이라고 생각했다. 다른 분들이 피해를 볼까 걱정되는 마음뿐이었다”고 했다.<br><br>더 나은 세상을 생각한다면 똥은 피하는 것보다 치우는 게 낫다. 똥은 피하는 게 낫다는 삶의 태도가 쌓이고 쌓여 세상에 수많은 광인을 양산했을지도 모르겠다. 광인들의 상식 밖 행동은 한결같이 자신보다 약자라고 여겨지는 이들을 향한다. 자신에게 해를 가할 수 있는 상대였다면 하나같이 꼬리를 내린다. 정부에서 진상퇴치전담반을 꾸려 적극 처벌했으면 좋겠다. 앞으로 이들에게 마음에도 없는 사과 따윈 하지 않을 거다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-08-10T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315766&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 계파 갈등만 키운 김은경 혁신위… 민주당 혁신 물건너갔나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081020000630473_1691665206_0924315734.jpg\"></center><br>더불어민주당 혁신위원회가 10일 당대표를 뽑을 때 대의원 투표 배제를 골자로 하는 3차 혁신안을 발표하고 활동을 조기 종료했다. 김은경 위원장은 준비한 혁신안을 발표한 뒤 사퇴했다. 민주당은 이 혁신안을 의원총회와 워크숍 등에서 논의한 뒤 수용 여부를 결정한다. 그러나 절차가 모두 끝나 혁신안이 전면적으로 시행되더라도 민주당이 혁신을 이뤘다는 평가를 받기는 어려울 것이다. 반대를 위한 반대에 매몰돼 정쟁만 일삼는 당 지도부와 온갖 특권에 안주해 본분을 잊은 의원들의 구태를 뜯어고쳐 달라는 것이 ‘국민의 눈높이’였지만 혁신위 활동과 결과물은 여기에 조금도 부응하지 못했기 때문이다.<br><br>지난 6월 혁신위를 맡은 김 위원장은 “반성은 없고 기득권과 내로남불의 상징이 된 민주당을 가죽을 벗기고 뼈를 깎는 노력을 통해 윤리정당으로 거듭나게 하겠다”고 장담했다. 이는 이재명 대표 사법리스크, 개딸로 불리는 강성 지지층, 전당대회 돈봉투 사건, 김남국 의원의 코인 거래로 무너진 당의 도덕성 문제를 해결해보겠다는 선언이었다. 하지만 김 위원장은 약속을 지키지 못했다. 1호 혁신안이었던 불체포특권 포기는 무시당했고, 꼼수 탈당 근절을 외친 2호 혁신안은 김홍걸 의원의 복당으로 하나 마나 한 말의 잔치로 전락했다. 심지어 김 위원장 자신이 노인 폄훼 발언 등으로 여론의 뭇매를 맞았다.<br><br>마지막에 내놓은 3차 혁신안은 혁신을 위한 것인지, 이 대표의 지위를 강화하고 개딸들의 힘을 키우기 위한 것인지 헷갈리는 내용으로 점철됐다. 정책 최고위원, 책임 국회의원, 미래대표 국회의원 등 당의 정책 기능을 강화하고 미래의 의제에 주력하자는 내용도 있었지만 원론에 불과해 공감을 얻기 어렵다. 무능했는지, 처음부터 의지가 없었는지 알 수 없지만 혁신은 끝내 기대할 수 없게 된 것이다. 민주당은 168석을 가진 원내 다수당이다. 민주당이 흔들리면 국회가 제대로 기능하지 못한다. 국회에 쌓인 민생법안은 또 미뤄질 것이고 국정은 표류할 수밖에 없다. 지금은 부실한 혁신안을 놓고 계파로 갈라져 싸움을 벌일 때가 아니다. 민주당은 국민 신뢰를 되찾고 제 역할을 할 방안을 조속히 찾아나서야 한다.","date":"2023-08-10T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315734&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 안녕, 나의 아름다운 세탁소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019480530457_1691664485_0924315705.jpg\"></center><br>단골 세탁소에 들어서려면 고개를 약간 숙여야 한다. 천장에 걸어둔 세탁 비닐이 머리를 스치기 때문이다. 세탁물을 찾으러 왔다고 말하면 주인아주머니는 집게가 달린 기다란 막대기를 들고 마치 감을 따듯 옷을 찾아주곤 했다. 자개가 박힌 재봉틀도, 자전거 안장 모양의 무쇠 다리미 거치대도 시간의 손때가 묻어 오래되고 낡았다. 이사 온 뒤 이 세탁소를 단골로 정해두고 다닌 지 벌써 4년째다.<br><br>주인아주머니의 솜씨는 깔끔했다. 손님 비위를 맞추려고 괜한 인사를 건네지도 않았다. 찬송가가 흘러나오는 라디오를 작게 틀어 놓고, 그저 묵묵히 스팀다리미로 옷을 다리거나 노란 줄자로 치수를 재며 차근차근 일감을 처리했다. 가끔 파마머리에 실밥이 묻어 있곤 했다. 그동안 나는 그 모습을 예사로이 보았다. 그러다 며칠 전 세탁소 앞을 지나가다가 안내문을 보게 됐다.<br><br>“지금까지 보내주신 성원에 감사합니다. 세탁소 정리 기간은 10월 31일까지입니다”라고 적혀 있었다. 못내 아쉬워서 주인아주머니께 어찌된 사정인지 물었다. 이 자리에서 세탁소를 운영한 지 사십 년이 넘었는데 건물주가 가게를 빼달라고 한 모양이었다. 월세도 많이 올랐고, 딱히 갈 곳을 찾지 못해 큰일이라는 아주머니의 얼굴에 근심이 어렸다.<br><br>언제부턴가 내가 사는 동네에 갤러리와 이색적인 카페가 들어서기 시작했다. 새로 생긴 세련된 가게도 근사하지만 어쩐지 나는 한곳에서 오랫동안 자리한 세탁소에 더 눈길이 간다. 사십 년을 변함없이 한자리에서 일한다는 것은 어지간한 성실과 뚝심이 아니고서는 할 수 없는 일이라 여기기 때문이다. 단골 세탁소가 사라지는 것도 섭섭한데, 하물며 정든 일터를 쫓기듯 떠나야만 하는 주인아주머니의 심정은 오죽할까.<br><br>집으로 가는 길, 뒤를 돌아본다. 눈에 익은 공간이 기억의 뒤편으로 어렴풋이 사라질 것을 생각하니 씁쓸하다. 모든 것이 빨리 변해간다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315705&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 그것 없이 사는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019510430462_1691664664_0924315707.jpg\"></center><br>인간의 무지와 탐욕으로 인한 기후위기와 생태 파괴 문제가 심각을 넘어 공포와 재앙으로 다가오고 있지만 여전히 인류는 ‘먹고 살기 위해’라는 기존 입장과 생각을 바꾸지 못하고 있다. 인류는 ‘먹고 살기 위해’ 죽을힘을 다해 살아왔다고 말할 것이다. 먹지 못하면 살 수 없으니 먹을 것을 위해 싸우고 일하며 최선을 다한다는 말에 누구도 반기를 들며 이의를 제기할 수 없었다. 누가 먹여주며 책임질 것인가? 따지고 들면 할 말이 없다. 먹고 살기 위해 무엇이라도 해야 한다는 말은 목숨을 가진 존재의 절대요 최대 명제처럼 여겨졌다.<br><br>하지만 이에 대해 딴 얘기를 하신 분이 있으니 바로 예수님이시다. 오히려 주님은 ‘너희가 무엇을 먹을까, 마실까, 입을까 하지 말라’고 하셨다. 어느 시인은 ‘들의 꽃은 평생 제자리에 있고, 새는 부단히 움직이지만 둘 다 하나님이 먹이고 입히신다’ 했다. 그렇게 너희를 돌보고 책임지신다. 먹고 살기 위해서가 아니라 어떻게 살며, 어떤 사람이 돼야 할지를 먼저 생각하라(마 6:31∼33)는 것이다.<br><br>먹고 살기 위한 것이 목적이 돼버린 안타까운 시대다. 인간 이하의 삶의 목적이 세상을 병들게 했고 철저하게 망쳐왔다. 노아 시대에 먹고 마시며 시집가고 장가가는 것이 전부가 됐던 때처럼 말이다. 성경은 그것을 관영(貫盈)의 죄악(창 6:5)이라 했다. 사실 먹고 마시며 시집가고 장가가는 것이 왜 문제요 죄악일까. 하지만 그것이 목적이 되고 전부가 되면 어떻게 될까. 노아 시대나 지금의 세상처럼 되는 것이다.<br><br>지구와 그 안의 모든 생명의 위기는 풍전등화와 같다. 이제는 먹고 살기 위해서가 아니라 살기 위한 선택과 결단을 가져야 할 때다. 먹어야 산다는 말보다 살아야 먹을 수 있음을 알아야 한다. 살 수 없는 세상이 된다면 먹을 것, 입을 것, 집과 돈과 자동차가 다 무슨 소용이란 말인가. 지금 세계와 이 땅에서 벌어지고 있는 기후위기 재난은 예외가 없다. 폭염, 홍수, 한파, 가뭄, 산불이 멈추지 않고 있다. 예전에도 있었던 일이라며 외면하지 말라. 인간의 능력으로 대응할 수 있는 규모의 재난이 아니다. 인류의 마지막 세대, 다음 세기는 오지 않는다고 전문가들은 입을 모아 말한다. ‘2050 거주불능 지구’라는 책을 보라.<br><br>지구가 극한 몸살을 앓고 있다. 근본적으로 새로운 어떤 변화와 결단이 시급하다. 당장 인류는 정신 차려 회개하고 돌아서야 한다. 하지만 안타깝게도 그 심각성과 위급함을 모르는 것 같다. 여전히 경제 성장을 외치고 발전과 주도권을 잡겠다고 싸우고 있다. 이런 상황에 핵 오염수를 바다에 버리겠다고 하고, 나만 살겠다고 다른 사람의 소중한 것을 무참히 짓밟고 있다. 인간의 어리석음과 고집스러움이란 참으로 구제 불능인가 보다. 지구와 자연, 다른 존재들에게 막대한 피해를 주는 사람들은 먹고 사는 걱정이 없는 사람들이다. 먹고 살 만한 사람들의 놓지 않는 탐욕과 교만이 이 모든 결과를 만들어 낸 것이다.<br><br>예수 신앙은 생명의 가치를 통해 삶을 존중하고, 관념적인 믿음이 아닌 구체적이며 실제적인 신앙으로 살아가도록 이끌어야 한다. 부의 축적이 신앙과 삶의 목적일 수 없고, 권력과 힘을 길러 자신의 존재를 드러내는 것이 그리스도인의 삶이 아니듯이 세상에서 잘 먹고 잘사는 게 하나님 나라의 삶이 아님을 분명하게 말해야 한다.<br><br>고대 수도원에서 발견된 글이라며 소개해 주신 스승 목사님의 말이 있다. “머무시다 필요한 게 있으면 말씀해 주십시오. 그것 없이 사는 법을 알려드리겠습니다.” 모든 걸 갖고도 불행하다면 ‘그것 없이 사는 법’을 터득해야 한다. “적은 소유로 기품있게”라고 한 박노해 시인의 글은 인간다움의 평가와 기준이 다른 데 있음을 말해준다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-08-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315707&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 잼버리의 정치화가 만든 비극","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023071321130691714_1689250386_0924315704.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개최지 부적절한 새만금인데<br>정치가 끼어들며 잼버리 유치<br>지자체 이권 미끼 지적 받아<br><br>정부도 전 정부 유산이라 소홀<br>유례 없는 실패 원인 됐다<br>1171억 대회의 결말 아프다<br></div><br>32년 전 영상이 요새 화제다. 한국 미국 일본 등 각국 청소년들이 야영장에 도착해 천막을 친다. 한국의 전통놀이인 씨름과 그네를 즐기는 푸른 눈의 학생들 입에 웃음꽃이 핀다. 진흙탕에 몸을 던지는 코스에 환호성이 울린다. 제목은 ‘1991년 제17회 고성 세계잼버리’. 이달 초 유튜브로 소환되더니 업로드된 지 6일 만인 10일 현재 조회수 60만에 이르렀다.<br><br>과거 영상이 인기를 끄는 이유는 두 가지다. 하나는 영광의 순간을 떠올리기 위함이다. 1988 서울올림픽, 2002 한일 월드컵이 대표적이다. 또 하나는 반대로 현재의 치욕을 잊으려는 생각 때문이다. 고성 잼버리 영상에는 ‘저렇게 체계적이고 생동감 있는 대회를 X판으로 만들었다니’ 등의 자조적 댓글이 쏟아졌다. 준비 소홀과 운영 미비로 만신창이가 된 2023 새만금 잼버리 효과다.<br><br>올림픽, 월드컵, 아시안게임, 주요 20개국(G20) 정상회의 등 수많은 초대형 국제행사들을 성공리에 치렀던 나라다. 그런데 마이너 행사 하나에 무너졌다. 혹자는 국내외 관심이 큰 행사에만 집중하는 국민성을 논하지만 각종 마이너 대회도 실패한 적이 거의 없었다는 점에서 납득하기 어렵다. 폭염 못지않게 화장실 위생 상태가 최대 문제였다는 점도 놀랍다. 한일 월드컵을 기점으로 국내 화장실 청결도는 세계적 수준이다. 해외에 가보면 가이드들로부터 자주 듣는 말이 “우리나라 고속도로 휴게소 화장실만큼 깨끗한 곳은 없다”였다. 그런데 영국 BBC는 야영장 화장실을 ‘보건 위협’이라 했다. 우리의 강점이 전혀 부각되지 않았다는 건 기본을 잃었다는 얘기다.<br><br>과정을 복기해보면 잼버리의 정치화가 문제였다. 알려진대로 간척지 새만금은 잼버리 개최지로 부적절했다. 그럼에도 전북도는 밀어붙였다. 전북은 2015년 고성과의 세계 잼버리 유치전에서 “강원은 91년에 한 번 했으니 이번에는 호남에서 했으면 좋겠다”고 주장했다(함종한 전 한국스카우트연맹 총재). 호남 배려론이다. 이듬해 총선을 앞둔 정부와 정치권은 호남의 요구를 무시하기 힘든 분위기였다. 폭염, 배수에 대한 우려에 전북도는 “충분히 해결할 수 있다” “풍성한 숲 공간을 조성하겠다”고 장담했다. 합리성, 타당성이 아닌 정치적 고려를 앞세워 개최권을 따낸 반면 대회 공약은 식언이 돼버렸다.<br><br>개최지 선정 이후가 더 가관이다. 잼버리 성공에 필수라며 예비타당성 면제까지 받은 새만금 국제공항은 내년에야 첫 삽을 뜬다. 잼버리 메인 행사 건물로 쓰겠다던 글로벌청소년리더센터는 내년 3월 말 준공 예정이다. 행사가 끝난 뒤 관련 시설이 들어서는, 선후가 바뀐 일정이다. 잼버리가 사실상 새만금 개발 등 지역 민원 해결을 위한 미끼였던 셈이다. 전북 정치인들도 거들었다. 젯밥에만 관심 쏟은 지자체에 대회를 성공시키겠다는 의지가 있었을까. 첫 단추부터 잘못 꿰어졌다.<br><br>이유야 어쨌든 전북도의 손을 들어줬으면 국제 시선을 의식해서라도 대회 성공을 위해 관리감독 역할에 충실해야 하는 게 중앙정부다. 정부는 이를 소홀히 했다. 대회가 파행하니 전 정부 탓을 하는 등 정치 문제로 변질시켰다. 주요 국제행사는 보통 개최되기 5~10년 전에 결정된다. 5년 단임제의 한국은 전·현 정부의 협업 없이는 국제행사를 원활히 치르지 못한다. 자연히 전 정부와의 소통과 인수인계가 중요하다. 전 정부가 못한 부분을 채워넣는 게 현 정부 몫이다. 정권 교체라는 비슷한 환경에서 월드컵과 평창 동계올림픽이 성공리에 열렸다.<br><br>하지만 정부는 문재인정부 유산을 부정하기에 급급했다. 더구나 대선 때 폐지를 공약한 여성가족부가 대회를 총괄했다. “정부가 잼버리에 관심 없다”는 신호로 받아들여졌다. 남 탓은 정부의 무능과 무책임만 알린 격이다. 지자체 정치꾼들의 잇속 챙기기와 정부의 무관심·진영 논리가 더해지니 잼버리가 삐걱댈 수밖에 없다. 개막 후 잇단 비판에 정부는 69억원의 예비비를 투입해 봉합에 나섰지만 뒷북 대응일 뿐이다.<br><br>새만금 잼버리는 도전과 호연지기의 취지는 사라진 채 ‘코리아 잼버리’ ‘한국 패키지 관광’으로 바뀌었다. 이마저도 민간 기업들과 다른 지자체가 적극적으로 나서준 덕분에 대회 중단이라는 최악의 상황을 피한 것이다. 정치가 끼어들면 될 일도 안 된다는 교훈만 얻었다. 1171억원의 예산을 들였는데 98억원짜리 고성 잼버리에 의문의 1패를 당했다. 비용 대비 너무나 쓰라린 결말이다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-08-10T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315704&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국 6년 만에 한국 단체관광 허용… 양국 관계 개선되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081022253130673_1691673931_0924315792.jpg\"></center><br>중국이 한국 미국 일본 등 세계 78개국에 대한 자국민의 단체여행을 허용한다고 10일 밝혔다. 코로나19 대유행 시작 3년여 만에 중국인의 해외 단체여행이 사실상 전면 허용된 것이다. 한국인이 중국 비자 신청 때 거쳐야 했던 지문 채취도 연말까지 면제된다. 중국인의 한국행 단체관광 빗장이 완전히 풀리는 것은 중국 당국의 ‘사드(THAAD·고고도미사일방어체계) 보복’ 이후 6년5개월 만이다. 반가운 일이 아닐 수 없다. 중국은 2017년 3월 주한미군의 사드 배치 진행 후 이른바 ‘한한령(한류제한령)’으로 여행사를 통한 한국 관광을 사실상 금지했다. 이번 ‘유커(중국인 단체관광객)’ 컴백을 계기로 인적 교류가 활발해지면서 양국 관계가 개선되길 기대한다.<br><br>이번 조치는 중국이 소비 확대를 통한 경기 부양 효과를 고려한 전략이라는 분석이 나온다. 최근 디플레이션(물가 하락) 가능성까지 나오는 등 중국 경기 둔화에 대한 우려가 커지자 항공산업 등 경제 파급효과가 큰 관광산업 개방을 선택한 것으로 보인다. 당장 중추절과 국경절 황금연휴(9월 29일~10월 6일)를 맞아 유커들이 한국을 찾을 것으로 예상된다. 우리에겐 기회다. 최근 해외여행객 증가로 국내를 찾는 내국인이 감소하는 추세에서 이번 조치는 국내 관광시장을 활성화할 계기임에 틀림없다. 어제 면세·백화점 카지노 항공 여행 화장품 등 중국 시장 의존도가 높은 주식시장 종목들이 모두 강세를 보인 것도 이런 기대감을 반영한다. 서울 명동 등 중국 관광객이 즐겨 찾았던 상권이 죽으며 장기간 침체가 이어졌던 만큼 이를 계기로 관광·유통·항공업의 붐을 일으킬 수 있도록 만반의 대비를 해야 한다. 중국어 통역 전담 인력 확충, 단체관광 쇼핑 편의 등 다각적으로 민관의 역량을 결집해야 할 것이다.<br><br>당시 한한령으로 관광뿐 아니라 영화 드라마 가요 등 K콘텐츠 상영·공연 등이 전면 금지된 바 있다. 중국 내 한국 문화 콘텐츠 호감도는 2016년부터 2021년까지 80~90% 상승했지만 한계는 분명하다. 여전히 중국에서 한국 콘텐츠가 정상 경로로 유통되지 못하고 있는 실정이다. 네이버 웹툰이 지난 5월 자회사의 중국 법인을 철수한 것도 중국에서 네이버 접속이 차단되는 등 한한령 강화 조짐에 따른 콘텐츠 시장 철수로 풀이된다. 격화하는 미·중 갈등과 이 여파로 인한 한·중 갈등의 소용돌이 속에서 중국 단체관광객 허용이 모든 것을 일거에 해결해 주진 않을 것이다. 하지만 한한령을 허무는 시작은 될 수 있다. 기회를 잘 살려야 할 것이다.","date":"2023-08-10T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315792&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 여자축구, 그래도 잘 싸웠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023053118280845093_1685525288_0924315491.jpg\"></center><br>11일부터 2023 국제축구연맹(FIFA) 호주·뉴질랜드 여자월드컵 8강전이 열린다. 8강은 사실 한국 여자축구 대표팀이 내건 목표였다. 한국이 이번 여자월드컵에서 처참하게 무너졌기에 더욱 씁쓸하다. 아쉽지만 한국은 독일, 콜롬비아, 모로코와 묶인 조별리그 H조에서 1무2패에 그치며 조 최하위로 탈락했다. 콜롬비아에 0대 2로 패했고, 쉽게 이길 것 같았던 모로코에 0대 1 일격을 당해 사실상 16강 진출이 무산됐다. 그나마 세계 랭킹 2위 독일과의 최종전에서 1대 1로 비겨 전패를 면하는 데 만족해야 했다.<br><br>한국은 2015년 캐나다 대회 때 사상 첫 16강 진출을 달성하며 기세를 올렸다. 하지만 2019년 프랑스 대회에선 조별리그 3연패로 탈락했고, 이번에도 8강은커녕 16강 진출에 실패했다.<br><br>사실 이번 여자월드컵을 앞두고 국내에선 한국 여자축구에 큰 기대를 걸었다. 무엇보다 TV 예능 프로그램 ‘골 때리는 그녀들’을 통해 여자축구에 대한 관심이 높아졌기 때문이다. 예능 프로그램은 엄밀히 말하면 풋살이지만 출연자들의 성장과 축구에 대한 진심, 그리고 아기자기한 플레이에 매료된 사람이 많았다. 그러다 보니 이번 여자월드컵 한국 경기는 지상파 방송 3사 모두 생중계가 이뤄졌다.<br><br>하지만 결국 한국 여자축구는 월드컵에서 쓰라린 패배를 맛봤다. 한국 여자축구가 몰락한 것에 대한 여러 원인이 쏟아지고 있다. 우선 세대교체가 잘 이뤄지지 않았다. 한국 대표팀의 평균 나이는 28.9세로 이번 대회 본선 32개국 중 가장 높았다. 지소연 조소현 박은선 등 유명 축구 스타는 이번이 세 번째 월드컵 도전이었다.<br><br>또 대체 선수가 부족해 경쟁이 부족하고, 해외리그 진출이 어려워 실력 향상이 어렵다는 분석도 있었다. A매치 경기도 남자축구에 비해 턱없이 적다. 콜린 벨 감독은 “이번 대회를 통해 한국 여자축구가 현실에 눈을 떠야 한다”며 “시스템과 인력, 선수 모두가 바뀌어야 한다”고 말했다. 한준희 해설위원도 “청소년기에 어느 정도 높은 레벨에 이르러 대표팀이 되면 ‘노장’이 될 때까지 계속 가는 경향이 강하다”고 짚었다.<br><br>그래도 열악한 주변 환경을 딛고 여기까지 온 한국 여자축구에 돌을 던질 수 없다. 우리 여자축구 저변은 열악하다 못해 심각하다. 2019년 기준 한국의 등록 여성 선수는 4200명이다. 월드컵 조별리그 최종전에서 맞붙었던 독일은 무려 47배 많은 19만7575명이나 된다. 옆 나라 일본(39만명)과는 아예 비교 자체가 안 된다. 지난 5월 기준 대한축구협회에 등록된 한국 여자 선수는 단 1510명이다.<br><br>대중의 관심도 낮다. 실제 우리나라에도 WK리그라는 여자축구 리그가 있다는 사실을 모르는 사람이 많다. WK리그에 몇 개 팀이 있는지, 인천 현대제철 레드엔젤스라는 팀을 들어본 적이 있는지 자문해 보면 우리가 얼마나 한국 여자축구에 관심이 없는지 알 수 있다. WK리그는 현재 8개 팀으로 구성돼 있고, 레드엔젤스는 WK리그 최다 우승팀(10회)이다. 대회 수준도 상당히 열악하다. 코로나19 이전인 2018년 WK리그 평균 관중 수는 고작 290명이었다. 그 전해엔 112명에 불과했다. 이 정도면 동네 축구보다 조금 큰 규모다. 이 모든 것을 딛고 한국 여자축구는 현재 세계 랭킹 17위이고 월드컵 본선에도 진출했다.<br><br>월드컵은 끝났지만 또 다른 세계 무대를 앞두고 있다. 한 달 뒤엔 항저우아시안게임이, 10월엔 2024 파리올림픽 예선이 기다리고 있다. 대한축구협회의 체계적인 선수 육성과 함께 우리 국민의 따뜻한 시선과 관심이 필요하다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-08-09T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315491&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 마약 수단 된 전자담배","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080919210329028_1691576463_0924315518.jpg\"></center><br>얼마 전 서울 대치동 학원생들을 노린 ‘마약 음료’ 사건은 사회에 큰 충격을 줬다. 기억력과 집중력을 강화해준다며 건네진 음료통에 마약 성분이 들었을 줄이야 누가 상상이나 했겠나. 몇몇 아이들이 그런 줄도 모르고 무심코 마셨다가 피해를 봤다. 마약이 일상 곳곳에 파고들었다지만 선량한 아이들에게까지 마수를 뻗치고 있음에 경악하지 않을 수 없다. 더구나 마약 자체가 아닌, 청소년이 좋아하는 식품이나 기호품에 섞여 유통된다면 자신도 모르게 마약에 중독되는 무서운 일이 벌어질 수 있는 것이다.<br><br>그래서 더욱 경각심을 가져야 할 것이 기호품으로 치부되는 전자담배다. 특히 니코틴액을 기기 장치에 넣어 피우는 액상 전자담배가 최근 마약의 신종 수단이 되고 있다. 액상 전자담배는 청소년 사이에 ‘베이핑(vaping)’으로 통하며 사용이 늘고 있는 추세다. 시계 에어팟 게임기 등 세련된 디자인과 색상을 갖춘 기기 장치와 맛·향이 다양해진 액상이 청소년을 유혹하기 십상이다. 이 기기 장치에 니코틴액과 액상 대마 혹은 ‘좀비 마약’으로 불리는 펜타닐을 섞어서 담배라고 속여 흡입하게 하는 일이 실제 일어나고 있다. 이런 유형의 마약 사건이 부쩍 많아졌다. 연루자 가운데 10대도 꽤 등장한다.<br><br>액상 전자담배는 현행법상 담배가 아닌 ‘유사 담배’로 취급돼 아무런 규제를 받지 않는다. 기기 장치는 공산품으로 인터넷에서 싸게 구입할 수 있다. 액상 전자담배를 이용한다면 기상천외한 방법으로 숨기거나 던지기 수법을 쓰지 않고도 공공연하게 마약을 퍼뜨릴 수 있는 것이다. 우리 사회에 마약의 고삐가 한순간에 풀릴 수 있다. 한 금연 전문가는 마약의 루트가 된 액상 전자담배를 “매일 러시안 룰렛을 하는 것과 다름없다”고 했다. 총알이 장전돼 있는지 알지 못하는 상황에서 계속 죽음의 방아쇠를 당기듯이, 기기 장치에 뭐가 들어 있는지 깜깜이 상태로 마약범죄에 빠지거나 중독자가 될 수 있어서다.<br><br>액상 전자담배를 통한 마약 유통 문제를 반면교사로 삼을 나라가 있다. ‘펜타닐 유행병’이라는 말이 나올 정도로 마약 중독자가 많은 미국이다. 2019년 미국에선 액상 전자담배에 액상 대마를 섞어 사용한 청소년과 20대 가운데 ‘급성호흡곤란증(EVALI)’으로 수십명이 목숨을 잃었고 수천명이 입원한 바 있다. 미국 정부는 부랴부랴 액상 전자담배로부터 청소년을 보호할 대책 마련에 나섰다. 교직원을 대상으로 액상 전자담배 기기 구별 교육을 하고 학교 내 감시·감독을 위한 직원을 배치했다. 마약이 든 액상 전자담배를 피우다 발생하는 응급상황 대처 매뉴얼도 만들었다.<br><br>한국도 최근 마약범죄가 증가하자 범부처 대책을 추진 중이다. 하지만 불법 마약 유통 단속과 처벌에 집중돼 있고 새로운 마약 수단의 규제는 간과하고 있다. 정부가 시각을 넓힐 필요가 있다. 한때 자살 수단으로 지목됐던 농약 그라목손을 사용 금지시켰더니 자살률이 크게 감소했다는 점을 상기하자. 규제 사각지대의 액상 전자담배로 인한 마약 유통이 아직은 큰 현상으로 나타나지 않고 있지만 서둘러 손을 쓰지 않으면 5~10년 내 사회문제로 등장할 것으로 보는 시각이 많다.<br><br>전 세계가 마약과 관련해 주목하는 곳이 있다. 펜타닐에 빠져 좀비처럼 걸어다니는 마약 중독자들이 즐비한 미국 필라델피아 북동부 켄싱턴 거리다. 우리나라의 한 도시, 한 거리에서 현실화되지 말란 법이 없다.<br><br>마약 수단이 된 액상 전자담배를 담배에 포함해 서둘러 규제하고 십수년째 논의만 되고 있는 담배 성분 공개 법안도 통과돼야 한다. 보건·교육 당국은 청소년 흡연 예방교육에 전자담배를 통한 마약 노출의 위험성을 포함해야 한다. 교사·학부모 교육도 중요하다. 아울러 정기 청소년건강행태 조사 시 마약 사용 실태 파악이 필요하다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-08-09T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315518&code=11171437&sid1=col"}]