[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“군함도 노역 인정했던 日, 교과서 왜곡…AP 등 고발”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033008361883908_1680132978_0018106723.jpg\"></center><br>일제강점기 징병과 징용 등 조선인 강제 동원의 강제성을 희석하고 독도 영유권 주장을 강화한 초등학교 교과서를 검정 통과시킨 일본 정부의 ‘만행’을 서경덕 성신여대 교수가 전 세계 각국 언론에 고발했다.<br><br>서 교수는 30일 SNS를 통해 “AP, AFP, 로이터, 뉴욕타임스 등 세계 주요 언론사 100곳에 메일을 보내 이러한 상황을 고발했다”고 밝혔다. 메일에는 독도와 강제 노역에 관한 영상도 첨부했다.<br><br>언론에 보낸 메일에서 그는 “(일본 교과서는) 역사적, 지리적, 국제법적으로 명백한 대한민국 영토인 독도가 일본 고유 영토이며, 한국이 불법 점거하고 있어 항의하고 있다는 내용을 강화했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033008372183910_1680133041_0018106723.jpg\"></center><br>이어 “일제강점기 조선인 징병과 강제 동원에 대해 강제성을 희석하거나 부정하는 내용이 실렸다”며 “일부 교과서에서는 ‘강제’ ‘동원’이라는 단어가 빠지고 ‘지원’이라는 단어가 추가됐다. ‘강제적으로 끌려와’라는 표현은 ‘강제적으로 동원돼’로 바뀐 교과서도 있다”고 덧붙였다.<br><br>서 교수는 “2015년 군함도가 유네스코 세계유산으로 등재될 당시 일본은 ‘1940년대 일부 시설에서 수많은 한국인과 여타 국민이 본인의 의사에 반해 가혹한 조건에서 강제노역했다’라고 인정했다”면서 “역사 왜곡을 지속해서 자행하고 있다”고 지적했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-29T23:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018106723&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美합참의장 “한반도 전쟁시 재래식 탄약 소비율 엄청날 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033007415883820_1680129718_0018106598.jpg\"></center><br><br>한반도에서 전쟁이 발발하면 막대한 탄약 소비율이 예상된다고 미 국방부 고위 당국자가 밝혔다. 중국의 핵 능력 확대를 외부에서 저지할 방법은 없다고 우려했다.<br><br>마크 밀리 미군 합참의장은 29일(현지시간) 하원 군사위에서 “우크라이나에서의 큰 교훈은 제한된 지역적 전쟁에서의 믿기 어려운 재래식 탄약(munition) 소비율”이라며 “만약 한반도에서 전쟁이 일어나거나 미국과 러시아, 미국과 중국 등 강대국 간 전쟁이 있다면 (탄약) 소비율은 엄청날 것”이라고 밝혔다.<br><br>미 국방부에 따르면 우크라이나 전쟁 발발 이후 지금까지 미국은 우크라이나에 1억1100만 발 이상의 소형 무기 탄약을 제공했다. 미국을 비롯해 54개 국가가 우크라이나에 지원한 포탄은 200만 발이 넘는다.<br><br>밀리 의장은 “우리는 진짜 비상사태에 대비해서 비축 물량이 준비돼 있는지 확실히 하고 있다”며 “우리는 생산 능력에 대해 투자하고 있다”고 말했다.<br><br>밀리 의장은 또 “북한이나 이란처럼 작은 규모로 (핵 능력을) 진전시키는 국가들이 있다”면서 “그래서 통합 방공 미사일 방어 시스템이 중요하다”고 말했다. 이어 “우리는 태평양에 일본에서 시작되는, 레이더와 센서를 갖춘 다층 방어 시스템이 있다”며 “서태평양에서 캘리포니아까지 센서 시스템이 있으며, 북한에 관여(engage)할 수 있는 미사일 능력도 갖추고 있다”고 설명했다.<br><br>밀리 의장은 “중국이 향후 10~20년에 걸쳐 가질 것으로 예측하는 핵 개발 프로그램을 늦추거나 저지하거나 파괴할 수는 없을 것”이라며 “외부에서 그것을 막을 수 있는 레버리지는 거의 없다”고 우려했다. 그러면서 “중국은 이번 세기 중반(mid-century)까지 미국과 동등하고 군사적으로는 우월한 목표를 갖고 있다”고 말했다.<br><br>밀리 의장은 다만 “분명한 전략적 안정성은 확고한 2차 타격 능력에 달렸는데 우리는 의문의 여지 없이 그것을 보장할 수 있다”며 “(현시점에서 중국의 핵 능력은) 미국에 비교가 안 된다”고 말했다.<br><br>밀리 의장은 중국과 러시아의 협력 강화에 대해 “진정하고 완전한 동맹으로 부르지는 않겠지만, 점점 가까워지고 있다”며 “러시아와 중국 간의 결속력 등에 대해 우려하고 있다”고 말했다. 또 “여기에 이란까지 추가해서 이 세 나라는 향후 수년간 문제가 될 것”이라고 말했다.<br><br>밀리 의장은 “미군은 능력 면에서 다양한 위기 상황에 맞춰 많은 곳에서 전투를 할 수 있다”며 “그러나 강대국과 심각한 분쟁 시에 중국과 러시아를 함께 상대해야 한다면 현실적으로 매우 어렵다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-29T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018106598&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“삼합회, 北 석유 밀반입 개입”…북, 유엔 제재 이후 국제 범죄 조직 활용","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032016185458683_1679296735_0018106536.jpg\"></center><br><br>북한의 석유 밀수에 홍콩 폭력 조직 14K 삼합회가 개입했다는 정황이 나왔다. 북한의 정제유 수입을 제한하는 유엔 안전보장이사회(안보리) 제재 이후 북한은 삼합회나 일본의 야쿠자 등 다국적 범죄 조직을 활용한 밀수에 깊이 관여한 것으로 조사됐다.<br><br>파이낸셜타임스(FT)가 영국 싱크탱크 왕립합동군사연구소(RUSI)와 공동으로 진행한 조사에 따르면 지난해 9월 25일 오전 10시 39분 유조선 ‘유니카’는 북한 남포항 서쪽 해상에서 북한 선박과 접선했다. 약 3시간 동안 케이블 선으로 연결된 두 선박에선 불법 석유 반입으로 추정되는 작업이 진행됐다.<br><br>FT는 “유니카호는 홍콩에서 북한으로 직행하는 외국 선박 중 하나”라며 “2019년 이후 최소 23차례 북한이나 북한의 배타적 경제 수역으로 이동했다”고 설명했다.<br><br>유니카는 삼합회와 연계된 것으로 지목된 홍콩 석유 무역상 게리 토가 소유하고 있는 유조선이라고 FT는 설명했다. 토는 ‘마카오 도박왕’으로 불린 앨빈 차우(중국명 저우줘화) 선시티 창업자의 비즈니스 파트너다. FT는 “미국은 14K 삼합회 리더로 차우를 지목한 것으로 알려졌다”고 보도했다.<br><br>14K는 삼합회 중에서도 가장 악랄한 폭력 조직으로 알려졌다. ‘부러진 이빨’이라는 별명을 가진 두목 완 콕코이(尹國駒)는 1998년 5월 마카오판 ‘범죄와의 전쟁’ 과정에서 체포됐고, 2012년 출소했다. 차우는 그의 후계자로 알려졌다고 FT는 보도했다.<br><br>FT와 RUSI는 “북한을 동아시아 전역의 기업과 개인 등으로 연결하는 네트워크의 일부로 100개 이상의 회사와 부동산, 선박, 개인 등을 확인했다”며 “그 핵심 인물이 차우 회장”이라고 지적했다. 차우는 중국 본토를 대상으로 원정 도박과 온라인 도박을 알선한 혐의 등으로 기소돼 지난 1월 징역 18년 형을 선고받고 수감 중이다. 차우의 사기 액수는 약 1조 4000억 원에 달하는 것으로 추정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033007054583772_1680127545_0018106536.jpg\"></center><br><br>FT가 2021년 10월부터 2022년 4월까지 이뤄진 대북 석유 이동 경로를 추적한 결과 유니카호를 통한 정제유 밀반입 패턴은 비슷했다. 당국의 감시나 제재를 받지 않는 ‘깨끗한 선박’이 대만 중서부에 위치한 타이중 항구에서 정제유를 싣는다. 이후 해당 선박은 대만과 중국 사이의 대만해협에서 정제유를 중개 선박으로 옮긴다.<br><br>중개 선박은 대만 해협에서 다시 유니카와 접선하고, 이후 유니카는 중국 해안을 따라 북한 영해로 들어간다. 북한 해상에서 밀수된 정제유는 남포항에서 연료 트럭으로 옮겨지고, 다시 평양 등으로 배송된다. 이 같은 과정은 플래닛랩, 에어버스 등 위성업체 사진 등으로 확인됐다.<br><br>FT는 “미국의 제재 대상인 북한 은행의 한 자회사가 마카오의 한 사업가로부터 수천만 달러 상당의 석유를 사들였다”며 해당 사업가 역시 차우 및 삼합회와 연계된 인물이라고 지적했다.<br><br>유엔 안보리는 2017년 12월 북한의 정제유 수입을 연간 50만 배럴로 제한하는 제재를 부과했다. 이후 국제 감시 노력으로 단순 밀수 조직들이 무너졌고, 더 정교한 형태의 밀수 능력을 지닌 다국적 범죄조직이 북한의 밀반입 핵심 네트워크로 떠올랐다는 게 FT의 설명이다.<br><br>실제 RUSI는 2021년 8월부터 2022년 9월 사이 유니카호가 14차례 북한으로 넘긴 정제유는 최대 48만9166 배럴일 것이라고 추산했다. FT는 “유엔 패널 보고서를 분석한 북한전문매체 NK 프로에 따르면 지난해 북한의 정제유 불법 수입은 2021년 대비 70%나 증가했다”고 언급했다.<br><br>FT는 “북한은 삼합회와 일본의 야쿠자와 같은 외국 조직범죄 집단의 해외 조달 활동에 의존하고 있다”며 “노련한 범죄자들은 &#8203;&#8203;북한에 세계적인 밀수, 유통 및 자금 세탁 네트워크에 대한 접근을 제공한다”고 밝혔다.<br><br>RUSI는 “북한이 제재를 피하고 무기 프로그램 자금을 조달하기 위해 삼합회와 같은 범죄 네트워크를 어떻게 활용하는지 보여주는 상세한 증거”라며 “이러한 네트워크는 북한이 핵전쟁으로 세계를 위협할 수 있는 능력의 핵심”이라고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-29T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018106536&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 대선 가상대결 ‘바이든, 트럼프, 디샌티스 박빙’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033006225883725_1680124978_0018106451.jpg\"></center><br><br>조 바이든 미국 대통령이 2024년 대선 가상대결에서 공화당 도널드 트럼프 전 대통령, 론 디샌티스 플로리다주지사와 박빙 승부를 펼치는 것으로 나타났다.<br><br>미 퀴니피액대는 29일(현지시간) 전국 등록 유권자 1600명을 대상으로 한 가상 양자 대결 조사(지난 23∼27일) 결과 바이든 대통령과 트럼프 전 대통령 지지율이 각각 48%, 46%로 나타났다고 밝혔다. 바이든 대통령은 디샌티스 주지사와의 양자 대결에서는 46% 대 48%로 2% 포인트 뒤졌다. 지지율 격차는 모두 오차범위(±2.9%포인트) 이내다.<br><br>정치전문매체 더힐은 “이번 조사는 트럼프가 차기 대선에서 바이든에게 패할 공화당 후보라는 공화당 지지층의 우려를 보여준 것”이라고 분석했다.<br><br>지난달 에머슨대 조사에선 바이든 대통령은 42%로 트럼프 전 대통령(46%)에 뒤졌다. 반대로 디샌티스 주지사와의 양자 대결에선 44% 대 40%로 앞섰다.<br><br>퀴니피액대 조사에서 3명의 유권자 호감도는 비슷했다. 바이든 대통령과 트럼프 전 대통령, 디샌티스 주지사에 대한 호감도는 각각 37%, 36%, 36%로 나타났다. 비호감도는 각각 56%, 58%, 39%였다. 디샌티스 주지사의 비호감도는 상대적으로 낮지만, 그를 잘 모른다는 유권자도<span> 24%에 달했다.</span><br><br>공화당 지지층을 상대로 한 대선 경선 대결에서는 트럼프 전 대통령이 47%로 가장 높았다. 이어 디샌티스 주지사(33%), 마이크 펜스 전 부통령(5%), 니키 헤일리 전 유엔대사(4%) 순이었다. 상위 두 명의 양자 대결에서도 트럼프 전 대통령이 52%로 디샌티스(42%) 주지사를 앞섰다.<br><br>한편 뉴욕포스트는 트럼프 전 대통령의 성추문 의혹에 대한 기소 여부를 결정하는 맨해튼지검의 대배심이 다음 달까지 소집되지 않을 것이라고 소식통을 인용해 보도했다. 대배심이 소집되지 않으면 기소가 불가능해 사법처리 결정은 다음달 중순 이후로 미뤄질 전망이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-29T21:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018106451&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日언론 “尹, 오염수 문제 ‘한국민 이해 구하겠다’ 말해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033006044383700_1680123883_0018106415.jpg\"></center><br>후쿠시마 오염수 방류 문제를 두고 일본 언론과 용산 대통령실의 진실 공방이 벌어지고 있다. 윤석열 대통령이 지난 17일 스가 요시히데 전 일본 총리를 접견한 자리에서 후쿠시마 오염수와 관련해 “시간이 걸리더라도 한국 국민의 이해를 구해나가겠다”고 말한 것으로 알려졌다고 일본 언론이 보도하자, 대통령실은 “근거 없는 오보”라고 이를 정면으로 반박했다.<br><br>일본 교도통신은 29일 한일 관계 소식통을 인용해 윤 대통령과 스가 전 총리의 접견 과정에서 후쿠시마 오염수 방류 문제가 거론됐다고 보도했다. 통신에 따르면 이날 접견에 동석한 누카가 후쿠시로 전 일한의원연맹 회장은 한국 정부에 오염수 방류에 대한 이해와 함께 일본산 수산물 수입 금지 조치의 철폐를 요청했다.<br><br>이에 윤 대통령은 “문재인 전 정권은 (이 문제를) 이해하는 것을 피해 온 것 같다”고 지적하면서 일본에 대한 문 전 대통령의 정치적 입장 때문에 일본의 설명이 한국에서 충분히 알려지지 않았다는 인식을 전했다고 통신이 보도했다. 통신은 이어 윤 대통령이 “국제원자력기구(IAEA)의 프로세스를 통해 한국 정부가 실태를 알 필요가 있다”며 “일본 정부는 좀 더 이해시키는 노력을 해 달라”고 말했다고 전했다.<br><br>이같은 보도가 나오자 대통령실은 “근거 없는 오보”라며 정면으로 반박했다. 이도운 대통령실 대변인은 “정부는 국민의 건강과 안전에 위협이 있을 수 있는 결정은 절대 하지 않을 것”이라며 “오염수와 수산물 수입은 연관된 문제로 과학적으로 안전이 증명되고, 또 한국 국민이 이를 정서적으로도 받아들일 수 있어야 한다”고 말했다. 그러면서 “따라서 일본과 국제원자력기구(IAEA) 등 국제기구의 검증 과정에 한국인 전문가가 참여하는 것이 바람직하다”고 덧붙였다.<br><br>대통령실은 한일정상회담 직후에도 비슷한 입장을 밝힌 바 있다. 당시 대통령실 관계자는 기자들과 만나 “수산물 문제는 정상회담에서 구체적으로 두 정상이 어떤 얘기를 했는지 공개할 수는 없다”면서 “우리 정부의 입장은 명확하다. 국민 안전과 건강을 위협하는 일은 절대 받아들일 수 없다”고 말했다. 우려를 해소하기 위한 조건으로 과학적 증명과 국민 정서상의 문제가 해결돼야 한다고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-29T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018106415&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“수면제 먹이고 성폭행” 日 미슐랭 스타 셰프의 실체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033004282983576_1680118109_0018106197.jpg\"></center><br>미슐랭 가이드에 오른 일본의 고급 식당 셰프가 여성 손님에게 수면제를 섞어 먹이고 성폭행한 혐의로 징역형을 선고받았다.<br><br>요미우리TV 등 일본 현지 언론에 따르면 오사카 지방법원은 29일 준강간 혐의로 기소된 에노모토마사야(47)에게 징역 6년6개월을 선고했다.<br><br>자신의 이름을 딴 일식 전문점 ‘에노모토’를 운영했던 그는 지난 2021년 12월 식당에서 여성 손님에게 수면제를 섞은 술 등을 마시게 한 뒤 성폭행한 혐의를 받는다. 그는 지난해 2월에도 다른 여성 손님에게도 수면제를 섞어 먹인 뒤 성폭행을 저질렀다.<br><br>해당 여성들의 신고로 수사에 나선 일본 경찰은 지난 2021년 6월 그를 체포했다. 피해를 당한 여성은 “에노모토 식당에서 술을 마시다 정신을 잃고 쓰러져 아침까지 잤는데 기억이 전혀 나지 않는다”며 “눈을 떴을 때 가게 소파에 누운 채 옷매무새가 흐트러져 있었다”고 주장한 것으로 전해졌다.<br><br>에노모토는 재판에서 범행을 인정했다. 그는 “염치없는 행동으로 피해자들에게 평생의 상처를 입히고 즐거운 식사 시간을 빼앗아 죄송하다”며 사죄했다. 하지만 “당시 손님과 함께 술을 마시고 있었기 때문에 기억이 나지 않는다”고 주장했다.<br><br>재판부는 “음식점에 대한 신뢰를 이용한 비열한 범죄”라면서도 “범행을 인정하고 반성하고 있는 점, 피해자와 합의하고 있는 점 등을 고려하더라도 양형이 타당하다”고 판시했다.<br><br>앞서 결심공판에서 검찰은 “자신의 성욕을 충족시키기 위한 범행으로 악질적이고 비열하며 참작의 여지는 없고 규범의식 결여로 인한 재범의 우려가 있다”며 징역 10년을 구형했다. 반면 에노모토 측은 “반성하고 있고 피해자와 합의를 진행하고 있다”며 감형을 요구했었다.<br><br>경찰 수사기 시작된 뒤 에노모토 식당 앞에는 ‘일신상의 이유로 당분간 휴업하겠다’는 내용의 안내문이 붙었다.<br><br>에노모토가 오너셰프로 일했던 식당은 세계적인 레스토랑&#8729;호텔 평가 안내서인 미슐랭 가이드의 ‘도쿄&#8729;오사카&#8729;와카야마 2022’편에서 별 1개를 획득한 인기 가게다. 코스요리 가격은 1인당 25000엔(약 24만원)으로 알려졌다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-29T19:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018106197&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"방미 차이 총통 “굴복은 없다”… 中 “매카시 만나면 반격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032922000383104_1680094803_0924294311.jpg\"></center><br>차이잉원 대만 총통이 29일 중미 수교국인 과테말라와 벨리즈 순방길에 올랐다. 차이 총통은 가고 오는 길에 미국 뉴욕과 로스앤젤레스(LA)에 들러 미 정계 인사들과 만난다. 내년 1월 대만 총통 선거를 앞두고 대만의 전·현직 최고 지도자가 각각 미국과 중국을 방문하면서 미·중 대리전이 불붙는 분위기다.<br><br>대만연합보 등에 따르면 차이 총통은 이날 타오위안 공항을 출발하며 “우리는 평온하고 자신감이 있으며 굴복도 도발도 하지 않을 것”이라고 말했다. 이어 “길이 거칠지라도 자유와 민주주의의 길을 굳게 갈 것”이라고 강조했다. 그는 29일 오후 3시(현지시간) 뉴욕에 도착해 교민 만찬을 하고 30일 미 싱크탱크 허드슨연구소 행사에 참석할 것으로 알려졌다. 이어 과테말라와 벨리즈를 방문한 뒤 귀국길에 LA를 경유하는 9박10일 일정이다. 온두라스가 최근 대만과 82년의 외교 관계를 끊고 중국과 수교하면서 중미 지역에서 대만 수교국은 두 나라만 남았다. 이번 순방의 하이라이트는 LA 일정이다.<br><br>대만 언론은 차이 총통이 다음 달 5일 LA 방문 때 레이건 도서관에서 연설하고 케빈 매카시 미 하원의장과 만날 예정이라고 보도했다. 이 자리에 미국 내 틱톡 사용 금지법을 발의한 마이크 갤러거 미·중 전략경쟁특위 위원장도 참석할 가능성이 있다.<br><br>중국은 차이 총통과 매카시 의장의 만남을 주시하고 있다. 매카시 의장이 행정부 인사는 아니지만 미국과 대만 간 고위급 교류가 강화되는 것으로 볼 수 있어서다.<br><br>중국 국무원 대만판공실 주펑롄 대변인은 이날 정례 브리핑에서 “차이 총통이 매카시 의장과 접촉한다면 대만해협의 평화와 안정을 파괴하는 도발이 될 것”이라며 “우리는 반드시 결연한 반격 조치를 취할 것”이라고 밝혔다.<br><br>이와 관련해 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 브리핑에서 “차이 총통의 미국 방문은 비공식적이며 사적인 경유”라며 “조 바이든 행정부 당국자와 만날 계획은 없다”고 말했다. 미 정부 고위 당국자는 “중국이 차이 총통의 미국 일정을 빌미로 대만에 공격적 강압적 활동을 할 이유가 전혀 없다”고 강조했다.<br><br>친중 성향의 대만 야당과 단체들은 차이 총통 비판에 가세했다. 중국 관영 환구시보에 따르면 양안평화발전포럼 등 30여개 정당 및 단체는 전날 타이베이 총통부 앞에서 차이 총통의 미국 방문에 반대하는 집회를 벌였다. 대만 자유시보는 중국 외교부가 주미 대사관에 뉴욕과 LA에서 교민 등을 동원해 항의 시위를 벌이도록 지시했다고 보도했다.<br><br>반면 양안 관계를 중시하는 대만 제1야당 국민당 출신의 마잉주 전 총통은 전날 장쑤성 난징 근교에 있는 대만 국부 쑨원의 묘를 방문해 평화와 노력이 중화를 부흥시킨다는 뜻의 ‘화평분투, 진흥중화’ 글을 남겼다. 양안 교류와 평화를 강조함으로써 차이 총통의 친미 행보와 차별화를 뒀다는 평가가 나온다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-29T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294311&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"연구원·기자인 척 ‘전략 정보’ 슬쩍… 北 해커에 전문가도 쩔쩔","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2022122520090446651_1671966544_0924294241.jpg\"></center><br>미국 싱크탱크 헤리티지재단 브루스 클링너 선임연구원은 영국 리즈대 명예 선임연구원 에이단 포스터-카터로부터 제이미 퀑 카네기국제평화재단 핵정책 프로그램 펠로의 논문을 검토해줄 수 있느냐는 메일을 받았다. 세 명 모두 오랫동안 대북 이슈를 다뤄 온 한반도 전문가다.<br><br>클링너 선임연구원은 흔쾌히 동의했고, 이후 퀑 펠로와 논문에 대해 이메일을 주고받기 시작했다. 그러던 중 수상한 링크가 포함된 이메일이 도착했고, 그는 이를 IT 팀에 전달했다. 해당 이메일은 멀웨어(악성코드)였다. 포스터-카터나 퀑 모두 클링너 선임연구원에게 연락한 적이 없었다고 한다. 전체 과정이 사기였던 셈이다.<br><br>미국 사이버 보안 기업 맨디언트는 28일(현지시간) ‘APT43’으로 알려진 북한의 사이버 스파이 그룹이 전문가나 언론사 기자 등으로 위장한 뒤 미국과 한국의 정부 기관과 학계, 싱크탱크 등에 접근, 핵 안보 정책 등 전략적 정보 수집을 시도해 왔다고 밝혔다.<br><br>맨디언트에 따르면 APT43 소속의 한 해커는 ‘미국의소리’(VOA) 방송 기자로 가장해 관련 주제 전문가들에게 접근, 핵 안보 정책과 무기 확산 등에 대해 문의했다. 이 해커는 지난해 10월 4일 북한이 일본 열도를 넘어 태평양 해상까지 도달한 중거리탄도미사일(IRBM)을 발사한 직후 한 대북 전문가에게 “북한이 일본에 미사일을 발사한 건 2017년이 마지막이었다. 갈등을 고조시키려는 의도를 봤을 때 북한이 곧 핵실험을 할 것인가” 등의 질문을 보냈고, “5일 내로 답장을 주면 좋겠다”고 재촉하기도 했다.<br><br>북한 해커는 뉴욕타임스(NYT) 채용 담당자인 것처럼 속여 허위 이메일을 관련자들에게 보내기도 했다.<br><br>맨디언트는 “2018년부터 이 그룹을 추적해 왔다. APT43의 우선순위는 북한의 정찰총국 임무와 일치한다”고 설명했다.<br><br>맨디언트에 따르면 APT43은 북한에 영향을 미치는 국제 협상과 제재에 대한 통찰력을 가진 한국, 일본, 미국 전문가를 스파이 대상으로 삼았다. 외교 및 국방 분야 핵심 인물로 가장했고, 신뢰도를 높이기 위해 훔친 개인 식별 정보를 활용한 계정이나 도메인을 등록하기도 했다. 친분을 쌓은 뒤 상호 신뢰를 바탕으로 정보를 얻는 이른바 ‘사회공학’ 전술도 활용했다.<br><br>APT43 소속 해커는 핵 안보 정책이나 비확산 정책에 초점을 맞춘 미국과 한국의 학계와 싱크탱크 연구에 특히 관심이 많았다고 한다. 2020년 10월부터 1년간은 보건 관련 업종과 제약 회사를 표적으로 삼았는데, 이는 북한의 코로나19 대응 노력을 지원하기 위한 것일 수 있다고 맨디언트는 설명했다. 지난해에는 대선 결과에 따른 정책 변화에 대한 통찰력을 얻으려고 시도했다고 한다.<br><br>맨디언트의 해외정보 책임자인 샌드라 조이스는 이 해킹 그룹이 북한의 정보기관인 정찰총국 소속이라고 확신한다며 “누구나 피해자가 될 수 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-29T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294241&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 “미국에 핵무기 관련 모든 정보 제공 않겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023033000200383306_1680103203_0924294391.jpg\"></center><br>러시아가 미국에 핵무기와 관련한 모든 정보 제공을 중단한다는 입장을 밝혔다고 AP통신이 29일(현지시간) 보도했다.<br><br>보도에 따르면 세르게이 랴브코프 러시아 외무차관은 이날 관영 스푸트니크 통신과 인터뷰에서 “신전략무기감축조약(New START·뉴스타트)에 따라 이뤄지던 러시아와 미국 간의 모든 정보 이전은 중단됐다”고 밝혔다. 이어 “미사일 시험 발사 통보도 앞으론 없을 것”이라며 “미국이 어떤 입장을 취하든 관계없이 조약에 따른 모든 종류의 통지, 활동은 중단한다”고 덧붙였다.<br><br>뉴스타트는 2010년 미국과 러시아 양국이 장거리 핵탄두 숫자를 1550개 이하로 줄이고 상호 사찰을 허용하기로 한 핵무기 감축 협정이다. 앞서 블라디미르 푸틴 러시아 대통령은 지난달 21일 미국을 비롯한 서방 세계의 핵 시설 사찰을 받아들일 수 없다며 뉴스타트 참여 중단을 선언했다. 뉴스타트 복귀 조건으로는 영국과 프랑스의 핵무기 통제를 내세웠다.<br><br>이에 미국도 법적 근거 없이 협정 의무를 일방적으로 중단했다며 맞대응 차원에서 러시아에 자국의 핵탄두 숫자를 공개하지 않기로 했다.<br><br>랴브코프 차관의 이날 발표는 이 같은 미국의 대응에 강경 수위를 더 높인 것으로 볼 수 있다. 그는 다만 ‘조약 탈퇴’가 아닌 ‘참여 중단’이라는 기존 입장을 재확인했다. 또 조약에서 규정하는 핵무기 상한선도 계속 존중하겠다고 약속했다.<br><br>푸틴 대통령은 지난 25일 우크라이나와 국경을 맞대고 있는 벨라루스에 전술 핵무기를 배치한다고 밝힌 바 있다. 이 핵무기 저장시설을 오는 7월 1일까지 완공하겠다는 계획도 공개했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-29T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294391&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코로나도 버티던 美 고급빌딩, 금리 인상에 공실 속출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032922010383108_1680094863_0924294308.jpg\"></center><br>미국 상업용 부동산 시장의 불황 여파가 ‘고급빌딩’까지 들이닥쳤다. 안전지대로 인식됐던 고급빌딩에서 디폴트(채무 불이행)와 공실이 확산하고 있다.<br><br>월스트리트저널(WSJ)은 국제신용평가사 무디스의 자회사인 무디스 애널리틱스의 보고서를 인용해 지난해 4분기 미국 중심 업무지구의 ‘A급 오피스’ 임대 건수가 2021년 이후 처음으로 감소했다고 28일(현지시간) 보도했다. 주요 도시에 있는 오피스를 월 임대료 사분위 수로 나눠 분석했는데, 상위 25%에 해당하는 A급 오피스의 공실이 점점 늘고 있다는 것이다. 글로벌 부동산 서비스 기업 세빌스에 따르면 뉴욕 맨해튼의 A급 오피스 약 19%가 지난해 4분기에 임대 매물로 나왔다. 2019년 초 11.5%에서 8% 포인트 가까이 급증했다. 다섯에 하나는 비어 있는 셈이다.<br><br>고급빌딩은 미 연방준비제도(Fed·연준)의 공격적인 통화 긴축 속에서도 금융회사와 로펌 등 대형 임차인을 겨냥한 고급화 전략으로 위기를 방어했다. 하지만 금리 상승 기조가 계속되고 디폴트 선언이 이어지며 상황은 급격히 악화했다.<br><br>세계 최대 채권 운용사인 핌코(PIMCO)는 자금난으로 뉴욕과 샌프란시스코에 보유한 대형 오피스빌딩의 차입금을 상환하지 못해 주택담보대출(모기지) 디폴트에 빠졌다.<br><br>송태화 기자","date":"2023-03-29T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294308&code=11141400&sid1=int"}]