[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 결국 또 위성정당인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521210433438_1707135664_0924342989.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">다당제 구현 위한 ‘위성정당<br>없는 연동형제’ 약속 저버려<br><br>4월 총선 이후에도 거대 양당<br>대결 정치 계속될 우려 커졌다<br><br>시간 끌며 정치적 득실 계산<br>하고 좌고우면한 과정도 문제<br></div><br>더불어민주당 이재명 대표가 결국 ‘위성정당이 있는 준연동형 비례대표제’를 당론으로 채택했다. 지난 대선 당시 ‘위성정당 없는 연동형 비례대표제’ 공약 이후 그동안 여러 차례 했던 대국민 약속과는 다른 것이다. 물론 양당 정치를 고착화시키는 병립형 비례대표제로 회귀하지 않은 것은 그나마 다행이라는 평가도 없지 않다. 실리(병립형)보다 명분(준연동형)을 택했다는 분석도 있다. 하지만 연동형이냐 병립형이냐를 놓고 좌고우면하면서 논란을 벌인 끝에 결국 위성정당을 선택했다는 비판을 피할 수 없게 됐다. 다당제 구현을 위한 선거 개혁과 비례대표제 강화는 평생의 꿈이라던 이 대표의 말도 공허해졌다. 총선이 두 달 앞으로 다가올 때까지 오래 끌어 온 선거제 문제가 결국 이런 식으로 결론난 데 대해 허탈해하는 국민들이 적지 않을 것이다.<br><br>결론도 결론이지만 그동안의 과정을 하나 하나 짚어보면 비판받을 대목이 적지 않다. 당초 이 대표는 “멋지게 지면 무슨 소용이냐”며 병립형 회귀를 시사한 바 있다. 이 대표 측근인 정청래 의원도 “다른 당을 도울 만큼 민주당이 여유롭지 않다”며 “총선은 자선사업이 아니다”고 했다. 민주당은 병립형을 염두에 두고 지난 주말 모바일 투표 방식으로 선거제 관련 전 당원 투표를 실시하려 했다. 그러나 거센 반대 여론에 부닥쳤다. 이 대표가 약속을 번복하면서 전 당원 투표 뒤에 숨으려 한다는 비판도 쏟아졌다. 정치적 이익은 취하면서 책임은 피하려 한다는 비판이었다.<br><br>그런가하면 이 대표 측은 전 당원 투표를 옹호하기도 했다. 정청래 의원은 “국민투표하면 국민에게 책임 떠넘기는 건가? 국민에게, 당원에게 묻는 것이 주권재민 민주주의 헌법정신 아닌가? 중요한 정책을 당원에게 묻는 것이 나쁜가? 참 이상한 논리”라고 주장했다. 안민석 의원도 “선거제 결정을 위한 전 당원 투표를 적극 환영한다”며 “정당의 주인은 국회의원이 아니라 당원이다. 국회의원들이 갈팡질팡해온 선거제를 당의 주인인 당원들의 의견을 묻고 그 의견에 따르는 것은 민주주의 정신에도 부합한다”고 거들었다.<br><br>전 당원 투표는 용어부터 엄청 민주적인 제도처럼 보인다. 그러나 이 대표 강성 지지자들이 주도하는 전 당원 투표는 해보나마나 결과가 뻔한 것이다. 요즘 정치 현안에 대해 가장 알기 쉽고 재미있게 말하는 사람은 야권 원로인 유인태 전 국회 사무총장이다. 그는 이 문제에 대해 이렇게 지적한 바 있다. “전 당원 투표라는 걸 흔히 당권은 당원에게 있다고 하는 사람들이 대개 하는 말인데, 원래 히틀러도 ‘국민만 보고 간다’고 그랬다. 독재자가 항상 하는 소리가 국민만 보고 가고 이 대의제를 무시하고 당원 투표해서...그 못된 짓은 다 전 당원 투표해서 했잖나. 무슨 서울, 부산 (재보선때 후보를) 낼 때며 당헌 개정 할 때 곤란한 건 다 당원 투표에 맡겨가지고 한 거 아니냐. 위성정당 만든 것도 그 당원 투표하지 않았나? 하여튼 대개 천벌 받을 짓은 전부 당원 투표를 해서 하더라.”<br><br>민주당은 지난 2020년 21대 총선 때 위성정당을 만들지 않겠다고 해놓고선 전 당원 투표로 뒤집어 위성정당인 더불어시민당을 만들었다. 또 지난 2021년 서울·부산시장 보궐선거 당시에도 ‘보궐선거 원인을 제공한 선거엔 후보를 내지 않는다’는 당헌·당규를 전 당원 투표로 바꿔 후보를 낸 바 있다. 정청래 의원은 국민투표까지 거론하며 전 당원 투표를 주장했지만 국민투표도 국민투표 나름이다. 박정희 전 대통령은 1969년 3선 개헌과 1972년 유신헌법 제정을 국민투표로 정당화했다.<br><br>민주당이 억지 논리와 꼼수가 아닌 원칙과 명분이 있는 정치를 하는 날은 언제일까. 대권을 꿈꾸는 이 대표가 좌고우면 하면서 오래 시간을 끄는 것을, 평생의 꿈이라던 다당제 구현을 위한 선거 개혁을 포기하고 결국은 눈앞의 정치적 실리를 선택하는 것을 많은 국민들이 지켜봤다. 이 대표는 “연동형 취지를 살리는 통합형 비례정당을 준비하겠다”고 말했지만 신뢰를 얻기 힘들 것이다. 이 대표는 또 “준위성정당”이라고 했지만 준 자 하나를 붙인다고 달라질 것도 없다. 민주당 위성정당에 맞서 국민의힘도 위성정당을 창당할 예정이어서 22대 국회도 거대 양당의 대결 정치가 재연되게 생겼다. 이런 대결 정치를 끝낼 수 있는 정치 개혁은 언제쯤 이뤄질 수 있을까.<br><br>신종수 논설위원 jsshin@kmib.co.kr","date":"2024-02-05T19:20:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342989&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 김정은의 새로운 대남 심리전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020520380433390_1707133084_0924342841.jpg\"></center><br>새해 김정은 북한 국무위원장발 폭탄 발언과 핵 전면전 선언을 포함해 다양한 우려들이 쏟아지고 있다. 사실 좀 더 냉정하게 돌아보면 기본 구도가 달라진 것은 거의 없다. 현재 남북 대치 구도는 전형적인 인질 납치 상황과 같다. 북한이라는 납치범이 핵이라는 무기를 수단으로 인질에 해당하는 한국 국민의 생명을 위협하면서 돈(경제제재 완화와 경제협력)을 요구하고 있다. 여기서 한국 정부와 군, 그리고 한·미동맹은 인질범을 봉쇄하고 압박하고 있는 공권력이다.<br><br>김정은 시정연설의 1차 청중은 북한 주민이다. 경제위기와 외부문화 유입으로 인한 체제 불안정성 증대에 대한 대응이다. 위기 국면 조성과 적에 대한 타자화·비인격화로 정권에 대한 지지를 끌어올리려는 전략에 해당한다. 2차 청중은 한국 정부와 국민이다. 4월 총선을 앞두고 의도된 대남 심리전 성격도 있다. 이 같은 전략 커뮤니케이션의 의도는 ‘공포 조장’을 통한 ‘부정 압력’의 증대다. 부정 압력은 청중들의 심리적 근심, 불안, 인지 부조화를 가져와 이들 사이의 분열과 갈등 심화로 이어진다. 궁극적으로 이는 정부에 대한 비난과 부정적 여론의 상승으로 연결된다.<br><br>이 같은 오랜 대치와 협상 상황에서 가장 중요한 점은 상대의 책략에 말려들지 않고 우리 자신의 게임 플랜에 따라 대응하는 것이다. 이를 위해 우선 김정은의 무력도발에 대한 상호 확증 파괴 의지와 역량을 분명히 할 필요가 있다. 김정은의 무력도발을 억제하는 것은 김정은의 선의나 우리의 진정 어린 대화, 협력의 노력이 아니라 우리가 갖고 있는 대량 응징보복 역량이다. 기존의 대북 경제제재와 한국 문화 및 정보 콘텐츠의 북한 유입이 김정은 정권의 체제 불안정성에 영향을 미친다는 사실도 다시 한번 입증됐다. 우리는 이를 지렛대로 활용할 필요가 있다.<br><br>김정은은 이번에 기존과 달리 전통적인 대남 심리전 창구를 폐쇄했다. 하지만 이를 액면 그대로 받아들여 대남 심리전을 중단했다고 판단해서는 곤란하다. 오히려 그동안 비용과 효과 면에서 효용성이 떨어졌던 과거형 전략 커뮤니케이션 수단을 정리하고 오늘날 정보 환경에 최적화된 유튜브와 동영상, SNS 등에 선택과 집중을 한 것일 수 있다.<br><br>통일부는 북한에 대한 ‘주 협상자’로서의 역량과 노하우를 계속 활용해야 한다. 모든 전략 커뮤니케이션에는 굿캅과 배드캅이 모두 필요하다. 통일부는 그간 굿캅의 역할을 해왔다. 다만 이 기회에 접근방식을 바꿀 필요는 있다. 통일부는 대북 협상부처이지 대북 협력부처가 아니다. 북한과의 교류협력은 그 자체가 목적이 아니라 협상 국면을 유리하게 이끌기 위한 하나의 수단이다. 따라서 통일부는 굿캅 역할을 하되 일시적 대화 단절을 포함한 다른 방식의 전략 커뮤니케이션도 유연하게 활용해야 한다.<br><br>윤민우 가천대 경찰안보학과 교수","date":"2024-02-05T19:07:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342841&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 노인학대는 정부가 방치한 결과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020520370433388_1707133024_0924342863.jpg\"></center><br>노인 요양시설의 심각한 학대 뉴스가 매일 터져나오고 있다. 치매노인에게 기저귀를 3중으로 채우거나 집에 가고 싶은 노인이 시설 창문을 뜯고 탈출하다가 추락사하는 등 끔찍한 사건이 계속 발생한다.<br><br>왜 학대가 요양시설에서 빈번하게 발생하는 것일까. 첫째, 요양시설은 기본적으로 폐쇄적이다. 치매노인의 탈출·배회 등을 이유로 출입을 엄격하게 통제한다. 그러나 닫힌 방에서 노인과 요양 인력만 있으면 학대 발생 위험성이 커진다. 이상한 행동을 반복하는 치매노인의 대소변을 계속 챙겨야 하는 요양인력 입장에서 참기 힘든 상황도 많다. 선진국 인권기구들은 학대를 예방하려면 폐쇄적인 시설 입소 자체를 줄일 것을 권고한다. 그러나 우리 요양시설은 코로나19를 겪으며 폐쇄성이 더욱 심화됐다.<br><br>둘째, 학대를 예방하는 기제가 작동되지 않는다. 학대는 강자와 약자의 권력관계가 작동하면서 발생한다. 대항 능력이 없는 노인은 제공 인력에 비해 신체·정신적으로 약하다. 우리 요양시설은 노인의 상태를 악화시키지 않을 최소한의 조치만 할 뿐 적극적으로 기능을 개선하는 노력은 하지 않는다. 요양원은 구조적으로 의료 서비스가 미흡하고, 영세한 요양병원은 의료 서비스만 제공할 뿐 활동 프로그램이 없다. 노인은 그저 침대에 누워만 있으니 근력이 약화돼 기본적인 보행과 대소변 가리기도 어려워진다. 이는 노인의 대항 능력을 약화시킨다.<br><br>셋째, 학대 발생 후 작동되는 공적 체계의 문제다. 노인보호전문기관(노보전)은 신고를 바탕으로 학대를 조사, 판정하는 기구지만 전국적으로 37곳에 불과하다. 더욱이 올해 정부의 노인학대 관련 예산은 고작 123억원이다. 컨트롤타워인 중앙노보전도 상근자가 10명에 불과하다. 스트레스가 많은 기피 업무인데 급여가 매우 낮아 이직이 심각한 수준이다. 반면 아동보호전문기관은 전국에 89곳이 있고, 관련 예산은 1008억원이다.  노인에 대한 제도적 차별이 심각하고, 정부가 노인학대를 사실상 방치한다는 지적에서 자유로울 수 없다.<br><br>넷째, 요양병원은 노인학대의 심각한 사각지대다. 노보전에서 어렵게 조사해 학대라고 판정해도 경찰이 개입하지 않으면 행정조치를 내릴 수 없다. 요양원은 CCTV 설치를 의무화했지만 요양병원은 반대하고 있다.<br><br>문제를 해결하기 위해서는 노인학대에 대한 공적 역할과 책임을 강화해야 한다. 무엇보다 노보전 인력·예산의 확대가 시급하다. 노인인구 급증을 고려할 때 아동학대 수준까지 늘려야 한다. 최근 노인학대 발생 건수가 급증했지만 인력 부족으로 제대로 된 조사가 어렵다. 판정 결과에 불복해 법적 분쟁도 많다. 중앙노보전에 상근 변호사를 배치하는 등의 노력이 필요하다.<br><br>서비스 품질도 개선해야 한다. 유럽처럼 재활 서비스를 노인장기요양보험의 신규 급여로 개발해 확대 보급하고, 물리치료사와 작업치료사 인력의 대대적 양성, 배치를 통해 양질의 서비스를 제공해야 한다. 노인의 대항 능력을 배양해야 한다. 또 요양병원의 학대에 대한 공적 개입을 강화해야 한다. 노보전의 조사 결과를 활용해 요양원처럼 자치단체나 보건소가 행정권을 적극 행사해야 한다. 간병인은 요양보호사보다 더 관리되지 않는 제도권 밖의 인력이므로 CCTV 설치를 적극 추진해야 한다.<br><br>마지막으로 시설의 폐쇄성을 줄이도록 서구 국가들처럼 지역주민을 위한 공간으로 개방하고, 궁극적으로는 노인이 시설에 입소하지 않고도 살던 집과 지역사회에서 생활하는 지역사회 통합 돌봄을 적극 추진해야 한다. 집에서 다양한 보건의료, 복지, 사회참여 서비스를 이용할 수 있는 여건을 실질적으로 조성해야 한다.<br><br>노인학대는 어쩔 수 없는 것이 아니다. 공적 개입으로 충분히 예방할 수 있다. 정부의 정책 의지에 달려 있다. 노인에 대한 제도적 차별을 멈추는 것이 시급하다.<br><br>전용호 인천대 사회복지학과 교수","date":"2024-02-05T19:06:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342863&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 총선 위협하는 여론 조작 세력… 유권자 목소리 지켜내야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521400833481_1707136808_0924342919.jpg\"></center><br>인터넷에서 정치 여론을 조작하는 ‘댓글 작업 사이트’가 4·10 총선을 앞두고 버젓이 운영되고 있다. 수천개 기사 리스트를 ‘우세’ ‘열세’ ‘화력지원’ ‘추월가능’ 등의 평가와 함께 게재하며 네이버에서 2년째 활동 중이다. 각 기사의 댓글 여론에서 더불어민주당이 우세인지 열세인지 분석하고, 회원들에게 ‘여론을 뒤집을 수 있는 상황’(추월가능)이니 ‘민주당에 유리한 댓글을 쏟아내라’(화력지원)고 주문하는 식으로 운영된다. 2017년 대선 당시 민주당의 댓글 조작(드루킹 사건) 방식을 매크로 프로그램 대신 다수의 사람을 동원해 재연한 셈인데, 기계적 수단을 이용한 어뷰징 범주에 속하지 않아 포털사이트 차원에서 규제할 방법이 없다고 한다.<br><br>이렇게 여론을 왜곡하는 다양한 시도가 총선을 위협하고 있다. 특히 인공지능(AI)을 악용하는 행태에 대한 우려가 크다. 지난달 말 현재 검찰이 입건한 선거사범 중 흑색선전 사범의 비중이 지난 총선에 비해 급증했다. AI 딥페이크 기술을 악용한 가짜뉴스 확산이 그 이유로 지목됐다. 대만 총통 선거와 미국 대선에서 파장을 일으킨 딥페이크 콘텐츠가 한국 총선의 여론 조작에도 동원되고 있는 것이다. 사람이 직접 쓴 것처럼 보이게 하는 AI 자동댓글 프로그램은 이미 공공연히 거래되는 터라 총선에 쉽게 활용될 상황이고, 생성형 AI를 이용한 ‘가짜뉴스 제작 사이트’마저 등장했다.<br><br>아날로그 ‘댓글 작업’부터 첨단 AI 기술까지, 다양한 수법으로 무장한 이들이 총선 여론 조작에 뛰어들고 있다. 과거 어느 선거보다 치열하게 가짜뉴스와 전쟁을 벌여야 할 상황에 놓였다. 처벌 조항을 만들고 신고센터를 설치하는 수준의 대응으로 충분할 리 없다. 선거 때마다 내놓던 대책의 시야를 과감히 넓혀 국민 여론을 왜곡으로부터 지켜낼 방법을 찾아야 한다. 유권자도 목소리를 도둑맞지 않으려면 가짜뉴스에 한층 경각심을 가져야 할 것이다.","date":"2024-02-05T19:05:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342919&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재용 회장 무죄 선고… 기업을 사법리스크에 가둔 검찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521410433483_1707136864_0924342906.jpg\"></center><br>법원이 삼성그룹 계열사 부당합병 및 회계부정에 관여한 혐의로 기소된 이재용 삼성전자 회장에게 무죄를 선고했다. 검찰이 기소한 지 3년5개월 만이다. 서울중앙지법 형사25-2부는 어제 자본시장법 위반 등으로 징역 5년이 구형된 이 회장에게 무죄를 선고했다. 최지성 전 미래전략실장, 장충기 전 미전실 차장 등 삼성전자 전·현 임직원 13명도 모두 무죄를 선고받았다. 1심 판결이긴 하지만 검찰의 완패다.<br><br>이 회장은 제일모직-삼성물산 합병 과정에서 경영권을 승계하고 지배력을 강화할 목적으로 그룹 미전실의 부정 거래와 시세 조종 등에 관여한 혐의를 받았다. 지주회사 격인 합병 삼성물산의 지분을 늘리고자 제일모직 주가는 올리고 삼성물산 주가는 낮춰 물산 주주들의 손해를 야기했다는 게 검찰의 판단이다. 하지만 재판부는 이를 전혀 인정하지 않았다. 법원은 “합병이 이 회장의 승계나 지배력 강화가 유일한 목적이 아니다”라고 했다. “합병이 삼성물산 주주에게도 (손해라기보다) 이익이 되는 측면이 있다”고도 했다. 심지어 “검사는 합병이 삼성물산과 물산 주주에게 불리한 것이라고 주장하지만 증거가 없다”라고 말하며 검찰의 무리한 기소를 꼬집었다.<br><br>이번 재판은 열리지 않을 수도 있었다. 이 회장이 2020년 6월 기소 여부에 관해 전문가들 판단을 받겠다며 검찰에 수사심의위원회 소집을 신청했지만 검찰은 구속영장을 청구했고 법원에 의해 기각됐다. 그후 열린 대검찰청 수사심의위는 수사 중단과 불기소를 권고했다. 그럼에도 검찰은 기소를 강행하다 이런 결과를 맞이했다. 지난달 말 47개 혐의 모두 무죄가 선고된 양승태 전 대법원장에 대한 사법 농단 재판과 판박이다. 검찰 책임론이 불거질 수밖에 없다. 당시 수사 라인의 입장 표명이 있어야 할 것이다.<br><br>이 회장은 1심 공판 106회 동안 95회나 출석했다. 정상적 경영 활동이 가능했겠나. 삼성그룹은 그사이 대규모 인수·합병(M&A)도 하지 못한 채 정체를 겪었고 반도체와 휴대전화의 시장 지배력도 약해졌다. 한국 경제도 동반 뒷걸음쳤다. 뚜렷한 증거도 없이 글로벌 기업 최고 경영자를 장기 사법 리스크로 가둬둔 게 과연 누구에게 도움이 됐는지 묻고 싶다.","date":"2024-02-05T19:03:04.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342906&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 일본의 인플레이션 상승과 시사점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521210633440_1707135666_0924342838.jpg\"></center><br>미국을 비롯한 대부분 국가의 중앙은행은 기준금리를 급속히 인상한 후 고금리 기조를 유지하고 있다. 코로나19 위기 이후 물가가 이례적으로 빠르게 상승했기 때문에 각국의 중앙은행이 가장 중요한 책무인 물가 안정을 위해 분투하는 상황이다. 반면 일본은행은 세계적인 고금리 경향과 달리 여전히 마이너스 금리를 유지하고 있다. 이를 이해하기 위해 일본의 과거 경험을 살펴보자.<br><br>일본은 1990년대 경기침체에 빠지면서 만성적인 디플레이션을 겪었다. 상상하기 어렵지만 1993년보다 2013년의 물가가 낮았다. 장기화된 디플레이션에는 다양한 요인이 있겠지만 일본 당국의 정책 대응을 빼놓을 수 없다. 90년대 경기침체에서 일본 당국이 통화정책을 소극적으로 운영해 인플레이션이 낮아졌고, 이에 따라 인플레이션에 대한 일본 국민의 기대도 낮아졌다. 이는 실제로 물가가 하락하는 자기실현적 수렁에 빠지는 결과로 이어졌다. 일본은행이 인플레이션을 안정적으로 관리할 것이라는 국민 신뢰를 형성하지 못한 것이 만성적 디플레이션을 유발했다고 볼 수 있다.<br><br>2022년 글로벌 고물가 현상이 발생하면서 일본의 인플레이션은 정책목표인 2%보다 높은 2.5%를 기록했다. 2023년에는 3.2%까지 상승했다. 대부분 국가의 인플레이션이 2023년에 전년보다 낮아진 추세와 대조적이다. 주요인은 통화정책 기조 차이다. 일본은행은 미국을 비롯한 주요국의 급속한 기준금리 인상에 동조하지 않고 굳건히 마이너스 금리 정책을 유지했다. 금리 격차로 엔·달러 환율이 100엔에서 150엔까지 50% 상승했으나 일본 경제에 특별한 문제가 발생하지 않았다. 오히려 가격경쟁력이 개선돼 경기를 끌어올리고 물가를 상승시키는 요인으로 작용했다. 만성적 디플레이션에서 벗어나기 위해 일본은행은 물가를 높이겠다는 의지를 충분히 보여줄 필요가 있었고, 마이너스 금리 정책을 고수한 것이다. 일본이 만성적 디플레이션에서 벗어났다고 말하기에는 이르지만 지금까지는 순항하고 있다고 볼 수 있다. 일본은행이 글로벌 추세와 무관하게 정책을 본래 목적에 맞게 운영하고 국민 신뢰를 쌓아나간 것이 인플레이션을 높이는 데 주효했다고 볼 수 있다.<br><br>일본의 사례에서 우리는 무엇을 배울 수 있을까? 한국은 코로나19 위기 이전에 저물가 현상이 지속됐으나 금리 인하를 주저하거나 오히려 인상할 때도 있었다. 당시에 통화 당국이 물가 안정에 최선을 다했다고 보기는 어렵다. 반면 2022년 이후 미국의 급속한 금리 인상에 따라 한국 금리를 올려야 한다는 주장에도 불구하고 우리 경제 상황에 맞춰 통화정책이 운영됐다. 결과적으로 한·미 금리차에도 불구하고 금융시장이 불안정해지지 않았으며, 한국의 인플레이션이 점차 하락하는 점은 긍정적이라고 평가할 수 있다.<br><br>정책이 본래 목적에 집중하면서 경제 주체의 신뢰를 확보해야 한다는 점은 비단 통화정책에만 적용되는 원칙이 아니다. 재정건전성에 대한 신뢰도 중요하다. 아직 국가채무가 많지는 않으나 향후 고령화로 국가채무가 급증할 가능성이 높다. 재정준칙에 대한 논의가 상당 기간 지속됐지만 여전히 도입되지 못했다. 재정수지 적자도 추세적으로 확대된 것으로 보인다. 거시건전성 정책도 손쉬운 경기 부양책으로 이용될 수 있다. 실물경기가 부진해질 때 대출 규제를 완화해 부동산 경기를 부양하는 경향이 있었다. 건전성 규제의 본래 목적은 뒤로 밀린다.<br><br>정책에 대한 신뢰가 무너지기는 쉬우나 신뢰를 다시 쌓는 것은 어렵다. 경제 최후의 보루인 정책 당국의 신뢰가 뒷받침되지 못한다면 지속적인 경제 발전을 기대하기 어렵다.<br><br>정규철 한국개발연구원 경제전망실장","date":"2024-02-05T19:03:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342838&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 위기의 어머니, 부채","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2023102320231012380_1698060190_0924342839.jpg\"></center><br>‘저금리 날개’를 달면 빚은 너무나 달콤해진다. 싸게 빌려서 자산을 확보하는 건 물론이고 짭짤한 투자수익도 거둘 수 있다. 장기 저금리는 빚에 부채라는 다소 고상한 어감의 이름을 붙여줬다. ‘부의 증식수단’이라는 지위로 밀어 올리기도 했다. 너도나도 부채라는 지렛대를 이용해 매혹적인 열풍에 올라타야만 했다. 근로소득으로는 집을 포함한 자산의 달리기 속도를 따라갈 수 없었다. 땀 흘려 버는 돈보다 빚을 지고 얻은 집, 빚으로 투자한 주식 등이 더 많은 돈을 약속하는 듯했다.<br><br>그러나 지금 한국 경제는 ‘부채 팬데믹’이라는 변곡점에 서 있다. 소득증가율이 떨어지면서 상환할 수 있는 무게보다 무거운 빚을 진 가계, 기업이 속출하는 중이다. 저금리일 때 감당 가능했던 부채는 급격하게 오른 기준금리의 폭풍에 휩싸였다. 1900조원에 육박하는 가계부채는 이미 위기 신호를 보낸다. 국제금융협회(IIF)에 따르면 한국의 지난해 3분기 기준 국내총생산(GDP) 대비 가계부채 비율은 104.5%에 이르렀다. 전문가들은 80%를 위험수위로 본다. 한국은 조사 대상 34개국 가운데 1위이고, GDP보다 가계부채가 많은 유일한 나라다. 소득의 70% 이상을 부채 상환에 쓰는 사람이 295만명에 이른다. 총부채원리금상환비율(DSR)이 100%를 넘는 이들은 171만명이나 된다.<br><br>DSR 100%를 넘는다는 건 소득 전부를 빚 갚기에 써도 부족하다는 의미다. 기업부채도 심상찮다. 지난해 3분기 기준으로 상장사 중 이자보상배율이 1 미만인 기업(번 돈으로 이자를 갚지 못하는 기업)의 비중은 42.4%에 달했다. 국제금융협회 조사를 보면 한국 기업의 GDP 대비 부채비율은 126.1%나 된다. 홍콩(267.9%) 중국(166.9%)에 이어 3위다.<br><br>한국 경제는 외환위기, 글로벌 금융위기 같은 숱한 위기를 헤쳐나올 때마다 가계, 기업, 정부라는 ‘방파제’로 견뎌냈다. 정부·기업이 휘청일 때 가계가 버텨줬고 금붙이를 모아 외환보유고에 보탰다. 가계와 정부가 곤경에 빠졌을 땐 기업이 힘을 내줬다. 그런데 지금 두 개의 방파제는 위태롭다. 부채의 파도는 정부라는 방파제도 덮치는 중이다. 아직 국가 재정건전성은 나쁘지 않다. 한국의 GDP 대비 정부부채 비율은 지난해 48.9%에 그쳤다. 대신 속도가 문제다. 1년 만에 4.7% 포인트 높아졌는데, 홍콩 아르헨티나 중국에 이어 네 번째로 높은 수준이다.<br><br>부채는 ‘위기의 어머니’로도 불린다. 가계, 기업, 국가를 파산으로 내몰지 않더라도 소비 급감, 투자 위축, 경기 침체라는 ‘고통의 수레바퀴’를 굴리면서 여러 위기를 잉태한다. 한국은 20년가량 부채 감축(디레버리징)이라는 단어와 거리가 멀었다. 글로벌 금융위기, 코로나19 팬데믹을 거치면서 주요국이 가계부채, 기업부채 다이어트를 할 때 한국은 예외였다. 반대로 내달린 결과는 가계부채, 기업부채에 이어 정부부채에까지 들어온 빨간불이다. 늘 위기는 약한 고리에서 출발한다. 한국 경제에선 이게 가계부채이고 부동산일 확률이 높다. 부동산을 둘러싼 공급·교통·금융 정책이 신중하고 예민해야 하는 이유다. 하지만 지금 노출하는 모습은 ‘정책 엇박자’ 혹은 ‘정책 부조화’에 가깝다. 한꺼번에 쏟아낸 재건축 규제와 부동산 세제 완화, 수도권 광역급행철도(GTX) 확대는 시장 연착륙이 아니라 과열을 유발한 씨앗을 품고 있다. DSR 규제 강화로 대출을 옥죄는 한편에선 대출 갈아타기 서비스 확대 시행 등으로 대출 수요를 자극하고 있다. 이미 5대 시중은행의 가계대출은 주택담보대출을 축으로 들썩인다. 하나하나는 좋은 약이지만 한데 엮여 독으로 작용할 수 있다. 이제라도 ‘경고음’에 귀 기울여야 한다.<br><br>김찬희 편집국 부국장 chkim@kmib.co.kr","date":"2024-02-05T19:02:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342839&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여현덕의 AI Thinking] 선수 스카우트·팬 관리까지… AI, 축구 판도를 바꾼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2023040220330491845_1680435184_0924342706.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">선수들 움직임 포착 장단점 분석<br>최적의 팀 전략 세우는 근거 제공<br>유력 구단들도 AI 접목 경쟁 돌입<br>선수관리 체제·마케팅 혁신 기대<br></div><br>아시아축구연맹(AFC)이 주최하는 2023 아시안컵에서 대한민국이 4강에 오르면서 열기가 고조되고 있다. 마침 AFC는 축구공과 선수들의 동작 정보를 추적해 오프사이드를 15∼25초 안에 빠르게 판독할 수 있도록 하는 반자동 오프사이드 판독기술을 도입했다. 불완전한 인간의 판정을 완전히 줄여 경기 흐름이 끊기지 않도록 한 것인데, 이를 가능케 한 것은 인공지능(AI)과 연동한 신기술이다. 한편 네이버는 초거대 AI 기술을 활용해 선수들의 실적과 강약점을 알 수 있는 선수 리포트를 선보였다.<br><br>AI는 축구산업의 판도를 바꿀 게임체인저로 떠올랐다. 축구에 적용된 AI 기술은 선수를 분석하고 스카우트하는 데 유용하지만 팬들을 흡인하고 관리하는 데도 매우 유용하다. AI는 축구를 단순히 엔터테인먼트를 넘어 팬 중심의 리그로 만들어가고 있다. 팬클럽의 정보나 소식을 실시간으로 전달해 상호작용하고 공동창조도 가능해진다. AI를 활용하면 경기 일정, 경기장 위치, 예상 관중 수 등을 분석해 최적의 마케팅 전략을 세울 수도 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">빅데이터 분석해 최적의 선수 골라내<br></div><br>AI는 축구 선수를 어떻게 골라내고 관리할까. 경기장 사방에 달린 인텔리전트 센서(카메라)를 통해 선수의 특징을 전달받으면 AI는 땀을 많이 흘리는 선수, 호흡이 빠르고 가쁜 선수, 아프거나 심하게 지친 선수 등 주요한 특징을 관리실(또는 의료실)로 바로 통보해준다. 선수의 동작을 일일이 포착(동작 캡처)하고 AI로 분석한다. 선수의 움직임을 시각 데이터로 구현하고 AI 분석으로 처리해 과학적이고 정밀한 특징을 도출하고 통찰력을 제공한다. AI는 선수의 동작, 볼 소유, 경기 유형 같은 데이터에 레이블을 지정함으로써 선수와 팀의 성과를 파악하고 최적의 전략을 개발하는 데 도움을 준다. 선수의 신체조건과 기량에 관한 핵심사항(키, 몸무게, 속도, 득점력 및 출전 시간 등 정량적 데이터와 수많은 정성적 데이터 포함)을 종합적으로 분석한다. AI는 효율성과 정확성을 크게 높여주고 판단의 근거를 제공해준다.<br><br>정보가 방대할 경우 사람이 하는 분석에는 한계가 있다. 빅데이터+AI 모델링을 사용하지 않으면 많은 시간이 걸리고 놓치는 게 많다. 통찰력도 얻기 어렵다. 선수를 스카우트할 때도 주관적인 관찰, 불완전한 자료의 조합, 수공업적 분석과 직관에 의존하게 된다. 하지만 AI 분석을 통하면 시간과 비용을 현저히 줄일 수 있다.<br><br>세계적 프로축구 구단들은 AI 경쟁에 돌입했다. 영국 프리미어리그의 리버풀 FC는 축구에 AI를 접목하기 위해 구글 딥마인드에 수년간의 경기 데이터를 제공했다. 스페인의 라리가는 마이크로소프트(MS)와 독일의 분데스리가는 IBM과 손잡고 팬을 관리하고 선수를 스카우트하고 가르치는 데 필요한 AI 솔루션을 개발하고 있다. 방대한 선수 관련 정보·데이터를 바탕으로 키와 몸무게, 속도, 득점골 수, 출전 시간 등의 정량적 데이터와 수십만건의 스카우트 보고서 평가 등 정성적 데이터를 녹여 우수한 선수를 정확하게 찾아내 스카우트할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521390433477_1707136744_0924342706.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">코칭 시스템에도 막대한 영향<br></div><br>AI는 코칭 시스템 구축에도 효과적이다. 영상 데이터를 기반으로 선수들의 특징과 축구공의 이동을 빠르게 분석해 최적의 코칭을 제공한다. 인간 코칭이 주로 직관적 판단에 의존해 선수에게 지시하는 방식이라면 AI 코칭은 데이터와 과학적 분석을 기반으로 전략과 훈련 방향을 제시한다.<br><br>얼마 전 구글의 딥마인드는 AI로 구동되는 축구로봇을 개발해 연습을 시켰다. 소형 휴머노이드 로봇은 골을 넣고, 태클을 걸고, 넘어져도 빠르게 일어나도록 강화학습을 수행했다. 잘해서 득점하면 보상이 돌아가게 해준다. 딥마인드 연구진은 AI를 실제 버전의 이족보행 로봇으로 전환해 추가 훈련 없이 서로 일대일 축구 경기를 시뮬레이션했다. 축구로봇은 마치 잘 훈련된 축구선수들처럼 빠른 낙상 회복, 걷기, 빠르게 돌아서기, 발차기 등과 같은 역동적인 기술을 선보였다. 딥마인드는 경기에 대한 기본적인 이해와 전략에 더해 볼 움직임을 빠르게 예측해 상대의 슛을 차단하는 방법을 학습시키는 데 성공했다. 로봇은 사람과 달리 뒤뚱거리며 본질적으로 취약하다. 하지만 훈련을 통해 기본적인 규칙을 만들고 하드웨어를 수정해 효과적인 동작을 시연했다. 심층 강화학습을 통해 두 발로 보행하는 양발 로봇에게 민첩한 축구 기술도 가르쳤다. 빅데이터와 AI 기술의 접목을 통해 전통적인 스포츠 방식에 혁신을 가져올 것으로 전망된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">선수 부상 75% 방지 효과<br></div><br>AI는 전략 수립과 의사결정에 필요한 소중한 자료를 감독에게 전달한다. 감독은 축구 AI 어드바이저를 협업에 사용하면 지능 증강의 효과를 누릴 수 있다. 감독은 ‘인공지능 어드바이저’의 예리한 분석 덕분에 휴먼 통찰력을 가미해 탁월한 코칭 전략을 수립할 수 있을 것이다.<br><br>요컨대 축구에서 AI는 기계학습과 휴먼 피드백을 병행해 분석력과 예측력을 높이고 비용을 절감한다. AI는 선수들의 움직임, 슈팅 기술, 패스 정확도 등을 분석해 각 선수의 강점과 약점을 식별하고, 초개인화된 맞춤형 훈련 프로그램을 만들 수 있다. AI는 동시다발적으로 선수를 탐지하고, 경기 도중 발생하는 다양한 상황을 실시간으로 분석, 감독과 코치에게 최적의 전략을 제안해준다. 상대 팀의 전략을 빠르게 파악하고 대응케 한다. 선수들의 운동량과 체력 상태를 지속적으로 점검해 부상 위험을 예측한다. AI를 활용하면 선수의 피로도를 실시간으로 감지해 역량 소진을 막고 부상을 예방하는 데도 도움을 준다. 선수의 신체 데이터와 AI 예측 모델은 스카우트 과정에서뿐만 아니라 경기력 향상, 부상 방지, 그리고 재활치료에도 유용하게 활용된다. 실제로 AI 코칭 시스템을 도입하니 선수 부상 탐지·방지 효과가 평균 75%에 달하고 있다.<br><br>이제 국내 스포츠산업에도 AI 코칭 기술이 속속 도입되고 있다. AI 코칭은 선수들의 훈련 및 경기 전략에 혁신적인 변화를 가져왔고 선수 관리시스템을 바꾸고 있다. AI 축구 코치가 신종 직업으로 등장한다고 해서 축구 감독은 사라지는 게 아니다. 오히려 감독은 데이터에 의존한 과학적 전략 수립과 의사결정에 도움을 받을 수 있게 된다. AI 코치와의 협업으로 팀의 전력 향상은 물론 일상적인 관리에 들어가는 시간과 에너지가 줄어들고 휴먼터치의 시간이 늘어나게 된다. 선수들에게 동기를 심어줄 시간이 생기고 감성적 지도력을 발휘할 수 있게 된다. 잘만 활용하면 AI와 함께하는 축구 감독은 타의 추종을 불허하는 탁월한 리더로 재탄생하지 않을까.<br><br>여현덕 카이스트 기술경영전문대학원 교수","date":"2024-02-05T19:02:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342706&code=11171466&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 끝내 위성정당 창당하겠다는 李 대표의 정치 퇴행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521421033485_1707136930_0924342911.jpg\"></center><br>이재명 더불어민주당 대표가 5일 총선 비례대표제로 준연동형을 유지하고 위성정당을 추진하겠다고 밝혔다. 4년 전에 이어 또다시 우리 정치를 퇴행시키겠다는 조치다. 앞서 민주당은 준연동형 유지와 병립형 회귀, 권역별 병립형 등을 놓고 의견이 갈리자 이 대표에게 전권을 위임했다. 준연동형은 지역구 의석수가 정당득표율보다 적을 때 모자란 의석의 50%를 비례대표로 채워주는 방식이다. 소수정당의 원내 진출을 쉽게 하고 비례성을 키우는 장점 때문에 지난 총선 때 도입됐지만 꼼수 위성정당 출현이란 심각한 부작용을 낳았다. 그렇기에 정치권 안팎에선 준연동형은 유지하되 위성정당을 막을 방안을 함께 추진해야 한다는 의견이 많았다. 이를 위해 민주당 의원 75명이 이미 ‘위성정당 방지법’도 발의했다. 그런데도 이 대표가 이 법안은 깡그리 무시하고 준연동형만 존치시키겠다고 하니 어처구니없는 일 아닌가. 이럴 것이면 차라리 소수정당 몫을 보다 많이 할당하는 식으로 권역별 병립형을 하자고 했다면 위성정당 출현이라도 막을 수 있었을 것이다.<br><br>이 대표가 위성정당 금지 입법을 하지 못한 점, 위성정당을 창당하게 된 점 등은 사과했다. 하지만 이렇게 시대착오적인 결정을 하면서 사과 몇 마디로 넘어갈 수 있겠다고 생각한 것 자체가 국민을 우습게 보는 일이다. 그는 또 김대중 전 대통령을 거론하며 ‘서생적 문제의식과 상인적 현실감각으로’ 이번 결정을 하게 됐다고 설명했다. 그러나 한국 정치의 미래는 아랑곳하지 않고 오직 나만 배부르면 된다는 식의 준연동형 복귀가 어떻게 DJ 정신에 부합한다는 건지 해괴한 논리로 들린다.<br><br>이 대표는 이런 결정의 배경으로 “여당이 칼을 들기에 같이 칼을 들 순 없지만 방패라도 들어야 했다”고 말했다. 남이 정치를 이상하게 한다고 나도 그러겠다는 것도 잘못이지만, 이번에 민주당이 드는 게 똑같이 소수정당을 위협하는 칼이지 왜 방패란 말인가. 아울러 앞으로 만들 위성정당을 야권연합 형태의 ‘통합형 비례정당’ ‘준위성정당’으로 포장했지만 지난 총선 때 윤미향, 최강욱 의원 등 민주당 세력 중심의 ‘떴다방 정당’과 얼마나 다를지 의문이다. 이러고도 민주당이 입만 열면 정치 혁신 운운 하는 건 이율배반적이다. 아직 의원총회 추인 과정이 남았다지만 공천 앞에 파리 목숨인 의원들이 이 대표 결정을 뒤집기는 어려울 것이다. 이런 이 대표와 민주당의 퇴행적 정치에 대해선 유권자들이 뇌리에 새겨 기회가 있을 때마다 심판하리라 본다.","date":"2024-02-05T19:01:04.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342911&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 포스코 회장 선거를 보며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0205/2023111300301133570_1699803011_0924342719.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">최종 후보군 깜깜이 논란<br>직원 의견 반영 아예 불가능<br>특정고 편중에 실세 개입說<br></div><br>회사의 최고경영자(CEO)를 뽑는 일이 이렇게 요란할 일인가. 새 제도 도입을 위해 참고했다고 하는 금융지주도 이렇게 시끄러운 적 없었다. 처음 도입한 CEO 후보추천위원회(후추위)의 ‘사법 리스크’부터 현 정권 실세 개입설까지 잡음이 끊이지 않는다. 여기에 최종 후보군 면면을 보면 고개를 갸웃할 수밖에 없다. 유력 후보들의 탈락 이유를 알 수 없을 뿐 아니라 몇몇은 왜 최종 후보군에 들었는지도 알 길 없다. 누가 되더라도 논란은 사그라지지 않을 것처럼 보인다. 재계 순위 5위 포스코홀딩스 회장 선거 얘기다.<br><br>포스코는 그동안 회장을 뽑을 때마다 일었던 정권 개입설을 불식시키겠다며 후추위 제도를 만들었다. 후추위에 임직원은 아예 빠졌고, 사외이사 7명만 참여했다. 어떠한 개입 없이 회장을 선임하겠다는 고육지책이었다.<br><br>그러나 이번 후추위도 크게 다르지 않아 보인다. 지난해 12월 후추위 가동 이래 30여명의 후보군으로 시작해 최종 6명이 정해지기까지 ‘깜깜이 논란’이 끊이지 않고 있다.<br><br>후보가 공개되지 않으니 하마평만 무성했다. 최종 후보가 공개된 뒤엔 이들이 어떤 과정을 거쳐 명단에 들었는지, 회장 후보 자격은 있는지 궁금증만 증폭됐다. 후추위가 스스로 밝힌 회장 후보 5가지 자격요건인 ‘경영 역량’ ‘산업 전문성’ ‘글로벌 역량’ ‘리더십’ ‘정직성·윤리’에 이들 후보가 맞는지에 대한 구체적인 얘기도 아직 없다. 후추위는 “전문성과 리더십 역량이 특히 우수한 분들을 최종 후보군으로  선정했다”고만 밝혔다.<br><br>불투명한 절차가 낳은 폐단은 또 있다. 굴지의 철강기업 회장을 뽑는 일에 사실상 개입하려는 세력들이 난무했다. 포스코 본사가 있는 경북 포항 지역의 한 시민단체가 ‘이사회 호화 해외 출장’ 논란을 꺼내며 후추위 위원으로 참여하고 있는 사외이사들의 도덕성을 건드렸다. 결국, 이 건은 경찰 수사로 이어졌다. 또 후추위 가동 초반 김태현 국민연금공단 이사장은 언론 인터뷰를 자처하며 “내·외부인 차별 없는 공평한 기회가 부여돼야 한다”고 꼬집었다.<br><br>국민연금은 포스코홀딩스 지분 7.25%(2023년 9월 말 기준)를 보유한 최대주주이지만, 김 이사장의 발언은 ‘포스코 회장 선거에 정부가 개입하는 것 아니냐’는 의구심을 키웠다.<br><br>50년 넘는 역사의 포스코 수장을 뽑는 일에 임직원 의견이 하나도 반영되지 않는 구조도 문제로 지적된다. 후추위가 전권을 쥐고 있어서 포스코 임직원의 공간은 전혀 없다. 회장 등 수뇌부의 전횡을 막으려는 조치지만 회사의 주인인 임직원을 배제하는 것이 맞는지 생각해볼 필요가 있다.<br><br>지난달 31일 모 시민단체와 일부 유튜브 채널이 최정우 회장이 후추위 회의장에 방문했다는 의혹을 제기한 것과 후추위 측이 “유언비어”라고 반박한 일도 폐쇄적인 구조로 인해 벌어진 일일 수 있다. 제도 개선이 요구된다.<br><br>영원한 ‘LG맨’ 권영수 전 LG에너지솔루션 부회장 얘기도 빼놓을 수 없다. 지난 연말까지 포스코 회장 내정설을 “말도 안 되는 얘기”라며 극구 부인하던 권 전 부회장이 최종 후보군에 들고 나서는 입장을 180도 바꿨다. 그는 측근을 통해 “나라를 위해 3년만 해보겠다”며 의지를 드러냈다. 권 전 부회장이 회장 자리에 가까워질수록 ‘정경유착’ 꼬리표를 어떻게 뗄지가 중요해진다. 만일 최후의 1인이 된다면 적극적인 해명을 해야 할 것이다.<br><br>마지막으로 최종 후보들은 왜 하나같이 ‘올드맨’인가. 6명 모두 남성이고, 평균 나이는 64.8세에 달한다. 4명이 50년대생이다. 주요 대기업조차 60년대생 CEO가 대부분이고, 심지어 70년대생 대표를 배출하며 세대교체에 나서는 것과 딴판이다.<br><br>경쟁사인 현대제철도 사장이 만 55세다. 또 1명(고려대)을 뺀 나머지가 서울대 출신이다. 권 전 부회장 포함 후보 3명은 정권실세로 불렸던 이와 같은 고등학교를 나왔다. 누가 회장으로 뽑히더라도 가시밭길이 훤하다. 잘 헤쳐나갈 수 있을까.<br><br>김민영 산업1부 기자 mykim@kmib.co.kr","date":"2024-02-04T19:08:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342719&code=11171425&sid1=col"}]