[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 기형적 자치경찰 뜯어고치자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111621340898656_1668602048_0924273472.jpg\"></center><br>자치경찰제는 지방자치단체에 경찰권을 부여하고, 그 책임도 지게 하는 제도다. 지방분권이 잘 정착된 국가들은 대부분 완전한 자치경찰제를 택하고 있다. 이 제도가 가장 세분화하고 발달한 나라는 단연 미국이다. 도시에는 도시경찰, 카운티에는 보안관(셰리프)이 있다. 예컨대 뉴욕경찰(NYPD)은 뉴욕시가 자체적으로 운영하는 경찰 조직이다. 주에는 트루퍼 등으로 불리는 주경찰이 따로 있고, 연방수사기관도 별도로 존재한다. 각 시와 카운티 등은 자체 경찰을 직접 운용한다. 그 핵심은 조직별 독립적인 운용이다.<br><br>국가경찰제를 수십년 이어오던 우리나라는 지난해 7월 자치경찰제를 도입했다. 지방분권 이념에 따라 지자체에 경찰권을 부여해 방범 순찰, 교통 관리, 행사 경비 등 지역 맞춤형 치안서비스를 실현한다는 명분에서였다.<br><br>그런데 우리나라 자치경찰제는 기형적이다. 하는 일은 국가경찰과 자치경찰로 나뉘었는데 정작 신분은 모두 국가경찰이다. 업무만 분리했을 뿐 조직을 분리하지 않은 일원화 모델인 탓이다.<br><br>서울 경찰을 지휘 통솔하는 주체는 서울시 자치경찰위원회다. 서울시 자치경찰위는 서울경찰청과 31개 경찰서의 자치경찰 4000여명을 지휘하도록 돼 있다. 임용권도 갖고 있지만 정작 이들의 승진·전보·휴직 등 인사 업무는 서울경찰청이 맡는다. 생활 안전은 자치경찰의 업무다. 하지만 이를 담당하는 전국 2000여 지구대와 파출소 관리는 국가경찰 몫이다. 실제 현장에 출동하는 지구대와 파출소 인력은 국가경찰인 112상황실 소속이다. 자치경찰위가 긴급 상황에서 실제로 지휘할 현장 인력은 없는 셈이다. 이들의 인사권 역시 국가경찰인 경찰청장이 갖고 있다.<br><br>각 시·도 자치경찰위는 시·도의 경찰청이 보내주는 인사 문서를 보고 서명을 할 수밖에 없다. 서울시장을 비롯한 단체장은 재난 관리 책임을 지지만, 재난 관리를 현장에서 지원할 경찰의 인사권은 없고 결재만 해주는 식이다. 자치경찰을 비롯한 모든 경찰관의 인사 정보는 경찰청이 갖고 있기 때문이다. 오세훈 서울시장은 얼마 전 국회에 출석해 “자치경찰 인사권을 전혀 행사할 수 없는 상태에서 인사할 때가 되면 딱 한 장짜리 결재 문서가 나에게 온다. 경찰청에서 결정된 것을 사인해 달라고 보내오는 것”이라고 했다. 이렇듯 제도가 뒤섞여 있으니 제대로 된 업무 협조나, 보고 체계를 기대하는 것은 언감생심이다.<br><br>뒤죽박죽 자치경찰제는 불행히도 이태원 참사에서 한계를 극명하게 드러냈다. 사후 대응도 미흡했다. 서울시 자치경찰위원장은 참사 발생 1시간15분이 지나서야 첫 보고를 받았다. 그것도 경찰이 아닌 서울시 안전총괄과로부터였다. 서울경찰청과 긴급 상황 보고 체계가 제대로 구축되지 않은 탓이다.<br><br>문재인정부는 자치경찰제 도입 과정에서 국가경찰과 자치경찰을 완전히 분리하는 이원화 모델을 검토했다. 하지만 조직 신설에 따른 비용 부담, 업무 혼선 우려 등을 들어 현재 방식의 자치경찰제를 채택했다.<br><br>그런데 현재의 자치경찰제는 도입 당시부터 여러 문제점이 꾸준히 제기돼 왔다. 정부가 귀담아듣지 않았을 뿐이다. 이제는 바꿔야 한다. 취지를 제대로 살리려면 각 시·도 자치경찰위에 인사권과 독자적 예산 편성권이 주어져야 한다. 그래야 인력과 조직의 효율적 배치, 체계적 서비스가 가능하다.<br><br>정부는 이태원 참사를 계기로 자치경찰제 이원화 모델을 본격 검토하기 시작했다. 제도 개선의 궁극적 목적은 무엇보다 시민의 안전이다. 제도 자체에 문제가 있다면 하루라도 빨리 고쳐야 한다. 재난은 언제 어디서 닥칠지 모른다. 모든 게 준비될 때까지 기다려주지 않는다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2022-11-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273472&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 문송의 시대, 그 다음은…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111621360498666_1668602164_0924273451.jpg\"></center><br>대학에서 무엇을 전공할지 고민하는 누군가가 있다고 가정해보자. 당신은 문과와 이과 가운데 어디를 추천하겠는가. 한국리서치가 성인 남녀 1000명을 대상으로 설문 조사를 벌여 지난 7월 내놓은 결과를 보면, ‘인문사회’와 ‘자연공학’ 가운데 자연공학을 추천하겠다는 응답이 85%에 달했다. 그 이유로 나온 답변은 ‘취업’(38%) ‘전망소득’(24%) ‘향후 선택지가 많아서’(22%) 순이었다.<br><br>인문계 기피 현상은 물론 어제오늘의 일이 아니다. ‘문과라서 죄송합니다’라는 뜻의 ‘문송합니다’라는 말은 얼마쯤 상투적 표현이 됐고, 인문계 대학생 90%가 일자리를 구하지 못한다는 ‘인구론’이란 신조어가 유행한 적도 있었다. 전국경제인연합회가 지난 14일 내놓은 자료를 보면 올해 하반기 기업들이 신규 채용할 인원 10명 가운데 7명은 ‘이공계열 졸업자’라고 한다.<br><br>'인문학의 위기’라는 담론이 유행한 지는 오래됐다. 드문드문 ‘인문학 열풍’이라는 기사가 신문 지면을 장식할 때가 있으나, 그 내막을 자세히 살피면 허무해질 때가 적지 않다. 인문학을 내건 행사든 책이든 왠지 짝퉁 인문학 느낌을 줄 때가 많아서다. 인문학을 멋으로 걸치는 액세서리쯤으로 여긴다고나 할까. 아무튼 인문학의 위기는 세계적 현상이기도 해서 많은 국가에서 인문학 분야 지원금을 삭감하는 일이 빈번하게 이어지고 있고, 외신을 검색하면 지구촌 곳곳에서 인문학 전공자가 취업 문제 탓에 힘들어한다는 기사를 쉽게 찾아볼 수 있다.<br><br>인문학의 위기라는 말은 당연히 문과대학, 둘레를 좀 더 넓히면 비(非)이공계 대학의 위기를 포함하고 있다. 대입 시장에서 ‘문과대학 진학’이라는 상품을 사려면 얼마쯤 용기가 필요한 시대가 되었다. 언젠가 저널리스트 고종석은 한 칼럼에서 “(문과 대학이) 시장 너머로 가려면 우선 시장을 통과해야 한다”고 쓴 적이 있는데, 시장의 쓸모를 다한 인문학의 처지를 떠올리면 문과 대학이 시장을 통과할 가능성은 당분간 없을 것으로 보인다. 이렇듯 문과 대학의 초라한 위상은 앞으로도 꾸준히 인문학 경시 풍조를 풀무질할 것이다.<br><br>문제는 법학이나 경제학 어쩌면 의학을 공부한 학생도 머지않은 미래에 지금의 인문학 전공자가 겪는 팍팍한 현실을 마주할 것이라는 데 있다. 많은 학자가 전망하듯 미래 사회의 조종간을 잡는 학문은 정보기술과 생명기술이고, 이들 기술의 발전 탓에 인간의 일자리는 점점 사라질 것이다.<br><br>누군가는 직관이 필요한 업무, 예컨대 붐비는 거리에서 차량을 운전하거나 은행에서 낯선 사람을 상대로 대출 업무를 하거나 협상에서 미묘한 흥정을 벌여야 하는 직업은 미래에도 ‘인간의 일자리’로 남을 거라고 예상한다. 하지만 직관이라는 것이 호르몬이 만드는 생화학적 알고리즘이란 걸 안다면 상황은 달라진다. 생명기술이 가미된 인공지능은 인간 일자리의 대부분을 대체할 수 있다.<br><br>유발 하라리는 ‘21세기를 위한 21가지 제언’이라는 책에서 선득한 전망을 늘어놓은 뒤 이렇게 적었다. “2050년이면 ‘평생직장’이라는 생각뿐 아니라 ‘평생 직업’이라는 생각까지 원시적이라고 간주될 것이다. 많은 사람이 19세기의 마차 몰이꾼이 아닌 말의 운명을 맞을 수 있다.”<br><br>그러면서 그는 ‘무용(無用) 계급’의 출현이 불가피하다고 말한다. 사회적 쓸모를 다한 인간이 양산될 것이라는 의미다. 하라리가 내세우는 키워드는 인간이 사회와 ‘관련성’을 잃게 되는 ‘무관함(irrelevance)’이다. 우리는 ‘무관함의 시대’가 돼서야 인문학의 필요성을 절감하게 될 것이다.<br><br>불문학자 황현산은 “인문학은 무슨 말을 하기 위해서 하는 것이 아니라 해서는 안 될 말이 무엇인지 알기 위해 하는 것”이라고 말한 적이 있다. 상대적으로 예민한 사람들은 ‘무관함의 시대’가 도래하기 전, 인문학의 중요성을 벌써부터 느끼고 있었던 듯하다. 해서는 안 될 말, 해서는 안 될 짓을 하는 사람이 너무 많으니까 말이다.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-11-16T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273451&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 저조한 접종률… 백신 불신 해소에 적극 나서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111618430698521_1668591786_0924273475.jpg\"></center><br>코로나19 관련 지표는 분명 좋지 않다. 최근 일주일(11월 6~12일) 하루 평균 신규 확진자수(4만9180명), 위중증 환자 수(349명), 일평균 사망자 수(38명) 모두 전주 대비 15% 이상 높아졌다. 감염재생산지수(1.10)는 4주 연속 확산 기준점인 1을 넘었다. 개인 면역력이 떨어지고 호흡기 질환 환자가 늘어나는 겨울이 오고 있다. 그러나 국민 경각심은 코로나19 초기에 비하면 상당히 느슨해졌다. 백신 접종률이 이를 보여준다. 16일 기준 60세 이상의 (2가 백신을 활용한) 코로나 예방접종률은 13.2%에 불과하다. 올해 65세 이상 독감 접종률이 77%인 것과 비교하면 그 차이가 현격하다. 우려할 만한 수준이다. 이는 코로나 백신이 예방에 얼마나 효과가 있는지, 안전한지에 대한 국민적 불신이 여전하기 때문이다.<br><br>여름은 다른 계절성 감염병이 유행하지 않아서 코로나만 대응하면 됐기에 문제가 적었다. 하지만 겨울은 상대적으로 면역력이 떨어져 감염되면 중증으로 갈 위험성이 크다. 독감 같은 다른 호흡기 감염병이 함께 유행하고 있기 때문에 의료역량 상 코로나를 제대로 진료받을 가능성도 떨어진다. 독감의 2010~2019년 연평균 사망자는 210명인데 올해 코로나 사망자는 2만7000명에 가깝다. “치명률이 100배가 넘는 병을 예방하지 않고 독감에 더 집중하는 건 앞뒤가 맞지 않는다”는 정기석 코로나19 특별대응단장의 말이 설득력이 있다.<br><br>2가 백신(개량 백신)의 감염 예방 효과는 기존 백신보다 1.6~2.6배 높으며, 미국 캐나다 일본 유럽 등에서 승인했을 정도로 안전하다는 것이 방역당국의 설명이다. 정부는 다음 주부터 4주간을 개량 백신 집중 접종 기간으로 정하고, 접종률 제고에 역량을 집중한다. 이에 앞서 백신의 효용과 안전성에 대해 국민에게 상세히 설명하고 납득시켜 백신에 대한 불신을 해소해야 한다. 주요 공직자들부터 앞장서 접종에 적극 참여하길 바란다.","date":"2022-11-16T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273475&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윗선으로 향하는 참사 수사, 장관 거취 매듭지을 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111618460398527_1668591963_0924273502.jpg\"></center><br>이태원 참사를 수사 중인 경찰 특별수사본부가 이상민 행정안전부 장관에 대한 수사를 검토하고 있다. 특수본은 최근 행안부와 서울시 공무원들을 참고인으로 소환해 관련 규정과 참사 전후 상황들을 들여다보고 있다. 경찰과 소방의 지휘 책임자이자 재난 관리 책임자로서의 장관의 권한을 살펴보고, 법적 책임 여부를 판단해보겠다는 것이다. 그동안 이태원 참사에 대한 경찰 수사가 실무자에게만 집중된 ‘꼬리 자르기’ 수사라는 비판이 많았다. 경찰이 철저한 수사를 통해 참사 진상규명은 물론 ‘윗선’들의 역할과 책임도 명백하게 밝혀내길 기대한다.<br><br>그런데 경찰의 수사가 본격화되면 이 장관의 거취가 다시 쟁점이 될 수밖에 없다. 행안부 장관은 경찰을 지휘·감독하고, 재난 관리와 안전 대책 책임을 지고 있다. 지난 8월 경찰에 대한 행안부 장관의 관리·감독 권한을 강화하기 위해 경찰국을 신설하고 장관의 지휘 규칙까지 개정했다. 경찰 수사를 받게 된 장관이 경찰의 지휘·감독 책임자라는 상황은 오해의 소지가 크다. 경찰이 내놓을 장관에 대한 수사 결과를 누가 인정하겠는가. 소방공무원노동조합이 직무유기 등의 혐의로 이 장관을 경찰에 고발한 건은 고위공직자범죄수사처로 이첩될 예정이다. 이 장관이 경찰 수사에 이어 공수처 수사를 받을 가능성도 없지 않다.<br><br>이 장관은 국회에서 야당의 비판에 여러 차례 소신을 밝혔다. 그는 “책임 회피한다는 식의 오해는 안 해줬으면 한다”고 말했다. 장관직에 연연하거나 책임을 회피할 의도가 없다는 진정성은 일정 부분 소명된 셈이다. 윤석열 대통령은 16일 오전 동남아 순방을 마치고 귀국하며 이 장관에게 “고생 많았다”고 덕담을 건넸다. 윤 대통령이 이 장관에 대한 신뢰를 표시한 것이라는 해석이 나왔다. 하지만 이 장관이 대통령의 신뢰를 이유로 결단을 망설여서는 안 된다. 무엇이 진실 규명을 위한 최선의 방법인지, 수사의 공정성을 확보하는 방법은 무엇인지 선택해야 한다. 참사의 진상규명과 재발 방지를 위해서는 해야 할 일이 많다. 장관 거취를 둘러싼 논란을 매듭지을 때가 됐다.","date":"2022-11-16T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273502&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 공공도서관과 민주주의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022031621090838917_1647432548_0924273462.jpg\"></center><br>일반 대중이 공공도서관을 자유롭게 이용하는 것은 현대사회에서 너무나 당연한 일이다. 하지만 누구에게나 차별 없이 무료 개방되는 공공도서관의 등장은 그리 오래되지 않았다. 근대 이전까지 도서관은 왕, 귀족, 성직자 등 특권층의 전유물이었다. 글을 읽고 도서관에 출입할 수 있는 소수가 지식과 정보를 독점했다. 하지만 근대 산업화 및 민주주의의 성장과 함께 공공도서관의 개념이 싹트기 시작했다.<br><br>영국은 공공도서관의 요람이다. 18세기 산업혁명이 시작된 영국에서는 교육 보급으로 문해율과 시민의식이 높아지면서 준공공 성격의 회원제 도서관이 등장했다. 그리고 1850년 공적자금을 투입해 도서관을 건립하고, 무료로 도서관 서비스를 제공하는 것을 골자로 하는 공공도서관법이 제정됐다. 다만 영국이 공공도서관법을 처음 제정했지만 실제로 공적자금으로 도서관을 설립하고 시민에게 장서를 무료 대출한 것은 미국 보스턴이 먼저다. 1854년 개관한 보스턴 공공도서관은 현대적 공공도서관의 이념을 처음 실현했다. 영국과 미국에선 19세기 중반 이후 평생교육을 제공하고 민주주의 시민의식을 높이기 위한 사회 거점으로서 공공도서관이 곳곳에 설립됐으며, 각국의 벤치마킹 대상이 됐다.<br><br>한국에서 근대적인 공공도서관은 1901년 설립된 부산시립도서관이 그 출발점이다. 하지만 일제 식민지와 6·25전쟁을 겪는 바람에 공공도서관은 광복 10년 후인 1955년에 겨우 12곳이었다. 이후에도 공공도서관 활성화의 근간인 도서관법이 1963년 처음 제정될 정도로 발전이 더뎠다.<br><br>한국의 공공도서관은 경제발전의 토대 위에 1987년 도서관법 전면 개정을 계기로 전환점을 맞이했다. 국가도서관통계시스템에 따르면 2020년 한국의 공공도서관은 1172곳이다. 국가도서관통계시스템을 통해 데이터를 수집하기 시작한 2007년 600곳이었던 것과 비교해 빠르게 증가한 것을 알 수 있다. 하지만 국가별 공공도서관 1곳당 인구수는 4만4223명으로 미국 3만6333명(2019년), 호주 1만5441명, 독일 1만2215명, 일본 3만8141명(이상 2020년) 등에 비해 많다. 여전히 더 많은 공공도서관이 필요한 상태다.<br><br>한국의 부족한 공공도서관을 메워주는 것이 ‘작은도서관’이다. 작은도서관은 지역주민에게 지식·정보와 다양한 문화를 제공하기 위해 공립 또는 사립으로 운영되는 도서관으로 공공도서관보다 규모가 작다. 1990년대 중반 작은도서관운동이 활발하게 펼쳐진 끝에 2012년 작은도서관진흥법이 제정돼 국가와 지방자치단체 지원 근거까지 마련됐다. 민간 영역에 공공서비스인 도서관 서비스를 많이 위임한 작은도서관은 한국의 특수한 현상이다. 2021년 기준 전국에 6448곳(사립 4936곳, 공립 1512곳)인 작은도서관은 2019년 역대 최대인 6672곳까지 늘어났지만 이후 감소세를 보이고 있다.<br><br>한국의 경우 공공도서관은 물론이고 그 역할을 나누어 가진 작은도서관도 공공재라고 할 수 있다. 하지만 도서관에 대한 박강수 마포구청장의 인식은 수십년 전 수준에 머무르는 듯하다. 최근 마포중앙도서관의 예산을 30% 삭감하고 공립 작은도서관을 스터디 카페로 바꾸겠다는 방침을 밝혀 논란의 대상이 됐다. 박 구청장이 도서관을 단순히 독서와 공부 공간으로밖에 보지 않는 것이 드러나면서 문화예술계의 질타가 이어지고 있다.<br><br>도서관은 민주주의를 지탱하는 기둥이기 때문에 선진국일수록 활성화에 적극적이다. 현대사회에선 도서관이 단순한 도서대출을 넘어 지역주민을 위한 복합 문화공간 역할을 하고 있다. 박 구청장은 도서관에 대한 퇴행적인 인식과 빈곤한 철학을 하루빨리 버리길 바란다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2022-11-16T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273462&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 비정규직에게도 직무급을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022082421090515511_1661342945_0924273474.jpg\"></center><br>외국과 달리 한국의 노동조합은 직무급을 반대한다. 이유는 두 가지다. 직무급을 도입하면 연공급보다 임금이 깎일 수 있고 직무평가를 관리자 마음대로 할 수 있다는 불신 때문이다. 대기업의 인사관리자도 직무급은 직원 간 불화만 초래할 뿐 우리 현실에 맞지 않는다며 소극적이다.<br><br>기업 입장에선 연공 임금체계가 단순하고 간편하긴 한데 경직적이고 고비용인 게 문제다. 성장률이 2%가 될까 말까 하는 저성장 시대에 매년 호봉 상승만으로 2% 안팎의 임금 인상을 보장한다는 것은 큰 부담이 아닐 수 없다. 그동안 늘어나는 비용 부담을 비정규직과 하청, 플랫폼 노동을 확대하는 방식으로 흡수해 왔지만 그것도 한계에 다다랐다. 은행권의 명예퇴직 연령이 40대 중반까지 내려가고 임금 피크제에 대한 시비도 끊이지 않는다.<br><br>모든 분야에서 디지털 전환이 본격화되고 20~30대 전문기술 인력들이 노동시장의 주축으로 떠오르며 연공 중심의 임금 결정과 인사관리가 과연 공정하고 합리적인가라는 문제 제기도 늘고 있다. 이들은 평생 고용이 보장될 것도 아니고 한 직장에서 연공을 차곡차곡 쌓기보다 능력과 실적에 따른 보상을 그때그때 받고 직장을 옮겨가며 커리어를 발전시키는 데 익숙하다. 150만명에 달하는 경력 단절 여성도 연공주의 인사관리의 간접 피해자다. 출산과 육아를 마치고 재취업할 때 이들은 과거의 근속과 연봉을 인정받지 못하고 비정규직 노동시장을 전전하는 경우가 많다. 대기업의 연공서열을 뚫기도 어렵고 중도 채용의 기회도 많지 않기 때문이다.<br><br>역대 정권이 늘 그랬듯이 윤석열정부도 직무·성과급 도입을 최우선 노동개혁 과제로 올려놓았다. 노사는 해볼 테면 해보라는 식이다. 공공기관의 경우에는 그나마 기관 평가라는 압박 수단이라도 있지만 민간기업에 대해서는 정부가 감 놔라 배 놔라 할 근거도 없다. 잘해야 임금 통계 좀 개선하고 컨설팅 서비스를 지원하는 수준일 것이다. 아마 시장은 꿈쩍도 않을 것이다.<br><br>정부가 연공 임금체계를 개편해야 할 이유는 대기업 노사가 원해서가 아니라 노동시장 이중구조를 개선하기 위해서다. 그들은 연공 중심의 인사관리에 큰 불만이 없다. 그 비용을 기업 밖의 비정규직과 하청, 플랫폼 노동에 떠넘길 수 있을 때까지는 그랬다.<br><br>그러나 이제는 화물연대와 택배노조, 학교비정규직노조와 대우조선 하청노조의 분쟁 사례에서 보듯이 사각지대에서 노사 갈등이 터져 나오고 있다. 노동시장 전체로 보더라도 인력 활용의 효율성이 크게 떨어진다. 이중구조를 이대로 방치한다면 고학력의 청년과 경력 단절 여성들은 대기업 정규직 일자리에 더욱 매달리게 되기 때문이다. 문재인정부는 이를 개선하겠다고 비정규직 정규직화도 해보고 최저임금도 올려보았지만 양극화 구조는 전혀 변하지 않았다.<br><br>이제 질문을 바꿔 보자. 비정규직과 하청, 플랫폼 노동에 적용하는 임금체계는 무엇인지, 그들의 경력과 역량 개발은 누가 관리해주는지 그리고 그들을 위한 고충 처리나 사회보장은 제대로 이루어지고 있는지를 따져보자. 비정규직을 비롯한 불안정 취업자들은 각자도생의 자유방임 시장에 방치돼 있기 때문에 직무에 상응하는 임금체계도 없고 오랜 경력도 의미가 없다. 누구든 경력을 쌓고 자격을 따면 거기에 맞게 고용 지위도 높아지고 임금도 올라가야 발전할 수 있다. 그래야 노동의 질도 높아지고 생산성도 오른다.<br><br>비정규직 노동시장의 현대화라는 상향식 개혁이 병행돼야 이중구조도 더 빨리 허물 수 있다. 비정규직과 하청 노동자들의 공정임금과 경력 관리, 교육 훈련에 필요한 인프라를 현대화하는 것은 정부의 책무다. 지난 10월 말 정부가 발표한 조선업 노동시장 구조 개선 대책은 이러한 방향으로의 정책 전환이라는 점에서 큰 의미가 있다. 더 나아가 건설이나 소프트웨어 개발, 문화콘텐츠 생산 등 비정규직 밀집 업종을 직무 중심의 전문직 노동시장으로 현대화한다면 이중구조 개선에 크게 기여할 것이다.<br><br>이러한 논의를 경제사회노동위원회가 중심이 되어 여러 업종으로 확산하고 폭넓은 공론화를 통해 사회적 합의를 모아내면 좋겠다. 마침 김문수 위원장도 안 들리는 목소리를 찾아 더 낮은 곳으로 가겠다고 한다. 그들의 문제를 사회적 대화 테이블에 끌어올려 노동시장 이중구조 개선에 대한 사회적 합의를 도출하길 기대한다.<br><br>최영기 한림대 객원교수·전 한국노동연구원장","date":"2022-11-16T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273474&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 제품안전, 기업·소비자도 합심해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111621350598660_1668602105_0924273447.jpg\"></center><br>코로나19 사태 이후 온라인 제품 시장이 더욱 빠른 속도로 확대되고 있다. 통계청에 따르면 지난해 온라인 쇼핑 거래액은 전년 대비 21.0% 증가한 193조원에 이른다. 그만큼 국민 안전을 담보할 제품 안전 관리도 더욱 중요해졌다.<br><br>정부는 공산품 품질관리법(1967년), 전기용품 안전관리법(1974년) 제정 이후로도 안전을 강화해왔다. 2010년에는 ‘제품안전기본법’ 제정으로 시장 사후 관리를 강화했고 2014년에는 어린이 제품을 별도로 분리한 ‘어린이 제품 안전 특별법’을 제정했다. 그러나 4차 산업혁명 시대 도래와 함께 융·복합 신제품이 출현하기 시작하면서 상황이 또 달라졌다. 인공지능(AI) 사물인터넷(IoT) 등이 적용된 신제품이 시장의 주류가 됐다. 냉장고는 모니터를 통해 재료 재고 상황을 점검하고 스마트 기기와 연결된 다양한 기능까지 제공하는 단계로 진화했다. 킥보드는 디지털 경제를 이끄는 공유 플랫폼 산업의 첨병이 되기도 했다.<br><br>안전 관리도 변화할 수밖에 없는 상황이다. 이에 정부는 이와 같은 융·복합 신제품 출현으로 발생할 수 있는 잠재적 위험에 대처하기 위한 전략을 모색해 왔다. 관계 부처가 참여하는 범부처 제품 안전 대응체계를 구축했고 제품안전정보센터 공공데이터 지원 등 디지털 전환에 따른 선제적이고 효율적인 안전 관리를 추진 중이다. 2018년에는 한국제품안전관리원을 설립해 불법·불량 제품 시장 감시와 수입 제품의 안전 관리를 체계적으로 수행할 수 있는 기반도 갖췄다.<br><br>이러한 노력을 기울여 왔지만 제품의 진화 속도는 정부의 제품안전관리제도를 앞질러 나갈 가능성이 크다. 제품 안전 관리가 정부뿐만 아니라 기업, 소비자 모두의 가치이며 사회적 책임이라는 공통된 인식 없이는 잠재적 위험에 완벽히 대응하기가 쉽지 않다. 정부는 국내외 기업과 제품안전 전문가의 소통을 통해 최신 동향을 파악하고 국가 간 정책을 공유해야 할 것이다. 그동안 추진해 온 ‘제품안전정보 오픈 포럼’ ‘글로벌 제품안전혁신 포럼’ 등이 좋은 예가 될 수 있다. 기업은 출시되는 제품의 안전성을 충분히 검증하고 불법·불량 제품이 유통되지 않도록 관심을 가져야 한다. 특히 제품의 위해 요소가 발견되고 제품 사고가 발생할 경우 사고 분석, 자발적 리콜 등 적극적으로 대응해야 할 것이다.<br><br>소비자는 화재·감전 위험이 있는 전기용품, 유해 물질이 예상되는 생활용품 또는 완구 등 어린이 제품의 경우 KC 인증 여부를 반드시 확인하는 소비 습관을 지니기를 바란다. 제품 안전의 중요성을 자칫 소홀히 해 생기는 사회적 재난 비용은 상상을 초월한다. 어느 한 곳만의 노력으로 이루어질 수 없는 일이다. 같은 목표를 위해 다 같이 힘쓰고 노력한다는 의미로 동심동덕(同心同德)이라는 말이 있다. 제품 안전 문제는 동심동덕이 절실하다.<br><br>이상훈  국가기술표준원장","date":"2022-11-16T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273447&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 극단적 정쟁에 표류하는 예산안… 국민 고통을 생각하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1117/2022111618450498525_1668591904_0924273500.jpg\"></center><br>국회가 지난주부터 시작한 639조원 규모의 2023년도 예산안 심사가 여야의 정쟁에 표류를 거듭하고 있다. 세금을 낭비할 수 없다는 말을 앞세우지만 예산안을 꼼꼼히 따지는 책임있는 모습은 좀처럼 찾아볼 수 없다. 여야는 매년 예산안을 놓고 대치하며 공방을 벌였다. 하지만 올해는 유독 심하다. 더불어민주당이 헌정 사상 처음으로 윤석열 대통령의 예산안 시정연설을 보이콧할 때부터 어느 정도 예상됐던 일이었지만 설마 이렇게까지 정쟁만 앞세울 것이라고는 생각하지 못했다. 국가 살림살이를 볼모로 벌이는 극단적인 정치싸움을 당장 멈춰야 한다.<br><br>여야는 16일 국회 운영위원회 등 상임위원회를 열어 예산안을 심사했지만 난항을 거듭했다. 운영위에서는 대통령실 이전 예산을, 국토교통위원회에서는 용산공원 개방 예산을 두고 말싸움만 벌였다. 무엇보다 의석수가 169석인 거대 야당이 윤 대통령 공약 이행 관련 예산을 집중적으로 삭감하는 게 논란을 일으키고 있다. 민주당은 행정안전위원회에서 경찰국 예산을, 문화체육관광위원회에서는 청와대 개방 관련 예산을 전액 삭감했다. 국민의힘 의원들이 경찰국 예산 삭감에 항의해 퇴장한 사이에 이상민 장관의 업무추진비를 50% 넘게 깎기도 했다. 그렇다고 국민의힘이 국정을 책임진 여당의 자세를 견지하는 것도 아니다. 민주당이 의석수로 밀어붙인다며 여론에 기대려 할 뿐 진지한 협상에 나서지 않고 있다. 오히려 야당 의원들을 자극하며 ‘할테면 해보라’는 식으로 나오고 있다. 그러는 동안 일부 상임위에서는 여야가 합의를 이루지 못해 정부안을 수정없이 예산결산위원회로 보내는 일까지 벌어졌다.<br><br>예산안 법정처리 시한은 12월 2일이다. 여야가 지금처럼 무책임하게 정치싸움에만 몰두한다면 이 시한을 지키지 못할 게 분명하다. 이태원 참사 국정조사, 이재명 민주당 대표를 향한 검찰 수사 등으로 여야의 공방이 잦아들 기미도 보이지 않는다. 연말까지 예산안이 처리되지 못해 내년에는 준예산을 편성해야 한다는 걱정이 벌써부터 나오는 이유다. 이렇게 시간을 끌다가 극적으로 합의한다면서 몇몇 의원의 지역구 예산만 잔뜩 챙기고 적당히 담합하는 것은 아닌지도 걱정이다. 이런 모습을 보고 있어야 하는 국민들은 답답하다. 기업은 돈줄이 말라가고 가계는 치솟는 물가에 한숨을 쉬고 있다. 당장 나라 안팎의 경제난을 해결할 대단한 묘수를 내놓으라는 게 아니다. 국민의 고통에 공감하고, 국회의원에게 주어진 의무만이라도 제대로 해달라는 것이다.","date":"2022-11-16T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273500&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 땅 밑 221시간, 그들을 살게 한 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022082320290314092_1661254143_0924273276.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">수직갱도 지하 190m 고립되니 세상 모든 것이 아름답게 보여<br>가족에 소홀했던 것 가장 후회<br>기적의 생환자들이 깨달은 건 사랑하는 이와 많은 시간보내고<br>다른 이들에게 베풀며 사는 것<br>소중한 생명 이토록 허무하게 스러지니 소소한 일상이 중요<br>우리 사회 여유와 배려 필요해<br></div><br># 일손이 부족하다는 말에 임시직으로 탄광에 들어갔다. 땅 밑으로 내려간 지 고작 나흘째, 갑자기 토사가 쏟아지는 소리가 들렸다. 크나큰 충격에 발걸음이 안 떨어졌다. 밟고 있는 땅, 지축마저 흔들린다는 느낌이었다. 짙은 어둠으로 두려움이 증폭되며 이성마저 잃어버릴 정도였다. 그는 9일 만에 극적으로 구조됐다. 일주일간의 치료를 마치고 퇴원하는 날 말했다. 수직갱도 지하 190m에 있으니까 정말 세상 모든 것이 아름답게 보였다고. 살아가며 못 느꼈던 감정이었다. 평소에 용기 있는 사람이라고 생각했는데 막상 그런 환경에 처하니 굉장히 나약해졌고, 하염없이 눈물만 흘렀다. 참된 용기란 것이 정말 대단한 거라는 걸 깨달았다. 이 일을 계기로 삶의 가치를, 방향성을 바꿔 봉사할 줄 알고 사람들을 챙기면서 살아야겠다. 자신은 그저 시골 사람이라며 신원을 밝히길 원치 않은 보조 작업자 얘기다.<br><br># 경북 봉화군 아연 채굴 광산에 같이 고립됐다가 구조된 작업반장 박정하씨는 지난 11일 병원을 나오며 이렇게 말했다. 나한테 시간이 얼마 없다는 걸 느꼈을 때, 제일 소중한 게 가족이란 걸 새삼 느꼈다. 조금 더 적극적으로 챙겨줄 걸, 그러지 못했던 것이 가장 후회됐다. 그는 퇴원 후 가족과 한자리에 모여 회를 먹으며 소주 한잔했다고 한다. 고향 부모님 산소를 찾고, 가족 여행도 떠난다. 갓난아기처럼 감회가 새롭다는 그는 아주 즐거운 마음으로 제2의 인생을 살아보고 싶다고 했다.<br><br>221시간의 고립 후 생환은 기적이었다. 9일이나 지나 무너진 갱도에서 이들이 살아 돌아올 것이라 기대한 사람이 적었기에, 큰 참사로 슬픔에 빠진 우리에게 한줄기 빛 같은 소식이었다. 혼자가 아니라 둘이라 더 오래 버틸 수 있었다. 절망 속에서도 한참을 부둥켜안고 같이 울 사람이 있었으니까. ‘사람 냄새가 질릴 정도로 나는’ 평균 나이 68세의 동료 광부들이 우리를 절대 포기하지 않을 것이란 생각도 힘이 됐다. 무엇보다 땅 위로 올라가 다시 흙을 밟고 걸으며 신선한 공기를 마시고 싶었다.<br><br>이들이 극한의 상황에서 기적을 겪으며 깨달은 건 거창한 것이 아니다. 소소한 것이다. 사랑하는 이들과 함께 더 많은 시간을 보내는 것, 그들과 좋은 풍경을 보고 사랑한다고 많이 얘기하는 것, 다른 이를 돕고 베풀며 사는 것. 우리가 이미 충분히 배우고 들어서 알고 있지만 평소에는 실천하지 못하는 것이다. 우리는 종종 이보다 더 멋지고 위대해 보이는 일을 찾아 가까이 있는 소중한 것을 지나치고는 한다. 권력과 유명세, 돈 같은 것이다.<br><br>하지만 요즘처럼 생명이 이토록 허무하게 스러질 수 있음을 목격한 시점엔 다 소용없게 느껴진다. 죽음이 생각보다 가까이 있음이 두렵고 슬프다. 지금 우리가 해야 할 일은 삶과 죽음의 경계에서 살아 돌아온 이들의 말에 귀 기울이는 것이다. 늦가을 정취가 넘치는 계절이다. 쌀쌀하지만 걸을만한 날씨, 낙엽을 밟으며 생각한다. 살아있다는 것, 그래서 물들어가는 나뭇잎을 볼 수 있고, 숨 쉴 수 있다는 것이 새삼 감사하다. 크게 아프지 않고 주변에 마음을 나눌 사람들이 있다면 괜찮은 것이다.<br><br>일상의 소소한 행복을 누리기 위해서는 우리 사회에 최소한의 안전은 지켜져야 한다. 자꾸만 갱도가 무너지고, 기차가 탈선하고, 작업장에서 사고가 일어난다. 심지어 상상도 하지 못했던 일로 목숨을 잃는다. 원인을 철저히 파악하고 재발 방지책을 서둘러야 한다. 공무원은 각자 맡은 일을 제대로 해야 한다. 책임질 사람은 책임지고 물러나는 게 마땅하다.<br><br>여기에 사회 전체적으로 여유와 배려가 좀 더 있었으면 좋겠다. 코로나19를 겪으며 우리 사회에는 몸이 아프면 쉬어도 된다는 인식이 겨우 자리 잡았다. 과밀 사회, 일상의 위험을 마주하며 생각한다. 출퇴근길 지하철과 버스의 혼잡이 쉽게 해결되지 않는 거라면 우리는 여유를 가져야 한다. 지하철 몇 대쯤은 더 보내도 괜찮다. 더 빨리 출발했어야 했다고 다그치기보다는 좀 늦어도 괜찮다고 배려해 줄 수 있는 문화가 필요하다. 빨리 오는 것보다는 당신의 안전이 중요하니 숨쉬기 어려울 정도의 공간에 몸을 실어서는 안 된다는, 당연한 인식 말이다. 기록적인 폭우가 올 때는 무리해서 출근하지 않아도 좋다는 공감대처럼 말이다. 너무도 당연한 말이지만, 일하러 갔다가 혹은 놀러 나갔다가 죽을 수도 있다는 공포는 없어야 한다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-11-15T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273276&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 시는 망하지 않았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1116/2022092021321140348_1663677131_0924273252.jpg\"></center><br>요즘 시인들은 스스로 시의 시대가 갔고 시가 죽었다고 말한다. 문학 잡지를 읽지 않고 서점에서 시집이 안 팔리는 것이 그 증거라고 한다. 그러나 내 생각은 많이 다르다. 절대로 그렇지 않다는 것이 나의 생각이다.<br><br>왜 그런가? 인간에게 감정이란 것이 있기 때문이다. 인간에게 감정이 남아 있는 한 시는 망하지 않는다. 인간을 떠나지 않는다. 그런 현상은 코로나19를 견디는 동안 더욱 심해졌다고 본다. 서점가의 정보에 의하면 코로나19 동안 시집 판매지수가 늘었다고 한다. 다만 빈익빈 부익부, 쏠림 현상이 걱정스럽긴 하지만 그런 가운데서도 글 쓰는 사람이 어떻게 하면 독자 대중과 동행할 수 있는지, 독자에게 환영받는 글을 쓸 수 있는지 고민해야 한다고 생각한다.<br><br>무엇보다도 시대적 담론이 달라졌다. 거대 담론, 상층 담론이 깨지고 생활 담론, 개인 담론이 대두된 것이다. 대부분의 집단 논리가 사라지고 개인 논리가 그 자리를 차지하게 됐다. 그런 현상은 MZ세대들에게서 더욱 두드러지게 나타난다. 무엇보다도 그들은 내일에 투자하지 않고 ‘오늘’에 투자하고 타인의 일에 관심을 두기보다는 ‘자기’의 일에 오로지 관심을 둔다. 일견 이것은 의식이 깨어나고 맑아진 것을 말하는데 그런 관계로 우울해지고 외로워진 것도 사실이다.<br><br>이런 현상을 수수방관 바라보기만 할 것인가. 시인들이 나서서 도움을 줘야 한다. 마음이 지옥인 사람들을 당장 어떻게 해줄 수는 없는 일이긴 하지만 마음의 이해자, 위로자, 동행자는 충분히 될 수 있는 일이라고 본다. 그런 의미에서 시인들은 대중들 마음을 돕는 일을 해야 한다.<br><br>나는 평소 시인을 대중들 마음을 돌보는 감정의 서비스맨이라고 생각해 왔다. 시 작품으로 그렇게 해야 한다는 것이다. 이제는 수평의 시대다. 물도 수직으로 떨어지면 폭포가 돼 그 아래에서는 물고기가 살 수 없다. 수평이 돼야 한다. 그것이 소통이고 상호작용이고 감흥이고 감동이다.<br><br>나아가 시는 사람을 살리는 약이 돼야 한다고 생각한다. 우울증 치료제로 사용되는 약 가운데 세로토닌이란 약이 있다는데 시가 바로 그 세로토닌 역할을 자임해야 한다고 본다. 그렇지 않고서는 이 시대 시인과 시의 존재가치는 많이 희박해진다고 본다.<br><br>그러기 위해서는 시가 보다 더 작아지고 가벼워져야 한다. 민들레 홀씨처럼 가볍게 멀리까지 날아가서 지치고 힘들고 우울하고 답답한 사람들 가슴에 내려 꽃이 되고 샘물이 되고 약수가 돼야 한다. 그래서 사람을 살려내야 한다.<br><br>절대로 시인이 혼자만 고귀한 척해서는 안 된다. 오늘날 독자들에게 그것은 통하지 않는 태도다. 독자들은 감정의 이웃과 동지를 요구하고 있다. 시인이 시로서 아는 척, 잘난 척, 거룩한 척해서는 안 된다. 시인은 결코 특별한 사람이 아니다. 독자들 곁으로 다가가서 독자들과 호흡을 같이하고 눈길을 맞추어야 한다.<br><br>예전엔 유명한 시, 유명한 시인이 필요했지만 이제는 유용한 시인, 유용한 시가 필요한 시대다. 시인은 동떨어져 있는 고고한 존재가 아니다. 가까이 있는 사람이고 먼 길을 동행하는 사람이다. 멀거니 바라보기만 하는 사람이 아니다. 친구이자 이웃인 사람이다.<br><br>시는 아직도 망하지 않았다. 시의 시대는 절대로 가지 않았다. 다만 시가 망했다고 생각하는 사람에게만 시는 망한 것이고 시의 시대가 갔노라 말하는 사람에게만 시의 시대가 간 것이다. 끼니때 길거리에 넘쳐나는 사람이 배고픈 사람들이다. 그런데도 손님이 들지 않는 식당이 있다면 그 책임은 손님에게 있는가, 아니면 식당 주인에게 있는가?<br><br>나태주 시인","date":"2022-11-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273252&code=11171362&sid1=col"}]