[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 오송 참사 40일, 비극이 반복되지 않으려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023062721450773870_1687869907_0924317351.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오송 지하도 참사 ‘관재’인데<br>모든 기관 책임 회피에 급급<br>불안한 시민, 각자도생 우려<br><br>중대시민재해 첫 적용될까<br>해당요건 갖춰진 것으로 보여<br>충북도지사·청주시장 책임 커<br><br>그간 대형 사고 윗선 처벌이나<br>스스로 물러난 적 거의 없어<br>이번엔 달라져야 한다<br></div><br>어두컴컴한 지하차도 안으로 순식간에 물이 차오른다. 창문과 선루프를 통해 가까스로 차량 밖으로 빠져나온 사람들이 지하차도 벽을 잡고 힘겹게 탈출을 시도한다. 한 시민이 차량 위로 올라 119에 다급히 구조요청을 한다. 하지만 터널 속이라 통신은 원활하지 않고, 생사가 오가는 긴박한 상황에서 시간만 속절없이 흘러간다. 턱밑까지 차올랐던 물은 어느새 천장까지 닿았고, 영상 속 시민 일부는 끝내 빠져나오지 못했다. 지난주 오송 참사 한 달을 맞아 생존자협의회가 추가로 공개한 영상이다. 사고가 발생한 7월 15일 오전 8시32분부터 8시51분까지 충청북도 청주시 오송읍 궁평2지하차도에 있던 차량 4대에 찍힌 블랙박스 영상을 편집한 것이다.<br><br>생존자들이 떠올리기 싫었을 공포의 순간을 공개한 것은 한 달이 넘도록 진상 규명과 책임자 처벌이 지지부진하기 때문이다. 그날 그곳에서 아무 잘못이 없던 14명이 숨졌다. 폭우가 쏟아지고 제방이 무너졌어도 지하차도 통제만 됐으면 살았을 사람들이다. 그런데도 충북도와 청주시, 경찰과 소방, 제방 공사를 맡은 행정중심복합도시건설청(행복청), 우리가 ‘정부’라 통칭하는 5개 기관 모두 책임 회피에만 급급하고 있다.<br><br>사고 전날 오후 5시21분 119 종합상황실 벨이 울렸다. 미호강 제방을 지나던 한 시민이 “거기 허물어지면 오송 일대가 물난리가 날 것 같다”며 출동을 요청했다. 그러나 119 측은 “인력이 없다”며 “구청이나 이런 데 전화해 보라”고 끊었다. 어처구니없는 대응이다. 최소한 다른 기관에 협조 요청이라도 했어야 했다. 국민은 어디서 제방을 관리하고, 누가 교통통제를 관할하는지 잘 알지 못한다. 알 필요도 없다. 관공서에 위험을 알렸으니 그 안에서 위기관리가 되는 게 마땅하다. 그게 시스템이고 매뉴얼일 것이다.<br><br>사고 당일. 침수 1시간여 전부터 충북도, 청주시, 행복청과 112·119에 여러 차례 신고가 접수됐다. 하지만 아무도 움직이지 않았다. 심지어 지하차도 통제 권한이 있는 충북도 간부는 그게 본인 업무인지도 몰랐다니 한심하고 분통 터질 노릇이다. 선행적 요인도 있었다. 행복청은 지하차도 인근 미호강에서 도로 확장공사를 하면서 미호천교 아래 제방을 무단 철거하고 임시 제방을 부실하게 쌓아 사고 원인을 제공했다. 이번 참사는 제방 관리 결함과 지하차도 통제 실패로 발생했다. 폭우라는 자연재해 때문이 아니라 사람이 잘못한 인재이며 정확히는 공무원이 제 할 일을 하지 않아 생긴 ‘관재’였다. 한 기관만 제대로 역할을 했어도 피할 수 있었던 사고였다. 시민들은 불안하다. 각자도생이라는 말이 번지는 이유다.<br><br>검찰 수사의 관심은 이번 사건이 중대재해처벌법상의 ‘중대시민재해’ 혐의가 최초로 적용될지 여부다. 중대시민재해는 공중이용시설의 설계·제조·설치·관리상 결함으로 사망자가 1명 이상 발생한 재해다. 책임자는 1년 이상의 징역 또는 10억원 이하의 벌금에 처해진다. 시행령에 따르면 터널 구간 연장 100m 이상인 지하차도(궁평2지하차도는 430m)와 국가하천(미호강)은 공중이용시설에 해당한다. 지하차도의 관리 책임은 충북도, 미호강은 청주시에 있다. 책임자는 충북 도지사와 청주시장이다. 관건은 관리상 결함이 인정되는지다. 강이 범람하면 지하차도에 바로 물이 들어찬다. 홍수경보가 발령된 시점에서 충북도는 지하차도를 폐쇄하거나 통행을 차단하는 조치를 취했어야 했다. 긴급 안전조치를 취하지 않은 부분은 관리상 결함으로 봐야 한다. 오송 참사는 중대시민재해 요건을 갖췄다.<br><br>국무조정실은 감찰을 통해 공무원 36명을 검찰에 수사 의뢰했다. 그동안 대형 사고에서 고위직이 처벌받은 적은 거의 없다. 그들이 스스로 책임지고 물러나는 모습도 거의 보지 못했다. 이번에도 하위 직급 몇 명의 꼬리 자르기로 마무리되는 건 아닌지 우려스럽다. 국무총리가 해임을 건의했던 행복청장만 어제 교체됐다. 생존자협의회는 김영환 충북지사와 이범석 청주시장, 이상래 전 행복청장 등을 중대재해처벌법 위반 혐의로 고소했다. 오송 참사 40일, 철저한 원인 규명과 진상조사로 하루빨리 책임자 처벌이 이뤄져야 할 것이다. 그래야 중요한 순간 국가 재난대응체계가 먹통이 되는 비극이 반복되지 않는다. 우리는 이미 너무 많은 비극을 경험했다. 생사의 갈림길에서 국가는 없었다. 더 이상 그런 일을 보고 싶지 않다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-08-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317351&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 믿음 통한 치유, 의학 통한 치유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023072519160713481_1690280167_0924317338.jpg\"></center><br>예수께서 복음을 전파하면서 많은 기적을 행했는데 특히 두드러지는 것은 병을 치유하는 모습이다. 4개 복음서에 총 37개의 기적이 기록돼 있는데 그중에서 70% 넘는 26개가 치유의 기적이었다. 직업이 의사이다 보니, 예수께서 고친 병들을 한 번 정리해 본 적이 있다. 귀신 들림이 7회, 소경이 4회, 문둥병이 2회, 중풍이 2회 등장한다. 종양 의학을 전공한 입장에서는 현대의 가장 절박한 질병인 암이 한 번도 등장하지 않는 점이 흥미롭다. 고대에는 암이 발생하기 이전에 젊은 시절부터 다양한 정신질환이나 만성질환, 감염병으로 고통을 겪었다는 점을 보여준다.<br><br>의학이 실질적으로 환자를 치료하는 데 많은 도움을 주지 못했던 고대에는 종교와 의학이 불가분의 관계였다. 의학이 발전하면서 질병 치유에 있어 의학과 종교의 역할이 구분되기 시작했는데 현대 의학은 많은 질병으로부터 인류를 자유롭게 해줬다. 문둥병이라고 불렸던 한센병은 이제 충분히 치료가 가능하고, 소경이라고 표현한 시각 장애도 다양한 원인이 있지만 많은 경우 치료가 가능해졌다. 그럼에도 의학적 치료가 예수께서 보여준 즉각적이고도 완벽한 치유에 비할 수는 없고 아직 불완전한 부분들이 많다. 여전히 여러 난치병이 있고, 치료 과정에서 합병증과 고통을 수반하기도 한다.<br><br>환자들은 다양한 종교가 있다. 나는 의사로서 환자들의 다양한 종교를 존중하고, 믿음이 치유의 힘이 될 수 있도록 지지해 주려고 노력한다. 종교적 신념은 개인의 내면을 지탱하고 위로할 수 있는 중요한 요소이기 때문이다. 많은 환자가 의학이 제공하는 신체의 치유와 종교적으로 얻을 수 있는 영적인 치유를 조화시킴으로써 여러 긍정적 효과를 얻는다.<br><br>물론 가끔은 도전적 상황도 생긴다. 예를 들면 종교적 신념으로 수혈을 거부하는 것이다. 의사 역할은 신념의 근거를 논박하기보다는 이런 요구에 대응할 수 있도록 의학적으로 안전한 대안이 있는지를 고민해 보는 것이다. 그렇지만 대안이 없는 경우에는 안타깝게도 법적 분쟁까지 이어지기도 한다.<br><br>아주 드문 일이긴 하지만 항암치료나 수술을 거부하는 경우도 있다. 이것은 생명과 직결될 수 있는 매우 어려운 상황이다. 의학적 치료가 종교적 믿음과 절대 상충하지 않으며, 신앙과 현대 의학이 조화를 이룰 때 더 나은 치유를 얻을 수 있다고 설득한다.<br><br>오늘은 외래에 반가운 얼굴이 찾아왔다. 10대 아이인데 외부 병원에서 치료하다가 재발하고 전이까지 된 상태로 나를 찾아왔다. 믿음이 충만한 가족이었는데 부모님은 질병의 고난에 대해 혼란스러워했지만 아이는 기특할 정도로 성실하고 씩씩했다. 이미 재발된 상태로 찾아온 터라 상당히 강한 치료를 계획해야 했다. 그런데도 완치를 시킬 수 있을지, 아이가 치료 부작용을 잘 견뎌낼 수 있을지 매우 걱정되는 상황이었다.<br><br>항암치료를 시작하면 음식부터 일상생활까지 많은 제약이 생기게 된다. 아이는 나에게 주일에 교회에 나갈 수 있는지 물었다. 항암치료를 하는 동안은 면역력이 떨어지기 때문에 조심할 필요는 있지만, 신앙이 아이에게 줄 수 있는 용기를 잘 알았기 때문에 교회에 나가도 된다고 했다. 그 대신 그냥 나가지 말고 교회에서 열심히 기도하라고 했다. 다만 찬양대 활동은 잠시 쉬기로 했다.<br><br>아이는 계획했던 치료를 성실히 잘 따랐고 힘든 치료를 놀랍게도 잘 이겨냈다. 재발하고 전이가 됐던 병변도 모두 깨끗하게 치료가 됐다. 종교를 통한 치유는 이처럼 의학을 통한 치유와 잘 조화를 이룰 수 있다. 아이는 이제 모든 치료를 마치고 다시 학교로 돌아간다. 그리고 다음 달부터는 찬양대로 다시 활동하기 시작한다고 한다.<br><br>고경남(서울아산병원 교수·소아청소년과)","date":"2023-08-22T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317338&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 日 오염수 24일 방류… 국제사회 우려에 성실하게 응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2021041309150054683_1618272900_0924317389.jpg\"></center><br>일본이 이르면 24일부터 후쿠시마 원전 오염수 방류를 시작한다. 후쿠시마 원전 사고가 발생한 지 12년 만이다. 대형탱크 1000여개에 보관 중인 134만t의 오염수를 다핵종제거설비(ALPS)로 걸러낸 다음 바닷물과 희석해 원전 앞바다에 방류하는 것이다.  방류 기간만 30년 정도다. 국제원자력기구(IAEA)나 원자력 전문가들은 일본의 방류 계획에 큰 문제가 없으며, 바닷물에 희석한 삼중수소도 인체에 무해하다는 입장을 보여 왔다. 그러나 사고 원전에서 나온 오염수를 정화해 방류하는 것은 이번이 처음이다. 방류된 오염수가 해양 환경과 동식물 및 인체에 어떤 영향을 미칠지 실증적인 연구도 부족한 상황이다. 30년이라는 긴 기간 동안 정화장치가 제대로 작동할 것이라고 확신하기도 힘들다. 지난 10년간 ALPS는 설비 부식, 필터 문제 등으로 여러 고장이 발생한 바 있다.<br><br>일본은 방류 과정은 물론 방류 이후에도 우리를 비롯한 주변국의 우려에 성실하게 답할 의무가 있다. 하지만 자료 제공 부실 등 지금까지 보여준 일본의 태도는 믿음이 가지 않는다. 안전 대책을 마련하기보다 주변국의 동의를 얻어 방류를 정당화하는 데 주력한다는 인상을 줬다. 기시다 후미오 일본 총리는 “폭넓은 지역·국가로부터 이해와 지지 표명이 이루어졌다”고 주장했지만 아전인수식 해석이다. 중국과 러시아는 방류에 부정적이고, 피지 등 태평양 도서국들도 찬반이 엇갈려 있다.<br><br>정부는 이날 IAEA 후쿠시마 원전 현장사무소 정기적 방문, 이상 상황 발생 시 핫라인 구축 등을 일본과 합의했다고 밝혔다. 오염수 방류가 장기적인 프로그램인 만큼 정부는 지속가능한 점검 시스템을 구축해야 한다. 일본 정부는 오염수 방류를 철저하게 관리하고, 문제가 발생할 경우 방류 계획을 전면 재검토해야 할 것이다. 국제사회가 일본의 행동을 불안한 눈으로 지켜보고 있다.","date":"2023-08-22T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317389&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전경련의 후신 한경협, 정경유착 고리 완전히 끊어내길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082220321041476_1692703930_0924317396.jpg\"></center><br>전국경제인연합회(전경련)가 22일 임시총회를 열어 기관명을 한국경제인협회(한경협)로 바꾸고 산하 연구기관인 한국경제연구원(한경연)을 흡수 통합하는 내용 등을 담은 정관 변경안을 의결했다. 또 신임 회장으로 류진 풍산그룹 회장을 선임했다. 한경연 회원사로 남아 있던 계열사들이 협회에 합류해 4대 그룹도 사실상 복귀했다. 박근혜정부 시절 국정농단 사태에 연루된 후폭풍으로 4대 그룹이 탈퇴해 위상이 크게 쪼그라들었던 전경련이 한경협으로 간판을 바꿔달고 옛 위상 회복에 나선 것이다.<br><br>‘글로벌 싱크탱크형 경제단체로의 변화’를 기치로 내건 한경협의 출범을 지켜보는 여론은 복잡하다. 미·중 패권 경쟁, 글로벌 공급망의 급속한 재편, 저성장에 빠진 한국 경제 등 급변하는 환경 속에서 한경협이 우리 경제의 활로를 찾는 데 역할을 할 것이라 기대하는 여론이 있는 것도 사실이다. 하지만 대기업의 이익을 대변하는 데 급급했던 행태에서 벗어나지 못하거나 과거처럼 정치권력과 대기업들이 유착하는 통로가 될 것이라는 우려도 작지 않다.<br><br>류 회장은 취임사에서 “어두운 과거를 깨끗이 청산하고 잘못된 고리는 끊어내겠다”며 “윤리경영을 실천하고 투명한 기업문화가 경제계 전반에 뿌리내리도록 하겠다”고 강조했는데 빈말에 그쳐서는 안 된다. 총회에서 채택된 윤리헌장의 준수 여부가 한경협의 변화를 가늠하는 잣대가 될 수밖에 없다. 윤리헌장에는 정치·행정권력 등의 부당한 압력 단호히 배격, 자유민주주의·시장경제 확산 진력, 기업의 사회적 책임과 대·중소기업 상생 선도, 혁신 주도 경제 및 일자리 창출 선도 등이 주요 내용으로 담겨 있다. 구체적 실천 방안으로 외부 인사들로 구성된 윤리위원회 설치를 예고했는데 실효성이 담보되지 않으면 아무 소용이 없다.<br><br>정경유착의 구태를 답습해서는 안 된다는 건 두말할 필요도 없고, 기업 본연의 역할은 물론이고 사회적 책임을 다하는 데도 한경협이 앞장서길 기대한다. 미래 먹거리를 창출하고, 좋은 일자리를 많이 만들며, 중소기업·자영업 등과의 상생을 도모하고 기업 경영의 투명성을 높이는 일 등이 그것이다.","date":"2023-08-22T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317396&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 투표로 멍청이들을 내보내자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082218121141318_1692695531_0924317341.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기후위기 외면하는 정치인<br>심판하자는 것… 제대로 된<br>환경정책은 진심에서 나온다<br></div><br>미국에서도 ‘asshole’이라는 단어는 흔히 쓰는 말이 아닐 것이다. 어리석거나 멍청이라는 말보다 더 모욕적인 비속어. 이런 단어를 사용하는 기업이 있다면 어떤 일이 벌어질까? 사회적 비난을 받는 대신 공감과 감탄을 받은 글로벌 기업이 있다. 2020년 가을의 일이다.<br><br>‘Vote the assholes out.’ 얌전하게 번역하면 ‘투표로 멍청이들을 내보내자’ 정도로 해석할 수 있을 짧은 문구. 이것은 미국의 한 아웃도어 브랜드에서 새로 출시한 반바지를 구입한 고객들이 옷 안쪽에 달린 태그에서 발견한 문구였다. SNS에 이 옷의 태그 사진이 올라오면서 이것이 진짜냐 아니냐를 두고 화제가 됐다. 오래지 않아 진위가 밝혀졌다. ‘이거 실화임.’ 더구나 이 문장은 해당 브랜드의 설립자가 ‘지구의 날’에 고객들에게 공개한 서한에서 이미 썼던 말. 그러니까 태그에 적힌 이 한 줄의 카피는 기업이 고객들에게 던진 메시지였던 것이다.<br><br>문제의 태그가 달린 옷은 그해 11월 미국 대선을 앞두고 한정판으로 판매됐다. 기후위기를 외면하고 제대로 된 환경 정책을 펼치지 않는 정치인들을 투표로 심판하자는 것. 창립 이후 줄곧 ‘지구가 목적, 사업은 수단’이라고 말하는 기업이므로 그들이 말하는 ‘asshole’이 어떤 자들인지에 대해서는 달리 해석할 여지도 없었다. 심지어 그들은 이보다 십년 전쯤에 이런 광고도 했다. 자사의 재킷 사진 위에 ‘이 재킷을 사지 마세요’라는 헤드라인을 달았다. 광고 역사상 ‘우리가 1등이 아니라 2등’이라고 말하는 브랜드는 있었어도 자사 제품을 사지 말라고 말하는 브랜드는 처음이었다. 그것도 11월 블랙 프라이데이를 앞둔 시점. 자사 제품이 유기농 원단이거나 재활용 소재로 만들어지더라도 생산 과정에서 불가피하게 온실가스를 배출하고 대량의 물을 사용하게 되므로 구매를 줄이라는 메시지였다. 대신 더 오랫동안 쓸 수 있는 제품을 만들고, 망가진 제품을 수선해주겠노라고.<br><br>기업과 브랜드가 이렇게 놀라울 정도로 거침없이 자신의 세계관과 주장을 펼칠 수 있는 힘, 그것을 가능하게 하는 힘은 오직 하나밖에 없다. 진심 말이다. 1985년부터 매출의 1%를 자연환경을 위해 내놓았던 이 기업은 창립 50주년을 맞은 올해, 창립자와 가족이 보유한 4조원 규모의 회사 지분을 기업 가치를 보호하기 위해 설립한 재단과 비영리 단체에 모두 넘겼다.<br><br>지금 우리는 현생누대 신생대 4기 홀로세 메갈라야절에 살고 있다. 홀로세는 46억년 전에 탄생한 지구가 장구한 역사를 거쳐 약 1만1700년 전에 도달한 ‘완전히 새로운’ 시대다. 홀로세가 되고 한참이나 지나서야 비로소 인류의 문명이 시작됐다. 과학자들은 이제 지구가 홀로세를 끝내고 ‘인류세’에 접어들었음을 선언해야 한다고 말하고 있다. 지구 스스로의 힘이 아니라 인간 활동에 의해 지구환경이 근본적으로 변화됐음을 인정해야 하는 순간이 온 것이다. 하지만 ‘인류세’라는 말이 얼마나 무시무시한 말인지를 깨닫지 못하는 정치인들은 기후변화에도 아무런 대책을 세우려 하지 않는다. 되레 환경을 파괴하는 일에 앞장선다.<br><br>화성은 됐고, 지구에 진심인 회사. 모두가 눈치챘겠지만 이본 쉬나드가 창립한 파타고니아는 지금 ‘대한민국 강하천 심폐 소생 프로젝트’를 진행하고 있다. 강하천에 설치된 보를 철거함으로써 장기적으로 홍수를 줄이고 수질 개선을 할 수 있다는 2015년 미국 매사추세츠주에서 진행한 강 복원의 경제적 효과 연구를 인용해 놓았다. 우리나라 강하천에는 3만3914개의 보가 설치돼 있고, 환경단체에 화답해 정부 기관은 2025년까지 이 중 약 100개의 장기 미사용 농업용 보를 철거하기로 결정했다고. 이와는 별개로 최근 환경부는 4대강의 모든 보를 존치하겠다고 발표했다. 대신 범국민 플라스틱 사용을 줄이자며 후속 참여자를 지목하고 SNS에 올리는 ‘바이바이 플라스틱’ 캠페인을 열심히 진행하고 있다.<br><br>카피라이터·사진작가","date":"2023-08-22T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317341&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이균용 새 대법원장 지명… 첫 과제는 사법부 신뢰 회복이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082211235040574_1692671030_0924317364.jpg\"></center><br>이균용 서울고법 부장판사가 다음 달 24일 임기를 마치는 김명수 대법원장의 뒤를 잇는 새 대법원장 후보자로 지명됐다. 야당이 절대 과반을 확보한 여소야대 국회에서 인사청문회 및 임명동의 표결 절차를 거쳐야 하는 만큼 여러 난관을 극복해야 하겠지만 대법원장 교체로 이뤄질 사법부 정상화에 대한 기대는 어느 때보다 크다. 지난 6년 동안 김명수 사법부가 사법행정 민주화라는 이름 아래 실시한 각종 조치가 성공적으로 완수되기는커녕 사법부에 대한 국민적 불신을 키웠기 때문이다.<br><br>사법부는 지금 심각한 위기다. 법원의 존립 이유인 공정과 중립이 의심받는다. 울산시장 선거개입 사건은 3년 반이 넘도록 1심조차 끝나지 않았다. 윤미향 의원 및 조국 전 장관 사건 재판도 이유 없이 늘어져 법원의 정치화 우려가 컸다. 사법농단 사태에 연루된 판사들이 물러난 자리를 우리법연구회 같은 특정 모임 출신 인사들로 채워 법원을 코드화·이념화했기 때문이라는 여론이 비등했지만 김 대법원장은 귀담아 듣지 않았다. 최근 정치 성향을 노골적으로 드러낸 판사의 판결이 법원 전체의 공정성에 대한 의심으로 커졌는데 대법원은 해명조차 제대로 못하고 있다. 게다가 법원의 행정 기능마저 고법부장 승진제 폐지와 법관의 법원장 추천제 도입 이후 극도로 약화됐다. 재판 지연으로 고통을 호소하는 민원이 쏟아지지만 속수무책이다. 사법행정 민주화라는 거창한 구호를 내세웠지만 결과는 정치적 편향성을 의심받고, 속출하는 부작용조차 해결하지 못하는 무능한 사법부로 전락했다는 비판을 받는 이유다.<br><br>새 대법원장이 가장 먼저 할 일은 법원의 비정상을 바로잡아 신뢰를 회복하는 것이다. 이 후보자는 인사청문회 등을 통해 명확한 비전을 제시해야 한다. 이는 보수·진보와 같은 이념의 문제가 아니다. 판사는 법과 양심에 따라 판단한다. 그러나 그것이 개인적 정치 편향을 드러내거나, 정치적 이유로 재판을 지연시키는 것까지 용납한다는 뜻은 아니다. 판사들이 판결문을 작성할 때 법원행정처의 눈치를 보는 일은 결코 없어야 한다. 하지만 그것이 법관에 대한 최소한의 인사관리마저 방치해 법원의 하향평준화로 이어지는 것은 곤란하다. 이런 문제를 해결하는데 진영 논리가 끼어들 이유가 없다. 진보 성향 대법원장이 수평적 구조로 만든 사법부를 보수 성향의 대법원장이 수직적·관료적 조직으로 회귀시킬 것이라는 주장은 지금 법원이 직면한 신뢰의 위기를 간과하는 정치권의 이분법적 사고에 불과하다.","date":"2023-08-22T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317364&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 얼굴 없는 가게 앞에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023071818320896227_1689672728_0924317337.jpg\"></center><br>요즘은 누구와도 얼굴을 마주치지 않고 하루를 보낼 수 있다. 웬만한 가게에는 주문을 비대면으로 할 수 있는 무인정보단말기, 일명 ‘키오스크’가 설치돼 있어서다. 식당에선 직원이 메뉴판을 가져다주지 않는다. 손님이 테이블 위 패드에 주문을 입력하는 곳이 늘고 있다. 서빙로봇도 도입 중이다. 마트에서는 셀프계산대에서 주로 물건값을 치른다. 키오스크는 코로나19 기간 비대면 문화 확산 속에 빠르게 보급됐다. 2021년 공공 분야(행정, 은행, 병원 등)와 민간 분야(마트, 식당, 영화관 등)에 도입된 키오스크가 21만대라고 추정한 통계치가 있다.<br><br>한국지능정보사회진흥원(NIA)은 지난해 기준으로 키오스크 수를 약 45만대로 추산했다. 1년 사이 배 이상 증가한 것이다. 지난 3월 말 기준으로 전국 대형마트 80여곳에는 500여대의 셀프계산대가 운영 중이다. 밤에 사람이 없는 편의점은 3300곳이 넘는다. 갈수록 ‘얼굴 없는 사회’에 가까워지고 있다. 물건을 팔거나 식당을 운영하는 입장에서 무인 단말기는 효율적이다. 우선 인건비를 아낄 수 있다. 사람을 쓰지 않으니 업무를 가르치거나 관리하는 수고도 덜 수 있다.<br><br>하지만 단말기에 익숙지 않은 어르신도 많고 사용에 서툰 일반인도 적지 않다. 무엇보다 사람 사이의 상호작용을 현격히 줄인다. 만남의 시작인 인사만 봐도 그렇다. 내가 자란 고향 사람들은 이렇게 인사했다. “밥 무씹니꺼(식사하셨어요)?” 끼니를 제대로 먹기 어렵던 시절에 유래했을 것이다. 가게에 갈 때도, 집을 방문할 때도, 길에서도 그렇게 인사했다. 다른 사람이 배를 곯지 않았는지 묻는 말이다. 이웃에 대한 정이 녹아 있는 인사다.<br><br>익명의 도시에 사는 사람들은 “안녕하세요”라고 한다. 그나마 가게가 붐비고 대기 줄이 길어지면서 차츰 이 인사를 생략하는 경우가 많아졌다. 지금은 인사를 하고 싶어도 인사를 할 대상이 점점 사라지고 있다. 영화관, 카페, 식당, 상점 등에서 무인화가 급속히 이뤄지기 때문이다. 사람과 눈을 맞출 필요도 없고 대화를 나눌 필요가 없다. 얼굴 없는 가게에 들어가기 전 잠시 멈칫한다. ‘여기에는 인사를 건넬 사람이 없다.’ 이런 가게들은 우리를 더 외롭게 만들고 이 사회를 더 각박하게 만들 수 있다는 생각이 든다.<br><br>기술 발달에 따른 무인화·자동화는 가속화될 것으로 보인다. 그러나 무인화는 우리 삶을 메마르게 할 수 있다. 서로의 얼굴을 보지 않고, 서로의 안부를 묻지 않으면서 우리는 타인에 대한 연결 고리를 갖기 어려워진다. 무인화와 자동화가 진전될수록 사회 구성원 간 공동체 의식은 더 희박해질 것이다.<br><br>인간적인 유대감은 사회 통제 장치로도 기능한다. 콜센터 통화연결음으로 “당신과 통화할 상담원은 당신의 가족일 수도 있습니다”라는 내용이 자주 들어가는 것도 이런 유대를 상기시키기 위해서다. 아무나 위협하고 가해하는 일은 얼굴 없는 사회에서 더 쉽게 일어날 수 있다. 근래 한국 사회를 충격에 빠뜨린 강력 사건은 피해자와 가해자 사이에 아무런 상관관계가 없는 범죄였다. 이런 일들은 우리 사회의 연대 의식이 낮아지면 더 잦아질 가능성이 크다.<br><br>가게는 지역 안에 자리한다. 어떤 가게는 동네 사람들을 연결하는 곳이 될 수 있다. 주인이라면 방문자들에게 어떤 인상을 주기 원하는지 곰곰이 생각해보면 좋겠다. 다정한 가게, 활기찬 상점, 친절한 곳…. 어떤 가게는 손님이 들어서면 점원들이 다 같이 손님을 돌아보면서 “안녕하세요? ○○입니다”라고 인사를 한다. 어떤 식당은 주인이 직접 손님들을 응대하면서 음식 재료를 설명하고 음식을 맛본 자기 경험을 나눈다. 이런 가게도 있어야 한다. 나는 그런 가게 문을 더 기쁘게 열 것이다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-08-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317337&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 산불과 기후감수성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082218101141314_1692695411_0924317335.jpg\"></center><br>지난 4일 시작된 미국 하와이 마우이섬 산불로 8.8㎢가 불타며 인명 피해가 컸다. 카나리아제도의 테네리페섬 산불도 15일 발생해 116㎢가 넘게 불타는 상황. 지난 5월 시작된 캐나다 산불은 6월에 퀘벡주를 중심으로 414곳에서 발생해 3만8000㎢가 소실되며 미국 뉴욕까지 연기를 날리더니, 이달 들어 서부를 중심으로 1000건 이상 확산돼 남한 면적(10만㎢)을 훌쩍 넘긴 13만7000㎢가 불타는 중이다. 참고로 2019년 9월 발생한 호주 산불은 해를 넘기며 총 18만6000㎢가 소실돼 전체 숲의 14%와 야생에 살던 5억개의 생명을 해쳤다.<br><br>점점 뜨거워지는 지구 곳곳은 국지적 폭우가 내리는 한편으로 국지적으로 건조해지며 초대형 산불이 빈발한다. 우리나라도 예외는 아니어서 작년 3월 경북 울진 산불은 열흘이나 이어지며 서울시 면적의 3분의 1이 넘는 209㎢를 태웠다. 올해 4월 발생한 서울 인왕산 산불은 0.15㎢ 규모였지만 인근 개미마을에 주민 대피령이 내려지는 등 도심도 안전지대가 아님을 드러냈다. 미국이 마우이섬 산불을 100년 만에 발생한 최악의 산불로 평가하는 이유도 명확하다. 기후위기와 절멸이다. 기후위기로 1990년 이후 하와이 강우량이 31%나 감소했고 최근 마우이섬 대부분이 건조해진 상태에서 태풍으로 끊어진 전선이 촉발한 화마는 강풍을 타고 해안가 마을인 라하이나를 하루 만에 절멸시켰다.<br><br>기후위기에 대한 수많은 주장과 논거와 애원에도 불구하고 점점 무감각해지는 우리지만 재난이 인명과 재산을 구체적으로 위협할 땐 이야기가 달라진다. 더위나 가뭄은 어떻게든 피해 보겠지만 생명과 집이 산불로 불타고 폭우로 소거되는 건 차원이 다르기 때문이다. 한반도를 가로지른 폭우로 많은 생명을 잃은 게 불과 한 달 전. 재난이 강해지면 배산임수인들 버틸까? 결국 기후감수성의 문제다. 기후위기는 이미 우리의 현재이며 오래 함께할 미래임을 인정하는 것이 그 시작이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-08-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317335&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 정치개혁, 현장에 답이 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023052921461242482_1685364372_0924317205.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">일본 자민당 외유성 출장 논란<br>민생과 괴리된 태도로 비난 자초<br>수해 현장 봉사 정치인은 찬사<br><br>한국도 논란의 정치인 많지만<br>잼버리나 수해 현장 찾아<br>진정으로 소통하는 이는 드물어<br><br>홍보용 이벤트 대신에<br>현장 직접 보고 목소리 듣길<br></div><br>정치인이나 공무원의 외유성 해외 출장 문제는 한국이나 일본이나 비슷한 것 같다. 두 나라 모두 정치적 후진성을 벗어나지 못한 방증일 수 있다. 일본 집권 자민당 소속 의원들이 지난달 프랑스로 연수를 가서 관광객처럼 놀고먹는 사진을 소셜미디어에 올렸다가 여론의 손가락질을 받았다. 마이니치신문의 지난달 31일 보도에 따르면 자민당 여성국장인 마쓰카와 루이(52) 참의원과 이마이 에리코(39) 참의원 등 38명은 같은 달 하순 프랑스로 연수를 떠났다. 외교관 출신인 마쓰카와 의원은 자민당에서 촉망받는 차세대 정치인 중 한 명이다.<br><br>연수 목적은 프랑스의 저출산 대책과 육아 지원 제도들을 살펴보고 현지 관계자와 의견을 나누는 것이었지만, 마쓰카와 의원이 SNS에 올린 사진들은 딴판이었다. 패키지 여행객처럼 공항이나 버스에서 단체로 활짝 웃는 모습이나 관광명소와 유명 맛집을 담은 사진을 자랑하듯 올렸다. “뤽상부르 궁전과 파리 거리가 아름답다”는 글도 남겼다. 불경기에 엔저까지 겹쳐 해외여행을 가는 일본인이 급감하고 서민들은 물가 상승으로 생활고에 시달리는 현실에서 공분을 사기에 충분했다. ‘오사카의 친구들과 함께’라는 제목으로 파리 에펠탑 앞에서 두 손을 머리 위로 모아 탑 모양을 흉내 내는 모습을 담은 사진은 특히 많은 비난을 받았다. “수학여행 갔냐” “대체 무슨 포즈냐. 동료와 여행이라면 자비로 가라” 등 질타가 쏟아졌다.<br><br>이들의 행태는 같은 시기 전혀 다른 모습을 보인 한 정치인과 비교가 됐다. ‘레이와 신센구미’의 대표인 야마모토 다로(48) 참의원은 기록적인 폭우로 큰 피해를 입은 아키타현을 방문해 집을 덮친 흙더미를 치우며 자원봉사를 하고 이재민의 고충을 들었다. 그는 SNS에 올린 글에서 “확실히 말하건대 실태조사가 제대로 이뤄지지 않았다. 아키타만의 노력으론 힘들다. 피해 상황이 파악되지 않으면 필요한 지원 내용이나 규모, 방법을 정하기 어렵다”며 신속하고 정확한 조사를 촉구했다.<br><br>야마모토 의원은 NHK 드라마 배우 출신으로 동일본 대지진 이후 무엇이든 해야겠다는 생각으로 정치에 뛰어들었다. 2019년 진보 자유주의 성향의 ‘레이와 신센구미’를 창당해 중의원 의석 3석을 확보했다. 보수 성향이 강한 일본 정치권에서 아웃사이더에 가까운 정당의 대표이지만, 이번 수해지 방문은 폭넓은 지지를 받았다. 야마모토 의원의 트레이드마크는 가두 연설회다. 거리로 나가 직접 자민당과 극우들을 비판하고 일본의 현실을 고발하며 시민들과 대화한다. 거리에서 대놓고 욕을 퍼붓는 극우나 혐한 인물도 피하지 않는다. 무대로 부르거나 마이크를 건넨 뒤 토론을 불사한다. 수해지 방문은 일회성 이벤트가 아니라 평소 정치 스타일의 연장선에서 나온 자연스러운 행동이었던 셈이다. 이런 진정성에 공감한 이들이 하나둘 늘면서 ‘레이와 신센구미’는 작지만 존재감 있는 정당으로 자리 잡았다.<br><br>돈키호테처럼 좌충우돌하면서도 신선한 그의 도전은 개혁도, 혁신도 기대하기 힘든 국내 정치 현실과 대비된다. 폭염과 열악한 시설로 세계적 걱정거리가 됐던 새만금 잼버리 현장에 텐트를 치고 스카우트 대원들과 숙식을 함께한 정치인은 없었다. 오송 지하차도 참사, 예천 산사태 현장에도 피해자나 유족들 곁에서 위로하고 고충을 들은 정치인은 보지 못했다. 수행원들을 대동하고 관련 공무원까지 불러 홍보용 사진을 찍으러 온 정치인들만 눈에 띄었다. 쇼가 아니라면 카메라를 부르지 말고 직접 들어야 한다. 그래야 서류 뒤에 가려진 현장의 상황과 목소리를 포착할 수 있다.<br><br>현장에서 존재감을 드러낸 정치인들은 국내에도 있었다. 이재명 더불어민주당 대표는 성남시장 시절 현장 행정으로 주목받으며 스타 정치인으로 성장했다. 안철수 의원도 코로나19 팬데믹 당시 의료 현장에서 자원봉사하며 강한 인상을 남겼다. 지금은 어떤가. 지역구를 발로 뛰는 정치인은 많지만, 국민의 삶과 직결된 민생 현장을 찾는 정치인은 찾아보기 힘들다.<br><br>조귀동 작가는 신간 ‘이탈리아로 가는 길’에서 대한민국의 오늘을 “어떠한 개혁도 바랄 수 없는 나라” “아무것도 바꿀 수 없는 사회”로 진단한다. ‘팬덤 정치’와 ‘정치적 부족주의’에 갇혀 있기 때문이다. 뼈아픈 이야기지만 공감할 수밖에 없는 지적이다. 정치개혁의 새로운 리더십은 어떻게 가능한가. 돌파구는 어디서 찾을 수 있는가. 답은 현장에 있다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-08-21T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317205&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 미국 금리 인상을 대하는 우리의 자세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023052921450442478_1685364304_0924317146.jpg\"></center><br>한국과 미국의 기준금리 차이가 2% 포인트로 벌어졌다. 국내에 투자된 외국자본이 금리가 높은 미국으로 빠져나갈 수 있으므로 한국은행도 현재 3.5%인 기준금리를 미국처럼 5.5%까지 올려야 한다는 주장이 제기되고 있다. 우리의 대응은 어떠해야 할까?<br><br>우선 데이터를 보자. 2000년 이후 한국보다 미국의 금리가 높은 이른바 ‘금리 역전 현상’이 총 4차례 발생했다. 그때마다 외국자본 유출을 걱정하는 목소리가 높았지만 결국 기우에 그쳤다. 4차례 시기 중 지금의 금리 역전 폭이 가장 크지만, 우리 증권시장에 외국자금이 오히려 가장 많이 유입되고 있다. 외국자본 유출입에 금리 차 이외의 요인이 더 주요했기 때문이다.<br><br>외국자본 유출에 대한 걱정이 허황하다고 볼 수만은 없다. 외국자본이 급속히 유출되면서 발생한 외환위기 때 경제성장률이 -5.1%까지 떨어지고 실업자가 대규모 발생하는 등 우리 경제가 극도로 불안정해졌던, 두 번 다시 겪고 싶지 않은 경험이 있기 때문이다.<br><br>현재 우리 경제가 외환위기 때처럼 취약하다고 말하기는 어렵다. 외환위기 이후 고통을 감내하며 부실기업을 구조조정했으며, 과도한 대출을 규제하기 시작했다. 글로벌 금융위기 이후에 외환 건전성을 강화하는 규제를 도입했다. 대규모 경상수지 흑자가 장기간 누적돼 지금은 외국인의 국내 투자보다 우리 국민의 해외 투자가 훨씬 많다. 그 차이를 뜻하는 순대외자산이 국내총생산(GDP)의 절반에 가깝다. 한국이 빚을 갚지 못할 거라고 걱정하는 해외투자자가 줄었다고 유추할 수 있다.<br><br>물론 위험 방지는 언제나 중요하다. 그러나 위험 방지에는 비용이 따른다. 삭풍이 한 번 불었다고 무조건 중환자실에 입원할 수는 없는 노릇이다. 절대 안정을 취하면 당장에는 안전할 수 있겠지만, 체력이 저하되고 업무와 사회활동이 제약되면서 결국에는 생활이 더 어려워질 수 있다. 외풍의 경중과 병의 시급성을 냉정하게 따져서 균형 있게 대처해야 한다.<br><br>마찬가지로 우리가 미국을 따라 금리를 올렸을 때의 득실을 꼼꼼히 따져봐야 한다. 데이터는 우리가 금리를 올리더라도 자본 유출 가능성이 줄어드는 이득이 크지 않음을 말한다. 반면에 금리가 높아지면 경기가 더 부진해지고 실업이 증가하는 고통을 감수해야 한다. 비록 우리도 고물가를 진정시키기 위한 고금리 정책이 필요하지만, 미국만큼 인플레이션이 높지 않고 성장세가 견실하지 않은 상황에서 미국의 금리정책을 따라 한다면 우리 경제는 지금보다 훨씬 불안정해졌을 것이다. 미국보다 우리의 경제 상황에 맞는 통화정책이 필요한 이유다. 해외투자자 관점에서도 극단적 위험에 대비하느라 경제가 쉽사리 위축되고 불안정해지는 곳에는 투자하기 꺼려질 것이다.<br><br>다양한 충격을 견뎌 내기 위한 정공법은 결국 우리 내부의 건전성을 유지하고 유연성을 확보하는 것이다. 통상 경기 둔화기에 사업성이 악화한 부실기업이 구조조정되지만, 코로나 위기에서는 광범위한 정책 지원으로 수익을 내지 못하는 한계기업까지 연명했다. 경직적 노동시장과 교육은 급변하는 환경에 대처하기 어렵게 만든다. 기득권층 반발로 구조개혁은 지지부진하다. 외부 충격을 견뎌내고 쉽게 회복하는 경제의 모습과는 거리가 있다.<br><br>금융시장에서는 한국과 미국 모두 당분간 금리를 인상하지 않고, 현재의 금리 역전이 상당 기간 유지될 것으로 예상하고 있다. 그럼에도 금융시장은 비교적 안정된 모습을 보여 왔다. 앞으로 금융시장이 불안정해지더라도 그 원인이 금리 역전은 아닐 거라고 보는 근거다. 결국 통화정책도 구조개혁도 우리 경제 상황에 맞아야 좋은 정책이 될 수 있다.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-08-21T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317146&code=11171313&sid1=col"}]