[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 흔적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023090118001252247_1693558812_0924318956.jpg\"></center><br>담쟁이덩굴이 서울의 한 외벽을 타고 오르는 모습을 보니 누군가가 한 폭의 동양화를 그려놓은 것 같은 착각에 빠지게 합니다. 외벽을 타고 오르며 꿋꿋하게 살아온 담쟁이덩굴의 흔적은 강인한 생명력과 불굴의 의지를 떠오르게 합니다.<br><br>사진·글=권현구 기자","date":"2023-09-01T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318956&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[로컬의 발견] 96년생 신현정은 왜 가파도로 갔나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023090118110452262_1693559464_0924318728.jpg\"></center><br>살면서 신묘하다 느끼는 것 중 하나가 절기인데 그중에서도 여름에서 가을로 넘어가는 전환점인 ‘처서’라는 것이 그야말로 기막힌 듯싶다. 서귀포에 우기가 들어앉은 게 틀림없어, 혀를 내두른 초여름과 이어진 뜨거운 8월의 끝자락. 문득 불어온 선득한 바람 한 줄기에 부랴부랴 달력을 넘겨보니 처서란다. 처서가 지나면 모기도 입이 삐뚤어진다던데. 주워들은 실없는 이야기로 제주에서의 열두 번째 여름을 보낸다.<br><br>처서가 지난 첫 토요일. 가파도 가는 배에 올랐다. 가파도에 사는 현정을 만나러 가는 길이다. 그와는 지난봄 본섬에서 처음 만났다. 가파도에서 두 해 넘게 살고 있다는 스물일곱 청년과 섬 생활의 낭만과 고됨 따위의 안부를 나눴다. 곧 가파도에서 다시 만나자고 했다. 내가 사는 서귀포 사계리에서 배로 10분 거리임에도 약속을 지키는 데 넉 달이나 걸리다니, 반성을. 현정은 선착장에 나와 있었다. 바람에 옅게 그을린 피부가 더없이 건강해 보였고 얼굴엔 특유의 말간 웃음이 가득했다.<br><br>그는 나를 자신의 집으로 데려갔다. 오래된 촌집이지만 부지런한 손길로 희고 단정하게 단장한 작은 집. 순간 서울에서 가장 멀리 떨어진 제주 그리고 제주에서도 배를 타고 들어가야 하는 이곳에서 현정은 무엇을 찾고 있는지 진심으로 궁금해졌다. 우리는 전기스쿠터를 타고 그와 친한 동네 삼촌의 밥집에 가서 점심을 먹었다. 민트색 바다가 창밖으로 펼쳐진 마을 찻집에도 들렀다. 얼마 전 배우 이준호와 윤아가 주인공으로 등장한 인기 드라마를 촬영한 민박집도 들렀다. 현정은 걸으며 만난 동네 주민들과 반갑게 인사를 나눴고 내게 소개해줬다. 그는 100명 남짓한 이 섬 대부분의 주민들과 스스럼없이 일상을 공유하는 사이인 듯했다.<br><br>‘함께 꿈꿀 수 있는 땅을 찾아 이곳에 왔어요.’ 현정은 3년 전 겨울 처음 입도했을 때를 떠올렸다. 자유롭고 건강하게 일하며 살고 싶은 방식으로 살아갈 수 있는 곳을 찾던 중 가파도를 만났다. 현정과 세 명의 동료는 곧 마을에서 없어서는 안 될 존재가 됐다. 석 달 만에 마을 창고 가득 쌓아놓은 청보리 500가마를 몽땅 팔아치웠고 청보리 도정공장을 맡았으며 보리 농부가, 의용소방대원이, 초등학교 선생이 됐다. 그러고는 폐기물로 가득했던 어업창고를 재생해 로컬 숍을 오픈했다. 양동이로 쏟아붓듯 거센 소나기가 내리던 날, 대부분의 섬 주민이 부러 찾아준 개업 날을 잊지 못한다. 천천히 성실하고 꾸준히 섬에 스며들어가는 중인 현정에게 지난 3년은 눈물 나게 아름다운 섬의 풍경에서 시작한 시선이 사람들로 그리고 마을로 이어지는 과정이었다고 했다.<br><br>“어떻게 살고 싶나요.” 본섬으로 돌아갈 마지막 배에 오르기 전 건넨 마지막 물음에 그는 수줍게 웃으며 덜 보통적으로 살고 싶다고 했다. 계속 모험하고 도전하면서 선택하며 살 거라고도 했다. 나고 자란 도시를 떠나 가장 먼 곳에서 행복을 찾은 청년을 무조건 응원하기로 다짐하며 배에 올랐다. 우리는 서로가 보이지 않을 때까지 손을 흔들었다. 낮의 태양이 뉘엿뉘엿 지고 있었으며 바람이 꽤 시원했다. 그새 청년의 행복이 옮았는지 모든 게 좋은 그런 날이었다.<br><br>고선영 콘텐츠그룹 재주상회 대표","date":"2023-09-01T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318728&code=11171467&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 초파리 탈출기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023090118060552254_1693559165_0924318472.jpg\"></center><br>초복, 중복, 말복을 거치는 동안 단 한 번도 삼계탕을 먹지 않았다. 고작 뚝배기에 담긴 닭 한 마리를 먹겠다고 삼계탕집 앞에 줄을 서는 일이 비효율적으로 느껴졌기 때문이다. 하지만 나는 간과했다. 사람들이 땀을 뻘뻘 흘려가며 닭 다리를 뜯는 데에는 다 그만한 이유가 있다는 사실을 말이다. 선조들이 몸보신을 하라고 마련해 준 삼세 번의 기회를 모두 걷어찬 나는 올여름 삼복더위를 견뎌내기가 유난히 힘들었다. 에어컨 바람에 살갗이 아려 산책을 나서면 찜통에 든 찐빵처럼 머리에서 김이 오르고, 땀을 식히려 카페에 들어가면 알몸으로 겨울 바다에 뛰어들기라도 한 것처럼 이가 덜덜 떨렸다. 그렇게 얼었다 녹기를 거듭한 결과, 얼굴이 황태처럼 누렇게 뜨는 지경에 이르고야 말았다.<br><br>9월에 접어들어 더위는 한풀 꺾였건만 얼굴색은 물론이거니와 집 나간 정신 역시 돌아올 기미가 없다. 축축 처지는 육신을 억지로 일으켜 책상 앞에 앉혀 본다. 하지만 영혼 없는 빈껍데기가 무슨 일을 할 수 있으랴. 진득하니 집중을 해보려 해도 자꾸만 휴대폰에 손이 가고, 휴대폰을 내려놓고 키보드에 손을 올려놓아도 ‘유튜브’라는 세 글자를 검색창에 입력하기를 반복한다. 할 일이 태산이라 조바심이 나 죽겠는데 이를 어쩌면 좋을까. 내일은 정말 열심히 일할 거야! 다짐하며 자리에 눕는다. 그런데 가만, 어제도 이런 결심을 하지 않았던가? “매앰매앰매앰, 찌르르르르!” 창문 사이로 새어 들어오는 매미의 울음이 “용용 죽겠지! 엘렐렐렐레!” 약 올리는 소리처럼 들려온다.<br><br>인간은 어리석고 같은 실수를 반복한다. 다음 날에도 거리를 걸으며 찐빵이 되기를 자처했다가 카페에 들어가 시원한 커피를 마시며 몸을 얼리던 나는 비쩍 마른 황태 눈깔로 얼음만 남은 빈 잔을 바라보고 있었다. 그때, 어디선가 날아온 초파리가 내 주변을 맴돌았다. 안 그래도 되는 일이 없어서 짜증이 나 죽겠는데 초파리까지 나를 열받게 하다니. 나는 종로에서 뺨 맞고 한강에서 눈 흘기는 격으로 초파리에게 박수 폭격을 퍼부었다. 초파리는 나의 매서운 공격을 피해 아슬아슬한 곡예비행을 펼치다가 궁여지책으로 컵 안으로 뛰어들더니만 얼음 위에 불시착하고야 말았다. 허허, 거참 쌤통이었다.<br><br>초파리는 가느다란 다리로 현란한 브레이크 댄스를 추며 탈출을 시도했다. 하지만 그러면 그럴수록 더욱 깊은 심연 속으로 빨려 들어갈 뿐이었다. 초파리가 목숨을 건질 수 있는 방법은 단 하나뿐이었다. 그건 바로 무릎을 꿇고 나에게 싹싹 빌며 구조를 요청하는 것. 그러나 평생을 살면서 용서 따위 구해본 적 없는 녀석은 거듭 헛발질만 해댔다. 생존을 위한 초파리의 고군분투를 가만히 지켜보던 나는 어쩐지 서글픈 마음이 들었다. 아무리 애를 써도 나아지는 것이 전혀 없는 모습이 요즘의 나와 똑 닮았다는 생각이 들었기 때문이다. 하늘에서 누군가가 나를 내려다보고 있다면 나 역시 의미 없는 발버둥을 치고 있는 어리석은 미물처럼 보일까?<br><br>초파리의 움직임이 눈에 띄게 잦아들었다. 이대로라면 곧 세상을 떠날 것이다. 어차피 파리 목숨을 타고났지만 그래도 이 컵에서 탈출한다면 몇 시간, 아니 며칠쯤은 아름다운 세상을 즐길 수 있을 텐데. 초파리의 명복을 빌던 순간, 녀석이 조심스레 걸음을 옮기기 시작했다. 한 걸음, 한 걸음, 유리컵 벽을 향해 다가간 초파리는 물방울이 맺히지 않은 쪽을 골라 몸을 기댔다. 그러고는 숨을 고르듯 가만히 멈춰 물에 젖은 날개를 말렸다. 비상을 꿈꾸며 차분히 때를 기다리는 모습이 제법 비장해 보였다. 그렇게 얼마간의 시간이 지나자 녀석이 날개를 움찔거렸다. 그리고 결국, 디즈니 영화의 주인공처럼 하늘을 향해 힘차게 날아올랐다.<br><br>초파리가 혼신의 힘을 다해 선보인 탈출극의 여운은 쉬이 가시지 않았다. 집으로 돌아온 나는 책상 앞에 앉는 대신 창문을 활짝 열고 벽에 기대앉았다. 해치워야 할 일들이 나를 무겁게 내리누르고 있지만, 잘 해내야 한다는 부담감에 허우적대다 금방이라도 우울의 늪에 빠져버릴 것 같지만, 성급하게 서두르며 일을 그르치는 대신 마음을 차분히 가라앉히며 날아오를 때를 기다려 보기로 한다. 그날이 얼마 남지 않았다는 듯, 숨 막히는 여름의 열기 사이로 서늘한 가을바람 한 줄기가 불어와 이마에 송골송골 맺힌 땀을 씻어 간다. “매앰매앰매앰, 찌르르르르!” 창밖에서 매미의 열렬한 응원이 들려온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2022050618180689166_1651828686_0924318472.jpg\"></center>이주윤 작가","date":"2023-09-01T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318472&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 카이로스의 시간이 오고 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023072823170317077_1690553823_0924318952.jpg\"></center><br>성경에는 ‘하루가 천년 같고, 천년이 하루 같다는 이 한 가지를 잊지 말라’는 구절이 있다. 이는 인간의 시간인 크로노스가 아닌 하나님의 시간, 즉 카이로스를 의미한다. 사람의 시간은 분명한 한계와 제한이 있지만, 하나님의 시간엔 구분도 없고 제한도 없다는 말씀이다.<br><br>모든 것은 하나님의 눈으로 보면 ‘지나간 내일’도 가능하다는 얘기다. 인간의 시각으로는 어불성설이지만 말이다. 카이로스는 그리스어로 ‘기회’라는 의미다. 우리의 역사를 카이로스 입장에서 보면 어떤 기회가 오고 있는 것으로 생각할 수 있을까. 바로 하나님의 통치가 구현된 세상인 ‘시온의 시간’이 오고 있다. 1945년 8월 15일은 그야말로 새벽같이 왔다. 78년 전 이날, 광복의 기쁨이 조선 반도를 뒤덮었다. 대한민국과 일본이 겪던 36년간의 갈등과 반목의 세월을 끊어낸 것이었다. 그러나 불행하게도 우리 스스로가 해결하지 못한 독립으로 인해 광복의 기쁨도 잠시, 이내 허리가 잘린 신세가 되고 말았다. 그 후유증으로 남과 북은 또 다른 대립과 갈등으로 동족상잔의 비극인 6·25전쟁을 겪었다.<br><br>정전 70주년을 지나고 광복 78주년을 맞아 지난달 14일 서울시청 앞에 있는 서울광장에서 특별한 예배가 진행됐다. 대한민국 갈등의 역사, 흉악의 결박과 멍에를 끊고 성령으로 남북한이 하나가 되자는 아주 뜻깊은 행사로 시온대회준비위원회가 주관한 복음 통일찬양콘서트였다.<br><br>이날 콘서트에는 대한민국 역사상 최초로 유대인과 30여개국 250여명의 열방 중보자들이 참석해 서울 한복판에서 한반도 복음 통일을 위해 예배드렸다. 참석자들은 2023년은 예년과 달리 아주 특별한 해임을 강조했다. 우리 민족 불행의 역사, 갈등의 역사를 종식하고 연합의 새 역사를 통해 샬롬의 시대, 평화의 새 역사를 여는 결정적인 시간이 바로 2023년 8월이라는 점도 부각했다.<br><br>콘서트를 이끈 인천 주사랑교회 장상길 목사는 “한반도에 카이로스 시간, 지금 때가 찼다”면서 “이사야 9장 2절 말씀처럼 바야흐로 흑암의 땅 저 북한에 하나님의 큰 빛이 그들에게 비칠 것”이라는 메시지를 전했다. 그는 복음 통일의 시점을 올해로 잡고 있다고 했다. 그 근거로 성경 말씀을 들었다. 그는 확신에 찬 목소리로 우리가 연합해 하나님을 경배할 때 하늘 문이 열리고 남북이 하나가 되는 축제장이 서울의 한복판에서 시작될 것이라고 말했다.<br><br>그래서 한국교회가 하나님의 약속을 붙들고 열방의 교회와 함께할 때 다니엘에게 주신 말씀 9장 2절의 ‘황폐함이 70년 만에 그치리라’는 그 약속이 성취되는 2023년이 될 것이 분명하다고 강조했다. 장 목사는 엘리사가 거문고 타는 자들을 불러 거문고를 탈 때 모압이 패망한 것처럼 하프가 연주될 때에 갈등의 모든 쓴 뿌리가 뽑히고 북한 정권의 모든 악이 떠나가는 역사가 있게 되고 연합의 새 장이 열릴 것을 믿어 의심치 않는다고 했다.<br><br>이날 장엄하고 위엄이 넘치는 하프와 쇼파르(양각나팔)의 연주가 회개 기도와 함께 울려 퍼졌고, 이후에 온 세대가 함께하는 연합기도회와 온 지역이 함께하는 기도회가 계속됐다. 오직 성령으로 하나가 되자고 하는 염원이 가득한 분위기가 연출됐다. 이전에는 이념 갈등을 조장하고, 동성애 갈등으로 얼룩지고, 양극단의 집회로 서로를 반목하며 적대시하고 충돌했던 이곳 광장이 이제부터는 화해와 협력이 연합을 통해 이뤄지는 소통과 희망의 광장으로 거듭났으면 좋겠다.<br><br>카이로스의 시간은 기적을 낳는다. 미래는 예비하고 준비된 만큼 오는 법이다. 2023년 8월도 역사 속으로 사라지고 오곡백과 풍성한 결실의 계절인 9월의 문턱에 섰다. 광복 78주년을 보내며 정전 70주년이라는 갈등의 역사를 이제 완전히 끊어내고 하나님의 더 특별한 기적과 초자연적인 역사가 하루속히 일어나길 우리 모두 간절히 기도할 때다.<br><br>윤중식 종교기획위원 yunjs@kmib.co.kr","date":"2023-09-01T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318952&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민연금 진영 갈등 조짐, 우려스럽다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023032222450465511_1679492704_0924319190.jpg\"></center><br>정부의 국민연금 재정계산위원회가 1일 국민연금 개혁의 밑그림을 제시했다. 보험료율을 높여 ‘더 많이’ 내고, 수급개시 연령을 늦춰 ‘더 늦게’ 받고, 기금운용 수익률을 제고해서, 현행대로면 2055년 소진될 국민연금 적립기금을 최장 2093년까지 유지하는 데 초점을 맞췄다. 더 많이 내고 더 늦게 받는 달갑지 않은 상황은 인구구조 급변이 부른 불가피한 현실이다. 늘어나는 수명과 급증하는 노인 인구를 감당하면서 미래세대가 떠안는 부담을 최소화하려면 고통 분담의 개혁이 필요하다. 역대 정부의 미온적 대응 탓에 이미 늦었고, 지금이라도 서둘러야 고통을 줄일 수 있다.<br><br>위원회는 모두 18가지 시나리오를 제시했다. 현행 9%인 보험료율을 점진적으로 12%, 15%, 18%까지 올리는 안, 수급개시 연령을 66세, 67세, 68세로 늦추는 안, 기금운용 수익률을 0.5% 포인트, 1% 포인트 높이는 안을 조합했다. 예를 들어 보험료율 15%, 수급연령 68세, 수익률 제고 1% 포인트일 경우 2093년까지 기금이 유지된다는 식이다. 우선순위를 정하지 않고 시나리오별 기금 소진 시점만 명시한 것은 국민연금 개혁 작업의 민감하고 지난한 측면을 엿보게 한다. 이를 토대로 다음 달 국회에 최종안을 제시할 정부의 고민은 깊어질 수밖에 없게 됐다. 문재인정부는 비겁했다. 네 가지 방안을 우선순위 없이 병렬적으로 국회에 던지며 알아서 판단하라 했고, 이는 국민연금 개혁 의지가 없다는 시그널을 주면서 개혁이 좌초하는 이유가 됐다. 그 전철을 밟아선 안 될 것이다. 정부가 국회에 제시하는 방안엔 반드시 ‘의지’가 실려야 한다.<br><br>위원회 보고서는 소득대체율 논의가 빠져 ‘반쪽’이란 지적을 받고 있다. 현재 40%에 불과한 국민연금 소득보장 수준을 50%로 높이는 방안을 주장하던 위원들이 공청회 하루 전 돌연 사퇴했다. 지난해부터 21차례나 회의를 했지만 끝내 간극을 좁히지 못했다.<br><br>이들과 같은 목소리를 내온 양대 노총과 참여연대 등은 공청회 맞불 집회를 열고 위원회를 규탄했다. 이런 상황은 심각한 우려를 낳고 있다. 국민의 노후가 걸린 국민연금마저 보수와 진보의 진영 갈등에 왜곡될 처지에 놓인 것이다. 있어선 안 될 일이 벌어지려 하며, 그런 일은 무조건 막아야 한다. 정부는 재정 안정과 소득 보장의 두 마리 토끼를 모두 신경 써야 하는 상황에 놓였다. 불가능하지 않다. 이날 제시된 여러 시나리오에 창의적 발상을 더한 결과물이 그것을 기다리는 국민에게 제시돼야 할 것이다.","date":"2023-09-01T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319190&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 마피아 국가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023080318190623052_1691054346_0924318933.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">숱한 정적을 암살해온 푸틴<br>프리고진의 죽음을 연출하며<br>원칙 깨고 몇몇 파격을 보였다<br><br>권위 세우고 권력을 유지하려<br>충격과 공포의 메시지를 담은<br>이 사건 모든 장면에<br>마피아식 통치술의 흔적이<br>짙게 배어 있어<br><br>푸틴의 러시아, 명실상부한<br>'마피아 국가'로 전락했다<br></div><br>바그너 용병이 모스크바를 향해 진격하던 6월 24일, 블라디미르 푸틴 러시아 대통령은 TV 카메라 앞에 섰다. 길지 않았던 그 대국민 연설에 바그너 수장 예브게니 프리고진의 운명을 읽어볼 단서가 두 가지 들어 있었다고 한다. ①바그너의 행위를 ‘배신’이라 규정했다. 푸틴은 어느 인터뷰에서 질문자와 이런 대화를 나눈 적이 있다. “지도자에게 관용의 덕목이 필요하다고 보십니까?” “네. 하지만 모든 것에 그럴 순 없죠.” “결코 용서할 수 없는 일은 어떤 게 있을까요?” “배신.” ②연설 내내 프리고진의 이름을 언급하지 않았다. 정적을 공개 비판할 때 푸틴이 늘 보였던 습관이다. 누구를 말하는지 아무도 모를 수 없지만, 절대 자기 입에 올리지 않는. 그렇게 지목된 이들은 대부분 죽었다.<br><br>이런 연설 이후 어정쩡하게 반란이 봉합되자 조 바이든 미국 대통령은 “내가 프리고진이라면 이제부터 먹는 것을 각별히 조심하겠다”고 했다. 푸틴이 숱한 정적과 배신자를 제거할 때 옛 소련 과학자들이 예술의 경지로 끌어올린 독살 기법을 애용했음을 상기시켰다. 빌 번스 CIA 국장은 푸틴을 “복수의 사도”라 부르며 “프리고진이 계속 살아있다면 내게는 그게 놀라운 일”이라고 했다. 그러면서 영화 ‘대부’의 마피아 두목 돈 콜레오네의 대사를 인용했다. 직역하자면 “복수는 식은 뒤에 먹어야 맛있는 음식”이란 말인데, 시간이 흘러 배신자가 배신의 행위를 잊고 방심할 때 제거하는 것이 푸틴이 오랫동안 고수해온 복수의 원칙이란 거였다.<br><br>그렇게 ‘음식이 식는 시간’을 유럽 독립언론 벨링캣의 탐사기자 그로제프는 6개월로 보았다. 푸틴이 배후로 지목됐던 여러 죽음을 파헤쳐온 그는 바그너 반란 이후 “6개월 안에 프리고진이 죽거나 두 번째 쿠데타가 일어날 것”이라 예견했다. 푸틴이 20여년 집권하며 구축해온 마피아 시스템의 룰을 스스로 깨뜨린 건 이 대목이었다. 프리고진의 비행기는 반란을 일으킨 지 꼭 두 달 만에, 번스나 그로제프의 예상보다 훨씬 일찍 떨어졌다. 오랜 원칙을 허물었다는 건 급했다는 뜻이다.<br><br>푸틴의 암살은 언제나 메시지(나를 거스르면 죽는다는)였고, 그는 “메시지를 전하려거든 누가 보냈는지 분명히 알게 하라”는 마피아 세계의 격언을 실천해왔다. 반정부 지도자 나발니의 독살을 시도하면서 굳이 러시아군 화학무기 노비촉을 사용한다든가, 정적 넴초프를 저격하면서 굳이 크렘린궁 주변을 장소로 택해 그 죽음에 담긴 메시지의 발신인이 자신이란 흔적을 남겼다.<br><br>프리고진은 반란 이후 두 달간 아프리카를 분주히 오갔다. 각국 독재자와 군벌을 만나 자신의 용병 비즈니스가 여전히 건재함을 알리고, 새로 쿠데타가 일어난 니제르에 가서 ‘영업’도 했다. 무슨 일이 벌어져도 이상하지 않은 내전 지역에서 처리했다면 암살 의혹을 일축하기 쉬웠을 텐데, 그의 비행기는 굳이 아프리카에서 돌아온 다음 날 모스크바 인근 상공에서 추락했다.<br><br>배신자의 죽음에 이렇게 자신의 지문을 남긴 방식은 기존 암살과 다르지 않았지만, 파격은 그 스펙터클함에 있었다. 대낮의 마른하늘에서 요란하게 비행기가 떨어져 폭발하는 영화 같은 장면을 연출했다. 독살, 저격, 자살 위장, 의문사 같은 고전적 수법으론 실추한 권위를 세우고 권력을 유지할 충격과 공포가 충분히 전달되지 않는다고 본 것이다. 그런 충격과 공포를 전하느라 푸틴은 불과 두 달 전 합의를 대놓고 깼다. 반역 혐의를 면하고 안전한 망명을 보장한다던 공개 약속을 한순간에 뒤집는 모습은 마피아 영화에 클리셰처럼 등장하는, 타협하자고 마련한 협상장에서 테이블 밑의 기관총을 꺼내 상대 조직을 몰살하는 장면을 연상케 했다.<br><br>프리고진은 죽음을 재촉하는 두 가지 실수를 저질렀다고 한다. 애초에 쿠데타를 일으킨 것이 하나였고, 다른 하나는 쿠데타를 하다 말아 푸틴을 그냥 놔둔 것이었다. 그를 추종하는 텔레그램 채널에 얼마 전 이런 글이 올라왔다. “이번 일을 교훈으로 삼자. 다음엔 무조건 끝장을 봐야 한다.” 어느 조직을 접수할 때 그 두목을 제거해야 후환이 없다는 조폭 세계의 불문율을 저들은 프리고진 죽음의 교훈으로 꼽았다. 정상국가와 조폭 집단의 경계선에서 줄타기를 해온 푸틴의 러시아가 이제 명실상부한 ‘마피아 국가’로 전락했음을 이번 사건의 시작부터 끝까지 모든 장면이 웅변하고 있다. 공포로 지탱하는 권력의 시간은 결코 길지 않다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-08-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318933&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 원희룡 앞에서 오세훈에 줄서기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023060821470454029_1686228424_0924318973.jpg\"></center><br>지난 7월 20일 HDC현대산업개발(현산)을 시작으로 내로라하는 국내 건설사들이 우르르 서울시의 건설현장 동영상 기록 관리에 적극 동참한다는 보도자료를 배포했다. 이메일로 발송된 자료들은 오후 내내 들이닥치듯 수신됐다. 오세훈 서울시장이 전날 서울 동대문의 재개발 현장을 방문해 “모든 건설사가 공사현장 동영상 기록을 관리해야 한다”고 말한 지 하루 만이었다. 오 시장 한마디에 너도나도 열외되지 않으려고 부리나케 줄을 선 모양새였다.<br><br>흥미로운 건 자료 발송 시점과 간격이었다. 건설사들은 일반적인 보도자료 배포 시간(오전)이 아닌 오후가 돼서야 판에 박힌 자료를 예고도 없이 쏟아낸 데다 회사 간 배포 시차도 꽤 벌어져 부자연스럽기 그지없었다. 현산이 점심시간인 낮 12시20분쯤 가장 먼저 자료를 낸 뒤 오후 4시쯤 A건설이 두 번째 타자로 나섰고 B건설(4시41분) C건설(5시17분) D건설(5시30분) E건설(5시53분) F건설(6시2분)이 뒤따라 배포했다. ‘오세훈 앞으로 헤쳐 모여’나 다름없는 이 행렬은 다음 날까지 이어져 G건설이 오전 8시34분에, H건설이 오전 10시13분에 자료를 냈다.<br><br>보도자료는 기사화가 목적이라 언론사가 하루치 기삿거리를 궁리하는 이른 아침에 보내는 게 관례다. 중요한 내용은 전화로든 카톡으로든 따로 연락해 한 번 더 어필한다. 하지만 그날은 자료를 보냈다는 안내도 거의 없었다. 오후 늦게 이메일함을 열었더니 찍어낸 듯한 자료들이 스팸메일처럼 쌓여 있었다. 큰일이라도 터진 줄 알았다.<br><br>이 호들갑스러운 상황은 현산이 자료를 내면서 벌어진 일이었다. 소위 10대 건설사는 수주전에 뛰어들면 박 터지게 경쟁하더라도 평소에는 이런저런 사정을 공유하며 서로 어느 정도 예측 가능하게 움직인다. 그렇게 단합이 잘되는 편인데 이날은 한 회사가 돌발행동을 하면서 일순 사분오열돼 각자도생을 도모하게 된 것이었다. 누구 하나가 “저는 서울시 말 잘 듣겠습니다” 하고 손을 든 순간 건설사들 앞에는 ‘동참자’와 ‘불참자’를 가르는 선이 그어지고 말았다. 첫 자료가 나오자 업계는 술렁거렸다. “그럼 우리도 내야 하느냐” “너희는 어떻게 할 거냐” 같은 얘기가 오간 것으로 안다. 각자 이 문제를 놓고 내외부적으로 설왕설래하는 동안 어디는 서둘러 자료를 내고, 어디는 좀 더 고민하다 그 뒤에 내고, 어디는 끝까지 보류하는 식이었다.<br><br>건설사 직원들은 “우리도 이게 무슨 난리인지 모르겠다”며 스스로도 황당해했다. ‘죄수의 딜레마’라는 말도 나왔다. 꼭 해야 하나 싶으면서도 누가 또 자료를 낼지 모르니(다른 곳이 더 낼 거 같으니) 우리도 그냥 하자, 하면서 결국 모두가 연병장 한복판에 헤쳐 모인 꼴이 됐다는 얘기다. 이들이 복잡한 셈법에 빠져 허둥지둥댄 건 주무 부처장인 원희룡 국토교통부 장관 앞에서 보란 듯 오 시장에게 줄을 서는 양 비치는 것이 부담스러웠기 때문이다. 두 사람이 불확실하게나마 여권 대선 주자로 거론되는 상황에서 미리부터 어느 한쪽에 붙는 모습으로 보이고 싶지 않았을 텐데 오 시장이 “내 뒤를 따르라” 하고는 계속 뒤를 살피니 머릿속이 복잡했을 것이다.<br><br>그날 서울시는 관내 주요 건설사에 일일이 연락해 등을 떠밀었다. “회사마다 협조 공문을 보냈고 공무원들이 일일이 전화로도 재차 요청해 안 따르기 어려웠다”고 업계 관계자는 전했다. 그날 밤 서울시는 “24개 건설사가 동참했다”는 보도자료를 내며 오 시장의 위상을 확인시켰다. 이번 일은 원 장관에 비해 주목도가 낮은 오 시장이 존재감을 드러내기 위해 사용한 카드라는 해석이 많다. 요즘은 건설사가 제일 만만한가 보다.<br><br>강창욱 산업2부 차장 kcw@kmib.co.kr","date":"2023-08-31T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318973&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 내 오랜 글벗에게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023083122250651845_1693488306_0924318942.jpg\"></center><br>서울 인사동을 지나가다가 신기한 물건을 보았다. 산봉우리가 다섯 개 정도 솟은 도자인데 도통 쓰임을 짐작할 수 없었다. 문진이라고 하기에는 가볍고, 장신구라고 하기에는 문양이 심심해서 내가 모르는 용도가 따로 있을 것만 같았다. 문을 열고 주인에게 물어보니 ‘필산’이라고 알려주었다. 골짜기처럼 파인 부분에 쓰던 붓을 내려놓거나 화선지를 누를 때 사용하는 서예 도구라는 것이다. 붓 필(筆)에 뫼 산(山)이라. 누가 지었는지 이름도 참 맞춤하게 지었다.<br><br>그 물건을 보자마자 한 친구가 떠올랐다. 첫 시집을 내기 전부터 십오년 넘게 정을 나눈 시인 친구다. 서툴렀지만 아름다웠던 문청 시절을 그 친구를 빼놓고 말할 수 있을까. 친구와 나는 한때 소원했던 적도 있었다. 그러나 우리는 다시 만나 이전보다 더욱 돈독하게 우정을 다져나가는 중이다.<br><br>우리는 가끔 소소한 선물을 주고받을 때 손 편지를 선물에 끼워 넣곤 한다. 얼마 전 친구에게 필산을 선물할 때 썼던 메모를 읽었다. 나는 무슨 글이든 초고를 쓰고, 다시 옮겨 쓰는 버릇이 있다. 그런 습관 때문에 그에게 보낸 편지의 초고를 일기장에서 찾을 수 있었다. “친구야. 요 이상스럽게 생긴 물건은 필산이라 부르는데, 붓이나 연필을 받쳐두는 거래. 인사동 골동품 가게를 지나가다가 네 생각이 나서 얼른 집어 들었지. 글이 잘 안 풀리거든, 알라딘 요술 램프 문지르듯이 문질러 보세요. 문장이 반짝 떠오를지도.”<br><br>마음이 서로 통하는 친한 벗을 지음(知音)이라 한다. 거문고 명인 백아가 자기의 소리를 잘 이해해준 벗 종자기가 죽자 자기 거문고 소리를 아는 이가 없다고 한탄하며 거문고 줄을 끊었다는 데서 비롯된 말이다. 오늘도 마감하느라 필산을 요술 램프처럼 문지르는 친구를 상상해 본다. 친구야, 우리도 서로에게 지음이 되자. ‘마음의 소리’를 잘 들어주는 평생 글벗이 되자.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-31T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318942&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비례성 강화하는 선거제 개혁으로 타협의 정치 물꼬 트길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023052220440634915_1684755846_0924319030.jpg\"></center><br>7개월여 앞으로 다가온 내년 총선에 적용될 선거제 개편을 미적거리던 국민의힘과 더불어민주당이 의원총회를 열어 당론을 채택키로 해 조만간 본격적인 논의가 시작될 전망이다. 양당은 물밑 논의를 통해 전국 단위 비례대표를 권역별 비례대표로 전환하는 데 공감대를 모았다고 한다. 권역의 수, 비례대표 의석 조정, 준연동형 비례제 폐지 여부 등을 놓고는 이견을 좁히지 못한 것으로 알려져 있다. 양당은 선거제 개편의 열쇠를 쥐고 있는 만큼 무거운 책임감을 갖고 논의에 임해 국민들이 수긍할 수 있는 공정한 선거제도를 도출해내야 할 것이다.<br><br>지난 5월 국회 정치개혁특별위원회가 실시한 국민 공론조사 결과가 개편의 방향을 정하는 데 좋은 참고가 될 수 있다. 토론 과정을 거쳐 실시한 두 차례 조사에서 다수는 소선거구제 유지와 비례대표 확대를 지지했다. 선거제 개편의 큰 원칙은 민심(정당 득표율)이 의석 수에 제대로 반영될 수 있도록 비례성을 높이는 것이어야 한다. 비례대표제를 권역별로 전환하되 이전의 병립형으로 되돌아가는 방안을 양당이 적극 검토하고 있다는데 사실이라면 우려하지 않을 수 없다. 정당 득표율만큼 지역구 의석을 얻지 못할 경우 일부를 비례 의석으로 보충해 주는 현행 준연동형 비례대표에 비해 거대 양당에 유리한 제도이기 때문이다. 비례 의석 수를 늘리지 않고 도입한다면 소수 정당의 원내 진출 문은 더 좁아지고 거대 양당이 반사이익을 누릴 가능성이 높다.<br><br>정치권이 사생결단식 대결과 무조건 반대에 사로잡힌 후진적 행태에서 벗어나 대화하고 타협하는 생산적 정치를 복원하려면 적대적 거대 양당을 중재할 수 있는 제3의 정치세력이 필요하다. 국민의힘과 민주당이 기득권에 연연해 국민의 정치개혁 기대를 저버리지 않길 바란다. 비례성을 더 강화하지 못하겠다면 최소한 현 제도를 유지하면서 위성정당 창당을 막을 확실한 장치만이라도 마련해야 할 것이다.","date":"2023-08-31T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319030&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북, 이제는 핵미사일 선제공격으로 ‘남한 점령’ 협박하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0901/2023083119480751650_1693478887_0924319006.jpg\"></center><br>북한이 한밤중에 동해상으로 단거리탄도미사일(SRBM) 2발을 발사했다. 그러고는 “남반부 전 영토를 점령하는 것을 목표로 하는 전술핵타격훈련을 실시했다”는 북한군 총참모부의 발표를 노동신문을 통해 신속하게 보도했다. 김정은이 총참모부 훈련지휘소에서 전군지휘훈련과정을 참관한 사실도 공개했다. 폭죽 터트리듯 쏴대는 미사일은 놀랄 일이 아니지만 핵미사일을 앞세운 남침 계획을 이렇게 노골적으로 밝힌 것은 처음이다. 남침을 위한 군사작전과 훈련 모습을 구체적으로 공개하며 협박의 강도를 높이고 있는 것이다.<br><br>북한의 남한 점령 계획은 핵미사일 선제공격이 핵심이다. 북한이 초대형방사포(KN-25)라고 부르는 SRBM을 기습적으로 발사해 계룡대 지휘통제소 등 우리 군의 지휘체계를 붕괴시키고, 해군기지와 공군비행장을 타격해 반격을 최소화한 뒤 주요 기간시설을 동시다발적으로 공격해 사회·경제적 혼란을 일으키겠다는 것이다. 북한은 지난해 9월 최고인민회의에서 선제적 핵공격 지침을 담은 핵무력 법령을 채택했고, 2019년 개발한 신형 SRBM KN-25를 주기적으로 발사하며 성능을 개량하고 있다. 이번 SRBM은 계룡대까지의 거리에 맞춰 350㎞를 비행했다. 게다가 김정은이 지휘봉으로 계룡대 부근을 가리키며 작전지시를 하는 사진을 공개해 훈련의 목표가 우리 군 지휘부 타격임을 분명히 했다.<br><br>북한은 지난해에만 60발 넘게 미사일을 쏘며 도발을 멈추지 않았다. 그러나 한·미는 북한의 핵공격에 대비한 확장억제를 강화하는 워싱턴선언을 채택하고 동맹을 강화했다. 온갖 이간책을 쓰며 한·미 관계의 틈을 노렸지만 양국의 긴밀한 협조를 바탕으로 구축된 공고한 방어태세를 교란하지 못했다. 남한을 제쳐두고 핵보유국으로서 미국과 직접 협상에 나서려는 시도는 철저하게 무시당했다. 결국 남한을 향한 막가파식 핵공격 협박이 북한에 유일한 돌파구로 남은 것이다. 동맹국과의 긴밀한 공조에 기반한 군사적 우위를 이미 확보한 우리에게는 이제 김정은의 오판이 불러올 대남 도발에 철저히 대비하는 것이 무엇보다 중요한 과제가 됐다.","date":"2023-08-31T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319006&code=11171111&sid1=opi"}]