[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 어그레시브하게 깐죽대는 언어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021918210476941_1676798464_0924287927.jpg\"></center><br>국민의힘 전당대회 예비경선을 통과한 이준석계 4인방은 지난 7일 비전 발표회 때 공약을 한자로 적은 족자를 들고 와서 펼쳤다. 젊은 후보들이 시선을 끌기 위해 택한 복고풍인데, 일부 한자가 틀렸다. ‘공천 자격고사 의무화’ 중 자격(資格)을 自格으로, ‘전당대회 비용보전’ 중 보전(補塡)을 保全으로 잘못 썼다. 망신스러운 일이지만, 틀린 것을 알아채지 못한 사람이 많아서인지 그냥 넘어갔다. 나도 몰랐었다가 페이스북에서 번역가 신견식씨가 지적한 걸 보고 그제야 알게 됐다. 이 해프닝은 젊은 정치인이 한자를 쓰는 게 튀는 행동이 됐고, 그렇게 튀려고 작정해도 한자 사용에 서툴며, 틀리게 써도 거의 아무도 알아차리지 못한다는 사실을 알려준다.<br><br>어려운 한자어나 사자성어를 써서 유식함을 과시하는 일은 확실히 한물갔다. 정치인이 자신의 심정이나 정세 평가를 사자성어로 표현하거나, 교수신문이 한 해 우리 사회의 특징적 면모를 나타내는 사자성어를 뽑는 건 이제 멋도 재미도 없다. 문재인정부에서 고위직을 지낸 인사들이 만든 포럼 ‘사의재(四宜齋)’의 작명을 두고도 “뜻을 알아먹을 사람도 없는데 운동권 엘리트 티 내냐”는 비판이 나왔다.<br><br>한자가 있던 자리에는 영어가 들어왔다. 기사에서 어떤 단어의 뜻을 분명하게 하려고 괄호치고 한자를 넣을 때, 아무도 모를 한자를 쓰느니 차라리 영어를 넣는 게 낫겠다 싶기도 하다. 이를테면 ‘명징(明徵)하다’를 ‘명징(clear)하다’로 쓰는 것이다. 대통령과 국무총리도 영어 사용을 무척 즐긴다. “아주 어그레시브(aggressive)하게 뛰어봅시다”(윤석열 대통령) “어프로치(approach)가 좀 마일드(mild)한 것 같아요”(한덕수 총리)라는 식으로 영어를 과하게 섞어 쓴다.<br><br>일본의 칼럼니스트 이나다 도요시가 쓴 ‘영화를 빨리 감기로 보는 사람들’을 보면 달라진 것은 한자 사용만이 아니다. 이 책은 제목대로 요즘 각종 온라인동영상서비스(OTT)에 볼 영화·드라마는 넘쳐나는데, 시간이 없고 투입하는 에너지도 아까워서 빨리 감기나 건너뛰기로 보는 사람들이 많아졌다는 내용이다. 매체 환경 등 사회의 여러 변화에 따라 사람들의 행태도 달라졌다. 어렵고 복잡한 콘텐츠를 진득하게 보면서 이해하려고 애쓰지 않는다. 대사 없는 장면, 등장인물의 침묵도 견디지 못한다. “수수께끼에 둘러싸인 내용을 즐기는 사람들이 줄어든, 이해하기 쉬운 것이 대접받는 세상”이 됐다.<br><br>“관객이 유치해지고 있다고 생각해요. 더 편한 것만 추구하죠. 그냥 분명하게 보여 달라는 겁니다. 이해를 못하는 게 자기 탓은 아니길 바라는 거죠. 시대적으로 ‘노력’이란 말 자체를 별로 안 좋아해요.”(영화제작자 마키 타로)<br><br>참고 견디는 대신, 휙휙 넘기며 내가 공감하고 좋아하는 것만 취한다. 공감이 잘 안 되는 생각을 마주하고 이해하려 노력하는 일은 꺼리고 내 생각을 보강해줄 이야기만 찾는다. 세상을 보는 시각이 편협해지는 것이다. 사람들이 ‘얕은 감성’으로 ‘알기 쉬운 것’을 추구하니 정치판의 언어도 그러해진다. 실제 독재와 거리가 멀어도 ‘검사 독재’로, 진짜 참사가 아니어도 ‘외교 참사’로 뭐든 독하고 강하게 표현한다. 말의 품격도 추락 중이다. 국회 대정부질문에서 나온 “장관, 참기름 들기름 안 먹고 아주까리기름 먹어요? 왜 이렇게 깐죽대요”(정청래 의원)라는 질문은 품격의 바닥을 보여준다.<br><br>그래도 별수 없다. 대중의 변화된 습성과 수준에 정치가 맞춰가는 것일 뿐, 이런 상황을 개탄하며 거룩한 얘기를 한다고 달라지는 건 없다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-02-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287927&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 낙서 수업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021920310677201_1676806266_0924287923.jpg\"></center><br>등단 이후 이런저런 시 창작 수업에서 수강생들을 가르치고 있다. 매번 시를 가르친다는 것이 가능한 일인가, 나의 피드백이 그들에게 오히려 독이 되지 않을까 하는 의문과 회의감을 품으면서도 독자 없던 습작생 시절의 외로움을 떠올리며 수강생들의 시를 읽고 도움이 될 법한 말을 준비해 간다. 얼마 전에는 동료 시인과 새로운 방식의 수업을 기획했다. 제목은 ‘낙서 수업’으로 선생 두 명이 함께 진행하는 일종의 합동 수업이다. 강단에는 동료 시인과 나, 두 사람이 선다. 수업은 매주 책 한 권을 선정해 선생 둘이 각자 읽은 뒤 독서 중 그때그때 드는 생각을 책에 메모하고, 낙서된 책을 서로 교환해 함께 낙서의 이력을 살펴보고 설명하는 강독 형식으로 진행된다.<br><br>첫 주의 교재는 서로의 시집이다. 꼼꼼히 시집을 읽으며 동료 시인에게 하고 싶은 말들을 시집에 적었다. 시에 대한 비평적 판단이나 분석은 최대한 제하고, ‘회전목마’라는 시어가 등장하면 함께 탔던 회전목마에 대한 기억을 회상하거나 이 문장은 어떻게 쓰게 됐는지, 왜 이 시의 제목을 이렇게 정했는지 등을 질문하는 방식이다. 독서는 언제나 일종의 대화이지만, 작가에게 말을 걸고 있다는 마음으로 페이지의 빈 곳에 메모를 적으며 읽으니 정말로 함께 이야기하고 있는 듯한 기분이 들었다.<br><br>문학은 어떻게 시작됐을까. 그 기원에 대해 여러 가설이 존재하겠지만 개인적으로 가장 먼저 발생한 문학 장르는 서간문, 즉 편지의 일종이었을 것이라 생각하고 있다. 대화하기 위해, 더 잘 말하기 위해 종이 위에 쓰일 수밖에 없는 말들이 있었을 것이다. 그런 의미에서 글쓰기는 언제나 일종의 말하기다. 그러므로 사적 장르이고, 감정과 관계에서 비롯한다. 낙서 수업의 기획은 문학이 사적 장르임을 잊지 않기 위한 일종의 노력이기도 했다. 현대시가 어렵다는 이야기를 자주 듣는다. 하지만 그 역시 누군가 발설하는 사적인 이야기 정도로 생각한다면 그리 무겁게 생각하지 않을 수 있을 것이다.<br><br>김선오 시인","date":"2023-02-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287923&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 산케이, 그게 질문인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021920310477199_1676806264_0924287924.jpg\"></center><br>지난 16일 서울외신기자클럽 간담회에 풀기자로 간 나는 일본 산케이신문 기자가 일제 강제징용 피해자 양금덕 할머니에게 던진 질문을 받아치면서 어처구니가 없었다. 산케이 기자는 할머니에게 “원고(피해자) 중 일부는 일본의 사죄가 없더라도 (일제강제동원피해자지원) 재단의 돈을 받겠다는 분들이 있는데 이에 대해 어떻게 생각하느냐”고 물었다. 무슨 답변을 바라고 한 질문인가. 할머니 입에서 그 사람들을 비난이라도 하는 듯한 답변을 원했나. 아니면 일본의 사죄를 요구하는 할머니를 고집불통처럼 보이게 몰아가려고 했던 것인가.<br><br>할머니는 간담회에서 “잘못한 놈들은 따로 있다”면서 한국 기업이 낸 기부금이 아닌 자신이 건 소송에서 패한 미쓰비시로부터 직접 배상금을 받겠다는 뜻을 밝혔다. 그럼 그걸로 할머니의 의사 표시는 끝났다. 의사소통도 쉽지 않은 할머니에게 굳이 다른 사람의 생각을 물을 필요가 없었다. 전형적인 갈라치기였다.<br><br>강제징용 문제에 피로도가 쌓였던 나도 내심 할머니에게 원망스러운 마음이 있었다. 할머니 한 분 때문에 배상을 받고자 하는 다른 피해자들은 그간 한마디도 못 했던 것 아닌가 싶었다. 그런데 이 얘기를 일본 언론, 그것도 극우의 대명사인 산케이가 하니 불쾌했다. 지금 돌아가는 판이 얼마나 이 사람을 의기양양하게 했는가 싶었다.<br><br>강제징용 문제를 대하는 일본의 태도가 딱 이렇다. 일본 전범기업의 사죄와 피해배상 참여 중 하나 정도는 고려해볼 법도 한데 한 개도 내놓지 않는다. 왜. 한국이 더 급하니까.<br><br>그럼 우린 왜 급해야 하나. 한·미·일 3국의 안보 협력을 위해? 그건 당장 강제징용 문제를 해결하지 않더라도 미국 때문에라도 된다. 일본과 사이가 좋아지면 협력이 좀 더 수월해질 뿐이다. 한 외교안보 전문가는 “일본과 정보 교류가 안 되는 게 아니다. 단지 정보란 많을수록 좋은 것”이라고 했다. 게다가 북한이 일본 머리 위로 미사일을 쏘는 상황에서 정보에 더 목마른 건 일본이다. 일본의 수출 규제를 풀기 위해? 수출 규제로 불편한 건 우리뿐 아니라 일본도 마찬가지다. 자기네가 건 수출 규제를 자기네 언론들이 해제해야 한다고 촉구하는 실정이다.<br><br>최악으로 치달은 한·일 관계를 정상화해야 한다는 정부의 ‘선의’가 최근 들어선 조금 의심스럽다. 강제징용 해법을 2월 말에 맞춰 내려고 한다는 얘기가 자꾸 돌아서다. 정부 관계자는 “윤석열 대통령의 이번 3·1절 경축사가 첫 경축사이지 않느냐”고 했다. 그만큼 기념비적인 의미가 담겨야 한다는 얘긴데 그게 강제징용 해법이다.<br><br>외교부는 2월 28일에 피해자들과 만나기로 약속을 잡아놓고 피해자들에게 개별적으로 연락해 그 전에라도 보자고 재촉했다고 한다. 정부의 시계는 피해자들에게 맞춰져 있는 게 맞는가. 정부는 일본 측 사죄를 계속 요구하고 있다고는 하지만 박진 외교부 장관이 이미 ‘김대중-오부치 선언 계승’을 사실상 사죄로 인정할 수 있다고 말해 더 이상의 진전은 힘들어 보인다.<br><br>지금 강제징용 문제는 일본의 사죄를 받느냐 마냐 하는 역사적 영역보다 일본 전범기업 국내 재산에 대한 피해자들의 채권을 없애냐 마냐 하는 사법적 영역이 더 화두다. 지금까지 한 번도 피해자 대리인들에게 공감한 적이 없었는데 이 말은 와닿았다. “정부는 강제징용 피해자들의 승소채권을 어떻게 소멸시킬지 검토하는 것이다.” 양금덕 할머니는 우리 정부를 상대로 할머니의 채권을 지키기 위해 싸워야 할지도 모르겠다. 박 장관이 18일 일본 외무상을 만나 ‘정치적 결단’을 촉구했다고 하니 일말의 여지를 기대해본다.<br><br>정부의 강제징용 해법 발표는 시기가 언제든 기정사실이다. 그래서 정부 안팎에선 해법 발표 이후를 걱정하는 목소리가 심심찮게 나온다. 한국이 내놓은 해법에 일본이 기꺼이 화답하고, 경제·안보 등 양국 협력에서 괄목할만한 성과를 내야 이 문제를 이렇게까지 밀어붙인 명분이 있을 것이니 말이다.<br><br>김영선 정치부 기자 ys8584@kmib.co.kr","date":"2023-02-19T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287924&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 김주애 등장에서 놓치고 있는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2022102322180572248_1666531085_0924287929.jpg\"></center><br>지난 18일자 노동신문은 김정은이 ‘광명성절’(김정일 생일, 2월 16일)을 맞아 개최된 체육행사에 “사랑하는 자제분(김주애)”과 함께 참석했음을 보도했다. 작년 11월 18일 ‘화성-17형’ 발사 현장에 김주애가 첫선을 보인 이후 벌써 여섯 번째 등장이다. 김정은이 공식 행사에 김주애를 동반하는 일이 늘어남에 따라 북한이 김주애를 후계자로 ‘4대 세습’을 준비하고 있다는 분석도 심심찮게 제기된다. 북한 매체들이 김주애를 “존귀한 자제분” 등으로 표현하고, 2월 8일의 ‘건군절’ 열병식에서 주석단에 앉았다는 것 등이 이런 분석에 힘을 실어주고 있다. ‘백두혈통’ 수령에 의한 통치를 강조하는 북한의 통치 이데올로기를 감안하면 이는 자연스러운 일일 수도 있다.<br><br>다른 시각도 가능한데 이는 김주애가 너무 어리기 때문이다. 세습을 통해 권력을 계승한 많은 전체주의와 권위주의 국가의 사례를 돌아볼 때 만 19세 나이로 아이티 권좌에 올랐던 장 클로드 뒤발리에도 김주애보다는 위였다. 행사에서 주석단에 올랐다고는 하지만 그 자리는 김주애를 존대하는 것이라기보다는 아버지인 김정은의 옆자리로 해석됨이 아직은 더 설득력이 있다. ‘존귀한’ 혹은 ‘사랑하는’ 수식어는 백두혈통 전체에 대한 것일 뿐 김주애에 대한 전용어라고 보기는 힘들다. ‘경애하는 지도자’(김정일)나 ‘숭고한 인민지도자’(김정은)와 같은 명칭이 김주애에게 붙는다면 그때는 김주애로의 세습설이 설득력을 얻게 될 것이다.<br><br>이런 점에서 김주애의 등장은 북한 권력 엘리트와 주민들에게 백두혈통의 가계는 건재하고 대를 이어 지속될 것이므로, 앞으로도 수령에 대해 변함없는 충성과 지지를 보내야 한다는 메시지로 보는 것이 더 타당하다. ‘핵 강성대국’은 세대를 이어 전해져야 할, 타협 불가능한 목표라는 점을 강조하려는 고려도 있었을 것이다. 즉 김주애의 등장은 미래의 계승 준비가 아닌 현재의 불가침성과 숭고함에 대한 상징으로 해석될 수 있다.<br><br>오히려 우리가 주시해야 할 점은 북한이 왜 지금 어린아이를 등장시키면서까지 새로운 상징 조작에 몰입하는가이다. 작년 말의 제8기 6차 노동당 전원회의나 금년 초의 최고인민회의 경제실적 보고를 통해 북한은 외형상 무리 없이 경제 성장을 하고 있다고 공언했지만, ‘예산수입계획’(세입)이나 ‘이득금’의 납부실적 미달 등을 볼 때 경제 분야에서의 생산력 회복이 시급하다는 징후를 드러냈다. 이대로라면 제1차 경제개발5개년계획(2016~2021)에 이어 제2차 경제개발5개년계획도 실패할 가능성이 크다. 연간 450만t 내외에 달하는 식량 생산량이 과거 ‘고난의 행군’ 시절 생산량(평균 370만t 내외)에 비해선 사정이 나은 편임에도 개성 등 대도시에서 식량 부족설이 나돌고 있는 상황은 북한 내 생산, 분배, 관리가 관료 부패 등으로 인해 모두 난항에 빠져 있음을 암시한다.<br><br>김주애의 등장은 바로 이런 시점과 맞물려 일어났다. 경제적 난국으로 인한 주민들의 좌절과 불만 증폭, 외형적 충성 경쟁 속의 복지부동과 정보 왜곡, 핵무기를 비롯한 군사력 발전을 제외하면 내세울 것이 없는 업적 등은 김정은으로 하여금 새로운 체제 결속 수단을 강구하도록 만들었을 가능성이 크다. 핵보유국 지위라도 확보하지 못하면 돌파구가 없다는 절박함에서 변함없는 핵 개발을 부각하기 위해 김주애를 현장에 동반했을 가능성도 있다. 불안의 징후가 여기저기에서 드러나기 시작한 북한, 과거에 비해 더욱 높아진 김정은의 핵 집착, 그리고 어린아이까지도 상징을 위해 동원하는 비정상성은 한반도의 더 큰 안보 불안으로 이어질 수 있다. 우리가 면밀히 주시해야 할 것은 바로 이런 점들이다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-02-19T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287929&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의대 쏠림 현상이 말해주는 한국 사회의 암울한 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2022111718165699811_1668676617_0924288027.jpg\"></center><br>서울대 연세대 고려대의 올해 정시모집 합격자 중 약 30%(1343명)가 등록을 포기했다. 자연계열이 가장 많고, 이과 수험생의 교차지원이 이뤄진 인문계열도 작년보다 크게 늘었다. 의학계열에 복수지원해 합격한 이들이 대거 빠져나간 결과라고 한다. 거꾸로 의학계열 등록 포기자는 해마다 줄어들고 있다. 몇 년 새 부쩍 커진 의대 쏠림 현상이 갈수록 심해지고 있는 것이다.<br><br>의대 선호는 어제오늘 일이 아니지만, 최근 양상은 어느 때보다 심각해 ‘의대 블랙홀’이란 말까지 나왔다. 특히 이공계 인재들이 그 블랙홀에 빨려들고 있다. 국가 차원에서 인재 양성에 나선 반도체 학과조차 삼성전자 같은 대기업 취직이 보장되는데도 올해 연세대와 고려대 1차 합격자 전원이 등록을 포기했다. 카이스트 등 과학기술 특성화 대학 4곳에서 최근 5년간 자퇴생 1000여명이 나왔는데, 80% 이상이 재수·반수를 통해 의대에 간 것으로 추정된다. 이공계 인재를 키우려 설립한 영재고도 의대 진학률이 너무 높아 교육 당국이 골머리를 앓는 중이다. 4차 산업혁명를 비롯해 과학기술 인재 확보가 절박한 현실과 정반대 상황이 벌어지고 있다.<br><br>학원가에는 초등학생 때부터 의대 입시를 준비하는 ‘초등 의대반’까지 등장했다. “어려서부터 하지 않으면 의대에 갈 수 없다”는 학원들의 ‘불안 마케팅’이 통할 만큼 의대 열풍의 배경에는 불안심리가 깔려 있다. 1990년대 이후 여러 차례 경제 위기를 겪으며 높아져온 고소득 자격증 선호도, 몇 해 전부터 급격히 둔화된 경제 성장에 한층 커진 미래 불확실성, 의대 정원이 18년간 동결되면서 한껏 높아진 의사 직종의 안정성과 수익성이 맞물린 결과라고 전문가들은 분석한다. 미래가 불안해서 너도나도 실패 위험이 가장 낮은 선택지에 매달리고 있는 것이다.<br><br>의대 쏠림 현상은 인적자원 불균형 문제를 넘어 사회의 활력과 결부된 사안이 됐다. 한국 사회가 도전을 꺼리고 실패를 두려워하게 됐음을 단적으로 보여준다. 이런 분위기가 계속된다면, 숨 가쁘게 변화하는 과학기술의 시대에 대처할 수 없고, 혁신적 사고를 가진 이들이 인류의 삶을 송두리째 바꿔낼 미래에 대비할 수 없다. 한두 가지 제도를 뜯어고쳐 해결될 일이 아니다. 국가적 미래 전략을 세우는 차원에서 바라봐야 해법이 보일 것이다.","date":"2023-02-19T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924288027&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고종완의 부동산 더하기 곱하기] 여전히 불안한 주택시장… 상업용 부동산, 투자 대안 될 수도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021918270476955_1676798824_0924287945.jpg\"></center><br>부동산시장이 몹시 혼란스럽다. 작년 하반기 이후 아파트시장에서 전세가격과 매매가격 모두 동반 하락세가 이어지는 가운데 일부 지역 집값은 반등하고 거래량도 증가하고 있다. 집값이 단기간에 급락한 이유는 고금리와 집값 고점 인식, 부동산 경기변동 사이클, 버블 붕괴 우려 등이 겹쳤기 때문이다. 집값 구매심리가 악화하고 가격 상승 기대감이 현저히 감소했다.<br><br>그런데 최근 거래량이 증가한 이유는? 국내 집값이 1년 새 고점 대비 20~40% 빠지자 시세 차익을 노린 재정적 거래와 투자 수요가 개입한 것으로 보인다. 봄 이사철을 앞두고 결혼, 분가 등 계절적 요인도 가세했다. 그 결과 초급매물이 소진되고 재건축, 세금, 대출 부문의 완화 조치와 특례보금자리론 출시 등으로 정책 효과가 가시화된 것으로 분석된다.<br><br>여기서 한 가지 궁금증이 생긴다. 지금 집을 파는 매도자와 급매물을 구매한 매수자 중 누가 웃을 수 있을까. 현재로선 예단키 어렵다. 시장을 바라보는 관점과 전망은 제각각인 데다 시장이 요동치는 상황에서 일시적 반등인지 추세적 상승인지를 두고 논란이 분분하다. 일시적 반등 내지 기술적 반등으로 보는 견해가 우세하다.<br><br>두 가지 사실이 이를 뒷받침해준다. 하나는 주택경기가 일정한 주기로 변동 사이클이 있다는 점이고, 또 하나는 시장 흐름의 근본적 변화를 미리 추정할 수 있는 선행지표가 활용된다는 점이다. 즉 부동산시장은 무질서하게 움직이는 게 아니라 일정한 규칙과 법칙이 작용한다. 시장 작동 원리다. 부연하면 국내 주택시장은 10년 주기설이 발견된다. 1986년 이후 한국 집값은 5~7년 상승하면 4~5년 하락하는 사이클이 주기적으로 반복된다는 주장이다.<br><br>부동산시장에 직간접적 영향을 미치는 선행지표를 통한 경기변동예측법도 유용하다. 시장 변화를 미리 알기 위해 인구, 소득, 수급, 금리, 정책, 거래량, 심리, 해외부동산 동향 등 여러 지표의 움직임을 관찰하면 시장 방향성을 미리 짐작할 수 있다는 얘기다. 이를 현실에 적용해보면 이렇다. 인구 감소, 가처분소득 감소, 공급 확대, 금리 인상, 거래량 감소, 해외 부동산가격 하락, 구매심리 악화 등은 하방 압력인 반면 규제완화 정책은 상승 요인으로 작용하고 있음을 알 수 있다. 하락 요인이 더 우세하면 하락 추세를 추정할 수 있는 객관적 근거가 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021918270476956_1676798824_0924287945.jpg\"></center><br>한편으론 거품 붕괴 이론도 무시할 수 없다. 부동산은 불완전시장으로 내재가치 대비 시장가격이 과도하게 상승해 ‘고평가’되거나 반대로 과도하게 하락해 ‘저평가’되는 경우가 허다하다. 집값에 과도하게 거품이 쌓이게 되면 언젠가는 빠질 수밖에 없다. 거품이 부풀 대로 커지면 결국 터지고 만다는 경제 법칙도 있다. 역사적으로 지난 16세기 튤립 거품, 2000년대 닷컴 버블 붕괴가 대표적이다. 1997년 말 외환위기와 2008년 글로벌 금융위기 때의 부동산 버블 붕괴는 지금도 커다란 교훈이 된다.<br><br>요컨대 주택경기는 짧아도 1~2년, 길게는 3~4년 이상 장기 침체를 겪을 개연성이 농후하다는 결론이다. 자산가를 중심으로 아파트 등 주거용 부동산보다는 상가, 상가주택, 빌딩 등 상업용 부동산에 대한 관심이 높아질 것으로 전망된다.<br><br>그렇다면 어느 지역, 어떤 상업용 부동산을 고르는 전략이 바람직할까. 필자는 대안 투자처로 중소형빌딩(꼬마빌딩)을 생각해본다. 꼬마빌딩이란 학술적 용어는 아니며, 통상 10억~100억원 내외의 중소형 건물을 뜻한다. 원금 보전, 안전자산에 관한 선호도가 높기에 부동산 투자의 종착지는 빌딩과 상가건물이라는 말이 있다. 문제는 꼬마빌딩 시장도 거래가 감소하고 가격도 하락하고 있다는 현실이다. 모든 투자는 실패 위험이 도사리고 있다. 옥석구분이 필수적이다. 때문에 ‘3박자 성공 법칙’을 강조한다. 바로 성장지역(Growth Area), 핵심입지(Core Location), 슈퍼리얼티(Super Realty)를 찾는 일이다. 하나씩 따져 보자.<br><br>첫째, 성장도시 내지 발달상권을 선택하는 일이다. 인구 증가, 소득 증가, 인프라 증가, 행정계획 증가 등에 따른 성장지역이다. 성장지역 중에서도 상권을 주도하는 MZ세대(1980년대 초~2000년대 초 출생) 유입이 많고 배후지가 탄탄한 발달상권은 특히 주목된다. 서울 등 수도권과 부산, 대구, 광주, 대전, 울산, 세종시의 도심권, 역세권, 신역세권, 중심상권이 대표적이다. 예를 들면 최근 서울 용산역 상권의 ‘용리단길’이 활성화되고, 외국인 유입 증가로 명동·광화문·남대문 상권이 회복되고 있는 점은 좋은 사례다.<br><br>둘째, 핵심입지를 택하는 일이다. 돈과 사람이 몰리는, 미래가치가 높은 곳이다. 서울 강북권은 광화문, 세운지구, 종로3가, 을지로3가, 용산, 성수, 상암·마곡, 노량진, 여의도, 영등포, 강서지구를 꼽는다. 강남권은 강남대로, 테헤란로, 양재대로, 도산대로, 학동로, 압구정로, 논현로, 올림픽로다.<br><br>셋째, 슈퍼리얼티를 선택하는 일이다. 임대수익률, 자본수익률을 총합한 총투자수익률이 10년 만기 국고채금리 수준보다 높고  임대료와 권리금이 지속적으로 증가하는 반면 공실률은 감소하는 슈퍼부동산을 의미한다. 정보통신기술업, 스타트업, 서비스산업, 금융업, 4차 산업 등 신규 사업 수요가 쏠리는 성장상권에 위치한 꼬마빌딩이 여기에 해당한다.<br><br>마지막으로 투자 시 주의할 점도 있다. 오피스빌딩 가격도 하락하고 있다. 서울 오피스빌딩 3.3㎡당 평균 실거래가격(대지면적 기준)은 2018년 5430만원, 2019년 5948만원, 2020년 6529만원, 2021년 7852만원 등으로 꾸준히 상승해 왔지만 지난해 9월의 약 1억원을 고점으로 찍은 뒤 꺾이면서 20%가량 떨어진 상태다. 인구 고령화에 따른 중소도시의 구도심 상권 쇠락, 고금리로 인한 이자 부담과 자금 경색, 경기 둔화 등은 우려되는 대목으로 양극화는 더욱 심화될 것이 틀림없다. 올해는 1년 후를 생각하고 신중하게 꼬마빌딩에 접근할 때다.<br><br>고종완(한국자산관리연구원장·한양대 부동산융합대학원 특임교수)","date":"2023-02-19T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287945&code=11171453&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 인구절벽, 인구지진, 국가소멸","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021918230376947_1676798583_0924287941.jpg\"></center><br>‘아들 딸 구별 말고 둘만 낳아 잘 기르자.’ 지금 젊은 사람들은 잘 모르겠지만 1970년대까지만 해도 흔히 볼 수 있고 들을 수 있던 표어다. 산아 제한을 하자는 표어인데 이런 표어가 나온 것은 식량난 때문이었다. 당시 국가에서는 식량난에 대비해 혼식, 분식을 장려하는 등 쌀 소비를 줄이기 위한 대대적인 캠페인을 펼쳤다. 초중등학교에서는 매일 학생들의 도시락을 검사해 혼식, 분식 여부를 상부에 보고했다. 쌀 소비를 권장하고 있는 현시점에서 돌이켜보면 격세지감이 드는 현상이었지만 그때는 식량 생산량에 비해 인구가 너무 많았던 것이다. 그래서 당국은 출산율을 줄이기 위해 온갖 방법을 동원했으니, 예비군 훈련장에서 희망자에게 정관수술을 무료로 해주고 훈련까지 면제해주는 일도 있었다.<br><br>지금은 이 같은 상황이 완전히 바뀌었다. 15세에서 49세까지 가임기 여성이 평생 낳는 자녀 수를 가리키는 합계출산율이 1960년대에 6.0이던 것이 강력한 산아 제한 정책으로 1975년에는 3.47로 줄었다. 그러다 2000년의 1.48을 거쳐 2018년에는 0.98로 떨어져 인구는 2020년에 정점을 찍은 후 감소세에 들어섰다. 미국 경제학자 해리 덴트가 말한 ‘인구절벽’이 시작된 것이다. 급기야 2022년에는 0.81까지 떨어졌다. 세계 236개 국가 중 끝에서 두 번째다. 한 국가의 인구를 안정적으로 유지하기 위해서는 합계출산율이 2.1은 돼야 하는데 급격히 떨어졌다.<br><br>출산율 감소와 함께 노인 인구 비율은 빠른 속도로 높아졌다. 65세 이상 인구가 전체 인구에서 차지하는 비율이 7% 이상이면 고령화사회라 하는데 한국은 2000년에 이미 이 단계를 넘어서 2018년에는 65세 이상이 전체의 14%를 차지하는 고령사회에 진입했다. 이런 속도라면 2025년쯤에는 노인 인구가 20%를 넘는 초고령사회에 진입할 것으로 예상된다. 2030년에는 노령 인구가 25%, 2060년에는 43.9%에 달해 15세에서 64세까지의 생산가능인구 48%와 거의 맞먹게 된다.<br><br>출산율 감소와 노인 인구 증가가 이런 속도로 지속된다면 한국은 머지않아 ‘인구지진’ 사태를 맞게 될 것이다. 인구지진은 영국 인구학자 폴 윌리스가 제시한 개념으로 고령 인구가 생산인구보다 많아져 사회에 전반적인 충격을 불러오는 현상을 자연재해에 비유한 말이다. 심한 경우 인구지진은 리히터 규모 9.0의 지진과 맞먹을 정도의 위력을 가진다고 한다. 이와 같이 가공할 만한 인구지진을 겪은 국가는 더이상 버틸 수 없어 ‘국가소멸’의 위기에 처하게 되는 것이다.<br><br>인구 감소세에 접어든 한국은 인구절벽의 징후가 곳곳에서 나타나고 있다. 소아청소년과, 산부인과 병원이 줄어들고 산후 조리원이나 유치원은 노인들을 위한 요양(병)원으로 개조되고 있다. 병아리 같은 새싹들이 재잘거리던 유치원이 우중충한 노인 시설로 개조되는 걸 보노라면 만감이 교차한다. 결혼을 기피하는 젊은이들이 늘고, 결혼하더라도 자녀를 갖지 않는 부부가 많아서 이래저래 출산율이 줄어드는 것이다. 출산율 저하로 인한 초등학교의 잇따른 폐교는 너무나 가슴 아프다. 2023년에 신입생이 한 명도 없는 초등학교가 전국에 147곳이라고 한다. 이 학교들도 머지않아 폐교될 것이다.<br><br>낮은 출산율이 인구절벽으로 이어지고 인구절벽이 심화되면 인구지진이 일어나서 최종적으로 국가가 소멸되는데 국가의 소멸에 앞서 이를 예고하는 현상이 지방의 소멸이다. 2017년의 경우 지방자치단체 234곳 중 12곳이 소멸 고위험 지역으로 분류됐다. 2047년에는 소멸 고위험 지역이 157곳, 2067년에는 290곳까지 늘어날 것으로 예상된다. 이렇게 해서 서서히 국가가 소멸해가는 것이다.<br><br>그러므로 어느 정치가의 말처럼 ‘저출산은 소리 없이 나라를 죽이는 암’이다. 암이 더 번지기 전에 이를 막아야 한다. 우리 정부는 2006년부터 2020년까지 저출산 대책을 위한 예산 380조원을 투입했으나 아무런 성과가 없다. 좀 더 적극적인 대책이 필요하다. 깊이 생각하면 방법이 없지 않을 것이다. 심각한 저출산으로 위기에 몰렸던 프랑스가 2021년 합계출산율을 1.83으로 끌어올린 사실은 좋은 본보기가 될 수 있다. ‘한국은 소멸 국가 1호가 될 것’이라는 영국 옥스퍼드대 인구문제연구소 데이비드 콜먼 교수의 경고를 귀담아들어야 할 것이다.<br><br>송재소(성균관대 명예교수·퇴계학연구원장)","date":"2023-02-19T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287941&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 또 시작된 북 ICBM 도발… 속셈은 한·미동맹 균열에 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0220/2023021920330477206_1676806384_0924287979.jpg\"></center><br>북한이 대륙간탄도미사일(ICBM)을 또 발사했다. 새해 첫날 새벽부터 단거리탄도미사일(SRBM)을 쏘아 올리더니 이번에는 최대사거리가 1만5000㎞에 이르는 화성 15형을 고각으로 발사해 일본의 배타적경제수역(EEZ)에 떨어뜨렸다. 김여정 노동당 부부장은 19일 담화를 내고 “적대적인 것에 매우 강력하고 압도적인 대응을 실시할 것”이라고 큰소리를 쳤다. 1998년 대포동 1호 첫 발사 이후 25년째 되풀이된 도발이 올해도 어김없이 시작된 것이다. 미사일을 쏜 뒤 한·미 양국을 저급한 말로 비난하며 관심을 끌고, 내부적으로는 주민들의 불만을 무마하는 뻔한 시나리오다. 한반도에서의 불필요한 긴장만 불러오는 실효성 없는 도발은 이제 그만둘 때가 됐다.<br><br>북한이 코로나19 여파에 따른 심각한 식량난 속에서도 또 미사일 발사에 나선 이유를 추측하기는 어렵지 않다. 최근 한반도에는 미국의 확장억제 강화 조치가 구체적으로 실행되는 중이다. 미국은 강력한 대북 제재를 늦춰줄 의사가 전혀 없고, 윤석열정부는 지난 정부와 달리 북한의 도발에 원칙적 입장을 철저히 견지하고 있다. 북한으로서는 핵·미사일 위협을 그만두지 않겠다는 의지를 안팎에 과시해야 하는 상황에 놓인 것이다. 지난 8일 인민군 창건 75주년 기념 열병식에서 고체연료 ICBM으로 보이는 신형 미사일을 공개하고, 이번 미사일 발사를 ICBM 운용부대가 실행한, 사전 계획되지 않은 기습 훈련이라고 강조한 것도 이런 맥락이다. 빨리 제재를 풀고 경제적 보상을 달라는 ‘벼랑 끝 전술’을 유지하면서 내부적으로는 4대 세습체제 구축 시도에 대한 반감 및 경제적 어려움에 따른 민심 이반을 줄여볼 생각인 것이다.<br><br>물론 북한의 핵·미사일 위협을 말을 앞세우는 허세로만 보는 것은 매우 위험하다. 북한이 정권 유지를 위해서라면 얼마든지 비상식적인 행동에 나설 수 있다는 것을 우리는 경험적으로 잘 알고 있다. 더욱이 북한은 지난해 9월 핵 선제타격을 법에 명시했고, 이번에는 탄도미사일 실전 배치를 암시했다. 신형 방사포라고 부르는 SRBM과 극초음속미사일 및 순항미사일 시험발사를 지속해 서울을 위협하고, 미국 워싱턴을 겨냥한 ICBM으로 한국에 대한 핵우산을 무력화하겠다는 이중 전략을 조금씩 진전시키고 있는 것이다. ICBM으로 서울을 겨냥할 일은 없을 것이라는 김 부부장의 말은 어떻게든 한·미동맹에 균열을 내보려는 계산된 발언에 불과하다. 그렇기에 우리에게는 강건한 한·미동맹에 기초한 빈틈없는 안보 태세 구축이 어느 때보다 중요하다. 미국의 확장억제 강화책을 둘러싼 서울과 워싱턴의 간극을 넓히려는 북한의 노림수를 막는 것이 자체 핵개발이 현실적으로 막힌 우리가 취할 현 단계의 해법인 것이다.","date":"2023-02-19T19:02:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287979&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 서울 한복판 초등학교 폐교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023021718140473139_1676625244_0924287643.jpg\"></center><br>서울 광진구 학교 교문에 ‘그동안 서울화양초등학교를 사랑해 주셔서 감사드립니다’라는 현수막이 걸려 있습니다. 개교 40주년인 이 학교는 지난달 졸업식을 끝으로 다음 달 폐교된다고 합니다. 학령인구 감소로 지난해에는 재학생이 84명에 그쳤으며 신입생도 7명에 불과했다고 합니다. 운동장에서 왁자지껄 떠드는 아이들의 웃음소리가 사라져 아쉽기만 합니다.<br><br>사진·글=이한형 기자","date":"2023-02-17T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287643&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 이범진의 부끄러움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0218/2023012701150419594_1674749704_0924287391.jpg\"></center><br>튀르키예와 시리아 지진 피해자들을 돕자는 구호 활동이 활발하다. 역사의 한 장면이 떠올랐다. 1896년 11월  남미 에콰도르 커피 항구에서 화재가 발생해 가옥이 잇달아 불탔다. 죽은 사람이 거의 100명이고, 집을 잃은 사람은 3만여명이나 됐다. 소식을 들은 미국 주재 각국 공사관들은 차례차례 원조에 참여했다. 그러나 주미조선공사관은 공사관 운영 경비도 부족해 참여하지 못했다. 원조 참여를 요청하는 각국 공사들이 연명한 편지를 받아본 주미공사 이범진은 조선이 참여하지 못한 것을 다른 나라 공사들이 본다고 생각하니 “저절로 나도 모르게 부끄러운 마음이 든다”고 1896년 11월 21일자 일기에 썼다. 가난한 나라 외교관의 부끄러움이었다.<br><br>11월 24일 이범진은 또다시 부끄러운 마음을 기록했다. 미국 관리와 학자, 각국 사신에 이르기까지 매번 만날 때마다 조선이 국장을 아직 행하지 않은 이유와 군주께서 왜 궁궐로 돌아가지 않는지에 대한 이유를 많이 물으나 “대답할 말이 없으니 당황스럽고 부끄러운 마음이 가슴에 교차한다”고 썼다. 국모의 국장을 못 치르고, 남의 나라 공관으로 군주가 피신해 있는 약한 나라 외교관의 부끄러움이었다.<br><br>1897년 새해가 밝았다. 새로 당선된 대통령 윌리엄 매킨리가 취임을 앞두고 있었기에 각국 공사들이 앞다퉈 다회를 연다고 초청장을 보내왔다. 가지 않으면 외교에 지장이 있을 것이고, 간다면 음식을 먹고 커피를 마시겠지만 사례하는 다회를 열 형편이 못 됐다. 부끄러웠다. 1897년 1월 12일에 쓴 일기에서 이범진은 “얼굴이 붉어지도록 부끄러운 일”이라고 기록했다. 가는 것도 난처하고 가지 않는 것도 난처했던, 가난하나 품위는 유지하려던 나라 외교관의 부끄러움이었다.<br><br>120여년이 지난 오늘 이범진이 남긴 일기를 읽고 있자니 이범진이 느꼈을 부끄러움이 고스란히 전해져 온다. 커피 한 잔을 얻어 마셔도 갚아야 하는 것이 외교관이다. 그것이 어려울 때의 수치심은 차마 말이나 글로 표현하기 어려웠을 것이다. 나라를 대표하기 때문이었다. 물론 외교관은 부끄러움을 알고 부끄러움을 넘어서야 하는 자리다. 이범진은 어떤 방법으로 부끄러움을 넘어서려 했을까? 잘사는 일, 즉 웰빙이었다. 조선을 오랫동안 지배했던 청나라, 조선 지배를 꿈꾸던 러시아, 지배 야욕을 위해 이웃 나라 국모를 살상한 일본에 복수하는 길은 웰빙이었다.<br><br>이범진이 미국으로부터 배우고 싶었던 웰빙으로 가는 방법의 하나가 교육이었다. 공사관 주변에서 아침마다 남녀 아동들이 옷을 차려입고 책을 끼고 학교로 달려가는 모습을 보고 “문명으로 진보하는 풍속이 날로 상승하니 부러운 마음이 든다”고 한 것이 그것이었다. 그가 미국 공사의 직을 마치고 러시아 공사직을 수행하던 중 조선의 외교권은 사라졌고, 그는 직에서 해임됐다. 귀국을 포기하고 러시아에 머무르던 중 나라가 망했다. 부끄러움을 알던 이범진은 자결로 생을 마감했고, 헤이그밀사 3인의 한 명이었던 그의 아들 이위종은 독립운동으로 아버지의 뜻을 이었다. 부끄러움과 부러움으로 가득찬 이범진의 일기 ‘미사일록’(푸른역사)이 번역 출판됐다. 반가운 일이다.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2023-02-17T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924287391&code=11171457&sid1=col"}]