[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 법무장관 전성시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023042019120358162_1681985523_0924324989.jpg\"></center><br>‘한 장관, 시민들과 셀카… 난리 난 예술의전당?’ 한동훈 법무부 장관이 최근 예술의전당에서 공연을 봤다는 소식을 다룬 기사가 지난 9일 쏟아졌다. 정치권에서는 해당 지역구로 총선 출마를 준비하는 것 아니냐는 갑론을박까지 벌어졌다. 다른 부처 장관이 휴일에 여가를 즐겼다면 이 정도로 뉴스가 되진 않았을 것이다. 검색창에 한동훈을 입력하면 ‘총선’ ‘지지율’ ‘관련주’ 같은 검색어가 자동으로 따라붙는다. 한 장관은 이제 어디서 밥만 먹어도 뉴스가 날 정도가 됐다.<br><br>한 장관은 어떻게 스타가 됐나. 기사에 달린 1000개가 넘는 댓글은 인기의 출처를 보여준다. ‘더불당(민주당)의 횡포와 난동질에 대처하느라 수고가 많습니다’ ‘개딸(이재명 민주당 대표 극렬지지자)들은 콘서트홀이 뭐 하는 데인지도 모르겠지’. 한 장관의 인기는 이재명 대표에 대한 수사와 그 정당성을 옹호하는 칼날 같은 태도에 뿌리를 두고 있다. 법무부와 검찰은 이 정부 내내 야당 수사 뉴스를 쏟아냈다. 수사 조직의 최고 꼭대기에 있는 한 장관은 거대 야당의 반발과 압박에도 눈 한번 깜짝하지 않았다. 입씨름은 거의 백전백승이다. 김의겸, 김남국 의원 같은 이들이 어설프게 말싸움을 걸었다가 추풍낙엽처럼 쓰러졌다.<br><br>뜨거운 사랑 반대편엔 강렬한 증오가 있다. 한쪽에선 영웅으로 존경받는 한 장관이 다른 쪽에선 공공의 적으로 공격받는다. 야당 지지층은 이 대표를 겨냥한 검찰 수사를 비판하는 것뿐 아니라 한 장관 말투와 대응 방식, 외모까지 트집 잡는다. 한 장관에 대한 평가는 어느 정당 지지자인지, 이념적 좌표가 어디인지에 따라 극과 극을 달린다. 그러니까 한 장관을 향한 지지는 반(反)민주당, 반이재명 여론의 다른 이름이다. 초당파적 공직자가 아니라 정치인처럼 당파적 지지를 받는다는 말이다.<br><br>법무부 장관 전성시대는 벌써 몇 년째가 됐다. 한 장관 이전 조국 추미애 박범계 전 장관도 당파적 지지를 받았다. 조 전 장관은 본인과 일가를 둘러싼 무수한 비리와 내로남불에 대다수 국민이 고개를 돌렸다. 하지만 지지층에선 지금도 탄압받는 ‘검찰개혁’의 상징이고, 컬트적 인기는 꺾일 줄을 모른다. 그가 머리를 쓸어 올리는 사진을 표지로 내건 책은 베스트셀러가 됐다. 추 전 장관과 박 전 장관은 아예 처음부터 정치인이었다. 검찰 인사와 수사에 표나게 개입하며 좌충우돌한 두 사람은 지지층으로부터는 열광을, 반대층으로부턴 증오를 받았다. 법무부 장관이 정치 전면에 나설 때마다 사회는 소란하고 뒤숭숭했다. 자의든 타의든 특정 진영의 아이돌이 된 법무부 장관은 정치가 양극화됐다는 강력한 증거이기 때문이다. 지난 정부 중반부터 이 정부 내내 이어진 수사와 재판, 그 부산물인 정쟁으로 한국 사회는 타들어 가는 중이다.<br><br>미국에서는 법무부 장관이 검찰총장을 겸한다. 메릭 갈런드 법무부 장관은 기밀문서 유출 의혹과 관련해 도널드 트럼프 전 대통령뿐 아니라 자신을 임명한 조 바이든 대통령에 대한 수사도 지휘하고 있다. 며칠 전 그가 임명한 특검이 백악관에서 바이든 대통령을 직접 신문하기도 했다. 그래서 갈런드 장관은 양 진영에서 모두 미움받는다. 갈런드 장관은 인사청문회에서 “법무부가 당파적인 의견 충돌의 센터가 아니라 당파성 없이 법 집행과 형사 정책을 하던 원래의 곳으로 돌아갔음을 보여주고자 한다”고 했다. 그는 그 말을 실천 중이다. 한 장관도 취임사에서 비슷한 말을 했다. “중립적이고 공정한 검찰을 만듭시다… 검찰의 정치적 중립성과 공정성을 높이고, 실력 있는 검·경이 견제와 균형의 시스템을 갖추도록 노력합시다.” 전성시대를 만난 한 장관이 취임사를 다시 읽어봤으면 한다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-10-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324989&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 두 개의 전쟁, 허약한 한국 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023071321130691714_1689250386_0924324903.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라이나에 이은 중동 전쟁<br>우리 경제에 설상가상 악재<br><br>'괜찮다'식 불안 무마 말고<br>길고 어려운 숙제 대비하라<br><br>빚 줄이고 생산성 향상 힘써<br>위기가 현실 안되도록 해야<br></div><br>“영향은 제한적이다.” 대외 악재가 발생할 때 정책 당국이 상투적으로 하는 말이다. 팔레스타인 무장단체 하마스의 이스라엘 공격 직후인 지난 10일 김주현 금융위원장은 “과도한 불안에 사로잡힐 필요 없다. 분쟁이 장기화되지 않는 경우 유가와 금융시장에 미치는 영향은 제한적”이라고 했다.<br><br>지난해 2월 우크라이나 전쟁 직후 열린 관계장관회의에서도 마찬가지였다. 당시 홍남기 경제부총리는 “대러시아·우크라이나 교역 규모, 원자재·곡물의 비축·계약 물량 등을 고려할 때 단기적·직접적 영향은 제한적”이라고 말했다. 국민 불안 심리를 달래주는 건 좋은데 지나치게 기계적이라고 할까. 우크라이나 전쟁 뒤 고금리 고물가 고환율의 파도라는 ‘직접적 영향’을 경험했고 지금도 현재진행형이다. “경제 펀더멘틀(기초 체력)은 괜찮다”며 외환위기를 눈감았던 정부 발표와 기시감이 든다는 이들도 있다.<br><br>정부는 ‘국지적으로 끝난 경우가 많았다’며 중동 사태에 낙관하는 듯하다. 금융시장도 아직은 차분한 편이다. 하지만 이스라엘의 민간인 사망자수는 1000명이 넘어 건국 이후 75년 만에 최대 규모다. 기존의 4차례 중동전, 국지전과는 차원이 다르다고 봐야 한다. 베냐민 네타냐후 이스라엘 총리 말처럼 ‘길고도 어려운 전쟁’이 불가피해졌다. 우크라이나 전쟁 직후에도 단기전 기대에 잠시 글로벌 금융시장은 조용했지만 오래 못 갔다. 알고보니 태풍 전야였다. 중동 사태에서도 ‘길고도 어려운’ 숙제를 각오해야 한다.<br><br>더구나 ‘제한된 영향력’ 운운하며 대외 여건에 초연할 처지가 아니다. 기존 패러다임이 바뀐 우크라이나 전쟁 이후 각국은 몇몇 문제점을 마주하고 있다. 대표적으로 중국은 부동산 부채, 독일은 제조업과 중국에 대한 높은 의존도로 경제가 흔들리고 있다. 미국이 나홀로 잘 나가 보이지만 급증하는 재정 적자가 골치다.<br><br>이들 국가의 약점이 응축된 곳이 한국이다. 가계 자산 중 부동산 비중은 지난해 말 기준 약 75%로 중국(70%)을 웃돈다. 금융권의 부동산 프로젝트파이낸싱(PF) 대출 잔액은 지난 6월 말 133조1000억원으로 2008년 글로벌 금융위기 이후 최대다. 부동산 부실로는 한·중은 도긴개긴이다. 미국의 국가채무(4경원)는 국내총생산(GDP)의 약 113%다. 한국은 GDP의 50% 수준이어서 양호해 보이나 속도를 보면 얘기가 달라진다. 국제통화기금(IMF)은 2021~2026년 한국의 GDP 대비 정부채무 비율 상승폭이 15.4% 포인트로 선진 35개국 중 가장 클 것이라 전망했다. 여기에 미·중이 우리에게 명함도 못 내밀 분야가 가계부채다. 지난해 중국 가계부채는 GDP의 63.5%, 미국은 74.4%인데 반해 우리는 108.1%(IMF 기준)다. 글로벌 부채 대국이다.<br><br>독일과는 경제구조가 유사하다. 제조업 중심 경제는 고금리와 긴축에 따른 구매 감소와 원자재 비용 부담에 노출됐다. 중국 경기 둔화가 자국 경제 타격으로 이어진다. 수치로 보면 총부가가치 중 제조업 비중(독일 20.8%, 한국 27.9%), 수출액 중 중국 비중(독일 6.7%, 한국 22.8%)은 우리가 더 높다. 독일이 지금 ‘유럽의 병자’로 불리는데 돌파구를 찾지 못하면 다음 병자는 우리다.<br><br>답은 뻔하다. 빚을 줄여 위험 노출을 최소화하고 생산성을 높여 불투명한 환경에 대처하는 것이다. 답을 두고도 실천이 어렵다. 정책의 일관성이 떨어지는 게 문제다. 예산은 긴축을 지향하는데 기업, 가계 대출은 푼다. 중앙은행이 금리를 올릴 때 특례보금자리론 등 대출 완화를 꺼내 엇박자를 내는 식이다. 결과는 ‘고금리 속 대출 급증’이라는 한국만의 풍경이다. 생산성은 노동 개혁, 저출산·고령화 대책, 연구개발(R&D) 진흥이 맞물려야 제고된다. 노동 개혁은 주 69시간 논란으로 시동도 걸어보지 못했고 밋밋한 저출산 대책은 최저 출산율 경신에 속수무책이다. 샌님 유형의 과학기술자들을 ‘카르텔 집단’으로 몰면서 17% 가까이 R&D 예산을 난도질한 것은 할 말을 잊게 한다.<br><br>우크라이나에 이은 중동 전쟁은 우리 허약한 경제에 설상가상이고 그 영향은 제한적인 게 아니라 너무 크다. 서울 강서구청장 보궐선거 결과는 집권층이 귀를 열고 민생에 신경쓰라는 유권자의 경고다. 제시된 경제 해법을 충실히 이행하고 딴짓(이념 논쟁)은 삼가라는 당부이기도 하다. 정부가 안팎의 적신호가 주는 의미를 모르면 정말 위기가 올 수 있다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-10-12T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324903&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 그날 밤, 밸런스 게임의 승자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219180591911_1697105885_0924325008.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부산 국제 록 페스티벌에서<br>화제 남긴 FT아일랜드, 음악<br>팬을 하나로 만드는 힘 있어<br></div><br>‘밸런스 게임’이란 게 있다. 선택하기 어려운 두 항목을 동시에 제안하고 그 가운데 하나를 필수로 선택해야만 하는, 최근 예능이나 토크 프로그램에 자주 등장하는 놀이다. 예를 들면 이런 식이다. 탕수육 부먹(소스 부어 먹기) vs 찍먹(소스 찍어 먹기), 사흘 동안 밥 안 먹기 vs 잠 안 자기, 초콜릿 맛 개구리 vs 개구리 맛 초콜릿. 아무리 단호한 이라도 한 번쯤 나도 모르게 멈칫하게 되는 질문들이다. 음악계로 질문을 만들어 보면 어떨까. 앨범형 가수 vs 음원형 가수, 실력을 인정받는 아이돌 vs 아이돌 같은 인기의 중견 가수, 별 다섯 개 앨범 한 장만 내기 vs 별 셋 정도 앨범 부침 없이 내기. 괜스레 고민에 빠지게 만드는 질문들이다.<br><br>그러면 이 밸런스 게임은 어떤가. 하고 싶은 음악은 아니지만 냈다 하면 히트하는 가수 vs 큰 히트곡은 없어도 꾸준히 내 음악을 하는 가수. 얼핏 당연히 전자가 좋지 않나 싶다가도 조금만 깊이 생각해 보면 쉽지 않은 선택이라는 걸 알 수 있다. 특히 긴 호흡으로 일생에 걸쳐 음악을 하고 싶은 사람이라면 후자가 가진 매력을 절대 외면하기 어려울 것이다. 그리고 그 질문 앞에서 오래전 과감한 선택을 내린 그룹이 있다. 밴드 FT아일랜드다.<br><br>대한민국에서 21세기를 산 사람 가운데 이들의 이름을 들어보지 않은 이가 있을까. 혹시 그룹 이름은 몰라도 이들의 데뷔곡 ‘사랑앓이’를 모를 리는 없다. ‘사랑앓이’가 발표된 2007년은 아이돌 음악 대중화에 혁혁한 공을 세운 K팝의 고전 원더걸스의 ‘텔 미(Tell Me)’와 빅뱅의 ‘거짓말’이 전국을 호령하던 시절이었다. 덕분에 아이돌은 실력이 없다거나 특정 성별과 연령대만 아이돌 음악을 듣는다는 고정관념은 서서히 녹기 시작했지만, 록과 아이돌의 사이는 여전히 멀디멀었다. 재미있는 건 그런 사람들마저 노래방에 가면 ‘너무나 많이 사랑한 죄~’를 목 놓아 불렀다는 점이다. ‘뽕기’ 있는 멜로디와 이홍기의 보컬을 과장해 따라 하면서도 노래만은 잃을 수 없었다.<br><br>10월을 여는 주말 부산에서 열린 ‘부산 국제 록 페스티벌’에 FT아일랜드가 섰다. 그리고 페스티벌 출연자 가운데 가장 큰 화제를 남겼다. 좋은 의미로 기대를 부순 무대였다. 이제는 꽤 안정적으로 자리 잡은 ‘밴드형 아이돌’의 원조임에도 불구하고 사실 처음 라인업이 발표된 후 이들을 둘러싼 여론은 그다지 호의적이지 않았다. 관객 대부분의 기억이 ‘사랑앓이’에 멈춰있는 탓이었다.<br><br>공연 당일 무대에 오른 보컬 이홍기는 관객들이 마음 한구석 몰래 품고 있던 ‘그 질문’을 정면으로 돌파했다. “오늘 저희 노래 들으면서 뭐야, FT아일랜드 ‘사랑앓이’ 안 해? ‘바래’ 안 해? ‘지독하게’ 안 해? 이렇게 생각한 사람 손! 다 집어치워. 안 할 겁니다.”<br><br>아는 사람은 안다. 2023년의 FT아일랜드는 음악적으로나 활동적으로 ‘사랑앓이’를 전생이라 해도 좋을 정도로 먼 곳까지 왔다. 2015년 발표한 다섯 번째 정규 앨범 ‘아이 윌(I Will)’을 기점으로 자신들이 정말 하고 싶었다는 하드록을 앨범 전면에 내세우기 시작했다. 곡도 멤버들이 직접 썼다. 차트를 휩쓰는 히트곡은 더 이상 나오지 않았지만 밴드로서는 점차 성장해 갔다.<br><br>데뷔 초부터 공들여 온 일본 시장 반응이 특히 좋았다. 국내 미디어에서 모습을 찾기 어려웠던 2010년대 중후반, 밴드는 일본에서 1년에 한 장씩 정규 앨범을 냈고 일본을 대표하는 ‘일본 무도관’ 공연이나 아레나 투어를 열었다. 부산에 모인 불특정 다수의 음악 팬을 하나로 만든 힘은 그런 성실한 창작과 라이브로 탄탄하게 자리잡은 밴드의 근육 덕분이었을 것이다. 여기에 16년 차 밴드의 여유도 더해졌다. 공연 마지막 곡으로 ‘이거 듣고 싶었어요?’라는 말과 함께 ‘바래’의 전주가 흘렀다. 페스티벌의 밤, 커리어를 건 밸런스 게임의 승자는 누가 뭐래도 FT아일랜드였다.<br><br>김윤하 대중음악평론가","date":"2023-10-12T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325008&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “하마스, 영유아까지 무더기 학살”… 더 큰 보복 부를 뿐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219040791908_1697105047_0924325010.jpg\"></center><br>팔레스타인 무장정파 하마스와 이스라엘 간 전쟁이 엿새를 넘어가면서 양측의 피해가 눈덩이처럼 불어나고 있다. 하마스의 지난 7일 기습 공격으로 이스라엘에서는 1200여명이 숨지고 3000여명이 다쳤다. 피해자 대부분이 민간인들이다. 특히 가자지구에 인접한 이스라엘 남부 집단농장에서 민간인 시신 100여구가 뒤늦게 발견됐는데 영유아 시신이 40구나 됐고 참수 등 잔혹하게 살해된 경우도 있었다고 한다. 이스라엘군의 ‘영유아 학살’주장을 하마스가 가짜 뉴스라고 반박했지만 사실이라면  반인륜적 범죄가 아닐 수 없다. 민간인, 그것도 아무 잘못이 없는 아기와 어린이까지 마구잡이로 학살하는 것은 전쟁 중이라도, 그 어떤 이유로도 절대 용납될 수 없다. 민간인 무차별 학살은 국제사회로부터 고립을 부를 뿐더러 상대의 증오심을 키워 더 큰 보복으로 이어지기 마련이다. 피의 보복 악순환에 빠진 이·팔 분쟁의 과거사가 이를 말해 주고 있다.<br><br>이스라엘이 연일 보복 공습에 나서면서 팔레스타인 측도 수천명의 사상자가 발생했다. 가자지구에서만 어린이 260명을 포함해 1100여명이 숨지고 5000명 이상이 다쳤다. 요르단강 서안지구에서도 폭력 사태로 28명이 숨지고 150명이 부상한 것으로 집계됐다. 가자지구는 이스라엘의 무차별 폭격으로  주택 2만여채와 병원, 학교 등 시설이 상당수 파괴돼 폐허가 됐다. 또 이스라엘의 전면 봉쇄로 전기·수도·식량·연료·의약품 등의 공급이 끊겨 생지옥으로 치닫고 있다. 잔혹하고 광기 어린 하마스의 공격이 이스라엘의 보복을 불러 되레 자국 민간인들까지 무더기로 죽음과 고통 속으로 밀어 넣은 꼴이 됐다. 이스라엘이 준비하고 있는 가자지구 지상군 투입까지 현실화된다면 사상자는 걷잡을 수 없이 불어날 것이다. 공존을 거부하고 상대를 절멸시키려는 극단주의 무장정파 하마스가 방아쇠를 당긴 전쟁의 참상 앞에서 안타까움과 분노를 금할 수 없다.","date":"2023-10-12T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325010&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명, 성실한 재판이 민심을 겸허히 받드는 것이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219000791904_1697104807_0924324953.jpg\"></center><br>이재명 더불어민주당 대표가 12일 백현동 개발 특혜 의혹으로 재판에 넘겨졌다. 이미 공판이 진행 중인  대장동·위례신도시 개발 특혜 의혹과 공직선거법 위반 사건에 이어 세 번째 기소다. 이 대표는 지금까지 자신을 향한 검찰의 모든 수사를 정치 보복이라고 주장해왔다. 검찰권을 동원한 부당한 탄압에 당당히 맞서겠다는 입장을 조금도 굽히지 않았다. 이제 ‘재판의 시간’이 시작됐고, 이 대표는 장담했던 것처럼 재판에 성실히 출석해 법정에서 무죄를 입증해야 한다. 혹시라도 다가오는 총선 또는 대선을 염두에 두고 재판을 지연시키거나, 거대 야당 대표라는 지위를 앞세워 사법부의 판단에 압력을 가하는 모습을 보여서는 안 될 것이다.<br><br>서울 강서구청장 보궐선거에서의 승리로 민주당은 한껏 고무돼 있다. 하지만 이번 보궐선거에서의 민심을 아전인수 격으로 해석하거나 불필요하게 과장하는 것은 곤란하다. 보궐선거의 원인을 제공한 사람을 다시 공천한 무리수, 소홀했던 통합과 협치의 노력 등 집권 여당에 대한 냉정한 평가가 민주당의 승리를 불러온 가장 큰 이유였음은 주지의 사실이다. 이 대표의 사법 리스크를 온전히 떠안은 채 강성 지지자에게 휘둘리는 민주당을 지지한 것이 아니다. 민주당도 이를 모르지는 않을 것이다. 이 대표가 “승리에 따른 축제 분위기가 아니라 더 큰 반성과 각오의 계기가 돼야 한다”고 말한 것도, 홍익표 원내대표가 “선거 결과는 민주당에 대한 신뢰라기보다 제대로 하라고 기회를 준 것”이라고 강조한 것도 이런 민심을 누구보다 잘 알기 때문일 것이다.<br><br>민주당은 이제부터 시작이다. 이 대표의 체포동의안에 찬성표를 던진 의원들을 색출하는 식의 비정상적인 당내 갈등이나 비명계와 친명계의 공천 전쟁으로 낭비할 시간이 없다. 변화와 혁신으로 당내 민주화를 이루고, 포용과 화합의 정치를 복원해 다양한 의견을 수용할 수 있는 토대를 구축해야 한다. 당장 국회 국정감사장에서 벌어지는 무리한 정치 공세부터 걷어내는 노력을 보여야 한다. 구속영장 기각이 무죄 확정 판결이 아닌 것처럼 보궐선거의 승리가 민주당에 대한 유권자의 무조건적 신뢰가 결코 아니다.","date":"2023-10-12T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324953&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인생은 꿈결, 사라지는 불꽃","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219150491909_1697105704_0924324914.jpg\"></center><br>지난주 서울세계불꽃축제가 여의도 한강공원 일대에서 열렸다. SNS에 실시간으로 올라온 영상을 보다가 작년에 서대문구 안산 봉수대에 올랐던 기억이 났다. 봉수대는 불꽃이 잘 보이는 명당으로 은근히 입소문 난 곳이었다. 가파른 산꼭대기까지 오르니 숨이 찼다. 구름도 없이 맑은 날이라 남산과 잠실 롯데월드타워까지 보였다. 일찌감치 카메라 장비를 설치하고 대기 중인 사람도 여럿 있었다. 해가 져서 쌀쌀해지자 사람들은 담요를 두르고, 텀블러에 담아온 따뜻한 음료를 마시며 불꽃이 터지기를 기다렸다.<br><br>이윽고 펑, 하는 소리가 크게 울렸다. 남동쪽 하늘에서 커다란 불꽃이 화환을 그리며 공중에서 사라졌다. 감탄이 절로 나왔다. 불꽃은 몇 초간 공중에서 탄생했다가 사라지기를 거듭했다. 눈을 뗄 수 없었다. 찰나의 불꽃은 유한한 인생의 은유와도 같았다. 두 번 다시 돌이킬 수 없고 한순간 나타났다 사라지기 때문이다. 저마다 다른 밝기와 모양, 크기로 빛나다가 각자의 자리에서 소멸한다. 내가 불꽃놀이를 좋아하는 이유는 수많은 사람과 같이 아름다움을 본다는 동시성 때문이다. 누군가는 카메라로 불꽃을 찍고, 누군가는 뺨을 울긋불긋하게 물들이는 불꽃을 보며 상념에 젖어 든다. 아름다움에 사로잡힌 사람들의 얼굴도 환히 빛난다. 우리가 불꽃의 아름다움에 빠져드는 이유는 그 순간이 우리 삶에 인상적으로 남았던 기억을 환기하기 때문 아닐까.<br><br>당신 인생에서 가장 높이 찬란했던 순간은 언제인가. 호를 그리며 사라지는 불꽃처럼 안타까웠던 순간도 기억나는가. 결국 사라질 줄 알면서도 끝내 삶을 사랑하고야 말겠다고 다짐한 적이 있었는가. 돌아보면 지난 시간이 짧은 꿈처럼 여겨진다. 인생이라는 꿈같은 시간에 깜빡 속은 기분이 들 때면 나는 ‘봉별기’의 마지막 문장을 떠올려 본다. ‘속아도 꿈결, 속여도 꿈결.’ 저마다 꿈꾸듯 불꽃같은 한세상을 살아간다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-10-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324914&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김행 후보자 사퇴는 쇄신의 끝 아닌 시작이어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101218570391900_1697104623_0924324995.jpg\"></center><br>김행 여성가족부 장관 후보자가 12일 자진사퇴했다. 김 후보자는 국회 인사청문 과정에서 불거진 ‘주식 파킹’ 의혹과 인사청문회 중도 퇴장 등으로 사퇴 압박을 받아왔다. 특히 전날 치러진 서울 강서구청장 보궐선거 참패가 김 후보자 사퇴의 결정적인 배경이었다. 지금 여권 내부에서는 쇄신론이 분출하고 있다. 당의 쇄신과 대통령실의 국정 운영 기조 전환을 요구하는 목소리도 높다. 여권 내부에서는 인적 쇄신, 총선기획단 조기 출범, 혁신위원회 구성 등 여러 대안들이 백가쟁명식으로 거론되는 중이다. 대통령실도 “정부는 어떤 선거 결과든지 엄중하게 받아들여야 한다는 입장”이라고 밝혔다.<br><br>강서구청장 선거에서 더불어민주당 진교훈 후보의 득표율(56.52%)은 2020년 21대 총선에서 얻은 강서구 갑·을·병 3개 선거구의 민주당 득표율(57.26%)과 비슷하다. 국민의힘 김태우 후보의 득표율(39.37%)도 국민의힘(당시 미래통합당) 득표율(39.18%)과 비슷하다. 21대 총선에서 민주당은 180석, 미래통합당은 103석을 얻었다. 윤석열 대통령을 지지했고, 오세훈 서울시장을 선택한 유권자 상당수가 민주당 쪽으로 이동했다는 의미다. 6개월 앞으로 다가온 22대 총선의 승부처는 결국 수도권일 수밖에 없는데, 이런 상태라면 여권에 어려운 선거가 된다.<br><br>각종 여론조사에서 윤 대통령의 국정 수행 지지율은 30%대에 머물러 있다. 한·일 관계 개선, 한·미동맹 강화 등 외교·안보 분야에서 성과를 냈지만, 국내 문제에서는 성적이 좋지 않다. 부정적인 요인으로 가장 많이 거론되는 게 일방적인 국정 운영이다. 먹고살기 힘든데 불필요한 이념 논란을 벌이고, 대화와 타협보다는 대결을 선호한다는 인식이 강해졌다. 이번 선거로 ‘이재명 대표 때리기’와 ‘문재인 정권 탓’으로는 국민의 마음을 얻을 수 없다는 사실이 확인됐다. 내년 총선은 윤석열정부의 중간평가로 치러질 가능성이 커졌다.<br><br>윤 대통령과 국민의힘은 국민이 자신들을 지지할 수 있는 근거들을 보여줘야 한다. 민생을 챙기고 갈등을 풀어내는 책임 있는 모습, 이념에 치우치기보다 미래 산업 기반을 마련하는 모습, 냉혹한 국제질서 속에서 대한민국의 도약을 모색하는 모습을 보여야 한다. 총선까지 남은 6개월은 짧은 시간이 아니다. 국정을 쇄신하고 국민의 마음을 위로할 수 있는 변화를 만들어내기에 충분한 시간이다. 김 후보자의 사퇴가 쇄신의 끝이 아닌 시작이었으면 한다.","date":"2023-10-12T19:01:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324995&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 변명이 아닌 증명의 삶으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101218560691898_1697104566_0924324902.jpg\"></center><br>불통의 세상을 만드는 자는 하나님 나라에 합당하지 않다. 합당치 않음과 함께 엄한 하나님의 책망과 심판을 피할 수 없다. 세상이 너무 어지럽고 혼란스럽다. 말은 모두 그럴듯한데 실상은 그렇지 않다. 정말 중요한 건 생명을 사랑하는 것이고 평화를 도모하는 일이며 함께 살아가는 세상을 만들어가는 것이다. 네가 그렇지 않으니 나도 그럴 수밖에 없다는 말은 핑계다. 구실을 찾았을 뿐이고 자기변명일 뿐이다.<br><br>자신의 삶을 넘어 공적인 책임을 맡은 사람은 진정 겸손하게 ‘나는 똑똑하지도 못하고 힘이 없다’고 말해야 한다. 여러분이 주시는 힘과 내어주는 마음을 따라서 부족하지만 책임을 감당해 보겠노라고 해야 한다. 왜냐면 나를 위한 일이 아니라 그들을 위한 일이기에 그렇다. 어느 공동체든 혼자 독불장군일 수 없다. 대화와 타협으로 다른 점을 극복하고 새로운 시도를 통해 더 나은 세상을 열어가야 한다.<br><br>십자가를 앞두고 예루살렘으로 입성하셨던 주님은 어떤 마음이셨을까. 사람들은 환호성과 함께 기대와 설렘으로 들떠 있었지만, 그 속을 모르지 않은 주님의 심정은 한편 무겁기도 하고 또 뿌듯하셨을 거라 짐작된다. 짧은 공생애가 인정보다는 부정과 불신이 더 많았고 함께 가는 길보다는 외롭고 고독한 걸음의 연속이지만 언제나 당당하셨고 조금도 흐트러짐이 없으셨다.<br><br>주님은 당신의 삶에 대해 어떤 경우에도 변명하지 않으시고 증명하셨다. 당신의 존재와 역할에 대해 회피하거나 유보하지 않으셨다. 때로는 말씀으로 들려주셨고, 때로는 행동으로 나타내셨고, 때로는 침묵이나 눈빛으로 하늘 뜻을 이루시고 증명하셨다. 하나님의 뜻이 시퍼렇게 살아있음을 사람들과 세상 앞에서 온몸으로 보여주셨다.<br><br>당시엔 모두에게 버림을 받고 비참한 죽음으로 끝이 났지만 실은 그 자리가 진짜 시작이었다. 그분의 말씀은 힘을 얻어 다시 생생하게 증거됐고, 예수와 같은 삶이 곳곳에서 되살아났다. 예수를 믿는다는 것은 더 이상의 변명이나 회피가 없는 삶이다. 존재와 삶이 자연스럽게 증거가 되고 증명이 되는 수순이다.<br><br>우크라이나에 이어 팔레스타인에 검은 구름이 드리웠다. 이미 편이 갈라져 비난과 두둔이 극명하게 드러나지만, 솔직히 어느 편도 들 수 없는 게 사실이다. 양쪽 주장이 내용과 설득력이 있기 때문이다. 하마스의 무차별 공격은 비난받아 마땅하지만, 인간으로 대우받지 못하는 지상 감옥 가자지구의 팔레스타인을 생각하면 다르다. 분쟁과 갈등이 끊이지 않는 건 그만한 이유가 있다. 결국 세상은 가진 자와 힘 있는 자의 편으로 기울어지지만, 솔직히 하나님은 약자의 하나님이 맞는다. 고통을 당하고 절망의 자리에 있는 생명이 눈에 밟힌다.<br><br>정답은 아무리 눈을 씻고 찾아봐도 없다. 해법은 서로를 인정하며 공존하는 것이다. 함께 살아갈 수 있는 길을 모색하며 그것을 위해 씨름하고 국제사회의 도움을 받아야 한다. 하지만 쉽지 않다. 제 것을 양보하고 상대를 받아들인다는 것이 영원히 불가능한 일로 존재한다. 그러기에 예수께서 오신 게다. 사람과 세상으로서는 도무지 답이 없으니 하나님이 극단의 처방을 내리신 것이다. 문제는 그것도 받아들이지 않고 인정하지 않는다는 것이다.<br><br>우리가 살아가는 이 땅 한반도는 어떤가. 숱한 아픔과 눈물로 얼룩졌지만 우리는 한민족이다. 같은 언어와 문화가 있고 긴 역사가 있다. 일제의 아픔과 고난의 역사를 결코 잊을 수 없다. 남과 북의 전쟁과 분단의 아픔이 비록 크지만 넘지 못할 산이 아니다. 전쟁을 경험한 세대든, 새로운 세대든 그런 아픔을 다시 겪어서는 안 된다. 어떤 정치든, 미래든, 신앙이든 이제는 구차한 변명이나 구실은 필요 없다. 지금의 자리와 상황에서 존재의 역할을 증명하고 대안을 찾고 만들어내야 한다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-10-12T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324902&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 전쟁의 시대가 돌아오나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101118430890522_1697017388_0924324694.jpg\"></center><br>1970년대에 태어난 나는 전쟁을 직접 겪어본 적이 없다. 가장 처음 목격한 전쟁은 이라크가 탱크를 앞세워 쿠웨이트를 침공한 것이었는데, 고교생 때 TV 화면을 통해서였다. 피부로 느껴지는 전쟁은 지금 진행 중인 우크라이나 전쟁이다. 전쟁이 불러온 물가 상승이 실생활에 끼치는 영향이 적지 않다. 외신을 통해 전쟁을 접하고 있지만 그 참상을 안다고 할 수 없다.<br><br>이스라엘과 팔레스타인 가자지구에서 또 다른 전쟁이 시작됐다. 팔레스타인 무장정파 하마스 대원들은 국경의 장벽을 넘어 이스라엘 땅에 침투했다. 이들은 축제장 등지에서 민간인을 마구 학살하고 인질로 끌고 갔다. 9·11 테러에 버금가는 충격에 빠진 이스라엘은 보복에 나섰다. 베냐민 네타냐후 총리는 “여러 세대에 영향을 미칠 복수를 하겠다”고 공언했다. 해묵은 갈등을 고려할 때 이 전쟁이 얼마나 길어질지, 또 얼마나 끔찍할지 쉽게 가늠하기 어렵다.<br><br>지구상에서 두 개의 큰 전쟁이 동시에 펼쳐지는 광경은 낯설다. 이 시대를 사는 우리가 전쟁에 덜 익숙해서일 것이다. 20세기 중반 이전까지만 해도 전쟁은 생경하지 않은 일이었다. 한반도만 하더라도 러일전쟁, 태평양전쟁, 한국전쟁 등 숱한 전쟁을 겪었다. 이후 꽤 오랜 기간 평화의 시간이 찾아왔다. 인간의 폭력성이 어떻게 감소했는지를 다룬 책 ‘우리 본성의 선한 천사’를 쓴 캐나다 심리학자 스티븐 핑커의 설명처럼 우리는 20세기 후반과 이번 세기 첫 20년간 역사상 가장 평화롭게 살았다.<br><br>우크라이나와 이스라엘에서 전쟁이 동시에 전개되는 데 대해 일각에선 미국의 영향력 약화를 이유로 꼽는다. 미국이 지배적인 강대국 지위를 점차 포기하면서 힘의 공백이 생겼고 러시아와 하마스 같은 세력이 모험을 감행하고 있다는 것이다. 중국이 대만을 통일하겠다고 공언하고 있는 것도 같은 맥락이다. 도널드 트럼프 전 대통령 임기 때부터 시작된 미국의 고립주의로 세계가 다극화하는 가운데 갈등이 전쟁으로 변모하고 있다는 설명이다.<br><br>타당한 견해지만 더 근원적인 배경이 있다고 생각한다. 그것은 ‘한계에 이른 성장’이다. 평화로웠던 20세기 후반은 세계가 고도성장한 시기였다. 농업기술 혁신에 따른 식량의 대량 생산은 인구의 폭발적인 증가를 가능하게 했다. 유례없이 폭증한 인구를 기반으로 시장경제와 세계화가 작동하면서 생산과 소비가 크게 늘었다. 잉여 물자와 일자리가 충분히 공급되면서 갈등이 분쟁이나 전쟁으로 번지는 일도 줄었다.<br><br>21세기에 들어서면서 상황이 달라지고 있다. 선진국에서부터 인구가 감소하고 새로운 성장을 일으킬 혁신을 찾아보기 어렵다. 생산과 소비가 줄어 성장률이 낮아지니 일자리가 줄어든다. 각 나라와 집단은 자신의 이익을 최우선으로 생각하게 된다. 여러 나라에서 포퓰리즘 색채가 강한 극우가 득세하는 것도 이런 맥락 안에 있다. 트럼프의 고립주의, 바이든의 미국 우선주의는 ‘저성장’으로 추세가 반전한 상황에서 성장의 남은 단물을 미국이 독식하겠다는 뜻이다.<br><br>나누어 가질 자원이 부족해지면 갈등이 늘어나는 건 당연하다. 수면 아래에 있던 갈등이 분쟁으로 번질 가능성도 커진다. 한계에 이른 성장은 전쟁의 필요조건을 만들고 있다. 여기에 기후변화가 또 다른 필요조건으로 역할을 할 가능성이 크다. 이상기후가 일으키는 홍수와 가뭄은 가난한 나라를 더욱 가난하게 만든다. 자신의 잘못에서 비롯되지 않은 비참함은 어떤 집단의 가슴에 전쟁의 씨앗이 될 분노를 심어줄 것이다.<br><br>고도성장이 끝나고 각 국가와 집단이 각자도생의 길을 걷기 시작한 지금, 겪어보지 못한 ‘전쟁의 시대’가 돌아올지 모른다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-10-11T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324694&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 축제의 계절 그리고 안전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023052421290538102_1684931345_0924324669.jpg\"></center><br>2022년 10월 29일. 코로나19 이후 3년 만에 거리두기 제한 없는 핼러윈 축제가 재개됐다. 흥겨움으로 가득 찼던 서울 이태원 거리가 아비규환으로 바뀐 것은 순식간이었다. 10만명 넘는 인파가 좁은 골목으로 몰리면서 거리 한복판에서 158명이 사망하고 300여명이 다치는 초유의 대형 참극이 벌어졌다. 1995년 502명이 사망했던 삼풍백화점 붕괴 사고 이후 처음 당하는 대규모 인명 피해였다. 여파로 줄줄이 예정됐던 전국 지방자치단체와 기업 등의 행사가 취소됐다.<br><br>그 후 1년 가까이 지난 올가을. ‘축제의 계절’이 다시 돌아왔다. 선선해진 날씨와 함께 사계절 중 가장 많은 지역축제가 개최 중이다. 전체 축제(2145건)의 약 28%인 595건이 몰려 있다. 각종 수산물·축산물·농산물·꽃 축제 등 종류도 가지가지다. 10월에는 전국에서 다양한 주제의 문화관광축제도 31개나 열린다. ‘축제 공화국’ ‘행사 공화국’이라는 말이 괜히 나오는 게 아닌 듯하다.<br><br>축제가 많은 만큼 사고 위험도 높다. 지역축제는 지역경제 활성화 차원에서 그 육성과 지원에 초점이 맞춰진다. 지역민의 문화적 삶을 고양하면서 경제적 효과도 함께 거두려는 것이 목적이다. 여기에만 방점이 찍히다 보니 안전관리나 인파 대책에는 소홀함이 없지 않았다. 최근 4년간 지역축제에서 나온 안전사고 32건의 절반(16건)이 가을에 발생한 것으로 조사됐다.<br><br>축제가 성공을 거두기 위해선 첫째도 안전, 둘째도 안전이 최우선이다. 안전은 아무리 강조해도 지나치지 않다. 주무부처인 행정안전부와 축제를 주관하는 각 광역·기초자치단체들이 긴장의 끈을 놓지 못하는 이유다. 행안부는 지난달 27일부터 다음 달 30일까지 ‘가을철 인파 밀집 안전관리 대책 기간’을 운영 중이다. 윤석열 대통령도 10일 국무회의에서 안전에 대한 철저한 확인과 점검을 주문했다. 정부 기관의 사무실 논의에 그쳐서는 안 되고, 현장에서 즉각 적용되고 실행돼야 한다고 강조했다. 정부와 행정 당국이 만반의 대책을 세우겠지만 인파가 한꺼번에 몰릴 때 안전사고의 개연성은 높아지기 마련이다. 참가자들이 준수사항을 지키지 않으면 주최 측의 안전대책도 무용지물이 될 수 있다.<br><br>최근 무탈하게 마무리된 좋은 본보기가 있다. 지난 7일 서울 여의도에서 열린 세계 불꽃축제다. 경찰 추산 100만명 인파가 몰렸다. 핼러윈 참사 이후 최대 규모다. 서울시와 경찰, 행사 주최 측인 한화는 예년보다 안전요원 배치를 대폭 늘렸다. 행사 관리를 위해 동원된 인력은 7600여명이었다. 핼러윈 참사 직전이었던 작년 6000여명보다 30%가량 늘어난 숫자다. 여기에 국내 최초로 관람객 밀집도 측정 전용 애플리케이션을 활용, 현장에 배치된 봉사자와 안전요원들이 실시간으로 밀집도를 집계해 운영본부에서 현황을 파악할 수 있는 시스템도 마련됐다.<br><br>그럼에도 안전 불감증이 없지 않았다. 세계 불꽃축제를 보려는 관람객들이 시속 80㎞까지 달릴 수 있는 강변북로에 차를 세우거나 도로에 내리는 등 위험천만한 상황이 빚어졌다. 축제가 끝난 뒤 여의도 한강공원 곳곳에 무단 투기돼 쌓인 쓰레기도 눈살을 찌푸리게 했다. 쓰레기양은 작년 50t보다 늘어난 70t으로 집계됐다. 다음 달 4일에는 부산 광안리해수욕장에서 불꽃축제가 열린다. 이 축제에도 100만명 이상 운집할 것으로 예측됐다.<br><br>지역축제는 잘하면 약(藥), 잘못하면 독(毒)이 될 수 있다. 지역경제의 활력을 되찾고 모두가 안전한 축제가 돼야 바람직하다. 질서 정연한 시민의식이 ‘두 마리의 토끼’를 잡을 수 있다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-10-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324669&code=11171348&sid1=col"}]