[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 연금·교육·노동개혁 안 하겠다는 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022050222190684997_1651497546_0924268778.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3대 구조개혁 깃발 올렸으나<br>정부 움직임 도통 미덥지 않아<br><br>연금개혁은 국회에 떠넘기고<br>정부안도 내년 10월에나 제출<br>교육 노동은 MB표 경쟁, 극우<br>성향의 수장 인선부터 문제<br><br>공감 못하는 인물 내세워서는<br>사회적 대타협 불가능… 개혁<br>시늉 아닌 진짜 개혁 하려면<br>대통령 인식과 용인술 바꿔야<br></div><br>새 정부가 출범하면 필연적으로 추진하는 게 사회 경제 각 부문의 구조개혁이다. 대한민국 미래를 좌우할 수 있는 중차대한 과제이기 때문이다. 특히 경제의 구조적 저성장을 막아 국가의 지속가능성을 제고하기 위한 기틀이 된다는 점에서 사활을 걸어야 할 사안이다. 복합 위기 시대를 맞은 윤석열정부도 험난한 구조개혁의 파고를 헤쳐나갈 수밖에 없다. 윤 대통령이 지난 5월 국회 시정연설에서 3대 개혁 과제로 꼽은 게 연금, 교육, 노동개혁이다. 세대·직역·계층 간 이해당사자들이 얽히고설켜 있어 정부 혼자서는 추진하기 어렵고 사회적 대타협을 도출해야 하는 난제에 속한다.<br><br>이런 숙제를 풀고자 윤정부가 개혁의 깃발을 높이 올렸다. 하지만 시동을 걸고 나선 정부의 움직임이 도통 미덥지 않다. 우선 미래세대를 위한 연금개혁은 출발부터 어정쩡한 모습이다. 정부가 마땅히 제시해야 할 연금개혁의 로드맵을 내놓지 않고 있다. 논의 주체의 주도권도 아예 국회로 넘겼다. 윤 대통령이 대선 때 ‘대통령 직속 공적연금개혁위원회’ 가동을 공약했지만 지난 7월 국회 연금개혁특별위원회 구성으로 대체했다. 지금 특위는 국회 국정감사로 개점 휴업 상태다. 게다가 조규홍 보건복지부 장관이 최근 연금개혁 정부안을 내년 10월에 제출하겠다고 했는데 이는 개혁을 하지 않겠다는 말과 다름없다. 2024년 4월 총선을 앞둔 상태에서 표 계산에 몰두할 정치권이 개혁안을 처리한다는 건 언감생심이다. 역대 정부에서 폭탄 돌리기처럼 차기 정부에 떠넘긴 게 연금개혁이다. 사회적 저항이 큰 만큼 집권 초에 강한 드라이브를 걸어야 할 텐테 윤정부 역시 국회 핑계만 대고 팔짱을 끼고 있을 심산이 아닌지 모르겠다.<br><br>교육 부문은 수장 인선의 첫 단추부터 잘못 뀄다는 비판을 면치 못하고 있다. 이명박(MB)정부에서 ‘MB표 교육’을 주도한 이주호 전 장관을 교육부 장관 후보자로 지명했으니 MB표 교육 시즌2가 연출될 것이라는 걱정이 앞선다. 이는 자율과 경쟁이 기조인데 한마디로 하자면 ‘줄 세우기’다. 일부 찬반이 엇갈리는 부분도 있지만 자율형사립고 확대, 학업성취도평가 전면 실시 등 경제 논리에 따른 경쟁 체제를 도입해 고교 서열화와 일반고 황폐화를 초래했다는 비판을 더 받는 이유다. 그의 재등장에 보수와 진보를 막론하고 교육계의 우려가 크다. 자율과 자유를 강조한 최근 발언에 비춰 그의 시장주의 교육관은 그대로인 듯하다. 지금은 무한경쟁이 아닌 공교육 정상화와 교육 격차 해소가 시급한 상황이다. 구시대의 교육이 아닌 미래의 교육을 말해야 한다.<br><br>이 후보자와 함께 백년대계 국가교육을 책임질 국가교육위원회 초대 위원장(장관급)에 이배용 전 이화여대 총장이 임명됐다는 점도 우려스럽다. 박근혜정부의 역사교과서 국정화 작업을 주도했던 인물로 편향된 시각을 갖고 있다는 의심을 받는다. 대통령 직속의 국가교육위는 중장기 교육정책을 수립하는 곳이다. 중립적 위치에서 주요 정책에 대한 사회적 합의를 이끌어낼 수 있을지에 대해 의문부호가 붙을 수밖에 없다. 더욱이 대통령과 여야가 추천한 위원 다수가 정파성이 강해 이념 대결로 흐를 소지 또한 농후하다. ‘이주호-이배용 투톱’ 체제는 국민 속으로 들어가지 못하고 자기 진영에 머물러 있는 윤 대통령의 한계를 보여준다.<br><br>임금체계 개편, 노동시장 이중구조 개선 등 노동개혁을 이끌 경제사회노동위원장에 김문수 전 경기지사가 임명된 건 더욱 뜻밖이다. 그는 색깔론과 노조 혐오 등의 극우적 발언으로 이미 논란의 대상이 돼왔다. 노동계가 불신하는 인물이다. 지난주 국감에선 “문재인 전 대통령은 김일성주의자”라고 지칭하다 퇴장당했음에도 독단적 시각을 거두지 않고 있다. 그럼에도 “현장을 가장 잘 아는 분”이라는 말로 옹호하는 윤 대통령을 보면, 현 정권이 노사 대타협에 뜻이 별로 없음을 드러냈다고 하겠다. 이러니 대통령의 진정성이 느껴질 리가 없다.<br><br>개혁이 혁명보다 어렵다고 한다. 인사가 만사라는 말도 있다. 그렇기에 이번과 같은 개혁을 추진하려면 적재적소에 리더십과 자질을 갖춘 최적임자를 등용해 이해관계자들의 입장을 조율하면서 사회적 대화를 해나가야 한다. 그래도 될까 말까 한 게 개혁인데 대다수 국민이 공감하지 못하는 인물들을 발탁했으니 개혁의 동력이 떨어질 수밖에 없다. 개혁의 시늉이 아니라 진짜 개혁을 하려면 대통령의 인식과 용인술부터 달라져야 한다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-10-17T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268778&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북한 10년 억류됐는데 생사 확인도 못하는 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022090821140430819_1662639244_0924268735.jpg\"></center><br>권영세 통일부 장관이 오는 21일 북한에 억류된 우리 국민의 가족들과 면담키로 했다. 가족들을 위로하고 정부의 해결 의지를 설명할 예정이다. 통일부 장관이 북한 억류자 가족을 만나는 것은 처음이다.<br><br>현재 북한에는 우리 국민 6명이 억류돼 있다. 김정욱·김국기·최춘길씨 등 선교사 3명은 단둥 등 북·중 접경 지역에서 탈북민 쉼터와 선교 활동을 벌이다 2013~2014년 북한 당국에 체포돼 ‘무기노동교화형’을 받고 억류 중이다. 고현철·김원호·함진우씨 등 탈북민 출신 한국 국적자 3명도 중국에서 탈북민 지원 활동을 벌이다 북한에 체포돼 억류 중이다. 현재 이들 6명의 생사와 소재는 확인되지 않는다.<br><br>2018년 5월 마이크 폼페이오 미국 국무장관은 평양을 방문해 김동철·김상덕·김학송씨 등 북한에 억류돼 있던 미국 국적 한국인 선교사들을 구출해 미국에 돌아갔다. 북·미 정상회담을 앞두고 북한이 이들을 석방했다. 캐나다 국적 임현수 목사는 2015년 북한에 체포됐다가 캐나다 당국의 노력으로 풀려났다. 일본은 20년 이상 북한에 납치된 일본인들의 송환을 요구하고 있다. 문재인 대통령은 재임 기간 3번이나 김정은 국무위원장과 정상회담을 했다. 그러나 정상회담에서 우리 국민 석방 문제는 논의되지 않았다. 2018년 6월 남북고위급회담에서 조명균 통일부 장관이 억류자 문제를 제기했지만, 북은 “검토 중”이라고만 설명했다고 한다.<br><br>이후 국민 6명의 석방을 위한 진전된 조치는 없었다. 우리 국민이 북한에 억류된 지 길게는 10년이 돼 간다. 그런데 통일부 장관이 억류자 가족을 만나는 것도 처음이라니 기막힌 현실이다. 국민의 안전과 생명을 지키는 것은 정부의 임무다. 남북 간 긴장 국면이 조성돼 국민을 구할 수 없다는 것은 핑계다. 대화 국면에서도 국민을 구하지 않았다. 6·25전쟁 이후 납북된 우리 국민이 500명 넘는 것으로 추정된다. 이들의 생사 확인과 구출도 정부의 의무다.","date":"2022-10-17T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268735&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 강제 수용 공화국, 개발 대 약탈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022072521221277645_1658751732_0924268704.jpg\"></center><br>“경제 개발에서 공용 수용은 유용한 도구지만 재앙도 부른다… 근래 심각한 갈등 중 한국발이 여럿이다”라고 한 외국 석학이 2017년에 썼다. 서울 숭례문 방화와 용산 참사도 염두에 뒀으리라. 특히 작년엔 국민 히스테리를 낳았다. 한국토지주택공사(LH) 사태로 맹지나 용버들 같은 용어를 지겹도록 들으며 공공의 꾼들에게 분노했다. 대장동 게이트에서 희대의 탐욕에 경악했다. 이들의 뿌리는 약탈적 제도였다. 그간 한국에서 강제 수용은 대단했다. 정부는 통계 작성 이후에만 6000㎢ 훌쩍 넘게 수용했다. 열 중 하나인 민간 수용은 이 통계에서도 빠졌다. 대략 국토의 7%를 빼앗다 보니 갈등이 심했다. 최근 행정심판과 행정소송만 봐도 매년 1500건과 1600건이다.<br><br>헌법(제23조 제3항)의 수용권은 최종 수단이어야 한다. 공항과 같은 인프라는 필요한 다수 토지 중 하나만 빠져도 낭패다. 이를 아는 주인들이 가격 더 받으려 버티니 거래가 힘들다. 그때 보상금은 주되 그냥 뺏는 게 ‘수용(taking)’이다. 하지만 필요조건들이 있다. 첫째, ‘공익성’이다. 일반 시민(공공성)에게 더 큰 유익을 주는 효과(효율성)가 현저해야 한다. 안 그러면 사적 용도로 툭하면 수용한다. 둘째, ‘정당 보상’으로 공정성을 확보한다. 헐값이면 과다 수용하고 반대로 마구 값을 쳐주면 가건물처럼 과잉 투자하므로 정당 보상은 효율도 담보한다. 셋째, ‘시장거래가 좀체 힘들 때’만이다.<br><br>불행히도 이 금과옥조를 깨는 수용이 넘쳤다. 제도 개혁이 시급하다. 우선 난립하는 법률부터 줄이자. 기본법(토지보상법) 외에 무려 112개 법률에서 수용권을 따로 준다. 세계 금메달감이다. 그중 58개에서 대놓고 민간에게 수용권을 준다. 국토교통부 장관의 ‘사업 인정’은 공익성 검증의 핵심 절차다. 그런데 가령 지자체장의 사업 승인만으로 대신 인정해주는 의제를 허용하는 법률만 93개에 이른다. 지자체는 흔히 사업시행자 입장에 서므로 이건 수험생을 감독관으로 만드는 기형이다. 그러니 이제껏 수용의 99.5%는 의제를 썼고 검증 기제는 무력화됐다.<br><br>보상도 턱없다. 토지 보상은 시가보다 낮은 공시지가로부터 출발하고 보완 공식에도 허점이 많다. 게다가 보상금의 2~3할은 양도세로 되뺏는다(박성규 박사). 영업손실과 이주비용 보상도 빈약하다. 거꾸로 개발계획 발표 직전 사들이는 내부 정보 꾼들에겐 이로운 규정들이 숱하다. 협의 과정은 강압적이다. 억울해 토지수용위원회에 재결을 신청해도 주민 의견은 무시된다. 수만건을 분석했더니 위원회는 한 건당 1분도 안 썼다(강준원 변호사). 공공, 원주민, 시행·건설사 간 개발이익의 합리적 분배도 검토가 필요하다. 이익률 제한과 개발부담금 인상 같은 대증요법들은 못된 관치만 키운다.<br><br>전국에서 연일 발표되는 개발 계획 책임자들에게 ‘이상한 변호사 우영우’ 시청을 강권한다. 행복로를 뚫겠다면서 불행을 부르면 되겠는가. 이따금 주민이 보상금 덕을 봤다고 보도된다. 하지만 LH 사태에서처럼 그건 꾼들이 단기로 암약하는 대형개발사업 일부에 국한된다. 반면 1990년대 논란의 동강댐 사건 등을 연구하며 접해온 사례들에서 주민은 대개 희생자였다. 16세대 빌라의 절반만 수용하고선 건물을 토막 내겠다고 나머지 세대를 협박했다. 개발제한 규제로 이미 제약받던 대장동에선 합법적으로 보상금을 후려쳤다. “나랏일이니 떠나야지요.” 결국은 취소됐으나 댐 건설을 한창 밀어붙이던 동강에서 고사 직전 주민들과의 인터뷰 중 들었던 선한 어르신의 넋두리였다. 함께 고민했던 제자들과 간만에 그 넓은 수몰예정지역을 훑으니 굽이굽이 경관에 가슴이 벅차오른다. 사법부의 소수 합리적 결정들에서 희망을 본다.<br><br>김일중(성균관대 교수·경제학과)","date":"2022-10-17T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268704&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 청춘은 아프다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101721050566546_1666008305_0924268701.jpg\"></center><br>서울 강남구 코엑스에서 열린 중견기업 일자리 박람회. 면접을 준비하는 취업준비생의 뒤꿈치가 눈에 들어옵니다. 새 구두를 신고 여기저기 취업의 문을 두드린 탓인지 상처가 생겼습니다. 험한 세상에 첫발을 내디디며 생긴 상징 같습니다. 상처를 잊게 해줄 좋은 결과가 있었으면 좋겠습니다.<br><br>사진·글=이한형 기자","date":"2022-10-17T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268701&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 5G 사물인터넷 넘어 인간-기계 소통하는 ‘6G 시대’ 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022091920370438811_1663587424_0924268711.jpg\"></center><br>5G(5세대) 이동통신을 실용화한 건 한국이 처음이다. 2018년 12월 1일 0시부터 5G 전파를 발사하기 시작해 세계에서 가장 빨리 5G 이동통신 서비스를 시작한 나라가 됐다. 그로부터 수개월 후 통신 단말기 보급이 이뤄지면서 오늘에 이르렀다.<br><br>5G가 등장하며 세상 사람들은 ‘수많은 첨단기술이 속속 현실로 들어올 것’이라는 장밋빛 희망을 품기도 했다. 하지만 현실은 다소 차이가 있다. 서비스가 시작된 지 3년 이상이 지났지만 여전히 “LTE, 즉 기존 4세대 이동통신(4G) 서비스와 큰 차이를 느끼기 어렵다”는 의견이 나온다. 이미 고화질 동영상을 어디서든 자유롭게 볼 수 있고, 쾌적한 속도로 인터넷에서 정보도 찾아볼 수 있는데 이 이상 속도가 빨라질 필요가 있냐는 이야기다. 그러나 전문가들의 의견은 다르다. 5G, 더 나아가 6세대(6G) 이동통신을 새로운 시대 과학과 산업 혁신을 견인할 발판으로 해석해야 한다는 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘전송 속도’만 생각해선 곤란해<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101720190866443_1666005548_0924268711.jpg\"></center><br>5G 이상의 이동통신이 제공하는 장점 중 하나는 ‘초저지연성’도 뛰어나다는 것이다. 통신속도 자체가 빠르다는 점도 있지만 연결된 기계장치에 명령을 내리면 즉각적으로 반응하는 응답성이 빠르다는 이야기다. 경우에 따라서는 이 부분을 가장 큰 장점으로 꼽기도 한다. 4G의 지연시간이 10~20ms(밀리초)에 달했다면, 5G의 지연시간은 1ms에 불과하다. 10~20배나 향상됐다. 심지어 6G는 이보다도 10배 이상 빨라져 100마이크로초(μs) 이하의 속도를 낼 것으로 보인다. 6G의 최대 데이터 전송 속도는 5G의 50배에 해당하는 1000Gbps(기가비피에스) 정도다. 이 단계에선 각종 기계장비나 로봇이 명령을 내리면 즉각 응답한다. 현재로서는 상상하기 어려운 데이터도 즉시 주고받는다. 원격으로 기계장치를 통제하기에 최적의 솔루션이 된 셈이다.<br><br>따라서 5G·6G가 등장하면서 가장 먼저 큰 폭의 기술 혁신이 일어날 것으로 예상되는 분야는 ‘이동형’ 로봇이다. 바퀴가 달린 지상형 로봇, 하늘을 자유롭게 날아다니는 공중이동 로봇 등을 말한다. 자율주행차나 드론도 이런 로봇의 한 종류로 구분할 수 있다. 이렇게 되면 차량과 차량 혹은 도로 주변 각종 시설물과 차량을 원격으로 연결해도 연결 지연 시간이 짧아 즉각 반응할 수 있도록 만들 수 있게 된다. 인간의 통제 없이도 안전하고 쾌적하게 움직이는 자율주행차, 사고 없이 자유롭게 움직이는 배달로봇 등을 만들기 위해선 이런 기반이 필수적이다.<br><br>원거리 기계조작을 위화감 없이 해낼 수 있게 되는 것도 큰 장점이다. 2019년 4월 독일 뮌헨에서 열린 건설기계 전시회 ‘바우마(BAUMA) 2019’에 참가한 한국 기업 두산인프라코어와 LG유플러스는 한국 인천에 있는 공업용 굴착기를 5G 통신기술로 연결해 원격으로 움직여 보였다. 무려 8500㎞ 떨어진 곳에 있는 건설장비도 손가락과 버튼만으로 원격 조종하는 데 성공한 것이다. 이 같은 장점은 의료 이른바 원격 수술 등에도 적용할 수 있다. 지난 6월 중국에선 5000㎞ 거리 5G 원격 로봇을 이용해 장쑤성 난징의 의사가 신장 커저우의 환자를 수술하는 데 성공하기도 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">5G가 기계와 기계를<br></div><br>5G 기술을 한마디로 정의하면 사물인터넷(IoT)의 실용화다. 각종 전자장비끼리 인터넷으로 연결해 자동으로 정보(데이터)를 주고받도록 만든다. 즉 지금까지는 가전 장비 등을 모두 제각각 사용했다면 5G가 도입되면서 집안 전체, 사무 공간, 공장, 더 나아가 도시 전체를 마치 하나의 기계장치처럼 움직이도록 만들 수 있다. 이른바 스마트홈, 스마트오피스, 스마트팩토리, 스마트시티 등으로 불리는 혁신인 셈이다. 그렇다면 6G는 어떤 장점이 있을까. 우선 5G에서 등장한 기술이 완성 단계에 이른다. 삼성전자가 2020년 공개한 ‘6G 백서’에 따르면 지상·항공·해저 등 지구 어느 공간에서도 제약받지 않는 통신도 가능해지는 세상이 될 것으로 기대된다.<br><br>그렇다면 6G가 제시하는 비전은 어떤 것일까. 전문가들은 기계끼리의 연결을 넘어 ‘인간과 기계를 연결’하는 일이 가능해질 것이라고 평가한다. 이른바 인간기계연결기술(HCI)이 급속도로 발전할 기틀이 깔린다는 것이다. 지금도 음성 인식, 제스처 분석 등 일부 HCI 기술은 있다. 그러나 6G 정도가 돼야 불편 없이 사용할 수 있을 만큼 충분한 데이터를 처리할 수 있게 된다. 인공지능(AI)을 통해 소통하며 인간과 기계가 함께 살아가는 세상이 되려면 이는 필수적이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">차세대 통신기술 개발 늦춰선 안 돼<br></div><br>한국은 5G에 관한 한 세계 최상위권 기술을 갖고 있다. 문제는 지금에 안주할 수 없다는 데 있다. 전 세계 주요국들이 앞다퉈 6G 개발에 뛰어들고 있어서다. 통신 기술 발전의 역사를 봐도 현재 6G 연구에 뛰어드는 것은 전혀 빠르지 않다는 것을 알 수 있다. 1980년대 처음 1G가 시작한 이후 통신기술은 10년 주기로 한 세대씩 올라왔다. 5G 역시 2000년대 후반부터 준비를 해왔기에 가능했다.<br><br>글로벌 경쟁도 치열하다. 유럽에서는 지난해부터 6G 연구·개발(R&D)을 위한 ‘6G 플래그십 프로젝트’를 마련했다. 여기에 투입되는 비용만 약 3500억원에 달한다. 또 이를 지원하는 8개 연구·개발 프로젝트 ‘6G 스마트 앤드 네트워크 서비스’에 약 1조2000억원 이상의 예산을 편성해놓은 상태다. 중국도 매섭게 달려들고 있다. 국가 주도로 6G 연구·개발을 진행해 4500억원 이상을 투입할 계획이다. 미국도 공공무선망혁신펀드를 준비하고 있다. 2500억원 수준이다. 민간 주도가 강한 미국 성격을 감안하면 절대 적지 않은 액수다. 한국도 지난 8월 발표에 따르면 6G 연구·개발에 9000억원을 들일 계획이다.<br><br>5G가 세상에 처음 등장할 때 제시됐던 장밋빛 희망과 지금의 사회는 조금 달라 보인다. 여기에 대해 “실제로 현실로 다가오려면 6G 세상은 돼야지 않겠냐”는 의견도 있다. 과거를 보면 이런 예측은 일견 타당하다. 1G 때도 전화는 가능했지만 쾌적한 통화가 가능해진 건 2G가 넘어서였다. ‘동영상과 인터넷을 사용한다’는 슬로건은 3G 때 나왔지만 제대로 쓸 수 있게 된 건 4G에 이르러서였다. 5G가 되면서 마침내 사물인터넷 세상이 열렸지만, 이것 역시 완전히 실용화되려면 6G 시대는 돼야 할 것이라는 예상을 해 본다. 모든 기술이란 등장의 시기가 있고, 완숙의 시기가 있기 때문이다. 6G가 세상에 등장하고 다시 보편화할 세상, 앞으로 10여년 후가 기대되는 이유다.<br><br>과학저술가","date":"2022-10-17T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268711&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인재로 드러난 SPC 참사… 그 현장서 직원들 일 시키다니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101721070466552_1666008424_0924268782.jpg\"></center><br>지난 15일 경기도 평택시 SPC 계열 제빵공장에서 발생한 20대 여성 근로자 사망 사고는 역시나 회사의 안전 대책 소홀에 따른 인재였다. 해당 근로자는 원료통을 들어 붓다가 앞치마가 기계에 끼이면서 빨려들어가 사망한 것으로 추정된다. 끼임 방지를 위해 배합 공정의 기계는 덮개를 열면 작동이 멈추는 자동방호장치(인터록)가 있어야 하는데 현장에 있는 9대 중 사고 기계 등 7대에 인터록이 없었다. 국민일보 취재에 따르면 20㎏이나 되는 원료통을 들기 위해 직원들이 중량물 이동 보조 장치를 구입해달라고 요청했지만 회사는 거부했다. 2인 1조 운영도 이뤄지지 않았다. 국내 1위 제빵 업체 계열사라곤 믿기 힘든 근로자 안전 관리 실태다.<br><br>SPC 허영인 회장은 17일 사과문에서 “작업환경 개선, 시설투자 등 재발 방지를 위해 모든 힘을 기울여 다시는 이런 가슴아픈 일이 발생하지 않도록 하겠다”고 약속했다. 회장의 사과는 당연한데 SPC의 행태를 보면 진정성에 대해선 솔직히 회의적이다. 지난 7일에도 해당 공장 근로자의 손이 기계에 끼이는 사고가 있었다. 회사가 이때 안전점검 등만 제대로 했어도 15일 사고는 없었을 것이다. 사고 다음 날인 16일에는 현장 바로 옆 배합기에서 직원들에게 버젓이 일을 시켰다. 같은 날 영국 런던에 파리바게트가 첫 매장을 열었다고 보도자료까지 냈다. 직원의 고귀한 생명이 희생된 것에 대해 참담함을 느꼈다면 있을 수 없는 일들이다. SPC그룹이 평소 근로자들을 어떻게 보고 있는지 여실히 드러났다.<br><br>재계는 사업장에 사망 사고가 나면 경영진이 책임지는 중대재해처벌법의 개정을 요구 중이다. 정부도 경영 여건 개선 차원에서 재계 의견에 우호적이다. 하지만 SPC 사고 같은 비극이 수시로 일어나는 게 현실이다. 올해 1월 이 법이 시행된 이후 현장에서 사고로 숨진 근로자가 400명이 훌쩍 넘는다. 기업의 실적 향상은 경영진과 근로자가 한 마음이 된 가운데 나타난다. 직원 안전도 외면하면서 수익을 올리겠다는 건 모순인 시대다. 기업들은 법 개정 로비에 힘쓰기보다 20대 가장이 일하다 어처구니없이 숨지는 후진국형 사고 방지에 적극 나서야 한다.","date":"2022-10-17T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268782&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 우리 안의 네안데르탈인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022091221521632078_1662987136_0924268801.jpg\"></center><br>먼 우주에서 외계인 흔적을 발견했는데 우리는 신호를 보내야 할까. 이런 논쟁이 벌어졌다고 해보자. 천문학자 칼 세이건이라면 교류 찬성파다(‘코스모스’). 외계문명이 있다면 공존을 터득한 선진문명일 테니 지구를 공격할 리가 없다. 외계인에 대한 공포는 우리의 후진성과 죄의식을 드러낼 뿐이다. 반면 인류학자 재러드 다이아몬드는 확실한 교류 반대파다(‘제3의 침팬지’). 인간이 유인원에게 한 일을 생각해보라. 외계인 역시 열등한 지구인과 대화할 리가 없다. 학살하고 해부하고 파괴할 테고, 결과는 지구 파멸이다. SF소설 같은 고민일까. 그래도 별을 보는 천문학자는 낙관하고, 인간을 연구하는 인류학자는 비관한다는 사실은 배웠다. 타인의 행동을 예측할 때 중요한 건 우리 자신의 평가인 법이다.<br><br>이번엔 시간을 돌려 현생인류와 다른 종의 만남을 가정해보자. 13만년 전쯤 등장한 네안데르탈인과 10만~5만년 전 나타난 호모 사피엔스는 어땠을까. 앞서 아프리카를 떠나 유라시아 대륙에 분포해 살던 네안데르탈인은 호모 사피엔스가 등장하자 3만년 전쯤 사라져버렸다. 유발 하라리는 특이한 실종 사건 원인을 폭력으로 해석했다(‘사피엔스’). 여러 고인류가 사라지고 한 종만 남았다는 사실 자체가 우리가 과거 저지른 학살 범죄를 암시한다는 거다. 중세 전쟁사를 전공한 역사학자답다.<br><br>다행히 학살 가설만 있는 건 아니다. 호모 사피엔스와 네안데르탈인의 만남을 오래 추적한 전문가는 훨씬 평화로운 해석을 내놓는다. 올해 노벨 생리의학상을 수상한 스웨덴 유전학자 스반테 페보. 세계 최초로 네안데르탈인 DNA를 복원해 현대인 게놈의 2~4%가 멸종한 네안데르탈인 이웃에게서 왔다는 사실을 밝혀냈다. 그에 따르면 중동의 가장 오래된 현생인류 화석은 9만3000년쯤 됐다. 네안데르탈인 화석은 6만년 전까지 발견되니 적어도 중동에서 두 집단은 3만년쯤 공존했을 수 있다. 공존했다면 만났을 거고, 교배도 했을 거다. 그 결과가 우리 안의 네안데르탈인 유전자. 현생인류는 이 조각을 품고 전 세계로 퍼져나갔다.<br><br>전문가들은 네안데르탈인 유전자 덕에 현생인류가 유라시아 토착병과 싸울 수 있었다고 믿는다. 두 집단이 교배할 때 유전자가 네안데르탈인에게서 현생인류로 흘러갔다는 추측도 했다. 이건 불편한 발견이다. 유전자는 지배집단에서 피지배집단으로 넘어가 쌓인다. 주로 피지배집단 여성이 임신을 하고 아이는 여성 집단에 남기 때문이다. 그렇다면 유전자를 받은 현생인류가 네안데르탈인의 지배를 받았을까. 그보다는 차라리 학살 시나리오가 낫지 않나. 어떤 이들은 그렇게 생각한다. 페보의 말처럼 과학적 가설이 보여주는 건 그때 무슨 일이 일어났는가가 아니라 지금 우리의 세계관이다.<br><br>그런 점에서 페보가 소수자라는 건 축복이었다. 주류의 고정관념으로부터 한 발 떨어져 연구할 수 있었다. 그는 동물학을 모르는 동물학연구원이자 인류학을 전공하지 않은 진화인류학연구소장, 남자를 사랑하다 여자와 결혼한 양성애자로 유명하다. 생물학에 대한 무지는 아이러니하게도 그가 고인류 분석에 몰두한 원동력이 됐다. DNA 분자가 몇만년을 버틸 리 없다는 생물학 상식을 무시한 덕에 그는 4만년 전 뼛조각에서 DNA를 찾는 불가능한 일을 해냈다. 페보 덕분에 법의학자는 오래된 DNA를 찾아 범인을 잡고, 보존학자는 야생동물 배설물에서 DNA를 추출해 멸종위기종을 구한다.<br><br>노벨상이 발표될 때마다 나는 몇 세기 인간인가 묻고는 했다. 몸은 21세기에 있는데 머리에는 20세기에 배운 19세기 과학뿐이다. 페보의 자서전을 읽으며 현대과학과 접속할 드문 기회를 가졌다. 노벨상이 대중에게 건네는 선물이다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-10-17T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268801&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 자립의 선순환으로 빈곤의 악순환을 끊다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101721041166542_1666008251_0924268703.jpg\"></center><br>10월 17일 ‘세계 빈곤 퇴치의 날’은 빈곤 및 기아 퇴치를 위한 노력과 이에 대한 국제사회의 관심을 촉구하기 위해 유엔이 1992년 제정한 기념일이다. 유엔과 국제사회의 최대 공동목표인 지속가능개발목표(SDGs)의 첫 번째는 ‘빈곤 퇴치(No Poverty)’다. 그만큼 빈곤은 전 세계가 해결해야 할 가장 중요하고 시급한 문제다.<br><br>그동안 감소하던 전 세계 빈곤 인구가 최근 코로나19와 기후변화 영향으로 다시 증가하고 있다. 2021년 세계은행 자료에 따르면 2015년 7억4400만명이었던 절대빈곤 인구는 2019년까지 매년 줄어드는 흐름을 보였다. 하지만 2020년에 다시 7억3200만명을 기록하며 증가 추세로 돌아섰다. 유엔의 세계 식량안보 및 영양상태보고서(SOFI)에 의하면 2021년 전 세계 기아 인구는 8억2800만명으로 1년 사이 4600만명이 증가한 것으로 나타났다.<br><br>필자가 활동하고 있는 키르기즈공화국의 상황도 이와 크게 다르지 않다. 키르기즈공화국 인구의 3분의 2가 농촌 지역에 거주하고 있는데 2018년 22.4%, 2019년 20.1%로 점점 감소하던 빈곤율이 2020년 25.3%로 급격히 높아졌다. 키르기즈공화국의 대다수 농민은 농업과 축산업을 겸하는 소규모 복합영농으로 생계를 이어가고 있다. 하지만 농업 기술과 인프라 부족으로 인한 낮은 생산성은 시장경쟁력 약화로 이어지는 문제를 야기했다.<br><br>굿네이버스 키르기즈공화국은 한국국제협력단(KOICA), 충북대학교와 함께 2018년부터 오쉬, 바트켄, 추이 지역의 총 30개 농촌 마을에서 지역주민들의 자립 역량을 강화하기 위한 기초환경 개선 및 인프라 구축 사업을 진행하고 있다. 이들 마을에 꼭 필요했던 식수·관개 시설을 확충했고, 허허벌판에는 도로와 가로등도 하나둘 설치했다. 보건소와 학교 개보수 사업 등을 통해 기초 사회 서비스에 대한 지역주민들의 접근성도 눈에 띄게 향상됐다. 양봉, 유가공, 봉제, 제빵 공장 등 총 39개의 생산 및 판매 시설이 구축되면서 새로운 일자리와 부가 소득을 창출할 수 있는 자립 기반도 마련됐다.<br><br>이처럼 작은 농촌 마을에 찾아온 좋은 변화는 여기서 그치지 않았다. 가장 큰 변화는 바로 주민들의 인식 변화였다. 지난 4년 동안 30개 농촌 마을에서 진행된 지역 개발 프로젝트는 모두 마을 주민이 주도적으로 계획하고 추진한 사업이다. 각자 생계유지에 바빴던 주민들이 자발적으로 모여 공동체의 발전을 논의하기 시작했고, 건축 공사가 있는 날이면 자원봉사로 시멘트와 벽돌을 나르며 힘을 보탰다. 마을을 관할하는 지방정부에서도 부지를 무상으로 제공하거나 적극적인 예산 편성 및 행정 지원 등을 통해 사업의 성공을 도왔다.<br><br>이번 지역 개발 프로젝트에 참여한 한 마을의 리더는 “지역사회의 새로운 변화를 위한 협력이 시작됐고, 마을 주민들이 지역 개발에 자신감을 갖게 된 것이 가장 큰 소득”이라고 말했다. 또 다른 마을의 주민은 “새로운 농업 기술로 부가 소득을 얻게 된 것에 안주하지 않고, 온실 전문가가 돼서 다른 마을 주민들에게도 도움을 주고 싶다”고 전했다. 빈곤의 악순환을 끊을 자립의 선순환이 시작된 것이다.<br><br>현재 우리가 직면한 사회적 불평등과 차별, 이로 인한 갈등의 기저에는 ‘빈곤’이 자리 잡고 있다. 빈곤 문제를 근본적으로 해결하기 위해서는 사회적 구조와 시스템 변화가 필수적이지만 개인과 공동체의 자립 의지도 중요하다. 나 자신에게 고정돼 있는 시야를 조금만 넓혀 지구촌의 소외된 이웃에게 관심을 가져준다면 그 작은 도움이 마중물이 돼 한 마을뿐만 아니라 우리의 미래까지 바꿀 새로운 변화가 시작될 수 있지 않을까 기대해 본다.<br><br>전홍수 굿네이버스 키르기즈공화국 대표","date":"2022-10-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268703&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 플랫폼만 독점하고 책임 방기한 카카오, 정부가 나서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101721080966558_1666008489_0924268765.jpg\"></center><br>국회 과학기술정보방송통신위원회가 오는 24일 과학기술정보통신부 국정감사 증인으로 김범수 카카오 이사회 의장, 이해진 네이버 글로벌투자책임자(GIO), 최태원 SK 회장 등을 채택했다. SK C&C 판교 데이터센터 화재에 따른 플랫폼 서비스 중단이 국민의 일상에 중대한 장애를 초래했다는 판단에서다. 플랫폼 서비스 기업의 자율과 창의성을 강조하는 윤석열 대통령마저 “국가 기반 인프라에는 국민의 이익을 위해 필요한 대응을 해야 한다”고 말했다. 독점적 지위를 이용해 시장을 왜곡하고 모든 국민에게 피해를 주는 것까지 방치할 수 없다는 뜻을 밝힌 것이다. 이제 국회와 정부는 디지털 블랙아웃을 야기한 카카오 사태를 온라인 생태계의 무질서와 혼란을 바로잡는 계기로 삼아야 한다.<br><br>카카오와 네이버 등 거대 플랫폼 기업이 기술 혁신을 앞세워 법과 제도의 허점을 악용한다는 비판은 오래전부터 있었다. 카카오는 이용자 4700만명의 카카오톡을 기반으로 금융과 교통은 물론이고 공공서비스 접속까지 영역을 넓혔다. 홍보, 배달, 결제까지 플랫폼 기업에 일임한 중소상인과 자영업자는 이들의 갑질에 속수무책이다. 그러나 정부는 독과점 폐해 방지에 소극적이었다. 국회도 일이 생겨야 잠시 관심을 보일 뿐이어서 골치 아픈 분야를 책임지지 않으려는 부처 이기주의와 거대 플랫폼 기업의 반발을 극복하지 못했다. 그러는 동안 이들은 서민의 삶과 직결된 골목상권을 잠식하고, 경쟁 온라인업체를 공격적으로 인수해 시장을 초토화시켰다.<br><br>카카오 사태는 거대 플랫폼 기업이 국민 생활과 직결된 인프라를 독과점했을 때 어떤 문제가 발생하는지 보여주는 중요한 경고다. 아무리 혁신을 외쳐도 기업은 사적 이익을 추구한다. 합리적 수준의 법적, 제도적 장치가 없는데 굳이 큰돈을 들여 모든 비상 사태에 대비할 이유가 없다. 대기업, 중소기업, 자영업자 등 경제주체가 시장에서 공정하게 경쟁할 수 있는 장을 마련하는 것이 무엇보다 중요한 것은 이 때문이다. 그렇다고 국회에 증인으로 불러 다짜고짜 소리만 지르는 방식은 곤란하다. 공정거래위원회가 2020년 입법예고한 ‘온라인 플랫폼 중개거래의 공정화에 관한 법’이 왜 아직 처리되지 못했는지부터 차분하게 따져봐야 한다. 이런 일이 발생하면 기업의 혁신 의지를 꺾는 규제만 쏟아져 나온다는 비판에도 귀를 기울여야 한다. 미국과 유럽연합 등 외국의 사례를 충분히 연구하고, 우리나라의 특수성을 감안한 정책적 대안을 찾아야 한다.","date":"2022-10-17T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268765&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 대화의 기본","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1017/2022101621340765335_1665923647_0924268625.jpg\"></center><br>집집마다 자녀의 스마트폰 사용 문제는 고질적인 고민거리다. 사용 시간, 방법 등을 놓고 여러 약속과 ‘당근’을 제시해도 실패하고, 폰 반납을 포함한 각종 제재 수단을 사용하다 갈등을 빚은 사례는 숱하다. 그럼에도 ‘스마트폰 사용 규칙’을 정하는 건 부모로선 포기하기 힘든 주요 개혁 과제다. 평행선을 걷듯 접점을 찾기 힘들어도 협상은 계속된다. 물론 “이야기 좀 하자”며 대화를 제안하는 쪽은 주로 부모인데, 아이가 ‘대화의 장’에 협조적으로 나오게 하기 위해 각종 회유와 협박, 설득이 동원된다.<br><br>스마트폰 사용 개혁 과제를 둘러싼 부모 자식 간의 ‘협상 과정’을 떠올린 건 최근 경제사회노동위원회(경사노위)를 맡은 김문수 신임 위원장 때문이다. 김 위원장은 지난 12일 국회 국정감사에서 문재인 전 대통령에 대해 “신영복 선생을 가장 존경하는 사상가라(고 한다)면 김일성주의자”라고 말하는 등 ‘극우 유튜버’로 활동했던 이름값을 톡톡히 했다. 귀를 의심할 정도로 과격했지만 더 놀라게 한 건 다른 발언들이었다. 그는 민주노총에 대해 “김정은의 기쁨조”라고 했던 과거 발언의 해명을 거부했다. 손경식 경영자총협회 회장을 만난 자리에서는 노사 입장 차이가 큰 ‘노란봉투법’에 대해 “소유권을 침해하면 공산주의가 되는 것”이라고 맹비난했다. 대놓고 경영계 입장에 손을 들고, 대화의 중요한 축인 노동계와는 선을 그었다 해도 과언이 아니다.<br><br>앞서 과격한 발언들은 ‘정치인 김문수’가 어떤 생각을 했었는지에 관한 것이라고 애써 넘겨본다쳐도, 이들 발언은 달랐다. 경사노위는 노동계, 경영계, 정부가 모두 참여해 노동 개혁 과제에 대해 논의하고 타협점을 찾기 위해 꾸려진 사회적 대화체다. 위원장에게 장관급 지위, 위원회엔 대통령 직속 기구 위상이 부여된 건 노·사·정이라는 서로 다른 주체가 대화에 참여하도록 중재하는 역할이 그만큼 중요하기 때문이다. 애초 정치적 성향을 적나라하게 드러내 온 극우 유튜버 정치인이 어울리진 않았다. 그러나 노동 현장에 몸담았고 경기지사로 행정도 경험한 정치인이 그 자리의 역할을 이렇게 수행할 줄은 몰랐다. 대화를 시작하는 판에 각 주체를  참여시키려면, 상했던 마음도 풀게 하려고 애써야 하는 게 상식이다. 김 위원장 본인이 취임식에서 “한국노총과 민주노총이 나에 대해 믿을 수 없다고 한 말씀 잘 듣고 있다”면서 “겸허하게 스스로를 돌아보며 나아가겠다”고 한 것도 그래서 아니었나.<br><br>하물며 부모 자식 간에 스마트폰 사용 습관 고치기를 놓고 대화할 때도 가급적 상대 심기를 건드리지 않으려 애쓴다. 그래야 대화가 가능하고, 아이 마음이 열려야 실질적 변화도 가능하기 때문이다. ‘마주 대하여 이야기를 나눈다’는 사전적 의미처럼 대화는 서로 마주할 수 있어야 시작되는 게 기본이다.<br><br>더욱이 비정규직 문제부터 근로시간, 임금구조 등까지 노동시장 과제는 개개인의 실질적 삶에서부터 우리 경제사회의 고질적이고 구조적인 문제들과 모두 엮여 있다. 그만큼 수많은 이해 당사자가 나름의 생존권을 거는 각오로 줄다리기를 할 수밖에 없다. 1998년 김대중정부 때 처음 출범한 노사정위가 노무현, 이명박, 박근혜, 문재인 정권을 거쳐 지금에 이르기까지 실효성 논란 등을 거치면서도 유지된 건 정부 주도 정책이나 국회 입법만으로 노동시장 문제를 한 번에 개혁하는 건 불가능하다는 현실론 때문이다. 더구나 국회 다수석을 확보하지 못한 윤석열정부는 타협 없이 개혁을 추진하긴 어렵다. “경사노위를 폐지하려는 목적으로 위원장이 된 것이 아니라면 신중하게 처신해달라”는 이지현 한국노총 대변인의 말처럼 판을 깨려는 게 아니라면 ‘대화의 기본’을 다시 찾아야 할 것이다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2022-10-16T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268625&code=11171222&sid1=col"}]