[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"동료 女의원 술잔에 엑스터시 탔다…佛 상원의원 체포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111808572540020_1700265446_0018884354.jpg\"></center><br>프랑스 상원 의원이 저녁 식사 자리에서 동료 여성 의원에게 약물을 먹여 성폭행하려 한 혐의로 체포됐다.<br><br>17일(현지시간) AFP 통신에 따르면 현지 수사 당국은 전날 중도파 조엘 게리오(66) 상원 의원을 파리 자택에서 체포해 구금했다.<br><br>검찰은 게리오 의원이 “성범죄를 저지를 목적으로 상대방의 판단력이나 자제력을 떨어뜨릴 수 있는 물질을 본인 모르게 투여한 혐의”를 받는다고 밝혔다.<br><br>게리오 의원은 지난 14일 밤 산드린 조소 하원 의원을 자택에 초대해 술을 건넸다고 한다. 이를 마신 조소 의원은 약 20분 뒤 식은땀이 나고 심장 박동이 빨라지는 것을 느꼈다고 그의 변호인이 현지 언론에 전했다.<br><br>조소 의원은 불편한 기색을 드러내지 않은 채 자리를 떠나 밤 10시쯤 국회에 도착해 응급조치를 받았다. 이후 병원에서 혈액·소변 검사를 한 결과 체내에서 엑스터시가 검출됐다. 엑스터시는 환각 작용을 일으키는 향정신성 의약품이다.<br><br>조소 의원은 곧바로 게리오 의원을 수사 당국에 고소했다. 조소 의원은 게리오 의원이 당시 “부엌 서랍에서 흰색 물질이 들어 있는 작은 비닐봉지를 집어 들고 있는 것을 봤다”고 진술한 것으로 전해졌다. 수사관들은 게리오 의원의 자택을 수색해 엑스터시 한 봉지를 발견했다.<br><br>구금 상태인 게리오 의원은 이날 조소 의원과 대질 조사를 받았다. 게리오 의원의 변호인은 “초기 보도를 보고 추론할 수 있는 음란한 해석과는 매우 거리가 멀다”며 “대질 조사에서 제 의뢰인은 사실관계를 강력히 설명했고, 현 단계에서는 어떠한 위법도 발견되지 않았다”고 현지 언론에 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-18T00:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018884354&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기후위기까지 진영논리… 위태로운 유럽 녹색정책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111718480639939_1700214486_0924330287.jpg\"></center><br>우파 정당이 두각을 나타내는 유럽 국가들에서 이민자 문제에 이어 친환경 녹색정책이 포퓰리즘 정치의 먹잇감이 되고 있다. 우파 및 극우 세력은 경쟁 당이나 정부가 추진하는 기후위기 대응 정책이 서민의 일방적인 희생을 강요한다고 주장하며 민심의 분노를 부추기고 있는 것이다. 환경정책에까지 진영논리가 작동하면서 친환경 생태계 구축을 선도해 왔던 유럽 곳곳에서 국론이 분열되는 양상이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">무리한 친환경 정책에 반발 거세<br></div><br>유럽 각지에서는 현실과 동떨어진 친환경 정책을 무리하게 추진했다는 비판과 함께 정부 정책을 좌초시키려는 시도가 진행 중이다. 네덜란드 농민시민운동당(BBB)의 급부상은 특정 계층의 분노를 동력으로 세력 확장에 성공한 대표적 사례로 꼽힌다. 2019년 출범한 이 신생 정당은 2030년까지 질소 배출량을 절반으로 감축하기 위해 가축 사육 두수를 3분의 1까지 줄이겠다는 정부의 축산정책에 반기를 들었다. 이를 통해 농촌에서 지지 기반을 확보한 BBB는 올해 3월 지방의회 선거에서 득표율 20%를 기록하며 상원 제1당이 됐다. BBB의 선전 이후 프랑스와 벨기에, 독일에서 정부의 녹색정책에 반발하는 농민 시위가 잇따랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111718480739940_1700214487_0924330287.jpg\"></center><br>독일에선 극우 정당 ‘독일을 위한 대안(AfD)’이 친환경 정책 반대론을 주도하고 있다. 영국 일간 파이낸셜타임스는 “독일 정부가 추진한 ‘보일러 금지법’이 내년 1월 발효를 앞두고 대중과 정치권의 반발에 부딪혀 난항을 겪고 있다”고 전했다. 신규 택지개발 지역에 들어서는 건물에는 신재생에너지를 65% 이상 사용하는 보일러만 설치할 수 있게 하는 내용의 이 법안은 지난 9월 독일 의회에서 통과됐다.<br><br>리시 수낵 영국 총리는 지난 9월 휘발유·경유 자동차 퇴출을 예정보다 5년 늦춰 2035년에 시행한다고 발표했다. 전임 정부가 기후변화 대응 목표를 무리하게 잡았다고 판단해 속도 조절에 나선 것이다. 뉴욕타임스는 “내년 총선이 다가오자 수낵 총리가 인기를 얻기 위해 영국의 기후 목표를 약화시키고 있다”고 지적했다.<br><br>프랑스 극우 정당 국민연합(RN)은 에마뉘엘 마크롱 대통령에게 재정 문제를 빌미로 에너지정책 철회를 압박하고 있다. 핀란드에서 탄소중립 정책의 완화를 주장하는 극우 성향의 핀란드인당은 지난 4월 총선에서 200개 의석 중 46석을 차지하며 집권 사회민주당(43석)을 제쳤다. 2045년까지 탄소중립을 달성하겠다고 6년 전 세계 최초로 천명했던 스웨덴에선 정부가 내년 기후변화 대응 및 환경 관련 예산을 대폭 삭감했다.<br><br>영국 일간 가디언은 “기후위기는 반환경주의자들로 인해 ‘계급 전쟁’으로 전환됐다”며 이를 ‘기후 포퓰리즘’으로 정의했다. 그러면서 “기후 포퓰리즘은 친환경 정책에 반대할 이유가 있는 일부 초부유층과 연대하며 힘을 얻고 있다”고 설명했다. 영국 이코노미스트도 “기후변화 관련 비용 증가가 포퓰리즘의 새로운 타깃이 됐다”고 진단했다.<br><br>정부가 표를 의식해 녹색정책에 손댄 것 아니냐는 논란에 휘말린 사례는 유럽만의 이야기가 아니다. 한국 정부도 지난 7일 식당·카페 등에서의 일회용 종이컵 사용 금지 조치를 철회하면서 환경정책의 후퇴라는 비판을 받았다.<br><br>과학저널 ‘네이처 서스테이너빌리티’의 한 논문에 따르면 1990년 이후 전체 탄소 배출량에서 전 세계 1% 부유층이 차지하는 비율은 23%로 추산된다. 항공여행을 자주 다니고 여러 대의 자동차를 소유한 이들에게 기후위기 극복을 위한 정책은 불편할 수밖에 없다.<br><br>여기에 서민들까지 기후변화 대응 정책에 반대하는 역설적 상황도 나타나고 있다. 반환경론자들은 친환경 정책이 서민의 삶을 해친다며 규제 완화를 요구한다. 전기차와 저공해 구역 확대, 환경세 부과 등이 모두 노동계급과 중산층에게 감당할 수 없는 비용을 안긴다는 주장이다. 고물가에 시달리는 서민에겐 솔깃한 메시지가 될 수 있다.<br><br>지난달 뉴질랜드 총선에서 승리한 중도우파 제1야당 국민당이 기후위기 관련 정책을 전혀 내놓지 않은 것을 두고 경제학자 크레이그 레니는 “나라와 국민이 지쳐 있어서 기후변화 같은 큰 문제를 해결하기 위해 무엇을 할 수 있을지는 전혀 논의되지 않고 있다”고 토로했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기후정책, 대중 설득할 논리 갖춰야<br></div><br>현실적인 기후위기 해결책을 모색하는 논의가 활발해지려면 과학적 근거만으로는 부족하다는 지적이 많다. 기후정책이 고물가에 지친 대중을 설득할 만한 논리를 갖추기 위해선 명확한 사회적 메시지와 합의 과정이 필요하다는 얘기다. 워싱턴포스트는 “이제 기후정책 제안자들은 새로운 전략을 짜야 한다”며 “급격한 탈탄소화에 초점을 맞추기보다는 에너지 전환을 경제적으로 가능하게 하는 기술개발에 더 집중함으로써 반발을 완화할 수 있다”고 진단했다.<br><br>가디언은 “기후정책이 완성되려면 긍정적인 요소, 즉 탄소 배출을 줄이면 삶이 어떤 면에서 나아질 것이라는 정부 차원의 약속이 필요하다”고 강조했다. 조 바이든 미국 행정부의 탄소중립 정책이 모범 사례로 꼽힌다. 바이든 대통령의 에너지 고문인 존 포데스타는 “기후변화 정책이 모든 미국인의 에너지 비용을 낮추고 높은 임금의 일자리를 창출하며 지역사회의 오염 문제를 해결할 기회라고 설득하고 있다”고 설명했다.<br><br>기후변화는 사회적 약자에게 더 큰 위기로 다가오는 불평등의 문제라는 점에서 대중의 인식 전환도 요구된다. 이준이 부산대 기후과학연구소 교수는 “기후변화 영향에 실질적으로 가장 크게 노출되는 이들은 탄소 배출 책임이 적은 서민들”이라며 “기후변화 대응에 적극적으로 목소리를 내는 것이 기후 불평등을 줄이는 방법”이라고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330287&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"CEO 서밋에 연설문만 보낸 시진핑, 中 속사정은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111719130439952_1700215984_0924330784.jpg\"></center><br>아시아태평양경제협력체(APEC) 정상회의 참석차 미국 샌프란시스코를 방문 중인 시진핑 중국 국가주석이 APEC 최고경영자(CEO) 서밋에 참석하지 않은 채 A4용지 7쪽짜리 서면 연설문만 보냈다. 연설문에서도 “외국인 투자 구조를 개선해 나갈 것”이라는 원론적 메시지만 제시하고, 구체적인 외국 투자유치 대책을 내놓지 않자 미국 등 서방 기업들은 크게 실망하는 분위기라고 월스트리트저널(WSJ)이 16일(현지시간) 보도했다.<br><br>시 주석은 샌프란시스코 APEC CEO서밋에 배포한 연설문에서 “중국은 외국인 투자자 권익을 보호하기 위한 제도를 지속해서 개선하고 투자자에 대한 내국민 대우를 완전히 보장할 것”이라며 “외국인 투자에 대한 부정적 리스트를 더 축소하고 지식재산권 보호를 강화하는 등 ‘더욱 따뜻한’ 조치를 취할 것”이라고 밝혔다. 그는 전날 팀 쿡 애플 CEO, 일론 머스크 테슬라 CEO 등 미국 기업인들과의 만찬에서 “중국은 미국의 동반자이자 친구가 될 준비가 돼 있다”고 말한 바 있다.<br><br>그러나 시 주석은 “아시아태평양이 지정학적 경쟁의 장이 될 수 없고 그래서도 안 된다”면서 “새로운 냉전이나 진영에 기반한 대립에 빠져서도 안 된다”고 했다. 이어 “협력의 부재가 가장 큰 위험이며 디커플링과 공급망 중단은 누구에게도 이익이 안 된다”며 직접 미국을 겨냥하기도 했다.<br><br>WSJ는 “시 주석 메시지의 핵심은 국가적 차원의 미·중 협력 필요성을 제기하는 것이 개별 외국기업 투자 유치보다 우선순위라는 것”이라며 “APEC 기간 각국 정상들이 투자 유치를 위한 세일즈 외교에 나서고 있지만, 중국 정상만은 예외”라고 진단했다. 또 “시 주석은 전날 미국 기업인과의 만찬에서조차 무역과 투자에 대해 언급하지 않아 참석자들을 당혹스럽게 했다. 이런 행보는 부동산 위기와 디플레이션 우려로 경제 위기가 현실화한 데다, 지난해부터 외국 자본이 속속 이탈하고 있는 중국의 현재 상황을 의식한 것처럼 보인다”고 풀이했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-11-17T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330784&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“러시아는 얼마나 죽일 것인가” 바코드에 적은 반전 메시지…그 대가는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111714361839717_1700199380_0018882765.jpg\"></center><br><br>“나치는 2차 세계대전에서 우크라이나인 1000만여명을 죽였다. 러시아는 얼마나 죽일 것인가?”<br><br>러시아에서 슈퍼마켓 가격표를 반전 메시지로 교체했던 예술인이 징역 7년을 선고받았다.<br><br>BBC는 러시아 법원이 자국 예술가이자 음악가 사샤 스코칠렌코(33)에게 러시아 군대와 관련한 ‘거짓 정보’를 고의적으로 퍼뜨린 혐의로 징역 7년을 선고했다고 16일(현지시간) 보도했다.<br><br>스코칠렌코는 지난해 3월 말 자신의 고향 상트페테르부르크의 한 슈퍼마켓에서 제품 가격표를 반전 메시지가 적혀있는 바코드로 교체하는 시위를 벌였다. 러시아가 우크라이나를 침공한 지 한 달여가 지난 시점이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111714585639744_1700200736_0018882765.jpg\"></center><br><br>교체된 바코드에는 러시아의 침공을 비판하고 전쟁 종식을 촉구하는 내용이 담겼다.<br><br>“러시아군이 (우크라) 마리우폴에 있는 예술학교를 폭격했다. 그 안에는 400여명의 사람이 있었다” “나의 증조부는 러시아가 파시스트 국가가 돼 우크라를 침공하라고 2차 세계대전에서 4년간 복무했던 것이 아니다” 등의 내용이었다.<br><br>그는 재판 최후진술에서 “작은 종이 5장으로 국가와 공공안보가 위협받는다고 생각하는 검찰은 도대체 우리 국가와 사회에 대한 신뢰가 얼마나 부족한 것인가”라고 항변했다.<br><br>그러나 검찰은 “러시아에 대한 증오로 저지른 심각한 범죄”라며 징역 8년과 인터넷 사용 금지 3년을 구형했다.<br><br>변호인은 “스코칠렌코는 양심에 따라 행동했을 뿐 범죄를 저지르지 않았다”며 무죄를 주장했다. “피고인은 만성질환이 있어 감옥에서 살아남지 못할 것”이라는 호소도 했다.<br><br>재판부가 징역 7년을 선고하자, 법정에 있던 그의 지지자들은 “부끄러운 줄 알아라”며 판결을 규탄하기도 했다.<br><br>스코칠렌코는 이미 1년 반째 수감돼 있는 상태다. BBC에 따르면 이번 재판이 1년 반 이상 지속된 것은 러시아가 모든 종류의 반전 운동을 범죄화한 새 법률을 적용한 첫 재판 중 하나였기 때문이다.<br><br>앞서 러시아 국영TV에서 생방송 중 반전 시위를 벌인 언론인 마리나 옵샨니코바는 해당 법률에 근거해 지난달 징역 8년 6개월을 선고받았다. 러시아 야당 운동가 블라디미르 카라무르자 역시 지난 4월 전쟁을 비판했다는 이유로 징역 25년이 선고됐다.<br><br>이서현 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-17T15:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018882765&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기시다, 시진핑에 “日수산물 수입 규제 철폐해 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111716181439783_1700205494_0018883034.jpg\"></center><br><br>기시다 후미오 일본 총리가 중일 정상회담에서 시진핑 중국 국가주석에게 일본산 수산물 수입 규제의 즉각적인 철폐를 요구했다.<br><br>교도통신과 일본 공영방송 NHK는 16일(현지 시간) 아시아태평양경제협력체(APEC) 정상회의 참석차 미국 샌프란시스코를 방문한 기시다 총리가 시 주석과 한 호텔에서 1시간 동안 정상회담을 가진 뒤 기자들에게 이 같은 내용을 밝혔다고 보도했다.<br><br>기시다 총리는 회담 이후 “처리수(오염수의 일본 정부 명칭) 해양 방출에 대해 과학적 근거에 입각한 냉정한 대응과 중국의 일본산 식품 수입 규제 즉각 철폐를 강력히 촉구했다”고 밝혔다.<br><br>이어 “일중 양국은 건설적인 대화로 문제 해결 방법을 찾아가자는데 의견이 일치했다”며 “앞으로 전문가 차원의 문제 논의를 진행할 것”이라고 말했다.<br><br>일본은 지난 8월 24일부터 후쿠시마 제1 원자력발전소 오염수 해양 방류를 시작했다. 중국은 곧바로 일본산 수산물의 수입을 전면 중단하면서 반발했다.<br><br>한편 기시다 총리는 이번 회담에서 양국이 영토분쟁중인 센카쿠(중국명 댜오위다오) 열도 문제 등과 같은 현안에 대해서도 시 주석과 논의했다. 기시다 총리는 센카쿠 열도 내 일본 측 배타적경제수역(EEZ)에 중국이 설치한 부표를 즉시 철거해 달라고 요청했다고 전했다.<br><br>임소윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-17T08:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018883034&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"마약중독자 사라진 샌프란… “시진핑이 해냈다” 풍자","partialText":"거리에 넘쳐나는 마약중독자와 노숙인으로 골머리를 앓던 샌프란시스코 시내가 최근 깨끗해졌다. 시진핑 중국 국가주석의 방문을 앞두고 정부가 거리를 정리하고 나선 것이다. 이를 두고 시민들은 “민주당도 못 한 일을 중국 독재자가 해냈다”며 비꼬았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111713581439681_1700197094_0018882340.jpg\"></center><br><br>지난 13일(현지시간) X(옛 트위터)에는 확 달라진 샌프란시스코 시내에 대해 놀라움을 표하는 시민들 반응이 잇따랐다. 사회 이슈를 다루는 계정 엔드 워크니스(End Wokeness)는 “시 주석이 온다고 하자 샌프란시스코에서 노숙인이 모두 사라졌다”고 언급하며 동영상을 게재했다. 몇 달 전까지만 해도 SNS를 뜨겁게 달군 노숙인 텐트나 거리를 배회하는 마약중독자의 모습은 보이지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111714135639697_1700198036_0018882340.jpg\"></center><br><br>또 다른 X 유저는 “중국의 국가주석이 미국 민주당원들보다도 더 빨리 샌프란시스코를 청결하게 만들었다”고 비판했다. 샌프란시스코는 민주당 텃밭이다. 자유와 관용을 중시하는 정치적 성향 때문에 마약중독, 노숙 등의 문제를 제대로 해결하지 못하고 있다는 지적이 커지고 있다. “우리의 ‘독재자’를 대신해 ‘외국 독재자’가 우리 도시의 거리를 깨끗하게 만들었네”라는 반응도 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111714142339698_1700198063_0018882340.jpg\"></center><br><br>샌프란시스코의 마약, 노숙 문제는 코로나19 팬데믹을 거치며 심각해졌다. 스카이 뉴스는 지난 5월 “올해 1분기 샌프란시스코에서 발생한 마약 관련 사망 사고가 41% 급증했다”며 “이는 10시간마다 한 사람이 약물 남용으로 죽음에 이른다는 의미”라고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111714153939699_1700198139_0018882340.jpg\"></center><br><br>도시 경제가 쇠퇴하면서 노숙자도 갈수록 증가하고 있다. 그러나 샌프란시스코 정부는 노숙자들을 거리에서 강제로 쫓아낼 수 없었다. 지난해 12월 미연방법원은 “노숙자에게 숙소를 제공하지 않은 상태에서 쫓아내는 것은 인권 침해”라고 주장하는 노숙자 연합 단체의 헌법소원을 수용했다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-11-17T05:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018882340&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"네타냐후 이스라엘 총리 “민간인 희생 최소화 못했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2018092814575960677_1538114279_0018881946.jpg\"></center><br><br>베냐민 네타냐후 이스라엘 총리가 미국 방송과의 인터뷰에서 가자지구 무장정파 하마스 소탕 과정에서 민간인 사상자를 최소화하지 못했다고 시인했다.<br><br>네타냐후 총리는 16일(현지시간) 미국 CBS와의 인터뷰에서 팔레스타인 무장정파 하마스를 겨냥한 보복 공세에 휘말려 막대한 수의 팔레스타인 주민이 목숨을 잃은 것으로 알려진 데 대해 이같이 밝혔다.<br><br>그는 \"하나 말할 수 있는 것은 이 일을 최소한의 민간인 사상자를 내면서 끝내려고 노력할 것이라는 점\"이라면서 \"최소한의 민간인 사상자, 그것이 우리가 하려고 하는 것이다. 그러나 불행하게도, 우리는 성공적이지 않았다\"고 했다.<br><br>네타냐후 총리는 \"모든 민간인의 죽음은 비극이다. 우리에게 민간인 피해는 있어선 안 됐다\"면서 \"우리는 민간인을 위험한 곳에서 벗어나게 하려고 할 수 있는 모든 것을 한 반면, 하마스는 그들을 위험한 곳에 잡아두려고 모든 것을 다했다\"고 했다.<br><br>이어  \"우리는 (피란 권고) 전달을 배포했고, (공습 등에 앞서) 주민들에게 휴대전화로 전화해 '떠나라'고 말했다. 실제로 많은 이들이 (위험 지역을) 벗어났다\"고 했다. 하마스와의 전쟁에서 희생된 팔레스타인 주민에 대한 책임이 이스라엘이 아니라 하마스측에 있다는 입장을 밝힌 것으로 해석된다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-11-17T04:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018881946&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘희귀 달팽이 구조 작전’…프랑스, 트램 공사 일시 중단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111711082339621_1700186903_0018881832.jpg\"></center><br><br>프랑스 북서부에서 진행되던 트램 공사 도중 희귀종 달팽이가 발견돼 공사가 잠시 중단됐다. 지역 당국은 공사 과정에서 발견되는 보호종들을 최대한 보호하며 작업을 진행하겠다는 방침이다.<br><br>16일(현지시간) AFP통신에 따르면 프랑스 브르타뉴 지방 항구 도시 브레스트에서 새 트램 노선을 뚫는 공사 도중 ‘캥페르 달팽이’(Quimper snail)가 발견돼 공사가 중단됐다.<br><br>캥페르 달팽이는 프랑스 북서부와 스페인 북부에만 서식하는 희귀종이다. 노선이 설치될 예정인 장소는 켕페르 달팽이의 주 서식지인 것으로 알려졌다.<br><br>브레스트 당국은 캥페르 달팽이 서식지를 완전히 피해 노선을 설치하는 것은 사실상 불가능하다고 판단하고, 4차례에 걸쳐 가급적 많은 달팽이를 구조해 새로운 서식지에 옮기는 방향으로 결정을 내렸다.<br><br>당국은 달팽이들이 동면에 들어가기 직전인 이번 달 안에 비가 내리는 날을 골라 트램 공사 장소에서 달팽이를 최대한 많이 찾아내 옮기겠다는 계획이다.<br><br>지난 주 실시된 첫 번째 구조작업에서는 92마리의 달팽이가 구조됐다. 환경 단체는 달팽이가 다시 서식지로 돌아오는 것을 막기 위해 공사 현장에 방수포를 설치했다고 밝혔다.<br><br>공사 장소에는 캥페르 달팽이 외에도 다양한 희귀종들이 사는 것으로 전해졌다. 첫 번째 구조작업에서는 다른 희귀종 ‘불도롱뇽’ 2마리도 발견돼 달팽이와 함께 새로운 서식지로 옮겨졌다.<br><br>전문가들은 “트램 노선에는 달팽이뿐 아니라 작은 새, 도롱뇽, 박쥐까지 약 75종의 보호종들이 있어 신경써야 한다”고 말했다. 브르타뉴 지역의 환경 단체는 “당국이 부드러운 방식으로 문제를 해결하기 위해 노력하고 있다”고 평가했다.<br><br>영국 일간지 텔레그래프는 프랑스에서의 이런 움직임에 “1979년부터 보호종인 이 달팽이들의 마지막 종착지는 결국 파슬리 버터로 범벅된 접시일 것”이라고 꼬집기도 했다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-17T02:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018881832&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국, 펜타닐 차단 위해 中 인권탄압 기관 제재 풀어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023031711204151605_1679019641_0018880588.jpg\"></center><br>미국이 펜타닐 대응 공조를 위해 인권 탄압과 관련된 중국 수사기관에 대한 제제를 해제했다. 미국 상무부 산하 산업안보국(BIS)은 16일(현지시간) 중국 공안부의 과학수사연구소를 수출통제 명단에서 뺐다고 관보를 통해 밝혔다고 미국 언론들이 보도했다.<br><br>중국 과학수사연구소는 신장 위구르 자치구에서의 인권 탄압과 관련됐다는 이유로 지난 2020년 5월 수출통제 명단에 오른 바 있다. 중국과 펜타닐 대응 협력을 활성화하고자 과학수사연구소를 수출통제에서 제외한 것으로 해석된다.<br><br>로이터통신은 중국은 미국이 과학수사연구소를 수출통제 대상에 넣고서 중국에 펜타닐 관련 협력을 기대하는 것에 오래전부터 문제를 제기해왔다고 전했다.<br><br>마약성 진통제인 펜타닐 남용은 미국에서 심각한 사회 문제로 미중은 전날 정상회담에서 펜타닐 같은 마약의 제조와 유통을 막기 위한 양자 협력을 재개하기로 합의했다.<br><br>앞서 매슈 밀러 미 국무부 대변인은 \"조 바이든 대통령은 어제 시진핑 주석에게 중국의 인권 관행과 관련한 특정한 우려들에 대해 문제제기를 했다\"며 \"우리는 중국의 인권 관행과 관련, 이 행정부 출범 이후 많은 조치를 취했고, 앞으로도 계속 그렇게 할 것\"이라고 답했다.<br><br>중국 과학수사연구소에 대한 수출통제가 많은 미국인의 생명을 구하는 데 장애가 된다고 판단했다면서 \"우리가 내린 결정은 펜타닐 밀매 문제와 관련한 중국과의 협력을 확보함으로써 미국인의 생명을 구할 수 있는 가능성을 검토해 보자는 것\"이라고 설명했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-11-17T01:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018880588&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"디리스킹에 급해진 시진핑 “외국기업에 더욱 따뜻한 조치”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111609563738116_1700096197_0018881173.jpg\"></center><br>아시아태평양경제협력체(APEC) 정상회의 참석을 위해 미국을 방문중인 시진핑 중국 국가주석이 “외국 기업에 더욱 따뜻한 조치를 할 것”이라고 말했다. 미국이 주도하는 서방 각국의 ‘디리스킹 연대’에 중국 경제가 끝도 없이 추락하는 상황을 피하기 위한 제스처로 해석된다.<br><br>시 주석은 <span>16일(현지시간) 샌프란시스코에 열리는 APEC 최고경영장(CEO) 서밋 사전 배포 연설문을 통해 \"중국은 외국인 투자 메커니즘을 지속적으로 개선해 나갈 것\"이라고 밝혔다. </span><br><br>그는 \"중국은 외국인 투자자의 권익을 보호하기 위한 제도를 지속해 개선하고, 외국인 투자자에 대한 내국민 대우를 완전히 보장할 것\"이라며 \"외국인 투자에 대한 부정적인 리스트를 더욱 축소하고, 지식재산권 보호를 계속 강화할 것\"이라고 했다.<br><br>또 \"외국 기업에 지속적으로 (국내 기업과) 동등하고 양질의 서비스를 제공하고 중국 내 외국인의 입국 및 체류 정책을 개선하는 등 더욱 '따뜻한' 조치를 취할 것\"이라고 했다.<br><br>시주석은 전날 팀 쿡 애플 최고경영자(CEO)와 일론 머스크 테슬라 CEO 등 미국 기업인들과 만찬을 한데 이어 외국 기업들을 향해 이틀 연속 구애의 손길을 내밀고 있다.<br><br>시 주석은 이날 서면 연설에서 아시아태평양 지역의 협력도 강조했다. \"아시아태평양이 지정학적 경쟁의 장이 될 수도 없고 그래서도 안 된다\"며 \"새로운 냉전이나 진영에 기반을 둔 대립으로 빠져서도 안 된다\"고 한 것이다.<br><br>이어 \"개방과 포괄이 아시아태평양의 가장 중요한 특징이며, 모두를 위한 발전이 이 지역의 가장 중요한 목표다\"라고 했다.<br><br>그는 \"협력의 부재가 가장 큰 위험이며 디커플링(공급망 등 분리)과 공급망 중단은 누구에게도 이익이 되지 않는다\"고 강조하기도 했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-11-17T01:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018881173&code=61131111&sid1=int"}]