[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英여왕 관 지키던 경비병 ‘쿵’… 밤샘 근무 중 쓰러져 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091606305536164_1663277455_0017476105.png\"></center><br>지난 8일 서거한 고(故) 엘리자베스 2세 영국 여왕의 관을 지키고 서 있던 경비병이 15일(현지시간) 철야근무 도중 쓰러지는 일이 벌어졌다.<br><br>인디펜던트 등 현지 매체에 따르면, 이날 새벽 1시쯤 웨스트민스터 홀에서 경비병 한 명이 여왕의 관을 지키던 도중 쓰려졌다. 검정 제복을 입은 이 경비병은 근무 교대를 위해 연단에 올랐고, 관 아래쪽에서 긴 의례용 지팡이를 들고 서 있다가 그대로 앞으로 넘어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091606310936165_1663277469_0017476105.gif\"></center><br>이 경비병은 연단에 오르자마자 여러 차례 비틀거렸다. 그는 결국 몸의 균형을 잃고 정면으로 쓰러졌다. 그가 쓰러질 때 홀 안에는 ‘쿵’하는 소리가 났다. 경비병이 쓰러지면서 모자가 벗겨졌고 그의 흰머리가 드러났다. 이 경비병은 스코틀랜드 왕실 경호부대인 ‘로열 궁수대(the Royal Company of Archers)’ 소속으로 알려졌다.<br><br>경비병이 쓰러지자 근처 경찰 두 명과 다른 관계자가 달려오며 그를 부축했다. 여왕의 관을 지키던 다른 경비병과 왕실 근위병은 이 같은 소동에도 미동도 하지 않고 제자리를 지켰다.<br><br>이 장면은 영국 BBC가 생방송으로 송출한 영상에 포착됐다. BBC는 경비병이 쓰러지자 잠시 화면을 전환했다. 이 경비병은 큰 부상은 당하지 않은 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091606332036167_1663277600_0017476105.jpg\"></center><br>여왕의 관은 전날 영국 의회 건물 내에 있는 웨스트민스터 홀로 옮겨져 오후 5시부터 일반에 공개됐다. 왕실 근위대와 런던타워 경비대 등은 홀 중앙의 관대에 올려진 관을 24시간 지키고 있다.<br><br>경비대는 6시간씩 4교대 근무하는 것으로 알려졌다. 관을 지키고 서 있는 건 20분이다. 이 시간에는 움직이지 않고 가만히 서 있어야 한다. 다음 조가 들어오면 교대한 뒤 40분 휴식을 취한다.<br><br>엘리자베스 2세 여왕의 관은 장례식 당일인 19일 오전 6시 30분까지 나흘 간 이곳에 안치된다. AP통신과 BBC, 가디언 등 현지 매체에 따르면 여왕의 추모 행렬은 약 7㎞에 걸쳐 장사진을 이뤘다. 웨스트민스터 홀에서 여왕을 추모하기 위해서는 적어도 9시간을 대기해야 하는 것으로 전해졌다. 조문 행렬은 길게 늘어져 타워브리지 너머 템스 강의 남쪽 둑으로까지 이어졌다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-15T21:34:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017476105&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전시에 빛난 폰데어라이엔… ‘대러 강경’으로 EU 이끌어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521310635931_1663245066_0924264027.jpg\"></center><br>“푸틴은 패배할 것이고 유럽이 승리할 것입니다.”<br><br>14일(현지시간) 프랑스 스트라스부르 유럽연합(EU) 의회. 우르줄라 폰데어라이엔(63) EU 집행위원장의 어조는 단호하고 강경했다. 2019년 취임 이후 세 번째인 의회 연설(State of the Union)에서 그는 EU와 우크라이나 국기를 연상시키는 파란색과 노란색 옷을 입고 단상에 섰다. 폰데어라이엔은 “전쟁은 우크라이나와 러시아만 하는 것이 아니다. 유럽의 에너지, 경제, 미래가 달린 전쟁”이라고 말했다.<br><br>우크라이나가 전세를 뒤엎으면서 첫 여성 EU 집행위원장인 폰데어라이엔의 리더십이 주목받고 있다. 뉴욕타임스(NYT)는 러시아가 일으킨 여러 위기 국면에서 유럽이 강경 대응을 유지할 수 있던 배경에 그의 ‘뜻밖의 전시 리더십’이 있다고 분석했다.<br><br>의사 출신으로 독일 국방부 장관을 지낸 폰데어라이엔은 집행위원장으로 선출된 2019년까지 독일 밖에서는 잘 알려지지 않은 인물이었다. 집행위원장 임기 3년 차인 올해 우크라이나 지원과 대러시아 제재를 이끌면서 존재감이 부각되고 있다.<br><br>폰데어라이엔은 제재에 대한 러시아 보복으로 유럽에 에너지 대란이 일어나고 있음에도 타협 의지가 없음을 분명히 하고 있다. 이날 연설에서도 “제재는 계속된다는 점을 분명히 하고 싶다. 지금은 유화책이 아닌 결의를 보여줄 때”라고 말했다. 폰데어라이엔은 이날 우크라이나 수도 키이우를 방문하고 볼로디미르 젤렌스키 대통령과 재건을 논의했다.<br><br>다만 그의 리더십에 대한 비판도 있다. 네덜란드의 유럽의회 의원인 소피 인트 펠트는 “더 적극적이고 눈에 띄는 방식으로 역할을 하고 있다”면서도 “동시에 독단으로 비칠 여지가 있다”고 말했다.<br><br>한편 폰데어라이엔은 이날 횡재세 명목으로 에너지 기업에서 1400억 유로(약 195조원)를 걷겠다는 계획을 발표했다. 이렇게 모은 재원으로 소비자들의 에너지 비용 부담을 덜어준다는 계획이다. 해당 법안 초안에 따르면 EU 집행위는 가스 외 에너지원 전력을 생산하는 발전업체들의 초과이익 일부를 거둬들일 예정이다.<br><br>업체들의 수익 상한은 ㎿h당 180유로(25만원) 이하로 제한돼 이를 초과한 수익은 국가에 내야 한다. 이는 독일 도매전력시장 가격인 ㎿h당 440유로(61만2000원)의 절반 이하 수준이다. 가스와 석유 기업들도 올해 이익이 최근 3년간 평균의 20% 이상일 경우 이 중 33%를 연대세 명목으로 내야 한다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-09-15T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264027&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기후변화 대응·환경보호 일념, 기업인 일가 4.2조원 내놓았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091523490636098_1663253346_0924263979.jpg\"></center><br>“지구를 구하기 위해 적극적으로 노력하는 사람들에게 엄청나게 많은 돈을 주겠다.”<br><br>친환경 아웃도어 브랜드 ‘파타고니아’ 창업주 이본 쉬나드(83) 회장 일가가 모든 회사 지분과 소유권을 기후변화 대응을 위해 기부했다.<br><br>뉴욕타임스(NYT)는 14일(현지시간) 쉬나드 회장 부부와 두 자녀가 30억 달러(4조2000억원)에 이르는 ‘파타고니아’의 모든 비상장 주식 지분을 환경 보호를 위해 특별히 설계된 신탁회사와 비영리단체에 양도했다고 보도했다.<br><br>쉬나드 일가는 지난달 전체 주식의 2%에 해당하는 의결권 있는 주식을 새로 설립된 신탁사 ‘파타고니아 퍼포스 트러스트’에 취소 불가 조건으로 양도 완료했다. 이 신탁사는 파타고니아가 기업으로서 사회적 책임을 제대로 이행하는지 감시하고 수익 기부에 대한 약속을 이행하기 위한 목적으로 설립됐다. 나머지 98% 보통주는 새로 설립된 비영리 단체 ‘홀트패스트 콜렉티브’에 양도했다. 이 단체는 앞으로 연간 약 1억 달러(1395억원)에 이르는 파타고니아의 모든 수익을 기후 변화 대응과 전 세계 미개발 토지를 보호하는 데 사용할 예정이다.<br><br>쉬나드 회장은 “부디 이번 결정이 소수의 부자와 다수의 가난한 사람들로 끝나지 않는 새로운 형태의 자본주의를 만드는 데 기여할 수 있길 바란다”고 NYT에 말했다.<br><br>쉬나드 회장에게 파타고니아를 매각하거나 기업공개를 하라는 측근들의 제안도 있었다. 비상장회사인 파타고니아의 지분을 기부하는 것보다 더 많은 자금을 마련해 기부할 수 있기 때문이다. 그러나 쉬나드 회장은 “기업공개를 하면 회사에 대한 통제력을 잃게 된다”며 거절했다. 주주들을 위한 이익 극대화에 매몰돼 환경보호와 직원복지라는 기업 문화를 지키기 어려울 수 있기 때문이다.<br><br>요세미티 국립공원 암벽 등반의 1세대로 불렸던 쉬나드 회장은 1960년대 주한미군으로 근무하며 북한산 암벽 등반 코스를 만들었다. 북한산 인수봉에는 그가 만든 쉬나드A길·B길이 있다. 이후 미국으로 돌아가 1973년 파타고니아를 설립했다. 그는 환경보호에 대한 자신의 이상을 실현하기 위해 친환경 유기농 재료만을 사용해 제품을 만들었으며, 적자가 나는 해에도 꾸준히 매출의 1%를 환경보호단체에 기부해왔다. 쉬나드 회장은 미국의 경제 전문지 포브스가 발표하는 억만장자 명단에도 올랐지만 여전히 낡은 옷을 입고 컴퓨터와 휴대전화를 사용하지 않는 검소한 생활을 이어가고 있다. 그는 “내 삶을 올바르게 정리할 수 있게 돼 안도감이 든다. 이상적인 방안을 찾았다”고 말했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-15T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263979&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 30년 만의 철도 파업 눈앞…  공급망 붕괴, 인플레 악화 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521350335947_1663245303_0924263974.jpg\"></center><br>30년 만의 철도 총파업이 가시화하면서 미국 경제가 공급망 붕괴 위기를 맞고 있다. 수차례 결렬된 노사 협상이 끝내 타결되지 못해 미국 철도가 전면 중단될 경우 극심한 공급망 혼란으로 가뜩이나 심각한 인플레이션이 더욱 악화할 것이란 우려가 나온다.<br><br>뉴욕타임스(NYT)와 월스트리트저널(WSJ) 등 미국 언론들은 14일(현지시간) 철도 노사 양측이 15일까지 합의에 이르지 못해 파업이 일어나면 1992년 이후 최대 규모의 철도 파업이 발생하게 된다고 보도했다.<br><br>철도 노동자 12만5000여명이 파업에 참여해 하루 7000편에 이르는 장기노선 화물열차가 멈추게 되면 경제적 손실만 하루 20억 달러(2조8000억여원)에 이를 것으로 추산된다.<br><br>철도 파업 위기가 최고조에 달하자 조 바이든 미 행정부는 노사 협상 직접 개입을 전향적으로 검토하기 시작했다. 중간선거가 두 달도 남지 않은 상황에서 철도 파업으로 경제가 더욱 침체하면 선거에서 승리할 가능성이 크게 낮아지기 때문이다.<br><br>미국 철도는 2020년 기준으로 국내 화물 운송의 26.9%를 담당한다. 트럭(45.4%)에 이은 제2의 화물 운송수단으로, 석탄 자동차부품 농산물 등 원자재 또는 중간재 부품을 대부분 처리한다. 소비자에게 직접 배달되는 장거리 택배도 전체 물량의 절반 가까이 맡고 있다. 이런 상황에서 철도가 멈추면 상품 가격이 줄줄이 인상되는 ‘인플레이션 도미노’가 발생할 개연성이 크다.<br><br>사라 하우스 웰스파고은행 선임 이코노미스트는 WSJ와의 인터뷰에서 “상품 가격 상승이 인플레 국면에서 가장 안도할 수 있었던 분야였다”며 “철도 파업으로 사정이 바뀌면 지금의 상황은 악화일로로 치닫게 될 것”이라고 꼬집었다. 휘발유 등 에너지와 식료품, 서비스 가격 급등으로 야기됐던 인플레이션이 각종 상품 가격 상승으로 점입가경이 될 것이란 해석이다.<br><br>NYT는 “주요 수입·수출품이 미국 항구와 직접 연결된 철도망으로 운송되는데, 파업이 현실화할 경우 물가 상승뿐 아니라 미국 경제 전체의 동맥이 막히게 된다”고 우려했다. 신문은 “철도를 대체하려면 장거리 운행 트럭 46만7000대가 추가로 필요하다”며 “사실상 철도가 담당한 화물의 처리가 불가능하다는 뜻”이라고 전했다.<br><br>WSJ는 “화물철도와 여객철도가 같은 선로를 이용하는 특성상 여객철도 서비스도 큰 차질을 빚을 것”이라고 전망했다. 암트랙(Amtrak·전미여객철도공사)은 대륙횡단철도 노선의 운행을 이미 중단한 상태다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-09-15T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263974&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“대만, 韓 수준 동맹국 대우”… 美 상원 외교위, 법안 처리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091523580936107_1663253889_0924263944.jpg\"></center><br>대만을 비(非)북대서양조약기구(NATO·나토) 주요 동맹국으로 대우하는 내용을 담은 ‘대만정책법안’이 미국 상원 외교위원회를 통과했다. 법안에는 대만 영토를 점유하거나 영토 보전을 방해하면 제재를 가하도록 하는 강력한 지원책도 담겨 있다. 미국의 전통적 대만 정책인 ‘전략적 모호성’을 폐기하는 것이어서 중국은 강력히 반발했다.<br><br>상원 외교위는 14일(현지시간) 대만정책법안을 표결하고 본회의로 넘겼다. 법안은 표결에서 찬성 17표, 반대 5표로 가결됐다.<br><br>법안은 민주당 소속인 밥 메넨데스 상원 외교위원장과 공화당 소속의 린지 그레이엄 의원이 지난 6월 공동 발의했다. 법안은 “대만 국민에게 다른 외국 국가나 정부 단체와 동등한 사실상의 외교적 대우를 제공한다”는 내용이 명시돼 있다. 대만을 한국과 같은 수준의 비나토 동맹국으로 여기고 인도·태평양경제 프레임워크(IPEF) 참여 보장도 요구했다. 4년 동안 45억 달러의 안보 지원을 제공하고 국제기구 참여도 돕도록 했다.<br><br>특히 대만을 적대시하거나 위협하면 중국 국가주석을 포함한 관리들과 주요 국책은행을 제재하는 내용이 담겼다. 법안이 통과되면 ‘하나의 중국’ 정책에 기반을 둔 미국의 대만 정책 근간이 뒤바뀌는 셈이다.<br><br>메넨데스 의원은 회의에서 “중국과 전쟁이나 긴장 고조를 추구하지 않지만 우리가 직면한 것을 명확하게 봐야 한다”고 말했다.<br><br>다만 법안이 그대로 통과될지는 불투명하다. 폴리티코는 “백악관과 일부 상원의원이 이 법안을 우려하고 있다”고 보도했다. 블룸버그통신은 “백악관은 법안 통과 시 대만 문제에 대한 정책 결정권이 의회로 넘어갈 수 있다는 점도 우려하고 있다”고 설명했다.<br><br>백악관은 “대만에 대한 미국의 오랜 정책을 바꾸지 않도록 법안을 수정하는 방법에 대해 논의 중”이라고 설명했다.<br><br>중국은 미 상원 움직임에 고강도 대응을 예고하며 강하게 반발했다. 마오닝 중국 외교부 대변인은 이날 정례 브리핑에서 “(이 법안은) ‘하나의 중국’ 원칙과 중·미 3대 공동성명을 위반한 것으로, 내정 간섭이자 국제법과 국제관계 기본 준칙에 위배된다”고 말했다. 이어 “중국은 이에 결연히 반대하며 이미 엄정한 교섭을 제기했다”고 했다. 엄정 교섭 제기는 외교 경로를 통한 항의를 의미한다.<br><br>마오 대변인은 또 “해당 법안이 법률이 되면 중·미 관계의 정치적 기초를 크게 흔들고 대만해협의 평화·안정에 극도로 엄중한 후과를 조성할 것”이라며 “법안 심의 중지를 강력히 촉구한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-15T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263944&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"스웨덴 총선서 우파 연합 승리… ‘극우 바람’ 부는 유럽","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521340835945_1663245248_0924263946.jpg\"></center><br>스웨덴 총선에서 극우 스웨덴민주당이 포함된 우파연합이 승리했다. 스웨덴민주당은 반이민 정책과 백인우월주의를 내세워 우파연합 적통인 온건당보다 더 높은 득표율을 기록했다. 극심한 인플레이션과 우크라이나 전쟁, 이에 따른 에너지 대란으로 유럽에 극우 바람이 더욱 거세질 것이란 전망이 나온다.<br><br>14일(현지시간) 스웨덴 선거관리위원회에 따르면 스웨덴민주당과 중도우파 정당(온건당, 기독민주당, 자유당)으로 구성된 우파 정당 연합은 총 349석 가운데 176석을 차지하며 과반 확보에 성공했다. 마그달레나 안데르손 총리가 이끄는 사회민주당의 좌파 정당 연합(사회민주당, 좌파당, 녹색당, 중도당)보다 3석 앞선 것으로 최종 결과는 이번 주말에 발표된다.<br><br>선거 결과에서 가장 눈에 띄는 건 스웨덴민주당의 약진이다. 스웨덴민주당은 정당별 득표율에서 사회민주당(30%)에 이은 21%를 얻어 제2당으로 자리매김했다. 우파연합 리더인 온건당(19.1%)보다 득표율이 더 높았다. 뉴욕타임스(NYT)는 “스웨덴민주당은 2018년 총선에서 17.5%의 지지를 받았다”며 “2010년 처음 의회에 진출한 이후 꾸준히 지지기반을 넓혀오고 있다”고 말했다.<br><br>스웨덴 첫 여성 총리이자 사회민주당 대표인 안데르손 총리는 총선 패배를 인정하고 사퇴 의사를 밝혔다.<br><br>유럽의 극우 정당 강세 기조는 당분간 이어질 것으로 보인다. 오는 25일 이탈리아 총선에서는 극우 정당인 이탈리아형제들(FdI)이 중심인 우파연합의 승리가 확실시된다. 지난 6월 프랑스 총선에서도 극우 국민연합(RN)이 89석으로, 61석을 얻은 정통 보수정당인 공화당을 이겼다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-15T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263946&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"뭉치는 중·러… “러시아와 함께” “하나의 중국 지지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091600030436112_1663254184_0924264040.jpg\"></center><br>시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령이 15일(현지시간) 우즈베키스탄 사마르칸트에서 정상회담을 갖고 양국 협력 방안을 논의했다. 중국은 대만 문제로, 러시아는 우크라이나 침공으로 미국 등 서방 국가들과 갈등을 빚고 있는 상황에서 양국 정상이 만나 서로의 입장을 지지하며 긴밀한 공조를 과시한 것이다.<br><br>로이터통신 등에 따르면 시 주석은 상하이협력기구(SCO) 정상회의가 열리는 우즈베키스탄을 방문해 푸틴 대통령과 만났다. 시 주석은 모두발언에서 “중국은 러시아와 함께 강대국으로서 역할을 감당하기 위해 노력할 것”이라고 말했다. 푸틴 대통령은 “러시아는 우크라이나 위기에 대한 중국의 균형 잡힌 입장을 높이 평가한다”며 “이 문제에 대한 중국의 의문과 관심을 이해한다. 상세한 우리 입장을 설명하겠다”고 말했다. 이어 “러시아는 하나의 중국 원칙을 굳게 고수한다”며 “대만 문제와 관련한 미국과 그 위성 국가들의 도발을 규탄한다”고 강조했다. 러시아의 우크라이나 침공 이후 처음 대면한 두 정상은 전쟁 장기화와 대만을 둘러싼 미·중 갈등 국면 등에 대해 심도 있는 논의를 한 것으로 알려졌다.<br><br>시 주석과 푸틴 대통령은 지난 2월 러시아가 우크라이나를 침공하기 20일 전 베이징 동계올림픽 개막식을 계기로 만나 정상회담을 하고 ‘양국 협력에 한계가 없다’는 내용의 공동성명을 발표했다. 당시 푸틴 대통령이 시 주석에게 러시아 침공 계획을 알렸는지는 확인되지 않았지만 중국은 줄곧 러시아 입장을 두둔하는 태도를 보였다.<br><br>2020년 1월 미얀마 국빈 방문을 끝으로 중단했던 해외 순방을 2년 8개월 만에 재개한 시 주석은 중앙아시아 국가들과 우의를 다지는 데도 주력했다. 중국 외교부에 따르면 시 주석은 이날 오전 사디르 자파로프 키르기스스탄 대통령을 만나 “중국은 키르기스스탄의 국가 독립과 주권, 영토 보전 수호를 지지하며 외부 세력의 내정 간섭에 반대한다”고 말했다. 자파로프 대통령은 “대만은 중국 영토의 뗄 수 없는 일부라고 생각한다”고 화답했다.<br><br>시 주석은 순방 내내 특별 예우를 받았다. 전날 카자흐스탄에 도착했을 때 공항에 카심조마르트 토카예프 대통령과 무흐타르 틀레우베르디 부총리 겸 외교장관 등이 나와 영접했다. 우즈베키스탄에서도 샤브카트 미르지요예프 대통령과 압둘라 아리포프 총리, 블라디미르 노로프 외무장관 등이 공항에서 직접 시 주석을 맞이했다. 외교장관이나 차관이 담당하는 공항 영접을 정상이 하는 건 이례적인 일이다.<br><br>베이징=권지혜 특파원","date":"2022-09-15T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264040&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 ‘기술 우위·공급망 보호’ 외국인 투자 심사 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091523570436105_1663253824_0924264091.jpg\"></center><br>조 바이든 대통령이 외국 기업의 기술 탈취나 민감한 데이터 유출 등을 막기 위한 외국인 투자 심사 강화를 명령했다. 미국의 기술 우위를 유지하고 국가 안보를 위협하는 외국 투자를 차단하겠다는 명분인데, 사실상 중국을 겨냥한 것으로 해석된다.<br><br>바이든 대통령은 15일(현지시간) 외국인투자심의위원회(CFIUS)가 갈수록 악화하는 국가 안보 위협 환경의 취약성에 대응을 지시하는 내용의 행정명령에 서명했다.<br><br>CFIUS는 미국 내 인수합병(M&A) 등 외국인 투자가 안보를 위협하는 요소가 있는지 심사하고 위험성을 줄이는 조처를 하도록 하거나 거래 중지 또는 무효화 등을 명령할 수 있다.<br><br>미 행정부 고위 당국자는 전화 브리핑에서 “일부 국가가 우리의 가치와 이익에 반하는 방식으로 투자 생태계를 이용하고 있다”며 “경쟁국이나 적대국의 미국 투자가 국가 안보에 위험을 초래할 수 있음을 인식해 왔다”고 설명했다.<br><br>이번 행정명령은 안보 위협의 영역을 반도체뿐만 아니라 인공지능(AI), 생명 공학, 양자 컴퓨팅, 첨단 청정에너지 등 미국의 기술 리더십을 위협할 수 있는 거래로 확장, 구체화했다. 또 외국인 투자가 핵심 광물이나 특정 제조 능력 등 공급망 탄력성에 영향을 미칠 수 있는지 고려하도록 했다.<br><br>바이든 대통령은 CFIUS가 특정 분야 거래에 대한 외국인 투자 동향 전체를 살펴볼 것도 명령했다. 외국 기업이 단일 회사를 인수하는 것은 위협이 낮을 수 있지만 해당 부분 내 여러 회사를 인수할 경우 안보 위협이 높아지는 만큼 투자 심사에서 이를 고려해야 한다는 것이다.<br><br>바이든 대통령은 악의적인 사이버 활동을 수행할 능력과 의도가 있는 외국인 투자도 집중 살펴볼 것을 지시했다.<br><br>CFIUS는 지난해 272건의 신고 대상 거래를 검토해 130건을 조사했다. 이 중 74건은 거래가 철회됐고 63건은 거래 당사자가 계약 사항을 수정했다. 도널드 트럼프 행정부 당시 CFIUS는 틱톡이 개인정보를 중국에 넘길 수 있다는 우려를 제기하며 모회사인 바이트댄스에 틱톡의 미국 내 자산을 매각하라는 명령을 내렸다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-15T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264091&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"3연임 앞둔 시진핑 ‘종신집권’ 갈까… 총리엔 왕양·후춘화 2파전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521070635862_1663243627_0924264001.jpg\"></center><br>‘시진핑 3기’ 출범이 한 달 앞으로 다가왔다. 이변이 없다면 시진핑 중국 국가주석은 다음 달 16일 개막하는 중국 공산당 제20차 전국대표대회(당 대회)에서 당 총서기와 중앙군사위원회 주석에 유임되며 세 번째 임기를 확정할 것으로 보인다. 시 주석과 함께 향후 5년 중국을 이끌 최고 지도부인 정치국 상무위원의 면면도 곧 드러나게 된다.<br><br>당 대회는 중국 공산당원 9671만여명 중에서 뽑힌 약 2300명의 대표가 모여 새 지도부를 선출하는 공산당 최대 정치 행사다. 시 주석은 2012년 18차 당 대회에서 총서기에 선출되고 이듬해 전국인민대표대회(전인대)에서 국가주석에 취임했다. 전인대는 2018년 국가주석을 5년씩 두 번까지만 할 수 있도록 한 임기 제한 헌법을 고쳐 시 주석 3연임의 길을 닦아 놨다. 지난해 11월 열린 공산당 중앙위원회 전체회의에선 중공 역사상 세 번째 역사 결의가 채택됐다. 이는 시 주석이 마오쩌둥, 덩샤오핑에 이은 3세대 영도자 반열에 올랐음을 의미한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521070735863_1663243627_0924264001.jpg\"></center><br>홍콩 명보는 20차 당 대회에서 두 가지 일은 일어나지 않을 것이 확실시된다고 최근 보도했다. 하나는 시 주석이 당 총서기와 국가주석, 중앙군사위 주석 중 어떠한 자리에서도 물러나지 않는다는 것이다. 또 하나는 7명인 정치국 상무위원 수가 9명으로 늘어나지 않을 거라는 관측이다. 중국 차기 지도부 인선은 베일에 가려져 있지만 당 대회 일정이 공개됐다는 것은 계파 간 내부 조정이 끝났음을 의미한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시진핑, 3연임이냐 그 이상이냐<br></div><br>베이징 외교가는 시 주석의 3연임을 이미 결정된 일로 보고 있다. 관심은 시 주석이 3연임까지 하고 2027년 물러날 것이냐, 그 이상 장기집권할 것이냐에 쏠려 있다. 관측은 엇갈린다. 우선 시 주석이 앞으로 5년 더 집권하고 그 이후에는 시진핑 신시대 중국 특색 사회주의 사상, 일명 ‘시진핑 사상’을 이론화하는 데 중점을 둘 것으로 보는 시각이 있다. 이 경우 시 주석은 자신의 뒤를 이어 시진핑 사상을 발전·계승할 후계자를 내세울 가능성이 있다.<br><br>반면 시 주석이 3연임 이상을 노리고 있다고 보는 관측도 많다. 장기집권 명분은 대만 통일이다. 시 주석의 세 번째 임기가 끝나는 2027년은 중국 인민해방군 창군 100주년 되는 해로 중국이 대만에 대한 무력 통일을 시도할 수 있는 시기로 거론된다. 시 주석은 그로부터 8년 후인 2035년을 사회주의 현대화 국가 건설을 위한 목표 시한으로 정했다.<br><br>베이징 소식통은 15일 “시 주석이 어느 길로 가려는 것인지 현재로선 파악하기 어렵다”며 “다만 세 번째 임기를 시작한 뒤 대만 문제를 어떻게 처리하는지에 따라 큰 방향을 가늠해볼 수는 있을 것”이라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">리커창 후임은 왕양·후춘화 유력<br></div><br>시진핑 3기 총리로는 왕양 인민정치협상회의(정협) 주석과 후춘화 부총리가 유력하게 거론되고 있다. ‘왕양 총리설’은 중국 전현직 지도부가 휴가를 겸해 정국 현안을 논의하는 8월 베이다이허 회의가 끝날 무렵 흘러나왔다. 왕 주석은 지난달 17일 시 주석이 주재한 중앙재경위원회 회의에 참석했는데 관영 매체가 그의 이름을 시 주석, 리커창 총리 다음으로 호명해 위상이 달라졌다는 평가를 받았다. 1955년생으로 올해 67세인 왕양은 충칭시와 광둥성 총서기를 지냈고 국무원 산업 부총리를 맡았다. 53년생인 시 주석과 연배가 비슷해 후계 구도와는 거리가 있다는 점도 총리 발탁에는 유리한 요인으로 꼽힌다.<br><br>리 총리 후임으로 일찌감치 거론됐던 후 부총리는 중국공산주의청년단(공청단)의 차기 주자 중 한 명이다. 공청단은 후진타오 전 국가주석과 리커창 총리의 정치적 기반으로 시자쥔(시 주석 측근)의 견제를 받고 있다. 63년생으로 젊은 축에 속하는 후 부총리가 정치국 상무위원으로 승진해 총리가 되면 시 주석 후계자로 인식돼 영향력이 너무 세질 수 있다는 평가도 있다.<br><br>일본 요미우리신문은 총리 후보군에 시 주석의 측근인 리창 상하이시 당서기와 한정 부총리도 있지만 리창은 상하이 봉쇄를 제대로 수습하지 못해 발목이 잡혔고 한 부총리는 퇴임설이 나온다고 보도했다. 리 총리는 전국인민대표대회(전인대) 상무위원장으로 자리를 옮길 가능성이 크다는 게 대체적인 관측이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">시진핑 3기 키워드 세 가지는<br></div><br>통상 7일간 열리는 당 대회가 끝나면 곧바로 당 중앙위원회 1차 전체회의(1중 전회)가 소집된다. 당 대회에서 새로 선출된 중앙위원 200여명이 총서기와 정치국 상무위원, 정치국 위원 등을 선출한다. 총서기를 비롯한 정치국 상무위원 7명의 등장은 곧 시진핑 3기의 시작을 의미한다.<br><br>시진핑 3기 국정 키워드는 공산당 전면 영도 강화와 쌍순환, 공동부유가 될 것으로 예상된다. 쌍순환은 수출 주도 전략에서 내수 중심 자립 경제로 전환해 외부 변수를 차단하겠다는 것으로 국가 발전 계획으로 채택됐다. 고소득층과 기업이 가진 파이를 나눠 중산층을 키우자는 공동부유는 시 주석이 지난해 8월 당 중앙재경위원회 회의를 주재하면서 전면에 내세운 구상이다. 제로 코로나 정책에 따른 도시 봉쇄와 부동산 시장 침체 등의 이유로 중국 경제가 어려워지면서 한동안 공동부유 속도 조절론이 제기됐지만 이번 당 대회를 통해 국정과제로 다시 등장할 가능성이 크다는 관측이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-09-15T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264001&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"주러 미대사에 첫 여성…  바이든이 지명할 예정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521490635991_1663246146_0924263967.jpg\"></center><br>조 바이든 미국 대통령이 린 트레이시(사진) 주아르메니아 대사를 주러시아 대사로 지명할 예정이라고 14일(현지시간) 미 CNN방송이 보도했다. 최종 임명이 이뤄지면 미국 사상 첫 여성 주러 대사가 된다.<br><br>린 트레이시 대사는 1995년 미국 국무부서 공직 생활을 시작해 2014~2017년 주러 대사관 부대사, 2017~2019년 국무부 유럽·유라시아 담당 수석 고문을 지냈다. 그가 부임하면 러시아에 억류된 미국인 석방 문제를 우선적으로 다루게 될 것이라고 CNN은 전했다.<br><br>트레이시 대사의 실제 부임은 러시아에 달려 있다. 통상 주재국이 자국 주재 대사 후보를 승인하는 ‘아그레망’ 절차를 거쳐야 해서다. CNN은 미 당국자를 인용해 “미국과 외교 관계를 유지하기 원하는 러시아가 지연 없이 트레이시(지명자)를 수용할 수 있다”고 말했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-15T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263967&code=11141400&sid1=int"}]