[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 책과 영상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050720270418201_1683458824_0924300518.jpg\"></center><br>어린 시절을 돌이켜보면 책 읽기는 가장 쉬운 놀이였다. 책장에 꽂혀 있는 아무 책이나 골라 펼치면 그곳에는 내가 모르는 세계가 가득했다. 누군가 공들여 완성해놓은 다이내믹한 서사를 누워서도 즐길 수 있었다. 내 방에서 눈으로 글자를 따라 읽으며 지구 반대편에서 일어나는 일들을 알 수 있다니 참 편리한 놀이라고 생각했다. 나는 늘 그림책보다 그림이 없는 동화책을 선호했는데 책 속의 내용을 마음대로 그려내며 상상할 수 있었기 때문이다. 초등학생 시절에는 해리포터 시리즈에 푹 빠져 전권을 40여번 읽었다. 어느 날 영화로 제작된 ‘해리포터와 마법사의 돌’을 보러 갔을 때 너무나 실망하고 말았다. 모든 장면이 열심히 상상해온 것과 완벽하게 달랐기 때문이다.<br><br>이십여년이 흐른 요즘의 나는 어린 시절처럼 개인적 즐거움보다는 직업적 이유와 지식 습득 목적으로 책을 읽는다. 여전히 책을 읽다보면 기쁨에 겨워 황홀해지고는 하지만 그런 순간들이 어린 시절만큼 빈번하게 찾아오지는 않는다. 무엇보다 예전만큼 자주 책을 읽지는 않는데, 책보다 더 편리한 영상 매체들이 즐비하기 때문이다. 영상은 너무나 쉽게 책으로부터 나의 시선을 빼앗아간다. 더 자극적이고 더 편하다. 책을 읽기 위해서는 글자를 보고 뇌를 활성화시켜 상상하고 추론해야 한다. 그러나 영상을 보면서는 그럴 필요가 없다. 책 읽기는 능동적인 지적 활동이지만 영상을 보는 행위는 수동적이다. 영상을 보는 동안 우리는 또 다른 이미지를 머리로 상상할 필요가 없다. 쓰지 않는 근육이 약해지듯 사용하지 않는 상상력은 퇴화하기 마련이다.<br><br>상상력은 타인의 입장을 이해할 수 있게 하고 세계의 넓이와 깊이를 가늠하게 하는 힘이다. 이해는 인내를 만들고 인내는 배려와 여유를 낳는다. 배려와 여유가 나날이 귀해지는 데에는 짧은 영상들을 빠르게 넘겨보며 여가 시간의 대부분을 보내는 작금의 세태가 적지 않은 영향을 미쳤을 것이다. 어떤 방식의 회귀가 필요하다고 느낀다.<br><br>김선오 시인","date":"2023-05-07T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300518&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 모든 것에는 원인이 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2022122519250546581_1671963905_0924300519.jpg\"></center><br>최근 온라인에서는 이케아 의자에 알레르기 반응을 일으키는 모니터에 관한 괴담이 화제였다. 언뜻 보면 아무 관련이 없을 것 같은 두 사물이다. 하지만 실제로는 두 사물이 누군가의 업무를 수시로 마비시킬 정도로 엮여 있었다. 자초지종은 이렇다. 엔지니어 A씨는 이케아에서 마르쿠스라는 사무용 의자를 구매해 사용했다. 그런데 A씨가 의자에 앉거나 일어날 때마다 PC 모니터가 갑자기 어두워지는 현상이 나타났다. 그는 처음엔 모니터 문제라 추정했다. 모니터 전원이나 연결 케이블 문제라 보고 이를 교체했다. 그러나 모니터가 먹통이 되는 증상은 여전했다.<br><br>A씨는 이케아 의자에 앉을 때만 먹통 증상이 발생하는 것을 발견하고 모니터의 문제가 아닌 의자에 문제가 있다고 의심했다. 실제로 다른 의자를 가져와 앉았을 때는 모니터에 아무런 이상이 생기지 않았다고 한다. 이를 종합하면 모니터와 이케아 의자의 호환성에 문제가 있다는 결론이 나온다. 의자가 PC의 주요 부품이거나 연결기기도 아니라 명확한 설명은 아니지만, 불가사의한 현상을 이해할 방법으로는 유일해 보였다. 모니터가 이케아 의자에 알레르기 반응을 일으키고 있다니.<br><br>A씨는 온라인에 문제 해결을 위한 조언을 구하려 했다. 한 온라인 포럼에서 비슷한 문제를 겪는 사람의 사례가 눈에 띄었다. 그 사람도 같은 문제를 겪었다면서 원인을 추정했다. 해당 의자 제품에 부착된 부품이 모니터에 문제를 일으키고 있다는 추측이었다.<br><br>이케아 의자에는 앉고 일어날 때 완충 작용을 하는 실린더가 있고, 이 실린더에 플라스틱 덮개가 부착돼 있었다. 의자의 높낮이가 조정되거나 사람이 앉아 마찰이 생길 때 이 실린더나 플라스틱 덮개에서 정전기가 발생(ESD)할 수 있다. 이 정전기가 사람을 타고 올라가 모니터에 전기적인 영향을 미친다는 것이었다. 의자에 앉을 때 사람이 몸을 살짝 구부리게 되는데, 이때 모니터와 거리가 가까워지면서 의자에서 발생한 정전기가 모니터로 전달되는 것이다. 전기 자극에 민감한 모니터는 화면이 어두워지는 현상을 일으킨다. 특히 실내 습도가 40% 미만으로 낮은 상태에서 의자에 앉거나 일어나면 정전기가 더 잘 발생한다. 실제로 의자에 정전기 발생을 막는 접지선을 연결하거나 습도를 높이면 문제가 발생하지 않는다고 한다.<br><br>모니터가 이케아 의자에 알레르기를 앓는다는 ‘괴담’은 사람이 전기를 전달하는 매개로 작용해 발생한 현상이라는 ‘과학적 인과’로 결론났다. 이케아 의자뿐만 아니라 가스 시프트 방식의 실린더를 사용하는 사무용 의자는 같은 이유로 모니터 작동 이상을 발생시킬 수 있다. 이미 한 글로벌 디스플레이 기업은 모니터가 깜빡거리는 문제가 지속해서 발생하면 의자가 원인일 수 있다는 설명을 고객지원 사이트에 게재해놨었다.<br><br>모든 일에는 그 일이 발생하게 된 원인이 반드시 존재한다. 때로는 쉽게 설명되지 않는 일들도 세세히 살펴보면 원인을 찾아낼 수 있다. 원인이 여러 가지이고 복합적이라 단순하게 설명하기 어려울지언정. 하지만 반드시 존재하는 이 원인을 찾으려는 노력이 점차 줄어드는 시대로 변해가는 것 같다. 원인을 찾는 여정이 너무 고단해 ‘의자 알레르기가 있는 모니터’처럼 그럴싸한 말로 궁금증을 달래고 넘어가는 게 관행처럼 여겨지는 모습이다.<br><br>전세사기 피해자들이 스스로 목숨을 잃는 선택을 하는 원인을 전세를 선택한 피해자나 극악무도한 전세사기꾼에게 돌리고, 피해자를 양산한 구조적 허점은 자세히 들여다보지 않는 것처럼. 저출산의 원인이 20대 남성의 의무 군복무에 있다고 보고 3명의 자녀를 낳으면 면제를 해주겠다는 설익은 대책을 내놓는 것처럼. 하나하나 열거하기 어려울 정도로 많은 사회적 문제들이 적절한 원인 찾기 노력 없이 그럴싸한 추정들로만 채워진 후 관심 속에서 사라지는 것 같아 씁쓸하다. 해결을 위해선 원인을 찾아내야 한다. 우리 사회엔 아직 원인 규명을 필요로 하는 ‘이케아 의자와 모니터’가 많다.<br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-05-07T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300519&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] “4년 후 되돌릴 수 없는 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023040921220319351_1681042923_0924300531.jpg\"></center><br>한국전쟁 중이던 1952년 12월 드와이트 아이젠하워의 방한으로 이승만 대통령과 최초의 한·미 정상회담이 성사됐다. 당시 아이젠하워는 취임을 한 달여 남긴 미국 대통령 당선인의 신분이었다. 1960년 6월 아이젠하워가 다시 한국을 찾은 것이 사실상 미국 대통령의 첫 한국 방문이었다. 그러나 4·19혁명으로 이승만 정권이 물러나고 의원내각제로 전환된 직후라 허정 국무총리가 맞이했다. 1961년 11월에는 방미한 박정희 국가재건최고회의 의장과 존 F 케네디 대통령 간 회담이 열렸다. 윤보선 대통령이 현직이었을 때다.<br><br>첫 정상회담 이후 70여년 동안 한국의 12명과 미국의 13명 대통령이 70여 차례 공식 정상회담을 가졌다. 한국은 이명박 대통령이 11차례로, 미국은 조지 W 부시 대통령이 15차례로 가장 많았다. 한·미 정상회담을 통해 한·미동맹은 발전돼 왔다.<br><br>지난달 26일 미국 백악관에서 윤석열 대통령과 조 바이든 대통령의 한·미 정상회담이 있었다. 공동성명과 별도로 6개의 합의 문서가 채택됐다. 특히 한국에 대한 확장억제를 강화하는 내용을 담은 ‘워싱턴 선언’에 대해서는 이번 정상회담의 최대 성과로 자화자찬하고 있다. 확장억제가 지금까지 없었던 새로운 것도 아니다. 워싱턴 선언의 주요 내용인 ‘핵협의그룹’과 ‘전략핵잠수함 한국 기항’이 그동안 미국이 신뢰성 있게 제공했다는 확장억제와 비교해 획기적이거나 실효적인 확장억제 조치로 볼 수 있는지에 대해서는 평가가 분분하다. 과연 확장억제를 공동성명이 아닌 별도 선언으로 채택할 만큼 한·미 모두에 무엇이 그리 중요한 것인지 궁금하다.<br><br>일부에서는 확장억제를 별도의 워싱턴 선언으로 뽑아낸 것에 대해 윤 대통령이 미국을 상대로 인플레이션감축법(IRA)·반도체법 등에 대해 언급조차 할 수 없어 이를 대신해 안보 성과를 돋보이게 하려고 형식상 선언으로 포장한 것이라고도 한다. 미국 입장에서는 한국 내 핵무장론, 전술핵 배치 등의 신경 쓰이는 목소리에 재갈을 물리기 위한 선택이었다고 평가한다. 두 가지 모두 합리적 의심임에 분명하다. 국내 정치적으로 현 정부는 그렇다손 치더라도 미국이 과연 단순히 한국 내 핵무장론 차단이라는 이유만으로 워싱턴 선언을 해줬다고 보는 것은 미국의 외교술과 협상을 너무 쉽게 보는 것이 아닐까 한다.<br><br>워싱턴 선언에는 어떻게 해석하느냐에 따라 미국이 원할 때 우리 군사력을 사용할 수 있는 길을 열어 놓은 단어와 문장들이 숨겨져 있는 것처럼 보인다. 미사일방어(MD)체계의 정식 편입과 한·미·일 군사협력 강화, 대중국 통합억제력이라는 직접적 표현을 쓰지 않았을 뿐이다. 워싱턴 선언이 단순히 미국의 확장억제 강화나 방미 성과를 위한 포장, 그리고 핵무장론 차단만으로 보이지 않는 이유다.<br><br>성명과 선언은 외교적으로 구속력에 차이가 크다. 일반적으로 공동성명은 기록적 의미가 강하며 법적 구속력을 지니는 것은 아니다. 공동선언은 목적과 관심을 같이하는 사안에 대해 같이할 것을 약속한 것이다. 그러나 외교적으로 가장 격이 높은 정상회담에서라면 다르다. 공동성명이라고 하더라도 최고지도자 간의 도의적 구속력을 가진 정치적 약속이라는 점에서 실질적으로 양국 정책 결정에 영향을 미친다. 정상회담을 통한 공동선언이라면 합의문에 따라 조약에 준한 구속력을 가질 수 있다. 워싱턴 선언으로 우린 지금 되돌릴 수 없는 길을 가고 있는지도 모른다.<br><br>윤석열정부가 집권한 지 1년이 됐다. 4년 후 많은 것을 되돌릴 수 없게 될지도 모른다. 그것이 다음세대를 위한 바른 불가역이라면 내가 먼저 앞장서겠다. 그러나 그렇지 않아 보인다. 4년 후 한반도에 필요한 것은 되돌릴 수 없는 평화가 아닐까?<br><br>김동엽 (북한대학원대학교 교수·군사안보)","date":"2023-05-07T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300531&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 단통법 10년, 스마트폰은 더 비싸졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2022121118490633267_1670752146_0924300542.jpg\"></center><br>이동통신단말장치 유통구조 개선에 관한 법률(단통법)이 시행 10년 만에 개정될 것으로 보인다. 윤석열 대통령이 올해 2월 비상경제민생회의에서 통신비 인하를 위한 ‘특단의 대책’ 마련을 지시했고, 과학기술정보통신부가  6월까지 통신시장 경쟁 촉진 방안에 대한 결론을 낸다는 입장이다. 이 안에는 단통법 관련 개선 내용도 포함될 것으로 예상된다.<br><br>단통법은 과열된 시장을 진정시키고, 이용자 모두에게 골고루 혜택을 주기 위한 차원에서 도입됐다. 논의를 촉발한 건 2012년 ‘갤럭시S3 17만원’ 대란 사태였다. 이통 3사가 갤S3에 경쟁적으로 보조금을 쏟아부으면서 출고가 99만4400원짜리가 17만원에 판매되는 상황이 벌어졌다. 그전까지 잘 몰랐던 이용자들도 보조금 지급 구조를 알게 된 계기가 됐다. 정보에 밝은 일부 이용자만 보조금 혜택을 받는다며 상대적 박탈감을 호소하는 사람도 많아졌다.<br><br>이때는 스마트폰 제조사와 이통사 모두 경쟁에 혈안이 돼 있던 때이기도 하다. 당시 한국 시장에는 삼성전자, LG전자, 팬택까지 제조사만 3곳이 있었다. 한국 시장 규모로 볼 때 3곳의 제조사가 모두 이익을 내려면 판매량을 인위적으로 늘리기 위한 마케팅이 필요했다. 또 스마트폰 사양이 해마다 비약적으로 향상되던 때라 소비자들도 폰을 바꾸는 데 적극적이었다. LTE 경쟁을 펼치며 점유율 1%에도 민감했던 이통사들은 실시간으로 점유율 변화를 지켜보며 보조금 경쟁에 몰두했다.<br><br>단통법 도입 이후 10년간 시장은 서서히 식어갔다. 스마트폰 사업을 하던 팬택과 LG전자는 적자를 견디지 못하고 결국 철수했다. 처벌을 감수하면서 불법 보조금을 지급하는 곳도 있었지만 과거처럼 활발하지는 않았다. 스마트폰 가격은 계속 올랐다. 올해 출시한 삼성전자 갤럭시S23 울트라 출고가는 159만9400원이었다. 애플 아이폰14 프로맥스 1테라바이트(TB) 모델은 250만원에 출시됐다. 스마트폰 가격이 비싸지고 성능 개선 폭은 미미해지면서 과거 2년 주기였던 교체 시기는 3년 이상으로 길어지고 있다. 모든 게 단통법 때문이라고 할 수는 없지만, 단통법이 시장 경쟁을 둔화시키는 데 일정 부분 역할을 했다는 걸 부정할 수는 없다.<br><br>그럼 단통법을 폐지하면 다시 경쟁이 활발해질까. 시장 상황이 과거와 달라졌기 때문에 확신할 수는 없다. 이통 3사가 과거에 과열 경쟁을 한 배경에는 서비스 가입자당 평균 수익(ARPU) 끌어올리기가 깔려 있었다. 3G에 비해 비쌌던 LTE 요금제에 가입시키기 위해 고가의 단말기를 미끼로 쓰는 전략이었다. 다른 통신사의 저가 요금제 가입자를 끌어오기 위해 스마트폰에 많은 보조금을 쓰고, 비싼 요금제에 가입하도록 유도하는 것이었다. 이통사들 입장에선 가입자를 뺏고 빼앗겨도 결국 요금제 ARPU가 높아지는 효과를 얻을 수 있었다. 하지만 5G는 이미 시작이 5만원 이상인 요금제이고, 다른 통신사 가입자를 빼앗아 와도 추가적인 수익을 올리는 데 한계가 있다. 때문에 이통사들은 과거처럼 가입자 쟁탈전을 벌일 모멘텀이 약하다. 단통법 시행 이전 1000만건이 넘던 번호이동 건수가 지난해 453만건까지 떨어진 것도 이런 이유 때문으로 볼 수 있다.<br><br>결국 단통법을 둘러싼 논의는 스마트폰 가격과 요금제를 포함해 가계통신비 전체를 얼마나 내릴 수 있는지에 초점이 맞춰져야 한다. 정교하게 설계하지 않은 제도는 시장의 혼란을 부추길 수 있다. 모든 사용자에게 동등한 혜택을 주려는 취지에서 시작된 단통법이 결국 모두가 비싸게 휴대전화를 사게 되는 결과를 낳았다는 점을 간과해서는 안 된다.<br><br>김준엽 산업1부 차장 snoopy@kmib.co.kr","date":"2023-05-07T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300542&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘60억 가상화폐’ 김남국, 거래내역 스스로 밝혀야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050713453517576_1683434735_0924300590.jpg\"></center><br>김남국 더불어민주당 의원의 가상화폐 보유를 둘러싼 공방이 거세다. 위믹스 80여만개(최대 60억원)를  거래실명제 시행을 앞두고 대량 인출했다는 보도가 나오자 김 의원은 “현금화하지 않았다”고 반박한 뒤 검찰을 탓하며 불법 투자가 없었다는 것에 정치생명과 전 재산을 걸었다. 가상화폐 거래 자체가 불법이 아닌 만큼 금융당국의 이상 거래 탐지가 곧바로 위법 행위가 있었다는 사실을 의미하지 않는다. 아무리 정치인이어도 투자 자체가 의혹의 대상일 수도 없다.<br><br>그러나 이번 사건은 그렇게 간단하지 않다. 우선 김 의원은 이 돈을 국회 공직자윤리위원회에 신고하지 않았다. 그가 신고한 재산은 예금과 채권 등 15억여원인데, 이보다 최소 4배가 많은 가상화폐를 보유한 것으로 추정된다. 물론 김 의원의 해명대로 가상화폐는 신고 대상이 아니다. 하지만 공직자윤리법에 따라 재산을 공개하는 이유는 부정축재와 이해충돌을 막기 위해서다. 공직자가 국민으로부터 위임받은 권한을 남용해 재산을 불리지 못하도록 감시하는 게 법의 기본 취지다. 부동산, 주식은 물론이고 자동차, 골동품까지 신고를 강제하는 것에는 이해충돌의 소지가 있으면 입법 및 정책 결정 과정에서 오해를 받지 않도록 행동하라는 의미다. 그런데 김 의원은 가상자산 소득에 대한 과세를 유예하는 소득세법 개정안 발의에 참여했다. 2030 세대를 위한 공약 실천을 위해서였다고 했지만 본인에게 혜택이 돌아갈 입법을 주도했다는 점에서 수긍하기 어렵다.<br><br>지금이라도 국회는 공직자의 재산 공개 대상에 가상화폐가 포함되도록 관련 입법을 서둘러야 한다. 가상화폐는 하루 거래액이 코스피의 2배가 넘기도 했다. 이를 제외한 공직자 재산 공개는 은닉을 합법화하는 수단으로 전락할 수 있다. 김 의원도 불법이 없었다는 말만 반복하지 말고 보유한 가상화폐의 규모와 거래내역을 스스로 밝혀야 한다. 그래야 재산을 신고하지 않은 이유가 타당한지, 이해충돌이 없었는지 국민들이 판단할 것 아닌가. 김 의원은 스스로 청렴하고 강직한 청년 정치인임을 강조해왔다. 라면으로 끼니를 때우고, 낡은 신발을 신고 유권자와 만나는 것을 자랑스러워했다. 지금처럼 검찰의 음모라는 주장만으로는 가상화폐 시장의 불공정함에 큰 손실을 본 청년 투자자들을 설득하지 못할 것이다.","date":"2023-05-07T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300590&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 12년 만의 셔틀외교 복원, 미래 향한 한·일 관계 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721030318324_1683460983_0924300668.jpg\"></center><br>윤석열 대통령이 7일 한국을 찾은 기시다 후미오 일본 총리와 정상회담을 했다. 일본 총리가 정상회담을 위해 한국을 찾은 것은 12년 만이다. 기시다 총리의 방한으로 한·일 양국의 셔틀외교가 복원된 것은 평가할 만하다. 한·일 정상이 수시로 상대국을 번갈아 방문하는 셔틀외교는 노무현정부 때인 2004년 시작됐다. 그러나 일본의 역사 왜곡, 독도·위안부 문제 등의 갈등으로 중단과 재개가 반복됐다. 2011년 교토 정상회담 이후 셔틀외교는 중단됐다가 이번에 다시 복원된 것이다.<br><br>관심을 모았던 과거사와 관련한 언급은 원론적인 수준에 그쳤다. 기시다 총리는 “역대 내각의 입장을 전체적으로 계승한다”고 전제한 뒤 “과거 어려운 환경 아래 많은 분이 대단히 힘든 그리고 슬픈 경험을 하신 데 대해 굉장히 가슴 아프게 생각한다”고 말했다. 우리 정부는 지난 3월 ‘제3자 변제’라는 강제징용 피해배상 해법을 선제적으로 제시하며 일본의 ‘성의 있는 호응’을 촉구한 바 있다. 기시다 총리의 언급이 우리 기대에 미치지 못하는 것은 아쉬운 대목이다. 윤 대통령은 정상회담에서 “양국이 과거사가 완전히 정리되지 않으면 미래 협력을 위해 한 발자국도 내디딜 수 없다는 인식에서 벗어나야 한다고 생각한다”고 말했다.<br><br>과거사를 제외한 부분들은 일부 진전이 있었다. 두 정상이 양국 간 경제 안보 교류를 확대하기로 의견을 모았다. 이미 양국 간 재무장관 회담이 7년 만에 재개됐고, 경제 안보 협의회와 안보 대화도 시작됐다. 반도체 공급망 재편 등 전 세계적인 경제 질서 변화에 양국 간 협의가 계속되길 기대한다. 일본 후쿠시마 오염수 방류와 관련해 한국 전문가들의 현장 시찰단 파견은 일본이 우리의 입장을 일부 고려한 것으로 평가된다. 국제원자력기구(IAEA)가 한국을 포함한 11개국 전문가들이 참여한 태스크포스(TF)를 구성해 일본의 후쿠시마 제1원자력발전소 오염수 처리 과정 안전성을 검증하고 있다. 이와는 별도로 우리 전문가들이 현장을 방문한다는 것인데, 오염수에 대한 우리 국민의 불안감을 해소할 수 있는 실질적인 시찰이 돼야 할 것이다.<br><br>한·일 관계가 한두 번의 회담으로 좋아질 수는 없을 것이다. 일본의 역사 인식을 우리 뜻대로 고치기는 현실적으로 불가능한 측면이 있다. 지난 3월 정상회담 이후에도 벌어진 일본의 독도 영유권 주장과 교과서 왜곡은 모처럼 조성된 양국의 화해 분위기에 역행한 바 있다. 그러나 과거사 문제에도 불구하고 양국은 긴밀하게 풀어야 할 현안이 산적해 있다. 풀 수 없는 문제는 미래의 과제로 남기고, 국익을 위한 실용외교를 펼치는 지혜가 필요하다. 12년 만에 재개된 한·일 셔틀외교가 양국의 발전적인 미래를 위한 첫걸음이 되기를 기대한다.","date":"2023-05-07T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300668&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 아해놈입니까, 어린이입니까?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023040921280319362_1681043283_0924300547.jpg\"></center><br>5월이면 우리는 언제나 어린이를 떠올린다. ‘어린이’라는 표현을 널리 사용하기 전에는 아동을 ‘아해놈’ ‘애녀석’ ‘어린애’라고 부르며 하대하고 무시했다. 방정환 선생은 ‘어린이’라는 단어를 존칭으로 공식화하며 어린이날 제정에 앞장섬으로써 아동을 인격적으로 존중하는 데 결정적 역할을 했다. 어린이라고 높여 부른 지 101년이 지난 지금, 우리 아이들은 가정이나 사회에서 어린이라는 이름에 걸맞게 존중받고 있는가? 현실은 그렇지 않다. 가정에서는 여전히 아동학대가 만연하고 있다. 2021년 아동학대 관련 주요 통계를 보면 아동학대로 판단된 사례는 3만7605건으로 2020년 대비 21.7% 포인트 증가했다. 2021년 1월 민법 제915조 징계권 조항이 폐지됐음에도 여전히 훈육을 이유로 체벌·폭언 등이 아동에게 자행되고 있다.<br><br>사회에서는 아동이 정확한 의사표현으로 어른에 대항할 수 없어 손쉬운 혐오와 차별의 대상이 되고 있다. 아이 출입을 거부하는 노키즈존의 증가 현상이나 아이가 울거나 시끄럽다는 이유로 기차나 비행기에서 부모를 폭행해 논란이 된 사건은 아동과 그 부모에 대한 혐오가 널리 퍼져 있음을 방증하는 사례다. 노키즈존은 어린이를 ‘아해놈’이라 불렀던 과거 아동관으로 회귀하는 일이자 어린이 당사자에게 사회로부터 환영받지 못하고 있음을 느끼게 만든다. 어린 시절 존중과 배려를 받지 못한 아이들이 성인이 돼 갑자기 성숙한 어른으로 성장할 수 있을까?<br><br>아이들의 일상생활은 어떠한가? 초록우산 어린이재단의 2023년 아동행복지수 조사 결과에 따르면 공부·수면·운동·미디어 시간 측면에서 하루 일상을 모두 균형 있게 사용하는 아이들은 전체 응답 아동의 1.3%에 불과했다. 대부분의 아이들이 공부를 너무 많이 하거나 잠을 적게 자며, 운동을 거의 하지 않거나 미디어를 지나치게 오랫동안 남용하는 상황에 놓여 있었다. 이렇게 일상이 균형되지 않은 아이들은 훨씬 더 행복감이 낮은 것으로 나타났다. 또한 경제적으로 풍요로운 아이들은 매일 여러 학원을 전전하며 엄청난 학습노동에 시달리고 있고, 가난한 아이들은 다채로운 경험을 하지 못하고 집안에 방치돼 있었다. 가난한 아이는 가난한 대로, 풍요로운 아이는 풍요로운 대로 어려움을 겪고 있다. 가정과 사회, 일상에서 총체적 어려움을 겪는 아이들의 행복한 삶을 보장하기 위해서는 아동을 돌봄과 보호의 대상만이 아닌 권리 주체로 바라보는 인식의 개선이 필요하다.<br><br>아동에 대한 관점은 아이들의 ‘미숙함’에 맞춰지기 쉬워 성인과 동등하게 누려야 할 천부적 권리에서 아동을 배제할 위험이 크다. 가정과 사회는 아동이 본인 삶의 주인이자 넓게는 아동정책 당사자라는 관점으로의 인식 전환이 필요하다. 아동 눈높이에 맞는 정보를 제공해 아동이 정확하게 이해하고 정책 과정에 적극 참여할 수 있도록 해야 한다. 인지 능력이 성인에 비해 부족하다는 이유로 아동의 참여권 보장을 우려하는 사람이 많다. 하지만 성인이라고 항상 완벽한 선택을 하는 것은 아니다. 누구나 처음 할 때는 느리고 서툴며 실수할 수 있다. 이 과정에서 더 나은 선택을 하는 법을 배운다. 이를 감내하지 못한다면 사회는 지속될 수 없다. 참여는 결과보다 그 과정에 더 값진 의미가 있으므로 아동 역시 실수하더라도 참여 경험이 주는 배움을 누릴 권리가 있다.<br><br>정부는 365일이 어린이날일 수 있도록 아동권리보장원을 만들었다. 아동권리보장원은 우리 시대의 방정환 선생 역할을 하는 공공기관으로서, 보건복지부와 함께 모든 아동의 행복과 권리 향상을 위해 최선을 다하고 있다. 그러나 정부 노력만으로 아동의 행복을 보장할 수는 없다. 아동들은 가정과 학교, 오가는 거리에서 만나는 대우와 존중을 통해 이 사회가 자신들을 대하는 시선을 느낀다. 아동이 행복한 사회를 위해서는 어린이날 하루만 아동을 환대할 것이 아니라 시민 모두가 아동에 대해 새로운 관점과 실천 의지를 가져야 한다. 변화는 일상의 작은 실천에서부터 시작된다.<br><br>방정환 선생이 생각한 어린이날의 의미가 바로 설 수 있도록 가정 안에서부터 아동의 생각과 말에 귀 기울이고, 아동을 ‘자식’이나 ‘학생’이 아닌 고유한 ‘인격체’로 존중해 보자. 어린이를 나와 같은 동료 시민으로 존중한다면 우리나라는 아동이 행복하고 살기 좋은 곳이 되며, 우리 모두에게도 더 좋은 사회, 더 나은 미래가 열릴 것이다.<br><br>정익중 아동권리보장원장·이화여대 사회복지학과 교수","date":"2023-05-07T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300547&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 혈세로 메우는 한전 적자… 전기 과소비자에 보조금 주는 격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023010818260465607_1673169964_0924300534.jpg\"></center><br>한반도 주변의 야간 위성사진을 본 적이 있다. 북한은 깜깜한 반면 우리는 불빛이 휘황찬란하다. 이 사진은 남북한 간 경제력 차이를 보여주기도 하지만 우리 전기요금이 다른 나라에 비해 얼마나 싼지를 증거해주기도 한다. 전기값이 싸지 않고서야 야밤을 대낮 같이 밝힐 수 없는 노릇이다. 실제로 우리나라 전기값은 경제협력개발기구(OECD) 국가들에 비해 평균 40% 정도 싸며, 경쟁국 일본에는 절반에도 못 미친다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721040618331_1683461046_0924300534.jpg\"></center><br>이제 곧 전기요금이 오른다고 한다. 전기를 싸게 판 한국전력이 적자를 감당할 수 없다는 것이다. 시민들은 금년 초에 훌쩍 오른 전기요금 고지서를 받아들고 분노하기까지 했지만, 언론 매체들이 하루가 멀다 하고 관련 기사를 올리는 덕분에 이제는 어쩔 수 없는 일로 받아들이는 듯하다. 생각해보면 기름 한 방울 나지 않는 나라에서 세계 최저요금으로 전기를 쓰고 있다는 것 자체가 이상한 일이다. 산업 경쟁력이라든가 물가 안정이라는 아름다운 말로 아무리 치장을 해도 인위적으로 전기요금을 낮게 유지하는 것은 계속될 수 없고 바람직하지도 않다. 가격을 장기간 통제하다가는 북한처럼 암흑천지가 되는 것을 피할 수 없을 테니 말이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한전은 발전회사 아닌 전기 택배업체<br></div><br>한전은 발전회사가 아니다. 한전은 국내의 모든 발전소로부터 전기를 독점적으로 사들여 소비자에게 독점적으로 공급하는 전기 택배업체다. 다만 사고파는 가격은 한전이 아니고 정부가 정한다. 전기가 필수공공재이기 때문이다. 그런데 작년에 정부가 책정한 전기판매가격은 ㎾h당 평균 120.5원이었는데, 발전소로부터 구입한 가격은 155.5원이었다. 팔면 팔수록 손해를 보는 구조라서 작년에 한전의 적자 규모는 물경 32조원을 넘어섰고, 금년에도 엄청날 거라고들 한다.<br><br>정부가 원가를 고려해 전기값을 정한다고는 하지만 꼭 그런 것만은 아니라는 것을 이젠 누구나 알게 됐고, 종국에는 세금으로 이 적자를 메워주리라는 것도 직감하고 있다. 전기를 펑펑 쓴 사람에게 피 같은 세금을 퍼주는 격이다. 이런 일이 지속된다면 아무도 전기를 아껴 쓰지 않게 된다. 결국 비정상적 가격체계는 과소비라는 엉뚱한 결과를 내고 만다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0508/2023050721040718332_1683461047_0924300534.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">싼 전기값은 대체에너지 개발 저해<br></div><br>전기료와 같은 공공요금을 정부가 관리함으로써 소비자물가 상승률은 약 1% 포인트 낮아지는 효과가 있다고 한다. 이외에도 원가 절감을 통해 수출 경쟁력 강화라든가 고용 확대와 같은 긍정적 효과가 많지만, 친환경에너지 개발을 지체시키는 등 부정적 효과도 적지 않다. 사실 친환경에너지가 잘 착근되지 못하는 결정적 이유는 이들 에너지의 가격 대비 효율성, 즉 가성비가 낮기 때문이다.<br><br>너도나도 탈탄소 친환경에너지 개발에 나서고 있는 글로벌 트렌드에 뒤처지지 않기 위해서라도 이 분야에 획기적 발전이 절실하다고 하겠는데, 상황이 녹록지 않다는 것이 문제다. 즉 전기값을 인위적으로 싸게 하면 친환경에너지 개발이 위축될 가능성이 높아진다는 것이다. 전기요금이 쌀수록 발전단가가 싼 에너지를 더 많이 이용하려고 할 것이기 때문이다. 우리나라 전체 발전설비의 19%를 차지하는 신재생에너지 발전이 총발전량의 8%만 생산하고 있다는 사실이 이를 잘 보여주고 있다(참고로 독일은 46%). 정책당국이 전기요금을 당장의 물가불안 요인으로만 접근해서는 안 되는 이유다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">효율적 전력 배송망 투자 긴요<br></div><br>무엇으로 전기를 만들 것인가 하는 문제와는 별개로 한전의 본업인 전기택배의 효율성도 중요하다. 어렵게 만든 전기가 배송 도중에 줄줄 새서는 곤란하기 때문이다. 나아가 전력 공급의 안정성과 전기 소비의 유연화를 이끌어낼 수 있는 지능형전력망(Smart Grid)을 서둘러 갖출 필요가 있다. 스마트그리드는 정보통신기술을 이용해 전기 공급자와 소비자가 정보를 실시간 교환함으로써 에너지 이용 효율을 높이는 사업이다. 여기에는 깊은 연구와 막대한 투자가 필요하고, 그 중심에는 당연히 한전이 있어야 한다.<br><br>한전은 금년에 약 7조원에 달하는 투자를 단행할 계획이라는데, 스마트그리드 구축 사업도 여기에 포함돼 있기를 바란다. 사실 그보다는 대규모 적자에 빚으로 연명하는 한전이 투자사업을 차질 없이 추진할 수 있을지가 더 걱정이다. 정부는 당장의 전기요금을 낮추는 것에 골몰하기보다는 스마트그리드 구축과 같은 미래의 전기요금을 낮추는 데에 앞장설 필요가 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대규모 한전채 신용경색 초래할 수도<br></div><br>한전이 엄청난 적자를 보고 있음에도 부도가 나지 않는 것은 정부가 뒤에 있기 때문이다. 기술적으로 말하자면 한전은 정부가 상환을 보장해주는 채권을 발행해 적자를 메우고 있는 것이다. 그런데 대규모 채권 발행은 예상치 못한 부작용을 일으킬 수 있다. 예를 들면, 작년에 한전이 37조원에 달하는 막대한 채권을 발행하는 바람에 자금 조달을 채권 발행에 의존하는 카드사와 캐피털사는 연말에 영업을 거의 접었다. 한전채가 시중자금을 빨아들이는 블랙홀이 되면서 이들 기업으로는 자금이 돌아가지 않았기 때문이다.<br><br>금년 4월까지 한전채는 이미 10조원 가까이 발행됐음에도 금융시장의 긴장은 사그라들지 않고 있다. 이를 반영이라도 하듯 신용스프레드(회사채와 국고채 간 금리 격차)는 전기요금 조정이 지연되기 시작하던 4월 이후 고개를 들고 있다. 이런 추세가 계속되면 저신용등급 기업은 물론이고 신용이 탄탄한 회사마저도 자금 조달에 애로를 겪을 수가 있다. 자칫하다가는 경기 부진과 맞물려 기업 도산이 잇따를 가능성도 배제할 수 없다.<br><br>경제 운용의 효율성을 위해 공기업을 민영화했다면 기업 운영도 그에 걸맞게 시장원리를 적용하는 것이 바람직하다. 당국이 모든 것을 일일이 지시하는 시대는 이미 지났다. 특히나 가격을 통제하는 것은 성공할 수도 없고, 지속 가능하지도 않다.<br><br>안희욱 LUX경제그룹대표·경제학박사","date":"2023-05-07T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300534&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 당신도 포괄임금?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0506/2023050522200417147_1683292804_0924300497.jpg\"></center><br>“기자도 대표적인 포괄임금 직종 아닌가요?” 노동 분야를 취재하다보면 이런 질문을 종종 듣는다. 특히 요즘처럼 근로시간 제도가 이슈인 때는 더욱 그렇다. 실제 국내 언론사는 상당수가 시간외수당을 급여에 포함해서 지급하는 포괄임금 계약을 활용하고 있다. 추가 근로가 상시적으로 발생할 것이라고 가정해 몇 시간 일했는지 일일이 계산하지 않고, 연장·야간 근로수당 등을 일정 금액으로 ‘퉁쳐서’ 지급하는 방식이다.<br><br>현행 근로기준법에 포괄임금제라는 용어는 없다. 산업현장에서 만들어진 관행을 1974년 대법원이 처음 인정하면서 법에 정해 놓은 제도처럼 광범위하게 쓰이고 있을 뿐이다. 대법원은 그간의 판례를 통해 ‘근로시간 산정이 어렵고’ ‘근로자에게 불이익이 없으며’ ‘여러 사정에 비추어 정당하다면’ 포괄임금 계약의 효력이 있다고 판단해왔다.<br><br>다수의 언론사가 포괄임금제를 유지하는 데에는 취재기자의 업무 특성상 근로시간을 산정하기 어렵다는 명분이 있을 것이다. 그러나 ‘어렵다’와 ‘불가능하다’는 다르다. 어려울지언정 아예 불가능한 것은 아닐 수 있다. 이미 언론계에서는 주52시간제 도입 당시 포괄임금제를 폐지하고 시급제를 적용한 사례가 나왔다. 엄밀히 따지면 어려운 건 ‘어디까지가 근로시간인지’를 두고 노사가 합의하는 과정이지, 근로시간 산정 자체가 불가능한 경우는 매우 제한적일 거라 본다.<br><br>문제는 포괄임금제가 특정 업계가 아닌 산업 전반에 뿌리 깊게 자리잡았다는 사실이다. 2017년 한국경제연구원 조사 결과 대기업 195곳 중 절반이 넘는 113곳이 포괄임금제를 도입했다고 답했다. 이중 94.7%는 일반 사무직에도 포괄임금제를 적용하고 있었다. 포괄임금제를 실시하는 이유(복수 응답)는 ‘근로시간 산정이 어려워서’가 60.2%로 가장 많았지만, ‘임금계산의 편의를 위해서’(43.4%) ‘기업 관행에 따라서’(25.7%)라는 응답도 높았다.<br><br>고용노동부의 ‘2020 포괄임금제 실태조사 보고서’에선 10인 이상 사업장 2522곳 중 749곳(29.7%)이 포괄임금제를 적용한 것으로 나타났다. 고용부는 문재인정부 시절 포괄임금제 규제 가이드라인을 마련하려 했지만, 법에 규정돼 있지 않은 제도에 대해 정부가 가이드라인을 만드는 것이 맞는가 하는 혼란 속에서 끝내 결과물을 내지 못했다. 포괄임금 오·남용 근절을 선언하고 올해 최초로 근로감독에 나선 고용부가 ‘포괄임금제 폐지’에 대해서는 발을 빼는 것도 그 파장이 만만치 않기 때문일 테다.<br><br>현 정부가 의도한 것은 아닐지라도, 근로시간 제도 개편 관련 ‘주69시간’ 논란이 포괄임금제 논의에 다시 불을 붙인 건 환영할 일이다. 근로기준법이 연장·야간·휴일 근로에 대해 더 많은 수당을 주도록 규정한 것은 법정근로시간을 준수하도록 유도하고 장시간 근로를 억제하기 위함이다. 근로자를 보호하기 위해 ‘시간’을 규제하는 근로기준법과 실제 몇 시간 일했는지 관계없이 수당을 지급하는 포괄임금제는 끊임없이 충돌할 수밖에 없다.<br><br>포괄임금 계약이 ‘근로자에게 불이익’한지 판단하기 위한 기준은 결국 실근로시간이다. 대법원은 근로자가 실제 일한 시간에 따라서 법정수당을 계산하고, 이 금액이 포괄임금 계약에서 정한 정액 수당보다 적다면 법 위반으로 보고 있다. 이처럼 출퇴근 기록은 노사 분쟁이 발생했을 때 노동을 ‘입증’하는 중요한 자료다.<br><br>그런데 경제협력개발기구(OECD) 평균보다 연간 199시간을 더 일하는 장시간 노동국가인 한국에서 자신이 일한 시간을 매일, 매주, 매월 단위로 정확히 알고 있는 근로자는 드물다. 근로시간 기록·관리 시스템을 갖추는 데 필요한 비용이나 인력의 문제도 있겠지만, 이러한 체계가 반드시 필요하다는 인식도 부족한 게 사실이다. 무분별한 포괄임금제 도입이 낳은 또 다른 부작용이다.<br><br>한국노동연구원 연구위원이었던 김기선 교수는 2020년 논문에서 포괄임금제 규제에 따른 근로시간 기록·관리의 필요성을 강조하며 “이제 우리는 사무실에 얼굴을 비치고 앉아 있는 시간을 측정하는 비생산적인 문화와 과감히 결별해야 한다”고 말했다. 그는 “시간에 대한 통제권이 상실된 장시간 근로가 계속되는 한 우리는 항상 시간에 쫓기는 시간빈곤자에 머물 것”이라고도 했다. 오늘도 일터로 향하는 당신, 당신의 ‘시간 주권’은 과연 누구에게 있는가.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0506/2022092301010643128_1663862466_0924300497.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-05-05T19:08:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300497&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 반사회적 사이비종교 규제법 제정해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0506/2022121621050438921_1671192304_0924299954.jpg\"></center><br>최근 넷플릭스 다큐멘터리 ‘나는 신이다’ 방영 이후 이단·사이비의 사회적 폐해가 부각되면서 반사회적 사이비종교 규제법 제정을 촉구하는 목소리가 커지고 있다. 이단·사이비의 사회적 폐해는 어제오늘 일이 아니지만 ‘종교의 자유’라는 미명하에 이들이 저지르는 행태는 더 이상 두고 볼 수 없는 지경에 이르렀다. JMS와 신천지가 대표적이다.<br><br>이단(異端)은 ‘끝이 다르다’는 의미로, 교리 등이 정통교회와 비슷하지만 끝에 가서는 악의적 본색을 드러낸다. 사이비(似而非)는 ‘비슷하지만 아니다’는 뜻으로, 사회적·도덕적으로 문제가 있는 종교집단을 지칭한다. ‘비슷하다’는 말에는 진짜가 아닌 가짜라는 의미가 내포돼 있다. 이단·사이비는 정상적인 사람을 세뇌시켜 이성적인 판단을 마비시키고, 교주에 대한 맹목적인 충성을 강요한다. 이단·사이비에 한 번 포섭되면 가출이나 이혼 등 사회적 관계 단절로 자신의 인생은 물론 가정까지 파괴하는 상황으로 치닫는다.<br><br>JMS 교주 정명석은 홍콩 출신 성도를 비롯해 여러 여성에 대한 성폭행 혐의로 현재 구속돼 있다. 3일에는 공범인 정조은씨 등 조력자 8명도 기소됐다. 검찰총장까지 나서 엄정한 형벌 집행을 강조했을 정도로 이들이 끼친 해악은 심각하다. 신천지 집단은 코로나 기간 대구에서 대규모 집회를 열어 시민들을 불안에 떨게 했고, 이만희 교주 등에 대한 책임 논란이 일자 잠복해 있다가 최근 다시 준동하고 있다. 특히 중앙 일간지에 버젓이 ‘신천지 말씀 대성회’ 전면광고를 내고 공개적인 포교 활동에 나서고 있다. 신천지는 최근 몽골에도 진출해 마수를 뻗치고 있다. 몽골에서 목회 중인 오윤치맥 구원의길교회 목사는 “(신천지가) 몽골 지방까지 세력을 뻗쳐 큰 건물을 세우고 사람들에게 성경을 가르쳐준다고 다가오면서 한국발 이단·사이비 종교들로 인한 피해가 크다”고 전했다. 지난해에만 몽골에서 3000여명이 신천지에 빠졌다는 통계도 나왔다.<br><br>이단연구가 탁지원 현대종교 소장에 따르면 사이비종교로 인한 직간접 피해자는 200만명에 달한다. 사이비종교의 폐해는 개인적 일탈을 넘어 집단적이라는 데 심각성이 있다. 사이비종교 2세들에 대한 대책도 시급하다. 이들은 자신의 의지와 상관없이 사이비종교 안에서 태어난 후 부모와 가족을 떠날 수 없어 고통의 굴레에 매여 있는 경우가 많다.<br><br>해외에선 사이비종교 문제에 어떻게 대처하고 있을까. 영국은 정부, 학계, 종교계 전문가들의 참여로 운영되는 INFORM(Information Network Focus on Religious Movements)을 중심으로 힘을 합쳐 사이비종교 문제를 풀어가고 있다. 프랑스와 중국 등은 사이비종교에 대한 법적 규제를 시행 중이며, 일본도 통일교의 위법 전도와 헌금 강요 등의 문제를 해결하기 위한 ‘피해자구제법’을 제정했다.<br><br>우리나라는 헌법 제20조 1항에 ‘종교의 자유’를 명시하고 있다. 하지만 헌법 제37조 2항에는 ‘국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있다’고 규정돼 있다. 이를 근거로 이단·사이비종교 규제 특별법을 제정해야 한다. 유사종교피해대책범국민연대와 한국기독교이단상담소협회는 “더 이상 종교의 자유라는 미명하에 반사회적 사이비 종교집단을 방관하는 건 범죄를 더욱 양산하는 데 일조하는 것”이라며 “전 국민적 피해를 예방하기 위한 반사회적 사이비종교 규제 특별법 제정을 촉구한다”고 밝혔다. 김성원 국민의힘 의원은 반사회적 사이비종교 규제법을 대표발의하기 위해 준비 중이다.<br><br>지금도 신천지 등 이단·사이비 종교의 피해자들이 잃어버린 청춘을 돌려 달라고, 갇혀 있는 가족을 돌려보내 달라고 호소하고 있다. 우리 가족도 잠재적인 피해자일 수 있다. 피해 구제는 물론 교주 명령과 잘못된 교리를 맹종함으로 초래될 범죄를 예방하기 위해서라도 반사회적 사이비종교 규제법 제정은 반드시 필요하다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-05-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299954&code=11171419&sid1=col"}]