[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 기억이 해내는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023041618230340817_1681636983_0924303107.jpg\"></center><br>지난 12일 아침 뉴스 모니터링을 하다 한 아이의 얼굴 사진이 담긴 기사에서 멈췄다. 아마도 초등학교 입학용이었을까. 예쁘게 손질한 머리에, 말갛다는 말 외엔 표현 안 되는 얼굴로 정면을 응시하며 귀엽게 웃고 있는 아이의 증명사진은 영정사진이 돼 있었다.<br><br>지난 10일 오후 경기도 수원의 한 초등학교 근처 사거리에서 건널목을 건너려다 우회전하던 시내버스에 치인 8살 조은결군이다. 아이 아버지는 건널목 맞은편에서 아이가 건너오길 기다리고 있었다. 그 끔찍한 사고를 그대로 지켜봐야 했다. 아버지가 이틀 뒤 아이 얼굴과 이름을 언론에 공개한 건, 그 부모에겐 언제까지나 가슴 아픈 기억을 계속 확인할 각오를 하는 일이다. 그 슬픔과 원통함이 어느 정도인지 가늠할 엄두도 나지 않는다.<br><br>다만 내게 미친 영향은 얘기할 수 있다. 은결이 모습이 공개된 기사를 본 그날, 퇴근길 집 근처 초등학교 앞 교차로에서 우회전하려다 가슴이 철렁 내려앉았다. 그리고 정지선 앞에 멈췄다. 이후로도 운전대를 잡으면 수시로 생각이 났다. ‘우회전 전 일시 정지’가 의무화되고 수차례 관련 기사를 쓰고 읽으며 머리로 알아도, 왠지 어색하고 때로는 뒤차 눈치에 마음이 급해져 멈추는 둥 마는 둥 하던 나쁜 습관이 사라졌다. 스쿨존, 건널목, 우회전 등이 은결이 사고에 대한 기억을 불러오는 단서가 돼 나를 바로잡았다. 새 법과 제도가 만들어져도 못 바꾼 행동방식을 마음 깊이 새겨진 기억이 바꿔냈다. 은결이를 공개한 그 부모의 호소도 가슴 아픈 이 사고를 기억해 더는 같은 피해자가 생기지 않게 해 달라는 것이었다.<br><br>기억은 실제 대단한 존재다. 신경뇌과학자이자 소설가 리사 제노바는 ‘기억의 뇌과학’에서 우리가 매일 걷고 말하고 먹고 마시는 일상생활 속 행동들도 우리 근육에 새겨진 기억의 결과라고 설명한다. 반복 훈련에 의해 전문가가 될 수 있다는 ‘1만 시간의 법칙’도 기억이 작동하는 방식을 이해해 활용한 예다. 그렇지만 기억은 쉽게 남는 것이 아니다. 동영상을 찍는 카메라처럼 모든 광경과 소리를 기록하는 게 아니기 때문이다. 우리가 주의를 기울이고 집중한 부분만 저장된다. 그런데 집중하는 건 쉬운 일이 아니다. 더구나 주의를 기울여 애써 입력한 기억도 의식해서 계속 떠올리지 않으면 잊힌다. 너무나 감동스러웠던 아이의 첫걸음마 순간도, 그 장면을 계속 보거나 이야기하며 떠올리지 않으면 다른 경험들에 묻혀 잘 생각나지 않는 게 인간의 기억이다.<br><br>이는 개인에게만 해당하는 얘기가 아니다. 은결이 사건 전에는 민식이도 있었고, 승아도 있었다. 온 사회가 마음 아파하고 법도 만들었지만 잠깐 방심하는 사이 잊혔다. 그런 일은 또 있다. 지난해 10월 29일 전 국민을 충격에 빠트린 이태원 참사가 터진 지 200일이 지났지만 아무것도 해결되지 않았다. 그런데 우리 사회를 보면 159명의 생명을 앗아간 비극을 기억하는 흔적은 벌써 흐릿해진 듯하다. 각자 입장이 달라 생겨난 갈등을 탓하기엔 우리가 잃은 것도, 바꿔야 할 것도 많은 게 사실이다.<br><br>잊을 만하면 터지는 참사나 참변을 보면서 변하지 않는 세상을 원망하고 답답해하지만, 많은 변화는 기억하는 데서 시작된다. 그냥 잊어서 바뀔 수 있는 건 없다. 많은 것을 바꿀 수 있는 힘이 있지만, 쉽게 얻어지거나 지켜지지 않는 기억에 대해 길게 얘기한 것은 그래서다. 제노바는 “기억을 정말 대단한 존재로 여긴다면, 기억의 진정한 위대함을 인정하고 기억을 잘 봐야 한다”고 적었다. 반복되는 참사와 참변을 줄여가기 위해서도 우리 사회에 필요한 것은 사회적 기억을 만들고 유지하는 일일 것이다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-05-21T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303107&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[홍종윤의 MZ 관찰기] 가볍고 짧고 빠름에 익숙한 MZ세대… 때론 심호흡도 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052122150133638_1684674901_0924303058.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">무겁고 길고 느린 기성세대와 달리<br>디지털세대는 정반대의 생활 양식<br>드라마도 주요 하이라이트로 시청<br>이들에게 느림은 곧 '지루함' 으로<br>여백은 아름다움 아닌 '빈칸' 인식<br><br>인생에는 다양한 박자와 강약 필요<br>아날로그 문화도 물려줘야할 유산<br></div><br>“MZ는 가볍고 짧고 빠르게 생활한다.” MZ세대 관찰기의 세 번째 테제다. 기성 인류가 오프라인 세상에서 무게 있고 길고 느리게 삶을 영위했다면 MZ세대는 온라인 세상에서 정반대의 생활 양식과 가치 체계를 구축해 가고 있다. 이들의 문화는 가볍고 짧고 빠르다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">MZ는 드라마도 요약본으로 모아  봐<br></div><br>언제부턴가 강의 중에 화제 드라마 이야기가 나와 시청 여부를 물어보면, 상당수 학생이 짤방 동영상으로 인지하고 한두 시간짜리 요약본으로 봤다고 대답하기 시작했다. 요약본은 당연히 영화의 쿠키영상 같은 부가 콘텐츠라 여겼던 나와 달리, 그들은 요약본 시청 행위도 드라마를 본 거로 생각하고 있었다. 주요 하이라이트만 모아 보는 건 전체 분량을 순서대로 보는 것과는 전혀 다른 시청 경험이라고, 그건 드라마 예고편만 본 거나 마찬가지라고 각종 훈수를 뒀지만 쇠귀에 경 읽는 느낌을 지울 수 없었다.<br><br>처음엔 드라마 볼 시간이 없어 그런 줄만 알았다. 그런데 아니었다. 학생들은 시간이 남아돌아도 드라마 완주란 큰맘 먹고 수행해야 하는 일종의 고난도 과제로 인식했다. 어느 순간 깨달았다. 궁합이 맞지 않는구나. 뭔가 체질에 맞지 않는 음식을 억지로 먹는 것처럼. 기성세대의 단편소설이 MZ세대에겐 장편소설이 될 수도 있겠구나.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052120410433469_1684669264_0924303058.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">숏폼 문화와 스낵 컬처<br></div><br>흔히 MZ세대 문화를 숏폼(short-form) 문화로 이야기한다. 숏폼 문화에선 드라마 전편보다는 요약본의 분량과 속도가 훨씬 더 맞는 콘텐츠일 수 있다. 인터넷 세상의 유행 코드인 밈(meme) 문화 확산과 더불어 쇼츠(Shorts), 릴스(Reels), 틱톡(TikTok) 같은 짧은 동영상 제작·공유 플랫폼이 디지털 인류의 핵심 문화 거점 중 하나로 부상하는 이유이기도 하다.<br><br>디지털 세대들이 단지 시간 효율성과 편리함을 좇기 때문에 숏폼 콘텐츠를 선호하는 것은 아니다. 그보다는 가벼움, 짧음, 빠름이 그들의 생활 리듬과 더 잘 맞아서라고 봐야 한다. 언제 어디서든 바로 쉽게 즐길 수 있는 특성 때문에 숏폼 콘텐츠를 스낵 컬처(snack culture)로 부르기도 하는데, 적확한 표현은 아니다. 짧은 문화 콘텐츠는 MZ의 간식거리나 주전부리에 그치지 않는다. 그들의 스낵이라기보다는 주 식단이나 정찬으로 봐야 한다(결이 좀 다른 이야기이지만 편의점도 그들에겐 파인다이닝 레스토랑이 될 수도 있다).<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">MZ문화는 다른 속도의 철학·미학 필요<br></div><br>온라인 사회의 속도에 익숙한 디지털 태생들이 유독 느림을 못 견디는 모습을 종종 목도하는데, 생각해보면 당연지사다. 마블(Marvel) 영화 세계관에 등장하는 타노스가 인피니티 스톤 건틀릿을 장착하고 손가락 튕김 하나로 순식간에 우주 생명체 절반을 없애 버릴 수 있는 권능을 얻게 된 것처럼, 디지털 인류도 휴대전화 하나만 있으면 엄지손가락 밀기로 온라인 공간의 이 세계 저 세계를 언제든 넘나들면서 인간 삶의 거의 모든 행위를 할 수 있는 능력을 보유한 세상이 됐다. 광속의 반응 속도를 보여주는 온라인 공간과 그 효능감에 익숙한 이들에게 느림은 곧 지루함이고, 여백은 아름다움이 아니라 빈칸에 더 가깝다.<br><br>온라인 세상의 삶은 인류에게는 처음 접하는 시공간 경험이다. 한정된 시간 속에서 고정된 공간을 점유하며 살던 아날로그 인류와 달리 디지털 인류는 무한한 시간 속에서 무한히 확장 가능한 공간을 자유롭게 옮겨 다니면서, 동시에 탐험하면서 살고 있다. 이 시공간에 살다 보면 빠른 속도는 필수다. MZ 문화는 느림의 철학이나 미학 대신에 빠름의 철학이나 미학을 구축하고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아다지오와 알레그로 세상의 멀티버스<br></div><br>기성세대가 아다지오(Adagio·느리게) 속도로 살아왔다면 MZ는 알레그로(Allegro·빠르게) 속도로 살고 있다. 시공간 경험은 속도에 따라 상대적이다. 온라인 세상을 주 터전으로 삼고 있는 MZ는 처음부터 아날로그 인류와는 달리 빠른 속도로 세상을 살아왔다. 상대성 원리에 따르면 MZ가 빠른 속도로 사는 세상은 아날로그 세대가 사는 세상과는 다른 세상으로 봐야 한다.<br><br>문제는 현재 이 서로 다른 유니버스의 문화가 공존하고 충돌하고 있다는 것이다. 두 세계의 충돌이 가져올 파국의 위험을 논할 필요는 없겠다. 늘 그랬듯이 우리는 답을 찾을 것이고 우주에는 또 새로운 균형 상태가 만들어질 것이기 때문에. 오히려 중요한 관심사는 이것이어야 한다고 생각한다. 새로운 우주에, 새로운 디지털 세상에 어떤 문화를 넘겨줄 것인가.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아날로그 문화를 가르치는 이유<br></div><br>솔직히 말해 지난 20여년간은 커뮤니케이션 미디어 학자로서 자못 난감한 시기였다. 아날로그 시대 커뮤니케이션과 미디어를 공부했는데, 세상은 디지털 커뮤니케이션 미디어 체제로 급속히 변해갔다. 변동 속도를 따라잡기 위한 새로운 공부도 필요했고 동시에 교육도 해야 했다. 현 대학 교육을 빗대어 ‘20세기 교수들이 19세기 방식으로 21세기 학생들을 가르치는 형국’이라고 자조 섞인 이야기를 하는데 미디어 분야야말로 딱 그랬다. 새로운 디지털 미디어 세상을 가르쳐야 했는데 아직 그 세상은 완성도 되지 않았고, 그것을 다루는 이론과 철학은 여전히 아날로그 시대에 기반한 것이었다.<br><br>어느 순간부터 나는 학생들에게 디지털 미디어보다는 아날로그 미디어를, 디지털 문화보다는 아날로그 문화를 더 많이 가르치고 있다. 사실 디지털 미디어와 디지털 문화는 그들이 나보다 더 잘 알고 있지 않은가. 그들에게 오히려 필요한 것은 아날로그 미디어와 문화에 대한 이해가 아닌가. 아날로그 미디어와 문화에서 무엇을 저장하고 무엇을 삭제할 것인지는 전적으로 새로운 세대의 몫이다. 하지만 가볍고 짧고 빠르게 디지털 세상을 사는 것에 익숙한 MZ에게 때론 심호흡과 느릿한 걸음도 필요하다는 것을 알려줄 필요가 있다고 생각한다. 정확히 말하면 다양한 박자와 리듬과 강약이 필요하다는 것을. 인생에는 안단테도, 스타카토도, 레가토도 필요하다. 아날로그 문화의 풍부함은 디지털 세대에게 물려줘야 할 유산이 돼야 한다.<br><br>홍종윤 서울대 BK교수·언론정보학과","date":"2023-05-21T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303058&code=11171465&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 오펜하이머와 힌턴의 후회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2022112721140918841_1669551249_0924303000.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">힌턴 '킬러로봇 현실화 두려워'<br>추적 가능한 핵무기와는 달리<br>AI 규제 도입돼도 기업·국가들<br>비밀리에 연구 지속할 가능성<br><br>얼마나 위험한 상황을 겪어야<br>AI 무기 통제 합의할 수 있을까<br>경쟁적 핵 개발 시절처럼<br>'내가 안 쓰면 적들이 쓴다'는<br>공포가 지배하고 있어<br></div><br>지난달 인공지능(AI)의 대부로 불리는 제프리 힌턴 박사가 구글에 사표를 냈다. 그는 10년 만에 구글과 결별한 이유에 대해 “AI의 위험성을 경고하기 위해서”라고 했다. 그는 AI 개발 경쟁이 격화되는 상황에서 국제적인 규제가 도입돼야 한다며 “추적이 가능한 핵무기와는 달리 AI는 규제가 도입돼도 기업이나 국가 차원에서 비밀리에 연구를 지속할 가능성이 있어 연구자들 스스로 목소리를 내고 자율규제를 하는 것이 중요하다”고 주장했다. 1970년대 초부터 50여년간 AI 연구에 몰두해온 그는 인공신경망을 현실화해냄으로써 챗GPT 탄생에 공헌했다. 그런 그가 지금 자신이 평생에 걸쳐 이룬 성과를 후회한다고, 특히 AI 기술이 적용된 ‘킬러로봇’이 현실화하는 날이 두렵다고 말한다. “내가 연구하지 않았더라도 다른 사람이 연구했을 것이라고 스스로를 위로한다”면서.<br><br>최초의 핵무기 개발계획인 ‘맨해튼 프로젝트’를 주도한 줄리어스 로버트 오펜하이머는 핵무기의 실전 투입을 목도하고 깊은 죄책감에 시달렸다. 그 역시 “내가 하지 않았더라도 누군가는 했을 것”이라며 수없이 자신을 위로하지 않았을까. 그는 미·소 냉전이 격화되고 매카시즘 광풍이 몰아치는 속에 수소폭탄 개발에 반대하다 소련 스파이로 몰려 모든 공직에서 쫓겨났고 1967년 암으로 사망했다. 오펜하이머는 사망한 지 55년이 지난 작년 말에야 모든 혐의를 벗고 복권될 수 있었다.<br><br>오펜하이머나 힌턴이 없었더라도 핵무기와 AI는 개발됐을 것이다. 그러나 시간이 걸리고 많은 실패를 거듭했을 가능성도 있다. 지구상엔 여전히 가장 위협적인 살상무기 핵무기가 존재하지만, 그 가공할 위력으로 상호확증파괴(MAD)라는 ‘공포의 균형’을 유지하고 있다. 핵전쟁 직전까지 다가갔던 쿠바 핵 위기를 겪은 뒤 국제사회는 핵무기 통제체제인 핵확산금지조약(NPT)을 만들었고, 국제원자력기구(IAEA)의 감시체계를 작동시켰다. 공멸 대신 공존을 선택한 것이다. 물론 그 통제는 완전하지 않고 곳곳에선 균열을 내려는 비밀 시도도 거듭되고 있지만.<br><br>AI 무기는 어디까지 진화할까. 그리고 얼마나 위험한 상황을 겪어야 통제에 대한 합의가 이뤄질 수 있을까. 많은 이들이 AI에 대한 국제적 규제가 시급하다고 말하지만, 저변에는 과거 경쟁적 핵 개발 시절처럼 “내가 안 쓰면 적들이 쓴다”는 공포가 지배하고 있다.<br><br>더욱이 힌턴도 지적했듯 규제가 도입되더라도 비밀리에 진행될 연구개발을 추적하고 막기는 쉽지 않다. 핵무기는 국가적 차원에서 개발되고 관리되지만, AI 무기는 기업이나 개인도 개발할 수 있어 일관된 통제체제를 만들기 어렵다. 힌턴이 연구자들의 양심과 결단을 촉구한 이유다. 단 한 차례 외엔 사용되지 않은 핵무기의 가공할 위협보다 9·11 같은 광기 어린 집단의 테러가 현실적 위험이 됐던 것처럼 통제되지 않는 AI 무기의 위험성은 훨씬 심각할 수 있다. 헨리 키신저 같은 석학들도 AI 무기에 대한 억지력을 시급히 구축해야 한다고 경고하고 있다.<br><br>최근 우크라이나 전쟁은 AI 군사기술의 실전 투입 계기가 됐다. 우크라이나 측은 군사 강국 러시아의 공세를 막는 데 구글 등 미국 기업의 도움이 컸다며 특히 러시아군을 정밀 타격하는 데는 팔란티어의 AI 시스템이 큰 역할을 했다고 밝혔다. 팔란티어 측은 이제 자신들의 운영체계를 장착하지 않으면 무기 시장에서 외면당할 것이라며 자신감을 보인다.<br><br>한국도 AI 무기 개발에선 예외가 아니다. 당장 러시아와 전쟁 중인 우크라이나가 AI 군사기술의 실험장이 된 것처럼 북한과 군사적으로 첨예하게 대치하는 한국에는 첨단 군사기술이 적용돼 왔다. 휴전선 비무장지대(DMZ)에는 오래전부터 케이블로 통제되는 반자동무기 ‘센트리 건’이 배치돼 있다(폴 샤레의 ‘새로운 전쟁’). 군과 카이스트 등 국책연구기관은 기업과 협업을 통해 수년간 군사 분야 AI 개발을 진행해 왔다. 방어기술 개발에 국한된 것이라고는 하지만 살상무기와 비살상무기에 필요한 기술은 거의 같아서 그 경계선은 언제든 넘나들 수 있다.<br><br>자동화는 자동 브레이크 같은 안전성을 제공할 수도 있지만 오작동의 가능성도 내포하고 있으며, 더욱이 인간의 판단을 대체하는 자동화가 군사 분야에 진행되면 오인과 확전의 가능성도 커진다. AI 무기 개발에 뒤처져선 안 된다는 강박감에 앞서 위험성에 대비하고 그 통제를 위한 공론화가 필요한 시점이다.<br><br>박선숙 전 국회의원","date":"2023-05-21T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303000&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 화상 영어 수업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052121380733597_1684672687_0924302995.jpg\"></center><br>수능 이후로 손을 놓았던 영어 공부를 다시 시작했다. 이번 가을 외국에서 짧은 체류 일정이 생겼기 때문이다. 영어로 말하는 일이 오랜만이라 두려웠지만 시작하고 난 뒤에는 일상의 활력이 됐다. 배움이 이렇게 즐거운 일이라는 사실을 교육 시스템 안에 놓여 있을 때는 몰랐다.<br><br>나의 영어 공부는 두 가지 방식으로 이뤄진다. 하나는 친구들과 함께 원서를 읽고 토론하는 그룹 과외 수업이고, 다른 하나는 원하는 시간에 접속해 온라인으로 원어민과 대화를 나누는 화상 영어 수업이다. 며칠 전에는 화상 영어 수업을 통해 미국 미시간주에 사는 영어 교육 35년 경력의 70대 선생님을 만났다. 그는 대학에서 생물학을, 대학원에서 교육학을 전공했다고 했다. 내게 무슨 일을 하느냐고 묻기에 시인이라고 답했다. 그는 대학원 문학 수업에서 현대시를 몇 편 읽어보았으나 너무 추상적이라 재미가 없었다고 했다. 쓴 시를 읽어 달라고 부탁하기에 첫 시집을 펼쳐 읽다가, 간단한 내용은 나 정도의 낮은 영어 실력으로도 번역할 수 있을 것 같아 한 문장씩 더듬거리며 즉석에서 번역해 읽어 드렸다.<br><br>나의 번역이 엉망진창이었을 것임에도 불구하고 낭독을 마치자 그는 모니터 너머로 무척 감동받은 표정을 짓고 있었다. 그는 어제 끔찍한 하루를 보냈기에 오늘 아침 절망하며 눈을 떴는데, 이 시가 자신의 하루를 새롭게 바꿔 놓았다고, 너무나 고맙다고 재차 말했다. 나는 내가 오히려 고맙다고, 영어로 시를 읽어본 적은 처음이라고 답했다. 내 시가 즉석에서 다른 언어로 변환돼 그 언어를 쓰는 이에게 전달되는 장면을 목격하는 일은 정말 새로운 경험이었다. 그것은 너무나 생경하고 또 아름다운 사건이었다. 서툰 번역으로도 시의 감흥이 다른 언어권 사람에게 가닿았다는 사실 역시 놀라웠다. 다음에는 더 좋은 번역을 준비해오겠다고 말한 뒤 수업을 종료했다. 수천킬로미터 밖에 사는 모르는 이와 나눈 이날의 교감은 며칠째 내 마음을 따뜻하게 만들어주고 있다.<br><br>김선오 시인","date":"2023-05-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302995&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 실손 간소화와 비대면 진료, 의료계 반대 명분 약하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052121410333604_1684672863_0924303099.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국민 편의와 기대 높은 제도였지만<br>의료계, 정보 유출·오진 이유 외면<br>시행부터 한 뒤 문제점 해결해야<br></div><br>실손의료보험 청구 간소화(실손 간소화)가 국회의 첫 문턱을 넘었다. 코로나19 위기 단계가 내달 1일 ‘심각’에서 ‘경계’로 하향되면서 사라질 뻔했던 ‘비대면 진료’도 시범사업을 통해 연장 실시된다. 두 건 모두 국민 편의 차원에서 제도화의 목소리가 높았지만 의료계 반대에 막혀 지지부진한 공통점이 있다. 상황이 변한 만큼 의료계가 국민의 눈높이를 고려해 정부·업계와 꾸준한 소통을 하면서 제도 정착에 적극 협조하길 바란다.<br><br>최근 국회 정무위원회 법안심사소위에서 통과된 보험업법 개정안은 실손보험 가입자들이 별도의 서류를 제출하지 않고도 보험금을 쉽게 받을 길을 열어놨다. 현재는 보험금을 청구하려면 병·의원 등에서 서류를 받고 팩스 등으로 제출해야 해서 절차가 번거로웠다. 이런 이유로 2020~2022년 지급되지 않은 실손 보험금이 7400억원에 달했다. 국민권익위원회가 2009년 제도 개선을 권고한 뒤 입법화가 추진됐지만 진척은 없었다. 전송되는 의료 정보가 오·남용될 것이라는 의료계의 반대에 막혀서다. 그런 논리라면 모바일 금융거래도 막아야 할 것이다. 실손 간소화로 비급여 의료 행위가 드러날 경우 수익이 줄어드는 데 대한 거부감이 실질적 반대 이유임을 모르지 않는다.<br><br>비대면 진료 시범사업에는 의료계의 요구가 상당히 반영됐다. 엄격한 요건을 달아 의료계와 의약계가 반대한 비대면 초진과 약 배달이 사실상 금지됐다. 그런데도 대한의사협회 등은 최근 소아·청소년 대상 야간(휴일) 초진 비대면 진료 반대 등을 담은 입장문을 내놓았다. 검토 단계에 불과한 것임에도 소아·청소년의 미숙한 표현력을 들먹이며 반대했다. 코로나 3년간 3660여만건의 비대면 진료 중 사고는 5건뿐이고 이용자 만족도는 80%나 된다. 안전성이 검증됐고 소비자도 요구하는데 사소한 이유로 제도화를 방해하는 건 지나치다. 소아과 및 응급실 대란 사태로 인해 적절한 비대면 진료의 필요성은 더욱 높아지고 있다. IT 강국이 아직도 실손 간소화와 비대면 진료를 도입하지 않은 걸 부끄러워해야 할 판이다. 국민 기대가 높은 제도들인 만큼 우선 시행한 뒤 부작용을 해결하는 절차가 바람직하다. 의료계는 막연한 거부감만 내세우지 말고 국민의 안전과 편의를 위해 무엇이 답인지를 생각해봐야 한다.","date":"2023-05-21T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303099&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북 위협에 맞서 3국 안보 공조 확립한 한·미·일 정상회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052121430633606_1684672986_0924303095.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미사일 경보 정보 공유 등 실질적 조치 마련…<br>북핵 리스크서 벗어나 글로벌 중추국가로 도약할 기회<br></div><br>주요 7개국(G7) 정상회의에 참석한 윤석열 대통령이 21일 조 바이든 미국 대통령, 기시다 후미오 일본 총리와 한·미·일 정상회담을 갖고  3국의 안보 공조 체제를 확고히 했다. 지난해 11월 캄보디아 프놈펜에서 열린 한·미·일 정상회담에서 마련된 기초적인 합의를 토대로 3월 한·일 정상회담, 4월 한·미 정상회담, 지난 7일 2차 한·일 정상회담으로 숨가쁘게 달려온 윤 대통령의 안보·외교 일정이 일단락된 것이다. 특히 이번에는 짧은 만남에도 불구하고 북한 미사일 경보 정보 실시간 공유 등 실질적 조치가 이뤄졌고, 미국 워싱턴에서의 후속 회담까지 약속했다는 점에서 의미가 크다. 북한이 핵·미사일 기술을 고도화하고, 우리와 미국을 분리해 위협하는 전략을 노골적으로 펼치는 가운데 국내 일부에서 자체 핵무장 주장이 나올 정도로 미국의 핵 방어 약속이 실질적으로 이행될지를 놓고 우려가 높았던 게 사실이기 때문이다.<br><br>이로써 집권 2년차를 맞은 윤석열정부는 북한의 직접적 위협으로부터 국민의 생명과 재산을 지켜야 한다는 당장의 조급한 마음을 떨치고 국제사회에서 보다 적극적인 역할을 수행할 기회를 열었다. 사실 우리나라는 북핵 리스크에 묶여 미·중 갈등 및 글로벌 공급망 재편에 따른 국제질서의 급격한 변화에 능동적으로 대처하지 못한 것이 사실이다. 하지만 지난달 한·미 정상회담에서 채택된 워싱턴선언에 이어 한·미·일 3국 안보 공조가 자리를 잡으면서 민주주의와 법치 등 보편적 가치를 추구한다는 윤 대통령의 가치 외교가 본격적으로 국제무대에 오를 수 있게 됐다. 윤 대통령은 이번에 영국, 캐나다, 독일, 이탈리아 및 참관국 자격으로 참석한 인도, 베트남 등 각국 정상들을 잇따라 만나 각종 현안을 논의함으로써 글로벌 중추국가의 위상에 걸맞은 책임과 역할을 다하고, G8의 기초를 다지겠다는 의지를 분명히 보여줬다고 할 수 있다.<br><br>이제 남은 과제는 우리가 전략적 모호성을 통해 유지했던 중국과 러시아 등 비서구권과의 관계가 최악의 상황에 이르지 않도록 세심하게 조정하는 일이다. 특히 중국은 G7 정상회의 공동성명에 명시된 대중국 견제 조치에 강하게 반발하고 있다. 러시아 역시 볼로디미르 젤렌스키 우크라이나 대통령과 각국 정상들의 회동에 불편함을 감추지 않는다. 바이든 대통령은 중국과의 갈등이 고조되는 중에도 제이크 설리번 백악관 국가안보보좌관을 보내 왕이 중국 공산당 중앙정치국 위원을 만나게 했고, 독일과 프랑스 등 유럽 각국도 중국과의 관계를 결코 소홀히 다루지 않는다. 중국 및 러시아와 지금까지 이어온 경제 협력 관계를 아예 무시할 수 없는데다 북한과 직접 대적하고 있는 우리로서는 중국과 러시아를 압박하는 신냉전 질서 구축에 마냥 앞장설 수만은 없다는 점을 잊지 말아야 한다.","date":"2023-05-21T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303095&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 디커플링, 디리스킹, 다변화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2022122519150346576_1671963303_0924302997.jpg\"></center><br>미·중 관계가 복잡미묘하게 요동치고 있다. 미·중 관계는 분명 큰 틀에서 전략 경쟁의 속성을 보이며 과거 어느 때보다도 치열하게 경쟁하고 대립하고 있다. 그럼에도 미·중 양국은 대화와 협상을 이어가면서 위기관리와 위험 완화도 병행하고 있다. 양국은 기후변화, 보건, 식량 등 글로벌 이슈에서의 협력도 논의하고 있다. 미·중 양국 모두 그 속셈을 쉽사리 읽어내기 어려울 만큼 다양한 신호와 메시지를 연이어 내놓고 있다.<br><br>예컨대 미국은 주요 7개국(G7) 정상회의에서 ‘중국과의 협력이 필수적’이라고 전제하면서도 대만, 인권 등 광범위한 영역에 걸쳐 중국을 향한 공세를 주도했다. 반면에 시진핑 중국 국가주석은 중앙아시아 5개국 정상회담을 통해 ‘운명공동체 건설’을 역설하면서 맞대응하고 있다. 다른 한편으로 제이크 설리번 미국 백악관 국가안보보좌관은 중국과 디커플링(decoupling)하려는 것이 아니라 과도한 중국 공급망 의존에 대한 디리스킹(derisking)과 다변화(diversification)를 시도하려는 것이고 중국과의 협력을 추구하겠다고도 했다. 중국은 미국의 압박과 공세에 굴복하지 않고 저항한다고 주장하면서 동시에 미국과의 관계를 ‘건강하고 안정적인 정상 궤도로 회복해야 한다’는 메시지도 지속적으로 발신하고 있다. 시진핑 정부는 권력 강화에도 불구하고 경제성장률 저하 등 국내외의 복잡한 난제에 직면해 있는 까닭에 가능한 한 미국과의 본격적인 세력 경쟁을 지연시키면서 경제 회복의 시간과 공간을 확보하고자 한다.<br><br>실제로 미·중 양국은 소위 ‘정찰 풍선’ 사태로 중단된 고위급 대화도 재개하고 있다. 양국 외교 사령탑인 설리번 보좌관과 왕이 정치국 위원이 지난 11∼12일 오스트리아 빈에서 장시간 회동한 데 이어 양국 경제통상 분야의 고위급 회동도 예정돼 있다. 미·중 관계뿐만 아니라 유럽연합(EU)과 중국 간에도 미묘한 변화 기류가 흐르고 있다. 앞서 우르줄라 폰데어라이엔 EU 집행위원장도 중국과 디커플링은 가능하지 않으며 디리스킹에 집중해야 한다고 말한 바 있다.<br><br>한반도를 둘러싸고 한·미·일 대 북·중·러라는 신냉전의 먹구름이 덮고 있지만 국제사회는 강대국 간 전략 경쟁 속에 재세계화의 새로운 기운이 확산되고 있다. 최근 독일 프랑스 호주 사우디아라비아 일본 등 미국 주도의 디커플링 연대에 참여한 국가들도 중국과 일정한 협력 관계를 회복하고 있고 중국 역시 이에 적극 호응하고 있다. 영국 이코노미스트는 이른바 ‘T25’(거래형 25개국) 국가들이 유동적인 국제 정세에서 강대국 중 한 편을 선택하지 않고 실용주의에 기반한 거래 관계를 추구하고 있다고 주장했다.<br><br>미국과 유럽의 대중국 전략의 미묘한 조정은 한국에도 중요한 전략적 고민의 필요성을 제기하고 있다. 윤석열정부는 지난 1년 집중해온 대미·대일 외교에 대해 냉철하게 평가하고 이를 바탕으로 이제 대중 외교와 대북 정책에 미치는 영향을 면밀하게 검토해야 한다. 이를 기반으로 국제 정세의 새로운 판에 효율적으로 대응할 수 있는 복합외교전략을 설계할 필요가 있다. 미국이 주도하는 대중국 디커플링 공세는 분야에 따라 상이한 방식과 강도로 진행될 가능성이 있다. 일부 영역에서는 미국과 중국 사이의 타협이 모색될 가능성도 배제할 수 없다.<br><br>한국도 이제는 본격적으로 디커플링, 디리스킹, 다변화가 동시 병행되는 새로운 변화가 초래하는 손익을 치밀하고 체계적으로 계산할 필요가 있다. 이를 근거로 미국 주도의 대중국 견제에 한국 참여의 범위, 분야, 정도에 대해 내부적으로 종합적이고 체계적인 전략을 수립하고 대응을 준비해야 한다.<br><br>이동률 동덕여대 중어중국학과 교수","date":"2023-05-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302997&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 대만이 중국에 당당한 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023040921190319344_1681042743_0924302996.jpg\"></center><br>중국이 반도체 생산 의존해 보복 불가능…제품 경쟁력이 국제정치 풍랑 뚫는 무기 돼<br><br>요즘 국내 산업계의 최대 이슈는 ‘탈(脫)중국’이다. 미국을 중심으로 한 글로벌 공급망 재편 속에 좋든 싫든 중국 의존도를 줄여야 하는 처지가 됐다. 이 과정에서 제2의 사드 사태에 대한 불안도 커지고 있다. 이에 한 경제단체 관계자는 최근 대만 기업인들을 만난 자리에서 이렇게 물었다고 한다. “대만은 한국보다 훨씬 심하게 중국과 싸우고 있는데, 중국의 보복이 무섭지 않습니까?” 그런데 대만 기업인들은 웃으며 “하나도 안 무섭다”고 답했다고 한다. “중국이 할 수 있는 보복이라고 해 봤자 우리가 수출하는 바나나를 규제하는 정도입니다. 우리가 수출하는 반도체에는 손도 못 댈 겁니다.”<br><br>대만의 전체 수출에서 중국이 차지하는 비중은 약 25%다. 한국(약 23%)과 비슷한 수준이다. 한국 관세청에 해당하는 중국 해관총서가 발표한 올해 1분기 통계에서 한국과 대만의 중국 수출 감소폭은 전년 대비 28%로 엇비슷했다.<br><br>그럼에도 대만이 ‘대중국 자신감’을 내비칠 수 있는 건 파운드리(반도체 위탁생산) 분야 세계 1위 TSMC 덕분이다. 글로벌 IT 기업인 애플, 퀄컴은 물론 중국의 화웨이나 알리바바까지 설계는 직접 하더라도 생산은 TSMC에 의존한다. 이런 상황에서 양안(兩岸) 갈등의 ‘을’은 자신들이 아닌 중국이라는 것이다.<br><br>이는 대만의 단순한 바람이 아니다. 미국 국가정보국(DNI) 에이브릴 헤인스 국장은 최근 상원 청문회에 출석해 “중국이 대만을 침공하면 TSMC 반도체 생산이 중단되고, 중국도 반도체를 구하지 못해 국내총생산(GDP)에 더 큰 타격을 입게 될 것”이라고 분석했다. 대만의 반도체 기술력이 사실상 중국을 억제하는 ‘전략적 자산’이 된 것이다.<br><br>한·중 관계가 얼어붙은 요즘도 국내 일부 업종에선 사드 사태 시절과 다른 분위기를 느낀다는 말이 나온다. 중국이 생각보다 ‘보복을 하겠다’며 달려들지 않더라는 것이다. 오히려 유화적인 분위기도 감지된다고 한다. 재계 관계자는 “겉으로는 내색을 안 해도, 중국 기업들이 요즘은 더 적극적으로 국내 기업들에 다가오고 있다”고 했다.<br><br>실제 배터리 분야에선 중국과의 합작 사례가 이어지고 있다. LG화학·포스코퓨처엠·SK온 등 배터리 소재·제조기업이 중국 코발트 업체 등과 잇달아 손을 잡았다. 배터리 기술 주도권을 쥐고 있지만 원료 확보가 절실한 국내 기업과 글로벌 공급망 구조에서 배제되지 않으려는 중국 기업의 이해관계가 맞아떨어지면서다.<br><br>그럼에도 한국 무역수지가 14개월 연속 적자를 이어가는 것은 엄연한 현실을 되돌아보게 한다. 배터리 등 일부 업종이 순항하고 있지만, 한국 수출 전체로는 추세적인 내리막길을 걷고 있어서다. 일각에선 한국의 최대 무역 흑자국이던 중국이 최대 적자국으로 돌변한 것을 두고 ‘대중국 리스크’가 표면화됐다고 말한다. 중국과의 정치적 마찰로 한국 수출 제품이 타격을 입고 있다는 것이다.<br><br>그러나 이것이 오롯이 정치적 이슈 탓이 아니라는 것은 기업인들이 더 잘 안다. 대한상공회의소가 대중 수출기업 300곳을 조사한 결과, 중국과의 기술 경쟁력 격차가 이미 따라잡혔거나 3년 내 잡힐 것이란 응답이 75%나 됐다. 한국 제품이 중국에 더 이상 매력적이지 않은 상황이 늦어도 3년 내 펼쳐진다는 것이다. 이는 반도체도 마찬가지다. 대중국 반도체 수출 감소율은 지난해 4분기 31.7%에서 올해 1분기 44.5%로 더 심화됐다. 대만과 달리 중국에 대한 기술적 입지를 잃고 있다는 냉정한 성적표인 셈이다.<br><br>이제 첨단 산업은 글로벌 정치 리스크에 끌려가던 것을 넘어 정치 이슈를 거꾸로 제어하는 구도로 바뀌고 있다. 자국 이익을 우선하는 각자도생 시대에서 제품 경쟁력은 국제 정치의 풍랑을 헤쳐 나갈 수 있게 해주는 무기가 됐다. 제품이 좋으면 손님은 몰린다. 글로벌 정치 리스크에 묻혀 과소평가돼 왔던 명제를 다시 되새겨야 할 때다.<br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2023-05-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302996&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 운전을 한다는 것에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051902010431949_1684429264_0924302698.jpg\"></center><br>최근 한 6개월간 운전하는 재미에 푹 빠졌다. 34살이 돼서야 운전면허를 처음 땄다. 매번 바쁘다는 이유로 미룬 운전면허를 이번에는 꼭 따고 말겠다는 각오하에 중고차부터 덜컥 질렀다. 운전면허는 한 번에 땄다. 따로 20시간의 운전 연수도 받았다. 아직 능숙하지는 않지만 웬만한 곳은 운전해서 갈 수 있는 수준이 됐다. 이동의 범위가 넓어졌고, 출퇴근 기본 왕복 세 시간인 경기도민으로서 더 이상 대중교통에 의지하지 않아도 된다는 사실이 좋았다. 운전 이거 별거 아닌데 괜히 겁부터 냈다고 생각했다.<br><br>대부분의 사람은 운전을 한다. 대략 우리나라 인구의 60%가 운전면허를 소지하고 있다. 이들 중 운전을 ‘잘하는’ 사람은 몇이나 될까. 잘하는 운전의 기준을 세워본다면 교통법규를 제대로 준수하면서 안전운전을 하는 게 기본일 것이다. 고리타분한 이야기처럼 들릴 수 있겠지만 실은 매우 중요한 이야기다. 음주운전 뺑소니로 30대 가장이 사망하고, 대낮에 어린이보호구역 내에서 음주운전으로 초등학생이 사망하는 일들이 일어난다. 최근 버스가 우회전 신호를 무시한 채 우회전하다 길을 건너는 초등학생을 치어 사망하는 사고도 있었다. 운전은 생명과 직결되는 중대한 행위지만, 우리는 운전의 보편성에 이를 쉽게 망각하곤 한다.<br><br>교통사망사고 이슈가 날 때마다 각종 대책이 쏟아진다. 처벌 강화부터 사고를 예방하기 위한 법안들이 만들어진다. ‘민식이법’과 지금은 위헌으로 결론이 난 ‘윤창호법’이 대표적이다. 음주운전 적발 기준은 혈중알코올농도 0.05%에서 0.03%로 4년 전에 강화됐다. 우회전 시 횡단보도에서 교통사고가 줄어들지 않자 일시정지하도록 관련법도 개정했다. 김기현 국민의힘 대표는 십수 년 동안 국회에 묵혀 있던 음주운전 시동장치 의무화 법안을 당론으로 발의했다. 음주운전 이력이 있는 사람에 한해 차량에 음주측정기를 달아 혈중알코올농도가 0.03% 이상일 경우 시동이 걸리지 않도록 하는 내용이다. 경찰은 어린이보호구역 내 사고 예방을 위해 ‘노란 횡단보도’를 전국적으로 확대한다고 17일 밝혔다. 법원에서도 처벌을 강화하는 모습이다. 최근 제주지방법원은 음주운전 재판 중 사망사고를 낸 20대에게 징역 5년을 선고했다.<br><br>음주운전에 대한 사회적 경각심이 커지면서 전체적으로 음주운전 건수는 줄어들고 있다고 한다. 하지만 재범률은 매해 40%대를 유지하고 있다. 처벌의 효과가 그리 크지 않다는 것을 방증한다. 얼마 전 음주운전과 관련된 기획기사를 준비하면서 6회 이상 적발된 음주운전자들의 판결문을 볼 수 있었다. 음주운전으로 징역까지 살고도 다시 술을 마시고 운전대를 잡는다. 음주운전으로 적발돼서 재판을 받는 중인데도 또다시 음주운전을 해서 단속에 걸린다. 2~3년에 한 번꼴로 꾸준하게 음주운전 단속에 적발된다. 결국 운전자가 ‘운전은 무조건 안전하게 해야 한다’는 생각으로 운전대를 잡아야 한다.<br><br>교통 쪽에서만 10년 넘게 근무한 한 경찰은 아내가 뒤늦게 면허를 땄을 때 8개월 동안 출퇴근을 함께하면서 연수를 해줬다고 한다. 8개월 뒤에야 혼자서 운전을 할 수 있는 수준이라고 판단했고, 그 이후부터 아내 혼자 차를 몰고 다녔다는 것이다. 도로 위 차량이 얼마나 위협적인 존재로 돌변할 수 있는지를 그는 잘 알기 때문일 것이다.<br><br>선진국에서는 운전면허 취득 요건이 훨씬 까다롭다. 일본은 60시간의 교육을 진행하며 심성 교육부터 장내 기능 및 도로주행, 긴급상황 대응 등 3단계를 거쳐야 한다. 운전면허 취득이 어렵기로 소문난 독일은 교육에만 2~3개월의 시간이 든다. 응급처치 교육 이수, 야간 주행 및 고속도로 주행까지 통과해야 한다. 면허취득에 드는 총비용만 200만~300만원이다. 8~10세 어린이에 한해서는 자전거 면허가 있어야 자전거를 탈 수 있게 한다. 면허 취득의 출발선부터 운전에 임하는 자세가 다를 수밖에 없는 이유다.<br><br>운전을 시작하고 6개월 만에 결국 사고를 냈다. 좁은 주차장을 빠져나오다 주차된 차량의 앞코를 긁었다. 덜덜 떨리는 마음으로 차에서 내려 확인해 보니 번호판이 떨어져 있었다. 차주는 감사하게도 괜찮다고 말했다. 보험사에 신고를 접수하고 차에 앉았는데 떨리는 손이 멈추질 않았다. 운전이 별거 아니긴, 이렇게 방심하는 순간 사고가 난다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051902010531950_1684429265_0924302698.jpg\"></center><br><br>이가현 사회부 기자 hyun@kmib.co.kr","date":"2023-05-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302698&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 마침표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051923450632394_1684507506_0924302548.jpg\"></center><br>프랑스 엔지니어 쥘 뒤피는 1844년 교량건설사업을 맡으면서 비용-편익 분석이라는 개념을 적용했다. ‘최대 다수의 최대 행복’이란 공리주의 원칙을 정책 결정 과정에 적용한 게 바로 비용-편익 분석인데, 정책이나 사업을 진행할 때 투입된 비용에 비해 얼마나 이익이 생겼는지를 알아보는 방식이다. 이후 영국 경제학자 앨프리드 마셜, 니콜라스 칼도와 존 힉스가 개념을 확립했고 1930년대 대공황기에 미국 루스벨트 행정부가 ‘뉴딜 정책’을 실시하며 대규모 공공투자사업을 할 때 활용했다.<br><br>비용-편익 분석의 핵심은 사업이나 정책이 진행될 때 인풋부터 아웃풋까지 모든 과정을 ‘화폐가치’로 정리한다는 점이다. 꽤 합리적이고 타당한 듯 보이지만 한계는 있다. 비용 이외 효과나 다른 변수들이 부여될 때다. 가령 댐을 건설한다고 치자. 달라진 환경이나 기후변화, 주민 삶의 질 등을 비용이라는 하나의 가치만으로 평가할 수 있느냐를 고민할 수밖에 없다. 그래서 나온 게 비용-효과 분석이다. 화폐로 편익을 측정하기 어렵거나 수치화하는 게 부적절할 때 적용되는 이 분석은 자본과 주어진 효과(목표)를 달성하기 위한 균형을 찾는 데 노력한다.<br><br>이런 경제 용어를 나열한 건 한 포털의 기자 홈페이지에 올린 소개 글을 설명하기 위해서다. “비용 대비 산출보다 ‘산출의 가치’를 찾겠다.” 비용-편익 분석이나 비용-효과 분석이 최종적으로 찾고자 하는 답은 비용 대비 가치(Value For the Money·VFM), 즉 가성비다. 소개 글은 기사의 가성비보다 그 안에 가치를 담는 데 노력하겠다는 기자 개인의 다짐이었다. 그리고 다소 허무맹랑한 이 다짐을 최근 경험했다.<br><br>지난 2월 1일부터 시작한 ‘교회, 외로움을 돌보다’ 기획을 통해서다. 시리즈 내내 교회를 통해 협업 필요성을 이야기했더니 예상치 못한 산출의 가치를 경험했다. 이 기획은 경제협력개발기구(OECD) 국가 중 자살률 1위, 사회적 고립도 2위라는 불명예를 안은 데다 고독사와 1인 가구까지 급증하는 대한민국 사회에서 교회가 해야 할 역할은 무엇인지를 돌이켜 보기 위해 시작했다. 복지 사각지대라는 말이 나올 정도로 촘촘하지 못한 복지 시스템의 그물코를 좁히려면 정부와 지방자치단체, 기업과 시민사회단체가 함께해야 한다는 점을 교회를 통해 이야기하고 싶었다.<br><br>빨래방을 운영하고 요구르트와 반찬을 배달하면서 고독사 위험 가구를 끊임없이 돌보는 교회의 역할을 설명했다. 계절이 바뀔 때면 필요한 물건을 주고 전기요금은 직접 만나 전달하면서 재정자립도가 취약한 가구에 도움을 주는 동시에 안부를 살폈다. 심리적 불안감을 호소하는 이들을 돕는 것도 교회였다. 상담비용 부담 없이 단돈 5000원만 가져와도 교회에서 마련한 심리상담소에선 전문가들이 그들의 어려움을 들어줬다. 누구나 올 수 있도록 교회가 운영한다는 걸 숨기기도 했다.<br><br>골목 안에서 조용히 돌봄사역을 해 온 교회들은 취재 과정에서 협업의 힘을 키우기 시작했다. 요구르트 사역을 하는 교회의 기사가 나간 뒤 같은 지역 교회들이 동참 의지를 전했다. 외로움 해소 운동을 전개하기 위해 같은 지역 내 교회들이 협업에 나서기도 했다. 사회적 책임을 고민하는 기업들도 관심을 보였다. 한 기업 관계자는 고독사 예방에 나선 교회를 지원할 구체적 방안을 제시했다. 또 다른 기업도 협업 움직임에 동참할 의사를 밝혔다.<br><br>지자체의 반응도 다르지 않다. 지난달 속초시로부터 걸려온 전화는 반가웠다. 교회에서 운영하는 복지재단을 통해 어르신 가구에 우유 배달을 시작했다는 기사가 나간 뒤 사찰과 기업이 동참했고 덕분에 ‘고독사 제로’를 선포하는 데 힘이 됐다고 전했다. 서울시는 지난해에 이어 올 하반기 ‘복지 사각지대 발굴·지원을 위한 종교협의회 공모사업’을 이어갈 계획이다.<br><br>그런 의미에서 성경은 이번 기획의 ‘산출의 가치’를 이렇게 정의 내려주는 듯하다. “…모든 것이 합력하여 선을 이루느니라.”(롬 8:28) 참고로 기획 기사는 오는 24일이면 마무리된다.<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2023-05-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302548&code=11171419&sid1=col"}]