[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"종말 영화처럼 필사적 생존 몸부림… “미국은 어딨나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081408074532479_1691968065_0018562970.jpg\"></center><br>100여 년 만에 최악의 인명 피해를 낸 하와이 마우이섬 산불 참사에서 미국 정부의 미숙한 구호 조치가 도마 위에 올랐다. 경보 작동이 이뤄지지 않는 등 인재 논란이 휩싸인 가운데 후속 대응도 부실해 미국의 재난 대비가 심각한 구멍을 드러냈다는 지적이다.<br><br>뉴욕타임스(NYT)는 13일(현지시간) “라하이나를 파괴한 산불이 발생한 지 며칠 동안 근처에 머문 주민들은 연방 및 지역 기관보다 민간 자원봉사자들이 훨씬 더 생명줄 역할을 했다고 말한다”며 “많은 이재민은 지역 사회 지인들 집에서 지냈고, 그렇지 못한 사람들은 공원에서 잠을 잤다”고 보도했다.<br><br>화재로 마우이섬 일대가 정전되면서 생존자들은 고립된 생활을 이어나가고 있다고 한다. NYT는 “주민들은 냉장고나 전자레인지 등이 무용지물이 되면서 휘발유, 식수, 음식 등을 필사적으로 찾고 있다”며 “구호품을 얻기 위해 교회 단체나 지역 사회 단체, 자원 봉사자들에게 의지했다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081406543132461_1691963671_0018562970.jpg\"></center><br>구호품 수송에 참여한 마우이 중부 키헤이 주민인 폴 로메로 씨는 “지역사회로부터 도움의 손길이 쏟아지고 있다”며 “우리 ‘오하나’(가족을 의미하는 하와이 원주민어)를 지원하기 위해 발로 뛰고 있지만, 민간 물품은 고갈되는 상황”이라고 전했다. 이어 “세금을 받는 정부의 대응은 놀라울 정도로 한심하다”며 “그들이 무엇을 하고 있는지 전혀 이해할 수조차 없다”고 비판했다.<br><br>라하이나의 북쪽에 있는 호노코와이 마을에서 휘발유를 나눠주던 애슐리 얍씨도 “이 휘발유는 우리 호주머니에서 나온 돈으로 마련했다”며 “정부는 대체 어디에 있는지 모르겠다”고 말했다.<br><br>워싱턴포스트(WP)는 “하와이 적십자사는 이재민을 위해 2900명의 숙박을 제공했는데, 마우이 당국은 1400명 이상의 주민이 긴급 대피소에 있다고 설명했다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081406544932462_1691963689_0018562970.jpg\"></center><br>NYT는 “마우이 주민들은 다른 곳 주민이 제공하는 식사나 스팸 등을 환영했고, 정부 제공은 너무 부족하다고 한탄했다”며 “(실종자) 수색이 계속되는 동안 마우이에 남아 있던 사람들은 정부로부터 직접적인 소식을 거의 듣지 못했고, 어떤 형태의 공식 지원이 가능한지 알지 못했다”고 지적했다.<br><br>마우이 현지에서는 관계 당국이 산불 대응 과정에서 경보 사이렌을 울리지 않으면서 당국의 부실 대응에 대한 비판이 제기되고 있다. 이런 상황에서 이재민 지원을 위한 후속 조치도 제대로 이뤄지지 않은 것이다.<br><br>마지 히로노 상원의원은 “경고가 울리지 않은 것에 대해 변명의 여지가 없어야 한다”며 “현재로서는 임시 주택과 수색 및 구조 노력이 우선순위”라고 말했다.<br><br><br>하와이 당국자들이 산불 위험을 과소평가했다는 정황도 확인되고 있다. CNN 방송은 주 당국 및 지역 당국의 재난계획 문건을 분석한 결과, 하와이 당국자들이 산불 대응에 대한 자원 부족을 인정하면서도 산불 위험은 과소평가한 것으로 드러났다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081406550032463_1691963701_0018562970.jpg\"></center><br>마우이섬에서는 지난 8일 시작된 산불로 해변까지 불길이 번지면서 피해가 속출하고 있다. 하와이주 라하이나 카운티는 전날 홈페이지를 통해 사망자가 최소 93명으로 집계됐다고 밝혔다. 수색이 진행되면서 사망자 수는 계속 늘어날 전망이다.<br><br>존 펠레티에 마우이 카운티 경찰국장은 사망자 신원을 확인하기 위해 DNA 샘플을 제출할 것을 촉구하며 “너무 심하게 손상된 경우 확인에 시간이 걸릴 것”이라고 말했다.<br><br>현재 재난관리국(FEMA)은 직원 250명가량을 하와이에 배치했다. 하와이주 방위군은 지역 안전과 보안을 지원하기 위해 200명을 추가 배치하기로 했다. 디앤 크리스웰 FEMA 국장은 현장을 둘러본 뒤 “종말 영화의 한 장면 같았다”며 “지반이 약해져 수색팀들이 재해 지역을 다니는 데 많은 어려움에 직면해 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-13T21:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018562970&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“다리 길어 보여” 中 유행 ‘가짜 배꼽’ 스티커","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081405471632449_1691959636_0018562828.jpg\"></center><br>최근 중국에서 ‘가짜 배꼽’ 스티커가 유행하고 있다는 외신 보도가 나왔다. 배가 드러나는 짧은 티를 입을 때 실제 배꼽보다 위에 배꼽 모양의 스티커를 붙이고 실제 배꼽은 바지나 치마로 가린다. 배꼽 위치가 실제보다 윗부분에 있는 것으로 보여 상대적으로 다리가 길어 보이는 착시 효과가 생긴다.<br><br>홍콩 사우스차이나모닝포스트(SCMP)가 지난 10일 최근 중국 사이에서 가짜 배꼽 스티커를 붙이는 여성들이 늘어나고 있다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081405482632450_1691959706_0018562828.jpg\"></center><br>이 매체에 따르면 일부 사용자들은 메이크업 파우더를 배꼽 주변 피부에 덧발라서 스티커를 붙인 티가 나지 않게 하는 팁까지 공유하고 있다. 한 틱톡 사용자는 “상반신과 하반신 비율이 1대1인 ‘2등신 신체’ 비율에 작별을 고하기 위한 부정행위 도구”라고 설명했다.<br><br>중국판 인스타그램인 샤오홍슈의 한 이용자는 “매년 여름, 노출 있는 스타일리시한 옷을 입고 싶었지만, 체형이 발목을 잡았다”면서 “그런데 이 스티커는 쉽게 떨어지지 않고 빛 반사도 되지 않으며 심지어 방수도 된다”고 말했다. 그는 “올해의 가장 성공적인 발명품이라고 부르고 싶다”고 찬사를 보냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081405484132451_1691959721_0018562828.jpg\"></center><br>중국 대형 전자상거래업체 핀둬둬의 한 판매처는 32개짜리 배꼽 스티커를 4위안(약 730원)에 판매하고 있다. 배꼽 스티커 1개당 한국 돈으로 22원 꼴이다. 이 판매처는 4400건 넘는 주문을 받았을 정도로 해당 제품은 인기를 끌고 있다고 한다.<br><br>매체에 따르면 최근 중국에서는 가짜 배꼽 스티커 외에도 가짜 가슴, 가짜 엉덩이, 가짜 어깨, 가짜 쇄골 등 각종 미용 보조 장치가 큰 인기를 끌고 있다. 모두 체형을 보정해주는 효과를 노린 장치들이다.<br><br>매체는 이러한 현상에 대해 “일각에서는 가짜 신체 부위까지 동원해 미(美)를 추구하는 트렌드가 외모와 관련한 불안감을 부추길 수 있다는 우려가 나온다”면서 “보조 도구를 제거하고도 자신의 진짜 몸과 마주할 수 있을지 궁금하다”고 지적했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-13T20:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018562828&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"BBC, 한국 흉기 난동에 ‘Mudjima(묻지마)’ 표현 사용","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081405122032444_1691957540_0018562772.jpg\"></center><br>최근 한국에서 불특정 다수를 대상으로 한 흉기 난동이 잇따라 벌어지면서 외신에서 ‘묻지마’를 소리 나는 대로 표현한 ‘Mudjima’라는 표현까지 등장했다.<br><br>영국 BBC 방송은 13일(현지시간) 폭력 범죄율이 낮은 것으로 유명한 한국에서 최근 ‘묻지마식 범죄’가 잇따르고 있다고 보도했다. BBC는 서울 신림역, 성남 서현역 등에서 발생한 흉기 난동 사건을 구체적으로 언급하면서 ‘묻지마’를 ‘Mudjima’라고 표현했다.<br><br>한국에서 ‘묻지마 범죄’라는 표현은 오래전부터 사용돼왔지만, 경찰에서는 2022년부터 공식적으로 ‘이상 동기 범죄’로 분류하고 대응 TF를 꾸렸다고 소개됐다.<br><br>BBC는 흉기 난동과 함께 온라인상에서 이뤄지고 있는 ‘살인 예고’에도 주목했다. BBC는 구체적인 시간과 장소를 언급한 살인 예고 글이 온라인에 퍼지면서 대중들이 더욱 불안해하고 있다고 전했다. 이에 예고된 흉악범죄 목록과 검거 여부를 알려주는 사이트까지 등장했고, 경찰은 글을 올린 이들을 검거하고 있다고 덧붙였다.<br><br>BBC는 한국의 지난해 폭력 범죄 비율은 10년 내 최저를 기록했지만, 최근의 묻지마식 흉기 난동은 사회가 더 위험하다는 인식을 심어줬다고 지적했다.<br><br>온라인에서는 이제는 한국이 미국만큼 위험해졌다는 이야기까지 나오고 있지만, 전문가들은 여전히 한국이 매우 안전한 나라라고 BBC에 밝혔다.<br><br>한국의 살인율은 인구 10만명당 1.3명으로 경제협력개발기구(OECD) 회원국 평균의 절반 수준이다. 또 미국 살인율의 5분의 1도 되지 않는다.<br><br>송효종 고려대 교수는 “한국의 살인과 다른 폭력 범죄 비율은 다른 나라와 비교했을 때 아주 낮을 뿐만 아니라 지난 10년간 꾸준히 감소해왔다”고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-13T20:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018562772&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘최후의 선택’ 바다로 뛰어든 생존자들 저체온증 위험에도… “5시간 이상 버텨”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081321100732271_1691928607_0924316039.jpg\"></center><br>미국 하와이주 마우이섬 화재 당시 바다에 뛰어들어 극적으로 생존한 이들의 사연이 외신을 통해 12일(현지시간) 전해졌다.<br><br>해양보호 비영리 단체에서 일하는 아넬리스 코크란(30)은 “살아있어 축복이라 느낀다”며 죽음의 문턱까지 갔던 당시 순간을 워싱턴포스트를 통해 회상했다.<br><br>지난 8일 마우이섬 라하이나에서 불이 급속도로 번지자 그는 거동이 불편한 86세 남성 프리먼과 중년 여성을 데리고 바다로 뛰어들었다. 마을이 불길에 휩싸이고 매캐한 연기가 대기를 잠식한 상황에서 차량과 무너진 건물 잔해 등으로 길이 막혀 있었다. 바다가 매우 위험하다는 걸 알고 있었지만 다른 대안이 없었다. 이들은 5시간가량 바다에 갇혀 있던 끝에 밤 12시가 넘어서야 소방관들에게 구조됐다. 하지만 고령의 프리먼은 이미 세상을 떠난 후였다.<br><br>라하이나 은행에서 일하는 리사 프란시스(54)는 화재 당일 일을 마치고 집으로 돌아가다 거센 불길을 마주했다. 그는 “순식간에 도로를 뒤덮은 불길은 굉음을 뿜어내며 금방이라도 질식할 것 같은 짙은 연기를 뿜어냈다”며 “마치 오븐에 있는 듯한 뜨거운 열기는 우리를 물가로 밀어 넣었다”고 뉴욕타임스에 말했다.<br><br>프란시스는 해안가에 있는 큰 바위 아래로 몸을 피한 뒤 불길이 잦아들자 방파제로 올라가 함께 피신한 이들과 구조대를 기다렸다. 이들은 이튿날 새벽 1시가 넘어서야 가까스로 구조될 수 있었다.<br><br>라하이나에 있던 다른 남성도 “화염 섞인 바람이 너무 뜨거워서 부두 뒤로 숨었다. 해안경비대가 올 때까지 최대한 버티려고 노력했다”고 위험천만했던 당시 상황을 하와이 매체 KHON2에 떠올렸다.<br><br>화재가 마우이섬 유명 관광지인 라하이나를 덮친 지난 8일 미 해안경비대에는 수십명이 바다로 피신했다는 신고가 접수됐다. 하지만 이들이 모두 생존했는지는 확실치 않다.<br><br>전문가들은 바다로 몸을 피하는 건 모든 탈출로가 막혔을 때 하는 최후의 선택이라고 조언한다. 구조가 늦어지면 저체온증이 발생할 수 있고 해류에 휩쓸려 익사할 위험도 크기 때문이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-13T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316039&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"여의도 3배 태운 산불… 주 전역 화재 사이렌 한 대도 안 울렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081400190532417_1691939945_0924316027.jpg\"></center><br>미국 하와이 마우이섬 화재 사망자가 12일(현지시간) 93명으로 늘어 이번 화재는 지난 100년 동안 미국에서 발생한 최악의 화재 사고가 될 전망이다. 하와이주 당국은 화재 발생 초기 경보 시스템이 제대로 작동하지 않았다는 의혹과 관련해 대응 과정을 조사할 방침이다.<br><br>미 NBC방송과 뉴욕타임스(NYT) 등에 따르면 마우이섬 라하이나 카운티는 이날 홈페이지를 통해 사망자가 최소 93명으로 집계됐다고 밝혔다. 조시 그린 하와이 주지사는 “사망자가 앞으로 더 늘어날 가능성이 있고, 이에 대비해야 한다”고 말했다. 실종자 수는 공개되지 않았지만 주 관리들은 최소 1000명일 것으로 보고 있다.<br><br>미 언론들은 이번 사건 피해 규모가 1910년 아이다호·몬태나주 등에서 87명의 생명을 앗아간 ‘그레이트 파이어’와 2018년 캘리포니아 북부 패러다이스 마을에서 85명을 숨지게 한 ‘캠프 파이어’를 넘어섰다고 짚었다. 더 많은 사망자를 낸 화재 사고는 19세기 후반과 20세기 초 발생한 4건에 불과하다. 하와이주 관리들은 “지난 100년 동안 미국에서 발생한 가장 치명적인 사건”이라고 말했다.<br><br>산불이 발생한 지난 8일 하와이 당국의 대응이 미흡했다는 지적도 확산하고 있다. 하와이는 자연재해에 대비해 마우이섬 내 80곳 등 주 전역에 옥외 사이렌 경보기 약 400개를 갖추고 있다. NYT는 “하와이가 800ｍ 이상 떨어진 곳에서도 들을 수 있는 세계 최대 규모의 경보 시스템을 갖추고도 실제 응급 상황에서 활용하지 못했다고 지적했다.<br><br>하와이 재난관리청은 8일 사이렌 작동 기록이 확인되지 않았다고 밝혔다. 앤 로페즈 하와이주 법무장관실은 전날 마우이섬 산불 전후의 주요 의사결정과 대응 과정을 규명하기 위해 종합적인 조사를 벌이겠다고 예고했다.<br><br>현지 전력 회사가 송전 차단을 하지 않아 불길을 더 키웠다는 의혹도 제기됐다. 워싱턴포스트(WP)는 “하와이안 일렉트릭이 전력을 차단하는 것이 화재 확산을 막는 데 효과적이라는 것을 알면서도 이를 시행하지 않았다”고 보도했다. 이 회사는 하와이 95%의 가구에 전기를 공급하고 있다. 다만 하와이안 일렉트릭은 “전력을 차단하면 소방관들이 화재 진압에 필요한 물을 끌어오는 데 필요한 전기를 사용하지 못할 수 있다”고 지난해 주 당국에 설명한 적이 있다.<br><br>화재를 완전히 진압하기까지는 시간이 더 걸릴 것으로 보인다. 소방관과 동행해 화재 현장을 촬영 중인 전문 사진작가 대니얼 설리번은 “나무뿌리들이 땅속에서 불타고 있다”며 “불이 어디서든 튀어 오를 수 있다”고 경고했다.<br><br>주 당국은 수색대와 탐지견을 투입해 구조와 사체 수습을 시작했지만 신원확인은 더딘 상황이다. 존 펠레티에 마우이 카운티 경찰국장은 “탐지견들이 대상 지역의 3% 정도에서만 수색을 진행했다”며 “현재까지 신원이 파악된 사람은 2명”이라고 말했다. 실종자 가족에게는 “신원확인을 위해 DNA 검사를 해달라”고 촉구했다.<br><br>현재까지 추산된 피해 규모는 60억 달러(약 7조9920억원)다. 주요 피해지역인 라하이나에서는 여의도 면적(2.9㎢)의 약 3배인 8.78㎢가 불에 탔다.<br><br>연락이 끊겼던 한국인 26명의 소재는 모두 확인됐다. 한국시간 13일 오전 10시까지 접수되거나 파악된 한국인의 인명 피해는 없다고 외교부는 밝혔다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-08-13T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316027&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 차남 수사 특검 체제로… 트럼프는 4번째 기소 눈앞","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081321080932265_1691928489_0924315981.jpg\"></center><br>조 바이든 미국 대통령에 대한 탄핵소추안이 발의됐다. 도널드 트럼프 전 대통령은 지난 대선 결과 뒤엎기 시도 혐의로 4번째 형사 기소가 임박했다. 민주·공화 양당의 유력 주자 모두 사법리스크가 부각되면서 내년 대선 쟁점으로 부상할 가능성이 커졌다.<br><br>공화당 소속 그레그 스투비 하원의원은 12일(현지시간) 바이든 대통령에 대한 탄핵소추안을 단독 발의했다. 그는 바이든 대통령 동생 제임스와 차남 헌터가 2009년부터 2017년까지 국내외 기업 등에 바이든 대통령의 도움을 대가로 금품과 사업 기회 등을 받은 의혹을 거론했다. 바이든 대통령이 헌터의 납세 관련 수사를 방해하기 위해 법무부와 결탁했다는 의혹도 제기했다. 스투비 의원은 “바이든이 나라를 팔아먹게 백악관에 그대로 둬선 안 된다”고 밝혔다.<br><br>앞서 헌터는 2017년과 2018년 두 차례 150만 달러 이상의 과세소득을 얻었지만 그에 따른 연방 세금을 내지 않아 탈세 혐의로 기소됐다. 헌터는 바이든 대통령이 부통령 재임 때 우크라이나 에너지기업 부리스마 홀딩스 임원으로 영입돼 거액을 받았다는 의혹을 받고 있다. 제임스와 헌터는 중국 에너지 회사인 CEFC로부터 사업 내용이 모호한 수백만 달러의 돈을 받았다는 의혹도 받고 있다.<br><br>헌터에 대한 수사는 특검으로 확대됐다. 메릭 갈런드 법무부 장관은 전날 기자회견을 통해 헌터의 재정 및 사업 거래 관련 의혹을 수사해온 델라웨어주 연방검사장 데이비드 웨이스를 특별 검사로 지명한다고 밝혔다.<br><br>갈런드 장관은 “웨이스 검사장은 (현재 상황이) 특별검사로 계속해서 수사해야 하는 단계에 이르렀다며 자신을 특검으로 지명해 달라고 요청했다”며 “그를 특검으로 임명하는 것이 대중의 이익에 부합한다는 결론을 내렸다”고 설명했다.<br><br>공화당은 헌터 관련 의혹을 적극적으로 부각하며 압박 강도를 높였다. 트럼프 전 대통령 캠프는 “특검이 독립적이라면 바이든 대통령과 헌터, 조력자 등이 대가를 치르도록 조기에 기소해야 한다”고 말했다.<br><br>반면 트럼프 전 대통령은 지난 대선에서 조지아주(州) 투표 결과를 뒤집기 위해 압력을 행사한 혐의로 다음 주 4번째 형사 기소될 위기에 처했다.<br><br>CNN은 이번 사건과 관련한 증인인 제프 던컨 전 조지아주 부지사와 언론인 조지 치디가 오는 15일 풀턴 카운티 대배심 소환장을 발부받았다고 보도했다. 대배심은 검찰이 중대 범죄 공소 전 제기하는 절차다.<br><br>트럼프 전 대통령은 지난 대선 때 조지아주에서 1만1779표 차로 패했다. 하지만 2021년 1월 초 브래드 래펜스퍼거 조지아주 국무장관에게 전화를 걸어 “(결과를 뒤집을) 1만1780표를 찾아내라”고 압력을 가했다. 트럼프 전 대통령은 국가기밀 문건 불법 반출 혐의(플로리다주), 대선 사기 및 선거 방해 모의, 투표권 방해 및 사기 등의 혐의(워싱턴DC), 성추문 입막음을 위해 회사 기록을 조작한 혐의(뉴욕) 등으로 이미 기소된 상태다.<br><br>워싱턴=전웅빈 특파원","date":"2023-08-13T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315981&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“의료계 좀먹는 벌레 잡자” 시진핑은 부패 때려잡기 골몰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023031311034639909_1678673026_0924316007.jpg\"></center><br>시진핑 중국 국가주석의 반부패 사정 칼날이 부동산, 사교육에 이어 의료계를 정조준하고 있다.<br><br>13일 중국 관영 환구시보 등에 따르면 올해 들어 지난 12일까지 부패 문제로 당국의 조사를 받은 병원장과 당서기는 최소 176명인 것으로 파악됐다. 관영 매체는 연일 이들의 각종 비위 행위를 보도하고 있다. 쓰촨성 이빈시 제1인민병원의 당 서기 겸 원장과 부원장은 올해 초 심각한 규율 위반 혐의로 조사를 받았고 결국 지난달 낙마했다. 이들은 의료 컨소시엄 구성을 주도해 의료기기와 의약품 구매, 인사와 행정을 틀어쥐고 뒷돈을 받아 챙긴 것으로 조사됐다.<br><br>중국 공산당 중앙기율위원회가 지난달 발표한 부패 사례 중에는 1500만 위안(27억3000만원)짜리 의료 장비를 두 배 가격에 사들이면서 기기값보다 더 많은 1600만 위안을 리베이트로 받아 챙긴 병원장도 있었다. 의료기기 판매업체 관계자는 현지 매체에 “납품 가격의 20, 30%를 병원 관계자들에게 주는 것이 업계 관행”이라고 말했다. 리베이트를 건넨 쪽은 약값 등을 올려 이를 충당하기 때문에 결국 환자들이 피해를 보는 구조다.<br><br>중국 당국은 지난해 말 제로 코로나 정책을 폐기하면서 의료계를 겨냥한 반부패 조사를 본격화했다. 중국 재정부를 시작으로 국가위생건강위원회 등 관련 부처는 의료계 사정 작업이 향후 1년간 집중적으로 진행될 것이라고 밝혔다. 공산당 기관지 인민일보는 “의료계를 좀먹는 벌레를 잡아내고 생태계를 정화하기 위해 전체 영역과 사슬에 대한 포괄적 조사를 전개한다”고 강조했다.<br><br>중국에서 의료비는 집값, 교육비와 함께 비싸기로 유명한 항목이다. 고령화가 빠르게 진행되면서 만성질환자가 늘었고 이를 관리하는 데 들어가는 의료비가 소득 증가율보다 높은 것으로 알려졌다. 당국의 의료계 부패 척결은 국민 불만을 달래는 측면과 함께 소비를 늘리기 위한 조치이기도 하다. 중국 정부는 부동산, 사교육, 의료비 부담 탓에 소비가 살아나지 않아 경기 회복이 더디다는 인식을 갖고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-13T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316007&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘D의 공포’에 ‘부동산 리스크’까지… 中 경제 최악 치닫나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081309164131434_1691885801_0924315977.jpg\"></center><br>중국의 경기 침체가 예상보다 심각하고 장기화할 수 있다는 경고가 연이어 제기되고 있다. 서방 경제학자들은 성장 동력이 약화한 상태에서 부동산 문제까지 터지며 중국의 경제 위협이 가중하고 있다고 지적했다. 시진핑 중국 국가주석의 국가 주도 경제정책이 근본적 역효과를 내기 시작했다는 분석도 나온다.<br><br>뉴욕타임스(NYT)는 12일(현지시간) “중국의 성장 엔진에 문제가 발생하면서 중국 가계와 전 세계 경제에 놀라운 위험을 초래하고 있다”며 중국이 세계 경제에 엄청난 불확실성이 되고 있다고 보도했다.<br><br>NYT는 3개월 연속 두 자릿수 수출 감소, 5개월 연속 수입 감소, 마이너스를 기록한 7월 소비자물가지수 등 중국의 최근 디플레이션 데이터를 언급했다.<br><br>특히 중국 대형 부동산 개발업체인 비구이위안(컨트리가든)의 디폴트(채무불이행) 우려는 중국 경제에 새로운 위협이 되고 있다. 이 업체는 지난 10일 상반기 순손실이 최대 10조원에 이를 수 있다고 공시했다. 부동산 부문은 중국 국내총생산(GDP)의 25%를 차지하는 것으로 알려졌다. 블룸버그는 “중국 정부는 지난해 말부터 부동산 부문 수요를 되살리기 위해 첫 주택 구입 모기지 금리 완화 등 방안을 모색했지만, 정부의 노력은 지금까지 실패했다”며 “경기 침체는 부동산 부문을 악순환에 빠뜨렸다”고 설명했다.<br><br>토미 우 커머즈뱅크 수석 이코노미스트는 “코로나19 이후 경제 회복은 주로 소비 회복에 따른 것이어서 현시점에서 부동산 부문을 구하는 것이 매우 중요하다”며 “비구이위안의 실패는 이미 둔화하는 경제에 엄청난 압박을 가할 것”이라고 말했다.<br><br>그러나 중국이 쓸 수 있는 카드는 많지 않다. NYT는 “연간 경제 생산량의 282%로 추정되는 총부채 증가를 고려할 때 경제를 활성화할 수 있는 정부 선택지가 제한돼 있다는 광범위한 인식이 있다”며 “부채가 정부 대응 능력을 제한할 경우 최악의 우려를 불러일으킬 수 있다”고 경고했다.<br><br>조지 매그너스 옥스퍼드대 중국센터 연구원은 전날 가디언 기고문에서 “중국의 문제는 중국의 경제 및 정치 시스템이 체계적으로 엉망이라는 것을 드러내고 있다”며 “시 주석 통치하에 중국은 점점 더 억압적이고 국가 중심적이며 통제적인 거버넌스 시스템을 개발했다”고 지적했다.<br><br>에스와르 프라사드 코넬대 무역정책경제학 교수는 “가계와 민간 기업은 대내외적 난제 속에 정부의 정책 방향과 경제지휘능력에 대한 신뢰를 상실한 것으로 보인다”며 “고질적 문제들이 드러나고 있는데, 이는 대부분 정책의 결과”라고 비판했다.<br><br>조 바이든 대통령도 지난 10일 유타주에서 열린 정치자금 모금행사에서 중국 성장률과 실업률, 고령화 문제 등을 언급하며 “중국은 많은 경우 똑딱거리는 시한폭탄과 같다. 이것은 좋지 않은데, 악당은 문제가 생기면 나쁜 짓을 하기 때문”이라고 말했다.<br><br>중국 경제의 침체는 세계 경제에도 부담이 되고 있다. NYT는 “중국경제의 약화는 브라질산 대두, 미국산 소고기, 이탈리아 사치품 등 주요 상품에 대한 중국 수요가 위축하고 있다는 신호”라며 “이는 석유, 광물 및 기타 산업품에 대한 수요도 줄였다”고 설명했다.<br><br>매쿼리의 래리 후 중국 담당 수석 이코노미스트는 “중국은 세계 1위 상품 소비국이므로 그 영향은 상당히 클 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-13T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315977&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“가족에게 마지막 인사조차 못하게 될까 봐 눈물이 났죠”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081400210332418_1691940063_0924316082.jpg\"></center><br>미국 하와이주 마우이섬 화재 당시 바다에 뛰어들어 극적으로 생존한 아넬리스 코크란(30·<b>사진</b>)씨는 13일 국민일보와의 SNS 다이렉트메시지(DM) 인터뷰에서 “가족에게 마지막 인사를 하지 못할까 봐 눈물이 났다”며 죽음 문턱까지 갔던 순간을 회상했다. 자신은 간신히 목숨을 건졌지만 바다에서 수십명의 죽음을 안타깝게 지켜봐야 했다고 털어놨다.<br><br>화재 당시 마우이섬 라하이나의 외곽 도로에 있던 그는 불길이 덮쳐오자 근처 바다에 뛰어들었다. “배 승무원으로 오랫동안 일해 바다에 뛰어든다는 게 얼마나 위험한지는 누구보다 잘 알고 있습니다. 하지만 그때는 모든 탈출로가 막혀 있었어요. 도로에 있던 차량이 연쇄적으로 폭발하고 있어 매우 위험한 상황이었습니다.”<br><br>이동 중 자신을 일등 항해사라고 했더니 근처 약 40명이 코크란씨를 따라나섰다. 그는 이들을 이끌고 유독성 연기를 피해 위쪽 도로 상황을 살피며 암벽을 짚으며 나아갔다. 해양보호 비영리단체 소속으로 라하이나에서 7년간 활동하며 해안 지리를 어느 정도 알고 있었던 게 큰 도움이 됐다.<br><br>바닷물에 들어간 뒤 화재보다 더 무서웠던 건 살이 얼어붙는 듯한 추위였다. “5시간이 넘게 물속에 있으면서 가벼운 저체온증과 화재로 인한 경미한 화상을 모두 경험했습니다.”<br><br>코크란씨 일행은 바다에 빠진 뒤 5시간이 넘어서야 자정 즈음에 소방관들에게 구조됐다. 일행에게는 운이 따랐지만 그렇지 못한 이들도 있었다.<br><br>“전 암벽을 지팡이 삼아 최대한 해안가 근처에 머무르려고 노력한 덕에 살 수 있었어요. 하지만 연기를 피하려고 바다 깊숙이 들어간 사람들은 그렇지 못했습니다. 수십명이 정신을 잃고 떠밀려갔어요. 이들은 아직도 발견되지 못했습니다.” 그와 함께 바다로 향했던 86세 프리먼 역시 시신으로 발견됐다.<br><br>코크란씨는 하와이주에 엄청난 화재가 발생했음에도 어떤 경보 시스템도 작동하지 않았다며 분노했다. “불이 마을을 덮치고서야 일부 주민들에게 대피 문자가 전송됐습니다. 미국 전역의 안전 시스템을 점검해야 합니다.”<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-13T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316082&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"선두 달리는 대만 총통 후보 미국 경유 강행 “친구 만날 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0814/2023081320230332184_1691925783_0924316038.jpg\"></center><br>중국의 강한 반발에도 대만의 유일한 남미 수교국인 파라과이를 방문하는 길에 미국을 경유한 라이칭더는 대만 집권 민주진보당(민진당)의 부총통이자 차기 총통 후보다. 내년 1월 13일 열리는 대만 총통 선거를 앞두고 실시된 각종 여론조사에서 선두를 달리고 있다.<br><br>12일(현지시간) 오후 뉴욕에 도착한 라이 부총통은 소셜미디어 X(옛 트위터)를 통해 “자유, 민주주의, 기회의 상징인 ‘빅 애플’(뉴욕의 별칭)에 도착해 행복하다”며 “뉴욕에서 친구들을 만나고 경유 프로그램에 참여하길 고대한다”고 밝혔다. 그는 출국길에 뉴욕을, 귀국길에 샌프란시스코를 경유하는데 그곳에서 누구를 만날지는 공개하지 않았다. 카멀라 해리스 미 부통령이나 케빈 매카시 하원의장과 회동할 가능성이 거론된다.<br><br>라이 부총통은 두 살 때 탄광 폭발 사고로 광부였던 아버지를 잃고 어려운 환경에서 자랐다고 한다. 의사가 된 그는 1994년 정계에 입문해 4선 입법위원(국회의원)과 타이난 시장, 국무총리 격인 행정원장을 지냈다. 2020년 5월부터 대만 부총통, 지난 1월부터 민진당 주석을 맡고 있다. 지난 5월 주요 정당의 총통 후보가 확정된 후 실시된 여론조사에서 제1야당인 국민당의 허우유이 후보, 제2야당인 대만민중당(민중당)의 커원저 후보에 상당한 격차로 앞서 있다.<br><br>대만 독립 성향의 라이 부총통은 “하나의 중국 원칙 수용은 주권을 포기하는 것” “중국과 대만은 서로 예속되지 않기 때문에 굳이 독립 선언을 할 필요도 없다”는 입장을 밝혀왔다. 또 중국의 위협에 맞서 미국과의 관계를 강화해야 한다고 주장했다.<br><br>다만 대만 중앙통신사 등에 따르면 라이 부총통은 지난 8일 SETN 인터뷰에서 야당이 그를 공격할 때 대만 독립의 금손이라는 뜻의 ‘대독금손’(台獨金孫)으로 지칭하는 데 대해 “대만에는 정치금동이라는 말은 있지만 대독금손이라는 말은 없다”고 반박했다. 대만 독립 성향이 지나치게 부각되는 것이 득표에 유리하지 않다는 점을 고려했다는 분석이 나왔다. 정치금동은 90년대 대만 민주화 세대를 일컫는 표현이다.<br><br>중국 외교부는 라이 부총통이 뉴욕에 도착한 날 “대만 독립의 분열적 입장을 고집하는 철두철미한 트러블 메이커”라고 비난했다. 중국 인민해방군은 14일 오후 4시까지 대만과 약 500㎞ 떨어진 저장성 닝보시 앞바다에서 군사훈련을 한다고 밝혔다. 중국은 차이잉원 총통이 지난 4월 중미 국가 방문 도중 미국을 경유했을 때도 대만을 사방으로 포위하는 형태의 무력시위를 벌였다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-13T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316038&code=11141100&sid1=int"}]