[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘정진석 비대위 정지’…이준석 가처분 일괄심문, 결과는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092807564747468_1664319407_0017515100.jpg\"></center><br>국민의힘 이준석 전 대표가 ‘정진석 비상대책위원회’의 효력 등을 정지해달라며 낸 여러 가처분 신청에 대한 심문이 28일 일괄 진행된다.<br><br>서울남부지법 민사51부(수석부장판사 황정수)는 이날 오전 11시 이 전 대표가 국민의힘과 정진석 비대위원장 및 비대위원 6명을 상대로 낸 3∼5차 가처분 신청 사건을 심문한다.<br><br>3차 가처분은 당의 ‘비상 상황’ 등을 구체화하도록 당헌을 개정한 9월 5일 전국위원회 의결의 효력 정지, 4차는 정 위원장 직무집행과 정 위원장을 임명한 9월 8일 전국위 의결의 효력 정지, 5차는 비대위원 6인의 직무집행과 이들을 임명한 9월 13일 상임전국위 의결의 효력 정지 등을 구하는 내용이다.<br><br>3차 가처분 신청 사건은 이달 14일에 이은 두 번째 심문기일이며, 4~5차는 첫 기일이다. 이 전 대표는 물론 국민의힘도 개정 당헌의 유·무효를 판단하는 3차 가처분 신청 사건을 핵심으로 보고 있다.<br><br>이 전 대표 측은 심문에서 개정 당헌의 소급·처분적 성격 외에 전국위 부의장의 소집 권한과 국회 부의장인 정 위원장의 ‘겸직 논란’ 등을 언급하며 공세를 취할 전망이다. 또 재판부가 지난달 26일 ‘주호영 비대위’를 무효로 판단한 것을 근거로 주호영 비대위가 설치한 정진석 비대위 또한 무효라고 주장할 것으로 예상된다.<br><br>국민의힘은 ‘당헌 개정은 정당 고유의 결정 사항’이라는 입장으로, 당 법률대리인은 재판부에 이와 관련된 판례를 여럿 제출한 것으로 알려졌다.<br><br>정 위원장의 겸직 논란은 박주선 전 국회 부의장이 국민의당 비대위원장을 맡았던 선례가 있고, 주호영 비대위가 무효라도 이미 설치가 완료된 ‘정진석 비대위’는 유효하다는 게 국민의힘 측 주장이다.<br><br>이날 법정에는 이 전 대표와 국민의힘 측 비대위원이 직접 출석해 변론할 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-27T22:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017515100&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"MBC보도 전 글쓴 野보좌진 “이미 돌던 받은글이었다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092807000347462_1664316003_0017515038.jpg\"></center><br>미국 뉴욕 순방 도중 나온 윤석열 대통령의 비속어 발언 내용을 MBC가 논란의 자막을 달아 처음 보도하기 30분 전 온라인 커뮤니티에 자막과 같은 내용의 글을 올렸던 사람이 자신의 신원을 ‘민주당 의원 보좌진’이라고 밝혔다.<br><br>28일 정치권에 따르면 작성자 A씨는 지난 26일 온라인 커뮤니티 ‘DVD프라임’에 글을 올려 “아이디와 닉네임으로 검색 조금 해보시면 제 신분을 금방 알 수 있을 것”이라며 “뭐 대단한 특종인양 쓸 것 같아 먼저 이야기한다”고 말문을 열었다. 그는 “10년 조금 넘게 기자생활을 했다. 정치부에 오래 있었고 청와대 출입기자도 했다. 지금은 민주당 의원의 보좌진”이라고 자신을 소개했다.<br><br>A씨는 경위를 설명하면서 자신에게 정보를 전달하거나 확인해준 사람 가운데 ‘MBC 기자는 없었다’고 거듭 강조했다.<br><br>A씨는 “처음 대통령 발언 지라시를 받은 건 (22일 오전) 8시50분쯤이었다. 그 뒤로 다섯 개 정도 더 받았지만 그중 MBC 기자는 없었다”면서 “너무나 충격적인 내용이었기에 여기저기 크로스체크를 했다. 제가 그 시간에 알 정도면 국회 언저리에 있는 사람은 다 안다고 봐야 한다. 몇몇 친한 기자에게 전달하는 정도였다. 물론 그 중에도 MBC 기자는 없었다”고 말했다.<br><br>MBC 보도가 나가기 전인 22일 오전 9시18분 자신이 “일단 MBC는 내보낸다고 한다”는 글을 올린 경위에 대해서도 해명했다. A씨는 “여러 매체가 엠바고 이전부터 보도 준비를 하고 있었다”며 “MBC가 보도한다는 소식을 듣고 댓글을 달았고, 그 뒤로 KBS도 보도하고 YTN도 보도한다는 얘기도 들었지만 굳이 댓글을 달지 않았다”고 했다. 다만 누구에게서 들었는지는 밝히지 않았다.<br><br>A씨는 “수사를 받을 수도 있겠다 싶다”면서도 “큰 걱정은 없다. 제가 최근에 MBC 기자와 연락한 건 국정감사 아이템을 상의한 것뿐”이라고 했다. 그러면서 “제 폰은 아이폰이고 비밀번호는 모른다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092807010247463_1664316062_0017515038.jpg\"></center><br>한편, 대통령 비서실은 MBC에 윤석열 대통령 ‘비속어 논란’ 보도 경위에 대한 설명을 공식 요구하고 나섰다. 비속어 발언 보도와 관련해 해석하기 어려운 발음을 어떤 근거로 특정했는지, 발언 취지와 사실 확인을 위해 거친 절차는 무엇인지 등 6개 항목에 대한 구체적 답변을 요구했다.<br><br>이에 MBC는 “보도에 이의를 제기할 수 있는 제도적 장치가 엄연히 존재함에도 최고 권력기관인 대통령실에서 보도 경위를 해명하라는 식의 공문을 공영방송사에 보냈다”며 “이는 언론 자유를 위협하는 압박으로 비칠 수 있어 매우 유감스럽고 우려스럽다”고 반발했다.<br><br>이어 “언론사 임원을 임의로 소환하려는 시도 역시 언론 자유를 심대하게 제약하는 행위”라며 “최근 일부 정치권을 중심으로 진행되는 MBC에 대한 공격이 언론의 공적 감시와 비판 기능에 재갈을 물리려는 시도가 아니기를 바란다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-27T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017515038&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희 코바나컨텐츠 임금체불?”…대통령실 “사실무근”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092806272147460_1664314041_0017514961.jpg\"></center><br>윤석열 대통령 부인 김건희 여사가 대표로 재직한 문화기획사 코바나컨텐츠가 정부의 일자리 안정자금을 지원받고도 임금 체불로 노동청에 신고된 적 있다는 일부 보도에 대해 대통령실은 “사실과 다르다”고 반박하고 나섰다.<br><br>대통령실은 “코바나컨텐츠가 정부 지원을 받으면서 직원에게 임금을 체불했다는 식의 야당 의원의 주장과 이를 그대로 받은 일부 언론 보도는 사실과 전혀 다르므로 바로잡는다”고 27일 밝혔다.<br><br>대통령실은 “문재인정부 시절 도입된 ‘일자리 안정자금 지원’ 제도는 노동자 수 30인 미만 업체들에게 모두 일괄 적용되는 것으로, 코바나컨텐츠만 특별히 혜택을 본 것이 아니다”라며 “보도에 언급된 직원은 2018년 10월 퇴사하면서 퇴직금 등 정산이 완료된 바 있다”고 전했다.<br><br>이어 “해당 직원은 6개월여 지난 2019년 4월 노동청에 신고를 접수하였으나 불과 며칠 만에 자진 철회했다”며 “신고가 바로 자진 철회되어 행정상 조치가 이뤄진 바 없으므로, 코바나컨텐츠 측은 신고된 사실과 그 구체적 내용도 알지 못했다”고 설명했다.<br><br>그러면서 “‘정부 지원금을 받으면서 직원 임금을 체불했다’는 주장과 ‘노동청 신고 후 회사 측이 신고자와 문제를 해결한 것으로 짐작된다’는 주장은 명백히 사실이 아니다”라고 강조했다.<br><br>앞서 국회 환경노동위원회 소속 윤건영 더불어민주당 의원(서울 구로을)이 이날 고용노동부로부터 받은 자료에 따르면 코바나컨텐츠는 2019년 4월 근로기준법 제36조 위반으로 고용노동청에 신고됐다는 내용의 보도가 나왔다.<br><br>근로기준법 36조는 ‘근로자가 사망 또는 퇴직한 경우에는 그 지급 사유가 발생한 때부터 14일 이내에 임금, 보상금, 그밖에 모든 금품을 지급해야 한다’고 규정한 조항이다. 윤 의원은 임금 체불 사유로 진정이 제기된 것이라고 부연했다.<br><br>윤 의원은 또 노동청 신고가 접수된 2019년 당시 코바나컨텐츠는 고용노동부로부터 일자리 안정자금을 지원 받고 있었다는 점을 문제 삼았다. 코바나컨텐츠는 이 제도가 도입된 2018년 1월부터 이 자금 지원을 꾸준히 받아왔다. 2021년까지 4년간 받은 지원금은 총 696만원이었다.<br><br>문재인정부 시절인 2018년 도입된 일자리안정자금은 최저임금 인상에 따른 영세사업체의 경영 부담을 줄여, 노동자의 고용안정에 도움을 주기 위한 제도다. 지급월 기준 직전 3개월간 매월 말일 평균 노동자수가 30인 미만인 경우 지급된다.<br><br>윤 의원은 “코바나컨텐츠는 여러 전시를 하면서 도이치모터스 등 기업과 개인으로부터 여러 건의 협찬을 받았다는 의혹이 끊이지 않았는데, 심지어 정부의 일자리 안정자금까지 지원 받으면서 직원의 임금 지급을 제대로 해주지 않았다는 것은 놀랍다”고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-27T21:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017514961&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 ‘박진 해임안’ 단독처리 강행한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721290447319_1664281744_0924265820.jpg\"></center><br>더불어민주당은 27일 윤석열 대통령의 ‘비속어 논란’ 등 순방외교 참사의 책임을 묻는다며 박진 외교부 장관 해임건의안을 국회에 제출했다. 윤석열정부의 국무위원을 상대로 야당이 해임건의안을 낸 것은 이번이 처음이다.<br><br>민주당은 이날 의원총회에서 박 장관 해임건의안을 당론으로 추진키로 만장일치로 결정했다. 169석을 앞세워 29일 국회 본회의에서 해임건의안을 통과시키겠다는 방침이다. 국무위원 해임건의안은 재적의원 3분의 1(100명) 이상 발의와 과반(150명) 찬성으로 의결된다.<br><br>박홍근 원내대표는 대표 발의한 해임건의안에서 “박 장관은 윤 대통령의 영국·미국·캐나다 순방외교가 아무런 성과도 없이 국격 손상과 국익 훼손이라는 전대미문의 외교적 참사로 끝난 데 대해 주무장관으로서 엄중한 책임을 져야 한다”고 주장했다.<br><br>해임건의안이 국회를 통과해도 윤 대통령이 박 장관을 해임해야 할 법적 구속력은 없다. 다만 민주당은 윤 대통령이 국회의 해임건의를 거부할 경우 정치적 후폭풍이 더욱 거세질 것으로 보고 있다.<br><br>민주당 지도부의 한 의원은 “보수 지지층 사이에서도 절반 이상이 비속어 논란을 부정적으로 평가한다는 내부 조사 결과가 있었다”며 “민주당이 해임건의안을 강행 처리하더라도 이번에는 중도층이 ‘그럴 만했다’고 이해해줄 것”이라고 말했다. 그러나 당 일각에선 “강성 지지층만 환호할 수 있다”는 우려도 나온다.<br><br>국민의힘은 ‘다수당의 횡포’라며 강하게 반발했다. 당사자인 박 장관도 “야당이 당리당략으로 다수의 힘에 의존해서 국익의 마지노선인 외교마저 정쟁의 대상으로 삼고 있는 것에 대해 참으로 안타까움을 금할 수 없다”며 “흔들림 없이 맡은 바 소임에 최선을 다하겠다”고 밝혔다.<br><br>박 장관 해임건의안은 이날 본회의에 보고됐으며 이로부터 24~72시간 이내 표결(무기명 투표)에 부쳐야 한다. 이 기간에 표결되지 않으면 자동 폐기된다. 그러나 김진표 국회의장이 민주당의 계획대로 29일 해임건의안을 본회의에 상정시켜줄지는 미지수다.<br><br>현행 헌법하에서 해임건의안은 지금까지 세 차례 통과됐다. 2001년 8월 김대중정부 때 야당이던 한나라당이 임동원 통일부 장관 해임건의안을, 2003년 8월에 김두관 행정자치부 장관 해임건의안을 발의해 통과시켰다. 두 장관은 모두 자진사퇴했다. 2016년 9월엔 야당이던 민주당이 박근혜정부의 김재수 농림축산식품부 장관 해임건의안을 발의해 통과시켰으나 대통령이 거부권을 행사했다.<br><br>오주환 정현수 기자 johnny@kmib.co.kr","date":"2022-09-27T19:09:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265820&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘, 이준석 추가징계 심의 놓고 막판까지 고심 거듭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721240547310_1664281445_0924265824.jpg\"></center><br>국민의힘 윤리위원회가 28일 전체회의에서 이준석 전 대표에 대한 추가 징계를 심의할지 여부를 놓고 막판까지 고심하고 있다.<br><br>윤리위는 이 전 대표가 윤석열 대통령과 여당을 향해 ‘양두구육’ ‘개고기’ ‘신군부’ 등의 표현을 쓴 것과 관련한 책임을 묻겠다는 입장이다. 다만 이 전 대표가 ‘정진석 비상대책위원회’를 상대로 제기한 가처분 사건의 심리가 윤리위 전체회의와 같은 날 열리는 점은 윤리위 입장에서 부담이 될 수 있다. 또 이 전 대표를 둘러싼 경찰 수사가 끝나지 않은 상황이어서 윤리위가 징계 결정을 유보할 가능성도 제기된다.<br><br>윤리위 관계자는 27일 “이 전 대표 추가 징계 안건이 28일 전체회의 테이블에 오를지 확정되지 않았다”며 “안건이 상정될 수도 있지만 미뤄질 수도 있다”고 말했다. 이 전 대표 측도 윤리위로부터 소명 절차 통보를 받은 게 없다는 입장이다.<br><br>윤리위는 이 전 대표가 신청한 3·4·5차 가처분 사건(당헌개정안 의결 효력정지, 정 비대위원장 직무정지, 비대위원 6인 직무정지)에 대한 법원의 심문 결과에 주목하고 있다. 법원이 다시 이 전 대표의 손을 들어주면 여당은 또 한번 혼란에 빠지게 된다. 이런 상황에서 윤리위가 속전속결로 이 전 대표를 징계하는 것이 부담일 수 있다는 관측이 나온다.<br><br>경찰 수사 결과도 변수다. 경찰이 성상납 의혹 관련 증거인멸 교사와 무고 등의 혐의로 이 전 대표를 검찰에 송치할 경우 윤리위는 추가 징계에 나설 명분을 얻을 수 있다.<br><br>윤 대통령의 ‘비속어 논란’도 윤리위에는 부담이다. 야당이 이 문제로 파상 공세를 펼치는 와중에 윤리위가 추가 징계를 결정하면 여당 내 갈등을 증폭시킨다는 비판이 나올 수 있기 때문이다.<br><br>이 전 대표는 지난 26일 페이스북 글에서 “들리냐 안 들리느냐의 문제에 있어서 곳곳에서 고물가, 고환율에서 파생된 경보음이 울려 온다”며 “이 경보음이 들리느냐 안 들리느냐가 더 중요하다”고 지적했다. 윤 대통령의 비속어 논란을 비꼬면서 경제를 챙겨야 한다고 강조한 것이다.<br><br>박세환 기자 foryou@kmib.co.kr","date":"2022-09-27T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265824&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“비속어 논란 아닌 지라시 자막 사건”… 프레임 전환 나선 與","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721230447306_1664281384_0924265795.jpg\"></center><br>국민의힘이 윤석열 대통령의 ‘비속어 발언’ 논란을 ‘대통령 해외순방 자막 사건’으로 규정했다.<br><br>국민의힘은 이번 논란을 더불어민주당과 MBC 간의 ‘정언유착’으로 몰아세우면서 프레임 전환에 주력하고 있다. 국민의힘은 특히 ‘MBC 편파조작방송 진상규명 태스크포스(TF)’까지 구성하며 전면전에 나섰다.<br><br>주호영 국민의힘 원내대표는 27일 국회에서 열린 국정감사 사전점검회의에서 “이번 ‘대통령 해외순방 자막 사건’에서 보듯이 다수당인 민주당은 정치적 이익을 얻기 위해서 국익 훼손도 서슴지 않는 모습을 보이고 있다”고 말했다.<br><br>이후 주 원내대표는 의원총회에서 “MBC는 사실관계 확인이라는 보도의 기본조차 지키지 않은 것으로 파악된다”며 “항간에 돌아다니는 ‘받은 글’, 소위 ‘지라시’를 자막으로 그대로 입혀 방송하는 것은 공영방송으로서의 책임을 포기한 행위”라고 비판했다.<br><br>이번 사안의 본질은 윤 대통령의 불분명한 사적 발언을 MBC가 제대로 확인 작업을 거치지 않은 채 자막으로 입혀 보도한 것이라는 기존 주장을 재차 강조한 것이다.<br><br>권성동 의원도 페이스북 글에서 “‘MBC 자막 조작사건’의 본질은 광우병 사태처럼 MBC가 조작하고 민주당이 선동해 정권을 위기에 몰아넣으려는 시도”라고 규정했다.<br><br>국민의힘은 이날 MBC 편파조작방송 진상규명 TF까지 구성하며 총력전을 예고했다.<br><br>주 원내대표는 “MBC는 지난해 야권 유력 대선후보 부인을 취재하기 위해 경찰 사칭까지 하며 취재윤리를 내팽개친 전력도 있고 끊임없이 우리 당에 대해 편파 방송을 해온 전력이 있다”며 “TF를 구성해 편파방송 시정에 적극 대응해 나갈 방침”이라고 말했다. 기자 출신의 3선 박대출 의원이 TF 팀장을 맡고, 박성중 윤한홍 윤두현 최형두 장동혁 조수진 의원이 참여한다.<br><br>국민의힘은 MBC 항의방문과 명예훼손 고발, 언론중재위원회 제소 등을 검토하며 MBC를 전방위로 압박할 방침이다.<br><br>박수영 의원은 페이스북에 ‘박홍근 대표는 밝혀라’라는 제목의 글을 올리고 “방송사 간 영상 엠바고가 풀린 건 9시39분이고, 박홍근 (민주당) 원내대표가 한·미동맹을 해치고 대통령을 욕보이는 허위 발언을 한 것은 6분 빠른 9시33분”이라며 “엠바고 해제 전이면 방송사들이 영상을 내놓기 전인데 박 원내대표는 누구로부터 (영상을) 받았을까”라고 ‘정언유착’ 의혹을 제기했다.<br><br>다만 비속어 논란에 대해서는 사과가 필요하다는 목소리도 나온다. 이용호 의원은 BBS라디오 인터뷰에서 “발언에 대한 진상파악이 있고 나서는 어떤 형태로든 비속어 문제에 대한 입장 표명은 필요하지 않을까 생각한다”고 말했다.<br><br>이런 상황에서 국민의힘은 다음 달 4일 시작되는 국정감사를 앞두고 본격적인 대응체제에 돌입했다.<br><br>국민의힘은 송언석 원내수석부대표를 중심으로 국감 종합상황실을 꾸려 상임위별 국감 대응전략 등을 마련해 나간다는 방침이다.<br><br>국민의힘은 이번 국감에서 문재인정부의 5년 실정을 집중적으로 부각하고 문제점을 정리할 계획이다.<br><br>주 원내대표는 “권력형 비리 수사를 막기 위해 임기 말에 ‘검수완박’을 강행했고, 대북 굴종외교와 동맹 와해, 소득주도성장과 성급한 탈원전 정책, 태양광을 둘러싼 각종 비리 의혹, 불법 파업 묵인, 방송 장악, 임기 말 알박기 인사 등 일일이 나열하기조차 어렵다”고 말했다.<br><br>정현수 구승은 기자 jukebox@kmib.co.kr","date":"2022-09-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265795&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “거짓 해명” 국힘 “MBC 오보” 尹 ‘비속어 논란’ 충돌… 국회 파행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721150447295_1664280904_0924265779.jpg\"></center><br>여야가 27일 국회 운영위원회에서 윤석열 대통령의 ‘비속어 논란’을 두고 정면충돌했다.<br><br>더불어민주당은 “대통령실이 거짓 해명으로 일관하고 있다”며 국회 차원의 진상 규명을 요구했고, 국민의힘은 “(윤 대통령 발언에 자막을 넣은) MBC 보도가 오보”라고 맞섰다. 운영위는 고성이 오가는 언쟁이 지속된 끝에 개의 25분 만에 정회됐다.<br><br>운영위는 이날 오전 전체회의를 열어 국정감사 증인 출석 요구 등 67개 안건을 상정했다. 그러나 민주당 의원들이 잇따라 의사진행발언을 신청해 비속어 논란을 문제 삼으면서 날선 공방이 벌어졌다.<br><br>이수진 의원이 포문을 열었다. 이 의원은 “윤 대통령은 순방 중에 일어난 욕설 파문에 대해 ‘사실과 다르다’면서 철저한 진상 규명을 요청했다”며 “대통령이 사과하고 책임자들이 책임지면 될 일을 전 국민 앞에서 부정하고 거짓 해명으로 일관하고 있다”고 비판했다. 그러면서 “정부가 셀프 검증으로 어물쩍 넘어가는 걸 놔둘 수 없고 국회가 나서서 철저하게 진상을 규명해야 한다”고 주장했다. 박영순 의원도 “진실이 무엇인지, 당시 수행했던 외교부 장관이나 대통령실 직원들은 무엇을 했는지 책임을 묻지 않을 수 없다”고 말했다.<br><br>그러자 조은희 국민의힘 의원이 “MBC 보도는 오보이고 언론 윤리에 어긋난 행태”라며 “음성 분석 전문가도 특정할 수 없는 단어를 특정한 것 아닌가. (대통령이) 하지도 않은 말을 괄호를 쳐서 언급했다”고 맞받았다.<br><br>국민의힘은 민주당과 MBC 간 ‘정언유착’ 의혹도 제기했다. 윤두현 의원은 “보도되기 전에 보도된 걸 아는 건 한국판 마이너리티 리포트”라며 “관련된 분이 계셔서 말씀은 안 드리겠지만 황당한 일이 있으면 그것부터 말해야 하는 것 아닌가”라고 말했다. MBC 첫 보도가 나오기 전에 공개 회의에서 비속어 논란을 언급했던 박홍근 민주당 원내대표를 겨냥한 발언이다. 박 원내대표를 겨냥한 발언이 이어지자 민주당 의원들이 거세게 반발했다. 결국 권성동 운영위원장이 “계속 발언하면 논쟁밖에 안 된다”며 정회를 선포했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-09-27T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265779&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한덕수 총리 ‘한국 전기차 IRA 우려’ 전달… 해리스 “美서 생산전 과도기간 해소 모색”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092722590347398_1664287143_0924265817.jpg\"></center><br>카멀라 해리스 미국 부통령이 오는 29일 한국을 찾아 비무장지대(DMZ)를 방문할 예정이다.<br><br>아베 신조 전 일본 총리 국장 참석을 위해 일본을 방문 중인 한덕수 국무총리는 27일 도쿄 오쿠라호텔에서 해리스 부통령과 만났다.<br><br>한 총리는 해리스 부통령에게 “서울 방문 기간 비무장지대(DMZ)에 가는 것은 매우 상징적”이라고 말했다.<br><br>한 총리는 이어 “해리스 부통령의 DMZ 방문이 북한에 대해 단호한 메시지를 발신하는 계기가 될 것”이라고 말했다고 조현동 외교부 1차관이 회담 후 브리핑에서 밝혔다.<br><br>한 총리는 해리스 부통령과의 만남에서 미국의 인플레이션 감축법(IRA)과 관련한 한국 측 우려를 전달하고 미국 행정부 차원의 각별한 관심과 지원을 요청했다.<br><br>해리스 부통령은 이에 대해 “한국 전기차 생산이 미국 내에서 시작되기 전까지 과도기간의 우려를 해소하기 위한 방안을 한국 측과 긴밀한 협의로 지속해서 모색해 나갈 것”이라고 말했다.<br><br>한 총리는 이날 회담에서 해리스 부통령에게 2030 부산세계박람회(부산엑스포) 유치 지지도 당부했다.<br><br>해리스 부통령은 29일 당일치기 일정으로 한국을 찾는다. 아베 전 총리 국장 참석을 위해 일본을 찾은 해리스 부통령은 한국만 들르고 미국으로 돌아간다.<br><br>한 총리는 27일 우리 정부 대표 자격으로 아베 전 총리 국장에 참석했다. 한 총리는 28일까지 이틀에 걸쳐 ‘조문 외교’를 이어갈 예정이다.<br><br>특히 한 총리는 28일 오전 기시다 총리와 정식 면담을 갖는다. 한 총리는 이 자리에서 한국 정부의 한·일 관계 개선 의지를 전달할 전망이다. 다만 한·일 관계의 최대 과제인 일제 강제징용 배상 문제 등에 대한 구체적인 논의가 이뤄지기는 어려울 것으로 보인다.<br><br>한 총리는 기시다 총리를 만난 이후 니콜라에 치우카 루마니아 총리, 스가 요시히데 전 일본 총리와 각각 면담할 계획이다. 한 총리는 이어 일본 정·재계 인사들과도 만날 예정이다. 한 총리는 특히 일본 재계 인사들과 만나 한국의 2030 부산엑스포 유치 지지를 요청할 계획이다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-09-27T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265817&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 尹 “‘바이든’ 말한 적 없어… ‘이 XX’ 발언 했는지는 잘 모르겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092723460847426_1664289968_0924265837.jpg\"></center><br>윤석열 대통령이 미국 뉴욕 방문 중 터져 나온 ‘비속어 논란’과 관련해 참모들에게 “바이든 (미국) 대통령을 말한 적은 없다”고 강하게 말했던 것으로 27일 알려졌다. 다만 윤 대통령은 “‘이 XX’ 발언을 했는지는 잘 모르겠다”고 말한 것으로 전해졌다.<br><br>복수의 여권 핵심 관계자들은 윤 대통령이 비속어 논란이 벌어진 이후 뉴욕 현지에서 참모들에게 이같이 말했다고 국민일보에 전했다.<br><br>윤 대통령은 지난 21일(현지시간) 뉴욕에서 조 바이든 미국 대통령을 만난 직후 “국회에서 이 XX들이 승인 안 해주면 ○○○ 쪽팔려서 어떡하나”라고 말하는 듯한 장면이 카메라에 포착된 이후 비속어 논란에 휩싸였다.<br><br>윤 대통령은 26일 출근길 문답에서 “사실과 다른 보도로 동맹을 훼손한다는 것은 국민을 굉장히 위험에 빠뜨리는 일”이라고 말하며 반격에 나섰다. 윤 대통령은 이어 “그(비속어 논란)와 관련한 나머지 얘기들은 먼저 이 부분(보도)에 대한 진상이라든가 이런 것들이 더 확실하게 밝혀져야 한다고 생각한다”면서 진상규명의 필요성도 강조했다.<br><br>여권 관계자는 “윤 대통령이 참모들에게 밝힌 내용은 ‘바이든을 겨냥한 얘기는 한 적이 없다’는 것이고, ‘이 XX들’ 얘기를 했는지는 정확히 기억나지 않는다는 것”이라고 말했다. 이 관계자는 “지나가면서 편하게 한 얘기의 모든 단어를 정확히 기억하지 못할 수도 있는 것 아니냐”고 반문했다.<br><br>이재명 대통령실 부대변인도 MBC 라디오에 출연해 “순방외교 현장에서 윤 대통령이 우리의 최우방 동맹국을 폄훼하는 듯한 발언을 했다고 기정사실화되는 것이 문제의 본질”이라고 말했다.<br><br>대통령실은 더불어민주당과 MBC의 ‘정언유착’ 의혹은 반드시 진상규명을 해야 한다는 입장이다. 대통령실은 윤 대통령 발언에 자막을 넣어 처음 보도한 MBC에 26일 질의서를 보내 설명을 요구했다. 진상규명에 본격 착수한 것이다.<br><br>대통령실은 “음성 분석 전문가도 특정하기 힘든 발음을 어떠한 근거로 특정해서 자막으로 만들었는지, 가치 판단을 하지 않았다면서도 미국이라는 단어를 국회 문구 앞에 첨언한 이유는 무엇인지, 특히 사실 관계가 불명확함에도 미국 백악관과 국무부에 대통령의 한·미동맹에 대한 악의적 분석을 보낸 배경은 무엇인지 등을 질의했다”고 밝혔다. 대통령실은 이어 “27일 문화방송(MBC)은 보도 경위에 대한 답변을 거절했다”면서 “문화방송의 설명이 진상규명의 시작”이라고 강조했다.<br><br>대통령실은 윤 대통령의 비공식 발언이 부적절하게 유출됐다고 보면서도 법적 대응에는 신중한 상태다. 다만 언론 보도 과정에서 사실 확인 절차를 제대로 거치지 않았거나 왜곡 보도가 이뤄진 정황이 확인될 경우 법적 대응이 진행될 가능성도 있다.<br><br>한편 대통령실은 공석인 부총리 겸 교육부 장관 후보자로 이주호 한국개발연구원(KDI) 국제정책대학원 교수를 유력하게 검토하는 것으로 알려졌다. 이 교수는 이명박정부 때 청와대 교육과학문화수석비서관, 교육과학기술부 1차관과 장관을 역임했다. 지난 지방선거 때 서울시교육감 선거에 출사표를 던졌으나 완주하지는 않았다. 이 교수가 임명될 경우 교육부 장관을 지낸 지 10여년 만에 같은 자리에 다시 오르게 된다. 대통령실 관계자는 “이르면 이번 주 내로 인선을 발표할 수 있다”고 말했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-09-27T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265837&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"도산 장녀 고 안수산 여사 대통령 표창… 딸에 전달","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0928/2022092721050447256_1664280304_0924265790.jpg\"></center><br>도산 안창호 선생의 장녀 고(故) 안수산 여사의 후손이 26일(현지시간) 대통령 표창을 받았다.<br><br>주 로스앤젤레스(LA) 총영사관은 이날 김영완 총영사가 안 여사의 딸인 크리스틴 세라 커디(72)에게 대통령 표창을 전달했다고 밝혔다. 국가보훈처는 지난달 제77주년 광복절을 맞아 안 여사를 독립유공 포상자로 선정했다. 안 여사는 1932년 미국 캘리포니아에서 대한인국민회 활동을 통해 조국의 절대 독립 의지를 알렸다. 1919년부터 1930년까지 독립운동자금을 여러 차례 지원했다. 1942년 미 해군 장교로 입대해 제2차 세계대전에 참전해서도 식민 통치를 받는 조국의 사정을 알렸다. 2015년 LA 자택에서 별세했다.<br><br>앞서 안창호 선생(1962년 대한민국장)과 부인 이혜련 여사(2008년 애족장), 도산의 장남 안필립 선생(2021년 대통령표창)도 포상을 받았다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-27T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265790&code=11121100&sid1=pol"}]