[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 미국과 중국의 대만전쟁 시나리오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2022110918200490905_1667985604_0924298743.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중국의 대만 침공 현실이 되면<br>한국은 6·25 이후 최대 위기<br><br>워게임 대부분 미국 승리 예상<br>그러나 인명 피해는 상상 초월<br><br>시진핑 '무력 불사' 발언 이후<br>대만포위 훈련 강도 세져<br><br>핵무기 탑재 전폭기 동원하고<br>미사일 폭격 영상 공개하기도<br><br>남의 일 아닌 대만 문제<br>한국은 비상한 대비 필요<br></div><br>미국 해병대가 대대장급 지휘관 양성 교재로 사용하는 워게임 중에는 중국의 대만 침공을 저지하는 훈련 프로그램이 있다. ‘인도태평양의 연안전투 지휘관’이라는 워게임은 2~6명이 적군과 아군으로 나눠 카드보드 위에서 가상의 전투를 치르는 시뮬레이션이다. 중국 함정의 상륙 저지부터 탄도미사일·극초음속미사일 공격, 잠수함 작전, 사이버 공격, 우주전까지 다양한 상황에서 지휘관의 임무를 익히도록 고안돼 있다. 싱크탱크 신미국안보센터(CNAS)의 세바스찬 배 연구원이 자신의 해병대 복무 경험을 바탕으로 설계했다.<br><br>미 하원 중국특별위원회 의원들은 지난 19일 이와 유사한 워게임을 경험했다. CNAS 전문가들의 도움을 받아 중국과 가상의 전면전을 치른 의원들은 개전 3일 만의 전황에 큰 충격을 받았다. 중국 미사일의 공격을 받은 괌과 일본의 미군기지에서만 수백~수천 명의 사상자가 발생했다. 미국의 반격으로 중국의 사상자는 더 많았지만 미국의 장거리 미사일 재고는 바닥났고 주요 동맹들은 참전을 꺼렸다. 2시간30분이 소요된 워게임이 끝나자 마이크 갤러그 중국특위 위원장은 “대만해협의 평화와 안정을 위한 조치가 시급하다”고 말했다. 허버트 맥매스터 전 백악관 안보보좌관은 대만이 구입한 195억 달러(약 26조원)어치의 무기를 서둘러 대만에 인도해야 한다고 촉구했다.<br><br>가상의 미·중 전쟁을 다룬 워게임은 이뿐 아니다. 싱크탱크 국제전략문제연구소(CSIS)가 지난 1월 발표한 보고서는 미군 사망자가 3주 만에 3200명에 달할 것으로 예측했다. 이 수치는 미국이 이라크 전쟁과 아프가니스탄 전쟁을 치르면서 잃은 병력의 절반에 가깝다. 미국은 또 항공모함 2척을 포함한 함정 10~20척이 침몰되고, 항공기 수백대가 파괴되는 손실을 입는다. 일본도 100대 이상 전투기와 26척의 군함을 잃는다. 중국은 사망자 1만명, 포로 수만 명, 전투기 155대, 함정 138척 등의 손실을 입고 해군은 거의 괴멸된다. 대만은 3500명의 사상자를 내면서 보유 함정 26척 모두 침몰당하고, 전력망을 포함한 사회 인프라가 완전히 파괴된다. 미국은 대부분 시나리오에서 대만을 지키는 데 성공하지만 이후 상당 기간 글로벌 리더십에 큰 타격을 입는다.<br><br>이 시나리오에서 주한미군은 북한의 도발을 우려해 4개 비행대대 중 절반만 대만전쟁에 투입한다. 그러나 북한이 기회주의적 도발을 시도할 위험이 있다고 보고서는 지적했다. 러시아와 이란까지 동조 도발을 벌이게 되면 전쟁은 유럽과 중동으로 확대된다.<br><br>대부분의 워게임은 미·중 양국이 상대방에 대한 핵무기 공격은 하지 않을 것으로 가정하고 있다. 그러나 일부 전문가들은 핵전쟁 가능성도 우려하고 있다. 중국의 예상 침공 시기는 2024년부터 2027년까지 다양하다. 미 의회의  워게임은 2027년 침공을 설정하고 진행됐다. 대만 정부도 2027년이 우려된다고 했다. CSIS 워게임은 2026년 침공을 가정했다. 마이크 길데이 미 해군참모총장은 2024년 이전에 중국의 침공 대비를 마쳐야 한다고 주장했다.<br><br>중국은 지난 8일부터 사흘간 대만 폭격 훈련을 실시하면서 핵무기 탑재가 가능한 전폭기까지 동원했다. 중국 본토에서 미사일로 대만을 폭격하는 시뮬레이션 영상도 국영TV를 통해 공개했다. ‘대만 통일을 위해 무력 사용을 포기하지 않을 것’이라고 말한 시진핑 중국 국가주석의 의지가 작용했을 것이다. 대만은 중국의 위협에 대비해 국방예산을 대폭 늘리고 군 복무기한을 현행 4개월에서 1년으로 늘리기로 했다.<br><br>미·중 전쟁이 일어날 가능성이 희박하다고 말하는 사람도 있다. 존 아퀼리노 미 인도태평양 사령관은 최근 미 의회 청문회에서 “중국과의 전쟁이 불가피한 것도 아니고 임박한 것도 아니다”면서 “무력충돌을 막기 위해 모든 노력을 다해야 한다”고 강조했다. 그는 그러면서도 “중국과의 전쟁을 막지 못한다면 싸워서 이길 준비가 돼 있어야 한다”며 “짧게 끝나는 전쟁은 없다”고 덧붙였다. 전쟁 준비를 철저히 해야 한다는 쪽에 방점이 찍혀 있다.<br><br>대만에서 미·중 전쟁이 벌어진다면 한반도는 6·25전쟁 이후 최대 위기를 맞게 될 것이다. 대만해협의 안정은 결코 한반도 평화와 무관하지 않다. 대만전쟁이 우리의 전쟁으로 비화될 수도 있다. 비상한 각오와 대비가 필요하다. 정부는 어떤 전략을 갖고 있는가.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-04-25T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298743&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 하지만 나는 아니지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2022052000150713138_1652973307_0924298688.jpg\"></center><br>“하지만, 나는 아니지(But, not me).”<br><br>이달 70세를 맞아 정년 퇴임한 전직 미국 대법관과의 화상 인터뷰는 그 대목에서 잠시 멈췄다. 그는 기자와 눈을 맞추려는 듯 말없이 컴퓨터 화면을 응시했다. 그는 자신이 남긴 기후위기 소송 판례와 관련해 “일정 시간이 지나면 지금의 비상사태가 더욱 빨리 악화될 것”이라고 설명하던 중이었다. 화면 너머 기자를 ‘젊은 세대’라 부르며 “지금 상황으로 보자면, 앞으로 당신도 안전을 위협받을지 모른다”고 말한 때였다. 분명 인터뷰였지만 그는 혼잣말하듯 읊조렸다.<br><br>“하지만, 나는 아니지…. 이래서 내 세대가 더 빨리 행동할 의무가 있고, 또 판사들이 법정에서 빨리 행동에 나서야 한다는 거야.”<br><br>마이클 윌슨 전 미 하와이주 대법관은 지난달 하와이 대법원이 바이오매스 발전소 ‘후 호누아’의 사업 중단이 정당하다고 대법관 5인 전원일치로 판결할 때 홀로 보충의견을 남겼다. 생일이 4월이었기 때문에 그는 이 보충의견이 자신의 마지막 판결문인 걸 알았다. 지역에서나 이름을 아는 발전소의 판결이었지만 보충의견을 채운 건 최신 과학과 인권 보호의 역사였다. 법조계와 환경단체의 찬사에도 그는 “참신하지도 혁신적이지도 않은 글이다. 지구가 온난화하는 현실을 인식했을 뿐”이라고 말했다.<br><br>은퇴하는 판사의 39쪽 분량 보충의견에는 ‘미래세대’라는 말이 19번 등장한다. 더 빨리 행동할 의무가 있다고 스스로 채근했을까, 글은 마치 누가 쫓아오는 것처럼 조바심을 내고 있다. “미래세대가 거주 가능한 행성을 만들려면” “미래세대에게는 메마른 땅 이외에는 아무것도 남지 않는” “법원이 미래세대를 보호할 헌법적 의무를 회피한다면”…. 마지막 ‘미래세대’는 판결문 마지막 쪽 결론에 나온다. “우리는 유일무이한 기후위기 비상사태에 처해 있다. 우리 아이들과 미래세대의 생명이 위태롭다”는 평이한 문장이다. 현실을 인식했을 뿐 근엄한 훈계도 화려한 법리도 없다.<br><br>그는 보충의견에 로스쿨 학생들이 다 안다는 1954년 ‘브라운 대 교육부’ 판결을 인용했다. 미국이 백인과 흑인을 분리교육한 것을 차별로 인정한 판결이다. 한동안 당연시되던 잘못된 관행을 당시 사법부가 바로잡았던 것처럼 기후위기 문제에서도 제동을 걸겠다는 의미인 줄 알았다. 그런데 그는 “그렇게 이해해도 좋겠지만, 기후위기 문제에서의 구제(remedy)는 그때보다 오히려 간단하다는 점을 말하고 싶었다”고 했다. 모든 학교를 일일이 살펴 차별행위 인과관계를 입증하고 구제책을 마련하는 건 어쩌면 어려울 수 있다고 그는 설명했다. 그에 비하면 기후위기의 입증은 과학적으로 돼 있으며, 구제할 방법 역시 ‘온실가스 배출을 줄이는 것’으로써 명확하다는 것이다. 그는 “법원이 행동에 나서지 않으면 지적해야 한다”고 말했다.<br><br>‘후 호누아’ 사건을 판결한 대법관들과의 인터뷰를 요청하자 하와이 사법부는 “현직 법관의 판결문 이외 발언은 허용되지 않는다”고 회신했었다. 윌슨 전 대법관에게 “하와이 사법부 홈페이지에는 여전히 임기가 2024년으로 적혀 있고, 인터뷰를 하게 될 줄 몰랐다”고 했다. 그는 “정년인 70세에 이르지 않았다면 분명 판사 일을 계속했을 것”이라며 웃었다. 그는 “판사에겐 인간에 대한 관심과 희망이 있어야 하며, 긴급한 판단을 피하는 것은 그 자체로 부정의”라고 했다. 그가 화면에서 사라진 뒤 다시 판결문을 읽어보니 “연방법원은 ‘줄리아나 사건’ 등에서 미래세대를 위한 책임을 포기했다”는 부분이 눈에 들어왔다. “하지만 나는 아니지”라는 음성이 들리는 듯했다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-04-25T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298688&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 맨발의 청춘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521311277597_1682425872_0924298650.jpg\"></center><br>공원은 변하지 않는다는 선입견이 있지만 실은 계속 변한다. 봄 여름 가을 겨울 계절 변화는 물론 공원에 설치하는 시설도 유행을 탄다. 놀이터도 예전과 다르고 운동기구도 계속 발전하는 데다 심지어 공원에 심는 나무도 유행이 있을 정도. 공원 이용법도 시대에 조응한다. 산책, 휴식, 달리기, 헬스에 공연, 전시, 체험, 반려까지 다양하게 조합된다. 그런 측면에서 요즘은 맨발걷기가 대세다. 다양한 기술을 통한 빅데이터 분석이 유행이지만 공무원은 민원(民願)이라는 전통적 빅데이터를 보유한다. 우리 부서만도 연 2000건 넘는 민원을 통해 생생한 흐름을 읽을 수 있는데, 작년부터 꾸준히 맨발길을 새로 만들거나 정비해 달라는 요청이 쇄도 중이다.<br><br>본래 맨발공원이라 불렀던 지압보도가 있었다. 다양한 재질과 형태의 이것은 1990년대 말 공원에 도입돼 10년 이상 인기 시설로 입지를 다져왔는데, 최근에는 이용자를 찾기 어려울 지경이다. 잠잠하던 수요는 맨발로 걷는 흙길로 옮겨왔다. 새로운 열광은 좋은 선례와 효과 덕이다. 2006년 지역 기업이 만든 대전시 계족산 황톳길(14㎞)이 선구자였고, 20년 설치된 서울 양천구 안양천 황톳길(570m)과 강남구 양재천 황톳길(600m) 등으로 이어졌다. 여기에 지난 4월 초 개장한 순천만국제정원박람회의 어싱길(12.5㎞)도 킬러 콘텐츠로 자리 잡는 상황. 맨발걷기(Earthing)의 효과로 거론되는 수많은 논거에 대한 검증은 과학의 영역이지만, 걸으며 자연과 접촉하는 게 건강에 좋을 것은 상식에 속한다.<br><br>흐름에 맞춰 양천구도 맨발로 걷는 흙길에 대한 종합계획을 수립 중이다. 안양천 오금교 주변에 황톳길을 추가로 조성하고 주민이 자연스럽게 맨발로 걷던 용왕산, 지양산, 신정산 흙길도 정비한다. 곰달래공원과 목동IC 녹지대 등 동네 구석구석에 흙길을 추가하는 것까지. 청춘(靑春)이 말 그대로 ‘푸르른 봄’이라면, 맨발의 청춘은 지금부터다.<br><br>온수진 양천구 공원녹지과장","date":"2023-04-25T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298650&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전세사기 공범 공인중개사의 책임과 처벌 강화하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023010606122260720_1672953142_0924298741.jpg\"></center><br>청년들을 죽음으로 내몬 인천 미추홀구 전세사기 사건은 공인중개사들이 적극 가담한 탓에 그 피해가 더 컸다. 이들은 문제가 있는 집이라는 것을 뻔히 알면서도 세입자들을 안심시켰다. 보증금을 돌려받지 못하면 대신 책임을 지겠다는 이행보증서까지 작성했다. 이들은 빌라 사기꾼에게 월급 200만~500만원과 함께 성과급을 받으며 세입자를 끌어모았다. 경기도 구리시 등 수도권 일대 900여채의 빌라와 오피스텔을 두고 사기 행각을 벌인 또 다른 사건에는 공인중개사 300여명이 개입됐다. 모르는 사람과 집을 계약할 때 세입자 입장에서 믿을 사람은 공인중개사뿐이다. 이번 사건의 주된 피해자들은 신혼부부, 청년 등 집 계약 경험이 거의 없는 사회 초년병들이다. 공인중개사의 책임을 강화하고, 이들을 강력히 처벌할 대책 마련이 시급한 이유다.<br><br>지난해 인천에서 허위매물로 행정처분을 받은 공인중개사는 453명이지만 자격이 취소된 이는 한 명도 없다. 현행법상 자격 취소 요건은 직무위반으로 징역형 이상을 선고받을 경우다. 국토교통부는 전세사기에 가담한 공인중개사에 대해 자격을 취소하는 방안을 검토 중인데 서둘러야 한다. 전세사기 피해자들이 중개사로부터 받아낼 수 있는 피해 배상금이 한정돼 있는 것도 맹점이다. 계약을 하면 세입자는 2억원 한도의 부동산 공제증서를 받는다. 2억원은 계약별 한도가 아닌 1년간 한 중개업소에서 발생한 모든 거래의 총 합계액이다. 이번처럼 한 지역에서만 전세사기 피해자가 수백 명에 이르는 경우 소송 비용을 감안하면 실익이 없다.<br><br>중개인이 주택의 중요 정보를 알리지 않아 세입자가 피해를 본 경우 고지의무 위반으로 처벌할 수 있지만 임차인이 중개인의 고의·과실을 입증해야  해 현실적으로 쉽지 않다. 개선이 필요하다. 정부는 늦었지만 지금이라도 사기 행각을 벌이는 공인중개사를 일벌백계할 대책을 내놓아야 할 것이다.","date":"2023-04-25T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298741&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 송영길 두둔하는 민주당, ‘돈봉투’가 이렇게 뭉갤 일인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521500577670_1682427005_0924298695.jpg\"></center><br>더불어민주당에서 송영길 전 대표를 두둔하거나 비난 여론을 적당히 무마하려는 발언이 이어지고 있다. 국민들은 돈봉투로 선거를 오염시킨 구시대적 매표 행위를 용납하지 않는데 정작 당사자인 민주당은 대수롭지 않다는 식이다. 송 전 대표의 탈당으로 급한 불은 껐다고 생각했는지 스스로 진상을 밝히고 잘못을 바로잡겠다는 노력마저 실종됐다. 공당으로서 책임 있는 모습을 기대한 국민들은 실망스러울 뿐이다.<br><br>민주당의 논리는 단순하다. 주변 인사들의 빗나간 행동을 알지 못했던 송 전 대표가 정치적 책임을 지고 탈당했고, 검찰이 모든 역량을 동원해 수사에 나섰으니 당 차원에서 더 이상 할 일은 없다는 것이다. 여기에는 전당대회에서 당대표 선거를 돕는 의원과 당직자에게 ‘활동비’를 지원하는 것은 여야를 막론하고 관행적으로 이뤄지는 일이라는 생각이 깔려 있다. 그러니 핵심 당직자들이 앞장서 송 전 대표를 물욕이 적은 사람으로 보증하고, 큰 결단으로 당의 부담을 덜어낸 대인배라고 감싸는 것이다. 이재명 대표가 돈봉투 의혹과 관련된 기자들의 질문에 김현아·박순자 전 국민의힘 의원은 어떻게 되고 있는가라고 되물은 것도 같은 맥락이다. 민주당 강성 지지자들이 공항에 나가서 귀국하는 송 전 대표를 열렬히 환영하고, 팬카페에 ‘영웅이 되시라, 열사가 되시라’는 글을 올리는 비상식적인 일이 벌어지는 것도 이런 분위기에서 비롯됐다고 할 수 있다.<br><br>민주당은 잘못을 바로잡겠다는 의지부터 확실히 보여야 한다. 그게 지난 총선에서 국회 과반 의석을 확보하도록 지지한 유권자에 대한 최소한의 도리다. 어설픈 자체 진상조사는 역풍을 부른다는 말은 소나기만 잠시 피하겠다는 변명일 뿐이다. 총선 전 당 쇄신책을 발표하겠다는 발상도 한가한 소리다. 이미 유튜브와 온라인 커뮤니티에는 돈봉투 의원들의 명단이 실명으로 돌고 있는데 당과 당사자 모두  가타부타 말이 없다. 검찰이 윤관석·이성만 의원 등을 출국금지했는데 당 차원의 어떤 조치도 나오지 않았다. 이렇게 아무 말도, 행동도 없이 지켜만 보다가 본격적인 소환 조사가 시작되면 검찰의 무리한 수사를 앞세워 야당을 탄압한다고 반발할 것인가.","date":"2023-04-25T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298695&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 편의점에 ‘냉이 도시락’ 없는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2021070920510566142_1625831465_0924298649.jpg\"></center><br>일본에 ‘야끼 오니기리’라는 음식이 있다. 오니기리는 우리말로 주먹밥, 야끼는 굽는다는 뜻이니, 조합하자면 ‘구운 주먹밥’ 되시겠다. 특별한 기술을 요하는 요리는 아니다. 이름 그대로 주먹밥을 팬에 구웠을 뿐이다. 고소한 누룽지 맛이 난다. 버터냐 식용유냐, 얼마나 구웠냐 등에 따라 풍미의 차이가 있다. 궁금한 분은 집에서 한 번 만들어보시라.<br><br>편의점 본사에서 삼각김밥 개발을 담당하는 분에게 우리나라 편의점엔 왜 구운 주먹밥이 없는 거냐고 이유를 물었다. 그런데 웬걸. 몇 년 전에 연구한 적이 있단다. 하지만 상품화엔 실패했다는데, 주먹밥을 굽고 열을 식힌 다음 냉장 유통을 해서 그걸 다시 전자레인지에 돌렸을 때 바삭한 식감이 되살아나지 않았다고 한다. 이렇게 ‘냉장 진열’과 ‘전자레인지’ 때문에 상품 개발에 어려움이 많은데, 차갑게 식은 것을 다시 데웠을 때 원래 맛이 되살아나도록 하는 것이 개발자들의 큰 애로사항이라고 한다. 개발자의 ‘역할’이기도 하다.<br><br>이밖에도 삼각김밥에 대한 여러 귀찮은 질문에 본사 담당자는 기술적 설명을 곁들인 답변을 꼬박꼬박 적어 보내왔다. 일개 편의점주의 질문에 이토록 정성스러운 답변이라니, 감동할 수밖에. 우리가 ‘왜 이렇게밖에 만들지 못할까’라고 쉽게 단정하는 상품에 사실은 개발상 여러 난제가 있다는 사실을 새삼 깨닫는 계기가 됐다.<br><br>어느 편의점 회사에서 도시락을 개발하는 담당자를 만났을 때도 그랬다. 요즘 냉이가 제철인데 왜 냉이를 활용한 도시락은 없는 거냐고 물으니, 비빔밥에는 들어갈 수 있지만 일반 도시락엔 들어가기 어려운 이유를 설명했다. 그밖에 이런저런 반찬에 대해서도 그는 거침없는 답변을 이어갔다. 다른 반찬의 식감이나 냄새에 영향을 미칠 수 있는 반찬, 냉장 온도를 준수하지 않으면 상했다는 오해를 받을 수 있는 반찬, 배송과 진열 과정에 도시락이 기울어지면 전체를 망가뜨릴 수 있는 반찬, 계절적 특성이 뚜렷한 재료라서 안정적 수급에 문제가 있는 반찬…. 도시락 하나를 만드는데도 이렇게 많은 연구와 노력, 시행착오를 거치는구나. 절로 숙연해졌다.<br><br>이런 에피소드도 있었다. 전자레인지에 돌리면 안 되는 반찬이라서 용기를 따로 만들고 “반드시 분리해 돌려주세요”라는 큼지막한 안내문까지 포장지에 붙여놨는데 그걸 함께 돌리다가 문제가 발생해 클레임이 쏟아졌다는 것이다. 분명 고객의 잘못이다. 그럼에도 한국에서는 제조회사나 판매자에게 비난이 쏟아지기 마련. “앞으로는 그런 상품을 개발하지 말아야 한다는 교훈을 얻었다”는 개발자의 회고에 씁쓸한 웃음을 주고받았다. 고객을 탓하려는 것이 아니다. 그런 것까지 염두에 둬야 하는 것이 개발자의 몫이다.<br><br>“화려함, 푸짐함, 다양성에 있어 한국 편의점 도시락은 일본 편의점을 능가한다.” 어느 매체에 이런 내용의 에세이를 썼더니 인터넷에 비난 댓글이 쏟아졌다. 일본 도시락이 훨씬 맛있다는 것이다. 맛은 주관적 영역이라 그에 대해서는 일절 언급하지 않았는데 왜 엉뚱한 반응일까 의아했다. 도시락 자체는 일본이 발달했지만, ‘편의점 도시락’에만 한정한다면 한국이 상당히 앞선 것도 사실이다. 물론 그건 ‘예닐곱 가지 반찬쯤 돼야 대접받는 느낌’이라는 한국인의 독특한 식습관이 만든 결과로, 개발자들의 숱한 땀방울의 흔적이 배어 있다.<br><br>무엇과 무엇을 섞으면 왜 안 되는 것인지. 흔히 ‘현장 전문가’라고 불리는 사람은 그런 것들을 술술 말한다. 시간과 경험이 만든 힘이다. 그것을 코웃음 치며 무시하는 사람도 있지만, 다른 이의 전문적 영역을 무시하는 사람치고 자기 일에 뛰어난 사람도 흔치 않다. 경험자는 경험자를 알아보고, 전문가는 전문가를 존중하는 법이다. 경험은 쉽게 살 수 없는 재산이다.<br><br>봉달호(에세이스트·편의점주)","date":"2023-04-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298649&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이경훈의 도시건축 만보] AI가 만드는 건축의 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023022818310599606_1677576665_0924298661.jpg\"></center><br>GPT, 즉 생성형 인공지능(AI)에 관한 관심이 가히 열풍이라 부를 만하다. 자료 검색 같은 단순 작업을 넘어서 보고서를 만들거나 발표 자료를 거침없이 만들어낸다. 자신이 알고리듬이면서 다른 알고리듬을 만들기도 한다. 그것도 지극히 평범한 언어를 알아듣고 처리하니 훌륭한 비서를 곁에 둔 기분이다.<br><br>예술의 영역도 예외는 아니어서 활용이 넓어지던 중 예술과 인공지능의 관계에 근본적인 질문을 던지는 일대 사건이 일어났다. 보리스 엘다크센이라는 독일 사진작가가 이름 있는 국제대회에서 수상자로 결정됐지만 자신의 작업이 인공지능을 활용한 것임을 고백하고 수상을 거부한 것이다. 이미 2018년 경매에 나온 인공지능 작품이 예상가의 45배가 넘는 약 5억원에 낙찰된 사례가 있었다. 이 작품은 인물 초상화 형식인데 인공지능으로 학습한 수만 점의 유럽 초상화를 기반으로 생성된 것이었다. 작년에는 단어를 입력하면 그래픽으로 바꿔주는 생성형 인공지능을 활용해 5분 만에 제작한 그림이 공모전에서 수상해 논란이 된 바 있다.<br><br>엘다크센의 사진은 더 복합적인 질문을 던진다. 사진이라는 예술 형식이 기본적으로 근대 기술을 활용한다는 점 때문이다. 작가는 40회를 입력하는 과정을 거쳤다고 하는데 이 정도면 예술의 필수적 조건인 독창성을 획득한 것은 아닌가? 물감과 붓 대신에 카메라가 등장한 것처럼 카메라 대신 인공지능이라는 도구를 활용하는 사진은 부당한가? 한 가수가 전문 화가의 도움을 받고도 마치 자신의 작업인 체 기만한 경우보다 덜 정직한가?<br><br>인공지능이 일반에 충격을 던진 것은 2016년 ‘알파고’가 바둑에서 이세돌 기사를 꺾으면서부터였다. 그때만 해도 바둑은 복잡하기는 하지만 정해진 규칙 안에서 제한된 경우의 수를 다루는 수학적 게임이어서 가능하다고 위안으로 삼았다. 미래에는 창조적인 직업, 예술가만이 살아남으리라는 전망이 이어졌다. 하지만 최근의 GPT는 이런 예측을 무색하게 한다. 단어만 입력하면 인공지능이 새로운 이미지를 보여주는 시대가 성큼 다가왔다. 예술의 기본 정의를 흔들 만큼 위력적이다. 동시에 인간의 창의성과 윤리에 대한 근본적인 질문을 함께 던진다.<br><br>이에 마이크로소프트 최고경영자(CEO) 사티아 나델라는 인공지능이 비행기의 부기장과 같은 역할을 할 것이라고 정리했다. 기장과 거의 동등한 역량을 가지고 있어 대체가 가능할 정도이지만 최종적 결정은 기장이 한다는 맥락이다. 문제는 속도다. 인공지능이 인간 언어를 이해하는 대화형으로 진화하고 창의적으로 변화하며 그 속도가 놀랍다. 가공할 것은 ‘특이점’이 조만간 도래하리라는 점이다. 특이점이란 인공지능이 인간 지력을 뛰어넘는 사건을 가리킨다. 구글의 인공지능 전문가 레이 커즈와일은 그 시기를 2045년으로 예측했다. 머지않아 ‘그날’이 오게 된다는 것이다. 그날이 되면 ‘지성의 폭발’이 일어나게 되며, 인공지능이 인간이 그랬듯 다른 인공지능을 만들어내고 자신은 계속해서 ‘슈퍼지성’으로 진화하게 되리라는 것이다. 그 후에 어떤 일이 벌어질지는 아무도 예측할 수 없다.<br><br>건축에서도 부기장의 역할은 점점 커지게 될 것이 분명하다. 이미 시공도면 만드는 기계적인 작업은 인공지능이 처리하고 있는 현실이고, 남아 있는 상상과 창작의 영역까지 침투하고 있다. 일상적인 단어를 입력하면 많은 이미지를 단시간 내에 만들어내는데 누구의 모방이 아닌 자체로 독창적이다. 아직은 단순히 이미지만을 조합한 것으로 형태나 공간에 대한 고려는 없는 상태지만 그 수준이 예사롭지 않다. AI가 만든 이미지를 받아 구조를 상상하고 건물로 실현하는 것으로 건축가의 역할이 축소될 가능성도 크다. 가까운 미래 건물에는 이런 표지판이 붙을지도 모르겠다. “이 건물은 AI의 도움으로 구상했으며 AI로 설계해서 로봇이 시공했습니다.”<br><br>※이 글은 GPT의 도움을 받아 작성했습니다.<br><br>이경훈 국민대 건축학부 교수","date":"2023-04-25T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298661&code=11171462&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 방미 중 불거진 인터뷰 논란, 대통령 발언 더 신중해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521480877659_1682426888_0924298722.jpg\"></center><br>윤석열 대통령의 인터뷰 내용이 논란을 일으키고 있다. 윤 대통령은 24일 보도된 워싱턴포스트(WP)와의 인터뷰에서 한·일 관계 정상화와 관련, “100년 전의 일을 가지고 (일본에) ‘무조건 무릎 꿇어라’라고 하는 것은 받아들일 수 없다”고 말했다. 윤 대통령의 발언은 유럽의 사례를 거론하며 한·일 관계도 과거에 얽매이기보다 미래를 위해 협력해야 한다는 점을 강조하기 위한 것으로 보인다. 문제는 표현 방식이다. 당장 더불어민주당은 “일본 총리의 말인 줄 착각했다”고 비난했다. 이재명 대표는 ‘가짜뉴스 아니냐’고 되물었다고 한다.<br><br>국민의힘의 섣부른 대응도 문제였다. 국민의힘은 ‘받아들일 수 없다’는 표현에는 주어가 없으니 ‘일본이 받아들일 수 없다’고 해석해야 한다고 주장했다. 하지만 워싱턴포스트 기자가 ‘저는 받아들일 수 없습니다’라는 인터뷰 원문 녹취록을 공개하면서 국민의힘 주장은 설득력을 잃었다.<br><br>윤 대통령은 현재 미국을 국빈 방문 중이다. 풀어야 할 숙제가 한둘이 아니다. 북한 핵 위협에 대응할 안보 협력 체계를 구체화해야 한다. 미국의 반도체 지원법과 인플레이션 감축법(IRA) 등이 우리 기업에 미칠 악영향을 차단하기 위한 조치도 필요하다. 윤 대통령은 25일 넷플릭스 공동 최고경영자(CEO)를 만나 3조3000억원의 투자 유치 약속을 받아냈다. 긴박한 한·미 현안이 산재한 상황에서 일본 관련 발언 논란이 확대되는 것은 국익에 도움이 되지 않는 일이다. 소모적인 친일 논쟁은 우리 내부의 역량만 갉아먹을 뿐이다.<br><br>논란을 일으킨 일차적인 책임은 부적절한 발언을 한 윤 대통령에게 있다. 지금 일본은 과거 식민 지배 시절의 반인권적 범죄들을 부인하고 왜곡하기에 급급한 모습을 보인다. 과거를 겸허히 인정하고 반성하는 독일과 구별되는 지점이다. 대통령의 발언은 진의와 상관없이 그런 일본을 인정한다는 오해를 살 수 있다. 윤 대통령은 로이터통신과의 인터뷰에서 우크라이나 지원과 대만 문제 언급으로 러시아와 중국의 반발을 샀다. 지난 1월 아랍에미리트(UAE) 방문 때는 이란 발언으로 상대국의 반발을 불렀다. 한국 정치의 적대적인 대결 구도 때문에 대통령 발언이 과도하게 해석되고 공격받는 경우가 많다. 중국과 러시아가 과잉 대응하는 측면도 있다. 그런 공격과 과잉 대응을 미리 준비하고 관리하는 게 대통령의 책무다. 불필요한 오해를 사지 않기 위해서라도 대통령의 말은 정제되고 신중해야 한다.","date":"2023-04-25T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298722&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 청년들이 죽고서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0425/2022122618290547846_1672046945_0924298482.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전세사기는 개인적 불운 아닌<br>사회적 약자들의 사회적 재난<br><br>정부 감독 소홀, 부실한 제도,<br>정치권의 직무유기 등이 원인<br><br>청년들을 죽음으로 내몬<br>우리 사회의 탐욕 되돌아봐야<br></div><br>미추홀. 백제시대부터 인천 지역을 이렇게 불렀다고 한다. 개성 있고 아름다운 이름을 가진 인천 미추홀구에서 최근 전세사기를 당한 청년 3명이 잇따라 극단적인 선택을 했다.<br><br>박모(31·여)씨도 그중 한 명이다. 강원도 정선의 한 중학교에서 원반던지기 선수를 하다 고모가 있는 부산으로 전학했다. 체육고에 입학해 해머던지기로 종목을 바꾼 그는 고교 3년 동안 전국체전에서 3번 연속 우승했다. 여고생 기록을 경신해 가며 16개 대회에서 금메달을 땄다. 2녀 중 장녀인 그는 당시 지역 언론 인터뷰에서 “국가대표가 되고 싶다. 실업팀에도 들어가 돈을 벌어 동생을 대학에 꼭 보내고 싶다”고 말했다. 그는 2010년 이 종목 최연소 국가대표로 마침내 선발돼 광저우아시안게임에 서 5위를 기록하기도 했다. 이후 부산시청과 울산시청 등 실업팀을 거쳐 인천으로 옮겨 선수 생활을 했다.<br><br>꿈을 이뤄가던 이 청년이 ‘인천 건축왕’으로 불리는 남모(61·현재 사기혐의로 구속 중)씨 일당을 만난 것은 27살 때다. 꼬박꼬박 모은 돈 7200만원을 주고 아파트 전세 계약을 했다. 소규모 아파트와 빌라가 몰려 있는 구도심 지역인 이곳은 인천의 다른 지역보다 상대적으로 집값과 전셋값이 싸다. 남씨 일당은 2년 뒤 전세금을 9000만원으로 올렸다. 남씨는 종합건설업체를 운영하면서 소규모 아파트와 빌라 2700채를 보유하고 있고 이런 식으로 많은 사람으로부터 전세금을 받았다.<br><br>박씨는 지난해 3월 이 아파트가 경매에 넘어갔다는 통보를 받았다. 경매에 넘겨진 집은 전세금이 8000만원 이하여야 최우선변제금 2700만원이라도 보장받을 수 있다. 박씨는 보증금을 한푼도 돌려받지 못했다. 9000만원은 그에게 너무 큰돈이었다.<br><br>미추홀구에서 경매로 넘어간 가구는 1500가구가 넘는다. 피해자는 청년과 신혼부부, 서민 등 사회적 약자들이다. 이들을 상대로 수천 채 집을 보유한 사람이 편법과 불법을 일삼는데도 임차인 보호 제도와 정부의 관리 감독은 부실했다. 지난해 이 사건이 발생한 이후 지금까지 정부가 내놓은 여러 대책들은 실효성이 없었다. 전세사기 방지 관련 법안들도 국회에서 처리되지 않고 쌓여 있다. 그래서 개인의 불운이나 부주의가 아니라 사회적 재난이라는 말이 나온다. 수도권뿐만 아니라 각 지역에도 전세사기가 만연해 있다.<br><br>운동을 해본 사람들은 안다. 어느 종목 선수든 국가대표가 된다는 것이 얼마나 힘든지를. 박씨는 헤아릴 수 없을 만큼 해머를 던지고 또 던졌을 것이다. 매일 강도 높은 훈련을 하며 목표를 향해 자신을 채찍질했을 것이다. 인기 종목이든 비인기 종목이든 성실성과 책임감이 뒷받침되지 않고서는 결코 국가대표가 될 수 없다. 운동해서 국가대표 되는 것이 공부해서 서울대 가는 것보다 훨씬 어렵다고 생각한다. 공부로 치면 아마 서울대 단과대 수석 정도의 확률이지 않을까 싶다.<br><br>자립심이 강한 그는 스스로 이 문제를 해결하려 했다. 지난해 말 선수 생활을 그만둔 뒤 일용직 노동자로 일하며 애견 미용 자격증 시험을 준비했다. 지방에 있는 아버지에게 안부 전화를 하면서도 전세사기 얘기를 하지 않았다. 그는 자신 앞에 나타난 벽을 깨뜨리기 위해 해머를 던지듯 많은 노력을 했을 것이다.<br><br>그러나 도저히 자신의 힘으로 이 벽을 무너뜨릴 수 없다는 것을 깨달은 순간, 절망했던 것일까. 단수 경고장이 붙을 정도로 수도 요금조차 내지 못하는 처지를 자책했던 것일까. 부동산 투기를 한 것도 아닌데 전 재산을 날리고 거리로 나앉아야 하는 상황에 부닥친 그는 해머를 내려놓고 이 절망의 벽을 향해 자신을 던져버리고 말았다. 미추홀구에서는 앞서 두 명의 청년들이 같은 이유로 극단적인 선택을 했다. 지난 14일 숨진 다른 청년은 어머니에게 2만원만 보내 달라고 할 정도로 벼랑 끝에 몰려 있었다. 지난 2월 숨진 또 다른 청년은 “저의 이런 결정으로 이 문제를 꼭 해결했으면 한다”는 유서를 남겼다.<br><br>이 청년들의 죽음은 사회적 타살이다. 이 사회의 탐욕이 이들을 죽음에 이르게 했다. 기성세대로서 미안하고 부끄러울 뿐이다. 청년들이 죽고서야 경매 중단과 특별법 제정이 추진되는 등 정부와 정치권이 부산하게 움직이고 있다. 피해자들이 요구해온 대책들이다. 그러나 너무 늦게 나왔다. 젊은 영혼들의 안식을 빈다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-04-24T19:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298482&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 라면 한 그릇이 말하는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0425/2021100421040959079_1633349049_0924298415.jpg\"></center><br>비가 제법 오는 봄날의 일요일 낮이었다. 처마에서 줄기줄기 떨어져 내리는 빗방울을 맞아가며 아버지는 부엌에서 방으로 그릇과 수저들을 옮겨왔다. 밥상 위에 놓인 양은냄비에선 모락모락 김이 올라왔다. 네 식구가 게눈 감추듯이 면에 이어 김치, 파, 달걀을 넣은 국물에 식은 밥까지 말아 먹고 나자 비는 잦아들었다. 마당 수돗가 주위로 고양이가 어슬렁거리며 지나갔다.<br><br>아직도 라면을 보면 아버지가 끓여주곤 했던 김치 많이 넣은 라면과 지붕을 요란하게 때리는 빗소리, 젖은 흙냄새가 떠오른다. 지금은 원하는 만큼 먹을 수 있지만, 늘 부족한 양에 식은 밥까지 말아야 했던 그때의 맛이 잊히지 않는다. 음식은 맛으로 먹지만, 추억 혹은 열망으로 먹기도 한다. 때로는 향유의 대상이 된다. 와인 한 잔이나 스테이크 한 접시에 근사함을 느끼고, 잘 꾸며진 식당에 앉으면서 먼 이국에 와있는 듯한 착각을 즐기기도 한다.<br><br>1963년 라면의 첫 등장은 서민의 끼니 대용이었다. 먹고 살기 힘들던 시절을 지나, 짜파구리나 불닭볶음면 같은 다양한 변주까지 거치면서 어느덧 143개국으로 뻗어 나가는 수출품으로 자리를 잡았다. 2011년 2억 달러 수준이었던 라면 수출액은 지난해 8억6200만 달러까지 치솟았다. 올해 1분기에 수출액은 2억800만 달러로 농수산식품 가운데 최대 실적을 거뒀다. 라면뿐만 아니다. ‘바다의 반도체’라고 불리는 김은 단백질, 섬유질, 비타민 등이 풍부하다는 평가를 받으며 ‘한국의 슈퍼푸드’로 소개되고 있다. 김치, 인삼, 배, 미역 등의 농수산식품도 힘을 낸다. 한국농수산식품유통공사(aT)에 따르면 지난해 농수산식품 수출액은 120억 달러에 달했다. 2021년 114억 달러보다 5.3% 증가하면서 사상 최대치 기록을 경신했다.<br><br>음식은 생존이라는 절박함에서 출발했지만, 요리라는 행위를 거치고 시간을 삭히면서 문화로 성장한다. 미국의 햄버거, 일본의 스시, 태국의 &#46624;얌꿍, 프랑스의 와인, 이탈리아의 파스타는 그 나라를 떠올리게 하고 그 나라의 문화를 먹고 마시게 한다. 일종의 명품 인증 딱지, 프리미엄 라벨이 붙은 ‘문화’라는 근사한 옷을 입는 것이다. 한국의 농수산식품도 K팝, K콘텐츠로 대표되는 한류 열풍을 등에 업고 ‘음식 자원’이 아니라 ‘음식 문화’로 그럴싸하게 진화하고 있다.<br><br>문화는 단기간에 극적인 성과물을 내지 않고 긴 시간에 걸쳐 깊게 스며든다. 문화의 수출은 쉽지 않지만 한 번 인이 박이면 오래 간다. 콘텐츠로 시작해 농축수산물, 가공식품, 공산품을 아우르는 거대한 그물을 짠다. 수출로 먹고살 수밖에 없는 한국이 제조업 강국에서 문화 강국으로 발돋움해야 하는 이유다.<br><br>그러나 불안의 불씨도 함께 자란다. 평균 70%에 이르는 성장률을 보이던 K팝 음반 수출액은 지난해 4% 수준으로 뚝 떨어졌다. 반(反)한류의 바람이 불고, 한류를 정부 주도의 관제 상품으로 여기는 움직임도 있다고 한다. 15년 전쯤 해외 취재 현장에서 만난 한 외신기자는 “안타깝지만 한국은 졸부, 벼락부자(upstart) 느낌을 준다”고 했었다. 지금이라고 다르지 않아 보인다. 한국은 품질 좋은 물건을 많이, 잘 만드는 나라이지만 여전히 ‘인색한 나라’다. 경제협력개발기구(OECD)의 공적개발원조(ODA) 통계를 보면 한국은 지난해 국제사회에 무상·유상원조로 27억9000만 달러를 내놓았다. 일본(175억 달러)에 턱없이 못 미친다. 하나의 문화가 세계인의 머리와 입에 오래 머무르려면 여러 노력이 들어간다. 그중 가장 핵심은 ‘품위 있는 나라’ ‘근사한 나라’라는 인상(印象)과 이야기를 심는 게 아닐까. 인덕션에 냄비를 올리며 온갖 생각을 함께 끓인다.<br><br>김찬희 산업1부장 chkim@kmib.co.kr","date":"2023-04-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298415&code=11171358&sid1=col"}]