[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[노석철 칼럼] 홍범도 장군, 그의 주적은 일본이었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023102620321516844_1698319935_0924327260.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">친일파가 호의호식할 때 모든<br>것을 포기하고 이국땅에서<br>일제와 싸운 독립투사들에게<br>존경 외에 어떤 잣대도 불필요<br><br>홍범도 장군도 일제에 부인과<br>아들까지 잃으며 광복에<br>몸 바친 독립운동 거목인데<br><br>누가 왜 이념 딱지를 붙이는가<br>독립투사들의 희생을 안다면<br>최소한 고마워하는 염치라도<br></div><br>대한민국 임시정부 수립 100주년을 맞은 2019년 중국 상하이와 항저우, 충칭, 옌안까지 백범 김구 선생과 독립운동가들의 발자취를 취재하면서 뼛속 깊이 느낀 게 있다. “우리 독립투사들에게는 고마움과 존경 외에 어떤 잣대도 들이대서는 안되겠구나….” 친일파가 호의호식할 때 모든 것을 포기하고 머나먼 중국, 소련에서 목숨 걸고 싸운 그들의 주적은 일본, 목표는 해방된 조국뿐이었다. 친일 대신 독립운동을 택한 그들의 삶은 처절했다.<br><br>중국 항저우에선 일강 김철 선생의 생애와 맞닥뜨렸다. 일강은 고문 후유증에 시달리다 폐병으로 숨을 거두기까지 항저우 청태제2여관 2층 구석방에서 지냈다. 목제 계단을 올라가니 그 방이 남아있어 울컥했다. 전남 함평 출신인 일강은 독립운동을 위해 전답까지 팔고 상하이로 떠났다. 그의 부인은 남편의 독립운동에 걸림돌이 된다며 소나무에 목매 숨졌다. 일강은 상하이 임시정부에서 백범과 함께 이봉창·윤봉길 의사의 의거를 기획한 거물이다. 그러나 그는 조국 해방을 못보고 이역만리에서 생을 마감했다.<br><br>석오 이동녕 선생이 한맺힌 삶을 마감한 충칭시 치장구의 허름한 강변 집, 국공내전 초기 ‘광둥 코뮌’ 사건에 휘말려 희생된 광저우 한인 젊은이 150여명의 죽음…. 가는 곳마다 독립운동가들의 한이 서려 있었다.<br><br>중국 베이징 왕푸징 부근 둥창후퉁의 과거 일본 영사관 감옥은 이육사 선생이 숨을 거둔 곳이다. 이육사는 그 감옥에서 일제의 고문에 시달리다 세상을 떠났다. 이육사는 1932년 김원봉이 국민당 장제스의 지원으로 난징에 세운 조선혁명군사학교 1기생 출신이다.<br><br>거기에는 석정 윤세주도 있었다. 밀양 출신 석정은 1942년 6월 조선의용대 일원으로 타이항산 전투에 나섰다가 총상을 입고 순국했다. 석정은 당시 일본군에 포위된 팔로군을 위해 양쪽 산봉우리의 일본군을 공격해 퇴로를 열어줬다. 그들의 희생 덕분에 펑더화이와 덩샤오핑 등 중국 공산당 수뇌부가 목숨을 구했다. 윤세주의 장례식에선 중국 인민해방군 총사령관 주더가 직접 추도사를 했다. 국민당도 그를 ‘조선의용대의 영혼’으로 칭송했다. 당시 공통의 주적은 일본이었다. 만약 공산당과 협력했다는 이유로 윤세주에게 빨간 딱지를 붙인다면 그와 친했던 이육사도 ‘빨갱이’가 되는 건가. 홍범도 장군 논란에 별 생각을 하게 된다.<br><br>당시 우리 독립운동가들은 항일투쟁을 위해서라면 국민당이나 공산당, 소련, 미국 등 누구의 힘이라도 빌려야 했다. 조선의용대는 국민당 장제스의 지원으로 출범한 조직이다. 이들 상당수는 중국 공산당의 근거지인 옌안을 거쳐 북한으로 가면서 남한에선 잊혀졌다. 조선의용대를 출범시킨 김원봉은 해방 후 ‘친일 경찰’ 노덕술에게 끌려가 뺨맞고 고문당하는 수모를 겪다 북으로 넘어갔다. 그렇게 우리 독립운동 진영은 좌우가 복잡하게 얽혀 있다.<br><br>최근 홍범도 장군의 육사 흉상 철거 논쟁을 보면 피가 거꾸로 솟는다. 목숨 걸고 평생 조국 해방을 위해 싸웠더니 후대 군인들이 이념 딱지를 붙이다니….<br><br>박정환 육군 참모총장은 홍 장군 논란에 대해 “과거 여러가지 대적관을 흐리게 만든 육사 정체성을 바로잡는 일환”이라고 최근 국정감사장에서 말했다. 박 총장은 “공산주의 이력이 있는 분의 흉상을 특별히 세우는 게 생도들의 교육, 육사 설립 취지에 맞는가”라고 반문했다. 도대체 홍 장군이 왜 육사의 대적관을 흐리게 한단 말인가. 홍 장군은 1920년 봉오동 전투, 청산리 전투를 승리로 이끈 독립운동의 거목이다. 그는 의병으로 일본군과 싸웠고, 그의 부인은 일본군의 모진 고문으로 숨졌다. 홍 장군의 장남은 열여섯 살에 일본군과 싸우다가 순국했다. 조국에 모든 걸 바친 셈이다.<br><br>일각에선 그의 1927년 소련 공산당 입당을 문제삼는데, 그럼 공산 치하 소련에서 반공의 기치를 들고 독립운동을 했어야 하나. 그는 1937년 카자흐스탄으로 강제 이주당했고, 광복 2년 전인 1943년 이국땅에서 쓸쓸히 생을 마감했다. 그는 해방 이후 북한 공산당이나 6·25전쟁과 아무 관련이 없다. 더 이상 무슨 설명이 필요한가.<br><br>홍 장군에게 왜 이념의 굴레를 씌우려 하는지, 그들의 뇌를 이해할 수 없다. 지금 군 간부들 가운데 홍 장군처럼 조국을 위해 목숨 걸고 싸워본 이가 있는가. 지금 후손들은 독립투사들 덕에 내 나라 내 땅에서 등 따숩고 배부르게 살고 있다. 군인들도 마찬가지다. 그럼 그들을 존중하는 최소한의 염치라도 있어야 하지 않겠나.<br><br>노석철 논설위원 schroh@kmib.co.kr","date":"2023-10-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327260&code=11171470&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 100원 동전의 이순신과 십원빵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2022021320380597383_1644752285_0924327291.jpg\"></center><br>경북 경주의 ‘황리단길’을 걷다 보면 십원빵을 파는 가게 앞에 사람들이 줄을 서 있는 모습을 볼 수 있다. 이 거리에서 고소한 빵 냄새를 지나치기는 어렵다. 다보탑 등이 있는 10원 동전의 도안을 본떠 만든 십원빵은 석가탑 석굴암 등의 문화재를 자랑하는 경주와 잘 어울린다. 황리단길에서 쫄깃한 풀빵 같은 십원빵을 먹으며 인근의 첨성대로 향하는 길에는 왠지 모를 정취가 피어오른다.<br><br>그런데 십원빵 디자인은 바뀔 가능성이 크다. 동전의 도안은 한국은행이 별도로 허용한 경우 외에는 돈 벌기 위한 목적으로 활용될 수 없기 때문이다. 무분별하게 화폐 도안을 베껴 쓰는 것은 위변조 심리를 조장할 수 있고 화폐의 신뢰성을 떨어뜨린다는 게 한은의 판단이다. 개인이 한은을 상대로 저작권 침해 소송을 낸 케이스도 있다. 장학구 이천시립월전미술관장이 2021년 10월 소송을 제기했다. 한은이 정당한 사용료 지불 없이 고 장우성 화백이 그린 이순신 장군의 영정을 100원 동전에 새겨 왔기 때문에 손해배상을 해야 한다는 취지였다. 장 관장은 장 화백의 아들이다. 아버지에게서 영정 저작권을 물려받았다는 장 관장은 “1973~93년 발행된 500원권 지폐에도 아버지가 제작한 영정이 쓰였다”면서 모두 1억원의 손해배상을 주장했다.<br><br>십원빵과 100원 동전의 도안을 둘러싼 분쟁은 저작권을 어디까지 인정할 것이냐의 문제다. 저작권은 이미 세상에 나와 있는 콘텐츠와 다른 창작물을 만들기까지의 노력을 인정하고 이에 대한 창작자의 권리를 보호하기 위한 것이다. 다만 저작권의 테두리를 지나치게 좁게 해석하는 규제가 강해질수록 창작 활동은 위축될 수밖에 없다. 한 도시를 떠오르게 할 정도로 인기 있는 십원빵 같은 상품이 늘어나길 바란다면 저작권 규제를 유연하게 적용할 필요가 있다. 이런 측면에서 한은이 십원빵에 대해선 소송을 내는 대신 빵 모양을 일부 변경하는 방안을 제조업자와 협의키로 한 점은 긍정적이다.<br><br>장 화백의 이순신 영정은 한국의 표준영정 1호다. 표준영정은 국가에서 공인한 영정이다. 1973년 도입된 표준영정 제도에는 역사적 위인이 서로 다른 모습으로 그려지는 것을 막으려는 의도가 있었다. 표준영정 제도에 힘입어 이순신 표준영정은 장 화백의 가장 유명한 작품이 됐다. 장 화백의 아들로선 자랑스러울 법한 이 표준영정을 놓고 소송을 낸 이유가 궁금해 장 관장 측을 접촉했지만 명확한 답을 듣기는 어려웠다. 한참 뒤에야 전해 들은 말은 장 관장이 아버지를 둘러싼 친일 논란을 결코 받아들이지 못한다는 것이었다. 장 화백은 일제강점기 관제 성격의 조선미술전람회와 반도총후미술전에 출품했다는 이유 등으로 민족문제연구소로부터 친일 인물로 지목된 바 있다. ‘부당한 친일 몰이’라는 아들의 누적된 불만이 소송으로 이어진 셈이다.<br><br>이 논란과 별개로 최근 법원은 1심에서 한은의 손을 들어줬다. 한은과 장 화백이 화폐 도안용 영정 계약을 맺은 데다 장 화백에게 150만원의 대금까지 지급됐다는 사실이 판단의 근거였다. 차제에 이순신 영정뿐 아니라 표준영정 제도 전반을 재점검하는 일이 서둘러 이뤄지기를 바란다. 문화재청은 이순신 표준영정과 관련한 검토 작업을 진행했었다. 2017년과 2019년 각각 진행된 전문가 자문 결과를 보면 ‘관복, 병부주머니 등은 당시의 실제 복식과 다르게 표현됐다’는 등 이순신 표준영정에서 적지 않은 오류가 발견됐다. 고증이 잘 안 된 작품에 표준영정이라는 말을 붙이기는 어렵다. 표준영정 리스트를 재정비하거나 이에 관한 규제까지 유연하게 만드는 일은 결국 빵 만드는 사람을 포함한 창작자의 표현 범위를 더 넓히는 일이기도 하다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2023-10-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327291&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 고양이가 뭐길래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023102621330416944_1698323584_0924327208.jpg\"></center><br>늦은 휴가를 다녀왔다. 올여름 휴가를 가지 못했는데 때마침 강원도 속초에 일이 생겼다. 날씨는 청명했고 바람은 쾌적했다. 먼바다의 ‘윤슬이 큐빅’을 잘게 빻아서 흩뿌린 듯 반짝였다. 완벽한 날씨였다. 친구는 내려온 김에 하루 더 묵고 가라고 했으나 선뜻 마음이 내키지 않았다. 고양이 때문이다.<br><br>나의 반려묘 ‘이응’은 올해로 열아홉 살이다. 앞에서 봐도 둥글고, 뒤에서 봐도 동그랗게 생겨서 이응이라 이름 붙여줬다. 2007년에 묘연을 맺었을 때 3살 정도였으니 사람 나이로 계산하면 아흔두 살쯤 되는 장수 묘다. 평소에 나는 이응 뒤에 노인 옹(翁)자를 붙여 ‘이응 옹’이라 부르곤 했다. 이응 옹 혼자 집에 있을 생각을 하니 마음이 편치 않았다. 화려한 조명을 받아 빛나는 대관람차와 눈앞에서 파랗게 달려오는 파도가 눈에 들어오지 않았다.<br><br>서울로 핸들을 돌렸다. 사랑은 ‘형용사’보다 ‘동사’에 가깝다. 사랑이 있는 곳으로 움직이기 때문이다. 한시라도 빨리 집으로 돌아가서 보드라운 털을 쓰다듬으며 비췻빛이 도는 눈동자를 보고 싶었다. 정수리에 코를 대고 구수한 누룽지 냄새를 맡고 싶었다. 누군가는 유난 떤다고 할지도 모르겠다. 그러나 나에게 16년을 함께 산 이응 옹은 가족이자 깊은 교감을 나눈 친구나 다름없다.<br><br>밤늦게 도착해 문을 열었을 때 이응 옹은 막 잠에서 깬 모양이었다. 소파에서 느릿느릿 내려와 한 발씩 쭉 뻗으며 등을 길게 늘여 스트레칭을 했다. 늘어지게 하품을 한 뒤 그제야 꼬리로 다리 사이를 스치며 나를 반겼다. 인간에게 반려동물의 의미는 무엇인가. 나는 이응 옹을 보면서 조건 없이 무해한 사랑이 눈앞에 존재함을 실감한다. 내게도 마르지 않는 샘물처럼 차오르는 사랑이 있음에 감사한다. 그 소소한 일상이 더없이 애틋하다. 오늘도 이응 옹의 귀를 살짝 깨물며 사랑한다고 속삭인다. 이응 옹은 성가시다는 듯 고개를 돌린다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-10-26T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327208&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인선 마친 與 혁신위, 쇄신 관철시킬지 국민이 지켜볼 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023102620000616801_1698318006_0924327313.jpg\"></center><br>인요한 혁신위원장과 함께 국민의힘 쇄신을 책임질 혁신위원 12명이 26일 발표됐다. 이번 인선에선 현역 국회의원을 최대한 배제하고 인적 다양성에 신경을 많이 쓴 측면이 있어 보인다. 현역으로는 박성중 의원 1명만 들어갔고, 오신환·김경진 전 의원이 합류했다. 셋 모두 서울 지역 당협위원장인데, 여당의 강서구청장 보궐선거 참패 때 확인된 수도권의 싸늘한 민심을 염두에 뒀을 것이다. 또 소아치과 의사, 반려동물 활동가 등 각 분야 전문가들과 대구·세종·전주시 등에서 활동해온 지역 정치인들도 포함됐다. 30대 초반 전직 앵커와 대학생 등 2030세대 목소리를 반영하기 위한 인선도 엿보인다. 12명 중 7명이 여성일 정도로 성별 안배에도 신경썼다.<br><br>인적 구성 자체는 다양하나 이들이 혁신위의 제1과제인 당 쇄신을 이끌 역량을 발휘할지는 확신이 안 든다. ‘영남당’이란 조롱이 나올 정도로 보수적 가치에만 함몰돼 변화를 거부해온 당의 환부를 싹 도려내야 하지만 당 내부 사정을 잘 모르는 이들이 적지 않아서다. 당에 쓴소리를 할 비윤계도 없다. 또 당 안팎에선 총선을 앞두고 혁신위가 공천룰까지 건드려야 한다는 주문도 나오지만 현 구성원들이 과연 이를 관철시킬지도 의문이다. 아울러 세대·성별 안배 못지않게 혁신위 활동이 주목받을 수 있는 상징적 인물이 눈에 띄지 않는 것도 아쉽다.<br><br>혁신위원들은 이런 우려를 새겨들어 당 체질 변화와 개혁이 최우선 목표임을 한시도 잊어선 안 될 것이다. 인 위원장이 인선 발표 때 ‘당에 꼭 필요한 쓴 약’을 처방하겠다고 했는데, 그동안에도 그런 처방이 없었던 건 아니다. 문제는 그런 처방을 당이 적극적으로 수용해 실천하지 않았기에 시대에 뒤떨어진 당이 됐다. 당 지도부는 혁신위에 전권을 주겠다는 약속이 립서비스가 되지 않도록 최대한 권한을 부여하고, 혁신위 개혁안도 전폭적으로 수용해 정치권에 변화의 새 바람이 불 수 있게 해야 한다.","date":"2023-10-26T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327313&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의협 아닌 시민·전문가 논의로 의사 증원 규모 결론내려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023102619590416799_1698317944_0924327311.jpg\"></center><br>정부가 2025학년도부터 의과대학 정원을 늘리겠다는 방침을 재확인했다. 급격한 인구 고령화 추세를 고려하면 의료 수요는 꾸준히 늘어나고 의사는 더욱 부족해질 게 뻔하다. 의대 정원 확대는 더 이상 미룰 수 없는 과제인 만큼 차질 없이 추진해야 할 것이다.<br><br>조규홍 보건복지부 장관은 26일 “대학에 증원 여력이 있는 경우 2025학년도 정원에 우선 고려할 것”이라고 말했다. 의사 인력 시급성을 감안해 기존 대학을 중심으로 증원을 우선 검토하고, 지역 의대 신설도 지속적으로 검토해나가겠다고 밝혔다. 조 장관은 전날 의대별 정원이 최소 80명 이상은 돼야 한다는 전문가 의견을 대통령에게 보고했다. 전국에 정원이 50명 이하인 소규모 의대는 17곳이다. 이를 고려하면 최소 510명의 정원이 늘어나는 셈이다. 지방의 심각한 필수의료 인프라 붕괴와 의사·환자들의 서울 쏠림 현상은 심각한 사회 문제다. 해당 대학들도 일제히 환영 의사를 밝힌 만큼 연내 정원 학대 폭이 확정되도록 서둘러야 할 것이다. 하지만 500명 정도의 확충으로는 미진하다고 본다.<br><br>때마침 경제정의실천시민연합이 의사 인력과 관련된 실태 조사를 발표했다. 경실련은 이날 통계청과 경제협력개발기구(OECD) 자료를 활용해 현재 7만4773명의 의사가 부족하다고 밝혔다. 당장 의대 정원을 1000명 이상 늘려야 한다고 촉구했다. 우리나라의 인구 10만명당 의대 졸업자는 7.6명으로 OECD(13.1명)의 절반 수준이다. 이처럼 의대 정원을 대폭 늘려야 할 이유는 차고 넘친다. 전문가들의 지적대로 총량이 부족할 때는 그 어떤 불균형도 해결하기 어렵다. 우선 일괄적으로 파이를 키워야 지역·과목 간 불균형을 해소할 수 있을 것이다.<br><br>정부는 의대 정원 확대 논의를 투트랙으로 진행하고 있다. 대한의사협회와의 양자 협의체인 의료현안협의체, 전문가·소비자 단체가 참여하는 보건의료인력정책심의위원회에서 논의 중이다. 그간 의대 정원 확대에 반대하는 의사들의 주장에 휘둘렸는데 의료소비자인 시민과 전문가들의 의견을 수용하는 것으로 논의의 중심을 옮겨야 한다. 정부는 지금 아니면 어렵다는 소명을 갖고 정원 확대를 추진해야 한다.","date":"2023-10-26T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327311&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 재물에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023102619461516788_1698317175_0924327220.jpg\"></center><br>마음의 거주지는 심장이나 두뇌가 아니라 재물이 있는 곳입니다. 가진 재물이 적으면 거기에 둔 마음도 적습니다. 그런데 재물이 많아지면 거기에 빼앗기는 마음의 분량도 커집니다. 그래서 재물에 마음의 발목이 잡힌 부자는 하나님 나라에 거의 들어가지 못한다고 성경은 말합니다. 진실로 부자의 천국 입성은 낙타가 바늘귀로 들어가는 것보다 어려운 일입니다.<br><br>어느 지혜자는 “내가 해 아래에서 큰 폐단 되는 일이 있는 것을 보았나니 곧 소유주가 재물을 자기에게 해가 되도록 소유하는 것이라”(전 5:13)는 아주 특이한 말을 했습니다. 재물의 소유가 유익이 아니라 해로움이 된다는 이 기막힌 폐단을 대부분의 사람들은 동의하지 않습니다. 그러나 어느 지혜자의 생각은 다릅니다. 재물에만 눈독을 들인 자의 눈은 악하다(잠 28:22)고 말합니다. 재물의 소유와 관련된 위험성을 감지한 다른 지혜자는 “나로 하여금 빈하게도 마옵시고 부하게도 마옵소서”(잠 30:8), 그리고 자신에게 “오직 필요한 양식”만 주시라고 구합니다.<br><br>예수께서 가르치신 기도에는 일용할 양식을 구하는 대목이 나옵니다. 가난한 자가 입에 거미줄 치지 않게 해 달라는 뜻입니다. 동시에 부한 자는 이 땅에 재물을 쌓아두지 않게 해 달라는 말입니다. 이 가르침은 성경 전체의 재물관을 요약한 것입니다. 예수께서 요약하신 기독교의 재물관은 이스라엘 백성이 광야에서 살아갈 때에 이미 확립된 것입니다. 그때의 양식은 만나였고 백성은 하루치의 만나만 거둬야 했습니다. 그런데도 그들은 일용할 양식 이상의 분량을 취했고 하루가 지나자 남은 만나는 벌레와 악취의 놀이터가 됐습니다. 예수님의 말씀처럼 소유물이 많으면 인생에 좀과 동록과 도둑이 필히 생깁니다.<br><br>벌레와 악취와 도둑과 무관한 인생을 원한다면 필요한 양식만 가지고 사십시오. 필요 이상의 양식은 예수께서 “도둑도 가까이 하는 일이 없고 좀도 먹는 일이 없다”고 하신 하늘에 두십시오. 양식의 잉여를 하늘에 저장하는 방식은 “너희 소유를 팔아 구제하여 낡아지지 아니하는 배낭을 만드는 것”입니다(눅 12:33). 나눔의 일차적인 수혜자는 가난한 자입니다. 그러나 궁극적인 수혜자는 부한 자입니다. 나눔은 손실 가능성이 전혀 없는 하늘의 배낭에 재물을 저장하는 일입니다. 다산 정약용도 미꾸라지 같은 재물에 대해 “무릇 재물을 비밀스레 간직하는 것으로 베풂만한 것이 없다”고 했습니다.<br><br>기독교 진리의 체계를 확립한 4∼5세기 교부들의 재물관은 아주 엄격해 오늘날 그대로 적용하기 어렵지만 나누고 베푸는 삶을 위해 고려할 필요가 있습니다. 밀라노의 교부 암브로시우스는 “생존에 필요한 만큼만 추구하는 것”은 자연의 법이라고 말합니다. 이는 사람과 동물과 식물 모두에게 적용되는 법이라는 말입니다. 크리소스토무스는 남들보다 더 많이 가진 재물의 잉여를 개인의 재산이 아니라 가난한 자들과 공유하기 위한 것이기에 만약 나누지 않는다면 가난한 자들을 약탈하는 ‘강도행위, 탐욕, 도둑질’과 같다고 했습니다. 바실리우스는 가난한 자들에게 줄 수 있는 것들이 자신에게 남아 있는 분량의 크기만큼 부당한 것이라고 말합니다. 나눌 때의 자세로서 암브로시우스는 “다시 돌려받지 못할 것처럼 주라”고 권합니다. 그래도 손해가 아닙니다. 바실리우스는 나눔이 ‘선물과 대출’의 의미를 가진다고 말합니다. 나눔은 대가를 바라지 않기 때문에 선물이고, 하나님이 나눈 대로 갚아 주시기 때문에 거룩한 대출인 것입니다.<br><br>무늬만 갖춘다고 해서 저절로 나눔인 것은 아닙니다. 나눔은 가난한 자들을 불쌍히 여기고 형제로 여기는 긍휼과 자비의 마음이 밖으로 표출되는 일입니다. 우리가 사는 사회에 자발적인 나눔의 향기로운 문화가 우리 모두의 상식과 일상이 되기를 진심으로 바랍니다.<br><br>한병수(전주대 교수·선교신학대학원장)","date":"2023-10-26T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327220&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] ‘서울 촌놈’ 작가가 지역을 체험하는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023082419030344091_1692871383_0924327215.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">강연 끝난 뒤 바로 돌아오기 아까워<br>지역 명소 둘러보고 이색적이고 멋진 풍경 만끽해<br></div><br>출판 편집자로 일한다면 언젠가 10월, 독일 프랑크푸르트에 가볼 일이 생길지도 모른다. 매년 엄청난 규모의 북페어가 열리기 때문이다. 전 세계 유명 출판사는 물론 편집자, 마케터, 그리고 저작권을 관리하는 에이전트들이 때맞춰 전시장으로 몰려든다. 디지털 시대가 된 오늘날에는 많이 축소됐다지만 그래도 여전히 문전성시를 이루고 있다.<br><br>해마다 10월이 되면 프랑크푸르트가 먼저 떠오를 만큼 내게도 꽤 추억이 깃든 곳이다. 대여섯 번 정도 참관을 했나. 갈 때마다 뼛속을 후비는 듯한 을씨년스러운 독일 날씨 탓에 고생했던 기억이 난다. 그중에서도 뜻하지 않게 대상자로 정해져 나 홀로 그 도시에 뚝 떨어졌던 첫 번째 출장은 (나쁜 의미로) 잊히지가 않는다. 아무런 인상도 남아 있지 않기 때문이다.<br><br>외국에 나가본 경험이 일천했고, 유럽은 처음이었다. 북페어에 가서 정확히 뭘 해야 하는지 몰랐고, 가르쳐주는 선배도 없었다. 정해진 여행사 가이드에 따라 아침에 버스를 타고 전시장에 도착했다. 하루 종일 축구장처럼 넓디넓은 출판사 부스들을 정신없이 헤매고 다니다가 저녁이면 한국 식당에 가서 밥을 먹었다. 그리고 호텔로 돌아와 정신없이 잠에 빠져들었다.<br><br>외국이 아니라 한국의 지역 엑스포에 와 있는 기분이었다. 아니, 점심은 늘 소시지와 빵으로 때웠고, 의사소통이 어려워 입은 꾹 다물고 다녔으니 실은 한국보다도 못했다. 4일 동안 외곽에 있는 호텔, 전용 버스, 질리도록 큰 전시장, 똑같은 한국 식당만 왔다 갔다 했다. 그 와중에 그나마 열심히 사진을 찍어댄 카메라마저 잃어버렸으니 얼마나 춥고 서러웠겠는가.<br><br>몇 년 후 두 번째 프랑크푸르트로 출장을 가면서부터 나름의 요령이 생겨났다. 사전에 에이전트들과 미팅 약속을 잡았고, 외국 출판사의 도서 목록도 열심히 체크했다. 이번엔 전시장 옆에 있는 시내 호텔에 묵었고, 밤마다 다른 식당을 찾아내 저녁을 먹었다. 일정이 끝난 뒤 휴가를 내서 기차를 타고 다른 도시로 여행을 가기도 했다.<br><br>이제는 편집자가 아니니 유명한 작가가 돼서 초청을 받지 않는 한 프랑크푸르트에 갈 일은 없을 듯하다. 대신 우리나라에서도 9월과 10월엔 전국 도서관들이 다양한 ‘독서의 달’ 행사를 갖는다. ‘메뚜기도 한철이네’ 싶을 정도로 올해는 제법 강연 요청이 들어왔다. 기껏 아침 일찍 열차를 타고 내려가 강연이 끝나자마자 되돌아오기엔 초가을 선선한 날씨가 아까웠다.<br><br>나 같은 서울 토박이 작가는 지금껏 한 번도 가보지 못한 지역이 수두룩하다. 하지만 중년 여성이 차도 없이 뚜벅이로 가면 돌아다니기가 여의치 않다. 그렇다고 혼자 맛집을 찾아다니기도 애매하다. 이래서야 원, 전용 버스 타고 왔다 갔다만 했던 첫 프랑크푸르트 출장과 뭐가 다른가. 미숙한 어린 시절에 했던 실수를 또 저지를 수야 없지.<br><br>부산에서 해야 할 두 강연을 한 날로 몰았다. 대신 해운대에 숙소를 잡고 하루를 묵기로 했다. 성수기가 지나간 해운대는 예전에 가봤던 미국 마이애미 백사장처럼 이색적이었다. 내국인보다 오히려 더 많은 외국인들이 모래밭에 앉아 멋진 풍경을 만끽했다. 운동화를 챙겨간 나는 아침저녁으로 바닷가를 신나게 뛰었다. 혼자 편안히 먹을 수 있는 호젓한 식당도 찾아냈다.<br><br>울산에서는 강연을 마치고 비건 빵을 파는 동네 서점을 찾아가 점심을 먹었다. 오후에 통도사에나 가볼까 했는데, 누군가 “태화강에서 패들 보드 타보지 않으실래요?” 권하는 게 아닌가. 이게 웬 모험이냐 싶어 주저하지 않고 따라나섰다. 물에 빠질까 겁이 났지만 익숙해지니 평화로운 강태공이 따로 없었다. 수영을 전혀 못하는 독자 두 분도 같이했는데, ‘마녀체력’ 강의를 듣고 난 직후여서 엔돌핀이 솟구쳤단다.<br><br>부산 해운대, 울산 태화강, 목포 갓바위, 여수 아트랜드. 강연 가는 지역마다 명소를 둘러보며 돈도 듬뿍 쓰고, 열심히 홍보한다. 그랑께 ‘서울 촌놈’ 작가들, 많이 불러 주쇼.<br><br>마녀체력 ‘걷기의 말들’ 작가·생활체육인","date":"2023-10-26T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327215&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노란봉투법·방송법 절차 적법해도 입법 독주는 멈춰야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1027/2023102619580816797_1698317888_0924327310.jpg\"></center><br>헌법재판소가 26일 국회의 노란봉투법(노동조합 및 노동관계조정법 2·3조 개정안)과 방송 3법 개정안 본회의 직회부가 유효하다는 결정을 내렸다. 국회 법제사법위원회 소속 국민의힘 의원들이 두 법안 직회부로 자신들의 법률안 심사·표결권이 침해됐다며 당시 환경노동위원장과 과학기술정보방송통신위원장, 국회의장을 상대로 제기한 권한쟁의심판 청구를 재판관 전원일치 의견으로 기각했다. 헌재는 “법사위는 체계자구 심사를 위해 반드시 필요하다고 보기 어려운 절차를 반복하면서 절차를 지연시키고 있었던 것으로 보인다”고 기각 이유를 밝혔다.<br><br>헌재 결정으로 법적 걸림돌이 사라져 더불어민주당은 예고한 대로 다음 달 9일 본회의에서 두 법안 처리를 시도할 가능성이 높아졌다. 하지만 국민의힘이 강하게 반대하고 있어 입법 여부는 여전히 불투명하다. 국민의힘은 법안이 상정되면 필리버스터(합법적  의사진행방해)를 진행하겠다고 예고했다.<br><br>두 법안은 여야의 입장이 첨예하게 맞선 쟁점 법안이다. 노란봉투법은 사용자 범위를 원청으로 확대하고 노동쟁의 대상을 확대하며 노조에 대한 과도한 손해배상 청구를 제한하는 내용이다. 노동계는 노동권을 확대·강화하는 법안이라며 반기지만 재계는 파업을 부추기는 법안이라며 반대하고 있다. 방송 3법은 방송법·방송문화진흥법·한국교육방송공사법 개정안으로 KBS·MBC 등 공영방송의 지배구조를 개편하는 내용이다. 민주당은 공정하고 투명한 사장 추천과 이사회 구성을 통해 집권 세력이 공영방송을 좌지우지하지 못하게 하자는 취지라고 주장하나 국민의힘은 친민주당·친민주노총 성향 인사들 중심으로 지배구조를 바꾸려는 시도라며 반대하고 있다.<br><br>여야의 간극이 커 합의점을 찾기가 난망한 것은 사실이다. 그렇다고 해서 야당 단독으로 입법을 강행하는 게 해법이 될 수는 없다. 민주당이 과반 의석으로 본회의에서 두 법안을 의결하더라도 양곡관리법, 간호법과 마찬가지로 윤석열 대통령의 거부권 행사로 입법이 무산될 가능성이 높다. 본회의를 통과해도 최종적으로 입법이 무산되면 무슨 소용이 있나. 입법 시도라는 알리바이가 목적이 아니라면 민주당은 법안 처리를 위한 실질적인 노력을 더 기울여야 한다. 9일 본회의 처리에 집착하지 말고 국민의힘과 이견을 좁히기 위한 협상을 시도해야 한다. 국민의힘도 무조건 반대하지 말고 양보할 것은 양보해 합의점을 찾겠다는 자세가 필요하다. 여야 협치는 그런 지난한 과정을 통해 함께 이뤄내는 것이다.","date":"2023-10-26T19:01:22.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327310&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 인사의 계절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023092020021072455_1695207730_0924327075.jpg\"></center><br>찬바람이 불면 불안한 눈빛을 보이는 사람들이 있다. 스스로를 단기 계약직이라 말하는 대기업 임원들이다. 4대 그룹을 포함해 대기업들은 매해 연말 임원 인사를 한다. 신규 임원도 탄생하지만 그만큼 ‘잘리는’ 임원들도 있다.<br><br>최근 한국 경제가 어려워지면서 일부를 제외한 대부분의 대기업들은 (임원) 인력 구조조정에 들어갔다. ‘죽느냐 사느냐’의 게임이기에 연말 인사를 앞둔 4대 그룹 임원들의 표정은 심란하다. 재계 1위 삼성은 ‘삼성 임원 출신은 전(電)자와 후(後)자로 나뉜다’는 말이 여전히 회자된다. 과거 미래전략실에 몸 담았던 삼성전자 출신이 다른 계열사에 ‘낙하산’ 임원으로 투하되는 관례가 올해도 이어질지 주목되기 때문이다. 반도체산업이 어려운 것과 반대로 재계 2위 현대차는 축제 분위기다. 사상 최대 실적을 토대로 “역대 최고의 실적 보상이 있을 것”이라는 말이 퍼지고 있다. SK는 최태원 회장이 부산엑스포 유치에 ‘올인’하면서 부회장 3인방의 입김이 커지고 있다고 한다. SK 관계자는 “별(임원)을 달려면 (부회장) 3명 중 1명에게는 줄을 서야 한다”고 말했다. LG는 예년과 마찬가지로 평화로운 분위기다. 한 재계 관계자는 “LG는 쉽게 사람을 자르지 않는 문화”라며 “10년 넘게 ‘직업’이 임원인 사람도 많다”고 전했다.<br><br>4대 그룹 외에 이미 임원 인사를 진행한 기업들은 뒷말이 나온다. 10대 그룹 한 기업은 인사 총괄 사장 실수로 안 될 사람을 임원으로 승진시켰다. 발표 전에 실수를 바로잡을 시간이 있었지만 ‘(입김이) 센’ 인사 담당 사장이 회장에게 찍힐 수 있다는 우려에 그대로 진행했다고 한다. 누군가는 그 피해를 봤을 테지만. 또 다른 금융 대기업은 오너를 위협하는 2인자를 제거했다. 2인자는 할 말은 많지만 침묵으로 퇴임사를 대신했다.<br><br>대기업에서 임원을 달기 위해선 3가지가 충족돼야 한다. 일단은 실력이 있어야 하고, 그 뒤로 운이 따라야 한다. 마지막은 건강이다. 그런데 최근 만난 임원들은 과거와 달리 실력보다는 운이나 줄이 우선이라고 하소연한다. 일부 그룹은 선대회장의 입김을 지우기 위해서, 일부 그룹은 그 회장이 살아 있어서 실력 있는 젊은 피가 임원에 오르지 못한다는 말도 있다. 그와 반대로 능력은 있지만 나이가 많은 게 유일한 단점인 일부 임원들은 속앓이를 하고 있다. 30년 넘게 조직을 위해 한평생을 바쳤는데, 1~2년의 단기 실적을 토대로 집에 가라는 말을 들으면 억울하다고 한다.<br><br>기업인들과 달리 공무원들의 연말은 평화롭다. 국회 국정감사가 끝나고 휴가 모드로 들어가기 때문이다. 모 대기업 임원은 지난해 연말이 다가오자 고위 공무원 친구에게 하소연을 했다. 나를 치고 올라올 후배가 없는데 왜 이렇게 불안한지 모르겠다고 했다. 친구 공무원은 “쓸데없는 걱정은 하지 마라”고 위로를 건넸는데 결과적으로 그 임원은 직후 옷을 벗었다. 공무원 출신이 그 자리를 차지했기 때문이다.<br><br>관가와 달리 산업계는 전쟁터가 맞는 것 같다. 오너 자제가 아닌 이상 매해 살얼음을 걷듯 죽도록 뛰는 임원들이 있고 그래서 기업은 굴러간다. 이들을 평가하는 것은 오롯이 오너의 몫이다. 제대로 된 오너는 줄이 아닌 실력으로 인사를 할 것이고, 귀가 얇은 오너는 이런저런 들리는 소리로 살생부를 작성할 것이다.<br><br>대기업이 매년 하는 인사가 다음해 농사를 좌지우지한다. 구성원들에게 오너가 주는 시그널이기 때문이다. 그래서 이듬해 기업 실적이 잘되고 못되고는 임원 잘못이 아니라 임원 인사를 최종 결정짓는 오너 몫이라고 생각한다. 어느 조직이나 인사가 만사다.<br><br>이성규 산업1부장 zhibago@kmib.co.kr","date":"2023-10-25T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327075&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 사도행전, 선교적 읽기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102518260715224_1698225967_0924326948.jpg\"></center><br>누가는 누가 뭐래도 여행가였다. 누가복음과 사도행전을 기록한 누가는 의도적으로 두 가지 여정을 나란히 배치했다. 누가복음이 갈릴리에서 예루살렘까지 예수님의 발자취를 따라간 복음서라면 사도행전은 예루살렘에서 시작해 지중해 전역을 거쳐 제국의 중심 로마까지 세계 선교를 위해 나아가는 이야기다.<br><br>사도행전은 예루살렘 스데반의 순교로부터 바울이 한때 눈멀었던 시리아의 다메섹(다마스쿠스) 바울의 고향 다소(타르수스) 오론테스강의 안디옥(안타키아) 구브로(키프로스) 갈라디아(갈라티아) 마게도냐(마케도니아) 아덴(아테네) 고린도(코린토스) 에베소(에페수스) 멜리대(몰타)에 이어 로마까지 공간과 장소를 적시하며 복음의 전파 경로를 설명하고 있다. ‘예루살렘과 온 유대와 사마리아와 땅 끝까지’(행 1:8) 이르는 선교의 여정이다.<br><br>사도행전은 복음과 선교의 정수를 담고 있지만 지중해 문명에 대한 지식과 통찰이 필요해 그리 호락호락한 설교 본문이 아니다. 한국기독교목회자협의회는 올해 초 전국의 목회자 802명을 상대로 ‘지난 1년간 가장 많이 인용한 설교 본문은 신·구약 66권 중 각각 어느 책입니까’를 물었다. 조사 결과 구약은 창세기(25.0%) 시편(20.5%) 이사야(10.9%) 출애굽기(10.5%) 순이었고, 신약은 요한복음(19.3%) 마태복음(17.9%) 로마서(12.8%) 사도행전(9.4%) 누가복음(9.2%) 순이었다. 요한복음과 마태복음, 창세기와 시편 등이 한국교회 목회자들이 주로 설교하는 본문이다.<br><br>그럴수록 사도행전의 선교적 읽기가 중요하다. 사도행전을 읽어가다 보면 16장부터 ‘우리’라는 단어가 본격적으로 등장함을 알 수 있다. 목숨을 내걸고 로마 황제 앞으로 재판을 받으러 가는 바울의 여정을 따라가는 독자들이 이 선교 여행의 방관자가 아니라 주체로 합류하라는 뜻이 담겨 있다. 선교를 교회 활동의 하나로 여기는 것이 아니라 교회가 곧 세상에 보냄을 받은 공동체라는 관점의 전환, 곧 하나님 선교의 관점이 필요하다.<br><br>세계 선교를 위한 복음주의권의 올림픽으로 불리는 제4차 로잔대회가 내년 9월 한국에서 열린다. 20세기를 대표하는 영국의 지성적 복음주의자 존 스토트 목사와 역시 20세기를 대표하는 미국의 부흥사 빌리 그레이엄 목사 등을 중심으로 1974년 스위스 로잔에 모여 “온 교회가 온전한 복음을 온 세상에 전하자”고 외친 것이 로잔언약이다. 1989년 필리핀 마닐라에서의 2차 로잔대회에 이어 2010년 남아프리카공화국의 케이프타운에서 3차 로잔대회가 열려 사회적 복음 역시 강조하는 케이프타운서약을 입안했다. 로잔언약 50주년을 맞는 내년엔 인천 송도에서 수천명의 복음주의자들이 모여 서울선언을 발표할 예정이다.<br><br>3차 로잔대회가 에베소서를 성경 강해 본문으로 했다면 4차 대회는 사도행전이 본문이다. 이에 한국교회는 내년 40주에 걸쳐 사도행전의 같은 본문으로 공동 강해설교를 진행하는 프로젝트를 준비 중이다. 1세기 문서 전공자인 성서신학자 박영호 포항제일교회 목사를 중심으로 교단을 넘어 건강하고 복음중심적인 교회들이 동참하고 있다.<br><br>사도행전 말씀네트워크로 이름 지은 이들은 사도행전 1장부터 28장까지 40주에 걸쳐 같은 본문을 설교한다. 목회자가 원하면 지역별로 주중에 함께 모여 1시간30분 동안 각자 묵상한 것을 나누고 각기 자신의 교회로 돌아가 주일에 서로 다른 설교를 풍성하게 진행하는 방식을 계획하고 있다. 자발성을 중심으로 한 목회자들의 공동 설교 네트워크는 한국교회의 건강성을 회복하고 본질에 다가서는 밑거름이 될 것이다. 로잔대회를 넘어 말씀네트워크의 지속을 기대해 본다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-10-25T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326948&code=11171429&sid1=col"}]