[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“성탄절 불매가 직격타”…‘SPC 바코드 판별법’도 나와","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102807172278063_1666909043_0017613418.jpg\"></center><br>SPC 계열사 제빵공장 노동자의 사망 사고 이후 사측 대응에 분노한 여론이 불매운동으로 번지면서 SPC 제품 구별법과 계열사 납품 목록까지 온라인에서 공유되고 있다.<br><br>28일 온라인에서는 상품 바코드를 찍으면 SPC 제품인지 판별해주는 ‘깜:빵집’이라는 사이트가 주목받고 있다. ‘깜:빵집’의 제작자는 “SPC의 손길이 닿은 제품과 가게를 알아볼 수 있도록 도와준다”면서 홈페이지에 SPC 계열사들 목록을 정리해 올렸다.<br><br>오픈소스 소프트웨어 커뮤니티인 깃허브(GitHub)를 통해 공유된 ‘깜:빵집’은 데이터를 추가하거나 오류를 수정하는 ‘신고’ 폴더도 마련됐다. 현재까지 20여 건의 신고가 접수되는 등 시민들의 적극적인 참여가 이뤄지는 모양새다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102807152478062_1666908924_0017613418.jpg\"></center><br>시민들은 ‘SPC 계열’로 의심되는 회사에 직접 문의하며 불매운동 대상을 구체적으로 선별하고 있다. 한 커뮤니티 이용자는 모 프랜차이즈 버거 업체에 직접 메시지를 보내 받은 답변을 공유하며 “이 버거에 사용된 빵은 SPC 제품이 아니다. 잘 판별해서 소비하자”고 알리기도 했다.<br><br>SPC 멤버십 ‘해피포인트’를 남김없이 사용해 그룹 매출에 타격을 주자는 목소리도 힘을 얻고 있다. 한 트위터 이용자는 “해피포인트를 안 쓰고 탈퇴하면 SPC의 ‘빚’을 없애주는 것이니 100원까지 다 쓰자”면서 해피포인트를 편의점 모바일 금액권 등으로 바꿔 사용하는 방법을 안내했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102807192378064_1666909164_0017613418.jpg\"></center><br>이 밖에 포장지 뒷면에 적힌 영양성분표와 제품정보로 SPC 계열사가 납품한 재료가 사용됐는지 확인하는 방법, 아이스크림·도넛·케이크 등 종류별로 대체 가능한 브랜드도 공유되고 있다.<br><br>특히 다가오는 빼빼로데이(11월 11일)와 크리스마스 등 ‘대목’에 집중적으로 불매운동을 벌이자는 움직임도 일고 있다. 한 트위터 사용자는 ‘SPC 불매 팁’이라는 제목과 함께 “SPC 계열 빵집에서 5년간 알바를 했는데 크리스마스 이브와 당일에 파는 케이크 매출이 1년 전체 매출을 웃돈다. 이번 크리스마스 빵은 다른 곳에서 사먹자”고 독려하고 나섰다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-27T22:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017613418&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"던파 모바일, 출시 6개월 만에 장기 흥행 궤도 올랐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102720491077808_1666871350_0924270342.jpg\"></center><br>게임사 넥슨에서 수동 전투를 바탕으로 개발한 신작 ‘던전앤파이터 모바일(던파모바일)’이 장기 흥행 궤도에 진입했다. ‘지식재산권(IP) 재생산’을 답습하지 않고 던파모바일만의 색채를 찾은 게 주효했다는 평가다.<br><br>지난 3월 24일 출시한 던파모바일은 넥슨의 대표 IP이자, 글로벌 누적 이용자 수 8억5000만명을 기록한 ‘던전앤파이터’를 모바일 RPG로 구현한 게임이다.<br><br>던파모바일은 출시 초반 준수한 흥행 성적표를 받았다. 구글 플레이, 애플 스토어 매출 순위 최상위권에 이름을 올리며 세간의 기대에 부응했다. 이후 이 게임은 차츰 서비스 안정화 길에 접어들었다. 올해 한국콘텐츠진흥원 주관 ‘하반기 이달의 우수게임’을 수상하고, 출시 6개월 가량이 지난 현재 양대 마켓 매출 순위 상위권을 유지하고 있다.<br><br>이 게임의 장기 흥행 요인은 이용자와의 꾸준한 소통에 있다. 넥슨은 출시 200여일이 지난 현재까지 두 차례 라이브 쇼케이스를 열고, 매주 개발자노트를 진행하며 이용자와 적극적인 소통을 이어가고 있다.<br><br>던파모바일은 원작을 계승하면서도 액션 RPG라는 독자적 콘텐츠를 담았다. 특히 원작에 없던 요소들이 눈에 띈다. 원작과 다른 콘텐츠와 성장 구조를 설계하고, 오리지널 스토리라인을 형성했다. 던파모바일만의 독자적인 서사와 인물을 선보인 것이다. 최근 업데이트를 예고한 첫 오리지널 캐릭터 ‘워리어’가 대표적인 예시다.<br><br>넥슨은 던파모바일만의 독창성을 강화하기 위해 게임 내외로 여러 장치를 마련했다. 가령 게임 플레이 사이사이에 보이는 컷신을 ‘던파모바일’ 만의 시네마틱 영상으로 채웠다. 또한 던파모바일은 모든 시네마틱 일러스트를 신규 제작했다. 지난 6월 추가된 ‘귀검사(여)’의 전용 리마스터 OST인 ‘It’s My War Now’를 선보이기도 했다.<br><br>던파모바일만의 독자적인 서사를 바탕으로 오리지널 콘텐츠도 대거 추가됐다. 원작에서는 일반 보스 몬스터였던 로터스는 던파모바일 세계관에선 ‘사도 로터스’ 레이드의 최종 보스로 등장한다. 또한 원작엔 없는 길드 콘텐츠 5종, 긴급의뢰 및 환영극단 등 단독 콘텐츠도 대거 포함됐다.<br><br>보통 모바일 게임 환경은 화면 크기의 제약이 크다. 하지만 던파모바일은 개별 캐릭터의 모바일 환경에 맞는 전용 스킬을 연구하고 반영해 2D 모바일 게임의 완성도를 높였다는 평가를 받는다. 또한 캐릭터 당 쓸 수 있는 스킬을 최대 31개까지 늘려 모바일 게임 중에서도 압도적으로 많은 수의 스킬을 활용할 수 있다. 또 전직마다 1~2개의 모바일 전용 스킬을 추가하고, 손쉽게 다양한 스킬을 활용할 수 있도록 콤보 설정을 제공해 게임의 재미를 높였다.<br><br>높은 프레임의 도트 그래픽도 인기 요소다. 원작의 도트 요소를 유지하면서 프레임을 부드럽게 개선했다. 그 외에 화면 비율 조정, 이펙트 투명도 조절 등의 설정 정보 등으로 이용자 편의를 높였다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2022-10-27T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270342&code=11161100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘자금 블랙홀’ 한전, 채권 발행 한도·대출 확대가 묘약 될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721101277864_1666872612_0924270626.jpg\"></center><br>한국전력이 최근 자금 경색의 주범으로 지목되고 있다. 자금시장 경색에 불을 붙인 것은 레고랜드 사태지만, 한전이 고금리 채권을 찍어대면서 시중 자금을 블랙홀처럼 빨아들이면서 다른 회사채 수요 씨를 말렸기 때문이다. 정부는 한전채의 해외 발행을 유도하고 채권 발행 대신 은행 대출 비중을 늘리는 방안 등을 고심 중이다.<br><br>27일 금융권에 따르면 한전의 올해 채권 발행 규모는 이날 기준 23조5000억원에 달한다. 올해 발행액은 이미 지난해 발행액 10조3200억원의 두 배를 넘어섰고, 총 누적 발행액(53조9000억원)의 43.6%에 달한다. 문제는 정부가 지급을 보증하는 AAA등급 한전채가 쏟아지면서 AA급 이하 일반 회사채가 투자자에게 외면받고 있다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721101377865_1666872613_0924270626.jpg\"></center><br>한전도 할말이 있다. 대규모 적자 때문에 채권 발행 없이는 버틸 수 없는 상황에 처해있기 때문이다. 한전이 채권 발행을 멈추는 순간 전력거래대금 지급 중단 등 심각한 유동성 문제가 발생할 수 있다. 한전은 에너지 가격 급등과 전력 구매 부담 상승 등으로 올 상반기에만 이미 14조3033억원의 영업손실을 기록했다. 역대 최대 수준이었던 지난해 연간 적자(5조8601억원)를 크게 뛰어넘은 수치다.<br><br>이미 정부는 한전 측에 채권 발행을 최대한 자제하라는 지침을 내린 것으로 전해진다. 이에 더해 정부는 한전채를 해외에서 발행하도록 유도하는 방안, 은행 대출을 늘리는 방안 등도 검토 중이다. 정부 관계자는 “해외에서 채권을 발행하면 국내 시장을 교란할 여지가 줄어든다”며 “대출 비중 확대는 시장 상황 등을 감안해서 결정해야 하는데, 한전 입장에서는 채권 발행이 대출보다 비용이 덜 들기 때문에 부담으로 작용할 수도 있다”고 말했다.<br><br>하지만 한전채의 시장 교란 현상은 이어질 공산이 크다는 분석이다. 한전은 이미 올해 두 차례에 걸쳐 총 16억불(약 2조2000억원)의 해외 채권을 발행했는데, 무작정 원한다고 추가로 해외 채권 발행을 늘릴 수 있는 상황이 아니다. 또 대출 비중을 확대하려고 해도 최근 은행들의 공포 심리가 상당한 수준이어서 이 역시 쉽지 않을 수 있다. 은행 금리가 최근 높아지고 있는 점은 한전에 또 다른 부담이 될 수 있다.<br><br>근본적인 해결책은 전기 요금 정상화지만, 정부는 고물가 상황 때문에 요금 인상을 최대한 억누르고 있다. 이런 상황에서 정부는 한전 채권 발행 한도 확대를 추진하고 있다. 한전이 올 연말 발행 여력을 거의 소진해 내년부터 신규 발행이 막힐 위기에 처해 있기 때문이다. 현재 국회엔 발행 한도를 확대하는 법 개정안이 여럿 올라가 있다.  현 상황에서 채권 발행 한도만 키우는 것은 한전 경영정상화의 미봉책에 불과하다는 비판도 만만치 않다. 기획재정부는 이날 한전채와 같은 우량채권인 국고채의 다음달 발행액을 이달 발행 계획 대비 2조원 줄인 7조원만 발행한다고 밝혔다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2022-10-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270626&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"금융당국 자금시장 안정 위해  은행 예대율 규제 한시적 완화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721421077931_1666874530_0924270637.jpg\"></center><br>정부가 요동치는 자금시장을 진정시키기 위한 대책을 줄줄이 내놓고 있다. 금융당국은 은행권 예대율 규제를 한시적으로 완화하고, 통화당국은 은행의 적격담보증권 대상을 대폭 확대한다. 정부의 50조원 규모 유동성 공급 프로그램에 이은 특단의 대책인 셈이다.<br><br>금융위원회는 27일 금융시장 안정을 위해 예대율 규제 유연화 조치를 최소 6개월간 시행한다고 밝혔다. 현재 은행·저축은행의 예대율은 100%로 묶여있는데, 이를 각각 105%, 110%로 풀어준다는 것이다. 금융위는 “예대율 규제 완화로 추가적인 기업대출 여력이 발생할 것으로 기대된다”며 “수신경쟁 완화로 조달비용이 감소해 대출금리 상승 압력을 일부 축소시키려는 목적도 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721421177932_1666874531_0924270637.jpg\"></center><br>한국은행도 은행의 ‘숨통 틔우기’를 지원한다. 이날 한은 금융통화위원회는 은행 적격담보증권대상에 은행채와 공공기관채를 추가하기로 결정했다. 한은은 개별 은행과의 대출 거래나 은행 간 차액결제 거래대금을 자체 자금으로 미리 처리해주고 그 대금을 추후 각 은행에서 회수한다. 적격담보증권은 이를 위해 한은이 맡아놓는 ‘보증금’ 성격을 지닌다.<br><br>지금까지 한은은 국채, 통안증권, 정부보증채 등 신용도가 극히 높은 채권만 담보채권으로 인정해줬다. 하지만 이날 결정으로 담보 인정 범위가 넓어졌다. 또 다음 해 2월부터 적격담보증권 비율을 70%에서 80%로 인상하려는 계획도 5월로 잠정 유예됐다.<br><br>이 같은 계획에 따라 은행은 자신들이 보유한 은행채를 한은에 맡기고 그만큼의 국공채를 일시적으로 회수할 수 있게 됐다. 국공채는 안정성이 높은 만큼 많이 확보할수록 유동성커버리지비율(LCR)을 맞추는 데 도움이 된다. LCR은 향후 30일간 순현금유출액 대비 현금·국공채 등 고유동성 자산의 비율이다. 따라서 한은에 은행채를 맡기고 국공채를 찾아오면 은행은 LCR을 맞추기 위해 은행채를 추가 발행하거나 현금을 확보할 필요가 없어진다. 한은은 이번 조치로 총 34조5000억원 정도의 유동성 여력이 확보될 것으로 보고 있다.<br><br>증권사 등을 대상으로 한 6조원 규모의 RP(환매조건부채권) 매입도 이뤄진다. 한은은 보통 RP 매각을 통해 시중에 풀린 유동성을 흡수하는데, 이번에는 이례적으로 긴축 국면임에도 증권사 등의 자금난을 고려해 RP 매입을 통한 유동성 공급 결정을 내렸다.<br><br>한은 관계자는 “이번 조치는 단기금융시장의 원활한 자금 순환을 위한 것”이라며 “시장불안 완화, 금융안정 유지, 통화정책 유효성 제고 등 효과가 기대된다”고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2022-10-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270637&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"1주택자도 LTV 50%… 15억 고가아파트 주담대 허용","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102800050478017_1666883104_0924270641.jpg\"></center><br>내년부터 1주택자와 무주택자에 대한 주택담보대출비율(LTV)이 50%로 완화되고 15억원 초과 아파트에 대해서도 주택담보대출(주담대)이 허용된다. 최근 급속도로 얼어붙는 부동산 시장 충격을 줄이기 위해 정부가 대출규제를 푸는 파격 카드를 꺼낸 것이다.<br><br>김주현 금융위원장은 27일 용산 대통령실에서 열린 윤석열 대통령 주재 제11차 비상경제민생회의에서 ‘부동산 대출규제 단계적 정상화 방안’을 추진하겠다고 보고했다. 김 위원장은 “최근 부동산 시장 연착륙에 대해 우려가 크고 금융시장 안정을 위해서도 중요한 이슈”라며 “과감하게 (규제를) 풀겠다”고 말했다.<br><br>LTV 규제는 집값의 일정비율까지 대출을 제한하는 것이다. 현재 무주택자와 1주택자의 경우 LTV는 비규제지역과 규제지역에 각각 70%, 20~50%를 적용하고 있다. 정부가 내년부터는 규제지역 내 무주택자·1주택자 대상 LTV 규제를 50%로 단일화하겠다는 얘기다.<br><br>정부는 현재 투기·과열지구 내 15억원 초과 아파트에 대해 금지된 주담대 규제를 풀 방침이다. 금융위 관계자는 “관계기관 협의와 은행업감독규정 개정 등을 거쳐 내년 초에 규제완화를 시행할 방침”이라고 말했다.<br><br>변동·혼합형 금리의 주담대를 비교적 낮은 고정금리로 갈아타게 해주는 안심전환대출 지원 자격도 완화된다. 다음 달 7일부터 주택가격(시세 기준) 조건은 4억원에서 6억원 이하로 확대된다. 소득 요건은 부부합산 소득 7000만원에서 1억원 이하로 확대된다. 대출한도는 최대 2억5000만원에서 3억6000만원으로 늘어난다. 금융위 관계자는 “기존에 신청하지 못했던 4억원 이하 주택 보유자도 신청할 수 있으며 대출한도를 늘리기 위한 재심사 신청도 가능하다”고 설명했다.<br><br>금융위는 실직이나 폐업, 병에 걸리는 상황에 처한 주담대 대출자에 대해선 원금 상환을 3개월 유예하는 채무조정 프로그램도 마련할 계획이다. 또 50조원 규모의 중소기업 맞춤형 자금지원 방안도 조만간 발표할 예정이다.<br><br>이날 윤 대통령은 80분간 생중계로 진행된 회의에서 “전 세계적인 고금리에 따라서 금융시장의 변동성과 실물경제의 불확실성이 높아가고 있다”면서 복합위기 극복을 위한 경제활성화 전략을 거듭 강조했다. 윤 대통령은 “민간 부문이 더 잘 뛸 수 있도록 정부가 할 수 있는 일은 더 좋은 유니폼과 운동화를 공급하는 것”이라고 말했다. 또 “시장을 노상 시장에서 천막 시장으로, (다시) 냉난방과 엘리베이터·에스컬레이터가 잘 갖춰진 시장을 정부가 만들면 그 시장에서 거래와 투자가 더 활발해진다”며 “추위와 비바람에도 원활하게 상거래할 수 있는 하드웨어와 소프트웨어를 잘 만드는 것이 정부 역할”이라고 강조했다.<br><br>윤 대통령은 이어 “국방부는 방위산업부로, 농림축산식품부는 농림산업부로, 건설교통부는 건설교통산업부로, 문화부 역시도 문화산업부로 (돼야 한다)”라며 “산업 증진과 수출 촉진을 위해 우리 (정부 부처) 모두가 다 같이 뛴다는 그런 자세로 일해 달라”고 당부했다.<br><br>김경택 이상헌 기자 ptyx@kmib.co.kr","date":"2022-10-27T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270641&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"3분기 경제성장률 0.3% 마이너스 우려는 떨쳤다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721080477852_1666872484_0924270613.jpg\"></center><br>올해 한국 3분기 경제성장률이 0.3%로 집계됐다. 사회적 거리두기 해제로 민간 소비가 늘어났고 반도체 등을 중심으로 설비 투자가 증가해 최악의 마이너스 성장 우려를 떨쳤다. 하지만 글로벌 경기 침체에다 기업 자금 조달난까지 겹치면서 향후 성장률은 이보다 더 둔화될 수 있다는 우려가 크다.<br><br>27일 한국은행에 따르면 3분기 실질 국내총생산(GDP) 성장률이 전 분기 대비 0.3%를 기록하면서 올 들어 3분기 연속 0%대를 나타냈다. 2020년 3분기 이후 9개 분기 연속 ‘플러스 성장률’을 보이고 있지만 앞으로는 성장세를 이어가기 어려워졌다는 관측이 지배적이다.<br><br>3분기는 민간 소비와 설비 투자가 각각 1.9%, 5.0% 증가한 덕분에 마이너스 성장률을 면했다. 문제는 앞으로 고물가와 고금리 현상 등 영향으로 민간 소비가 위축될 가능성이 크다는 점이다. 게다가 설비 투자는 최근 기업 돈줄이 막히면서 더 늘어나기 어려운 상황이다.<br><br>무역수지 적자가 누적되고 있는 점도 문제다. 수출보다 수입이 더 크게 증가하면서 순수출이 GDP를 1.8% 포인트 끌어내린 것으로 분석됐다. 주요 수출 대상인 미국과 중국, 유럽 경기가 동시에 위축된 데다 글로벌 IT 경기 부진까지 겹친 점도 향후 경기 전망을 어둡게 하고 있다.<br><br>실질 GDP는 0.3% 늘었지만 실질 국내총소득(GDI)은 1.3% 감소했다. 반도체 등 수출품 가격보다 원유 등 수입 가격이 전반적으로 더 높았기 때문이다. 9월 순상품교역조건지수(83.47)는 전년 대비 9.9% 떨어지는 등 18개월 연속 하락세를 나타냈다. 지난 7월 기록한 역대 최저치(82.71) 다음으로 낮은 수준이다. 순상품교역지수는 상품 하나를 수출해 받은 돈으로 얼마나 많은 상품을 수입할 수 있는지 나타내는 지표다.<br><br>황상필 한은 경제통계국장은 “산술적으로 4분기 성장률이 소폭 마이너스나 플러스 범위에 있다면, 연간 성장률이 한은 전망치 2.6%를 달성할 수 있다”면서도 “수출이 줄어드는 등 불확실성이 큰 상황”이라고 말했다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2022-10-27T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270613&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“몇년간 앞으로 못 나갔다”… ‘뉴 삼성’ 박차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102800030478016_1666882984_0924270582.jpg\"></center><br>이재용 삼성전자 부회장이 회장으로 승진했다. 2012년 12월 부회장 자리에 오른 지 10년 만이다. 이 회장은 “몇 년간 앞으로 나아가지 못했다”면서 본격적으로 ‘뉴 삼성’을 추진한다는 뜻을 강하게 내비쳤다.<br><br>삼성전자는 27일 이사회를 열고 이 부회장의 회장 승진 안건을 의결했다. 이사회는 “글로벌 여건이 악화하는 상황에서 책임경영 강화, 경영 안정성 제고, 신속하고 과감한 의사결정이 절실하다고 판단했다”고 설명했다. 이 회장은 별도의 취임 행사를 갖지 않고 예정된 일정을 소화했다. 이날 서울 서초구 서울중앙지법 앞에서 “어깨가 많이 무거워졌다. 국민에게 조금이라도 더 신뢰받고 사랑받는 기업을 만들어보겠다”고 소감을 밝혔다. 그는 “많은 응원을 부탁드린다”면서 허리를 숙여 인사했다.<br><br>앞서 이 회장은 고(故) 이건희 회장의 2주기였던 지난 25일 삼성그룹 사장단과 만나 소회를 털어놨다. 이 회장은 “(이건희) 회장님의 치열한 삶을 되돌아보면 무거운 책임감이 느껴진다. 선대의 업적과 유산을 계승 발전시켜야 하는 게 제 소명이기 때문”이라고 말했다. 그는 “안타깝게도 지난 몇 년간 우리는 앞으로 나아가지 못했다. 새로운 분야를 선도하지 못했고, 기존 시장에서 추격자들의 거센 도전을 받고 있다”고 현실을 진단했다. 이어 “돌이켜 보면 위기가 아닌 적이 없다. 우리가 어떻게 대응하느냐에 따라 기회가 될 수 있다. 지금은 더 과감하고 도전적으로 나서야 할 때”라고 덧붙였다.<br><br>기술과 인재를 핵심가치로 놓고 ‘뉴 삼성’을 만들겠다는 청사진도 제시했다. 이 회장은 “창업 이래 가장 중시한 가치가 인재와 기술”이라면서 “성별, 국적을 불문하고 세상을 바꿀 수 있는 인재를 모셔오고 양성해야 한다”고 강조했다. “세상에 없는 기술에 투자해야 한다. 미래 기술에 우리의 생존이 달려 있다”고 말하기도 했다. 또한 “인재들이 마음껏 뛰놀 수 있는 조직문화가 필요하다”면서 새로운 조직문화를 만들겠다는 의지도 드러냈다.<br><br>1991년 12월 삼성전자에 부장으로 입사한 이 회장은 2004년 삼성전자와 소니 합작사의 등기이사에 앉으면서 본격적으로 경영에 참여했다. 2007년 1월 전무 겸 최고고객책임자(CCO), 2012년 12월 부회장에 올랐다. 2014년 5월 이건희 회장이 급성 심근경색으로 쓰러지자 경영 전면에 나섰고, 2015년 5월 삼성생명공익재단과 삼성문화재단 이사장에 선임되면서 그룹 승계를 위한 상징적 절차를 밟기 시작했다.<br><br>이 회장은 2016년 10월 삼성전자 등기이사에 앉았다. 2018년 공정거래위원회로부터 삼성그룹의 동일인(총수)으로 지정됐다. 이후 회장으로의 승진 얘기가 나왔지만 박근혜정부의 국정농단 사건에 연루되면서 시기가 늦춰졌다. 이 회장은 지금도 1주일에 1, 2회 정도 계열사 부당합병과 회계부정 의혹 관련 재판을 받고 있다. 회장으로 승진했지만 한동안 사법리스크는 계속될 전망이다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-10-27T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270582&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“금융권, 디지털 인재 키워 기술 변화에 대응해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721080877856_1666872488_0924270576.jpg\"></center><br>이복현(사진) 금융감독원장은 27일 “금융권이 기술 변화에 대응하려면 디지털 인재 양성이 중요하다”고 말했다.<br><br>이 원장은 이날 하나금융그룹이 인천 서구 하나글로벌캠퍼스에서 연 디지털 인재 양성 프로젝트 선포식 ‘하나 디지털 파워 온’에 참석해 이같이 밝혔다. 금감원과 구글, 아마존웹서비스, 마이크로소프트가 후원한 이 행사는 디지털 인재를 야성하고 청년 세대에 새 성장 기회를 제공하기 위해 마련됐다.<br><br>이 원장은 “하나금융 프로젝트는 민간이 디지털 인재 양성을 위한 정부 정책과 같은 맥락에서 자발적으로 노력하고 저소득층 청년도 배려한다는 점에서 의미가 있다”면서 “금감원도 이번 프로젝트가 원활히 진행되도록 적극적으로 돕겠다”고 말했다.<br><br>함영주 하나금융 회장은 “청년을 디지털 시대 주인공으로 육성하는 것은 하나금융에 주어진 사회적 역할”이라면서 “금감원과 뜻을 모아 마련한 이번 프로젝트가 성공적으로 진행될 수 있도록 그룹 차원의 지원을 아끼지 않겠다”고 말했다.<br><br>한편 이 원장은 이날 행사 후 기자단과 만나 지난 23일 정부가 발표한 안정화 대책에 따라 채권 시장이 안정을 찾아가고 있다는 평가를 내놨다. 그는 “금융위원회와 한국은행, 기획재정부 등 경제팀이 수시로 모여 일일 자금 지원 상황, 분야별 자금 운용 상황을 챙기고 있다”면서 “강원도청이 오늘 레고랜드 보증 채무 변제 계획을 발표했고 서울 강동구 둔촌주공아파트 프로젝트 파이낸싱(PF)도 전액을 차환하는 데 성공했다. 이번 주가 지나면 ‘레고랜드 사태’ 이전 상황으로 돌아갈 것”이라고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-10-27T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270576&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘반도체 혹한기’ 삼성전자… “인위적 감산·투자 축소는 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721350377901_1666874103_0924270511.jpg\"></center>\n삼성전자가 반도체 혹한기에도 인위적인 감산이나 투자 축소는 없다고 분명하게 밝혔다. 삼성전자 메모리사업부 한진만 부사장은 27일에 올해 3분기 실적을 발표한 뒤, 컨퍼런스콜에서 “인위적 감산을 고려하지 않는다는 기본적 입장에 변함이 없다”고 말했다. 한 부사장은 “내년에 데이터센터 증설 확대, 신규 CPU를 위한 DDR5 채용 증가 등으로 하반기 시황이 개선한다는 전망도 나오고 있다. 중장기 관점에서 수요 회복에 대비할 필요가 있다”고 설명했다. 이는 수요 감소에 따른 감산을 선언한 D램 업계 2위(SK하이닉스), 3위(마이크론)과는 다른 행보다.<br><br>삼성전자는 설비투자도 예정대로 진행한다는 걸 시사했다. 삼성전자는 올해 연간으로 시설투자에 약 54조원을 집행할 예정이다. 지난해(48조2000억원)보다 늘어난 수치다. 3분기까지 누적 투자는 33조원이다. 이 가운데 반도체에 29조1000억원, 디스플레이에 2조1000억원을 투입했다. 한 부사장은 “업황과 연계해서 설비투자를 유연하게 운영한다는 기조는 동일하다. 중장기적 수요 대응을 위한 인프라 투자는 기존 계획대로 진행할 것”이라고 강조했다.<br><br>삼성전자는 3분기에 매출 76조7800억원, 영업이익 10조8500억원을 거뒀다. 매출은 3분기 기준으로 사상 최대치를 기록했지만, 영업이익은 지난해 같은 기간보다 31.4%나 감소했다. 반도체를 담당하는 DS부문은 매출 23조200억원, 영업이익 5조1200억원을 올렸다. 영업이익은 지난해 1분기(3조3700억원) 이후 가장 적은 수치고, 지난해 3분기(10조600억원)의 절반 수준이다. 전 분기(9조9800억원)보다도 크게 감소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721350477902_1666874104_0924270511.jpg\"></center><br>메모리 반도체의 경우 고객사 재고 조정 폭이 예상보다 커지면서 수요가 떨어졌다. 중국 스마트폰 업체의 성장 둔화로 수요가 줄어든 게 영향을 미쳤다. 시스템LSI는 모바일, TV 등의 수요 둔화 여파로 이익이 감소했다. 하지만 파운드리는 지속적인 첨단공정 수율 개선과 성숙공정의 매출 기여 확대로 최대 실적을 경신했다. 삼성디스플레이는 3분기에 매출 9조3900억원, 영업이익 1조9800억원을 올렸다. 중소형은 폴더블을 포함한 플래그십 스마트폰 신제품 출시에 따라 수요가 늘었다. 애플 아이폰14 프로 판매가 호조를 보이는 것도 한몫을 했다.<br><br>DX 부문은 3분기 매출 47조2600억원, 영업이익 3조5300억원을 기록했다. MX는 폴더블 등의 플래그십과 웨어러블 신모델 판매가 호조를 보였다. 3분기 스마트폰 판매량은 6400만대, 태블릿은 700만대 가량이다. 4분기에 판매량이 늘어날 것으로 예상했다. 스마트폰 평균판매가격은 220달러였다. 영상디스플레이는 프리미엄 중심 판매 확대를 통해 시장 리더십을 강화했으나, 수요 감소와 비용 증가 탓에 이익이 감소했다. 생활가전은 판매 믹스를 개선했으나 소비 부진 속에서 재료비와 물류비 부담이 지속됐다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-10-27T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270511&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정부 “3高 위기, 수출로 돌파”… 이차전지, 제2 반도체로 키운다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1028/2022102721110377869_1666872663_0924270627.jpg\"></center><br>윤석열 대통령 주재로 27일 열린 비상경제민생회의는 반도체와 원전, 방산과 이차전지 등 주력 산업과 신산업 수출 지원 방안 논의에 초점이 맞춰졌다. 고물가·고금리·고환율 등 ‘3고 위기’를 극복하고 글로벌 경기침체에 대응하려면 수출 산업을 키워야 한다는 판단이 깔려 있다.<br><br>추경호 부총리 겸 기획재정부 장관은 이날 “복합 경제위기 돌파와 우리 경제 재도약이라는 두 마리 토끼를 잡기 위해서는 수출 활성화가 핵심”이라며 “수출 동력을 적극 발굴하고 총력 지원할 것”이라고 말했다.<br><br>정부는 우선 불황 국면에 접어든 반도체 산업과 관련해 민간기업이 계획 중인 340조원 규모의 투자를 원활히 집행하는 데 지원할 방침이다. 추 부총리는 “반도체 투자는 타이밍이 중요하다”며 범부처 원스톱 투자지원반 가동을 시사했다.<br><br>정부는 이차전지를 제2의 반도체 산업으로 육성하겠다고 강조했다. 윤 대통령은 이차전지 산업의 핵심 광물 공급을 위한 대책의 필요성을 언급했고, 이창양 산업통상자원부 장관은 “공급망 강화를 위한 이차전지 산업 혁신전략을 11월 중 발표하겠다”고 답했다.<br><br>원전·방산 수출 지원안도 거론됐다. 이 장관은 “그동안 우리 원전 산업이 힘든 시간을 보냈다”며 원전 수출전략 추진위원회를 통해 수주 활동을 맞춤형으로 지원하겠다고 설명했다.<br><br>김성한 대통령실 국가안보실장은 올해 수출 규모 130억 달러를 돌파한 방산 산업에 대해 “철강 등 다른 산업의 기폭제로 활용해야 한다”고 강조했다. 윤 대통령도 “중동과 유럽 지역에 원전과 방산의 패키지 수출이 이뤄질 수 있도록 모든 정부 부처가 합심해야 한다”고 독려했다.<br><br>아울러 기재부는 벤처투자와 민간 모펀드를 통해 벤처기업에 투자하는 기업에 대해 세액공제 혜택을 추진하기로 했다. 국토교통부는 해외 건설수주 연 500억 달러 목표를 제시했고, 중소벤처기업부도 유망 스타트업을 1000개 이상 발굴한다는 계획을 내놨다.<br><br>회의에선 무주택자 등에 대한 주택담보대출비율 완화와 15억원 초과 아파트에 대한 주택담보대출 허용 방안을 포함한 부동산 규제완화 방안도 논의됐다.<br><br>국토부는 주택 실수요자의 자금 부담을 덜어주기 위해 중도금 대출 보증제한 기준을 기존 9억원에서 12억원으로 상향하기로 했다. 또 11월 중으로 투기과열지구(39곳)와 조정대상지역(60곳) 일부 해제도 추진할 계획이다. 최근 집값 하락폭이 가파른 경기 지역 등이 대상이 될 것이라는 관측이 나온다. 투기과열지구 내 청약 당첨자의 기존주택 처분 기한도 2년으로 늘어날 전망이다.<br><br>이날 회의에선 레고랜드 사태로 인한 채권시장 돈맥경화 해소를 비롯한 민생경제 회복 방안은 거의 다뤄지지 않았다. 기재부 관계자는 “이번 회의는 산업과 수출 육성을 주제로 이뤄졌다”며 “추후 비상경제장관회의 등을 통해 민생경제 대책은 추가로 논의될 것”이라고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2022-10-27T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270627&code=11151100&sid1=eco"}]