[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명, 당헌 개정 논란에 “검찰공화국에서 이 조항 갖고 있어야 하나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080908095990632_1660000199_0017355181.jpg\"></center><br>이재명 더불어민주당 당대표 후보가 ‘당직자 기소 시 직무 정지’ 당헌 개정 문제에 대해 “검찰의 야당 탄압 통로가 된다는 측면에서 고려할 필요가 있다”고 밝혔다. 당헌 개정 필요성에 무게를 실은 것이다.<br><br>이 후보는 9일 오전 CBS 주최 당대표 후보자 토론회에서 “여당일 때는 상관없는 조항이지만, 지금 야당이 된 상황에서 검찰공화국이라고 불릴 정도로 검찰의 지나친 권력 행사가 문제이지 않냐”면서 “여당과 정부의 야당 침탈 루트가 될 수 있다는 점에서 기소만으로는 (직무 정지가) 적절치 않을 수 있다”고 말했다.<br><br>이어 “여당일 때와 야당일 때를 다르게 봐야 한다”면서 “지금 집권여당은 검찰권을 남용하고 있다. 지금도 제 변호인을 희한한 이유를 붙여 계속 압수수색을 하고 있다”고 주장했다. 그러면서 “이런 무도한 검찰 공화국에서 굳이 이런 조항을 가지고 있어야 하는가 하는 생각이 든다”고 덧붙였다.<br><br>이 후보는 당헌 개정 움직임이 본인과 무관하다고 강조했다.<br><br>이 후보는 “제가 알기로는 개정을 요구하는 당원 운동이 생기기 전에 전준위(전당대회준비위원회)와 비대위(비상대책위원회)에서 이미 추진했던 것으로 알고 있다”면서 “이걸 개정하려는 것이 제가 알기로는 저 때문이 아니다”라고 설명했다.<br><br>이어 “뇌물이나 불법 정치자금 수수 등 부정부패 범죄에 해당되는 조항인데, 저는 그런 사안에 해당하지 않는다”면서 “또 사무총장의 재량조항인데, 당대표 임명하는 당대표에 대해 (직무정지를) 할 수 있을 것 같지 않다. 저 때문에 개정을 요구하는 것 같지 않다”고 말했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-08-08T23:18:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017355181&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대통령님 파이팅!” 기자의 뜬금포… 尹은 “허허”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080906595090588_1659995990_0017355039.jpg\"></center><br>지지율 하락세 속 첫 여름휴가를 마치고 출근길 도어스테핑(약식회견) 자리에 선 윤석열 대통령을 향해 한 기자가 “대통령님, 파이팅!”이라는 응원을 외쳐 논란이 일고 있다.<br><br>윤 대통령은 8일 출근길 취재진과의 질의응답 시간에 “오랜만이죠? 한 열흘 만에 뵙는 것 같은데 반갑습니다”라고 말문을 열었다.<br><br>앞서 윤 대통령은 권성동 국민의힘 대표 직무대행에 보낸 ‘내부 총질’ 문자 메시지가 공개돼 논란이 불거진 지난달 26일 이후, 외부일정과 여름휴가를 이유로 출근길 문답을 갖지 않았다. 휴가 기간 동안에는 ‘만 5세 초등학교 입학’ 논란, 미국 펠로시 하원의장 의전 논란 등이 잇달아 터졌다.<br><br>윤 대통령은 이날 지지율 관련 박순애 사회부총리 겸 교육부 장관을 포함한 인적 쇄신 계획 등에 대한 질문을 받고 “국정 동력이라는 게 다 국민들로부터 나오는 거 아니겠나. 국민의 관점에서 모든 문제를 다시 점검하고 잘 살피겠다”라고 답했다.<br><br>그러던 중 한 기자가 불쑥 “대통령님, 파이팅!”이라고 외쳤다. 이에 윤 대통령은 ‘허허’ 웃으며 해당 기자에게 손짓면서 “고맙습니다”라고 답했다. 이후 해당 기자는 퇴장하려는 윤 대통령에게 박진 외교부 장관 방중 일정에 있어 당부한 말이 있는지 질문해 답을 얻기도 했다.<br><br>이 같은 기자의 응원은 현장 영상을 통해 SNS 등 온라인에 퍼져 논란을 낳았다. 대다수 네티즌들은 권력 견제 기능을 수행해야 하는 기자의 뜬금없는 응원이 보기 불편하다는 반응을 보였다. 영국 출신의 프리랜서 저널리스트인 라파엘 라시드 기자는 이날 트위터에 관련 영상을 공유하면서 “대통령실 기자단 소속인 일부 기자들이 치어리더처럼 윤 대통령의 발 밑에서 굽실거리는 모습이 민망스럽다”고 꼬집기도 했다.<br><br>한편, 박순애 부총리는 이날 오후 결국 자진 사퇴했다. 박 부총리의 사퇴는 만 5세 입학 등 일방적 정책 발표와 이어진 불통 논란 등에 따른 사실상 ‘경질’로 보는 시각이 많다. 재임 36일째인 이날 사퇴하면서 박 부총리는 역대 교육부 장관 중 다섯 번째로 단명한 장관이 됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-08T22:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017355039&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김혜경 측근’ 계약직 배씨… 부동산 80억 미스터리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080905193190563_1659989971_0017354833.jpg\"></center><br>이재명 더불어민주당 의원 부인 김혜경씨의 ‘법인카드 유용 의혹’ 핵심 인물로 지목된 전 경기도청 총무과 별정직 5급 직원 배모(45·여)씨가 80억대 부동산을 보유한 것으로 알려져 이목이 쏠린다.<br><br>부동산 등기부 등본 등에 따르면 배씨의 부동산은 어머니와 공동명의인 경기도 수원 영통구에 있는 4층 상가 주택과 서울 성북구·송파구에 있는 본인 명의 아파트 두 채 등 모두 3채라고 8일 조선일보가 보도했다.<br><br>보도에 따르면 국토교통부 실거래가 공개시스템에 따른 해당 부동산 자산 가치는 50억원 정도이지만, 실제 시중에서 매매되는 이들 부동산 가치는 훨씬 높다는 게 인근 공인중개사들의 설명이다.<br><br>수원 영통구의 상가주택은 최소 35억원에 거래되며, 송파구와 성북구 아파트의 현재 매물 시세는 각각 24억원과 10억원 정도다. 세 건의 실제 가치만 69억원이 넘는다. 여기에다 배씨가 최근까지 머문 것으로 알려진 남편 명의의 경기 성남시 분당구 아파트는 8억~9억원에 거래된다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080905191190562_1659989951_0017354833.jpg\"></center><br>이런 사실이 새삼 주목을 끈 건, ‘법인카드 유용 의혹’ 관련 경찰 수사를 받던 중 지난달 26일 극단적 선택을 한 참고인 김모씨가 살던 건물의 소유주가 배씨라는 것이 드러나면서다.<br><br>공교롭게도 배씨의 본격적인 재산 형성 시기는 이 의원의 정치적 도약기인 성남시장 취임 이후와 맞물려 있다. 배씨가 잠실 아파트를 9억5000만원에 사들인 시점은 이 의원이 성남시장에 취임하던 2010년 7월이었다. 배씨는 이 의원의 성남시장 취임 두 달 뒤인 2010년 9월, 9급 상당 외빈 의전 담당 계약직(9급 상당)으로 성남시청에 들어왔다. 그로부터 2년 6개월 후인 2013년 3월 수원 영통에 땅을 샀고 이듬해 그곳에 상가주택을 지었다.<br><br>지난 12년 동안 계약직 공무원 신분이었던 배씨가 80억원에 가까운 재산을 모으는 일은 사실상 불가능하므로 그 과정을 철저하게 살펴봐야 한다는 지적이 나온다. 하지만 경찰은 배씨의 재산 형성 과정은 수사 대상이 아니라는 입장이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080905202690566_1659990026_0017354833.jpg\"></center><br>국민의힘 소속 이기인 경기도의원은 “배씨가 이재명 시장의 비서로 공직에 입문하는 즈음부터 본격적으로 재산을 불렸다는 게 문제”라며 “성남시 재직시절부터 업무추진비 사용 등과 관련해 논란이 있던 인물이기에 재산 형성 과정에 의문을 갖는 건 합리적 의심”이라고 중앙일보에 말했다.<br><br>김혜경씨의 법인카드 유용 의혹과 관련해 법인카드 돌려막기 등을 주도했다는 의혹을 받아 온 배씨에 대해선 이재명 의원의 옆집을 GH(경기도주택도시공사)가 합숙소로 임대하는 과정에 관여했다는 등 추가 의혹이 제기된 상태다. 사망한 김씨가 지난해 대선 후보 경선 당시 김혜경씨의 선행 차량 운전을 맡게 된 과정에도 배씨가 개입했다는 것도 의혹 중 하나다.<br><br>앞서 국민의힘은 지난해 12월과 지난 2월 배씨를 김혜경씨 등과 함께 직권남용 및 국고손실 등의 혐의로 고발했다. 경찰은 지난 3일 배씨를 불러 법인카드 결제 경위와 윗선의 지시 여부 등에 대한 조사를 벌였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-08T20:21:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017354833&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹 자택 주변 침수로 현장방문 못해…통화로 상황보고”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080904454090557_1659987940_0017354782.jpg\"></center><br>8일 수도권 남부 지역에 기록적인 폭우가 쏟아진 가운데, 윤석열 대통령은 자택에서 피해 상황을 보고받고 관련 지시를 내리고 있는 것으로 전해졌다.<br><br>대통령실 관계자는 이날 윤 대통령이 한덕수 국무총리, 오세훈 서울시장과 삼각 통화를 하며 실시간으로 피해 상황을 보고 받으며 점검을 하고 있고, 비 피해가 커지지 않도록 만전을 기할 것을 당부했다고 YTN에 전했다.<br><br>또 윤 대통령의 자택 주변도 침수돼 부득이하게 중앙재난안전상황실을 찾거나 피해 현장을 갈 수 없는 상황이라며 자택서 호우 상황에 대응하는 지시를 내리며 일하고 있다고 덧붙였다.<br><br>이날 윤 대통령의 자택이 위치한 서울 서초동에서도 침수 피해가 잇따라 발생했다. 폭우로 열린 맨홀 구멍에 행인이 빠져 구조됐고, 지하상가 통로로 사람이 휩쓸려갔다는 신고가 접수돼 소방당국은 수색 작업을 벌이고 있다.<br><br>윤 대통령 자택인 서울 서초동 아크로비스타 아파트 지하주차장도 물에 잠겨 자동차들이 침수됐다는 피해 제보도 잇따랐다. 온라인에는 아크로비스타 내부 엘리베이터 닫힌 문에서 물이 쏟아져 나오는 영상이 공유되기도 했다.<br><br>기상청에 따르면 이날 오후 11시 기준 중부지방 강수량은 서울(기상청) 380㎜, 광명 316.5㎜, 인천(부평) 242.5㎜, 부천 242㎜, 경기 광주 238㎜, 철원(동송) 158㎜ 등을 기록했다. 이날 동작구 신대방동(기상청)에는 오후 9시까지 1시간 동안 비가 136.5㎜ 내렸다. 이는 서울 시간당 강수량 역대 최고치 118.6㎜(1942년 8월 5일)를 80년 만에 넘어선 수치다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-08T19:46:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017354782&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박순애 전격 자진사퇴… 尹 “국민 뜻 받들겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080900160690532_1659971766_0924258472.jpg\"></center><br>박순애 부총리 겸 교육부 장관이 8일 전격 자진사퇴했다. 지난달 5일 공식 취임 후 34일 만에 부총리직에서 물러났다. 윤석열정부 출범 후 첫 국무위원 사임이다.<br><br>초등학교 입학 연령을 만 5세로 낮추는 학제 개편안을 놓고 빚어진 혼선이 박 부총리 사퇴의 직접적인 원인이 됐다. 박 부총리가 형식적으로는 자진사퇴 모양새를 취했지만 사실상 경질이라는 분석이 우세하다. 윤석열 대통령이 인적쇄신 요구를 수용하고, 국정운영 스타일에 변화를 주기 위해 박 부총리 교체 카드를 꺼내 들었다는 것이다.<br><br>박 부총리는 이날 서울 여의도 한국교육시설안전원에서 긴급 기자회견을 갖고 “저는 부총리 겸 교육부 장관직을 사퇴하고자 한다”고 밝혔다. 이어 “학제 개편 등 모든 논란의 책임은 저에게 있으며 제 불찰”이라고 강조했다.<br><br>박 부총리는 “제가 받은 교육의 혜택을 국민께 되돌려드리고 싶다는 마음으로 달려왔지만 많이 부족했다”면서 “우리 아이들의 더 나은 미래를 기원한다”고 말했다. 박 부총리는 기자들의 질문을 받지 않고 자리를 떴다.<br><br>앞서 윤 대통령은 여름휴가를 마친 이후 첫 출근길 문답에서 박 부총리 교체를 시사했다. 윤 대통령은 ‘박 부총리 자진사퇴 이야기도 나오는데, 인적쇄신과 관련해 어떠한 입장인가’라는 질문에 “모든 국정동력이라는 게 국민으로부터 나오는 것 아니겠는가”라고 답했다.<br><br>윤 대통령은 이어 “국민 관점에서 모든 문제를 다시 점검하고 잘 살피겠다”며 “이제 바로 일이 시작되는데 그런 문제들도 (집무실로) 올라가서 살펴보고, 필요한 조치가 있으면 하겠다”고 설명했다.<br><br>윤 대통령은 특히 “제가 국민들께 해야 할 일은 국민들 뜻을 세심하게 살피고 그 초심을 지키면서 국민의 뜻을 잘 받드는 것”이라고 말했다.<br><br>윤 대통령은 지난주 여름휴가 기간 민심을 청취하면서 박 부총리 교체를 결정한 것으로 알려졌다. 윤 대통령이 20%대로 떨어진 지지율 반등을 위한 카드로 사실상 박 부총리를 경질했다는 분석에 힘이 실린다.<br><br>박 부총리 사퇴는 전격적으로 이뤄졌다. 당초 사퇴는 기정사실로 여겨졌지만, 시점은 확정되지 않았다는 말이 여권 핵심부에서 나왔다. 그러나 시간을 끄는 게 여론에 도움이 되지 않는다는 판단에 따라 사퇴 발표가 이뤄진 것으로 보인다.<br><br>야당은 전면적인 인적쇄신을 압박했다. 박홍근 더불어민주당 원내대표는 “이미 식물 장관, 투명 각료로 전락한 박 부총리의 사퇴 정도로는 돌파할 수 없다”며 “윤 대통령께 대통령실과 내각의 전면적 인적쇄신으로 국정을 조속히 정상화할 것을 다시 한번 강력히 촉구한다”고 강조했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-08-08T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258472&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘,오늘 ‘주호영 비대위’ 전환 … ‘이준석 후유증’ 털어내기 주력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080823050490486_1659967504_0924258429.jpg\"></center><br>국민의힘이 9일 비상대책위원회 체제로 전환된다.<br><br>비대위원장에는 5선의 주호영 의원이 사실상 확정됐다. ‘주호영 비대위’는 ‘이준석 후유증’을 털어내고, 일하는 집권여당의 모습을 되찾는 데 전력을 다할 방침이다.<br><br>국민의힘은 9일 전국위원회와 화상 의원총회를 연달아 열고 주 의원을 위원장으로 추대할 방침이다.<br><br>국민의힘은 이번 주 비대위원 인선을 마무리하고, 이르면 오는 12일부터 비대위 체제를 본격적으로 가동할 계획이다. 이견을 빚었던 조기 전당대회 개최 시기는 내년 초로 가닥이 잡히고 있다.<br><br>그러나 이 대표와 당내 ‘친이준석’ 세력이 가처분 신청을 포함한 반격에 나설 경우 비대위 체제가 초반부터 흔들릴 수 있다는 우려도 있다.<br><br>국민의힘 지도부는 8일 공식 일정을 잡지 않고 9일 열리는 전국위와 의원총회 준비에 집중했다. 당 지도부 관계자는 “법적 논란의 불씨를 없애기 위해 절차적 준비에 최선을 다했다”고 말했다.<br><br>비대위 이후 전당대회 시점은 내년 초에 무게가 실리는 분위기다. 권성동 원내대표는 비대위의 임기나 성격은 비대위원장이 정할 문제라는 입장이다.<br><br>하지만 차기 당권주자로 꼽히는 김기현 의원 등은 ‘2개월 단기 비대위’ 주장을 굽히지 않고 있다. 9~10월쯤 조기 전당대회를 열고 최대한 빨리 공식 지도부를 선출해 당의 혼란을 수습해야 한다는 것이다.<br><br>그러나 최소 5개월 이상 ‘주호영 비대위’를 이어가야 한다는 주장이 현재로선 다수로 파악된다. 한 친윤 의원은 “9월부터 12월까진 정기국회와 국정감사, 예산안 심의 등이 이어지기 때문에 올해 안에 전당대회를 여는 것은 현실적으로 불가능하다”며 “최소한 올해 말까지는 비대위 체제로 가야 한다”고 강조했다. 다만, 전당대회 시기를 둘러싼 논란은 매끄럽게 정리되지 않은 것으로 알려졌다.<br><br>비대위 출범을 앞두고 이준석 대표의 입지는 점점 좁아지고 있다는 평가가 나온다.<br><br>당 지도부 가운데 이 대표와 가까운 인사로 꼽히는 정미경 최고위원과 한기호 사무총장, 홍철호 전략기획부총장, 강대식 조직부총장은 8일 일제히 사퇴했다.<br><br>정 최고위원은 사퇴 기자회견에서 이 대표를 향해 “당을 더 혼란스럽게 하면 안 된다”고 주장했다. 한 총장도 입장문을 내고 “새로운 비대위를 필두로 당이 하나가 돼야 한다”고 지적했다. 비대위 체제에 힘을 실은 것이다.<br><br>그러나 이 대표는 비대위 반대 입장을 고수했다. 그는 ‘정 최고위원 등의 사퇴에도 기존 입장을 유지하느냐’는 국민일보 질의에 “변함이 없다”고 답했다. 이 대표는 비대위가 출범할 경우 법원에 효력정지 가처분 신청을 예고한 상태다.<br><br>비대위를 반대하는 당원 모임인 ‘국민의힘 바로세우기(국바세)’ 측도 이 대표와 별개로 당을 상대로 집단 소송에 나설 방침이다. 8일 기준으로 약 1400명의 책임당원이 국바세 측에 집단 소송 참여 의사를 밝힌 것으로 알려졌다.<br><br>박세환 정현수 기자 foryou@kmib.co.kr","date":"2022-08-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258429&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹정부 통일부도 “北인권보고서 공개못해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080811045289572_1659924292_0924258424.jpg\"></center><br>통일부가 2018년 이후 매년 발간 중인 북한인권보고서를 올해도 공개할 수 없다는 입장을 밝힌 것으로 8일 확인됐다.<br><br>통일부는 통일부 소속 북한인권기록센터가 발간한 북한인권 실태조사 보고서를 제출하라는 태영호 국민의힘 의원실의 요청에 대해 “관련 법령에 따라 3급 비밀로 분류되어 제출이 어렵다”고 회신한 것으로 파악됐다.<br><br>문재인정부 당시 통일부는 자체적으로 처음 발간한 북한인권 실태 조사 보고서를 2018년 12월, 3급 비밀로 분류해 비공개 처리했다. 통일부는 2018년부터 2020년까지 3년 동안 북한인권보고서를 직접 만들고도 공개는 하지 않은 것이다.<br><br>일각에선 문재인정부가 인권 문제에 극도로 민감해하는 북한을 의식해 의도적으로 공개하지 않은 것 아니냐는 의구심이 제기됐다.<br><br>하지만 윤석열정부 들어서도 북한인권보고서 비공개 방침은 달라지지 않았다.<br><br>통일부는 태영호 의원실에 올해에도 북한인권보고서를 공개할 수 없다는 입장을 전했다. 북한 인권을 조사해 보고서를 만드는 데에는 시간이 걸려 통일부가 이번에 공개 불가 입장을 밝힌 북한인권보고서는 통일부가 2020년 1년 동안 조사한 것이다.<br><br>통일부는 북한인권보고서를 발간한다는 규정이 공개를 의무화하는 건 아니라는 입장이다. 통일부 관계자는 “보고서를 발간(공개)하게 되면 남북관계 문제뿐 아니라 탈북민들 개인 정보가 특정돼 노출되는 문제도 크다”고 설명했다.<br><br>이에 대해 태 의원은 “통일부는 북한인권 실태를 알려 온 민간단체와 다방면으로 협력해야 하고 인권조사 보고서를 조속히 공개하는 방안을 적극 검토해야 한다”고 강조했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-08-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258424&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박순애 홀로 사퇴… 국힘 내부에선 “대대적 인적쇄신” 분출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080823422890505_1659969748_0924258466.jpg\"></center><br>대통령실과 내각에 대한 인적쇄신 요구가 분출하고 있다.<br><br>여권은 최근 ‘초등학교 만5세 입학 정책’ 추진으로 논란을 빚은 박순애 부총리 겸 교육부 장관 교체 카드로 민심 수습에 나선 모양새다.<br><br>그러나 박 부총리 교체만으로 인적쇄신론을 잠재울 수 있을지는 미지수다. 더불어민주당은 대대적인 인적쇄신을 촉구하면서 총공세에 나섰다. 국민의힘 내부에서도 대대적인 인적쇄신이 불가피하다는 목소리가 잇따르는 것은 중대 변수다.<br><br>윤석열 대통령이 여름휴가를 마치고 첫 출근한 8일 박 부총리가 자진사퇴 형식으로 사실상 경질된 것은 예사롭지 않은 시그널이다. 윤 대통령이 박 부총리 교체를 통해 국정운영 스타일에 변화를 시도했다는 분석이 나왔다. 여론을 수용하는 스탠스로 지지율 반등을 노린다는 것이다.<br><br>윤 대통령은 그동안 인적쇄신 요구에 부정적인 입장을 취했다. 지난달 5일 출근길 문답에서 “전 정권에서 지명된 장관들 중에 이렇게 훌륭한 사람을 봤느냐”고 말한 것이 대표적 예다.<br><br>그러나 인사 문제는 윤 대통령 지지율 하락의 주범으로 지목됐다. 한국갤럽이 지난 2~4일 윤 대통령 직무수행에 대해 부정평가를 한 응답자 661명을 대상으로 한 추가조사 결과를 보면 응답자의 23%는 ‘인사’를 가장 큰 문제로 꼽았다.<br><br>국민의힘 내에서도 대대적인 인적쇄신 요구가 빗발치고 있다. 인적쇄신 대상은 대통령실과 정부 내각 인사를 가리지 않고 나오는 중이다. 박 부총리 교체카드가 오히려 전면적인 인적쇄신 요구에 불을 붙일 가능성도 있다.<br><br>5선의 조경태 의원은 YTN라디오 인터뷰에서 ‘이상민 행정안전부 장관과 박 부총리는 사퇴해야 한다고 보느냐’는 질문에 “대통령의 지지율을 갉아먹는 내각이 있다면 미련 없이 과감하게, 읍참마속하는 마음으로 인적쇄신할 필요가 있다고 본다”고 말했다.<br><br>대통령실에 대한 전면 개편을 요구하는 목소리도 나온다. 국민의힘 한 중진의원은 “현 지지율 하락의 책임은 일단 대통령을 지근거리에서 보좌하는 인사들의 능력 부족에 있다”며 “대통령실 비서실장 등을 전면 교체해야 한다고 본다”고 말했다.<br><br>그러나 윤 대통령은 일단 박 부총리를 교체하는 선에서 인적쇄신을 마무리하겠다는 의도를 가진 것으로 분석된다. 윤 대통령이 대통령실 개편에 대해서는 여전히 신중한 입장을 취하고 있다는 관측이 우세하다.<br><br>대통령실과 정부의 인선 시스템 자체를 문제삼는 지적도 있었다. 한 초선의원은 “박 부총리 교체 등 인적쇄신은 충격요법용으로 필요하겠지만 근본적으로 인선 시스템 자체를 바꾸지 않으면 결국 똑같은 상황에 봉착할 것”이라고 지적했다.<br><br>야당은 박 부총리 교체에 대해 ‘꼬리 자르기’식 대응이라며 공세를 펼치고 나섰다. 조오섭 민주당 대변인은 국회 소통관에서 가진 브리핑에서 “(윤 대통령이) 대통령실을 포함한 대대적인 인적쇄신, 특별감찰관 도입을 통한 측근·친인척 비리 척결을 약속해야 한다”고 강조했다.<br><br>정현수 구승은 김승연 기자 jukebox@kmib.co.kr","date":"2022-08-08T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258466&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“국민 뜻 거스르는 정책 없다”… 달라진 尹 ‘낮은 자세’ 강조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080823170390495_1659968223_0924258444.jpg\"></center><br>윤석열 대통령은 8일 “제가 국민들께 해야 할 일은 국민들 뜻을 세심하게 살피고 그 초심을 지키면서 국민의 뜻을 잘 받드는 것”이라고 말했다.<br><br>윤 대통령이 여름휴가를 마치고 돌아와 강조한 키워드는 ‘국민의 뜻’과 ‘초심’이었다. 윤 대통령은 국정수행 긍정 평가가 20%대로 추락하고 ‘취학 연령 하향’ 등 정책에 대한 민심 이반이 감지되자 자세를 한껏 낮췄다.<br><br>윤 대통령은 이날 용산 대통령실에서 가진 출근길 문답에서 휴가 복귀 소감을 묻는 질문에 “1년여 전 정치를 시작하고 처음으로 휴식의 시간을 가졌다”고 운을 뗐다.<br><br>윤 대통령은 이어 “지난 선거 과정, 취임 이후 과정을 되돌아보는 시간이었고 돌이켜 보니 부족한 저를 국민들이 길러내어 어떨 때는 호된 비판으로, 또 어떨 때는 따뜻한 응원과 격려로 이 자리까지 오게 해주신 국민들께 감사한 마음을 다시 한번 갖게 됐다”고 말했다.<br><br>윤 대통령은 미국 주도의 반도체 공급망 협의체인 ‘칩4’ 참여 여부와 관련해서는 “너무 걱정하지 않아도 관련 부처와 잘 살피고 논의해서 우리 국익을 잘 지켜내겠다”며 “지금 정부 각 부처가 그 문제를 철저히 우리 국익의 관점에서 세심하게 살피고 있다”고 설명했다.<br><br>윤 대통령은 또 “민주주의 정치라는 것이, 국정운영이란 것이 우리 언론과 함께하지 않고는 할 수 없으니, 다시 오랜만에 여러분을 뵀는데 많이 도와달라”고 말하기도 했다.<br><br>윤 대통령은 이준석 대표를 겨냥한 ‘내부총질’ 문자와 관련한 질문엔 답하지 않고 집무실로 향했다. 윤 대통령이 출근길 문답을 한 것은 지난달 26일 이후 13일 만이다. 출근길 문답은 ‘내부총질’ 문자 노출 사태 이후 외부 현장 일정과 여름휴가로 중단됐었다.<br><br>윤 대통령은 이날 대통령실에서 가진 한덕수 국무총리와의 주례 오찬에서도 “국민 뜻을 거스르는 정책은 없다”며 “중요한 정책과 개혁 과제의 출발은 국민의 생각과 마음을 세심하게 살피는 과정부터 시작해야 한다”고 강조했다.<br><br>윤 대통령은 한 총리에게 “여느 때보다 추석이 빠르고 고물가 등 경제가 어려운 상황에서 맞는 명절인 만큼 기대보다 걱정이 앞서는 분들이 많을 것”이라며 “비상한 시기인 만큼 가용 자원을 총동원해 과감한 추석 민생 대책을 준비하라”고 당부했다.<br><br>앞서 윤 대통령은 대통령실에서 열린 수석·비서관회의에서도 “국민을 더 세심하게 받들기 위해 소통을 강화하라”고 말했다. 윤 대통령은 그러면서 “추석이 다가오고 있으니 지금부터 물가 관리를 철저히 하고 민생을 빈틈없이 챙기라”고 지시했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-08-08T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258444&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이종섭 국방, 주한미군기지 첫 방문… “파이트 투나잇” 강조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080821090590401_1659960545_0924258409.jpg\"></center><br>이종섭 국방부 장관이 8일 취임 후 처음으로 주한미군 기지를 찾아 한·미 연합방위태세를 점검했다.<br><br>이 장관은 이날 주한미군 평택기지 ‘캠프 험프리스’를 방문해 이달 하순으로 예정된 국가총력전 개념의 한·미 연합훈련 ‘을지 자유의 방패’(UFS·을지프리덤실드) 연습 관련 현황을 보고받고, 차질 없이 준비할 것을 당부했다.<br><br>국방부는 “이 장관은 ‘파이트 투나잇’(Fight Tonight·상시전투준비태세) 정신으로 연합방위의 최전선에서 임무를 수행 중인 한·미 장병들을 격려했다”고 설명했다.<br><br>군 당국은 문재인정부 시절 남북 대화 기조에 맞춰 2018년 이후 중단됐던 연합연습 ‘을지프리덤가디언(UFG)’을 ‘UFS’라는 명칭으로 부활시켜 오는 22일부터 13일간 실시할 예정이다. 이번 연습에선 연대급 이상의 실기동 훈련도 재개된다.<br><br>이 장관은 폴 러캐머라 한미연합사령관과 만나 연합야외기동훈련이 한·미의 전술적 연합성을 강화하는 데 매우 중요하다는 점에 대해 공감하고, 이번 훈련이 성과를 낼 수 있도록 긴밀히 협력해 나가기로 했다고 국방부는 밝혔다.<br><br>이 장관은 UFS 연습을 앞두고 군내 코로나19 확산 우려가 커지는 것과 관련해 10일 군 주요 지휘관을 소집해 코로나19 긴급상황 점검에 나설 예정이다. 최근 군내 일일 확진자 수는 전국적인 확산세와 맞물려 1000~2000명대를 기록하고 있다. 국방부는 UFS 연습 전 72시간 이내 유전자증폭(PCR) 검사를 실시하고, 검사를 통과한 장병에 한해 훈련에 참가할 수 있도록 조치를 취할 예정이다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-08-08T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258409&code=11122100&sid1=pol"}]