[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 추억의 군것질","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418140834064_1681463648_0924296727.jpg\"></center><br>서울 종로구 인사동에 추억의 간식을 파는 슈퍼마켓이 있습니다. 초등학교 시절 용돈 500원을 받으면 하굣길에 친구들과 나눠 먹은 추억의 간식이 얼마나 맛있었던지…. 달콤한 맛, 짭조름한 맛이 공존하는 추억의 군것질. 오늘 알록달록하고 새콤달콤한 유년 시절의 기억이 그리워집니다.<br><br>사진·글=이한형 기자","date":"2023-04-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296727&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 헌책방 데이트 대작전(후편)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023032401580368680_1679590683_0924296230.jpg\"></center><br>헌책방에서 데이트 약속이라니! 근처 학원에 다니는 남자 고등학생은 책을 좋아하는 여학생에게 잘 보이고 싶어서 자신이 이 헌책방 단골처럼 보이도록 연기해 달라고 내게 부탁했다. 너무도 애절한 표정이라 거절하기 힘들어서 그러겠다고 했다.<br><br>그런데 일은 처음부터 꼬였다. 작전 개시일인 토요일 오후, 여학생은 15분 정도 일찍 왔다. 나는 깜짝 놀랐다. 그 여학생은 실제로 우리 헌책방에 자주 오는 단골이었던 거다! 여학생은 환하게 웃으며 인사하고는 오늘 여기서 남학생을 만난다고 말했다. “재미있겠다 싶어서 저도 여기 안다는 말은 안 했어요. 의외로 헌책방 단골이라니 너무 귀엽지 않아요?”<br><br>나는 처음엔 모르는 척했지만 하는 수 없이 여학생에게 이번 데이트 작전 이야기를 털어놓을 수밖에 없었다. 그랬더니 여학생은 내 예상과는 달리 흥미롭다는 반응을 보였다. 결국 우리 둘은 남학생이 왔을 때 시치미를 떼기로 합의했다. 나는 이제 두 배로 난처한 심정이 됐다.<br><br>곧이어 남학생이 나타났다. “삼촌, 안녕하세요!” 뭐라고? 삼촌이라니. 아무리 단골손님 연기라고는 하지만 지나치다 싶었다. 나는 여학생을 슬쩍 곁눈질로 보고는 억지웃음을 지었다. 녀석은 한술 더 떠서 여학생에게 자기가 중학생 때부터 이 헌책방의 단골이라며 으스댔다. 실제로 중학생 때부터 왔던 사람은 네가 아니라 이 여학생이란다. 제발 허세는 그만 부리렴.<br><br>여기서 진짜 사건이 터졌다. 여학생이 남학생에게 한 가지 제안을 한 것이다. 이건 미리 얘기가 안 된 부분이라 나는 당황했다. 그 제안이란 이렇게 정식으로 만난 게 처음이니까 헌책방에서 서로에게 선물해주고 싶은 책 한 권씩을 골라서 즉석에서 교환식을 하자는 거였다. 순간 남학생의 동공이 흔들리고 있다는 걸 감지했다. 여학생은 남학생 몰래 내 얼굴을 쳐다보며 눈웃음을 보냈다.<br><br>여학생은 나쓰메 소세키의 소설 ‘도련님’을 골랐다. 괜찮은 선택이다. 그리고 남학생은 ‘모피를 입은 비너스’다. 이 친구 진심인가? 아님 바보인가? 상대에게 고통을 받는 것으로 성적인 만족을 느끼는 ‘마조히즘’이라는 용어가 바로 이 소설을 쓴 자허마조흐의 이름에서 비롯됐다. 그러니 책 내용은 굳이 설명하지 않겠다. 남학생은 분명 멋진 클림트의 작품이 그려진 표지만 보고 이 책을 선택했으리라. 두 사람은 웃으며 책을 교환했다. 오오, 신이시여!<br><br>예상할 수 있다시피 두 사람의 만남은 그 한 번으로 끝이었다. 작든 크든 역시 거짓말은 좋지 않다. 더구나 좋아하는 사람에게라면 조금은 부끄럽더라도 자신의 본모습을 꾸밈없이 보여주는 게 옳다는 교훈만을 남긴 작전이었다.<br><br>그러나 이 작전의 결과가 전부 나쁜 쪽으로 끝난 것만은 아니다. 두 사람 연애는 실패했지만, 이후로 남학생도 여학생만큼이나 자주 우리 헌책방에 들르는 진짜 단골손님이 됐기 때문이다. 언제가 될지 모르지만, 그가 또 누군가를 여기로 데려오면 이젠 나도 거짓말할 필요 없이 단골이라 당당히 말할 수 있어 마음이 가볍다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-04-14T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296230&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 요구르트와 멸균우유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2022021822050513136_1645189505_0924296728.jpg\"></center><br>유산균 음료인 요구르트는 섭씨 10도 이하 냉장 보관해야 한다. 유통기한 열흘을 포함한 소비기한은 20일이다. 영양식품인 생우유도 요구르트처럼 유통기한이 짧고 냉장 보관은 필수다. 똑같은 영양식품인데 멸균우유는 다르다. 140도 초고온에서 가열 처리해 상온에서 60~90일 보관할 수 있다. 제품을 취급하는 사람을 위한 설명에 불과하던 요구르트와 우유의 보관방법과 소비기한은 고독사와 연결돼 의미가 달라졌다. 기획 ‘교회, 외로움을 돌보다’를 시작해 외로운 이웃을 돌보는 교회들의 다양한 사역을 취재하면서 교회는 요구르트와 멸균우유에 가치를 더했다.<br><br>서울 마포구 서현교회는 돌봄이 필요한 어르신 가정을 위해 요구르트 배달을 신청했다. 교회 담임 이상화 목사는 한 성도가 반지하 방에서 쓸쓸한 죽음을 맞은 걸 경험했다. 성도의 속사정을 죽음 뒤에야 알게 된 이 목사는 외로운 죽음을 막는 방법을 고민했다. 그리고 새벽예배를 마치고 나온 골목에서 한 사람을 봤다. 아침이면 집집이 찾아가 요구르트를 배달하는 프레시매니저였다. 위기가구의 요구르트 비용을 교회가 내고 프레시매니저가 이를 배달하면서 안부를 확인하는 데 생각이 미쳤다. 혹여 프레시매니저가 위기 상황을 인식하면 교회로 연락하도록 당부도 했다. 교회와 기업의 협업이었다. 이 과정에서 쓸쓸하게 죽음을 맞을 아찔한 상황을 막기도 했다.<br><br>고독사 예방에 활용될 요구르트 배달이 맞지 않는 곳이 있다. 프레시매니저가 없어 배달할 수 없는 데다 냉장 시설이 열악한 농어촌 지역이다. 20년 넘게 어르신들에게 우유를 배달해온 사단법인 어르신의안부를묻는우유배달의 호용한 목사는 우유 배달을 전국으로 확장하면서 멸균우유를 대안으로 꼽았다. 경제협력개발기구(OECD) 회원국 자살률 1위, 사회적 고립도 2위인 대한민국 사회에서 요구르트와 우유는 교회가 외로움과 그로 인해 나타나는 사회적 문제를 막기 위해 오랜 시간 고민했음을 보여주는 듯했다.<br><br>사실 고독사 등이 사회적 문제로 부각된 건 최근이지만 교회는 오래전부터 이 문제를 고민해 왔다. 어쩌면 교회라는 특성과 마침맞아서일 듯하다. 노원구 주양교회 표세철 목사는 성도의 이야기를 들은 뒤 복지사각지대에 있는 위기 가구를 발굴해 주민센터에 알렸다. 골목마다 촘촘히 자리한 교회는 이웃들과 접촉면이 넓은 데다 지역 주민인 성도를 통해 어려운 이들의 소식을 쉽게 접할 수 있었다. 그런 이웃들을 교회는 외면하지 않았다. 신명기 15장은 도와야 할 가난한 사람, 부채를 면제해줘야 할 사람 등 도움이 필요한 사람들을 어떻게 도와야 하는지 알려준다. 그리고 도움을 줘야 할 이들을 이웃과 형제라 표현했다. 기독인이라면 주변의 어려운 사람을 외면하지 말고 도움의 손길을 내밀어야 한다는 뜻이다.<br><br>문득 2018년 통계청의 전국사업체조사(2016년 기준)가 떠오른다. 당시 통계청 발표 직후 쏟아진 기사는 교회가 편의점보다 많다는 것이었다. 이후 대중들은 일부 교회의 일탈을 지적할 때마다 이 통계를 근거로 ‘지나치게 많은 교회’에 대한 불편함을 드러냈다. 교회가 많다는 시선은 한국을 찾은 외국인도 다르지 않았던 것 같다. 10여년 전 인터넷 게시판에 올라온 한 외국인의 글은 한동안 온라인에서 회자됐다. ‘외국인이 보는 우리나라의 야경’이란 제목의 글엔 서울 도심의 빨간 조명을 밝힌 십자가 사진과 함께 “서울에는 왜 이렇게 공동묘지가 많냐”는 설명이 붙었다. 이는 한국에 교회가 많다는 걸 돌려서 표현하는 말이 됐다.<br><br>외로움을 취재하면서 문득 외국인의 글이 떠올랐다. 한 목사님에게 그때의 글을 얘기하며 질문을 하니 의미심장한 답이 돌아왔다. 강남중앙침례교회 최병락 목사의 얘기다. “서울의 야경을 보면 ‘십자가 조명이 너무 많다’고 부정적으로 말하는 사람들이 있는데 알고 보면 빨간 십자가가 있다는 건 그 지역을 돌볼 교회와 사람들이 있다는 걸 의미한다고 생각해요.” 요구르트와 멸균우유는 바로 그 십자가의 의미를 보여준 게 아닐까.<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2023-04-14T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296728&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 별 볼 일 있는 어른","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418160534072_1681463765_0924296578.jpg\"></center><br>긴 머리를 빨래하듯 벅벅 감고 있노라면 한숨이 절로 새어 나온다. 칼바람 부는 겨울에야 목도리 대신 두를 수 있으니 그런대로 유용했으나 반팔을 입느니 마느니 하는 지금 날씨에 이깟 머리털이 다 무슨 소용인가 싶다. 초여름을 앞두고 온몸의 털을 시원하게 밀어버린 언니네 강아지처럼 쇼트커트를 하고 싶은 마음이 굴뚝같지만 차마 미용실로 향하지 못하는 이유는, 머리카락을 잘라냄과 동시에 내 청춘도 함께 날아가 버릴 것만 같은 두려움 때문이다. 긴 생머리에 반해 졸졸 쫓아갔던 여인의 정체가 알고 보니 록밴드 부활의 리더 김태원이었다는 이야기만 보아도 머리카락이 지닌 힘을 알 수 있지 않은가.<br><br>하지만 긴 머리카락으로 아무리 위장을 해도 마음가짐이 낡아 가는 것까지 막을 순 없는 노릇이다. 책장에 꽂혀 있던 ‘어린 왕자’를 꺼내 촉촉한 눈으로 읽다가, 비행기가 사막에 추락한 상황에서 양 한 마리만 그려 달라고 떼를 쓰는 어린 왕자의 언행에 열불이 터진다든지. 청년들은 쓰지 않는다는 MZ세대라는 단어를 남발하며, 아슬아슬하긴 하지만 스스로가 그 세대에 속한다는 사실을 내심 기뻐하는 걸 보면 나도 아줌마가 다 됐구나 싶다. 그럼에도 시간을 되돌리고 싶지는 않다. 그 많은 방황과, 그 많은 바람둥이와, 그 많은 오해와 시기와 질투를 무슨 수로 또다시 겪어 낸단 말인가. 단 하루도 과거로 돌아가고 싶지 않은 걸 보면 지금의 삶이 나쁘지는 않은 모양이다.<br><br>이왕 이렇게 된 거, 쓸데없는 신세 한탄은 이제 그만 거두고 괜찮은 어른으로 자리매김하고 싶다. 그러나 지금껏 별 볼 일 없는 인간으로 살아왔기에 이대로라면 미래에는 별 볼 일 없는 늙은 인간밖에는 되지 못할 것이다. 어떻게 하면 별 볼 일 있는 어른이 될 수 있을까. ‘어려운 이웃을 위해 기부를 해야 하나? 아냐, 내 코가 석 자인데 기부는 무슨 기부. 그래, 돈 대신 몸으로 봉사가 좋겠다! 보자, 보자. 어디에서 무슨 봉사를 해야 하나….’ 기부든 봉사든 어느 하나라도 행동으로 옮길 기미 전혀 없이, 꼼짝없이 드러누운 채 휴대폰만 만지작거리던 나를 벌떡 일으킨 건 현미 선생님의 별세를 알리는 뉴스였다.<br><br>갑작스러운 비보에 놀란 건 나뿐만이 아니었는지 그녀의 명복을 비는 댓글이 줄을 이었다. 황망함을 감출 길 없어 말을 잇지 못하는 문장과 힘찬 노래를 더는 듣지 못해 아쉬워하는 문장 사이에서 그녀와의 짤막한 추억을 이야기하는 댓글들에 유독 눈이 머물렀다. 아르바이트를 하고 있는 편의점에 종종 들르셨는데 매번 구운 계란과 바나나 우유를 사 주셔서 고마운 마음이 들었다. 같은 동네에 살아 오다가다 마주치곤 했는데 항상 밝은 표정으로 인사해 주셔서 덩달아 기분이 좋았다. 기차에서 옆자리에 앉았던 일이 있는데 두런두런 이야기를 나누며 즐거운 시간을 보낸 일이 잊히지 않는다. 그러고는 모두가 입을 모아 말했다. 좋은 분이셨다고 말이다.<br><br>당신은 잊었을지도 모를 작은 친절이 하나하나 모여 좋은 사람으로 회자되는 모습이 가슴을 울렸다. 그동안 나는 스치는 인연을 어찌 대해 왔을까. 내가 만일 세상을 떠난다면 그들은 나를 어떠한 사람으로 기억해 줄까. 편의점 아르바이트생과 눈이 마주치면 입이라도 맞춘 듯 어색해하며 시선을 피하는, 함께 수련하는 요가원 사람들에게 단 한 번도 먼저 인사를 건넨 적 없는, 저 멀리에서 사람이 걸어오는 걸 분명 보았음에도 엘리베이터 닫힘 버튼을 눌러 버리는 내 모습이 차례로 떠올라 얼굴이 화끈 달아올랐다. 지금부터라도 작은 친절을 모아가다 보면 나도 좋은 어른이 될 수 있으려나. 그래, 해 보자. 어려운 일도 아니잖아.<br><br>안녕히 가시라고 인사하는 편의점 아르바이트생에게 좋은 하루 보내시라며 눈인사를 했다. 나보다 그가 더 겸연쩍어하는 것 같았지만 어쨌건 성공! 친절 도장 한 개 적립이다. 요가 수업이 끝난 후 사방으로 고개를 숙여가며 나마스테를 연발했다. 이 여자가 웬일이래, 하는 눈빛을 받기는 했으나 하여튼 성공! 친절 도장 또 한 개 적립이다. 집으로 올라가는 엘리베이터 안, 한 손에는 장바구니를 들고 또 다른 손으로는 아이의 손을 맞잡은 엄마에게 몇 층에 가시느냐 물었다. 대답을 들은 내가 버튼을 누르자 돌아오는 건 감사하다는 인사가 아닌 아이의 울음소리였다. “내가 누를 건데!” 이건 성공일까 실패일까. 에라, 모르겠다. 친절 도장 반 개 적립이다!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2022050618180689166_1651828686_0924296578.jpg\"></center>이주윤 작가","date":"2023-04-14T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296578&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당 ‘돈봉투’ 파문… 후진 정치의 단면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418130334056_1681463583_0924296964.jpg\"></center><br>더불어민주당의 전당대회 ‘돈봉투’ 살포 의혹은 한국 정치의 시계를 수십년 거꾸로 되돌리는 사건이다. 사실로 확인될 경우 21세기 정치판에서 1970~80년대 후진적 관행이 버젓이 자행되고 있었음을 보여주는 일이 된다. 한국 정치의 후진성은 대화와 타협이 단절된 불통 국회에서 충분히 확인되고 있지만, 돈봉투는 또 다른 차원의 문제다. 개발도상국 시절의 고색창연한 그 어휘를 정치판에서 몰아내기 위해 우리는 정치자금법, 선거법 등 수많은 제도를 고쳐가며 오랜 세월을 보냈다. 돈을 뿌려 표를 사는 행태가 민의를 어떻게 왜곡하는지 절감했기에 많은 이를 감옥에 보내가며 근절하려 발버둥 쳤는데, 이제 돈 정치 폐해에선 벗어났나 싶었던 시점에 국회 제1당의 수장을 뽑는 무대에서 돈봉투 망령이 되살아났다. 정치가 뿌리째 썩어 있음을 웅변해준다.<br><br>사건의 얼개는 드라마틱하다. 노출된 것만 90개 돈봉투가 만들어졌다고 한다. 2021년 전당대회를 앞두고 윤관석 의원이 강래구 한국감사협회장에게 “(송영길 후보 지지세를 유지하려면) 의원들에게 돈을 줘야 한다”는 취지로 운을 떼자, 300만원씩 든 봉투 20개가 이정근 사무부총장(구속)을 통해 전달됐다는 것이다. 당시 송영길 캠프에 몸담은 의원과 보좌관 등 9명이 이런 식의 돈봉투 조달·배포에 연루된 것으로 알려졌다. 국회의원은 300만원, 지역위원장은 50만~100만원, 캠프 실장급은 50만원이라는 기준도 마련돼 있었다고 한다. 이정근 부총장이 압수당한 휴대전화 등에 고스란히 녹음돼 있다는 이들의 ‘돈봉투 대화’엔 이런 대목이 나온다. “(당선되려면) 돈이 최고 쉬운 건데….” 그 쉬운 유혹을 위해 총 1억원에 육박하는 봉투가 마련됐고, 민주당 정치인 수십명이 몇십만, 몇백만원의 헐값에 양심을 팔았다는 것이 압수수색 영장에 적시된 사건의 줄거리다.<br><br>송영길 전 대표를 비롯해 돈봉투 의혹에 연루된 대다수는 ‘386세대’로 분류된다. 이런 정치를 몰아내자며 개혁을 외쳤던 이들이 구태를 그대로 답습해 21세기 한국 정치를 오염시킨 꼴이 됐다. 민주당 내부에서도 해외 체류 중인 송 전 대표가 귀국해 조사받아야 할 사안이란 말이 나오고 있다. 이 수사는 정치의 부패상을 드러내고 도려내는 작업이 돼야 한다. 진영 논리에 왜곡되는 상황이 벌어져선 안 될 것이다. 정치의 썩은 부위가 정치 공방에 덮이는 일이 없도록, 검찰 수사는 어느 때보다 공정하고 신속하게 진행돼야 한다.","date":"2023-04-14T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296964&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] AI 시대, 철학의 시간이 시작됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0414/2023031621021050363_1678968130_0924296844.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인류 문명의 게임체인저 AI<br>좋은 쪽일지, 나쁜 쪽일지<br>아직 알 수 없는 양면적 존재<br><br>인간사회의 각종 의사결정을<br>대신 수행하게 될 기계를 보며<br>철학자들의 고민이 시작됐다<br><br>오랜 세월 인간이 도맡아온<br>의사결정권을<br>어디까지 기계에 내줄 것인가<br></div><br>월스트리트의 큰손 스티븐 슈워츠먼은 2019년 영국 옥스퍼드대학에 3000억원을 기부했다. 르네상스 이후 이 대학이 받은 기부금 중 가장 큰 액수였다. 사모펀드 블랙스톤의 창업자는 이 돈을 쾌척하며 인문학 연구에 써 달라고 했다. 콕 집어 말했다. 철학과의 ‘인공지능(AI) 윤리 연구소’에서 쓰면 좋겠다고. 그는 1년 전 미국 매사추세츠공과대학(MIT)에 4600억원을 기부한 터였다. 그 돈으로 AI 연구에 초점을 맞춘 컴퓨터학부가 신설됐다. AI를 만드는 곳에 거액을 후원한 사람이 그것을 만드는 게 과연 좋은 일인지 고민하는 이들을 찾아가 다시 지갑을 열었다.<br><br>대서양을 넘나든 기부 행보는 이 첨단 기술이 가진 양면성을 말해주고 있다. 인류 문명의 게임체인저가 될 텐데, 좋은 쪽일지 나쁜 쪽일지 우리는 아직 알지 못한다. 사람처럼 생각하는 기계를 만들고 있는 지금, 그것이 몰고 올 파장을 생각하는 사람이 어느 때보다 필요하다. 챗GPT가 갑작스럽게 AI 시대를 열어젖히면서 ‘철학의 시간’도 성큼 앞당겨졌다.<br><br>AI의 의학적 효용은 이미 입증됐다. 암세포를 잘 찾아낼 뿐 아니라 수술로 암을 제거할 때 얼마나 잘라내야 가장 효과적인지 판단하는 능력도 탁월하다. 그런데 그 맵핑(mapping) 기능이 전쟁터에서 사용된다면? 가장 효과적인 폭격 지점과 범위를 AI가 결정케 할 경우 누구를 죽일지, 얼마나 죽일지를 기계가 선택하는 상황이 벌어진다. AI는 난임 치료에도 활용되기 시작했다. 인공수정은 체외 수정된 여러 배아 중 착상 가능성이 높은 것을 고르는 선별 과정을 거치는데, 의사가 현미경으로 관찰하며 진행하던 일을 AI에 맡겼더니 확률이 높아졌다고 한다. 이 기술이 보편화한다면? 기계의 선택을 받아야 사람이 태어나는 세상을 보게 될 수 있다.<br><br>AI를 만드는 이유는 사람이 하던 복잡한 일을 대신 시키기 위해서다. 그러는 편이 더 효율적임은 여러 분야에서 확인됐다. 그렇게 AI에 넘기려는 많은 일에는 사람이 해오던 의사결정자의 역할이 포함돼 있다. 인간의 삶에(심지어 태어나고 죽는 문제에도) 큰 영향을 미치는 각종 의사결정을 어느 선까지 기계에 넘겨줄 것인가. 효율성과 인간성 사이 어딘가에 있을 윤리적 적정선을 찾는 일. AI 시대를 맞아 철학자들이 하고 있는 작업이 바로 이것이다.<br><br>이런 이슈들을 찾아 써내는 옥스퍼드 AI윤리연구소의 논문에선 AI의 ‘블랙박스’ 특성이 자주 지적된다. 은행은 요즘 대출 심사에 AI를 접목하느라 분주하다. 수많은 대출 신청자의 적격 여부를 AI가 순식간에 판단해주니 많은 업무를 덜 수 있는데, 이를 먼저 도입한 미국 은행들은 낭패를 겪었다. 대출 거부 판정을 받은 사람이 이유를 물을 때 대답할 방법이 없었다. 스스로 학습하고 판단하는 AI의 신경망은 너무 복잡해서 왜 그런 결과물을 내놓는지 만든 사람도 알지 못한다.<br><br>몇 해 전 아마존이 소프트웨어 개발자 채용에 도입한 AI는 여성을 차별하는 경향이 뚜렷했고, 미국에서 판사들이 활용토록 개발된 형사 피의자의 재범 확률 예측 AI는 흑인에게 차별적이었다. 두 사안의 표면적 이슈는 AI의 편향성 문제였지만, 더 큰 심각성은 왜 편향성을 보이는지 알 길이 없다는 데 있었다(원인을 모르니 뚝딱 고칠 수도 없어서 아마존은 AI 채용을 접었다).<br><br>이렇게 논리적 설명이 불가능한 상태로 대출, 채용, 재판 같은 의사결정에 AI가 폭넓게 활용된다면? 우리의 데모크라시는 ‘알고크라시(algocracy·알고리즘이 지배하는 사회)’로 바뀌어 갈 것이다. AI 윤리학자들은 이런 점을 지적하며 “설명 가능한 AI(Explainable AI)를 만들라”고 끊임없이 주문하고 있다. 의사결정 역할을 기계에 일부 넘겨주더라도 그 과정을 속속들이 알아서 인간이 계속 통제권을 갖고 있어야 한다고 그들은 말한다.<br><br>AI를 둘러싼 철학적 논쟁은 이처럼 ‘의사결정권’이 핵심에 자리 잡고 있다. 우리 삶과 직결된 크고 작은 결정을 누가 내릴 것인가. 어쩌면 이는 사회의 주도권을 놓고 인간과 기계가 벌이는 일종의 권력투쟁 같은 것일지 모른다. 효율성을 앞세운 AI 시대에 인간의 가치를 지키려는 철학의 도전이 시작됐다. 그 사고의 깊이가 각국 정부에서 가시화하고 있는 AI 규제의 틀을 결정할 것이다. 사람 같은 기계와 공존해야 할 미래의 우리 모습은 결국 ‘생각하는 인간’에게 달려 있다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-04-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296844&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] ‘육아휴직’과 ‘학부모’의 오류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0414/2023030222000515228_1677762005_0924296783.jpg\"></center><br>첫아이 출산 직전 나는 36시간 동안 누워 있어야만 했다. 통증은 거의 없었는데 돌아다니는 게 허락되지 않았다. 별다른 신체적 고통 없이 응급실 침대에 누워 있다 보면 생각이 많아진다. 누워서 할 수 있는 게 그뿐이라 그렇기도 하고, 생각이라도 해야 견딜 수 있기 때문이기도 하다.<br><br>그렇게 누워서 ‘기사 쓸 생각’을 하고 있었다(여기까지 쓰고 잠깐 스스로에게 실소를 보냈다.) 대형병원 산부인과 응급실의 현황과 문제점에 대한 기사였다. 당시 보건복지부 출입기자였던 터라 임신부와 산모, 그 보호자의 인권이 병원에서 어떻게 묵살되는지에 대해 머릿속으로 기사를 쓰고 있었다. 옆 병상 임신부, 앞 병상 임신부 보호자, 오가는 의료 인력들이 전부 취재원이었으니 제법 괜찮은 취재 환경이었다.<br><br>“무사히 아이를 딱 낳고 나면, 회사에 전화해야지. 출산휴가 중이지만 기사 하나만 쓰겠다고 보고해야겠다. 자연분만 하면 벌떡 일어나서 미역국 두 그릇 먹고 두어 시간 정도 기사 쓰는 게 무리는 아니겠지.”<br><br>이런 턱도 없는 망상은 이틀이 채 지나기 전에 와장창 깨졌다. 아침에 애 낳고 벌떡 일어나 점심에 밭매러 갔다는 할머니들 이야기가 얼마나 터무니없는지, 팩트였다면 얼마나 비인간적인 행태였는지 절감하면서 말이다. 하지만 그저 농촌 전설 같은 이야기에 홀려서 출산 직후 기사 쓸 생각을 했던 것은 아니었다. 출산 ‘휴가(休暇)’ 또는 육아 ‘휴직(休職)’이라는 용어가 망상의 뿌리를 단단하게 만들었다.<br><br>휴가도 휴직도 틀린 말은 아니다. 휴가는 ‘쉴 틈’이라는 의미로 쓰이고, 휴직은 ‘일을 쉰다’는 뜻이다. 출산해서 쉬어야 하고, 휴직 기간 일을 쉬는 것 자체는 맞는 말이다. 문제는 ‘쉬다(休)’라는 단어가 쉽사리 오인된다는 데 있다. 출산한 뒤 편하게 쉴 수 있을 것 같고, 육아하면서 업무를 하지 않으면 쉬고 있는 거나 마찬가지라는 잘못된 인식을 불러일으킨다.<br><br>‘쉼’이 없는데도 ‘휴가’나 ‘휴직’이라니까, 되게 한가한 느낌이 드는 게 문제다. 출산 뒤 온전한 휴식 따위는 불가능한 일이고 (초면인 신생아를 돌봐야 한다), 육아휴직 기간에는 퇴근 없는 육아 출근의 나날이 하루도 빠짐없이 이어진다. 현실을 제대로 반영하지 못하는 용어인 것이다. 당사자조차 쉴 수 있다고 오해하게 만드는 용어의 오류를 체감하면서 ‘출산휴가’나 ‘육아휴직’이라는 표현부터 바뀌어야 한다는 문제의식을 갖게 됐다. 마땅한 대안이 떠오르지 않지만 언젠가는 훌륭한 대안이 나타나길 바란다.<br><br>훌륭한 대안이 등장한 영역도 있다. 최근 학교사회에서 ‘학부모(學父母)’의 자리가 ‘보호자(保護者)’로 대체되고 있다. ‘학부모’는 양친이 함께 사는 걸 ‘기본’으로 규정짓는다. 가족 양상이 다양해지는데도 ‘부모’가 있어야만 온전한 것으로 여기게끔 한다. 편부·편모 가정, 조손 가정 아이들을 움츠러들게 만든다. 그룹홈이나 보육원에서 아이들을 살뜰히 돌봐주는 보호자의 설 자리를 옹색하게 만들기도 한다. 정상 범주를 편협하게 제한하는 것이다.<br><br>‘보호자’라는 용어는 관점도 바꿔준다. 미성년자인 학생에 대해 ‘보호받아야 할 대상’이라는 점을 분명히 해준다. 어른이라면 모름지기 어린이와 청소년을 보호해야 한다는 의무를 명시해준다. 학부모는 ‘학(學)’에 초점을 맞춘다면, 보호자는 ‘보호’에 무게중심을 두게 한다. 학업이 중시되는 사회에서 보호의 중요성을 상기시켜준다. 우리가 지켜야 할 게 무엇이고 누구인지를 떠올리게 해주는 이 표현이 더욱 널리 쓰이길 바란다. 용어 하나가 가치관을 바꿀 수도 있다는 점을 새삼 깨닫는다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-04-13T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296783&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 엄마의 그릇","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0414/2023041321340531154_1681389245_0924296720.jpg\"></center><br>지난 주말 본가에 내려갔다가 예전에 엄마가 쓰던 그릇을 보았다. 찬장 속에 오랫동안 빛을 보지 못한 그릇이 겹겹이 포개져 있었다. 대나무가 그려진 나부죽한 접시, 은색 테두리가 잔잔하게 굽이치는 모양의 장미 보시기, 보랏빛 제비꽃이 그려진 종지도 있었다. 눈에 익은 그릇을 보니 가슴이 아릿했다.<br><br>그릇을 뒤집어 보니 ‘요업개발’이나 ‘행남사 고급자기’ ‘살구꽃’ 등 빈티지 로고가 박혀 있었다. 비싼 수입 그릇은 아니지만 엄마는 이 그릇들을 아끼셨다. 일곱 남매를 키우느라 살림에 규모가 있어서 세트로 장만한 것이 대부분이었다. 그릇의 굽이 우둘투둘하게 닳은 것도 있었고, 조그만 흠은 있지만 거의 새것처럼 깨끗한 그릇도 있었다.<br><br>엄마는 명절이나 제사 지낼 때만 이 그릇들을 꺼냈다. 흰 바탕에 먹색으로 대나무가 그려진 보시기는 삼색나물을 담았다. 간장이나 기름장을 내올 때는 제비꽃이 그려진 종지를 썼다. 운두가 버선코만큼 솟았고 세로 길이가 긴 접시는 붉은 실고추를 얹은 조기찜이나 수육을 담아 내오셨다.<br><br>달카닥거리며 설거지하면서 엄마의 모습을 떠올렸다. 일정한 간격으로 두부를 조심스레 자르던 모습. 맛소금을 투두둑 치며 김을 재던 모습, 찬물에 헹군 국수를 동그랗게 감아 놓던 모습이 눈앞에 선했다. 기억이란 과거를 담는 그릇이었다. 지난 시간의 정경이 그릇 안에 오목하게 담겨 있는 것만 같았다.<br><br>엄마가 요양원에서 생활하신 지도 수년째, 부엌을 둘러보면 어느 것 하나 당신의 손길이 닿지 않은 게 없다. 엄마가 일곱 남매를 키웠던 시간은 너무 고되지 않았을까. 그래도 그때가 좋았다고 보람으로 여기실까. 나는 다만 기억을 매만지며 그 마음을 짐작해 볼 뿐이다. 그릇을 헹구다 말고 코가 시큰해서 허리를 쭉 폈다. 눈으로 엄마의 그릇을 쓰다듬었다. 물기를 빼려고 뒤집어 놓은 접시에 물방울이 반짝, 빛났다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-04-13T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296720&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김포지하철 대형 참사 날까 두렵다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0414/2023041319060530680_1681380365_0924296798.jpg\"></center><br>김포지하철의 안전사고 징후가 위험 수위를 넘고 있다. 지난 11일 출근길 여성 승객 2명이 호흡 곤란을 호소하며 잇따라 쓰러졌다. 쓰러진 승객들은 응급처치를 받아 금방 회복됐지만 이러다 대형 인명사고가 발생하지 않을까 조마조마하다. 러시아워 때 정원의 2배 이상을 태우고 달리는 김포지하철은 언제 대형 참사가 터질지 모르는 시한폭탄과도 같다. 정부와 김포시는 특단의 대책을 강구해야 한다.<br><br>김포시 양촌읍에서 서울 김포공항역까지 연결하는 김포골드라인은 차량 2개로 연결된 꼬마 열차가 달린다. 정원은 172명인데 출퇴근 시간대엔 370명까지 태운다. 어떤 승객은 “아이가 팔이 부러질 것 같다고 호소한다”고 말할 만큼 혼잡하다. 호흡곤란을 호소하는 승객이 이틀에 1명꼴로 나타난다고 한다. 김포시 인구는 2019년 9월 지하철 개통 이후 크게 늘었다. 3년6개월 만에 43만명에서 48만명으로 증가했다. 지하철 이용객은 하루 평균 7만8000명에 달한다. 설계 당시 수요예측치 6만명을 크게 뛰어 넘었다. 앞으로 늘어날 유입 인구를 감안하면 지하철 혼잡은 더욱 심해질 것 같다. 국토교통부는 4만6000세대 규모의 신도시를 김포에 건설하겠다고 지난해 11월 발표했다. 김포시 인구는 2035년 73만8000명까지 늘어난다. 이렇게 도시가 커지는데 겨우 2량짜리 경전철로 교통 수요를 감당할 수 있겠나.<br><br>국비 지원 없이 강행된 김포지하철은 사업 초기부터 비용 절감하느라 차량 2개 이상을 수용할 수 없는 승강장을 지었다. 김포시의 운용 경험 부족 탓인지 안전사고도 끊이지 않았다. 오작동으로 승강장 문이 열리지 않거나 차량에서 타는 냄새와 연기가 나면서 승객들을 불안에 떨게 했다. 수백명의 승객들이 퇴근길 지하철 안에서 3시간 동안 갇혔다가 선로 가운데로 탈출하기도 했다. 대형 참사 징후가 뚜렷한 김포지하철을 이렇게 방치하면 안 된다. 이태원 참사의 교훈을 되새겨야 한다.","date":"2023-04-13T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296798&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 성과 없이 끝난 국회 전원위… 선거제 개혁 멀어지나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0414/2023041319010530667_1681380065_0924296786.jpg\"></center><br>선거제 개편을 위한 국회 전원위원회가 성과 없이 끝났다. 19년 만에 국회의원 전원이 한데 모여 당리당략을 배제한 생산적 결과를 도출할지 모른다는 생각은 유행가 가사처럼 ‘희망사항’에 불과했다. 4일 동안 의원 100명이 발언자로 나섰지만 토론은 전혀 이뤄지지 않아 개인의 생각을 릴레이식으로 나열한 수준에 그쳤다. 이제 내년 총선에 대비한 선거제 개편은 원내대표를 비롯해 협상에 나설 각 당의 몇몇 의원들이 비공개 회의에서 처리하게 될 것이다. 극단적 정쟁을 유발하는 정치 시스템을 바꾸려는 시도가 이번에도 용두사미로 끝날 가능성이 커졌다.<br><br>이번 전원위가 반드시 합의를 보겠다며 소집된 건 아니다. 오히려 국회 정치개혁특별위원회가 제출한 세 가지 결의안에 온갖 이견이 속출하자 의원 개개인에게 의견을 개진할 기회를 주겠다는 의도가 컸다. 실제로 발언에 나선 의원들은 같은 정당 소속이어도 수도권과 지방, 도시와 농촌, 지역·비례대표 등에 따라 생각이 크게 달랐다. 하지만 문제는 이런 이견을 한데 모으거나 조율하려는 노력이 조금도 없었다는 점이다. 심지어 정개특위 결의안 취지와 전혀 다른 비례대표 축소, 소선거구제 강화 등의 발언이 나오는데도 토론은커녕 형식적인 반론조차 이뤄지지 않았다. 그러다보니 개회 전 쏟아졌던 국민적 관심은 이내 시들해졌고, 참석 의원도 50~60명 수준으로 떨어졌다. 하고 싶은 말이 있으면 모두 해보라는 식으로 시작해 의원들이 자신의 주장만 실컷 펼치고 끝난, 준비되지 않은 토론회였던 것이다.<br><br>선거구획정 법정시한이 이미 지난 만큼 여야는 선거제 개편을 신속히 마무리해야 한다. 의원 정수와 선거구조차 유동적이라서 합리적이고 상식적으로 선거를 준비할 수가 없기 때문이다. 정개특위 재회부, 원내대표 직접 협상 등 여러 방법이 있겠지만 결국 과거와 마찬가지로 통상적인 절차를 밟게 될 것이다. 그러나 내용만큼은 달라져야 한다. 전원위를 소집해 선거제 개편을 논의한 것은 국회가 개혁을 약속한 것과 다름없다. 명시적인 언급이 없었지만 국민들은 그렇게 받아들인다. 괜히 개혁에 나서는 척 바람만 잡고 슬그머니 끝내서는 안 될 것이다.","date":"2023-04-13T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296786&code=11171111&sid1=opi"}]