[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희-유코 여사, 화과자 만들며 “마음 나눠” [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709000151397_1679011203_0018062789.jpg\"></center><br>일본 방문 중인 윤석열 대통령 부인 김건희 여사가 기시다 후미오 총리의 아내인 유코 여사와 화과자 만들기 등을 하며 친교를 나눴다.<br><br>17일 대통령실에 따르면 김 여사는 전날 유코 여사 초청으로 일본 총리 숙소인 총리 공저를 방문했다. 김 여사와 유코 여사의 만남은 지난해 11월 인도네시아 발리에서 개최된 주요 20개국(G20) 정상회의 이후 4개월 만이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709002751399_1679011229_0018062789.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709004051400_1679011241_0018062789.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709010051401_1679011262_0018062789.jpg\"></center><br>김 여사와 유코 여사는 장인의 안내에 따라 함께 화과자를 만들고 말차를 마시면서 이야기를 나눴다. 일본 근대 미학자로 조선 문화에 관심이 많았던 야나기 무네요시와 유코 여사 고향인 히로시마 등 다양한 주제가 다뤄졌다.<br><br>김 여사는 유코 여사에게 유과, 과편, 다식 등 전통 한과를 선물하며 “오늘 우리가 마음을 나눈 만큼 양국 국민도 더욱 가깝게 교류할 수 있기를 기대한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709012551403_1679011287_0018062789.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709014051404_1679011302_0018062789.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709015751405_1679011318_0018062789.jpg\"></center><br>두 사람은 한일 정상이 리더십을 통해 안정된 양국 관계를 만들어 나가는 데 있어 최선의 노력을 다하자고 뜻을 모았다.<br><br>김 여사는 유코 여사 환대에 감사 뜻을 전하며 한국으로 초대했고, 유코 여사는 아직 한국 방문 경험이 없다며 기대감을 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031709021351407_1679011335_0018062789.jpg\"></center><br>윤 대통령은 한일정상회담을 마치고 돌아와 김 여사가 만든 화과자를 맛봤다고 대통령실은 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-17T00:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018062789&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"기시다 총리 트위터 인용한 尹 “한일관계 새 출발 뜻 깊어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031621574150533_1678971461_0018062766.jpg\"></center><br>윤석열 대통령이 17일 한일정상회담과 관련해 “보편적 가치를 공유하는 가장 가까운 이웃국가인 양국 국민께 한일관계의 새로운 출발을 알려드리게 돼 뜻깊게 생각한다”고 밝혔다.<br><br>윤 대통령은 이날 트위터를 통해 “대한민국 대통령으로서 12년 만에 일본을 방문해 기시다 총리와 회담을 가졌다”며 이같이 밝혔다. 이어 “미래세대를 위해 더욱 밝은 양국관계를 만들 수 있도록 함께 노력해나가길 바란다”고 덧붙였다.<br><br>윤 대통령은 기시다 후미오 일본 총리의 트윗도 인용했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031708571351391_1679011033_0018062766.jpg\"></center><br>기시다 총리는 트위터를 통해 “한국의 윤 대통령과 함께 한일관계를 더욱 발전시키기로 했다. ‘셔틀외교’를 재개하자는 데도 의견이 일치했다”며 “현재 전략환경 속에서 한일관계 강화는 급선무”라고 남겼다. 기시다 총리는 전날 만찬을 마친 뒤 작성한 것으로 보인다.<br><br>기시다 총리는 트위터에 양국 정상을 맞이하는 일본 자위대 의장대 사열 장면과 양국 정상이 회담하는 장면 등이 담긴 49초의 짧은 영상도 함께 올렸다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-17T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018062766&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 김정은 “대규모 군사연습 벌리는 미국과 남조선” 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031707371051288_1679006230_0018062546.jpg\"></center><br>김정은 북한 국무위원장이 “돌이킬 수 없는 위협을 깨닫게 할 것”이라며 도발을 계속하겠다는 뜻을 밝혔다.<br><br>북한 조선중앙통신은 김 위원장이 둘째 딸 김주애를 데리고 전날 대륙간탄도미사일(ICBM) ‘화성-17형’ 발사 훈련을 현지 지도했다고 17일 전했다.<br><br>통신에 따르면 김 위원장은 훈련 참관 뒤 “커다란 만족”을 표시하며 “더더욱 고도화되고 있는 우리 핵전략무력의 가동체계들에 대한 확신과 담보를 다시 한번 뚜렷이 입증했다”고 평가했다. 이어 “누구도 되돌릴 수 없는 핵전쟁 억제력 강화로써 적들에게 두려움을 주고 실제 전쟁을 억제하며 우리 인민의 평화적인 삶과 사회주의 건설 투쟁을 믿음직하게 담보하여야 한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031707385551293_1679006335_0018062546.jpg\"></center><br>그러면서 “반공화국 군사적 준동이 지속되고 확대될수록 저들에게 다가오는 돌이킬 수 없는 위협이 엄중한 수준에 이르게 된다는 것을 스스로 깨닫게 만들 것”이라고 경고했다. 김 위원장의 이같은 발언은 오는 23일까지 진행되는 한미연합연습을 겨냥한 것으로 풀이된다.<br><br>김 위원장은 “우리 공화국을 노골적으로 적대시하며 조선반도 지역에서 대규모 군사연습을 빈번히 벌리고 있는 미국과 남조선에 그 무모성을 계속 인식시킬 것”이라며 연일 이어지는 도발의 목적을 분명히 밝혔다.<br><br>통신은 “미국과 남조선 괴뢰역도들의 도발적이며 침략적인 대규모 전쟁연습소동으로 하여 조선반도 지역에 가장 불안정한 안전 환경이 조성되고 있는 엄중한 형세 하에서 조선로동당 중앙군사위원회는 3월 16일 대륙간탄도미싸일 ‘화성포-17’형 발사 훈련을 단행하도록 하였다”고 보도했다.<br><br>이어 “평양국제비행장에서 발사된 대륙간탄도미싸일 ‘화성포-17’형은 최대 정점고도 6,045㎞까지 상승하며 거리 1,000.2㎞를 4,151s(1시간 9분 11초)간 비행하여 조선동해 공해상 목표수역에 탄착되였다”며 “발사훈련을 통하여 대륙간탄도미싸일부대의 임전태세와 공화국 전략 무력의 비상한 전투성이 확인되고 신뢰성이 엄격히 검증되였다”고 주장했다.<br><br>한대성 주 제네바 북한대표부 대사도 16일(현지시간) 열린 유엔 군축회의 1차 회기 본회의에 참석해 “미국과 남한은 이번 주 대규모 연합훈련을 개시했는데 최신 군사장비를 동원하며 전례 없이 호전적이고 도발적인 전쟁 연습을 했다”면서 “최근의 (미사일) 발사 훈련은 북한의 안보 이익을 심각하게 위협하는 도발에 대응하고 압도적인 전쟁 억지력을 구축하기 위한 노력의 일환”이라고 주장했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-16T22:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018062546&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전두환 손자 “尹 당선때 가족들 기뻐해…文때와 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031706225051200_1679001770_0018062512.jpg\"></center><br>고(故) 전두환 전 대통령 손자 전우원씨가 “가족들이 윤석열 대통령이 지난 대선에서 당선됐을 때 정말 기뻐했다”고 밝혔다.<br><br>전씨는 16일 KBS 인터뷰에서 “이전 정권에서는 우리 집안 기사가 하루에 많게는 몇백 개씩 나던 것이 요즘은 거의 나지 않는다. 윤석열 대통령이 나라를 운영한 뒤로 부정부패가 많기 때문”이라며 이같이 말했다.<br><br>전씨는 아버지인 전재용씨를 비롯해 온가족이 초호화 생활을 누리고 있다고 거듭 주장했다. 그는 “가족들은 현재 돈 없는 척 연기를 하고 있다”면서 “사람들 관심이 꺼져야 도망을 가고, 비자금을 다시 운용할 수 있기 때문”이라고 했다.<br><br>전씨는 또 “비자금이 도대체 얼마가 있어야 이런 식으로 살 수가 있는 건지를 배우게 됐다”면서 “그들이 영유하고 있는 삶이 통장에 25만원밖에 없는 사람들이 살 수 있는 삶이 아니다”라고 강조했다.<br><br>자신도 아버지로부터 주식과 부동산 등 수십억원대의 재산을 물려받았다면서 다른 가족들은 무조건 더 많을 것이라고 전했다. 전씨는 “(아버지가) 2018, 2019년경에 저희에게 모든 주식을 박상아씨에게 양도하라며 사인을 하라고 시켜서 다 양도했다”며 “그 주식들을 팔아서 지금 한국에서 잘 먹고 잘 살고 있을 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031706231151202_1679001791_0018062512.jpg\"></center><br>큰아버지 전재국씨에 대해서는 “지금 지인들 바지사장 시키면서 운영하고 있는 회사들이 몇 개인가. 저도 다 알진 못하지만 아는 것만 나스미디어와 시공사, 허브빌리지 등이다. 앞으로 크루즈 사업까지 할 계획을 저에게 말씀하신 바 있다”고 언급했다.<br><br>앞서 전씨는 인스타그램을 통해 “할아버지는 학살자”라며 가족들에 대한 폭로를 시작했다. 그는 아버지가 미국 시민권을 따기 위한 절차를 밟고 있다고 전한 바 있다. 그는 “아버지는 한국에서 범죄자가 아니고 범죄를 저지른 적이 없다고 기재해 미국 시민권을 얻기 위한 절차를 밟고 있다”며 “친형이 그 과정을 돕고 있는 것으로 안다”고 주장했다.<br><br>친형이 미국 시민권을 딴 것은 아버지에 대한 법의 감시망을 피하기 위한 수단에 불과하다는 게 전씨의 판단이다. 그는 “형이 작년에 미국 시민권을 딴 이유는 단 하나”라며 “자녀가 시민권을 얻으면 부모가 미국에서 시민권을 얻을 수 있는 길이 너무나 많아지고, 법의 감시망을 뚫고 한국에서 도망갈 길이 많아진다”고 했다.<br><br>전씨는 설령 가족들에 대한 수사가 이뤄지지 않는다 하더라도 죄인들이 세상에서 잊혀지지 않도록 하기 위해 폭로를 이어가겠다고 했다. 자신 역시 마약 복용과 성매매 업소 이용 등과 관련한 수사를 받고 죗값을 치를 것이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031508312045294_1678836680_0018062512.jpg\"></center><br>한편 검찰은 전씨가 일가의 비자금 은닉 등 범죄 의혹을 폭로하는 것과 관련해 검찰이 수사 여부를 검토하고 있다. 서울중앙지검 관계자는 이날 “언론 보도를 통해 나온 전 전 대통령 손자의 발언을 살펴보고 있다”며 “범죄가 될 수 있는 부분이 있는지 보고 있다는 차원”이라고 전했다.<br><br>전 전 대통령은 1997년 내란·뇌물수수 등의 혐의로 대법원에서 무기징역형과 함께 추징금 2205억원의 확정판결을 받았다. 현재까지 추징된 금액은 약 1283억원으로, 922억원이 더 남았다. 현행 형사소송법상 미납 추징금 집행은 당사자가 사망하면 절차가 중단된다.<br><br>다만 검찰은 지급 절차가 남은 공매 대금과 새로운 법률상 원인(재판상 화해)이 발생해 징수가 가능한 금원 추징을 계속 추진하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-16T22:21:30.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018062512&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"탁현민 “尹 일장기 경례, 용인되나”…의전 논란, 사실은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031704371751075_1678995438_0018062187.jpg\"></center><br>탁현민 전 문재인정부 청와대 의전비서관은 16일 일본 방문 중인 윤석열 대통령이 기시다 후미오 일본 총리를 만나 일장기에 경례한 것에 대해 “의전 실수”라고 비판하고 나섰다. 그러나 애초에 일본에서는 외국 정상과 일본 총리가 함께 상대방 국기에 예를 표하는 것이 관행인 것으로 알려졌다.<br><br>탁 전 비서관은 16일 페이스북에 해당 중계 방송화면 캡처 이미지를 올리면서 “윤 대통령이 태극기에 두 번 경례했을 리가 없으니 일장기를 향해 경례한 것으로 봐야 한다”며 “대통령의 의전 실수”라고 지적했다.<br><br>그는 또 다른 글에서 “자국 애국가에는 경의를 표할 줄 모르고, 상대국 국기에는 고개 숙여 절을 하는 한국 대통령을 도대체 어떻게 봐야 하는 것인지, 어떻게 그게 용인이 되는지 모르겠다. 애국가에 경의를 표할 줄 모르는 것도 한두 번이 아니지만”이라고 꼬집었다.<br><br>그러면서 자신의 과거 청와대 의전 업무 경험을 바탕으로 한듯 “의장대 사열 시 양 정상은 각각 자국기에 경례를 하고 지나는 것인데 태극기에 경례하고 다시 고개를 숙여 일장기에 경례를 했다”며 “어처구니 없다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031704383151077_1678995511_0018062187.jpg\"></center><br>앞서 윤 대통령은 이날 오후 도쿄 총리 관저에서 열린 기시다 총리와의 확대정상회담 전 의장대를 사열하며 일장기와 나란히 걸려있는 태극기에 경례한 뒤, 기시다 총리가 일장기와 태극기를 향해 허리를 숙여 인사하자 옆에서 나란히 목례를 했다.<br><br>윤 대통령이 경례를 할 때 기시다 총리는 가만히 서 있었듯, 기시다 총리가 경례를 할 때 윤 대통령도 가만히 서 있어야 했다는 게 탁 전 비서관의 지적이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031704401551080_1678995615_0018062187.jpg\"></center><br>그러나 대통령실에 따르면 일본에서는 의장대 사열 도중 각기 상대방 국기에 예를 표하는 것이 관행으로 알려졌다. 실제 일본을 방문했던 인도네시아, 베트남 등의 정상들은 모두 기시다 총리와 함께 자국 국기와 일장기 앞에서 동시에 목례를 한 것으로 파악됐다.<br><br>대통령실 설명과 관련해 탁 전 비서관은 “태극기에 두 번 경례를 한 건데 한번은 가슴에 손을 대고 한번은 일본식으로 허리를 숙여 경례를 한 셈”이라며 “실제 프로토콜을 지적한 것이지 가짜뉴스가 아니다”라는 입장을 조선일보에 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-16T19:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018062187&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"日 수출규제 없애고, 韓은 WTO 취하… ‘공조 주춧돌’ 쌓기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031621350350470_1678970103_0924292275.jpg\"></center><br>한·일 정상회담을 계기로 일본은 한국에 대한 반도체 소재 수출 규제를 해제하기로 했다. 이번 조치로 일본이 생산하는 반도체 핵심소재 수입이 용이해지면서 한국 주력산업인 반도체 생산 관련 공급망 안정 효과를 기대할 수 있을 것으로 전망된다.<br><br>한국 역시 일본의 수출규제에 대한 세계무역기구(WTO) 제소를 취하하며 상응하는 조치를 취했다. 한국 정부는 양국의 이번 조치를 ‘한·일 공조의 주춧돌’이라 표현했다.<br><br>윤석열 대통령은 16일 일본 도쿄 총리 관저에서 열린 한·일 정상회담 직후 공동 기자회견에서 “양국이 풍요로운 미래를 준비하기 위해 경제 안보와 첨단과학뿐만 아니라 금융·외환 분야에서도 머리를 맞대고 함께 고민해 나아가기로 했다”고 밝혔다. 기시다 후미오 총리는 “한국과 일본이 경제안보에 관한 협의를 발족하기로 했다”며 “앞으로 각 분야에서 더욱더 활발한 논의를 이어나갈 것”이라고 말했다.<br><br>한·일 양국은 과거의 앙금들을 푸는 조치들을 주고받았다. 윤 대통령은 “일본은 3개 품목 수출 규제 조치를 해제하고, 한국은 WTO 제소를 철회했다”며 “양국이 미래지향적 발전방향을 이제부터 본격적으로 논의할 수 있는 토대가 마련됐다고 평가했다”고 밝혔다.<br><br>이번에 수출규제 조치가 해제된 3개 품목은 반도체 생산에 필요한 3대 핵심소재(불화수소·불화폴리이미드·포토레지스트)다. 해제 조치에 따라 3대 핵심소재를 일본으로부터 수입할 때 규제 이전처럼 ‘특별일반포괄허가’가 적용된다. 수입 때마다 일본 정부로부터 개별허가를 받아야 하는 번거로움이 크게 줄어들 것으로 예상된다.<br><br>윤 대통령은 “소위 화이트리스트(수출 절차 간소화 혜택을 주는 백색국가 리스트) 조치에 대해서도 조속한 원상회복을 위해 긴밀한 대화를 이어나가기로 했다”고 강조했다.<br><br>앞서 일본은 한국 대법원이 2018년 10월 일본 피고 기업이 우리 강제징용 피해자들에 대해 배상하라는 확정판결을 내리자 반발해 2019년 7월 불화수소 등 3개 품목을 대상으로 한국에 대한 수출규제에 나섰다. 일본은 그해 8월에는 화이트리스트에서 한국을 배제했다. 한국은 같은 해 9월 일본의 수출규제 조치를 WTO에 제소했다.<br><br>이번 조치를 발판삼아 양국 경제협력은 더욱 가속화될 전망이다.<br><br>윤 대통령은 “양국이 다양한 첨단분야에 있어서 시너지를 낼 수 있는 그런 일들이 굉장히 많이 있다”며 “양국의 산업 형태라든지 발전의 방향에 비춰서 서로 보완할 수 있는 부분이 매우 많다고 생각한다”고 말했다.<br><br>강감찬 산업부 무역안보정책관은 도쿄 브리핑에서 이번 상호조치에 대해 “경제적 효과를 판단하기는 아직 굉장히 어렵다”면서도 “눈에 보이지 않는 큰 효과가 있지 않을까 기대한다”고 설명했다.<br><br>다만 일본의 수출규제 해제가 한국 기업들에 즉각적인 이익이 되지는 않을 것이라는 분석도 있다. 그동안 ‘소부장(소재·부품·장비)’ 국산화 등으로 일본 품목에 대한 의존도가 많이 낮아졌기 때문이다.<br><br>한국 재계는 이번 양국 조치에 대해 환영의 뜻을 밝혔다. 대한상공회의소는 “이번 정상회담에 맞춰 신속하게 추진된 수출규제 해제는 양국 기업 간 교류를 다시 활성화하는 계기가 될 것”이라고 평가했다. 전국경제인연합회도 “원천기술이나 노하우 등 일본이 강점을 갖고 있는 소재·부품·장비 분야에서 양국 간 상호협력, 기술교류 등을 통해 시너지 효과를 기대할 수 있을 것”이라고 밝혔다.<br><br>정현수 김영선 기자 jukebox@kmib.co.kr","date":"2023-03-16T19:08:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292275&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹·기시다, 공식 만찬 이어 경양식집서 친교 시간도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031700290350802_1678980543_0924292291.jpg\"></center><br>윤석열 대통령은 16일 일본 방문 첫 일정으로 재일동포들을 만나 “한·일 양국은 더 나은 미래로 나아가기 위한 출발점에 서 있다”며 “조국에 대한 여러분의 변함없는 애정과 성원은 미래지향적인 한·일 관계를 만들어 나가는 데 큰 힘이 될 것”이라고 밝혔다.<br><br>윤 대통령은 이날 도쿄 제국호텔에서 열린 재일동포 오찬간담회에서 “일본 동포사회는 우리 민족 근현대사의 아픈 상처와 함께 시작됐지만 지금은 한·일 관계의 가장 탄탄한 버팀목으로 성장했다”며 “미래지향적인 한·일 관계를 위해 여러분께서 더 큰 역할을 해주실 것으로 믿는다”고 말했다. 이어 “양국 관계가 정상화돼야 하는 이유는 동포 여러분 때문”이라며 “한·일 관계가 불편하거나 악화되면 동포들부터 힘이 든다. 정부 대표로서 동포 여러분께 사과드린다”고 말했다.<br><br>윤 대통령은 또 전임 문재인정부를 겨냥해 “지난 수년간 정부 당국 간 관계가 얼어붙으면서 경제 교류가 줄고 문화·국민 간 교류도 줄었다”면서 “책임 있는 정치인이라면 양국 문제를 국내 정치나 자기 입지에 활용해서는 안 된다. 민주 국가에서 국민에 대한 도리가 아니다”고 강조했다.<br><br>재일본대한민국민단 대표 등 재일동포 77명이 참석한 이날 간담회에는 조선 도공의 후예인 15대 심수관(본명 오사코 가즈데루) 가고시마 도예가협회장도 자리했다. 그는 1598년 정유재란 때 일본으로 끌려가 정착한 조선 도공 심당길의 15대손이다. 윤 대통령은 심 회장에게 “예술을 통해 한·일 양국의 문화와 전통을 잇는 역할을 지속해 달라”고 당부했다.<br><br>윤 대통령은 간담회 후 도쿄 총리관저로 향했다. 관저 현관까지 나와 기다리고 있던 기시다 후미오 총리는 윤 대통령이 차에서 내리자 밝게 웃으면서 악수했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031700290450804_1678980544_0924292291.jpg\"></center><br>두 정상은 회담에 앞서 자위대 의장대를 사열했다. 의장대 사열 행사는 관저 로비에서 약 8분 동안 진행됐다. 두 정상이 태극기와 일장기가 게양된 단상에 올라 의장대 쪽을 향해 서자 군악대가 애국가와 기미가요를 차례로 연주했다. 국가 연주가 끝난 뒤 윤 대통령과 기시다 총리는 각자 국기 앞으로 가 예를 표했고, 이후 로비에 서 있던 상대국 국무위원들과 악수하며 인사를 나눴다.<br><br>의장대 사열 행사를 마친 두 정상은 관저 내부로 이동해 약 85분간 정상회담을 진행했다. 25분 가까이 소인수 회담을 한 뒤 60분간 확대 회담을 했다.<br><br>회담과 공동 기자회견을 끝낸 두 정상은 도쿄 긴자의 유명 스키야키 식당 ‘요시자와’에서 부부 동반으로 만찬을 함께했다. 미리 와 있던 기시다 총리가 식당 입구에서 윤 대통령과 김건희 여사를 맞이했고, 기시다 유코 여사까지 네 사람이 함께 기념사진을 찍었다. 이후 네 사람은 신발을 벗고 지하로 내려가 전통 일본식 ‘호리고다츠’ 방에서 식사를 했다. 김성한 국가안보실장은 현지 브리핑에서 “만찬은 양국 정상 부부 간 친밀감을 높인다는 목적하에 기시다 총리가 직접 장소를 선정해 초청했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031700290450803_1678980544_0924292291.jpg\"></center><br>만찬에 이어 두 정상이 별도로 친교를 나누는 자리도 마련됐다. 윤 대통령과 기시다 총리는 요시자와에서 280ｍ 떨어진 ‘렌가테이’로 자리를 옮겨 대화를 이어갔다. 1895년 창업해 128년 역사를 자랑하는 경양식집인 렌가테이는 일본식 돈가스와 오므라이스의 발상지로 알려진 곳이다.<br><br>도쿄=문동성 기자, 정현수 기자 theMoon@kmib.co.kr","date":"2023-03-16T19:08:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292291&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “구상권 행사 한다면, 모든 문제 원위치로 돌려놓는 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031700521450833_1678981934_0924292272.jpg\"></center><br>윤석열 대통령은 16일 강제징용 피해배상 해법인 ‘제3자 변제’에 따라 발생하는 구상권을 일본 피고 기업에 청구하지 않겠다는 점을 분명히 했다.<br><br>구상권은 채무를 대신 변제해 준 사람이 채권자를 대신해 채무 당사자에게 반환을 청구할 수 있는 권리다. 우리 정부의 강제징용 피해배상 해법은 ‘제3자 변제’를 핵심 내용으로 하기 때문에 법리적으로 구상권이 발생하게 된다. 정부 해법인 제3자 변제 방안은 행정안전부 산하 일제강제동원피해자지원재단이 일본 피고 기업인 일본제철·미쓰비시중공업 대신 피해자들에게 판결금 및 지연이자를 지급하는 방안이다.<br><br>윤 대통령은 이날 기시다 후미오 일본 총리와의 한·일 정상회담 후 공동 기자회견에서 ‘구상권의 취급에 대해서 어떻게 생각하고 있는가’라는 일본 기자의 질문을 받고 “우리 정부는 (일본 피고기업에 대한) 구상권 행사는 상정하고 있지 않다”고 밝혔다. 윤 대통령은 이어 “만약 구상권이 행사된다고 한다면, 이것은 다시 모든 문제를 원위치로 돌려놓는 것”이라고 지적했다.<br><br>윤 대통령은 “그동안 한국 정부는 1965년도 (한·일 청구권) 협정과 관련해서 강제징용 피해자들에 대한 배상문제를 정부의 재정으로써 처리했다”고 설명했다. 윤 대통령은 또 한국 대법원이 2018년 10월 일본 피고기업이 우리 강제징용 피해자들에 대해 배상하라고 판결한 것과 관련해 “2018년에 그동안 정부의 입장과, 또 정부의 1965년 협정 해석과 다른 내용의 판결이 선고됐다”고 말했다.<br><br>윤 대통령은 그러면서 “우리 정부는 이를 방치할 것이 아니라, 그동안 한국 정부가 이 협정에 대해 해석해 온 일관된 태도와 이 판결을 조화롭게 해석해 한·일 관계를 정상화하고, 발전시켜야 된다는 생각을 갖고 기금에 의한 ‘제3자 변제안’을 판결 해법으로 발표했다”고 강조했다.<br><br>기시다 총리도 구상권 문제에 대해 “윤 대통령의 강력한 리더십 하에 한국의 재단이 판결금 등을 지급하는 조치가 발표된 것을 알고 있다”며 “이번 조치의 취지를 감안해 (한국 정부가) 구상권의 행사에 대해서는 상정하고 있지 않은 것으로 알고 있다”고 말했다.<br><br>구상권 청구를 하지 않는다는 것은 일본 피고 기업 측에 직접적인 배상 책임을 묻지 않겠다는 뜻이다. 1965년 한·일 청구권 협정으로 모든 배상 문제가 해결됐다는 일본 주장에 손을 들어준 것으로 해석될 수 있다.<br><br>기시다 총리는 공동 기자회견에서 한국 정부가 내놓은 강제징용 배상 해법에 대해 “일본 정부는 한국 정부의 조치를 2018년 대법원 판결에 의해 아주 어려운 상황에 있었던 한·일 관계를 건전한 관계로 되돌리기 위한 것으로 평가하고 있다”고 긍정적으로 해석했다. 이어 “오늘도 몇 가지의 구체적인 성과가 있었다고 생각하고 앞으로도 양국이 자주 공조하고, 하나하나 구체적인 결과를 내고자 한다”고 말했다.<br><br>대통령실 고위 관계자는 도쿄 현지에서 기자들과 만나 일본 측의 강제징용 관련 전향적인 사과 발언이 없었던 데 대해 “(기시다 총리가 과거) 총체적인 담화의 내용, 역사 인식에 관한 담화를 계승한다고 얘기했기 때문에 (사과는) 충분하지 않나라는 생각이 든다”고 말했다. 이 관계자는 이어 “역대 일본 정부가 일왕과 총리를 포함해 50여 차례 사과를 한 바 있다”며 “사과를 한 번 더 받는 것이 우리에게 어떤 의미가 있는지 생각을 해 볼 필요가 있다”고 지적했다.<br><br>도쿄=문동성 기자 theMoon@kmib.co.kr","date":"2023-03-16T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292272&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북핵 위협 대응 한·일 공조,  안보협력 강화 양국 뜻 일치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031622100850561_1678972208_0924292265.jpg\"></center><br>윤석열 대통령과 기시다 후미오 일본 총리는 16일 한·일 정상회담에서 안보 협력 강화에 뜻을 같이했다. 특히 두 정상은 한 일 군사정보보호협정(지소미아)의 완전 정상화에 합의했다.<br><br>윤 대통령은 이날 한·일 정상회담 이후 공동 기자회견에서 “오늘 아침 북한이 또다시 장거리 탄도미사일을 발사했고, 회담에서 기시다 총리와 심도 있는 의견을 교환했다”고 말했다. 윤 대통령은 이어 “날로 고도화 되고 있는 북한 핵 미사일 위협에 대응하기 위해 한 미 일, 한 일 공조가 매우 중요하며 적극 협력해 나가자는 데 의견이 일치했다”고 설명했다.<br><br>윤 대통령은 그러면서 “(한 일) 정상회담에서 지소미아의 완전 정상화를 선언했다”며 “북한 핵·미사일 발사와 항적에 대한 정보를 양국이 공유하고 대응할 수 있도록 해야 한다”고 강조했다. 지소미아는 강제징용 배상판결에 반발한 일본이 한국에 대해 수출규제 조치를 취하자 문재인정부가 종료를 통보했다가 ‘조건부 종료 유예’ 조치를 해놓은 상태다. 지소미아는 지금도 운용되고 있지만 법적 지위가 불안정한 상황이었다.<br><br>안보 현안을 다룰 ‘한 일 안보정책협의회’ 재가동에도 속도가 붙을 전망이다. 외교·국방라인 국장급이 만나는 ‘2+2’ 형식의 이 협의회는 1998년부터 열리다가 2018년 3월을 끝으로 중단됐다.<br><br>북한이 이날 오전 대륙간탄도미사일(ICBM)을 발사한 것이 한·일의 안보 협력 강화 움직임에 영향을 미쳤다는 평가가 나온다. 윤 대통령은 “NSC(국가안전보장회의) 차원의 한 일 경제안보대화 출범을 포함해 다양한 협의체와 소통을 이어나가기를 기대한다”고 말했다. 한국 대통령실과 일본 총리실 간 소통 채널 신설을 통해 경제안보 사안을 다루겠다는 의도다.<br><br>기시다 총리는 “고위급 한 중 일 대화 프로세스를 조속히 다시 시작해야 하는 중요성에 대해 의견 일치를 봤다”며 중국을 포함한 ‘3국 협조 체제’도 언급했다. 기시다 총리는 그러면서도 “자유롭고 열린 국제정세를 지켜나가기 위해서 양국이 힘을 합쳐야 한다는 데 의견이 일치했다”며 중국의 억압적 행태에 대해서는 한국과 함께 견제하겠다는 뜻을 내비쳤다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-03-16T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292265&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “주 60시간 이상은 무리”… 근로시간 재검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031621221150423_1678969331_0924292209.jpg\"></center><br>윤석열 대통령은 논란이 되고 있는 ‘주 최대 69시간 근로’와 관련해 연장근로를 하더라도 주 60시간 이상은 무리라고 판단해 보완을 지시했다. 이에 따라 ‘주 최대 69시간 근로’는 사실상 백지화되고, 최대 근로시간 상한을 낮추는 방향으로 개편안이 수정될 것으로 예상된다.<br><br>안상훈 대통령실 사회수석은 16일 용산 대통령실에서 열린 브리핑에서 “윤 대통령은 연장근로를 하더라도 주 60시간 이상은 무리라는 인식을 갖고 있다”며 “입법예고된 정부안에서 적절한 상한 캡을 씌우지 않은 것에 대해 유감으로 여기고, 보완을 지시했다”고 밝혔다. 안 사회수석은 이어 “정부는 추후 MZ세대 근로자와 노조 미가입 근로자, 중소기업 근로자 등 현장의 다양한 의견에 대해 보다 세심하게 귀 기울이면서 보완 방안을 마련해 가겠다”고 밝혔다.<br><br>대통령실 고위 관계자는 근로시간 개편안 수정 시점과 관련해 “시간을 못 박고 언제까지 만들겠다는 것은 현장 이야기를 듣고 법안을 보완하라는 (윤 대통령 지시) 취지에 맞지 않는다”면서 “급하게 하기보다는 보다 제대로 만드는 데 방점이 찍혀 있다”고 설명했다.<br><br>앞서 고용노동부는 연장근로시간 관리 단위를 현행 주 단위 외에 월·분기·반기·연 단위로 확대하는 근로시간 유연화 개편안을 내놓았다. 그러나 MZ세대 근로자 등 노동계에서 개편안이 ‘주 최대 69시간’ 근로까지 가능하게 만들어 과로를 조장한다는 비판이 일자 대통령실이 직접 나서 보완을 지시한 것이다.<br><br>특히 안 수석의 이날 브리핑은 예정에 없던 일정이었다. 대통령실은 사흘 연속 브리핑을 통해 ‘주 최대 69시간’ 근로 논란을 진화하기 위해 주력한 것이다.<br><br>국민의힘도 수습에 나섰다. MZ 노조인 ‘새로고침 노동자협의회’ 유준환 의장은 국회 환경노동위원회 여당 간사인 임이자 의원이 주최한 토론회에 참석해 “주 52시간을 초과해서 일할 수 있어야 한다는 주장은 적어도 노동자 쪽의 주장은 아니라고 본다”며 “IT나 게임업계 종사자 역시 과도한 근로시간을 깨야 할 악습으로 본다”고 지적했다. 임 의원은 “MZ 노조나 노동계의 얘기를 경청해 보완책을 만들겠다”고 말했다.<br><br>정현수 구자창 기자 jukebox@kmib.co.kr","date":"2023-03-16T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292209&code=11121100&sid1=pol"}]