[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"신평, ‘尹심 논란’에 “윤 대통령 의사 확인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2022051609014097839_1675633519_0017934183.jpg\"></center><br>김기현 국민의힘 당대표 후보 캠프의 후원회장을 맡고 있는 신평 변호사가 “윤석열 대통령 입장에서 안철수 의원이 당 대표가 되면 윤 정부가 성공할 수 없다는 부담감을 가지고 있다”고 말했다.<br><br>신 변호사는 7일 MBC라디오 ‘김종배의 시선집중’에 출연해 “윤 대통령 입장을 한 번쯤 생각해봐야 한다”며 “윤 대통령은 정치 신인이다. 국민의힘에 바탕을 두고 있지만 당내 기반이 그렇게 확실한 것은 아니다”고 말했다. 윤 대통령의 당내 기반이 상대적으로 취약한 상태에서 안 의원이 당권을 거머쥐면 당내 무게중심이 움직일 수 있어 우려된다는 취지다.<br><br>신 변호사는 “만약에 안 의원이 당 대표가 되면 안 의원이 충선을 주도해 갈 수밖에 없는 상황에서 그 세력은 대단히 힘이 강성해진다”며 “그에 반비례해서 윤 대통령의 국정 운영 장악 능력은 현저히 약화될 수밖에 없다”고 내다봤다. 이어 “안 의원처럼 확실한 미래 권력이 당 대표가 된다고 하면 그때부터 국정 장악 능력이 현저하게 쏠릴 수밖에 없는 것 아니겠느냐”고 말했다.<br><br>정계개편 가능성도 언급됐다. 안 의원이 당선될 경우 윤 대통령이 신당을 창당할 가능성에 대해 “레임덕 현상과 비슷하게 운신의 폭이 제한되면 윤 대통령이 당연히 특단의 대책을 강구할 수밖에 없는 것 아니냐”고 말했다.<br><br>신 변호사는 윤 대통령과의 관계에 대해서는 “윤 대통령의 멘토가 아니다. 윤 대통령 취임하고 나서 스스로 연락을 다 끊어버렸다”고 설명했다. 다만 “윤 정부에 참여하신 분들과 자주 만나고 있고, 그분들을 통해서 여러 동향들을 전해 받고 있는 건 사실”이라고 했다. 다만 최근의 ‘윤심’ 논란에 대해서는 “저는 윤 대통령의 의사를 확인할 수 있었다”고 우회적으로 답했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-06T23:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017934183&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대법 판결이 중요한가요?”… 고민정 질문의 반전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020707185346088_1675721933_0017934040.jpg\"></center><br>고민정 더불어민주당 최고위원이 6일 국회 정치·외교·통일·안보 분야 대정부 질문에서 한동훈 법무부 장관에게 “대법원 판결이라는 게 그렇게 중요한 건가요?”라는 질문을 했다가 국회 장내에서 실소가 터져 나오는 장면이 포착됐다. 한 장관은 당연한 질문에 당황한 듯 “그게 무슨 말씀이시죠? ‘대법원 판결이 중요한 건가요’라고 질문하신 게 맞습니까?”라고 되묻기도 했다.<br><br>알고 보니 이는 고 최고위원이 미리 준비한 계획의 일환이었다. 고 최고위원은 이어서 나온 박진 외교부 장관에게 “강제징용 피해자들에 대한 일본 기업의 손해배상 책임을 인정한 대법원 판결을 존중하느냐”고 물었다. 윤석열 정부의 법무부 장관은 대법원 판결을 존중한다고 했는데, 외교부도 앞선 대법원 판결 취지와 거스르는 해법으로 나아가면 안 된다는 취지였다.<br><br>이날 고 최고위원은 과거 한 장관을 압수수색하는 과정에서 폭행한 혐의(독직폭행)로 기소된 정진웅 법무연수원 연구위원이 지난해 11월 대법원에서 무죄 판결을 받은 걸 언급하면서 “대법원 판결을 존중하시나”라고 물었다. 아래는 대정부 질문에서 고 최고위원과 한 장관이 주고받은 질문과 답변이다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">고민정-지난해 11월에 정진웅 검사는 대법원에서 무죄 판결을 받았군요. 여기에 대해 대법원 판결 존중하십니까? <br draggable=\"false\">한동훈=제가 공감하지 않는 부분은 있지만 당연히 존중은 합니다. 제가 그렇게 입장을 냈고요.<br draggable=\"false\">     <br draggable=\"false\">-대법원 판결이라는 게 그렇게 중요한 건가요? (장내 웃음)<br draggable=\"false\">=그게 무슨 말씀이신지... 무슨 말씀이시죠?<br draggable=\"false\">     <br draggable=\"false\">-질문 그대로를 드린 겁니다.<br draggable=\"false\">=대법원 판결이 중요한 건가요, 이렇게 질문하신 게 맞습니까? 대법원 판결은 대한민국 국민이라면 존중해야 되는 건 맞습니다.</b><br draggable=\"false\"></div></div><br>이후 유튜브와 온라인상에서는 고 최고위원이 ‘대법원 판결이라는 게 그렇게 중요한 건가요?’라고 질문한 장면을 영상이나 사진으로 편집한 내용이 확산됐고, 당연한 질문을 한다는 비난과 조롱이 이어졌다.<br><br>하지만 이어진 박진 장관에 대한 대정부 질문에서 고 최고위원이 다소 이해하기 어려운 질문을 했던 이유가 드러났다.<br><br>고 최고위원은 한 장관에 대한 대정부 질문 이후 박 장관을 불러 “강제징용 피해 관련 일본기업의 손해배상 책임을 인정한 대법원 판결을 존중하나”라고 질문했다.<br><br>이어 “한동훈 장관에게 대법원 판결에 대해 물은 것도 마찬가지 맥락이다. ‘대법원 판결이 중요합니까’라는 질문은 모두가 실소를 금할 수 없는 질문이다. 당연한 얘기라는 것”이라고 덧붙였다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">고민정-강제징용 피해자들에 대한 일본기업의 손해배상 책임을 인정한 대법원 판결 존중하십니까?<br draggable=\"false\">박진=존중합니다.<br draggable=\"false\">     <br draggable=\"false\">-현재 외교부에서 강제징용과 관련한 해법의 핵심은 뭔가요?<br draggable=\"false\">=피해자들이 요구하고 계신 사죄와 배상, 이것이 최대한 존중되면서 한일 간에 외교적으로 풀 수 있는 접점을 지금 찾고 있는 것입니다.<br draggable=\"false\">     <br draggable=\"false\">-거기에 대해 대통령과 총리는 물론이고 윤석열 정부의 모든 사람들이 공감대를 형성한 게 맞죠?<br draggable=\"false\">=정부 차원에서 이 문제를 조속히 풀어서 과거를 직시하면서 미래 지향적인 관계를 만들어야겠다 이렇게 생각하고 있습니다.<br draggable=\"false\">     <br draggable=\"false\">(중략)<br draggable=\"false\">     <br draggable=\"false\">-말씀을 길게 드린 이유는, 앞서 한동훈 장관에게 대법원 판결 물은 것도 마찬가지 맥락입니다. ‘대법원 판결이 중요합니까’라는 질문은 이렇게 우리 모두 여야가 실소를 금할 수 없는 정도의 질문인 겁니다. 당연한 얘기이죠. 대법원 판결이 그만큼 민주주의 국가에서는 중요한 것입니다. </b><br draggable=\"false\"></div></div><br>박 장관은 ‘일본 정부가 과거 사죄 담화 계승을 통한 입장 표명 방안을 고려 중’이라는 교도통신 보도에 대한 고 최고위원의 질의에는 “(1998년) 김대중·오부치 선언에 통절한 반성과 사과의 내용이 나와 있는데 (일본이) 그것을 포괄적으로 계승할 경우 그 내용을 받아들이는 것으로 생각해 볼 수 있다”고 말했다. 그러면서 “이와 관련해 한일 간의 협의가 진행 중”이라고 덧붙였다.<br><br>한편 고 최고위원은 이날 밤늦게 페이스북에 논란이 됐던 대정부 질문 장면을 짧게 편집한 유튜브 영상을 올렸다.<br><br>그러면서 “법무부장관에게 대법원 판결의 중요도를 묻는 질문에 곳곳에서 비웃음과 야유가 터져 나왔다”며 “그럼에도 질문을 했던 이유는 대법원 판결의 중요도는 민주주의 나라에서 언급할 필요도 없이 중요하기 때문”이라고 말했다.<br><br>이어 “윤석열 정부는 강제징용 해결에 있어서 대법원 판결을 뒤집는 결정을 한다면 국민 모두의 비웃음이 될 것”이라며 “정부는 스스로 비웃음거리가 되지 않기를 바란다”고 덧붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-06T22:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017934040&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “전쟁태세 완비, 무적 군사력”…37일만 공개석상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020707463546123_1675723595_0017933976.jpg\"></center><br>북한 김정은 국무위원장이 올해 첫 노동당 중앙군사위원회 확대회의를 열고 군사력 강화를 강조했다.<br><br>7일 조선중앙방송은 김 위원장의 지도 하에 조선노동당 중앙군사위원회 제8기 제4차 확대회의가 전날 당중앙위원회 본부청사에서 진행됐다면서 “2023년도 주요 군사정치과업과 군 건설 방향에 대한 전망적 문제들이 심도있게 토의됐다”고 보도했다.<br><br>북한이 당 중앙군사위원회를 소집한 것은 지난해 6월 21일부터 사흘간 열린 제8기 제3차 확대회의 개최 이후 7개월여 만이다. 김 위원장이 공개 활동은 지난해 12월 31일 600㎜ 방사포 증정식 연설 이후 37일 만이다.<br><br>김 위원장은 <span>회의에서 “</span>공화국 전체 무장력이 당과 혁명, 조국과 인민 앞에 지닌 성스러운 사명과 중임을 깊이 명심하고 사회주의위업 완성을 위한 장엄한 려정에서 우리 인민이 전취한 력사적 승리를 더욱 공고히 하며 주체의 사회주의건설사에 새로운 발전의 장을 열어나가기 위한 우리 당의 방대한 투쟁과업을 무적의 군사력으로 억척같이 떠받들고 힘있게 개척해나가는 데서 백승의 위훈을 떨쳐가리라는 기대와 확신을 표명했다”고 통신은 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020707465746124_1675723618_0017933976.jpg\"></center><br>중앙방송은 “군사사업을 근본적으로 개선 강화하기 위한 기구편제적인 대책을 세울 데 대한 문제, 조성된 정세에 대처하여 인민군대에 작전전투 훈련을 부단히 확대 강화하고 전쟁준비 태세를 보다 엄격히 완비할 데 대한 문제, 현실발전의 요구에 맞게 군대 내무규정의 일부 조항들을 새롭게 개정하는 문제를 비롯해 군사정치 사업에서 일대 전환을 가져오기 위한 실무적 과업들이 연구 토의되고 해당한 결정들이 채택됐다”고 전했다.<br><br>김 위원장이 직접 중앙군사위원회를 주재하고 ‘조성된 정세 대처’와 ‘전쟁준비 태세 완비’를 강조한 것은 한국과 미국의 확장억제력 강화를 비롯한 최근 한반도 정세를 면밀히 파악하고 한미연합훈련에 철저히 대응하겠다는 의지를 천명한 것으로 풀이된다.<br><br>이날 확대회의에는 리병철·리영길 당 중앙군사위원회 부위원장과 인민군 군종사령관, 군단 및 주요부대 지휘관, 국방성과 기타 무력기관의 지휘관, 국방과학연구부문 지도간부와 군수공업부를 비롯한 당중앙위원워회 해당부서 간부들이 방청했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-06T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933976&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정청래 “장관! 왜 이렇게 깐족대”… 한동훈 ‘웃음’으로 응수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020706302746027_1675719027_0017933966.jpg\"></center><br>한동훈 법무부 장관과 정청래 더불어민주당 의원이 윤석열 대통령 부인 김건희 여사의 도이치모터스 주가 조작 의혹 사건을 놓고 날선 설전을 벌였다.<br><br>6일 오후 국회에서 열린 정치·외교·통일·안보 분야 대정부질문에서 정 의원은 한 장관에게 “장관님, 김건희 여사와 친합니까”라고 말문을 열었다. 한 장관은 “아니다. 친하다 말다 할 그런 관계가 아니다”라고 답했다. 이에 정 의원은 “카톡(카카오톡) 332건 했는데, 안 친한데 카톡을 왜 자주 하냐”고 물었고, 한 장관은 “언제적 이야기를 하시는지 모르겠다. 당시 윤석열 대통령과 한 거고, 제가 그거 여러번 설명드렸다”고 했다.<br><br>정 의원은 호칭 문제도 걸고 넘어졌다. 그가 “김건희 여사 녹취록을 보니까 ‘한동훈, 한동훈’ 하던데 서로 반말 하냐”고 묻자 한 장관은 “의원님은 안 보는 자리에서 ‘한동훈님, 한동훈님’ 그러냐. 저한테 한 이야기가 아니지 않냐. 그냥 이름 부를 수 있는 거 아니냐”라고 반문했다. 이어 ‘김 여사를 어떻게 부르냐’는 질문엔 “저는 평소에 대화하는 사이가 아니다”라고 일축했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020706342246033_1675719262_0017933966.jpg\"></center><br>정 의원은 “김건희 여사의 주가조작 의혹 사건은 10년이 지나서 수사 안 하는 거냐”고 질의를 이어갔다. 한 장관은 “지난 정부에서 민주당이 고발하신 건이다. 민주당이 선택한 수사팀에서 수사지휘권 발동하면서 2년 동안 집중적으로 수사했다”면서 “왜 그때 기소 안 하셨냐”고 반문했다.<br><br>정 의원이 “윤석열 대통령이 대선에서 이겨서 도이치모터스 주가조작 의혹은 뭉개고 있는 것이냐”고 하자 한 장관은 재차 “지난 정부에서 정권을 잡고 있을 때 진행한 수사이지 않느냐. 지난 정부 수사팀에서 증거 자료를 잡았던 걸 낸 것이고 그게 그렇게 중요한 증거라면 지난 정부 당시에 (김 여사를) 소환했을 것”이라고 대답했다.<br><br>김 여사의 주가조작 의혹 사건에 대한 추궁이 이어지자 한 장관은 “저는 이 사안에 대해서는 잘 모른다. 검찰에서 투명하게 수사하고 있다고 생각한다”고 선을 그었다. 이에 정 의원이 “불리한 건 모르는 군요”라고 비꼬자 한 장관은 “제가 이 사안을 하나하나 말한다면, 이재명 사안도 하나하나 말해야 하지 않겠냐”고 받아쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020706344046034_1675719280_0017933966.jpg\"></center><br>그러자 정 의원은 “장관!”이라고 소리친 뒤 “장관은 참기름 들기름 안 먹고 아주까리 기름을 먹어요?”고 발끈했다. 한 장관이 “그게 무슨 말이냐”고 묻자 정 의원은 “아주까리 기름. 왜 이렇게 깐족대냐”고 했다. 한 장관은 어처구니없다는 듯한 웃음을 지었다.<br><br>김 여사의 논문표절 의혹에 대한 질문에 한 장관은 “지난 정부에서 민주당이 고발해 민주당이 선택한 수사팀에서 수사한 것”이라며 “자꾸 섞어서 말씀하시면 국민들이 오해한다”고 말했다. 김 여사의 학력·경력 부풀리기 의혹 수사에 대해서는 “고발이 돼서 범법 혐의 여부가 있는지 수사 중인 것으로 안다”고 했다.<br><br>정 의원과 한 장관은 질의 동안 설전을 벌였다. 정 의원은 “머리도 그렇게 나쁘지 않을 텐데 묻는 말 중심으로 핵심을 답해달라”고 했고, 한 장관은 “묻는 말이 이상하니까 이렇게 말씀드린다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020706352746036_1675719327_0017933966.jpg\"></center><br>정 의원은 또 김 여사의 논문 표절 의혹을 거론하며 “김 여사는 회원 유지를 ‘멤버 유지(member yuji)’라고 썼다. 아무리 심해도 너무 하지 않는가”라고 물었다. 한 장관이 “그 부분에 대해선 저에게 물어볼 건 아니다”라고 답하자 정 의원은 “그러면 윤 대통령에게 물어봐 주시던가”고 했다. 이에 한 장관은 “의원님께서 물어보시라”고 했고, 정 의원은 “전화번호 좀 주세요”라고 했다.<br><br>정 의원은 김 여사의 논문 표절 의혹이 ‘업무 방해죄’가 아니냐고 따지기도 했다. 이에 한 장관은 “과거에 추미애 전 법무부 장관이나 이재명 민주당 대표도 논문 표절 이슈가 있지 않냐. 다 표절이 있다고 업무 방해가 되지 않는다고 알고 있지 않냐”고 되물었다.<br><br>정 의원의 황당한 질문도 이어졌다. 정 의원은 “장관님. 모든 아내는 법 앞에 평등하다, 맞는 말이죠”라고 물었다. 한 장관이 인상을 쓰며 “무슨 말이냐”고 되묻자, 정 의원은 “모르면 통과”라고 했다. 의원석에서는 웃음이 터졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-06T21:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933966&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“안철수 당대표 되면 尹 레임덕”… 신평, 安 파상공세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2022051609014097839_1675633519_0017933834.jpg\"></center><br>“안철수 당대표 되면 대통령 취임 1년도 안 돼서 레임덕 비슷한 상황에 떨어질 우려가 있다.”<br><br>국민의힘 당권주자 김기현 후보의 후원회장인 신평 변호사가 6일 JTBC 인터뷰에서 안철수 의원이 당대표가 될 경우 윤석열 대통령이 사실상 레임덕을 마주하게 될 수 있다고 말했다.<br><br>앞서 신 변호사는 “안철수 의원이 당 대표가 되면 윤 대통령이 국민의힘을 탈당하고 정계 개편을 통한 신당 창당을 할 수밖에 없다”고 말하기도 했다. 연일 안 의원을 겨냥한 공세를 이어가는 모양새다.<br><br>신 변호사는 이날 ‘대통령 탈당 가능성’ 발언을 한 이유에 대해 “만약에 안철수 의원이 여당 당대표가 되시면 더욱 국정운영의 동력이 약화될 가능성이 있다”며 “심지어는 윤 대통령이 취임 1년도 안 돼서 레임덕과 비슷한 상황에 떨어질 우려가 있다”고 말했다.<br><br>그러면서 “이러한 상황을 타개하기 위해서 윤 대통령으로 봐서는 뭔가 활로를 찾아 나서야 하는 상황이 도래하는 것 아니겠나”라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020616531444611_1675669994_0017933834.jpg\"></center><br>앵커가 ‘안 의원이 당대표가 되면 윤 대통령이 실제로 탈당해서 신당 창당을 할 것이라고 보느냐’고 묻자 신 변호사는 “그렇게 되는 건 불행한 일이지만 하나의 가능성으로서 충분히 생각할 수 있다”고 했다.<br><br>‘혹시 윤 대통령도 같은 생각인가. 의견을 나눴나’라는 질문에 신 변호사는 “윤 대통령의 멘토라는 말을 자주 듣는데, 저는 윤 대통령 취임 후 스스로 연락을 모두 끊은 사람이다. 연락도 하지 않는데 어떻게 윤 대통령의 멘토가 되겠나”라고 했다.<br><br>또 “책사라는 말을 하는데 대단히 무례한 표현이다. 제가 윤 대통령의 심중을 어떻게 헤아리겠나”라고 반문했다.<br><br>‘대통령 탈당 가능성’ 발언에 대해 대통령실에서 연락이 왔는지 여부에는 “그런 일이 없다. 김기현 의원과도 이 점에 관해 서로 연락한 적이 단 한 번도 없다”고 말했다.<br><br>이날 앵커는 신 변호사가 언급한 ‘정계 개편’ 가능성이 대통령실이나 여권 관계자들로부터 흘러나온 것인지 여부를 집중 질문했다. 연일 주목을 받는 신 변호사의 발언이 그 스스로에게서 나온 것인지, 아니면 대통령실의 의중이 담긴 것인지 살피려는 것이었다.<br><br>앵커는 “대통령실 관계자와 얘기한 뒤 ‘그럴 수도 있겠구나. 그 가능성이 짙겠구나’하는 판단에서 (관련 발언을 페이스북에) 쓴 건가”라고 물었다. 이에 신 변호사는 “제가 윤석열 정부를 성립시키는 데 조금의 공헌을 한 인연이 있어서 여권의 여러 분들과 의견을 교환하는 일은 자주 있다. 그래서 여권의 전반적인 동향에 대해 탐문을 하고 지식을 갖고 있다. 그런 차원에서 말씀드린 것”이라고 답변했다.<br><br>신 변호사는 야권 분열까지 고려한 정계 개편을 언급하기도 했다. 그는 ‘정계 개편 가능성도 (대통령실이나 여권 관계자와) 교류 속에서 본인이 생각하는 건가. 여권 내 그런 분위기가 많은가’라는 질문에 “특히 야권은 심각하지 않느냐”며 “여권도 야권이 분열되면 분열된 야권을 담을 수 있는 그릇을 마련해야 되지 않겠나. 그것은 당연한 정계 개편이 이뤄지는 것”이라고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-06T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933834&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정유라 “아시안게임 메달은 동네 가위바위보로 땄냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2017053116271886527_1496215638_0017933818.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020705295645957_1675715396_0017933818.jpg\"></center><br>‘국정농단’ 사건으로 실형이 확정돼 복역 중인 최서원(개명 전 최순실)씨의 딸 정유라씨가 연일 조국 전 법무부 장관의 딸 조민씨의 인터뷰를 연일 비판하고 나섰다.<br><br>정씨는 조씨의 인터뷰가 공개된 지난 6일 오후 자신의 페이스북에 “내 승마선수로서의 자질은 뭐가 그렇게 부족했길래 너네 아빠는 나한테 그랬을까”라며 “웃고 간다”는 냉소적인 반응을 보였다. 그러면서 “불공정은 댁이 아직 의사 하는 것”이라며 “좌파가 뭐라고 해도 내 메달은 위조가 아니다”라고 언급했다.<br><br>이 같은 게시글을 공개한 뒤 정씨는 댓글을 통해서도 계속해서 자신의 입장을 밝히고 있다. 특히 정씨는 조씨와 자신에게 적용된 ‘잣대’가 다르다고 지적하고 있는 것으로 보인다. 정씨는 조 전 장관이 아들의 대리 시험을 쳐줬다는 기사 링크에 대해 “대리 시험은 괜찮나 봐요. 이럴 줄 알았으면 저도 올림픽 메달 위조해갈걸”이라고 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020705304745961_1675715447_0017933818.jpg\"></center><br>정씨는 한 이용자가 자신을 비판하는 댓글을 남기자 “아시안게임 메달을 동네 가위바위보로 땄다고 생각하시거면 그 생각 한번 훌륭하시다”며 “그럼 누구 실력으로 (메달을) 딴 것인지 설명해보라”고 물었다. 정씨는 이어 “나의 엄마 걱정하지 마시고 계속 민주당 지지하라”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020705310045962_1675715460_0017933818.jpg\"></center><br>정씨는 자신과 관련한 기사의 악플에 법적 대응도 준비하고 있음을 밝혔다. 한 이용자가 정씨에게 악플이 많이 달린 기사 링크를 남기자 정씨는 “변호사님 열심히 채증 중”이라며 “제가 못 배워서 선처란 것을 모른다”고도 남겼다.<br><br>또 다른 댓글에서는 “좌파들도 지금 열심히 벌금 내고 있다”며 “선처는 없다, 제 인생의 좌우명”이라고 강조하기도 했다. 정씨는 지난해에도 자신을 향한 악성 댓글들을 무더기로 경찰에 고소한 바 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-06T20:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933818&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “‘청담동 가짜뉴스’로 더탐사 큰돈, 김의겸 후원 꽉 채워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020704235545868_1675711435_0017933705.jpg\"></center><br>“다 거짓말로 드러났지만 국민 상당수에겐 제가 청담동에서 새벽에 윤도현 노래를 첼로 반주에 맞춰 부른 사람으로 남아 있을 것입니다.”<br><br>한동훈 법무부 장관이 6일 국회 통일·외교·안보 분야 대정부 질문에서 ‘장관도 가짜뉴스의 피해자이지 않느냐. 법무부 차원에서 가짜뉴스 근절을 위한 대책을 따로 만든 게 있나’라는 정희용 국민의힘 의원의 질문에 답하면서 이같이 언급했다.<br><br>한 장관은 “법무부 차원의 문제가 아니고 있는 시스템을 이용하면 될 문제”라며 “흐지부지 넘어가지 않고 끝까지 진실을 밝히고 엄정하게 선례를 남기는 게 중요하다고 생각한다. 가짜뉴스의 유포가 정치적으로나 경제적으로 남는 장사가 되기 때문에 반복되고 있다”고 말했다.<br><br>그러면서 “반면에 여기 더불어민주당에서는 당대표를 포함해 (청담동 술자리 의혹) TF, 특검 하자며 (가짜뉴스를) 유포하는데 가담했는데, 진실이 드러나도 사과조차 하지 않고 있다는 것은 사람들이 금방 잊어버리지 않겠나”라고 했다.<br><br>이 발언에 장내는 더불어민주당 의원들의 항의로 소란해졌다. 민주당 의원들은 “김건희 특검이나 해라” “당장 내려오라”고 소리쳤다.<br><br>하지만 한 장관은 “이 사안을 갖고 더탐사는 유튜브에서 큰돈을 벌었고 김의겸 의원은 후원금을 꽉 채웠다”며 물러서지 않았다. 또 “진실이 아닌 것으로 드러나도 남는 장사가 되기 때문에 반복되는 거라고 생각한다”며 “흐지부지 넘어가지 않고 끝까지 진실을 밝히고 엄정한 선례를 남기는 게 중요하다”고 했다. 한 장관은 이와 관련해 김의겸 의원과 더탐사 관계자 등을 허위 사실 유포 혐의로 경찰에 고소한 상태다.<br><br>이날 민주당은 도이치모터스 주가조작에 동원된 자금 흐름이 담긴 범죄 일람표에 김 여사 이름이 여러 차례 등장한다며 공모 관계를 주장했다. 이에 정 의원이 “어불성설” “가짜뉴스”라고 반박하면서 한 장관에 대한 ‘가짜뉴스’ 관련 질문이 나왔다.<br><br>한 장관은 민주당의 김 여사 관련 특검 도입 요구에 “특검이 어떤 정치적 맞불 놓기 용도로 사용돼선 안 된다고 생각한다”고 했다. 그는 “야당 대표의 수사에 대한 맞불 놓기로 특검이 추진되는 것은 잘못됐다고 생각한다”며 “전혀 무관한 사건 아닌가”라고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-06T19:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933705&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 野 李탄핵 강행 처리 땐  尹, 실세차관 맞불 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020621100845280_1675685408_0924286008.jpg\"></center><br>윤석열 대통령은 더불어민주당이 이상민(<b>사진</b>) 행정안전부 장관 탄핵소추안을 국회 본회의에서 강행 처리할 경우 장관급 실세 인사로 행안부 차관을 교체해 정면대응하는 방안을 검토하는 것으로 알려졌다.<br><br>탄핵소추안이 국회를 통과하는 시점부터 헌법재판소에서 결론이 나기 전까지 이 장관의 직무는 정지된다. 이 같은 상황에서 윤 대통령이 행안부 차관 교체를 검토하는 이유는 두 가지다. 먼저, 민주당의 일방적인 탄핵소추안 처리에 밀리지 않겠다는 의지를 강조하기 위해서다. 여기에다 실세형 인사를 기용해 이 장관의 공백을 메우고, 탄핵안 국회 가결로 흔들릴 수 있는 행안부 조직을 안정시키겠다는 포석도 깔려 있다.<br><br>민주당이 이 장관 탄핵안을 단독 처리하고, 그에 맞서 윤 대통령이 행안부 차관 교체로 맞불을 놓을 경우 여야 충돌은 최고조에 이를 것으로 우려된다.<br><br>민주당은 6일 탄핵안 강행처리 수순에 나섰다. 이날 의원총회를 열고 이 장관 탄핵을 당론으로 정한 뒤 국회에 탄핵안을 제출했다. 민주당과 정의당, 기본소득당 등 야 3당 의원 176명 전원이 이름을 올린 탄핵안은 이날 오후 본회의에 보고됐다.<br><br>국회법에 따르면 국무위원 탄핵안은 본회의에 보고된 시점부터 24시간 이후 72시간 이내 표결하도록 돼 있다. 이에 따라 민주당은 8일 본회의에서 이 장관 탄핵안을 표결 처리한다는 방침이다. 탄핵안은 재적의원 3분 1 이상 발의와 재적의원 과반수 찬성으로 의결된다. 현재 국회 과반인 169석을 차지한 민주당은 혼자 힘으로 탄핵안 가결이 가능하다.<br><br>박홍근 민주당 원내대표는 “159명의 무고한 생명이 희생된 대형 참사가 발생했는데도 정부에서는 그 누구도 책임 있게 사과하거나 물러나지 않았다”면서 “이제 이 문제를 매듭지어야 할 때”라고 탄핵안 발의 배경을 설명했다.<br><br>이에 대해 윤 대통령은 행안부 차관 교체로 정면돌파하겠다는 전략을 검토하는 것으로 알려졌다. 이 장관이 직무정지 상태에 빠지더라도 이 장관만큼 현 정부에서 힘을 발휘할 수 있는 실세 차관을 내세워 민주당의 정치공세에 맞서겠다는 것이다. 윤 대통령이 검찰 출신 인사를 신임 행안부 차관으로 기용할 수 있다는 전망도 나온다.<br><br>여권 핵심 관계자는 “한창섭 현 행안부 차관은 정통 행정 관료 출신으로 실무형 인사”라며 “윤 대통령이 실무형 대신 장관급 실세형 차관을 검토하는 것은 민주당의 일방적 공세에 맞서고, 행안부를 안정적으로 이끌기 위한 목적”이라고 설명했다. 윤 대통령이 행안부 차관 교체로 정면승부를 걸 경우 민주당의 반발은 더욱 거세져 정국이 크게 얼어붙을 전망이다.<br><br>대통령실은 민주당의 이 장관 탄핵안 발의에 대해 공식적인 입장은 내지 않았다. 다만 대통령실 핵심 관계자는 “일반적으로 국무위원의 탄핵은 헌법과 법률에 대한 중대한 위반이 있을 때 하는 것인데, 과연 이 장관이 어떠한 헌법과 법률을 위반했는지 많은 법률 전문가들이 지적하고 있다”면서 “이것(이 장관 탄핵)은 헌정사에서 굉장히 아픈 선례, 나쁜 선례가 될 수 있다고 지적하는 것으로 안다”고 말했다.<br><br>문동성 정현수 최승욱 기자 theMoon@kmib.co.kr","date":"2023-02-06T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286008&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 “尹은 1호 당원, 의견 개진은 권한이자 책무”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020621320845338_1675686728_0924286005.jpg\"></center><br>대통령실은 윤석열 대통령이 이진복 정무수석을 통해 국민의힘 당권 주자인 안철수 의원에 대해 ‘경고’ 의견을 5일 전달한 것과 관련해 “국민의힘 1호 당원인 대통령이 의견을 내는 것은 권한이자 책무”라고 밝혔다.<br><br>대통령실 핵심 관계자는 6일 “안 의원이 ‘윤·안(윤석열·안철수) 연대’ ‘윤핵관’(윤 대통령 측 핵심 관계자) 용어를 쓰며 대통령을 욕보이는 행태 등을 이 수석이 여당에 지적했던 것”이라며 “이는 대통령이 당무에 개입한 것도 아니고, 중립 의무를 어긴 것도 아니다”고 강조했다.<br><br>이 관계자는 이어 “공직선거법에서 규정한 공무원의 정치적 중립 의무는 일반 유권자가 참여하는 총선이나 대선 등에 적용되는 것”이라며 “당내 선거는 포함되지 않는다”고 주장했다. 또 “대통령이 정부 주요 현안에 대해 여당과 의견을 주고받는 것은 지극히 당연히 일 아니냐”면서 “이 과정에서 대통령이 메시지를 발신할 수도 있는 것 아니냐”고 반문했다.<br><br>대통령실 다른 관계자도 이날 기자들과 만나 “대통령도 한 달에 300만원의 당비를 내고 있다”며 “그렇다면 당원으로서 대통령은 할 말이 없을까”라고 되물었다.<br><br>그러나 윤 대통령의 의견 전달이 국민의힘 전당대회에 개입하는 식으로 비칠 수 있다는 우려도 대통령실 내부에서 적지 않다. 대통령실 한 관계자는 “안 의원이 윤·안 연대와 윤핵관 표현을 쓴 것을 지적할 필요는 있었다”면서도 “전당대회 상황과 관련해 대통령실이 직접 나서는 상황이 긍정적이지는 않다”고 말했다. 또 다른 관계자도 “전당대회 방향이 어떻게 흘러갈지는 모르겠지만 향후 대통령실이 더 개입하는 인상을 준다면 역풍이 불 수도 있을 것”이라고 내다봤다.<br><br>대통령실의 전당대회 개입 논란이 오히려 안 의원에 대한 ‘동정 여론’을 불러올 수 있으며 윤 대통령 지지율에 악영향을 끼칠 수 있다는 불안감도 감지된다. 이미 대통령실은 나경원 전 의원의 전당대회 불출마 과정에서 불거진 논란이 대통령 지지율에 부정적으로 작용했다는 평가를 하고 있는 것으로 알려졌다.<br><br>최진 대통령리더십연구원장은 “대통령실이 공개적으로 안 의원을 비판하는 것은 윤 대통령이 전당대회에 직접 개입한다는 인상을 준다”며 “이런 상황이 계속된다면 상당한 역풍이 예상된다”고 말했다. 최 원장은 “국민의힘 당원 중 친윤(친윤석열)도, 반윤(반윤석열)도 아닌 중도층이 반감을 갖게 될 것”이라고 분석했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-02-06T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286005&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"안철수, 공개일정 취소… 대통령실과 갈등 자제하고 숨고르기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020621360545354_1675686965_0924285987.jpg\"></center><br>대통령실로부터 공개 비판을 받은 국민의힘 당권 주자 안철수 의원이 6일 공개 일정을 취소하고 잠시 ‘숨 고르기’에 들어갔다. 안 의원은 대통령실과 친윤(친윤석열)계를 상대로 강공책을 고수할지, 유화책으로 돌아설지를 놓고 고심에 빠진 것으로 알려졌다.<br><br>이날 오전 라디오 인터뷰에서 안 의원은 대통령실의 경선 개입을 비판하면서도 대통령실이 문제 삼았던 ‘윤핵관’(윤석열 측 핵심 관계자) 표현은 안 쓰겠다고 밝히는 식의 강온 양면 전술을 펼쳤다. 안 의원은 MBC라디오에 출연해 ‘윤핵관 표현에 대통령실이 격앙된 반응을 보였다’는 지적에 대해 “사실은 그렇게 생각하실 줄도 몰랐다”며 “오해의 소지가 있다고 해서 그런 말을 쓰지 않기로 했다”고 밝혔다.<br><br>‘윤안(윤석열·안철수) 연대’ 표현에 대한 대통령실의 비판에 관해서도 안 의원은 “제 의도는 윤 대통령의 국정과제를 정말 충실하게, 존중하면서 실행에 옮기겠다는 뜻이었다”며 “그걸 나쁜 표현이라고 생각하신다면 저는 쓰지 않을 생각”이라고 말했다.<br><br>안 의원은 그러면서 “지금 사실 청와대(대통령실)에서 이렇게 당내 경선에 개입하는 것 자체가 정말 법적으로도 문제가 많고 그래서는 안 되는 일”이라고 비판했다. 안 의원은 이날 예정됐던 독거노인 배식 봉사와 KBS 출연 일정을 취소했다. 안 의원 측은 “일부 일정 취소는 정국 구상을 위한 숨 고르기”라고 설명했다. 안 의원은 7일부터는 3·8 전당대회 후보자 비전발표회 등 예정된 일정을 소화할 계획이다.<br><br>친윤계는 안 의원에 대한 공세를 멈추지 않았다. 친윤계 핵심인 장제원 의원은 국회에서 기자들과 만나 ‘대통령실이 전당대회 관련 당무에 개입하고 있다는 비판에 동의하느냐’는 질문에 “당무 개입을 하는 것이 아니다”고 답했다. 장 의원은 “안 의원 측에서 먼저 윤 대통령을 (전당대회에) 끌어들였다”면서 “윤심, 대통령과 측근 갈라치기, 윤안 연대 등에 대해 대통령실에서 입장을 밝힌 것으로 본다”고 말했다.<br><br>당권 주자 김기현 의원도 인천 연수구 당원간담회 후 취재진과 만나 “저는 윤심팔이를 한 적도, 윤심 후보라고 말한 적도 없다”면서 안 의원을 향해 “자꾸 윤심팔이니 윤심 후보니 하며 참칭하는 모습으로 쓸데없는 분란이 생기고 있다. 그런 언행을 자제해 달라”고 촉구했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020621360345352_1675686963_0924285987.jpg\"></center><br>친윤계는 전당대회 불출마를 택한 나경원 전 의원 달래기에도 나섰다. 이날 박성민 이용 강민국 등 초선 의원 9명이 서울 동작을 당협위원회 사무실에서 나 전 의원과 20분가량 면담했다. 지난달 비판 성명을 내며 나 전 의원의 불출마를 압박했던 초선 의원들이 나 전 의원을 찾아간 것이다. 이와 관련해 장 의원은 “우리의 공동 목표인 윤석열정부의 성공을 위해서 (나 전 의원이) 함께 손잡고 갔으면 좋겠다”며 “비 온 뒤 땅이 굳는다고 분열보다는 하나가 되는 과정이 됐으면 좋겠다”고 말했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2023-02-06T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285987&code=11121100&sid1=pol"}]