[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 여름휴가 숲캉스로 ‘쿨하게’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0805/2023080420060623953_1691147166_0924314704.jpg\"></center><br>폭염으로 뜨거운 여름. 하늘에서 내려다본 곤지암 화담숲은 싱그러운 초록으로 가득합니다. 다양한 나무와 지그재그 숲길이 어울려 보기만 해도 시원합니다. 이번 여름휴가, 숲캉스는 어떤가요?<br><br>사진·글=서영희 기자","date":"2023-08-04T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314704&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 바나나 먹을 줄 몰라 외교를 못한다?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0805/2023071401210391933_1689265263_0924314504.jpg\"></center><br>6·25전쟁으로 향하던 1950년 봄은 애국의 계절이었다. 정치인들은 입만 열면 북진통일을 외쳤고, 언론에서는 근검절약과 국산품 애용을 주장했다. 저성장에 고물가, 전쟁 타령에 백성들은 하루하루가 힘들었다.  당시 저성장 고물가의 배경은 수입이 수출을 초과하는 ‘입초’였다. 어려운 나라 경제를 상징하는 단어였고, 국산품 애용의 이유로 언론에 자주 등장한 단어였다. 요즘 말로는 무역적자 시대였다.<br><br>정부수립 초기 60원에서 출발한 다방 커피 한 잔 값은 1949년 200원을 넘기더니 1950년 봄 400원에 이르렀다. 2년 사이에 6배 이상 오른 것이다. 그야말로 살인적 물가였다. 그런데도 서울시내 100여 개의 다방은 늘 손님들로 북적였다. 엄청난 무역적자 시대인데도 명품 소비는 줄지 않는 요즘과 다르지 않다.<br><br>그때나 지금이나 애국하는 모습에서 정부와 시민은 달랐다. 정부는 양력인 신정을 강요했지만, 시민들은 우리식 명절 설날을 고집했다. 설날을 전후해 시내의 많은 상점은 철시했고, 정부는 경찰을 동원해 강제로 문을 열도록 했다. 정부는 커피 가격을 통제하려 했지만, 다방에서는 새로운 차를 개발해 대응했다.<br><br>이때 등장한 것이 ‘아까데미차’였다. 값비싼 커피 대신 국산 생강으로 만든 차였다. 생강차라는 촌스러운 이름 대신 아까데미차라는 고급스런 이름을 붙였다. 커피에 대응하는 아까데미차였다. 애국하는 마음에서 아까데미차를 마시는 사람도 있었고, 비싼 커피값이 부담스러워 아까데미차를 선택하는 사람도 있었다.<br><br>당시 가장 흥미로웠던 일화 중 하나는 바나나를 둘러싼 논쟁이었다. 대중의 식생활에 그리 중요하지 않은 바나나가 흘러들어와 명동 모모 다방에서 고가로 판매하는 것이 문제가 됐다. 출초의 시대라면 영양가 있는 바나나를 수입해 대중의 구미를 조장시키는 것이 좋겠지만 절약이 강조되는 시대에 과연 바나나 판매는 허용해야 할 것인가?<br><br>동아일보 1950년 3월 17일자에는 이 문제에 대한 지상 토론이 벌어졌다. 재무부 세관국장과 공보처 공보국장의 대립적 의견이 실렸다. 세관국장은 “장차 국제무대에서 활약할 우리나라 외교관이 바나나가 무엇인지 몰라서 껍질까지 먹는 일이 없도록 하기 위해서 바나나 맛은 잊어버리지 않아야 하고, 그러기 때문에 정식 수입은 못하더라도 휴대품으로 들여오든지 세관의 눈을 속여 들여오는 것을 반대할 이유는 없다”고 주장했다. 이에 대해 공보국장은 “바나나를 먹을 줄 몰라 외교를 못한다는 것은 되지 않는 말이다. 국민운동은 빈부귀천을 막론하고 해야 할 일이다. 바나나는 지금 먹을 때가 아니다”고 반박했다.<br><br>바나나를 둘러싼 주장 자체도 흥미롭지만 정부의 두 부처 국장 사이에 이런 공개 토론이 가능하였다는 점, 언론이 토론을 통해 여론을 형성하는 데 앞장섰다는 점이 놀랍다. 소신이 없는 공직자들, 정치의 시녀가 된 언론이 들여다봐야 할 역사라는 거울이다.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2023-08-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314504&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 기후 재앙과 종말론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0805/2023063021581077565_1688129890_0924314506.jpg\"></center><br>‘기후종말론’이란 논의가 있다. 기후변화가 인류의 멸종을 초래해 머지않아 전 지구적 재앙이 닥칠 거라는 주장이다. 반면 기후변화는 관리 가능한 영역이므로 기후종말론은 어불성설이라는 비판도 있다.<br><br>하지만 올여름 지구촌이 겪고 있는 물난리와 폭염 등 이상기후 현상을 보면 기후종말론이 더 설득력 있게 다가온다. 미국과 유럽 등 지구 북반구를 달군 기록적 폭염을 비롯해 바다 등 세계 곳곳에서 극단적 기후가 나타나고 있다. 미국 워싱턴포스트(WP)는 지난달 31일(현지시간) 이번 여름 일부 기후변화 현상들이 너무나 비정상적이어서 과학계를 경악하게 하고 있다고 보도했다.<br><br>북대서양 해수면 온도 상승과 남극 대륙의 얼음 감소는 매우 우려스럽다. 북대서양의 7월 해수면 온도는 6월 평균보다 10도나 치솟은 것으로 나타났다. WP는 이런 지구온난화 추세가 이어진다면 산호초 소멸과 빙하 감소에 따른 광범위한 해수면 상승, 아마존 열대우림 같은 중요한 생태계의 소멸 현상 등이 초래될 수 있다고 경고했다.<br><br>실제로 미국 피닉스에선 사막식물인 선인장이 집단으로 말라 죽었고 해수면 온도가 38.4도까지 오른 플로리다 남부에서는 산호초가 폐사한 것으로 관측됐다. 조 바이든 미국 대통령은 “기후 변화는 이제 실존적 위협”이라며 “기후 위기를 부인하는 사람조차도 폭염이 지금 미국인에게 미치고 있는 영향을 부정할 수 없다”고 말했다.<br><br>마치 성경의 요한계시록에 등장하는 자연 만물에 대한 대규모 심판을 보는 것 같은 느낌을 준다. 요한계시록 8장엔 ‘일곱째 봉인’ 해제 이후 일곱 나팔을 가진 천사들이 각각 나팔을 부는 장면이 나온다. 첫째 천사가 나팔을 불자 우박과 불이 땅에 쏟아지며 땅의 3분의 1이 타버린다. 수목(樹木)의 3분의 1도 타버리고 푸른 풀도 타버린다. 둘째 천사가 나팔을 불자 불타는 큰 산과 같은 것이 바다에 떨어지면서 바다 3분의 1이 피가 되고 바다에 사는 피조물 3분의 1이 죽는다(7~9절).<br><br>그저 기독교 얘기로만 치부할 수 있다. 하지만 이와 비슷한 기후 묵시록이 지난해 발표됐다면? 기후변화에 관한 정부 간 협의체(IPCC)가 지난 3월 승인한 ‘6차 기후변화 평가보고서’인데 그 내용은 구체적이고 종말론적이다. 보고서는 막연히 폭우 폭염 홍수 가뭄 물부족을 우려하지 않는다. 지구 평균기온이 1.5도 상승할 때 3억5000만명이, 2도 상승할 때 4억1000만명의 도시 인구가 물 부족에 내몰린다고 경고한다. 이미 세계 인구 절반(40억명)은 물 부족을 겪는다. 빙하가 녹는 속도는 1950~2000년 1.5~2배 빨라졌다. 해수면은 이번 세기 안에 2m까지 높아질 수 있다고 한다. 보고서는 1880년을 기준으로 지구 온도가 1.5도 상승하는 시기를 2040년 이내로 전망했다. 이는 당초 예상보다 10년쯤 앞당겨진 것인데 지금 우리가 경험하는 이상기후로 볼 때 시기는 더 빨라질 것이 분명하다.<br><br>인류는 미증유의 기후 위기를 극복할 수 있을까. 개인적으로는 어렵다고 생각한다. 너무 쉽게 절망하는 것 아니냐고 물을 수 있겠다. 하지만 우리는 안다. 인간은 본성상 이기적이며 악하다는 것을. 1.5도 상승을 늦추기 위해 당장 에어컨을 끄고 대중교통을 이용하고 친환경 제품을 써야 한다. 불편을 감수해야 하는 데 나부터 불편을 감내하지는 않을 것이다. 기후 재앙 피해는 나만 아니면 괜찮고 탄소 절감 노력은 ‘너부터’라고 생각하지는 않는가.<br><br>그럼에도 불구하고 교회는 사명과 책임이 있다고 믿는다. 요한계시록은 공포를 조장하는 책이 아니다. 계시록은 수많은 신학자가 말하는 것처럼 희망의 책이다. 세상을 향한 하나님의 계획이 어디로 가는지를 보여주며 예수 그리스도가 누구인지를 분명히 한다. 계시록은 ‘짐승(정치)과 음녀(경제)’로 대표되는 악을 폭로하며 교회의 역할을 주문한다. 교회는 고난 앞에서 자기만 휴거돼 피하지 않는다. 고난에 동참하며 고난을 통과한다. 희망은 여기에 있다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-08-04T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314506&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 선생님께 경례","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0805/2023080420121123960_1691147531_0924314499.jpg\"></center><br>인생을 살아오며 수많은 님을 만났다. 나를 세상에 태어나게 해 주신 부모님을 시작으로 성경을 읽을 때는 하나님을 뵙고 불경을 읽을 때는 부처님을 뵈었으며 카페에서 아르바이트할 적에는 친절한 손님과 무례한 손님을 마주했다. 어디 이뿐이랴. 식당에서는 이모님, 버스에서는 기사님, 직장에서는 선배님과 후배님까지. 곰곰이 따져 보니 님이 아닌 이가 없다. 세 사람이 길을 가면 그 가운데 반드시 나의 스승이 될 만한 사람이 있다는 공자의 말처럼 그동안 만나온 님들은 나에게 다양한 깨달음을 주었다. 차가운 커피를 시켜놓고 이 시리다고 불평하는 손님처럼은 되지 않아야겠다거나 부모님을 닮아 잔소리꾼이 될 것 같으니 아이는 낳지 말아야겠다는 결심이 그렇다.<br><br>잔소리꾼 아빠의 레퍼토리는 대략 이와 같다. 공부 열심히 안 하면 더울 때 더운 데서 일하고 추울 때 추운 데서 일한다, 서른이 넘으면 주름이 자글자글해져서 선도 재취 자리밖에 안 들어온다, 나라에서 면허를 주는 업을 가져야 먹고사는 데 지장이 없다. 개중에 가장 즐겨했던 잔소리는 여자 직업으로 선생님이 최고라는 이야기였다. 공무원이니까 ‘철밥통’이지, 출퇴근 시간 일정해서 애 키우기 좋지, 방학이 있어 장기 휴가를 보낼 수도 있으니 이보다 더 좋은 직업이 어디 있냐는 것이었다. 그리고 그 긴긴 잔소리의 대미는 늘 이 문장으로 장식되었다. “대통령도 제 자식 맡긴 선생님한테는 고개를 숙이는 거여!”<br><br>아빠의 잔소리에 동조하고 싶지는 않지만 내가 만난 님 중 최고의 님이 선생님이라는 사실을 인정하지 않을 수 없다. 나에게 가장 강렬한 인상을 남겼던 건 중학교 2학년 때 만난 담임 선생님이다. 선생님은 매일 아침 교문 앞에서 교통정리를 하셨다. 삑삑 호루라기 소리에 맞춰 양손을 절도 있으면서도 현란하게 움직이는 모습을 멀리에서 바라보고 있노라면 교통정리 댄스를 추는 것 같아 나도 모르게 웃음이 터졌다. 한번은 우리 반 아이가 선생님께 물었다. 누가 시키지도 않은 일을 무엇 하려 하시느냐 말이다. 당신보다 족히 스무 살은 어린 우리에게 존댓말을 쓰시던 선생님은 이렇게 대답하셨다. “죽으면 썩어 문드러질 몸 아껴서 뭐 합니까. 우리 학생들 안전하게 등교해야죠.”<br><br>아침 햇볕에 그을린 선생님의 까무잡잡한 얼굴 뒤로 또 다른 선생님들의 모습이 스친다. 미술 선생님은 스케치북을 가지고 오지 않은 나를 나무라지 않으셨다. 대신 낙엽이나 손바닥, 심지어 팔레트에 그림을 그려도 괜찮다며 고정관념을 깨 주셨다. 음악 선생님은 연이은 수업에 지친 우리를 나무 그늘 아래로 데리고 가셨다. 새가 지저귀는 소리를 코러스 삼아 노래를 부르게 해 주신 선생님 덕에 낭만이 무엇인지 느끼게 되었다. 세계사 선생님은 질문에 제대로 대답하지 못해도, 시험을 엉망으로 봐도, 수업 시간에 꾸벅꾸벅 졸아도, 온갖 이유를 붙여 가며 “훌륭하군요!” 하는 칭찬으로 자신감이라는 씨앗을 심어 주셨다.<br><br>천둥벌거숭이 같았던 나는 선생님들의 사랑을 자양분 삼아 그럭저럭 사람 구실을 하는 어른으로 자라났다. 부모님의 입김에서 벗어나 혼자 생각하고 혼자 판단하는 나날을 보낸 결과, 아빠의 잔소리 중 맞는 것도 있지만 구시대적인 이야기가 대부분이라는 사실도 시나브로 알게 되었다. 공부를 열심히 하지 않았지만 더울 때 시원한 데서 일하고 추울 때 따뜻한 데서 일하니 아빠의 말은 철 지난 이야기다. 내일모레 마흔을 앞둔지라 눈가에 주름이 자글자글하기는 하지만 보톡스가 있어 크게 걱정하지 않으니 이 역시 옛이야기다. 그런데 대통령도 제 자식 맡긴 선생님께는 고개를 숙인다는 말까지 과거의 이야기가 될 줄 나는 미처 몰랐다.<br><br>교실을 떠나온 지 오래되었다. 이제는 가물가물해진 선생님의 얼굴을 애써 떠올려 본다. 포동포동했던 내 얼굴에 주름이 생겼듯 선생님의 얼굴에도 꼭 그만큼의 주름이 더해졌을 터이다. 세월의 흐름에 따라 자연스레 생겨난 것도 있겠지만 걱정과 한숨으로 얼룩진 주름도 분명 존재하리라. 요즘은 수업을 시작할 때 선생님께 인사를 드리지 않는다는 이야기를 풍문으로 들었다. 군대식 구령이라서 그렇다는 이야기도 있고 일제의 잔재이기 때문이라는 이야기도 있다. 그럼에도 불구하고 나는 멀리에 계신 선생님들을 향해 구시대적 인사를 건네고 싶다. 차렷, 열중쉬어, 차렷, 선생님께 경례. 선생님, 안녕하세요. 정말로 안녕하셨으면 해요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0805/2022050618180689166_1651828686_0924314499.jpg\"></center>이주윤 작가","date":"2023-08-04T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314499&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘묻지마 칼부림’ 모방 범죄 막아야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0805/2023080420060423951_1691147164_0924314948.jpg\"></center><br>그제 퇴근 무렵 신도시 분당 서현역에서 ‘묻지마 칼부림’ 사건이 발생해 시민 14명이 다쳤다. 이중 2명은 중태다. 신림역 칼부림 살인 사건 이후 13일만이다. 두 사건 모두 대도시 번화가에서 아무런 연고도 원한관계도 없는 사람들에게 흉기를 휘두른 테러다. 서현역 칼부림 피의자는 역사 백화점 앞 인도를 지나던 행인 5명을 차로 친 뒤 백화점 안으로 들어가 1, 2층을 오가며 무차별적으로 흉기를 휘둘렀다. 공포에 사로잡힌  시민들을 쫓아가 마구잡이로 범행을 저질렀다. 신림역 살인 사건 피의자가 범행 직전 홍콩 쇼핑몰 ‘묻지마 살인’ 사건을 찾아봤지만 서현역 사건 피의자가 신림역 사건을 흉내 냈는지는 불분명하다. 그러나 신림역 사건 이후 묻지마 살인을 예고하는 인터넷 게시글들이 속출하고 있다. 서현역 사건 역시 모방범죄일 가능성을 배제할 수 없어 시민들은 불안에 휩싸였다. 출퇴근길에 허리에 복대를 차고 지하철을 타야 하는지 고민하는 사람들이 생길 정도다.<br><br>잇단 묻지마 칼부림 사건은 세계 최고 수준을 자랑하던 한국 치안의 수치다. 더 이상 유사한 사건이 일어나지 않도록 공권력을 총동원해 강력 대응해야 한다. 지하철역과 쇼핑몰, 공연장 등 많은 사람들이 오가거나 모이는 곳에는 기동 경찰을 배치하고 순찰을 강화해야 한다. 흉기 소지나 의심 행동이 포착되면 검문도 실시해야 한다. 흉기로 저항하는 범인을 효과적으로 제압하기 위해 테이저건 활용도 주저하지 말아야 한다. 묻지마 살인을 예고하는 인터넷 게시글을 올린 자들은 끝까지 추적해서 엄단해야 한다. 익명의 대중을 상대로 한 범죄를 모의한 것만으로도 강력하게 처벌해야 하고, 모방범죄를 암시하는 어떤  예후도 놓쳐서는 안 된다. 테러범을 영원히 사회로부터 격리하기 위해 가석방 없는 종신형을 도입해야 한다.<br><br>정신질환자 관리 대책도 필요하다. 서현역 칼부림 피의자는 대인기피증으로 고등학교를 자퇴한 뒤 분열성 성격장애 진단을 받아 정신의학과 진료를 받았다. 신림역 살인 사건 피의자는 이유 없는 복수심과 열등감, 불안감에 사로잡힌 사이코패스였다. 모든 정신질환자가 잠재적 범죄자로 취급받아서는 안 되지만 본인과 주변의 안전을 위해 정신건강 이상자들과 중증 정신질환자들의 치료 중단 여부 등을 점검해야 한다. 국내 중증 정신질환자는 약 50만명으로 추정되며 이중 입원했거나 지역사회에 등록된 사람들을 제외하면 관리 사각지대에 방치된 사람만 30만명이 넘는다.","date":"2023-08-04T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314948&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 가장 서늘한 여름을 보내며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080318190623052_1691054346_0924314752.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지구촌 휩쓴 극한폭염 사태에<br>기후변화 학자들 오히려 놀라<br>예측이 너무 정확히 들어맞고<br>그 결과가 너무 충격적이어서<br><br>관측사상 올여름 가장 덥지만<br>갈수록 더 더워질 일만 남아<br>“우리는 지금 남은 인생에서<br>가장 서늘한 여름 나고 있다”<br><br>그래도 희망 살려가려면<br>‘기후 적응’ 사회로<br>서둘러 전환해가야<br></div><br>미국 애리조나주 피닉스에선 요즘 길을 가다 넘어지는 이들이 화상을 입는다고 한다. 최고 48도까지 치솟는 폭염에 보도블록과 아스팔트가 뜨겁게 달궈져 맨살이 닿으면 멍들 새도 없이 피부 조직이 상하는 것이다. 불과 몇 초 만에 2도 화상을 입고, 심하면 피부이식이 필요한 3도 화상으로 진행된다. 애리조나화상센터의 병실이 꽉 차 있는데, 3분의 1은 넘어진 사람들이다.<br><br>라스베이거스에선 청바지를 입고 정류장 의자에 앉아 버스를 기다리던 사람이 엉덩이에 화상을 입었다. 교통사고 응급처치를 하느라 아스팔트에 무릎을 꿇은 구조대원은 무릎에 화상을 입었다. 노인, 장애인, 마약중독자 등 운신이 어려운 이들은 길에 쓰러지면 생명이 위험해지는 상황이다. 도시의 땅바닥을 흉기로 바꿔버린 날씨. 미국인은 지금 기후변화를 ‘피부’로 느끼고 있다.<br><br>화상은 인체를 향한 폭염의 공격 가운데 요란한 축에 든다. ‘침묵의 살인자’라 불리는 폭염의 실체를 유럽인은 지난해 경험했다. 48.8도의 사상 최고 기온이 기록된 지난여름 유럽 전역에서 폭염 사망자가 6만명이 넘은 것으로 집계됐다. 직접적인 온열질환 사망은 나라마다 수백명 규모지만, 예년과 비교해 초과사망자를 추려보니 저렇게 많았다. 폭염은 어떤 기상재해보다 많은 인명을 소리 없이 앗아간다.<br><br>그래서 폭염에 이름을 붙이기 시작했다. 스페인 이탈리아 그리스 등 남유럽을 초토화한 7월의 폭염을 케르베로스라 부르고 있다. 그리스 신화에서 지옥문 지키는 머리 셋 달린 개의 이름을 따왔다. 태풍·허리케인·토네이도에 이름을 붙이고 등급을 매겨 대비하듯, 폭염도 그렇게 상대해야 할 재난이 됐다는 것이다. 이탈리아 민간 기상매체가 시작한 일인데, 곧 닥칠 8월 폭염의 이름도 신화에서 가져다 지어 놨다. 카론, 죽은 이들을 실어 나르는 저승의 뱃사공.<br><br>이름을 이렇게 짓다간 신화 속 괴물이 남아나지 않을 거라는 농담 섞인 지적이 나올 만큼, 지금 북반구는 폭염에 성한 곳이 없다. 지난해 70일간 역대 최장 폭염을 겪었던 중국은 올여름 역대 최고 기온을 갈아치웠다(52.2도). 일본은 7월 마지막 주에만 1만명 넘는 온열질환자가 발생했고, 인도는 폭염이 너무 일찍 시작돼 지난봄부터 사람들이 죽어나가고 있다. 어제 강릉의 수은주가 38도를 가리킨 한국도 벌써 폭염 사망자가 작년의 세 배를 넘어섰다.<br><br>동시다발적인 지구촌 폭염 사태를 보면서 기후과학계는 세 가지에 놀랐다고 한다. ①자신들의 예측이 너무 정확히 들어맞아서 ②그 시기가 너무 빨리 닥쳐와서 ③막상 겪어보니 너무 충격적이어서. 더 충격적인 말은 나사의 기후과학자 피터 칼무스가 얼마 전 트위터에서 했다. “사람들이 아직 잘 모르는 것 같은데… 우리는 지금 남은 인생에서 가장 서늘한 여름을 보내고 있습니다.”<br><br>지구의 평균 온도를 측정하는 미국해양대기청은 지난 5월을 관측사상 가장 더운 5월로 기록했다. 이어 6월은 가장 더운 6월, 7월은 가장 더운 7월이 됐다. 아마 8월도 이 대열에 합류할 것이다. 올해를 기준으로 우리는 인류 역사상 가장 더운 여름을 보내고 있는데, 기준점을 10년, 30년, 50년 뒤의 미래로 옮기면 “2023년 여름은 그래도 서늘했지” 하게 될 거라는 말이었다.<br><br>지구는 산업화 이전보다 1.2도 더워져 있다. 10년에 대략 0.1도씩 상승해왔다. 10년 전에는 아무도 안 쓰던 지구 열대화(boiling)란 말을 올해 유엔 사무총장이 꺼내 들었다. 인류의 목표는 상승폭을 1.5도에서 막는 것이니 0.3도가 남았다. 불과 0.1도에 온난화가 열대화로 바뀌었는데, 0.3도가 더 오르면 뭐라 부를지 모르겠지만, 1200가지 기후변화 시나리오를 분석한 워싱턴포스트는 아무리 낙관적 변수를 넣어도 1.5도 상승은 불가피하다는 결론을 내렸다. 그 시기의 우리는 분명 ‘서늘했던’ 2023년 여름을 그리워하고 있을 것이다.<br><br>그래도 기후전도사 앨 고어가 2015년 파리협정 타결을 지켜보며 “이제 희망이 보인다”고 흥분해서 말했던 그 희망이 아직은 남아 있다고 한다. 세 가지가 거론된다. ①탄소제로 실현의 희미한 가능성 ②기후 대응 과학기술의 발전 가능성 ③인간의 탁월한 적응력. 정치와 과학이 각각 ①과 ②의 영역에서 역할을 해주길 기대하며, 갈수록 뜨거워질 지구에서 사람들이 버틸 수 있도록 사회 시스템을 속히 바꿔가야 할 때다. 기후변화, 이제 대응 못지않게 ‘적응’이 시급해졌다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-08-03T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314752&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 클리셰가 그렇게 나쁩니까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080318190823054_1691054348_0924314705.jpg\"></center><br>클리셰(Cliche), 진부한 표현이나 고정관념을 뜻하는 프랑스어다. 요즘은 영화나 드라마에 반전 없는 스토리, 어디선가 본 듯한 장면, 신선하지 않은 표현이 나올 때 주로 쓴다. 예문으로 “그 영화는 클리셰 범벅이다” “신데렐라 스토리는 대표적인 클리셰다” 등이 있겠다. 클리셰는 본래 활자를 넣기 좋게 만든 연판을 의미하는 인쇄용어였다. 자주 쓰이는 단어를 그때그때 조판하는 수고를 덜기 위해 만든 것이다. 클리셰는 ‘틀에 박힌 표현’이라는 우리 말과 비슷한 어원을 가지고 있긴 하지만 지금처럼 부정적인 뉘앙스를 풍기는 단어는 아니었던 것이다.<br><br>많은 창작자가 클리셰를 피하기 위해 머리를 싸맨다. ‘뻔하다’ ‘식상하다’ ‘예상을 벗어나지 않는다’는 말은 가장 흔하게 들을 수 있는 비판이다. 이야기의 역사는 곧 인류의 역사다. 하늘 아래 새로운 이야기를 찾는 건 결코 쉬운 일이 아니지만, 사람들은 새로운 이야기를 발견하고 싶어한다.<br><br>클리셰는 조롱당한다. 거의 백과사전 수준으로 정리된 클리셰 목록도 있다. 상황(주인공의 기억상실), 이야기의 구간(친구 대신 소개팅에 나갔다가 운명의 상대를 만나게 되는 도입부 또는 지금까지의 모든 이야기가 꿈이었다는 결말), 대사(“나다운 게 뭔데”) 등 카테고리별 클리셰가 존재한다.<br><br>전형적인 건 폄하의 대상이 돼야 할까. 영화 ‘극한직업’, 드라마 ‘멜로가 체질’ 등을 연출한 이병헌 감독은 올해 영화 ‘드림’ 개봉을 앞두고 진행한 인터뷰에서 “영화의 전개에 전형적인 부분이 있지만 전형적인 게 나쁘다고만 생각하지 않았다. 전형적인 이유는 많이 썼기 때문이고, 많이 쓴 이유는 재밌기 때문”이라고 말했다. 드라마 ‘나쁜엄마’는 억울하게 죽은 남편과 유복자를 억척스럽게 키워낸 아내, 아버지의 죽음에 대한 아들의 복수 등을 그렸다. 주연을 맡은 배우 라미란은 진부한 이야기라는 일부 비판에 대해 종영 인터뷰에서 “이야기에 집중이 되고 다음 부분이 이렇게 궁금한데, 진부하면 어떤가. 그런 거 하면 안 되는 건 아니지 않으냐”고 되물었다.<br><br>요즘은 오히려 역(逆)클리셰가 클리셰처럼 느껴지는 순간들이 있다. 드라마나 영화에서 누군가 죽어도 보는 사람들이 일단은 믿지 않는다. 죽은 줄 알았던 인물이 살아서 어디선가 나타나는 반전은 더 이상 반전이 아니게 됐다. 진부함을 피하기 위해 만든 설정들도 반복되면 새로운 클리셰가 된다. 어떤 것도 계속해서 신선할 순 없다. 지금 우리가 클리셰라고 치부하는 것들이 처음부터 클리셰였을까. 최근 열풍이 불었던 좀비물도 회귀물도 머지않아 식상해질지 모른다. 직장인의 하루 일과, 연인의 만남과 이별, 부모 자식 간의 애증…. 인간의 이야기는 들여다보면 대부분 클리셰의 요소를 갖추고 있다. 그래서 소재가 참신하더라도 보편성을 가지지 못한 이야기는 외면당한다. 역설적이게도 사람들은 클리셰를 바란다. 뭔가가 예상과 잘 맞아떨어질 때 우리는 기뻐하고 안도한다. 현실은 생각보다 바라는 대로만 되지는 않는다는 걸 보여주는 아이러니이기도 하다. 전개도 결말도 뻔한 로맨틱 코미디물이 꾸준히 사랑받는 건 결국은 해피엔딩이라는 ‘아는 맛’을 기대하기 때문이다. 관객들이 ‘범죄도시’ 시리즈에 기대하는 건 반전이 아니다. 어떤 빌런과 대적하더라도 끝내는 혼쭐을 내고 마는 주인공 마석도다.<br><br>식상하기만 한 창작물이나 매너리즘에 빠진 창작자를 두둔하려고 하는 얘기가 결코 아니다. 다만 콘텐츠 소비자들이 ‘안티 클리셰’ 강박에 사로잡혀 있다는 생각이 들 때가 있다. 같은 재료를 쓰더라도 조리법에 따라 다른 요리가 된다. 조리법과 그 결과의 미묘한 차이에 집중해보는 것도 콘텐츠를 즐기는 하나의 방법이 될 수 있다.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-08-03T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314705&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 카레를 끓여요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080320300823285_1691062209_0924314706.jpg\"></center><br>카레는 그리움의 음식이다. 카레의 황금빛은 시간을 뭉근하게 녹여낸 금이다. 당근, 양파, 감자, 브로콜리. 갖가지 재료가 시간을 함께 견디는 것처럼, 부드럽게 허물어져 맛의 공동체를 이룬다. 오래 끓일수록 풍부하고 깊은 맛의 하모니. 다음 날, 한 번 더 끓인 카레가 맛있는 비결이 여기에 있다.<br><br>우울할 때, 나는 카레를 만들곤 했다. 당근을 썰고, 양파와 버섯을 볶고, 조그만 나무 같은 브로콜리를 손질했다. 재료를 썰고, 볶고, 뭉근히 끓이는 동작. 무심한 행위에 집중하다 보면, 그늘졌던 기분도 서서히 갰다. 카레는 분리가 아니라 조화를, 생성보다 찬찬한 소멸을 보여주는 음식이었다. 보글보글 카레가 끓는 소리를 들으면, 뾰족하게 날이 섰던 마음도 부드럽게 누그러졌다.<br><br>작년 겨울, 반려묘 배호가 무지개다리를 건넌 뒤에도, 가끔 카레를 만들었다. 그때 나는 갑자기 닥친 죽음을 어떻게 받아들여야 할지 몰랐다. 자꾸만 ‘보고 싶다’는 말만 되풀이했다. ‘보고 싶다’라는 말은 참 먼 말이었다. 볼 수 없다는 말은, 다시는 만질 수 없다는 말과 같았다. 조그만 유골함을 두 손으로 감쌌다. 등을 타고 뜨겁게 흘러내리는 무력한 슬픔을 느꼈다. 그 슬픔이 무거워 바닥에 엎드려 울었다.<br><br>복병처럼 찾아오던 격렬한 슬픔은 잦아들었으나, 그리움의 농도는 시간이 갈수록 진해졌다. 오래 익힌 채소에서 우러나오는 감칠맛처럼 은은하고 눅진한 그리움이었다. 카레를 끓이며 속으로 물어보았다. “배호야. 무지개다리, 잘 건너갔니? 보고 싶고 만지고 싶다. 거기서는 부디 아프지 마.” 반려동물이 세상을 떠났을 때 ‘무지개다리를 건넌다’라는 표현은 누가 생각했을까. 이 얼마나 둥글고, 아득하고 환한 표현인가. 그러고 보니 카레 안에 ‘무지개’ 색이 다 들어있다. 피망은 빨강, 당근은 주황, 가지는 보라, 노랑은 황금빛 페이스트. 카레를 한 스푼 떠먹는다. 몸이 따뜻해진다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314706&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] AI는 나의 미래를 모른다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023070618160784096_1688634967_0924314707.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기술 발전은 무얼 위한 걸까<br>과거는 스마트폰 속에 있지만<br>내 미래는 '생각' 속에 있다<br></div><br>모임에 갔다가 ‘4차 산업 시대의 인간다움’이라는 강의를 듣게 됐다. 중간에 화장실도 다녀오고 설렁설렁 듣다가 미국 뉴욕에선 커플의 50% 이상이 데이팅 앱 등 인터넷 추천으로 이성을 만난다는 이야기에 귀가 솔깃했다. 나는 자만추(자연스러운 만남 추구)를 지향하는 터라 소개팅도 내키지 않는데, 앱으로 이성을 만나는 사람들이 그렇게나 많다니. 찾아보니 2022년 전 세계 데이팅 앱 사용시간은 100억 시간이 넘는다. 사람들은 인공지능(AI) 알고리즘의 매칭에 따라 만남을 시작한다.<br><br>쇼핑 앱은 더 많이 사용한다. 1080억 시간이었다. 나 역시 데이팅 앱은 안 써도 쇼핑은 대부분 스마트폰으로 해결한다. 옷이나 화장품, 책, 식료품 등 손가락 몇 번 움직이면 해외 제품까지 검색해서 뭐든 살 수 있다. 쇼핑 앱은 영리한 점원처럼 내가 지난번에 산 것을 기억하고, 좋아할 만한 것을 추천해 준다. 얼마 더 사면 배송료가 무료인지, 나와 취향이 비슷한 사람들이 어떤 것을 사는지도 알려준다.<br><br>얼마 전 화제가 된 챗GPT는 놀랍고 재밌었다. 검색창에 키워드를 입력하던 방식과는 확실히 달랐다. “스페인어 공부를 시작하고 싶은데 어떻게 할까?”라고 물으면 여러 방법과 함께 학습 자료들을 보여준다. “이건 나한테 너무 어려워”라고 하면 격려와 함께 대안을 마련해 준다. 모르는 게 없는 비서처럼 대화를 통해 적절한 도움을 준다. 굳이 책을 읽거나 직접 가보지 않아도 필요한 정보를 얻을 수 있다. 스마트폰만 있으면 거의 모든 것을 할 수 있다.<br><br>4차 산업혁명 시대가 도래한 것이다. 선택의 문제가 아니다. 사물인터넷(IoT), 클라우드서비스, 빅데이터, AI 같은 기술들이 나도 모르는 사이 이미 내 생활 깊숙이 들어와 있다. 그들은 나를 지켜보며, 내가 말해주지 않은 것들까지 알고 있다. 왠지 우주 고아처럼 외롭고 두려워진다. 나 같은 아날로그형 인간이 새로운 시대에 잘 적응하며 살 수 있을까? 기술의 발전은 무엇을 위한 것일까?<br><br>요즘 식당에 가면 함께 와서 각자의 스마트폰만 들여다보는 사람들이 눈에 띈다. 스마트폰 사용 시간이 늘어날수록 일상의 대화는 사라진다. 스파이크 존스 감독의 영화 ‘그녀(her)’에서 주인공 ‘테오도르’는 스마트폰 속의 인공지능 운영체제 ‘사만다’ 와 대화를 나누다 사랑에 빠지게 된다. 진짜 연인이라고 생각하는 것이다. 2014년에 영화가 처음 나왔을 땐 언젠가 저런 미래가 올까 싶었는데, 챗GPT와 함께 현실로 다가왔다. 가즈오 이시구로의 소설 ‘클라라와 태양’에서 클라라는 인간과 유사한 외형까지 갖춘 인공지능 로봇이다. 같이 사는 사람들은 그가 로봇이라는 사실조차 잊곤 한다.<br><br>AI는 나의 이야기를 듣고 학습하고 도와주지만 나는 그럴 필요가 없다. 그래도 AI는 화내거나 실망하지 않는다. 그사이 우린 다른 사람을 위로하고 인내하는 법을 잊는다. AI는 나와 교육과 소득 수준이 비슷하고, 지역이나 정치적 성향이 비슷한 사람들을 잘 찾아내 매칭해 줄 것이다. 내가 가보고 좋다고 별점을 준 곳들을 기억했다가 추천해 주는 곳들은 분명 내 맘에 들 것이다. 기술은 분명 우리 삶을 편리하게 해준다. 하지만 거의 모든 앱의 알고리즘은 결국 우리의 정보를 가져가고 시간과 돈을 쓰게 한다. 스마트폰을 내려놓으면, 친구도 시간도 돈도 남지 않았다는 씁쓸한 사실을 깨닫게 될지도 모른다.<br><br>가장 치명적인 사실은 나에 대해 거의 모든 것을 알고 있는 AI도 내가 되고 싶은 미래의 나에 대해서는 아는 게 없다는 것이다. AI는 과거에 기반해 나의 미래를 제안한다. 하지만 나는 과거의 패턴에서 벗어나 더 새롭고 멋진 미래를 만나고 싶다. 나와 다른 사람들을 만나 영향을 주고받으며 이해의 폭을 넓히는 방식으로, 더 넓은 세계로 가보고 싶다. 나의 과거는 스마트폰 속에 있지만 나의 미래는 내 ‘생각’ 속에 있다.<br><br>정지연 (에이컴퍼니 대표·아트디렉터)","date":"2023-08-03T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314707&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 아동학대 고소 남발 학부모, 교육활동 침해로 규정해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0804/2023080322560523441_1691070965_0924314786.jpg\"></center><br>교사들을 상대로 고소를 남발하는 학부모들이 교사들을 위축시키고 있다. 교단에 선 지 2년도 안 된 젊은 여교사의 극단적 선택의 이유가 정확히 밝혀지지 않았으나, 전국의 많은 교사들은 학부모들의 악성 민원으로부터 자신들을 지켜달라고 호소하고 있다. 악성 민원의 핵심은 교사들을 상대로 한 무분별한 신고나 고소다. 지난 5년 간 학부모들로부터 고소를 당한 교사가 1200명이 넘는다. 고소당한 교사 10명 중 7명은 아동학대 혐의로 수사기관의 조사를 받았다. 조사결과 무혐의가 절반이 넘었고, 기소되더라도 유죄 선고를 받은 교사가 1.5%에 그쳤다. 그러나 학부모들의 고소에 시달린 교사들은 교직을 그만두거나 극단적 선택을 고민하는 경우가 있다고 한다.<br><br>인기 웹툰 작가 주호민씨도 자신의 장애아들 담당 특수교사를 아동학대 혐의로 고소했다가 부정적인 여론이 일자 “뼈아프게 후회한다”고 말할 정도로 아동학대 고소는 학부모들의 손쉬운 민원 수단으로 전락했다. 주씨는 자신이 법정에 세운 교사에게 선처를 구하는 탄원서를 제출하겠다고 했지만 교사 면담조차 하지 않고 고소부터 한 것은 신중하지 못했다. 아동을 학대로부터 지키는 것은 매우 중요하다. 그러나 근거도 없이 자신의 아이를 가르치는 교사들을 아동학대범으로 신고하거나 고소하는 것은 자제해야 한다.<br><br>교육청과 학교의 대응도 문제다. 경기도교육청은 주씨 사건의 재판결과가 나오기도 전에 해당 교사를 복직시켰지만 애당초 직위해제 자체가 경솔했다.  또 주씨의 해명대로라면 해당 학교 교장은 주씨의 민원제기에 신고를 하라고 했단다. 교장이 학부모와 교사 간 갈등을 학교에서 풀지 않고 법정으로 가도록 방치했다면 교육자로서 자격이 없다. 학부모의 고소 남발로부터 교사들을 지키기 위해 법과 제도를 고쳐야 할 일도 많지만 학교장과 교육장, 교육감 등 교육행정 책임자들의 인식이 달라져야 한다.","date":"2023-08-03T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314786&code=11171111&sid1=opi"}]