[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘서울, 마이 소울’의 운명은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023031922130356735_1679231583_0924304236.jpg\"></center><br>‘아이·서울·유(I·SEOUL·U)’는 서울의 도시 브랜드가 정쟁이 된 첫 사례다. 2002년 이명박 시장이 처음으로 ‘하이 서울(Hi, Seoul)’을 제정했고, 후임 오세훈 시장은 ‘하이, 서울’ 아래에 ‘소울 오브 아시아(Soul of Asia)’를 덧붙이는 선에서 브랜드를 수정했다. 그러다 더불어민주당 소속 박원순 시장이 당선되면서 완전히 새로운 브랜드를 만들려 한 것이다. 당시 오 시장은 이를 두고 “세계적으로 성공한 브랜드는 2% 부족하다 느낄 때 이를 꽉 깨물고 참고, 3대를 내려가면 정착한다”며 “‘소울 오브 아시아’를 중국이 거부감을 보여 바꾼다는 설명은 조금 비겁하다”고 비판했다.<br><br>‘아이·서울·유’ 자체의 논란도 있었다. ‘나는 너를 서울한다’는 의미인데, 도대체 ‘서울하다’를 어떻게 해석해야 하는지 모르겠다는 지적이 많았다. 결국 시는 2015년 10월 서울광장에서 열린 브랜드 선포식까지도 최종안을 확정하지 못했다. 그리고 선포식에 시민과 전문가를 불러모아 선호 투표를 했다. ‘서울링(Seouling)’과 ‘서울메이트(SEOULMATE)’까지 3개의 후보 중 시민 사전투표에선 ‘서울메이트’가 1위를 차지했지만 현장에서 시민·전문가의 몰표로 ‘아이·서울·유’가 최종 채택됐다. ‘너와 내가 연결되는 서울’이라는 현장 프리젠테이션이 영향력을 발휘했다고 한다. 어쨌든 다수 시민이 마뜩잖아했지만 시는 선호 투표 형식을 통해 이를 관철했다. 그리고 종국엔 여러 논란이 뭉뚱그려져 혈세 낭비 문제로 귀결됐다. 브랜드 선포식 3억원, 브랜드 개발비 5억원 등 시가 슬로건을 확정하는 데에만 수억원을 투입했기 때문이다. 이게 그 정도로 중요한 일인지, 정말 실익이 있는 건지 날 선 공방이 이어졌다.<br><br>서울시가 8년 만에 다시 도시 브랜드를 교체한다. 최종 선택된 슬로건은 ‘서울, 마이 소울(Seoul, my soul)’이다. ‘소울 오브 아시아’에 이은 오 시장의 두 번째 ‘소울’ 시리즈쯤 된다. ‘나의 영혼, 서울’이란 뜻이 ‘아이·서울·유’보단 직관적이어서 의미를 두곤 별말이 없는데 브랜드 디자인이 주목받고 있다. 공개된 디자인 4종을 두고 ‘촌스럽다’는 반응이 많아서다. 시는 기존 계획을 철회하고, 시민 공모전을 통해 최종 디자인을 확정하겠다며 사태를 조기 수습했다.<br><br>이번 브랜드 디자인은 우여곡절이 많았다. 이번 작업에서 시가 가장 신경 썼던 건 다름 아닌 혈세 낭비 논란이었다. 브랜드 디자인을 위해 디자인 회사에 지급한 비용은 2000만원 수준이다. 해당 회사는 사회 기여 차원에서 실비만 받았다고 한다. ‘서울, 마이 소울’ 조형물은 포스코가 환경·사회·지배구조(ESG) 활동 차원에서 ‘아이·서울·유’ 조형물을 재활용해 무료로 제작해주기로 했다. 브랜드에 담을 ‘서울의 가치’ 찾기 용역과 디자인 용역을 더해 전체 지출한 비용은 1억5000만원 수준이다. ‘아이·서울·유’ 브랜드 제작비의 5분의 1 정도가 투입됐다. 업체에서 받은 디자인에 시 내부 디자인정책부서 조언을 받아 확정한 게 이번 시안이었다.<br><br>시가 이렇게 제작비를 아끼려 한 건 지난 정쟁의 영향을 받아서다. 그럼 이렇게 만든 ‘서울, 마이 소울’ 도시 브랜드는 3대 동안 유지될 수 있을까? 차기 시장이 바뀌면 다음엔 ‘아이·서울·유’의 버전 2가 나오진 않을까? 세금을 낭비하는 것도, 쓸 돈을 안 쓰는 것도 영 별로다. 하지만 그것보다 중요한 건 도시 브랜드가 정쟁이 아닌 올곧이 철학과 예술의 영역에서 검토돼야 한다는 점이라 생각한다. 문화·예술 영역에 정치가 묻어서 좋은 모습을 본 기억이 거의 없는 것 같다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-05-28T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304236&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 끝 모를 ‘조국의 강’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052818240541180_1685265845_0924304228.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">조국 전 장관, 1심 유죄에도<br>법정 밖 여론전으로 또 국민<br>분열 부추기는 것은 부적절<br></div><br>조국 전 법무부 장관이 지난 26일 자신의 북콘서트에서 “딸 때문에 다른 사람이 (입시에서) 떨어진 적이 없다”고 말했다. 조민씨의 2015년도 부산대 의학전문대학원 입학 원서 등에 적힌 공주대 인턴, 한국과학기술연구원 인턴, 동양대 어학교육원 보조연구원, 동양대 총장 표창장 수상 이력이 당락에 영향을 주지 못했다는 주장이다.<br><br>조 전 장관은 27일 자신의 주장 근거는 부산대 조사결과서라는 페이스북 글도 올렸다. 부산대 입학전형공정관리위가 ‘조씨의 1단계 서류전형 통과는 공인영어성적이 월등히 우수했기 때문이고, 2단계 면접전형은 당락에 영향을 주지 않았다’고 판단했다는 것이다. 그는 “조사결과서는 정씨(부인 정경심) 2심 형사판결 이후 공개됐다. 즉, 형사판결은 위 결과서가 없는 상태에서 내려졌다”고도 했다. 판결에 빠진 부분이 있다는 듯한 교묘한 표현이다. 글에는 소위 ‘기레기’들을 비판하는 댓글이 줄줄이 달렸다.<br><br>그간 재벌 총수부터 전직 대통령까지 여러 수사와 판결이 있었지만 조 전 장관처럼 집요하게 개인 SNS 등으로 억울함을 호소하는 사회 지도층이 있었나 싶다. 그의 주장은 사법부 판결과 거리가 있다. 조씨의 ‘7대 스펙’은 허위였고, 의전원 입시 업무를 방해했으며, 합격할 수도 있었던 다른 지원자가 탈락하는 불공정한 결과가 발생했다는 게 정씨 대법원 판결까지의 일관된 결론이다.<br><br>정씨 1심 판결문을 보면 조씨는 부산대 의전원 입시 1단계 전형에서 영어성적 19.5점, 대학성적 28.75점, 서류평가 15.5점을 받아 합계 63.75점으로 통과했다. 1단계 합격자 30명 중 15등이었다. 당시 서류평가 점수는 11.5~18.5점까지 부여됐는데, 다른 부문보다 점수 격차가 컸다. 법원은 동양대 총장 표창장이 없었다면 조씨가 15.5점보다 낮은 점수를 받고 1단계에서 탈락했을 가능성이 있다고 판단했다. 1단계 탈락자 중 1번인 31등은 61.82점으로 조씨와 1.93점 차이다.<br><br>조씨는 1, 2단계 합계 92.41점으로 최종합격자 15명 중 9등이었다. 2단계 불합격자 1번인 16등은 91.22점으로 조씨와 불과 1.19점 차이다. 조씨는 2단계 인성영역 면접고사에서 평가위원 3명 중 2명으로부터 최고 점수를 받았다. 법원은 총장 표창장이 없었다면 인성영역에서 고득점을 못 했을 것이라고 밝혔는데 지극히 상식적인 논리다. 평가위원들도 법정에서 “총장 표창장은 가점 요인”이라고 했다.<br><br>부산대는 2020년 12월 정씨 1심 유죄에도 곧바로 진상조사를 하지 않았다. ‘늑장 대응’ 비판 끝에 조사결과서 등을 내놨고 2021년 8월 조씨 입학 취소를 결정했다. 조씨 측은 부산대를 상대로 행정소송을 냈으나 지난 4월 부산지법 1심에서 패소했다. 이 재판에서도 조씨 측은 ‘표창장 실적이 합격에 영향을 안 미쳤다’고 주장했지만 받아들여지지 않았다.<br><br>부산지법은 조사결과서에 대해 “표창장 내역이 합격을 좌우하는 유일한 요소로 평가하기 어렵다는 내용일 뿐, 합격 여부에 영향을 주지 않았다는 취지로는 보이지 않는다”고 밝혔다. 부산지법은 표창장이 없었을 경우 점수표까지 제시하며 “가점을 받지 못했다면 조씨의 1, 2단계 전형 통과가 어려웠을 것”이라고 밝혔다. 정씨 형사 판결과 같은 결론이다.<br><br>2019년 ‘조국 사태’로 한국 사회는 극심한 분열을 겪었다. 조 전 장관은 일가가 ‘멸문지화’를 당했다고 주장하지만 숙명여고 입시비리 사건에선 아버지와 쌍둥이 자매가 모두 기소됐고, 쌍둥이는 경찰 수사 발표 직후 퇴학당했다. 검찰 수사와 법원 판결 등에 개인적 억울함은 있을 수 있겠지만 조 전 장관 일가만 유독 부당한 처분을 받았다고 보긴 어렵다는 얘기다. 조 전 장관은 1심에서 실형 2년을 선고받고 2심 재판 중 북콘서트 행보를 펼쳐 ‘총선 출마설’까지 돌고 있다. 여기에다 법정 밖 여론전으로 또 ‘국민 분열’을 부추기고 있다. 사회 지도층, 적어도 법학자로서 바람직한 자세인지 묻지 않을 수 없다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-05-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304228&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 진화하는 K","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023030520260521065_1678015565_0924304248.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한국 문화가 세계로 퍼지면서<br>글로벌 브랜딩으로 쓰는 'K'<br><br>한국인의 문화 유전자가 과거<br>역사 상처에서 벗어나 건강한<br>자긍심 회복하게 된 것이 수확<br><br>문화적 민족주의에 빠지는 건<br>경계하고 다른 인종·국가를<br>배려하는 문화 감수성 갖춰야<br></div><br>‘K’가 확산하고 있다. 한국의 텔레비전 드라마와 아이돌 그룹이 아시아 지역에서 인기를 끌던 1990년대부터의 현상을 한류(韓流)라고 부르던 것이 ‘코리안 웨이브(Korean wave)’란 영어로 대치되는 듯하더니 최근에는 ‘K컬처’란 단어가 더 많이 쓰이고 있다. 중화권 미디어들이 처음 쓰기 시작했다는 ‘한류’란 단어에는 한때 유행처럼 왔다 사그라질 파도라는 질투의 시선이 내포돼 있다. 반면 한국 열풍이 아시아를 넘어섰음을 알리는 상징적 표현이 K컬처다. 2020년대 이후 한국 문화가 세계로 퍼지고 있음을 확신하며 최근 해외와 한국 미디어 모두 글로벌한 브랜딩으로 ‘K-’를 쓰고 있는 것이다. 초창기 한류를 견인했던 K팝, K드라마, K시네마에 이어 K뷰티, K패션, K푸드로 확장되던 ‘K-’가 다양한 형태로 분화되기 시작했다. K라면, K버거, K스타트업, K흥…. 모든 것에 K가 붙기 시작하며 K가 대한민국의 부캐(부가적 캐릭터)로 거듭나고 있는 중이다.<br><br>그러다 보니 K가 반드시 긍정의 의미로 쓰이는 것만은 아니다. K방역이란 말을 들으면 우리의 시민의식에 대한 자긍심과 지난 정부의 자화자찬에 대한 민망함이 뒤섞인 복잡한 심경이 된다. K정치라는 표현에는 경제력과 문화 수준에 한참 못 미치는, 나아질 줄 모르는 한국 정치에 대한 냉소적 시선이 담겨 있다. K가 긍정의 의미가 될지 부정의 의미가 될지는 우리 하기에 달렸다는 뜻이기도 하다.<br><br>한류부터 K까지 한국 문화의 확산을 바라보는 현상에는 여러 겹의 시선이 중첩돼 있다. 우리 문화를 바라보는 외국인들, 그 현상을 바라보는 한국인들, 그 한국 열풍을 견제하고 폄훼하는 외국인들, 한국에 대한 호기심에 이끌리는 더 많은 외국인들, 그 바깥세상의 관심에서 멀어지는 날이 올까 불안한 한국인들…. 한국 대중문화를 다른 나라 사람들도 좋아한다는 사실을 처음 인지한 것이 한류 현상이기에 한류를 바라보는 우리 기준점은 처음부터 우리를 바라보는 외국인들 시선에 놓여 있었다. 우리 음식에 감탄하고 우리가 사는 도시를 멋지다고 하는 외국인들 모습에 뿌듯해하며 인정의 주체를 타자로 보는 시각이 팽배해진 것이다. 자존감이 부족하면 타인의 인정이 성공의 척도가 된다. 외국인들이 좋아해주니 우리의 취향과 문화도 꽤 괜찮은 것이었나 뿌듯해하다 어느 순간 그 위상이 달라질 날에 대한 불안감이 스며들면서 한류 열풍의 지속가능성을 논하는 포럼도 많아졌다.<br><br>한 나라의 문화 경쟁력인 소프트 파워는 하루아침에 이뤄지는 것이 아니다. 오랜 전통, 지식, 기술, 교육이 집약돼야 가능하다. 1945년 해방 당시 문맹률 70%가 넘었다는 한국인들이 자원이 부족한 좁은 땅에서 가난해도 공부해야 한다는 믿음으로 배우고 익히며 발전의 차원을 넘어 진화를 거듭한 결과가 21세기 한국이다. K컬처에는 진정한 코리아(Korea)가 없다는 비판도 있지만 한국은 21세기 현재 우리의 문화정체성을 새롭게 정립해가는 중이다. 한국인의 고유 정서는 ‘한’이 아니라 ‘흥’이었음을, 전통은 박제된 과거가 아니라 유동적이고 만들어지는 현재진행형임을 보여주고 있는 중이다. 한국인의 문화 유전자가 길을 잃고 헤맸던 과거 역사의 상처와 트라우마에서 벗어나 건강한 자긍심을 회복하는 것, 그것이 한국 문화 열풍을 통해 우리가 얻을 수 있는 가장 큰 수확이다.<br><br>다만 자존감은 잃지 않되 자만심에 빠져서는 안 된다. 문화적 민족주의에 빠져 모든 것을 우리 중심으로만 보는 시각도 경계해야 한다. 한국 영화와 드라마에 지난날 우리가 겪었던 집단적 트라우마를 회한과 향수로 돌아보는 콘텐츠가 많다 보니 배경이 되는 동남아시아, 남미, 중동 국가들이 과거에 머문 듯 뒤처진 모습으로 재현되는 일들도 생겼다. 영화 ‘수리남’을 둘러싼 논란처럼 다른 국적, 인종을 가진 사람들의 심기를 불편하게 할 수 있다.<br><br>진정 모든 것이 투명하게 드러나는 21세기 타인들과 공존하는 지구촌에서 다른 인종, 국가, 정체성을 가진 사람들을 배려하는 문화 감수성을 갖춰야 한다. 한국은 혈연에 기반한 전통적 단일민족 국가에서 시민권에 기반한 글로벌 다문화 사회로 급격히 변모하는 중이다. 그 변화의 물결이 버거울 수 있지만 외면해서는 안 된다. 진화하는 K는 진화하는 한국인이 만들어낼 수 있는 것이다.<br><br>우미성 연세대 영어영문학과 교수","date":"2023-05-28T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304248&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여현덕의 AI Thinking] 반란과 혁신의 DNA로 새로운 ‘게임체인저’ 틀을 짜라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023040220330491845_1680435184_0924304227.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">챗GPT도 그들이 구축해놓은 세상<br>고정관념은 경직과 후퇴 불러와<br>'게임 룰' 못만들면 레드오션 추락<br><br>남다른 혁신기술·전략으로 무장<br>한 번도 안 가본 새 시장 개척 위해<br>AI 싱킹의 새로운 상상력 펼쳐야<br></div><br>오늘날 영화산업 최강자로 등장한 넷플릭스는 인공지능(AI) 추천 기술을 도입한 회사이기도 하다. 넷플릭스는 원래 우편으로 DVD를 대여하던 회사였다. 창업자 리드 헤이스팅스는 예전에 DVD를 빌린 뒤 연체료를 냈던 쓰라린 경험을 바탕으로 연체료 없는 DVD 대여 사업을 해야겠다고 마음먹었다. 당시 DVD 대여 사업으로 1등을 하던 경쟁업체 블록버스터는 연체료에서 많은 수익을 올렸다. 가령 DVD를 3일간 빌려보는데 4000원이라면 이후 반납 기일을 넘겨 내야 하는 연체료는 날마다 세금처럼 붙었다. 열흘간 연체하면 1만원의 연체료를 내야 했다. 대여료보다 더 많은 수입을 연체료로 올리는 기업은 필시 고객 불만이 쌓일 수밖에 없다.<br><br>1998년부터 DVD 대여업을 하던 넷플릭스는 2007년 스트리밍 서비스를 시작하면서 고객 지향의 새로운 기술기업 면모를 선보였다. 넷플릭스는 어떻게 혁신했을까? 먼저 고객의 불편 사항 해결에 고민하면서 혁신의 길을 열었다. 기술적 가능 여부를 따지기 이전에 연체료 사업 모델을 어떻게 개선할까 고민했다. 결국 영화를 우편으로 부치는 방식이 아닌 스트리밍 서비스라는 파격을 만들어냈다. 구독형 사업 모델을 도입했고, 콘텐츠 소비 방법을 완전히 바꿔놓아 새로운 고객 경험을 누리게 했다. 여기에 정교한 AI 추천 알고리즘이 작동하면서 초개인화, 개인 맞춤형 AI 회사의 시스템도 갖췄다.<br><br>넷플릭스가 먼저 기술이 있어 AI 추천 알고리즘을 만든 것이 아니다. 고객을 향한 변화와 혁신에 대한 사명감을 가지고 100만 달러 상금을 걸어 수백회 공모전을 벌였다. 도전자들을 흥분시킨 것은 넷플릭스의 남다른 데이터였다. 넷플릭스에서 보유한 사용자들의 평점 자료와 영화에 대한 메타데이터 등 어디서도 구할 수 없는 데이터를 제공했다. 외부의 집단지성을 활용해 내부 혁신을 일으키는 오픈 이노베이션 전략을 구사한 끝에 마침내 더 고객을 만족시키는 맞춤형 최적화 기술을 확보한 것이다. 넷플릭스는 이제 2억명의 고객을 가진 기업으로 성장해 수십년 역사와 전통을 자랑하던 디즈니의 시가총액을 추월했다. 반면 고객 불만에도 아랑곳없이 연체료 수입에만 의존하던 블록버스터는 몰락의 길을 걸었다. 고정관념은 경직을 불러오고 후퇴를 부를 수밖에 없다.<br><br>최근 오픈AI와 구글이 한국어 AI 챗봇을 내놓으면서 한국어 거대 언어모델(LLM) 역량 강화에 집중하던 국내 테크기업의 발등에 불이 떨어졌다. 그간 한국어 LLM을 준비한 것은 챗GPT보다 수천 배 한국어를 더 학습시킨 한국형 챗지피티(KoGPT)와 하이퍼클로바 엑스(X) 등이었다. ‘데이터 주권’을 지키기 위한 이들의 노력은 가상하다고 할 수 있을 것이다. 한국인으로서 한국인의 생각을 반영하고 가장 매끄러운 한국어 모델을 만들려는 노력은 자연스러운 일이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052820160741311_1685272567_0924304227.jpg\"></center><br>하지만 이들의 한국어 고도화 노력과 함께 완전히 새로운 다른 게임, 즉 게임체인저 전략도 생각해볼 필요가 있다. 어차피 챗GPT의 한국어판은 그들이 만들어놓은 게임을 로컬에서 보완하는 기능이다. 오늘날 ‘페이팔 마피아’ 대부 피터 틸의 철학으로 보자면 이미 만들어진 제품을 지역 실정에 맞게 확산시키는 로컬라이제이션에 해당한다.<br><br>챗GPT는 그들이 구축한 세상이다. 그 세상에서 아무리 열심히 해도 그들의 시장에 통합될 것이다. 그들의 게임이다. 우리가 똑같은 모델을 가지고 아무리 열심히 해도 이미 기울어진 운동장이다. 과거 수십년 동안 국내 플랫폼을 지배해온 토종 플랫폼은 데이터 주권을 지켰을까? 많은 성과도 있었지만 결국 검색시장에서 구글에 자리를 내주거나 추격당하고 말았다. 최근 미국 마케팅조사업체 샘러쉬에 따르면 지난달 한국에서 구글 접속자 수는 6억6788만명으로 나타났으며, 같은 기간 한국에서 네이버에 접속한 숫자인 4억2137만명을 추월했다. 구글은 작년보다 43.94% 증가했고, 네이버는 26% 하락했다. 이는 비단 자본의 힘 때문만은 아닐 것이다. 한국인들의 글로벌 노마드 근성도 한몫하리라고 본다. 이미 바깥의 넓은 세상을 수없이 체험한 한국인들은 세계가 돌아가는 데 호기심이 많고 상상력도 가득하다. 결국 이들이 결정한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052820160741312_1685272567_0924304227.jpg\"></center><br>아주 멋진 한국어 언어모델이 등장하면 한국인의 자존심을 지키고, 한류 인구에 편리함을 제공하는 효과도 기대해볼 수 있을 것이다. 하지만 이와 무관하게 플랫폼을 결정하는 요인은 기획자가 아니라 세상 돌아가는 데 호기심 가득한 노마드다. 콘텐츠를 소비하는 고객이 플랫폼을 결정한다. 게임체인저가 되지 못하면 레드오션에 빠질 수도 있을 것이다. 남다른 혁신 기술과 전략으로 남들이 한 번도 안 가본 새로운 시장을 개척해야 한다. 그런 점에서 해외 기업이 초거대 모델에 집중할 때 가령 우리는 초소형 모델에 주목하는 등 그들에게 없는 새로운 모델로 혁신을 일으켜야 하지 않을까? 경쟁자와 경쟁하지 않을 상상력을 먼저 펼치는 데 에너지를 집중해보면 어떨까? 인터넷이 없던 시절 인터넷을 생각했던 것처럼 전혀 상상하지 못했던 AI 싱킹(Thinking)의 새로운 상상력을 펼치도록 지원하면 어떨까?<br><br>기존 게임 속에서 창출된 시장에서 원래의 제품·서비스를 카피해 확대 적용하는 것은 똑같은 것을 조금 더 잘하는 방식이다. 페이팔 그룹 대부 피터 틸은 이를 ‘수평적 확장’(1→n 전략)이라고 불렀고, 없는 것을 완전히 새롭게 만들면 게임체인저가 되는 ‘제로 투 원’(0→1 전략)으로 보았다. 새로운 기술은 저절로 나타나지 않듯이 더 나은 미래도 저절로 찾아오지 않는다. 역사적으로 세상을 더 나은 곳으로 변화시킨 주체는 사명감을 가진 소규모 집단이라고 역설했다.<br><br>스타트업으로 시작해 오늘날 한국 플랫폼의 중추가 된 테크기업은 사명감을 갖고 우리나라의 혁신을 주도해온 존재들이다. 반란과 혁신의 DNA를 가지고 이제 스타트업 초심으로 돌아가 전혀 새로운 게임의 룰(기술·서비스·제품)을 만들면 어떨까. AI 경쟁에서도 마찬가지다. 피터 틸은 한국인 김위찬의 블루오션 철학을 연상케 하는 말을 했다. “경쟁에 집착하지 말고 창조에 집중하라. 경쟁은 파괴를 가져오고 무대를 만든 경쟁자들을 키워줄 따름이다.”<br><br>여현덕 카이스트 기술경영전문대학원 교수","date":"2023-05-28T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304227&code=11171466&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 낙서의 즐거움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052818221641178_1685281638_0924304223.jpg\"></center><br>어린 시절을 돌이켜보면 백지는 일종의 놀이터였다. 모든 종이가 펜을 든 나를 환영하는 것 같았다. 백지 앞에서는 언제나 설레고 자유로웠다. 펜과 종이만 있으면 지루할 틈이 없었다. 종이에 펜을 대고 선을 몇 번 그으면 그림이나 글씨가 됐고, 나는 내 손끝에서 그림과 글씨라는 것이 탄생할 수 있다는 사실 자체에 약간은 감격했으며 매번 창조주가 된 것처럼 즐거웠다. 매번 그럴듯한 종이나 펜이 있어야만 낙서가 가능한 것은 아니었다. 교과서 페이지의 빈 공간 역시 일종의 백지였다. 나는 교실 책상에 앉아 수업을 들으며 생각나는 것들을 그리거나 끄적였다.<br><br>그러나 교과서에 필기가 아닌 개인적인 낙서를 하다가 걸리면 혼이 났다. 삽입된 그림 위에 낙서를 한다거나 교과서 표지 위에 이것저것 그리거나 써넣어서 마음대로 리폼을 하면 더욱 크게 야단을 맞았다. 나는 아직 남다른 행동들을 용납받지 못하는 교육 과정 속에서 공교육을 받았다. 모든 것은 정해진 규율과 질서 속에서 이뤄져야 했다. 어린 시절 얼마나 많은 창의적 행동들을 억압받아 왔는지 생각하면 지금도 조금 분한 마음이 들지만, 이런 제약이 오히려 창작에 대한 갈증을 자아내기도 했을 것이다.<br><br>요즘은 낙서 자체가 어렵다. 펜을 들면 무언가 그럴듯한 것을 써내야 할 것 같다는 부담이 먼저 찾아온다. 나의 그림 실력이 남들보다 현저히 떨어진다는 사실을 깨달은 이십여년 전부터 그림 낙서는 거의 해본 적이 없고, 최근에는 문장을 끄적이는 일에도 어려움을 느낀다. 처음 스케치북을 선물 받고 아무런 제약 없이 마구잡이로 낙서를 하던 어린 시절의 즐거움을 회복할 수 있을까? 피카소는 다시 어린아이가 되기 위해 40년이 걸렸다고 말한 적 있다. 어떻게 하면 피카소보다는 조금 빨리 어린아이의 마음을 되찾을 수 있을지 고민 중이다. 낙서를 오로지 즐거움만으로 할 수 있게 될 때, 그 마음은 보다 쉽게 찾아오지 않을까.<br><br>김선오 시인","date":"2023-05-28T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304223&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여객기 비상구 열린 채 착륙하다니, 어떻게 이런 일이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052818160641168_1685265366_0924304265.jpg\"></center><br>승객 194명과 승무원 6명을 태운 아시아나항공 여객기가 지난 26일 비상구가 열린 상태로 대구공항에 착륙한 사고가 발생했다. 고도 210m 상공에서 비상구가 갑자기 열렸고 여객기는 2분쯤 지나 활주로에 내렸지만 인명 피해로 이어질 수도 있었던 아찔한 사고였다. 승객들은 안으로 밀려든 거센 바람으로 인해 몸을 제대로 가누지 못한 채 공포에 떨었고 일부는 호흡 곤란 증세로 병원에서 치료를 받아야 했다.<br><br>이런 사고는 세계적으로도 유례를 찾기 어렵다. 이륙 직전이나 착륙 직후 활주로를 이동할 때 승객의 부주의로 비상구가 개방된 사례는 있지만 상공에선 없었다고 한다. 사고는 비상구 쪽 좌석에 있던 승객 A씨가 마음대로 비상구를 열어 발생했는데 이런 일이 가능하다는 게 믿기지 않는다. A씨는 자기 자리에서 안전벨트를 맨 상태로 비상구 레버를 당겨 열었다고 하는데 그렇게 쉽게 열 수 있는 구조라면 언제라도 같은 사태가 벌어질 수 있다. 생각만 해도 끔찍한 일이다. A씨가 28일 구속됐는데 당연한 결과다. 하지만 이와는 별도로 재발 방지책을 마련할 필요가 있다.<br><br>항공기는 고공 운항 중에는 내외부의 기압 차이가 커 인력으로 비상구를 여는 게 불가능하다. 하지만 이번 사고는 기압 차가 거의 없는 저공, 즉 착륙 직전에는 비상구 개방이 가능하다는 것을 보여줬다. 국내 항공기는 대부분 운항 중에 비상구가 열리지 않게 하는 잠금장치가 설치돼 있으나 사고 항공기(A321-200) 등 그런 장치가 없는 일부 중소형 기종이 문제다. 아시아나항공이 사고 기종의 비상구 앞자리 판매를 전면 중단했지만 그것만으로 재발을 막을 수 있을지 의문이다.<br><br>한 승객의 돌출 행동이라고 가볍게 넘겨서는 안 된다. 테러리스트나 정신병력자의 악의적이고 충동적인 행동 등 최악의 상황까지 감안해 대책을 마련해야 한다. 잠금장치 설치가 최선일 테지만 기술적으로 어렵다면 차선책이라도 마련해야 한다. 비상구 앞자리 승객은 비상 상황 시 탈출을 돕는 역할을 하기 때문에 그 좌석을 비워두면 오히려 안전을 위협할 수 있다는 주장도 있다. 승무원 좌석을 비상구 쪽으로 이동하거나 안전요원을 배치하는 등의 방안을 검토할 필요가 있다. 항공 당국도 항공사 자율에만 맡겨둘 게 아니라 실효성 있는 방안이 나올 수 있도록 제 역할을 해야 할 것이다.","date":"2023-05-28T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304265&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 철 지난 숙제, 한국의 대중정책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052818130541162_1685265185_0924304235.jpg\"></center><br>최근 미·중 관계와 관련된 논란이 재점화되는 양상이다. 이달 일본 히로시마에 모인 주요 7개국 정상은 “중국과 탈동조화(decoupling)가 아닌 위험 축소(derisking)가 필요하다는 데 동의했다”는 공동성명을 발표했다. 중국과 경제 분야에서 정면충돌하기보다는 위험을 관리하는 건설적 관계를 유지하겠다는 의미로 해석됐다. 안보 분야는 이전과 유사하게 중국이 인도·태평양 지역 내에서 ‘힘에 의한 현상변경’을 추구하는 것에 결연히 반대한다는 내용을 포함했다. 그러나 중국이 금과옥조로 여기는 ‘하나의 중국’ 정책을 인정하고, 중국과의 건설적이고 안정적인 관계 구축을 밝힘으로써 미국과 서구의 대중정책이 변화한 것이라는 해석이 나왔다.<br><br>최근 일련의 흐름도 이를 뒷받침하는 근거로 제시된다. 예를 들어 지난 10일 제이크 설리번 백악관 국가안보보좌관과 왕이 중앙외사판공실 주임이 오스트리아에서 만나 미·중은 “열린 소통채널을 유지하고 경쟁을 책임 있게 관리하기 위해 노력한다”고 합의했다. 특히 중국 신화통신은 “양측이 중·미 관계의 장애물을 제거하고, 관계의 하강을 중단시키고 안정화하기 위해 솔직하고 심층적이며 실질적이고 건설적인 논의를 했다”고 적었다.<br><br>조 바이든 미국 행정부가 대중정책을 전환한 것은 아니다. 작년 5월 토니 블링컨 국무장관은 바이든 행정부의 대중정책을 자세히 설명한 바 있다. 중국에 대해 국제질서의 가장 심각한 장기적 도전으로 규정했지만, ‘충돌’이나 ‘신냉전’ ‘봉쇄’ 등을 추구하지 않음을 분명히했다. 그러면서 미국의 경쟁력을 위해 ‘투자’하고 동맹국과 ‘연계’해 중국과 ‘경쟁’한다는 세 가지 핵심 원칙을 제시했다. 정리하면 미국은 중국이 국제법과 원칙을 훼손할 수 있는 전략적 환경을 동맹국과 함께 재편해 중국을 견제한다. 동시에 중국과의 대화를 통해 모든 영역에서 건설적으로 관여한다는 것이다. 이후 “안전대(가드레일)를 친 전략적 경쟁”이란 표현으로 대중정책을 끌어갔다.<br><br>한국 내 일부에선 최근 흐름의 일정 부분만을 가지고 윤석열정부의 대중정책에 문제를 제기한다. 미·중 협력 가능성이 부각되고, 작년 미·중 무역규모가 최대치를 기록했으며, 프랑스 독일 정상이 중국을 방문하는 양상 등을 근거로 한국 정부가 선택한 ‘전략적 명확성’을 비판한다. 미국조차도 중국과 관계 개선에 나서는데 한국만 중국을 견제한다는 것이다.<br><br>그러나 바이든 행정부의 대중정책은 견제와 관여의 이중구조로 돼 있고, 한국 정부도 충분히 인지하고 있다. 견제 측면에서 윤석열정부는 ‘상호 존중과 호혜’를 원칙으로 삼고 전략 목표를 미국 및 서구 등과 함께 ‘규범에 기초한 국제질서’로 맞춰나가고 있다. 지난 한·미 정상회담에서 양국은 대만해협의 평화와 안정, 인도·태평양 지역에서 힘에 의한 현상변경 반대 등 지극히 원론적인 국제규범을 이야기했다. 중국이 반발해도 규범에 기초한 질서는 국제사회와 함께 지켜나가는 것이 한국의 정체성에 부합한다. 그렇다고 윤석열정부가 중국에 대한 관여를 배제한 것은 아니다. 공식 문건인 ‘자유·평화·번영의 인도·태평양 전략’을 통해 협력 원칙 중 첫째로 ‘포용’을 선택하고 사실상 중국을 의미하는 “특정 국가를 겨냥하거나 배제하지 않음”을 분명히했다.<br><br>지난 1년간 한국 정부는 미뤘던 숙제를 하고 있다. 철 지난 ‘전략적 모호성’을 버리고 국제사회의 책임 있는 일원으로서 자유민주주의 국가가 공유하는 대중정책과 병합하는 나름의 원칙을 제시했다. 이제는 이를 구체화하는 작업이 남아 있다. 일관성을 유지하고, 대만해협과 같은 중국의 사활적 이해를 정교히 고려하며, 다양한 층위에서 전략 대화를 본격화하면 한·중 관계의 안정적 관리가 가능할 것이다.<br><br>박원곤(이화여대 교수·북한학과)","date":"2023-05-28T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304235&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 집회 자유 최대한 보장하되 불법엔 단호히 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0529/2023052818170341171_1685265423_0924304246.jpg\"></center><br>민주노총이 오는 31일 오후 2만여명이 참여하는 대규모 도심 집회를 준비하고 있다. ‘윤석열 정권 퇴진, 민주노총 총력투쟁대회’다. 경찰은 불법 행위에 대한 엄정 대응 입장을 밝혔다. 평일 퇴근시간대 도심 한복판에서 경찰과 노조의 충돌이 우려되는 상황이다. 경찰과 민주노총 모두 이성적인 대응이 필요하다. 경찰은 평화적인 집회와 시위를 보장해야 하고, 민주노총도 관행을 이유로 불법적 행동을 해서는 안 된다.<br><br>현재 국민의힘과 더불어민주당, 정부와 민주노총·시민단체가 집회·시위의 자유를 둘러싼 논쟁을 벌이고 있다. 야당과 민주노총은 정부·여당이 합법적인 집회를 불법 집회로 왜곡한다고 비판하고 있고, 정부 여당은 기득권 노조의 집회·시위가 합법적인 테두리를 넘었다고 지적하고 있다.<br><br>국민의힘과 정부는 지난주 당정회의를 열어 0시~오전 6시 심야시간대 집회 금지, 불법 전력 단체의 집회·시위 제한, 출퇴근 시간대 도심 집회·시위 제한 등을 검토하겠다고 밝혔다. 정부·여당의 집회·시위 제한 조치들은 우려스러운 대목이 적지 않다. 집회 및 시위에 관한 법률(집시법) 8조에 규정된 집회 금지·제한 통고 권한을 엄격하게 적용하겠다는 것인데, 이는 자의적인 기준에 따른 시위 허가제로 변질될 가능성이 크다.<br><br>헌법재판소는 지난해 말 대통령 관저 100m 이내 옥외 집회·시위를 금지한 집시법 11조에 대해 헌법불합치 결정을 내렸다. 집회·시위의 자유를 지나치게 제한한 조항이라는 이유였다. 2014년에는 일몰 후부터 자정까지 옥외시위를 금지하는 것은 헌법에 위배된다고 결정했다. 집회와 시위는 최대한 보장하는 것이 우리 헌법의 기본 정신이다.<br><br>문제는 헌법 정신을 악용하는 악성 집회·시위다. 지금 서울 도심은 주말마다 정권 퇴진 운동을 벌이는 시민단체가 사실상 점거한 상태다. 웬만한 기업이나 공공기관의 본사, 최고경영자(CEO)와 지방자치단체장 집 앞에선 연일 확성기 시위가 벌어진다. 아파트 이웃 주민에게 얼굴을 들지 못하겠다며 집을 옮긴 자치단체장도 있다. 문재인 전 대통령은 지난해 경남 양산 사저 앞 확성기 소음과 욕설 시위가 논란이 되자 “작은 시골 마을의 평온과 자유를 깨고 있다”고 비판했다.<br><br>전직 대통령 마을의 평온이 중요한 것처럼 보통 사람들의 평온과 자유도 존중받아야 한다. 집회·시위를 금지하는 쪽으로 법과 제도를 바꾸는 것은 민주주의 원칙에 어긋난다. 그러나 소음과 욕설로 도배되고, 일반 국민의 생활을 지속적으로 침해하는  집회·시위 문화는 적절한 방식으로 개선돼야 한다. 국회에는 집시법 개정안 30여개가 계류돼 있다. 정치권이 낡은 집회·시위 문화의 대안을 찾는 일에 머리를 맞대길 바란다.","date":"2023-05-28T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304246&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 반려(伴侶)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023052617570540098_1685091425_0924303904.jpg\"></center><br>한 소녀와 강아지가 서로 인사를 합니다. 최근 반려동물을 키우는 가정이 늘고 있습니다. 이제는 애완동물이란 말보다 반려동물이라는 단어를 많이 사용합니다. ‘애완’이란 한자는 사랑 애(愛), 희롱할 완(玩)자를 사용하는데 사람이 좋아해서 가까이 두고 귀여워한다는 뜻입니다. ‘반려’라는 한자는 짝 반(伴)에 짝 려(侶)로, 함께 살아가는 벗의 의미가 강하다고 합니다.<br><br>사진·글=이한형 기자","date":"2023-05-26T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303904&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 천천히 사는 법 터득하는 지름길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023052618010640105_1685091666_0924303647.jpg\"></center><br>“워~~~, 작가형 머시따아~”<br><br>내가 서울시민대학에서 강의하는 사진을 카카오톡 메신저 창에 띄우며 함께 보내온 옛 직장 동료의 메시지다. 인터넷으로 우연히 내 사진을 목격한 뒤 그걸 캡처해 보낸 것이다. 말도 안 되는 맞춤법과 비속어 사용 등에 일단 눈살이 찌푸려졌지만 그래도 반가웠다. 무려 이십여년 만에 연락받은 것이니까. 신입사원 시절 자신과 한 팀이었던 카피라이터 선배가 글쓰기 강사로 변신해 이제는 글을 쓰고 사람들 앞에서 강연하는 모습이 신기한 모양이다. 이어 전화를 걸어온 그는 지금 서울 성수동에서 작은 광고회사를 운영하고 있다는 근황을 전하고는 서둘러 끊었다.<br><br>몇 권의 책을 낸 뒤 광고회사에서 함께 일했던 옛 직장 동료들을 만나면 자주 듣는 소리가 “나는 당신이 쓸데없는 농담이나 하고 다니는 사람인 줄 알았는데, 알고 보니 이런 재주를 가지고 있었네?”라는 반응이다. 한마디로 사람이 달라 보인다는 것이다. 이상하다. 나는 지금도 쓸데없는 소리를 매일 하고 돌아다니는데. 아무래도 책을 내고 작가가 되니 예전보다는 뭔가 더 고급스러워 보이는 모양이다. 왜 그럴까. 그러니까 그때는 왜 그런 이미지로 살았을까를 곰곰이 생각해 보니 그때는 내가 너무 ‘바빴다’.<br><br>어떤 회사나 마찬가지겠지만 광고회사야말로 바쁜 회사를 뽑으면 다섯 손가락 안에 들 게 틀림없다. 광고 업무 특성상 늘 급하게 기획되게 마련이고 시안 제시일이나 온에어 시점 역시 ‘에이삽’(ASAP:As soon as Possible)을 외친다. 그러다 보니 모든 게 다 단편적이다. 조금 생각하다가 안 되면 원점으로 돌아가 본질부터 다시 생각하는 ‘수평적 사고’는 내가 일했던 분야가 광고 커뮤니케이션이기에 배울 수 있었던 훌륭한 생각법이지만 반면에 빠르게 반복되는 그런 사고 패턴은 경박함으로 이어지기 십상이다. 지구와 인류의 미래를 생각하는 기업PR과 말장난으로 가득한 과자 광고 아이디어를 동시에 낼 수 있는 건 그런 ‘치고 빠지는’ 생각법에 익숙해진 몸 덕분이었다.<br><br>그러다 보니 광고 카피는 물론 내가 쓰는 다른 글도 다 짧고 단편적이었다. 이렇게 살다가는 죽을 때까지 인생이나 사람에 대한 깊은 글은 전혀 쓰지 못하고 죽을 것만 같았다. 카피라이터로 성공하기보다는 작가가 되는 게 최종 목표였던 나는 어느 날 갑자기 회사를 그만두고 제주도에 내려가 한 달간 원고를 쓰면서 비로소 ‘천천히’ 쓰는 법을 몸에 새길 수 있었다. 매일 아침 일찍 일어나 천천히 곶자왈을 산책하고 천천히 혼자 밥을 지어 먹으며 생애 처음인 듯 천천히 책을 읽고 천천히 글을 썼다. 그렇게 해서 쓴 첫 책은 무명임에도 베스트셀러가 되는 행운을 누렸다.<br><br>“‘천천히’라는 말은 ‘빨리빨리’의 반대말이 아니다. 무언가 빨리 이루려면 천천히 해야 하기 때문이다. 봉우리에 빨리 오르려면 천천히 올라야 하고 두꺼운 책을 빨리 읽으려면 천천히 읽어야 한다. 세 번 생각하라는 말은 천천히 생각하라는 뜻이고 돌아가라는 말 역시 천천히 가라는 뜻이다. 생각을 천천히 하면 시곗바늘도 천천히 돌고 생각을 빨리하면 시곗바늘도 빨리 돈다. 빨리 걸으면 더 멀어지고 천천히 걸으면 어느새 도착이다. 실제로 내가 걸어온 길을 뒤돌아보면 지름길이 빠른 길이 아니라 천천히 걸었던 길이 빠른 길이었다.”<br><br>위에 인용한 문단은 소설가 김탁환 선생이 마음이 조급해질 때마다 찾아 읽는다며 지난 1월 페이스북 담벼락에 올렸던 작사가 한돌의 글이다. 읽어볼수록 맞는 말인데 심리기획자 이명수 선생은 거기에 “세상에서 빨라도 되는 건 앰뷸런스뿐”이라는 댓글을 달았다. 탁월한 소설가의 인용에 통찰의 명수다운 댓글이다.<br><br>시간이 없이 사는 건 우리만이 아니다. 도시 생활을 청산하고 시골로 들어간 존 버거도 ‘행운아’라는 책에서 ‘시간이 없어 책은 물론 영화나 드라마도 못 보고 산다’고 토로한 적이 있다. 천천히 사는 방법을 빠르게 터득하는 지름길을 알려 주겠다. 바로 글쓰기다. 글을 쓰면 글을 쓰는 속도에 맞춰 천천히 자신을 들여다볼 수가 있다. 이건 내가 글쓰기 강사라 하는 소리가 아니고…. 아, 칼럼 쓸 때마다 자꾸 이런 식으로 끝을 내면 편집자한테 야단을 맞을 텐데. 그렇다고 천천히 다시 쓸 수도 없다. 이건 이미 하루만 늦춰 달라고 사정을 해서 수요일에 쓰는 원고이기 때문이다. 역시 ‘천천히’ 사는 건 힘들다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023010617421161707_1672994532_0924303647.jpg\"></center>편성준 작가","date":"2023-05-26T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303647&code=11171461&sid1=col"}]