[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“우린 행동하고 있다” 석탄 때던 유럽의 ‘기후악동’ 180도 변신 [이슈&탐사]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714251384753_1682573115_0018212104.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714335784792_1682573637_0018212104.png\"></center><br>종일 하늘만 보고 걸었다. 삼각형 모양의 지붕 위, 반짝거리는 네모블록들이 어디에 얼마나 있을지 궁금해서였다. 이 지붕엔 7개, 저 지붕엔 20개…. 관광지를 걸을 땐 잘 안 보이던 태양광 패널들이 주거단지로 들어서자 곧잘 눈에 띄었다. 커다란 바구니에 20개는 거뜬히 넘은 듯 보이는 플라스틱 병과 알루미늄 캔을 담아와 보증금 회수기에 넣는 주말아침의 풍경도 이들에겐 일상이 됐다. 국가의 위법을 말한 2019년 ‘우르헨다(Urgenda) 판결’ 이후 생활상 자체가 친환경으로 변모한 네덜란드 얘기다.<br><br>국민일보는 지난 13~16일간 네덜란드 위트레흐트, 암스텔베인, 암스테르담을 방문해 우르헨다 판결 이후 네덜란드의 모습이 어떻게 변했는지 취재했다. 기후변화 소송의 궁극적인 목적은 기후위기에 대한 대응이라는 점에서, 판결이 실제 생활의 변화로 의미 있게 이어지는지 살필 필요가 있었다. 네덜란드 사람들은 너나할 것 없이 “5년 전쯤부터 이런 변화들이 급격히 눈에 보이기 시작했다”고 입을 모았다. 이들 스스로가 “가장 크게 체감한다”고 말하는 부분은 태양광 패널을 설치한 가정의 증가다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> 너도나도 태양광<br></div> 지젤 사롤리아(64)는 2012년 4월 자신의 집 지붕에 9개의 태양광 패널을 설치했다. 당시는 화석연료 대신 태양광 에너지를 쓴다고 해서 간편하게 보조금을 지급받지도 못하던 때다. 그가 태양광 패널을 설치한 이유는 거창한 환경보호가 아니었다. “매일 떠 있는 태양으로 전기를 생산하고, 바로 집에서 쓸 수 있다고?” 하는 호기심이 더 컸다고 한다. 당시 복잡했던 태양광 패널 설치 보조금 지급 절차는 지금은 간소화됐다. 신청 이후 지급받는 시간도 7~8주로 줄어들자 태양광 패널을 설치하는 이들은 늘었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714281684766_1682573296_0018212104.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042716365985344_1682581073_0018212104.jpg\"></center><br>사롤리아는 “우리가 전기를 쓰면 톱니원판이 오른쪽으로 막 돌아가는데, 태양광 패널이 충전되고 있을 땐 왼쪽으로 돈다”고 말했다. 그러면서 “전기계량기가 보여주는 숫자가 11년 전과 비교해 거의 바뀌지 않았다”고 빙긋 웃었다. 태양광 패널을 설치해 사용한 11년간 전기 사용이 거의 없었다는 의미다. 그는 11년간 매월 전기계량기에 떠오른 숫자를 수기(手記)해 뒀다. 에너지 요금 청구서에 ‘0’이 찍히는 건 아니다. 아직 가스레인지를 사용하고, 에너지 인프라 사용료 등 부가 비용도 청구되는 까닭이다. 사롤리아는<span> “인덕션으로 바꾸는 것도 생각 중인데, 아직 정부가 넘치는 전기를 잘 관리하지 못하는 것 같아 고민만 하고 있다”고 말했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714262784759_1682573187_0018212104.jpg\"></center><br>사롤리아는 자신의 집에서 마주 보이는 이웃집들을 가리켰다. “이 집도 태양광 패널이 있고, 저 집도, 저 집도 태양광 패널을 쓴다”고 했다. 그의 손가락을 따라 주변 집들의 지붕을 올려다보니 짙은 남색의 반짝이는 태양광 패널들이 가지각색의 모양으로 보였다.<br><br><span>지난해 태양광 패널 20개를 설치했다는 니콜라스 펑(54)은 “그동안 계속 관심은 있었지만 기술적으로 안정됐는지를 먼저 확인하고 싶기도 했다”며 “정부 보조금도 있고 해서 지난해 총 1만 유로(약 1480만원)를 들여 설치했다”고 말했다. 그는 “우리 동네엔 80% 정도가 태양광 패널을 설치한 것 같다”고 했다. </span><span>위트레흐트에서 만난 윌리엄 비켄스는 “동네 주민들과 함께 다음 달에 설치할 계획”이라고 했다. 네덜란드 사람들은 “아직 설치하지 않았다면, 동네 주민 여럿이 함께 설치할 경우 비용이 더욱 저렴하다”는 내용의 안내장을 정부로부터 받곤 한다. 네덜란드 사람들은 “이곳에 살면 그런 안내장을 받는 경험을 여러 차례 하게 될 것”이라고 했다.</span><br><br>네덜란드 정부에 따르면 태양광 패널의 설치 용량은 2020년 1만1000㎿에서 2021년 1만4400㎿로 약 31%가 늘었다. 같은 기간 총 에너지 소비량에서 태양광 발전이 차지하는 비중은 1.62%에서 2.06%로 증가했다. 2021년 재생에너지는 전체 에너지 소비의 12%를 차지했는데, 이 가운데 태양광은 바이오매스(6.32%), 풍력(3.42%)에 이어 3번째로 많았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714472984857_1682574449_0018212104.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> “우리는 변화의 가운데에 있다”<br></div> “Stikstofcrisis.” 네덜란드의 최근 관심거리가 뭔지 묻는 질문마다 이 응답이 돌아왔다. 해석하면 ‘질소위기’다. 과거 없던 말이 일상적으로 쓰일 정도로, 네덜란드에서는 수년 전부터 사회 각계가 질소<span>와의 전쟁을 치르고 있다. 네덜란드 정부는 </span>2019년부터 <span>질소 배출을 줄여야 한다며 건설 프로젝트들을 중단시켰고, 가축 분뇨가 질소 화합물인 암모니아를 배출한다며 가축 사육두수를 3분의 1가량 감축하기로 했다. 농민들이 이 정책에 크게 반발하면서 </span><span>신생 우익 포퓰리즘 정당인 농민-시민운동당(BBB)이 급부상, 지난 3월 치러진 지방선거에서 돌풍을 일으키기도 했다.</span><br><br>기후위기의 영향을 줄이기 위한 일상 속 실천에 관심이 많은 프란스 반 덴 버그(66)는 “BBB의 돌풍이 오래 가진 못할 것”이라고 내다봤다. 그는 “대부분의 사람들은 친환경적인 메시지를 취하고 있다. 질소 이슈가 강한 상황에서 BBB의 모멘텀은 내년이면 사라질 것”이라고 했다. “정부가 정책을 통해 에너지 전환 이슈에 접근하면서 사람들이 내 집을 단열하고, 태양광 패널을 이용해 직접 에너지를 만들어내고, 집을 가스에서 전기로 바꾸고 하는 모든 것들이 이제 막 시작됐다.” 그는 “우리는 지금 그 변화의 과정에 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714305884777_1682573459_0018212104.jpg\"></center><br><br>그 동기가 정부 보조금이든 환경보호에의 공감이든 간에, 네덜란드 사람들은 각자의 일상 속에서 하나 이상의 친환경적 실천을 하는 것으로 보였다. <span>대표적인 것은 자전거 타기다. 국민 1700만여명이 약 2340만대의 자전거를 보유한 네덜란드는 자전거의 나라로 불린다. 국민일보가 만난 네덜란드 사람들은 “코로나 이후로 자전거를 타는 사람이 더 늘었다”고 했다. 코로나 팬데믹으로 외출에 제약이 생기면서 근거리를 자전거로 이동하는 경우가 많아졌고, 그게 일상으로 굳어진 것으로 보인다.</span><br><br>네덜란드 정부도 탄소배출 감축을 위해 자전거 및 대중교통으로의 전환을 꾀하고 있다. 자전거만으로도 이동할 수 있는 지역을 확대하기 위해 자전거 도로를 잇고 대규모 자전거 주차장을 주요 역마다 만드는 중이다. 지난 2월엔 암스테르담 중앙역에 7000대의 자전거를 수용할 수 있는 수중 자전거 주차장이 개장했다. 2019년 만들어진 위트레흐트 중앙역의 자전거 주차장은 1만2500대를 수용하는데, 세계 최대의 규모로 유명하다. 면적이 넓지 않은 네덜란드는 자전거로도 충분히 도시 간 이동이 가능하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714331084788_1682573590_0018212104.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714454484848_1682574344_0018212104.jpg\"></center><br><br>국민일보는 네덜란드에 방문한 기간 신설된 지 얼마 되지 않은 기후위기 대책을 접할 수 있었다. 네덜란드에서는 지난 1일부터 ‘알루미늄 캔 보증금 제도’가 시행 중이었다. 상점에서 알루미늄 캔에 담긴 음료수를 판매할 때 제품의 가격에 0.15유로(약 222원)의 보증금을 더하고, 소비자가 빈 용기를 가져올 때 보증금을 돌려주는 제도다. 마트마다 빈 용기를 수거하는 기계가 설치돼 있어 보증금을 바로 반납해줄 수 있다.<br><br>이는 ‘플라스틱 병 보증금 제도’를 알루미늄 캔으로 확대한 것이었다. 네덜란드에서는 2021년 7월부터 3ℓ 이하의 플라스틱 병에 보증금 0.15~0.25유로(약 222~370원)를 부과해 왔다. 마트에 빈 플라스틱 병을 가져가 보증금을 돌려받는 일은 네덜란드 사람들의 일상이 돼 있다. 국민일보는 에코백과 백팩, 비닐봉지에 플라스틱 병과 알루미늄 캔을 가득 담아 마트에 가는 네덜란드 사람들을 자주 접할 수 있었다.<br><br>정부의 목표는 보증금을 부과한 플라스틱과 캔의 90%를 회수, 폐기물을 줄이고 재사용을 늘리는 데 있다고 한다. 네덜란드에서는 매년 6억개 이상의 대형 플라스틱 병과 9억개의 소형 플라스틱 병, 그리고 25억개 이상의 캔이 시장으로 나온다고 한다. 특히 플라스틱은 매립해도 좀체 썩지 않고 태우면 대기오염 물질이 발생한다.<br><br>플라스틱 병과 캔을 담아온 이들이 수거기에 빈 용기를 넣으면 보증금이 차곡차곡 쌓였다. 사람들은 이 보증금을 그 마트에서 장을 볼 때 쓰거나 현금으로 돌려받았다. 보증금을 돌려받으려 마트를 찾는 이들의 발길은 계속 이어졌다. 사람들은 평일에도 주말에도 빈 용기들을 수거기에 넣고 보증금을 받아 갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042714435684840_1682574237_0018212104.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> <b>기후악당, ‘기후노력국’ 되기까지</b><br></div> 네덜란드가 애초부터 에너지 전환이나 친환경 정책에서 두각을 드러낸 나라는 아니었다. 특히 네덜란드의 전력 시스템은 주로 천연가스와 석탄을 중심으로 한 화석연료에 치중돼 재생에너지 측면에서 다른 유럽연합(EU) 국가들보다 뒤처진 편이었다. 하지만 우르헨다 소송의 지방법원 판결(2015년) 이후 사정이 달라졌다. 2020년까지 온실가스 배출량을 1990년보다 최소 25% 이상 줄이는 목표(165.4메가t 미만)를 달성해야 했기에 네덜란드 정부는 변화에 속도를 높이기 시작했다.<br><br>네덜란드 정부는 종전까지 있던 10기의 석탄화력발전소 중 5기를 2017년까지 폐쇄했다. 또 모든 석탄화력발전소를 2030년까지 폐쇄하기로 했다. 2050년까지 사용하는 모든 에너지를 지속 가능한 에너지로 대체한다는 목표 하에 풍력과 태양광 등 재생에너지의 성장을 가속화하고 있다. 국민들에게는 지속가능 에너지 및 에너지 절약을 위한 투자 보조금(ISDE)을 지급하며 가구 에너지 효율을 높이고, 2030년부터 내연기관차의 판매를 금지하기로 했다. 자동차 대신 자전거 및 대중교통으로 교통수단을 전환하기 위한 투자를 진행 중이다.<br><br>네덜란드 정부는 이로써 2020년에 1990년 대비 온실가스 배출량을 25.5% 감축(164메가t 배출)하며 우르헨다 소송에서 제시된 목표를 달성했다. 네덜란드 정부는 앞으로는 온실가스 배출량을 2030년까지 1990년 대비 49%, 2050년까지는 95% 감축하는 것을 목표로 하고 있다.<br><br>네덜란드는 기후친화국이 되기 위한 첫 걸음을 떼고 한 걸음씩 앞으로 나아가고 있다. 사롤리아는 “온실가스 감축을 위한 많은 논쟁이 이뤄지고 사람들의 인식도 좋기 때문에 친환경적인 것 같지만, 아시아나 아프리카 같은 곳에 우리가 산업적으로 끼치는 영향을 생각하면 친환경적인 나라라고 생각하지 않는다”고 했다. 그는 “덴마크 같은 나라들이 (친환경 정책으로는) 우리보다 잘하고 있다. 더 노력해야 한다”고 강조했다.<br><br><b><font color=\"#4a86e8\">이슈&탐사팀</font></b><br><b><font color=\"#4a86e8\">암스테르담·위트레흐트=정진영 기자</font></b><br><b><font color=\"#4a86e8\">이택현 김지훈 이경원</font></b> <b><font color=\"#4a86e8\">기자 </font></b><br><b><font color=\"#4a86e8\">young@kmib.co.kr</font></b><br><br>정진영 기자 young@kmib.co.kr<br>이경원 기자 neosarim@kmib.co.kr<br>이택현 기자 alley@kmib.co.kr<br>김지훈 기자 germany@kmib.co.kr","date":"2023-04-30T00:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212104&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"전국해안·강원산지에 강한 바람…“화재 유의해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042818145289424_1682673292_0018210311.jpg\"></center><br>일요일인 30일 전국 해안과 강원 산지에는 강한 바람이 불겠다. 기상청은 강풍에 의한 사고와 화재 발생 위험이 있다며 주의를 당부했다.<br><br>기상청에 따르면 이날 중국 내륙에 있던 고기압이 우리나라로 이동해 남쪽에는 고기압이, 북쪽에는 저기압이 배치되면서 서쪽에서 동쪽으로 바람이 강하게 불 예정이다.<br><br>기상청은 “전국 모든 해안 지역과 강원 산지에서 강한 바람이 예상된다”라며 “현수막, 옥외 시설물 등 관리와 안전사고에 유의할 필요가 있다”고 말했다.<br><br>또 “강한 바람이 동반되는 만큼 작은 불씨도 큰 화재로 번질 가능성이 있어 산불과 화재 예방에 각별한 주의가 필요하다”고 덧붙였다.<br><br>전날까지 내리던 비가 그치고 전국은 맑은 날씨를 보이겠다. 다만 중부지방을 중심으로 북쪽의 찬 공기가 유입돼 일시적인 추위가 다음 달 1일까지 이어지겠다.<br><br>서울은 최고기온 18도, 최저기온 10도를 기록한 뒤 다음 달 2일쯤부터 최고기온은 23~24도를 유지할 전망이다. 최저기온은 12~15도로 예상된다.<br><br>이동성 고기압의 영향으로 이번 주까지 일교차가 클 예정이지만 기온은 평년과 비슷하거나 그보다 높겠다.<br><br>이번 주는 대체로 맑은 날씨를 보이다가 다음 달 3~4일 전남과 경남, 제주도 일대를 중심으로 비가 내릴 가능성이 있다. 기상청은 “저기압의 발달 및 이동 경로에 따라 변동성이 크다”고 밝혔다.<br><br>김재환 기자 jae@kmib.co.kr","date":"2023-04-30T00:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210311&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘일회용 플라스틱 제로화’ 선포 김동연, 챌린지도 동참","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042009021355874_1681948933_0018212946.jpg\"></center><br><br>지난해 12월 ‘일회용 플라스틱 제로화’를 선포하며 선도적으로 기후변화 위기에 나서고 있는 김동연 경기도지사가 ‘1회용품 제로 챌린지’에 흔쾌히 동참했다.<br><br>김 지사는 지난 28일 자신의 페이스북 ‘1회용품 제로 챌린지, 경기도도 함께 합니다’라는 제목의 글을 통해 “의미있는 캠페인에 함께 할 수 있도록 저를 지목해주신 방문규 국무조정실장님께 감사드린다”면서 “지난 22일부터 28일까지 처음으로 진행 중인 ‘경기도 기후변화주간’이라 더욱 뜻깊다”고 밝혔다.<br><br>김 지사는 “경기도는 이미 1회용품 제로를 위한 노력에 앞장서고 있다”면서 공공배달앱 다회용기 사용사업, 장례식장 다회용기 사용 지원에 이어 경기도 공공청사 1회용기 사용 줄이기, 청사 내 1회용 컵 반입 금지 등 경기도가 선제적으로 추진하는 노력을 알렸다.<br><br>그러면서 김 지사는 “1회용품 없는 청사, 환경을 생각하는 생활 속 실천’을 꾸준히 강화할 예정”이라고 약속했다.<br><br>경기도는 온실가스 감축 실천 활동의 중요성을 알리고, 환경보호를 위한 도민 공감대 확산을 위해 22일부터 28일까지 기후변화주간을 운영하며 전날에는 도민 캠페인 영상도 제작해 공개했다. 경기도 공식 유튜브를 통해 공개된 캠페인 영상은 안중근 의사의 생애 마지막 1년을 다룬 뮤지컬 ‘영웅’의 수록곡인 ‘누가 죄인인가’를 개사해 활용했다. 경기도청 정책홍보담당관 소속 직원들이 직접 노래 및 영상 제작에 참여했다. 유철호 도 정책홍보담당관은 “쉽게 지나칠 수 있는 환경오염 문제가 우리의 삶과 연결돼 있고, 도민들 모두가 환경보호의 주체임을 재미있게 알리면 좋겠다는 취지로 영상 제작을 진행하게 됐다”고 말했다. <span>도는 최초로 운영하는 기후변화주간 기간 도민들에게 환경오염에 대한 심각성과 환경보호 필요성을 일깨우기 위해 도 공식 유튜브에 캠페인 영상을 총 4편 제작해 공개했다. 22일 지구의 날에는 1편 ‘조선명필 한.석.봉’, 25일 2편 ‘더 이상 못 참아!’, 26일 3편 ‘뽑고 싶지 않은 지원자’ 쇼츠를 공개했으며, 27일 공개한 ‘누가 죄인인가’가 캠페인 영상의 마지막 편이다.</span><br><br>앞서 김 지사는 지난해 12월 15일 경기도청 1층 로비에서 염종현 경기도의회 의장, 최종인 한국외식업중앙회 경기도남부지회 사무국장, 윤미라 경기광역자활센터장, 강순하 경기도청공무원노동조합 위원장, 이진영 전국공무원노동조합 경기도청지부장, 백승진 경기도통합공무원노동조합 위원장과  ‘공공기관 다회용품 사용 문화 확산을 위한 업무협약’을 체결한 바 있다.<br><br>김 지사는 “일상 속 작은 변화인 ‘1회용품 사용 줄이기’! 내일을 생각하는 도민 분들께서 함께 해주시길 부탁드린다”면서 1회용품 제로 챌린지 다음 동참자로 경기도 기후대사의 중책을 맡아주신 강금실 전 법무부장관, 유럽연합 기후행동 친선대사 벨기에 출신 줄리안, 기후위기와 환경문제에 대해 깊이 얘기 나누고 있는 콜린 크룩스 주한영국대사 등을 지명했다.<br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-04-29T22:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212946&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2023년 04월 30일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023043005300693945_1682800206_0018212747.jpg\"></center><br><br>4월 30일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 8.0도, 인천 8.0도, 수원 7.0도, 춘천 7.0도, 강릉 12.0도, 청주 8.0도, 대전 7.0도, 전주 8.0도, 광주 7.0도, 대구 9.0도, 부산 10.0도, 제주 9.0도로 예상됩니다.<br><br>낮 최고기온은 서울 18.0도, 인천 18.0도, 수원 19.0도, 춘천 19.0도, 강릉 23.0도, 청주 22.0도, 대전 21.0도, 전주 22.0도, 광주 21.0도, 대구 24.0도, 부산 22.0도, 제주 19.0도로 예상됩니다.<br><br>오늘 호남·경남·제주 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-29T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212747&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"하의실종男, 길가던 여성 묻지마 폭행…“술 취해” 변명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042922585693151_1682776736_0018212482.jpg\"></center><br>강원도 춘천의 한 대학가 길거리에서 일면식도 없는 여성을 무차별 폭행한 20대 남성이 경찰에 붙잡혔다. 당시 남성은 바지를 입지 않고 술에 취한 상태였다.<br><br>춘천경찰서는 길거리에서 모르는 여학생을 폭행한 혐의로 남성 A씨(22)를 입건해 조사하고 있다고 28일 밝혔다.<br><br>대학생인 A씨는 전날 오전 1시30분쯤 춘천 효자동의 대학가에서 술에 취한 상태로 길을 가던 여성 B씨를 무차별 폭행한 혐의를 받는다.<br><br>SBS가 공개한 인근 CCTV 영상에는 폭행 장면이 고스란히 찍혔다. 바지를 입지 않은 상태로 골목에서 불쑥 튀어나온 A씨는 길 가던 B씨를 향해 난데없이 주먹을 휘둘렀다. B씨가 바닥에 쓰러진 뒤에도 주먹질을 계속 했다. 무차별 폭행 이후에는 쓰러진 여성을 뒤로 하고 달아났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042922592593154_1682776765_0018212482.jpg\"></center><br>신고를 받고 출동한 경찰은 A씨를 현행범으로 체포했다. A씨는 경찰 조사에서 “술에 취해 기억이 나지 않는다”고 진술했다고 한다. A씨에 대한 마약 검사 결과는 음성이 나온 것으로 알려졌다.<br><br>피해자 B씨는 병원에서 치료받고 퇴원한 것으로 전해졌다.<br><br>경찰은 B씨의 진술과 상해진단서 등을 토대로 A씨에게 폭행죄와 더불어 상해죄를 추가하는 방안을 검토하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-29T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212482&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“바이오매스가 대안? ‘기후정의’ 문제 초점 맞출 것” [이슈&탐사]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042920512592878_1682769085_0018212413.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042714254184755_1682573141_0018212413.jpg\"></center><br>미 하와이주 대법원은 지난달 13일 하와이주 공공사업위원회(PUC)가 벌목·소각 방식으로 전기를 생산·납품해 온 바이오에너지 발전소 ‘후 호누아’에 대해 내린 전력구매계약 취소 처분이 정당하다고 판단했다. 하와이주 대법원은 현재의 기후위기 수준을 ‘유일무이한 비상사태’로 규정한 뒤, 나무를 태우는 방식의 전력 생산은 하와이주의 탄소중립 목표를 해칠 우려가 크다고 판단했다. 특히 마이클 윌슨 전 대법관은 “우리 아이들과 미래세대의 생명이 위태롭다”는 보충의견을 자신의 마지막 판결로 남긴 뒤 정년퇴임했다<b>(국민일보 4월 25일자 1&#8231;4&#8231;5면 보도)</b>.<br><br>PUC가 처음부터 후 호누아의 바이오매스 사업에 제동을 걸었던 건 아니다. PUC는 오히려 후 호누아와 하와이 전기회사(HELCO) 사이의 전력구매계약을 두 차례 승인했었다. 후 호누아의 개벌(皆伐)에 꾸준히 문제제기를 한 주체는 ‘라이프 오브 더 랜드(Life of the land)’라는 이름의 유서 깊은 하와이 지역 환경단체였다. 현재 이 단체의 최고책임자로 활동 중인 헨리 커티스(70)는 국민일보와의 인터뷰에서 “라이프 오브 더 랜드는 사회 정의 및 과학 에너지 기술 문제에 관심의 중점을 두고 있다”고 말했다. 그는 “이 둘을 모두 포함하는, 기후위기의 ‘형평성’ 문제에 가장 큰 초점을 맞추고 있다”고 했다.<br><br><br><b>나무를 베겠다는, 비밀스런 존재</b><br><br><b>▲국민일보</b>=미 하와이주 대법원의 지난달 후 호누아 사건 판결은 결국 라이프 오브 더 랜드의 문제제기에 따라 오랜 기간 진행된 다툼의 결론이기도 할 것입니다. 이 발전소의 사업이 하와이 주민들에게 나쁜 영향을 줄 것이라고 판단한 최초의 계기는 무엇이었습니까?<br><br><b>▲헨리 커티스 ‘라이프 오브 더 랜드’ 최고책임자</b>=첫 번째 계기가 찾아온 건 2008년, 주지사가 “바이오에너지 3곳이 사용할 나무를 재배하기 위해 빅아일랜드 하마쿠아 해안지역 임차권 일부를 사용하겠다”고 제안했을 때였습니다. 주(州)는 계약자들에게 계약이 변경될 것이란 사실을 알리지 않은 채 공청회를 열었습니다. 그리고 후 호누아는 주지사의 그 제안 몇 개월 전에 설립됐었습니다. 후 호누아는 어떤 영향을 초래할지도 모르면서 섬 지역의 나무를 모두 베겠다고 주장하는 비밀스러운 존재였습니다. 그들은 기업 구조를 공개하는 것을 거부했고, 규제를 피해 자신들의 사업을 관철하기 위해 정치인들과의 밀실 거래를 시도했습니다.<br><br><b>▲국민일보</b>=PUC는 애초 후 호누아와 HELCO 간 계약을 승인했었습니다. 하지만 라이프 오브 더 랜드의 문제제기에 따라 대법원에서 재차 심의하라는 결정이 이뤄졌고, 결국 PUC도 최종적으로는 종전과 다른 방향의 처분을 내린 것으로 보입니다. 이 과정에서 라이프 오브 더 랜드 측이 노력한 것은 구체적으로 무엇입니까?<br><br><b>▲커티스</b>=PUC가 2013년 후 호누아의 사업을 승인했지만, 후 호누아는 토지, 노동, 경영, 재정, 소송 등 여러 문제에 직면하게 됐습니다. HELCO는 후 호누아가 요구되는 마감일을 반복적으로 어겼다는 이유로 사업을 취소했었습니다. 그러자 후 호누아는 HELCO를 상대로 소송을 제기했고, 이후 둘 간에는 새로운 합의 조건에 따라 새로운 전력구매계약이 체결됐습니다. 이것을 PUC가 또 승인한 것입니다. 라이프 오브 더 랜드는 이 처분에 대해 하와이 대법원에 항소를 제기했습니다. 2007년과 2011년에 하와이주에서 이 경우 온실가스 분석을 요구한다는 내용의 입법이 이뤄졌음을 고려한 것입니다. 대법원은 (우리의 항소에) 동의했고 절차를 다시 PUC로 내려보냈습니다.<br><br><b>▲국민일보</b>=이 이후 PUC도 사업의 취소를 처분했고, 그것이 대법원에서 최종적으로 확정된 것이군요?<br><br><b>▲커티스</b>=대법원이 절차를 PUC로 내려보낸 이후 PUC는 갱신된 온실가스 배출량 예상 데이터, 비용 데이터 등을 검토했습니다. PUC는 이 프로젝트가 더 이상 의미가 없다고 결론내렸습니다. 이번에는 후 호누아 측이 대법원에 항소를 했습니다. 하지만 대법원은 PUC의 결론을 지지했습니다. 대법원은 기후변화의 상황과 관련하여 “어제만 해도 좋았던 것이더라도, 오늘은 용납할 수 없게 되는 것이 현실”이라고 판결문에서 지적했습니다.<br><br><b>▲국민일보</b>=PUC의 결정에 대해 불복할 경우 대법원에 바로 직접 항소해 판단을 받을 수 있는 것입니까? 다른 하급심 법원의 판단은 설명되지 않아서 질문합니다.<br><br><b>▲커티스</b>=그렇습니다. 하와이주에서는 수년 전부터 특정한 유형의 PUC 결정에 대해서는 1심과 2심 단계의 법원들을 건너뛰고 하와이 대법원으로 직접 항소가 가능하게끔 하는 법률이 입법돼 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042920513692879_1682769096_0018212413.jpg\"></center><br><br><br><b>‘재생 가능한 에너지’라는 말</b><br><br><b>▲국민일보</b>=후 호누아 측은 자신들이 화석연료의 대안이 될 바이오에너지 회사라고 강변했던 것으로 압니다. 이들의 주장에는 잘못된 점이 있겠습니까?<br><br><b>▲커티스</b>=과학의 영역에서 에너지는 생성되거나 파괴될 수 없습니다. 그러므로 재생 가능한 에너지(Renewable Energy)는 존재하지 않습니다. 정치의 영역에서는 ‘재생 가능한 에너지’라는 말이 서로 다르게 정의됩니다. 하와이주에서는 나무를 태우는 방식의 발전이 재생에너지로 인정되긴 했습니다. 하지만 후 호누아는 하와이주가 ‘가능한 한 빨리, 늦어도 2045년까지’ 온실가스를 줄여야 한다고도 주법에 명시하면서 어려움에 직면하게 됐습니다.<br><br><b>▲국민일보</b>=하와이주 대법원의 이번 후 호누아 사건 판결은 국제적으로도 큰 의미를 갖는다는 평가가 있습니다. 세계적으로 기후변화 소송이 급증하는 가운데 미래세대의 기본권을 중시한 사법적 판단이 이뤄진 것이기 때문입니다. 이번 하와이주 대법원 판결에서 특히 주목할 만한 부분은 어디에 있다고 봅니까? 또한, 대법원이 이 같이 판결을 내릴 것이라고 예상했는지도 궁금합니다.<br><br><b>▲커티스</b>=세계적으로 기후변화 소송이 증가하고 있습니다. 그리고 각각의 법정에서의 승리는 중요할 것입니다. 하와이주 대법원은 기후변화의 위험성을 점점 더 크게 인식해 왔습니다. 이번 판결은 온실가스 배출로 인한 위협에 대한 분석 차원에서 주목할 만했습니다(미 하와이주 대법원은 후 호누아 사건 판결에서 다양한 과학적 연구 결과 등 기후위기를 사실로 인정하는 증거를 인용했음). 법원이 어떤 판단을 내릴지 예상하는 것은 불가능합니다. 소송의 결과는 종종 작은 법적 문제에 달린 일들이기도 하기 때문입니다.<br><br><b>▲국민일보</b>=하와이주 대법원이 지구온도 1.5도 상승을 사법적 판단 근거로 삼을 수 없다고 판시한 점, 그보다는 오히려 대기 중 이산화탄소 농도 350ppm이 새 기준이 돼야 한다고 밝힌 점 역시 화제입니다.<br><br><b>▲커티스</b>=350ppm의 사용은 쉽게 확인할 수 있습니다. 지구 온도 상승을 1.5 미만으로 유지하는 데 있어 기업이 수행하는 역할은 결정하기 어렵습니다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042921025192908_1682769771_0018212413.jpg\"></center><br><br><br><b>하와이에서는 모든 기후위기가…</b><br><br><b>▲국민일보</b>=올해 70세가 된 것으로 압니다. 하와이의 기후변화를 언제부터 체감했습니까? 그리고 ‘라이프 오브 더 랜드’ 활동을 시작한 건 언제부터입니까?<br><br><b>▲커티스</b>=라이프 오브 더 랜드는 1970년 15명의 여성들에 의해 설립됐습니다. 1970년대 초 하와이를 변화시킨 지역사회 그룹으로 널리 인정받았습니다. 예컨대 하와이 지역에서 50년간 자행된 폭격 행위에 대해 우리 단체는 1971년 소송을 제기했고, 군 활동에 대한 환경영향 성명 발표를 이끌어냈습니다. 나는 1994년 이 단체에 왔습니다. 1996년부터는 PUC가 결정하는 수많은 전기, 가스 관련 사업의 절차에 적극적으로 개입했습니다. 1999년부터 기후변화 위기의 문제에 참여했습니다.<br><br><b>▲국민일보</b>=이 활동을 계속할 생각입니까? 다음의 도전 목표는 무엇입니까?<br><br><b>▲커티스</b>=라이프 오브 더 랜드의 활동은 사회 정의의 문제, 그리고 과학 에너지 기술의 문제에 주안점을 두고 있습니다. 그리고 이 두 가지 모두를 포함하는 것으로서, 기후위기 형평성 문제에 주된 초점이 맞춰져 있습니다. “어떻게 하면 사회 각계가 에너지 전환의 비용과 이익을 공유하는 방식으로 작동할 수 있을까” 하는 문제, “농촌 지역사회와 그곳의 취약한 주민들, 그리고 그들을 착취하는 도시의 권력이 어떻게 공존할 수 있을까” 하는 문제들 말입니다. 라이프 오브 더 랜드는 PUC의 절차들과 관련해 단연코 가장 활동적인 그룹입니다. 우리는 현재 가스와 전기, 그리드, 조달, 인센티브 규제 등과 관련한 절차들을 진행 중입니다. 앞으로는 과학 기술과 연관된 매우 중요한 여러 일들이 가까운 미래에 다가올 것입니다. 형평성 문제, 신뢰성 문제… 하와이 온실가스 배출량의 70%까지 차지한 적이 있다고 보고되는, 항공기를 통한 온실가스 배출 문제도 있습니다.<br><br><b>▲국민일보</b>=하와이 지역에서 감지되는 기후위기의 구체적인 장면은 무엇입니까? 대표적인 것들에 대해 조금 말해 주십시오.<br><br><b>▲커티스</b>=하와이에서는 이미 해수면 상승, 홍수 침수, 큰 파도, 해안 고속도로 지하 침식 등 모든 종료의 기후변화 영향을 겪고 있습니다. 앞으로는 폭염, 더 잦은 허리케인 등의 문제도 예상하고 있습니다.<br><br><br><b>‘기후솔루션’ 보고서, 규제절차 때 인용됐다</b><br><br><b>▲국민일보</b>=하와이에서 멀리 떨어진 한국에서도 기후위기에 대한 인식이 높아지고 있습니다. 정부와 기업의 책임을 주장하며 소송이 진행되는 것들이 있습니다. 후 호누아 사건에 대해 한국의 독자들이 읽게 될텐데, 하고픈 말씀이 있으실까요?<br><br><b>▲커티스</b>=사건이 PUC 규제 단계에 있을 때, 우리 단체는 2016년 한국에 설립된 한 비영리단체의 바이오매스에 대한 논평을 인용했습니다. 그 한국 단체의 이름은 ‘Solutions for Our Climate(SFOC&#8231;기후솔루션)’입니다. 한국의 전력 부문 탈탄소화를 목표로 하는 독립적인 정책 연구 단체로 알고 있습니다. 이들의 주요한 임무는 한국의 전력부문 온실가스 배출량의 ‘궤도’를, 파리협정에서 말해진 1.5도 온난화 제한과 호환되도록 조정하는 것이라고 합니다. 기후솔루션은 에너지 및 기후 정책에 대한 경험이 있는 법률, 경제, 금융 및 환경 전문가들이 주도하고 있습니다.<br><br><b>▲국민일보</b>=한국 ‘기후솔루션’의 연구 내용이 하와이주의 바이오매스 발전소에 대한 규제&#8231;소송 과정에서 언급됐다니 놀랍습니다. 어떠한 부분을 인용했습니까?<br><br><b>▲커티스</b>=SFOC는 보고서에서 “최근의 연구는 바이오매스 에너지가 기후변화 위기에 효과적인 대응책이 되지 못하며, 대기오염 문제에 대한 해결책을 제공하지 못한다는 것을 보여준다. 게다가 그건 다른 환경적 재난으로 이어질 수 있다”고 했습니다. “바이오매스는 기후변화에 대처함에 있어 화석 연료에 대한 적합하지 않은 대안” “바이오매스 에너지가 기후에 도움을 제공하기까지 수십 년에서 한 세기 이상이 걸릴 수 있다”고도 했습니다. SFOC는 “바이오매스 에너지가 삼림의 잔여물을 태워 얻어지더라도 대기 중 이산화탄소 농도는 수십년간 지속적으로 높아진다” “불행히도, 우리의 탄소예산이 고갈 중이라는 것을 감안할 때, 기다릴 수 있는 시간은 그렇게 많지 않다”고도 논평했습니다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042921024492907_1682769764_0018212413.jpg\"></center><br><br><br>커티스가 말한 기후솔루션의 보고서의 제목은 ‘바이오매스가 재생에너지 자격을 갖는가(Can Biomass Qualify as Renewable Energy)’이다. 기후솔루션이 2020년 9월 발표했다. 지난달 미 하와이주 대법관 5인이 전원일치로 후 호누아의 사업계획 취소를 확정한 다수의견 판결문에는 “바이오매스와 화석 연료 공급원은 한 가지 중요한 결함을 공유한다. 높은 온실가스 배출이다”라는 말이 적혔다.<br><br>커티스는 후 호누아가 벌목하는 장면이나 벌목한 나무를 모아둔 사진 자료는 없다고 했다. 후 호누아는 PUC 단계에서 문서를 제출, 소각할 나무들의 위치 공개를 막았다고 한다.<br><br><b><font color=\"#4a86e8\">이슈&탐사팀 이경원 이택현 정진영 김지훈 기자 neosarim@kmib.co.kr</font></b><br><br>이경원 기자 neosarim@kmib.co.kr<br>이택현 기자 alley@kmib.co.kr<br>정진영 기자 young@kmib.co.kr<br>김지훈 기자 germany@kmib.co.kr","date":"2023-04-29T12:30:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212413&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"10년 넘게 입영 미루다 뇌전증 연기한 30대 징역형 집유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2020100414150765040_1601788507_0018212277.jpg\"></center><br>병역 의무를 피하기 위해 10년 넘게 입대를 미루다가 뇌전증인 척 연기한 30대 남성이 징역형 집행유예를 선고받았다.<br><br>29일 법조계에 따르면 서울남부지법 형사9단독 김윤희 판사는 병역법위반, 위계공무집행방해 혐의로 기소된 A씨(33)에게 징역 1년에 집행유예 2년을 지난 26일 선고했다.<br><br>재판부는 또 A씨에게 사회봉사 80시간도 명령했다.<br><br>법원에 따르면 A씨는 2009년 10월 최초 병역판정검사에서 신체 등급 2급이 나와 현역 판정을 받은 이후 해외여행과 각종 질병 등을 이유로 들며 병역 이행 일자를 2020년 10월까지 약 11년간 미뤘다.<br><br>그러던 중 같은 해 11월 커뮤니티 등을 통해 병역 면탈 범행을 주도해 온 병역 브로커 B씨를 알게 된 이후 A씨는 병역을 감면받기 위해 병역 면탈 범행을 저질렀다.<br><br>이들은 발작 등 증세를 허위로 호소하면서 뇌전증 환자인 것처럼 꾸며 진단서를 발급받기로 공모했다.<br><br>그 대가로 A씨는 B씨에게 900만원을 건넸다.<br><br>A씨는 이후 뇌전증 증상이 없는데도 경기도 성남 분당구 한 대학병원을 찾아 “2020년 10월 초순경 추석 때즘 발작이 있었고 어머니가 목격했다”고 의사를 속였다.<br><br>A씨는 “대학교 때도 경련 증상과 온몸이 굳어지는 증상이 있었다”며 꾸며내 진료를 받았다.<br><br>A씨는 이후에도 몇 차례에 걸쳐 병원을 찾았다.<br><br>A씨는 “손이 꼬여 119 구급차를 부른 적 있다”고 말하며 마치 발작 등 뇌전증 증상을 앓고 있는 것처럼 행동했다.<br><br>이에 의사는 ‘(경련성) 발작’이라는 병명 병무용 진단서를 발급했다.<br><br>A씨는 그 뒤로도 뇌전증약을 계속 처방받는 방식으로 의무기록지를 발급받은 뒤 병무청에 해당 서류를 함께 제출했다.<br><br>그 결과 그는 지난해 11월 30일 병역판정검사에서 경련성 질환으로 전시근로역인 5급 판정을 받았다.<br><br>재판부는 “계획적으로 허위 병력을 만들어 국방 의무를 면탈하고자 한 죄질이 나쁘다”면서도 “초범이고, 법정에서 범행을 모두 자백했으며, 이후 입대해 성실하게 병역 의무를 이행할 것을 다짐하고 있다”고 판결했다.<br><br>A씨는 재검사 등을 통해 병역 의무를 이행하게 될 것으로 알려졌다.<br><br>한편 검찰은 병역 브로커 B씨에 대해 지난 21일 병역법 위반, 위계공무집행방해, 공전자기록등불실기재 및 행사 혐의로 징역 4년을 구형하고 범죄수익 2억 1760만원에 대한 추징 명령을 요청했다.<br><br>B씨에 대한 선고는 오는 6월 7일 내려질 예정이다.<br><br>노혜진 인턴기자","date":"2023-04-29T08:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212277&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오후 (2023년 04월 29일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042917301292469_1682757012_0018212266.jpg\"></center><br><br>4월 29일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 일부 지방에 강풍주의보가 발효중입니다.<br><br>대부분 지방이 비가 내리고 있고, 서울·경기남부·전남 지방은 흐린 날씨를 보이고 있습니다.<br><br>현재 기온은 서울 15도, 인천 14도, 수원 14도, 춘천 15도, 강릉 21도, 청주 16도, 대전 16도, 전주 16도, 광주 17도, 대구 20도, 부산 19도, 제주 16도 입니다.<br><br>내일 아침기온은 서울 8.0도, 인천 8.0도, 수원 7.0도, 춘천 7.0도, 강릉 12.0도, 청주 8.0도, 대전 7.0도, 전주 8.0도, 광주 7.0도, 대구 9.0도, 부산 10.0도, 제주 9.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-29T08:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212266&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"40일 아들 떨어뜨려 사망… 20대 친모 고의성 부인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2022122715470748737_1672123627_0018212217.jpg\"></center><br>태어난 지 40일 된 아들을 방바닥에 떨어뜨린 뒤 수일간 방치해 숨지게 한 20대 친모 A씨가 고의성을 부인했다.<br><br>A씨는 “아이가 괜찮은 줄 알고 병원에 안 갔다”는 취지로 경찰에 진술한 것으로 알려졌다.<br><br>인천경찰청 여성청소년수사대는 아동학대 범죄 처벌 등에 관한 특례법상 아동학대치사 혐의로 A씨(24·여)에 대한 구속영장을 신청했다고 29일 밝혔다.<br><br>지적장애를 앓는 A씨는 이달 중하순쯤 인천 서구 집에서 B군을 떨어뜨려 다치게 한 뒤 방치해 숨지게 한 혐의를 받고 있다.<br><br>A씨는 “아이를 돌보며 안고 있다가 실수로 떨어뜨렸다. 괜찮을 줄 알고 병원에 데려가지 않았다”는 취지로 진술한 것으로 알려졌다.<br><br>A씨는 B군이 다친 구체적인 날짜와 시간을 특정하지 못했다고 한다.<br><br>A씨 남편은 “며칠 전부터 아이 건강 상태가 좋지 않았다”면서도 “일반적인 감기 증상으로 생각했다”고 주장했다.<br><br>이어 “아내가 아이를 떨어뜨린 사실을 몰랐다”고 덧붙였다.<br><br>A씨 남편은 지난 26일 일을 하다가 A씨 연락을 받고는 집으로 왔다.<br><br>그가 집으로 돌아왔을 땐 B군은 숨을 쉬지 않았다.<br><br>이에 A씨 남편은 오후 6시51분쯤 “아이가 숨을 쉬지 않는다”며 소방 당국에 신고했고, B군은 인근 대학병원으로 곧바로 이송됐으나 약 1시간 후 숨졌다.<br><br>경찰은 국립과학수사연구원으로부터 “B군 오른쪽 귀 위쪽 머리뼈가 골절됐고 약간의 출혈로 인해 사망한 것으로 추정된다”는 1차 구두 소견을 전달받았다.<br><br>경찰은 B군 부상 시점을 사망 1주일 내로 보고 있다.<br><br>B군 시신에서 머리뼈 골절 외 멍 자국과 같은 외상 흔적은 발견되지 않은 것으로 알려졌다.<br><br>경찰은 B군 누나인 3살 여아에게서도 학대 정황은 찾지 못했다.<br><br>경찰은 추가 수사를 통해 정확한 사건 경위를 파악할 계획이다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-04-29T07:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212217&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"이태원 참사 6개월… 유족 “정쟁 멈추고 특별법 제정하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042915163992183_1682748999_0018212185.jpg\"></center><br>이태원 참사 유족과 시민단체는 참사 발생 6개월이 되는 29일 진상규명을 위한 특별법 제정을 촉구했다.<br><br>10.29 이태원 참사 유가족협의회와 시민대책회의는 이날 입장문을 내고 “국회는 정쟁을 멈추고 여야 합의로 즉각 이태원 참사 특별법을 제정하라”고 요구했다.<br><br>이들은 “여당 지도부 일부가 (특별조사위원회를) ‘유례없는 무소불위 조사기구’라며 여론을 호도했다”며 “정부·여당은 당장 정치적인 이익만을 보고 시민 생명과 안전을 왜곡하지 말라”고 촉구했다.<br><br>이어 “참사가 발생한 지 어느덧 6개월이지만 지금도 유가족 마음은 참사 당일에 머물러 있다”며 “여전히 159명의 희생자가 어떻게 세상을 떠나게 됐는지, 왜 집으로 돌아오지 못했는지 밝혀야만 한다”고 덧붙였다.<br><br>이들은 오전 11시부터 서울 광화문사거리와 명동 등 도심에서 특별법 제정과 진상규명을 촉구하는 1인시위를 했다.<br><br>오후 7시에는 서울광장 분향소 앞에서 추모 촛불문화제를 열 예정이다.<br><br>더불어민주당 등 야당 의원 183명이 참여한 ‘10.29 이태원 참사 진상규명 특별법’은 진상조사와 재발 방지를 위한 특별조사위원회를 구성하는 내용이 골자다.<br><br>특조위는 직권으로 사건에 대한 진상규명 조사를 수행하며 자료·물건의 제출 명령, 동행 명령, 고발·수사 요청, 감사원에 대한 감사 요구, 청문회 등을 할 수 있다.<br><br>필요할 경우 국회에 특검 설치도 요청할 수 있다.<br><br>피해자 구제·지원에 관한 업무 수행을 위해 국무총리 소속 ‘10·29 이태원 참사 피해 구제 심의 위원회’도 설치된다.<br><br>노혜진 인턴기자","date":"2023-04-29T06:42:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212185&code=61121111&sid1=soc"}]