[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"박상우 국토부 장관 후보자 “아파트 중심 사고 벗어나야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120522121059241_1701781930_0924333519.jpg\"></center><br>박상우(<b>사진</b>) 국토교통부 장관 후보자가 비(非)아파트를 중심으로 주택 공급 확대 정책을 펴겠다고 밝혔다. 오피스텔, 빌라 등 다양한 형태의 주택 공급을 늘리겠다는 뜻으로 풀이된다. 이와 함께 그는 불필요한 규제를 완화해 부동산 공급 절벽 우려를 불식시키겠다고 했다.<br><br>박 후보자는 5일 정부과천청사에 마련된 인사청문회준비단 사무실로 출근하며 “과거 오랫동안 갖고 있던 아파트 중심의 사고에서 벗어나야 한다”고 말했다. 그러면서 “대한민국 국민은 아파트 중심으로 내 집을 가져야 한다는 공통적 정서가 있는데 집은 편안하게 살 수 있는 곳이면 된다”며 “도심에서 소규모로 다양한 형태의 주택들이 빠른 시간 내에 공급될 수 있도록 정부와 지방자치단체가 협력해 방안을 찾아볼까 한다”고 덧붙였다. 증가하는 1인 가구를 고려해 오피스텔 같은 소규모 주택을 공급하겠다는 뜻으로 읽힌다.<br><br>다만 이 같은 비아파트 규제 완화가 실질적 공급 확대로 이어질지는 미지수다. 문재인정부도 2021년 비아파트 면적·난방 규제 완화 중심의 도심주택 공급책을 내놨다. 그러나 아파트 중심의 주택 시장에서 뚜렷한 공급 효과를 내지 못했다. 최근 정부가 발표한 9·26 대책에도 연립, 다가구·다세대주택, 도시형 생활주택 등 비아파트에 대한 주택도시기금 대출 지원 확대 방안이 담겼으나 ‘수요 없는 공급’이라는 평가가 주를 이뤘다.<br><br>박 후보자는 규제 완화를 통해 부동산 시장 하락기에 대응하겠다고 밝혔다. 그는 “지금 부동산 시장이 굉장히 아래쪽으로 내려오는 상황이라 기본적으로 규제 완화의 입장을 갖고 시장을 대하겠다”며 “다만 정부가 시장에 너무 깊이 개입하는 게 결코 좋은 것은 아니다”고 말했다.<br><br>신속한 주택 공급을 위한 3기 신도시 조기 착수 가능성도 내비쳤다. 1~10월 주택 인허가·착공·준공이 지난해보다 감소한 ‘트리플 감소’로 2~3년 뒤 공급대란이 발생할 수 있다는 우려를 고려한 것으로 보인다. 박 후보자는 “3기 신도시를 조기에 착수해 빨리 공급한다든지 재건축·재개발 사업 중 지체되고 있는 것들이 신속히 진행될 수 있도록 규제를 완화하겠다”고 말했다.<br><br>한국토지주택공사(LH) 혁신 의지도 밝혔다. 그는 “LH는 주택 시장 안정과 주거복지, 지역개발에서 굉장히 큰 역할을 하는 기관인데 요즘 제 역할을 못 하고 있다”며 “제 기능을 수행하는 기관이 되도록 하겠다”고 말했다. 박 후보자는 2016~2019년 LH 사장으로 근무했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-12-05T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333519&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"작년엔 돈잔치, 올해는 빚잔치… 중앙·지방 재정 칸막이 낮춰야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120522110459238_1701781864_0924333567.jpg\"></center><br>내년 예산에서 지방채 발행 카드를 꺼낸 지방자치단체는 충청북도와 충청남도, 전라북도 외에도 여럿이다. 제주도는 올해 대비 1000억원 늘린 2000억원 규모의 지방채 발행을 추진하고 있다. 17개 광역지자체 중 10곳 안팎이 내년 지방채 발행을 검토하는 것으로 알려졌다.<br><br>지자체 가운데 지방세 등의 자체 수입만으로 살림을 꾸리는 곳은 극히 일부에 불과하다. 지방의 재정을 실질적으로 지탱하는 것은 중앙재정이다. 현행 국가재정법은 중앙정부가 걷은 내국세의 19.24%를 지방교부세로, 20.79%를 지방교육교부금으로 지자체에서 활용하도록 규정하고 있다. 지방교부세는 대부분 특별한 용처가 정해지지 않은 일반 재원이다. 반면 교육교부금은 유·초·중등 교육과 교원 인건비 지급 등에 주로 쓰인다.<br><br>지금 지방재정이 위기를 맞은 건 올해 국세 수입이 크게 줄면서 중앙정부가 의무적으로 이전해야 하는 재원이 내려가지 않은 탓이다. 예상보다 세금이 많이 걷혀 각 지방정부가 교육교부금으로 돈잔치를 벌인 지난해와 정반대로 빚잔치하는 상황이 펼쳐진 것이다. 감사원은 지난 5월 보고서에서 지난 3년간 43조원의 교육교부금이 불필요하게 지출됐다고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120522110459239_1701781864_0924333567.jpg\"></center><br>이에 세수 결손으로 인한 지방의 재정 위기나 초과 세수로 인한 지방교육재정교부금 ‘뻥튀기’를 방지하려면 재원 이전 제도를 손봐야 한다는 목소리가 커지고 있다. 지방이 초과 세수는 그대로 분배받지만 과소 세수는 감당하지 않는 현행 제도 자체가 비합리적이라는 취지다. 이철인 서울대 경제학부 교수는 5일 “호황일 때 지방이 초과분의 40%를 받아가는데 불황일 때는 예정된 액수를 그대로 받아간다면 이는 비대칭”이라고 말했다. 김우철 서울시립대 세무학과 교수도 “부채가 급속도로 늘어나는 지금도 과거처럼 지방에 의무적으로 재원을 이전한다는 것은 합리적이지 않다”며 “특히 일반 재원 성격의 교부세보다 교육재정교부금의 비율 고정이 심각한 문제”라고 말했다.<br><br>이에 국회 예산정책처는 ‘세수 오차에 대비한 중장기적 재정제도 개선방안 연구’ 용역을 발주하고 중앙재정과 지방재정 사이 칸막이를 낮출 방안을 모색하고 있다. 일정한 비중의 재원이 중앙에서 지방으로 자동 이전되는 현 제도에서는 세수 오차 발생 시의 부작용이 자연히 커질 수밖에 없다는 인식에서다. 예산정책처 관계자는 “(세수 오차 대응을 위해서는) 세수추계 모형, 추계에 활용하는 경제전망치 등의 기술적인 보완 말고도 오차 발생 시의 부작용을 최소화할 수 있는 재정 운용상의 개선이 필요하다고 봤다”고 설명했다.<br><br>중앙정부와 지자체 간의 ‘재정 칸막이’는 국가부채 해소를 늦추는 장애물로도 작용하고 있다. 현행법은 초과 세수로 발생하는 세계잉여금도 마찬가지로 약 40%를 지방에 우선 이전하도록 하고 있다. 2021년의 경우 23조3000억원의 세계잉여금이 발생했지만 결과적으로 공적자금 및 채무자금 상환에 활용한 금액은 3조4000억원에 불과했다.<br><br>세종=이의재 김혜지 기자 sentinel@kmib.co.kr","date":"2023-12-05T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333567&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"세수 펑크 직격탄… 영끌 나선 지자체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521010659133_1701777666_0924333560.jpg\"></center><br>올해 국가 세수 부족의 유탄을 맞은 지방자치단체들이 ‘빚 내기’에 한창이다. 5일 충북도에 따르면 충북은 도의회에 제출한 내년도 예산안에서 1383억원 규모의 지방채를 편성하기로 했다. 충북도의 지방채 발행은 12년 만이다.<br><br>내년도 자체 사업 및 경상경비를 올해보다 10% 감액하고 불필요한 사업을 정리해 허리띠를 졸라맸지만 역부족이었다. 충북도 관계자는 “지난여름 청주와 괴산 등에서 발생한 대형 수해를 복구하는 데 이미 많은 비용이 들었고, 공공기관 이전 등 계속사업은 재정 상황과 별개로 지속할 수밖에 없다”고 설명했다.<br><br>지방채 발행은 충북도만의 일이 아니다. 충남도는 평년의 150% 수준인 2500억원 규모의 지방채를 편성한 내년도 예산을 도의회에서 심의하고 있다. 전북도는 11년 만에 처음으로 310억원 규모의 지방채를 발행할 계획이다.<br><br>이 같은 지방재정 위기는 59조원 규모의 ‘세수 펑크’와 국세의 고정비율 지방 이전이 초래한 부작용이다. 중앙정부가 세수 결손에 대응하기 위해 재추계한 결손분 59조1000억원 중 의무이전 비율(약 40%)에 상응하는 약 23조원의 재원을 지방에 이전하지 않기로 했기 때문이다. 이상민 나라살림연구소 수석연구위원은 “지자체의 지출 규모는 세입과 연동돼서 사전에 자동으로 정해지므로 사업은 진행했는데 약속한 재원이 넘어오지 않으면 그 부담이 내년도로 이전할 수밖에 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521010759134_1701777667_0924333560.jpg\"></center><br>삭감된 23조원 중 절반은 일반 재원 성격의 지방교부세다. 국회 기획재정위원회 소속 양경숙 더불어민주당 의원이 17개 시·도에서 받은 자료에 따르면 올해 중앙에서 지방으로 보내지는 보통교부세 규모는 57조1000억원으로 당초 예산안(66조1000억원) 대비 9조원 깎였다. 이조차도 서울과 대구, 광주의 감소분이 반영되지 않은 금액이다.<br><br>정부는 각 지자체가 세계잉여금 및 통합재정안정화기금을 활용해 대응할 수 있다는 입장이다. 하지만 기초지자체로 내려갈수록 재정 여력은 급격하게 줄어든다. 국세 수입이 주춤한 여파로 내년도 재원 역시 빠듯하다. 예산안에 잡힌 지방교부세 규모는 66조8000억원으로 올해 예산보다 8조5000억원(11.3%) 적다.<br><br>반대로 세금이 예상보다 많이 들어올 때도 재정의 의무비율 이전은 문제가 된다. 초과수입이 수요와 무관하게 지방으로 넘어가서다. 중앙정부가 53조3000억원의 세금을 더 걷은 지난해에는 지방재정교육교부금도 덩달아 16조2000억원 늘어 역대 최대인 81조3000억원에 이르렀다.<br><br>세종=이의재 김혜지 기자 sentinel@kmib.co.kr","date":"2023-12-05T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333560&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"물가 상승폭 넉 달 만에 꺾여… ‘장바구니 물가’ 부담은 여전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521560459212_1701780964_0924333531.jpg\"></center><br>국제유가가 안정세를 보이면서 지난달 소비자물가 상승 폭이 넉 달 만에 꺾였다. 다만 지난달 이후 안정될 것으로 예상되던 과일 등 농산물 가격이 크게 올라 서민들이 체감하는 ‘장바구니 물가’ 부담은 여전한 것으로 보인다.<br><br>통계청이 5일 발표한 ‘11월 소비자물가동향’에 따르면 지난달 소비자물가 상승률은 3.3%로 집계됐다. 올해 6~7월 2%대로 떨어졌던 물가상승률은 지난 8월(3.4%) 9월(3.7%) 10월(3.8%)에 이어 4개월째 3%대를 유지하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521560459213_1701780964_0924333531.jpg\"></center><br>다만 지난달을 고점으로 단기적으로 상승 폭은 둔화하는 양상이다. 전월 대비로는 0.6% 떨어지면서 지난해 11월(-0.1%) 이후 1년 만에 처음 하락세로 돌아섰다.<br><br>물가 하락을 주도한 건 석유류였다. 국제유가가 안정세에 접어들면서 석유류 가격은 1년 전보다 5.1% 떨어져 전체 물가 감소에 0.25% 포인트 기여했다. 유종별로는 휘발유는 2.4% 오르고 경유, 등유는 각각 13.1%, 10.4% 내리면서 엇갈린 흐름을 보였다.<br><br>문제는 지난여름 집중호우 영향이 이어지는 과일과 채소 등 농산물 물가다. 지난달 농산물 물가는 13.6% 오르며 2021년 5월(14.9%) 이후 30개월 만에 최고치를 기록했다. 품목별로는 사과(55.5%), 토마토(31.6%), 파(39.3%) 등 품목이 크게 올랐다. 김보경 통계청 경제동향통계심의관은 “과실가격은 수확기에 1년 단위로 출하량 늘면서 떨어지는 시기가 와도 단기간 내 하락하기는 어려운 것으로 보인다”면서 “전월보다 9.1% 큰 폭으로 하락하기는 했는데, 전년 대비로는 전반적으로 높은 수준을 유지하고 있다”고 설명했다.<br><br>물가의 기조적 흐름을 보여주는 근원물가(농산물 및 석유류 제외 지수)도 3.3% 올랐다. 경제협력개발기구(OECD) 방식의 근원물가 지표인 식료품 및 에너지 제외 지수도 3.0% 상승했다. 체감물가에 가까운 생활물가지수도 4.0% 올랐다.<br><br>일부 과일과 채소류 가격은 이달에도 강세를 이어갈 것으로 예상된다. 한훈 농림축산식품부 차관은 “생산이 줄어든 사과 가격이 높아 대체 품목인 토마토, 감귤 등도 강세”라면서 “최근 기온 하강과 일조량 부족 등으로 일부 채소 가격도 강세를 보이고 있다”고 말했다. 농식품부는 이에 연말까지 사과 1만5000t 등 계약재배 물량을 시장에 공급하는 등 가격 안정을 유도하겠다고 밝혔다.<br><br>세종=김혜지 기자 heyji@kmib.co.kr","date":"2023-12-05T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333531&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"최상목 “韓 경제는 꽃샘추위 상황… 경제 역동성 높일 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120523060359287_1701785163_0924333482.jpg\"></center><br>최상목(사진) 부총리 겸 기획재정부 장관 후보자가 한국경제 상황을 ‘꽃샘추위’ 단계에 비유했다. 아직은 춥지만 따뜻한 봄을 앞둔 시점이라는 것이다. 앞으로 지속가능한 성장을 위해서는 ‘역동경제’ 키워드를 첫손에 꼽았다. 시장이 선순환할 수 있는 구조를 만들어 온기를 확산하겠다는 뜻으로 읽힌다.<br><br>최 후보자는 5일 서울 중구 서민금융진흥원에서 기자간담회를 하고 “한국경제는 고물가 장기화, 부문 간 회복 속도 차이로 온기가 확산되지 못한 꽃샘추위 상황”이라고 말했다. 이어 “꽃샘추위는 조만간 꽃이 핀다는 뜻”이라고 설명했다.<br><br>꽃샘추위 진단을 내놓은 이유는 고물가 탓으로 풀이된다. 수출은 지난달까지 2개월 연속 상승하며 부진을 털어내는 모양새다. 통계청이 이날 발표한 지난달 물가 상승률도 전년 대비 3.3%로 지난 10월보다 상승 폭이 둔화했다. 고용률 역시 침체한 경기와 달리 높은 수준을 유지하고 있다. 그럼에도 경기나 물가 면에서 국민이 느끼는 개선 체감도는 여전히 낮다. 최 후보자는 “국제유가나 농산물 가격 탓에 (경기 상황이) 체감물가로 전이되는 데 시간이 걸리고 있다”고 평가했다.<br><br>다만 지금은 터널 밖으로 나가기 전 단계라는 것이 최 후보자의 판단이다. 그는 “함께 추위를 이겨내도록 물가 등 민생 안정, 부동산 프로젝트파이낸싱(PF)과 같은 잠재 위험 관리, 역동경제를 향후 정책과제로 삼겠다”고 말했다.<br><br>최 후보자는 “윤석열정부 경제정책 기조를 한마디로 표현하면 경제 역동성을 높이는 역동경제”라고 강조했다. 그는 “경제가 역동성이 있어야 순환되고 혁신이 일어나고 일자리를 지속적으로 창출해 지속가능한 경제 성장이 가능하다”고 설명했다. 역동경제가 정부의 또 다른 브랜드냐는 질문에는 “윤석열정부는 민간시장 위주 경제라 브랜드라고 하기는 어렵다”고 선을 그었다.<br><br>부동산 문제에 관해선 “(징벌적 규제완화 등) 부동산 정책 기조는 유지하되 시장 흐름에 따라 대응하겠다”고 말했다. 해외 투자자가 제기하는 공매도 금지로 인한 불확실성 증대 우려에는 “자본시장과 외환 업무를 오래했다. 오해가 없도록 노력하겠다”고 설명했다.<br><br>최 후보자는 저출산 등 인구 문제에 관해 “인내심을 갖고 지금이라도 치밀하게 준비해야 한다는 생각”이라고 말했다. 논란이 일었던 연구·개발(R&D) 예산 삭감은 “(과학계와) 소통하며 많이 보완할 것”이라고 했다. 부산엑스포 유치 실패에는 “결과는 안타깝게 됐다고 생각한다”고 말했다.<br><br>글 =신준섭 이의재 기자, 사진=권현구 기자","date":"2023-12-05T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333482&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[관가뒷담] 외교관 출신이 새 장관이라고? 전문성 우려… 어수선한 중기부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120520350459075_1701776104_0924333553.jpg\"></center><br>지난 4일 중소벤처기업부 장관 후보자로 오영주 외교부 제2차관이 임명되자 중기부 안팎에서는 갸우뚱한 반응이 나왔다. 예측을 한참 벗어난 의외의 후보라는 점 때문이다. 외교부 출신 관료가 경제부처 수장을 맡는 건 자연스러워 보이지는 않는다는 게 중론이다.<br><br>오 장관 후보자는 외무고시(22회) 출신으로 1988년 외교부에서 공직을 시작했다. 개발협력국장, 주유엔 차석대사, 다자조정관, 국립외교원 외교안보연구소장 등을 지냈다. 외무고시 출신 정통 외교관이다. 중기부 장관에 지명될 만한 이력은 눈에 띄지 않는다.<br><br>2017년 부처로 승격한 뒤 역대 중기부 장관은 모두 정치인들이었다. 홍종학, 박영선, 권칠승 전 장관과 현직 이영 장관 모두 국회의원 출신이다. 규모가 상대적으로 작거나 국무회의에서 입지가 좁은 부처에서는 정치인 출신 장관을 선호하는 편이다. 예산 확보나 부처 간 기 싸움에서 유리한 고지를 선점할 수 있기 때문이다. 정통 행정가 출신이 정부 부처 장관을 하는 일도 다반사다.<br><br>하지만 오 장관 후보자는 외무고시 출신이다. 정통 행정관료와는 다른 길을 걸어왔다. 국내 중소·벤처기업의 해외 진출에 적합한 인물이라 장관에 임명됐다는 해석이 나오지만 딱히 설득력은 없어 보인다. 중기부 내부에서는 ‘부글부글’한 분위기가 감지된다. 중기부 업무에 대한 전문성이 부족하다는 점, 정통 행정가 출신이 아니라는 점 등이 우려스러운 점으로 제기된다. 익명을 요청한 한 공무원은 “중기부는 코로나19 팬데믹을 극복하며 빠르게 안착했다는 평가를 받아 왔는데 그간 업무와 동떨어진 분이 장관으로 임명됐다고 하니 허탈하다는 분위기도 있는 걸로 안다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-12-05T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333553&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"수주량 썰물… 정체된 조선업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521360559168_1701779765_0924333516.jpg\"></center>\n\n조선업 호황기가 이른 시점에 막을 내리는 것 아니냐는 우려가 나온다. 신규 선박 수주량이 급감한 데다 치솟던 선박 가격도 정체한 상황이다.<br><br>5일 영국의 조선·해운 시황 분석기관 클락슨리서치에 따르면 지난달 전 세계 선박 수주량은 159만CGT(표준선 환산톤수·88척)로 전월인 10월(371만CGT)에 비해 57% 급감했다. 전년 동기 336만CGT와 비교해도 53%나 줄었다.<br><br>지난달 한국은 57만CGT(15척)를 수주하는 데 그쳤다. 중국도 92만CGT(59척)의 계약을 따내 지난 2월 다음으로 월별 기준 최저 수주량을 기록했다.<br><br>누적 기준으로도 신규 수주가 확연하게 줄었다. 지난 1월부터 지난달까지의 전 세계 누적 수주는 3809만CGT(1545척)로 지난해 같은 기간 4777만CGT(1811척) 대비 20% 감소했다. 이 기간 한국과 중국은 각각 963만CGT(191척), 2209만CGT(973척)를 수주했는데, 이는 지난해 같은 기간보다 각각 41%, 5% 줄어든 수준이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521360559169_1701779765_0924333516.jpg\"></center><br>신규 수주 감소는 2021년과 2022년 큰 폭의 수주로 인한 역기저효과 영향이 크다. 2021년에는 세계적으로 5578CGT 규모의 신규 수주가 있었다. 선박 수로는 2337척에 달한다. 지난해에도 5080만CGT(1912척)의 신규 수주가 나왔다. 2년간 나온 물량을 합치면 무려 1억658만CGT(4249척)에 달한다.<br><br>선주들이 2025년 이후 시장에 나올 암모니아 추진선을 사기 위해 선박 구입을 꺼리는 점도 수주 감소의 원인으로 꼽힌다. 양종서 한국수출입은행 해외경제연구소 수석연구원은 “선주들이 국제해사기구(IMO)의 환경 규제를 맞추기 위해 암모니아선을 사려고 대기하고 있다”며 “이렇다 보니 선주들이 기존 선박을 사는 데 주저하고 있다”고 말했다.<br><br>선박 가격은 뚜렷한 둔화세를 보인다. 연초만 해도 매달 200만~400만 달러씩 가격이 올랐지만 최근 들어 상승세가 멈췄다. 액화천연가스(LNG)선뿐 아니라 컨테이너선 가격도 주춤거리고 있다. LNG선 1척당 가격은 지난 8월부터 지난달까지 넉 달 연속 2억6500만 달러로 동결 중이다. 올해 1월엔 2억4800만 달러였다. 지난달 컨테이너선 가격은 10월보다 100만 달러 상승에 그친 2억3400만 달러를 기록했다. 한국은 주로 LNG선을 짓고, 중국은 컨테이너선에 강점이 있다. 양 수석연구원은 “선박 가격은 이미 너무 비싸다. 더 비싸지면 선주들이 더 발주하지 않을 수 있다”고 말했다.<br><br>아직까지 한국 조선사들은 긴장하진 않고 있다. 이미 3.5년 이상 물량을 확보해 일시적인 수주 감소에도 견딜 수 있다는 입장이다. 그러나 미래 먹거리 고민을 해야 할 때라는 지적이다. 업계 관계자는 “내년에는 카타르와 모잠비크 등에서 LNG선 수요가 있고 암모니아 운반선이나 탄소 포집·저장을 위한 이산화탄소 운반선 등의 물량도 꾸준히 나올 것으로 예상한다”고 말했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-12-05T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333516&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"3분기 성장률 0.6%… “반도체 업황 회복 국면 진입”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521570459215_1701781024_0924333503.jpg\"></center><br>지난 3분기(7~9월) 한국 경제가 0.6% 성장한 것으로 집계됐다. 경기가 완만한 회복 국면으로 접어들었다는 평가다. 다만 내년 성장률(한국은행 전망치 2.1%)도 잠재 성장률(2%)을 간신히 웃도는 데 그칠 것으로 예상되는 등 경제에 활력이 돈다고 보기는 어려운 상황이다.<br><br>한은은 3분기 실질 국내총생산(GDP) 성장률(잠정치)이 전 분기 대비 0.6%를 기록했다고 5일 밝혔다. 민간 소비는 음식 숙박과 오락 문화 등 서비스를 중심으로 0.3%, 정부 소비는 건강보험 급여비 등 사회 보장 현물 수혜가 늘어 0.2% 증가했다. 건설 투자는 건물 건설과 토목 건설이 늘어 2.1% 확대됐지만 설비 투자는 기계류를 중심으로 2.2% 축소됐다.<br><br>수출보다 수입이 더 많이 감소한 ‘불황형 흑자’에서는 벗어났다. 수출은 반도체와 기계 및 장비를 중심으로 3.4% 증가했고 수입은 석유 제품을 중심으로 2.3% 늘었다. 항목별 기여도를 보면 순수출은 경제 성장률을 0.5% 포인트, 건설 투자는 0.3% 포인트 끌어올리는 역할을 했다.<br><br>한은은 메모리 반도체 가격이 하락세를 멈추고 반도체 생산과 수출 모두 2개 분기 연속 증가한 점을 바탕으로 ‘업황이 회복 국면에 진입했다’는 진단을 내렸다. 반도체 재고도 지난 9월 이후 2개월 연속 하락했다. 반도체 산업의 성장 기여도 또한 2개 분기 연속 플러스(+)다. 민간 소비 역시 개인 신용카드 사용 추이 등으로 볼 때 완만한 회복 흐름이 이어질 수 있다. 건설 투자는 건물 건설을 중심으로 공사액이 늘어날 수 있지만 주요 재건축 사업장 공사가 마무리되고 신규 착공이 감소하는 추세라 불확실하다. 설비 투자는 여전히 부진하다.<br><br>올해 한국 경제는 1.4% 성장할 것으로 예상된다. 한은 관계자는 “순수출과 민간 소비, 정부 성장 기여도 모두 증가 전환한 점을 볼 때 성장의 질이 나쁘지 않다”면서 “연간 경제 성장률이 기존 한은 전망치인 1.4%를 달성할 가능성이 지난 10월 26일 3분기 경제 성장률 속보치를 발표했을 때보다 높아졌다”고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-12-05T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333503&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“고든 램지가 한국 추천”… 명동 진출한 싱가포르 미쉐린 셰프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120520341059073_1701776050_0924333496.jpg\"></center><br>중국·인도·동남아시아의 다채로운 음식 문화가 결합해 조화를 이루는 ‘미식의 나라’ 싱가포르. 현지에서 가장 유명한 셰프로 꼽히는 저스틴 &#53273;(61)이 한국인의 입맛을 사로잡기 위해 서울에 왔다. 그가 도전장을 낸 곳은 수많은 직장인과 외국인 여행객, 나들이하는 가족들이 두루 모이는 명동이다.<br><br>4일 서울 중구 롯데백화점 본점에 자리한 캐주얼 다이닝 ‘저스틴 플레이버 오브 아시아’에서 &#53273;셰프를 만났다. 그는 미쉐린2스타 셰프이자, 리콴유 전 싱가포르 총리 생일만찬을 21년간 전담했다.<br><br>화려한 이력을 가진 그가 백화점 지하 푸드코트 옆에 매장을 낸 이유는 무엇일까. “저는 고층의 고급 식당과 저층의 서민 식당 일을 두루 경험했습니다. 결국 요리사는 대중의 입맛을 사로잡아야 한다는 결론을 내렸죠. 음식의 퀄리티는 높이되 낮은 가격에 선보이고 싶어요. ‘대중적인 하이퀄리티’라고 할까요.”<br><br>&#53273;셰프는 분주히 주방에서 음식을 나르며 손님을 맞았다. “한국에는 진정한 싱가포르 음식이 없어요. 싱가포르의 제 식당에 한국인들이 많이 방문하는 모습을 보고 한국에 싱가포르의 맛을 알려야겠다고 결심했습니다. 특히 새로운 맛을 원하는 젊은 손님들을 사로잡기 위해 신경을 많이 썼습니다. 한국에 먼저 버거전문점을 오픈한 고든 램지도 한국이 좋은 곳이라고 추천했죠.”<br><br>싱가포르의 향을 가득 담은 이 식당의 대표 메뉴인 면 요리 ‘락사’, 닭 꼬치구이 ‘사태’, 삼치살로 만든 ‘피시커리’, 볶음밥 ‘나시고렝’, 칵테일 ‘슬링’의 가격은 1만~2만원대다. 요즘 식당 물가를 감안하면 크게 부담되지 않는 수준이다. 이 외에도 총 20여가지의 프렌치·아시안 퓨전 스타일의 싱가포르 요리를 선보인다.<br><br>맛의 핵심인 소스류는 싱가포르에서 공수했다. 생선과 해산물, 육류는 질 좋은 국내산으로 대체했다. “한국에 식당을 오픈하기란 쉽지 않았어요. 사계절이 있는 한국과 달리 열대 지역인 싱가포르의 식자재를 수급하기가 어려웠습니다.”<br><br>식당에서는 에릭 테오 주한 싱가포르 대사를 만났다. &#53273;셰프의 음식을 맛본 그는 극찬을 아끼지 않았다. “싱가포르의 맛을 그대로 구현해냈습니다. 모든 음식이 맛있었지만 한 가지를 꼽으라면 ‘락사’를 추천합니다.”<br><br>&#53273;셰프를 한국으로 인도한 이는 롯데백화점 조영욱 치프바이어다. 그는 10개월간 직접 싱가포르에 &#53273;셰프를 찾아가 설득하는 등 노력한 끝에 싱가포르 현지 맛과 분위기를 그대로 구현해냈다. 매장에서 만난 그는 정장이 아닌 셰프복을 입고 주방과 홀을 분주하게 누볐다. “식품 매장을 고급화하는 전략에 맞춰 어떤 브랜드를 가져오는게 좋을지 고민하던 차에 &#53273;셰프를 알게 됐어요. &#53273;셰프는 중국과 대만에서도 식당을 운영한 베테랑이었지만 코로나19로 매장을 정리해온 터라 섭외가 쉽지 않았죠. 끈질긴 구애 끝에 저녁식사 초대를 받았고, 취중진담을 주고 받으며 유대를 쌓았습니다. &#53273;셰프와 함께 새로운 시작을 하게 돼 기쁩니다.”<br><br>&#53273;셰프의 한국행에는 한국인인 아내의 역할도 컸다. 두 사람은 지난 7월부터 직접 한국에 입국해 본격 오픈 준비에 나섰다. &#53273;셰프는 아내가 없었다면 한국에 식당을 내기 어려웠을 것이라고 고개를 저었다. “은퇴를 생각할 나이지만 좋은 기회를 놓칠 수 없었어요. 서울에서의 이번 도전은 아마도 제 마지막 모험이 될 겁니다.”<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-12-05T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333496&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전문가들 “글로벌 R&D 강화 모멘텀 놓치지 말아야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120520380459083_1701776284_0924333446.jpg\"></center><br>과학계 전문가들은 글로벌 연구개발(R&D) 강화의 ‘모멘텀’을 놓치지 말아야 한다고 조언했다. 관련 투자를 늘리는 건 그동안 소외됐던 국제 협력 연구를 활성화하는 첫 걸음이라고 입을 모았다.<br><br>김해원 단국대 조직재생공학연구원장은 5일 “한국은 주요국에 비해 글로벌 R&D 예산 비중이 상당 기간 정체돼 있었다”고 말했다. 과학기술정보통신부에 따르면 주요국의 정부 R&D 예산 중 글로벌 비율은 영국 5.3%, 독일 3.4%, 이탈리아 7.1%로, 우리나라(1.9%)와 차이가 난다. 류영대 한국연구재단 국제협력본부장은 “제대로 된 글로벌 R&D는 예산이 충분한 기관이나 주목도 높은 연구를 하는 일부에게만 기회가 있었다”며 “우리나라는 국제 협력에 있어서는 변방”이라고 했다.<br><br>과학기술 분야에서 우리나라의 위상이 높아진 상황이라는 점도 강조했다. 한국이 과학 선진국과 동등한 위치에서 ‘기브 앤 테이크’를 할 수 있다는 것이다. 조병관 카이스트(KAIST) 연구처장은 “우리나라는 12대 국가전략기술 중 일부 분야에서 세계적인 수준에 올랐다”며 “줄 거 주고, 받을 건 받는 개념의 협력이 가능하다”고 진단했다. 류 본부장은 “미중 패권 경쟁이 지속되면서 서구 국가에선 우리나라를 협력의 대안으로 보는 분위기”라고 말했다.<br><br>최근 한국은 합성 생물학, 반도체, ICT(정보통신기술) 등에서 역량을 인정받고 있다. 최근 윤석열 대통령의 영국 국빈 방문을 계기로 한국과 영국은 합성 생물학 공동연구센터를 구축하고, 양국 주요 대학 및 연구기관 간의 첨단 바이오 분야에서 협력을 강화하기로 했다. 조 처장은 “합성 생물학은 2010년 중반부터 영국과 공동 심포지엄을 개최하는 등 노력을 기울인 영역”이라고 설명했다. 양자 기술의 경우 미국, 영국 등 선두 국가와의 협력을 통해 기술력을 높여야 하는 상황이다. 김 원장은 “메디컬도 차세대 먹거리가 될 가능성이 높기 때문에 국제 협력이 반드시 필요한 분야”라고 했다.<br><br>전문가들은 국제 협력 연구에선 국가 간의 신뢰가 관건이라고 한 목소리로 강조했다. 정권에 따라 글로벌 R&D의 방향성이 달라지는 건 상대국에게는 ‘리스크’로 작용할 수 있다는 것이다. 류 본부장은 “글로벌 R&D는 국가의 신인도에도 영향을 미칠 수 있는 영역”이라고 말했다. 조 처장은 “국제 협력 사업을 계속 추진해서 연구진끼리 네트워크를 형성하는 것도 중요하다”고 했다. 국제 지식재산권(IP) 문제 등에 대응할 수 있는 인력과 인프라를 구축하는 것이 중요하다는 목소리도 나왔다.<br><br>조민아 임송수 기자 minajo@kmib.co.kr","date":"2023-12-05T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333446&code=11151100&sid1=eco"}]