[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 시민단체 신뢰 회복, 출발점은 떳떳함이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060621290350997_1686054543_0924305688.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">등록 NPO 150만개인 미국도<br>횡령·사기 사건 끊이지 않아<br><br>정부 지원금 탈취 등 불법행위<br>엄정하게 단죄하는 것은 당연<br><br>정치권의 투명성 강요는 곤란<br>스스로 믿음 되찾게 지켜봐야<br></div><br>미국 연방수사국(FBI)은 지난해 미네소타주 미니애폴리스에 있는 비영리단체(NPO) ‘피딩 아우어 퓨쳐(Feeding our Future)’ 사무실을 압수수색했다. 이 단체는 농무부(USDA)의 자금을 지원받아 코로나19 때문에 급식을 못 받는 어린이에게 식사를 제공하는 프로그램을 운영했다. 8개월 뒤 창립자 에이미 복을 비롯해 47명이 기소되면서 드러난 혐의 내용은 기가 막혔다. 3년여 동안 가로챈 연방정부 지원금이 2억5000만 달러였다. 주민이 1500명인 마을에서 어린이 1700명에게 매일 식사를 제공했다는 보고서를 내고 160만 달러를 받아 슈퍼카를 산 경우도 있었다.<br><br>팬데믹 행정 공백을 틈탄 사상 최대 연방 지원금 탈취 사건이어서 크게 주목받았지만 미국에서 NPO의 사기·횡령 사건은 심심찮게 일어난다. NPO는 우리로 치면 시민단체다. 자선, 교육, 문화 등을 위해 기부금으로 운영하는데, 이익을 추구하지 않아 소득세가 면제된다. 연방법전 26권 501조 ⓒ항이 법적 근거여서 ‘501ⓒ 단체’라고도 부른다. 세금에 극도로 민감한 미국에서 소득세 면제는 큰 혜택이다. 정부의 손이 미치지 못하는 곳을 자발적 노력으로 메우는 공로가 인정받았다는 뜻이다. 그래서 높은 도덕성은 기본이다. 시민들은 그렇게 믿고 존중한다. 하지만 세상에 구성원 모두가 선한 사회는 없다. 150여만개의 등록 NPO가 활동하는 미국도 예외는 아니다. FBI는 자연재해나 테러가 발생하면 피해자 돕기 모금 운동을 조심하라는 경고문을 홈페이지에 올린다. 지난해에만 이 경고가 4번 나갔다. 어디에 어떻게 신고하는지도 자세히 안내한다. 2007년 아프가니스탄·이라크 전쟁 참전용사를 돕겠다며 기부금과 정부 지원금 수억 달러를 가로챈 NPO 10여곳이 적발된 ‘참을 수 없는 사기(An intolerable fraud)’ 사건의 여파다.<br><br>최근 우리나라에서는 비영리민간단체지원법에 근거해 등록된 1만5400여개 NPO에 대한 전수조사가 이뤄졌다. 행정안전부 지시에 따라 각 자치단체는 NPO 등록 신청 때 제출한 회칙, 총회 회의록, 회원명부, 활동실적 증명 등의 사실 여부를 다시 확인했다. 정부 지원금이 제대로 쓰였는지 확인하기 위해서였다. 지난 5일 발표한 비영리 민간단체 보조금 감사 결과도 그런 맥락이다. 시민단체 이름을 걸고 세금을 자신의 이익을 위해 제멋대로 쓰는 것은 범죄다. 당연히 바로 잡아야 한다. 미국에서도 등록 NPO가 되려면 매년 국세청(IRS)에 수입·지출 및 활동의 상세 내역을 보고한다. IRS가 요구하면 회원과 기부자 정보도 내야 한다. 아무리 좋은 일이어도 남의 돈을 쓰려면 그 정도는 지키는 게 상식이다. 자신의 의지와 무관하게 특정 시민단체를 후원하게 된 납세자를 생각한다면 더욱 그렇다. 민간단체 보조금 감사 결과를 놓고 ‘비판적 시민단체의 활동을 위축시키는 정치적 압박’이라는 비판에 공감하는 목소리가 아직까지 커지지 않는 이유다.<br><br>하지만 정부의 역할은 거기까지다. 지금 우리나라 시민단체는 극도로 위축돼 있다. 정의기억연대 사건 이후 시민단체에 후원금을 내겠다는 사람을 만나지 못했다. 과거 국회와 정부의 잘못을 추궁하며 존경받던 시민단체들이 언제부턴가 정치권 주변을 맴도는 세력 정도로 취급받는다. 시민운동을 국회의원이나 장관이 되기 위한 발판으로 삼았으니 자업자득인데, 그렇게 잘라 말하기에는 조금이라도 나은 사회를 위해 박봉 속에 성실하게 일하는 활동가가 너무 많다. 그래서 “요직 번호표 끊기자 다시 심판인 척한다”는 말에 뼈가 아프다. 해법은? 인내를 갖고 지켜봐야 한다. 정부가 투명성 보장을 위한 제도적 장치를 마련키로 했으니 일단 결과를 기다려야 한다. 정쟁에 이용할 속셈이 아니라면 정치권이 나설 이유가 없다.<br><br>미국에는 NPO를 감시하는 NPO 수백개가 전국적으로 활동 중이다. 그중 채러티왓치(CharityWatch)는 모금액의 20% 이상을 인건비 등 조직 운영에 사용하면 경고 사인을 보낸다. 가이드스타(GuideStar)는 시민에게 정보를 충분히 제공하지 않으면 ‘투명성 봉인’이라며 아예 평가 대상에서 제외한다. 이들은 IRS에 제출된 정보를 평가에 자유롭게 활용하며 객관성을 유지한다. 우리도 그렇게 하면 된다. 시간이 지나면 시민의 신뢰를 되찾은 시민단체만 살아남을 것이다. 그 신뢰의 출발점은 과거와 같은 이념이 아니라 활동과 회계의 투명성에서 비롯되는 떳떳함이다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-06-06T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305688&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 이슬처럼 사라졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060621280550995_1686054485_0924305682.jpg\"></center><br>간호사 단체와 의사 단체가 극렬히 충돌했던 간호법 제정안이 지난달 30일 국회 본회의에서 재투표에 부쳐졌다. 결과는 재석 의원 289명 가운데 찬성 178표, 반대 107표, 무효 4표로 부결됐다. 이렇게 간호법은 이슬이 아침 햇볕에 마르듯 사라졌다.<br><br>사실 간호법 제정안의 폐기는 충분히 예견된 일이었다. 더불어민주당을 비롯한 야당이 지난 4월 27일 국회 본회의에서 간호법을 처리했을 때, 그보다 앞서 지난 2월 국회 보건복지위원회에서 직회부 요구안을 처리했을 때에도 윤석열 대통령이 간호법에 대해 재의요구권(거부권)을 행사할 것이라는 전망이 팽배했다.<br><br>그럼에도 야당은 밀어붙였고, 여당은 보란듯 대통령에게 거부권 행사를 건의했다. 그리고 대통령은 “유관 직역 간의 과도한 갈등을 불러일으키고 있다”면서 국회에 재의를 요구했다. 윤 대통령은 취임 1년여 만에 국회를 통과한 법률안 두 개에 대해 거부권을 행사한 대통령이 됐다.<br><br>지난 4월 윤 대통령이 취임 후 처음으로 국회에 재의를 요구했던 양곡관리법 개정안 역시 간호법 제정안처럼 ‘폐기’라는 딱지를 달게 됐다. 초과 생산된 쌀을 정부가 의무 매입하도록 하는 것이 법안의 골자인데, 야당은 농민을 위해 반드시 필요한 법이라고 주장했고 정부·여당은 과도한 시장 개입과 재정 부담을 이유로 맞섰다.<br><br>양곡관리법 개정안에 이어 간호법 제정안까지 일사천리로 폐기된 후 한 야당 중진 의원은 이렇게 말했다. “대화도 없고, 협상도 없고, 서로를 향한 인내도 없다. 정치가 완전히 실종됐다. 여야가 힘겨루기만 하다 보니 법안만 흔적도 없이 사라졌다. 우리 국민만 불쌍하게 됐다”고 말했다.<br><br>정말 그랬다. 대통령이 거부권을 행사할 것으로 충분히 예상되는 상황에서, 그리고 대통령의 재의를 요구했을 때 자력으로 재의결을 이룰 수 없다는 것을 알면서도 야당은 법안을 본회의에서 밀어붙였다. 여당도 야당이 법안을 강행 처리할 것이라고 이미 수차례 예고한 상황에서 충분한 협의에 나서지 않았다. ‘상원’이라 불리는 법제사법위원회에서 여당에 발이 묶였던 이들 법안은 60일이라는 ‘족쇄’가 풀리자마자 본회의로 직행했다.<br><br>결국 남은 건 여야의 자존심 싸움뿐이다. 분명 누군가에게는 절실했을 법안이었을 텐데, 여야가 차분히 국민을 먼저 생각하며 협상을 벌였다면 합의점을 찾지 못할 리 없었을 것이다. 그런데도 서로 ‘잘못은 네가 했다’고 몰아가며 힘으로 밀어붙이고, 힘으로 막아버렸다. 그 사이에 국민은 없었다.<br><br>더 막막한 것은 앞으로도 당분간 실종된 정치와 대화, 협상이 복원될 가능성이 크지 않아 보인다는 것이다. 민주당이 여야 간 이견이 뚜렷한 ‘노란봉투법’(노동조합 및 노동관계조정법 개정안)과 ‘공영방송지배구조개선법’(방송법 개정안 등)의 강행 처리에 숨을 고르고 있지만, 이들 법안 역시 ‘야당 단독 처리’에 이은 ‘대통령의 거부권 행사’ 그리고 ‘재투표 부결에 따른 폐기’의 경로를 걷게 될 것이라는 전망이 지배적인 것이 현실이다.<br><br>이렇게 이들 법안 역시 양곡관리법 개정안과 간호법 제정안의 뒤를 이어 이슬처럼 사라지고 그 자리엔 “대통령의 거부권이 예상됨에도 야당이 강행 처리했다”는 여당의 비난과 “대통령과 여당이 국회를 전혀 존중하지 않는다”는 야당의 비판만 남게 될 것으로 예상된다. 그리고 국민은 또다시 설 자리를 잃게 될 것이다. 하지만 총선까지 앞으로 10개월, 여도 야도 지금처럼 힘겨루기를 계속한다면 총선 후에 이슬처럼 사라지는 것은 그들이 될 수도 있다는 걸 잊지 않아야 할 것이다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2023-06-06T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305682&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 여의도공원과 도시의 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060620290450872_1686050944_0924305681.jpg\"></center><br>서울 여의도공원은 아픈 손가락이다. 우리나라 공원 역사에서 가장 중요하면서도 가장 사랑받지 못하는 공원. 공원을 근대의 발명품이라 칭하는 건 권력의 시혜가 아닌 시민의 힘으로 만들어 온 공원의 역사 때문이다. 대통령 결단으로 서울골프장을 어린이대공원으로 바꾸고 공군사관학교를 보라매공원으로 만든 게 그 전까지였다면, 여의도공원은 1987년 민주화 여파로 도입된 지방자치제에 따라 95년 최초로 시민이 선출한 서울시장이 만든 첫 대형공원(23만㎡)이다. 게다가 권위주의 상징이던 아스팔트 광장을 공원으로 바꾸었으니 시대의 큰 변곡점일 수밖에.<br><br>문제는 매력이다. 99년 여의도공원 개장 이후 선유도공원과 월드컵공원이 3년 뒤 차례로 문을 열었다. 2005년엔 청계천이 열리고 서울숲도 조성됐다. 불과 수년 차이임에도 다른 공원에 비해 여의도공원의 매력은 떨어진다. 왜? 여의도공원은 지자체 최초의 대형공원 프로젝트였으나 행정 및 전문가 시스템이 불비했고, 결국 가장 보수적인 작품이 당선된 데다 무분별한 설계 변경으로 훼손됐다. 기계적 구획, 관습적 시설, 밋밋한 입체감, 연계성 부족에 프로그램 부재까지. 다행이라면 날 선 비판과 제도 개선으로 이후 공원들은 매력 넘치게 조성된 것. 어쩌면 여의도공원이 제 몸을 불살라 다른 공원을 살려낸 셈이다.<br><br>지난달 서울시는 여의도공원 북측에 제2세종문화회관을 짓기 위한 디자인 공모를 시작했다. 작년 2월 ‘여의도공원 아이디어 공모전’에서 관심 높던 공연장 건립을 앞세운 것인데, 여의도공원 리모델링도 동시에 추진한다. 물론 문화시설로 인해 녹지가 일부 훼손될 수 있다는 비판도 타당하다. 하나 문화시설을 계기로 여의도공원이 매력을 되찾고 나아가 여의도와 서울의 미래를 상상하는 시발점이 될 수 있다. 공원을 넘어 여의서로와 한강까지 딛고서는 문화 랜드마크를, 주변으로 확장되는 녹지체계를, 탄소중립을 향한 공원과 건축과 도시의 미래를 함께 상상해본다.<br><br>온수진 양천구 공원녹지과장","date":"2023-06-06T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305681&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] U-20 월드컵을 응원하는 새로운 태도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023050921070321032_1683634023_0924305686.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">어린 선수 응원으로 '중꺾마'<br>적합할까… 꺾여도 '좋아서<br>하는 마음'에 대한 격려 필요<br></div><br>최선을 다해도 승리할 확률이 희박한 경기를 앞둔 선수의 마음을 상상해본다. 결과가 바뀌지 않는다면 어떤 태도로 경기에 임하게 될까? 1986년 4월 3일 NBA 플레이오프에 진출할 수 있는 마지막 기회를 앞두고 시카고 불스의 마이클 조던에게 주어진 출전 시간은 전후반 14분뿐이었다. 시즌 초의 심각한 부상 이후 복귀 조건으로 구단은 그에게 전후반 각각 7분씩으로 출장시간을 제한했다. 승산 없는 플레이오프 진출보다 조기 탈락 후 팀 빌드업을 염두에 둔 구단의 계획이었다. 구단이 다음 시즌을 고려할 때 조던은 근본적인 업의 본질에 집중했다. 주어진 시간 동안 그가 가진 모든 것을 불태운 그날의 14분은 결국 그 경기를 승리로 이끌었다.<br><br>‘신이 마이클 조던으로 변장한 것 같다’는 평을 들을 만큼의 활약이었다. 시카고 불스에서 조던의 활약을 다룬 다큐멘터리 ‘더 라스트 댄스’에서 버락 오바마는 전 시카고 주민으로 출연해 그의 태도가 당시 시카고 시민의 마음을 완전히 사로잡았다고 증언한다. 조던의 최선은 당장의 결과보다 더 큰 것들을 바꾸기 시작했다. ‘포기하지 않고 최선을 다하는 마음’의 힘이다.<br><br>‘꺾이지 않는 마음’은 지금 가장 대중적인 희망의 문장이다. 아르헨티나에서 열리고 있는 U-20 월드컵의 중계 상황에서도 해설진은 꺾이지 않는 마음을 강조한다. 카타르 월드컵에서 대한민국의 16강 진출을 확정한 뒤 대표팀 선수들이 펼친 태극기에 쓰인 ‘중요한 것은 꺾이지 않는 마음’(중꺾마)이라는 메시지는 연말 연초 가장 많이 사용된 밈(meme)이 됐다.<br><br>헌신과 투혼보다 내적 성장과 개인의 가치관을 우선시하는 시대라는 지금, 아직 성인이 되지 않은 선수들을 응원하기 위한 문장으로 여전히 ‘중꺾마’가 적합한지 고민이 필요해 보인다. 2023년을 살아가는 우리에게 ‘진짜 중요한 것’은 무엇일까? 개그맨 박명수씨가 한 콘텐츠에서 언급한 ‘중요한 건 꺾였는데도 그냥 하는 마음’이라는 밈의 재해석과 그에 대한 사람들의 엄청난 공감을 떠올려보면 그 답을 찾을 수 있을 것 같다. 이 시대에 진짜 중요하고 필요한 메시지는 ‘꺾이지 말라’는 격려가 아닌 ‘그냥 하는 마음’에 대한 지지라는 점이다.<br><br>‘그냥 하는 마음’에 한 가지가 추가되면 사람들의 지지는 열광으로 진화한다. 바로 ‘좋아서 하는 마음’이다. 모든 것이 풍요로운 시대에는 ‘꺾이지 않고’ 고난을 극복하는 ‘성취형’ 서사보다, ‘꺾여도’ 그저 좋아한다는 이유로 계속하는 ‘진심형’ 서사가 더 많은 사람을 매혹한다. ‘좋아서 하는 마음’은 개인적 차원의 키워드에서 동시대의 가장 강력한 비즈니스 무기로 확장됐다. 새로운 시대의 비즈니스 서사 역시 ‘열정’이 아닌 ‘애정’으로 시작한다. 고객에 대한 충성보다 업에 대한 사랑이 오히려 더 사랑받는다. 지구를 되살리기 위해 사업을 하는 슬로 패션 기업 파타고니아, ‘무진장 신발을 사랑하는 사람’이라는 커뮤니티에서 시작한 패션 플랫폼 무신사처럼 전례 없는 사업 문법으로 소비자를 팬덤으로 만든 기업들 역시 이 서사를 따른다. 압도적 결과를 추구하는 대신 순수하게 좋아서 하는 ‘원인’에 충실한 것만으로도 차별적 전략이 됨을 시사한다.<br><br>대단한 결과보다 아름다운 원인에 귀 기울이는 사람들이 많아지고 있다. 좋아서 하는 사람들의 행보에 열광의 소리가 커지고 있다. 성과나 성공의 강박에서 벗어나 ‘그냥 좋아서 하는’ 원인들이 모여 만든 세상의 풍요를 실감했기 때문이다. 그렇기에 6월 9일 금요일, 전통의 강호 이탈리아와 경기하는 U-20 4강전을 기다리는 우리의 응원 메시지는 달라져야 한다. 잠시 꺾여도, 반드시 이기는 사람이 되지 않아도, 좋아하는 마음을 잃지 않고 계속하는 사람이면 충분하다는 믿음과 격려가 새로운 이야기를 만들 수 있다. 최선이 꼭 결과로 맺어지지 않아도 ‘그저 하는’ 그 자체로 아름답다는 찬사가 우리를 ‘계속하는 사람’으로 만들 것이다.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2023-06-06T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305686&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 금감원 고위직급의 해외출장 비용, 떳떳이 공개해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060622200551015_1686057605_0924305751.jpg\"></center><br>이복현 금융감독원장은 지난달 초 해외 투자설명회(IR) 참석차 싱가포르·인도네시아·태국 등 동남아 3개국을 방문했다. 당시 소시에테제네랄(SG)증권발 주가조작 사태로 금융권이 비상일 때 긴박하지 않은 해외 IR에 금감원장이 이례적으로 참석한 것을 두고 말들이 많았다. 왜 갔는지, 비용은 얼마가 들었는지에 대한 궁금증이 커질 수밖에 없다. 국회 정무위원회가 이 원장을 비롯해 최근 금감원 2급 이상 고위직급의 해외출장 비용을 공개하라고 요구했지만 금감원 측이 “비공개가 관행”이라며 이를 거부했다. 금감원 간부들이 직접 국회를 찾아 비공개 사유까지 설명하며 양해를 구했다고도 한다. 금융당국으로서 이런 대응은 이해하기 어렵다.<br><br>금감원은 금융위원회 산하 무자본 특수법인으로 공공기관이 아니어서 해외출장 비용 및 내역 공개를 강제할 법적 근거는 없다. 하지만 금감원은 금융기관 감시·감독, 금융소비자 보호 등 엄연히 공적 업무를 수행하고 있다. ‘금융검찰’로 불릴 만큼 권한도 막강하다. 더구나 이 원장은 윤석열 대통령의 심복으로 불리며 내년 총선 출마설이 파다한 상태다. 이 원장은 동남아 출장에 이어 올가을쯤 유럽 IR을 위한 출장도 추진 중이라고 한다. 금감원 자료에 따르면 2019년부터 올 5월까지 2급 이상의 해외출장 건수는 50차례에 달한다. SG 사태에다 각종 주가조작 대응, 부동산 프로젝트파이낸싱 리스크 대비 등 과제가 산적한 상황에서 금감원 고위 인사들의 해외 방문에 따른 효과는 따져봐야 한다. 국회의 요구가 무리하다고 볼 수 없는 이유다.<br><br>선거관리위원회가 법적 지위를 핑계로 잇단 내부 비리에 대한 감사원 감사를 거부해 도마에 올랐다. 민간 금융사의 분담금을 재원으로 하면서 동시에 공적 기능을 갖춘 ‘반관반민’ 금감원도 감시 사각지대에 있다는 비판이 자주 제기됐다. 이 원장은 동남아 출장에 대해 “금감원이 관(官) 대 관(官)으로 현지 당국과의 소통에 나서달라는 요청이 있었다”고 말했다. 번듯한 자리에 나설 때는 관을 내밀고, 검증을 요구하면 민간 성격이라고 거부하는 건 문제다. 특권은 누리면서 각종 행정 내역을 관행이라며 공개하지 않는 것은 현 정부가 추구하는 공정과 상식에도 벗어난다. 기밀이라 볼 수 없는 출장비 내역은 떳떳이 공개하는 것이 바람직하다.","date":"2023-06-06T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305751&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 만시지탄의 연금개혁은 말아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023041121160725221_1681215367_0924305683.jpg\"></center><br>출생아 수 38만명 감소, 노인 기대여명 7년 증가, 경제성장률 10% 포인트 감소! 이는 국민연금 도입 후 35년 동안 변화한 우리나라의 저출산·고령화·저성장 모습이다. 압축 성장 국가의 인구경제 구조 변화의 단면을 보여준다. 우리나라의 국민연금은 선진국에 비해 상당히 늦게 출발했다. 고령화 수준이 낮고 경제 성장이 한창이던 1988년 도입됐다. 당시 국민연금을 둘러싼 환경은 지금과는 완전히 달랐고, 압축 성장을 성공한 자신감으로 저부담·고급여의 후한 국민연금제도를 택했다.<br><br>그때는 맞았고, 지금은 틀린 것일까? 30여년 만에 이렇게 세상이 변할지 누가 알았겠는가. 이젠 애물단지처럼 전락한 국민연금에 화타의 처방을 애타게 기다려야 하는 상황이다.<br><br>제20대 대통령 선거를 기점으로 연금개혁 논의가 재점화됐다. 그러나 국회 연금개혁특별위원회와 민간자문위원회의 연금개혁 논의는 소득 보장과 재정 안정화라는 상충적 현실 앞에서 좌초 일보 직전이다. 5년 전 연금개혁 논의 때처럼 흐지부지될까 우려스럽다.<br><br>국민연금은 지난 35년 동안 보험료율 3%에서 9%로, 소득대체율 70%에서 40%로 조정됐지만 여전히 수지 불균형 상태다. 소득대체율과 보험료율 배율로 보면 경제협력개발기구(OECD)는 2.3배이나 우리나라는 3.5배로 심각한 수지 적자다. 이로 인해 지난 15년 동안 국민연금 기금 소진 시점은 2060년에서 2055년으로 5년이나 앞당겨졌다. 연금 재정에 적색 경고등이 켜진 지 오래다.<br><br>돌이켜 보면 이미 우리는 기초(노령)연금 도입 후 15년 만에 그 급여 수준은 10만원 수준에서 30만원으로 급격히 증가해 왔다. 공적연금의 재정 위기를 언급하는 과정에서도 기초연금은 40만원까지 확대될 것으로 예정돼 있다. 물론 여전히 부족한 노후보장 수준이지만 국가의 재정적 여력을 고려하면 상당히 고무적이다. 어찌보면 이젠 기초연금의 재정 문제까지 염려해야 할지도 모른다는 걱정이 앞선다. 여러 상황을 고려하면 앞으로 추가적 노후 준비는 재정 문제가 유발되지 않는 방법으로 모색해야 한다.<br><br>이에 선진국의 사적연금 활성화를 통한 노후소득보장 강화를 타산지석으로 삼을 필요가 있다. 퇴직·개인연금과 주택·농지연금 등 사적 자산을 적극 활용해야 한다. 물론 노후자산이 없는 저소득층에 대해서는 보조금 등을 통해 노후자산을 축적할 유인을 제공할 필요는 있다.<br><br>이를 위해 노후 준비 목표 수준의 설정이 필요하다. 국민연금으로 30~40%를, 퇴직·개인연금 등 사적 자산으로 20~30%를 충당해 평균 소득자의 목표 소득대체율을 60~70%로 맞추는 것을 제안한다. 물론 소득계층별, 가입자 특성별로 접근 전략을 다르게 해야 한다. 이에 전체적 목표 수준에 대한 합의가 이뤄지면 세부적 접근은 원만히 수행될 것으로 판단된다.<br><br>최근 프랑스의 연금개혁 과정을 보면서 지도자 결단이 얼마나 중요한지를 새삼 생각하게 한다. 연금제도의 특성상 다양한 이해가 얽혀 모두를 만족시키는 것은 불가능하다. 설사 큰 불협화음 없이 개혁했다고 하더라도 사회경제적 변화에 따라 연금제도는 탄력적으로 개선돼야 하는 것도 사실이다. 한 번으로 모든 것을 해결할 수 없는 경우라면 급한 불부터 끄고 가자. 좌고우면의 장고로 일을 그르치지 말고 큰 틀에서의 결단이 요구된다.<br><br>2007년 연금개혁 후 어렵게 찾아온 기회를 이것저것 재다가 놓쳐선 안 된다. 호미로 막을 것을 가래로 막아야 하는 상황이 되지 않기를 바란다. 15년 만에 다시 연금개혁에 대한 목소리도 높아지고 열기도 뜨겁다. 이제 화타와 같은 명의가 돼 완벽한 치유를 못할지언정 작은 이해에 집착해 연금개혁이라는 큰 목표를 잃게 되는 소탐대실의 우는 범하지 말아야 할 것이다.<br><br>안철경 보험연구원장","date":"2023-06-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305683&code=11171464&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당, 인사 참사 경위 밝히고 막말 수석대변인은 사퇴하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0607/2023060622180451013_1686057484_0924305779.jpg\"></center><br>더불어민주당 이래경 혁신위원장이 과거 ‘천안함 자폭’발언 파동 등으로 자진 사퇴했지만 후폭풍이 거세다. 당의 위기를 타개하고자 꺼내든 혁신위 카드가 출범하기도 전에 빛이 바랬고 당이 더 궁지에 몰리는 상황이 되자 당내에서 책임론이 불거지고 있다. 이재명 대표 사퇴론까지 주장하는 목소리도 나오고 있다.<br><br>이번 인선은 졸속·부실에 의한 인사 참사라 해도 민주당은 할 말이 없을 게다. 임명 과정은 납득하기 어려운 지점이 한두 곳이 아니다. 전권을 쥐고 당의 혁신을 주도할 혁신기구의 수장을 선임하는 중대한 일인데 당내 공론화 과정은 부실하기 짝이 없었다. 이 대표는 최고위원들에게도 임명 전날에야 내정 사실을 알렸다고 한다. 인사 보안의 필요성을 고려하더라도 지나칠 정도로 ‘깜깜이’였다. 이러니 검증이 제대로 됐을 리가 없다. 과거 발언이나 SNS 글 검색 등 기초적인 검증조차도 소홀히 하는 바람에 결국 임명 9시간 만에 자진 사퇴라는 참사로 이어졌다.<br><br>이 전 위원장이 혁신위원장으로 적절했는지도 의문이다. 그는 2019년 당시 경기도지사였던 이 대표가 선거법 위반 혐의로 재판을 받자 ‘이재명 지키기 범국민대책위원회’ 구성을 제안하고 이 대표를 적극 옹호했었다. 이런 인물이 이 대표 체제 민주당의 실상과 한계를 편견 없이 들여다보고 제대로 된 혁신안을 내놓을 수 있겠느냐는 지적이 나올 수밖에 없다. “혁신위가 현 지도부 위기를 회피하기 위한 모면책일 수도 있다”는 이상민 의원의 지적이 과해 보이지 않는다.<br><br>이번 일로 이 대표의 리더십은 큰 타격을 입었다. 이대로라면 이 대표는 물론이고 민주당도 더 깊은 수렁으로 빠져들 가능성이 높다. 민주당이 국민의 신뢰를 회복하려면 지도부나 특정 정파의 이익을 우선시하는 행태에서 벗어나 당을 제대로 혁신하는 것 말고는 달리 방법이 없을 것이다. 지금 민주당 위기는 이 대표의 사법 리스크, 2021년 전당대회 돈봉투 의혹 수사, 김남국 의원의 코인 투자 의혹 등으로 인한 도덕성 부재에 뿌리를 두고 있다.<br><br>이 대표를 포함해 그 누구도 당 혁신 대상의 성역이 돼선 안 된다. 이 대표 지도체제를 유지·강화하는 데 급급했다가는 위기 극복은 점점 더 멀어지게 될 것이다. 민주당이 혁신을 얘기하려면 이번 인사 파동을 진정성을 갖고 수습하는 모습을 보여줘야 한다. 이 전 위원장 추천·검증 과정을 소상히 밝히고 인사 실패 원인을 제공한 이들에게 합당한 책임을 물어야 한다. 이 전 위원장 인선에 반발한 최원일 전 천안함 함장에게 수석대변인인 권칠승 의원이 “무슨 낯짝으로” “부하들 다 죽이고 어이가 없다. 함장은 배에서 내리면 안 된다”는 등의 막말을 쏟아낸 것도 경악할 일이다. 권 의원은 수석대변인직에서 당장 사퇴해야 할 것이다.","date":"2023-06-06T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305779&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 의대 정원 대폭 확대, 정부가 결단할 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060522100749919_1685970607_0924305556.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">의사협회는 의약분업 사태 때<br>총파업 통해 ‘의대 정원 감축’<br>‘면허취소 기준 축소’ 챙겨<br><br>의료법은 최근 개정돼 제자리<br>찾았지만 의대 정원은 18년째<br>3058명으로 꽁꽁 묶여 있어<br><br>의사 절대 부족으로 필수의료<br>마비, 소아과 진료대란, 지방<br>의료시스템 붕괴 직전 내몰려<br><br>최소 1000명 늘리고 기피과<br>수가 인상과 지역의사제 도입<br>강구하길… 정부는 의사 눈치<br>보지 말고 이제 국민 편에 서야<br></div><br>의사 집단이 사상 처음으로 총파업을 벌인 건 2000년 의약분업 사태 때였다. 당시 김대중정부는 의약품 오남용을 막기 위해 의사가 처방하고 약사는 그에 따라 조제·판매하도록 하는 의약분업 도입을 밀어붙였다. 하지만 핵심 권한을 빼앗기는 데 저항한 의사들이 그해 2월 대규모 집회를 연 이후 10월 5차 파업까지 근 1년 내내 투쟁을 벌였다. 의약분업은 7월에 시행됐다. 우여곡절 끝에 이 파동은 그해 12월 의·약·정(의료계·약계·정부)이 약사의 대체조제를 금지하는 내용 등의 약사법 개정안에 합의해 종료됐지만 초유의 의료대란 속에 국민은 큰 고통을 겪어야 했다.<br><br>의사 집단은 시대적 과제인 의약분업을 막지는 못했지만 그 와중에 굵직한 전리품을 챙겼다. 의료수가 대폭 인상 외에도 의대 입학 정원 감축, 면허취소 기준 축소라는 망외의 전과를 올렸다. 정부가 의료계 불만을 무마하기 위해 고육지책으로 받아들인 결과다. 의대 정원은 10% 감축안에 따라 단계적으로 축소돼 2006년까지 3058명으로 줄어든 뒤 지금까지 이 숫자에 묶여 있다. 면허취소 기준이 ‘모든 범죄’의 금고형 이상이던 의료법 조항도 ‘의료관계법 위반 범죄’로 제한돼 변호사 회계사 등 전문직 가운데 나홀로 특혜를 받아왔다.<br><br>두 사안은 시급히 원상회복됐어야 했다. 다행히 의료법은 최근 야당 주도로 개정돼 제자리를 찾았지만 이에 반발하는 의사 집단의 몽니는 여전하다. 국민이 납득할 수 없는 반발임에도 정부가 의사들 구미에 맞게 이 조항을 재개정하겠다는 뜻을 시사한 것 또한 어처구니없다. 심각한 부조리는 18년째 동결 중인 의대 정원이다. 간호대 입학 정원은 이 기간 1만1206명에서 2만3183명으로 배 이상 늘어났는데 의대 정원만 요지부동이다. 의사의 절대 숫자가 부족한 상태에서 누적돼온 문제점이 지금 전국 의료 현장에서 화산이 폭발하듯 연쇄적으로 터져나오고 있다. 기피과인 흉부외과 등 필수의료 현장이 마비되고 소아과는 진료대란이 벌어지는가 하면 의사들의 수도권 쏠림 현상으로 지방 의료시스템은 무너지고 있다.<br><br>근본 원인은 의사 인력 부족이다. 대한의사협회가 인구 감소로 의사 공급 과잉을 우려해야 할 상황이라고 주장하지만 이는 억지에 불과하다. 급속한 고령화로 인한 의료 수요 증가를 간과하고 있다. 경제협력개발기구(OECD)의 ‘보건통계 2022’를 봐도 한국의 1000명당 의사 수는 최하위권인 2.5명으로, OECD 평균(3.7명)과는 비교가 안 될 정도다. 2035년엔 약 2만7000명의 의사가 부족할 거라는 한국보건사회연구원의 분석도 있다. 이러니 ‘빅5’ 병원 간호사가 근무 중 뇌출혈로 쓰러졌는데 수술할 의사가 없어 사망하고, ‘응급실 뺑뺑이’로 병원을 전전하다 숨지는 사고가 잇달아 발생하는 게 아닌가. 국내 1호 어린이병원인 서울 소화병원이 최근 휴일 진료를 중단한 것도 의사를 구하지 못한 탓이다.<br><br>의대 정원은 대폭 확대돼야 한다. 의약분업 때 줄어든 정원 351명을 복원하는 ‘찔금 증원’ 정도로는 안 된다. 최소 1000명 이상 늘려야 한다는 의료정책 전문가들의 주장에 설득력이 있다. 문재인정부가 2020년 의대 정원 확대 등을 추진하다 의사 집단의 총파업에 굴복한 바 있지만 이젠 국민 생명과 건강권이 현저히 위협받고 있는 실정인 만큼 현 정부는 의사 집단의 눈치를 봐선 안 될 일이다. 기득권 노조엔 원칙적으로 대응하면서 최고의 특권층인 의사 집단에는 무력한 모습만 보인다면 정부의 이중성을 드러낼 뿐이다.<br><br>산적한 문제를 해결하려면 일단 의사 공급부터 늘려야 한다. 대책의 출발점이자 필수조건이다. 물론 충분조건이 될 순 없다. 당장의 현안인 필수의료 기피나 지역 의료진 부족 현상은 좀 더 정교하고 다각적인 정책 설계로 풀어나가야 할 것이다. 필수의료 분야의 파격적인 수가 인상과 보상, 공공의대 설립 및 지역의사제 도입 등을 통해 붕괴되는 의료시스템을 획기적으로 재편하는 방안을 강구할 필요가 있다. 직역 이기주의에 매몰된 의협의 주장은 오로지 ‘기-승-전-수가’로 귀결된다. 국민 건강은 사실상 뒷전이다. 의료 공백 상태를 더 이상 방치하지 말아야 한다. 그렇기에 정부가 의사 집단에 끌려다니는 꼴을 더 이상 보고 싶지 않다는 게 국민의 한결같은 바람이다. 왜 의사들이 의사 숫자를 결정하나. 가장 중요한 이해당사자는 바로 의료소비자인 국민인데 말이다. 정부가 책임을 지고 신속히 결단해야 하는 이유다.<br><br>박정태 논설위원 jtpark@kmib.co.kr","date":"2023-06-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305556&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 욱일기 문제, 감정만으론 해결 안돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2022102322180572248_1666531085_0924305516.jpg\"></center><br>지난달 29일 일본 해상자위대 호위함이 과거 일본제국군의 ‘욱일기’를 본뜬 깃발을 게양한 채 부산의 해군작전기지를 방문하면서 국내에서 논란이 일고 있다. 일부에서는 이 자위함기가 ‘전범기(戰犯旗)’인 욱일기와 다를 바 없으며, 이의 입항 허용은 과거 일본의 침략행위에 면죄부를 준 것이나 다름없다고 주장한다. 우리와 일본 간의 과거사를 고려할 때 일본 해상자위대기에 대한 감정이 좋을 수는 없지만, 우리의 국제적 위상이나 한·일 관계의 미래를 위해서도 다음 세 가지는 돌아보아야 할 때가 됐다고 본다.<br><br>첫째, 욱일기 혹은 이와 유사한 깃발을 전범기로 볼 수 있는가이다. 논쟁의 여지가 많은 ‘전범국가’나 ‘전범기’라는 개념을 적용한다고 해도 국제관례나 여론상 욱일기를 전범기로 보기는 힘들다. 국제적 시각에서 일본 내 전범들이 저지른 행위는 태평양전쟁(1941~1945년), 더 확장해도 그 이전의 동남아 및 태평양 도서 침공이나 중국 침략까지이고, 금지될 상징 역시 일본 군국주의자들이 전용(專用)으로 창시한 것에 국한된다. 독일의 나치 청산 과정에서도 갈고리십자가(스와스티카)나 번개 모양의 친위대 상징, 나치식 경례 등이 금지됐지만 철십자 문양이나 독일군 계급장 등은 예외였다. 그 기원이 프로이센이라는 근대화 시절까지로 거슬러 올라가기 때문이다. 욱일기 역시 그 기원은 1870년대의 것이고, 태평양전쟁을 일으킨 전범들만의 전유물로 보기에는 한계가 있다.<br><br>둘째, 상대방의 반성이나 입장 변화 가능성 여부인데, 욱일기는 일본의 시각에서는 근대성의 상징 중 하나이다. 물론 우리에게는 일본의 근대화 자체가 그리 유쾌한 일은 아니다. 우리 근·현대사의 질곡(桎梏) 상당 부분이 이와 얽혀 있기 때문이다. 다만 상대방의 근대화 과정이나 정체성 자체를 부인하고 적대시하는 자세로는 국제 여론뿐만 아니라 일본 내 여론도 움직이기 힘들다. 중국도 자위함기를 게양한 일본 함정의 기항을 허용한 선례가 있다.<br><br>셋째, 특정 상징이 사용되는 맥락과 시점을 돌아봐야 한다. 이번에도 그렇지만 일본 자위함의 입항이나 공동훈련 참가는 국제적 친선, 핵무기 등의 대량살상무기 확산 차단과 위협 억제의 일환으로 이루어져 왔다. 독도 등의 갈등 지역에 일본 자위함이 깃발을 휘날리며 등장한다면 이를 국가적 자존심 측면에서 대응해야 하겠지만, 북한 핵 위협이라는 심각한 안보상의 도전을 함께 극복하자는 의지로 입항한 일본 함정에 대해 전범기 운운하는 것이 과연 현명하고 합리적인 접근일까?<br><br>일본의 해상자위대 함정의 깃발이 참아 넘기기 어려운 것이라면 한·일 간 서로에 대한 이해와 신뢰가 축적됐을 때 대안을 모색해볼 수 있다. 욱일기를 감정 쓰레기통쯤으로 사용하려는 우리 사회 일부의 자세로는 그런 계기를 결코 만들 수 없다.<br><br>차두현 아산정책연구원 연구실장","date":"2023-06-05T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305516&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 제자리 찾은 국가보훈부, 국민 통합에 큰 역할 해주길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0606/2023060521280849865_1685968089_0924305577.jpg\"></center><br>1961년 군사원호청이란 이름으로 문을 연 지 62년 만에 부(部)로 승격한 국가보훈부가 5일 현판식을 열고 공식 출범했다. 나라를 지키려 희생한 이들을 기리는 보훈 기구는 한국 정부에서 유독 잦은 부침을 겪었다. 1985년 장관급 국가보훈처로 격상됐다가 김대중정부에서 차관급으로 낮아졌고, 노무현정부에서 장관급, 이명박정부에서 차관급, 문재인정부에서 다시 장관급으로 위상이 바뀌었다. 정권이 바뀔 때마다 위상이 급변했다는 사실은 지난 60여년간 보훈 기능이 국가의 근간에 자리 잡지 못했음을 뜻한다. 보훈부 승격은 그간의 혼선을 불가역적으로 바로잡는 조치였다. 국무회의 의결권과 독자적 부령권 등이 주어져 권한과 기능이 대폭 강화됐다.<br><br>늦게나마 제자리를 찾은 보훈부의 당면 과제는 보훈 서비스의 질적 변화를 이루고 국민의 체감과 공감을 이끌어내는 것이다. 영웅을 기리지 않으면 미래의 영웅이 나오지 않는다. 나라를 위해 헌신한 이들을 제대로 대우하고, 그것이 하나의 문화로 뿌리내리도록 가꿔갈 책임이 보훈부에 있다. 미사여구로 예우가 갖춰질 리 없다. 마침 보훈부가 ‘경제적 보훈 안전망’을 5대 중점 과제 중 하나로 설정했다. 국가 유공자와 유가족의 현실적 어려움을 보듬어줄 다양한 정책을 지속적으로 개발하고 충분한 재정적 뒷받침 속에 시행해가야 할 것이다. 전국 국립묘지의 관리와 운영도 보훈부로 이관된다. 특히 서울현충원은 우리나라 보훈 문화를 상징하는 공간이다. 일상 속에서 보훈의 가치를 체감할 수 있도록 일반 국민과의 거리를 좁혀가는 노력이 이뤄져야 한다.<br><br>우리는 분열의 시대를 지나고 있다. 정치적, 사회적 양극화의 극심한 갈등 속에서 국론을 모으는 일이 갈수록 어려워지고 있다. 보훈은 계층과 이념의 간극을 넘어 국민이 하나 될 수 있는 몇 안 되는 가치다. 결코 포기할 수 없는 국민 통합의 지난한 여정에 보훈부가 충분한 역할을 해주길 기대한다.","date":"2023-06-05T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305577&code=11171111&sid1=opi"}]