[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“축의금 10만원 내고 아내도 밥먹었냐”… 누구 잘못? [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010506171257898_1672867033_0017835053.jpg\"></center><br>직장 선배 결혼식에 축의금 10만원을 내고 아내와 함께 참석했다는 이유로 면박을 받았다는 한 회사원의 사연을 두고 온라인상에서 갑론을박이 벌어졌습니다. 누리꾼들 사이에서는 “결혼식이 돈장사냐”며 직장 선배를 비난하는 입장과 “눈치껏 돈을 더 냈어야 한다”며 사연을 올린 후배의 행동을 지적하는 목소리가 엇갈렸습니다. “둘 다 문제”라는 양비론도 등장했습니다.<br><br>지난 3일 직장인 익명 커뮤니티 ‘블라인드’에는 “결혼식에 아내를 데려갔다가 선배로부터 면박을 받고 있다”는 내용의 글이 올라왔습니다.<br><br>작성자 A씨는 2주 전 아내와 함께 선배의 결혼식에 참석했다고 합니다. 과거 자신의 결혼식에 선배가 축의금을 10만원 냈길래 자신도 같은 금액을 냈는데, 이후 선배가 눈치를 줬다는 게 A씨의 말입니다.<br><br>선배는 결혼식 후 A씨에게 “10만원 내고 아내까지 데려와 밥 먹었냐”고 면박을 줬다고 합니다. 그러자 A씨는 “어떻게 아내 두고 혼자 가요”라고 웃으며 넘겼습니다. 그런데 그다음 날에도 선배는 다시 같은 말을 하면서 A씨에게 면박을 줬다고 합니다.<br><br>A씨는 분통을 터뜨리면서 “거지인가, 아니 날 거지 취급하는 건가”라며 “말 나오자마자 10만원 더 줬으면 좋은데 이제 와 더 주면 ‘농담인데 왜 진지하냐’고 할 거 같아 열 받는다”고 말했습니다.<br><br>A씨의 글에는 1000개 넘는 댓글이 달리며 때아닌 공론장이 열렸습니다.<br><br>직장 선배를 비판한 누리꾼들은 “나 같으면 그냥 와준 것만으로도 감사할 것 같다” “이럴 거면 그냥 밥 먹지 말고 계좌이체만 해라” “꼭 본전 찾아야 하냐” “결혼식이 돈장사냐”라고 댓글을 달았습니다.<br><br>반면 A씨 행동이 문제라는 지적도 많았습니다. 이 같은 입장을 보인 누리꾼들은 “아내 데려가고 10만원 낸 글쓴이도 좀 별로다. 축의금 낸 김에 같이 밥 먹으러 간 것 아니냐” “요즘 물가 생각하면 돈 좀 더 내는 게 좋았을 것 같다” “상대 행사에 손해 끼치고도 열 받게 당당한 것 같다” “안 친한 사이니까 축하보다 축의금이 의미가 있는 것”이라는 등의 반응을 보였습니다.<br><br>두 사람 다 이해하기 어렵다는 양비론도 이어졌습니다. 한 누리꾼은 “글쓴이나 회사 선배나 둘 다 왜 그러고 사느냐. 글쓴이는 돈을 더 냈어야 하고, 회사 선배는 그러려니 하고 그냥 넘어가지 좀. 답답하다”고 했습니다. 또 다른 누리꾼은 “둘 다 별로다. 한쪽은 와준 걸로 감사해야 하는데 계산만 하고 있고, 다른 쪽은 눈치껏 돈을 더 냈어야 하는데 그런 성의도 눈치도 없다”고 꼬집었습니다.<br><br>일부 누리꾼은 “결혼하면서 손익 계산하려는 분들은 차라리 초대장에 1인 10만원 이상, 2인 15만원, 3인 20만원 이상이라고 기본 축의금 표시를 하라”고 적기도 했습니다. “결혼식 식대 차이, 물가 상승률, 유류비까지 다 시세로 계산해서 차익으로 달라고 하지 그러냐”며 냉소하는 반응도 있었습니다. 한 누리꾼이 “역겨운 문화”라고 적은 것도 눈길을 끌었습니다.<br><br>한국 사회의 난제 중 하나인 ‘축의금 문화’가 또 논란이 된 것인데요. 매번 논쟁은 ‘축하의 의미가 더 중요하다’와 ‘그래도 상대에게 손해 보는 느낌을 줘선 안 된다’는 양쪽 입장으로 수렴하는 것 같습니다. 누리꾼들의 반응을 보면 A씨와 직장 선배 둘 중 어느 한쪽의 손을 들어주긴 어려울 듯합니다. 만약 여러분이 A씨 혹은 직장 선배였다면 어떻게 하셨을 것 같나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</b></div></div><br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-04T21:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017835053&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[정지원의 피부 이야기] 피부미용 최대의 적 기미, 홈케어 치료 가능","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010416265556914_1672817215_0017833747.jpg\"></center><br><br>기미는 피부미용의 최대 적이다. 최근 여성 중 기미 때문에 병원을 찾는 사람이 늘었다. 병원에 가지 않고 집에서 기미를 치료하는 방법은 없을까. 있다.<br><br>색소로 병원을 찾는 사람 중 대다수가 기미 때문이다. 기미는 모양이 다양하고 광대, 콧등, 이마, 턱, 눈 밑 등 여러 곳에 생길 수 있다. 연한 갈색이나 회백색을 띠는 게 특징이다. 모양은 먹구름처럼 뭉게뭉게 보인다. 얼굴에 생기는 색소가 기미만 있는 건 아니다. 주근깨나 검버섯 등 다른 모반 질환도 있다. 질환에 맞게 치료해야 한다.<br><br>기미가 생기는 첫 번째 원인은 자외선이다. 강한 햇빛을 받으면 우리 몸은 우산을 펴는 것처럼 색소를 만들어 피부를 보호하려 한다. 강한 자외선은 피부를 어둡게 하고 기미도 악화시킬 수 있다.<br><br>자외선 차단을 위해선 선크림을 사용해야 한다. 기미는 자외선에 의해 악화할 수 있으므로 선크림을 듬뿍 발라주는 게 좋다. 손가락 두 마디 정도의 양을 자주 덧발라 주는 게 효과적이다.<br><br>어떤 종류의 선크림을 발라야 할까. 무기자차 종류로 선택하는 게 좋다. 자외선을 물리적으로 막아주는 성분이기 때문에 백탁 현상이 있긴 하지만 알러지 반응이 적으므로 기미가 있는 분은 유기자차가 아니고 무기자차 선크림을 선택해야 한다.<br><br>기미의 두 번째 원인으로 임신을 들 수 있다. 임신하면 호르몬 변화로 인해 기미가 생길 수 있다. 임신 중 기미는 출산 후에 호전되는 경우가 많지만 지속된다면 치료가 필요하다.<br><br>경구용 피임약 복용도 기미의 원인이다. 경구용 피임약의 성분 자체가 에스트로겐 유사체로 이뤄진 호르몬이기 때문에 임신과 마찬가지로 몸의 호르몬 변화로 인해 기미가 생겨날 수 있다. 기미가 심한 분은 경구용 피임약을 피하는 게 좋다.<br><br>마지막으로 유전적 요인이나 극심한 스트레스 등의 요인으로 기미가 생기고 악화할 수도 있다.<br><br>기미는 집에서도 치료할 수 있다. 간단한 방법은 기미 연고를 사용하는 것이다. 시중에 여러 기미 크림이 나와 있다. 보통은 하이드로퀴논, 트레티노인, 스테로이드 성분으로 이뤄져 있다. 하이드로퀴논은 색소가 생성되는 기전을 억제하는 효과가 있고 트레티노인은 비타민A라고 생각하면 된다. 피부세포가 새로 생성되는 주기를 빠르게 해줘 색소가 쌓이기 전에 새살이 돋게 해주는 역할을 한다.<br><br>기미 연고로 자가 치료를 할 때 주의할 점이 있다. 트레티노인 성분은 피부에 자극을 주는 경우가 있기 때문에 주의해서 발라야 한다, 자극을 줄이기 위한 성분이 스테로이드다. 바른 후에 자외선에 노출되면 기미가 악화할 수 있으므로 반드시 취침 전에만 발라야 한다.<br><br>기미 연고를 바르는 양도 세심히 신경을 써야 한다. 많은 양을 바르면 자극이 될 수 있으므로 면봉을 갖고 평소 생각보다 조금 더 적게 바른다는 마음으로 소량을 콕콕 병변 부위에만 발라 줘야 한다. 그래도 자극 증상이 있으면 며칠 쉬고 바르거나 3일 간격을 두다가 괜찮아지면 2일 또는 1일로 간격을 줄여나가야 한다. 그래도 자극이 있다면 중단해야 한다.<br><br>다른 방법은 경구약 사용이다. 트라넥삼산이라는 성분의 약을 먹으면 색소 생성 기전을 차단하는 효과가 있어 기미가 옅어지는 효과를 볼 수 있다. 트라넥삼산은 지혈제로 쓰다가 색소에 효과를 보여 사용하게 된 경우다. 지혈제여서 혈전 생성의 위험이 있을 수 있지만, 기미 치료에는 적은 용량을 쓰기 때문에 대부분 문제되지 않는다. 하지만 혈전 생성의 위험이 있는 질환을 가졌다면 의사와 상의해 복용하는 것을 추천한다.<br><br>기미로 내원하는 사람들을 진료해보면 다른 색소 질환인 경우가 많거나 혼재돼 있다. 색소가 고민이라면 정확한 진료 후에 치료 방향을 결정하는 게 바람직하다.<br><br>정지원(마이미의원/피부과 원장)","date":"2023-01-04T07:24:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017833747&code=61171711&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“전기료 올라 바게트 못 구워”…佛 제빵업계 시름","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010410505256446_1672797054_0017833351.jpg\"></center><br>프랑스에서 ‘국민빵’ 바게트를 굽는 제빵업자들이 에너지 가격 상승에 분통을 터트리고 있다. 지난해부터 제과·제빵에 필요한 재룟값이 올라 힘들었는데 전기료까지 폭등하면서 가게를 운영할 여건이 더욱 어려워진 것이다.<br><br>프랑스 정부가 지난해부터 소비자가 사용하는 전기료 인상에는 상한을 뒀지만, 사업자를 위해서는 별다른 조치를 하지 않은 배경도 있다.<br><br>프랑스 동부의 작은 마을 부르갈트로프에서 빵집을 운영하는 쥘리앵 베르나르 레냐르씨는 3일(현지시간) “전기료 때문에 빵집을 닫는 일이 생길 거라곤 상상도 못 했다. 지난해 9월 계약서를 새로 썼는데 비용이 3배 반이나 늘어났다”고 AFP 통신에 말했다.<br><br>그는 지난해만 해도 한 달에 400유로(약 54만원)였던 전기료가 1500유로(약 202만원)로 올랐다면서, 주변에는 전기료가 10∼12배 뛴 곳도 있다는 이야기를 들었다고 전했다.<br><br>제빵업계 불만이 커지자 브뤼노 르메르 재정경제부 장관은 이날 전력공사, 토탈에너지 등 에너지 공급 업체 관계자들을 불러 대책 회의를 했다고 로이터 통신이 보도했다.<br><br>르메르 장관은 회의를 마친 후 취재진에게 “제빵사들이 처해있는 상황에 따라 에너지 공급 계약을 다시 할 수 있도록 검토하기로 뜻을 모았다”고 말한 것으로 전해졌다.<br><br>그러면서 그는 정부가 지급하는 보조금과 에너지 공급업체 요금 인하 등으로 많은 사업자가 에너지 요금을 40%가량 절약할 수 있을 것으로 기대했다.<br><br>또한 르메르 장관은 ‘바게트의 장인 노하우와 문화’가 유네스코(UNESCO) 인류무형문화재로 등재된 지 한 달 만에 제빵업계를 절망에 빠뜨려서는 안 된다고 덧붙였다.<br><br>앞서 엘리자베트 보른 총리도 프랑스앵포 라디오 인터뷰에서 자금 운용에 문제가 있는 제빵사는 세금 등 납부를 미룰 수 있도록 하겠다고 약속했다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-01-04T06:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017833351&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"코오롱 4세 이규호, 수입차 구독 서비스 선보이나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010415575756842_1672815478_0017832603.jpg\"></center><br>코오롱그룹이 4세 경영을 본격적으로 시작한다.<br><br>코오롱그룹은 코오롱모빌리티그룹 공식 출범식을 갖고 이규호(39·<b>사진</b>) 사장이 코오롱모빌리티그룹 사장을 맡는다고 4일 밝혔다. 이 사장은 이웅열 명예회장의 1남2녀 중 장남이자 4세다. 그룹의 주요 계열사 대표 자리를 처음으로 맡게 됐다. 코오롱그룹의 20여개 계열사 가운데 화학, 자동차 유통, 건설 3개 부문이 핵심이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010411374756500_1672799867_0017832603.jpg\"></center><br>이 사장은 출범식에서 “고객이 선택할 수 있는 최상의 가치를 만들 수 있도록 사업 전반의 체질을 강화해 나갈 것”이라며 “사업구조의 혁신과 미래가치를 위한 기틀을 마련하는 데 최선을 다하겠다”고 밝혔다. 코오롱모빌리티는 BMW, 롤스로이스, 볼보 등을 수입해 판매한다. 미국 코넬대 호텔경영학과를 졸업한 이 시장은 2012년 코오롱인더스트리 구미공장 차장으로 입사했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010414121756628_1672809137_0017832603.jpg\"></center><br>코오롱글로벌 부장(2014년)을 거쳐 코오롱 전략기획담당 상무(2017년)를 역임했고, 지난해 코오롱글로벌 자동차부문 부사장에 임명됐다. 이번에 코오롱글로벌에서 자동차 부문을 분할한 코오롱모빌리티그룹의 사장에 올랐다. 이 명예회장은 지난 2018년 경영 일선에서 물러나면서 “경영능력을 증명하지 않으면 주식은 한 주도 물려주지 않겠다”고 공언했었다. 실제로 이 사장에게 그룹 지배구조 정점에 있는 지주회사인 코오롱의 지분을 1주도 물려주지 않았다. 이 명예회장이 보유한 코오롱 지분은 49.74%다.<br><br>이 부사장은 코오롱모빌리티의 각자대표로 모빌리티 서비스 분야를 책임진다. 수입 자동차 구독서비스나 수입차의 타다 버전 등이 새로운 사업으로 떠오를 전망이다. 경영능력 시험대에 오른 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010414030956616_1672808589_0017832603.jpg\"></center><br><br>전철원 코오롱모빌리티 사장은 세일즈 등 기존 업무를 다진다.<br><br>강주화 기자 rula@kmib.co.kr","date":"2023-01-04T05:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017832603&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"국산 먹는 알츠하이머 치료제 美최종임상 첫 환자 투여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2018100917344266607_1539074082_0017832953.jpg\"></center><br><br>국내 바이오기업이 개발한 하루 한 알 먹는 알츠하이머병 치료제에 대한 미국 식품의약국(FDA) 최종 임상(3상)시험에서 첫 환자 투약이 시작됐다.<br><br>㈜아리바이오는 지난해 12월 중순 자체 개발 경구용 알츠하이머병 치료제(AR1001)의 환자 투약에 들어갔다고 4일 밝혔다. AR1001은 알츠하이머병의 진행 억제와 환자 기억력, 인지 기능을 향상시킬 수 있는 최초의 다중 기전 치료제다. 독성 물질 아밀로이드 베타 제거를 목표로 개발되고 있는 기존 치료제와 달리 복잡한 알츠하이머병의 발병 원인과 병리에 대응이 가능하다. 경구용 알약으로 치매 환자 복용 편의성도 뛰어나 최근 개발중인 다른 약들과 차별화된다.<br><br>아리바이오 미국 지사 최고의학책임자(CMO)인 데이비드 그릴리 워싱턴의대 교수는 “노화와 함께 셀 수 없이 많은 요인으로 발생하는 알츠하이머병 및 퇴행성 뇌질환을 단 한가지 기전의 약물로 치료하는 것이 거의 불가능하다는 것은 이미 명확해졌다”면서 “다중 기전 약물 및 복합 치료제로 다양한 접근 방법이 필수적인 상황에서 AR1001 같은 다중 기전 약물의 개발은 25년간 치매 환자를 진료해 온 신경과 의사로서 기대가 크다”고 말했다.<br><br>AR1001의 임상3상은 미국 전역 약 75개 치매임상센터에서 모집하는 총 800명의 환자를 나누어 AR1001 30㎎과 위약을 52주간 각각 투약한다. FDA 임상 프로토콜에 따라 투약하며 환자의 인지 및 행동기능 평가, 신경정신행동 검사, 혈액 및 뇌척수액 바이오마커 등 다차원 평가를 통해 AR1001의 효능과 안전성을 검증하게 된다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-01-04T04:45:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017832953&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘안전벨트 말고 또 있다’… 기술·정보 남 주는 볼보 [Car스텔라]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010316265455606_1672730814_0017830246.jpg\"></center><br><br><b>*‘Car스텔라’는 모빌리티 업계에서 벌어지는 사소한 일이나 궁금증을 카스텔라처럼 보들보들하게 전해드립니다.</b><br><br>지난달에 방문한 스웨덴 예테보리의 볼보 세이프티 센터에서 페르 렌호프 안전담당자로부터 인상적 얘기를 들었습니다. “다른 경쟁사도 여기서 차량 충돌 테스트하는 장면을 볼 수 있어요.” “아무런 대가 없이요?” “네, 공짜로요.”<br><br>세이프티 센터는 완성차 업계에서 볼보가 ‘안전의 대명사’로 자리매김하는 데 중요한 역할을 한 곳입니다. 1년에 300회 이상 충돌 테스트를 합니다. 한 번에 3만5000유로(약 4750만원)가량 듭니다. 주위를 둘러보니 유리창을 통해 충돌상황을 지켜볼 수 있는 관람실이 따로 있었습니다. 경쟁사 관계자들은 이곳에서 볼보의 충돌 테스트를 지켜보겠죠. 돈과 노력을 들여 기껏 확보한 정보를 경쟁사에 내어준다? 언뜻 이해되지 않지만 이런 사례는 또 있습니다.<br><br>볼보는 교통사고 조사단을 운영합니다. 교통사고가 발생하면 마치 경찰처럼 볼보 직원이 현장을 찾아가 사고 발생 시 도로 상황, 충돌 원인, 피해 규모 등을 조사하고 연구합니다. 피해 차량을 실험실로 옮겨와 추가 분석을 한 뒤, 이 자료를 활용해 다양한 안전기술을 개발합니다. 현재까지 쌓인 데이터는 4만3000건을 넘습니다. 볼보는 2019년에 이 데이터를 디지털 라이브러리 형태로 외부에 공개했습니다. 이른바 ‘프로젝트 E.V.A(Equal Vehicles for All)’입니다.<br><br>볼보가 1958년에 처음 개발한 3점식 안전벨트 기술의 특허를 다른 경쟁사도 사용할 수 있도록 개방한 건 유명한 얘기입니다. 신기술을 개발한 기업의 최대 고민이 ‘경쟁사의 모방으로부터 어떻게 보호할 것인가’라는 걸 고려하면 결코 쉽지 않은 결정이었을 겁니다. 이 특허로 얻을 막대한 돈을 포기하고 전 세계 차량 탑승자의 안전을 먼저 생각한 셈입니다. 미국 고속도로 안전관리국에 따르면 3점식 안전벨트가 미국에서 매년 1만1000명의 생명을 살리고 있습니다. 렌호프 안전담당자는 “안전은 한 브랜드의 고객만이 아니라 사회의 모든 구성원이 조건 없이 누려야 할 가치”라고 말했습니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-01-03T22:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017830246&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"조부상 불인정해놓고… 연대교수 “강아지 임종, 휴강”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010407260156231_1672784761_0017831568.jpg\"></center><br>조부상을 당해 결석하게 된 학생의 출석을 인정하지 않겠다던 사립대 교수가 정작 본인은 반려견의 임종을 지킨다는 이유로 휴강을 통보했다는 사연이 전해졌다.<br><br>최근 대학생 온라인 커뮤니티인 ‘에브리타임’(에타) 연세대 신촌캠퍼스 자유게시판에는 ‘조부상 출결 인정 안 된다 하신 교수님’이라는 제목의 글이 올라왔다. 지난해 12월 23일 올라온 이 글은 이후 ‘조부상 출결 불인정 교수 대반전’ 등 제목으로 여러 온라인 커뮤니티에 퍼졌다.<br><br>이 글을 올린 학생 A씨는 조부상을 당해 B교수에게 장례 참석으로 수업 참석이 어려우니 출석을 인정해 달라고 요청했다. 하지만 해당 교수는 이를 인정하지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010407271456234_1672784834_0017831568.jpg\"></center><br>A씨는 학과 사무실에 문의했지만 “교수 재량”이라는 답변이 돌아왔다. 연세대 학사에 관한 내규에는 ‘본인과 배우자의 조부모 사망 시 장례일까지 2일’ 출석을 인정할 수 있다고 돼 있지만, 이는 재량 규정이라는 이유였다. ‘해야 한다’가 아니라 ‘할 수 있다’고 돼 있으므로 경조사에 대한 출석 인정 여부는 교수 재량권에 달려 있다는 취지였다. 결국 A씨는 수업에 출석해야 했다.<br><br>이후 반전이 일어났다. B교수가 어느 날 수업 휴강을 통보했는데, 그 사유가 황당했다. A씨는 “(B교수가) 강아지 임종 지킨다고 휴강을 했다”며 “먼가(뭐인가) 먼가 좀 먼가임”이라고 탄식했다. 수업을 듣는 학생의 조부상은 출결로 인정하지 않으면서 정작 교수 본인은 반려견 임종을 이유로 수업을 빠뜨린 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010407261856232_1672784778_0017831568.jpg\"></center><br>에타에 올라온 이 게시글에는 B교수에 공분하는 반응이 이어졌다. 다른 학생들은 “학교에 정식 항의하라. 조부상 인정 안 해주는 건 선 넘었다” “성적 나오면 공론화하자” “말이 안 된다”며 비판하는 댓글을 달았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010407263456233_1672784794_0017831568.jpg\"></center><br>연세대 내규에 따르면 교수는 원칙적으로 휴강을 할 수 없다. 만약 불가피한 사정으로 휴강할 경우 사전에 학생들에게 고지하고 휴강 및 보강계획서를 학과·대학을 거쳐 교무처에 제출 후 반드시 보강을 실시해야 한다. 만약 이 규정을 위반했을 경우 교원업적평가에서 불이익을 받을 수 있다.<br><br>3일 이 사연을 다룬 JTBC 사건반장에서 오윤성 순천향대 경찰행정학과 교수는 B교수를 겨냥해 “자기 집 반려견이 이 학생의 할아버지보다 더 소중한 것”이라며 “더구나 저런 상황에서 반려견 사망으로 인해 휴강한다고 한 것은 조심스럽게 추정해보건대 공감능력이 좀 떨어지는 것 같다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-03T22:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017831568&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"외식 겁나네… “자장면 6500원, 1년 새 13.8% 상승”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010406035356220_1672779834_0017831408.jpg\"></center><br>고물가 상황에 먹고살기가 점점 팍팍해진다. 지난해 주요 외식품목 가격이 10%를 훌쩍 넘는 가파른 상승세를 보였다.<br><br>4일 한국소비자원 가격정보 종합포털 ‘참가격’에 따르면 지난해 12월 서울 기준 대표 외식품목 8개의 평균가격이 지난해 1월보다 많게는 13.8%까지 상승했다.<br><br>가격 상승률이 가장 높은 품목은 자장면으로 연초에는 5769원이었지만 12월에는 6569원(13.8%)까지 올랐다. 이어 삼겹살(200g 환산 기준)이 1만6983원에서 1만9031원으로 12.0%, 김밥이 2769원에서 3100원으로 11.9% 비싸졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010406034156219_1672779823_0017831408.jpg\"></center><br>이 밖에도 삼계탕(11.2%) 칼국수(9.8%) 비빔밥(7.9%) 냉면(7.8%) 김치찌개(5.9%) 등 즐겨 찾는 외식 메뉴들이 모두 연초와 비교해 값이 뛰었다.<br><br>통계청에 따르면 지난해 외식물가 상승률은 7.7%로 1992년(10.3%) 이후 30년 만에 가장 높았다. 소비자물가 상승률도 5.1%로 외환위기 때인 1998년(7.5%) 이후 24년 만의 최고치였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-03T21:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017831408&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"배송받은 영양제, 뽁뽁이 대신 브래지어에 ‘돌돌’…황당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010405181356202_1672777093_0017831287.jpg\"></center><br>이커머스에서 영양제를 주문했는데 완충재 대신 여성 속옷으로 쌓인 채 배송됐다는 황당한 사연이 전해졌다.<br><br>3일 JTBC ‘사건반장’에 따르면 제보자 A씨는 최근 이커머스에서 주문한 영양제를 배송받았는데, 포장 상태를 보고 깜짝 놀랐다. 영양제가 주문하지도 않은 검은색 여성 브래지어에 둘둘 쌓인 채 배송된 것이다. 해당 속옷은 택이 달려 있거나 비닐 포장이 된 상태도 아니었다.<br><br>A씨는 이커머스 고객센터 측에 문제제기를 하며 회수 요청을 했더니 업체 측은 “포장 과정 중 다른 상품이 잘못 같이 들어간 것으로 판단된다며 포인트 5만점을 적립해주겠다”고 답변했다. 하지만 A씨는 정확한 해명 없이는 보상받고 싶지 않다는 입장이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010405190656203_1672777146_0017831287.jpg\"></center><br>A씨는 이후 온라인 커뮤니티에도 “○○으로 영양제 배송받았는데 뽁뽁이 대신 여자 브래지어에 싸여서 왔다. ○○에서 5만 포인트 넣어주고 끝내려고 하는데, 나는 이유를 알 때까지 안 받겠다고 했다”는 내용의 글을 올렸다.<br><br>‘사건반장’ 패널로 출연한 양지열 변호사는 “포장 과정에서 잘못 들어왔다는 말은 믿기 어렵다”며 “판매용 속옷은 다 포장돼서 배송되는 건데, 이 경우 속옷만 달랑 오지 않았나. 말이 안 된다”고 지적했다. 이어 “단순히 불쾌한 문제가 아니라 혹시라도 성범죄자라든지 누군가 A씨의 집을 알고 있는 상태로 속옷을 섞어 배송한 거라면 걱정스럽고 무서울 것”이라며 “배송 회사뿐 아니라 물건을 판매한 회사 측에서도 추가 확인을 해서 고객이 안심할 수 있도록 해줘야 한다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-03T20:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017831287&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“여가부 폐지로 정책 효율성 강화… 인구·여성 문제 통합 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010321170356056_1672748223_0924281177.jpg\"></center><br>여성가족부 폐지를 골자로 한 정부조직법 개정안은 여전히 정치권의 뜨거운 감자다. 여소야대 상황에서 법안 통과는 결국 해를 넘겼으며, 이 문제를 논의하기 위해 4일부터 재개되는 여야 ‘3+3 정책 협의체’도 순탄치 않을 거란 전망이 우세하다. 진영 논리를 벗어나 보다 적극적인 공론화 작업과 사회적 합의 모색이 필요하다는 목소리도 높다. 국민일보는 지난달 30일 정부서울청사에서 ‘정부조직법 개정에 따른 여성가족부 정책기능 강화방안’을 주제로 대담을 진행했다. 폐지 대상인 여가부의 김현숙 장관과 행정정책학 전문가 홍성걸 국민대 행정학과 교수, 성평등정책 전문가 김원정 한국여성정책연구원 성평등전략사업센터장이 참석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010321295256088_1672748992_0924281177.jpg\"></center><br><b>-정부조직법 개정안 소개와 견해를 부탁한다.</b><br><br>△<b>김 장관</b>=여가부가 지난 20년간 여러 성과를 이루었지만 다른 부처와 달리 조직 내에 전달 체계가 없어 국민께 하는 일이 전달되기가 어려웠다. 개정안은 여가부의 여성고용 기능은 고용노동부로, 나머지 기능은 보건복지부 내 인구가족양성평등본부로 이양해 영유아부터 노인까지 생애주기에 따른 정책을 부처 통합적으로 추진하는 체계를 구축했다. 부처 간 중복되는 업무를 합쳐 서비스 전달 속도나 효율에 도움이 되게 하는 것이다.<br><br>△<b>홍 교수</b>=여성정책 예산이 약 2000억원, 여가부 예산은 1조5000억원이다. 다른 부처라면 1개국 수준도 되지 않는다. 이름이 수차례 바뀐 건 여성정책만 갖고서는 단일부처의 위상이 되질 않아서다. 여가부는 또 국민 절반인 여성을 타겟팅한 부처다. 현 상황이 지속되면 여성정책 관련 이슈가 역차별 문제뿐 아니라 젠더갈등으로 악화될 가능성이 있다.<br><br>△<b>김 센터장</b>=개정안에 대한 여성계 우려는 두 가지다. 먼저 장관급 부처인 여가부의 위상이 약화되면 성평등 전담조직으로서의 권한도 약화될 것이란 우려, 두 번째는 여성정책이 인구정책으로 흡수 통합되는 것 아니냐는 우려다. 정부가 양성평등에 확고한 의지가 있으며, 인구정책과 여성정책이 통합 추진될 때 시너지를 낸다는 것을 더 충분히 설득했더라면 하는 아쉬움이 있다.<br><br><b>-여성고용 부문에서 현 체제의 문제는.</b><br><br>△<b>김 센터장</b>=국내 노동시장 성별 격차는 다양한 수준과 영역의 정책을 유기적으로 추진해야 성과가 날까말까하다. 현 여가부 중심 체제가 이런 과업에 적절한지 의문이다. 결국 성별 격차 축소를 주목적으로 주류 노동정책을 재조직 및 혁신하는 게 관건이다. 고용부가 이미 하는 정책을 성인지 관점에서 어떻게 드라이브를 잘 걸지가 중요하다. 문제는 양성평등 관점에서 정책에 드라이브를 걸 만한 강력한 리더십이 인사·예산 면에서 고용부에 잘 형성될지다.<br><br>△<b>홍 교수</b>=동의한다. 부처들은 다른 부처가 맡은 업무에는 손을 놓는 속성이 있다. 고용부와 여가부의 관계도 마찬가지다. 고용부로 넘어가야 정부가 여성고용 문제에 더 쉽게, 적극적으로 접근할 수 있다.<br><br>△<b>김 장관</b>=두 분 모두 고용부로 여성고용 기능을 옮기는 데 반대는 안 하시는 것 같다. 여가부 여성고용 부문에 새로일하기센터가 있지만 50대 경력단절 여성이 많이 오신다. 하지만 고용 대상에는 젊은층도 많다. 중장년 여성만 초점을 맞출 게 아니라 고용이 유지되게 일과 가정의 균형을 맞추고 직장 문화도 바꾸고 임금 격차 문제도 해결해야 한다. 하지만 현재 여가부가 할 수 있는 건 매우 일부다.<br><br><b>-다른 부처로 넘어가는 정책이 주변화될 우려는.</b><br><br>△<b>김 장관</b>=리더십의 문제지 조직의 문제는 아니다. 아직 오지 않은 미래에 대한 우려라 할 수 있다. 물론 부처가 너무 크면 장관이 작은 문제까지 다 못 보는 면은 있다. 하지만 인구 문제가 사소한가. 양성평등 문제가 대한민국에서 사소해질까. 절대 그렇게 되지 않을 거라고 생각한다.<br><br>△<b>홍 교수</b>=정부조직이라는 게 일을 하면 커지려고 하지 줄어드는 습성은 별로 없다. 예를 들면 저출산 문제가 심각한 문제로 부각이 되면 내부에서 일거리를 잡고 예산도 키운다. 장관이 신경 쓰느냐 여부에 따라 부차적 업무가 되진 않는다.<br><br>△<b>김 센터장</b>=안 해본 정책에 대해 평가하긴 어렵다. 하지만 우려가 나오는 건 현 정부가 과연 양성평등 정책에 비전과 의지를 가졌는지가 아직 보이지 않기 때문이다.<br><br><b>-개정안의 보완할 점, 또 당부의 말이 있다면.</b><br><br>△<b>홍 교수</b>=정책 기능을 옮기는 건 바람직하지만 새 본부가 복지부 아래서 여성·양성평등 정책 컨트롤타워 역할을 하는 건 불가능하다. 차라리 대통령 직속으로 양성평등위원회(현 국무총리실 산하)를 구성하는 게 옳다. 각 부처가 정책과 사업을 만들기 전에 양성평등에 어떤 영향을 미칠지 이 위원회가 심사하고 맞지 않는다면 예산을 주지 말아야 한다. 대한민국은 소멸로 가는 골든타임을 얼마 안 남겨놓고 있는 국가다. 이 정도로 근본 문제를 해결하긴 요원하다.<br><br>△<b>김 센터장</b>=요즘 젊은 여성들이 육아 문제에서 문제를 표출하는 중요 키워드가 ‘독박육아’다. 남성이 양육에 참여하기 어려운 환경이다 보니 아이를 안 낳는 거다. 돌봄 인력을 더 고도화·선진화하고, 탈성별화하는 정책을 잘 추진할 계기가 됐으면 한다. 여가부가 독립부처로 있느냐 여부보단 인구·가족과 양성평등 정책이 잘 어우러지는 게 중요하다.<br><br>△<b>김 장관</b>=국회 논의가 중요하다. 정부에서 고민한 취지가 국민께 잘 전달되고 설득돼서 새 시대에 맞는 양성평등 관점이 잘 반영됐으면 한다. 더 많은 분이 더 많은 서비스를 신속하고 효율적으로 누릴 수 있는 시스템으로 바뀔 수 있었으면 한다.<br><br>조효석 기자 promene@kmib.co.kr","date":"2023-01-03T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281177&code=14200000&sid1=lif"}]