[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 靑 영빈관 재활용, 실용정치로 전환할 기회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120819180431578_1670494684_0924277169.jpg\"></center><br>아니나 다를까 탁현민 전 청와대 의전비서관이 비아냥거리듯 한마디 했다. 그는 최근 국빈 방한한 웅우옌 쑤언 푹 베트남 국가주석 환영 공식 만찬과 차담회가 옛 청와대 영빈관과 상춘재에서 열린 데 대해 “당연한 일을 참 어렵고 힘들게 돌아 돌아왔다. 이제라도 청와대 폐쇄의 당위를 주장하는 쓸데없는 고집을 버리라”고 지적했다. 윤석열정부 대통령실도 이런 반응이 나올까 신경썼을 것이다. 그래서 막판까지도 국립중앙박물관을 만찬 장소로 쓸지 고민했을 테다.<br><br>그럼에도 불구하고 최종적으로 청와대 영빈관을 만찬 장소로 낙점한 것은 참 잘한 일이라고 생각한다. 그런 비판이나 조롱을 감수하고 국가에, 국민에게, 외교의 목적에 제일 좋은 걸 선택하는 게 현명한 국정 운영이다. 현 정부가 한 것 중에서 가장 칭찬해주고 싶은 일이다. 김대중 전 대통령이 국가 지도자는 ‘서생의 문제의식과 상인의 현실 감각’으로 실용정치를 펼쳐야 한다고 강조했었는데, 그런 게 얼핏 느껴졌다.<br><br>청와대 재활용이 별것 아닐 수 있지만, 현 정부 구성원들이 받아들이기에 따라선 상당히 상징적인 일로 기록될 수 있으리라 본다. 윤석열정부가 독선적 태도를 버리고 실용정치의 길로 나아가는 계기 말이다. 전 정권은 소득주도성장 정책이나 임대차 3법 등 잇따른 실책에도 불구하고 유턴할 줄 몰라 사태를 악화시키곤 했는데, 윤석열정부는 그런 전철을 밟지 않고 나라의 미래에 도움되는 길이라면 언제든 새로운 길을 선택해 나가기 바란다.<br><br>지금 윤석열정부에 가장 필요한 실용정치는 야당과의 소통을 통한 협치를 이끌어내는 일이다. 지금처럼 야당을 몰아세우기만 할 게 아니라, 끊임없이 설득하고 때론 통 크게 양보해서 어려움을 함께 극복해 나가는 노력을 기울여야 한다. 대통령부터 여당 정치인만 만날 게 아니라 야당 인사들까지 폭넓게 만나야 한다. 수사기관이야 필요한 수사는 해야겠지만, 여권이 앞장서서 문재인 전 대통령과 이재명 더불어민주당 대표를 시정잡배인 양 비난하는 일도 삼가야 한다. 직전 대통령과 야당 지도자를 예우하는 건 협치의 기본 중 기본이다. 협치를 안 해서, 야당과 만나지 않아서, 야당을 비난만 해서 더 손해보는 쪽은 대통령과 여당이다.<br><br>화물연대 파업과 같은 갈등 사안에 있어서도 힘자랑만 하지 말고 사태 해결을 위한 실용적 접근이 요구된다. 지지율에 좋다고 무조건 굴복시키려고만 해선 안 되고 최대한 파업을 빨리 풀 방안을 찾는 노력이 우선돼야 한다. 적어도 여권 내에서 ‘굿캅 배드캅’ 역할 분담이라도 있어야지, 대통령실·정부·국민의힘·검경이 죄다 때려잡겠다는 식으로 나서면 사태 해결은 더 어려워질 뿐이다.<br><br>국회 현안인 법인세, 상속세, 종합부동산세, 금융투자소득세 등의 세제개편안과 관련해서도 ‘부자 감세’라는 반대쪽 목소리에 귀기울일 필요가 있다. 비단 야당뿐 아니라 비교적 합리적 목소리를 내온 경제정의실천시민연합(경실련)과 같은 시민단체들도 경제적 불평등을 심화하는 정책이라며 강하게 반대하고 있다. 세 부담을 낮추면 부유층과 기업들이 좋아하겠지만, 어느 한쪽한테만 좋은 정책을 추진하는 건 결코 바람직하지 않다. 적정선을 찾아야 한다.<br><br>남북 관계도 마찬가지다. 강대강으로만 맞설 게 아니라 유연한 태도로 북한의 변화를 이끌어내야 한다. 북이 맹비난한 ‘담대한 구상’은 낡은 레코드의 흘러간 노래가 된 지 오래다. 그렇게 같은 노래만 틀 게 아니라 특사를 보내든, 물밑 접촉을 하든 대화를 복원하려는 노력을 더 적극적으로 기울여야 한다. 대통령부터 남북 대화에 진정성을 갖고 있음을 확실히 보여주고, 보다 현실성 있는 제안도 해야 한다. 화물연대 다루듯 북한을 다루면 북한이 넙죽 엎드리겠는가.<br><br>대통령실 홈페이지에는 ‘국민의 이익을 위해서라면 못 할 일이 없다는 자세로 대안을 모색하는 정부가 되겠다’는 약속이 쓰여 있다. 국정 운영이 일방적이라는 평가를 받는 바로 지금이 그 다짐을 되새겨야 할 때다. 국민의 이익을 위해서라면 대야 관계든, 외교안보든, 정책 추진에 있어서든 바꾸지 못할 게 없다. 이제라도 국정 운영 전반에 그런 원칙을 견지해 실용적 선택들을 해 나간다면 성공한 정부로 남을 수 있으리라 본다. 물 들어올 때 노를 저어야 하듯 청와대 재활용 등으로 박수를 받고 있을 때 실용의 길로 과감한 전환에 나서기 바란다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2022-12-08T19:09:27.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277169&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 어떤 사과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120819160631576_1670494566_0924277041.jpg\"></center><br>만약 그가 사과했다면 결과는 달라졌을지 모른다. 진심 어린 사과 한마디면 굳었던 마음, 응어리졌던 감정을 풀 수 있었을 텐데 그는 마지막 기회를 발로 차버렸다.<br><br>우루과이의 루이스 수아레스는 뛰어난 축구 선수다. 폴란드의 로베르트 레반도프스키, 프랑스의 카림 벤제마 등과 함께 2010년대 최고의 스트라이커로 평가받는다. 잉글랜드 프리미어리그 2013~2014 시즌의 온갖 상을 싹쓸이했다. 우루과이 국가대표에는 2010년 발탁됐다. 그해 열린 남아프리카공화국월드컵에서 우루과이를 4강에 올려놓았던 주역 중 한 명이다.<br><br>우루과이는 당시 8강 경기를 가나와 치렀다. 90분 동안 1대 1. 연장전이 거의 끝나갈 무렵 가나 선수 도미니카 아디이아가 우루과이 골문 안으로 헤더를 꽂았다. 골이나 다름없던 그 공을 수아레스가 손으로 쳐냈다. 수아레스 레드카드. 가나는 페널티킥을 얻었지만 성공시키지 못했다. 퇴장당한 수아레스는 가나의 페널티킥 실축 모습을 보면서 주먹을 불끈 쥐었고, 웃으며 경기장을 나갔다. 수아레스는 우루과이를 제외한 다른 나라 축구 애호가들에게 ‘밉상’으로 찍혔다. 우루과이는 승부차기로 4강에 올랐다.<br><br>12년이 지나 2022 카타르월드컵에서 가나와 우루과이가 다시 만났다. 가나와의 조별 마지막 경기를 앞두고 1일 열린 기자회견에서 수아레스는 12년 전 일을 사과할 수 있느냐는 질문을 받았다. 그는 “사과하지 않겠다. 핸드볼 반칙을 했지만 가나 선수가 실축했다. 선수를 다치게 했다면 사과하는 게 맞지만 난 퇴장당했고, 실축한 건 내 잘못이 아니다”라고 대답했다.<br><br>3일 열린 경기에서 우루과이는 가나에 2대 0으로 이기고 있었다. 후반전 거의 마지막, 우리나라에 다득점에서 뒤진다는 걸 알게 된 우루과이는 그야말로 파상공세를 펼쳤다. 가나의 수문장 로런스 아티지기는 처절해 보일 정도로 그 공격을 막아냈다. 이기고 있는 팀처럼 시간도 끌었다. 가나의 오토 아도 감독은 종료 1분을 남기고 선수 교체를 했다. 16강 탈락이 결정된 상황에서 그렇게까지 하지 않아도 되는데 1골이 필요했던 우루과이를 그냥 놔두지 않았다. 더 실점하지 않으려는 건 당연하다. 그렇게 경기는 끝났다. 교체돼 벤치에 앉아 있던 수아레스는 머리를 감싸고 흐느꼈다.<br><br>가나 수비수 대니얼 아마티는 경기 후 가진 인터뷰에서 12년 전 사건을 복수한 건 아니라면서 “우리가 16강에 갈 수 없다면 우루과이도 못 가게 막자는 이야기를 동료들에게 했다”고 털어놓았다. 가나는 설욕하진 못했지만, 비공식적인 복수는 톡톡히 했다. 그래도 우루과이에 대한 앙금을 털어내진 못했을 듯싶다. 가나는 설욕과 복수를 위해 축구화 끈을 계속 조일 테고, 경기 때마다 불편한 기색을 숨기지 않을 듯 보인다.<br><br>‘그때 어떻게 했더라면’이라는 가정은 무의미하다. 다만 반면교사로 삼을 순 있다. 사과를 거부한 수아레스의 입장을 일견 이해할 수 있다. 그러나 상대에게 부당하다는 느낌을 주고 불편하게 했다면 ‘천냥 빚을 갚을 수 있는 말 한마디’라도 해야 했다. 만약 수아레스가 12년 전 일을 사과했다면 가나 선수들이 이 악물고 수비하지 않았을지 모른다. 과장해서, 우리에겐 불행한 일이었겠지만, 사과를 받아들인다는 의미로 한 골 먹어줬을 수도 있다.<br><br>주변에 사과하지 않는 사람들이 너무 많다. 길을 막아도, 어깨를 부딪쳐도, 심지어 책임질 일인데도 모른 척하는 사람들도 있다. 사과할 대상에게 솔직하게 진심을 담아 분명하게 용서를 구해야 한다. 아닌 척 뻔뻔하게 있다가 시기를 놓치면 원한을 부른다. 그 원한은 훗날 그대로 그 사람에게 돌아간다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2022-12-08T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277041&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 안전운임제 정부안 수용한 野… 화물연대 파업 접으라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820341031674_1670499250_0924277156.jpg\"></center><br>더불어민주당이 8일 화물차 안전운임제를 3년간 한시적으로 연장하는 정부안을 수용키로 했다. 집단 운송거부에 나선 민주노총 화물연대의 요구대로 안전운임제 영구화와 품목 확대를 주장하던 입장을 바꿔 한 발 물러섰다. 정부가 강경한 원칙 대응 의지를 굽히지 않고, 업무개시명령으로 화물연대 집단행동의 동력이 약해졌는데, 안전운임제 일몰시한은 다가오는 상황이 거대 야당으로 하여금 타협을 택하게 했다. 민주당은 운송거부 보름째인 화물연대에 퇴로를 열어주려 한 것이다. 3년이란 시간을 벌어놓고 이 제도의 타당성과 개편 방향을 논의하는 협의기구를 만들자고 제안했다.<br><br>화물연대는 이제 집단행동을 접어야 한다. 산업의 혈관인 물류를 인질로 잡고 벌여온 무리한 파업에 많은 국민의 생계가 걸린 경제는 큰 상처를 입었다. 정부는 이날 철강과 석유화학 업종의 화물 운송 사업자들에게로 업무개시명령을 확대했다. 이미 2조6000억원 규모의 출하 차질이 발생했고, 이번 주말부터는 자동차 조선 반도체 등 핵심 산업의 생산 차질로 연결될 상황에 놓였기 때문이다. 1년에 두 차례나 파업을 벌여가며 경제를 위기에 몰아넣는 행태, 그런 힘을 이용해 이익을 챙기는 방식은 근절돼야 한다. 민주노총은 여전히 화물연대 집단행동을 조장하고 있다. 부산·울산·경남의 민주노총 건설노조 레미콘 지회와 콘크리트펌프카 지회가 동조 파업에 돌입했고, 다음 주 2차 총파업을 예고했다. 민주노총 지도부는 이날 기자회견을 열어 “대통령이 직접 교섭에 나오라”는 황당한 주장을 했다. 지금 벌이는 일이 일종의 정치 파업임을 자인한 꼴이다.<br><br>화물연대가 업무에 복귀할 경우 정부와 국회는 진지하게 대화에 나서기 바란다. 안전운임제 등 논란의 소지를 확실히 정리하지 않으면 이런 일은 언제든 되풀이될 수 있다. 다만 불법적인 집단행동에 원칙대로 대응하는 기조가 흔들려선 안 될 것이다.","date":"2022-12-08T19:05:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277156&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 점심 메뉴는 인공지능과 상의하세요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820321231666_1670499132_0924277043.jpg\"></center><br>얼마 전 지인이 퀴즈를 냈다. 이미지 속 대화 내용 중 ‘ㅈㅁㅊ’이 뜻하는 바를 알아맞혀 보라고 했다. 해당 대화는 “‘ㅈㅁㅊ’ 부탁”에서 시작했고, 밥을 먹을 음식점을 최종적으로 선정하는 것이 그 내용이었다. 답은 ‘점심 메뉴 추천’이었다. 줄임말도 가뜩이나 어려운데 초성으로만 쓰니, 더더욱 이 시대 소통 방식에 맞지 않는 멸종 위기종이 된 듯한 느낌이었다.<br><br>퀴즈를 접하고 나자 이내 배가 고파졌다. 일본 드라마 ‘고독한 미식가’의 주인공 고로가 “요시!(좋아!)”를 외치며 일대 밥집을 찾듯, 나는 지도 앱으로 서울 성수동 일대를 줌인·줌아웃하며 식당을 탐색했다. 그러나 딱 맞는 음식점이 절로 나타나는 일은 그리 쉽게 발생하지 않는 법. 메뉴에 대한 막연함마저 안개처럼 드리우면 나는 동료들에게 메시지로 “ㅈㅁㅊ 부탁”을 띄워야 한다.<br><br>그래서 이참에 최근 능력치를 더 키워 출시된 채팅 인공지능(ChatGPT)을 활용해 봤다. 점심으로 뭘 먹을지 물으니 챗봇은 몸에 좋은 샐러드를 제시했다. 날이 추워 그건 안 되겠다고 하니, 그럼 따뜻한 크림 파스타는 어떻겠냐며 나를 달랬다. 한국 음식이 당긴다고 하니 김치볶음밥을 이야기했다. 그걸 파는 식당도 추천했다. 그렇게 나는 점심 먹거리를 차근차근 결정했다. 메뉴뿐이랴. 비행기에서 두 시간 동안 읽을 책도, 심지어 투자할 만한 스타트업 몇 곳도 추천받았다.<br><br>이제는 기계와 정말로 대화가 된다는 생각이 들었다. 아는 것이 엄청 많은데 내 요구 사항에 딱 맞게 결정까지 해주는 현인 같은 친구가 생긴 기분이었다. 다만 거짓말(틀린 정보)도 그럴듯하게 말하기 때문에 최종적인 사실 확인은 나의 몫이다. 추천받은 식당 두 곳 중 한 곳은 애초에 없는 곳이었고, 다른 한 곳에서는 김치볶음밥 대신 타코와 버거를 팔았다. 그러나 기술이 더 발전하면 ‘ㅈㅁㅊ’ 과정에서 인간이 할 수 있는 이 소중한 역할도 결국 멸종 리스트에 오를 것이다. 뭐 어떠한가. 우리는 이제 맛있게 먹기만 하면 된다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-08T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277043&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북 IT 인력의 위장 취업, 안보 문제로 적극 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120820340831672_1670499248_0924277166.jpg\"></center><br>정부가 북한 IT 인력들이 신분을 위장해 우리나라 기업들로부터 일감을 따낼 수 있다는 합동주의보를 8일 발표했다. 지난 5월 이와 관련된 미국의 경고가 있긴 했지만 한국 정부 차원의 주의보는 처음이다. 북한이 핵·미사일 개발 자금을 확보하려 해킹 외에 해외 위장 취업 수법을 써왔는데 남한 기업에까지 마수를 뻗치는 움직임이 포착된 것으로 보인다. 해외 IT 인력을 적극 늘려온 우리 기업들로선 경각심을 갖지 않을 수 없다. 정부도 기업 자금이 북한으로 넘어가지 않도록 실태를 철저히 밝혀 대응해야 한다.<br><br>정부가 공개한 북한의 신분 위장 실태를 보면 치밀함에 혀를 내두를 정도다. 실명 확인을 위한 전화 인증 절차는 전화번호 본인 인증 대행 사이트를 활용했고 구인·구직 플랫폼에서 외국인 계정을 통째로 빌리는 수법도 사용했다. 인증 절차가 강화되자 외국인 프리랜서 프로그래머에게 접근해 업무 협약을 맺으며 함께 일을 하기도 했다. 활동 범위는 앱 개발부터 디지털 토큰 개발 기술까지 다양했다. 이런 인력이 수천명에 달하며 매년 수억 달러에 달하는 외화를 벌어들인다는 게 정부의 주장이다.<br><br>북한이 대북 제재로 돈줄이 막히자 불법 사이버 활동을 통해 핵·미사일 개발 자금을 모으고 있다는 사실은 익히 알려졌다. 미 백악관은 지난달 “북한이 미사일 등의 개발 자금 중 30%가량을 해킹 등으로 충당한다”고 언급했다. 라자루스 등 북한 해킹 조직은 올해에만 10억 달러(약 1조3000억원)의 가상화폐를 탈취한 것으로 알려졌다. 해킹 대응이 강화되자 아예 해외 IT 기업 취업이라는 방식까지 동원한 것이다. 지난 5월 미 국무부에 따르면 북한 IT 인력들은 코로나 상황 등을 이용해 재택근무를 원하는 외국인 전문가로 자신을 소개하며 업체에 접근했다. 따라서 해외에 진출한 한국 기업 등에 이들이 몰래 취업했을 가능성을 배제할 수 없다. 한국 기업이 주는 돈이 우리를 겨냥한 핵 및 미사일 개발에 쓰일 수 있다는 것은 섬뜩한 일이 아닐 수 없다. 북한의 위장 취업은 기업 차원으로 해결할 사안이 아닌 안보 문제다. 기업이 면접 강화 등의 조치를 취해야겠지만 국가정보원 등 정부 기관이 적극 나서야 한다.","date":"2022-12-08T19:03:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277166&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 일상에 신이 깃들게 하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022062321521547988_1655988735_0924277055.jpg\"></center><br>시집에 붙은 해설이 시만큼이나 화제가 된다. 진중해 읽기 어렵다는 평론집이 베스트셀러가 된다. 신형철 평론가라서 가능한 현상이다. 살면서 느꼈던 난감하고 아득한 순간을 정확히 표현해줘 우리가 기다렸던 문장을 발견한 느낌마저 안긴다. 동서고금 스물다섯 편의 시 이야기가 담긴 ‘인생의 역사’ 책은 한 해 저물녘, 인생을 생각하기에 적절하다. 게다가 나는 며칠 전 ‘구원에 대해, 차이를 발견해야 의미가 만들어진다는 것’이라는 주제로 열린 그의 강연을 들었다. 영화 ‘패터슨’의 프리즘으로 투사해 풀어낸 강연은 반복되는 일상에서 신이 찾아드는 순간을 생각하게 했다.<br><br>“영화가 보여주는 총 여덟 편의 아침에, 시계는 조금씩 다른 시각을 가리키고, 침대에서 막 눈을 뜬 부부의 자세는 매번 다르다. 만약 신이 존재한다면 매일 같으면서도 다른 이 아침의 햇살 속에 존재한다는 듯이. 그러니까 신성은 일상 속의 반복과 그 미세한 차이 속에 있다는 듯이 말이다.” 평론가는 신성이라는 말을 사용했다. 신이 매번 다른 아침 햇살 속에 존재한다는 비유에 강연 듣는 마음이 뻐근했다.<br><br>평범한 하루하루를 살아가는 듯 보이는 버스 기사 패터슨은 시 쓰기를 통해 새로운 세계를 짓는다. 시집을 내려 하거나 남이 알아주는 시인이 되려는 목적은 없다. 그가 관찰하고 겪은 일상의 사소한 사건은 시어를 고르고 시를 완성해가며 다른 차원으로 넘어간다. 어느 하루도 같지 않은 새로움을 만든다. “삶의 매 순간에서 그런 ‘반복 속의 차이’를 감지해낸다는 것은, 그럼으로써 일상에 같은 시간은 없다는 것을 느끼며 살아간다는 것은, 결국 우리의 삶에 의미를 부여할 줄 안다는 것이다.” 평론가는 이 말로써 강연을 마무리했다. 일상의 미세한 차이를 감지하지 못하는 사람은 비자발적 허무주의자가 될 수도 있다는 말을 덧붙였다. 똑같은 하루를 이어 살면 무엇하나. 다 사라지고 없을 텐데. 그래서 평론가는 행복의 반대말이 허무가 아닌가 되물었다.<br><br>그러고 보니 유머러스하고 유연한 문체로 화제가 된 김영민 교수의 인문서 ‘인생의 허무를 어떻게 할 것인가’에서도 영화 패터슨이 언급된다. “패터슨의 일상은 영화 내내 반복된다. 흔히 영화라고 하면, 대개 이러한 일상 활동 끝에 발생하는 극적인 일이나 과잉된 감정을 다루기 마련이지만, ‘패터슨’은 일상의 반복 그 자체를 다룬다. 그 반복되는 일상은 어떤 절정으로도 시청자를 인도하지 않는다. 그러나 그 일상은 조용히 진행되는 예식처럼 잔잔히 아름답기에, 시청자는 몰입해서 영화를 볼 수 있다. 일상에의 몰입감, 그것이 이 영화의 정체다.”<br><br>연말연시에 ‘독자에게 위로와 희망을 주는 글’을 청탁받을 때마다 ‘절망을 밀어낼 희망과 위로를 말할 자신이 없어’ 사양하곤 한다는 김영민 교수는 책을 통해 강조한다. 희망이 답이 아니라고. “탈진 상태인 이들에게 앞으로 희망이 있다고 말하는 게 무슨 소용이 있을까. 희망은 희망 없이도 살아갈 수 있는 사람들에게 가끔 필요한 위안이 되어야 한다”는 문장은 깃발처럼 펄럭인다. 누구나 자기 삶의 제약과 한계를 안고 일상을 살아가야 하는 것. 자신을 압도하는 무의미에 휩싸일 때 절벽에 서 있는 것이 아니라 언덕을 오르는 상상을 하라는 말도 마음에 담았다. 언덕 위에는 시원한 바람이 불고 있다. 힘들게 오르는 것은 그 바람을 맞을 수 있다는 것이니, 절망하지 않고 다시 언덕을 내려오리라는 약속과 같다는 인문학자의 수굿한 목소리에 하루를 걷는 다리에 힘이 조금 더 들어가는 기분이다.<br><br>지상에서 천국은 쉽게 찾아지지 않는다. 반복되는 일상을 단단히 지켜내는 습관 그리고 그 일상에서 신성의 빛을 발견할 수 있는 시와 예술 작품의 향유가 우리를 새로운 세계로 이끈다. 인생의 허무와 부드럽게 싸울 수 있는 무기는 일상 속에 있다. 연말에 읽는 책과 강연이 다시 한번 이 점을 환기했다. 왜 사는가를 쓸쓸하게 자주 묻지 않고 하루라는 우주에 깃들인 신성을 자주 찾겠다. 매일 아침의 햇살이 얼마나 새로운지 느끼면서.<br><br>정은숙 마음산책 대표","date":"2022-12-08T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277055&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 경마와 훈수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022101320440963525_1665661449_0924277049.jpg\"></center><br>한 해가 저물고 있다. 우리 한국인은 올해도 참으로 고단한 한 해를 보냈다. 그저 다사다난한 한 해였다고 말하고 지나가기엔 너무나 힘겨웠고 동시에 힘 빠지는 세월이었다. 한국인에게는 육적, 정신적, 영적 여유와 휴식이 절실하다. 원인은 여러 가지일 수 있지만 한국인의 삶은 긴장과 피로가 극에 달했다. 이런 식의 긴장이 계속된다면 우리 삶은 결국 탄성 한계를 벗어나 견디지 못하고 끊어져 튕겨 나간 끈처럼 되고 말 것이다. 그렇다면 과연 여유와 휴식은 어디서 올까.<br><br>이제까지 한국인이 삶을 영위하는 방식의 대표적 패턴은 ‘질주’다. 이런 삶은 출발선부터 잔뜩 긴장한 채 기다리고 있다가 출발 신호가 내려짐과 동시에 달음질치기 시작해 결승점까지 내달리는 경주마와 그 위에 올라탄 기수를 연상시킨다. 기수는 조금이라도 더 앞서려고 달리는 말에게 채찍질을 가한다. 경마는 고도의 기술과 희생을 요구하는 경기이지만 인간의 삶에 적용하기에는 너무나 혹독하다. 그런데 한국 사회에는 경마처럼 자기 삶을 대하는 이가 많다. 자기 삶 위에 올라타 자기 삶에 채찍질을 가하는데, 채찍질하는 이가 다름 아닌 자기 자신이 아닌가.<br><br>무한경쟁과 각자도생이 판을 치는 한국 사회이다 보니 질주형 인생이 많다. 더구나 우리 사회가 격동의 근현대사를 겪어 오면서 매사에 극단적인 자세가 몸에 배었다. 우리는 간혹 중도탈락자에게 동정의 눈길을 보내기도 하지만 그런 눈길을 오래 보낼 정도로 여유가 있지도 않다. 매일매일 살얼음판을 내딛는 것 같은 삶이 이어지고, 인정사정 볼 것 없다는 식의 막가파 인생관이 판을 치는 한국 사회에서, 과연 씨가 먹히는 이야기인지 모르겠지만 경마 대신 훈수를 생각해 보면 어떨까?<br><br>훈수는 흔히 바둑이나 장기를 둘 때 옆에서 넌지시 한 수 거드는 것 즉 충고를 가리킨다. 그런데 훈수가 절묘할 때가 많다. 그렇다고 해서 훈수 두는 사람이 반드시 고수일 필요는 없다. 왜냐하면 훈수가 가능한 것은 그의 실력보다 현장에 있으면서도 당사자가 아닌 제삼자의 객관적 시각으로 판세를 읽을 수 있기 때문이다. 즉 훈수의 지혜는 상황에 매몰되는 대신 상황을 객관화하고 직시할 수 있는 위치에서 나온다.<br><br>한국인에게 자기 삶 위에 올라타 자기 삶에 채찍질을 가하는 대신, 자기 삶 위에서 자기 삶을 관조할 수 있는 여유와 휴식이 필요하다. 질주형 인생은 자기 삶을 수용하거나 위로하기 어렵다. 질주형 인생은 자기 삶보다 결승점에 시선이 머물고, 자기 삶을 그저 자신을 결승점에 데려다줄 도구로 본다. 그런데 그런 고단한 삶이 바로 자기 것이고 자기가 아닌가.<br><br>세계교회협의회는 20세기 말의 신학적 주제들을 망라한 ‘정의, 평화, 창조질서의 보전(Justice, Peace, and the Integrity of Creation)’ 신학을 주창했다. 특히 ‘창조질서의 보전’이란 주제는 우리에게 생명의 소중함을 일깨워준다. 최근 신학은 환경에서 생태로, 다시 생태에서 생명으로 생명에 대한 논의를 확대하고 있다. 십계명도 “살인하지 말라”라는 계명을 천명했다.<br><br>그러나 세계 경제 10위권에 들어선 대한민국은 경제협력개발기구(OECD) 회원국 중 자살률 1위를 줄곧 유지하는데, 막상 1위가 되기 시작한 것이 잘살게 되면서부터라니 아이러니한 일이 아닐 수 없다. 과연 ‘잘’ 산다는 게 뭘까? 잘살아야 한다고 내몰리고 잘살아 보겠다고 몸부림치는 한국인들이 참 안쓰럽다. 견디기 힘든 긴장과 피로로 지친 삶, 끊임없는 위기와 재난이 도사리고 있는 사회가 일상이 돼버린 가운데 살아남은 한국인이여, 자기 삶에 채찍 대신 따듯한 손길을 보내자. 우리 모두 올해도 참 수고 많았다. 부디 연말연시라도 여유와 휴식의 시간이 되기를.<br><br>안교성 장로회신학대학교 역사신학 교수","date":"2022-12-08T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277049&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 자립준비청년들의 홀로서기, 더 많은 관심과 격려가 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022090620250828127_1662463508_0924277199.jpg\"></center><br>자립준비청년들의 홀로서기를 돕기 위해 정부와 국회, 기업, 시민단체들이 한자리에 모여 이들에 대한 지원 방안을 모색했다. 소외된 이들의 홀로서기를 적극 돕기 위한 사회적 분위기가 확산돼야 한다는 데 인식을 같이 했다. 정부와 국회는 자립준비청년들을 위한 정책과 제도 마련에 보다 적극적으로 나서기로 했고, 기업과 지자체들은 이들을 위한 주거 시설과 지원 인력을 확충하는 데 힘을 보태기로 했다. 다행스러운 일이다. 경제적 위기가 닥칠수록 더욱 힘들어질 자립준비청년들을 격려하고 돕기 위해 더 많은 관심과 응원이 필요하다.<br><br>10일로 창간 34주년을 맞는 국민일보는 어제 국회에서 ‘보호종료, 새 동행의 시작’이라는 주제의 포럼을 열었다. 포럼에는 여야 지도부가 나란히 참석해 자립준비청년들을 돕는 일에 앞장서기로 했다. 국민일보와 공동으로 포럼을 주최한 주호영 국민의힘 원내대표는 “자립준비청년들이 우리 사회의 당당한 일원으로 자리매김할 수 있도록 법적, 제도적 지원을 아끼지 않겠다”며 “우리 사회의 모든 사람들이 자립준비청년들의 형과 부모가 돼야 한다”고 강조했다. 박홍근 더불어민주당 원내대표도 뜻을 같이 했다. 박 원내대표는 “최근 3년간 자립준비청년 20명이 세상을 등졌고 이 중 13명은 극단적 선택을 했다”며 “더 이상 자립준비청년들이 이런 선택을 하지 않도록 정치권을 포함한 대한민국 전체가 따뜻한 손길로 보듬어야 한다”고 역설했다.<br><br>이기일 보건복지부 차관은 자립준비청년들을 돕는 정책 개발을 보다 적극적으로 추진하겠다고 말했다. 복지부는 지난달 자립준비청년들의 자립수당을 월 40만원으로 늘리고, 보호종료 연령을 만 18세에서 24세까지 연장할 수 있도록 하는 등 지원 대책을 발표했다. 포럼에서는 자립준비청년들을 지원해온 삼성희망디딤돌의 사례가 눈길을 끌었다. 전국 9곳에 산재한 삼성희망디딤돌센터를 거쳐간 자립준비청년 318명 중 124명(39%)이 취업했고, 118명(37%)이 대학에 진학했다. 이는 전체 자립준비청년들의 평균 취업률(20%)과 대학진학률(12%)을 크게 웃도는 실적이다. 삼성이 지자체들과 함께 운영하는 이런 사례가 더욱 확산되기를 바란다.<br><br>그러나 자립준비청년들의 일반적인 삶의 만족도는 매우 낮아서 극단적 선택의 충동에 시달리는 경우가 많다고 한다. 이들의 심리적, 정서적 어려움까지도 보듬을 수 있는 세심한 배려와 프로그램 개발이 필요하다.","date":"2022-12-08T19:01:42.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277199&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 국회에 발목잡힌 정부예산안, 허점도 많다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022110918200490905_1667985604_0924276887.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부처별 중복 투자 많고 성과 미흡, 불용 예산 수두룩<br>예타 탈락한 뒤 꼼수 편성도<br>국회는 헌법과 법률 지켜야<br>‘小소위’든 ‘3+3협의체’든 편법인 건 마찬가지<br>상임위 예비심사 시한 정하고<br>예결위 이후 조정된 예산은 항목과 이유 상세히 공개해야<br></div><br>윤석열정부의 첫 예산안이 국회에서 발목이 잡혔다. 정기국회 폐회를 이틀 남겨둔 7일까지도 예산안은 국회를 통과하지 못했다. 이미 헌법이 정한 예산안 처리 시한(12월 2일)은 벌써 지났다. 헌법(54조)은 회계연도 개시 30일 전까지 국회가 예산안을 의결해야 한다고 규정하고 있다. 예산안 처리 지연은 국회를 장악하고 있는 민주당의 발목잡기다.<br><br>그러나 국회 심사 과정을 들여다보면 정부 예산안도 문제 투성이다. 여야 이견이 좁혀지지 않아 쟁점이 된 사업 외에도 예산안의 전제가 현실과 맞지 않거나 중복 투자, 꼼수 편성 등 허점이 많다. 정부가 추진하지 않기로 발표한 사업도 예산안에는 그대로 들어 있다.<br><br>정부는 내년도 예산안을 전년도 본 예산 대비 5.2% 증가한 639조원으로 편성해 10월 2일 국회에 제출했다. 이는 올해와 내년 경상성장률(실질성장률+물가상승률)이 각각 5.2%, 4.5% 성장할 것이라는 전제로 만든 예산안이다. 그런데 각종 지표가 모두 지난 6월에 나온 것들이다. 하반기 들어 급격히 나빠진 경제가 내년에는 1%대 성장에 머물 것이라는 전망이 쏟아지고 있다. 정부 예산안의 전제가 틀어질 가능성이 많다.<br><br>정부가 추진을 철회하거나 유예한 사업이 예산안에는 그대로 남아 있다. 금융투자소득세는 정부가 과세를 유예하기로 했는데 내년 1월부터 시행하는 걸 전제로 예산이 잡혀 있다.<br><br>부처별 중복 투자나 유사한 사업도 적지 않다. 과학기술정보통신부의 반도체설계구현인재양성 사업(58억원)은 교육부의 반도체특성화대학 지원 사업(480억원)과 유사해서 이중 지원 가능성이 높다. 고용노동부의 고령자인재은행 사업(35억원)은 보건복지부가 1조4180억원을 투입하는 노인일자리사업과 겹친다. 국회 예산정책처가 분류한 유사 중복 사업은 모두 11건이다.과기부, 농림부가 2건씩이고, 문화재청, 고용부, 금융위, 기재부, 감사원, 법무부, 국가인권위가 1건 씩이다.<br><br>국비 500억원 이상이 투입되는 신규 사업은 반드시 예비타당성조사(예타)를 거쳐야 하는데 예타에서 탈락하자 사업규모를 줄여서 우회 편성한 사례도 있었다. 과기정통부와 산업부, 해수부, 농림부 등 8개 부처가 공동으로 추진하던 ‘국가마이크로바이옴 이니셔티브’ 사업은 예타를 통과하지 못하자 과기부, 복지부, 질병청 등이 사업을 쪼개서 추진하는 꼼수를 부렸다. 과기정통부는 ‘마이크로바이옴 기반 차세대 치료원천기술개발’이란 이름을, 복지부는 질병관리청과 공동으로 ‘병원 기반 인간 마이크로바이옴 연구개발’이란 이름을 붙였다. 이들 사업비를 모두 합치면 500억원을 초과한다.<br><br>교육부는 대학들 위에 군림하던 고등교육실을 폐지하는 조직개편을 단행했지만 예산안은 여전히 대학들의 경쟁을 유도하고 입시에 개입하는 정책들이 그대로 남아 있다. 대학들 사이에 유치 경쟁이 가장 심한 BK21 사업은 내년에도 4166억원이 편성돼 있다. 대입전형 자율역량 기반조성이란 명목으로 잡혀 있는 예산(603억원)은 교육부가 대학들의 입시에 개입하는 수단이다.<br><br>국회 심사 과정도 문제가 적지 않다. 상임위의 예비심사와 예결위의 심사가 사실상 구분되지 않아 중복 심사라는 비판이 많다. 예결위 심사는 11월 30일까지 마치도록 돼 있는데 11월 중순이 지나도록 예비심사 보고서를 예결위에 넘기지 않은 상임위가 많았다.<br><br>가장 많은 비판은 예결위 활동이 종료되는 11월 30일 이후 여야가 ‘소(小)소위’ 등 법적 근거가 없는 기구를 만들어 짬짜미 심사를 하는 경우에 쏟아진다. 여야는 올해도 소소위를 가동하려다가 비난 여론이 일자 ‘2+2 협의체’를 만들었다. 예결위의 여야 간사와 양당 정책위의장 간 협상 테이블이다. 6일부터는 여야 원내대표까지 가세한 ‘3+3 협의체’로 확대했다. 정치적 타결을 위해 대표성을 강화한 것이지만 법적 근거가 없기는 매 한 가지다.<br><br>예산안 심사는 공개가 원칙이다. 국회가 속기록과 동영상을 인터넷 홈페이지에 올리는 이유다. 그런데 2+2 협의체와 3+3 협의체는 속기록도 남기지 않고 비공개로 진행되고 있다. 협상의 효율성을 위한 것이라지만 국민 세금이 쓰이는 예산안 심사를 비공개로 하는 건 헌법과 법률 위반이다. 협상이 불가피하더라도 합의가 끝나면 즉시 심사 과정을 공개해야 한다. 무엇보다 정부가 제출한 예산안을 제때 처리해야 한다. 헌법도 지키지 않는 국회의원들은 국민을 대변할 자격이 없다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2022-12-07T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276887&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 尹, 플러스 알파가 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022030220260824936_1646220368_0924276924.jpg\"></center><br>지도자의 낮은 지지율은 세계적 추세가 되고 있다. 각국 정상들이 자기 나라에서 인기가 낮은 이유는 제각각이겠지만, 공통으로 안고 있는 문제가 하나 있다. 전 세계를 덮친 경제위기다. 물가는 오르고 실업률은 치솟는데, 칭송받을 나라님은 없다.<br><br>요미우리신문이 지난 2∼4일 실시한 여론조사에서 기시다 후미오 일본 총리의 국정운영 지지율은 39%를 기록했다. 기시다 내각을 ‘지지하지 않는다’는 응답은 52%였다. 지난해 9월 기시다 내각이 출범한 이후 가장 높은 부정평가 수치라고 일본 언론들은 전했다. 지난 4월 재선에 성공한 에마뉘엘 마크롱 프랑스 대통령의 상황도 좋지 않다. IFOP(프랑스 여론연구소)가 11월 10∼17일 실시한 여론조사에서 마크롱 대통령의 지지율은 35%로 나왔다. 부정평가는 62%. 새로운 중도를 지향하며 프랑스 정치지형을 흔들었다는 평가를 받는 정치인으로선 민망한 수치다.<br><br>조 바이든 미국 대통령은 그나마 낫다. 11월 한 달 동안 실시된 여론조사 19개에 따르면 바이든 대통령의 지지율은 최소 37%에서 최대 46%를 오르락내리락했다. 같은 기간 바이든 대통령의 부정평가는 49∼58% 사이를 넘나들었다. 부정평가가 항상 긍정평가보다 우세했다.<br><br>지도자의 낮은 인기를 경제 탓으로만 돌릴 수 없다. 윤석열 대통령도 ‘이태원 참사’ 책임론과 이상민 행정안전부 장관의 교체 문제가 해결되지 않았다. ‘비속어 논란’과 그에 이은 전용기 탑승 불허 등 MBC와의 갈등도 지지율의 발목을 잡는 요인이다.<br><br>한국갤럽이 지난 2일 공개한 여론조사 결과, 윤 대통령의 국정 지지율은 31%였다. 부정평가는 60%로 여전히 높았다. 한국갤럽의 여론조사에 따르면 10월 마지막 주부터 12월 첫째 주까지 6주 동안 윤 대통령의 지지율은 ‘30%, 29%, 30%, 29%, 30%, 31%’를 기록했다. 윤 대통령의 지지율이 30%로 고착화되는 경향을 두고 여러 해석이 나왔다. 중도 지지층은 떠나고, 보수 지지층만 윤 대통령 곁에 남은 결과라는 분석이 제기됐다. ‘이태원 참사’를 감안하면 이 정도 지지율도 잘 버틴 것이라는 지적도 있다. 지지율이 더욱 추락할 가능성이 컸는데, 이재명 대표 ‘사법리스크’ 등으로 헤매고 있는 더불어민주당 덕을 보고 있다는 주장도 나온다.<br><br>추이를 조금 더 지켜봐야 하겠지만, 화물연대 파업 이후 윤 대통령 지지율이 반등 기미를 보이고 있다. 여권에서는 “국민들이 법과 원칙을 강조한 대응에 지지를 보내기 때문”이라며 반색하는 분위기가 감지된다.<br><br>윤 대통령은 화물연대 파업과 관련해 “불법과는 절대 타협하지 않을 것”이라며 “불법행위 책임은 끝까지 엄정하게 물을 것”이라는 메시지를 반복해서 발신하고 있다. 법과 원칙은 문명사회를 지탱하는 축이다. 그러나 법과 원칙만으로 민주주의가 발전할 수는 없다. ‘플러스 알파’가 있어야 하는 것이다. 대화와 타협, 약자에 대한 배려, 생각이 다른 상대방에 대한 존중 등이 필요하다.<br><br>여권에서는 윤 대통령이 일을 너무 열심히 하는데, 지지율이 따라주지 않는 데 대해 안타까움을 표현한 적이 있다는 얘기가 나돈다. 지지율이 국정의 모든 것을 완벽하게 계량화한 지표는 될 수 없다. 다만, 지지율을 높이기 위해선 국민들로부터 호감을 얻는 것이 중요하다. 국민의 마음을 얻는 것이 국정운영의 출발점이 돼야 하는 것이다. 윤 대통령의 소통 상징이었던 ‘출근길 문답’이 중단됐다. 앞으로 어떤 형식으로든 소통이 재개된다면, 대통령이 하고 싶은 말을 내놓는 것이 아니라 국민들이 듣고 싶은 말을 뽑아서 전했으면 한다. 지도자에 대한 호감의 시작은 국민들과의 공감에서 시작되기 때문이다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2022-12-07T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276924&code=11171213&sid1=col"}]