[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 추격자 오류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320231012380_1698060190_0924326521.jpg\"></center><br>수많은 기자와 연신 터지는 카메라 플래시 앞에서 그는 얼떨떨한 표정을 지었다. 회사에서 주는 푸른색 작업복 상의를 입은 채였다. 시작점은 2002년 10월 9일 수요일이었다. 늘 그렇듯 출근해 일하는데 전화가 걸려 왔다. 수화기 건너편에서 누군가 영어로 얘기했고, ‘해외에서 주관하는 상을 받게 됐다’ 정도로 알아들었다고 한다. ‘노벨’이라는 단어를 얼핏 들었다고도 했다. 통화를 마치자 직장 내 전화기들이 일제히 울리면서 다나카 고이치를 찾았다.<br><br>2002년에 ‘연성 레이저 이탈기법’으로 노벨 화학상을 받은 다나카 고이치는 ‘무명’이었다. 도호쿠대학을 졸업하고 1983년 교토의 정밀기기 업체 ‘시마즈제작소’에 입사한 게 이력의 전부였다. 연구만 하게 해달라면서 승진시험도 치르지 않았다. 당시 세상이 놀란 것은 현재까지도 유일한 ‘학사학위 노벨상 수상자’라는 점도, 그의 연구 결과도 아니었다. 평생을 ‘모노즈쿠리(장인정신) 기업’에서 ‘돈 되지 않는 연구원’으로 일할 수 있는 조직문화, 그런 과학자와 기초과학을 우대하는 일본 사회였다.<br><br>이런 풍토에서 일본은 ‘패스트 팔로어’(fast follower, 새로운 제품·기술을 빠르게 쫓아가는 추격자) 전략을 구사해 경제 성장과 과학기술 발전을 일궜고, ‘퍼스트 무버’(first mover, 선도자)로 올라섰다. 추격자 전략은 한국에도 효과적이었다, 10년 전까지. 한국의 주요 수출 품목을 보면 1970년대 1위는 섬유였고 2위와 3위를 의류, 선박이 차지했다. 이 순위표는 80년대에 선박, 섬유, 의류 순으로 바뀌었고 90년대 들어 반도체, 자동차, 선박으로 달라졌다. 혁신의 힘이고, 기술의 성과였다. 하지만 그 뒤로 큰 변화가 없다. 세계적 컨설팅사인 맥킨지앤드컴퍼니는 지난 19일 아시아 언론 간담회에서 2005년과 지난해 한국의 수출 상위 10개 품목을 비교하면 디스플레이 하나 빼고 그대로라고 꼬집었다. 1위 기업, 1등 기술을 벤치마킹해 더 나은 제품·서비스·기술을 내놓는 추격자 전략이 수명을 다한 것이다.<br><br>사라진 역동성을 찾는 방식은 여럿이겠지만, 가장 밑바닥에 깔린 건 과학기술이다. 정부와 기업, 학계가 마냥 손을 놓은 건 아니다. 한국의 국내총생산(GDP) 대비 연구·개발(R&D) 투자액 비중은 2021년 기준 4.93%에 이른다. 경제협력개발기구(OECD) 회원국 가운데 이스라엘에 이어 2위다. 2011년 이후로 이 수준을 유지하고 있다. 그런데 왜 일본처럼 과학 분야 노벨상 수상자가 나오지 않을까.<br><br>‘추격자 오류’에 빠져서다. R&D에 매년 막대한 돈을 쏟아붓고 있지만 ‘연구’보다 ‘개발’에 치중한다. 산업에 곧바로 응용할 수 있는 기술 개발에 초점을 맞추다보니 기초과학 연구는 상대적으로 빈약하다. 그래서 한국의 R&D 투자액 대비 지식재산사용료 수익 비중은 9.9%(2018년 기준)로 OECD 평균인 27.7%에 턱없이 밑돈다.<br><br>물론 돈을 제대로 못 쓴다고 생각할 법하다. 그래서 정부는 내년 R&D 예산을 올해보다 16.7% 삭감해 편성한다. 새는 걸 묶고, 솎아내는 것이다. 그런데 눈앞 성과에 사로잡혀 또 추격자 오류에 빠지지 않을까 우려가 크다. 징후는 보인다. RNA 치료제 분야에서 세계적 석학인 김빛내리 서울대 생명과학부 석좌교수는 지난 6일 열린 ‘2023 한국생물공학회 추계 학술대회’에서 기자들과 만나 “효율성, 성과와 무관하게 예산이 삭감돼 새로운 연구로의 확장이 힘들다. 아무리 집안이 어려워도 학비는 내는 것처럼 미래를 위한 투자로 봐주면 좋겠다”고 했다.<br><br>역동성을 잃으면 산업·경제는 가라앉는다. 추격자에서 선도자로 발돋움하려면 ‘돈 안 되는 기초과학’에 돈을 써야 한다.<br><br>김찬희 편집국 부국장 chkim@kmib.co.kr","date":"2023-10-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326521&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 문제에 집중하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023091818110469417_1695028264_0924326621.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">보수적 가치를 추구하되<br>이념적이지 않을 것으로<br>기대한 윤석열정부의<br>이념·역사전쟁<br><br>이념에 매몰되면<br>현실 제대로 보지 못해<br><br>민생에 중요한 문제들 산적<br>선명성 대신<br>문제 해결 능력 보여주길<br></div><br>어떤 이념과 가치를 내걸고 당선됐느냐가 정부의 성패를 좌지우지할 것 같지만, 실제론 그렇지 않다. 전쟁에서 중요한 것은 깃발도 아니고 한두 번의 전투에서 이기는 것도 아니고 최종 승리 여부다. 크고 선명한 깃발을 내걸었는데 패배만 거듭한다면 조롱거리로 전락할 뿐이다. 어떤 깃발을 들었든 미션을 완수해야 한다. 문제를 해결하고 성과를 내야 한다. 그러지 못하면 소수의 맹목적인 지지층만 남고 나머지는 등을 돌릴 것이다.<br><br>모든 정당은 표방하고 추구하는 가치가 있다. 유권자들의 선택에도 큰 영향을 미친다. 가치와 가치들이 경쟁하고 충돌하면서 때로 조화를 이루고 융합하는 게 민주주의다. 문제는 가치 추구를 뛰어넘어 이념에 매몰되는 것이다. 이념적 접근법은 현실을 직시하기 어렵게 만든다. 복잡한 현실을 있는 그대로 보지 못하게 하고 흑백논리나 이분법으로 단순화시킨다. 자유와 인권이라는 가치를 추구하는 것과 이런 가치가 이념화된 자유주의나 인권주의를 추종하는 것은 다르다. 생명이나 평화처럼 사회 구성원 대부분이 공감하는 가치도 이념화되는 순간, 다른 가치를 억압하고 획일화하려는 속성을 띤다. 여기에 극단주의 성향까지 가세하면 재앙이다.<br><br>자유를 추구해도 다른 가치와 충돌할 때는 우선순위를 달리할 수 있다. 반면 자유주의 이념을 추종한다면 우선순위가 바뀌지 않는다. 늘 자유가 최고의 가치다. 이념적 속성상 자유주의는 자유지상주의로 번지고 이는 전체주의와 폭력을 수반한다. 이념이 현실을 지배하고 사람들은 이념을 위해 복무한다. 그 부작용을 혹독하게 겪었기에 지난 세기말 많은 지식인이 이념의 시대에 종언을 고했다.<br><br>윤석열정부의 이념전쟁·역사전쟁을 지켜보면서 당혹감이 든 것은 이런 이유다. 정치 경험이 거의 없는 윤석열 검사가 대통령이 된 것은 그가 선명한 강성 보수 이념의 수호자여서가 아니다. 좌파들과 이념전쟁에서 승리하는 데 적임자라서도 아니다. 그랬다면 훨씬 낮은 득표율로 낙선했을 가능성이 높다.<br><br>중도층은 그가 보수적 가치를 추구하지만 이념적이진 않을 것이라고 믿었다. 직전 정부에서 이념과 진영의 잣대를 고집하면서 문제 해결에 실패한 데 실망했기 때문이다. 이는 1980년대 민주화운동을 한 586세대 용퇴론의 배경이기도 하다. 이들의 이념적 사고와 진영적 행태는 문제를 있는 그대로 보지 못하고 자기만의 색안경을 끼고 보게 만들었다. 문재인정부가 부동산·연금·교육·의료·빈부격차 등의 문제에서 성과를 내지 못한 데는 이들의 이념적·관성적 접근 탓이 컸다.<br><br>586세대를 앞장서서 비판해온 뉴라이트는 다를까. 그동안 지켜본 그들의 모습은 586과 동전의 양면이었다. 뉴라이트의 주축은 80년대 학생운동권 출신이다. 사상적으로 전향해 진영이 바뀌었을 뿐 이념적 사고는 동일했다. 586이 시대적 소명을 다함과 동시에 그 안티테제였던 뉴라이트의 역할도 끝났다.<br><br>그런 뉴라이트의 그림자가 현 정부 행보에서 짙게 느껴질수록 민생의 존재감은 희미해졌다. 국민 삶을 좌우하는 시급하고 중요한 문제가 많은데도 노조를 겨냥한 노동개혁이나 좌파 척결 목소리만 크게 들렸다. 한·미동맹 강화와 한·일 관계 개선은 국익과 외교·안보 측면에서 의미와 전망을 논의할 수 있는 사안인데도 이념적 이슈로 변질해버렸다. 게다가 공공기관 지방 이전, 연금개혁 등 중요한 개혁 일정 일부는 총선 이후로 미뤄졌다. 현 정부에선 이념과 총선 승리가 민생보다 우선인가, 소수의 이념 집단과 이권 세력이 정부를 좌지우지하는 건 아닌가 의심하는 사람이 많다.<br><br>우리 앞에는 진보냐 보수냐의 이분법으로 재단하기 힘든 문제가 많다. 저출생·고령화나 인구 감소 문제에 진보와 보수가 갖는 위기의식이 다르지 않다. 의사 부족, 연금개혁, 규제 타파, 교육개혁 같은 문제도 마찬가지다.<br><br>국정과제 목록부터 살펴보며 우선순위를 다시 정하면 좋겠다. 보수 이념에 부합하느냐, 색깔을 드러내는 데 도움이 되느냐는 고려 사항에서 빼야 한다. 내년 총선에서 유불리를 고려하고 싶은 유혹이 크겠지만, 인내해야 한다. 국민이 정부에 기대하는 것은 선거공학의 달인이 아니라 마땅히 해야 할 일은 어떻게든 해내는 믿음직한 일꾼의 모습이다. 국민적 공감대가 있는 문제, 일부 이권세력의 저항이 있어도 정부의 의지와 결단만 있으면 해결할 수 있는 문제부터 집중하면 좋겠다. 차곡차곡 착실하게 점수를 따다 보면 민심은 따라온다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-10-23T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326621&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 갈등 경제와 긴축 발작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023092520470377374_1695642423_0924326523.jpg\"></center><br>전 세계가 다양한 갈등, 즉 3개의 전쟁 리스크에 직면했다. 미국·중국 간 기술 패권 전쟁과 러시아·우크라이나 간 전쟁에 이어 이스라엘·하마스 간 전쟁은 세계 경제가 복잡하고 다양한 갈등 국면을 맞이했음을 시사한다. 전쟁과 같은 물리적 갈등뿐만 아니라 소득 양극화 갈등, 세대 간 갈등 그리고 정치 양극화와 같은 사회적 갈등 등 유례를 찾아보기 어려운 갈등이 동시에 표출되고 있다. 팬데믹 과정을 거치면서 중국 경제의 성장동력 약화, 주요국 인구 고령화 및 소득 불균형 심화와 함께 급격한 기술 혁신 사이클 등도 예상치 못한 갈등을 유발시키고 있다.<br><br>문제는 갈등 경제 국면 해소가 쉽지 않다는 점이다. 우선 미·중 간, 러·우 간 전쟁 및 중동의 지정학적 리스크는 신냉전 분위기를 더욱 확산시키면서 글로벌 교역 사이클 회복을 저해할 공산이 크다. 낮은 교역 회복세는 당연히 세계 경제에 악재다. 또한 각종 갈등 리스크로 인한 글로벌 공급망 차질은 인플레이션과의 전쟁 승리를 어렵게 할 것이다. 최근 미국 및 한국 등 주요국 국채 금리가 속등하면서 금융시장은 2013년과 같은 긴축 발작 증상을 보이고 있다. 인플레이션이 기대와 달리 제대로 진정되지 못하면서 미 연방준비제도는 물론 주요국 중앙은행들이 최소한 현 수준의 금리를 상당 기간 유지할 것이라는 우려가 확산되고 있기 때문이다.<br><br>지난주 개최된 금융통화위원회에서도 한국은행 총재는 “높아진 국제 유가와 환율의 파급, 이스라엘·하마스 사태 등으로 물가가 지난 8월 전망을 상회할 가능성이 커졌다”고 밝혔다. 경기 둔화 리스크에도 불구하고 한은이 기준금리를 조기에 인하하기 어렵게 됐다. 이런 대내외 여건을 반영하듯 국내 금융시장은 트리플 약세(주가, 채권가격 및 원화가치 동반 하락) 현상이 뚜렷해지고 있다. 트리플 약세 현상이 장기화되면 국내 부채 리스크 현실화 등 국내 경기 불안이 심화될 수도 있다.<br><br>또 하나 주목해야 할 것은 미국 내 정치 갈등이다. 10월 초 하원의장이 해임된 이후 하원의장 선출이 난항을 거듭 중이다. 민주당과 공화당 간 정치 갈등에 더해 하원을 장악하고 있는 공화당 내 정치 갈등이 하원의장 선출을 지연시키고 있다. 미국 정치까지 신경써야 할 여유가 없지만 미국 정치 갈등을 주목해야 하는 이유는 미국 경기와 2024년 대선도 맞물려 있기 때문이다.<br><br>하원의장 공백이 장기화된다면 당장 11월에 연방정부 폐쇄 우려가 현실화될 수 있다. 또한 하원의장에 재정 긴축을 강하게 요구하는 친트럼프 성향의 인물이 선출된다면 2024년 대선을 앞두고 미국 내 정치 갈등은 더욱 심화될 것이 자명하다. 올해 그나마 미국 경제가 양호한 성장 흐름을 보이면서 고금리 충격이 완충됐지만 내년 정치 갈등으로 미국 성장률마저 급격히 둔화된다면 고금리 충격이 글로벌 경제로 확산될 것이다.<br><br>더욱이 조 바이든 대통령과 도널드 트럼프 전 대통령 간 지지율이 박빙 상황을 보이고 있다. 내년 성장률 둔화로 트럼프 전 대통령이 다시 당선된다면 바이드노믹스는 폐기 수순을 밟을 것이다. 인플레이션감축법(IRA) 등으로 전기차, 특히 바이드노믹스의 큰 수혜를 받았던 K배터리가 역풍을 맞을 수 있다. 미국 내 갈등의 불똥이 국내 수출 및 투자로 튈 것이다.<br><br>작금의 갈등 경제는 글로벌 성장 파이를 제약하는 악재다. 파이가 커져야 갈등이 해소되는데 파이가 커지지 않는다면 갈등 국면은 증폭될 것이다. 수출 의존도가 높은 국내 경제 구조상 갈등 국면의 장기화는 국내 경제와 금융시장에 커다란 악재다. 동시에 대외적 갈등 리스크가 국내 각종 경제 및 사회적 갈등마저 증폭시키는 도화선이 될 수 있음을 경계해야 한다.<br><br>박상현 하이투자증권 전문위원","date":"2023-10-23T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326523&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 2028 대입 시안, 공정한 내신 발판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102322330412519_1698067984_0924326522.jpg\"></center><br>이번 2028 대입 개편 시안에서 고교 전 학년, 전 과목 내신성적의 상대평가를 병기하기로 한 결정에 대해 고교 교육의 후퇴로 바라보는 시각이 있다. 그러나 먼저 발표했던 1학년만 9등급 상대평가를 병기하고, 2·3학년은 절대평가로만 성적을 산출하는 것은 과연 발전적이었다고 볼 수 있을까? 아마 기존에도 모든 학년을 절대평가하지 못하고, 1학년의 상대평가를 결국 남겨둘 수밖에 없었던 이유는 제도의 안정성과 함께 대학입시에 있어 치열한 경쟁이 여전히 존재하는 우리의 현실을 고려했으리라 예상한다.<br><br>‘공교육 경쟁력 제고 방안’ 발표 이후 교육 현장은 여러 면에서 우려를 호소해 왔다. 첫째, 내신 중에서 대입에 필요한 변별력 있는 자료는 상대평가 9등급이 병기되는 1학년 성적뿐으로 기존 발표대로라면 ‘고1’은 상위 등급을 받기 위한 ‘유사 이래 가장 치열한 내신 경쟁에 내몰린 학년’이 됐을 것이다. 특히 1학년 때 성적이 만족스럽지 못한 학생들은 자퇴를 하거나 학교 수업을 포기하고 수능과 대학별 고사에 집중하게 되며 이는 공교육 붕괴로 이어졌을 것이다.<br><br>둘째, 고2·3학년 때 배우는 선택과목을 절대평가로만 산출하고 이를 대입 전형 자료로 활용할 경우 ‘성적 부풀리기’의 우려를 완전히 지우기 어려웠을 것이다. 고교 입장에서 대학 진학률은 우수 신입생을 유치하고 학교의 명예를 드높이는 데 중요하므로 학생들을 1점이라도 유리하도록 살필 수밖에 없다. 학생들 역시 성적을 잘 주는 과목이나 교사에게 몰리게 될 것이며, 이런 학교·교사·과목에 따른 내신 유불리는 결국 고교 교육의 질과 신뢰도 저하로 연결된다.<br><br>셋째, 고교학점제는 학생 진로와 적성에 따른 과목 이수가 주요한 대입 전형 자료로 활용되도록 고교-대학 간 교육과정 연계를 강화해 고교 단계에서의 유의미한 학습을 돕는 것을 이상으로 삼는다. 하지만 학년에 따라 서로 다른 내신 산출 체제 속에서 고1은 교실의 황폐화, 고2·3은 내신 신뢰도 하락으로 고교학점제 취지가 실현되기 어려울 것으로 예상된다.<br><br>혹자는 고교가 왜 대학의 선발자료를 만들어야 하는지, ‘배려와 협력을 통한 인재 양성’ 실현에 적합한 절대평가에 왜 상대등급을 병기해야 하는지 의문을 제기하며 교육의 퇴행을 우려한다. 하지만 전 학년 동일한 평가 체제로 전 과목에 절대·상대평가를 병기하면서 5등급으로 완화한 것은 현실을 반영한 합리적 절충안이라고 생각한다.<br><br>물론 학생을 서열화하는 상대평가를 결국 내려놓지 못한 것에 대해 아쉬운 마음을 버릴 수 없다. 하지만 제도를 한꺼번에 바꾸는 것보다 점진적이지만 현장에 적합한 제도를 안착시키는 것이 학생과 학부모들에게 교육에 대한 신뢰를 만드는 것이다. 그것이 고교 교육 정상화와 대입 공정성 모두를 실현하는 발판이 되리라 생각한다.<br><br>김동춘 대전이문고 교장","date":"2023-10-23T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326522&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정도 벗어난 카카오·키움증권 행태, 철저히 책임 물어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320210612367_1698060066_0924326605.jpg\"></center><br>김범수 카카오 미래이니셔티브센터장이 23일 카카오의 SM엔터테인먼트 시세조종 의혹과 관련해 금융감독원 조사를 받았다. 같은 혐의로 최근 구속된 배재현 투자총괄대표에 이어 카카오 창업자인 김 센터장도 사법 칼날 앞에 섰다. 키움증권은 지난 4월 소시에테제네랄(SG)증권발 하한가 사태에 이어 최근 영풍제지 하한가에도 연루되면서 리스크 관리에 구멍이 뚫렸다. 자본시장의 주체인 기업과 증권사가 정도경영을 지키지 않는 바람에 주주와 투자자들의 손실을 키웠다. 유야무야 넘어가선 안 된다.<br><br>배 대표는 지난 2월 SM엔터 경영권 인수전 상대인 하이브의 공개매수를 방해하기 위해 약 2400억원을 동원해 SM엔터 주가를 끌어올린 혐의로 구속됐다. 금감원은 김 센터장의 개입 여부를 조사한다. 카카오 위기가 이게 다가 아니라는 게 문제다. 김 센터장의 가상자산 관련 횡령·배임 혐의 등 각종 경영진 사법 리스크에다 무리한 사업 확장, 쪼개기 상장 등 시장 불신을 부른 도덕적 해이도 비일비재하다. 재계 서열 15위의 국내 1위 플랫폼 업체라곤 믿기 힘들 정도로 윤리경영과 책임감이 결여됐다. 키움증권의 경우 영풍제지 하한가 사태로 약 5000억원의 미수금(초단기 외상 거래금)이 발생했는데 이 중 상당 액수는 회수가 어려울 것으로 추정된다. 타 증권사들은 SG 사태 이후 이상 급등한 영풍제지의 미수 거래를 막은 반면 키움만 허용해 주가조작 세력을 활개치게 했다. 같은 사고를 반복할 정도로 기본을 망각했다.<br><br>이날 카카오는 52주 신저가를 기록했고 키움증권은 하루 만에 23.93% 폭락했다. 지금 고금리 고환율 등 복합위기와 중동 전쟁 확산으로 국내 증시에서 외국 자본이 대거 빠져나가고 있다. 이 와중에 IT 대표 기업과 증권사가 주가조작 혐의를 받거나 관련 세력의 놀이터가 됐으니 ‘코리아 디스카운트’를 부채질한 셈이다. 당국의 철저한 조사와 조치가 있어야 할 것이다.","date":"2023-10-23T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326605&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인요한 국민의힘 혁신위, 쇄신 시늉에 그쳐선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320201512363_1698060015_0924326587.jpg\"></center><br>인요한 연세대 의대 교수가 서울 강서구청장 보궐선거 참패 이후 흔들리는 국민의힘을 쇄신할 혁신위원장에 임명됐다. 인 위원장이 내놓은 방향은 통합과 변화였다. 혁신위의 역할을 묻는 질문에 “희생없이는 변화가 없다”고 답했고, 고 이건희 삼성그룹 선대회장의 말을 인용해 “와이프와 아이만 빼고 다 바꿔야 한다”고 강조했다. 보선 패배에서 교훈을 얻기는커녕 지지 기반인 영남과 보수층에 다시 기대려는 무기력한 집권 여당의 대대적인 수술을 예고한 것이다.<br><br>인 위원장은 대한제국 시절 미국 남장로교에서 파견한 선교사 유진 벨의 외증손이자 3·1 운동 독립선언서 작성에 참여한 윌리엄 린튼의 친손주다. 아버지는 6·25전쟁이 터지자 해군 장교로 복귀해 인천상륙작전에 참가했다. 전남 순천에서 유년기를 보낸 인 위원장 역시 의사로 일하며 지역주의 해소와 국민 통합을 위해 헌신했다. 고 김대중 전 대통령과의 친분도 깊고, 박근혜 전 대통령이 당선됐을 때 대통령직 인수위원회에서 활동하기도 했다. 개인적 경력만 보면 진영에 기대 편을 갈라 싸우는 우리 정치를 통합으로 이끌 적임자라고 할 수 있다.<br><br>그러나 ‘푸른 눈의 이방인’이 총선이 5개월여 남은 긴박한 상황에서 쇄신에 성공할 수 있을까 하는 회의론이 적지 않은 것도 사실이다. 국민의힘은 보선 패배 이후 영남 출신 및 친윤 중심으로 지도부를 구성했고, 윤석열 대통령의 의중과 공천권의 향방을 살피는 분위기도 점점 심해지고 있다. 김기현 대표의 3대 혁신 방향과 6대 실천과제는 호응을 얻지 못했고, 뒤늦게 민생과 소통을 앞세웠지만 국민들은 아직 체감하지 못하고 있다.<br><br>그렇기에 혁신위를 이끌 인 위원장의 어깨가 더욱 무겁다. 우선 기득권에 안주하는 당과 의원들의 체질을 바꿔야 한다. 말 그대로 와이프와 아이만 빼고 다 바꾼다는 각오로 쇄신에 박차를 가해야 한다. 동시에 윤 대통령에게 쓴소리를 마다하지 않고, 대통령실의 잘못된 결정을 바로잡는 역할도 감수해야 한다. 그렇지 않으면 공감을 얻지 못한다. 시늉만 내고 실질적인 쇄신을 이루지 못한다면 국민들로부터 외면받은 ‘김은경 혁신위’와 다를 게 없을 것이다.","date":"2023-10-23T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326587&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 농어촌 지역 작은 학교 이대로 둘 것인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102322321212517_1698067932_0924326541.jpg\"></center><br>인구 감소가 심각한 농어촌의 경우 학년당 10명이 미달되는 초등학교를 지역사회 보호 차원에서 1면 1교 명분으로 대부분 유지하고 있다. 반면 소인수 교육의 장점에도 불구하고 젊은 학부모는 자녀가 고학년이 되면 농어촌을 떠나 다양한 방과후학교 운영은 물론 사교육이 활성화된 도시로 이주하는 현상이 발생된다.<br><br>앞으로도 인구 감소가 불가피한 미래를 고려할 때 노후 환경 개선 차원의 단순 학교 개축 등은 폐교 등을 감안하면 그 활용 측면에서 효율이 매우 낮다. 또 학생 1인당 국제학교 수준의 재정 투입에도 불구하고 다양한 교육과정 운영 등의 부족한 환경, 학교마다 이뤄지는 행정·재정의 중복성 등은 미래 교육 현실을 회피하는 것이요 교육 재정의 심각한 낭비로 돌아올 수 있다.<br><br>미래를 살아가는 데 필요한 교육적 덕목으로 유아와 초등 저학년에게는 인성과 감성 위주의 교육정책이, 고학년에겐 진로 교육을 염두에 둔 다학문적 교육정책과 다양한 교수학습 방법이 운영되는 학교로서의 역할이 이뤄져야 한다. 또한 지역사회와 함께 살아가는 사회인으로 키우려면 배려와 협력 및 경험 중심의 생각하는 교육으로의 전환이 요구된다. 이를 실현하기 위해서는 저학년의 경우 기존 학교에서 소인수 교육의 장점을 살리고, 고학년은 다양한 교과교육 환경과 전문교사 배치에 의한 체험 중심 교육을 고려해 인근 작은 학교를 통합 운영하는 적정 규모의 정책이 필요하다. 따라서 맞춤형 통학택시를 통해 10∼20분 내외 등하교가 가능한 읍 또는 교통 중심의 면 지역에 콤팩트타운 개념의 거점학교를 육성해 미래 교육 역량상 필요한 모든 인프라를 갖춘 학교로 집중 관리해야 한다.<br><br>농어촌 지역의 작은 학교는 아동복지 중심의 초등 저학년을 중심으로 운영되는 ‘지역학교’ 개념과 다양한 교육과정이 요구되는 고학년의 경우 면 또는 읍 지역의 ‘거점학교’에서 교육과정을 통합 운영하는 ‘1교 3∼4캠퍼스형 학교’ 개념으로 재배치할 것을 제안한다. 지역학교는 특히 유치원과 초등 저학년 중심 학교로서 방과후 학교시설 개방을 통해 마을교육협력체 구성을 통한 아동 및 노인 중심의 돌봄 기능을 할 수 있다. 또 젊은 청년들이 어린 자녀와 함께 살기 좋은 전원마을의 도서관 중심형 커뮤니티 플랫폼으로 활용할 수 있다. 고학년의 거점학교는 학교시설 복합화를 통해 농어촌 소인수 학교에서 경험할 수 없는 국제학교 이상의 예술, 로봇, 문학, 드론, 공예 등 다양한 진로 체험학습이 가능한 교육 환경을 갖춘 학교로 육성하고, 방과후학교 활성화를 통해 사교육 없는 미래 학교로 전환하는 것이 바람직하다.<br><br>중등교육에서 중요시되는 진로 탐색 및 학점제 운영의 정상화 차원에선 단위 학교에서 하기 어려운 자동차, 천체, 스마트 팜, 문학, 지속가능한 미래 지구환경 체험 등과 같은 교육 활동을 위해 폐교 등을 활용해 도시 학교 학생들과 통합교육과정을 하는 체험학교로 운영하는 방안도 고려할 필요가 있다. 이를 위해선 기존 학교시설을 일부 교과수업과 함께 일정 기일 숙박이 가능한 기숙사로 전환해야 한다. 이와 함께 외부 젊은 층 유입에 필요한 청년 주거단지를 혼합배치함으로써 작으나마 지역사회를 활성화할 수 있을 것으로 본다.<br><br>지금까지 제시된 정책은 다수의 작은 학교 운영비와 기존의 노후 학교 개축비 투자 재원 및 일부 지방자치단체 재정을 활용해 추가 재정 투자 없이 실시할 수 있다. 이로써 아동·청소년의 교육 및 돌봄의 질적 수준을 담보하고 지역사회에서 학교가 사라진다는 폐교 우려를 불식할 수 있다. 학교시설 복합화로 인해 부족한 공공인프라를 통합 설치·운영할 수도 있다. 이를 통해 저출산·고령화 시대의 농어촌 지역에서 도시 학교에 비해 부족했던 체험 중심의 교육 혁신을 이루는 것은 물론 마을 살리기 효과도 동시에 기대해 볼 수 있다.<br><br>이재림 한국교원대 명예교수","date":"2023-10-23T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326541&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 임기응변식 재정정책, 경제에 미칠 부작용 따져 봐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102318030512234_1698051785_0924326334.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">유류세 경감 연장, 수요억제 악영향<br>세수결손, 시중금리↑ 부추길 수도<br>재정정책의 기본 다시금 생각할 때<br></div><br>지난주 추경호 경제부총리는 유류세 경감 조치(휘발유 25%, 경유와 LPG 37%)를 연말까지 연장할 계획이라고 밝혔다. 이로써 한시적이라던 이 조치는 2년 넘게 지속될 전망이다. 정부는 최근 중동에서 벌어지고 있는 지정학적 위기로 국제석유가격이 불안정해져서 서민 부담 경감과 물가 안정을 위한 불가피한 조치라고 설명하고 있지만 과연 그런지 의문이다. 고급차 소유주가 경차 주인보다 더 큰 수혜를 보고 차 없는 사람은 아예 혜택을 받지 못하는데 어떻게 서민들에게 보탬이 되는지 모르겠다. 물가도 그렇다. 상품가격을 인위적으로 낮추는 것은 당장의 물가에는 도움이 되겠지만 가격 변동에 따른 수요 억제 기능을 막아버려 물가 안정 기조에는 오히려 부정적이다.<br><br>이런 점을 고려한다면 이 조치를 장기간 지속하는 것은 유익하지 않다. 만일 구조적 차원에서 세금 경감이 필요하다면 법을 개정해 세율을 인하하는 것이 바람직하다. 다만 유류세 경감 조치로 연간 6조원 이상의 대규모 세수 감소가 발생하는 만큼 여러 측면을 고려할 필요가 있다. 정부는 이미 2021년 말에 각종 세율을 낮춘 바 있고, 이것이 작금의 경기 부진과 맞물려 심각한 문제를 야기하고 있기 때문이다. 물론 세금도 깎아주고 거기에 맞춰 불요불급한 재정지출을 줄인다면 금상첨화겠지만 그게 말처럼 쉽지 않고 시기도 적절하지 않은 것 같다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세금 줄어도 경제 나아지지 않는다<br></div><br>금년에 세금이 잘 걷히지 않아 나라살림이 어렵다는 이야기가 나온다. 기획재정부 발표에 따르면 금년 8월까지의 국세 수입은 작년 같은 기간보다 무려 48조원이나 적게 걷혔다고 한다. 국내외 경기가 침체 국면이어서 기업들의 이익이 줄어들고 부동산 거래가 부진한 것이 주된 원인으로 지목되지만 재작년에 단행한 법인세(구간별로 1% 포인트 인하), 종합부동산세(다주택자 중과세율 폐지 및 공제기준 상향), 소득세(과세표준 인상) 등의 세율 인하 조치도 한몫하고 있다.<br><br>이렇게 세금을 깎아주면 기업 투자가 늘어나고 고용도 증가하는 등 경제가 활성화될 것 같지만 꼭 그렇지 않다는 것이 문제다. 돌이켜 보면 새로운 정부가 들어설 때마다 세율을 인하했었지만 결과는 항상 기대 이하였다. 기업 투자는 세금 말고도 규제나 자금조달 여건 등에도 크게 영향을 받는다. 이런 것을 등한히하고 투자가 늘기를 바라는 것은 너무 아마추어적이다. 특히 경기가 불투명해지면 투자는 직격탄을 맞게 된다. 최근 경기가 어려워지자 투자 연기 사례가 빈발하고 있고, 투자를 한다고 해도 미국의 인플레이션 감축법(IRA) 등을 핑계로 외국으로 나가버린다. 결국 세금을 깎아줘 남 좋은 일만 하는 꼴이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">임시변통식 세수결손 충당, 경기 멍든다<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102318030512235_1698051785_0924326334.jpg\"></center><br>지난 9월 기획재정부는 금년도 세수결손 규모가 59조원에 달할 것이라고 추정했다. 시장에서는 전체 예산의 13%에 달하는 엄청난 규모에도 놀랐지만, 이로 인해 정부 사업이 차질을 빚지 않을까 더 걱정하고 있다. 재정지출이 줄면 물가에는 도움이 되겠으나 경기에는 부정적으로 작용하기 때문이다. 통상 세금이 덜 걷히면 국채를 발행해 부족한 재원을 채우지만, 이번에는 정부가 재정건전화를 위해 결코 빚을 내지 않겠다고 해서 귀추가 주목되고 있다.<br><br>이에 대해 정부는 우선 금년도 예산에는 잡혀 있지만 실제로 사용되지 않는 이른바 불용예산(매년 10조원 정도가 남음)과 지방정부에 대한 교부금(30조원에 달할 전망)을 축소하는 방식으로 대응하고 있다. 이론적으로는 경기에 중립적이라 하겠는데, 최근 여러 지자체가 금년과 내년도 예산사업을 축소 또는 취소하는 것에 비춰 어느 정도의 재정지출 감소는 불가피해 보인다.<br><br>또 정부는 이와 별도로 정부가 관리하는 기금을 활용해 세수결손을 메울 방침이라고 한다. 본연의 목적과 다르게 자금을 사용하는 것이 께름칙하기는 하지만 큰 문제는 없어 보인다. 다만 간접적인 효과는 무시할 수 없다. 즉 세수결손 충당을 위해 시중의 단기금융상품에 예치돼 있는 기금의 여유자금이 인출되는 과정에서 단기시장금리가 상승할 것이고, 이는 다시 금융기관의 대출금리 상승으로 이어질 것이다. 한국은행의 기준금리가 지난 1월에 0.25% 포인트 오른 이래 변동이 없음에도 불구하고, 최근 주택담보대출금리가 7%를 돌파하고 회사채 금리가 가파르게 오르는 것이 저간의 사정과 무관치 않아 보인다. 이런 시중금리의 상승은 민간의 자금조달비용을 높인다는 점에서 경기에 걸림돌로 작용할 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">맹목적 재정건전화 부작용 우려된다<br></div><br>내년도 예산이 656조원으로 편성돼 20년 이래 가장 낮은 증가율(2.8%)을 기록할 것 같다. 정부는 재정건전화를 위해 방만하게 운영되고 있는 연구개발(R&D) 예산을 감축한 데 따른 것이라고 말하고 있지만, 예산을 허투루 쓰는 개별사업을 적발해 조처하는 대신에 전체 예산을 줄이는 것은 뭔가 이상해 보인다. 차라리 긴축 재정으로 인한 경기저감효과를 최소화하기 위한 궁여지책이 아닐까 싶다. 내년도 세입은 금년과 마찬가지로 여의치 않을 것이기에 재정지출을 억제하는 것이 불가피한데, 경기에 민감한 사업보다는 결과가 곧바로 확인되지 않는 연구개발사업을 줄여 경기에 부담을 주지 않겠다는 의도로 읽힌다.<br><br>아무리 그렇더라도 R&D 투자는 국가의 장래를 결정짓는 핵심 사업이다. 특히 민간이 감당하지 못하는 분야에 대해서는 정부가 과감하게 뒷받침해야만 하는데, 이런 일을 뒤로하고 도처에 공항을 짓고 멀쩡한 보도블록을 다시 까는 일을 앞세워서는 나라의 미래가 암울해질 수밖에 없다. 재정정책은 불경기 때에는 확대하고, 호경기 때는 긴축적으로 운영해 다가올 불경기를 대비하는 것이 기본이다.<br><br>LUX경제그룹대표·경제학박사","date":"2023-10-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326334&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 사우디 60조원 투자 유치, 후속 조치에 만전 기하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320121312351_1698059533_0924326595.jpg\"></center><br>윤석열 대통령이 사우디아라비아를 국빈 방문하면서 156억 달러(21조원) 규모의 투자를 유치한 것은 침체에 빠진 한국 경제에 희망을 불어넣는 소식이다. 지난해 11월 방한한 무함마드 빈 살만 사우디 왕세자와 체결한 290억 달러(39조원)를 합치면 윤 대통령이 사우디로부터 유치한 오일머니는 446억 달러(60조원)에 달한다. 윤 대통령과 빈 살만 왕세자는 이번 정상회담을 계기로 두 나라의 경제 협력을 에너지와 건설 등 전통적인 분야에서 전기차와 청정 수소, 금융 등 전 산업 분야로 확대했다. 특히 사우디 정부는 한국이 개발한 대공무기체계 수입을 위해 상당한 금액을 지급하기로 해 이번 정상 외교가 K방산의 중동 진출 길을 넓혔다. 윤 대통령이 사우디 방문을 통해 끌어낸 다양한 분야의 투자 유치가 한국 경제에 실질적인 활력소로 작용할 수 있도록 정부는 후속 조치에 만전을 기해야 할 것이다.<br><br>사우디는 지난 반세기 동안 한국 건설에 두둑한 오일머니를 안겨주는 황금시장이었다. 올해도 50억 달러(6조5000억원) 규모의 석유화학단지 공사를 현대건설에 발주하는 등 여전히 해외 건설시장의 큰손이다. 또 2028년까지 원유 530만 배럴을 울산 비축기지에 저장, 판매하면서 비상시 우선 구매권을 한국에 보장한 것도 사우디가 한국의 에너지 안보에서 차지하는 비중을 일깨워준다. 양국의 경협 파이가 커진 것은 포스트 오일 전략을 고민하는 사우디의 새로운 성장 전략 수립에 한국 기업들의 참여가 시너지 효과를 낼 수 있다는 컨센서스 때문이다. 이를 위해 2030년까지 서울의 44배 규모로 건설되는 네옴시티와 40조원 규모의 관광개발사업인 홍해 프로젝트 등 사우디 정부가 의욕적으로 추진하는 메가 프로젝트를 논의하기 위해 한국의 주요 기업 총수들이 대거 사우디로 날아갔다. 현대차가 전기차와 내연차를 합해 연산 5만대 생산 공장을 사우디에 짓기로 한 것도 달라진 경협 모델이다.<br><br>이스라엘과 하마스의 전쟁 여파로 사우디 정부가 이스라엘과의 국교 정상화 협상을 일시 중단하는 와중에도 한국과의 정상 외교를 예정대로 진행한 것은 한-사우디 양국의 우호 협력 관계가 한층 단단해졌다는 걸 말해준다. 빈 살만 왕세자의 바람처럼 두 나라가 다양한 분야에서 실질적인 협력을 더욱 발전시켜 나가기를 기대한다. 다만 사우디가 약속한 투자는 양해각서(MOU) 단계이거나 장기간에 걸쳐 진행되는 것들이 많다. 성과를 부풀리기보다 차분한 후속 조치 마련에 심혈을 기울일 때다.","date":"2023-10-23T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326595&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 인사 참사, 검증이 문제일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023031922130356735_1679231583_0924326330.jpg\"></center><br>윤석열 대통령의 지지율이 좀처럼 회복되지 않고 있다. 내년 총선의 시금석으로 여겨졌던 서울 강서구청장 보궐선거에서도 국민의힘은 대패했다. 여러 가지 이유가 있겠지만, 그중에서도 인사 참사를 윤석열정부 위기의 주요 원인으로 꼽고 싶다.<br><br>강서구청장 후보로 김태우 전 구청장을 내세운 건 참으로 어이없는 공천이었다. 유죄 확정 판결의 잉크가 마르기도 전에 특별사면한 뒤 다시 후보로 내세웠다. 특감반 시절 철옹성 같았던 문재인정부 청와대에 균열을 냈던 공로에 대한 보상 인사였을 것이다.<br><br>내각 인사는 더하다. 한 고위 공직자는 최근 “인사에 감동이 없다”고 평가했다. 유인촌 문화체육관광부 장관, 이동관 방송통신위원장, 김영호 통일부 장관 등 주요 내각 인사는 MB의 사람들이다. 올드보이가 대거 귀환하면서 윤석열정부에 기대했던 신선함은 뚝 떨어지고 말았다. 한 정치권 관계자는 “같은 정책을 펴더라도 참신한 인재가 전면에 나서는 것과 올드보이가 나서는 것은 국민이 받아들이는 체감의 정도가 다르다”며 “윤 대통령이 아는 사람만 중용해 쉽게 쉽게 가려고 한다는 인식을 주고 있다”고 말했다.<br><br>인사 공백 사태도 지속되고 있다. 김행 전 여성가족부 장관 후보자는 주식 파킹 의혹 등으로 결국 자진 사퇴했다. 윤 대통령의 ‘친구의 친구’라는 이균용 전 대법원장 후보자는 국회에서 임명동의안이 부결됐다. 그런데 윤 대통령은 헌법재판소장 후보자로 서울대 법대 79학번 막역한 동기인 이종석 헌법재판관을 지명했다. 오얏나무 아래에선 갓끈도 고쳐 매지 말라 했지만 윤 대통령은 아랑곳하지 않는 것으로 보인다. 그의 인사 철학은 좋게 말하면 뚝심이고, 나쁘게 보면 오만하다.<br><br>현재 정부의 인사 검증은 국가정보원과 경찰, 법무부에서 각각 진행하고 있다. 이들은 인사 검증 후 보고서를 대통령실에 올린다. 기관별로 다소 차이는 있지만 대체로 ‘정상-양호-다소 부담-부담-불가’의 5단계로 평가해 보고한다고 한다. 일각에선 인사 참사의 이유로 부실한 인사 검증을 꼽고 있지만 꼭 그렇지만도 않다. ‘다소 부담’ 정도만 돼도 보고서는 부정적인 문장으로 가득 차는 경우가 많다. 정권에 부담이 되니 임명해선 안 된다는 표현들이 에둘러서 빽빽하게 들어간다.<br><br>윤석열정부의 어느 장관 후보자 같은 경우도 마찬가지였다. 다소 부담이나 부담 수준의 인사 검증 보고서가 올라갔지만 어떤 이유에서인지 대통령실에서 강행 기조로 바뀌었다. 곧 소문이 나돌기 시작했다. 이 장관 후보자가 윤 대통령 일가랑 친하다거나, 부친끼리 아는 사이라거나 하는 출처불명의 지라시가 관가에 돌았다. 그는 국회 인사청문회 과정에서 결국 낙마했는데, 이게 검증팀의 잘못이라곤 생각되지 않는다. 정상적인 검증 자료를 무시한 인사권자의 결정이 문제일 것이다.<br><br>인사 5대 원칙을 내세웠으나 지키지 못했던 문재인정부 청와대의 한 관계자는 “5대 원칙을 충족시키는 사람을 찾기가 참 어려웠다. 무의식적으로 저지르던 시대”라며 “한 세대가 지나가야 기준에 맞는 사람들을 뽑을 수 있을 것 같다”고 토로하기도 했다. 정부 인사가 실패하면 피해는 고스란히 국민이 입는다. 자리 챙겨주기나 논공행상, 사적 친분으로 인사를 한다는 인상을 줘선 안 된다. 적어도 인사에 있어서만큼은 합리적인 기준이 필요하다. 진보·보수 양측에 국민 눈높이를 만족시킬 충분한 인재 풀이 없다면 이젠 미국식 인사청문회 제도를 도입하는 것도 검토했으면 한다. 이 어려운 시기에 한 세대가 지나가기만 마냥 기다릴 수는 없는 노릇이다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-10-22T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326330&code=11171222&sid1=col"}]