[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[버디or보기]토너먼트 코스 세팅, 속임수는 안된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608384283097_1688600323_0018434846.jpg\"></center><br><br>토너먼트 코스 세팅에 대한 말들이 많다. 의견은 크게 두 부류로 나뉜다. 코스를 쉽게 세팅해 선수들의 스코어가 잘나오게 해야한다는 쪽과 반대로 어렵게 만든 코스에서의 플레이 경험이 많아야 국제 무대에서 경쟁력이 생긴다는 견해다.<br><br>코스를 너무 어렵게 세팅한다고 비판하는 쪽은 한 발 더 나아가 선수들의 경기력을 저해하고 되레 괴롭히는 경향이 있다고 볼멘소리를 한다. 이에 반해 난도를 높혀야 한다는 쪽은 변별력이 없는 코스 세팅은 스타 선수 배출을 가로 막는다고 주장한다.<br><br>코스 세팅은 일반적으로 메이저대회는 어렵고 일반대회는 쉽다는 등식이다. KPGA코리안투어와 KLPGA투어 코스 세팅도 그 범주에서 크게 벗어나지 않는다고 보면 된다.<br><br>토너먼트 코스는 스폰서, 골프장, 협회, 대행사, 경기위원회 등이 참여한 이른바 대회 조직위원회의 협의를 거쳐 세팅이 된다. 가장 기본적 기준은 러프 길이, 페어웨이 폭, 그린 경도와 스피드다.<br><br>여기에다 스폰서 의견이 더해진다. 스폰서가 쉽게 세팅해서 ‘버디쇼’ 골프 대회로 가고 싶다거나, 타이트하게 해서 메이저대회 처럼 치르고 싶다는 의사를 표하면 그렇게 가는 게 관례다.<br><br>주관사는 부득이한 경우를 제외하곤 스폰서 의중을 반영할 수 밖에 없다. 이 과정에서 골프장의 의견은 큰 비중을 차지하지 않는다. 한 마디로 코스 세팅은 스폰서 의중에 따라 좌지우지된다고 보면 된다.<br><br>코스 세팅은 얼마든지 쉽게도, 여렵게도 할 수 있다. 다만 거기에 트리키(tricky·속임수)가 있으면 안된다. 트리키한 코스 세팅은 난이도와 상관없이 선수들을 욕보이는 것이다.<br><br>단순히 러프를 길게 하고 핀 위치를 어렵게 하는 세팅은 트리키한 세팅으로 오해 받기에 충분하다. 거기에 질감(Texture), 평탄성(Smoothness), 밀도(Density), 견고함(Firmness), 습도(Humidity) 등이 가미돼야 한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608500183102_1688601001_0018434846.jpg\"></center><br><br>그것은 일시적 코스 관리로는 불가능하다. 이른바 ‘준비된 토너먼트 코스’는 오랜 시간에 걸쳐 철저하게 관리돼야 탄생할 수 있다. 단순히 코스 사용료를 받고 코스를 빌려 주는 것만으로는 선수들의 기량을 최대치로 끌어내는 게 불가능하다.<br><br>그런 점에서 대보그룹(회장 최등규)이 운영하는 경기도 파주시 소재 회원제 서원밸리CC와 비회원제 서원힐스CC는 국내 토너먼트 코스의 새로운 패러다임으로 전혀 손색이 없다. 시기를 불문하고 최상의 코스 컨디션을 자랑하기 때문이다.<br><br>그 중 서원밸리CC는 KPGA코리안투어 LG시그니처 플레이어스 챔피언십과 KLPGA투어 대보 하우스디 오픈을 통해 출전 선수들로 부터 ‘토너먼트 코스의 정석’이라는 극찬을 받았다. 속임수가 없는 정직한 코스라는 게 호평 이유다.<br><br>한술 더떠 서원힐스CC는 국제적인 토너먼트 코스로 거듭나게 됐다. 오는 10월19일부터 나흘간 미국여자프로골프(LPGA)투어 BMW 레이디스 챔피언십이 열리기 때문이다.<br><br>흥미로운 것은 단순히 코스를 빌려주는 것에 그치지 않고 아예 코스 리뉴얼을 단행한 것이다. 최등규 회장의 “아낌없이 지원하라”는 말 한 마디에 세계적인 코스 설계자인 데이비드 데일(미국)의 도움으로 3개월간의 리뉴얼을 거쳐 새롭게 탄생한 것이다.<br><br>리뉴얼 과정에서 골프장의 의사는 전혀 반영되지 않았다고 한다. 의사를 개진할 이유가 전혀 없었기 때문이다. 대신 설계자인 데일과 LPGA투어 코스 디렉터인 존 밀러와 조형사 아담이 거의 상주하다시피 하면서  골프 본연의 가치를 녹여들게 했다고 한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608431883098_1688600598_0018434846.jpg\"></center><br><br>일단 코스 전체를 바꿨다고 보면 된다. 그 중에서도 가장 두드러진 변화는 총 81개의 벙커를 케이프&베이 벙커 스타일을 도입해 시공했다는 점이다. 이는 벙커 본연의 형태 및 테두리 라인(립스)을 두껍게 하여 시각적으로 음양(그림자) 형태가 잘 표현되게 하는 방식이다.<br><br>그렇게 해서 완성된 벙커 형태는 기존에 보던 모습과 전혀 다른 요철이 드러나는 리아스식 해안 같은 모습으로 바뀌었다. 멀리서 보면 영락없이 호랑이가 발톱을 딱 벌리고 있는 형상이다.  ‘호랑이의 발톱(Tiger’s Claw)’으로 불리는 이유다.<br><br>이렇듯 서원힐스가 코스를 빌려 주는 것에 그치지 않고 막대한 비용을 들어 대대적인 리뉴얼을 단행한 것은 극히 이례적이다. 거기에는 그럴만한 이유가 있었다.<br><br>서원밸리CC 이석호 대표는 “대회 실황이 전 세계 170여 개국에 중계된다고 한다. 세계 최정상의 여자 선수들이 기량을 제대로 발휘케 하는 코스 세팅을 하는 건 당연하다”라며 “전략적이고 입체적인 코스를 만들어 선수 뿐만 아니라 모든 골퍼에게 골프 본연의 철학을 전달하고 싶었다”고 코스 리뉴얼 배경을 설명했다.<br><br><span>결론적으로 말해 토너먼트 코스는 선수들이 기량을 최대한 발휘하도록 세팅 되어야 한다. 여기에 이론의 여지는 없을 것이다. 스코어가 잘 나온다고 해서 기량이 좋고, 스코어가 나쁘다고 해서 기량이 떨어지는 건 결코 아니다. 난이도를 적절히 배분해  공정한 경쟁을 유도하는 게 바람직한 방향일 것이다. </span><br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-07-05T23:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434846&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"1만도 안 든 영화가 ‘전석 매진’…관객수 부풀리기 실태","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608235483087_1688599434_0018434779.jpg\"></center><br>영화 상영관 좌석이 매진된 사례의 45% 이상이 심야·새벽 시간대에 몰린 것으로 나타나 영화계 ‘관객수 부풀리기’ 의혹이 커지고 있다.<br><br>6일 국회 문화체육관광위원회 소속 국민의힘 김승수 의원이 영화진흥위원회(영진위)에서 받은 ‘심야 시간 발권 데이터 모니터링 현황’ 자료에 따르면 지난해 12월부터 지난달 22일까지 영화 상영관 전석이 매진된 사례는 109건이었다. 이를 포함해 좌석 판매율이 90% 이상이었던 경우는 325건으로 집계됐다.<br><br>영진위는 관객수 부풀리기를 위한 ‘유령 상영’ 행태를 근절해야 한다는 지적이 잇따르자 지난해 12월부터 심야·새벽 시간대(오전 0시∼8시) 좌석 판매율 90% 이상인 영화 상영관을 모니터링하고 있다.<br><br>전석 매진 사례를 시간대별로 살펴보면 오전 7~8시가 59건(54.1%)으로 가장 많았고, 오전 2~6시 26건(23.9%), 0시~오전 2시 24건(22.0%) 등이었다.<br><br>이들 영화관이 소재한 지역은 서울이 81건으로 가장 많았다. 이어 경남(10건), 전남(6건), 경기·대구(각 3건), 부산(2건) 등의 순이었다.<br><br>전석 매진 사례 가운데는 총 관객 수가 7539명에 그친 중국 영화 ‘문맨’(서울 송파구 소재 영화관 상영, 124석 전석 매진), 2584명만 관람한 독립영화 ‘제비’(서울 강남구 소재 영화관 상영, 166석 전석 매진) 등 흥행에 참패한 영화들이 포함된 것으로 파악됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070608241483088_1688599454_0018434779.jpg\"></center><br>김 의원은 “최근 경찰이 ‘그대가 조국’ 등 영화 수십 편에 대해 관객수 부풀리기가 있었던 것으로 보고 수사하고 있는데 영진위는 모니터링을 통해 의심 정황을 확보하고도 아무런 조치를 취하지 않았다”고 지적했다.<br><br>이어 “관객수 조작 같은 부정행위는 영화 생태계를 교란하는 파렴치한 행위로, 관계기관이 보다 적극적인 조치로 이를 근절해야 한다”고 촉구했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T23:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434779&code=61171111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[정대균이 만난 사람]‘합기도 소녀’고지우 “목표는 세계 1위다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070513583082045_1688533111_0018434745.jpg\"></center><br><br>“세계랭킹 1위가 목표다.”<br><br>한국여자 골프에 또 한 명의 걸출한 예비 스타가 탄생했다.  지난 2일 막을 내린 KLPGA투어 맥콜·모나용평오픈에서 생애 첫 승을 거둔 투어 2년차 고지우(20·삼천리)다.<br><br>고지우의 이번 우승은 단순한 1승이 아니다. 무한한 잠재력을 발휘할 수 있는 첫 단추를 끼웠다는 점에서 의미가 크다.<br><br>그는 작년 루키 시즌에 상금순위 27위, 대상 포인트 21위, 그리고 신인상 포인트 2위로 연착륙에 성공했다. 그가 기록한 샷 데이터만 놓고 보면 우승이 없는 게 이상할 정도였다.<br><br>고지우는 작년에 전체 버디수 336개, 평균 버디수 3.7753개로 이 부문 전체 2위였다. 그러면서 ‘버디 폭격기’라는 닉네임을 얻었다.<br><br>그는 “작년에 많은 버디를 했다. 하지만 중요한 순간에 큰 실수가 많았다”라며 “그런 실수들 덕분에 많이 배웠다고 생각한다. 아마도 루키라서 무모한 부분이 있었던 것 같다. 올해 들어서는 한 번 더 생각하고 신중하게 친다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070513585782046_1688533138_0018434745.jpg\"></center><br><br>44경만의 생애 첫 승 원동력은 두 말할 나위없이 작년과 달라진 경기 운영이었다. 고지우는 “애초에 ‘욕심을 내지 말자’고 생각하고 안전하게 공략했더니 오히려 버디가 많이 나와 우승까지 하게 됐다”고 짜릿했던 4타 차 역전 우승 순간을 뒤돌아 보았다.<br><br>작년 시즌 ‘모 아니면 도 식’ 플레이 스타일을 지양하고 이번 우승 대회처럼 안전한 플레이를 했더라면 어땠을까. 스승인 이경훈(53)프로는 국민일보와 통화에서 어쩌면 완전 다른 선수가 돼 있었을 지도 모른다고 한다.<br><br>그는 “버디와 보기 수가 나란히 1등이었던 예전 김세영 모습을 보는 것 같다”라며 “코스 매니지먼트가 아직은 투박하다. 골프채와 스윙에 지나치게 의존하지 않고 이른바 ‘코스 플레이를 해야 하는데 아직은 아쉬운 점이 있다”고 했다. LPGA투어서 활동중인 김세영은 이경훈프로의 제자다.<br><br>한 마디로 버디만 하려는 ‘닥공 플레이’ 때문에 보기와 더블보기가 많아졌다는 것이다. 그랬던 그가 올 들어 진화하고 있다. 이번 우승이 그 방증이다. 올 초 홀로서기 과정에서 겪었던 마음고생이 시즌 초반 부진으로 이어졌지만 그 시간이 오히려 약이 된 것이다.<br><br>고지우는 “올 시즌 초반부터 개인적으로 마음 고생이 많아 골프에 집중 못했던 것 같다. 이제는 골프에 집중하고 있다”고 했다. 그가 마음을 다잡을 수 있었던 것은 초등학교 때까지 했던 합기도도 도움이 됐다.  고지우는 올 시즌 KLPGA투어 루키인 동생 지원과 함께 합기도 공인 2단이다.<br><br>고지우의 강점은 노력과 선천적으로 강한 체력이다. 그는 “태생적으로 힘이 좋다”면서 “운동을 좋아해 다른 선수들보다 열심히 하는 편이다. 쉬는 날에도 운동하고, 경기 있을 때도 한 두 시간씩 한다”고 했다.<br><br>실제로 고지우는 대회장에서 가장 늦게 퇴근하는 선수다. 그는 “라운드 마치고 나면 안된 것들 생각하면서 공 100개 가까이 치고 퍼트 연습하고 퇴근하는 게 습관이 됐다”고 했다.<br><br>이는 스승 이경훈프로도 장점으로 꼽는 부분이다. 이 프로는 “지우는 끊임없이 노력한다. 체력이 워낙 좋아 지치지 않고 한다”면서 “비거리와 아이언샷은 좋기 때문에 쇼트 게임만 좀 더 익으면 국내 톱 경쟁이 충분하다”고 제자를 평가했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070215263278116_1688279194_0018434745.jpg\"></center><br><br>고지우의 올 시즌 드라이버 평균 비거리는 8위(252야드), 아이언샷의 그린 적중률은 27위(71.9%)다. 비거리와 샷감은 나쁘지 않다는 얘기다.<br><br>초등학교 4학년 때인 10살에 골프에 입문한 고지우의 궁극적인 목표는 여자골프 세계랭킹 1위다. 믿는 구석이 있다. 누구에게도 지지 않을 노력과 강인한 체력이다.<br><br>그는 “더 많은 우승을 하고 싶은 게 솔직한 심정이다. 고향인 제주도 대회와 메이저대회에서 우승하고 싶다”라며 “나중에는 미국에 진출, 세계랭킹 1위가 되는 것이 최종 목표”라고 당찬 포부를 밝혔다.<br><br>이에 대해 이경훈 프로는 “가능성은 충분하다. 플레이 스타일상 어쩌면 국내보다 더 경쟁력이 있을 지도 모른다”라며 “멘탈적으로도 좋기 때문에 스코어메이킹 요령만 더 터득하면 기대할만 하다”고 내다봤다.<br><br>고지우는 오는 7일 경기도 포천 몽베르CC 브렝땅-에떼코스에서 개막하는 KLPGA투어 대유위니아그룹, MBN 매일경제(총상금 10억 원)에 출전해 2주 연속 우승에 도전한다.<br><br>고지우는 “아직까지 우승이 실감이 나지 않는다”라면서도 “지금의 좋은 흐름을 계속 이어가고 싶다. 이번 대회도 우승을 목표로 열심히 준비해보겠다”라고 각오를 다졌다.<br><br>그는 이어 “지난해 대유몽베르CC에서 데일리베스트를 기록한 좋은 기억이 있다”라며 “첫 우승에 대한 부담감이 사라진 만큼 전략적이면서도 공격적인 플레이를 보여드리겠다”라고 출사표를 던졌다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-07-05T23:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434745&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"IAEA 총장에 “국제 사기꾼, 쓰레기”…개딸 ‘악플 테러’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607540483077_1688597644_0018434708.jpg\"></center><br>더불어민주당 일부 극성 지지자들이 일본 후쿠시마 제1원전 오염수 해양 방류와 관련해 라파엘 그로시 국제원자력기구(IAEA) 사무총장 SNS에 ‘악플 테러’를 하고 있는 것으로 파악됐다.<br><br>6일 온라인에 따르면 그로시 총장의 트위터 계정에는 한글로 작성된 악성 댓글이 다수 올라 있다. “인류 역사에 기록될 쓰레기” “당신 100만 유로 받았나” “인류애가 있다면 이런 짓 못하지. 벌 받을 거야” “당신은 악마 대장이다” “국제 사기꾼” 등이다. “XXXX야! 뇌물 받아먹고 인류를 팔지마라. XXX야” 등 욕설이 담긴 댓글도 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607551383078_1688597713_0018434708.jpg\"></center><br>이재명 민주당 대표 사진을 프로필로 등록해 놓은 한 네티즌은 “대대손손 욕 처먹을 짓 하고 좋냐”고 적었다. “100만 유로가 넘는 뇌물을 받고 인류를 팔아넘긴 당신을 절대 용서하지 않겠다. 대한민국은 너를 잊지 않고 지옥의 끝을 찾아가 가장 뜨거운 곳에서 방사능으로 벌할 것이다” “양심을 죽이기 위해 일본에서 얼마나 많은 돈을 받았나”라며 영어로 항의하는 이들도 있었다.<br><br>이 같은 악플 테러의 진원지는 이재명 대표 팬카페 ‘재명이네 마을’인 것으로 파악됐다. 이 대표의 지지자 ‘개딸’들은 IAEA 최종 보고서가 나오기 전부터 그로시 총장 메일 주소를 공유하며 ‘뇌물 받은 사무총장에게 항의메일 보내기’ 운동을 벌여 왔다. IAEA 결론이 나온 지난 4일에는 ‘그로시 찾아가서 한마디 하자’며 그로시 총장 트위터 접속 방법을 공유하는 글이 게재되기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607564083079_1688597800_0018434708.jpg\"></center><br>IAEA의 종합 보고서에는 일본 후쿠시마 오염수의 해양 방류 계획이 국제 안전기준에 부합한다는 평가가 담겼다. 그로시 총장은 5일 후쿠시마 어민과 원전 주변 지방자치단체장 등을 상대로 열린 오염수 대책 행사에 참석해 “처리수의 마지막 한 방울이 안전하게 방류될 때까지 IAEA는 후쿠시마에 머물 것”이라며 “20년 후, 30년 후에도 계획대로 되는지 확인을 계속하겠다”고 밝혔다.<br><br>민주당은 IAEA 보고서를 신뢰할 수 없다는 입장이다. 민주당 후쿠시마 원전오염수 해양투기 저지 대책위원회는 이날 “일본 정부와 도쿄전력의 입장과 상상만을 받아 쓴 깡통 보고서”라고 비판했다. 이 대표도 “검증조차 안 된 결과에 우리 영해와 생명을 통째로 맡길 셈이냐”며 “IAEA 결과만 들이밀면서 바다에 내다 버리겠다는 일본 정부의 결정을 도저히 수용할 수 없다”고 목소리를 높였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607565783080_1688597818_0018434708.jpg\"></center><br>여당은 야당과 지지자들의 자제를 촉구하고 나섰다. 신주호 국민의힘 상근부대변인은 이날 논평에서 “개딸이라 불리는 민주당 극렬 지지층이 라파엘 그로시 IAEA 사무총장 트위터에 몰려가 원색적인 욕설과 비난이 섞인 악성 댓글을 달고 있다”며 “민주당의 국제기구 불신과 극단적 지지층의 댓글 테러가 일사불란하게 이뤄지는 촌극이 벌어지고 있다”고 개탄했다.<br><br>이어 “자신들의 정략적 목적과 궤를 달리하면 과학과 이성조차 부정하고 공격하는 민주당의 모습은 부끄러운 대한민국 정치의 현주소를 보여준다”며 “‘과학’의 영역에서조차 ‘내가 하면 옳고 상대가 하면 틀리다’는 식의 내로남불 행태가 개탄스럽다”고 했다.<br><br>그러면서 “민주당에는 오로지 정쟁을 일삼으며 상대를 배척해 정치적 이득을 얻겠다는 갈라치기 유전자만이 존재할 뿐”이라며 “대한민국 제1야당은 국제적 망신거리가 되고 있다. 이성을 되찾고 국민 불안 해소를 위한 대책 마련에 동참해달라”고 호소했다.<br><br>한편 이창양 산업통상자원부 장관은 이날 국회에서 ‘누가 보더라도 IAEA는 일본과 사실상 함께 원전 오염수를 해양 투기하려고 공동작업한 기구라는 추론이 나온다’는 취지의 김회재 민주당 의원의 질의를 받고 “IAEA가 일본과 결탁했다는 주장은 믿기 어렵다. IAEA도 국제적인 공신력이 있고, 수많은 전문가가 참여하는 국제기구이기 때문에 공신력 있게 행동했을 것”이라고 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434708&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"콜로세움 낙서 관광객 찾았다…“몰랐다” 궁색한 변명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023063006520477167_1688075524_0018434686.jpg\"></center><br>이탈리아 수도 로마의 2000년 된 유적 콜로세움에 낙서하는 영상이 공개돼 논란이 된 영국인 관광객이 ‘콜로세움이 얼마나 오래된 유산인지 몰랐다’며 궁색한 변명을 내놨다.<br><br>5일(현지시간) 이탈리아 일간지 ‘일 메사제로’ 등에 따르면, 영국 서부 항구도시 브리스틀에 거주하는 27세의 피트니스 강사인 이반 디미트로프는 로베르토 구알티에리 로마 시장과 로마 검찰에 사과 편지를 보냈다.<br><br>그는 편지를 통해 “전 인류의 유산에 피해를 준 것에 대해 이탈리아 국민과 전 세계에 진심 어린 사과를 전하고 싶다”고 밝혔다.<br><br>그러면서 “유감스럽게도 이 일이 일어난 후에야 그 유적(콜로세움)이 얼마나 오래된 것인지 알게 된 것을 매우 부끄럽게 생각한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023062714395972969_1687844399_0018434686.gif\"></center><br>영상 속에서 함께 등장했던 그의 여자친구 헤일리는 수사를 받고 있지 않다고 현지 매체들이 전했다.<br><br>콜로세움은 서기 80년에 건립된 지상 4층, 5만명 수용 규모의 원형경기장으로 과거 로마제국을 대표하는 문화유산 중 하나다. 전세계에서 연간 600만명 이상의 관광객이 콜로세움을 방문하는 것으로 알려졌다.<br><br>지난 23일 유튜브에 공개된 영상에 따르면, 이 남성은 열쇠로 콜로세움 벽을 긁어 ‘이반, 헤일리 23(Ivan, Hayley 23)’을 새겼다. 자신과 여자친구의 이름, 방문 연도인 2023년을 적은 것으로 보인다. 여자친구인 헤일리도 그의 옆에서 지켜보고 있었다.<br><br>낙서하던 남성은 카메라를 들고 다가오는 영상 촬영자에게 지적을 받고도 아무렇지 않다는 듯 고개를 돌려 미소를 지어 보이기까지 했다.<br><br>이 영상을 본 이탈리아 국민들은 분노했다. 젠나로 산줄리아노 이탈리아 문화부 장관은 자신의 트위터에 문제의 영상을 직접 올리며 “심각하고 무례한 일이다. 신원을 파악해 우리 법에 따라 처벌해야 한다”고 비판했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-05T22:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434686&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"나토 회의 앞둔 바이든 “스웨덴 가입 전적으로 지지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607062983064_1688594789_0018434642.jpg\"></center><br><br>조 바이든 미국 대통령이 울프 크리스테르손 스웨덴 총리와 정상회담에서 스웨덴의 북대서양조약기구(NATO·나토) 가입에 대한 전폭적 지지 입장을 재확인했다. 양 정상은 다음 주 리투아니아 빌뉴스에서 열리는 나토 정상회의가 이 문제를 마무리 짓는 적기라고 밝혔다. 그러나 튀르키예의 완강한 반대로 가능성은 크지 않다는 전망이 나온다.<br><br>바이든 대통령은 5일(현지시간) 백악관 정상회담 모두 발언에서 “우리는 다음 주 있을 나토 정상회의를 준비하고 있다”며 “다시 한번 말하지만 미국은 스웨덴의 나토 가입을 전적으로, 전적으로 지지하다”고 밝혔다. 이어 “스웨덴은 우리 동맹을 더욱 강하게 만들 것이며, 나는 스웨덴의 가입을 간절히 고대하고 있다”고 강조했다.<br><br>크리스테르손 총리는 정상 회담 후 기자들에게 “우리는 빌뉴스 회담이 스웨덴의 나토 가입을 마무리하는 적절한 시기라는 데 동의했다”고 말했다. 다만 “튀르키예만이 결정을 내릴 수 있다는 것도 알고 있다”고 말했다.<br><br>스웨덴과 핀란드는 2차 세계대전 이후 군사 중립국을 표방하며 나토에 가입하지 않았다. 그러나 지난해 러시아의 우크라이나 침공 이후 안보 불안이 고조되자 지난해 5월 나토 가입을 신청했다. 핀란드는 지난 4월 나토 가입이 승인됐지만, 스웨덴은 튀르키예와 헝가리 반대로 가입이 늦어지고 있다. 나토 가입을 위해서는 회원국 전체의 만장일치 동의가 필요하다.<br><br>튀르키예는 자국이 테러 조직으로 규정한 쿠르드노동자당(PKK)을 스웨덴이 은닉하고 두둔하고 있다며 스웨덴의 나토 가입을 반대했다. 스웨덴은 PKK 가입을 불법으로 하는 새 법안을 도입하는 등 튀르키예와의 협상에서 합의한 요구사항을 이행했다는 입장이다. 그러나 레제프 에르도안 튀르키예 대통령은 지난 3일 내각 회의 연설에서 “테러리스트들이 도시 중심부인 광장에서 시위를 벌이는 것을 허용해서는 튀르키예와 우호 관계를 맺을 수 없다는 사실을 모두가 인정해야 한다”며 스웨덴의 나토 가입 반대 뜻을 재차 밝혔다. 헝가리는 튀르키예가 찬성하면 자국도 이를 지지할 것이라는 입장으로 선회했다.<br><br>뉴욕타임스(NYT)는 “다음 주 나토 회의에서 스웨덴 가입이 승인될 가능성은 거의 없어 보인다”며 “이 문제는 러시아에 대한 동맹의 단결을 방해할 위험이 있다”고 지적했다.<br><br>전문가들은 튀르키예에 대한 미국의 F-16 전투기 판매 문제가 스웨덴의 나토 가입 문제 해결 단초를 제공할 수 있다고 보고 있다. 블룸버그는 “에르도안 대통령은 다음 주 나토 정상회담에서 바이든 대통령을 따로 만나 신형 F-16 전투기와 자국 전투기 현대화를 위한 키트 구매를 추진할 가능성이 있다”고 관계자들을 인용해 보도했다.<br><br>옌스 스톨텐베르그 나토 사무총장도 16일 튀르키예와 스웨덴, 핀란드 외무 장관 회담을 소집해 스웨덴 나토 가입 문제 쟁점을 논의한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-05T22:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434642&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“女화장실 문틈 훔쳐본 7살 남아, 혼낸 게 잘못인가요?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607002683061_1688594426_0018434635.jpg\"></center><br>20대 여성이 상가 화장실에서 볼일 보는 자신의 모습을 엿보던 7세 남자 아이를 나무랐는데 되레 아이 어머니가 항의를 했다는 사연을 전해 논란이다.<br><br>6일 온라인에서는 지난 3일 온라인 커뮤니티 네이트판에 올라온 ‘여자화장실에서 제가 잘못한 건가요’라는 제목의 글이 회자되고 있다. 자신을 25세 여성이라고 밝힌 작성자 A씨는 “방금 여자 화장실에서 있었던 일이다. 제가 과민반응한 건지 이해가 안 간다”며 조언을 구했다.<br><br>A씨는 “카페를 이용한 뒤 상가 내 화장실에서 볼일을 보고 있었다”며 “변기에 앉아 고개 숙이고 휴대전화를 만지고 있었는데 갑자기 시선이 느껴지더라. ‘뭐지?’ 싶어 고개를 들었더니 문틈 사이로 눈동자 하나가 보였다”고 당시 상황을 설명했다.<br><br>그는 “눈이 마주치고 깜짝 놀라서 공포영화 본 것처럼 비명을 질렀더니 곧 눈동자가 사라지더라”며 “급하게 나와서 사라진 방향을 보니 6~7살 정도 돼 보이는 남자 아이가 있었다”고 돌이켰다.<br><br>A씨에 따르면 아이에게 “꼬마야, 너 왜 사람을 훔쳐봐? 문틈으로 사람 엿보면 안 돼”라고 주의를 줬다. 그러자 아이는 울음을 터뜨렸고, 곧이어 아이의 어머니로 보이는 여성이 등장해 ‘무슨 일이냐’고 물었다.<br><br>A씨가 자초지종을 설명했는데 사과 대신 항의가 돌아왔다. 아이 어머니는 “다 큰 중·고등학생도 아니고, 7살짜리 남자 아이가 엄마 찾는다고 볼 수도 있는 거 아니냐”고 따졌다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070607012783062_1688594488_0018434635.jpg\"></center><br>A씨는 “어이가 없어서 ‘저기요. 볼 수도 있는 게 아니라 보면 안 되는 거다. 7살이면 밖에서 기다릴 수 있는 나이 아니냐’고 했더니 아이 어머니는 오히려 저를 이상한 사람으로 몰아가더라”고 말했다.<br><br>그는 “그렇게 계속 싸우다가 일정이 있어서 ‘7살이면 충분히 화장실 밖에서 기다릴 수 있는 나이다. 여자 화장실에 데려오지 말거나 훔쳐보지 말라고 교육을 제대로 시키셔라’라고 소리 지르고 나왔다”고 전했다.<br><br>이어 “모르는 사람과 눈 마주치고 나서 심장이 쿵쾅거리고 놀란 상태라 목소리가 크게 나간 것 같긴 하다”면서 “제가 아이를 이해하지 못한 거냐”고 하소연했다.<br><br>사연을 접한 네티즌들은 대체로 웬만큼 성장한 남자 아동의 여자 화장실 출입은 삼가야 한다고 입을 모았다. “사과하기는커녕 아이를 혼냈다고 화를 낸 엄마의 행동이 상식 밖”이라는 지적도 나왔다. 일부는 “7살이면 아직 애인데 엄마 찾으러 들어와서 둘러볼 수도 있었을 것 같다”는 의견을 내놨다.<br><br>보건복지부가 지난해 6월 개정한 ‘공중위생관리법 시행규칙’에 따르면 만 4세(48개월) 이상 아동은 성별이 다른 부모를 따라 목욕실과 탈의실 등에 출입할 수 없다. 2000년 공중위생관리법 시행규칙 제정 당시 남녀 동반 출입 금지 연령은 만 7세 이상이었다. 하지만 아동들의 성장 속도가 빨라지자 2003년 개정에서 만 5세 이상으로 낮아졌고, 19년 만에 한 살 더 낮아졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434635&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘日오염수 방류 반대’ 긴급 비상행동…민주당 전원 소집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070516523682393_1688543556_0018434564.jpg\"></center><br>더불어민주당이 6일 일본의 후쿠시마 원전 오염수 방류 반대를 위한 밤샘 철야 농성에 돌입한다.<br><br>철야농성을 위해 민주당 소속 의원 전원은 이날 오후 7시 국회 본청 로텐더홀에 집결할 예정이다. 이들은 다음날 정오까지 농성을 이어갈 계획이다.<br><br>의원들은 로텐더홀에서 릴레이 필리버스터(무제한 토론)도 진행한다. 오염수 방류와 관련한 정부의 대응을 강도 높게 비판할 것으로 보인다.<br><br>오는 9일에는 국회 본청 앞 계단에서 오염수 투기 반대 촉구 결의대회도 연다.<br><br>민주당은 지난 5일 긴급 의원총회를 열어 일본산 수산물 전체를 수입 금지하는 내용의 입법을 검토하는 등 후쿠시마 원전 오염수 방류에 맞서 ‘할 수 있는 모든 조치’를 하기로 결의했다.<br><br>일본 후쿠시마 오염수 방류 계획이 국제 안전기준에 부합한다는 결론을 내린 국제원자력기구(IAEA) 종합 보고서가 나오면서 여야가 ‘강대강’ 대치를 이어가고 있다.<br><br>여당인 국민의힘은 IAEA의 공신력과 보고서의 신뢰성을 부각하는 동시에 민주당의 오염수 방류 반대를 ‘정치적 선동’으로 규정하고 이를 반박하고 있다.<br><br>김기현 국민의힘 대표는 5일 “IAEA 보고서는 과학적 논란을 종식하는 계기가 될 것”이라며 “최고 전문 기구인 IAEA 검증 조사 결과를 못 믿는다는 것은 국제사회의 책임 있는 일원임을 포기하는 것과 다름없다”고 말했다. 그러면서 민주당의 반발에 대해서는 “물론 그 이면에는 윤석열 대통령에 대한 탄핵과 정권 퇴진, 총선 전략이라는 목적이 숨겨져 있을 것임이 분명하다”고 주장했다.<br><br>반면 이재명 민주당 대표는 의총에서 “정부·여당은 국민 삶 터전인 바다를 지키고 국민 안전을 위해 오염수 해양 투기 문제를 가장 예민하게 묻고 막을 책임자”라며 “그런데도 지구는 돈다고 이상한 소리 하며 국민 눈살을 찌푸리게 하고 있다”고 비난했다. 박광온 원내대표도 확대간부회의에서 “IAEA 보고서는 검증 보고서가 아니라 일본 정부와 도쿄전력의 용역 발주 보고서와 같은 수준”이라고 비판했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-05T21:24:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434564&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“한국, 어린이집 사라지고 요양원 늘어”…뼈때린 CNN","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023042014552657006_1681970127_0018434562.jpg\"></center><br><b><i>“잘가 어린이집, 어서와 요양원.”</i></b><br><br>미국 CNN 방송이 4일(현지시간) 저출산과 고령화로 인해 어린이집은 줄어들고 노인시설은 늘어나는 한국 사회를 조명했다. ‘바이 어린이집, 헬로 요양원: 고령화에 대비하는 한국’이라는 제목의 기사를 통해서다.<br><br>한국 정부 통계를 보면 2017년에서 작년까지 어린이집이 9000개 줄어들 동안 노인복지시설은 1만3000개 늘어났다. CNN은 이러한 변화가 “한국이 되돌리지 못한 채 수년간 겪고 있는 문제를 보여준다”며 “바로 세계에서 가장 빠른 고령화와 세계에서 가장 낮은 출산율”이라고 지적했다.<br><br>이어 한국 정부가 2000년대 후반부터 부부에게 출산 관련 재정적 인센티브를 제공하는 등 저출산 관련 정책을 펼쳐왔으나 “현재까지 그 무엇도 효과가 없었고, 사회구조와 일상생활에서 그 영향이 두드러지고 있다”고 진단했다.<br><br>전문가들은 이러한 낮은 출산율에 까다로운 직장 문화, 정체된 임금, 상승하는 생활비, 자녀 양육의 경제적 부담, 결혼 및 양성평등에 대한 태도 변화, 사회에 환멸을 느끼는 젊은 세대 증가 등 다양한 요인이 작용한다고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070606152383059_1688591725_0018434562.jpg\"></center><br>CNN은 다른 한편으로 노령 인구 증가로 “노인 서비스에 대한 수요가 폭발했다”며 “이를 따라잡기 위해 발버둥 치면서 (사회) 시스템에 부담을 주고 있다”고 짚었다.<br><br>또 “한국은 경제협력개발기구(OECD) 회원국 중 노인 빈곤율이 가장 높은 국가”라면서 “한국전쟁 이후 나라를 재건하는 데 일조한 세대의 일부인 많은 홈리스(노숙) 노인들이 보호시설과 급식소에서 도움을 구해야 하는 상황”이라고 꼬집었다.<br><br>CNN은 “빠르게 늘어나는 노인복지시설이 이러한 문제들을 완화하는 데 도움이 될 수 있다”면서도 “젊은 노동자의 수가 천천히 줄어들면서 한국 경제의 미래에 대한 장기적 우려는 여전히 남아있다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T21:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434562&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"LCC 고공비행 계속된다… 3분기도 이어질 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070516304682344_1688542248_0018433267.jpg\"></center><br><br>저비용항공사의 고공비행이 당분간 계속될 전망이다. 엔데믹으로 해외여행 수요가 폭발하면서 1분기에 호실적을 거뒀던 LCC들이 2분기에도 실적 상승세를 이어갈 것이라는 관측이 줄을 잇고 있다. 특히 여름휴가와 방학, 9월 추석 연휴 등이 포함된 3분기에는 ‘역대급 실적’을 거둘 것이란 기대감이 커지고 있다.<br><br>6일 금융정보업체 에프앤가이드에 따르면 제주항공의 2분기 실적 전망치는 매출 3579억원, 영업이익 226억원으로 집계됐다. 이는 지난해 같은 기간과 비교했을 때 매출액이 183.7% 증가한 것이다. 영업이익은 흑자 전환이 예상된다.<br><br>진에어는 올 2분기 매출 2666억원, 영업이익 274억원을 기록할 것으로 추정했다. 매출액은 지난해 같은 기간보다 2배 이상 증가할 것으로 예측됐다. 티웨이항공은 2분기 매출액 2752억원, 영업이익 293억원을 거둘 것으로 전망됐다.<br><br>통상 항공업계의 2분기는 비수기로 불리지만, LCC들의 호실적은 예견됐다. 원·달러 환율과 국제 유가 하락으로 비용 부담이 줄어든 점, 해외여행 수요가 줄지 않은 점 등이 영향을 줬다. 5월 황금연휴에 여행을 떠나는 이들이나 본격 성수기 전에 휴가를 떠나는 ‘얼리 휴가족’ 등의 영향으로 예약률이 80% 수준에 육박했다.<br><br>이로써 LCC들은 1분기에 이어 2분기에도 좋은 분위기를 이어가게 됐다. LCC들은 지난 1분기 줄줄이 최대실적을 발표했다. 각국 방역 규제가 완화되면서 LCC 주력 노선인 일본, 동남아 등 주요 노선 운항이 시작된 데 따른 것이다. 제주항공과 진에어는 창사 이래 분기 최다 매출액과 영업이익을 거둔 바 있다.<br><br>3분기 전망은 더욱 밝다. 학생들의 방학과 직장인 휴가, 9월 추석 연휴 등이 포함돼 있어 여행을 떠나는 수요가 더욱 많아질 것으로 전망된다. 여객 수요 강세와 프리미엄 수요 호조로 국제선 여객 운임이 오른다면 실적 상승세는 더욱 가파를 것으로 보인다. 인기 관광지인 일본의 엔저 현상이 심화되고 있는 점도 LCC에 유리하게 작용할 전망이다.<br><br>1분기를 넘어서는 ‘역대급 실적’을 거둘 것이라는 얘기도 나오고 있다. 업계 관계자는 “성수기인 3분기에 여행을 떠나는 이들의 수요가 정점에 다다를 것으로 예측된다”며 “실적 개선으로 이어질 것으로 보고 있다”고 전했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-07-05T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433267&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"일본 “전기차·배터리 판도, 전고체로 뒤집는다”… 뜨거운 ‘꿈의 배터리’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2021121608223241652_1639610552_0018433405.jpg\"></center><br><br>세계 완성차 판매량 1위인 일본 토요타 주가는 최근 한 달 새 15%나 뛰었다. 엔화 약세로 일본 닛케이지수가 치솟던 와중에도 홀로 잠잠하던 토요타 주가가 오름세를 탄 시점은 지난달 12일이다. ‘전고체 배터리’를 탑재한 전기차를 2027년부터 양산하겠다고 발표하면서였다.<br><br>뒤이어 일본 자동차 업체 닛산도 “오는 2028년 전고체 배터리를 양산해 전기차에 탑재하겠다”는 구상을 내놓았고, 주가는 열흘 만에 12% 상승했다. 파이낸셜타임스(FT)는 “경쟁사보다 전기차 전환이 더딘 일본 기업들이 전고체 배터리를 테슬라와의 격차를 좁힐 ‘게임 체인저’로 기대하고 있다”고 보도했다.<br><br>전기차 보급 확대로 배터리 시장의 각축전이 가열되고 있다. 특히 이른바 ‘꿈의 배터리’로 불리는 전고체 배터리에 대한 시장 관심이 뜨겁다. 전고체 배터리는 전기를 흐르게 하는 배터리 양극과 음극 사이의 전해질을 액체가 아닌 고체로 만든다. 외부 충격에도 폭발 위험이 적고 에너지 밀도도 기존 리튬이온 배터리보다 2, 3배 높다는 평가다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070517235882481_1688545438_0018433405.jpg\"></center><br><br>산업계 관계자는 “전고체 배터리가 상용화되면 기존 전기차 단점으로 거론되는 주행거리와 안전 우려를 모두 극복할 수 있다는 것이 시장의 기대감”이라고 6일 말했다.<br><br>일본 기업들은 전기차·배터리 시장의 ‘잃어버린 지배력’을 탈환하기 위해 전고체 배터리에 전력투구하는 중이다. 글로벌 전기차 시장은 테슬라에서 주도하고 있다. 배터리 분야에선 한국의 삼원계(NCM) 배터리와 중국의 리튬인산철(LFP) 배터리에 시장을 빼앗긴 상태다. 이런 구도를 전고체 배터리로 뒤집겠다는 구상이다.<br><br>일본의 대표 석유화학·소재 기업인 이데미츠코산은 지난달 19일 전고체 배터리에 쓰이는 ‘고체 전해질’을 실증하기 위한 공장 2곳을 신설한다고 발표했다. 2027년까지 고체 전해질을 양산할 계획이다. 미쓰이금속과 스미토모금속광산도 전고체 배터리용 시험 라인과 실증 설비 도입에 나섰다. 니혼게이자이신문에 따르면 세계지식재산기구(WIPO)에 출원된 전고체 배터리 관련 특허에서 토요타가 1331개로 세계 1위다. 2위와 3위도 파나소닉(445건), 이데미츠코산(272건)으로 모두 일본 기업이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070517240282482_1688545442_0018433405.jpg\"></center><br><br>한국 배터리 기업들도 전고체 배터리 상용화에 눈길을 준다. 삼성SDI는 전고체 배터리 파일럿 라인의 구축을 완료하고 시제품 생산을 앞두고 있다. 최윤호 삼성SDI 사장은 최근 53주년 창립기념식에서 “올 하반기 중 전고체 배터리 시제품을 생산하겠다”고 언급했다. LG에너지솔루션과 SK온도 전고체 배터리 시제품 개발 및 상용화 시기를 앞당기기 위해 속도를 내고 있다.<br><br>다만 전고체 배터리의 상용화까지 시간이 걸릴 전망이다. 에너지 시장 전문조사업체 SNE리서치는 2027년 전체 배터리 시장에서 전고체 배터리 점유율을 0.2% 수준으로 예상했다. 2030년 3%, 2035년에야 10% 수준으로 올라간다고 추산한다. 업계 관계자는 “기존 배터리보다 우월한 성능을 구현하면서 가격 경쟁력도 확보해야 하는 것이 전고체 배터리의 과제”라고 말했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-07-05T21:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433405&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"아파트값 5개월 연속 상승… 非아파트 거래량 사상 최저","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023062017230465927_1687249384_0018433574.jpg\"></center><br>전국 아파트 매매가격이 5개월 연속 상승세를 지속했다. 상승폭은 줄었다. 수도권과 세종은 둔화 양상이 짙었다. 단독·다가구, 연립·다세대 등 아파트가 아닌 주택 거래는 사상 최저를 기록했다.<br><br>5일 직방이 산출하는 아파트매매가격지수를 보면 지난달 전국 아파트값은 전월 대비 0.82% 오르며 지난 2월부터 매달 상승했다.<br><br>지난해 9~10월 -3%대까지 깊어졌던 전월 대비 아파트매매가격지수 변동률은 11월 -2.38%, 12월 1.48%, 올해 1월 -0.32%로 꾸준히 낙폭을 좁혀가다 2월 0.41%를 기록하며 상승으로 전환했다. 상승폭은 3월 0.85%로 커진 데 이어 4~5월에는 각각 1%대까지 확대됐다. 6월에는 이 폭이 1% 아래로 낮아졌다. 상승세가 다소 주춤해졌다는 얘기다.<br><br>상승세 둔화는 수도권과 세종에서 두드러졌다. 올해 상반기 상승세가 상대적으로 컸던 지역이다. 지난 5월 각각 1.21%, 1.30%였던 인천과 경기 아파트값 상승폭은 지난달 모두 0.92%로 꺾였다. 서울은 <span>1.34%에서 1.04%로 낮아졌다. 1%대를 간신히 유지하긴 했지만 축소폭이 큰 편이다. 세종은 1</span><span>.27%에서 0.73%로 수도권보다도 크게 꺾였다. 대전도 지난 5월 </span>1.17%였던 아파트값 상승폭이 0.83%로 줄어 1%를 밑돌았다.<br><br>최성헌 직방 매니저는 “거래시장을 둘러싼 환경은 크게 달라지지 않았지만 올해 들어 상승한 가격에 대한 수요자 부담과 저가 매물 감소로 가격 수용도가 낮아지면서 상승폭이 줄어든 것으로 판단된다”고 풀이했다. 최 매니저는 “지난달 1일 재산세 부과 기준일이 지나면서 그전에 팔기를 원했던 매도자들에게 시간적 여유가 생긴 것도 영향을 미친 것으로 판단된다”고 설명했다.<br><br>경제만랩이 한국부동산원 자료를 집계한 결과 올해 1~5월 전국 주택 매매 거래량은 22만2016건으로 전년 같은 기간 대비(25만9956건) 14.6% 감소한 것으로 나타났다. 1~5월 기준으로 <span>한국부동산원이 이 통계를 작성하기 시작한 2006년 이래 가장 적은 거래량이다.</span><br><br><span>전국 주택 매매 거래량이 사상 최저로 내려앉은 건 비아파트 매매 거래량이 급감했기 때문이다. 올해 1~5월 전국 단독·다가구와 연립·다세대의 매매 거래량은 각각 2만3542건, 3만4659건으로 전년 동기 대비 38.8%, 47.1% 줄었다. 사상 최저 수준이다.</span><br><br><span> 올해 1~5월 전국 아파트 매매 거래량은 </span>16만3815건으로 사상 최저였던 전년(15만5987건) 대비 5.0% 늘었다. 세종은 지난해 1~5월 1343건에서 올해 같은 기간 2605건으로 94.0% 증가했다. <span>대구도 72.7% 늘었다. 이어 서울 68.9%, 인천 66.3%, 대전 41.2%, 경기 38.9%, 부산 14.1% 순으로 거래량 증가폭이 컸다.</span><br><br>황한솔 리서치팀 차장은 “아파트 가격이 상승했던 시기에는 빌라와 단독주택이 대체재 역할을 해왔지만 부동산 규제 완화와 아파트 가격 하락 등으로 주택 수요가 아파트로 옮겨가고 있는 상황”이라고 전했다. 황 차장은 <span>“비아파트는 이들을 중심으로 전세사기가 나타나면서 수요가 갈수록 줄고 있다”며 “여기에 아파트와 달리 환금성이 좋지 않은 데다 시세차익도 크지 않아 실수요자와 투자자들이 발길을 아파트로 돌리고 있는 것으로 보인다”고 덧붙였다.</span><br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-07-05T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433574&code=61141511&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美연준 “올해 경기침체 피할 수도”…7월 금리 인상 재개할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604400183038_1688586001_0018434515.jpg\"></center><br><br>미국 연방준비제도(연준·Fed) 위원 대부분이 지난달 금리 동결 결정 때 올해 추가 금리 인상이 적절하다는 의견을 피력한 것으로 나타났다. 연말쯤 완만한 경기침체가 시작될 수 있다고 전망했던 연준 경제학자들 사이에선 이제 경기침체를 피할 가능성도 있다는 예측도 제기됐다. 연준이 추가 긴축을 시작할 가능성이 높아진 것으로 분석된다.<br><br>5일(현지시간) 공개된 지난 6월 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 연준 경제학자들은 “이미 긴축적인 금융 여건 속에서 은행 신용 조건의 추가 긴축 영향으로 올해 말부터 완만한 경기 침체가 시작되고 이후 완만한 속도로 회복될 것”이라고 예측했다. 연준 경제학자들은 지난 3월 회의에서 처음 올 연말 경기침체 진입 시나리오를 언급했는데, 지난달 회의에서도 같은 견해를 유지한 것이다.<br><br>그러나 연준 경제학자들은 지난달 회의에서 “노동시장의 지속적인 강세와 소비자 지출 회복력을 고려할 때 경제가 완만한 성장세를 지속하고, 경기 침체를 피할 가능성이 완만한 경기 침체에 돌입할 가능성만큼 크다”는 전망도 했다. 미국의 경제 상황이 예상보다 탄탄해 올해 경기 침체가 미뤄질 가능성도 있다는 의미다.<br><br>실제 미국 상무부는 지난주 1분기 국내총생산(GDP) 증가율을 연율 2.0%로 확정했다. 지난 5월 추정치(1.3%)보다 0.7% 포인트나 상향 조정한 것이다.<br><br>연준 경제학자들은 또 인플레이션이 더 높은 시나리오가 낮은 시나리오보다 가능성이 더 크고, 인플레이션이 예상보다 더 오래갈 수 있어 여전히 위험 상승 쪽으로 기울어졌다고 봤다.<br><br>FOMC 위원들도 경제학자들의 의견에 동의했다. 회의 참석자들은 그간의 긴축 정책 영향을 살펴볼 필요가 있다며 지난달 금리 인상을 중단하고 동결을 결정했다. 그러나 의사록은 “일부는 경제 활동 모멘텀이 이전 예상보다 강했고, 인플레이션이 목표치인 2%로 돌아갈 것이라는 명확한 신호가 거의 없어서 금리 인상을 선호하거나 지지할 수 있었다”고 설명했다. 금리 동결 없이 긴축을 지속해도 괜찮다는 위원들이 있었다는 의미다.<br><br>월스트리트저널(WSJ)은 “상반기 인플레이션과 경제활동은 연준 관리들이 예상했던 것만큼 완화하지 않았다”며 “의사록은 7월 회의에서 연준이 금리를 다시 인상할 것이라는 시장 기대를 바꿀 만한 내용은 거의 없었다”고 설명했다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 7월 0.25% 포인트 금리 인상 확률은 88.7%까지 올라갔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-05T21:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434515&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"10년만에 결혼자금 증여세 공제 상향…탈세 창구 전락 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2021020212295142334_1612236591_0018433640.jpg\"></center><br>정부가 저출산 대책으로 증여세 공제 한도 상향을 검토 중이다. 부모가 자녀에게 결혼자금을 증여하는 때에만 공제 한도를 높이는 것이다. 비용 부담으로 결혼을 기피하는 청년층을 고려한 정책이지만, 결혼자금을 판별하기 어려워 자칫 탈세 방안으로 악용될 수 있다는 지적이 나온다.<br><br>6일 기획재정부 등에 따르면 부모·조부모 등 직계존속은 자녀·손주 등 직계비속에 10년간 최대 5000만원(성인 자녀 기준)까지 비과세 증여가 가능하다. 이를 초과할 경우, 증여 금액에 따라 최소 10%·최대 50%의 세율이 적용된다. 결혼을 앞둔 성인 남녀가 양가로부터 결혼자금을 지원받는 경우, 최대 1억원까지 세금을 내지 않고 증여를 받을 수 있는 것이다.<br><br>이같은 기준은 2014년 마련된 후 10년째 유지되고 있다. 이 때문에 그동안 상승한 물가와 부동산 가격을 고려해 공제 한도를 상향해야 한다는 지적이 꾸준히 제기돼왔다.<br><br>정부도 이를 고려해 공제 한도 조정에 나선 것으로 보인다. 상향 한도는 부동산 가격 등을 고려해 결정될 것으로 전망된다. 1인당 공제 한도를 10년간 1억5000만원까지 상향하는 방안이 거론된다. 신혼부부가 양가에서 최대로 지원을 받으면 3억원까지 비과세 증여가 가능하다. 이는 국세청의 자금 출처 조사 등 현실적 부분까지 고려한 수준이다. 국세청은 2억~3억원 수준의 자금은 출처 조사를 거의 하지 않는다.<br><br>문제는 자녀가 부모로부터 받은 재산 중 ‘결혼자금’을 구분하는 방안이다. 증여세는 재산을 증여받은 사람이 신고하면, 납세의무가 발생한다. 하지만 어떤 목적으로 증여를 받았는지는 구분하지 않고 있다. 이 때문에 결혼자금을 위한 증여인지, 단순 증여인지 구분이 어렵다. 탈세 수단으로 악용될 수 있다는 지적이 나오는 대목이다.<br><br>정부는 일단 결혼과 가까운 시기에 발생하는 금전 거래에 주목할 예정이다. 다만 일정 금액 이상일 경우 결혼자금으로 볼지, 혼인신고 전후 일정 기간에 발생한 거래를 결혼자금으로 판단할지 등 구체적 기준은 논의 중이다. 기재부 관계자는 “납세자도 결혼자금이라는 걸 증빙할 수 있는 방안을 모색 중”이라며 “전문가 의견과 여론 등을 수렴해 결정할 예정”이라고 밝혔다.<br><br>지역별 형평성 또한 고려해야 하는 부분이다. 서울 평균 전셋값은 6억원 수준이다. 반면 비수도권은 1~2억원이면 전세로 아파트를 구할 수 있다. 공제 한도를 상향하면 혜택이 수도권 거주 신혼부부에게만 집중된다는 지적이 나오는 대목이다. 부모로부터 지원을 받을 수 없는 ‘흙수저’ 청년의 상대적 박탈감도 문제가 될 수 있다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-07-05T21:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433640&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전공자조차 ‘탈조선’… 조선산업에 ‘기술인력 빨간불’ 커졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2021061010503930917_1623289839_0018433108.jpg\"></center><br><br>‘수주 호황’을 맞고 있는 조선업에 ‘기술인력 빨간불’이 커졌다. 현장직인 생산인력뿐 아니라 기술인력 부족이 심각한 수준이다. 대학에서 관련 전공을 이수한 인력들조차 ‘탈조선(脫造船)’ 흐름을 보이고 있다. 특히 순수 연구인력이 턱없이 모자라 미래 성장동력 확보에 경고등이 들어왔다.<br><br>6일 한국조선해양플랜트협회와 조선업계에 따르면 주요 조선사에서 보유한 연구인력과 설계인력을 포함한 기술인력은 지난해 말 기준 약 9400명으로 추산된다. 조선업이 불황에 빠지기 직전이던 지난 2014년과 비교하면 많이 축소됐다.<br><br>2014년에 조선업 기술인력은 약 1만4170명에 달했다. 이후 불황에 들어가면서 기술인력이 급감했다. 2016년 1만640명, 2018년 8180명, 2020년 9980명으로 쪼그라들었다. 통계로는 2020년에 인력 증가 흐름을 보였지만, 이는 사내협력사 기술직(2090명)도 포함하며 집계 방식을 바꿨기 때문이다.<br><br>이마저도 대부분 설계인력이고 국내 조선소에 종사하는 순수 연구인력은 1250명가량에 불과했다. 산업체와 국책연구소, 유관연구소 등을 포함해도 약 1800명으로 추정됐다. 2014년(2260명)에 비해 약 20% 줄었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070516435682374_1688543036_0018433108.jpg\"></center><br><br>업계와 대학에선 ‘탈조선’이라는 자조 섞인 단어까지 등장했다. 탈조선은 조선해양공학을 전공하고도 조선사에 취업하거나 관련 대학원으로 진학하지 않고 다른 산업군을 선택하는 현상을 말한다.<br><br>조선업 불황기에 전공자들은 반도체, 전기·전자, 자동차 등으로 떠났다. 특히 학부의 경우 대학에서 부전공, 복수전공, 융합전공 등이 일반화하면서 인공지능(AI)이나 컴퓨터공학 같은 분야를 함께 공부하는 추세가 늘었다.<br><br>조선해양플랜트협회에 따르면 조선해양공학과 졸업자가 전공을 살린 경우는 평균 33%에 불과했다. 전공자 3명 중 2명은 ‘탈조선’을 선택했다는 얘기다.<br><br>다른 산업군에 비해 상대적으로 저임금이고 미래 비전이 불투명하다는 점도 또 다른 원인으로 꼽힌다. 지난해 말 기준으로 주요 3개 조선사의 평균 연봉은 HD현대중공업 8470만원, 한화오션(옛 대우조선해양) 7300만원, 삼성중공업 8400만원이었다. SK이노베이션(1억5300만원), 삼성전자(1억3500만원), 현대자동차(1억500만원)와 비교해 크게 뒤진다.<br><br>조선사들은 지난해부터 호황기를 맞았지만, 처우·근무 환경 개선을 뚜렷하게 이루지 못해 인력 확보에 애를 먹고 있다. 한화오션은 연말까지 전 부문에서 상시 채용을 진행하고 있다. 핵심은 기술인력 확보다. HD현대중공업, 현대삼호중공업, 현대미포조선 등의 HD한국조선해양 산하 조선사들도 지난 3일 일제히 경력 공고를 내고 기술·설계인력 확보에 나섰다. 삼성중공업도 해양 설계 엔지니어를 뽑는 중이다. 업계 관계자는 “부족한 인력 때문에 조선업 내에서 인력 쟁탈전만 치열해졌다”고 전했다.<br><br>일부는 건설, 항공우주 분야 등으로 이동했던 인력이 돌아오길 바라고 있다. 또 다른 업계 관계자는 “그동안 기술인력이 다른 산업군으로 떠나는 걸 지켜볼 수밖에 없었다. 호황기를 맞은 조선업으로 전공자뿐 아니라 스마트 선박, 친환경, 디지털 전환 등에 맞는 인력이 다수 유입될 것으로 기대한다”고 했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-07-05T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433108&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“단종이 더 쉽다” 사라지는 ‘알짜카드’, 왜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2019090918132730583_1568020407_0018434386.jpg\"></center><br>카드사들이 올해 상반기에만 159종의 카드상품을 단종시킨 것으로 나타났다. 지난해 연간 단종건수를 웃도는 수치다. 카드사는 수익성 악화를 방어하고자 일부 카드의 신규가입 중단이 불가피하다는 입장이지만, 소비자들은 한 카드상품의 혜택변경이나 축소보단 일방적인 단종에 반발하는 분위기다.<br><br>5일 여신금융협회에 따르면 8개 카드사(신한, KB, 삼성, 현대, 롯데, 우리, 하나, BC)는 올해 1월부터 6월 말까지 신용카드 139개, 체크카드 20개의 신규 가입을 중단했다. 지난해 연간(신용카드 79개·체크카드 37개) 단종 상품 수를 훌쩍 뛰어넘는 수준이다. 2021년 단종 상품 수(신용카드 167개·체크카드 42개)의 76%에 달한다.<br><br>카드사가 단종을 택하는 배경엔 까다로운 부가서비스 변경절차가 있다. 여신금융법상 카드사가 부가서비스를 축소하려면 최소 6개월 전에 고객에게 전화, 이메일, 홈페이지 등 다각도로 사전고지를 해야하고, 카드 출시 후에도 해당 부가서비스를 3년동안 의무적으로 유지해야한다. 약관자체를 바꾸는 일도 카드사 입장에선 번거롭다. 특히 이용자의 권리를 축소하거나 의무를 확대하는 불리한 약관을 기존 이용자에게 적용할 시 금융당국과 조율을 거쳐 반드시 사전신고 과정을 거쳐야한다.<br><br>과거 ‘하나카드 마일리지 소송’ 패소 사건도 영향을 미쳤다. 2019년 대법원은 하나카드가 회원에게 부가서비스의 축소 사실을 미리 충분히 알리지 않았다며 회원에게 총 45억원을 보상하라고 판결했다. 당시 하나카드는 개인약관에 따라 축소사실을 미리 고객에 알렸다고 주장했지만, 발급시 더 적극적인 방법으로 변경사실을 알리지 않았다는 이유로 패소했다.<br><br>반면 카드단종은 카드사의 자율영역에 속한다. 수익성 방어 차원에서 카드상품을 살려둔 채 혜택변경에 관한 사전고지를 어설프게 해 ‘화’를 입느니, 차라리 단종시키는 게 카드사로서는 손쉬운 방법인 셈이다. 업계에서는 ‘단종이 더 쉬워서 부가서비스 변경에 관한 사전고지가 된 사례는 아예 없을 것’이라는 말까지 나올 정도다.<br><br>소비자들은 일방적인 단종 통보에 반발하는 분위기다. 앞서 신한카드는 더모아카드를 출시한 지 1년 만인 2021년에 단종시켰다. 지난달 22일에는 단종 대신 이미 있는 가맹점 약관을 내세워 더모아카드 등 개인 신용카드의 통신·도시가스 요금 분할 결제를 이달 1일부터 제한한다고 공지했으나 소비자들의 반발로 잠정보류했다.<br><br>카드사들은 수익성 악화에 따라 일부 카드의 신규가입 중단이 불가피하다는 입장이다. 실제 카드사들은 조달비용, 고연체율 여파로 대손충당금이 증가해 영업익이 일제히 감소했다. 하나카드의 1분기 영업익은 전년 동기 대비 66.2% 급감했다. 이 외에도 BC카드(-66%), 우리카드(-50.3%), 롯데카드(-38.6%), KB국민카드(-32.5%), 삼성카드(-11.4%)도 감소세를 보였다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-05T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434386&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"버스 20ｍ 절벽 추락… “최소 27명 사망” 멕시코 참변","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605522483055_1688590345_0018434441.jpg\"></center><br>멕시코에서 고속버스 추락 사고로 20여명이 목숨을 잃는 참사가 벌어졌다.<br><br>5일(현지시간) 밀레니오와 라호르나다 현지 매체에 따르면 이날 오전 멕시코 남부 오악사카주 마그달레나 페냐스코 지역 고속도로에서 고속버스가 20ｍ 아래 절벽으로 추락했다. 이 사고로 승객 등 최소 27명이 숨졌고, 10여명이 부상을 입었다.<br><br>해당 버스는 전날 오후 8시쯤 멕시코시티 수도권을 출발해 믹스테카 산티아고 요손두아로 향하던 중이었다고 오악사카주 고속도로순찰대는 밝혔다. 두 지역은 약 500㎞ 정도 떨어져 있다.<br><br>살로몬 하라 크루스 오악사카 주지사는 트위터에 “끔찍한 사고로 피해를 본 사람을 돌보기 위해 주 정부 공무원들을 보냈다”며 사망자들을 추모하고 유족과 부상자를 위로했다.<br><br>관계당국은 해당 버스가 협곡 주변 구불구불한 도로를 지나다 중심을 잃고 아래로 굴러떨어진 것으로 보고 정확한 경위를 조사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T20:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434441&code=61132411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"발레로 표현한 5.18 광주의 숭고한 희생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604400983039_1688586011_0018434333.jpg\"></center><br><br>광주시립발레단이 5.18 광주민주화항쟁을 컨템포러리 발레(테크닉은 발레지만 움직임이 자유로운 발레)로 그려낸다. 바로 오는 14~15일 광주문예회관에서 열리는 주재만 안무 ‘디바인(DIVINE)’이다. ‘숭고한, 신성한, 천상의’라는 뜻을 지닌 ‘DIVINE’은 광주민주화항쟁 당시 광주 시민들의 희생에 경의를 표하는 제목이다.<br><br>광주시립발레단은 앞서 2020~2022년 5.18 광주민주화항쟁을 소재로 한 스토리 발레 ‘오월바람’을 무대에 올렸다. 다만 이 작품은 원래 안무가 문병남의 M발레단이 한국문화예술위원회 창작산실에서 선보인 것으로 광주시립발레단의 고유 레퍼토리는 아니다. 오랫동안 차별화된 레퍼토리 제작이라는 과제를 안고 있던 광주시립발레단이 이번에 5.18 정신을 계승하고 세계적 보편성을 가진 작품 개발에 나선 결과가 바로 ‘디바인’이다.<br><br>‘디바인’의 안무가는 한국 출신으로 미국에서 활발하게 활동하는 주재만(51). 주재만은 1996년 프랑스에서 개최된 바뇰레 국제무용축제에서 최고 무용수상을 수상한 뒤 미국 뉴욕으로 건너가 컴플렉션즈 컨템포러리발레단에 입단했다. 1994년 창단된 컴플렉션즈 컨템포러리발레단은 다양한 인종의 무용수들이 포진하고 있으며 고난도 테크닉에 기반한 움직임으로 정평이 나 있다. 무용수를 거쳐 안무가로 역량을 발휘한 그는 2009년 권위 있는 미국 프린세스 그레이스 재단 안무가상을 받았다. 현재 컴플렉션즈 컨템포러리발레단의 전임안무가이자 발레마스터인 그는 지난해 미국 펜실베이니아주 피츠버그에 있는 포인트파크대학에 종신교수로 임명됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604411483043_1688586076_0018434333.jpg\"></center><br><br>주재만이 국내에서 이름을 알린 것은 와이즈발레단 초청으로 2018년 ‘인터메조(Intermezzo)’와 2021년 ‘비타(VITA)’를 안무하면서부터다. 특히 환경파괴 문제와 함께 자연과 인간의 관계를 춤으로 풀어낸 ‘비타’는 “가뭄에 시달리던 한국 컨템포러리 발레에 단비와 같은 신선한 자극을 준 작품”이라는 평가를 받으며 지역 공연장의 러브콜이 잇따랐다.<br><br>광주시립발레단이 5.18 광주민주화운동을 테마로 한 작품 안무를 주재만에게 위촉한 것도 ‘비타’의 성공이 큰 역할을 했다. 박경숙 예술감독은 “‘비타’에서 주재만 씨의 안무 역량을 확인하고 우리 발레단과의 협업을 제안했다. 이번에 처음 함께하는 ‘디바인’ 역시 컨템포러리 발레의 매력을 잘 보여줄 것으로 기대하고 있다”면서 “클래식 발레에 익숙한 우리 단원들에게 컨템포러리 발레가 낯설지만 ‘디바인’을 통해 한 단계 성장하는 좋은 기회가 됐다고 생각한다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604404383042_1688586045_0018434333.jpg\"></center><br><br>광주 출신인 주재만에게도 ‘디바인’을 안무하는 것이 각별할 수 밖에 없다. 어린 나이였지만 5.18을 겪었기 때문이다. 그는 “부모님이 겁에 질린 채 이불로 창문을 막던 모습이나 골목을 뛰어가는 사람들의 다급한 발소리 등이 아직도 생생하다”면서 “그때는 어려서 무슨 일이 일어나는지 자세히 몰랐지만, 시간이 지나면서 자연스럽게 광주의 아픔을 알게 됐다”고 말했다.<br><br>이번 작품은 ‘자유(Freedom)’-‘어둠을 벗어나(Out of the darkness)’-‘숭고한 사람들(The Divine Human Beings)’의 3장으로 구성돼 있다. 광주민주화항쟁 당시 폭력과 불의에 맞선 시민들의 분노와 고통, 희생과 용서, 치유의 과정을 원초적 몸짓으로 펼쳐나간다. 주재만은 “‘디바인’은 5·18에 대한 수많은 감정을 음악에 맞춰 움직임으로 표현하는 데 초점을 뒀다. 말로는 다 전해지지 않을 감정을 인간의 정직한 신체 언어인 춤으로 드러내고자 했다”면서 “아직도 많은 분이 그날의 아픔과 후유증으로 고통받고 있는 상황에서 이 작품이 세계 곳곳에서 일어나고 있는 전쟁과 인권 탄압, 혐오와 차별 등에 대한 경각심을 주길 바란다”고 피력했다.<br><br>장지영 선임기자 jyjang@kmib.co.kr","date":"2023-07-05T20:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434333&code=61171211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“시진핑, 푸틴 면전서 ‘핵 쓰지 말라’ 경고”…러 ‘발끈’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605395183052_1688589658_0018434425.jpg\"></center><br>시진핑 중국 국가주석이 지난 3월 러시아 국빈 방문 당시 블라디미르 푸틴 러시아 대통령의 면전에서 ‘우크라이나에 핵무기를 사용하지 말라’고 경고했다는 외신 보도가 나왔다. 크렘린궁은 즉각 부인했다.<br><br>5일(현지시간) 로이터통신에 따르면 드미트리 페스코프 크렘린궁 대변인은 이날 기자들과 전화회의에서 해당 보도와 관련해 “아니다. (사실 여부를) 확인할 수 없다”며 “지난 3월 러시아와 중국이 정상회담 결과에 대한 성명을 발표했고, 그 외의 모든 것은 허구”라고 밝혔다.<br><br>당시 양국은 성명에서 “핵 전쟁에는 결코 승자가 있을 수 없다. 핵 전쟁은 절대 일어나선 안 된다”고 강조한 바 있다. 또한 핵 보유에 따른 전략적 위험 완화를 위해 해외에 핵무기를 배치해선 안 되고 이미 배치한 핵무기도 철수해야 한다고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605402583053_1688589627_0018434425.jpg\"></center><br>앞서 영국 일간 파이낸셜타임스(FT)는 이날 시 주석이 지난 3월 러시아를 국빈 방문해 푸틴 대통령을 만난 자리에서 우크라이나에서 핵무기를 쓰지 말라고 직접 경고했다고 중국 고위 관리를 인용해 보도했다.<br><br>중국 외교부는 지난 2월 우크라이나 전쟁 발발 1주년을 맞아 핵무기 사용 및 사용 위협 금지 등을 촉구하는 입장을 발표한 바 있는데, 시 주석이 이 같은 입장을 푸틴 대통령의 면전에서 재확인했다는 것이다.<br><br>지금까지 서방은 중국이 러시아를 편들고 있다면서 중재의 진정성을 의심해 왔으나, 이번에 중국 관리가 시 주석의 노력을 전달한 것은 이 같은 시선을 불식시키려는 의도라는 해석이 나온다. FT는 “시 주석이 막후에서 노력하고 있었다는 뜻”이라고 언급하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605404183054_1688589642_0018434425.jpg\"></center><br>그러나 이날 러시아에서는 크렘린궁이 보도를 부인한 이후 푸틴 대통령의 측근으로 불리는 드미트리 메드베데프 국가안보회의 부의장이 다시금 핵 위협을 가했다.<br><br>메드베데프 부의장은 텔레그램에서 “일반적으로 모든 전쟁은, 심지어 세계 대전조차도 매우 신속히 끝날 수 있다”며 “이는 평화 조약 서명이나, 또는 미국이 1945년에 했던 것처럼 함으로써 끝날 수 있다. 그들(미국)은 히로시마와 나가사키 등 2개 일본 도시에 핵무기를 폭격했고 이를 통해 군사 작전을 축소했다. 그 대가는 거의 30만명에 달하는 민간인의 희생이었다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T20:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434425&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘尹대통령, 처가 땅투기 관여’ 발언 이해찬, 경찰 고발 당해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2022101720474766486_1666007267_0018434421.jpg\"></center><br>윤석열 대통령이 부인 김건희 여사 일가에 특혜를 주기 위해 서울·양평 고속도로 노선을 변경했다는 취지의 의혹을 제기한 이해찬 전 더불어민주당 대표 등이 경찰 조사를 받게 된다.<br><br>국민의힘 미디어법률단은 6일 오전 서울 영등포경찰서에 이 전 대표를 허위사실 유포에 따른 명예훼손(정보통신망 이용 촉진 및 정보 보호 등에 관한 법률 위반) 혐의로 고발할 예정이라고 밝혔다. 또 이 전 대표의 발언으로 ‘쇼츠’(짧은 영상 콘텐츠)를 만든 유튜브 채널 ‘이재명은 합니다’ 운영자에 대해서도 함께 고발키로 했다.<br><br>당 미디어법률단은 “윤 대통령의 처가는 땅 투기를 한 사실 자체가 없었다”며 허위사실임을 강조했다. 이어 “서울·양평 간 고속도로 노선은 변경이 확정된 것이 아닌 변경안으로 이 사건에서 문제가 된 변경안은 세 가지 안 중 하나에 불과했다”며 “문제가 된 변경안은 실무자들이 적법한 절차에 따라 마련한 것으로, 윤 대통령은 노선 변경에 관여한 사실 자체가 없다”고 반박했다.<br><br>앞서 이 전 대표는 지난달 16일 전북 전주에서 열린 당원 행사에서 ‘윤 대통령은 처가가 땅 투기를 해 놓은 곳으로 서울·양평 간 고속도로 노선을 변경, 처가가 부당한 이익을 취득하게 했다’는 취지로 발언했고, 이후 다수 유튜브 채널에서 해당 발언이 재생됐다.<br><br>지난달 17일 게시된 영상에는 이 전 대표가 “양평에 고속도로 노선을 변경해서 자기네 땅 사놓은 데로 지나가도록 만든다. 역대 어느 대통령도 그런 짓은 안 했다. 몰래 해 먹긴 했어도 내놓고 해 먹지는 않았다”고 말하는 내용이 담겼다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-05T20:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434421&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 07월 06일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605300683050_1688589006_0018434408.jpg\"></center><br><br>7월 6일 목요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 23.0도, 인천 23.0도, 수원 22.0도, 춘천 21.0도, 강릉 25.0도, 청주 22.0도, 대전 22.0도, 전주 23.0도, 광주 21.0도, 대구 22.0도, 부산 23.0도, 제주 22.0도로 예상됩니다.<br><br>낮 최고기온은 서울 32.0도, 인천 31.0도, 수원 32.0도, 춘천 31.0도, 강릉 34.0도, 청주 33.0도, 대전 32.0도, 전주 33.0도, 광주 33.0도, 대구 35.0도, 부산 32.0도, 제주 28.0도로 예상됩니다.<br><br>오늘 서울·경기·강원·충청·호남·영남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>일부 지방에 폭풍해일특보가 발효중입니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-07-05T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434408&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“뺑소니!” 호소에 달려간 이천수…과거 몰카범도 잡았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605105983045_1688587859_0018434392.jpg\"></center><br>전직 국가대표 축구선수 이천수(42)가 한밤 중 올림픽대로를 달려 음주사고 뺑소니범을 붙잡아 박수를 받고 있는 가운데 그가 과거에도 여자화장실 몰카범을 잡은 적이 있다는 사실이 알려졌다.<br><br>이천수의 아내 심하은씨는 5일 인스타그램에 “사실 몇 년 전에 여자화장실 몰카범이 차를 타고 도주하는데 (남편이) 뛰어가서 잡았다”며 “그때는 자녀가 어려서 혹여 무슨 일이 생길까 무서워서 쉬쉬 했는데 지금 한번 쓰윽 이야기해본다”고 전했다. 이어 “칭찬해 이천수! 남편 자랑 맞다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605122683047_1688587947_0018434392.jpg\"></center><br>앞서 이천수와 그의 매니저는 전날 오후 10시50분쯤 서울 동작역 부근 올림픽대로에서 음주운전을 하다 택시를 들이받는 교통사고를 내고 도주하던 40대 남성 운전자 A씨를 붙잡아 경찰에 넘겼다.<br><br>당시 매니저가 운전하던 차량을 타고 있던 이천수는 정체 중인 올림픽대로에서 “저 사람 좀 잡아 달라”며 음주 운전자를 뒤쫓아 뛰는 노령의 택시 기사를 목격했다. 택시 기사의 다급한 요청을 들은 이천수는 곧장 갓길에 정차한 뒤 내려 뛰어갔고 매니저도 뒤따랐다. 두 사람은 비 내리는 컴컴한 차로 약 1㎞를 달려 5분여 만에 음주 운전자를 붙잡았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070605120483046_1688587924_0018434392.jpg\"></center><br>이천수는 “‘좀 잡아주세요, 도와달라’는 (택시 기사의) 목소리를 듣고 도와드리고 싶다는 생각이 들었다”며 “옆 가드레일 뒤는 바로 절벽이었는데 저도 지금 생각하면 갑자기 발이 어떻게 움직였는지 신기할 정도다. 나이 드신 분이 간절하게 얘기하시는 상황이어서 뛰어갈 때는 ‘무조건 잡아야겠다’는 생각만 가졌던 것 같다”고 KBS에 말했다.<br><br>이천수는 소속사를 통해 “당연히 해야 할 일을 했다. 그 상황에선 누구든 그렇게 행동했을 것”이라며 “마치 대단한 일을 한 것처럼 알려져 쑥스럽다”는 입장도 밝혔다.<br><br>당시 음주 운전자의 혈중알코올농도는 면허 취소 기준인 0.08% 이상이었던 것으로 전해졌다. 경찰은 특정범죄 가중처벌 등에 관한 법률 위반(도주치상) 등의 혐의로 운전자를 입건하고 사고 경위를 조사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T20:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434392&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"男배구, VNL 재입성 첫 관문 “AVC챌린저 우승하고 오겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070519565082782_1688554610_0018433690.jpg\"></center><br>한국 남자배구 국가대표팀이 아시아배구연맹(AVC) 챌린저 대회 참가를 위해 대만으로 향한다. 세계 최고의 국가대항 리그인 국제배구연맹(FIVB) 발리볼네이션스리그(VNL) 재입성을 위한 첫 관문이다.<br><br>임도헌 감독이 이끄는 한국 대표팀은 오는 8일부터 15일까지 대만 타이베이에서 열리는 2023 AVC 챌린저에 참가하기 위해 6일 인천국제공항을 통해 출국한다.<br><br>AVC 챌린저 대회는 AVC에 소속 국가 중 FIVB이 주최하는 VNL, 그리고 한 단계 아래인 발리볼챌린저컵에 나가지 못하는 국가들이 나서는 대회다. 격년으로 치러지다 올해부터 매년 치러지면서 FIVB 월드랭킹 포인트도 주어져 한국에겐 더 중요한 대회가 됐다.<br><br>무엇보다 내년 2024 VNL 리그 입성을 위해 반드시 ‘우승’해야 한다. AVC 챌린저에서 우승하면 FIVB가 주최하는 2023 발리볼챌린저컵에 진출할 수 있고, 발리볼챌린저컵에서 우승하면 내년 VNL에 출전할 수 있다.<br><br>대표팀은 지난해 서울에서 열린 발리볼챌린저컵에서 3위로 마감하며 아쉽게 VNL에 입성하지 못했다. 그만큼 험난한 일정이다. 이 때문에 임도헌호는 지난 5월부터 충북 진천 국가대표선수촌에서 담금질을 해왔다.<br><br>특히 대표팀을 이끌어온 한선수 곽승석 신영석 최민호 등 베테랑들이 빠지고, 황택의 허수봉 임동혁 정지석 임성진 박경민 등 젊은 선수들이 주축을 이뤄서 치르는 첫 대회이기도 하다.<br><br>임 감독은 “모든 선수들이 열심히 해왔다. 한 경기 한 경기 최선을 다할 것”이라며 “이 대회에서 우승해 FIVB 챌린저에 진출하겠다”고 각오를 밝혔다.<br><br>AVC 챌린저에는 총 17개 팀이 A~F조 6개조로 나뉘어 조별리그를 치른다. 한국은 사우디아라비아, 태국과 B조다. 8일 태국과 첫 경기를 치른 뒤, 9일 사우디와 2차전을 치른다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-07-05T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433690&code=61161911&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"피프티와 소속사 법정다툼… “신뢰상실” vs “배후세력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604454883044_1688586348_0018434335.jpg\"></center><br>그룹 피프티피프티 측은 소속사와의 신뢰 관계가 파탄 났다고 5일 법정에서 주장했다. 정산의무를 위반하고 연예 활동 지원 능력이 부족했다는 것이다. <span>소속사 측은 ‘오해’라며 멤버들과 직접 만나 협의하고 싶다고 밝혔다.</span><br><br>서울중앙지법 민사합의50부(박범석 부장판사)는 이날 피프티피프티 멤버 키나(송자경)·새나(정세현)·시오(정지호)·아란(정은아)이 소속사 어트랙트를 상대로 낸 전속계약 효력정지 가처분 신청 첫 심문기일을 열었다 피프티피프티 멤버 4명은 지난달 19일 소속사 어트랙트를 상대로 전속계약 효력정지 가처분 신청을 냈다. 피프티피프티 멤버들이나 전홍준 어트랙트 대표가 직접 법정에 출석하지는 않았다.<br><br>피프티피프티 측 소송대리인은 심문에서 “소속사는 충실한 정산자료 제공 의무와 신체적·정신적 건강관리 의무를 위반했고, 연예 활동의 인적·물적 자원을 보유하거나 지원하는 능력이 부족했다”고 주장했다. 특히 음반·음원 수익 정산의 불투명함 때문에 중대한 신뢰 상실이 있었다고 주장했다.<br><br>대리인은 “지난해 12월부터 올해 4월까지 정산서를 보면 음반·음원 수익이 0원으로 기재돼 있다”며 “유통 계약상 선급금 60억원 이상이 음원 투자금으로 쓰여야 하는데, 진정 멤버를 위해 사용했는지 의문”이라고 지적했다.<br><br>또 어트랙트 전홍준 대표가 인터파크에 음반·음원 공급 기회를 준 것에 배임 소지도 있다며 형사 고소도 검토하고 있다고 밝혔다.<br><br>대리인은 “멤버들이 돈을 달라는 취지로 문제를 제기한 것이라는 오해가 있다”며 “여러 억측과 비난에 시달리고 있는데 전혀 사실이 아니다”라고 강조하기도 했다.<br><br>반면 어트랙트 측 대리인은 “멤버들도 전부 동의한 거래구조를 두고 배임을 운운하는 것은 지나친 상상”이라고 반박했다. 이어 “매출액은 의도적으로 누락한 것이 아니라 시간적 차이 때문에 발생한 것으로 외주업체의 실수도 있었다”며 “기한 내에 바로잡아 제출했기 때문에 정산 의무를 이행하지 않았다는 주장은 의미가 없다”고 덧붙였다.<br><br>어트랙트 측은 ‘배후세력’이 있다고 주장했다. 대리인은 “어린 아티스트들이 정신적 고통을 겪는 것을 안타깝게 생각한다. 하루빨리 협의했으면 좋겠는데 전혀 접촉할 기회가 없다”며 “사건의 본질은 어린 소녀 아티스트들 뒤에 있는 배후 세력”이라고 언급했다.<br><br>또 “어트랙트의 능력에 문제를 계속 제기하고 있는데, 대표이사는 80억원이나 되는 돈을 투자했다”며 “이를 도외시하고 능력이 없다는 주장은 과하다는 생각이 든다”고 지적했다.<br><br>앞서 어트랙트는 싱글 타이틀곡 ‘큐피드’(CUPID)를 만든 음악 프로듀서 안성일 씨가 멤버들을 몰래 영입하려 200억원 규모의 계약을 추진했다고 발표하며 진실 공방이 벌어졌다. 어트랙트는 사기·업무상 배임 혐의 등으로 안씨를 서울 강남경찰서에 고소한 상태다.<br><br>지난해 11월 데뷔한 피프티피프티는 ‘큐피드’가 틱톡 등 숏폼 플랫폼을 중심으로 유행하면서 미국 빌보드와 영국 오피셜 차트 상위권에 진입하며 주목을 받았다. 특히 중소 기획사 소속 아이돌이어서 ‘중소돌의 기적’으로 불리기도 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-05T19:48:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434335&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘청담동 술자리 지목’ 카페측, 더탐사에 5억 손배소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604293583034_1688585391_0018434322.jpg\"></center><br>한동훈 법무부 장관을 겨냥한 ‘청담동 술자리’ 의혹을 보도한 시민언론 더탐사가 술자리 장소로 지목된 음악 카페 사장으로부터 5억원의 손해배상 청구 소송을 당한 사실이 뒤늦게 알려졌다.<br><br>서울중앙지법은 지난달 13일 서울 논현동의 한 카페 운영자인 가수 A씨와 건물 소유주 B씨가 강진구 더탐사 대표와 소속 기자 3명을 상대로 낸 5억5000만원의 손해배상 청구 소장을 접수 받았다고 5일 밝혔다. 사건은 민사25부에서 맡았고 아직 첫 변론기일은 잡히지 않았다.<br><br>A씨와 B씨는 더탐사 보도 이후 카페에 대한 부정적인 여론이 커지고 매출이 줄었다며 정신적·경제적 피해 등을 보상할 것을 요구하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604304183035_1688585441_0018434322.jpg\"></center><br>앞서 더탐사는 지난해 10월 윤석열 대통령과 한 장관이 김앤장 법률사무소 소속 변호사 30여명과 함께 서울 청담동에서 술자리를 가졌다고 보도했다. 술자리 장소로 A씨의 카페를 특정하고 10여차례 보도를 이어가기도 했다.<br><br>해당 의혹은 김의겸 더불어민주당 의원이 지난해 국정감사에서 언급하면서 파문이 일파만파 커졌다. 당시 김 의원은 당시 카페에 있던 첼리스트 C씨가 전 남자친구에게 술자리 상황을 설명하는 통화 음성파일을 증거로 제시했는데, 이 역시 더탐사가 제공한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2022102815072578209_1666937245_0018434322.jpg\"></center><br>이후 첼리스트 C씨는 지난해 11월 경찰 조사에서 “전 남자친구를 속이려 거짓말을 했다”고 진술한 것으로 전해졌다. 윤 대통령, 한 장관 등이 함께 한 심야 술자리를 본 적이 없다는 취지다. 이에 김 의원은 “윤 대통령과 관련된 다른 분들에게 심심한 유감을 표한다”며 사과 입장을 밝혔다.<br><br>한편 A씨는 더탐사를 상대로 게시물 삭제 및 게시 금지 가처분 신청을 냈고, 서울중앙지법은 지난 3월 술자리 의혹 관련 영상을 삭제하라며 A씨의 손을 들어줬다. 당시 재판부는 “더탐사의 방송은 진실이라고 인정할 만한 합리적인 근거가 없다”며 “A씨는 진실을 은폐하는 사람으로 낙인 찍혔고 사회적 평가가 실추됐다”고 판단했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T19:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434322&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“불법 체류 신고하겠다” 외국인 집단 폭행한 ‘촉법소년’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2020041409231421035_1586823794_0018434308.jpg\"></center><br>만 14세 미만 촉법소년을 포함한 10대 일당이 베트남 국적의 외국인을 집단 폭행하는 사건이 발생했다.<br><br>포천경찰서는 폭력 행위 등 처벌에 관한 법률 위반(공동폭행) 혐의로 A군 등 10대 4명을 불구속 입건했다고 5일 밝혔다. 이들 가운데 2명은 만 14세 미만 형사상 미성년자(촉법소년)다.<br><br>이들은 지난 1일 오전 8시쯤 포천시 내촌면 진목리의 한 도로에서 베트남 국적 30대 미등록 외국인 B씨를 집단 폭행한 혐의를 받는다.<br><br>이들은 B씨의 오토바이에 번호판이 없는 것을 발견하고 멈춰 세웠다. 그리고는 “지갑이 있느냐”며 “불법체류자인 것을 신고하겠다”고 협박한 것으로 알려졌다.<br><br>10대 일당에게 폭행을 당한 B씨는 양주 출입국사무소에 구금된 채 치료를 받고 있다.<br><br>경찰은 구체적인 사건 경위와 범행 동기 등을 조사할 예정이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-05T19:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434308&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"의왕 아파트서 ‘묻지마 폭행’… 이웃女 때리고 끌고가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070604122983031_1688584350_0018434291.jpg\"></center><br>경기도 의왕시에서 같은 아파트에 살지만 일면식이 없던 이웃 여성에게 ‘묻지마 폭행’을 가한 20대 남성이 경찰에 붙잡혔다.<br><br>의왕경찰서는 폭행 혐의로 20대 남성 A씨에 대한 구속영장을 신청할 예정이라고 5일 밝혔다.<br><br>A씨는 이날 낮 12시30분쯤 의왕시 소재 한 복도식 아파트의 엘리베이터에서 20대 여성 B씨를 주먹으로 수차례 때려 다치게 한 혐의를 받는다.<br><br>그는 B씨가 타고 내려오던 엘리베이터에 12층에서 탑승해 10층 버튼을 누른 뒤 B씨를 무차별 폭행하다가 엘리베이터가 10층에 서자 B씨를 끌고 내린 것으로 알려졌다.<br><br>A씨는 B씨의 비명을 듣고 나온 주민의 신고로 출동한 경찰에 의해 현행범으로 체포됐다.<br><br>B씨는 크게 다쳐 병원 치료를 받고 있는 것으로 전해졌다.<br><br>경찰 조사 결과 A씨는 이 아파트에 혼자 살고 있었다. 그는 B씨와는 같은 동에 사는 이웃이지만, 평소 전혀 모르는 사이인 것으로 알려졌다.<br><br>이번 사건은 부산 중심가인 서면에서 귀가하던 20대 여성을 폭행해 의식을 잃게 한 이른바 ‘부산 돌려차기 살인미수’ 사건을 떠올리게 한다. 돌려차기 사건 피의자는 폭행 당시 의식을 잃은 피해자는 CCTV 사각지대로 끌고 가 성범죄를 저지른 혐의도 받는다.<br><br>이에 따라 경찰은 A씨가 B씨를 상대로 성범죄를 저지르려 한 정황이 있는지도 폭넓게 조사할 방침이다.<br><br>경찰 관계자는 “피의자는 술이나 약물에 취한 상태가 아니었다”며 “성폭행 등 다른 범죄까지 나아가려 했는지 면밀히 수사하겠다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-05T19:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434291&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[한마당] 동상으로 되살아난 백선엽 장군","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521221282907_1688559732_0924310467.jpg\"></center><br>고(故) 백선엽(1920~2020) 장군은 6·25전쟁에서 혁혁한 공을 세운 영웅이다. 1950년 8월 육군 제1사단장으로 경북 칠곡 일대 다부동 전투에서 미군 2개 연대와 합동작전을 펼쳐 대승을 거뒀다. 전쟁 발발 후 파죽지세로 밀고 내려 온 북한군은 50여일간 이어진 이 전투에서 2만명이 넘는 사상자를 내며 대패해 기세가 꺾였고 한국군은 수세에서 벗어나 공세로 전환하는 발판을 마련할 수 있었다. 제1사단은 평양 점령, 서울 재탈환 등 전쟁의 주요 고비에 주역을 맡아 많은 전공을 세웠다. 백 장군은 52년 7월 육군참모총장에 올라 10개 예비사단을 창설하고 군 훈련체계를 개혁하는 등 군 현대화의 초석을 놓기도 했다. 53년 1월에는 대장으로 진급, 대한민국 군인으로는 처음으로 4성 장군이 되는 기록도 세웠다. 연합참모회의 의장을 끝으로 1960년 예편한 그는 국군의 상징과도 같은 존재였다.<br><br>하지만 백 장군에겐 친일 논란이 꼬리표처럼 따라다녔다. 일제가 세운 만주국의 소위로 임관했고 항일 단체와 독립군을 소탕하기 위해 창설된 간도특설대에 43년 12월 배치돼 해방이 될 때까지 근무한 이력이 문제였다. 백 장군은 당시 행적으로 인해 2009년 친일반민족행위진상규명위원회가 발표한 친일반민족행위자 명단에 이름이 올랐다. 2년여 전 별세한 그는 육군장으로 장례를 치르고 대전현충원 장군 2묘역에 안장됐는데 당시 예우의 적절성을 둘러싸고 갑론을박이 이어진 이유였다.<br><br>윤석열정부 들어 백 장군은 다시 화려한 조명을 받고 있다. 그를 기리기 위한 기념재단이 각계 유력 인사들이 대거 참여한 가운데 지난달 30일 출범했다. 5일에는 칠곡 다부동전적기념관에서 동상 제막식이 열렸다. 제막식에 이어 열린 3주기 추모식에서 참석자들은 앞다퉈 백 장군에 대한 칭송을 쏟아냈다. 친일 논란은 현재진행형이지만 그래도 “대한민국을 구한 호국의 별”(박민식 국가보훈부 장관), “백척간두의 위기에서 조국을 구한 최고의 전쟁영웅”(박정환 육군참모총장)이라는 평가에 고개를 끄덕이는 이들이 적지 않을 것이다.<br><br>라동철 논설위원","date":"2023-07-05T19:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310467&code=11171211&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"日, 내달 방류 가닥… 기시다, 尹과 회담 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070600240683021_1688570646_0924310561.jpg\"></center><br>국제원자력기구(IAEA)의 최종보고서로 후쿠시마 제1원전 오염수 방류의 절차적 정당성을 획득한 일본이 다음 달 오염수 방류를 검토하고 있다고 일본 언론이 5일 보도했다. 기시다 후미오 총리는 다음 주 윤석열 대통령과 정상회담을 하고 오염수 방류에 대한 이해를 구할 것으로 보인다.<br><br>니혼게이자이신문은 이날 “일본 정부가 다음 달부터 처리수 방류를 시작하기 위해 검토 중”이라고 보도했다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 기자회견에서 해당 보도가 맞느냐는 질문에 “정부 차원에서 안전성을 담보하고 있으니 풍평 피해(소문 피해)가 발생하지 않도록 대책이 충분히 마련됐다고 판단되면 결정할 것”이라고 답했다. 일본 원자력규제위원회는 방류 시설의 사용을 최종 승인하는 ‘사용 전 검사 종료증’을 7일 교부하겠다고 발표했다.<br><br>기시다 총리는 오는 11∼12일 리투아니아에서 열리는 북대서양조약기구(NATO·나토) 정상회의에서 윤 대통령과 개별 정상회담을 여는 방안을 추진 중인 것으로 알려졌다. 윤 대통령을 직접 만나 오염수 방류 계획의 안전성을 설명하고 이해를 구하기 위해 조율 중이라고 마이니치신문이 전했다.<br><br>하야시 요시마사 일본 외무상도 13~14일 인도네시아 자카르타에서 열리는 아세안(ASEAN·동남아국가연합) 외교장관회의를 계기로 박진 외교부 장관, 친강 중국 외교부장과 개별회담을 조율하고 있다고 요미우리신문이 보도했다.<br><br>일본 경제산업성은 후쿠시마현 이와키시에서 어민들과 간담회를 열고 설득 작업을 계속했다. 라파엘 그로시 IAEA 사무총장은 이 자리에 참석해 “여러분의 우려를 한 번에 해결할 수 있는 마법의 지팡이는 없다”며 “하지만 처리수 마지막 한 방울이 안전하게 방류될 때까지 IAEA가 이곳에 머물며 점검하겠다”고 말했다.<br><br>IAEA 최종보고서 발표에도 일본 내 여론은 여전히 엇갈린다. 여당인 자민당과 보수 성향의 야당 일본유신회는 긍정적 반응을 내놨지만 입헌민주당 등 야당은 반대 의사를 명확히 했다.<br><br>IAEA는 한국원자력안전기술원(KINS)과 후쿠시마 원전 저장 탱크에 저장된 오염수 샘플을 추가 분석해 올해 하반기 보고서를 내겠다고 밝혔다. 전날 발표된 IAEA 최종 보고서에도 오염수 샘플 분석 결과가 담겼지만 2차, 3차 분석을 추가로 진행하겠다는 것이다.<br><br>한편 미국 국무부 대변인은 4일(현지시간) IAEA 보고서에 대한 국민일보 질의에 “일본은 방류 계획에 대해 IAEA와 적극적으로 협조해 왔고 과학에 기반을 둔 투명한 절차를 추진해 왔다”고 답했다.<br><br>송태화 김지애 기자, 워싱턴=전웅빈 특파원 alvin@kmib.co.kr","date":"2023-07-05T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310561&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"한전, 분리징수 준비 작업 착수… 수신료 고지서 따로 배부 고민","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521121082898_1688559130_0924310493.jpg\"></center><br>방송통신위원회가 5일 전기요금에서 KBS 수신료를 분리해 징수하는 내용의 방송법 시행령 개정안을 의결하면서 수신료 징수 수탁자인 한국전력도 본격적인 준비 작업에 착수했다. 한전은 우선 계약 당사자인 KBS와 협상을 벌이되, 여의치 않을 경우 자체적으로 분리 징수 방법을 마련해 적용한다는 계획이다.<br><br>한전 관계자는 이날 국민일보와의 통화에서 “달라진 시행령을 어떻게 계약에 반영할 건지 KBS와 협의하고 있다”고 말했다. 한전은 방송법 제67조 등을 근거로 KBS와 체결한 위·수탁 계약에 따라 1994년부터 전기요금과 TV 수신료를 병기해 통합징수하고 있다. 양측은 3년 단위로 갱신 협상을 하는데, 현 계약기간은 내년 말에 종료된다. 현재 수신료는 가구당 2500원이다. 시행령 개정으로 한전과 KBS 모두 이 돈을 어떻게 분리해 거둬들일지 고민해야 할 상황이 됐다.<br><br>우선 한전은 다양한 분리 징수 방안을 제시하며 KBS를 설득할 방침이다. 한전은 내부적으로 전기요금과 별도로 TV 수신료 고지서를 따로 만들어 배부하는 방식을 고민하고 있다. 다만 별도 고지서를 통해 수신료를 청구할 경우 제작비·우편료 등에 연간 1850억원(2021년 기준)이 소요될 전망이다. 45조원에 달하는 적자 사태를 겪고 있는 한전엔 부담스러운 금액이다.<br><br>한전은 전기요금 고지서에 TV 수신료 부문만 절취선 방식으로 넣는 방안도 고려 중이다. 한전 관계자는 “실무선에서 논의를 거쳐 최선의 징수 방법을 선택할 것”이라고 말했다. 현재 아파트 가구의 경우 한전이 따로 고지서를 발행하지 않고, 관리사무소가 전기요금까지 포함된 통합 관리비 고지서를 발행하고 있다. 이 경우 고지서에 TV 수신료와 함께 별도의 입금 계좌번호를 명시하는 방안도 거론된다.<br><br>다만 분리 징수 자체를 반대하고 있는 KBS가 한전의 제안을 거부할 가능성이 크다. 이 경우 한전은 시행령이 KBS와의 계약에 우선한다고 보고, 자체 행동에 나설 방침이다. 시행령 개정 절차가 완료되면 KBS도 법적 조치에 나서기 어려워질 것으로 보인다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-07-05T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310493&code=11151100&sid1=eco"}]