[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹, 제네시스보다 벤츠 좋아한다?”…대통령실 해명은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112407143915843_1669241679_0017704369.jpg\"></center><br><i>‘대한민국 대통령은 제네시스보다 메르세데스 벤츠를 더 좋아한다(Presiden Korea Selatan Lebih Pilih Mercy Dibanding Genesis).’</i><br><br>윤석열 대통령이 주요 20개국(G20) 정상회의 참석 차 인도네시아 발리를 방문했을 당시 공식 의전 차량인 국산차 제네시스 대신 벤츠 차량을 탔다는 내용의 현지 보도가 나온 데 대해 대통령실은 “사실과 다르다”고 반박했다.<br><br>대통령실 대변인실은 23일 언론 공지를 통해 “G20 개최국인 인도네시아는 공식 의전 차량인 현대차 G80과 함께 우리나라를 비롯한 경호 목적상 필요하다고 판단되는 일부 국가에 방탄 차량을 추가로 제공했다”며 “윤 대통령은 G20 공식행사 이동 시 기본적으로 G80 차량을 이용했고, 경호환경 등을 고려해 안내 받은 특정구간에서만 추가로 제공받은 방탄 차량을 혼용했다”고 밝혔다.<br><br>이어 “윤석열 대통령이 G20 정상회의 참석 시 벤츠 차량만 이용했다는 보도는 사실과 다르다”면서 “G20에 참가한 다른 주요국 정상들도 공식 의전 차량과 방탄 차량을 혼용해 탑승한 것으로 알고 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112407145015844_1669241691_0017704369.jpg\"></center><br>앞서 이원욱 더불어민주당 의원은 지난 21일 페이스북에 ‘누가 윤 대통령을 발리에서 벤츠에 태웠는가’라는 제목의 글을 올려 “윤 대통령의 벤츠 사랑이 인도네시아 언론에 기사화됐다”고 문제 제기를 했다.<br><br>이 의원이 거론한 건 인도네시아 현지 언론 KOMPAS의 보도다. 매체는 지난 15일 G20 회의 참석차 인도네시아 발리 응우라라이 공항에 도착한 윤 대통령 내외가 한국산 자동차인 ‘제네시스 G80’이 아닌 ‘메르세데스 벤츠 S600 Guard’ 차량을 이용했다고 보도하면서 “흥미로운 순간”이라고 평가했다. 벤츠를 택한 이유에 대해선 “안전에 더 신경 쓰기 때문인 것 같다”고 분석했다.<br><br>이 의원은 “현대차가 전기차 분야에서 앞서가고 있는 기술을 국제무대에 선보일 수 있는 좋은 기회였는데 윤 대통령을 맞이한 차는 현대차가 아닌 벤츠였다”면서 “각국 지도자를 맞는 픽업 차량은 가장 좋은 광고다. 당연히 윤 대통령은 자국의 우수한 전기차인 제네시스를 탔어야 했다. 그게 공식 의전차량을 따낸 기업이 있는 국가 정상이 선택할 정상적인 태도”라고 비판했다.<br><br>이어 “자국의 대통령이 픽업 차량으로 공식 의전차량을 배제하고, 다른 차를 타는데 우리나라 전기차가 아세안 전역을 달릴 수 있겠는가”라며 “부끄러움은 또 국민의 몫이 됐다. 공항에서 픽업 차량으로 벤츠를 선택한 사람이 누구인가”라고 날을 세웠다.<br><br>그러면서 “대통령실은 다른 정상들도 벤츠나 아우디를 탔다며 ‘악의적’이라고 할 수도 있겠다”며 “만약 인도네시아 언론의 추정인 보안을 이유로 벤츠를 탔다는 보도가 사실이 아니라면 대한민국 언론사에 항의하듯 그 ‘악의적’일 수 있는 언론에도 항의하고 보도 정정을 요청하라”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-23T22:18:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017704369&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 김여정, 尹에 “천치바보, 왜 보고만 있나” 막말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112406345615836_1669239296_0017704284.jpg\"></center><br>김여정 북한 노동당 부부장이 한국과 미국의 대북 독자제재 추진에 반발하면서 윤석열 대통령을 향해 “천치바보”라는 등 막말을 쏟아냈다.<br><br>김 부부장은 24일 조선중앙통신을 통해 공개한 담화에서 “(남한) 국민들은 윤석열 저 천치바보들이 들어앉아 자꾸만 위태로운 상황을 만들어가는 정권을 왜 그대로 보고만 있는지 모를 일”이라고 비난했다.<br><br>한반도의 긴장이 고조된 책임을 남측에 떠넘기는 것을 넘어 남측 여론을 자극해 사실상 정권 반대 투쟁에 나설 것을 추동한 것이어서 부적절하다는 비판이 나온다.<br><br>김 부부장은 “그래도 문재인이 앉아 해먹을 때에는 적어도 서울이 우리의 과녁은 아니였다”며 “미국과 남조선 졸개들이 우리에 대한 제재<span> 압박에 필사적으로 매여달릴수록 우리의 적개심과 분노는 더욱 커질 것이며 그것은 그대로 저들의 숨통을 조이는 올가미로</span> 될 것”이라고 경고했다.<br><br>이는 윤석열정부 출범 이후 남한을 직접 공격 대상으로 삼고 있다는 의미로 풀이된다. 지난 9월 핵무력 법제화를 통해 핵무기를 사용한 선제타격 의사를 나타낸 것과 같은 맥락이다. 김 부부장은 지난 8월에도 윤석열 정부의 ‘담대한 구상’에 반발하며 윤 대통령을 향해 “인간 자체가 싫다”고 하는 등 막말을 동원해 비난한 바 있다.<br><br>김 부부장은 “지난 22일 남조선 외교부 것들이 우리의 자위권 행사를 ‘도발’이라는 표현으로 걸고들며 그것이 지속되고 있는 것만큼 추가적인 ‘독자제재’ 조치도 검토하고 있다는 나발을 불어댔다”면서 “미국이 대조선 독자제재를 운운하기 바쁘게 토 하나 빼놓지 않고 졸졸 따라 외우는 남조선 것들의 역겨운 추태를 보니 갈데 없는 미국의 ‘충견’이고 졸개라는 것이 더욱 명백해진다”고 힐난했다.<br><br>이어 “나는 저 남조선 졸개들이 노는 짓을 볼 때마다 매번 아연해짐을 금할 수 없다”며 “미국이 던져주는 뼈다귀나 갉아 먹으며 돌아치는 들개에 불과한 남조선 것들이 제 주제에 우리에게 도대체 무엇을 어떻게 ‘제재’하겠다는 것인지 정말 보다보다 이제는 별꼴까지 다 보게 된다”고 맹비난했다.<br><br>그러면서 “무용지물이나 같은 ‘제재’ 따위에 상전과 주구가 아직까지도 그렇게 애착을 느낀다면 앞으로 백번이고 천번이고 실컷 해보라”며 “‘제재’따위나 만지작거리며 지금의 위태로운 상황에서 벗어날 수 있다고 잔머리를 굴렸다면 진짜 천치바보들이다. 안전하고 편하게 살 줄 모르기에 멍텅구리들인 것”이라고 덧붙였다.<br><br>김여정 부부장의 담화는 22일 오후 유엔 안전보장이사회가 북한의 대륙간탄도미사일(ICBM) 발사 문제를 논의한 데 대해 “명백한 이중기준”이라며 반발하는 담화를 내놓은 지 이틀 만에 나왔다. 임수석 외교부 대변인은 같은 날 “북한의 도발이 지속되고 있는 만큼 추가적인 독자 제재 조치도 검토하고 있다”고 밝힌 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-23T21:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017704284&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹의 소통 상징 ‘출근길 문답’…국민의힘서 “정비한 뒤 재개돼야” 목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112123240413091_1669040644_0017703486.jpg\"></center><br>국민의힘 내부에서 윤석열 대통령 소통의 상징과 같았던 ‘도어스테핑(출근길 문답)’을 재개해야 한다는 목소리가 나오고 있다.<br><br>중간 점검을 통해 방식을 정비한 후 다시 소통 창구를 열어야 한다는 것이다.<br><br>특히 지금처럼 파편적인 대화를 주고받는 형태가 아닌, 심도 있는 질답이 오갈 수 있는 논의의 장(場)이 필요하다는 의견이 나온다.<br><br>당권 주자인 안철수 국민의힘 의원은 23일 BBS 라디오에서 “(출근길 문답은) 어느 대통령도 시도하지 못했던 변화”라면서도 “6개월이 지났으니 지금까지를 리뷰해봐야 될 때”라고 말했다.<br><br>그는 ‘정례 기자회견’을 대안으로 제시했다.<br><br><span> 안 의원은 “차분하게 지금 국내 사정이 어떤지, 지금 세계 정세가 어떻게 변하고 있는지, 우리에게 지금 닥쳐올 위험이 무엇인지, 정부가 앞으로 어떻게 대처하겠다는 내용까지 정리된 메시지를 전달해야 한다”고 설명했다.</span><br><br>앞서 대통령실은 출근길 문답을 중단하는 대신 정례 브리핑 등을 통해 소통의 총량은 유지하겠다고 밝혔지만, 단발적 소통이 아닌 정제된 소통의 필요성을 거론한 것이다.<br><br><span> 기자 출신인 조수진 국민의힘 의원도 깊이 있는 질답이 오갈 수 있는 형식으로 재편돼야 한다고 강조했다.</span><br><br>조 의원은 이날 CBS라디오에서 <span>“대통령의 소통이라고 하는 것은 아주 작은 것에서도 시작할 수가 있지만, 정국 구상이나 경제에 대한 어떤 큰 틀에서의 생각이나 이런 걸 들어봐야 한다”며 “이런 방식에 대해 서로가 고민하는 모습이 상대적으로 부족해서 아쉬웠다”고 평가했다.</span><br><br>이를 위해 대통령실과 언론 간 사전 조율이 필요하다고 설명했다.<br><br>그는 <span>“홍보수석실 대응이 잘못됐다. 홍보수석실 관계자는 반(半)기자여야 한다. 기자의 요구 조건을 정확히 꿰뚫고 있어야 된다”고 말했다.</span><br><br>이어 “질문을 받기 전 오늘의 이슈에 대해 함께 정리 해보고, 서로 간에 ‘이런 걸 물어봐주면 어떨까’ 하는 사전 조율 과정이 필요하다”고 강조했다.<br><br>그러면서 “<span>그런 절차가 다 생략되면서 모든 부담이 대통령에게 옮겨가는 건 정말 잘못한 것”이라고 지적했다.</span><br><br>대통령실이 언론의 자유를 보장할 방법을 고민해야 한다는 주장도 나온다.<br><br>안 의원은 “우리가 (MBC 기자의) 슬리퍼에 집중하다 보면 본질을 놓치기 쉽다”며 “대통령실도 언론의 자유를 보장하는, 또 국민과의 소통을 더 강화하는 업그레이드 된 방식에 대한 고민이 필요하다”고 설명했다.<br><br>태영호 국민의힘 의원은 언론의 태도 변화를 촉구했다.<br><br>그는 전날 페이스북에서 “(출근길 문답으로) 국민의 알 권리와 민주주의는 한 단계 진척됐다고 본다”며 “특히 보수 정권에서 이러한 시도가 있었다는 점은 의미가 깊다”고 적었다.<br><br>이어 “도어스테핑이 재개되길 바란다”면서도 “국민에게 편협함 없이 공정한 내용을 전달할 의무가 있는 언론 역시 공정하고 절제된 모습으로 임해야 한다”고 썼다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2022-11-23T20:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017703486&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“특정 지역 출신 경찰, 尹정부 관심 있었나 의심”…이채익 발언 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2020100810430871371_1602121484_0017703532.jpg\"></center><br>이채익 국민의힘 의원이 ‘이태원 참사’와 관련해 영호남 지역감정을 자극하는 듯한 발언을 한 것으로 알려져 논란이 일고 있다.<br><br>23일 국민의힘 의원들 말을 종합하면, 국회 행정안전위원회 위원장인 이 의원은 이날 비공개로 진행된 의원총회에서 이임재 전 용산경찰서장과 류미진 전 서울경찰청 인사교육과장(총경)에 대해 “두 분 다 특정 지역 출신이고, 지역에 있다가 서울로 영전한 인사”라고 말했다고 한다.<br><br>이 의원은 “그런 부분이 저는 조금은 의심스럽다”며 “두 분이 과연 우리 정부에 관해 관심과 의지가 있었나 하는 의심을 지울 수 없다”고 말한 것으로 알려졌다.<br><br>이 의원은 이어 “행안위 회의를 진행하면서 두 분의 철저히 무관심하고 태만한 모습을 봤다”고 발언한 것으로 전해졌다.<br><br>참사 당일 현장 책임자였던 이 전 용산서장과 서울경찰청 상황관리관으로 근무한 류 전 총경은 각각 전남 함평, 전남 나주 출신이다.<br><br>이 의원이 두 사람이 호남 출신인 점을 거론하며 지역감정을 부추기는 듯한 발언을 한 것이다.<br><br>이 의원은 또 “세월호 참사 당시 민주당이 참사를 활용해 박근혜 전 대통령을 물러나게 했다”며 “이번에도 민주당이 차기 총선을 의식해 비슷한 공세를 펼 것이란 의도가 기저에 깔려 있다고 확신한다”고 말한 것으로 알려졌다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-11-23T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017703532&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"올해 ‘탑 헬리건’ 김용진 대위… 위관급으로는 두 번째 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112322080415662_1669208884_0924274588.jpg\"></center><br>올해 육군 최고의 헬기사수인 ‘탑 헬리건’(Top-Heligun)에 103항공대대 코브라(AH-1S) 조종사 김용진 대위(35·<b>사진</b>)가 선정됐다. 육군은 23일 경기도 이천 육군항공사령부에서 ‘2022 육군항공 사격대회 시상식’을 열고 24대 ‘탑 헬리건’으로 뽑힌 김 대위에게 대통령상을 수여했다고 밝혔다.<br><br>김 대위는 올해 9월 7일부터 지난달 7일까지 육군항공사령부에서 진행된 사격대회에서 200여명의 조종사들과 실력을 겨뤄 가장 높은 성적을 거뒀다. 역대 ‘탑 헬리건’ 중 위관급 수상자는 김 대위가 두 번째다. 김 대위는 “적의 어떠한 도발에도 반드시 승리할 수 있는 최정예 육군항공 전투원이 될 수 있도록 최선을 다하겠다”고 소감을 밝혔다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-11-23T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274588&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"참사 25일 만에 극적 합의… 수습·진상규명 노력 ‘분기점’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112400200415776_1669216804_0924274718.jpg\"></center><br>여야가 23일 ‘이태원 참사’ 국정조사를 예산안 처리 후 실시하는 데 전격 합의하면서 이태원 참사 수습과 진상규명 노력이 일대 분기점을 맞았다. 지난달 29일 참사 발생 이후 25일 만이다.<br><br>여야는 24일부터 45일 동안 이태원 참사 국정조사에 들어간다. 다만 예산안 처리 이후 본격적인 조사가 이뤄질 예정이다.<br><br>이번 극적 합의는 국정조사와 예산안 처리를 둘러싼 여야의 이해관계가 절묘하게 맞아떨어진 데 따른 결과로 분석된다.<br><br>국민의힘 입장에서는 이태원 참사 국정조사를 마냥 거부할 수 없는 상황에 놓여 있었다. 여기에다 윤석열정부의 첫 예산안 통과를 위해서는 거대 야당인 더불어민주당의 협조가 절실했다.<br><br>민주당도 국정조사를 일방적으로 밀어붙일 경우 참사를 정쟁에 활용한다는 비판이 나올 수 있다는 점도 부담이었다. 예산안 처리를 미루다가 ‘국정 발목잡기’ 프레임에 걸리는 상황도 우려했다.<br><br>다만 합의 과정이 순탄치는 않았다. 여야는 국정조사 기간과 조사대상 범위를 둘러싸고 막판까지 이견을 보였다.<br><br>국민의힘은 국정조사 기간을 45일로 제한해야 한다는 입장을 고수했다. 반면 민주당은 60일이 필요하다고 요구했다. 결국 여야는 45일간 조사를 진행하되 부득이한 경우에 한해 본회의 의결로 조사기간을 연장하는 방식으로 절충점을 찾았다.<br><br>그러나 국정조사 종료시점이 다가오면 기간 연장을 두고 여야가 다시 충돌할 불씨는 남아 있다.<br><br>주호영 국민의힘 원내대표는 합의문 발표 직후 기자들을 만나 “조사기간 연장은 예외적이고 필요성이 논의될 때만 할 수 있는 것”이라고 선을 그었다. 반면 박홍근 민주당 원내대표는 “보고서 채택이나 재발방지 대책을 감안해서 필요하면 당연히 연장을 추진할 것”이라고 말했다.<br><br>조사대상 범위와 관련해선 대통령실 경호처 포함 여부를 두고 여야가 맞섰다. 여야는 논의 끝에 대통령실 국정상황실과 국가안보실 국가위기관리센터를 조사 범위에 넣는 대신 대통령실 경호처는 빼는 방식으로 타협했다. 또 조사대상에서 법무부를 빼는 대신 대검찰청을 포함시켰다.<br><br>주 원내대표는 “‘대통령실 용산 이전으로 이런 사고가 난 것이다. 그래서 경호처를 보자’는 (야당) 주장은 받아들이기 어렵다”고 말했다. 박 원내대표는 “마약 수사와 관련해서 혹시 경찰 인력배치 문제가 (참사 원인과의 상관관계가) 어떻게 되는지도 규명할 필요가 있다고 본다”며 법무부를 조사대상에서 뺀 대신 대검을 넣었다고 설명했다.<br><br>여야는 국정조사 기간 동안 치열한 공방을 벌일 것으로 전망된다.<br><br>국정조사 특위에 소속된 신현영 민주당 의원은 “정부의 두 얼굴, 민낯을 드러내기 위해 최선을 다하겠다”며 “진상규명과 책임소재 규명을 철저히 해야 하는데, 그동안 협조하지 않고 수사 명목으로 은폐해온 데 대한 싸움이 본격적으로 시작된 것”이라고 말했다. 국민의힘 재선의원은 “민주당은 고성을 지르며 무조건 사퇴하라고 주장할 가능성이 크지만, 우리는 재발방지 대책 마련에 집중할 계획”이라고 말했다.<br><br>정현수 안규영 구승은 기자 jukebox@kmib.co.kr","date":"2022-11-23T19:07:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274718&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “기가팩토리, 한국에 투자해달라” 머스크 “최우선 후보지 중 하나로 고려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112320580915591_1669204689_0924274645.jpg\"></center><br>윤석열 대통령은 23일 일론 머스크 미국 테슬라·스페이스X 최고경영자(CEO)와 화상 면담을 가졌다.<br><br>윤 대통령은 머스크에게 테슬라가 아시아 지역에 건설할 전기차 생산공장 ‘기가팩토리(Gigafactory)’를 한국에 건설해 달라고 요청했다. 이에 대해 머스크는 “한국을 최우선 투자 후보지 중 하나로 고려하고 있으며, 아시아 후보 국가들의 인력 및 기술 수준, 생산 환경 등 투자 여건을 종합적으로 검토해 결정을 내릴 예정”이라고 답했다.<br><br>대통령실은 윤 대통령이 이날 오전 10시부터 약 30분간 머스크와 화상 면담을 했다고 밝혔다. 당초 윤 대통령은 지난 14일 인도네시아 발리에서 주요 20개국(G20) 정상회의를 계기로 열린 비즈니스 행사인 ‘B20 서밋’에서 머스크와 대면할 예정이었으나, 머스크의 현지 방문이 취소되면서 회동이 성사되지 못했다. 대신 화상면담을 이날 진행한 것이다.<br><br>윤 대통령은 머스크로부터 테슬라의 ‘기가팩토리’ 건설 계획에 대한 설명을 들은 뒤 한국이 보유한 세계적 수준의 자동차 산업 생태계와 투자 여건을 강조하면서 “한국에 투자해 달라”고 요청했다.<br><br>머스크는 “지금도 테슬라가 자율주행이나 인공지능 관련 분야에서 한국의 우수한 부품을 많이 사용하고 있다”면서 “한국 기업들과의 공급망 협력도 대폭 확대해 2023년에는 한국 기업으로부터의 부품 구매금액이 100억 달러(약 13조원) 이상 될 것으로 예상된다”고 말했다. 테슬라의 2022년 한국 부품 구매금액은 57억 달러(약 7조7000억원) 수준이었다.<br><br>대통령실은 머스크가 한국의 전기차 충전 인프라에 대한 적극적 투자 의지를 표명했다고 강조했다<br><br>최상목 경제수석은 기가팩토리 유치 가능성에 대해 “테슬라가 의사결정할 문제로, 구체적으로 말씀드리기 어렵다”면서 “적절한 시기에 좋은 결과가 있기를 기대한다”고 말했다.<br><br>윤 대통령은 또 머스크에게 세계 최초로 궤도발사체 재활용 등에 성공한 우주탐사 기업 스페이스X와 한국 우주산업 기업 간 협력을 당부했다. 이에 대해 머스크가 적극 동의하는 의사를 표시했다고 최 수석은 전했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-11-23T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274645&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야, 예산 처리 후 ‘이태원 국조’ 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112321230315637_1669206183_0924274704.jpg\"></center><br>여야가 23일 ‘이태원 참사’ 국정조사에 전격 합의했다.<br><br>국민의힘이 제시한 ‘선(先) 예산안 처리, 후(後) 국정조사’ 제안을 더불어민주당이 수용했다. 이에 따라 내년도 예산안이 법정처리 시한(12월 2일) 내에 처리되지 못해 헌정사상 최초로 준예산 사태가 발생할 수 있다는 우려도 크게 줄어들었다. 모처럼 만의 여야 합의를 통해 이태원 참사 국정조사와 예산안 처리라는 두 마리 토끼를 잡은 셈이다.<br><br>주호영 국민의힘 원내대표와 박홍근 민주당 원내대표는 이날 국회에서 기자회견을 열고 ‘용산 이태원 참사 진상규명과 재발 방지를 위한 국정조사’ 합의 내용을 발표했다. 여야는 24일 국회 본회의에서 국정조사계획서를 표결로 승인할 예정이다.<br><br>국정조사는 24일부터 45일 동안 실시되며, 본회의 의결로 연장될 수 있다. 여야는 국정조사 준비기간을 활용해 내년도 예산안을 통과시킨 뒤 본격적인 국정조사에 나설 계획이다.<br><br>여야는 대통령실(국정상황실·국가안보실 국가위기관리센터)과 국무총리실, 행정안전부, 대검찰청, 경찰청, 소방청, 서울시, 용산구 등을 조사대상 기관으로 선정했다. 앞서 민주당과 정의당, 기본소득당 등 야(野) 3당이 국회에 제출한 국정조사계획서에는 대통령실 경호처와 법무부, 고위공직자범죄수사처 등이 포함돼 있었으나 합의문에는 빠졌다. 국민의힘의 반대 주장을 민주당이 받아들인 결과로 분석된다.<br><br>그러나 여야는 ‘위원회가 특별히 필요하다고 인정해 의결로 정하는 기관’을 조사 대상에 포함할 수 있도록 해 추후 양당이 조사대상을 추가하는 문제로 신경전을 벌일 가능성은 남아 있다.<br><br>국정조사계획서에는 민주당의 요구에 따라 ‘기관·단체·개인 등은 수사·재판을 이유로 조사에 응하지 않거나 자료 제출을 거부할 수 없다’는 내용도 포함됐다. 주요 증인들이 수사 중이라는 이유로 출석·답변을 거부하는 것을 막기 위한 의도다.<br><br>국정조사 특별위원회는 민주당 9명, 국민의힘 7명, 비교섭단체 2명으로 구성된다. 특위 위원장은 우상호 민주당 의원이 맡는다.<br><br>이번 합의로 민주당은 국정조사 단독 강행이라는 부담을 덜게 됐다. 또 본회의 의결로 국정조사 기간을 연장할 수 있는 장치를 확보했다. 국민의힘도 국정조사를 반대한다는 비판 여론을 극복하면서 예산안 처리라는 실리를 챙겼다.<br><br>여야는 이 밖에 ‘정부조직법 개정안’과 ‘대통령 임기 종료 시 공공기관장의 임기 일치를 위한 법률안’ 처리를 위한 정책협의회를 운영키로 했다.<br><br>최승욱 안규영 구승은 기자 applesu@kmib.co.kr","date":"2022-11-23T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274704&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤 대통령 “수출로 위기 돌파… 글로벌 톱5 목표 힘 모아야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112321350515645_1669206905_0924274695.jpg\"></center><br>윤석열 대통령은 23일 “지금과 같은 글로벌 복합위기 상황에서는 수출 증진으로 위기를 정면 돌파해야 한다”며 “복합위기를 기회로 삼아 세계 5대 수출대국으로 우뚝 설 수 있도록 다 같이 힘을 모아야 할 때”라고 말했다.<br><br>윤 대통령은 올해 전 세계 6위로 예상되는 수출 규모를 한 계단 더 끌어올리겠다는 계획을 내놓았다.<br><br>윤 대통령은 “모든 분야와 정책을 수출 확대라는 목표에 맞춰 새롭게 정비해야 한다”면서 “고위직부터 실무자까지 모든 공무원은 근본적으로 정부가 규제기관이란 생각에서 벗어나 기업을 도와주는 조직이란 인식을 가져야 한다”고 당부했다.<br><br>윤 대통령은 이날 서울 양재동 대한무역투자진흥공사(KOTRA·코트라)에서 열린 제1차 수출전략회의를 주재했다. 회의에는 대통령실과 기획재정부·산업통상자원부 등 관계 부처, 기업과 무역 관련 민간협회, 코트라·한국수출입은행 등 수출 관계기관 관계자 등 모두 40여명이 참석했다. 열띤 토론이 이어지면서 당초 예정한 1시간10분을 훌쩍 넘겨 2시간 동안 회의가 진행됐다고 대통령실이 밝혔다.<br><br>윤 대통령은 “한국 경제를 만들어낸 것은 결국 수출이었다”면서 “현재 대외 경제의 불안전성과 금융시장의 변동성을 극복하려면 수출 드라이브를 걸지 않을 수 없다”고 말했다. 윤 대통령은 이어 “10여년 전 글로벌 금융위기를 전화위복의 계기로 삼아 수출 규모가 세계 7위까지 상승했다”면서 이번 경제위기를 통해 ‘세계 5대 수출대국’을 이뤄내자는 목표를 제시했다. 윤 대통령은 그러면서 “제가 직접 수출전략회의를 주재하면서 경제의 핵심 동력인 수출 증진에 관한 전략과 문제점들을 직접 점검해 나가겠다”고 말했다.<br><br>윤 대통령이 이날 주재한 수출전략회의는 글로벌 복합 경제위기가 지속되고 수출이 둔화되는 상황을 극복하기 위해 마련됐다. 지난 6월 이후 수출 증가세가 둔화되고 있고, 원유 등 원자재 가격이 급등하면서 올해 무역 적자가 지난 10월까지 355억 달러(약 48조원)에 달하는 상황이다.<br><br>정부는 수출 비중 57%를 차지하고 있는 중국·아세안·미국 등 3대 주력 시장의 수출을 확대할 방침이다. 정부는 또 중동·중남미·유럽연합(EU)을 3대 전략시장으로 설정하고, 방산·원전·인프라·친환경 분야 협력을 ‘맞춤형’으로 강화해 나갈 계획이다.<br><br>윤 대통령은 정부와 공직자들의 태도 변화를 주문했다. 윤 대통령은 “환경부도 환경 규제만 하는 부처가 아니라 환경산업을 키워나가는, 선제적으로 일하는 부처가 돼야 한다”고 말했다. 윤 대통령은 또 “대통령의 외교라는 것도 철저하게 경제와 안보”라며 “장관들도 해외 출장을 갈 때 비즈니스 이슈를 중심에 놓으라”고 당부했다.<br><br>윤 대통령은 내년도 예산안과 관련해 작심 발언을 내놓았다. 윤 대통령은 “미래의 수출전략 핵심 품목이 될 혁신형 소형모듈원자로(i-SMR) 관련 예산에 대해서 야당이 전액 삭감을 요구하고 있다”며 “우리 경제의 미래가 달린 중차대한 문제마저도 정쟁의 대상이 돼서는 안 된다”고 지적했다.<br><br>최상목 경제수석은 용산 대통령실에서 브리핑을 갖고 윤 대통령과 무함마드 빈 살만 사우디 왕세자의 지난 17일 회담을 계기로 체결된 26건의 계약·투자양해각서(MOU)에 대해 “내용이 구체적이고 사우디 의지가 강해 실현 가능성도 매우 높다”고 말했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-11-23T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274695&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘이재명 사퇴론’ 꿈틀… 친명계 “李없이 총선 되겠나” 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112323370515752_1669214225_0924274732.jpg\"></center><br>더불어민주당 일각에서 이재명 대표를 겨냥해 당대표 사퇴 요구가 고개를 들고 있다. 이에 대해 친명(친이재명)계는 “이 대표 없이 총선을 치를 수 있겠느냐”며 사퇴론을 일축했다. 검찰 수사로 구속된 이 대표의 최측근 김용 민주연구원 부원장과 정진상 당대표 정무조정실장은 사의를 밝혔다.<br><br>최근 김 부원장과 정 실장이 연이어 구속되자 당내에서는 비명(비이재명)계를 중심으로 ‘이재명 책임론’이 나오기 시작했다.<br><br>한 비명계 의원은 23일 국민일보와의 통화에서 “이 대표에 대한 직접적인 물증이나 진술이 나오지 않아 아직 공개적으로 말하는 의원은 없지만, 당이 이 대표 측근 수사에 전면적으로 방어전을 펼치는 것에 대한 부담을 느끼는 의원이 적지 않다”며 “이 대표가 더 늦기 전에 대표직을 내려놓고, 사법 리스크를 해결한 후 돌아오는 것이 낫지 않겠느냐”고 말했다.<br><br>이에 대해 친명계는 “어림없는 소리”라고 선을 그었다. 친명계 핵심 의원은 “다음 총선에서 이 대표만큼 경쟁력 있는 정치인이 어디 있느냐”면서 “당원들이 가장 원하는 사람이 바로 이 대표인데, 이 대표가 사퇴하는 순간 민주당은 엉망이 될 것”이라고 주장했다. 이어 “지금까지 공개적으로 이 대표 사퇴를 요구한 의원이 한 명도 없었다”면서 “그런 얘기를 꺼내는 순간 그 의원은 정치적으로 죽는 것”이라고 강조했다.<br><br>비명계 진영에서 민주당을 이끌 만한 인물이 없다는 점도 친명계가 자신감을 갖는 이유 중 하나다. 다른 친명계 의원은 “소위 반이재명계 의원들이 있다 해도 이들을 하나로 모을 만한 사람이 없지 않으냐”고 말했다.<br><br>그러나 비명계는 형기가 6개월 남은 김경수 전 경남지사에게 기대를 거는 분위기도 있다. 다만 김 전 지사가 이날 가석방 심사에서 다시 부적격 판정을 받자, 그 희망도 꺾인 것이 아니냐는 분석이 나왔다.<br><br>수도권 재선 의원은 “가석방도 불허된 상태에서 김 전 지사의 ‘비명계 좌장’ 가능성 얘기를 꺼내는 것은 너무 이르다”면서도 “다만, 연말이나 연초에 사면·복권이 이뤄진다면 본인이 원하지 않아도 구심점 역할을 강하게 요구받을 것”이라고 말했다.<br><br>‘대장동 일당’으로부터 억대의 불법 정치자금을 받은 혐의로 구속기소된 김 부원장은 이날 부원장직에서 물러났다. 안호영 민주당 수석대변인은 브리핑에서 “김 부원장이 당직을 수행하기 어려운 여건을 들어 사의를 표명했고, 당은 수리했다”고 밝혔다. 지난 19일 구속된 정 실장도 같은 이유로 당에 사의를 표했다.<br><br>최승욱 안규영 기자 applesu@kmib.co.kr","date":"2022-11-23T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274732&code=11121100&sid1=pol"}]