[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 타인의 욕망을 욕망하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120718370461741_1701941824_0924333608.jpg\"></center><br>친구 A가 어느 날 자신의 주식 수익률을 카카오톡 단체방에 공유했다. A는 수천만원의 수익을 냈다고 자랑하며 최고급 외제 차를 현금으로 구매했다고 했다. 2020년 하반기 ‘동학개미’로 불리는 개인투자자들이 주식 시장에 대거 뛰어들었던 시기였다.<br><br>코로나19 팬데믹 이후 경기 부양책이 세계 곳곳에서 쏟아졌고, 주식 시장은 유례없는 호황기를 맞이했다. 주식을 샀더니 돈이 복사되더라는 우스갯소리가 현실이 됐다는 경험담이 여기저기서 쏟아졌다. 남녀노소를 가리지 않고 너도나도 ‘주린이’(주식+어린이)가 되었고, 하루에 수십만~수백만원을 단타 투자로 벌었다는 ‘인증샷’이 온라인 커뮤니티에 떠돌았다.<br><br>덩달아 ‘포모(FOMO)증후군’이라는 말도 유행이었다. 주식으로 얼마를 벌었다는 주변의 ‘간증’이 많아지자 자신만 뒤처지거나 소외된 것 같은 두려움을 가지는 증상을 겪는 사람들이 늘었다. 친구 B도 A의 말에 자신의 인생을 되돌아봤다고 했다. B는 학창시절 학업에 성실히 임해 서울의 최상위권 명문대학교에 들어갔다.<br><br>대학교에서 좋은 학점을 유지했고, 이름만 들으면 모두가 아는 대기업에 들어갔다. B는 직장생활 5년 동안 월급의 대부분을 저축하며 주택 구입 자금을 모았다. 성실하게 일하며 돈을 모으면 언젠가는 내 집 마련에 성공할 거라는 희망으로 직장생활을 버텼다. B는 주변에서 가장 성공한 인물로 통했다.<br><br>B는 A가 자신보다 덜 성실한 삶을 살았다고 생각했다. A는 지방 2년제 대학을 나와 중소기업에서 근무하며 월급 대부분을 ‘주식 한방’을 노리며 투자했다. A가 매번 마이너스 수익을 냈던 터라 B는 A가 한심하다는 감정까지 느꼈다. 그러나 A의 수익 인증 이후 B는 극심한 열등감에 시달렸다. A보다 우위에 있던 자신이 주식 투자를 하지 않았단 이유로 바닥으로 떨어졌고 삶의 궤적 전체가 송두리째 부정당하는 기분이 들었다고 한다. A에게 자산이 역전되는 모습을 보면서 공황에 빠졌던 것이다.<br><br>B는 적금을 깨고 곧바로 주식 투자에 입문했다. A보다 똑똑한 자신이 더 큰 수익을 내서 자존심을 회복하겠다고 다짐했다. 그렇게 B는 A를(혹은 A가 번 돈이라는 욕망을) 욕망하기 시작했다.<br><br>B는 그 시기 자신에게 오던 주식 리딩방 스팸 문자에 관심을 보였다. B로서는 리딩방에서 종목을 추천받으면 손쉽게 돈을 벌 수 있을 거라 생각했다. 리딩방의 가입비가 300만원이 훌쩍 넘는데도 B는 선뜻 가입했다. 주식 수익을 며칠 동안 꾸준히 내면 아깝지 않을 거란 판단이었다.<br><br>B의 확신이 깨지는 건 며칠 지나지 않아서였다. B는 “사기를 당했다”는 짧은 말을 단체 카톡방에 남겼다.  B가 가입한 리딩방에서 추천해주는 종목은 당일 실시간 변동률이 높은 종목을 무작위로 찍은 것이었다. 리딩방에서 매수 사인이 떨어질 때면 이미 그 종목의 가격이 크게 뛴 상태였다. B는 매번 ‘상투’(주가변동의 폭이 클 때 가장 고가권의 주가 수준)를 잡고 돈을 잃었다. 수년 동안 모은 적금이 단 며칠 만에 사라지더라고 했다.<br><br>B는 A보다 우월하다는 것을 증명하는 데 욕망을 실천했던 것일까, A가 번 돈 그 자체를 욕망했던 것일까. 명확하게 구분할 수는 없지만, B의 마음속에 있던 무의식적인 위계가 욕망을 자극했던 것은 분명하다.<br><br>문제는 이런 B를 보며 나도 욕망을 느꼈다는 점이다. 주식에 뛰어들면 뭘 해도 B보다는 낫다고 위계를 생각했다. 업무 특성상 B보다 기업 정보나 투자 관련 지식을 더 가지고 있으니 실패하지 않을 것이라고 확신했다. 나는 A를 욕망하는 B의 욕망을 쉽게 욕망했다. 이후 내 주식계좌는 2년 동안 흐름이 멈췄다. ‘국민주’로 불리는 기업의 ‘9층’ 평단가에서 아직 애타게 구조 신호를 보내고 있다.<br><br>최근 대중적 인지도가 높은 유명인을 둘러싼 사기 사건이 세상을 떠들썩하게 하자 이때의 기억이 떠올랐다. 이미 명예와 부를 쌓은 인물도 자신보다 낫다고 생각한 타인의 욕망을 추구하다 가십거리로 전락했다. 내가 유명인과 한 지점에서 만나는 순간이었다. 나는 그를 쉽게 비판할 수 없었다. 타인과 살아가는 한, 타인의 욕망으로부터 자유로워질 수가 없다는 것을 이미 경험했기에 측은한 마음이 먼저 들었다.<br><br>이후 A도 주식 시장이 흔들리면서 빚을 지게 됐다. A와 B 그리고 나, 셋은 모두 욕망에 패배했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120718370561742_1701941825_0924333608.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-12-08T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333608&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 마음이 아파요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120820501062541_1702036210_0924333938.jpg\"></center><br>영국에서 반동성애 활동을 펼치고 있는 안드레아 윌리엄스 변호사는 최근 국민일보와의 인터뷰에서 “영국을 절대로 닮지 말라”고 했다. 영국의 심각한 성적·도덕적 타락상을 두고 한 말인데, 이렇게 된 과정에 영국 교회가 미온적으로 대처한 점을 꼬집었다.<br><br>교회가 수수방관하는 사이 이른바 ‘성 혁명’ 법안이 하나둘 통과되면서 돌이킬 수 없는 지경에 이르렀다는 것이다. 영국 교회는 수십년 전부터 쇠퇴 일로다. 고풍스러운 교회 건물이 클럽과 술집으로 바뀌었다는 소식이 해외 토픽에 오르내린 지 오래다.<br><br>하지만 300년 전쯤 감리교를 창시한 존 웨슬리(1703~1791)가 영국 사회에서 펼쳤던 메서디스트(Methodist)운동은 교회의 사명과 역할을 되새기게 만든다. 산업혁명의 물결이 거세지던 당시 영국에선 공동경작지가 폐쇄되면서 쫓겨난 농노들이 대거 도시로 흘러들었다. 그들의 삶은 척박하기 그지없었다. 영국 역사가 존 플럼(1912~1975)은 18세기 영국 사회를 이렇게 묘사했다.<br><br>“창고에는 사람들뿐 아니라 그들의 돼지와 닭, 때로는 말과 소 등이 함께 살고 있었다. 맨체스터에는 한 방에 10명 정도가 거주하는 게 보통이었다. 이들은 옆 사람의 수염 온도를 느낄 정도로 붙어 자야 했다.” 산업혁명이 몰고 온 급격한 사회변화에 자살자도 속출했다. 급변하고 한 치 앞을 알 수 없는 삶 속에서 사람들은 술과 도박, 싸움 등으로 공허감과 불안을 달랬다. 기아와 질병에 허덕이는 이들도 넘쳐났다.<br><br>당시 웨슬리는 이런 부류의 사람들을 찾아다녔다. 채무자와 교도소 재소자들을 만나 위로하고 격려하는가 하면 그들이 직장을 갖도록 실질적인 도움을 줬다. 이런 구제 활동을 규칙적이고 반복적으로 오랜 기간 꾸준하게 해나갔는 점이 퍽 인상적인데, 웨슬리는 팔순 즈음 이런 기록을 일기장에 남기기도 했다. “신도회와 함께 가난한 사람들에게 석탄과 빵을 나눠주는데 옷도 없을 것이라고 생각해 나흘간 마을을 돌며 200파운드를 모았다. 그런데 발목까지 눈이 차서 종일 내 발은 눈 녹은 물에 젖어 정말 힘들었다.”<br><br>과연 메서디스트로 불릴 만한 삶의 모습이었다. 지금은 감리교 신자 정도로 일컬어지는 메서디스트는 본래 ‘방법·규칙(method)에 집착하는 사람들’이란 뜻을 담고 있다. 웨슬리를 비롯해 18세기 부흥운동에 동참했던 이들은 성경이 강조하는 것들, 이를테면 기도, 말씀, 교제, 금식, 성찬, 구제 활동 등을 고지식할 정도로 철저하게 준수했다. 이 때문에 주변으로부터 조소와 질시를 당했는데, 그러면서 얻은 별명이 메서디스트였다.<br><br>이들의 활동에서 눈길을 끄는 건 가난한 이들을 향한 구제였다. 생전의 웨슬리와 메서디스트들이 돌본 구제의 대상이 경제·사회적 약자가 주류였다면 지금은 약자의 범주를 더 넓게 봐야 하지 않을까. 우울증 등 마음이 아픈 이들과 다양한 심리·정서·정신적 고통을 호소하는 이들이 부쩍 늘었다. 코로나 팬데믹 이후 두드러진 현상이다.<br><br>국민건강보험공단에 따르면 우울증 환자 수는 지난해 처음 100만명을 넘어섰다. 2018년(75만2976명)보다 33% 가까이 급증했다. 정신질환으로 병원을 방문한 환자 수는 최근 6년 사이 70% 넘게 늘었다. 급기야 이달 초 대통령 직속으로 정신건강 정책 혁신위원회가 꾸려졌다. 정부가 정신건강까지 관리한다는 건데 2027년까지 국민 100만명에게 상담 기회를 제공하고 10년 안에 10만명당 자살률을 현재(25.2명)의 절반 수준까지 낮춘다는 계획이다.<br><br>정부 못지않게 교계 영역에서 주목해야 하는 이들 또한 마음과 정신이 허약한 사람들이다. 저출산 대응, 자살·고독사 예방 활동 못지않게 이들을 보듬고 챙기는 일이야말로 생명을 살리고 지키는 활동이다. 교회에는 희망을 건네는 메시지(성경)가 있고, 이야기에 귀 기울여주는 사람(목회자·성도)들이 있다. 아프고 병든 마음을 치유하고 회복한 이들도 차고 넘친다. 교회 공동체가 마음 아픈 이들에 대한 접근법을 잘 배워서 그들 곁을 지켜줘야 할 때다. 메서디스트들처럼 우직하게.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-12-08T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333938&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 겨울의 맛","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120820510462543_1702036264_0924333885.jpg\"></center><br>겨울 거리에 코를 자극하는 가게가 있습니다. 겨울철 대표 간식 붕어빵이 발걸음을 멈추게 합니다. 인플레이션이 확산하면서 값도 많이 올랐습니다. 부담 없이 즐기는 군것질거리란 게 과거가 될 지도 모릅니다. 하지만 호호 불며 먹는 붕어빵은 겨울이면 어김없이 생각나는 추억의 맛인 건 틀림없습니다.<br><br>사진·글=윤웅 기자","date":"2023-12-08T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333885&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방]  개그 도전장을 받은 헌책방 주인장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120718360561739_1701941765_0924333423.jpg\"></center><br>책방은 조용하고 재미없는 곳이라는 편견이 있다. 딱히 반박하고 싶지는 않다. 일단은 주인장인 나 자신이 어딜 봐도 재미있는 구석이라곤 없다. 이를 극복하고자 손님들을 대상으로 몇 번 개그를 시도해봤으나 번번이 차가운 반응만 돌아왔을 뿐이다.<br><br>이런 고민을 하는 내게 더욱 심기를 불편하게 만드는 사건이 얼마 전 있었다. 나이가 좀 있어 보이는 중년 남자가 거드름을 피우는 듯한 표정을 지으면서 책방 문을 열고 들어왔다. 분위기가 어색해질 것 같아서 나는 찾고 계신 책이 있느냐고 먼저 물었다. 그는 매우 당당하게 책 보러 온 게 아니라고 했다. 그럼 뭘까? 잡상인인데 이렇게 당당할 리는 없고.  그는 미리 연습이라도 한 듯 술술 자기소개를 했다. 소개에 의하면 이 사람은 개그맨으로, 곧 있을 개그 연극 오디션에 참가하기 위해 준비 중이라고 한다.<br><br>“책방이라고 하면 대표적으로 재미없는 가게 아니겠습니까? 책방 사장님을 웃길 수 있다면 오디션도 문제 없겠지요.”<br><br>상당히 도발적인 손님이다. 이에 지고 싶지 않아서 나 역시 보기와는 달리 개그를 좀 할 줄 아니까 한번 웃겨보라고 받아쳤다. 나는 개그맨을 자극하기 위해 그의 얼굴을 훑어보며 “오디션에 나이 제한은 없나요?” 하고 살짝 비꼬았다. 손님은 오디션 나이 제한에 대해선 말하지 않고 대신 자신이 올해 스물여섯 살이라고만 대답했다. 솔직히 말하자면 나는 이 부분에서 벌써 웃음이 터질 뻔했다. 40대인 나보다도 늙어 보이는데 아직 서른도 안 됐다니! 어쨌든 다시 표정을 가다듬고 준비한 개그를 보여 달라고 했다.<br><br>개그 도전자는 주머니에서 휴대전화를 꺼내더니 어디선가 걸려온 전화를 받는 흉내를 냈다. 그는 사뭇 진지한 말투로, “여보세요? 아, 소방서라고요? 네? 우리 집에 불이 났다고요?”라고 한 다음 전화기를 내리고 내게 말했다. “혹시 불 끄는 방법에 관한 책 있나요?” 그런 책은 없다고 하니 다시 전화 통화를 이었다. “불은 그대로 두세요. 책 찾으면 다시 연락드릴게요” 하고는 전화를 끊었다.<br><br>내가 어이없는 표정을 짓는데도 아랑곳하지 않고 곧바로 두 번째 개그를 시작했다. 속독해 볼 테니 아무 책이나 달라는 거다. 내가 옆에 있는 소설책을 주자 그는 5초 만에 책을 훑어본 다음 다 읽었다며 내게 책을 돌려줬다. 나는 그 책 내용이 뭐냐고 물었다. “너무 빨리 읽어서 내용을 모르겠는데요.”<br><br>조금 화가 날 지경이었지만, 일말의 기대감으로 다시 물었다. “그럼 책 제목은 아시나요?” 그는 심드렁한 표정으로 “본문만 읽었으니 제목은 모르죠”라고 했다. 아, 이대로라면 대한민국의 개그 미래는 그야말로 암흑의 구렁텅이다!<br><br>얼마 뒤, 놀랍게도 그는 오디션에 합격했다며 음료수 선물을 들고 헌책방에 다시 찾아왔다. 나는 그저 인사치레로 축하한다고 말했다. 개그맨은 “역시 이런 곳에서 집중 훈련을 한 게 효과가 있었네요”라며 환하게 웃었다. 나는 이게 칭찬인지 또 다른 도발인지 헛갈려 한참 고민에 빠져야만 했다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-12-08T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333423&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 5전 5패 공수처, 존재 이유 무엇인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120820500862539_1702036208_0924334121.jpg\"></center><br>고위공직자범죄수사처가 뇌물 수억원을 받은 혐의로 재청구한 현직 경무관에 대한 구속영장이 또 기각됐다. 영장 발부 여부가 피의자의 유무죄나 수사의 잘잘못을 판단하는 기준이 될 수 없음은 상식이다. 그러나 이번은 경우가 다르다. 출범 후 3년 동안 청구한 5차례의 구속영장이 모두 기각됐기 때문이다. 게다가 이 사건은 공수처가 직접 범죄 혐의를 포착해 수사에 나선 첫 인지사건이다. 지난 8월 구속 필요성과 상당성 부족을 이유로 영장이 기각되자 3개월여 동안 보강 수사를 벌이기도 했다. 김진욱 공수처장의 임기가 내년 1월로 끝나기에 1기 공수처는 끝내 수사 능력을 스스로 입증할 수 없게 됐다.<br><br>공수처는 기소를 독점해 무소불위 권력을 휘두르는 검찰을 견제하고 고위공직자의 권력형 비리를 색출한다는 대의를 앞세웠지만 3년 만에 존재 이유를 의심받는 처지로 전락했다. 그런데 이는 공수처를 못마땅하게 여기는 외부의 압력 때문이 아니다. 오히려 정치적 편향성, 부실·특혜 수사 논란으로 자초한 측면이 강하다. 이성윤 전 서울중앙지검장을 피의자로 소환하면서 관용차량을 제공한 황제조사 논란, 국회의원 사무실을 압수수색할 때의 위법 논란, 공수처 수사 대상이 아닌 기자·시민단체 회원 등에 대한 불법 사찰 논란이 대표적이다. 최근에는 후임자 물색에 나선 김 처장의 처신이 구설에 올랐고, 인사 전횡을 비판하는 내부 인사의 칼럼이 물의를 빚었다. 수사 능력은 한번도 증명하지 못한 채 불공정성과 편향성만 잔뜩 드러냈던 것이다.<br><br>이제 존립 여부까지 포함한 공수처의 위상과 방향을 검토할 때가 됐다. 지난 3년 공수처는 연평균 예산 152억원을 쓰면서 직접 기소 3건, 검찰에 공소제기 요구 5건이 실적의 전부였다. 올해는 기소가 단 한 건도 없다. 기소 3건 중 2건은 1심에서 무죄가 나왔고, 재판 중인 고발 사주 의혹 사건은 야당이 강행 처리한 검사 탄핵의 빌미가 됐다. 당연히 국민들의 시선은 싸늘하다. 공수처가 인력·예산이 부족하다고 변명할 때는 이미 지난 것이다. 국회는 다음 처장 후보 추천에만 관심을 가질 게 아니다. 빈손에 가까운 초라한 성적표를 인정하고, 정치적 편향성에 대한 비판을 겸허히 받아들여야 한다. 그런 뒤에도 공수처가 필요하다는 결론이 나오면 공수처 구성원들이 제대로 일할 환경을 만들어야 한다. 처장의 개인적 성향에 막강한 권한을 가진 국가기관이 휘둘리지 않을 장치부터 마련해야 할 것이다.","date":"2023-12-08T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334121&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 키신저, 코콤, 그리고 대한민국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120721380661956_1701952686_0924333900.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">냉전 해체 아이콘 사라지자<br>냉전 유물 ‘코콤’이 떠올라<br>신냉전 도래가 분명해졌다<br><br>세계화 의존, 체력부실 韓경제<br>초비상인데 국민에게 희망줄<br>정치 리더십은 어디 있는가<br></div><br>헨리 키신저 전 미국 국무장관이 지난달 30일 사망했다. 3일 후 지나 러몬도 미 상무부 장관이 대중국 제재를 위해 코콤(COCOM·대공산권수출통제위원회) 같은 협의체가 필요하다고 밝혔다. 코콤은 냉전시대 미국 주도의 서방이 공산권에 대한 전략물품 수출을 막으려 만든 기구다. 냉전 해체의 아이콘이 사라지자마자 냉전의 유물이 떠올랐다.<br><br>키신저 전 장관은 미·중 화해 시대를 열어젖히며 세계 질서를 재편했다. 1971년 그의 중국 방문 이후 미·중 수교, 글로벌 데탕트가 이뤄졌고 결국 공산권 붕괴까지 이르렀다. 키신저의 날갯짓이 부른 나비효과였다.<br><br>49년 창설된 코콤은 공산권 봉쇄 정책의 핵이었다. 초기 금수 전략물자가 400여 품목에 달했고 위반 시 대미 수출이 최대 5년 금지될 정도로 강도가 셌다. 80년대 이후 키신저발 데탕트가 무르익자 코콤 단속 품목은 160여개로 대폭 줄었다. 코콤은 공산권 붕괴 후 95년 자연스럽게 해체됐다.<br><br>세계화 물결이 도래하면서 코콤은 역사 속 유물이 된 듯했다. 그런데 2023년 말에 소환됐다. 미국은 과거 공산주의 블록처럼 권위주의 국가들에 첨단기술이 흘러가면 안 된다며 중국에 대한 디커플링(공급망 단절), 디리스킹(위험 완화) 전략을 구사했다. 갖은 제재에도 중국이 최신 7나노미터 공정 반도체를 장착한 휴대폰을 선보이고 자원 무기화로 맞불을 놓자 코콤식 봉쇄까지 들이 밀었다. 신냉전 도래가 분명해졌다. 40년 전인 1983년 2월 키신저는 “중국이 미국에 위협이 되지 않을 것”이라며 레이건 행정부에 코콤 규제를 완화해 대중 기술 이전을 하라고 촉구했다. 격세지감이다.<br><br>미국이 냉전의 보검까지 꺼내겠다는 건 경제 패러다임 전환을 뜻한다. 누적된 중국 중심의 분업화, 세계화가 금방 사라지진 않더라도 상당기간 궤도 이탈은 불가피하게 됐다. 게다가 내년 11월에 미 대선이 열린다. 민주·공화 양당의 정책과 성향은 극명히 갈리지만 반중 정서만큼은 일치한다. 누가 대통령이 되든 중국 때리기가 계속될 것이다. 코콤식 해법이 쉽게 사라지지 않을 이유다.<br><br>세계화 수혜를 본 우리는 비상이다. 미·중 갈등, 원자재가 급등으로 지난해 역대 최대인 478억 달러 무역적자를 기록했고 올해도 적자폭이 150억 달러 안팎으로 예상된다. 수출 부진은 생산·소비·투자 지표에도 도미노 타격을 안기고 있다. 기초체력 부실은 더 심각하다. 잠재성장률은 1%대로 주저앉았다(경제협력개발기구 기준). 세계 최고 수준의 가계부채, 세계 최고 속도의 국가부채는 경제의 화약고가 된 지 오래다. 한 달 새 외신에서 ‘한국은 끝났다’ ‘한국은 소멸하는가’ 등 종말론적 기사들이 쏟아졌다. 저출산 문제, 그에 따른 노동생산성 저하를 꼬집었다. 과장이 있긴 하나 우리 경제가 국내외 급변에 대처할 잠재력이 있는지 의문을 품게 한다.<br><br>이럴 때 기대는 게 리더십이다. 정부가 통찰력 있는 정책을 제시하고 여야가 합심해 국민을 설득하고 이끈다면 헤쳐나가지 못할 역경은 없다. 외환위기, 금융위기 극복이 이런 바탕에서 나왔다. 하지만 지금은 어떤가. 경기 부진에 대한 돌파구도, 국가 비전을 향한 추진력과 국민의 뜻을 모을 소통도 정부 안에서 보기 어렵다. 잼버리 부실 개최, 엑스포 유치전 참패 등 망신이 쌓이며 국격은 추락 중이다. 진영 논리에 매몰된 정치권은 총선용 사생결단만 있을 뿐 민생과 국가 미래는 관심 밖이다.<br><br>88 서울올림픽 이후 공산권과의 교류가 본격화했을 때다. 소련과의 전자교환기 합작 생산, 불가리아로의 컴퓨터 수출이 코콤 규정 때문에 중단됐다. 당시 정부는 한쪽에서는 공산권 수교, 한쪽에서는 미국 설득을 통해 코콤의 허들을 넘었다. 올림픽 이후 2년간 평균 3.5%에 그쳤던 수출 증가율은 공산권 수교가 본격화한 91년부터 5년간 평균 14.3%에 달했다. 정부가 앞장서 변화하는 환경에 재빨리 대응해 수출의 지평을 넓혔다.<br><br>제2 코콤 대응도 시급하다. 그런데 대통령실은 지난 6일 엑스포 유치 불발로 흔들리는 부산 민심을 달래는 정치성 간담회에 위기 대응에 여념이 없을 10대 기업 총수들과 경제 부처 장관들을 호출했다. 그러곤 이들이 대통령과 어울려 떡볶이를 먹으며 환히 웃는 장면을 연출했다. 밖에서는 냉전을 언급하며 초비상이고 안에서는 서민들이 아우성인 때다. 변화도 위기도 모르는 리더십만 홍보한 격이다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-12-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333900&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 산타랠리에 거는 불안한 기대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120721390361958_1701952744_0924334004.jpg\"></center><br>주식시장의 전망은 늘 장밋빛이다. 올 연말은 특히 더 그렇다. 한·미 중앙은행이 기준금리를 내릴 것이란 기대는 이미 기정사실로 자리 잡았고, 투자자들은 한발 먼저 움직이고 있다. 내년 주식시장이 ‘상고하저’일 것이란 증권사들 전망도 나온다. 성탄절을 앞두고 나오는 ‘산타랠리’ 기대도 어김없이 등장했다.<br><br>산타랠리는 성탄절을 전후로 주가가 상승세를 보이는 현상을 뜻한다. 산타랠리라는 단어는 반세기 전 등장했다. 1972년 ‘주식 트레이더 연감’을 발간한 예일 허시가 만든 신조어다. 그는 1952~1971년 중 17년 동안 성탄절을 전후로 주가가 오른 추이를 분석했다. 해당 기간 스탠더드앤드푸어스(S&P)500지수는 연말에 평균 1.35% 상승했다.<br><br>연말에 주가가 오를 것이란 예측에는 몇 가지 이유가 있다. 우선 기업들이 연말에 성과급을 지급하면 이 돈이 증시로 흘러갈 것이란 기대다. 또 기업에 부정적인 정보는 통상 연말을 피하기 때문에 매도보다는 매수세가 힘을 받는다는 분석도 있다. 투자자들이 이런저런 이유를 근거로 주가 상승을 기대하고 매수를 이어가면 이 역시 상승 랠리에 힘을 보태게 된다. 산타랠리라는 말은 가상화폐 시장에도 쓰인다. 긴축통화 정책과 테라·루나 사태로 지난해 폭락한 코인이 최근 들어 급등하기 시작하면서다. 내년 비트코인 현물 상장지수펀드(ETF) 승인과 미국의 긴축 종료 기대감이 커지면서 비트코인 가격은 지난해 4월 이후 처음으로 4만4000달러를 넘겼다. 외신들은 ‘이른 산타랠리가 가상화폐 시장에 찾아왔다’는 소식을 전하고 있다.<br><br>사람들이 유독 산타랠리라는 단어를 반기는 데에는 산타가 주는 상징적 의미가 있기 때문일지 모른다. 산타는 빨간 상·하의를 챙겨 입은 데다 옆을 지키는 루돌프 코까지 빨갛다. 왠지 파랗게 질린 주식 창을 빨갛게 물들여줄 것만 같다. 기업의 신규 상장을 기념하는 상장기념식에 기업 임원진이 빨간 넥타이나 빨간 재킷, 빨간 스카프를 두르고 있는 모습과도 맞닿아 있다. 빨간색이 상징하는 상승장에 대한 기대는 신념으로 굳어졌다. 주식이 오르기만을 기원하는 빨간 물결은 그 어떤 소원보다도 간절하다.<br><br>그래서일까. 간절한 기대를 장작 삼아 희망만을 외치는 시장을 그저 너그럽게만 바라보기에는 어딘가 찜찜하다. 누군가는 분명 다른 궁리를 하고 있을 거라서다. 금융 당국은 최근 특정 종목 매수를 추천하고 주가가 오르면 팔아치워 차익을 거둔 유명 유튜버와 리딩방 운영자를 검찰에 넘겼다. 앞에선 주식이 오를 것이라고 매수를 부추긴 다음 뒤로는 몰래 매도 차익을 챙긴 것이다. 테라·루나를 발행한 권도형 테라폼랩스 대표는 폭락 가능성을 알면서도 전 세계 투자자들을 속여 50조원 이상 피해를 입혔다. 희망이 절망으로 돌아서는 건 한순간이었다.<br><br>올 연말은 달뜬 마음을 차분히 가라앉히며 지내보려 한다. 산타랠리나 내년 상고하저 흐름을 놓치면 어쩌나 하는 불안을 다스려보는 것이다. 전문가들은 시장을 지배하는 과열된 기대를 우려하고 있다. 글로벌 투자은행 골드만삭스는 미국 연방준비제도가 금리를 조기에 인하할 것이란 시장의 기대가 과도하다고 평가했다. 금융시장이 지나치게 낙관하고 있다는 것이다. 미 자산운용사 밀러 타박의 맷 말리 수석시장전략가는 “2020~2021년 비트코인이 강세를 보인 가장 큰 이유 중 하나는 코로나19로 인해 막대한 유동성이 유입됐기 때문”이라며 “대규모 유동성이 생기지 않는 한 비트코인에 대한 낙관적 예상은 헛된 꿈이 될 수 있다”고 경고했다. 희망이 늘 좋은 결과를 가져오지는 않는다.<br><br>심희정 경제부 기자 simcity@kmib.co.kr","date":"2023-12-07T19:07:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334004&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서해 공무원 사망 전엔 방치, 피살 뒤엔 은폐·왜곡했다니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120720590461894_1701950344_0924333973.jpg\"></center><br>감사원이 7일 발표한 ‘서해 공무원 피격 사건’ 최종 감사 결과는 충격적이다. 정부가 사건을 조직적으로 은폐·왜곡했다는 게 골자여서다. 이 사건은 2020년 9월 해양수산부 공무원 이모씨가 연평도 해상에서 실종된 후 북한군에 피살되고 시신이 소각된 일이다. 감사원에 따르면 정부는 이씨가 생존한 걸 알면서도 구조나 송환 노력을 하지 않았고, 피살 뒤엔 월북으로 몰아갔다. 정부가 자국민 보호를 하지 않은 건 고사하고, 사실을 왜곡하기까지 했다니 말문이 막힌다.<br><br>무엇보다 국가안보실 해양경찰 통일부 국방부 국가정보원 등이 이씨 생존 사실을 알고서도 죄다 손을 놓고 있었다는 것부터 이해할 수 없는 처사다. 합참은 9월 22일에 이씨가 생존해 북한군에 발견된 사실을 파악했다. 하지만 이를 보고받은 서훈 안보실장과 국가위기관리센터장은 북측이 구조해 남측에 알려주겠거니 판단하고 조기 퇴근했다. 통일부·국방부 등 타 기관도 전통문이나 군통신으로 북측에 연락하거나 상부보고 등을 통해 대책을 세웠어야 하는데 주무기관이 아니란 이유 등으로 상황을 방치했다. 도둑이 들려니 개도 안 짖는다는 속담이 이런 경우를 두고 하는 말일 테다. 이후 이씨 피살 뒤엔 관계 기관들이 사실을 덮고 책임을 회피하려고 자료 등을 삭제·왜곡하며 자진 월북으로 몰아갔다는 게 감사 결과다.<br><br>감사원이 지난해 10월 중간 감사 결과를 발표하며 20명을 수사 요청해 현재 서 전 실장, 박지원 전 국정원장 등이 재판 중이다. 문재인 전 대통령이나 당사자들은 그간 “당시 획득 가능한 정보를 분석해 할 수 있는 범위에서 사실을 추정한 결과에 따라 대응했다”면서 감사 결과를 부인해 왔다. 그 말을 다 믿는다 해도 적어도 생존 확인 뒤 기관들의 안일한 대응, 북측 호의만 기댄 순진한 판단, 자료 삭제 등에 대해선 사과와 함께 책임도 뒤따라야 할 테다. 단순히 정치보복이라 하기엔 해야 할 일들을 너무 방치했고, 상황 판단과 분석도 너무 형편없었던 것 아닌가.","date":"2023-12-07T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333973&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 새 옷의 탄생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120720540461891_1701950044_0924333835.jpg\"></center><br>어릴 적부터 옷을 좋아했다. 옷 잘 입는 사람도 좋아했다. 내 기준에서 진정한 멋쟁이는 명품을 과시하듯이 입는 사람이 아니다. 작은 브로치나 스카프, 벨트로 밋밋한 옷에 포인트를 주어 자신만의 개성을 가꾸는 사람, 자연스러운 맵시가 은은하게 드러나는 사람이다. 그런 멋쟁이는 드러내지 않아도 자연스레 뽐이 난다. 나 역시 옷 잘 입는 사람이 되고 싶었지만, 번번이 실패했다. 자주 옷을 사는데도 입을 옷이 없고, 새 옷을 살 때 느꼈던 설렘은 쉬이 가시고야 만다.<br><br>옷을 사는 이유는 다양했다. 연말에는 할인율도 높고 싸니까. 모임이 있다는 핑계를 대거나, 유행 따라 사기도 했다. 그런 옷은 대부분 한 해를 넘기지 못하고 자리만 차지했다. 얼마 전 미니멀리즘이 성행했을 때 나는 옷장 두 칸 이상 옷을 채우지 않겠다고 다짐했었다. 홀쭉해진 옷장을 보고 홀가분했던 기분도 잠시, 몇 개월을 못 버티고 옷장은 다시 뚱뚱해졌다.<br><br>최근에 읽은 ‘옷을 사지 않기로 했습니다’의 저자는 5년째 새 옷을 사지 않고, 과잉 생산과 소비를 부추기는 패스트패션 업계의 관행을 지적한다. 그 대안으로 환경을 덜 훼손하고 누군가의 노동력을 착취하지 않는 제로웨이스트의 생활을 제안한다. 책을 읽는 동안 부끄러웠다. 항상 멋 부리고 싶은 욕망이 환경을 생각하는 마음을 이겨왔기 때문이다. 다른 한편으로는 불황에 작은 옷가게를 운영하는 친구도 떠올라 착잡했다.<br><br>작년에 사놓고 입지 않았던 코듀로이 점퍼를 꺼냈다. 리폼용 고양이 패치를 붙이고 나니, 귀여운 고양이 점퍼가 되었다. 간단한 수선을 거쳐 세상에 하나뿐인 옷으로 재탄생한 것 같아 뿌듯했다. 어쩌면 가장 합리적인 소비는 ‘다시 쓸모를 찾는 것’과 ‘무조건 소비하지 않는 게 아니라 꼭 필요한 것을 잘 채우는 일’ 아닐까. 몇 개월만이라도 이 작은 실천을 지속하고 싶다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-12-07T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333835&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 필수의료 붕괴 직전인데 의협은 발목잡기만 할텐가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120721001061896_1701950410_0924334014.jpg\"></center><br>정부의 의대 입학정원 확충 방침에 대해 의사협회가 또 발목을 잡고 있다. 피부과 의사는 넘쳐나는 반면 흉부외과, 소아청소년과, 외과, 산부인과 등 필수의료분야는 의사가 부족해 붕괴 직전인데, 의협은 늘 기득권 지키기에만 골몰하는 것 같다.<br><br>의협은 의대 증원 저지를 위한 범대위를 꾸리고 용산 대통령실 부근 철야 시위와 1인 시위에 이어  17일에는 의사 총궐기 대회를 열기로 했다. 또 오는 11일부터 17일까지 총파업 여부 설문조사도 할 예정이다. 의료개혁 논의가 나올 때마다 국민의 생명을 볼모로 삼았던 파업 카드를 다시 꺼내든 것이다.<br><br>의협은 정부가 의대 정원 확대를 일방적으로 추진하지 않는다는 9·4 의정합의 파기라는 주장을 거듭하는데 의협은 그동안 성실히 협상에 나선 적이 있는가. 의협이 ‘정원 확대 불가’라고 버티며 협상을 안하는데 무슨 합의 파기란 말인가. 이 와중에 한 의협 간부는 ‘소아과 오픈런’에 대해 “젊은 엄마들이 친구들과 브런치타임을 즐기려고 소아과 오픈 시간에 몰려드는 경우도 있다”는 어이없는 주장을 했다. 그는 의사 소득 논란에 대해 ‘가진 자에 대한 증오’ ‘계급투쟁적 이념’이라고도 했다. 국민들은 지역 및 필수의료분야 붕괴를 걱정하는데 왜 자꾸 딴지만 거는지 답답하다. 이러는 사이 의료 붕괴는 가속화되고 있다.<br><br>서울 시내 주요 상급종합병원들은 지난 6일 마감한 전공의 모집에서 대부분 필수의료분야 정원을 채우지 못했다. 서울대병원은 소아청소년과와 심장혈관흉부외과, 응급의학과 등이 정원에 미달됐고, 세브란스병원의 소아청소년과와 산부인과는 지원자가 없었다.서울아산병원은 산부인과와 가정의학과 응급의학과에서 지원자가 부족했다.<br><br>필수의료가 붕괴되면 환자들이 치료를 못받고 죽는 심각한 보건의료 위기가 닥친다. 의협은 집단이기주의를 버리고 진지하게 정부와 머리를 맞대야 한다. 정부도 의사들이 필수의료분야를 기피하는 이유를 깊이 공감하고 의료계가 요구하는 필수의료 수가 인상, 인턴제 폐지 및 공통수련과정제도 등에 대해 진지하고 빠른 결정을 내려줘야 한다. 더이상 지체하면 돌이킬 수 없는 상황이 될 수도 있다.","date":"2023-12-07T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334014&code=11171111&sid1=opi"}]