[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘팔 지지자 추적 사이트’까지 등장… 美 사회갈등 증폭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102307564111309_1698015401_0018790664.jpg\"></center><br><br>이스라엘과 팔레스타인 무장정파 하마스 간 무력 충돌 여파가 미국 내 사회갈등으로 번지고 있다. 팔레스타인을 지지한 개인을 추적하는 웹사이트가 등장했고, 거꾸로 이스라엘을 지원한 기업이 반대 압박에 직면하기도 했다.<br><br>22일(현지시간) 뉴욕타임스(NYT), 워싱턴포스트(WP) 등 외신에 따르면 ‘반이스라엘 직원(anti-israel-employees)’이라는 웹사이트에 최근 10일간 1만7000여 개의 게시물이 올라왔다. 이 게시물은 비즈니스 전문 소셜미디어인 ‘링크트인’에 올라온 팔레스타인 지지 글을 모은 것이다. 아마존, 딜로이트, 마이크로소프트, 마스터카드, 매켄지 등 미국 주요 기업과 대학, 외국 스타트업 직원 명단과 프로필 사진, 그들의 계정 등이 담겼다.<br><br>헤지펀드 매니저인 이타이 립츠는 “하마스를 지지하는 사람들을 공개적으로 폭로하는 게 (웹사이트) 목표”라며 “이를 문서화하고 기록으로 남기고 싶었다”고 NYT에 말했다.<br><br>그러나 해당 웹사이트는 ‘팔레스타인을 위한 기도’ ‘평화를 위한 간청’ 등 하마스에 대한 지지가 아닌 가자지구 민간인에 대한 동정을 표시한 것도 테러를 지지한 것처럼 식별한 것으로 나타났다. 링크트인의 한 직원은 “사람들이 친 팔레스타인 게시물을 긁어 ‘테러 지지자’ 데이터베이스에 추가하고 있다”고 우려했다.<br><br>한 구글 직원은 링크트인에 이스라엘의 폭격 때문에 목숨을 잃은 팔레스타인 동료와 어린이들을 추모하는 노래를 부르는 영상을 올렸다가 자신의 이름이 반이스라엘 직원 웹사이트에 게재된 것을 발견했다. 해당 게시물에는 “너의 테러리즘 지지는 감시되고 기록되고 있다. 미래에 새 직장을 찾는 데 행운을 빈다”는 댓글이 달렸다가 삭제되기도 했다.<br><br>이 때문에 웹사이트에 지목된 일부 개인들은 이미 링크트인 게시물이나 프로필을 삭제했다고 NYT는 전했다.<br><br>NYT는 “이 웹사이트는 치열한 국제 분쟁에 대한 표현을 놓고 광범위한 논쟁이 벌어지고 있는 가운데 등장했다”며 “팔레스타인인들을 지지하는 목소리를 낸 대학생들을 추적하기 위해 유사한 목록도 만들어졌다”고 설명했다.<br><br>앞서 스타벅스는 지난 18일 팔레스타인을 지지하는 게시물을 소셜미디어에 올린 직원 노조를 고소했다. 스타벅스는 상표권 침해 소송을 내면서 노조에 ‘스타벅스 노동자연합’이라는 이름을 사용하는 것을 중단할 것도 요구했다.<br><br>CBS방송은 “이스라엘과 하마스 전쟁에 대한 민감성이 높아지면서 SNS에 반유대주의적 발언이 집중 조사에 직면했고, 온라인 게시물로 일자리를 잃는 사람도 점점 늘어나고 있다”고 전했다. 실제 씨티그룹은 지난주 SNS에 반유대주의 성향의 게시물을 올렸다는 이유로 직원을 해고했다.<br><br>거꾸로 이스라엘을 공개 지지하는 성명을 낸 기업 최고경영자(CEO)가 압박받는 사례도 증가하고 있다. WP는 아마존과 메타, 구글 등 이스라엘과 사업을 많이 하고, 현지 직원을 고용해 온 IT기업에서 반발이 일고 있다고 전했다. 일부 구글 직원은 순다르 피차이 구글 CEO가 이스라엘 희생자를 추모하는 메시지만 내고 팔레스타인 희생자에 대해서는 아무런 입장을 밝히지 않은 점에 실망을 드러냈다.<br><br>2000여 명 규모의 아마존 아랍계 직원 단체 관계자는 “우리 전부가 테러리스트는 아니다. 우리는 아마존이 입장을 취하는 것을 보고 싶다”고 말했다.<br><br>미국 유명 코미디언인 데이브 샤펠은 지난 19일 미국 보스턴의 한 극장 공연 중 이스라엘의 가자지구 공격을 비판했는데, 이 과정에서 “입을 다물라”는 관객 항의를 받았다. 샤펠은 공연을 방해하지 말라며 말싸움을 이어갔고, 일부 관객들은 퇴장했다. 샤펠을 지지하는 관객들은 ‘팔레스타인에 자유를’ 등의 구호를 외쳤다고 한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-22T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018790664&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美코미디언 이스라엘 비판에…“입닥쳐” 관객 퇴장 소동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102306093211288_1698008972_0018790506.jpg\"></center><br>미국 인기 코미디언 데이브 샤펠이 이스라엘을 비판하는 공개 발언을 했다가 일부 관객의 항의를 받았다.<br><br>22일(현지시간) 월스트리트저널(WSJ)에 따르면 샤펠은 지난 19일 미국 보스턴의 한 극장에서 코미디쇼를 진행하던 도중 이스라엘의 가자지구 공격을 비판했다.<br><br>그는 “팔레스타인 무장정파 하마스의 이스라엘 기습 공격은 잘못된 행동이었다”면서도 “이스라엘이 가자지구의 무고한 민간인들에 대한 전기와 식수, 의료품 공급을 끊은 것은 변명할 여지가 없다”고 주장했다. 이스라엘에 대한 미국의 재정 지원에 대해서도 비판적인 입장을 드러냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102306111011289_1698009072_0018790506.jpg\"></center><br>이스라엘 비판 발언이 이어지자 한 관객은 샤펠을 향해 “입을 다물라”고 외쳤다. 그러나 샤펠은 이 관객을 향해 ‘내 공연을 방해한다’는 취지로 맞받아쳤고, 이 과정에서 일부 관객들이 공연 도중 일어나 퇴장했다.<br><br>반면 샤펠을 지지하는 관객들은 ‘팔레스타인에 자유를’ 등의 구호를 외친 것으로 알려졌다.<br><br>샤펠은 미국에서 가장 몸값 높은 코미디언 중 한 명으로 꼽힌다. 넷플릭스에서 자신의 이름을 딴 쇼를 방영하기도 했다. 그가 거침없는 발언으로 구설에 오른 건 처음이 아니다. 지난해에는 로스앤젤레스(LA) 공연 도중 성소수자 혐오 발언을 했다가 무대 위로 난입한 관객에게 공격을 당하기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-22T21:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018790506&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이-팔 전쟁 확전 위험… 美국무 “이라크·레바논 떠나라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102305494011282_1698007780_0018790487.jpg\"></center><br><br>로이드 오스틴 미국 국방장관이 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 더 큰 지역 분쟁으로 확전할 위험이 있다고 우려했다. 중동 주둔 미군을 겨냥한 공격도 크게 확대될 것으로 전망했다. 미국은 레바논에 이어 이라크를 여행금지 지역으로 격상하고, 전 세계 미국인들을 향해서도 테러 위험을 경고했다.<br><br>오스틴 장관은 22일(현지시간) ABC 방송 인터뷰에서 “우리는 잠재적 (전쟁) 확대에 대해 우려하고 있다”며 “실제로 우리가 보고 있는 건 우리 군대와 지역 전체 국민에 대한 공격이 상당히 확대될 것이라는 전망”이라고 밝혔다. 오스틴 장관은 “그렇기 때문에 우리는 우리 군대가 올바른 위치에 있고, 대응할 수 있는 능력을 갖추도록 필요한 모든 일을 할 것”이라고 강조했다.<br><br>실제 지난 19일 이란이 지원하는 예멘 후티 반군이 지상 공격 순항 미사일 3기와 드론을 발사하는 등 확전 조짐이 나타나고 있다. 당시 국방부는 미군이나 이스라엘을 공격하기 위한 것인지 확실하지 않다고 설명했지만, 오스틴 장관은 후티 반군 공격이 미국을 겨냥한 것이라고 분명히 했다.<br><br>오스틴 장관은 “우리 이지스 구축함을 향해 미사일을 발사하면 해당 군함은 방어를 위해 필요한 조처를 한다”고 설명했다.<br><br>오스틴 장관은 미국의 추가 자산 배치에 대해 “갈등을 확대하려는 자들에게 보내는 또 다른 메시지”라고 말했다. 그는 “만약 어떤 집단이나 국가가 이 갈등을 확대하고, 매우 불행한 상황을 이용하려고 한다면 우리의 조언은 그러지 말라는 것”이라며 “우리는 우리 자신을 방어할 권리를 유지하며 주저하지 않고 조처를 할 것”이라고 경고했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102305495611283_1698007796_0018790487.jpg\"></center><br><br>오스틴 장관은 하마스 제거를 위한 가자지구 군사작전에 대해서도 우려했다. 오스틴 장관은 “시가전이 극도로 어렵다는 점을 모두가 알고 있다. 그것은 매우 느린 속도로 진행된다”며 “하마스가 대규모 지하 터널 네트워크를 활용하고 오랜 시간 전투를 준비해 왔다는 점을 고려하면 (이스라엘에는) 어려운 싸움이 될 것”이라고 말했다. 이어 “많은 급조폭발장치(IED·사제폭탄)나 부비트랩, 매우 치열한 활동 등이 특징인 전투를 보게 될 것으로 생각한다”고 말했다.<br><br>토니 블링컨 미 국무장관도 이날 NBC 방송 인터뷰에서 “우리는 우리 군대나 직원을 겨냥한 이란 대리인 공격에 의한 갈등이 격화할 가능성이 있다고 본다”며 “우리는 국민을 효과적으로 방어하고 필요한 경우 단호하게 대응할 수 있도록 조처를 하고 있다”고 말했다.<br><br>블링컨 장관은 “다만 우리는 제2, 제3의 전선으로 확전을 원하지 않으며, 교전 상태에 들어가기를 바라지도 않는다”며 “헤즈볼라와 이란에 강력한 메시지를 보내 확전 자제를 촉구하는 것도 이 같은 맥락”이라고 말했다.<br><br>블링컨 장관은 왜 임시 휴전을 제안하지 않느냐는 질문에 “이스라엘은 그 같은 일이 벌어지지 않도록 분명히 하기 위해 모든 일을 해야 한다”며 “현 상태를 동결하면 똑같은 일이 미래에 되풀이될 수 있다”고 말했다.<br><br>블링컨 장관은 또 “이스라엘은 이전 상태로 돌아갈 수 없다. 어떤 나라도 그 같은 상태를 받아들일 수 없을 것”이라며 이스라엘의 군사목표를 지지했다. 그러면서 “하마스가 가자를 통치하던 상태로 돌아가는 것은 불가능하지만, 동시에 이스라엘은 가자를 스스로 통치할 의향도 전혀 없다”며 “그들은 어떤 조건도 없이 수십 년 전에 가자에서 나왔다”고 설명했다.<br><br>블링컨 장관은 “이스라엘은 끔찍한 테러 공격을 당한 상태로 돌아갈 수는 없으며, 그런 차원에서 하마스가 이 같은 공격을 자행하지 않으면서 이스라엘의 통치로 돌아가지도 않는 해법이 필요하다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102305511811284_1698007878_0018790487.jpg\"></center><br><br>국무부는 이라크 바그다드 주재 미국 대사관과 아르빌 주재 미국 영사관에 근무 중인 비필수 직원과 가족들에게 이라크를 떠나라고 명령했다. 국무부는 “이라크 거주 미국 시민은 폭력과 납치 가능성을 포함한 높은 보안 위험에 직면해 있다”며 “반미 민병대가 이라크 전역의 미국 시민과 글로벌 기업을 위협하고 있다”고 경고했다.<br><br>국무부는 여행금지 지역인 레바논 거주 미국 시민들에게도 이날 “상업적 옵션이 남아 있는 동안 레바논을 떠날 수 있도록 적절한 조치를 취하고, 긴급 상황에 대비한 비상 계획을 준비하라”고 권고했다.<br><br>국무부는 이와 별도로 “전 세계 여러 지역에서 긴장이 고조되고, 미국 시민에 대한 테러 공격이나 폭력 행위가 발생할 가능성이 있다”고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-22T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018790487&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘군, 실수로 이집트 진지 오폭…“부상자 파악중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102304044611259_1698001487_0018790347.jpg\"></center><br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘군(IDF)이 22일(현지시간) 가자지구 남부 국경 인근의 이집트 진지를 오폭한 데 대해 유감을 표했다.<br><br>이스라엘군은 이날 성명에서 “군 탱크가 케렘 샬롬 지역 근처 이집트 초소를 실수로 쏴 맞췄다”며 이같이 밝혔다. 이어 “이번 사건에 대해 조사에 착수했으며 구체적인 내용을 검토하고 있다”면서 “IDF는 이번 일에 대해 유감을 표명한다”고 덧붙였다.<br><br>이에 이집트군은 “이스라엘 텡그에서 발사된 포탄의 파편에 국경수비대 일부가 가벼운 상처를 입었다”며 “부상자 숫자를 파악 중”이라고 알렸다. 이어 “이스라엘이 의도하지 않은 사고와 관련해 즉각 유감을 표명했으며, 경위를 파악 중이라고 알려왔다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102304063011261_1698001592_0018790347.jpg\"></center><br>이집트 현지 매체는 이번 오폭으로 인해 가자지구 남부와 이집트를 잇는 라파 국경 검문소를 통한 구호물품 반입에 차질이 빚어지지는 않을 것으로 내다봤다.<br><br>한편 하마스 군사조직인 알카삼 여단은 이날 공지를 통해 가자지구 남부의 칸 유니스 지역 동쪽에서 매복을 통해 무장한 이스라엘 부대를 격퇴했다고 밝혔다. 알카삼 여단은 “우리 무자헤딘(성스러운 이슬람 전사)은 침투해오는 부대를 맞닥뜨려 불도저 두 대와 탱크 한 대를 파괴하고 적을 물리쳤다”고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018790347&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국인 인질 석방 도운 카타르, 중재자로 급부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102221030411161_1697976184_0924326431.jpg\"></center><br>팔레스타인 가자지구에 인질로 잡혀 있던 미국인 모녀의 석방을 도운 카타르가 이스라엘·팔레스타인 전쟁의 핵심 중재자로 부상했다. 프랑스 영국 등 자국민이 인질로 잡혀 있는 서방국은 카타르에 도움을 요청하고 있다.<br><br>21일(현지시간) 로이터통신 등에 따르면 베냐민 네타냐후 이스라엘 총리실은 전날 성명을 통해 “팔레스타인 무장정파 하마스에 인질로 잡혀 있던 미국인 주디스 라난(59)과 그의 딸 내털리 라난(17)이 라파 통로로 나와 이집트를 거쳐 이스라엘 군기지에서 가족과 재회했다”고 밝혔다.<br><br>미국·이스라엘 복수국적자인 두 여성은 지난 7일 가자지구에서 2㎞도 채 떨어지지 않은 나할 오즈 키부츠(집단농장) 내 친척 집을 방문했다가 납치됐다. 최근 고등학교를 졸업한 라난은 18세 생일을 며칠 앞두고 석방됐다. 미국 국적 인질 13명 중 이 모녀가 가장 먼저 풀려난 이유는 알려지지 않았다.<br><br>이번 전쟁의 첫 인질 석방은 카타르가 중재했다. 조 바이든 미 대통령은 성명에서 “카타르와 이스라엘 정부에 감사를 표한다”며 카타르가 석방에 역할을 했다고 밝혔다. 카타르 당국은 “현재의 위기를 해소하고 평화를 회복하는 것을 목표로 모든 인질의 석방을 위해 이스라엘, 하마스와 계속 대화하겠다”고 말했다.<br><br>에마뉘엘 마크롱 프랑스 대통령과 리시 수낵 영국 총리, 쥐스탱 트뤼도 캐나다 총리 등 인질 중 자국민이 포함된 서방국도 잇따라 카타르에 연락하고 추가 인질 석방을 기대한다는 입장을 전했다.<br><br>영국 런던에 있는 싱크탱크 런던 글로벌 전략 연구소의 마문 판디 소장은 “하마스와의 성공적인 인질 협상을 통해 카타르가 위기 상황에서 외교적 허브임을 증명했다”고 평가했다.<br><br>미국의 핵심 동맹국인 카타르는 서방뿐 아니라 하마스 등과도 우호적인 관계를 유지하면서 정치적 영향력을 키우고 있다. 카타르는 10년 전 미국의 지원으로 수도 도하에 하마스와 이슬람 무장조직 탈레반의 대사관 역할을 하는 ‘정치 사무소’를 설치한 뒤 분쟁 중재자로서 주목받기 시작했다.<br><br>2021년 탈레반이 아프가니스탄에서 재집권하자 이곳에 거주하던 미국인과 유럽인을 탈출시키는 데 역할을 했다. 최근 한국에 동결돼 있던 이란의 원유 수출 대금 60억 달러를 해제하는 상황에서도 중재를 맡았다.<br><br>외교 전문가들은 최근 토니 블링컨 미 국무장관과 장 이브 르 드리앙 전 프랑스 외무장관이 카타르를 찾은 것도 인질 석방 관련 문제를 논의하기 위한 목적이었을 것으로 보고 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-22T19:05:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326431&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 마이코플라스마 폐렴 급속 확산에 초비상… 일부선 ‘치료제 사재기’ 도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102114181799967_1697865497_0924326403.jpg\"></center><br>중국에서 마이코플라스마 폐렴이 확산하면서 병원은 환자들로 북새통이고 수입산 치료제 사재기 현상까지 벌어지고 있다.<br><br>22일 중국 관영 글로벌타임스에 따르면 수도 베이징 등 중국 전역에서 마이코플라스마에 의한 폐렴 환자가 급증해 병원마다 인산인해를 이루고 있다. 마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물로, 폐렴과 관절염 등을 일으키는 것으로 알려졌다.<br><br>앙광망 등 현지 매체들은 마이코플라스마 폐렴 환자들이 지난달부터 확산해 일부 병원에선 환자 수백명이 한꺼번에 몰려 병원 복도에서 링거를 맞고 있다고 전했다. 환자는 주로 어린이들이며, 가족이 한꺼번에 감염돼 치료받는 사례도 많다고 한다.<br><br>베이징 아동병원은 매일 마이코플라스마 폐렴 환자만 3500여명이 내원해 치료받는 것으로 전해졌다.<br><br>현지 매체들은 약국에서는 폐렴 치료제인 수입산 아지트로마이신이 불티나게 팔리며 일부 지역에선 사재기가 벌어져 약품이 동나는 일도 일어난다고 전했다.<br><br>공산당 기관지 인민일보는 사재기 자제를 당부하는 논평을 통해 “약품을 구하지 못할 수 있다는 소비자들의 우려를 불식시키기 위해 관계 당국은 감염병 정보를 실시간으로 공개해야 한다”고 평했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-22T19:05:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326403&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“전쟁이 바이든 끌어내릴 것”… 가상 대결서 트럼프 우세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102221170411178_1697977024_0924326388.jpg\"></center><br>이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 미국 대선의 주요 변수로 떠오르고 있다. 여론은 조 바이든 대통령의 대(對)이스라엘 정책을 대체로 지지하지만 무슬림계 등 일부 민주당 지지층은 이탈하는 분위기다.<br><br>21일(현지시간) 하버드대 미국정치연구소(CAPS)와 여론조사기관 해리스폴 조사(지난 18~19일 성인 2116명 대상)에 따르면 바이든 대통령과 도널드 트럼프 전 대통령은 가상 양자 대결에서 각각 41%, 46% 지지율을 기록했다.<br><br>무소속 출마를 발표한 로버트 F 케네디 주니어와 3자 가상 대결에서는 바이든 대통령(33%)이 트럼프 전 대통령(39%)에게 6% 포인트 뒤졌다. 케네디 주니어는 19% 지지를 받았다.<br><br>다만 응답자 58%는 바이든 대통령의 이스라엘 정책을 지지했다. 64%는 미국이 이스라엘을 군사적으로 지원할 책임이 있다고 답했다. 여론이 바이든 행정부의 대이스라엘 접근 방식에 상당한 지지를 보내지만 정작 바이든 대통령은 반사이익을 누리지 못하고 있음을 보여주는 것이라고 전문가들은 분석했다.<br><br>뉴욕타임스(NYT)는 “바이든 대통령이 최근의 글로벌 위기를 성공적으로 헤쳐나가더라도 누릴 수 있는 정치적 상승세는 단기간에 그칠 수 있다”며 “경제가 나쁘다는 인식이 그의 재선 가능성을 계속 떨어뜨리고 있다. 역사적으로도 미 대선에서는 국내 문제가 외교 정책보다 우선했다”고 지적했다.<br><br>이스라엘에 대한 확고한 지지가 그동안 민주당을 지지해온 무슬림계 유권자들의 반감을 사고 있는 것도 악재다. NBC 뉴스는 대선 핵심 경합지인 미시간주에서 ‘바이든 대통령에게 실망했다’는 불만을 토로하는 무슬림계 목소리가 증폭되고 있다고 전했다.<br><br>바이든 대통령은 2020년 미시간주에서 15만표 차이로 승리했는데, 여기에는 24만명에 달하는 무슬림계 유권자의 전폭적인 지지가 결정적 역할을 한 것으로 알려졌다.<br><br>전문가들은 무슬림계 유권자들이 트럼프 전 대통령으로 옮겨가진 않더라도 투표장에 나오지 않는 방식으로 불만을 표출할 수 있다고 설명했다. 실제 민주당과 연합해 온 무슬림계 지도자들은 다음 대선 때도 투표 독려운동을 계획했지만 항의의 표시로 이를 거부하기로 했다고 한다.<br><br>블룸버그통신 여론조사에서 바이든 대통령은 지난 대선 때 승리했던 애리조나 조지아 펜실베이니아 위스콘신 4개 경합주에서 모두 트럼프 전 대통령에게 근소한 차이로 뒤지는 것으로 나타났다. 무슬림계 유권자 이탈이 가속하면 격차는 더 벌어질 수 있다.<br><br>영국 가디언 국제담당 칼럼니스트 사이먼 티스달은 이날 기고문에서 “베냐민 네타냐후 이스라엘 총리는 긴 전쟁을 예고하고 있다. 분쟁 장기화는 더 많은 민간인 사상자를 낼 수 있고, 지역 불안정이 심화하면 미국은 더욱 깊은 수렁에 빠지게 된다”며 “네타냐후 총리가 바이든을 끌어내릴 수 있다고 해도 과언이 아니다”고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-22T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326388&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"헤즈볼라 “우린 이미 전쟁의 중심”… 네타냐후 “참전 땐 일생일대 실수 될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102217402110821_1697964023_0924326457.jpg\"></center><br>레바논 시아파 무장정파 헤즈볼라의 참전 가능성이 커지는 가운데 베냐민 네타냐후 이스라엘 총리가 “헤즈볼라가 참전을 결정하면 일생일대의 실수가 될 것”이라고 경고했다. 확전 우려에 미국은 중동 지역에 고고도 미사일 방어체계(THAAD·사드) 배치를 시작하고 병력 증파 준비에 나섰다.<br><br>22일 이스라엘 일간 타임오브이스라엘에 따르면 네타냐후 총리는 북부 레바논 국경에서 자국 병사들을 만나 “헤즈볼라가 참전을 결정하면 우리는 상상조차 할 수 없는 강력한 힘으로 레바논을 공격할 것이며 이는 엄청난 손상을 입힐 것”이라고 말했다. 전날 요아브 갈란트 이스라엘 국방장관은 “헤즈볼라가 이 전쟁에 참전하기로 했으며 우리는 이에 따른 대가를 치르고 있다”며 최근 상대의 공세를 ‘참전’으로 규정했다.<br><br>헤즈볼라도 참전 의도를 노골적으로 드러내고 있다. 워싱턴포스트 등에 따르면 헤즈볼라 2인자인 셰이크 나임 카셈은 이날 대원들의 장례식에서 “우리는 이미 (이스라엘과 하마스 간) 전쟁의 중심에 서 있다”며 “우리가 준비돼 있다는 걸 이스라엘에 보여주기 위해 노력하고 있다”고 했다.<br><br>레바논과의 접경에 제2 전선이 형성되면 이스라엘은 병력을 나눠 남과 북에서 적을 상대해야 한다. 레바논은 이날 남부 하니타 키부츠(집단농장)에 미사일 여러 발을 발사했다. 이스라엘은 발사 지점을 겨냥해 대응 포격했다.<br><br>헤즈볼라 선전 매체 알마나르는 “최소 6명이 지하디스트(이슬람 성전주의자) 의무를 수행하던 중 사망했다”고 발표했다. 하마스가 이스라엘을 기습한 지난 7일 이후 헤즈볼라 측 전사자는 19명이다. 로이터통신은 레바논 접경 일대에서 벌어진 양측 간 무력충돌이 2006년 이후 최고 수준이라고 설명했다.<br><br>이스라엘과 헤즈볼라 간 전면전 조짐에 레바논 베이루트 국제공항을 허브로 둔 중동항공은 이번 주 항공편 절반 이상의 운행을 취소했다. 이스라엘은 22일 레바논 국경 인근 마을 14곳에 추가로 대피명령을 내렸다.<br><br>로이드 오스틴 미 국방장관은 성명을 내고 “이란과 중동지역에서 이란을 대리하는 세력에 의한 최근 긴장 고조에 대해 지역 내 국방부 대비 태세를 강화하는 추가 조치를 지시했다”고 밝혔다.<br><br>오스틴 장관은 또 현지 미군 보호를 위해 중동에 1개 사드 포대 배치와 패트리어트 대대들의 추가 배치를 시작했다고 밝혔다. 아울러 ‘배치 명령 대기’ 상태의 병력을 늘렸다고 밝혔지만 구체적인 규모는 공개하지 않았다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-22T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326457&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘소변맥주’ 파문… 中 “영상, 공장 아닌 업체 車서 촬영”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102221180411180_1697977084_0924326423.jpg\"></center><br>‘소변 맥주’ 파문이 불거진 중국 칭다오맥주 제3공장에 대한 당국의 조사 결과 문제의 영상이 촬영된 곳은 원료 창고가 아닌 물류 운송업체 차량으로 파악됐다. 경위에 앞서 누군가가 맥주 원료에 소변을 본 일이 사실인지가 명확하게 밝혀지지 않아 파장이 가시지 않고 있다.<br><br>22일 중국 매체 제일재경 등에 따르면 칭다오맥주 제3공장을 관할하는 칭다오시 핑두시 시장감독관리국이 실시한 초기 조사 결과 이같이 나타났다. 현지 매체들은 소식통을 인용해 온라인상에 공개된 영상이 촬영된 곳은 공장 내 원료 창고가 아니라 하역장 또는 물류 운송업체 차량의 수화물 칸이며, 영상 속 남성은 칭다오 직원이 아닌 협력업체 하역 직원이라고 보도했다. 영상을 누가, 언제, 왜 찍었는지 등을 포함한 최종 조사 결과는 아직 나오지 않았다.<br><br>앞서 19일 중국판 트위터인 웨이보에 칭다오맥주 공장에서 작업복을 입은 한 남성이 맥주 원료로 보이는 맥아 보관 장소에 들어가 소변을 보는 듯한 영상이 공개돼 충격을 안겼다. 이 남성은 사방이 뚫려 있는 어깨높이의 담을 넘어 원료가 쌓여 있는 곳으로 들어간 뒤 주변을 살피더니 이내 소변 보는 자세를 취했다.<br><br>공장 측은 비난 여론이 들끓자 “진상조사를 하고 있다”면서도 “화질이 나빠 영상만으로는 진위를 가리기 어렵다. 요즘은 영상 관련 기술이 뛰어나다”고 조작 가능성을 언급했다. 중국인들은 “칭다오맥주의 명성과 신뢰에 금이 갔다”고 분통을 터뜨렸다.<br><br>칭다오맥주는 중국의 3대 맥주 기업으로 올해 상반기에 지난해보다 12% 증가한 215억9000만 위안(4조원)의 영업이익을 올렸다. 칭다오시에는 5개의 공장이 있으며, 3공장은 지난 5년간 여러 차례 증설돼 2018년 75만㎘였던 연간 맥주 생산량이 2022년 120만㎘로 늘어났다.<br><br>칭다오맥주 국내 수입사는 “칭다오맥주는 내수용과 수출용을 분리해 별도의 공장에서 제조하고 있으며 3공장은 내수용만을 생산하고 있다”며 “현재 수입하는 칭다오 전 제품은 해당 공장과는 무관한 제품”이라고 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-22T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326423&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란 히잡시위 다시 불붙나… 혼수상태 소녀, 결국 뇌사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1023/2023102223050511247_1697983505_0924326503.jpg\"></center><br>히잡을 쓰지 않고 지하철에 탔다가 ‘도덕 경찰’과 실랑이를 벌이던 중 의식을 잃었던 이란 10대 소녀가 결국 뇌사 상태에 빠졌다. 이에 따라 지난해 같은 이유로 체포됐다 의문사했던 마흐사 아미니 사건 때처럼 이란의 ‘히잡 시위’ 사태가 다시 불붙을지 주목된다.<br><br>22일(현지시간) 로이터통신에 따르면 이란 국영 IRINN방송은 “아르미타 가라완드의 건강 상태에 관한 후속 소식들은 의료진 노력에도 그가 뇌사임이 확실해 보인다는 점을 시사한다”고 전했다. 가라완드는 지난 1일 수도 테헤란의 지하철에서 도덕경찰인 ‘가쉬테 에르셔드’에 단속된 뒤 혼수상태에 빠져 지금까지 치료를 받아왔다.<br><br>앞서 노르웨이에 본부를 둔 쿠르드족 인권단체 헨가우는 가쉬테 에르셔드 소속 여성대원들이 가라완드를 단속하는 과정에서 물리적 폭력을 행사했다고 주장했다. 이란 국영 통신사 IRNA가 공개한 CCTV 영상에 가라완드가 2명의 다른 친구와 함께 히잡을 쓰지 않은 채 열차에 올라탔다가 곧 의식이 없는 상태로 들려 나오는 모습이 찍혔기 때문이다.<br><br>이란 당국은 폭행 의혹을 부인하면서 그가 저혈압 쇼크로 실신해 쓰러지다가 금속 구조물에 머리를 부딪친 것이라고 해명해왔다.<br><br>그러나 진상을 밝힐 핵심 증거인 지하철 내부 CCTV 영상은 공개하지 않아 당국이 사건을 축소·은폐하려 한다는 의혹이 가라앉지 않고 있다.<br><br>한편 IRNA는 최근 이란 혁명법원이 아미니의 의문사를 보도한 기자인 닐루파르 하메디와 엘라헤 모하마디 등 여성 언론인 2명에게 각각 13년과 12년 징역형을 선고했다고 전했다. 하메디는 혼수상태로 입원한 아미니를 끌어안은 부모의 사진을 촬영한 뒤 체포됐다. 모하마디는 아미니의 고향에서 치러진 장례식을 취재했다가 연행돼 구속 상태로 재판을 받아왔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-22T19:03:28.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326503&code=11141300&sid1=int"}]