[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 범죄자 전성시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022082821300718691_1661689807_0924261165.jpg\"></center><br>지난 주말 온라인 세상은 한 인플루언서가 올린 글 하나로 발칵 뒤집어졌다. 그는 자신의 SNS에 유명 연예인과 함께 찍은 사진을 올리며 “필로폰 함. 제 방인가 회사 캐비닛에 주사기가 있다”고 썼다. 실제 약에 취한 사람처럼 정돈되지 않은 문장이 잇달아 올라왔다. 그는 이튿날 우울증 약 탓이라며 수습에 나섰지만 며칠 뒤 마약 혐의로 경찰에 입건됐고, 대중의 충격은 쉽게 가시지 않았다. 그가 유명 대기업에 다니며 착실한 이미지로 알려져 있어서만은 아니었다. 대표적 음지 범죄인 마약이 어느덧 우리 일상에 깊숙이 침투해 있다는 방증으로 여겨졌기 때문이다.<br><br>마약은 지난 22일 국회 법제사법위원회 회의에서도 논란거리였다. 마약 범죄가 늘었느냐를 놓고 야당과 한동훈 법무부 장관은 갑론을박을 벌였다. 박범계 더불어민주당 의원은 “검수완박 시행령에 마약 범죄를 경제 범죄에 집어넣는 꼼수를 썼다”며 “아주 나쁜 예이며, 위헌 위법하다”고 말했다. 김남국 민주당 의원은 “마약이나 조폭 범죄에 공백이 발생했다기엔 통계적 근거가 부족하다”고 했다. 한 장관은 “건수로만 볼 게 아니라 검찰이 수사하던 굵직한 마약, 조폭 사건이 그대로 증발한 상태”라고 반박했다.<br><br>공교롭게도 이날 울산의 한 캠핑장에선 필로폰보다 환각 효과가 300배인 LSD를 투약한 남성 3명이 체포됐다. 한 남성은 맨발로 캠핑장을 돌아다니며 바닥에 드러눕는 이상 행동을 보였다. 다른 남성 2명은 뒷문이 열린 SUV 차량을 몰고 질주하다 인근 도랑에 빠졌다. 당시 상황이 촬영된 CCTV엔 부모와 함께 캠핑장을 찾은 아이들이 울음을 터트리는 모습이 고스란히 담겼다.<br><br>우리 사회에 범죄가 흉흉한지 일반인은 알 길이 없다. 피부로 느끼는 건 피해자가 되고 나서다. 얼마 전 한 법학전문대학원 교수는 통화에서 이렇게 말했다. 수도권에 기록적 폭우가 쏟아진 직후였다. “범죄든 홍수든 평소엔 이게 잘 관리가 되는지 아무도 몰라요. 범죄자 잡는 것도 홍수가 나지 않게 하는 것도 당연한 일이니까 잘한다고 칭찬해 주는 사람도 없어요. 사고가 터지고 나면 그제야 뭔가 잘못됐다는 걸 모두가 알죠.”<br><br>최근 벌어지는 범죄 양상은 가볍게 넘기기 어려운 수준이다. 단순히 마약 범죄만이 아니다. 회삿돈을 빼돌리는 횡령 사고는 오스템임플란트(2215억원) 우리은행(697억원) 등 민간 기업을 넘어 강동구청(115억원) 한국수자원공사(85억원) 등 공직 사회에까지 침투했다. 근래엔 40대 의사가 검찰과 금융감독원을 사칭한 보이스피싱에 41억원을 빼앗긴 사건이 벌어졌다. 단순히 주의를 기울이라는 당부 정도론 막기 어려운 수준까지 이르렀다. 은행권에서 벌어진 8조원 넘는 수상한 해외 송금을 두고는 검찰과 금감원, 국가정보원까지 뒤늦게 총출동하는 소동이 벌어졌다. 상황이 이런데도 여전히 우리 사회의 범죄 억제력이 견고하다고 자신할 수 있을까.<br><br>검경 수사권을 다시 조정한다고 금방 해결될 문제도 아니다. 지난 26일 마무리된 검경 협의체에 참여했던 법학 교수 등 외부 전문가들은 “회의 분위기가 좀 이상했다”고 촌평했다. 자기네가 수사권을 갖겠다고 싸우는 자리인 줄 알았는데, 막상 보완 수사나 재수사를 놓고 각자 ‘상대방이 하라’는 식으로 떠밀더라는 것이었다. 한 참석자는 “가뜩이나 일 많은데 보완 수사 같은 건 서로 귀찮다는 식이라 황당하단 생각까지 들었다”고 전했다.<br><br>한 장관은 최근 여러 석상에서 “깡패나 마약 수사를 왜 못하게 하는지 이해할 수가 없다”고 강조했다. 검수완박 법률 시행령을 고쳐 직접수사 범위를 늘린 이유를 강변하면서였다. 이원석 검찰총장 후보자 역시 ‘일하는 검찰’로 다시 돌아오겠다며 전세 사기·보이스피싱 등 서민 범죄에 칼을 빼 들었다. 말뿐일지 지켜볼 일이다. 검찰이든 경찰이든 이제는 서로 범인 잡겠다고 싸우는 모습이 보고 싶다. 존재감을 드러내는 건 명분이 아닌 수사 실적이어야 한다.<br><br>양민철 사회부 기자 listen@kmib.co.kr","date":"2022-08-28T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261165&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 타인의 위험을 알아보는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022061921250542863_1655641505_0924261176.jpg\"></center><br>남편을 잃고 의붓아들을 혼자 키우게 된 젊은 여자가 어느 날 시아버지 앞에서 자신의 부모 자격을 의심하며 “제 부모는 멀쩡한 사람들이 아니었다”고 말한다. 요시다 야스히로 감독의 영화 ‘가족의 색깔’의 한 장면이다. 어떤 부모가 좋은 부모인지 모르겠다는 자책 뒤에 이어진 저 말은 설명보다는 독백처럼 들렸다. 제 부모의 실격에 대해 말하는 일은 그렇게 혼잣말처럼밖에 할 수 없는, 누가 묻는다고 “이랬어요”라고 선뜻 답할 수도 없는 일일 것이다.<br><br>갑자기 부모 얘기를 꺼낸 며느리에게 시아버지가 어떤 부모였느냐고 묻지만 여자는 주방 싱크대 앞에서 등을 돌린 채 말이 없다. 차마 말할 수 없는 일들을 어릴 적 부모에게 당했으리라고 짐작할 수 있는 이 대목은 아동학대의 여러 사례를 상상하게 했다. 그중에서도 내가 생각한 최악의 것은 부친의 성폭력, 모친의 방조였다.<br><br>한 특별지원보호시설 원장의 말을 옮긴다. “자기 자식을 성적으로 폭행했다면 한마디로 짐승이죠. 그러면 엄마도 분노해서 뛰쳐나와야 하는데 이상하게도 그런 집일수록 엄마가 경제력이나 삶의 의지가 없다 보니 아빠 편을 들더란 거죠. ‘아빠를 집어넣으면 우리는 굶어 죽는다. 그러니까 니가 조금 이해해라’ 이러면서.”<br><br>특별지원보호시설은 친족 성폭력 피해 아동·청소년을 위험 가정에서 분리해 안전하게 지낼 수 있도록 한 특화시설이다. 우리 탐사팀은 전국 4곳 중 3곳을 방문해 초·중학생부터 퇴소한 청년까지 9명을 만났다. 이곳에서 지내다 스물이 다 됐다고 혈혈단신으로 세상에 던져지는 이들이 요즘 회자되는 ‘보호종료아동’(실제로는 청년)이다. 넷플릭스 첫 화면에서 서성거리다 추천작으로 뜬 ‘가족의 색깔’을 보게 된 건 그들의 이야기를 정리하던 때였다.<br><br>그들은 주로 초등학생 때부터 나쁜 일을 당했다. 학교에서 성교육이라는 걸 받을 때까진 아빠가 사랑해서 그러는 줄만 알았고, 나쁜 일이란 걸 알고 나서는 가해자가 부모라서 감히 어쩌지 못했다. 남몰래 이런 삶을 견디는 아이의 몸과 마음이 건강할 리가 없다. 어딘지 위화감을 풍겨서, 교우 관계에 서툴러서 학교에서는 따돌림을 당했다. 한 아이는 처음 보호시설에 왔을 때 ‘바람 불면 훅 쓰러질 정도로 뼈밖에 없는 마른 몸’에다 머리카락에 이랑 서캐가 가득해서 참빗으로 빗어줬다고 그곳 원장은 말했다.<br><br>이런 이야기를 전해 들으며 내가 어릴 적 동네 아이들이 지저분하다며 멀리하던 동급생 여자아이가 떠올랐다. 유난히 말이 없고 무표정했던 그 아이는 늘 움츠려 있었다. 놀림을 받으면서도 그걸 일상으로 받아들인 듯 반응하지 않고 살았다. 그가 음지에서 어떤 학대라도 당하고 있는 것은 아닌지 그때 나는 생각하지 못했다. 실제로 어땠는지 알 길이 없지만 적어도 부모에게 제대로 돌봄을 받지 못했던 것만은 분명했다. 뒤늦게 자책감이 든다.<br><br>위험한 부모로부터 아이를 구출하는 일은 아이가 말할 수 없는 위기를 눈치채는 데서 시작할 것이다. 시설에서 만난 이들에게는 그들의 위험을 알아본 어른들이 있었다. 담임교사, 상담교사, 성교육 강사 등. 그들은 아이 몸에 난 상처, 행색이나 분위기, 생활 태도, 지나가는 말 같은 것들로 학대 피해를 짐작했다. 남의 가정사에 손대는 일이 귀찮다거나 무섭다고 덮지 않았다. 신고자 역할을 충실히 이행한 그들이 아니었다면 아이들은 더 오랫동안 몹쓸 짓을 당했을 것이다. “참고 살지 않았을까요? 참다가 죽었을 수도 있고.” 중2 때 신고해준 선생님 덕에 구조될 수 있었던 스물한 살 현경(가명)씨가 내민 대답이다. 그 교사는 한 아이를 살린 것이다.<br><br>강창욱 이슈&탐사팀장 kcw@kmib.co.kr","date":"2022-08-28T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261176&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 흉터의 공간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022082821300918693_1661689809_0924261159.jpg\"></center><br>얼마 전 음식을 준비하던 중 손목에 가벼운 화상을 입었다. 금방 사라질 줄 알았던 상처는 검붉은 흉터로 자리 잡아가고 있는 것 같다.<br><br>‘흉터’라는 단어의 어원은 알려진 바 없지만 ‘흉(凶)’이 남은 ‘터’를 뜻하리라는 합리적 추측이 있어 왔다. ‘흔적’은 흔적 흔(痕)에 자취 적(迹)을 쓴다. 사물이 있던 ‘자리’라는 뜻이다. 흉터와 흔적이라는 단어에 모두 공간적 개념이 포함돼 있다는 사실은 의미심장하다. 흉터가 공간이라니. 흉터의 상위 개념인 흔적 역시 그런 뜻을 내포한다니. ‘상처가 있었고, 그것이 회복됐음’을 증명하는, 상흔의 역사가 가시적으로 기록돼 있는 몸의 일부가 ‘흉터’라 불린다는 사실은 흥미로운 동시에 어딘지 쓸쓸하다.<br><br>황정은 소설가의 에세이집 ‘일기’ 중 ‘흔’이라는 제목을 지닌 목차의 내용에는 열두 살에 그의 얼굴에 생긴 파란색 흉터에 대한 사연이 적혀 있다. 작가에게 이 흉터는 오랜 시간 자기 혐오와 수치심의 원인이었으며 그렇게 느끼게 된 데에는 자신의 흉터를 흠으로 여기던 주변의 말과 시선이 당연하게도 깊은 영향을 미쳤다. 이제 그는 더 이상 자신의 흉터를 흠이라 여기지도, 어린 시절의 자신을 탓하지도 않게 됐다 말한다. 그런 극복에 관해 단순히 언급하는 문장의 이면에서 얼마나 많은 분투가 있었을지 우리는 알 수 없다.<br><br>뉴스를 보다 어느 순간 견딜 수 없어 채널을 돌린다. 하나의 몸은 어떤 상처는 완료되고 어떤 상처는 진행 중인 흉터의 덩어리 같다. 모두가 누적된 트라우마의 공간으로서 존재하고 있는 것일까. 내 몸을 들여다본다. 그곳에는 완료된 상처들과 그럼에도 흉터로 남은 것들이 공존한다. 안미린 시인의 시 ‘초대장 박쥐’의 마지막 문장을 떠올린다. “앞으로 우리가 만날 장소가 바로 흉터야.” 우리는 모두 각각의 흉터를 가지고 있지만, 그곳이 가끔은 근원이 되는 상처의 형태로부터 이탈해 재탄생된 곳이기를 바란다.<br><br>김선오 시인","date":"2022-08-28T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261159&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] ‘작지만 큰 대학’에서 DJ가 배운 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022031320240835109_1647170648_0924261185.jpg\"></center><br>김대중 전 대통령(DJ)은 컴퓨터를 잘 알지도 잘 다루지도 못하는 컴맹에 가까웠다. TV 리모컨도 똑바로 화면을 향해 조준 사격하듯 올리고 버튼을 누르곤 했던 그는 대통령이 되기 오래전부터 연설 때마다 “누구든 집에서 버튼 하나로 자신의 정치적 의사를 표현할 수 있는 나라를 만들겠다”는 말을 빠뜨리지 않았다. 다들 좀 황당하다고 이야기했지만 알고 보면 ‘버튼 하나’에 열쇠가 있다. 전자기기가 어렵기만 한 DJ도 버튼 하나는 누를 수 있었고, 그만큼 편리한 세상을 만들겠다는 뜻이었다. ‘정책은 국민들이 실감할 수 있게 전달해야 한다’고 강조했던 그는 정보통신강국과 전자민주주의라는 거창한 공약을 그렇게 ‘실감나게’ 설명한 것이다.<br><br>정보화 사회에 관한 그의 비전은 사형 선고를 받고 수감된 1980년대의 감옥에서 시작됐다. 그는 재임 중에도 농담 삼아 “감옥에 다시 돌아가고 싶다”고 말하곤 했다. ‘마음 놓고 책 읽을 시간’이 그때밖에 없었기에 나온 이야기였다. 그에게 감옥은 ‘작지만 큰 대학’이었고, 감옥에서의 가장 큰 위안은 독서였다. 수감 생활 중 그가 읽은 책은 600여권에 이른다. 그중 앨빈 토플러의 ‘제3의 물결’이 있었다. DJ에게 그 책은 새로운 시대의 지침서였다. “산업화 시대에는 뒤처졌지만, 정보화 시대에는 앞서갈 수 있다. 만약 감옥에 오지 않았더라면 이런 진리를 깨칠 수 없었을 것이다.”(김대중 자서전)<br><br>정보통신강국의 깃발을 처음 내건 것은 김영삼정부였다. 정보통신부를 발족시키고, 정보화 추진 기본계획을 만들었다. 더 거슬러 올라가면 전두환정부 당시 전자교환장치(TDX)가 도입된 것이 그 씨앗이었다. TDX 기술로 전화선을 사용하는 PC통신이 가능해졌다. 그리고 그 씨앗을 활짝 꽃피운 게 김대중정부다. PC통신을 넘어 초고속인터넷 시대를 연 것이다.<br><br>DJ는 1997년 대통령 당선 직후 토플러에게 새 정부의 정보통신 분야에 관해 자문을 구했고, 취임 뒤엔 빌 게이츠와 손정의를 만나 앞으로는 브로드밴드의 시대가 열릴 것이라는 조언을 들었다. 그런 내용은 정보화 강국의 설계도인 ‘사이버코리아21’에 반영돼 4년간 10조원의 예산을 투입하고 ADSL, 브로드밴드와 같은 신기술을 적용함으로써 초고속통신망 개통 기간을 획기적으로 단축할 수 있었다.<br><br>인터넷을 처음 개발한 미국이 정보화를 국가적 과제로 내세운 것도 불과 1993년이었다. 빌 클린턴 대통령은 취임 직후 앨 고어 부통령을 ‘슈퍼하이웨이 프로젝트’ 책임자로 지명해 초고속통신망사업을 추진했다. 그러나 미국은 광활한 대륙을 연결해야 하는 물리적 어려움 때문에 30여년이 지난 지금까지도 균질한 통신서비스를 제공하지 못하고 있다. 흔히 규모의 경제를 이야기하지만 국토가 좁은 우리에게는 정보화 시대가 기회였다. ‘산업화는 뒤졌지만 정보화는 앞설 수 있다’는 DJ의 꿈은 그런 의미에서 현실적인 비전이었다.<br><br>다만 기술의 발전은 정보통신강국의 필요조건일 뿐이다. 거기에 ‘세계에서 컴퓨터를 제일 잘하는 국민’이라는 충분조건을 갖췄기에 대한민국은 비로소 정보통신강국이 될 수 있었다. 높은 참여 속에 1000만 국민 무료 컴퓨터 교육이 진행됐고, 1999년 37만 가구에 불과하던 인터넷 가입자가 2002년 10월 1000만 가구를 넘어섰다. 말 그대로 전 국민이 인터넷을 자유롭게 이용할 수 있는 나라가 된 것이다.<br><br>혹자는 DJ가 시대를 잘 만났다고 이야기할지 모른다. 또 누군가는 전임자가 뿌려놓은 씨앗과 개척해놓은 길을 순탄하게 걸어간 것 아닌가 지적할 수 있다. 그러나 외환위기 속에 정보통신 분야의 계획이 수정되거나 예산이 축소됐을 가능성도 있었다. 특히 정부로서는 책임 문제가 따르는 만큼 신기술 도입을 회피하려는 경향이 있다. DJ가 김영삼정부의 강봉균 정통부 장관을 청와대 수석으로 발탁해 과감하게 정책을 주도하고 예산을 확보할 수 있도록 뒷받침했기에, 즉 대통령의 확고한 의지가 실렸기에 그와 같은 획기적 전환이 가능했던 것이다.<br><br>그렇게 지도자의 비전과 국민의 참여가 만나 ‘버튼 하나’로 정치적 의사표시를 할 수 있는 세상이 됐다. 하지만 인터넷 세상에서도 큰 목소리만 더 커지고, 자기 목소리를 내지 못하는 사람들의 목소리는 잘 들리지 않는다. DJ가 꿈꾸었던 전자민주주의는 여전히 미완이다. 우리의 민주주의가 미완이듯.<br><br>박선숙 전 국회의원","date":"2022-08-28T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261185&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 한·중 관계 30년의 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022082821290518689_1661689745_0924261172.jpg\"></center><br>한·중 관계는 수교 이후 지난 30년 비약적 발전을 이뤘다. 무역, 투자, 인적 교류가 양국 관계 발전을 주도해왔다. 짧은 기간의 압축 성장은 양국 모두 관계 발전에 대한 강한 의지와 동기가 있었다는 것을 의미한다. 그런데 한·중 관계가 사드 갈등 이후 좀처럼 회복되지 못하고 있을 뿐만 아니라 협력의 동력마저 약화하고 있다. 수교 30년을 맞이한 이 시점에 한·중 양국이 성숙하고 건강한 관계로 재도약하기 위해서는 양국이 이뤄낸 성취와 함께 누적된 구조적 문제들도 직시할 필요가 있다.<br><br>한·중 관계는 비약적 양적 성장에 부합하는 상호 이해와 신뢰가 축적되지 못한 부조화의 문제를 안고 있다. 마늘 분쟁, 역사 왜곡, 불법 조업 등 갈등이 연이어 불거졌을 때 양국 관계의 기초를 다지는 기회로 포착하지 못한 채 봉합하기에 급급했다. 한·중 관계는 기반이 취약한 상황에서 2010년 이후 예상보다 빠르게 진행된 급격한 국제 정세의 구조적 변화의 소용돌이에 직면하게 됐다. 중국의 가파른 부상, 미·중 경쟁과 갈등의 고조, 북핵 고도화와 도발 그리고 역내 국가 간 역사 및 해양 영유권 분쟁 등이 동시다발적으로 전개되면서 지정학적 특수성을 지닌 한반도와 한·중 관계에 중첩적으로 부정적 영향을 미치게 됐다.<br><br>양국 관계 발전의 주된 동력과 동기 역할을 해온 양대 축인 경제 협력과 북핵 문제 모두가 변화의 기로에 있다. 한·중 간 경협은 사드 갈등, 코로나 팬데믹 그리고 중국 산업의 고도화와 구조조정으로 인해 중대한 전환기를 맞이하고 있다. 양국 간에는 기존 경협 방식을 대체할 수 있는 새로운 협력의 동력이 아직 준비되지 못하고 있다. 한국이 대중 외교에서 사실상 가장 공(功)을 들여왔던 북핵 문제에서도 양국 간 전략적 소통과 이해가 진전되기보다는 오히려 정체 국면에 있다. 요컨대 한·중 관계는 새로운 협력 엔진을 창출하고, 양국 국민 간 부정 정서 악화를 관리해야 하는 과제를 안고 있다. 아울러 북한 및 북핵 문제에서의 한·중 간 전략적 소통과 이해를 증진하고 미·중 대립의 한반도 영향과 그로 인한 양국 간 갈등 확대를 관리해야 하는 복합 난제에 직면하고 있다.<br><br>특히 지난 30년 한·중 관계에서 안보 차원 갈등이 심각했던 대표적인 두 번의 사례에서 교훈을 얻어야 한다. 2010년 천안함 피격 및 연평도 포격 사건과 2016년 사드 배치와 보복 갈등 두 사건은 공통점이 있다. 북한 도발로 시작됐지만 결국 한반도에서의 미·중 간 갈등으로 빠르게 확장됐다. 이로 인해 한반도의 안보 불안은 가중되고 한·중 관계는 악화했지만 한국은 마땅한 대응 수단도 방법도 없었다. 즉 미·중 경쟁과 갈등이라는 거친 파고가 한반도에 부정적 영향을 미치는 것은 결국 북한 변수였다. 북한 입장에선 미·중이 경쟁하고 갈등하는 상황이 오히려 도발을 통해 자신의 입지와 목소리를 키울 수 있는 공간이 확보된 것으로 판단해 온 것이다.<br><br>현재 북한은 장기간의 경제 제재와 코로나 팬데믹으로 심각한 경제난에 직면하고 있는 반면에 미국을 비롯한 국제사회의 북한에 대한 관심은 현저히 줄어들고 있다. 미·중 경쟁과 갈등이 날로 고조되고 있는 상황에서 북한은 재차 도발을 통해 위기를 돌파할 수 있는 기회라 오판할 수 있다. 북한의 7차 핵실험 등 고강도 도발이 발생할 경우 결국 한반도에서의 미·중 간 대립 구도가 강화되면서 안보 불안은 고조되고 한·중 관계는 사드 사태처럼 다시 악화할 우려가 있다. 중국도 한국도 국내 정치 경제적으로 어렵고 민감한 상황에 있는 만큼 북한 도발을 경계하고 있다. 우선 한·중 양국이 한반도 안정이라는 공감대를 재확인하고 최소한 북한 도발을 억지하기 위한 전략적 소통이 중요한 시점이다.<br><br>이동률(동덕여대 교수·중국학과)","date":"2022-08-28T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261172&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 도덕적 해이 없도록 철저히 심사해야 할 새출발기금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022080422550387803_1659621303_0924261217.jpg\"></center><br>코로나19에 따른 손실을 메우기 위해 빚을 늘렸다가 90일 이상 연체한 소상공인·자영업자의 경우 순부채의 60~80%를 탕감받게 된다. 장기 연체 우려가 있는 이들도 분할 상환 지원과 금리 조정 혜택을 받는다. 금융위원회는 28일 이 같은 내용의 소상공인 대상 맞춤형 채무조정 프로그램(새출발기금)을 10월부터 시행한다고 밝혔다. 새출발기금은 거리두기 등 정부의 영업 제한 조치에 협조하다 손해를 보고 대출 상환에 어려움을 겪는 소상공인의 부담을 줄여주자는 취지에서 도입됐다. 정부 말만 듣고 피해를 본 이들을 구제하는 것은 정부의 기본 의무다.<br><br>그러나 부채 탕감 조치에 꼬리표처럼 붙는 게 도덕적 해이 논란이다. 성실히 빚을 갚고 사업을 정상화하려는 이들과의 형평성 때문이다. 실제 과거 개인회생을 신청한 이들 중 새로 대출받은 사람이 46%에 달했다는 조사가 있어 우려가 기우만은 아니다. 결국 악용 여지를 최대한 없애는 것이 중요하다. 이런 점에서 정부가 나름의 안전장치를 마련한 것은 다행이다. 주택 구매용 대출이나 사적 채무, 세금 체납액은 대상에서 제외했고 부채 탕감 혜택을 받은 이들은 향후 2년간 신규 대출 및 신용카드 발급이 제한된다. 채무 조정 신청을 1회로 제한하고, 탕감을 받으러 허위 서류를 제출하거나 고의로 연체하면 채무조정을 무효로 하기로 한 것도 바람직하다.<br><br>미국 조 바이든 대통령은 최근 1명당 최대 2만 달러(약 2700만원)의 학자금 빚을 갚아주는 대책을 발표했다. 부채 탕감은 전 세계적인 추세다. 코로나 직격탄을 맞은 이들의 회생을 돕는 것은 실물 경제의 선순환을 위해서도 필요하다. 다만 이를 위해서라도 탕감 정책에 허점이 없도록 철저히 살펴야 한다. 최대 40만명으로 추산되는 채무조정 대상자들의 금융 실태에 대한 면밀한 심사가 선결돼야 하는 이유다. 이와 함께 성실 상환자에 대한 우대책도 병행하면 사회적 갈등 해소에 도움이 될 것이다.","date":"2022-08-28T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261217&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명의 민주당, 팬덤정치 벗어나 거대야당 품격 갖춰야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022082821270318681_1661689623_0924261211.jpg\"></center><br>이재명 의원이 이변 없이 더불어민주당 대표에 선출되며 169석 거대 야당의 사령탑에 올랐다. 대선 패배 이후 주어진 선택지 가운데 성찰의 시간 대신 정치 전면에 뛰어들기를 택한 그는 이제 목표한 자리에 도달했다. 국회를 주도하는 제1당을 이끌면서 내후년 총선을 지휘하고 다음 대선을 노리게 됐다. 하지만 당대표에 올라선 과정은 그 길이 순탄치만은 않을 것임을 예고하고 있다.<br><br>국회의원 재보궐선거에 직접 나서며 지방선거를 지휘했지만 참패했고, 곧바로 당대표 경선에 뛰어들자 계파 갈등이 증폭됐다. 경선 내내 ‘방탄 출마’와 ‘개딸 정치’란 비판이 그를 따라다녔다. 대장동 비리 등 여러 의혹에 수사를 받고 있는 상황, 극단적 팬덤을 정치 무기화한다는 사당화 논란을 해소하지 못한 채 당대표가 됐다. 지금이야말로 대선 패배 후 미뤄둔 ‘성찰’이 필요한 시간일지 모른다. 송영길 전 대표의 지역구를 넘겨받은 것부터 최근의 당헌 개정을 둘러싼 잡음까지, 대선 이후 그가 보여준 정치 행보의 많은 부분이 ‘꼼수’라는 평가를 받았다. 왜 그랬는지, 그럴 수밖에 없었는지 스스로 진지하게 돌아봐야 할 때다.<br><br>지금 우리는 정치의 회복이 어느 때보다 절실한 시간을 보내고 있다. 여당도, 야당도, 제3당도 모두 비상대책위원회 체제에 빠지는 초유의 상황을 겪었다. 원구성은 장기간 표류했고, 국회에 쌓인 현안들은 아직도 처리될 기미가 보이지 않는다. 국민의힘은 점입가경 내홍에 지도부 공백 사태가 계속되는 중이며, 민주당 비상 지도부가 그간 내놓은 메시지는 여전히 대선 때의 네거티브 수준에 머물러 있었다. 대화와 타협이 제대로 이뤄진 게 하나라도 있는지, 기억하기 어렵다. 이제 당대표가 선출되면서 민주당의 지도부 문제가 먼저 정리됐다. 이 대표의 첫 과제는 실종된 정치를 복원하는 것이다. 반대를 위해 반대하는 야당, 의석수를 앞세워 입법을 독주하는 제1당의 수준 낮은 정치에서 벗어나도록 당을 이끌어야 한다. 그러기 위한 선결조건은 극성 지지층에 휘둘리지 않도록 정당 기능부터 정상화하는 것이다. 팬덤 정치의 달콤한 유혹을 이겨내기 바란다.","date":"2022-08-28T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261211&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 또 비대위 꾸리겠다는 국민의힘, 미봉책으론 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0829/2022082821280818684_1661689688_0924261233.jpg\"></center><br>국민의힘이 당헌·당규를 고쳐 새로운 비상대책위원회를 꾸리기로 결정했다. 법원의 결정으로 주호영 비상대책위원장의 직무가 정지되자 내놓은 후속 대책이다. 당 지도부가 와해된 원인을 성찰하고 대책을 마련하기는커녕 편법을 동원한 미봉책만 내놓은 셈이다.<br><br>국민의힘이 새 비대위를 꾸리겠다는 논리는 꼼수에 가깝다. 최고위원회 체제로 복귀하는 것은 현실적으로 불가능하고, 법원의 결정으로 현 비대위를 유지하는 것도 어렵다. 그러니 ‘최고위원 ○명이 사퇴하면 비상 상황’이라는 조항을 신설한 뒤 새 비대위를 구성하겠다는 것이다. ‘비상 상황-비대위 구성’을 다시 한번 되풀이하겠다는 뜻이다. 하지만 새롭게 비대위를 구성하더라도 비슷한 문제가 재발할 수 있다. 이준석 전 대표가 추가적인 가처분 신청을 하면 다시 법원 판단에 당의 운명을 맡겨야 한다.<br><br>국민의힘 지도부 와해 사태는 자중지란이 빚은 어이없는 참사다. 이 전 대표는 22대 총선 공천 개혁을 말하며 당내 권력 구도를 흔들었고, 성상납 증거 인멸 교사 의혹으로 6개월 직무 정지를 당하며 빌미를 제공했다. 여기에 윤석열 대통령의 ‘내부 총질’ 문자가 유출됐고, 갑자기 친윤계 최고위원들이 사퇴하며 ‘비상 상황’이 만들어졌다. 무리하게 출범시킨 비대위는 법원의 판단으로 정통성을 잃었다. 당 내분 사태를 일으킨 것은 이 전 대표와 윤핵관(윤 대통령 핵심 관계자)들의 권력 다툼, 윤 대통령의 부적절한 처신이었다.<br><br>수습은 이번 사태를 일으킨 사람들이 책임지는 모습을 보인 다음에야 가능하다. 이 전 대표는 이미 직무가 정지됐다. 권성동 원내대표를 비롯한 윤핵관들의 2선 후퇴 선언 정도는 나와야 한다. 국민의힘은 27일 의원총회 후 “책임을 통감한다”고 했다. 그런데 책임을 통감하기만 하고, 책임을 지는 사람은 없다. 의원총회 결의문에는 당 윤리위원회에 제출된 이 전 대표에 대한 추가 징계안 처리를 촉구하는 내용도 담겼다. 이 전 대표만 잘못했다는 말을 누가 인정하겠는가. 윤 대통령도 방관자적 입장을 취할 때가 아니다. 자신의 문자가 내분 사태를 증폭시킨 측면이 크다. 어떤 식으로든 입장 표명이 있어야 한다.<br><br>임기응변식 미봉책으로 이번 사태를 수습하기는 힘들다. 경제와 안보 위기를 이유로 적당히 넘어갈 때가 아니다. 분란에 대한 책임 소재를 가리고, 원점에서 시작한다는 각오로 당 체제를 정비해야 한다. 국민의힘은 창당 2년 만에 최대 위기를 맞았다.","date":"2022-08-28T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261233&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 아이들이 커피를 마시던 시절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022040122150254522_1648818902_0924260432.jpg\"></center><br>커피가 인체에 유해한지, 무해한지를 둘러싼 논쟁은 매우 오래됐다. 커피가 이슬람의 음료로 아랍 세계에서 처음 탄생한 15세기부터 유럽에서 기독교 음료로 공인된 17세기를 거쳐 누구나 커피를 마시게 된 21세기 현재까지 끊이지 않고 반복되는 인류의 궁금증이다.<br><br>우리나라에서 커피 유해론이 처음 등장한 것은 1898년 9월에 벌어졌던 고종 커피 독살 기도 사건 직후였다. 커피를 마시고 황제와 황태자가 쓰러졌으니 당연히 제기될 법한 커피 유해 주장이었다. 잠잠하던 커피 유해론이 다시 일어난 것은 1920년대 후반이었다. 1920년대의 카페 대유행, 1930년대의 다방 창업 열풍이 커피에 대한 경계심을 출연하게 만들었다. 조선일보는 1934년 7월 15일자에 ‘커피를 많이 먹으면 자식이 귀해’라는 자극적인 기사를 실었다. 독일에서 쥐를 대상으로 한 실험에서 카페인을 많이 섭취한 쥐의 생식기가 고장났다는 연구 결과도 인용했다. 매일신보가 커피 과다 섭취는 소화불량, 변비, 불면증을 가져온다고 경고했던 것은 이보다 훨씬 이전인 1927년 11월 3일자 기사였다.<br><br>미국에서 커피의 유해성 여부를 판단하기 위한 과학적 연구가 붐을 일으킨 것이 1920년대였다. 그 결과가 발표되자 국내에도 더러 소개됐다. 대표적인 것이 사무엘 프레스콧 박사의 연구였다. 전미커피로스팅협회의 의뢰를 받아 수행한 연구 결과를 1924년에 발표했는데, 커피는 “성인 대부분에게 안전한” 음료라는 결론이었다. 1932년 4월 28일자 동아일보에는 “많이 먹지 아니하면 커피는 무해하다”는 기사가 실렸다. 미국 뉴욕대 생리학자 췌네 박사의 말을 빌려 하루에 150잔 이상을 마시지 않으면 괜찮다는 내용이었다. 무려 150잔을 기준으로 제시했다는 점이 흥미롭다. 이어 시카고대 생리학연구소의 연구 결과 취침 전의 커피 한 잔은 수면에 방해를 주지 않지만 두 잔 이상이면 수면 방해를 가져올 수도 있다는 그럴듯한 소식이 전해졌다. 커피 애호가들을 즐겁게 하는 희소식들이었다.<br><br>흥미로운 것은 당시 커피 유행을 가져온 배경, 커피 유해론 등장 배경 중 하나가 어린이들의 커피 음용이었다는 점이다. 커피가 학업에 도움을 준다는 얘기가 떠돌았고, 이를 믿는 부유층을 중심으로 공부하는 어린이들에게 커피를 마시게 했다. 중앙일보는 1933년 4월 3일자 기사에서 “한 잔 커피 중에는 피로를 회복하기에 넉넉한 충분한 영양적 성분이 섞여 있어 노인, 부인, 아동들에게 주면 발육과 보건에 충분한 효과가 있으며 더욱 두뇌를 쓰는 사람, 스포츠맨들에게는 없어선 안될 필수품이다”라고 보도했다.<br><br>아이들 두뇌 발달에 좋다는 이야기를 들은 부모들은 주저하지 않고 아이들과 함께 커피를 마셨다. 세계 경제 대공황의 여파를 이겨내고 1930년대 초반에 조선에서 커피 소비가 기하급수적으로 증가한 배경의 하나였다. 예나 지금이나 아이들의 신체 발달에 좋다, 두뇌에 좋다, 학업에 도움이 된다면 이 땅의 학부모들은 물불을 가리지 않는다. 하물며 커피쯤이야.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2022-08-26T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260432&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 가을걷이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0827/2022082618130617404_1661505186_0924260852.jpg\"></center><br>경기도 이천시 호법면의 한 논에서 콤바인이 바삐 움직이며 벼를 수확하고 있습니다. 황금빛으로 물든 벼와 아직은 푸른빛의 벼가 공존하고 있는 모습이 여름과 가을 사이인 지금의 날씨를 보여주는 듯합니다. 여름의 끝자락에서 가을을 맞을 준비를 했으면 좋겠습니다.<br><br>사진·글=권현구 기자","date":"2022-08-26T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260852&code=11171369&sid1=col"}]