[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[버디or보기] KPGA회장 공약 “프로암 불참부터 선언하자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111515582637200_1700031507_0018875217.jpg\"></center><br><br>한국프로골프협회(KPGA) 제19대 회장 선거가 경선으로 치러지면서 과열 양상 조짐을 보이고 있다.<br><br>지난 2일 회장 입후보 등록 결과 구자철 현 회장과 김원섭 재단법인 나인밸류스 상임이사가 입후보를 마쳤다. KPGA 회장 선거가 경선으로 치러진 것은 2012년 제16대 회장 선거 이후 11년만이다.<br><br>회장 선출 방식은 201명 대의원의 직접투표(비밀투표)로 진행된다. 전체 대의원 과반 이상 투표에 다득표 후보자가 임기 4년의 19대 회장에 선출된다. 투표는 오는 23일 경기도 성남시 운중동 협회 회관에서 오후 2시부터 진행된다.<br><br>투표일이 다가 올수록 일부 후보자측의 일방적 마타도어가 심해진다는 이야기가 들린다. 자칫하면 선거가 혼탁해질 수 있다는 우려가 커진다.<br><br>이번 선거는 KPGA의 명운이 달렸다고 해도 과언이 아닐 정도로 중요하다. KPGA의 발전을 최우선으로 삼는 후보가 선출돼야 함은 아무리 강조해도 지나치지 않는다.<br><br>구자철 후보는 투어의 양적 팽창과 사상 최고액 중계권 협상 등 자신이 지난 4년간 이룩한 업적과 연임에 성공했을 시 4년간 코리안투어의 지속적 성장 등을 골자로 한 공약을 내세우며 지지를 호소하고 있다.<br><br>김원섭 후보는 프레지던츠컵 국내 유치와 유소년 골프 꿈나무 육성을 위한 글로벌 비영리단체 퍼스트티코리아 상임이사 등 자신이 그동안 국내 골프 발전을 위해 펼친 활약상, 그리고 향후 추진 계획인 공약을 발표하면서 표밭갈이에 나서고 있다.<br><br>두 후보의 공약은 여기서 일일이 나열하고 싶진 않다. 실현 가능성이 희박한 공약이 많아서다. 특히 수입 부문은 ‘기대 효과’ 일색이라 해도 과언이 아니다. 그래서 꼼꼼한 체크를 통한 대의원들의 현명한 판단이 요구된다.<br><br>우리는 그동안 협회의 전시행정 폐해를 숱하게 목격했다. 올해도 당초 발표했던 대회 일정 중 3개가 취소됐다. 피해는 고스란이 선수들 몫이었다. 그럼에도 책임을 진 집행부 임원은 단 한 명도 없었다.<br><br>그런 점에서 관심 끌기와 보여 주기식 미봉책이 아닌 실천 가능한 공약, 즉 매니페스토 선언을 두 후보에게 제안해 본다.<br><br>첫째, 협회장에 당선되면 프로암 또는 시상식에 나가지 않겠다고 선언하자. PGA투어 제이 모너핸의 사례를 벤치마킹하자는 얘기다. 모너핸은 자신 대신 스폰서에게 자리를 양보하는 것으로 알려져 있다. 투어를 위한 철저한 세일즈를 하는 것이다.<br><br>둘째, 전 집행부에서 협회에 해를 끼쳐 구성원들의 신임을 받지 못한 사람은 새 집행부에 들이지 않도록 하자. 또 선거 참모를 위한 논공행상도 없애도록 하자.<br><br>셋째, 스폰서와 선수가 우선인 행정을 한다는 약속을 제언한다. 그렇지 않고 제 식구 감싸기에 급급하다 보면 KPGA가 당면하고 있는 그릇된 악순환의 고리를 끊어낼 수 없기 때문이다. KPGA의 주인은 회장이 아닌 8000여 명의 회원들이다.<br><br>마지막으로 감사위원회(가칭)를 구성해 매년 감사를 진행하는 방법을 제안해 본다. 협회에는 투표로 선출된 업무감사, 회계감사 2인이 있다. 하지만 그 두 사람으로는 집행부와의 짬짜미를 배제할 수 없어 투명한 감사를 담보할 수 없기 때문이다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-11-15T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018875217&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[정대균 기자가 만난 사람] ‘행복 바이러스’함정우 “모두 아내와 딸 덕분”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023100817192286436_1696753163_0018874029.jpg\"></center><br><br>예부터 마누라 자랑, 자식 자랑은 팔불출이라고 했다. 그런데 팔불출도 이런 팔불출이 없다. 아무리 세상이 바뀌어 그게 흠이 아니라지만 아내와 딸 이야기만 나오면 연신 싱글벙글이다.<br><br>한국프로골프(KPGA)코리안투어 데뷔 6년만에 생애 처음으로 제네시스 대상 수상자로 확정된 함정우(29·하나금융그룹) 얘기다.<br><br>함정우는 지난 12일 막을 내린 시즌 최종전 LG시그니처 플레이어스 챔피언십에서 공동 4위에 입상했다. 그는 제네시스 포인트 랭킹 1위를 지켜 시즌 최고 활약을 펼친 최우수선수(MVP)로 결정됐다.<br><br>함정우는 모든 공을 아내와 딸에게 돌렸다. 그는 “<span>커리어 하이를 찍은 올 시즌 성적은 전적으로 아내와 딸 덕”이라고 강조했다. </span>2018년 신인왕 출신인 함정우는 7년 열애 끝에 국가대표 동료이자 KLPGA투어 회원인 강예린(29)과 작년 3월에 결혼했다. 그리고 올 초에 딸 소율을 선물처럼 얻었다.<br><br>함정우는 시즌 초반 성적이 좋지 않았다. 마음 고생이 이만저만 아니었다. 그는 “결혼하고 딸을 갖게 된 후에 성적이 좋지 않아 아내가 정말 많이 힘들어 했다”며 말끝을 흐렸다.<br><br>함정우는 “제네시스 대상 수상으로 아내가 짊어졌던 짐을 다소나마 덜어준 것 같아 다행”이라며 “지난 1년간 고생 많이 한 아내와 부모님께 고맙다는 말씀을 드린다”고 소감을 밝혔다.<br><br>실제로 함정우는 상반기에 성적이 나지 않으면서 아내와 함께 여러 시도를 했다. 그 중 하나가 아내의 권유로 시작한 달리기였다. 말이 달리기지 아내의 특훈이었던 셈이다.<br><br>그는 “7~8월 휴식기 때 아내와 함께 달리기를 했다. 평소에 지구력이 약했는데 아내가 하반기 시작을 앞두고 권유했다. 새벽 5시 정도에 일어나 5㎞ 정도 뛰었다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111217105633094_1699776656_0018874029.jpg\"></center><br><br>부부가 영화 ‘포레스트 검프’의 두 주인공 포레스트와 제인이 되어 뛰고 또 뛰었다. 효과는 제네시스 대상으로 나타났다. 생애 첫 대상 수상의 원동력은 달리기였다고 해도 과언이 아니다.<br><br>함정우는 “지금 생각해보면 신의 한수였다. 아내가 ‘뛰어야 우승한다’고 독려했다. 그 때는 반신반의했는데 이렇게 제네시스 대상을 받게 됐다. 그리고 지구력도 좋아졌다. 아내 말 듣기 잘했고 정말 고맙다”라고 모든 공을 아내에게로 돌렸다.<br><br>함정우의 꿈은 해외 진출, 그 중에서도 미국프로골프(PGA)투어에서 10년 가량 활동하는 것이다. 일단 그 기회는 잡았다. 제네시스 대상 수상 보너스로 PGA투어 큐스쿨 최종전 직행 티켓이 주어졌기 때문이다.<br><br>그는 “내년 상반기까지는 해외투어를 경험해 보고 싶다. PGA투어 큐스쿨 최종전 응시 외에도 DP월드투어도 출전할 계획”이라며 “특히 PGA투어 진출은 골프를 처음 시작했을 때 부터 가졌던 꿈이다. 잘 해서 온가족이 미국에 정착하는 것이 목표다”고 했다.<br><br>그는 또 “아시안투어와 리브골프 프로모션 대회도 출전할 계획이다. 물 들어왔을 때 노 저어 보겠다”고 활짝 웃어 보였다.<br><br>해외 진출에서 성공하기 위해서는 보완해야 할 것이 있다. 체력적인 부문과 드라이버 비거리, 그리고 아이언 정확도다. 한 마디로 부족한 점이 많다는 얘기다.<br><br>함정우에게는 소박한 꿈이 하나 있다. 아들이 태어나면 골프 선수로 키워 아들과 같은 조에서 은퇴 경기를 하는 것이다. 그런 점에서 딸 소율이가 골프를 한다면 기꺼이 시킬 생각이지만 프로가 되더라도 같은 투어에서 함께하지 못한다는 게 아쉬울 뿐이다.<br><br>함정우는 투어에서 가장 유쾌한 선수 중 한 명이다. 그래서 언제나 웃는 얼굴이다. 그는 “부모님의 영향으로 점차 그렇게 바뀌게 됐다”면서 “설령 경기가 잘 풀리지 않아도 화를 내는 대신 웃었더니 성적도 좋아졌다. 어떤 투어에서 활동하든 라운드는 더 즐겁게 할 것이다”는 소신을 밝혔다.<br><br>그에게는 영원한 멘토가 있다. 우정힐스CC 이정윤 대표다. 이 대표는 함정우를 주니어시절부터 발탁해 물심양면으로 지원하고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111509562136738_1700009783_0018874029.jpg\"></center><br><br>함정우는 “이 대표님의 배려로 대회가 없는 날에는 마치 직장 나가듯 우정힐스CC로 가서 하루 종일 연습을 한다”라며 “대표님은 골프 뿐만 아니라 인생의 대선배로서 수시로 지도편달을 해주신다. 평생 잊을 수 없는 분이다”라고 했다.<br><br>그의 롤 모델은 전에는 쇼트 게임을 잘하는 필 미켈슨(미국), 지금은 성실함의 대명사인 최경주(53·SK텔레콤)다. 특히 미국 진출을 꿈꾸는 함정우에게 있어 최경주는 닮고 싶은 표본이다.<br><br>그렇다면 그는 어떤 선수로 팬들에게 기억되고 싶을까. 함정우는 “지금처럼 늘 유쾌하게 플레이 할 것”이라며 “‘골프도 잘치면서 항상 즐거움을 주는 선수였다’는 평가를 받는다면 참 행복할 것 같다”는 바람을 밝혔다.<br><br>함정우는 다음 달 27일 서울 용산구 그랜드하얏트 서울에서 개최되는 2023 KPGA 제네시스 대상 시상식에서 제네시스 대상을 수상한다. 그가 그 자리에서 어떤 소감으로 팬들을 또 즐겁게 해주게 될 지 벌써부터 기대가 된다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-11-15T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018874029&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"8개월 전 호주전 빚 갚아 주마…  야구 기대주 문동주 선발 출격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111519170337655_1700043423_0924330409.jpg\"></center><br>한국 야구 ‘차기 에이스’ 문동주(20)가 아시안게임 금메달의 영광을 재현하러 나선다. 상대는 8개월 전 대표팀에 굴욕을 안겼던 호주다.<br><br>류중일 대표팀 감독은 아시아프로야구챔피언십(APBC) 개막에 앞서 15일 일본 도쿄돔에서 열린 공식 기자회견에서 문동주를 16일 호주전 선발로 예고했다. 류 감독은 “문동주의 컨디션이 가장 좋다”며 “아시안게임 때처럼 잘 던져주면 좋겠다”고 말했다.<br><br>프로 2년차인 올해 문동주는 소속팀 한화 이글스에서 팀내 두 번째로 많은 8승을 거두며 1군에 자리잡았다. 성인이 된 뒤 처음 태극마크를 단 항저우에서도 활약은 이어졌다. 2차례 대만전에 모두 선발 등판해 합계 10이닝 2실점으로 금빛 호투를 선보였다.<br><br>류 감독과 함께 마이크를 잡은 문동주는 거침없었다. 그는 “‘어리다고 안될 것은 없다’는 걸 보여드리고 싶다”며 “왜 첫 경기에 내보냈는지 증명하겠다”고 자신감을 보였다.<br><br>흥미로운 점은 대진이다. 대회 1일차 도쿄돔에서 호주를 만난다. 지난 3월 월드베이스볼클래식(WBC) 당시와 일정·장소·상대 모두 같다. 심지어 이튿날 곧바로 일본전을 치르는 점까지 빼닮았다.<br><br>당시 대표팀은 베테랑 다수를 포함해 올스타급 라인업을 구축하고도 첫 경기 호주전에서 7대 8로 졌다. 잘못 꿴 첫 단추는 조별 라운드 탈락 참사로 이어졌다.<br><br>호주는 이번 대회에서도 복병이다. 미국 유학파가 대거 대표팀에 승선했다. 지난 WBC에 출전했던 멤버도 9명 포함됐다. 중심타자 릭슨 윈그로브는 한국전 당시 멀티 히트를 기록했고 잠수함 투수 샘 홀랜드는 8회말 2사 1, 3루에 구원 등판해 무실점 투구로 한국에 패배를 안겼다.<br><br>APBC는 나흘간 팀당 4경기씩 치르면 끝난다. 예선은 3경기다. 1차전 패배 시 이튿날 일본전 포함 남은 2경기를 반드시 잡아야 결승전에 오를 수 있다. 류중일호로선 상상하고 싶지 않은 시나리오다.<br><br>잃을 게 많은 만큼 승리 시 수확도 확실하다. 호주는 앞서 류중일호가 우승한 항저우아시안게임에 참가하지 않았다. WBC에서 구겼던 자존심을 회복할 절호의 기회다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-11-15T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330409&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"싱가포르전 나서는 손 “쉬운 경기란 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111519150337651_1700043303_0924330367.jpg\"></center><br>약체라고 방심은 없다. 클린스만호가 싱가포르전에 ‘풀전력’을 갖추고 공격적으로 나서겠다는 각오를 다졌다.<br><br>위르겐 클린스만 감독과 주장 손흥민은 국제축구연맹(FIFA) 2026 북중미월드컵 아시아 2차 예선 C조 싱가포르와의 1차전을 앞두고 15일 서울 월드컵경기장에서 기자회견을 가졌다.<br><br>첫 상대 싱가포르는 FIFA 랭킹 155위로 C조에 속한 한국(24위), 중국(79위), 태국(112위) 가운데 최약체로 꼽힌다. 하지만 손흥민은 “축구에서 쉬운 경기란 없다”며 “소속팀 토트넘에서도 싱가포르 구단과 프리시즌 경기를 치르면서 1대 1로 비겼다”고 경계했다.<br><br>싱가포르전은 손흥민에게도 의미가 남다르다. 네 번째 월드컵 무대를 향한 첫발을 떼는 경기이기 때문이다. 손흥민은 “사실 네 번째 월드컵을 끝까지 갈 수 있다는 생각은 단 한 번도 하지 않았다”며 “항상 현재에 살고 있기 때문에 다가오는 두 경기를 어떻게 준비할지를 가장 먼저 생각하고 있다”고 밝혔다. 주장으로서의 무게감도 전했다. 그는 “좋은 길만 갈 수는 없다”며 “분명 가시밭길을 갈 때도 있을 텐데 경험이 많은 선수들이 잘 지켜줘야 한다고 생각한다”고 말했다.<br><br>무난한 승리가 예상되지만 선수들의 컨디션이 변수다. 손흥민을 비롯해 김민재(바이에른 뮌헨), 이강인(파리 생제르맹), 황희찬(울버햄프턴) 등 해외파 선수들이 직전까지 소속팀에서 경기를 소화하고 왔기에 체력적인 부담이 커진 상태다.<br><br>특히 김민재는 혹사 논란까지 불거졌다. 클린스만 감독은 “선수로서는 5경기 연속 출전하는 게 훈련만 하는 것보다 더 기분 좋은 일”이라며 “김민재 역시 쉬는 걸 원하지 않을 것”이라고 밝혔다. 손흥민 역시 “시차 때문에 잠을 잘못 잔 것 말고는 괜찮다”고 출전 의지를 드러냈다.<br><br>클린스만 감독은 싱가포르전을 앞두고 공격적인 경기 운영을 예고한 바 있다. 상대가 약체인 만큼 경기 초반에 득점을 내 기선제압하겠다는 의미다. 손흥민은 “수비를 다 내려서 하면 어느 팀을 상대해도 쉽지는 않다”면서도 “경기 초반에 찬스를 빨리 만들면 많은 득점을 할 수 있으리라 생각한다”고 말했다.<br><br>한편, 첫 상대 싱가포르 대표팀엔 2021년에 귀화한 한국계 공격수 송의영이 있다. 싱가포르 대표팀 소속으로 A매치 20경기에 나서 4골 3도움을 기록했다. 손흥민은 “그 선수를 존중하지만 저는 대한민국 사람이기 때문에 싱가포르 선수가 잘하지 않았으면 좋겠다는 마음이 크다”고 웃어 보였다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-11-15T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330367&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"188㎝ 키,통쾌한 덩크슛… “챔피언 위치 지켜내겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111519160537653_1700043365_0924330366.jpg\"></center><br>안양 정관장의 아시아 쿼터 선수 렌즈 아반도(25·사진)는 지난해 필리핀에서 대학을 중퇴하고 한국 프로농구(KBL) 코트에서 데뷔했다. 2년차를 맞은 올해 주축 선수들의 은퇴와 이적, 군 입대 등이 겹치면서 아반도는 팀의 핵심 자원으로 급부상했다. 지난 시즌 통합 우승을 경험한 아반도는 “우리가 계속 챔피언 위치를 지켜내길 바란다”고 말했다.<br><br>아반도는 그간 국내에서 볼 수 없었던 유형의 가드다. 농구 선수로는 크지 않은 188㎝의 키를 가지고도 엄청난 탄력을 앞세워 통쾌한 덩크슛을 터뜨려 팬들의 눈을 즐겁게 한다. 달려가다 뛰어오르는 러닝 점프를 하면 바닥에서 손가락 끝까지의 높이가 348㎝나 된다.<br><br>그는 일대일 공격에도 능하다는 평을 받는다. 그러나 개인기나 화려한 플레이만 고집하지 않는다. 가드 포지션임에도 팀을 위한 리바운드, 상대 공격을 저지하는 블록슛 등 궂은일을 마다하지 않는다. 지난 시즌 평균 9.0점 2.3리바운드, 올 시즌엔 11.3점 5.1리바운드를 기록 중이다. 득점은 소폭 상승하고 리바운드 개수가 크게 늘었다.<br><br>아반도는 지난 12일 창원 LG전을 마친 뒤 “주요 선수들이 많이 이탈하면서 플레이스타일이 달라졌다. 모두가 승리에 기여하고 있다”며 “김상식 감독을 믿고 지시에 따라 움직이며 팀 전술을 이해하고자 노력한다”고 말했다.<br><br>정관장은 14일 서울 삼성전 승리로 5연승을 달렸다. 리그 2위(7승 3패)다. 올 시즌 하위권으로 예상됐지만 아반도를 포함한 선수 전원이 팀워크를 무기로 고르게 득점에 가담하며 승수를 쌓고 있다.<br><br>아반도는 “주변의 평가는 신경쓰지 않는다. 지난 시즌도 성적이 안 좋을 거라고 했는데 우승했다”며 “늘 이기고 싶다. 저는 농구에만 집중할 예정”이라고 강조했다.<br><br>어린 시절부터 아반도는 키가 큰 성인 선수들을 자주 상대하며 경험을 쌓았다. 그는 “장신 선수들을 만나는 건 익숙하다. 전혀 문제없다”고 말했다. 다만 한국의 겨울 추위를 이겨내는 건 여전히 어렵다고 한다. 아반도는 “휴일에 집 밖에 거의 나오지 않는다. 농구를 잘하기 위해 컨디션을 유지하는 비법”이라며 미소를 보였다.<br><br>박구인 기자 captain@kmib.co.kr","date":"2023-11-15T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330366&code=12130000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"올해 페이커는 유독 “감사하다”고 말한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111521534037877_1700052820_0018875480.jpg\"></center><br>올해 T1 ‘페이커’ 이상혁은 유독 “감사하다”는 표현을 자주 쓴다. 프로스포츠 선수가 팬들 또는 그들이 보내준 응원에 고마워하는 것은 당연한 일이다. 그런데 올해 이상혁의 감사하다는 표현이 평소보다 낯설게 느껴지는 이유는 그가 팬들의 응원 외에, 지나온 과정과 놓여있는 상황에도 감사해하는 모습이 자주 보여서다.<br><br>그는 15일 2023 ‘LoL 월드 챔피언십’ 결승전 미디어데이 행사에서도 여러 번 감사하다고 했다.<br><br>“한국에서 열리는 월즈 결승전은 좋은 경험이고 (나서게 돼) <b>감사한 마음</b>이다. (월즈에) 진출하지 못한 시즌도 있었다. 그런 경험이 있었기에 이렇게 새로운 도전을 할 수 있게 된 것 같아 <b>감사하게 생각한다.</b>”<br><br>“또다시 월즈 결승전에 도전하게 돼 굉장히 기대되고 <b>감사하다.</b> 준비 과정에서 노력하고 성장하는 기회를 얻어서 <b>감사하다. </b>그동안 프로게이머 생활을 하면서 스스로 많이 발전했다고 느낀다. 내가 프로게이머를 하는 의미에 대해 알아갈 수 있게 된 점이 좋다.”<br><br>“JDG와의 4강전이 끝난 뒤 상대방을 뛰어넘었다는 생각이 들기보다는 좋은 경기를 할 수 있어서 <b>감사했다.</b> 좋은 경험을 했다고 느꼈다. 그런 (엄지를 아래로 내리는) 제스처를 취할 마음이 생기지 않았다.”<br><br>“팀원들이 잘해줘서 이렇게 결승전에 올라올 수 있었다. 작년에도 많이 생각했지만, 결국 LoL은 혼자서 할 수 있는 게임이 아니다. 팀원들이 잘해준 덕분에 2년 연속으로 결승전에 왔다. 제게 굉장히 흔치 않은 기회이자 <b>감사한 기회</b>다. 열심히 해서 팀원들과 함께 좋은 모습을 보여드리고 싶다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111521534937878_1700052829_0018875480.jpg\"></center><br>이상혁이 놓여 있는 상황과 겪어온 과정에 감사하다는 표현을 전보다 자주 쓰기 시작한 건 지난 8월 손목 부상에서 복귀한 이후로 짐작된다. 당시 그는 손목 부상으로 1달간 휴식을 취했다. 복귀 경기였던 광동 프릭스전에서 승리한 후 기자회견에서 이처럼 말했다.<br><br>“휴식을 취한 한 달 동안 잘해준 팀원들에게 고맙다고 말하고 싶다. 개인적으로도 예상치 못한 증상이 갑자기 찾아와서 조금 힘든 순간도 있었다. 하지만 성장할 수 있는 발판이 생긴 것에 대해서 굉장히 <b>감사하게 생각하고 있다.</b> 팬분들께서 걱정하지 않으시고 응원해주시면 감사하겠다.”<br><br>이어 같은 달 19일 KT 롤스터와의 2023 LCK 서머 시즌 플레이오프 최종 결승 진출전에서 승리, 결승행을 확정지은 후 무대 위에서는 “많은 팬분들 앞에서 한 번이라도 경기를 치를 수 있다는 게 <b>감사하다</b>”고 말했고, 기자실을 찾아서는 “오늘 좋은 경기를 할 수 있어서 <b>감사했다</b>”고 말했다.<br><br>이상혁의 감사 릴레이는 항저우 아시안게임이 열린 9월에도 계속됐다. 그는 국가대표팀이 금메달을 따낸 날 진행된 기자회견에서도 “저는 (메달 획득에) 엄청난 기여를 한 건 아니지만, 이렇게 같이 노력하는 과정이 제게는 굉장히 좋은 경험이었다고 생각한다. 금메달을 따준 선수들에게 고맙다”고 말했다.<br><br>기자회견 도중 이상혁에게 요즘 유독 감사하다는 표현을 자주 쓰는 것 같은데 기자의 착각인지, 실제로 심경에 변화가 있는 것인지 물었다. 그러자 그는 “감사하면서 사는 습관을 가지려고 마음 먹은 것도 있다. 실제로 지금은 여러 가지 경험을 통해서 받아들이는 자세를 바꾸려고 하는 게 있다”고 설명했다.<br><br>이후 월드 챔피언십 결승전을 목전에 두고 다시 한번 자신이 놓인 상황에 감사를 표한 것이다.<br><br>지난해부터 이어진 연속 준우승의 아픔부터 1달 휴식으로 이어졌던 손목 부상까지, 이상혁의 2023년은 고단했다. 하지만 그는 그 모든 시련과 과정에 감사하며 올해 마지막까지 경기를 치르는 두 팀 중 한 팀의 미드라이너로 남았다. 그의 무한한 감사는 결국은 생애 4번째 월드 챔피언십 우승이란 결실로 이어질 수 있을지 주목해보자.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-11-15T12:59:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018875480&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[포토] 테니스 세계 1위 조코비치 꺾은 뒤","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111521540437879_1700052844_0924330489.jpg\"></center><br>세계 랭킹 4위 얀니크 신네르가 15일(한국시간) 이탈리아 토리노에서 열린 남자프로테니스(ATP) 투어 니토 ATP 파이널스 대회 조별리그 그린 그룹 2차전에서 세계 랭킹 1위 노바크 조코비치를 꺾은 후 두 팔을 들어 올리며 기뻐하고 있다. \n\nAFP연합뉴스","date":"2023-11-15T12:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330489&code=12210000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"크리스프는 3대 1, 케리아는 3대 2 우승을 예상했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111520231237766_1700047392_0018875351.jpg\"></center><br>오는 19일 2023년 ‘리그 오브 레전드(LoL)’ e스포츠의 최강팀이 가려진다. 이날 서울 고척스카이돔에서 한국의 T1과 중국의 웨이보 게이밍(WBG)이 우승 트로피 ‘소환사의 컵’을 놓고 대결한다.<br><br>2년 연속으로 결승 무대에 나서는 T1의 의지는 결연하다. 이번 대회에서 중국 ‘LoL 프로 리그(LPL)’ 팀들을 모조리 때려잡은 데다가, 객관적인 전력 또한 상대보다 앞선다는 평가를 받고 있지만 지난해 ‘언더도그 반란’에 희생양이 됐던 아픔을 2번 연속으로 겪지 않겠다는 각오다.<br><br>올해 LPL 스프링과 서머 시즌을 모두 6위로 마쳤던, 월드 챔피언십 개막 전 LPL 참가 팀 중 가장 적은 기대를 받았음에도 결과적으로는 가장 늦게 귀국하게 된 WBG 역시 각오가 비장하다. 앞선 비리비리 게이밍(BLG)과의 준결승전에서 해냈던 업셋을 앞으로 한 번만 더 해내면 역사에 남을 수 있다는 사실이 이들의 승부욕을 자극한다.<br><br>15일 서울 중구 반얀트리 호텔에서 2023 ‘LoL 월드 챔피언십’ 결승전 미디어데이 행사가 진행됐다. 오는 19일로 예정된 결승전에 나설 두 팀의 선수단과 감독이 참석해 올해의 마지막 전투를 앞둔 소감을 밝혔다.<br><br>먼저 마이크를 잡은 WBG의 서포터 ‘크리스프’ 류 칭쑹은 WBG의 3대 1 승리를 점쳤다. 그는 “T1은 강한 팀이다. 이번 월드 챔피언십에서 많은 중국 ‘LoL 프로 리그(LPL)’ 팀을 꺾기도 했다”면서도 “여기서 T1의 (올해 여정은) 마침표를 찍을 것”이라고 덧붙였다.<br><br>T1의 ‘케리아’ 류민석은 “WBG가 워낙 잘하는 팀이다 보니 그렇게 생각할 수 있다”면서도 “우리 역시 마찬가지로 충분히 자신감에 차 있는 상태”라고 화답했다. 그러면서 “우리가 결승전에서 힘든 승부를 펼칠 거라고 예상해 3대 2로 이길 거로 보고 있다”고 덧붙였다.<br><br>서로가 어느 정도는 전력을 파악하고 있다. 이번 결승에서 맞붙는 두 팀은 대회를 준비하는 동안 몇 차례 스크림을 진행했던 것으로 보인다. WBG 양대인 감독은 “T1은 선수들이 다 같이 이지선다를 베팅하는, 가장 고차원적인 게임을 한다”면서 “T1과 스크림을 하면서 그런 모습이 보여서 상당히 강하다는 느낌을 받았다. 아는 만큼 두렵다”고 밝혔다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-11-15T11:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018875351&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘페이커’ 이상혁이 JDG전서 도발 포즈 거절한 이유는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111519571037722_1700045830_0018875325.jpg\"></center><br>T1 ‘페이커’ 이상혁은 지난 12일 부산 동래구 사직실내체육관에서 열린 징동 게이밍(JDG)과의 2023 ‘LoL 월드 챔피언십’ 준결승전에서 승리한 직후 사진사의 ‘역따봉(엄지손가락을 아래로 내리는 행위)’ 포즈 제안을 거절해 화제가 됐다. 프로스포츠에서는 상대를 도발하는 것 또한 하나의 재미 요소가 될 수 있지만, 이상혁은 화젯거리 만들기 대신 멋진 한판 대결을 벌인 상대에게 예우를 표하는 쪽을 선택했다.<br><br>15일 월드 챔피언십 결승전 미디어데이 행사에서 당시 이상혁이 포즈 요청을 거절한 이유를 들을 수 있었다. 한 외신 기자가 당시 행동과 관련해 질문하자 이상혁은 “4강전이 끝나고 상대방을 뛰어넘었다기보다는 좋은 경기를 해서 감사했고, 좋은 경험을 했다는 느낌을 받았기 때문”이라면서 “그런 제스처를 취할 마음이 생기지 않았다”고 답했다.<br><br>평소 게임 실력 못잖게 바른 태도로도 잘 알려진 이상혁다운 답변이다. 그는 “스포츠맨십이었다기 보다는 개인적인 감정에 의한 것”이라면서 “개인적으로도 많은 분에게 보여지는 스포츠 선수로서 여러모로 노력하고 있다”고 덧붙였다.<br><br>이번 대회 최고의 적수로 꼽혔던 JDG를 3대 1로 꺾은 T1은 2년 연속으로 월드 챔피언십 결승 무대를 밟게 됐다. <span>이상혁은 “팀원들이 잘해준 덕분에 이렇게 결승전까지 올라올 수 있었다”면서 “작년에도 많이 생각했던 것이지만, ‘리그 오브 레전드(LoL)’는 혼자서 할 수 있는 게임이 아니다. 팀원들이 잘해줘서 2년 연속으로 결승전에 왔다”고 말했다. 이어 “이것은 제게 흔치 않은 기회이자 감사한 기회다. 열심히 해서 팀원들과 같이 좋은 모습을 보여드리고 싶다”고 덧붙였다.</span><br><br>첫 월드 챔피언십 우승을 차지한 2013년부터 10년 넘게 정상급 선수로 군림 중인 그는 자신의 롱런 비결로 승부욕을 꼽았다. 이상혁은 “제가 지기 싫어하는 성격이다. 최고의 선수들과 경쟁하는 것 자체가 재밌다”며 “그 과정 속에서 스스로를 발전시키는 데 의미를 두고 있다 보니 (계속) 열심히 하게 된다”고 전했다.<br><br>하지만 그가 2016년 이후 월드 챔피언십 우승을 추가하지 못하고 있는 것 또한 사실이다. 이상혁은 2017년과 2022년 결승 무대에 올랐으나 준우승 기록만 2회 추가했다. 그는 “이번 도전이 굉장히 기대되고, 노력과 성장할 기회에 감사하다는 생각도 든다”고 말했다. 그러면서 “스스로 프로게이머 생활을 하면서 많이 발전했음을 느낀다. 내가 프로게이머를 하는 의미에 대해 알아갈 수 있게 돼 기쁘다”고 덧붙였다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-11-15T11:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018875325&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"V리그에 2000년대생 영건들이 뜬다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111517141737423_1700036057_0018875182.png\"></center><br><br>프로배구 V리그에서 뛰고 있는 2000년 이후 출생 영건들이 2023-2024시즌 신바람을 내고 있다. 가파른 성장세를 보이는 젊은 선수들 가운데 공격수에선 정한용(22·대한항공)이 세터에선 한태준(19·우리카드)이 두각을 나타내고 있다.<br><br>프로 3년 차 아웃사이드 히터 정한용은 대한항공이 치른 7경기에 모두 나서 어느덧 주전 공격수로 자리를 잡아가고 있다. 정한용은 베테랑 선배들을 제치고 팀 내 득점과 공격, 수비와 디그 부문 1위를 달리는 중이다. 현재 리그 내 득점 7위, 공격 성공률 60.12%로 공격 종합 2위, 후위 공격(성공률 68.29%) 1위, 세트당 평균 0.39개의 서브로 4위에 올라 있다.<br><br>특히 KB손해보험과의 경기에 유독 강한 모습을 보였다. 지난달 28일 KB손해보험과의 1라운드 경기에선 30.3%의 공격 점유율로 29득점을 올리며 개인 한 경기 최다 득점을 경신했고, 지난 11일 KB손해보험과의 2라운드 경기에선 생애 처음으로 트리플크라운(서브·블로킹·후위공격 각 3개 이상 성공)까지 달성했다.<br><br>우리카드의 새로운 야전사령관으로 떠오르고 있는 세터 한태준도 주목할 만하다. 2022-2023시즌 신인 드래프트에서 ‘얼리’로 우리카드의 유니폼을 입게 된 한태준은 지난 시즌에도 18경기·45세트에 출전하며 우리카드의 백업 세터로 활약했다.<br><br>올 시즌엔 주전이라는 중책을 떠안았다. 지난 5월 황승빈이 1대 1 트레이드로 KB손해보험으로 떠나면서 어깨가 무거워졌다. 빈자리를 메우기 위해 비시즌 기간에는 KOVO컵대회와 프리시즌 남자프로배구대회에서 꾸준히 코트를 밟으며 실전 감각을 끌어올렸다.<br><br>빠른 적응력 덕에 이제는 주전 세터로서 손색이 없다는 평가다. 한태준은 현재 세트당 평균 12.38개를 기록하며 세트 1위를 달리고 있다. 직전 시즌 대비 공격 종합 세트 성공률도 43.6%에서 55.6%로 대폭 상승했다. 180㎝의 크지 않은 신장이지만 현란한 볼 배분과 예리한 토스로 팀 공격을 살려 우리카드의 창단 첫 개막 5연승을 이끌기도 했다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-11-15T09:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018875182&code=61161911&sid1=spo"}]