[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[르포] 트럼프 법정 선 날 갈라진 미국…서로 향해 조롱, 욕설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040507511298380_1680648672_0018127386.jpg\"></center><br><br>“너무나도 초현실적이다. 그들은 나를 체포할 것이다. 이런 일이 미국에서 일어난다는 걸 믿을 수 없다.” 도널드 트럼프 전 대통령은 4일(현지시간) 오후 1시 22분 자신의 소셜미디어 트루스 소셜에 법원을 향하고 있다는 사실을 알리는 글을 올린 뒤 곧 미국 뉴욕 맨해튼 형사법원에 등장했다.<br><br>사방이 통제된 법원 입구 골목길에서 경호원에 에워싸인 그는 취재진을 향해 짧게 손을 흔들고 건물 안으로 들어갔다. 법원 앞 컬렉트폰드 공원에선 지지자와 반대자 수백 명이 반으로 나뉘어 응원과 조롱을 퍼부었다. 영국에서 왔다는 한 기자는 “분열된 미국을 적나라하게 보여주는 리얼리티쇼 같다”고 말했다.<br><br>법원 주변은 오전부터 붐볐다. 제한된 출입 비표를 받기 위해 밤샘한 기자들과 생중계를 위해 더 좋은 자리를 맡으려는 기자들이 엉키면서 컬렉트폰드 공원에 긴장이 감돌았다. 곧 지지자와 시위대도 몰려들기 시작했다. 극우 성향의 마조리 테일러 그린 하원의원과 가짜 이력 논란으로 사퇴 압박을 받는 조지 산토스 하원의원이 오전 트럼프 지지 모임에 등장하자 한때 소란이 벌어졌다. 트럼프 전 대통령 출두 시간이 가까워져 오면서 광장은 지지자와 시위대, 취재진과 관광객으로 발 디딜 틈 없이 혼잡했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040507492398376_1680648563_0018127386.jpg\"></center><br><br>경찰은 철제 바리케이드로 공원을 양분해 이들이 서로 충돌하지 못하도록 했다. 양측은 각자의 자리에서 구호를 적은 팻말과 깃발을 흔들며 소리쳤다. 반(反)트럼프 측의 ‘체포하라’ ‘감옥에 가둬라’는 구호와 친(親)트럼프 측의 ‘정치적 기소’ ‘바이든 탄핵’ 구호가 서로 섞이면서 혼란이 빚어졌다.<br><br>반트럼프 측 시위대 일부는 드럼과 기타를 들고 트럼프 전 대통령을 조롱하는 노래를 하며 춤을 췄다. 트럼프 전 대통령 가면을 쓴 시위자가 죄수복을 입고 등장하자 같이 사진을 찍자는 요청도 쇄도했다. 한 여성 시위자는 트럼프 인형과 가짜 돈 가방을 들고 트럼프 전 대통령을 체포하는 듯한 장면을 연출했다.<br><br>반대쪽에선 성조기 위에 트럼프 전 대통령 얼굴을 그린 깃발이 흔들렸다. 일부는 ‘미국을 다시 위대하게’, ‘미국을 계속 위대하게’ 등 트럼프 전 대통령을 상징하는 문구를 적은 팻말을 들고 “바이든 대통령이 미국을 망치고 있다”고 소리쳤다. 앨빈 브래그 맨해튼 지검장을 ‘돼지’라고 욕하며 기소를 비판한 시위자도 있었다. ‘트럼프를 지지하는 일본인’ ‘트럼프를 지지하는 흑인’ 등 소수 인종 지지자도 나타났다. 롱아일랜드에서 온 매버릭 스토는 “정치적으로 무기화된 검찰권 남용에 항의하기 위해 왔다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040507532698384_1680648806_0018127386.jpg\"></center><br><br>철제 바리케이드 양쪽에서 반대 측을 향해 언쟁하고, 욕설하는 모습도 자주 목격됐다. 트럼프 지지자 일부가 반트럼프 시위대 쪽으로 들어가자 경찰이 달려가 그들을 에워쌌다. 반트럼프 시위대는 트럼프 지지자 목소리가 들리지 않도록 종을 치고 호루라기를 불었다.<br><br>법원 주변에는 수백 명의 취재진 외에 소셜미디어 인플루언서들까지 등장해 현장 중계 경쟁을 벌였다.<br><br>트럼프 전 대통령은 오후 1시 8분쯤 트럼프 타워에서 나와 차를 타고 법원으로 이동했다. 이동 경로에는 제복을 입은 뉴욕경찰 수백 명이 배치됐다. 트럼프 전 대통령은 오후 4시쯤 법원에 나와 곧장 뉴욕 라과디아 공항으로 이동해 플로리다로 떠났다. 트럼프 측은 이날 대배심 기소 결정 이후 이날까지 1000만 달러가량의 후원금을 받았다고 밝혔다.<br><br>뉴욕=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-04T22:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018127386&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"나이지리아서 중학생 10명 이상 무장 괴한에 납치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040504254898123_1680636349_0018126968.jpg\"></center><br>나이지리아에서 중학생 최소 10명이 무장 괴한에 납치됐다는 현지 언론의 보도가 나왔다.<br><br>4일(현지시간) 현지 일간지 ‘데일리트러스트’가 보도에 따르면 전날 나이지리아 중북부 카두나주 남부 카치아 마을의 국립 아원중학교 학생 10명이 무장괴한에 납치되는 사건이 발생했다.<br><br>새뮤얼 아루완 내무장관은 “정확한 사건 발생 장소는 아직 확인되지 않았다”며 “학교 구내에서 발생했는지, 학교 밖에서 일어났는지 등이 추가 보고를 통해 확인될 것”이라고 말했다.<br><br>나이지리아 북부에서는 현지 무장 갱단에 의한 납치 사건이 종종 일어난다. 특히 학생들의 몸값을 노린 범죄가 잦다. 지난해 유엔 보고서에 따르면 2020∼2021년 나이지리아 서북부와 중북부 지역 학교에서 납치된 학생들은 1000명을 넘는다.<br><br>피랍된 학생들은 가족이 몸값을 지불하면 대부분 풀려난다. 하지만 몸값을 내지 못하면 계속 잡혀 있거나 심지어 살해당하는 경우도 있다.<br><br>지난 2014년에는 서구식 교육을 반대하는 이슬람 극단주의 무장단체 보코하람이 동북부 치복 마을에서 200명 이상의 여학생을 납치하는 일도 있었다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-04-04T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018126968&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"격추된 中 정찰풍선, 美 상공서 군사정보 수집 드러나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040422010397646_1680613263_0924295209.jpg\"></center><br>지난 2월 미국 영공을 침범한 중국의 정찰풍선이 민감한 미군기지 지역에서 정보를 수집했고 이를 실시간으로 중국에 전송하는 기능도 갖추고 있었던 것으로 전해졌다.<br><br>미국 NBC방송은 3일(현지시간) 복수의 전·현직 고위 당국자를 인용해 지난 2월 미국 전역을 비행한 중국의 정찰 풍선이 조 바이든 행정부의 차단 노력에도 여러 미군기지에서 정보를 수집할 수 있었다고 보도했다. NBC에 따르면 중국이 통제하는 풍선은 당시 미군기지 상공을 8자 형태를 그리며 선회하는 방식으로 여러 번 반복적으로 오갔다. 당시 풍선이 탈취한 정보는 사진 등 시각 이미지보다는 무기 시스템에서 포착하거나 기지 내 통신을 포함하는 전자신호였던 것으로 파악됐다.<br><br>이들 소식통은 미 정부가 미군 부대 내 잠재적인 정찰대상의 위치를 이동시키거나, 방송이나 신호 방출을 중단시켜 풍선의 전자신호 탐지를 교란하는 방식으로 대응해 추가적인 정보 수집을 막을 수 있었다고 설명했다.<br><br>이 풍선에는 중국이 원격으로 작동시킬 수 있는 자폭 메커니즘이 있었지만, 실제로는 작동하지 않았다. 미국 정부 관계자들은 중국이 풍선을 폭발시키지 않기로 결정한 것인지, 자폭 메커니즘이 오작동했던 것인지는 확실하지 않다고 덧붙였다.<br><br>이와 관련해 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 정례 브리핑에서 풍선이 어떤 정보에 접근했냐는 질문에 답변을 거부하며 “미국 영공 진입을 확인한 후 우리는 풍선의 정보 수집 능력에 제한을 가하는 조치를 취했다”고만 답했다. 사브리나 싱 국방부 부대변인도 브리핑에서 “(정찰 풍선이 수집한 정보는) 부가가치가 제한적”이라면서 “정찰 풍선이 실시간으로 중국에 정보를 전송했는지는 확인할 수 없다”고 말했다.<br><br>중국의 정찰 풍선은 지난 2월 격추되기 전까지 1주일가량 미국과 캐나다 상공을 비행했다. 1월 28일 알래스카 상공의 미국 영공에 처음 진입한 후 캐나다를 거쳐 몬태나주(州)로 이동했다. 풍선은 몬태나주에 위치한 미국이 핵 자산 일부를 저장하는 말름스트롬 공군기지 상공을 며칠간 비행했다. 미 정부는 2월 2일 풍선을 감시하고 있었음을 공개적으로 밝혔고, 그달 4일 사우스캐롤라이나 해안에서 풍선을 격추시켰다. 당시 미국 정부는 지상의 피해나 인명피해를 피하기 위해 풍선이 바다 위에 올 때까지 기다렸다가 격추시켰다고 밝혔다.<br><br>중국은 이 풍선이 정찰용 풍선이라는 의혹을 강력히 부인했다. 중국 당국은 이 풍선이 우연히 항로를 이탈한 기상 관측용 민간 비행선이며, 미국이 풍선을 격추시키는 과잉반응을 보였다고 비난했다. 다만 풍선이 속한 회사나 조직에 대해서는 밝히지 않았다.<br><br>그러나 미 당국은 정보 정찰용으로 보이는 안테나, 다중 능동 정보수집 센서를 가동하는 데 필요한 전력을 생산하는 대형 태양광 전지판이 포착된 것 등을 근거로 정보수집용 정찰풍선이라는 결론을 내렸다. 미 당국은 이 풍선은 감시 작전을 수행하기 위해 개발된 중국 풍선 함대의 일부이며, 최근 몇 년 동안 남아메리카, 아시아, 유럽 등 최소 5개 대륙에서 탐지됐다고 보고 있다.<br><br>한편 CNN은 미 정보 당국이 정찰 풍선이 수집한 정보에 대해 크게 우려하지 않고 있다고 전했다. 미 정보당국 관계자는 “정찰 풍선의 잔해에 대한 분석이 계속 진행 중이지만, 현재까지 중국에 중요한 새로운 정보를 제공한 것 같지는 않다”고 CNN에 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295209&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"경찰만 3만5000명… 트럼프, 오늘 법정 출석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040500162397866_1680621383_0924295194.jpg\"></center><br>3일 오후(현지시간) 도착한 뉴욕 맨해튼 5번가 트럼프타워 블록은 전체가 통제 상태였다. 뉴욕경찰은 타워 출구가 있는 골목과 양옆 도로를 바리케이드와 경찰 차량으로 겹겹이 에워싸서 출입을 차단했다. 트럼프타워 맞은편 철제 바리케이드 뒤로 취재진이 길게 늘어서 있었다.<br><br>그 사이에서 도널드 트럼프 전 대통령을 상징하는 구호 ‘미국을 다시 위대하게(Make America Great Again·MAGA)’ 팻말을 든 소수의 지지자를 찾을 수 있었다. 트럼프타워나 트럼프 지지자들과 사진을 찍기 위해 행인들이 멈춰서는 일 외에는 2021년 1월 6일 의회 폭동 당시의 삼엄했던 분위기는 전혀 느낄 수 없었다. 죄수복을 입고 트럼프 분장을 한 사람이 트럼프 지지자 인근에 있었지만 서로 경계하는 모습은 보이지 않았다.<br><br>뉴욕경찰은 맨해튼 대배심의 기소 결정 이후 3만5000여명의 경찰관을 총동원해 경비에 나섰다. 트럼프타워에서 맨해튼 형사법원으로 향하는 블록 교차로에선 순찰하는 경찰관들이 자주 목격됐다.<br><br>4일 기소인부절차(피고에게 기소 사유를 알리고 인정 여부를 묻는 절차)가 예정된 맨해튼 형사법원 주변에도 수십명의 취재진만 가득할 뿐 조용했다. 트럼프 지지 팻말과 MAGA 구호가 적힌 옷을 입은 서너명의 지지자가 나타나자 취재진이 일제히 다가가 인터뷰를 요청했을 정도로 한산했다.<br><br>뉴저지에서 온 존 맥웨건은 “중범죄는 고사하고 경범죄 수위에도 못 미친다”며 “민주당이 트럼프를 두려워해 그렇다”고 했다. 자신을 패기라고 밝힌 여성은 “트럼프는 우리의 유일한 대통령”이라며 “이해할 수 없는 일을 민주당 정부가 벌인다”고 했다.<br><br>성추문 입막음 혐의로 기소된 트럼프는 자신의 SNS ‘트루스 소셜’에 “마녀사냥, 한때 위대했던 나라가 지옥으로 가고 있다”는 글을 올린 뒤 플로리다주 마러라고 자택을 떠나 뉴욕으로 향했다. 미국을 상징하는 푸른 정장에 빨간색 넥타이 차림으로 전용기를 타고 뉴욕에 도착, 차량으로 트럼프타워로 이동했다. 그는 건물에 도착한 뒤 지지자들에게 손을 흔들고, 측면 출입구로 들어갔다. 전직 대통령 첫 기소 사례를 담기 위해 주요 방송사들이 그의 이동을 생중계했다.<br><br>야후뉴스는 트럼프 전 대통령이 사업기록 위조 등 34건의 중범죄 혐의로 기소됐다고 소식통을 인용해 전했다. 사업기록 위조 혐의를 경범죄가 아닌 E급 중범죄로 높였다는 것이다. 이 소식통은 “앨빈 브래그 검사장은 트럼프 전 대통령에게 수갑을 채우거나 머그샷을 찍을 이유가 없다는 결론을 내렸다”고 설명했다.<br><br>트럼프는 이에 대해 “브래그가 기소 사항을 불법 유출했다. 당장 사임해야 한다”고 비난했다.<br><br>조 바이든 대통령은 트럼프 기소에 대해 침묵하며 민생 행보를 이어갔다. 미네소타주 에너지기업을 방문해 일자리 성과를 홍보한 뒤 “MAGA 공화당원은 청구서에 대한 지급을 거부하겠다고 위협하며 미국 경제를 위험에 빠트리고 있다”고만 말했다.<br><br>뉴욕=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-04T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295194&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만 총통, 美 하원의장과 5일 회동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040421590397640_1680613143_0924295224.jpg\"></center><br>차이잉원 대만 총통이 중미 순방을 마치고 귀국길에 미국을 방문해 케빈 매카시 미 하원의장을 만난다. 대만 총통이 미 본토에서 권력 서열 3위의 하원의장과 회동하는 건 이번이 처음이다.<br><br>3일(현지시간) 로이터통신에 따르면 매카시 하원의장 측은 “5일 로스앤젤레스(LA) ‘로널드 레이건 도서관’에서 대만 총통과 초당적인 만남을 주재할 것”이라고 발표했다. 차이 총통과의 만남을 공식 확인한 것이다. 차이 총통은 지난달 29일 중미 수교국인 과테말라와 벨리즈 순방길에 올랐다. 가는 길에 뉴욕에 들러 하킴 제프리스 민주당 하원 원내대표를 만났고, 돌아가는 길에 다시 공화당 소속인 매카시 의장을 만나는 것이다.<br><br>차이 총통은 이날 벨리즈 국회에서 “일부 국가가 우리의 우의를 훼손하려고 시도한다는 것을 안다”며 “그러나 우리는 공공의 가치와 평화로운 미래 비전에 기초해 밀접하게 연결돼 있다”고 말했다. 최근 중미 국가 온두라스가 대만과 단교하고 경제적 지원 등을 약속한 중국과 수교한 것을 겨냥한 발언이다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 브리핑에서 “과거 대만 총통과 마찬가지로 차이 총통도 미국을 6번 경유했으며 이는 드문 일이 아니다. 중국이 과잉 반응할 필요가 없다”고 밝혔다. 대만 총통부는 성명에서 “민주주의 국가와 교류하는 것은 2300만 대만인의 권리”라고 주장했다.<br><br>그러나 중국은 강하게 반발했다. 마오닝 중국 외교부 대변인은 4일 정례 브리핑에서 “중국은 미국 측이 차이잉원의 경유 방문과 매카시 의장과의 만남을 안배하는 데 대해 결연히 반대한다”며 “사태의 추이를 면밀히 추적해 국가 주권과 영토 완전성을 단호하게 수호할 것”이라고 밝혔다. LA 주재 중국 총영사관도 홈페이지에 올린 성명에서 “대만으로 중국을 제압하려는 일부 세력의 시도는 실패로 끝날 것이며 역사의 심판을 받게 될 것”이라고 주장했다.<br><br>대만을 관할하는 중국 인민해방군 동부전구는 지난 2일 대만해협에서 폐쇄 공습, 공중 우위 장악 등에 초점을 맞춘 실전훈련을 실시했다. 중국은 지난해 8월 낸시 펠로시 전 미 하원의장이 대만을 방문했을 때 대만을 사방에서 포위하는 형태의 대규모 군사훈련을 벌였다. 이번에는 미 본토에서 만남이 이뤄지는 만큼 무력시위 강도가 더 세질 전망이다. 중국은 대만과의 실질적 경계선 역할을 하는 대만해협 중간선 넘어서까지 군용기를 띄우는 등 압박 수위를 높이고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-04T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295224&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 시·푸틴 ‘빈손 만남’에도… 中 방러 성과 학습 열풍, 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040420490597453_1680608945_0924295172.jpg\"></center><br>시진핑 중국 국가주석이 지난달 20~22일 러시아를 국빈방문해 블라디미르 푸틴 대통령과 정상회담을 한 뒤 중국에선 시 주석 방러 성과 학습 열풍이 불고 있다. 러시아와 접한 동북 지역 뿐 아니라 베이징 등 주요 도시에서 시 주석의 러시아 방문 의의를 선전하는 작업이 대대적으로 벌어지고 있다는 것이다. 헤이룽장성을 비롯해 각 지방정부는 러시아와의 새로운 협력 사업 발굴에 나선 것으로 알려졌다.<br><br>2019년 6월 이후 약 3년 7개월 만에 이뤄진 시 주석의 러시아행은 시기적 정치적으로 여러 의미가 있었다. 시 주석은 국가주석 3연임을 공식 확정한 지 열흘 만에 가장 먼저 러시아로 가 푸틴 대통령과 반미 공조를 다졌다. 또 우크라이나 전쟁 종식을 위한 중재자를 자처하며 이번 방문을 ‘평화의 여정’으로 포장했다. 우크라이나를 침공해 국제사회에서 고립된 러시아를 편 든다는 비판 속에 강행한 일정이다. 그러나 회담 성적표는 기대에 미치지 못했다. 러시아의 대중 의존도가 커졌다는 사실을 보여준 것 말고는 우크라이나 전쟁 등 핵심 현안에서 실질적인 성과가 없다는 평가가 쏟아졌다.<br><br>4일 헤이룽장성 지시시 인민정부 홈페이지에 따르면 시 외사판공실은 지난달 24일 ‘시 주석의 러시아 방문 정신 학습회’를 개최했다. 시 주석이 러시아 매체에 실은 기고문과 러시아 도착 후 발표한 서면 연설, 시 주석과 푸틴 대통령의 정상회담 및 회담에서 채택된 두 가지 공동성명의 내용을 숙지하는 자리였다. 중·러는 당시 ‘신시대 포괄적 전략적 협력 동반자 관계 심화에 관한 공동성명’과 ‘2030년 경제협력 중점방향 발전계획에 관한 공동성명’을 채택했다.<br><br>학습회 참석자들은 “시 주석의 러시아 방문은 개방적이고 번영하는 세계 건설을 촉진하며 양국 발전의 전망을 보여준다”고 높이 평가했다. 이어 “이를 현실에 적용해 중·러간 지방 교류 협력 사업을 모색하고 대외 개방의 질적 발전을 이뤄야 한다”고 강조했다. 헤이룽장성뿐 아니라 베이징에서도 시 주석의 외교 성과를 강조하는 학습회가 진행되고 있는 것으로 알려졌다. 중국 관영 신화통신은 “국제사회에 냉전식 사고와 집단 정치가 만연한 상황에서 시 주석은 강대국 지도자로서의 비상한 전략과 정치적 지혜, 카리스마를 보여줬다”고 찬양했다.<br><br>시 주석의 방러 직후 러시아산 수산물 통관 절차가 간소화되는 등의 변화도 나타났다. 동북망 등 현지 매체에 따르면 헤이룽장성 쑤이펀허 통상구는 최근 러시아산 수산물에 대한 통관 증명서 발급을 시작했다. 이에 따라 지난달 24일 러시아산 연어 20.7t이 하루 만에 관련 절차를 마치고 중국에 반입됐다. 그전까지는 러시아 당국이 발급한 어획증을 첨부해 국가원양어업협회에 통관 신청을 해야 했고 처리되기까지 7~10일이 걸리던 일이다. 현지 매체는 “러시아산 수산물 반입 절차와 시간이 단축돼 러시아와의 교역 확대 및 헤이룽장성의 수산물 가공업 발전이 기대된다”고 전했다.<br><br>그러나 이러한 학습 열풍은 평화의 여정이라는 선전과 달리 실제로는 이렇다할 성과가 없었음을 방증한다는 시각도 있다. 시 주석으로선 미국 등 서방 국가들의 비판과 견제 속에 푸틴 대통령을 만났는데 정작 가장 관심을 모았던 우크라이나 전쟁과 관련해선 진전이 없었다. 오히려 시 주석과 푸틴 대통령은 각국의 영토 보전을 지지한다며 대만과 우크라이나 문제에 대해 주고받듯 공조를 약속했다. 이 때문에 우크라이나 평화는 더 멀어졌고 신냉전 구도가 한층 공고해졌다는 지적이 제기됐다.<br><br>베이징 소식통은 “시 주석이 지금 이 시점에 왜 러시아를 방문했는지 국민들에게 일일이 설명해야 할 만큼 정세나 상황 논리가 빈약하다는 의미”라며 “전쟁 장기화로 궁지에 몰린 러시아뿐 아니라 중국도 실질적인 성과를 만들어낼 의지와 준비 모두 부족했던 것으로 보인다”고 말했다. 당 중앙에서 기층조직을 동원해 시 주석의 방러 성과를 학습하도록 하고 지방정부도 후속 조치에 적극 나서고 있는 모습은 시 주석에 대한 절대 충성 분위기가 매우 확고함을 보여준다는 평가도 있다.<br><br>집권 3기 지도부를 확정한 시 주석은 코로나19 봉쇄 3년간 중단했던 정상 외교를 몰아치듯 하고 있다. 지난달 31일 하루에만 보아오포럼 참석 차 중국을 방문한 스페인의 페드로 산체스, 말레이시아의 안와르 이브라힘, 싱가포르의 리셴룽 총리를 각각 베이징 인민대회당으로 초청해 정상회담을 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040420490597454_1680608945_0924295172.jpg\"></center><br>오는 5~7일에는 시 주석 초청으로 에마뉘엘 마크롱 프랑스 대통령이 중국을 국빈방문한다. 같은 기간 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장도 중국을 찾아 시 주석과 우크라이나 전쟁, 중·EU 포괄적 투자보호협정(CAI) 처리 등 현안을 논의할 예정이다. EU는 시 주석과 마크롱 대통령, 폰데어라이엔 집행위원장의 3자 회동도 이뤄질 것이라고 밝혔다. 시 주석으로선 푸틴 대통령을 만난 지 보름여 만에 러시아와 각을 세우고 있는 유럽의 핵심 인사들을 만나는 셈이다. 시 주석은 또한번 우크라이나 전쟁의 정치적 해결과 중국의 중재 역할을 강조할 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2022050321011186260_1651579271_0924295172.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-04T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295172&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘뚱보들, 살 떨리는 순간’… 획기적 비만치료제 나오나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040421080497526_1680610084_0924295241.jpg\"></center><br>다국적 제약회사 일라이릴리(릴리)가 미국 식품의약국(FDA)에 새로운 비만 치료제의 신약 승인을 신청할 계획이다. ‘마운자로(Mounjaro)’라 불리는 이 신약은 시판 중인 기존 치료제보다 훨씬 강력한 체중 감량 효과를 지닌 것으로 나타났다. 경쟁 제약사 노보 노디스크가 선점한 비만 치료제 시장의 판도를 뒤바꿀지 주목된다.<br><br>월스트리트저널(WSJ)은 3일(현지시간) “체중 감량 약물의 ‘킹콩’이 다가오고 있다”는 제목의 기사를 통해 마운자로를 소개했다. 체중이 104㎏에 달하는 비만 환자는 17개월 동안 진행된 마운자로 임상 3상 시험에서 23㎏ 가까이 감량하는 효과를 냈다. 72주 차 체중 감소율은 최대 22.5%에 달했다. 같은 기간 최대 17%의 체중 감량 효과를 보인 노보 노디스크의 ‘위고비’보다 효과가 뛰어나다.<br><br>이 신약은 인체 내 호르몬인 GLP-1(Glucagon-like peptide-1·글루카곤 유사 펩타이드-1)과 GIP(Gastric inhibitory polypeptide·포도당 의존성 인슐린 분비 폴리펩타이드)에 동시에 작용해 체중 감량 효과를 극대화한다.<br><br>마운자로는 원래 인슐린 기능이 떨어져 발병하는 제2형 당뇨병의 치료제로 개발됐다.  이 신약은 혈당을 높이지 않은 상태에서 인슐린 분비를 자극하고 포만감을 높여 식욕을 억제하는 원리를 극대화해 비만 치료제로 추가 개발된 것이다. 릴리의 최고의료책임자(CMO) 다니엘 스코브론스키는 “그동안 어떤 비만 치료제도 이처럼 큰 효과를 보인 적은 없었다”고 말했다. 릴리는 이달 말 FDA에 승인을 신청하면 올해 말이나 내년 초쯤 허가가 날 것으로 보고 있다.<br><br>제약업계는 마운자로가 조만간 매출 상위권에 있는 기존 치료제들을 뛰어넘을 것으로 예상한다. 노보 노디스크는 위고비와 같은 성분의 당뇨병 치료제인 ‘오젬픽’ 두 약물을 통해 지난해 100억 달러(약 13조1550억원)에 달하는 매출을 올렸다.<br><br>마운자로 복용 시 나타날 수 있는 부작용으로는 메스꺼움과 구토, 위장질환 등이 거론된다. 위고비와 오젬픽 역시 비슷한 부작용이 보고됐다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-04T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295241&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 유엔인권이사회, 북한인권결의안 채택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040421570397636_1680613023_0924295295.jpg\"></center><br>유엔인권이사회가 4일(현지시간) 스위스 제네바 사무소에서 한국 정부가 5년 만에 공동제안국으로 복귀해 초안 협의에 적극 참여한 북한인권결의안을 채택하고 있다. 표결 없이 합의로 채택된 결의안은 북한에서 벌어지는 광범위하고 조직적인 인권 침해와 반인권 범죄를 규탄하고 개선을 촉구하는 내용이 담겼다.\n\n연합뉴스","date":"2023-04-04T12:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295295&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 美 내슈빌 총기사건에 분노한 민심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040421560397632_1680612963_0924295294.jpg\"></center><br>미국 테네시주 하원의원들이 3일(현지시간) 주도인 내슈빌에 위치한 주의회로 입장하자 초등학생과 학부모들이 총기규제 법안 제정을 촉구하는 종이 피켓을 든 채 항의하고 있다. 지난달 27일 내슈빌의 사립초등학교 커버넌트스쿨에 난입한 28세 백인 여성이 돌격소총 등을 난사해 9세 학생 3명과 성인 3명이 사망했다. 이 사건은 올 들어 미국에서 발생한 129번째 총기에 의한 대량살상 사건이다.\n\nAFP연합뉴스","date":"2023-04-04T12:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295294&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"틱톡, 英서 아동 개인정보 보호 위반… 벌금 200억원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2022102815315778233_1666938717_0018126380.jpg\"></center><br><br>중국 동영상 공유 플랫폼 틱톡이 영국에서 아동 개인정보 보호 위반으로 벌금 1270만파운드(약 209억원)를 내게 됐다고 BBC가 4일(현지시간) 보도했다.<br><br>보도에 따르면 영국 정보위원회(ICO)는 이날 틱톡이 2018년 5월부터 2020년 7월 사이에 데이터 보호법을 위반했다고 밝혔다. ICO는 틱톡이 만 13세 미만은 계정을 만들 수 없는 자체 규정에도 불구하고 2020년에 해당 연령대 아동 최대 140만명의 이용을 허용했다고 봤다.<br><br>13세 미만 아동의 개인 정보를 사용할 때는 영국 데이터 보호법에 따라 부모 동의를 받아야 한다.<br><br>ICO는 틱톡이 이용자를 파악해서 아동의 이용을 막는 노력을 충분히 기울이지 않았다고 지적했다. ICO 관계자는 “물리적 세계뿐 아니라 디지털 세계에서도 우리 아이들의 안전을 지키기 위한 법이 있는데 틱톡은 이 법들을 지키지 않았다”고 지적했다. ICO는 벌금 부과에 앞서 지난해 틱톡에 사전 통지를 했다.<br><br>틱톡 측은 ICO 결정에 동의하지 않지만 벌금 액수가 지난해 제시된 2700만파운드에서 대폭 줄어든 점은 환영한다는 입장이다. 틱톡 대변인은 “우리는 13세 미만 아동이 플랫폼을 이용하지 않게 하려고 적극적으로 투자하고 있다”며 “4만명이 플랫폼을 안전하게 지키기 위해 24시간 일한다”고 말했다. 이어 “우리는 이번 결정을 살펴보고 다음 조치를 검토하겠다”고 덧붙였다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-04T12:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018126380&code=61131611&sid1=int"}]