[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 공수처, 침몰의 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011019060496300_1704881164_0924339106.jpg\"></center><br>고위공직자범죄수사처 1기의 시간이 막을 내리고 있다. 안타깝게도 침몰의 3년이었다. 문재인정부 검찰개혁의 상징이던 공수처는 출항과 동시에 가라앉기 시작했다. 설계부터 심각한 결함을 안고 건조된 배에 항해 한번 한 적 없는 초짜 선장과 선원들을 태워 일단 닻부터 올리게 한 결과였다.<br><br>김진욱 공수처장은 2021년 4월 정원에 한참 모자라는 13명의 검사에게 임명장을 준 뒤 “최후의 만찬 그림을 보면 13명이 있다. 그 13명이 세상을 바꿨다”고 자신했지만, 13명 중 지금 공수처에 남은 이는 2명뿐이다. 조직 내부에서부터 희망이 없다고 보고 서둘러 탈출했다는 얘기다.<br><br>현재의 공수처는 정쟁의 산물이다. 공수처법이 패스트트랙으로 지정된 2019년 4월부터 그해 12월 본회의를 통과할 때까지 여야는 ‘동물 국회’ 소리를 들어가며 충돌했다. 당시 여당의 ‘닥치고 공수처’의 근저에는 ‘검찰을 그냥 둬선 안 된다’는 뿌리 깊은 원한과 피해 의식도 자리했다. 여의도에서 공수처 대치가 격화되던 시기는 서초동에서 조국 전 법무부 장관 일가 수사를 진행하던 때였다는 점도 이를 보여준다.<br><br>공수처 설립 목표가 검찰 힘 빼기에 맞춰지다 보니 정작 ‘살아있는 권력’을 상대해야 하는 공수처 조직을 어떻게 정비할지, 수사 능력과 중립성·공정성은 어떻게 담보할지에 대한 진지한 고민은 뒷전으로 밀렸다.<br><br>그 결과는 이후 전개된 양상대로다. 공수처는 지난 3년 내내 무능력 시비에 시달려야 했다. 드러난 성적표도 참담하다. 공수처는 지금껏 재판에서 유죄를 받아낸 경험이 없다. 직접 기소한 사건 자체가 3건에 불과한 데 이 중 ‘김형준 전 부장검사 뇌물수수 혐의’ ‘전 부산지검 검사 수사기록 위조 혐의’ 사건은 1심에서 무죄가 나왔다. ‘손준성 검사 고발 사주’ 의혹은 우여곡절 끝에 오는 31일 1심 선고가 내려진다.<br><br>그간 공수처가 청구했던 5번의 구속영장도 모두 법원에서 퇴짜를 맞았다. ‘5전 5패’란 오명과 함께 수사 대상자들마저 아래로 보는 처지. 초대 지휘부를 수사 문외한인 헌법재판소 연구관 출신의 처장과 판사 경력의 차장으로 구성한 탓도 크다. “수사를 모르는 아마추어들이 설계해 아마추어들에게 키를 맡긴 것이죠.” 공수처에서 근무했던 한 법조인의 탄식이다.<br><br>더 큰 문제는 정치적 중립성에 대한 의심을 자초했다는 점이다. 여야의 극심한 갈등 속에 탄생한 만큼 행보에 더욱 신중해야 했지만, 되레 정쟁의 복판으로 걸어 들어갔다. 출범 초기 이성윤 당시 서울중앙지검장을 수사하며 처장 관용차로 에스코트한 ‘황제 소환’ 논란은 신생 조직엔 뼈아픈 실책이었다.<br><br>대선 정국에서 야권 유력 주자였던 윤석열 후보 관련 사건에 화력을 집중한 일 역시 자살골이었다. 출범도 전에 민주당 인사들이 “공수처 수사 1호 대상은 윤석열 부부”라고 공공연히 말하던 차에 이런 선택적 수사는 공수처를 ‘친민주당’ 프레임에 가둬버렸다.<br><br>이는 조직의 자중지란으로 이어졌다. 지난해 11월 공수처 부장검사가 외부 기고를 통해 “정치적 편향과 인사 전횡이란 두 단어밖에 떠오르지 않는다”고 직격하자, 이에 격분한 지휘부가 해당 검사를 검찰에 고소하는 촌극도 빚어졌다.<br><br>오는 20일로 초대 선장인 김 처장의 임기가 끝난다. 바통을 넘겨받을 2기 처장을 뽑는 일은 여전히 안갯속이다. 지금이라도 공수처를 예인해 설계부터 다시 한 뒤 재출항시켜야 한다. 수사력 부족, 편향성 논란, 인력 이탈이란 악순환의 고리를 끊어내지 않으면, 앞으로의 공수처도 뻔하다. 국민에게 버림받은 난파선이 되거나, 있어도 있는 것이 아닌 유령선이 되거나.<br><br>지호일 온라인뉴스부장 blue51@kmib.co.kr","date":"2024-01-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339106&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 마에스트라들이 몰려온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2023110118210322549_1698830463_0924339072.jpg\"></center><br>배우 이영애가 나오는 tvN 드라마 ‘마에스트라’는 한국 드라마 역사상 처음으로 여성 지휘자를 주인공으로 삼았다. 제목인 마에스트라는 거장 지휘자를 뜻하는 이탈리아어 ‘마에스트로’의 여성형이다.<br><br>프랑스 드라마 ‘필하모니아’를 각색한 이 작품은 엄밀히 말하면 클래식 음악이라는 외피 안에 치정과 미스터리를 담았다. 드라마가 진행될수록 음악보다는 치정에 포커스가 가지만 오케스트라 내부의 모습을 꽤 세밀하게 그려냈다.<br><br>드라마 홍보 문구인 ‘전 세계 단 5%뿐인 여성 지휘자’는 클래식계에서 마에스트라의 존재가 얼마나 희소한지 드러낸다. 실제로 클래식의 역사를 되돌아보면 스웨덴의 엘프리드 앙드레(1841~1929)와 프랑스의 나디아 블랑제(1887~1976)가 포디움에 올랐지만 작곡가이자 연주자 그리고 교육자라는 특수한 위치에 있었기 때문에 가능했다.<br><br>첫 여성 전업 지휘자는 2018년에 나온 극영화 ‘더 컨덕터’ 주인공인 미국의 안토니아 브리코(1902~1989)다. 미국인 최초로 독일 베를린 국립음대에서 지휘를 전공한 브리코는 1930년 베를린필, 1938년 뉴욕필을 지휘하는 등 주목할 만한 성취를 이뤘다. 하지만 당시 남녀차별이 워낙 심하다 보니 프로 오케스트라의 상임 지휘자가 되지는 못했다. 이후 미국의 사라 콜드웰(1924~2006)과 주디스 소모지(1937~1988) 같은 여성 지휘자들이 객원이긴 하지만 포디움에 꾸준히 오르면서 1990년대부터 여성이 오케스트라의 상임 지휘자 또는 음악감독을 맡게 됐다.<br><br>여성 상임 지휘자 시대를 연 인물 가운데 미국 출신의 마린 알솝(67)이 대표적이다. 알솝은 한국에선 2022년 임윤찬이 우승한 반 클라이번 국제 피아노 콩쿠르 당시 오케스트라를 지휘하는 한편 심사위원장을 맡아 친숙하다. 임윤찬이 존경심을 표하기도 한 알솝은 클래식계에서 여성 지휘자에 대한 선입견을 깨부순 선구자다. 수많은 도전과 좌절 끝에 1993년 콜로라도 심포니의 수석 지휘자가 된 그는 2007년 여성 최초로 미국 메이저 오케스트라 가운데 하나인 볼티모어 심포니 음악감독에 취임했다. 2019년 보수적인 오스트리아 음악계에서 여성 최초로 빈 방송 교향악단 수석 지휘자가 됐다. 클래식계에서 여성 지휘자들의 어려움을 잘 알고 있는 그는 2002년부터 재능있는 젊은 여성 지휘자들을 위한 멘토 프로그램도 진행하고 있다.<br><br>알솝 같은 선배들의 활약을 발판삼아 요즘 여성 지휘자들은 한층 두각을 드러내고 있다. 2020년 오스트리아 잘츠부르크 페스티벌과 2022년 독일 바이로이트 페스티벌이 각각 100년과 145년 만에 처음으로 여성 지휘자 요아나 말비츠, 옥사나 리니우에게 포디움을 내주는 등 클래식계 ‘금녀의 벽’도 잇따라 부서지고 있다. 미국 샌프란시스코 오페라 100년 역사상 첫 여성 음악감독인 김은선을 비롯해 노르웨이 트론하임 심포니의 상임지휘자 겸 예술감독 장한나, 뉴질랜드 오클랜드 필하모니아 오케스트라 수석 객원지휘자 성시연 등 한국 출신 여성 지휘자들도 이런 흐름에 동참하고 있다.<br><br>근래 여성 지휘자들의 활약에는 2017~2018년 세계를 강타한 미투운동의 영향도 있다. 제임스 러바인, 샤를 뒤투아, 다니엘레 가티 등 마에스트로들이 성범죄로 몰락함에 따라 클래식계가 다양성을 확보하기 위한 노력으로 여성 지휘자들에게 관심을 기울이게 된 것이다. 하지만 실력 없는 여성 지휘자에게 어쩔 수 없이 포디움을 내주는 것이 아니라 실력 있는 여성 지휘자들이 뒤늦게 기회를 얻은 것이다. 그리고 그 결과물 역시 기대 이상이다. 여성 지휘자들의 약진은 지금부터가 시작이다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2024-01-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339072&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 세대교체는 정책 전환을 동반해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2023072618090614733_1690362546_0924339067.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">베이비붐 세대는 은퇴 중<br>자녀 세대는 세계관이 달라<br><br>정치권 등 사람만 바꿔서<br>될 일이 아니다<br><br>노동·안보에서 구태의연한<br>보수-진보론, 사회문제에서<br>관성적 해법 반복 넘어<br>틀 깨는 접근 해보자<br></div><br>베이비붐 세대(1955~1963년생)의 막내가 60대 은퇴기에 들어서고 이들의 자녀세대인 에코 세대(1979~1992년생)까지 핵심 노동인구에 편입되며 여러 분야에서 세대교체 바람이 불고 있다. 재계의 세대교체는 진행 중이고 총선을 앞둔 정치권은 태풍이 몰아칠 태세다. 인구구성 변화에 따른 인물과 역할의 교체야 늘 있는 일이지만 지금의 세대교체는 사회적 변화의 변곡점에 위치해 있기 때문에 특별하다.<br><br>베이비붐 세대에게는 고도성장과 민주화, 세계화 개혁에 이르기까지 대한민국의 최전성기를 살아온 성공 경험이 있다. 이에 비해 에코 세대는 자라며 배를 곯진 않았지만, 만성적인 저성장과 양극화로 좋은 일자리와 좋은 대학을 향한 무한경쟁에 내몰렸다. 이제 선진국 시민으로 살게 됐지만, 부모 때보다 경쟁은 심해졌고 성공과 실패의 격차는 너무 커졌다. 그 때문인지 이들은 지난 20여년 출산율 저하의 가속 페달을 밟아 왔다. 결혼과 출산에 대한 태도만이 아니라 북한과 통일에 대한 인식, 삶과 노동에 관한 가치관에서 부모 세대와 크게 다르다. 10, 20대로 내려오면 이 괴리는 더욱 커진다. 한마디로 세계관이 다른 것이다.<br><br>어디서든 세대교체가 성공하려면 인물의 교체만이 아니라 시대 변화에 맞게 비전과 핵심 가치, 태도를 함께 바꿔야 한다. 이재용, 정의선 회장 등 주요 그룹의 3세 경영자들은 세계적 기업의 리더로 발돋움하고 미래 산업을 주도하며 세대교체의 성공 사례를 쓰고 있다. 정치권의 세대교체도 사람만 바꿀 것이 아니라 보수와 진보의 고정관념을 깨고 다른 차원의 접근을 선보일 때 의미가 있다. 난제들이 쌓여 있지만, 우리 정치는 진영 논리에 갇혀 합리적이고 실용적인 해법을 찾기 어렵게 된 지 오래다. 미래세대라면 이 틀을 깨고 나와야 한다.<br><br>우선 저출산 문제를 사회 위기, 사회 개혁의 관점에서 접근하면 좋겠다. 200여개 대책에 50조원 넘게 쓰고도 결혼과 출산 기피 현상은 악화일로다. 지난 4일 발표한 정부의 ‘2024년 경제정책방향’에서도 출산장려 인센티브만 확대했을 뿐 비금전적 제도 개선이라는 발상의 전환은 없었다.<br><br>전통적 가족 관념에 얽매여 혼외 출산과 비혼 동거에 대한 사회적 냉대와 제도적 차별을 방치하거나, 경력단절 여성이 140만명에 달하는데도 일하는 방식의 혁신이나 성평등 사회로 가는 제도 개혁은 외면하는 보수적 관성을 깨야 한다. 미래세대의 변화된 가치관과 생활 태도를 감안할 때 가족이나 결혼, 출산과 보육에 관한 법과 제도를 손질하는 종합적이고 체계적인 사회 개혁 패키지가 필요한 때다. 근로시간 유연화나 외국 인력의 도입도 이 차원에서 검토돼야 한다.<br><br>노동시장 양극화 해소에서도 보수는 정규직 보호 규제의 혁파를, 진보는 비정규직의 정규직화를 주장하며 20년을 맞섰다. 그동안 좋은 일자리의 벽은 더 높아졌다. 다른 차원의 접근이 필요할 때다. 정규직 중심의 보상체계와 경력관리 체계를 뜯어고치고 사회안전망을 꾸준히 확충하는 시장친화적 해법이 더 현실적일 수 있다. 임금체계도 없고 교육훈련도 없으며 고용보험도 없는 사각지대 해결에 우선 나서야 한다.<br><br>전문가 차원의 토론이 필요한 이슈겠지만 남북 관계에서도 북한 정권 붕괴론이나 평화통일의 양자택일이 아니라 제3의 길도 탐색해보면 좋겠다. 청년들(정치권의 정의대로라면 45세까지)의 민족과 통일에 대한 인식은 예전과 다르다.<br><br>그들에게 북한은 점차 낯설고 불편한 외국으로 바뀌어 가고 있다. 헌법의 영토 조항을 고치고 북한과 외교관계를 정상화하면 어떨까. 분단체제 극복이 꼭 통일일 필요는 없다는 학계 일각의 양국관계론을 공론의 장에 올려 갑론을박해봤으면 좋겠다.<br><br>대한민국 역사를 두고 벌이는 소모적인 진영 대결도 끝내야 한다. 대한민국은 누가 보더라도 성공한 역사이고 보수와 진보가 정권을 주고받으며 발전해 왔다. 건국과 산업화 기반 위에 중진국 진입과 민주화가 가능했고, 민주화가 있었기에 선진국으로 도약할 수 있었다. 역사의 주인공이 누구였는지 다툼은 그들만의 주도권 다툼일 뿐 미래 과제 해결에 도움이 되지 않는다.<br><br>세대교체는 새 세상을 열기 위한 꿈과 열정, 어젠다와 로드맵이 있어야 성공한다. 사람 못지않게 가치와 솔루션의 교체가 필요한 때다.<br><br>최영기 한림대 객원교수·전 한국노동연구원장","date":"2024-01-10T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339067&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 친명계 징계 논의 이재명·정성호, 사당화 논란 자초했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024010908153393776_1704755733_0924339158.jpg\"></center><br>더불어민주당 이재명 대표와 친명계 좌장 정성호 의원이 현근택 민주연구원 부원장의 성희롱성 발언 의혹과 관련해 징계를 논의하는 문자를 주고받는 장면이 카메라에 포착됐다. 현 부원장은 최근 한 정치인의 수행비서에게 성희롱성 발언을 한 의혹을 받고 있다. 그런데 문자를 보면 ‘왜 지금 이걸 정 의원과 상의하는 걸까’ 하는 의구심부터 든다. 이 대표는 문자에서 “현근택은 어느 정도로 할까요”라고 물었고, 정 의원은 “당직 자격정지는 돼야 하지 않을까. 공관위 컷오프 대상”이라고 답했다. 그러자 이 대표는 “너무 심한 것 아닐까요”라고 했고, 정 의원은 “그러면 엄중 경고. 큰 의미는 없습니다”라고 답했다.<br><br>현 부원장은 이화영 전 경기도 부지사 변호를 맡은 친명계 인사다. 그는 비명계 윤영찬 의원 지역구에서 출마를 준비 중이다. 이 대표는 지난 7일 그의 출판기념회에 “내가 지켜본 현 부원장은 언제나 절박한 국민의 삶과 함께하는 정치인”이라고 소개하는 글을 보내기도 했다. 이를 감안하면 이 대표는 현 부원장의 출마를 막지 않도록 징계가 정해져야 한다는 의중을 갖고 있다는 의심을 사기에 충분하다. 아울러 당에 윤리감찰단이 있고, 징계 수위도 감찰 결과에 따라 정하는 게 순서인데 사전에 수위부터 논의한 것도 이상하다. 어떤 당직도 맡고 있지 않은 정 의원과 논의한 것도 사당화 시비를 불러일으키는 대목이다. 그가 친명계 중진이라 의견수렴을 했을 순 있다 해도 감찰이 끝나기도 전에 징계 수위까지 상의한 건 상식적으로는 이해하기 어렵다.<br><br>비명계는 “완전한 사당화 증거”라며 발끈했다. 이 정도 일로 상의했다면 앞으로 더 중차대한 의원 공천 문제를 정 의원과 상의하지 말란 법도 없다. 이 대표는 이번 사안의 심각성을 인식하고, 다시는 친명계 비호라거나 사당화 비판이 나오지 않도록 처신해야 할 것이다. 그렇지 않으면 유권자들이 이 대표와 친명계에 등을 돌릴 것임은 불보듯 뻔하다.","date":"2024-01-10T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339158&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 고독사 예방, 민관 협력이 중요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011021060796410_1704888367_0924339033.jpg\"></center><br>현직 경찰관인 권종호 경위는 지난해 2월 ‘고독사는 사회적 타살’이라는 제목의 책을 썼다. 저자의 인식에 동의한다. 1인 가구 증가, 급속한 고령화, 경제 위기로 고립 가구와 고독사 문제는 심각한 사회적 위험이 되고 있다. 정부와 지방자치단체는 복지전달 체계를 강화하는 등 고독사 대응에 다각적인 노력을 하고 있지만 보건복지부의 2022년 고독사 실태조사에 따르면 2021년 고독사 발생 건수는 3378명으로 2017년 대비 40% 증가했다. 50, 60대가 가장 높은 비중을 차지했으며, 남성 사망자가 여성의 5배 이상인 것으로 조사됐다.<br><br>정부는 2020년 ‘고독사 예방 및 관리에 관한 법률’을 제정했다. 지자체들도 관련 조례 등 적극적인 예방 대책을 내놓고 있다. 서울시는 2022년 사회적 고립 가구 지원센터를 설립해 24시간 스마트돌봄 시스템을 운영하고 있다. 고립 가구 발굴을 위해 스마트플러그, AI 반려 로봇, 가스검침원, 집배원 안부 확인, 우리동네돌봄단 운영 등 다양한 시도를 하고 있다. 하지만 중요한 것은 고립 가구 발굴뿐 아니라 이들의 고립이 심화하지 않도록 어떻게 도울 것인가 하는 점이다.<br><br>첫째, 정부와 민간기관이 협력해 상시적인 발굴과 대응 시스템을 구축해야 한다. 정부·지자체의 주민등록 시스템 등 복지 데이터베이스와 1인 가구 실태조사 정보를 민간 복지기관에도 최소한의 범위에서 공유해야 한다. 최근 서울시 사회복지관에서는 고시원과 임대아파트 등 주거 취약지역을 사회복지사들이 주민들과 함께 찾아가 고립 가구를 발굴하고 지역 자원과 연결하고 있다. 이런 지역 밀착형 사업 등 민간 영역의 활동이 공공과 긴밀하게 연결될 수 있도록 다양한 지원 방안을 모색해야 한다.<br><br>둘째, 주민들의 관계망 형성이 중요하다. 고립 가구를 주위 이웃들이 조기에 발굴할 수 있어야 하며, 발굴 후에는 비슷한 처지에 있는 분들이 취미·여가 활동을 통해 지역 안에서 관계를 맺도록 지원해야 한다. 또한 신속한 발굴과 지원을 위해 동 단위 솔루션 사례 회의를 정례화하고 민관의 컨트롤타워 역할 합의와 일정 기간 모니터링도 필요하다.<br><br>셋째, 고립 가구에 대한 생애주기별 지원체계 마련과 지역사회 정신건강 서비스 확대가 필요하다. 고립된 청년 및 중장년과 어르신들이 세대 간 도움을 주고받을 수 있도록 지역사회의 노력과 지자체 생애주기별 담당 부서 간 협력을 강화해야 한다. 또한 외로움. 우울 등 정신건강 문제가 증가함에 따라 사회복지기관에 정신건강사회복지사를 배치해 민간 자원의 활용과 정신건강 서비스를 통합적으로 제공하는 시범사업이 확대돼야 한다.<br><br>이와 같은 노력만으로 고독사가 완전히 사라지지는 않을 것이다. 그러나 적어도 사회적 고립은 국가의 책임이라는 인식이 필요한 시대다. 소외되고 고립되는 이웃들이 없도록 정부와 지자체, 그리고 민간 복지기관과 지역주민들의 긴밀한 협업이 어느 때보다 중요하다.<br><br>김연은 서울시사회복지관협회장","date":"2024-01-10T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339033&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 초고령사회 대한민국…정년연장, 노인 일자리 확충 시급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011019000596290_1704880805_0924339138.jpg\"></center><br>우리나라도 곧 초고령 사회로 진입한다. 행정안전부의 ‘주민등록 인구통계’에 따르면 2023년말 기준 65세 이상 ‘고령 인구’는 전년보다 46만여명 늘어난 973만명으로, 전체 인구의 19.0%를 차지했다. 올해말이면 20%를 넘어 초고령사회로 들어간다. 또 지난해 70대 이상 인구는 631만9402명으로, 20대(619만7486명) 인구를 처음 넘어섰다. 2022년에는 70대 이상이 608만명이고, 20대가 641만명이었으나 역전됐다. 4월 총선에선 60대 이상 유권자가 20~30대를 넘어선다. 그야말로 인구구조 대변혁이다.<br><br>하지만 우리 사회는 초고령사회를 맞이할 준비가 안돼 있다. 이대로 가면 공멸 우려가 크다. 당장 일할 사람이 급감하고, 노인 부양 부담이 급증하는 게 가장 큰 문제다. 지난해 생산가능인구(15∼64세)는 3593만여명으로, 전년보다 35만여명 감소했다. 한국경제연구원에 따르면 2050년 우리나라 생산가능인구는 2398만명으로 2022년 대비 35% 줄어들고, 부양인구는 2178만명으로 672만명이나 늘어난다. 제대로 대비를 못하면 2050년에는 우리 사회의 존속 자체가 힘들 수 있다. 결국 노인들도 일해야 한다. 정년 연장이나 고품질 일자리 확충으로 노인들이 노동현장에 더 오래 머무르고 스스로 생계를 책임지는 구조를 만들어야 한다. 급여를 줄여서라도 정년을 연장해 조기 은퇴에 따른 사회적 비용을 줄이자는 것이다. 일하는 노인이 늘어나면 연금 개혁도 쉬워질 수 있다. 일본과 독일은 정년을 각각 65세와 67세로 늘리기로 했고, 미국과 영국은 정년이 없다.<br><br>초고령화로 지방 소멸 우려도 커진다. 이미 전라도와 경상도, 충청도, 강원, 부산 등 8곳이 초고령사회 문턱을 넘었다. 여기에 수도권 집중이 겹치면서 지방 공동화는 더욱 심해질 것이다. 하지만 살기좋은 농촌만들기로 인구를 늘린 전북 순창군이나 충남 금산군 등을 보면 지방 소멸을 막을 방법이 없는 건 아니다. 아울러 저출산, 고령사회, 지방소멸 등 여러 문제는 서로 연결돼 있고, 교육·노동·연금 등 3대 개혁과도 맞물려 있다는 점에서 종합적이고 장기적인 대책 마련이 시급하다. 고령화 속도가 빠른 만큼 우리의 대응도 좀 더 속도를 내야하겠다.","date":"2024-01-10T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339138&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 말과 말, 그리고 말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2023111519190537657_1700043545_0924339073.jpg\"></center><br>2차 세계대전 초 나치 독일의 기갑부대는 견고했던 마지노선을 우회해 프랑스와 벨기에 국경의 아르덴 숲을 돌파하는 승부수를 던졌다. 자신만만하던 영국과 프랑스 연합군은 허를 찔렸다. 프랑스 평원에 갑자기 나타난 나치 기갑부대는 영·프 연합군을 사방에서 포위했다. 피할 곳은 많지 않았고 전열을 가다듬어 반격한다는 건 엄두를 낼 수도 없었다. 결국 수십만명의 군인들은 개인화기까지 버리고 프랑스 서부 해안으로 줄행랑쳤다.<br><br>그렇게 모여든 곳이 덩케르크였다. 영화 ‘덩케르크’의 배경이 되는 바로 그곳이다. 하지만 영국 총리 윈스턴 처칠은 포기하지 않았다. 해변에 고립된 양국 주력을 민간 선박을 이용해 탈출시켰던 ‘다이너모 작전’을 성공적으로 이끌었다. 이 덕에 연합군은 반격의 기회를 얻을 수 있었다. 역사에 가정은 없지만 해변에 고립된 채 나치에 무릎 꿇었다면 세계 역사는 지금과 크게 달랐을 것이다.<br><br>꺼져가는 불씨를 살리는 데 처칠의 지도력이 한몫했다. 그중에서도 처칠의 입이 수훈갑이었다. 명연설가였던 그는 진정성 있는 연설로 국민의 마음을 한데 모았다. “우리는 결코 항복하지 않을 것이다.” “성공은 마지막이 아니다. 실패는 치명적이지 않다. 중요한 것은 굴복하지 않는 용기다.” “어떤 대가를 치르고서라도 반드시 승리해야 우리는 생존할 수 있습니다. 우리의 단결된 힘이 기필코 승리를 쟁취할 수 있을 것이라고 확신합니다.” 좋지 않은 발음의 처칠이 절규하듯 뱉어낸 메시지가 벼랑 끝 영국을 살린 비밀 병기였다.<br><br>대척점에 놓인 말도 있다.<br><br>임명직 공무원들의 인사청문회가 대표적이다. 후보자가 과거 했던 발언이 발목을 잡는 걸 심심치 않게 본다. 정치인들도 마찬가지다. 아무리 부인해도 어디엔가 말의 꼬리가 남아 현재의 나를 괴롭히는 게 세상 이치다. 말실수로 낙마하는 이들을 보며 말의 무게가 결코 가볍지 않다는 걸 새삼 깨닫는다.<br><br>말이 넘쳐나는 시대다. 새해가 시작되면서 덕담과 다짐, 계획도 줄을 잇는다.<br><br>도덕경에서 노자는 “말이 많을수록 자주 궁색해지니 속을 지키라”고 조언했다. ‘말이 많으면 자주 곤란해진다’는 의미의 다언삭궁(多言數窮)이 여기에서 나온 사자성어다. 말이라고 다 같은 말이 아닌 셈이다.<br><br>언어학자 페르디낭 드 소쉬르는 기표(記標)와 기의(記意)의 조합을 말로 규정하면서 구조주의 언어학의 문을 열었다. 기표에 기의를 녹여야 말이 온전해진다는 것이다. 기표란 발음과 음성, 단어의 표현 영역이다. 1월이 시작되면 ‘새해’라고 말하는 게 기표다. 기의는 기표에 의미를 부여하는 영역이다. 새해에 희망이라는 의미를 담는 식이다. 기표만 나열한다고 말이 되는 게 아니다. 각 단어의 의미, 결국 기표에 기의를 담아 이를 곱씹은 뒤 입으로 뱉어야 그게 의미 있는 말로 변화한다.<br><br>성경은 ‘지혜로운 사람의 혀’ 비유를 통해 우둔한 자의 값없는 말을 비판했다.<br><br>새번역 성경 잠언 15장 2절에는 “지혜로운 사람의 혀는 좋은 지식을 베풀지만 미련한 사람의 입은 어리석은 말만 쏟아낸다”고 했다. 지혜로운 사람과 미련한 사람의 입에서 나오는 말의 무게가 이처럼 다르다.<br><br>4월 총선을 앞두고 많고도 많은 말 위에 또 다른 말이 더해지고 있다. 선거 기간 후보자들이 내뱉은 약속을 공약(公約)이라고 한다. 유권자를 향한 약속인 공약이 지켜지지 않아 늘 사달이 난다. 그래서 ‘빌 공’자를 써 공약(空約)이라 꼬집기도 한다.<br><br>좋은 말만으로 세상이 바뀔까. 역시 말은 말일 뿐이다. 공약이 실천으로 이어지고, 복음의 메시지가 삶의 변화로 연결될 때 말의 가치가 빛을 발한다. 새해에는 허다한 말의 종착지가 삶의 변화이길 바란다.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2024-01-10T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339073&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 1·10 부동산대책은 시장 개혁과 같이 가야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0111/2024011018590496288_1704880744_0924339159.jpg\"></center><br>국토교통부가 10일 발표한 ‘국민 주거안정을 위한 주택공급 확대 및 건설경기 보완방안(1·10 부동산대책)’은 침체된 부동산 시장을 살리기 위한 공급과 수요 증진 방안을 망라했다. 공급에서는 ‘재건축·재개발 규제 완화’가, 수요 쪽에서는 비아파트 활성화 방안이 눈에 띈다. 먼저 준공한 지 30년이 넘은 노후 주택은 사실상 안전진단 없이 재건축에 착수할 수 있도록 했다. 기존에는 안전진단 D~E등급을 받아야 재건축 절차에 들어갈 수 있었지만, 그 과정을 없애 재건축 기간을 대폭 단축하겠다는 것이다. 재개발도 지금은 30년 이상 된 건물이 전체의 66.7%가 돼야 사업이 시작되는데 이를 60%로 완화하기로 했다. 박상우 국토부 장관이 “재건축·재개발을 규제에서 지원 대상으로 전환하겠다”고 말할 정도로 지금까지의 부동산 공급 정책의 일대 변화를 알린 것이나 다름없다.<br><br>기본적으로 방향은 옳다. 현재 서울 주택 중 준공 30년이 넘은 노후 주택이 54%나 된다. 노후 주택을 재건축, 재개발하며 양질의 주택을 공급하는 게 땅이 부족한 서울에 필요했는데 박원순 전 시장 재임 기간 이게 막혔다. 이로 인해 노후 아파트에 녹물이 나오는 등 재건축·재개발 지체에 따른 일반인들의 스트레스는 이루 말할 수 없었다. 몇년 새 이어진 신축 아파트 가격 급등도 이로 인한 부작용이다.<br><br>정부는 2년 내 지어지는 60㎡ 이하 주택, 오피스텔 등은 여러 채를 사도 주택수 산정에서 빼 각종 세제 혜택을 주기로 했다. 최근 전세사기와 고금리 등으로 거래가 안된 빌라 등 소형 주택 시장 부진이 심한 상황을 타개하겠다는 의지다. 실제 지난해 서울 빌라 경매는 18년 만에 가장 많을 정도로 거래가 침체됐다. 서민의 대표적 주거사다리 상황을 개선해야 부동산 시장이 안정될 것이라는 정부의 고민이 느껴진다.<br><br>하지만 부동산 프로젝트파이낸싱(PF) 부실이 가시화한 마당에 공급과 수요 모두 규제를 대폭 푸는 방침이 시장에 잘못된 신호를 주지 않을까 우려되는 것도 사실이다. 고금리가 지속돼 주택을 지을 주체인 건설업계 반등이 쉽지 않은데 공급과 수요 대책이 제대로 먹힐지 의문이다. 당국은 지난해 총부채원리금상환비율 예외 확대, 특례보금자리론 등의 정책을 섣불리 펴는 바람에 가계 부채 급등 및 PF 난맥상을 부채질한 바 있다. 원활한 공급과 수요를 견인하기 위해서라도 건설업계의 질서있는 구조조정이 중요하다는 정부 원칙이 확고해야 한다. 시장 개혁과 활성화는 동전의 양면이다. 섬세하고 치밀한 부동산 정책 마련과 실행이 어느 때보다 긴요한 때다.","date":"2024-01-10T19:01:26.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339159&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 교직의 위기, 공교육의 위기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023121218360566367_1702373765_0924338861.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">임용고시 바늘구멍·교권침해<br>심각, 인기많던 교대의 몰락<br><br>인구 줄어 신규 임용 준 만큼<br>교대 신입생 정원 축소해야<br><br>한 교실에 교사 2명을 배정해<br>교육의 질 높이는 방안 어떤가<br><br>국가 미래 위해 교권 지키고<br>공교육 바로 세우는 일 중요<br></div><br>이과에서 의대 가듯 문과에선 교대 가던 시절이 있었다. 교사는 방학이 있고 퇴직 후 연금을 많이 받는 안정된 직업이고, 무엇보다 사회적으로 존중받았다. 초등학생 장래희망과 배우자 직업 선호도에서도 줄곧 상위권이었다. 그래서 ‘전교권’ 문과생들이 연고대를 마다하고 지방 교대까지 진학하던 게 불과 몇 년 전 일이다. 그런데 상황이 달라졌다. 2024학년도 대학입시에서 전국 10개 교대 수시 미충원 인원이 지난해 492명에서 738명으로 크게 늘었다. 특히 교대의 간판 격인 서울교대의 수시 미충원 비율은 80.5%에 달했다. 185명을 선발할 계획이었지만 36명밖에 뽑지 못했다.<br><br>교대 인기가 확 식은 것이다. 교대 수능 최저학력 기준을 맞출 수 있는 성적의 학생들이 교대 대신 다른 학교를 지원해서다. 교대를 졸업해도 임용고시 합격하기가 바늘구멍인 데다 교사가 되어도 교권침해가 심각하다는 인식이 불거져서일 것이다. 교대의 몰락은 교직의 위기를 여실히 보여준다. 이대로 괜찮은 걸까.<br><br>바늘구멍 임용고시부터 보자. 학령인구가 급감해 올해 전국 초등학교 입학생은 처음으로 30만명대로 전망됐다. 더 큰 문제는 감속 속도가 가파르다는 건데 2년 후에는 20만명대로 줄어든다고 한다. 자연스레 초등교사 신규 임용도 수년에 걸쳐 확 줄었는데 이마저도 3년 내에 현재의 27%를 더 줄일 예정이다. 지난해 서울지역 초등교사 임용고시 정원은 100명이었다. 서울교대 정원이 약 400명이니 단순 계산해도 300명은 그해 임용고시에서 떨어질 수밖에 없다는 뜻이다. 취업 측면에서 미래가 밝지 않다. 그러다 보니 지난해 교대 자퇴생이 500명에 이른다.<br><br>신규 임용 교사 수가 줄면 교대의 정원도 줄여야 마땅한 일인데 전국 교대 정원은 13년째 그대로이니 이 또한 문제다. 학생 수가 대학 재정과 연관되기 때문에 학교 측의 반대가 심해서이다. 하지만 그냥 손 놓고 있을 일이 아니다. 적정한 수준의 교대 신입생 정원 축소, 전국 교대와 사대의 통폐합 논의 등이 시급하다.<br><br>교직의 위기를 불러온 보다 근본적인 이유는 교권침해다. 지난해 서울 서이초 교사의 사망을 계기로 세상에 드러난 교권 추락 현실은 충격이었다. 학부모의 악성 민원에 시달리느라 교단에서 할 수 있는 것이 없다는, 그래서 교직에 대한 사명감 대신 그저 직장인으로 전락한 교사의 모습은 학생과 학부모 입장에서도 참담한 일이다. 다행히 ‘교권보호 4법’ 개정안이 국회를 통과했지만 모든 게 해결된 건 아닐 것이다.<br><br>2011년 버락 오바마 당시 미국 대통령은 새해 국정 연설에서 한국의 교사들을 사회적으로 존경받는 직업이자 “국가 건설자”로 칭하며 찬사를 보냈다. 대한민국이 최단기간에 걸쳐 최빈국에서 산업화로 ‘한강의 기적’을 이뤄낸 데는 교사의 역할이 컸다는 뜻이다. 그러나 지금 교사들은 존경은커녕 ‘학부모의 감정 쓰레기통’으로 전락했다고 자조적으로 말한다.<br><br>학교는 공부만 가르치는 곳이 아니다. 아이들은 학교에서 친구들과 어울리며 사회생활을 배운다. 동네 아파트 평수는 달라도 같은 학교에서 같이 배우면서 계층 간의 갈등과 장벽도 사라진다. 공부보다 더 중요한, 평생을 갈 인성을 초등학교 때 배운다. 인구가 줄면서 아이 한 명 한 명이 더욱 소중해졌다. 이 아이들이 처음으로 맞닥뜨리는 공교육은 얼마나 중요한가. 국가의 미래를 위해서는 교권을 지키고 공교육을 바로 세우는 일이 무엇보다 시급할 것이다. 이를 위해 한 교실에 정교사 부교사 개념으로 교사 2명을 배정하는 건 어떠한가. 교사 1인당 학생 수가 줄어들면 교육의 질은 획기적으로 높아질 것이다. 이는 궁극적으로 교사 1명이 아이 4~5명을 맡는다는 교육부의 ‘미래교육’ 목표에도 다가가는 길이다.<br><br>이제 3월이면 40만명에 가까운 아이들이 공교육 체계로 들어온다. 얼마 전 예비소집일에 초등학교를 찾은 아이들은 호기심 많은 눈동자를 굴리며 어떤 선생님을 만나게 될지, 학교에서 무슨 일이 벌어질지 궁금해했다. 예비 학부모도 설레긴 마찬가지다. 이들의 설렘과 기대가 봄부터 학년이 끝나는 겨울까지 계속되기를 바란다. 학생은 행복하고, 학부모는 안도하고, 교사는 보람 있는 곳. 그게 학교여야 한다. 공교육 세우기는 여기서 시작해야 한다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2024-01-09T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338861&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 철부지들이 다스리는 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023120518360459013_1701768964_0924338835.jpg\"></center><br>“2001년 에드워드 히스 등을 마지막으로 세계대전의 참전용사였던 의원들은 모두 의회를 떠났다. 이때부터 철부지 문제아들이 정계를 장악하기 시작했다.” 영국 파이낸셜타임스의 칼럼니스트 사이먼 쿠퍼가 쓴 ‘옥스퍼드 초엘리트’의 한 대목이다. 옥스퍼드 출신의 말만 번드르르한 철부지 엘리트들이 정계를 장악하면서 영국이 망가졌다고 비판하는 책이다. 참전용사 출신의 정치와 철부지들의 정치, 이 둘의 차이에서 영국뿐 아니라 현재 세계의 많은 문제들이 생겨난 게 아닌가 싶다.<br><br>1940~70년대 영국의 고위 정치인 대부분은 세계대전에 참전했던 옥스브리지(옥스퍼드와 케임브리지) 출신 남성들이었고, 참전 경험은 이들을 진지한 통치자로 만들었다. 자신이 내린 결정이 수많은 사람을 사지로 내몰 수도 있다는 사실을 알았던 것이다. 또 전쟁의 참호 속에서 자신보다 낮은 계급의 사람들과 함께 지낸 경험도 이들의 정치에 도움을 줬다. 쿠퍼는 “이들의 진지함은 2차 세계대전 후 50년 동안 전반적으로 평화적인 국가 운영을 해낼 수 있었던 이유를 설명해준다”고 썼다. 이들 이후 집권한 세대는 혁명, 독재, 기근, 내전, 침략과 같은 비극적인 경험을 한 적이 없는 운 좋은 세대다.<br><br>전쟁과 무질서의 시대를 맞으니 전쟁 경험자의 가치를 다시 보게 된다. 국제정치 저널리스트 로버트 카플란의 근작 ‘카플란의 현명한 정치가’에도 쿠퍼의 서술과 비슷한 대목이 있다. “진주만 이후에도 권력은 대개 참전군인들의 수중에 있었다. 현재의 정책 엘리트 집단은 미국 역사에서 가장 안전한 세대로 구성돼 있다. 그들은 집단적으로 고통받지 않았다. 그들이 비극적으로 사고하지 못하는 것은 이 때문이다. 비극을 받아들인다는 것은 사태가 잘못될 수 있으며 의도하지 않은 결과가 종종 생긴다는 사실을 안다는 뜻이다.” 카플란이 강조하는 것은 ‘비극적 사고’, 좀 더 엄밀하게 말하면 나쁘고 불행한 결과를 맞게 되는 것을 늘 상정하는 마음가짐이다. 이런 마음을 갖고 있어야 매사를 조심스럽고 신중하게 대하게 된다. 카플란은 그렇게 신중했던 정치가로 드와이트 아이젠하워, 조지 H W 부시(아버지 부시) 미국 대통령을 꼽았다. 아버지 부시는 2차 대전 때 해군 전투기 조종사, 아이젠하워는 노르망디 상륙작전의 지휘자였다.<br><br>핵무기 사용 재량권을 부여받은 최초의 대통령이었던 아이젠하워는 몇 차례 위기 상황에서 핵무기를 사용하라는 참모들의 조언을 물리쳤다.  아버지 부시는 천안문 사태가 터졌을 때 언론이 요구한 중국과의 외교 관계 단절을 수용하지 않았고, 동유럽 공산주의 정권들이 붕괴할 때 소련을 자극하지 않으려고 의도적으로 침묵했다. 또 걸프전 때 이라크군을 쿠웨이트에서 쫓아냈지만, 바그다드까지 밀고 들어가지는 않았다. 카플란은 “아버지 부시는 군사력을 사용하면서도 이에 관해 신중하고 비극적으로 사고한 마지막 미국 대통령이었다”고 표현했다.<br><br>우리 세대는 비극적으로 사고할 수 있는 상태가 아니다. 그동안 큰 전쟁이 없어서 그런 경험을 하고 싶어도 할 수가 없었다. 그런데 지금 세계는 극심한 혼돈 속으로 빠져들고 있다. 유럽과 중동에서 두 개의 전쟁이 진행 중이고 다른 곳에서도 안전판이 보이지 않는다. 미·중 군사 충돌이나 한반도 비상사태가 일어나지 말라는 보장이 없다. 전쟁 경험은 없지만 막 나가지 않고 충분히 자제할 줄 아는 지도자, 불확실한 안보 상황에 진지하게 대처하는 정치인들이 필요하다.<br><br>천지우 국제부장 mogul@kmib.co.kr","date":"2024-01-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338835&code=11171213&sid1=col"}]