[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘국익 보도’는 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920190654008_1681903146_0924297695.jpg\"></center><br>미국 정부의 기밀문건 유출 사건이 불거지자 해외 언론은 바쁘게 보도경쟁을 벌였다. 사건의 심각성을 처음 알린 뉴욕타임스는 동맹국을 상대로 한 미국의 스파이 활동이 탄로 났다고 보도했다. 지난 9일 김성한 전 국가안보실장과 이문희 전 외교비서관의 대화 내용이 담긴 문건을 다룬 기사는 미 동부시간으로 새벽 1시21분 홈페이지에 게재됐다. 한국 특파원이 작성한 기사지만 미국에서 매우 급박하게 움직였음을 알려준다.<br><br>바로 다음 날엔 영국의 탐사보도매체 벨링캣과 일간 가디언이 유출 경로를 취재한 기사를 보도했다. 게이머들이 즐겨 찾는 채팅 앱 ‘디스코드’의 대화방에서 문건이 처음 유출됐다는 것이었다. 최초 유포자는 같은 대화방의 10여명에게만 문건을 공개했는데, 이 방의 누군가가 다른 곳에 이를 옮기면서 유출이 확산됐다는 내용이 포함됐다. 월스트리트저널, 로이터통신도 유럽 각국의 속내와 은밀한 움직임을 알 수 있는 기사를 속속 냈다.<br><br>워싱턴포스트도 가만히 있지 않았다. 러시아 전투기가 지난해 영국 정찰기를 격추할 뻔했다는 내용과 미국 우방인 이집트가 러시아에 몰래 로켓포탄을 공급하려 했다는 문건 내용을 잇달아 공개했다. 이 신문은 나아가 최초 유포 공간인 디스코드 대화방 회원 2명을 인터뷰해 미 군사기지에 근무하는 20대 총기광을 유출자로 특정했다. 미 정부는 다음 날 기밀문건 유출 혐의로 21세 공군 일병 잭 테세이라를 체포했다.<br><br>이들 언론의 보도는 미 정부 입장에서 좋을 게 없는 것들이었다. 동맹을 도·감청하고 있다는 사실은 동맹과 협력이 필요한 외교 당국을 곤혹스럽게 했다. 우크라이나 방공망이 한계 상황에 이르렀다는 내용도 교착 중인 전황을 고려했을 때 감춰져야 할 정보였다. 미·영의 특수부대 수십명이 우크라이나에서 활동하고 있다는 정보는 러시아를 자극해 자칫 확전으로 이어질 우려가 있는 것이었다. 언론 보도는 무엇보다 미 정보기관이 누구를 대상으로 어떻게 정보를 수집하고 있는지 파악할 수 있는 단서를 제공했다. 경쟁국인 러시아와 중국은 이를 토대로 보안 체계의 약점을 보완하는 정비를 단행했을 것이다.<br><br>무엇 하나 자국에 유리할 게 없는 보도였지만 미국 사회 어디에서도 보도가 국익을 해쳤다는 이야기는 나오지 않는다. 국익에 저해되니 보도를 자제하라는 목소리도 없다. “국익이 부딪치는 문제라면 언론은 자국 국익을 생각하는 게 먼저”라는 반응은 한국의 대통령실 관계자가 유일하다. 이 관계자는 지난 14일 브리핑에서 ‘언론의 자유라는 게 늘 국익과 일치하지 않지만’이라는 단서를 단 뒤 그렇게 말했다.<br><br>언론 보도에 국익을 들먹이는 건 맞지 않는 옷을 억지로 입히는 일과 같아 우스꽝스럽고, 또 폭력적이다. 진실 추구, 사실 보도를 최우선 가치로 삼는 언론의 세계에서 국익은 차원이 다른 범주의 개념이다. 함부로 거부하기 힘든 개념이어서 이 말을 듣는 순간 기자는 자기검열에 빠질 수 있다. 하지만 어떤 언론학 교과서에도 ‘국익 보도’라는 말은 없다.<br><br>국익은 모호하고 불특정한 개념이다. 어떤 국면에서 ‘국익을 위한다’고 했을 때 그것이 진짜 국익이 맞는지 누가 어떻게 판단할 것인가. 당장의 국익이 나중에는 국익이 아닌 것으로 판명 날 수 있고, 반대의 경우도 가능하다. 이번 기밀문건 유출 보도로 미국은 보안관리 체계의 허점을 알게 됐고 개선안을 찾을 것이다. 이는 훗날 있을지 모를 더 결정적인 기밀 유출을 막는 데 도움이 될 수 있다. 최대한 낱낱이 쓰는 게 오히려 국익에 도움이 될 수 있는 것이다. ‘국익을 생각하는 게 먼저’라는 권력기관의 말은 불편한 사실을 감추고 싶다는 뜻으로만 받아들여진다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-04-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297695&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 여행이 최고의 자원봉사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2022113019400922745_1669804809_0924297664.jpg\"></center><br>일제의 수탈과 6·25전쟁을 겪으면서 1970년대 이전까지 우리 국토는 황폐한 민둥산투성이였다. 70년대 들어 대대적인 치산녹화 사업에 이은 꾸준한 조림으로 산은 점점 푸르게 변했다. 제대로 된 숲을 가꾸는 데 적어도 50년은 소요된다고 한다. 이렇게 애써 가꾼 숲을 화마는 하루아침에 폐허로 만든다. 국내 산불은 절반 이상이 건조하고 바람이 많이 부는 봄철에 일어난다. 강원도 지역 대형 산불도 대부분 이 시기에 발생했다. 산불은 일단 발생하면 끄기 어렵다. 마른 잎이 쌓인 곳에 불씨가 떨어지면 순식간에 발화하고 걷잡을 수 없게 번진다.<br><br>인재이거나 천재이거나 화재 발생 원인이야 다르겠지만 강원도 지역 산불의 피해가 커진 원인으로 양간지풍(襄杆之風)이 꼽혔다. 주로 봄철에 양양과 간성 사이에서 부는 강풍이다. 남쪽에 고기압, 북쪽에 저기압이 배치된 가운데 영서지역에 발생한 상층의 따뜻한 공기와 하층의 차가운 공기가 태백산맥을 넘어 동쪽 급경사면을 타고 영동지역으로 빠르게 내려오는 건조하고 강한 바람이다. ‘조선왕조실록’과 ‘승정원일기’ 등에도 양양, 강릉, 삼척 일대에 산악지역과 민가를 모두 태우는 봄철 대형 화재가 자주 발생했음이 기록돼 있을 정도다.<br><br>산불에 취약한 소나무 위주의 단순림도 피해를 키웠다. 불이 붙은 나뭇가지나 솔방울이 불기둥과 함께 상승한 다음 강풍을 타고 날아가 새로운 산불을 만드는 비화(飛火) 현상의 위력이 가공할 만했다. 불씨를 품은 솔방울은 강풍을 타고 최대 2㎞까지 날아가는 ‘도깨비불’이 됐다.<br><br>지난해 3월 사상 최대 피해를 기록한 울진·삼척 산림화재로 2만㏊ 넘는 산림이 잿더미로 변했다. 최근 발생한 강릉 지역 산불도 적지 않은 피해를 남겼다. 주민의 목숨을 앗아가고 축구장 면적 530배에 이르는 산림(379㏊)을 태웠다. 재산 피해액이 15개 분야에서 약 400억원에 이르는 것으로 집계됐다.<br><br>2차 피해도 이어지고 있다. 화마를 피한 지역에도 예약 취소가 줄을 잇고 관광객 발길도 뜸해져 주민들은 산불 피해와 상권 침체의 이중 고통을 겪고 있다. 강릉 경포 일원과 인근 대형 숙박시설을 대상으로 표본 조사한 결과 예약 취소율이 20∼40%에 이르는 것으로 나타났다. 여름 성수기 장사는 물건너 가게 돼 더욱 참담하다. 피해 모습을 보면서 마음이 아프고, 망연자실해 하는 피해자들을 생각하면 그 지역으로 여행 가는 것이 미안할 수도 있다.<br><br>하지만 피해 지역 상인들은 ‘여행이 최고의 자원봉사’라며 많은 방문을 호소하고 있다. 피해 지역이라고 해서 여행을 자제하는 것이 오히려 더 피해를 키우는 것이다. 여행객들이 와 줘야 지역경제가 돌아가고 피해 주민들의 일상 회복도 앞당겨진다고 강조하고 있다.<br><br>강원도, 강릉시, 한국관광공사 등이 여행객 유도를 위한 ‘가자! 동해안으로!’ 캠페인을 본격 추진하고 있다. 강원도는 오는 26일 문화체육관광부와 한국여행업협회가 ‘지역관광 활성화’를 주제로 개최하는 관광상품 설명회에서 캠페인을 할 계획이다. 참석한 여행업체를 대상으로 산불 피해 지역으로의 여행을 당부하고, 관련 상품 개발을 호소할 예정이다. 강원도관광재단은 아리바우길 걷기 챌린지를 통해 강릉 산불 피해 지역의 관광 활성화 지원에 나섰다.<br><br>슬픔은 나누면 반이 되고, 기쁨은 나누면 배가 된다고 한다. 직접 가서 건네는 따뜻한 말 한마디가 폐허가 된 땅에 희망의 꽃을 피우고, 착한 소비는 피해 주민들의 상처를 더 빨리 아물게 할 수 있다. 다만 눈살을 찌푸리게 하는 행동 등으로 마음에 상처를 주는 일은 피해야 할 것이다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-04-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297664&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 부질없는 ‘국정 안정론 대 정권 견제론’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023011821470791830_1674046027_0924297603.jpg\"></center><br>많은 언론이 내년 총선을 ‘국정 안정론 대 정권 견제론’의 틀에서 분석하고 예측하고 있다. 관련 설문조사도 계속 발표되고 있다. 올 초까지만 해도 국정 안정론이 좀 더 힘을 받는 듯하다가 대일 외교 논란과 대통령실 도·감청 의혹 사건을 겪으면서 정권 견제론이 우세한 양상이다. 내년 총선에서 어느 편이 승자가 될지 궁금은 하다. 그렇지만 선거 결과에 따라 우리 정치 양상이 바뀔 거라는 기대는 없다. 누가 다수당이 되든 대통령과 야당의 싸움은 여전히 치열할 것이고, 여당은 대통령실 눈치를 보면서 작은 존재감이나마 확인하기에 급급할 것이다. 무엇보다 선거 결과에 따라 국민의 삶이 어떻게 달라질지 알 수가 없다. 선거가 권력을 둘러싼 정치인들의 아귀다툼에 지나지 않기 때문이다.<br><br>여야 모두 막판까지 밀어붙이는 벼랑 끝 전술을 포기하지 않는 한 한국 정치의 미래는 없다. 선거는 벼랑 끝 싸움의 전형을 보여준다. 가치와 정책이 아닌 인물 중심 선거이기에 상대 진영과의 대화와 타협이 더욱 어렵다. 가치와 정책의 차이는 적절한 수준에서 조금씩 양보하고 타협하는 것이 가능하다. 그렇지만 인물 중심 정치의 권력 다툼은 제로섬 게임이 될 수밖에 없다. 선거에서 패배하면 혹독한 대가를 치러야 한다. 최근에는 특정 정치인에 대해 무조건 열광하고 상대를 악마화하는 팬덤 정치가 확산하면서 선거가 사생결단 싸움판이 됐다.<br><br>정치제도가 민주적으로 잘 작동하는지는 대표성, 책임성, 반응성의 차원에서 평가할 수 있다. 정당은 비슷한 가치와 정책을 지향하는 사람들이 모인 정치 집단이다. 정당이 권력을 추구하는 이유는 특정 가치와 정책을 대표하는 궁극적 목적을 달성하기 위함이다. 그런데 한국 정당이 존재하는 이유는 오직 권력 획득뿐이다. 그리고 그 권력은 특정 인물의 전유물이 된다. 선거 결과가 국정 안정이든 정권 견제이든 일반 국민과는 아무런 관련이 없다. 정당이 가치와 정책을 대표하지 않기 때문이다. 총선이 윤석열 대통령 대 이재명 더불어민주당 대표의 싸움이 돼서는 안 된다. 대한민국이 지향하고자 하는 가치와 정책을 둘러싼 경쟁이어야 한다.<br><br>선거는 정치 권력의 책임성을 묻는 제도다. 지난 선거에서 선출된 대표들이 지지자들의 가치와 정책을 잘 대표했는지 평가받는다. 민주주의에서 모든 권력은 감시받고 견제돼야 한다. 선거는 시민이 정치 권력의 민주적 책임성을 평가하는 장치다. 그런데 우리 시민은 권력의 책임성을 묻기에 앞서 지지하는 정치세력의 승리에만 집착한다. 권력의 책임성을 묻는 시민은 사라지고 열광하는 팬들만 남은 상황에서 정치 권력은 더없이 오만하고 방자한 행태를 보인다.<br><br>정당의 일차적 책임은 시민들의 요구와 필요를 어떻게 충족시킬 것인지 응답하는 것이다. 선거는 팬덤을 과시하는 공간이 아니라 정당과 후보들의 응답성을 평가하는 기회가 돼야 한다. 시민이 정당과 후보에게 먼저 묻고 잘 준비된 대표인지 따져봐야 한다. 우선 묻고 응답해야 할 문제는 양극화 현상이다. 소득 양극화와 빈부 격차는 갈수록 심해지고 있다. 암울한 현실을 타개하기 위해 정당이 어떤 노력을 하고 있는지 알 수가 없다. 진보와 보수 세력 간 정서적 양극화는 극단을 향해 치닫고 있다. 대화와 타협의 정치는 말뿐이고 정치권은 지지 집단을 부추겨 상대를 악마화하는 데 골몰하고 있다. 대일 문제는 어떻게 해결할 것인가? 당장에 논란이 되는 강제징용 배상 문제는 어떻게 매듭지을 것인가? 일본 후쿠시마 오염수 방류에 대한 우리 입장은 어떻게 설정해야 하는가? 한반도를 위험천만한 상황으로 몰고 가는 북한 정권에 대해서는 어떻게 대응할 것인가? 하나같이 시급하고 엄중한 사안인데 어느 정당도 이에 대한 답을 내놓지 않는다. 더 안타까운 점은 우리 시민이 정치권의 응답을 요구하지 않는다는 것이다.<br><br>지난 대선은 역대 최악의 비호감 선거였다. 국민의 80%는 정당을 신뢰하지 않는다고 말한다. 걱정스럽게도 내년 총선도 비호감 정치인과 신뢰할 수 없는 정당들을 놓고 선택해야 하는 상황으로 가고 있다. 우리 국민이 지향하는 삶의 가치가 무엇인지, 어떤 세상을 만들고 싶은가에 대해 묻고 답하고 선택하는 선거가 돼야 한다. 권력자를 중심으로 돌아가는 인물 정치를 극복하고 시민들이 원하는 삶의 가치를 찾고 실현하는 정치가 돼야 한다. 그러기 위해선 ‘국정 안정론 대 정권 견제론’의 프레임에서 벗어나야 한다.<br><br>윤성이(경희대 교수·정치외교학과)","date":"2023-04-19T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297603&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 극단 선택 부추기는 SNS 유해 정보, 보고만 있을 텐가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2022031705362039112_1647462980_0924297741.jpg\"></center><br>최근 서울 강남의 한 건물에서 투신한 10대 여학생의 소식은 청소년 등 젊은 층이 온라인 환경에 얼마나 취약하게 노출돼 있는지를 보여줬다. 학생은 극단적 선택을 하기에 앞서 우울증 관련 온라인 커뮤니티에서 활동했고 여기서 알게된 이로부터 동반 자살 메모를 받고 자신의 SNS 라이브 방송을 켜 놓은 채 실행에 옮겼다. 극단 선택의 과정이나 방식 모두 기성세대의 상상을 뛰어넘어 충격적이다. 특히 정신적으로 미성숙한 청소년에게 부정적 영향을 미치는 SNS발 자살유발정보에 대한 경각심을 가져야 할 때다.<br><br>자살유발정보는 자살 동반자 모집, 실행을 유도하는 글 등 자살을 부추기거나 돕는 방식의 정보들로, 현행법상 이를 유통할 경우 2년 이하 징역에 처하거나 2000만원 이하 벌금이 부과된다. 하지만 자살유발정보는 최근 급속도로 퍼져가고 있다. 19일 방송통신심의위원회에 따르면 자살유발정보에 대한 시정 요구 건수는 2021년 713건에서 지난해 1046건으로 급증했다. 건수가 1000건을 넘긴 것은 처음이다. 과거 특정 사이트에서만 나타나던 자살유발정보가 이제는 트위터 등 일반 SNS에서도 쉽게 발견되기 때문이라고 한다. 자연스럽게 이를 접하는 이들도 늘어날 수밖에 없다.<br><br>자살유발정보 외에도 성범죄 등 각종 범죄에 취약하다는 지적을 받는 일부 커뮤니티, 무분별한 라이브방송에 대한 이용자 보호 방안 마련이 시급하다. 현재 유해 콘텐츠 등을 일일이 모니터링하기에는 인력이 부족하겠지만 부처 조직의 효율적 운용이나 인공지능(AI) 기술 활용을 통해서라도 적극적으로 대처해야겠다. 플랫폼 업체들의 자정 및 단속도 필요하다. 온라인 콘텐츠에 대한 규제는 ‘표현의 자유’와 상충되곤 한다. 하지만 극단 선택을 부추기고 심지어 이를 생중계로 전파하는 것은 자유가 아닌 공동체 근간을 무너뜨리는 반사회적 행위다. 이를 막는 것이 정부가 해야 할 일이다.","date":"2023-04-19T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297741&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북한의 브레이크 없는 도발… 자멸의 길로 가려는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920260354029_1681903563_0924297737.jpg\"></center><br>북한이 이번엔 군사 정찰위성 1호기를 쏘겠다고 한다. 김정은 국무위원장이 지난 18일 북한 국가우주개발국을 방문한 자리에서 ‘현재 제작 완성된 위성을 계획된 시일 안에 발사하도록 최종 준비 마무리를 지시했다’고 조선중앙통신이 19일 보도했다. 북한이 1호기를 시작으로 군사 정찰위성을 다수 보유하게 되면 한·미 전략자산의 움직임을 실시간으로 관찰할 수 있을 뿐 아니라 미사일의 정확도를 훨씬 높일 수 있다. 우리에겐 실질적인 위협이다.<br><br>군사적 긴장 수위를 높이는 북한의 이런 도발은 상응하는 행동을 부르기 마련이다. 당장 윤석열 대통령은 로이터통신과의 인터뷰를 통해 “북한의 위협에 맞서기 위해 감시·정찰·첩보 분석 능력을 강화하고 ‘초고성능, 고출력 무기’를 개발 중”이라고 밝혔다. 우리 정부는 올해 말 1호기 발사를 시작으로 내년까지 정찰위성 5기를 띄워 전력화할 계획이다. 초고성능, 고출력 무기로는 북한 방공망과 무선 지휘통신 체계를 마비시키는 전자전 항공기와 전자기펄스탄(EMP탄), 전력망 마비 기능의 정전탄, 괴물 미사일인 현무-5 등이 거론된다. 미국 국방부 존 힐 부차관보는 미 하원 군사위원회에 출석해 “만약 북한이 핵무기로 공격한다면 우리도 핵 보복할 것이다. 진심이다”라고 강조했다.<br><br>북한 정권이 제정신이 아니고서야 한국과 미국을 상대로 선제 공격하기는 어려울 것이다. 그러나 전쟁이 꼭 합리적인 사고의 결과물로 일어나는 것은 아니다. 지도자의 오판이나 광기가 트리거를 당길 수도 있다. 우리가 북한의 도발 움직임을 한낱 허풍으로만 여기고 대비를 소홀히 할 수 없는 까닭이다.<br><br>그런데 군비 경쟁이 격화되면 허약한 북한 경제가 언제까지 버틸 수 있을지 의문이다. 북한의 경제 규모는 남한의 27분의 1 수준이다. 비록 북한이 국내총생산(GDP)의 4분의 1을 군사비에 쏟아붓고 있다 하더라도 그 금액은 한국의 10분의 1에서 5분의 1 수준이다. 대화를 거부하고 전쟁 준비만 하다 보면 북한 정권은 언젠가 굶주린 북한 주민들의 분노에 직면할 것이다. 북한 정권 스스로 파멸의 길로 가는 어리석은 행동은 지금이라도 멈춰야 한다.","date":"2023-04-19T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297737&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 리베이트 창구 ‘간납사’, 이대로 둘 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2022090721440529682_1662554645_0924297693.jpg\"></center><br>최근 한 유명 관절·척추 병원장에 대해 의료기기 간접납품업체, 이른바 ‘간납사’를 통한 리베이트 수수와 ‘1인 1개소법’(2개 이상 의료기관 개설 금지) 위반 의혹이 불거져 경찰이 수사를 벌이고 있다. 보건복지부에도 같은 내용의 진정이 접수돼 사실 여부를 면밀히 들여다보는 것으로 알려졌다.<br><br>간납사는 의약품이나 의료기기, 소모품 등 납품 과정의 중간 단계에서 통행세 성격의 수수료를 취하는 회사를 말한다. 국내 상당수 병원급 이상 의료기관이 비용·인력 절감을 이유로 이런 간납사를 두고 있다. 문제는 병원 운영자가 실소유자인 일부 간납사들이 리베이트 제공 목적으로 과도한 중간 마진을 챙긴다는 점이다. 도매업체의 통상 마진율은 5% 미만이지만 이들은 훨씬 많은 20~30%의 이윤을 남긴다. 주로 병원·학교 재단이 직영하거나 특수관계인이 운영하는 간납사들에서 횡행하고 있다는 게 업계 얘기다.<br><br>특히 병원장의 가족·친인척을 내세운 간납사는 겉으론 정상 도매업체인 것처럼 포장하지만 실제 재고 관리나 영업 등의 제 역할은 하지 않고 납품 거래를 독점하며 통행료를 수취하거나 실제 업무와 무관한 수수료를 받기도 한다. 이렇게 챙긴 이윤은 ‘주머닛돈이 쌈짓돈’이어서 사실상 병원장의 배를 불리는 데 쓰인다.<br><br>지난해 국회 국정감사에서도 의료기기 유통 과정의 불합리성과 간납사 횡포 문제가 도마에 올랐다. 조사 결과 국내 간납사 3곳 중 1곳이 병원의 특수관계인이 운영하고 있으며 이들은 우월적 지위를 이용해 의료기기 공급사에 과도한 납품가 할인을 요구하거나 납품대금 지급 연기 등 각종 갑질을 행한 것으로 드러났다.<br><br>현행 의료법과 의료기기법은 의료인, 의료기관 개설자에 대한 리베이트 제공을 금지한다. 위반 시 제공자와 받은 사람 모두 처벌된다. 최근 여러 판결에서 도매업체의 통상 마진율을 초과하는 간납사의 중간 마진은 리베이트에 해당한다는 취지의 판단이 이어지고 있다.<br><br>또 하나 짚어볼 것은 간납사가 의료법상 ‘1인 1개소 개설’ 규정을 교묘히 피해가는 수단이 된다는 점이다. 중복 개설의 경우 각 의료기관으로부터 경영수익을 취하는 것이 불법이므로, 이를 가장하기 위한 방법으로 간납사를 활용하는 경우가 많다. 여러 기관의 개설 명의자는 달라도 대표 원장이 실소유주인 간납사로부터 의료용품을 독점 납품받는 경우 결국 간납사를 통해 복수의 병원을 지배하는 중복 개설에 해당할 가능성이 높다는 게 법조계의 해석이다.<br><br>간납사와 병원의 검은 연결고리는 환자 치료비를 올리고 건강보험 재정에 압박을 줘서 종국에는 국민 부담으로 돌아올 수밖에 없다. 간납사가 납품하는 의료기기 등은 적절한 가격 경쟁을 통해 선정된 것이 아니라 리베이트 지급을 조건으로 하기 때문에 대부분 최고가를 공급가액으로 정하게 된다. 결국 부풀려진 가격은 비급여 진료인 경우 환자가 다 내야 하고 급여 진료라면 건강보험공단이 부담해야 한다.<br><br>의료기기 간납사의 고질적인 병폐가 근절되지 않는 근본적 원인은 법이 바뀌지 않고 있기 때문이다. 의약품의 경우 약사법에 간납사의 비리와 횡포를 어느 정도 규제할 규정이 있다. 하지만 특수관계인 간납사 운영 금지, 대금 결제기한 강제규정 마련, 3년마다 불공정거래 실태조사 등이 담긴 의료기기법 개정안은 3년째 국회에서 낮잠을 자고 있다.<br><br>이번 관절·척추 병원장의 간납사 의혹에 대해 경찰 수사와 정부 조사가 철저히 이뤄지고 위법 행위가 밝혀지면 엄벌해야 함은 당연하다. 일각에선 추가로 불공정거래 행위에 대한 공정거래위원회 조사나 경찰 수사 의뢰도 필요하다는 지적이 나온다. 아울러 병원과 간납사 간 비리가 발붙이지 못하도록 국회에 계류 중인 의료기기법 개정안이 조속히 통과돼야 한다. 정부와 국회의 노력을 촉구한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-04-19T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297693&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 그림책 아일랜드, 신안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920432454111_1681904604_0924297613.jpg\"></center><br>전남 신안은 1000개가 넘는 섬으로 이뤄져 있다. 육지 면적만 해도 655.71㎢로 서울보다 넓다. 섬은 개펄 바다, 모래 바다, 깊은 바다 등 환경이 제각각이라 섬문화도 다르다. 너른 지역의 섬문화를 알아보고 정리하는 일은 만만치 않다. 섬문화의 다양성을 국민에게 널리 알리기 위해 언젠가 해야만 하지만 쉽사리 덤벼들지 못하고 있었다. 가깝고 편리한 섬도 있지만 연륙된 섬도 차로 이동하기를 한두 시간, 배를 타면 선착장까지 오가는 시간까지 더해 어디든 이동만 반나절 이상 걸린다. 섬에선 자체적인 문화나 인문학 활동도 힘들다. 이렇다 할 문화센터도 거의 없다. 그간 문화적 소외를 숙명처럼 받아들였다.<br><br>시선을 바꿔보자. 신안에서는 육지 문화가 아닌 섬문화를 중심으로 콘텐츠를 구축해야 한다. 신안군에서는 섬마다 늘어나는 유휴공간을 활용해 문화예술 공간으로 탈바꿈시키는 1도1뮤지엄 프로젝트를 추진하고 있다. 또 주민들과 함께 섬마다 독특한 섬문화를 직접 기록하고 엮어내기로 했다. 글을 모르는 할머니는 그림을 그리고, 쑥스러운 아빠는 경험담을 들려주고, 아이들이 받아 적어 그림책에 담는 것이다. 섬마다 그림책을 낸다면 각각의 섬문화가 기록돼 널리 알릴 수 있지 않겠는가.<br><br>2022년 문화체육관광부의 ‘지역문화 활력촉진 지원사업’을 통해 본격적으로 ‘그림책 아일랜드’ 사업을 시작할 수 있었다. 신안 현장까지 컨설턴트들이 방문해 조언을 해줘 운영진에게 힘을 보태줬다. 섬의 학생들은 방과후에 자연스레 마을에 모인다. PC방이나 키즈카페 따위는 없다. 마을 커뮤니티를 중심으로 그림책을 엮을 프로그램을 펼쳐나갔다. 부모님, 조부모님 등 삼대가 어우러진 참가자들은 섬모양만큼 다양한 이야기를 가지고 있었다. 육지에서 여러 전문가와 작가들을 모셔왔다. 전문가는커녕 미술학원 하나 없는 섬마을에서 인터넷에 검색하면 나오는 그림책 작가를 만나는 것은 대단한 경험이다. 보조강사는 마을에서 직접 뽑아 프로그램 내내 참여하며 역량을 기를 수 있어 두 마리 토끼를 한꺼번에 잡았다.<br><br>참가자들은 늘상 보던 하늘과 바다, 철새와 물고기를 그려냈다. 신안만의 섬문화가 고스란히 도화지 위에 글과 그림으로 표현됐다. 상상력과 생동감이 남다른 원화들은 책이 되기 전부터 광주 국립아시아문화전당, 서울 영등포 아트스퀘어, 전북 고창 책마을해리 등을 돌며 전시됐다. 이탈리아 산토 스테파노까지 진출해 섬문화의 다양성과 우수성을 알리고 왔다.<br><br>섬에는 여전히 사람이 살고 있고 문화는 끊임없이 변화하고 발전을 거듭하고 있다. 신안에는 세계가 인정한 갯벌, 람사르 습지, 퍼플섬이 있고 노두(섬을 연결한 징검다리), 우실(섬마을 울타리), 산다이(섬마을 축제) 등 섬에만 존재하는 독특한 섬문화가 있다. 섬사람들은 언제나처럼 섬문화를 지키고 유지하며 이 모든 이야기를 그림책에 잘 담아서 세상의 많은 사람에게 알려주고자 한다. 그림책 아일랜드에 오신 것을 환영한다.<br><br>김근하 신안군 문화도시지원센터 사무국장","date":"2023-04-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297613&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 거대 양당 이런 식이면 제3 신당 미풍으로 끝나지 않을 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0420/2023041920220354019_1681903323_0924297716.jpg\"></center><br>금태섭 전 의원이 제3지대 신당 창당 추진 입장을 밝혔다. 금 전 의원은 18일 ‘다른 미래를 위한 성찰과 모색 포럼’에서 “총선 때 30석 정도의 의석을 차지할 세력이 등장한다면 한국 정치를 바꿀 원동력이 될 수 있다”고 말했다. 그는 인물 중심이 아닌 문제 해결 중심의 새로운 세력을 강조했다. 토론회에는 김종인 전 국민의힘 비상대책위원장, 더불어민주당 이상민 의원 등이 참여했다. 신당을 돕겠다는 김 전 위원장은 19일에도 “보수정당이 10년, 또 진보정당이 10년 집권했지만, 말만 있었지 문제 해결이 하나도 안 됐다”며 신당 필요성을 강조했다.<br><br>양당 구도가 고착된 한국 정치 지형에서 신당 창당은 쉽지 않다. 금 전 의원의 말처럼 ‘어려운 길’이다. 그러나 지금 국민의힘과 민주당이 보여주는 행태를 보면 불가능한 일도 아니다. 국민의힘은 김기현 대표 체제가 출범한 지 두 달도 되지 않았는데, 최고위원 6명 중 3명이 강제 자숙 상태다. 비상식적인 말실수와 행동들 때문이다. 당정 일체를 강조하며 친윤 일색 지도부를 꾸렸지만, 성과는커녕 잡음만 계속된다. 노동·교육·연금 3대 개혁 추진도 좀처럼 동력을 얻지 못하고 있다.<br><br>민주당은 이재명 대표의 사법 리스크가 계속되는 와중에 전당대회 돈봉투 의혹이라는 초대형 악재가 터졌다. 의혹의 핵심 당사자인 송영길 전 대표는 “잘 모르는 일”이라는 말만 되풀이하고 있다. 송 전 대표가 당선된 전당대회 과정에서 불거진 일이다. “영길이 형이 어디서 구했는지 많이 처리를 했더라”라는 통화 내용까지 보도되고 있다. 송 전 대표가 프랑스에 머물며 방관할 상황이 아니다. 당 내부도 혼란스럽다. 다수 의원이 송 전 대표의 조기 귀국과 당 쇄신을 말하지만, 일부 의원들은 검찰의 정치적 수사라고 주장한다. 한 중진의원은 “(돈봉투 액수는) 차비 기름값 식대 수준”이라고 말했다가 사과했고, 한 최고위원은 “50만원은 한 달 밥값도 안 되는 돈”이라고 말해 논란을 일으켰다.<br><br>정치는 사회적 갈등을 조정하는 타협 장치다. 국민의힘과 민주당의 갈등 해결 능력은 제로에 가깝다. 오히려 정치적·사회적 갈등을 부추기고 증폭시키는 능력이 탁월하다. 국민의힘은 지난 정부와 민주당 공격에 바쁘고, 민주당은 내부 악재가 터지면 김건희 여사 공격 수위를 높여왔다. 양당의 암울한 상황을 지켜보는 국민의 분노가 임계점을 넘어서고 있다. 국민의힘과 민주당이 계속 이런 행동을 보인다면 제3지대 신당이 미풍에 그치지 않을 것이다.","date":"2023-04-19T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297716&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 흔들리는 ‘재정의 문지기’ 예타","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023010318320455872_1672738324_0924297422.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">예비타당성조사, 불요불급한<br>대형 국책사업 걸러내 예산 낭비<br>막고 재정 건전성 높이는 역할<br><br>그런데도 정치권은 표 노리고<br>선심성 사업 밀어붙이려<br>면제 남발 등 흔들기에 한통속<br><br>여야, 예타 완화 밀어붙이다<br>비판 여론 거세게 일자 보류<br>국민 감시로 순기능 지켜내야<br></div><br>지난 17일 오후 광주대구고속도로 중간 지점인 전북 남원 지리산휴게소에서 광주시와 대구시가 공동 주최한 행사가 열렸다. 광주·대구 공항 이전 특별법 제정을 축하하고 달빛고속철도 예비타당성조사(예타) 면제 특별법 성사를 위해 협력하는 업무협약을 맺는 자리였다. 두 도시 시장들과 시의회 의장, 지역 국회의원 등 유력 인사들이 대거 참석해 축제 분위기 속에 행사가 치러졌다.  ‘달구벌’ 대구와 ‘빛고을’ 광주가 두 도시의 앞글자를 딴 ‘달빛동맹’을 내걸고 지역 현안 해결을 위해 공동 노력하는 것은 반길 일이지만 이날 행사는 마냥 유쾌하지는 않았다.<br><br>지난 17일 국회를 동시에 통과한 대구·경북 신공항 특별법과 광주 군(軍)공항 이전 특별법은 두 지역의 숙원인 공항 이전의 길을 열어줬지만 막대한 예산 낭비가 예견되는 무리수라는 지적을 받고 있다. 대구 도심에 있는 민군(民軍) 통합공항을 경북 군위·의성 지역으로 이전하는 데는 12조8000억원, 광주 군공항을 전남 다른 지역으로 이전하는 데는 6조7000억원이 들어갈 것으로 추산된다. 두 특별법은 현 공항 부지 개발 수익으로 사업비를 충당하는 ‘기부 대 양여’ 방식을 추진하되 부족분은 국고로 메우기로 하는 단서를 달았다. 기존 부지 개발 수익성이 저조하거나 사업비가 예상보다 불어날 경우 재정 부담이 가중되는 구조인데 과거 대형 국책사업들의 사례를 보면 괜한 우려가 아니다. 사업의 타당성을 검토할 필요가 있는데도 두 사업은 특별법이란 우회로를 통해 예타를 면제받았다. 재정에 미칠 부담도 우려되지만 사사건건 소모적 대립을 해 온 국민의힘과 더불어민주당이 예산 낭비 우려엔 눈을 감고 ‘텃밭’ 숙원 사업을 주고받는 짬짜미 입법을 강행한 것이라 더더욱 씁쓸하다.<br><br>예타 제도는 외환위기 직후인 1999년 국가 재정 낭비를 막기 위해 도입했다. 총사업비가 500억원 이상이고 국가의 재정지원 규모가 300억원 이상인 사회기반시설 사업, 지능정보화 사업, 국가연구개발 사업 등을 새로 추진하기 전에 타당성을 검증하는 제도다. 비용 대비 편익인 경제성, 정책적 타당성, 지역균형발전 필요성 등을 평가해 일정 기준에 미달하면 국비를 투입할 수 없다. 불요불급한 사업을 미리 걸러낼 수 있는 수단이라 예산 낭비를 막는 데 톡톡히 기여했다.<br><br>예타는 다수의 정치인들에겐 눈엣가시였다. 대형 사업을 자기 지역에 하나라도 더 유치해 다음 선거에 활용하고 싶은데 예타가 발목을 잡는다고 여기기 때문이다. 이런 이유로 정치권의 예타 무력화 시도는 집요했다. ‘지역 균형발전, 국가 정책적으로 추진이 필요한 사업 등’ 예타 적용 예외 조항을 악용해 타당성이 부족한 사업들을 우격다짐으로 밀어붙이는 일이 다반사였다. 기획재정부에 따르면 예타 면제는 이명박정부 때 90건(61조1000억원), 박근혜정부 때 94건(25조원)이었다. 문재인정부는 김천~거제 남부내륙철도, 평택~오송 철도 복복선화, 새만금공항 사업 등 일괄 면제한 국가 균형발전 프로젝트 23개 사업(23조1000억원)과 가덕도 신공항 사업(13조7000억원) 등 149건(120조1000억원)으로 급증했다.<br><br>예타 면제에는 여야가 한통속이었고 윤석열정부라고 다르지 않다. 지난해 9월 제도를 개편해 예타 면제를 최소화하겠다고 발표해 놓고는 대구·경북 신공항과 광주 공항 이전 사업의 길을 터줬다. 이것만도 19조원이 넘는 규모다. 지난주에는 예타 면제 기준을 총사업비 1000억원(국비 지원 500억원) 이상으로 높이는 내용의 국가재정법 개정안을 국회 기획재정위원회 소위에서 여야 만장일치로 통과시켰다. 내년 총선을 겨냥한 선심성 사업이 남발될 수 있다는 비판이 급등하자 기재위 전체회의 상정을 보류했지만 ‘소위 의결은 유효하다’며 추후 추진 가능성을 열어둔 상태다.<br><br>대규모 사업이라고 반드시 예타를 거쳐야 한다는 건 아니다. 경제성이 다소 낮더라도 지역균형발전, 새로운 복지제도 도입 등 정책적 필요가 있고 국민적 공감대가 있다면 면제될 수 있지만 남용되는 건 바람직하지 않다. 전국에 널려 있는 적자 투성이 공항들에서 절감하듯 타당성이 부족한 데도 정치적 고려에 치우쳐 무리하게 밀어붙인 사업은 두고두고 국가 재정에 짐이 된다. ‘건전 재정의 문지기이자 방파제’라는 예타 본연의 기능이 훼손돼선 안 된다. 정치권에 대한 감시를 게을리할 수 없는 또 하나의 이유다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-04-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297422&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이도경의 에듀 서치] ‘대입 불이익’ 마약·성범죄자는 없고, 학폭 가해자는 있다?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041820340349770_1681817643_0924297406.jpg\"></center><br>수도권에 사는 고교생 A군은 친구들과 필로폰을 유통하다 최근 경찰에 덜미를 잡혔습니다. 학원에서 서로 알게 된 A군 일당은 신분 노출을 피하고자 성인 중간 판매책을 모집하는 등 치밀하게 움직였습니다. ‘마약상’ 흉내를 낸 것입니다. 경찰이 이들로부터 압수한 마약만 4억원대에 이른다고 합니다.<br><br>B군은 기숙사 생활을 하는 고교에서 동급생에게 지속적으로 언어폭력을 가해왔습니다. 피해학생이 평생의 상처로 남을 정도로 B군의 언어폭력은 잔혹했습니다. 방과후에도 얼굴을 마주해야 하는 학교, 피해학생의 심신은 극단적 선택을 시도할만큼 피폐해졌습니다. B군은 결국 전학 처분을 받고 학교를 떠났습니다.<br><br>A군이 형기를 마치고 대학 문을 두드린다면 그의 마약 유통 전력은 입시에 지장을 줄까요. 교육부에 물어봤습니다. 대답은 “지장 없다”입니다. 대학수학능력시험을 잘 보면 명문대도 노려볼 수 있습니다. 넷플릭스 드라마 ‘브레이킹 배드’의 주인공인 화학 교사처럼 마약 제조 지식을 위해 화학과 진학을 노리더라도 막을 장치는 없답니다.<br><br>B군은 어떨까요. 교육부 대답은 “지장 있다”입니다. 학교폭력(학폭) 가해 전력은 현재도 수시모집에서 불이익을 받고 있습니다. 이에 더해 앞으로는 수능 점수로 뽑는 정시모집을 비롯해 논술, 실기까지 모든 전형에서 제약이 따를 것으로 보입니다.<br><br>A군에게는 기회를 주지만 B군에는 주지 않는 상황, ‘B군의 죄질이 A군보다 나쁜가’라는 질문에 교육부는 “그렇게 보기 어렵다”고 말합니다. ‘그럼 A군은 되고 B군은 안 되는 상황이 납득 가능한가’라는 물음에는 답을 내놓지 않았습니다. 최근 한덕수 국무총리까지 나서서 발표한 ‘학폭 근절 종합 대책’은 이렇게 한꺼풀만 들춰내도 현실성이나 형평성 문제 등이 발생할 수 있는 허점들이 보였습니다.<br><br>질문을 좀 더 확장해보겠습니다. 대입에 재도전하는 이른바 N수생은 매년 14만명 규모입니다. 대다수는 고교를 졸업한 성인들입니다. ‘성범죄 전력이 다수 있는 자가 캠퍼스 생활을 해보고 싶다면?’ ‘군대에서 후임병이 탈영할 정도로 가혹행위를 하다 처벌받았다면?’ 교육부 대답은 역시 “대입에 불이익 없다”입니다. 미성숙한 청소년 때의 학폭이 성인 때 저지른 범죄보다 대입에선 무겁게 처벌되는 것입니다.<br><br>다른 청소년 범죄는 어떨까요. 최근 세종시에선 한 고교생이 교원평가를 하면서 여교사의 신체 부위를 노골적으로 비하하는 성희롱을 했다가 물의를 빚은 사건이 있었습니다. 충남에서는 수업 중 교단에 드러누워 여교사를 휴대전화로 촬영하는 듯한 중학생 사진이 공개돼 공분을 일으킨 일도 있었습니다. 교사에게 주먹을 휘두르거나 성추행을 하는 등 수많은 교권 침해 사례 가운데 드러난 일부일 뿐입니다.<br><br>여론이 들끓자 교육부는 부랴부랴 교권침해 전력을 학교생활기록부에 기재해 대입에서 불이익을 주겠다는 대책을 발표했습니다. 하지만 법을 고쳐야 하는 문제라 실행 여부는 아직 불확실합니다. 만약 법을 개정해 학생부에 기재하더라도 수시모집에 한정되는 얘기입니다. 학폭처럼 정시에서도 불이익을 줄 계획은 아직 없어 보입니다. ‘스승을 구타한 행위와 친구를 폭행한 행위, 무엇이 더 나쁜가’ ‘왜 학생을 때리면 대입에서 감점을 받지만, 선생님을 때리면 그렇지 않은가.’ 교육부 답변이 궁금해집니다.<br><br>미성년자가 범죄를 저질렀을 때 받게 되는 소년법의 보호처분과 학교폭력예방 및 대책에 관한 법률(학폭법)의 가해학생 처분 사이에 형평성 문제도 짚어봐야 합니다. 보호처분은 ‘보호자 또는 보호자를 대신해 소년을 보호할 수 있는 사람에게 감호 위탁’하는 1호 처분에서 ‘장기 소년원 송치’인 10호 처분이 있습니다. 학폭에서는 가장 가벼운 1호 서면사과부터 가장 무거운 9호 퇴학 처분까지 내리고 있습니다.<br><br>소년법은 ‘소년의 보호처분은 그 소년의 장래 신상에 어떠한 영향도 미치지 아니한다’고 규정하고 있습니다. 범죄 전과로 기록되지 않고 학생부에도 남지 않으니 대입에는 영향이 없습니다. 하지만 학폭 가해 전력은 모든 대입 전형에서 영향을 받게 됩니다. 예를 들어 학교에서 친구를 때리면 대입에서 불이익을 받게 될 수 있지만 길거리에 지나가는 미취학 아동을 폭행해 보호처분 10호를 받더라도 대입에는 지장이 없습니다.<br><br>전문가들도 비슷한 지적을 합니다. 승재현 한국 형사·법무정책연구원 박사는 “학폭이 정시에 영향을 준다면 선고유예 이상 판결도 정시에 반영하는 게 맞다. 사회적으로 비난 가능성이 더 큰 범죄가 대입에서 불이익이 없는데 학폭만 있는 것은 타당하지 않다”고 했습니다. 이동현 법무법인 더앤 변호사는 “소년법에선 보호처분을 공개하지 않고, 학폭법은 기록을 남겨 대학에 공개한다. 여론에 떠밀려 법과 제도를 만들다보니 체계가 덜 잡혀 있는 상황”이라고 진단했습니다.<br><br>박상수 학교폭력 피해자 가족협의회 자문변호사는 “청소년 범죄 중 학폭만 대입에 영향을 주도록 한 것은 (법령의) 체계 정합성에 맞지 않는 것”이라며 “학폭은 법무부·행정안전부·법원 등이 함께 대책을 만들어야 하는데 교육부가 단독으로 자기들이 할 수 있는 것만 했기 때문”이라고 비판했습니다. 수사기관의 수사와 사법부의 재판에 의한 보호처분은 대입에서 영향이 없는데, 수사 전문성이 없는 학교와 교육 당국 조사·결정은 대입에 영향을 주는 게 앞뒤가 안 맞는다는 말도 나옵니다.<br><br>학폭 대책 발표 뒤 교육부에서는 안도하는 분위기가 흐릅니다. 그런데 이런 ‘날림’ 대책 말고 법무부, 행정안전부, 여성가족부 등과 논의해 제대로 된 청소년 범죄 대책을 내놓으면 어떨까요. 적어도 사회부총리 부처라는 타이틀이 부끄럽지 않으려면 말이죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023032118260462078_1679390764_0924297406.jpg\"></center><br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-04-18T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297406&code=11171443&sid1=col"}]