[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘메가 서울’은 어디로 갔나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122719090382147_1703671743_0924337008.jpg\"></center><br>‘메가 서울’. 간단히 말해 서울 인접 지역을 서울특별시로 통합한다는 것이다. 메가 서울은 당초 경기도 김포의 서울 편입 움직임이 시작이었다. 지난 9월 홍철호 국민의힘 김포을 당협위원장이 김포 도심 곳곳에 서울 편입을 주장하는 현수막을 내걸며 처음 이목을 끌었다. ‘경기북도? 나빠요’ ‘서울특별시! 좋아요’ 등의 문구가 상당히 인상적이었다. 이후 홍 위원장의 보좌관 출신이자 같은 당 소속인 김병수 김포시장이 관련법 발의와 주민투표 등 강력한 추진 계획을 밝히며 공론화됐다.<br><br>그리고 10월 30일 여당인 국민의힘이 가세하면서 본격적으로 메가 서울이라는 단어가 등장했다. 당시 김기현 국민의힘 대표는 김포시 양촌읍 김포한강차량기지에서 열린 수도권 신도시 교통대책 마련 간담회에 참석해 당론으로 김포시의 서울 편입을 추진하겠다고 밝혔다.<br><br>그러자 메가 서울 이슈가 봇물처럼 터졌다. 11월이 되자 오세훈 서울시장과 김병수 김포시장이 면담을 가졌고, 구리와 고양, 과천도 이 움직임에 가세했다. 서울시는 고양·김포·구리가 참여하는 서울시 편입 통합연구반을 구성하겠다고 발표하기도 했다. 국민의힘도 조경태 의원을 위원장으로 한 뉴시티 프로젝트 특별위원회를 출범시켰다. 더 나아가 김기현 대표는 “비수도권에서도 주민들이 뜻을 모아 지역별 거점 역할을 하는 메가시티를 키우겠다는 의지를 표명해 오시면 주민 뜻을 존중해 검토해 나갈 것”이라며 메가 서울 구상을 전국으로 확대했다. 수도권 도시 곳곳에는 서울 편입을 찬성하는 플래카드가 수도 없이 걸렸다. 급기야 뉴시티 프로젝트 특위는 위원장인 조 의원 대표 발의로 서울과 김포를 통합하는 특별법을 발의했다.<br><br>메가 서울 반대 목소리도 매우 컸다. 당장 김동연 경기지사가 “정책적으로는 지방 죽이기, 정치적으로는 내년 선거를 앞둔 정치 속임수”라고 반발했다. 국민의힘 소속인 유정복 인천시장도 “실현 가능성 없는 정치쇼는 멈춰야 한다”고 강도 높게 비판했다.<br><br>그런데 이런 모든 움직임이 어느 순간 멈췄다. 서울 인접도시 거리에 나부끼던 플래카드는 소리 없이 사라지고 있다. 특히 메가 서울 이슈를 주도했던 김기현 대표가 지난 13일 돌연 사퇴한 이후 사실상 동력을 상실한 모습이다. ‘태산명동서일필’이 아닐 수 없다.<br><br>그래도 중요한 것은 메가 서울은 지역주민의 실생활과 재산권이 걸려 있는 중대한 의제라는 점이다. 이슈를 주도했던 정치인이 사라졌다고 해도 이렇게 흐지부지 끝나서는 안 된다. 좀 더 진전된 논의가 필요하다는 말이다.<br><br>실제 메가 서울은 각 지방자치단체의 이해관계가 상당히 다르다. 처음 편입을 주장한 김포시는 인천시와 쓰레기매립장 문제를 해결해야 하는 숙제를 안고 있다. 구리시는 재정·행정 권한은 당분간 그대로 유지하는 ‘특별자치시’ 형태를 원하고 있다. 과천시도 자치구보다는 자치시 형태를 생각하고 있다.<br><br>더 나아가 메가 서울이 터져 나오면서 지방 메가시티 조성 움직임도 확산되고 있다. 부산과 울산, 경남이 대표적이다. 이미 이 지역은 부산·경남의 행정통합과 부·울·경 메가시티가 추진되고 있다. 호남권에서도 광주와 전남 서부·전북 새만금을 연계한 서남권 메가시티 구상이 힘을 받고 있다.<br><br>정치권과 각 지자체는 서둘러 메가 서울의 추진 방향과 방식에 대해 국민에게 설명해야 한다. 그게 어렵다면 어느 지역까지 통합을 검토할지 결정해야 한다. 그것도 아니면 메가 서울 자체를 추진할지, 안 할지 빨리 국민에게 알리는 게 도리다. 이를 지켜보는 국민과 지역주민에게 혼란만 줘서야 되겠는가.<br><br>모규엽 사회2부장 hirte@kmib.co.kr","date":"2023-12-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337008&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 공공형 디지털헬스케어를 응원한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122719050382144_1703671503_0924336955.jpg\"></center><br>얼마 전 ‘디지털헬스케어, 공공이 이끈다’ 기획 시리즈 취재차 지방의 보건소 몇 곳을 둘러볼 기회가 있었다. 디지털 기술은 지역사회 공공의료의 최전선인 보건소에도 새로운 무기가 되고 있음을 확인했다. 과거 지역 보건소의 금연·절주, 영양, 신체활동, 비만예방 같은 건강증진 서비스를 받으려면 직접 방문하거나 단체로 모여 하는 ‘아날로그 방식’이 대부분이었다. 2016년 보건소에 모바일 헬스케어가 도입되면서 풍경이 많이 달라졌다. 스마트폰 앱을 활용한 건강관리 서비스, 이른바 ‘내 손 안의 보건소’가 시발점이 됐다. 건강관리를 원하는 지역민은 보건소에 가지 않고도 전용 앱을 통해 맞춤형 영양·운동 상담을 받을 수 있다. 지난 7년간 이를 통해 잘못된 건강 행태를 고치고 건강 위험요인을 줄이는 성과를 거뒀다. 지역민의 반응이 좋아 현재 전국 보건소의 77%가 참여하고 연말까지 누적 참여자는 11만명에 달한다. 모바일 헬스케어는 아동청소년 비만 관리, 취약층 노인 돌봄으로까지 확대됐다.<br><br>일부 보건소는 금연·절주 교육, 장애인 재활치료 등에 3차원 가상세계 플랫폼인 메타버스를 도입했다. 최근 급부상한 생성형 인공지능(AI)인 챗GPT 활용을 고민하는 보건소도 있다. 코로나19 대유행이 보건소 디지털헬스케어 활성화의 기폭제가 됐다.<br><br>올해 9개 보건소는 고혈압, 당뇨병 등 만성질환 관리에 모바일 헬스케어의 가능성을 타진하는 실증 연구를 새로 시작했다. 기존 건강 위험군(비질환자) 대상에서 만성질환자로 전선을 넓힌 것이다. 만성질환은 꾸준한 처방약 복용 외에 식이·운동 실천 등 생활습관 교정과 개선을 통한 2차 합병증, 중증의 심뇌혈관질환 예방이 중요하다. 6개월간의 실증 연구 결과 환자들의 건강 행태는 물론 혈압, 혈당, 콜레스테롤 수치 등 질환 관련 지표의 뚜렷한 개선이 확인됐다.<br><br>정부는 2019년부터 환자가 다니는 동네 병의원, 즉 일차의료 중심의 만성질환 관리 시범사업을 해오고 있다. 혈압과 혈당 조절률 향상 등 성과를 내곤 있지만 의료기관 참여가 부실하고, 운영 또한 매끄럽지 못하다는 지적을 받아왔다. 병의원에선 비용 문제로 환자의 건강생활을 교육·상담할 코디네이터 등 전담 인력 확보가 쉽지 않다. 이런 부족한 부분을 보건소의 모바일 헬스케어로 메울 수 있음에도 그간 병의원은 보건소와 협업을 꺼려 왔다. 보건소에 환자를 빼앗긴다는 인식과 서비스 질에 대한 불신 때문이다.<br><br>다행히 이번 보건소 주도의 모바일 만성질환 관리 실증 연구에선 소수이긴 하지만 동네의원과 보건소가 협업한 희망적인 사례가 나왔다. 보건소가 지역 의사회, 동네의원들과 끊임없이 소통하고 참여 의원들 또한 마음의 문을 열고 호응했기 때문이다. 공공과 민간이 신뢰를 쌓으면 시너지를 낼 수 있음을 보여줬다.<br><br>정부는 병의원 중심의 만성질환 관리를 밀고나갈 분위기다. 일부 서비스를 개선해 내년 하반기 본사업에 들어간다는 계획이다. 다만 의사들 눈치를 너무 보는 것 같아 아쉽다. 이런 정부의 자세는 공공과 민간을 편가를 수 있다. 그러기보다는 두 영역 간 소통을 늘리고 보건소의 서비스 질을 더 높여 서로 불신을 해소함으로써 협업·상생하는 사례가 확산되도록 적극 지원하는 게 정부가 할 일이지 않을까.<br><br>안타깝게도 내년엔 정부의 보건소 모바일 서비스 예산이 전액 삭감돼 통합건강증진사업의 일환으로 시행된다. 초고령사회, 지방소멸 위기에 당면 과제인 만성질환 관리가 통합과 효율에 치우쳐 획일적으로 추진되는 느낌이다.<br><br>만성질환의 예방과 관리를 이분법으로 나누어 수행하기엔 어려움이 있다. 그래서 민간과 공공의 유기적 조화가 중요하다. 오롯이 지역주민, 국민 건강을 중심에 둔 정책 추진이 필요하다. 새해에도 보건소 공공형 디지털헬스케어의 활약을 기대하고 또 응원한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-12-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336955&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] K콘텐츠 성과 지속하려면 투자 늘리고 독창성 키워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122719150382158_1703672103_0924337031.jpg\"></center><br>‘오징어 게임’ ‘기생충’으로 대표되는 K콘텐츠가 해외에서 꾸준히 인기를 얻으며 글로벌 흥행성과를 내고 있다. 고무적인 일이다. 과학기술정보통신부와 방송통신위원회가 공개한 ‘2022년 방송산업 실태조사 결과’에 따르면 지난해 방송 프로그램 수출은 처음으로 5억 달러를 돌파했다. 전년 대비 30% 가까이 급증한 것으로 주목할 만한 성과다. 대형 제작사뿐 아니라 3~4년차 신생 제작사의 드라마도 인기를 얻었다. 다양한 제작사들이 새로운 아이템을 시도하면서 K콘텐츠만의 지평을 넓혀가고 있다는 시그널이라 반갑다. 이런 흐름이 이어지려면 정부의 적극적인 투자와 함께 제작사의 독창성·다양성 확보가 필수적일 것이다.<br><br>긍정적인 수치와 달리 K콘텐츠 제작 현장에서는 위기의 목소리도 나온다. 넷플릭스 등 OTT로 소비 플랫폼이 이동하면서 지상파 방송사는 드라마 편성을 줄이고 있다. 요금 인상으로 극장을 찾는 관객도 줄고 있다. 제작비는 치솟는데 상당수의 드라마와 영화가 창고에 쌓여있다. 손익분기점을 넘기지 못한 콘텐츠가 수두룩하다. K팝 역시 상황이 녹록지 않다. BTS 소속사 하이브의 방시혁 이사회 의장은 “K팝은 10년 뒤를 보며 가야 하고 그렇다면 지금은 위기”라고 진단했다. K팝 인기의 주축인 동남아와 중국에서 이미 성장세가 꺾였다. 세계 시장의 주류로 가기 위해 K팝이 무엇인가에 대한 근본적인 고민마저 해야 할 처지가 됐다.<br><br>문화체육관광부는 27일 내년 콘텐츠 분야 예산을 1조23억원으로 확정하고 국가전략산업으로 육성하겠다고 했다. 하지만 향후 5년 안에 미국 에미상 아카데미상 등에서 수상할 킬러 콘텐츠 5편을 창출하겠다는 최근의 목표 제시는 적절하지 않다. 지금까지의 한류는 창작자들이 자유롭게 정부의 간섭 없이 스스로 일군 성취다. 정부는 지원은 하되 간섭은 하지 않는다는 ‘팔길이 원칙’을 확실히 지켜야 한다.","date":"2023-12-27T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337031&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 배우 이선균의 죽음… 마약 증거없는 공개 수사 신중해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122719130582154_1703671985_0924337016.jpg\"></center><br>마약 투약 혐의로 경찰 수사를 받던 배우 이선균씨가 27일 스스로 생을 마감했다. 경찰이 지난 10월 19일 내사에 착수했다고 밝힌 지 2개월여 만이자 그를 세 번째 공개소환한 지 나흘 만이다. 아카데미 작품상을 수상한 영화 ‘기생충’과 인기 드라마 ‘나의 아저씨’ 출연 등으로 명성을 얻은 이씨가 극단적 선택으로 세상을 떠난 것은 충격이다. 경찰 수사에 억울함을 호소하던 이씨가 유서 같은 메모를 남겼고, 시신이 발견된 차량의 흔적으로 볼 때 그의 죽음은 자살로 판단된다. 경찰은 강압수사가 없었다고 강조하지만 연예인이라는 이유로 섣불리 공개수사를 벌이면서 망신주기식 조사를 거듭한 것이 이씨의 비극을 초래하지 않았는지 돌이켜보기 바란다.<br><br>이씨는 경찰에 출두하면서 ‘죄송하다’며 연신 고개를 숙였다. 그러나 마약검사 결과가 잇따라 음성으로 나오면서 경찰 수사에 의구심이 들게 만들었다. 간이검사는 물론 국립과학수사연구원의 두 차례 감정에도 이씨의 몸에서 마약 성분이 검출되지 않았다. 경찰이 이씨를 입건한 단서는 유흥업소 실장 A씨의 진술뿐이었다. 이씨는 A씨의 협박에 3억5000만원을 건넸으나 자신이 흡입한 물질이 마약인 줄은 몰랐다고 해명했다. 누구의 말이 맞는지 진실을 가리는 건 수사기관의 몫이다. 중요한 건 이씨가 흡입한 물질이 마약인지 아닌지를 규명하지 못한 채 처벌하기는 매우 어렵다는 것이다. 마약은 투약 종류에 따라 처벌 강도가 달라진다. 무슨 마약을 복용했는지는커녕, 마약인지 아닌지도 모르는 물질을 흡입했다는 이유만으로 기소할 수는 없다.<br><br>경찰은 A씨의 진술에 따라 유명 가수 지드래곤도 입건했으나 그가 강하게 혐의를 부인한데다 마약검사에서 음성이 나오자 수사를 종결했다. 그러나 경찰은 유독 이씨에 대해서는 세번이나 소환조사를 벌였고, 지난 23일 조사에서는 19시간 동안 심문을 벌이는 등 강도 높은 수사를 이어갔다. 이씨의 석연치 않은 행동이 경찰의 의심을 살 수는 있으나 물적 증거도 없이 공개소환과 강제수사를 이어간 건 인권침해의 소지가 있다. 연예인이라는 이유로 공개 수사를 남발하는 것은 자제해야 한다.","date":"2023-12-27T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337016&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 서점이라는 마음 지원 공간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023091319230364801_1694600584_0924336969.jpg\"></center><br>이른바 ‘힐링소설’ 바람은 올해도 대단했다. 지난해 100만부를 돌파한 김호연 작가의 ‘불편한 편의점’은 올해도 가장 많이 팔린 한국 소설로 집계됐다. 올해 나온 윤정은 작가의 ‘메리골드 마음 세탁소’는 30만부 넘게 판매됐다. ‘메리골드’라는 바닷가 마을의 이상한 세탁소 이야기로 여기에 오면 옷에서 얼룩을 빼듯 아픈 기억을 지울 수 있다. 이밖에도 ‘비만 오면 열리는 상점’ ‘어서 오세요, 휴남동 서점입니다’ ‘달러구트 꿈 백화점’ 등 다양한 힐링소설이 인기를 얻었다.<br><br>‘한국형 힐링소설’로 불리는 이런 소설들은 해외에서도 주목하고 있다. ‘불편한 편의점’은 이미 20개국이 넘는 나라에 수출됐고 올해도 해외 출간 요청이 잇따르고 있다. 지난 3월 출간된 ‘공방의 계절’은 방송작가 일을 하다가 완전히 탈진한 여성이 우연히 동네 공방을 알게 되고 여기서 도자기를 구우며 몸과 마음을 치유한다는 이야기다. 20대 대학생이 쓴 첫 소설이고 국내에서 베스트셀러에 오른 작품도 아닌데 세계 20개국에 판권이 팔렸다.<br><br>수년째 식지 않는 힐링소설의 인기는 우리 사회에 위로와 치유에 대한 갈망이 얼마나 큰지 알려준다. 1인 가구 증가와 각자도생의 분위기 속에서 고립감을 느끼는 사람들이 그만큼 많다는 것이다. 힐링소설들이 편의점이나 세탁소, 서점, 공방 같은 친근하고 소박한 장소를 위안의 공간으로 설정한다는 점도 흥미롭다. 오프라인 공간과 대면 관계에 대한 갈증, 소속감과 공동체에 대한 열망이 이런 작은 공간, 적당한 거리를 지키고 부담스럽지 않은 호의를 가진 느슨한 공동체를 꿈꾸게 하는 모양이다.<br><br>외로움은 현대 질병이다. 다들 외로움이나 번아웃, 상처, 상실 등을 혼자서 통과하고 있다. 마음이 아픈 사람들이 늘고 있다. 최근 출간된 일본 비평가 스기타 &#49804;스케의 ‘자본주의 사회에서 남성으로 산다는 것’은 남성들의 마음을 들여다보는 책이다. “이 잔혹한 자본주의, 능력주의, 생산성 중심 사회에서 무능하고 무력하고 무용한 취급을 받는” 남자들을 ‘약자 남성’으로 명명하고, ‘약함’이 우리 시대의 보편성이라고 말한다. 하지만 자신의 약함이나 외로움, 문제 등을 드러내고 얘기할 사람, 위안을 주는 공간, 따뜻한 공동체를 찾긴 어렵다. 그래서 정신과 상담이나 약물에 의존하는 사람이 늘어난다.<br><br>여기서 동네서점들의 의미를 새로 발견할 수 있지 않을까 싶다. 지식과 교양의 공간 외에 위로의 공간, 치유의 공간, 마음의 공간으로 서점을 생각해보자는 것이다. 서점은 언제나 외로운 사람들의 대피처였고 안식처였다. 누구든 차별 없이 환대하는 공간이며, 책을 통해 자기 마음을 들여다보도록 매개하는 곳이다. 책이 주는 위안과 치유의 효과는 널리 알려져 있다. 책을 통해 자신의 문제가 혼자만의 문제가 아니라는 것, 그것이 자기 잘못이 아니라는 것, 그 문제와 함께 살아갈 수 있다는 것을 이해하게 된다.<br><br>책방 주인에게 말을 걸고 자기 문제에 도움이 될 만한 책을 추천해 달라고 해도 좋겠다. 책방 주인들은 그런 질문을 기다린다. 어떤 서점을 드나든다는 것, 어느 작가의 독자가 된다는 것은 이미 하나의 느슨한 공동체에 속하는 일이기도 하다. 서점에서 열리는 독서모임이나 저자 강연회 등을 통해 친구들을 찾게 될지도 모른다.<br><br>문화체육관광부는 새해 예산에서 인문·문화를 활용한 심리 지원 사업에 19억원을 신규 편성했다. 사회적 질병이 된 고립감과 외로움을 해소하는 데 인문학과 문화가 가진 힘을 활용하겠다는 것이다. 전국 곳곳에서 자리를 잡고 분투하는 수백개의 동네책방들이야말로 마음 지원 공간이 될 수 있다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-12-27T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336969&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 엘리트 정치 대체할 새 정치체제 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023110118210522551_1698830465_0924336959.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">엘리트 중심의 현 대의제로는 다양한 정치요구 해소에 한계<br>지금은 ‘결과’보다 ‘과정’ 중시 ‘국민에 의한 정치’ 필요한 때<br>중앙정부·국회·중앙당 권한을 지자체·지역의회로 이전해야<br></div><br>“위기란 옛것은 죽어가고 새로운 건 태어나지 않는다는 것이다. 이 공백 기간에 매우 다양한 병적 징후가 나타난다.”<br><br>20세기 초 이탈리아의 정치인이자 철학자 안토니오 그람시가 쓴 ‘옥중수고’에 나오는 말이다. 그람시의 이 어록은 21세기 민주주의의 위기를 설명하면서 자주 인용된다. 미국의 정치철학자 낸시 프레이저는 트럼프주의, 브렉시트, 포퓰리즘의 확산 등 전 지구적으로 나타나는 정치적 위기 현상의 배경에 ‘신자유주의 헤게모니’의 붕괴가 있다고 설명한다. 지난 수십년간 세계를 지배한 진보적 신자유주의 질서가 제대로 작동하지 않아 불평등과 혐오 정치가 극에 달했는데 문제를 해결할 새로운 질서를 찾지 못하고 있다.<br><br>그람시 어록은 한국 정치의 위기를 설명하는데도 그대로 적용할 수 있다. 대의민주주의(옛것)는 죽어가는데 이를 대체할 새 민주주의 체제는 나타나지 않고 있다. 사실 대의민주주의 위기 현상은 한국만의 문제가 아니다. 모든 민주 국가에서 국회와 정당 같은 대의제도에 대한 국민 신뢰는 바닥에 떨어졌다. 죽어가는 옛것을 대체할 새 정치방식을 찾아야 하는데도 여전히 대의민주주의 체제를 붙잡고 있는 것이 문제다.<br><br>대의민주주의의 위기는 ‘엘리트(대표) 정치 헤게모니’의 붕괴에서 비롯된다. 수백년 지속한 산업사회는 지나갔고 우리는 이제 정보사회를 살아가고 있다. 산업사회와 정보사회는 생산양식뿐 아니라 경제, 사회, 문화, 정치, 심지어 사람까지 다른 속성을 지닌다. 산업사회의 표준화, 통일화, 집중화 원리는 정보사회에서는 다양화, 복잡화, 분산화로 대체됐다. 개인의 선호가 획일화됐던 대중사회는 지나갔다. 대량생산의 시대가 마감되면서 대중민주주의 또한 기능을 잃었다. 개인은 다양한 생활양식을 추구하고 정치적 선호와 요구 또한 정치인이 감당하기 힘들 만큼 복잡해졌다. 대중민주주의는 대중운동, 대중정당, 대중매체와 같은 대량 투입 시스템에 반응할 수 있게 디자인됐다. 따라서 파편화된 조각과 같은 다양한 정치적 요구에는 적절하게 대응하지 못한다.<br><br>우리는 지금 옛것은 죽어가는데 새로운 것은 아직 태어나지 않은 전환시대를 살아가고 있다. 갈수록 심해지는 진영 갈등과 악마화 정치는 공백기에 나타나는 위기 현상이다. 2023년 한해 정치 위기는 더욱 심해졌다. 헌정사상 처음으로 국무총리 해임건의안이 가결됐다. 야당 대표 체포동의안도 가결됐고, 현직 장관 탄핵소추도 있었다. 거대 야당의 일방적 법안 통과에 대통령은 거부권 행사로 맞섰다. 여야 모두 정치개혁의 기치 아래 혁신위원회를 가동했으나 갈등만 키운 채 중도 하차했다. 총선을 눈앞에 둔 지금 정치권은 선거제도 개편과 공천 혁신안 마련에 골몰하고 있다. 정치 위기의 근본적 원인은 옛것, 즉 엘리트 중심의 대의제를 대체할 새로운 것을 찾지 못한 데 있다. 그런데 우리 정치는 여전히 위기 탈출의 방안을 옛것에서 찾는다. 선출된 대표가 주도하는 대의민주주의는 산업사회와 함께 소임을 다했다. 이제는 다양화, 복잡화, 분산화라는 정보사회의 핵심 원리에 맞는 새로운 정치체제를 만들어야 한다.<br><br>새 정치제도가 담아야 할 핵심 가치는 권력 분산이다. 중앙정부·국회·정당 대표에게 집중된 권력을 지방과 시민에게 돌려줘야 한다. 다양하고 복잡한 정보사회에서 소수의 엘리트가 일방적으로 주도하는 국민을 위한 정치는 구조적으로 불가능하다. 새 정치는 국민에 의한 정치를 원칙으로 해야 한다. 국민을 위한 정치가 결과를 중시했다면, 국민에 의한 정치는 과정과 절차를 더 중시한다. 비록 엘리트 통치보다 못한 결과를 얻더라도 정보사회의 시민은 자기결정권과 자기지배권을 더 중시한다.<br><br>중앙정부와 국회 권력을 지방정부와 지방의회로 이동해야 한다. 지역 균형발전이 관공서나 공기업 이전에 그쳐선 안 된다. 입법·행정·재정에 있어 중앙정부 권한을 지자체로 이양해야 한다. 중앙정부 업무를 지방정부가 대신 제공하는 권력 위임만으로는 부족하다. 지방정부가 독립적으로 법을 만들고, 재원을 징수하고, 행정을 집행할 수 있는 권력 이양의 범위를 대폭 확대해야 한다. 중앙에 집중된 정당 권력 또한 지역 정당으로 이양해 다양하고 복잡한 유권자의 이익을 대표할 수 있는 구조로 바뀌어야 한다. 위기 원인은 전환 시대라는 구조적 변화에 있다. 수명을 다한 옛것을 버리고 전환 시대에 맞는 새것을 찾을 때 비로소 위기 탈출의 희망을 볼 수 있다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2023-12-27T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336959&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 쉼과 치유의 힐링도시를 꿈꾸며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122719040582142_1703671445_0924336948.jpg\"></center><br>지난주 한반도를 강타한 매서운 한파 속에서도 서울 서대문구 홍제폭포 앞은 평소보다 많은 주민들로 북적였다. 강추위가 빚어낸 폭포 빙벽은 한 폭의 수묵화 같이 아름다웠는데, 시간이 지나면 모습이 달라져 매일 찾아와 빙벽이 만든 절경을 카메라로 찍어둔다는 주민이 계실 정도다.<br><br>한국PR협회가 선정한 2023년 소통키워드 1위는 여행, 2위가 위로라고 한다. 포스트 코로나 시대로 전환됨에 따라 바쁘게 돌아가는 일상 속에서 모두가 원하는 것은 바로 쉼과 치유라는 반증이다. 서대문구는 이런 트렌드를 진작에 체감했는데, 지난 4월 정식 오픈한 홍제 카페폭포의 방문자 수가 급증한 덕분이다. 한 달에 5만여명이 방문해 하루 평균 판매되는 음료가 700잔에 달한다. 폭포를 배경으로 인증샷을 찍는 이들 중에는 외국인도 많은데, 도심 속 폭포수 앞에서 ‘물멍’, ‘폭포멍’을 하며 힐링의 시간을 갖는 것에는 국적불문이 아닌가 싶다.<br><br>주민들로부터 많은 호응을 얻은 문화 힐링 인프라는 내년에 기반을 더욱 넓힐 것이다. 틱톡 등 SNS에서 관련 동영상이 누적 1000만뷰를 넘으며 세계적인 관광명소로 떠오른 홍제 카페폭포는 주변의 제설기지, 재활용품 선별장을 다른 곳으로 옮겨 공공시설 부지까지 확장할 계획이다. 단순히 공간만 넓어지는 게 아니다. 외국인 관광객에게 한층 더 친근한 카페폭포를 위해 다국어 안내를 할 수 있는 관광안내소를 운영한다.<br><br>서대문구의 또 다른 대표 명소는 안산 황톳길이다. 맨발 걷기의 매력을 체험하러 전국에서 찾아온 방문자가 4개월 만에 20만명을 넘었다. 계절과 날씨에 관계없이 주민들이 쾌적한 환경에서 맨발로 걷고 건강한 신체와 정신을 준비하도록 지난 12일 전국 최초로 폭 2m, 길이 450m 전 구간에 온실하우스를 설치했다. 황톳길이 받은 큰 성원에 보답하고자 내년에는 안산 황톳길을 150m 연장하고, 천연동 산복도로에 1.3㎞ 길이의 황톳길을, 백련산 능선에 맨발길을 추가로 조성할 계획이다.<br><br>반려인 1500만명 시대를 맞아 반려동물과 함께 사는 주민의 행복을 위한 정책도 현재진행형이다. 안산 메타세쿼이아 숲에 왕복 2㎞ 길이의 반려견 산책로와 300㎡ 규모의 반려견 놀이터를 조성했는데, 내년에는 반려동물 친화 정책에 더욱 힘쓸 계획이다. 반려견 산책로를 3㎞까지 확장하고 동물매개 치유 프로그램을 내세운 반려동물문화센터 개소를 준비하고 있다.<br><br>내년은 육십갑자로 갑진년(甲辰年), 청룡의 해다. 푸른 용이 하늘을 거침없이 날아가는 것처럼 서대문구는 주민 소망 실현을 위해 빛보다 빠르게 변화할 준비를 마쳤다. 일상 속에서 지치거나 스트레스가 쌓일 때 도심에서 멀지 않은 곳에서 자연을 느끼고 쉬어 갈 수 있는 공간을 마련할 것이다. 새해에는 많은 이들이 서대문구에서 쉼과 치유를 누리시길 바란다.<br><br>이성헌  서대문구청장","date":"2023-12-27T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336948&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 탈당한 이준석, 더 절박해진 여당의 쇄신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1228/2023122719120882152_1703671928_0924337059.jpg\"></center><br>이준석 전 국민의힘 대표가 27일 결국 탈당했다. 신당을 만들어 독자적인 길을 가겠다고 선언했다. 기자회견에서 정부와 여당을 향해 쏟아낸 말에는 날이 서 있었다. “대선이 끝난 지 2년이 다 돼 가는데도 왜 적장을 쓰러뜨리기 위한 극한 대립이 우리 모두의 언어가 돼야 하느냐”며 “대통령 한 사람이 아닌 보편적 민주시민의 고민을 담아내겠다”고 했다. 그가 총선에서 독자적인 정치세력을 만들어낼지는 확실치 않다. 분명한 것은 스스로 세웠던 당대표, 보수 정당의 변화를 상징하던 젊은이가 이렇게 당을 떠날 만큼 여당 내부의 난맥상이 심각했다는 사실이다. 국민의힘은 그를 끌어내린 지 1년4개월 만에 세 번째 비상대책위원회를 꾸려 다시 쇄신을 시도하고 있다. 그것이 성공하려면 이준석 신당의 영향력을 가늠하기보다 이준석 탈당의 과정을 복기해야 한다.<br><br>지난해 지방선거 직후 몇 달간 이어진 국민의힘 지도부 내홍은 여당을 대통령 직할의 친윤 체제로 만드는 과정이었음을 부인하기 어렵다. 대선과 지방선거의 연이은 승리에 역할을 한 이준석 대표를 돌연 윤리위에 회부해 중징계했고, 뒤이은 전당대회에서 결이 다른 후보들을 주저앉히며 김기현 지도부를 세웠다. 더불어민주당의 친명 체제를 이재명 사당화라 비판하면서 국민의힘도 그와 다를 바 없는 친윤 체제를 구축했다. 이는 지난 대선의 ‘윤석열 대 이재명’ 극한 대결 구도가 선거 이후 정치판에도 고착되는 결과를 낳았다. 대화와 타협은 실종됐고, 정치는 정쟁으로 전락했으며, 국회는 생산적인 입법을 기대할 수 없는 지경에 이르렀다.<br><br>한동훈 비대위원장은 “대표가 매주 서너 번씩 형사재판을 받는 초현실적인 민주당을 국민의힘이 왜 압도하지 못하는지 반성하자”고 했는데, 그 원인 중 하나가 이준석 탈당 과정에 들어 있다. 민주당과 다를 바 없는 정치를 해왔기 때문이다. 당 내부의 다른 목소리, 비판적 쓴소리를 용인하려 들지 않아 초선 의원들마저 눈치만 보는 풍경은 당대표였던 사람이 당을 박차고 나가 “대통령 한 사람이 아닌 시민의 고민을 담아내겠다”고 외치는 상황을 낳았다. 한 위원장이 말한 당정관계, “우리(여당)는 우리의 할일을 하고, 대통령은 대통령이 할일을 하는” 관계이지 못했던 것이 국민의힘을 위기로 내몬 요인 중 하나였다. 사람을 바꾸는 세대교체부터 정치하는 방식을 바꾸는 정치개혁까지 여당의 많은 것을 바꿔야 할 때다. 그 출발점은 대통령과의 관계를 새롭게 정립하는 일일 것이다.","date":"2023-12-27T19:01:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337059&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 한국 정치에서 저주의 굿판을 거두라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023112818280951464_1701163689_0924336817.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영화 서울의 봄 흥행 요인은<br>많은 허구 가미된 선·악 대비<br><br>영화가 역사 심판의 도구로<br>변모해 사회분열 심화 우려<br><br>86이 뿌린 악의 척결 프레임<br>거두지 않으면 민주주의 요원<br></div><br>1979년 12·12 사태만큼 지상파 방송 드라마와 다큐멘터리 등을 통해 도마에 많이 오른 사건도 드물다. 유명 셰프의 레시피처럼 인터넷에 관련 영상이 넘친다. 이렇게 스포일러 가득한 악조건을 뚫고 영화 ‘서울의 봄’이 1000만명 관객 동원에 성공했다. 비결이 뭘까. 김성수 감독이 지난달 22일 회견에서 힌트를 줬다. “그들의 모습을 내 멋대로 만들고 싶었는데 어떤 것이 역사의 기록이고 가상인지 헷갈린다. 내 영화는 많은 허구가 가미된 이야기”라는 요지로 말했는데 바로 선과 악의 극한 대비가 흥행으로 이어진 듯하다. 전두광(전두환) 등 12·12 반란세력은 권력을 위해 수단과 방법을 불사하는 ‘슈퍼 빌런(악당)’이다. 당연히 정상호(정승화 육군 참모총장), 이태신(장태완 수도경비사령관)은 정의를 지키는 히어로(영웅)다. 배트맨, 슈퍼맨 등 미국의 슈퍼히어로 영화에서 즐겨쓰는 권선징악 구도는 2시간 20분 내내 관객을 몰입감으로 인도한다.<br><br>유감스럽지만 선·악의 과장은 예술성 측면에선 낙제 요인이다. 영화는 처음부터 ‘18년 절대권력이 사라졌지만, 권력의 빈자리를 탐내는 자들이 더 짙은 어둠을 끌고 왔다’는 자막을 내세워 신군부를 악의 세력으로 지목한다. 계엄법에 의거 10·26 사태의 수사권을 부여받은 합동수사본부장이 박정희 살해범 김동규(김재규)와 저녁 식사를 위해 시해 현장에서 불과 50m 떨어진 곳에 있었고 김동규와 사건 직후 육군본부로 동행한 정상호의 행적을 수사해야 할 당위성은 존재하지 않는다. 주요 인물의 인간적인 고민 과정은 물론 관객들이 누려야 할 카타르시스마저 ‘순삭’당하는 건 당연지사다. 대신 악마 전두광의 웃음소리, 하나회의 축하파티와 기념촬영이 관객들의 분노 토로용으로 서비스된다.<br><br>서울의 봄의 비극은 2023년 12월 겨울로 이어진다. 야당은  검사 출신 윤석열의 정부를 빗대  군부독재에 ‘검(檢)부독재’를 대입시키고 여당은 자신들을 하나회를 해체한 김영삼의 후예로 자처한다. 보수단체가 교사들의 학생 단체관람을 문제 삼자 진보단체는 전두환의 무궁화 대훈장 추탈 촉구 청원에 나선다. 김 감독의 말처럼 재미로 만든 영화가 역사 심판 도구로 변모해 사회 분열을 심화시키는 건 아닌지 우려된다.<br><br>더욱 안타까운 건 신군부에 맞선 민주화 학생운동으로 한국 정치 주류가 된  ‘86그룹’이 그 선·악 이분법에 갇혀 이젠 한국 정계 퇴출 1순위가 됐다는 점이다. 문화인류학자 김은희는 “이들에게 민주화와 친일청산은 나쁜 놈을 응징하고 착한 사람은 예우하는 권선징악적 도덕주의를 실천하는 것 같다”면서 86을 환생한 조선의 양반으로 규정한다. 넥타이부대와 함께 이룬 1987년 6·10 항쟁의 전리품으로 도덕적 우월성까지 독차지한 86은 내로남불의 대명사가 됐다. 송영길 전 더불어민주당 대표의 전당대회 돈 봉투 살포 사건은 민주주의 근간을 흔드는 매표 행위다. 그의 구속으로 86 용퇴론이 재점화되자 “한 사람의 과오를 86 전체로 일반화하지 말라”는 항변이 조건반사적으로 튀어나온다. 국회의원과 당 대표직, 주요 장관직까지 품앗이한 것도 모자란 듯 허기를 호소한다. 도덕성으로 둔갑한 식탐 앞에 법치는 하위개념으로 전락한 지 오래다. 그들이 더불어민주당을 통해 ‘86운동권 셀프 특혜법’으로 불리는 민주화 유공자법을 강행 처리하려는 행태는 전두광의 웃음소리만큼 공포스럽다. 그러면서도  “하나회처럼 모여 ‘한번 해 먹자’고 한 적 없다”며 선·악으로 갈라치려는 습성을  버리지 못한다.<br><br>도올 김용옥에 따르면 노자 등 동양 고전에서 착함(善)의 반대는 착하지 않음(不善)이었다. 천사와 악마를 대비하는 서양문화의 영향으로 ‘미워할 오(惡)’가 ‘착할 선’의 대척 개념 ‘나쁠 악(惡)’으로 의미가 확장됐다는 것이다. 혐오는 좋아질 소지를 내포하지만, 악은 용서와 타협의 여지가 없다. 문제는 이런 선·악 구도하에서는 척결 대상이 전두환 1인에 그치지 않을 수도 있다는 점이다. 민주당이 문재인정부의 검찰 수사로 밝히지 못한 김건희 여사의 주가조작 혐의를 다시 끄집어내 특검을 고집하는 것도 그 연장선 아닌지 묻고 싶다. 한국 정치에서 저주의 굿판을 거둘 때다. 그러지 않는 한 1950년대 영국 언론의 지적처럼 한국 정치에서 민주주의를 기다리기보다 쓰레기통에서 장미꽃이 먼저 피는 걸 기대하는 게 더 빠를지도 모른다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-12-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336817&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 한동훈의 독립운동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1227/2023101719140596283_1697537645_0924336799.jpg\"></center><br>한동훈 국민의힘 비상대책위원장은 검찰에 있을 때 선배 검사인 윤석열 대통령으로부터 “너는 수사를 매번 독립운동하듯 하느냐”는 말을 종종 들었다고 한다. 윤 대통령의 대선 후보 시절 언론 인터뷰로 널리 알려진 이 말은 당시 한 위원장이 문재인정부 핵심 인사들을 수사하다 인사 불이익을 받은 상황과 관련해 회자됐다. 다만 한 위원장은 “오히려 나를 책망하는 취지에 가까웠다”며 정확한 맥락과 해석을 직접 말해준 적이 있다. “나는 항상 강한 수를 두고 어떻게든 최선을 다해 노력하는 편인데, 그런 때에 ‘너는 왜 매사 그러느냐’ 하는 식의 말씀이었다. 나를 무슨 독립운동가 같다고 말씀하신 게 아니다.”<br><br>수사로서 무언가에 항거했다고 표현한 말이 아니라 유불리 없이 앞뒤 따지지 않는 태도를 빗댄 것이었다는 설명이었다. 뭇 사람들이 검사 중 드물게 ‘한동훈’의 이름을 기억하게 한 요인에는 실제로 자신이 있건 없건 상대를 가리지 않는 태도가 있었다. 그는 재벌 총수와 정치인을 수사할 때 “사회에서 이 장면을 쳐다본다. 여기서 검찰이 물러서면 사회가 후져진다”는 말을 많이 했다. 강자의 반칙을 바로잡는 특별수사 속에는 사회의 기준을 형성하는 의미까지 담겼다고 믿었다. 한 위원장은 검찰 선배 변호사들이 찾아오면 차갑게 대했고, 더욱 변론 반대 방향으로 뻗는 수사에 그를 찾는 외부의 발길도 점차 뜸해졌다.<br><br>빠른 확신과 그를 관철하려는 노력, 날이 서 있고 썩 부드럽지 못한 말투 때문에 검찰 내에서 미움도 많이 받은 편이다. 이를테면 평검사 때 윗선으로부터 “한 검사 같은 분들 때문에 우리 검찰이 힘들어지는 겁니다”라는 말까지 들었다. 국회가 석방을 의결한 서청원 전 의원에 대해 회기가 끝나길 기다려 “수형 생활이 가능하다”며 기어이 재구속을 한 때였다. 당시 한 위원장은 서 전 의원이 입원한 병원을 찾아가 담당 의사를 만나 “일대일로 말해 달라”고 설득했다. 그는 초임 검사 때 “왜 회식에 안 오느냐”고 묻는 상사에게 “근무 시간에만 나라에 충성하겠다”고 대답했고, 이 말이 알려져 욕도 많이 먹었다.<br><br>유명한 검사였지만, 그는 묘하게도 검사들의 대체적인 모습에서 비켜서 있었다. 누군가가 ‘검사동일체’를 말하면 “우리는 비즈니스 관계일 뿐”이라고 답했다. 이른바 휘하의 ‘라인’도 없고, 검찰 내에 흔하다는 수사팀 모임에도 참석하지 않았다. 그는 이런 이유에 대해 “같이 일했으면 그걸로 끝이어야 한다”고 말했었다. 그의 말과 행동을 비난하는 이들도 일에서만큼은 그를 인정했다. 회식 빠진 초임 검사를 흉보던 말이 잦아든 것은 그 검사가 기록에 파묻혀 일주일에 두 번만 집에 들어간다는 사실이 알려진 때였다. 그러니 “너는 매번 독립운동하듯 하느냐”는 말 정도가 아니었을까 싶다. 할 일을 한다는 당위는 인정하나 지금 그렇게까지 맹렬해야 하느냐는 애정어린 물음으로 말이다.<br><br>한 위원장은 상대를 가리지 않았고, 사회가 후져지지 않겠냐고 되물었고, 같이 일했으면 그걸로 끝이어야 한다고 말해 왔다. 지금 여당이 비상대책을 마련해야 한다면 이런 자세만큼 절실한 것도 없지 싶다. 더러 겹쳐지고 더러 구별된다는 윤 대통령과 한 위원장은 이제 수사 지휘로 부딪힐 때보다 더욱 어려운 긴장에 처할 것이다. 숨은 과거를 밝히는 검사의 일과 미래를 타협하는 정치인의 일은 다르다지만 그 기반은 둘이 항상 강조해 온 ‘상식’이다. 한 위원장은 또 윤 대통령으로부터 애정 섞인 책망을 받게 될까. 윤 대통령은 이번에도 한 지명자에게 “너는 매번 독립운동하듯 하느냐”고 말하게 될까.<br><br>이경원 정치부 차장 neosarim@kmib.co.kr","date":"2023-12-26T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336799&code=11171222&sid1=col"}]