[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 1만 성도 파송 이후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041720060345365_1681729563_0924297260.jpg\"></center><br>3년 전 이 코너를 통해 ‘어느 대형교회의 분화실험’이란 제목으로 글을 썼다. 더 높게, 더 많이 욕망의 바벨탑을 쌓고 있는 상당수 한국 교회와 달리 자기 교회로 찾아오는 성도들에게 제발 오지 말아 달라면서 기존에 있던 성도들도 29개 교회로 나눠서 내보내겠다는 목회자 얘기였다. 10년 전쯤 어느 새벽에 ‘너네 교회만 커지는 게 옳으냐’는 하나님의 음성을 듣고 29개 교회를 맡을 목회자들을 뽑아 성도들을 떠나보냈다. 성도들은 울면서 떠나갔다.<br><br>1년 전 1만 성도 파송예배를 드리면서 “이제 분당우리교회는 잊어주세요”라고 울먹였던 이찬수 목사 얘기다. 원래 40개 교회로 나누려던 마음의 짐이 있던 그는 성도수 50~100명 이하의 작지만 건강한 교회를 살리는 새로운 실험에 나섰다. 조금만 도와주면 건강하게 성장할 수 있는 11개 교회를 올해 안에 뽑아서 4억원씩 지원하고 설교와 목회 노하우도 전수한다. 이들 교회 목회자를 수요예배 설교를 시작으로 주일예배 3부 설교 강단에도 세울 예정이라고 한다. 올해 수도권에 이어 내년에는 전국으로 확대할 계획이다. 일부 교회가 미자립교회에 재정적 지원을 하거나 젊은 목회자들을 양성하기 위한 양육 프로그램을 운영하고 있지만 분당우리교회의 실험은 지원 금액이나 내용 면에서 파격적이다.<br><br>6만 한국 교회 중 미자립교회 비율은 70~80%에 달한다. 지금은 재정적 어려움이 있지만 미래에 자립할 수 있는 교회라는 의미로 미래자립교회라 부르기도 한다. 이 땅에 하나님의 나라를 확장하기 위해 사명감으로 나선 대다수 목회자들이 최저생계비도 못 되는 현실의 벽에 부딪혀 이중직을 해야 하는 게 현실이다. 국민일보가 연재하고 있는 개척교회 목사 얘기를 다룬 ‘개척자 비긴즈’ 스토리를 보면 눈물겹다. 네 번이나 교회를 개척했지만 모두 실패한 경우도 있고, 재정과 목회가 해결되는 카페교회의 정체성 혼란 얘기도 나온다. ‘개독교’라고 세상으로부터 온갖 욕을 얻어먹고 목회자가 동네북이 된 요즘에는 단 한 명을 전도하기도 어렵다. 이런 상황에서 건강한 작은 교회를 살리고 한국 교회가 다같이 살자는 분당우리교회의 실험이 주목된다.<br><br>일부 정치 목사의 일탈 때문에 한국 교회 전체가 도매금으로 욕을 먹고 있지만 인간적·세상적 욕심을 내려놓고 하나님의 명령에 순종해 묵묵히 사역하는 목회자도 많다. 그만큼 한국 교회에 희망이 있다. 이 목사의 말대로 크리스천들이 ‘믿는 사람답게’, ‘생팔’을 잘라 드리는 헌신이 아니라 변화된 삶을 각자의 삶 속에서 드러내면 매력적인 기독교가 되는 것도 불가능하지만은 않다.<br><br>베스트셀러 ‘목적이 이끄는 삶’의 저자인 릭 워런 미국 새들백교회 목사는 최근 사랑의교회 특별새벽부흥회 영상설교를 통해 “사람들이 예수님을 믿지 않는 두 가지 이유가 있는데 하나는 그리스도인을 만난 적이 없기 때문이고, 두 번째는 그리스도인을 만났기 때문”이라고 했다. 후자의 경우 예수께서 말씀하신 대로 크리스천들이 세상의 빛과 소금이 되지 못하고 사랑을 실천하지 않고 하나되지 못하기 때문에 사람들이 예수를 안 믿는다는 것이다.<br><br>19일은 추양(秋陽) 한경직 영락교회 목사가 하늘의 부르심을 받은 지 23주기가 되는 날이다. 1978년부터 10년간 영락교회 부목사와 수석 부목사, 대리 당회장 등을 지낸 오창학 신촌교회 원로목사는 얼마 전 영락교회가 발간하는 교회 소식지 ‘만남’에 ‘한경직 목사님과 설교’라는 제목으로 추모글을 실었다. 그가 회고하는 한 목사의 설교 특징 중 하나는 언행이 일치하는 것이었다. 오 원로목사 또한 지난 41년간의 목회를 통해 느낀 수많은 설교의 어려움은 설교 작성이나 전달 방법에 있었던 게 아니라 설교와 행동에 괴리가 없도록 하는 것이었다고 토로했다.<br><br>한 목사가 1992년 종교계의 노벨상이라고 일컬어지는 템플턴상을 받은 뒤 한국에 돌아와 서울 63빌딩 컨벤션홀에서 열린 수상 축하행사에서 회개한 일화는 유명하다. “저는 죄인임을 고백합니다. 저는 죄를 많이 지었습니다. 저는 신사참배한 사람입니다. 저는 죄를 많이 지어서 상을 받을 자격이 없는 사람입니다.” 그런 뒤 그는 상금 100만 달러를 전액 북한 선교기금으로 헌금했다. 평생 통장 한 번 갖지 않은 그가 소천한 뒤 마지막 거처였던 남한산성 6평 남짓한 우거처에 남은 것은 40년 이상 사용한 낡은 침대와 옷장뿐이었다. 가을 햇볕처럼 주변을 따뜻하게 해주는 추양 같은 목회자가 더욱 그리운 때다.mheel@kmib.co.kr<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-04-17T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297260&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 실시간 전력정보 활용한 전기절약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041720170545405_1681730225_0924297171.jpg\"></center><br>우리나라 전기요금은 경제협력개발기구(OECD) 38개국 중 최하위 수준이며 원가 이하로 공급되고 있다. 낮은 전기요금은 단기적으로는 가계 부담을 완화할 수 있으나 장기적으론 탄소중립을 위한 대전환기에 전기 절약을 비롯한 수요관리에 대한 국민 참여를 어렵게 한다. 즉 국가적 에너지 비효율을 초래할 수 있다. 이처럼 전기요금이 적절한 가격신호를 주지 못하는 상황에서 절약 캠페인 등의 선언적 정책으로는 실질적인 소비자의 행동 변화를 유도하기 어렵다.<br><br>낮은 전기요금 상황에서도 소비자 스스로 얼마나 많이, 어떻게 소비하고 있는지 정확히 안다면 낭비되는 전기를 절약하고, 전기제품 구매 시 합리적인 의사결정을 하는 데 매우 큰 도움이 될 것이다. 필자는 2021년 11월부터 1년 동안 지능형전력량계(AMI·원격으로 실시간 사용량 측정이 가능한 전력량계)가 설치된 주택용 고객을 대상으로 실시간 전력소비 정보 제공이 소비자의 전력소비 패턴 변화와 절감 노력에 미치는 영향에 대한 연구를 수행했다. AMI 설치 가구는 전력소비 정보 제공 서비스 앱인 ‘파워플래너’를 통해 실시간 전력소비량을 비롯해 하루 주간 사용량 등 다양한 정보를 제공받을 수 있다. 연구 결과 다수의 소비자들이 이전에 비해 더 전기를 절약했으며, 파워플래너 앱의 구성과 활용에 대한 만족도도 매우 높았고, 노년층 또한 높은 활용도를 보였다.<br><br>한국전력의 파워플래너는 자세한 요금 예측 서비스뿐 아니라 전기 사용 패턴 분석, 이웃 간 요금 비교, 사전 요금 예측 서비스와 누진단계 상향에 대한 사전 알림 등 실시간 전기 사용 데이터 기반의 다양한 서비스를 제공한다. 추가적으로 산업용·일반용 고객에게는 연간, 월간, 요일별 사용 패턴과 요금 내역 분석에 기반한 가장 효율적인 전기사용 팁(Tip) 등까지 알려주는 고도화된 ‘전기요금 컨설팅 리포트’ 서비스가 제공된다.<br><br>간편하게 내 손안에서 고품질의 실시간 전력소비 정보를 확인함으로써 더 많은 소비자가 개별 전력소비 활동에 대한 이해를 높이고, 국가적인 에너지 낭비를 막을 수 있기를 바란다. 현재 이 서비스는 AMI 설치 고객에게만 제공되지만, 지능형전력량계 미설치 고객 중 서비스를 받고 싶은 고객은 한전에 신청하면 우선적으로 AMI를 설치해 줄 예정이라고 하니 참고하면 좋을 것이다.<br><br>자칫 어려워 보이는 전력소비 절감도 관심만 있다면 파워플래너의 전력소비 정보 피드백을 활용해 실천할 수 있다. 낭비되는 전기소비를 자제하고 한정된 에너지를 효율적으로 사용하는 것은 각 가정의 전기요금 절감뿐 아니라 우리 공동의 과제인 탄소중립에 기여할 수 있는 첫걸음인 만큼 함께 노력해야 할 때다. 지금부터 나의 전기요금을 관리하며, 전기요금 부담도 덜고, 국가적 에너지 부담도 줄이는 현명한 전력소비를 시작해 보자.<br><br>김하나 카이스트 에너지환경정책연구실 교수","date":"2023-04-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297171&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 저출산 위기 극복 위해 기업들의 참여가 절실하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041721490445729_1681735744_0924297253.jpg\"></center><br>육아휴직제도를 사용하는 비율이 대기업과 중소기업 간 차이가 심하다. 대기업들은 법정기한(1년)보다 긴 육아휴직을 보장하지만 중소기업들은 법적으로 보장된 육아휴직조차 제대로 사용하지 못하는 경우가 많다. 육아휴직을 사용한 비율이 대기업은 70%가 넘지만 중소기업은 50%대에 머물고 있다. 국내 전체 근로자의 70~80%가 중소기업에 근무한다는 사실을 감안하면 중소기업들의 육아 지원 확대를 유도해야 한다. 저출산 위기 극복이라는 국가적 과제 해결을 위해서는 기업들의 적극적인 참여와 지원이 있어야 한다.<br><br>삼성전자, 현대차, 포스코, LG전자 등 많은 대기업들은 육아휴직을 2년까지 보장하고 있다. 삼성전자는 육아휴직 신청 기준을 초등학교 2학년 이하 자녀에서 초등학교 6학년 이하 자녀로 확대했다. 포스코는 하루 8·6·4시간 중 선택해서 근무할 수 있는 육아기 재택근무를 4년까지 보장하고 있다. HD현대는 사내 어린이집을 오전 7시부터 밤 10시까지 운영하고 있다. 2021년 대기업의 육아휴직 이용률은  77%였다. 그러나 49명 이하 기업의 육아휴직 이용률은 같은 해 54%에 그쳤다. 고용노동부가 올해부터 육아휴직을 3개월 이상 연속해 쓸 수 있도록 허용한 사업주에게 첫 3개월간 매월 200만원을 지급하고 대체인력을 고용하면 월 80만원을 지원하는 정책을 펴고 있지만 홍보 부족 탓인지 참여가 저조하다.<br><br>고용부가 상반기 중 육아휴직 방해 사업장 500곳을 선정해 집중 감독하기로 한 것은 육아휴직제 확산을 위한 고육지책이다. 출산휴가 대비 육아휴직이 저조하거나 출산휴가·육아휴직 중 부당해고한 사업장을 적발해 행정지도나 근로감독을 실시하겠다는 것이다. 일과 육아를 병행할 수 있도록 다양한 육아휴직제를 발굴하고 이를 적극 확산시켜야 한다. 다만 단속 실적을 인위적으로 채우듯이 기업을 압박하는 방식은 자제하는 게 좋겠다.","date":"2023-04-17T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297253&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 장애인 탈시설 정책, 시설 선진화와 병행돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041720160345401_1681730163_0924297170.jpg\"></center><br>장애인에 대한 성경의 가르침을 보면 우리가 더 많이 사랑하며 함께 살아가야 할 이웃(눅 14:12~14)이다. 크리스천이라면 장애인 정책에 관심을 가져야 한다.<br><br>장애인이 거주시설에서 나와 생활하는 탈시설 정책과 관련해 찬반 입장을 살펴보면 탈시설의 근거가 되는 유엔장애인권리협약 19조에 대한 해석은 각기 다르다. 찬성 쪽은 시설 폐쇄를 의미한다고 주장하고, 반대 쪽은 거주지와 동거인을 선택할 권리를 의미한다고 주장한다. 자기 결정권에 대해서도 찬성 쪽은 당사자가 의사결정을 제대로 할 수 없는 경우 위원회를 통해 탈시설 결정을 할 수 있다는 반면 반대 쪽은 시설을 선택할 결정권이 지켜져야 한다는 입장이다. 이런 상황에서 내 생각을 정리해봤다.<br><br>첫째, 탈시설 정책은 탈시설화 정책으로 방향을 수정해야 한다. 탈시설 정책이 장애인 시설을 완전히 폐쇄하는 정책이라면 탈시설화 정책은 거주시설의 변화를 유도하는 정책이다. 오스트리아는 우리나라보다 탈시설화 정책을 앞서 추진했지만 아직 탈시설화 정책이 완료되지 않았다. 오스트리아는 거주시설을 16인 이하 시설로 바꾸려고 노력하고 있지만 기존 시설은 예외다. 거주 장애인의 자기 결정권을 존중해 시설에 살고 싶은 이를 강제 퇴소시킬 수 없기 때문이다.<br><br>미국 영국 독일 스웨덴 등 다른 선진국도 장애인의 인간다운 삶을 지원하기 위해 탈시설 정책이 아닌 탈시설화 정책을 추진하고 있다. 거주시설을 완전하게 폐지한 나라는 없다. 시설을 소형화하고 다양화하는 정책을 추진한다. 가정과 같은 환경을 제공하는 그룹홈, 돌봄을 전문적으로 제공하는 케어홈 등이 대표적이다.<br><br>둘째, 탈시설화 정책은 모든 장애인에게 적용하기 어려우므로 장애 특성을 반영해 탈시설과 시설 선진화를 병행 추진해야 한다. 탈시설을 통한 지역사회 자립은 중요한 목표이지만 중증발달장애인에겐 실효성이 없다. 시각, 청각, 지체 등 신체장애인은 자립이 가능하므로 탈시설은  좋은 정책이다. 그러나 중증발달장애인의 경우 의사소통이 힘들고 일상적 생활에 어려움을 겪기에 자립이 가능하지 않다. 그런데도 지역사회 내 지원 주택에서 활동지원사에게 돌봄을 맡겨 자립하라고 강요한다면 그건 복지 증진이 아니라 복지 실종이다. 중증발달장애인의 경우 특성과 욕구를 반영해 시설 운영 모델을 개혁하고 시설 유형도 다양화해야 한다. 생활실을 1~2인실로 바꾸고 사생활을 보장한다면 정상화(Normalization)와 사회 통합이 가능하다. 거주지보다 중요한 것은 인간다운 삶이다.<br><br>셋째, 탈시설화 정책은 합리적으로 추진돼야 한다. 당사자를 비롯해 부모, 전문가, 공무원 등이 참여해 함께 만들어가야 한다. 현재 우리나라 탈시설 정책은 진보적 운동 단체의 전유물이다. 장애인복지의 프레임을 바꾸는 중대한 문제를 충분히 검토하지 않고 졸속으로 추진하는 건 문제를 일으킬 수 있다. 또한 자신들의 목적을 이루기 위해 관련 정보와 자료를 왜곡해선 안 된다. 일부 정치인은 탈시설 정책에 대한 이해가 부족한 상태에서 운동권 단체의 강력한 주장에 영향을 받아 일방적 방향으로 추진하는 우를 범했다고 생각한다.<br><br>탈시설화 정책의 궁극적 목적은 장애인이 인간답게 살아가는 것이다. 일방적이고 강제적인 추진은 자유민주주의 이념과 배치된다. 자기 결정권은 반드시 존중받아야 한다. 핵심은 장애인이 행복하고 장애인 가족이 수용할 수 있는 정책이어야 한다. 그러므로 탈시설 정책은 탈시설화 정책으로 바꿔 자립이 가능한 장애인에게는 탈시설을 지원하고, 시설이 필요한 장애인에게는 삶의 질이 담보될 수 있도록 거주시설을 선진화하는 방향으로 추진돼야 할 것이다. 예수님께서 “사람이 안식일을 위해 있지 않고 안식일이 사람을 위해 있다”고 하신 말씀은 제도보다 사람이 중요하다는 뜻이었다. 이념과 제도에 함몰돼선 안 된다.<br><br>정형석 밀알복지재단 상임대표","date":"2023-04-17T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297170&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 근로시간 개편 표류… 노동개혁 동력 어떻게든 살려가길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041721500345737_1681735803_0924297247.jpg\"></center><br>여론의 벽에 부닥친 주52시간 근로제 개편안이 좀처럼 출구를 찾지 못한 채 표류하고 있다. 정부가 지난달 발표한 근로기준법 개정안은 어제 입법예고 기간이 종료됐다. 통상적 상황이라면 규제심사 등 다음 절차로 넘어가야 하지만, 고용노동부는 “5월부터 두 달간 의견수렴을 더 하겠다”고 밝혔다. 국민 6000명 설문조사, 심층 면접조사 등을 거쳐 기존 개편안을 보완하겠다는 것이다. 당초 6~7월 국회에 법안을 제출하려던 계획은 그만큼 미뤄지게 됐다.<br><br>정부 개편안은 현재 주당 최대 52시간으로 고정된 법정 근로시간의 유연성을 높이려는 것이었다. 연장근로 관리 단위를 ‘주’에서 ‘월·분기·반기·연’으로 확대해 일이 많을 때 집중적으로 일하고 쉴 때 길게 쉬자는 취지인데, “길게 쉬는 것이 과연 보장되겠느냐”는 의구심에 부닥쳤다. ‘주69시간 근무제’가 돼버릴 수 있다는 우려가 확산되자 대통령이 나서서 입법에 제동을 걸어야 했고, 수습을 맡은 고용부는 입법예고 기한이 되도록 해법을 찾지 못한 상태다.<br><br>지난 40여일간 벌어진 근로시간 논쟁은 일종의 프레임 싸움이었다. 이정식 고용부 장관은 어제 “개편안의 핵심은 실제 노동시간을 줄이는 거였다”고 말했다. 일과 휴식을 필요에 따라 배분케 해 현재 연간 1928시간인 노동시간을 1800시간 이하로 낮추려 했다는 것이다. 그런데 거꾸로 ‘장시간 근로제’ ‘공짜 야근제’란 프레임에 발목을 잡혔다. ‘일할 때 일하고 쉴 때 쉬는 제도’란 정부의 프레임은 근로자의 신뢰를 얻지 못했다. 정책이 노동현장의 실태와 근로자의 우려를 충분히 담아내지 못했기 때문이다.<br><br>이 사안은 정부의 3대 개혁 과제 중 하나인 노동개혁의 일환으로 추진돼 왔다. 노동개혁의 핵심은 세계에서 유례없이 경직된 한국 노동시장에 유연성을 불어넣어 경제 활성화와 격차 완화의 토대를 갖추는 것이다. 그 첫걸음격인 근로시간 유연화 문제를 넘어서지 못한다면 개혁 자체가 표류할 수 있다. 어떻게든 동력을 살려나가야 한다. 유연화의 최대 난관은 경직된 제도가 보장하던 것이 사라질지 모른다는 불안감이다. 그것을 해소해주는 정책이라야 비로소 신뢰를 얻게 될 것이다.","date":"2023-04-17T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297247&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 스쿨존이라는 전쟁터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2022091221521632078_1662987136_0924297262.jpg\"></center><br>대전에서 어린이보호구역을 걷던 9살 아이가 60대의 음주운전에 목숨을 잃었다. 서울에서 하굣길 9살 초등생이 30대 만취 운전자에게 희생된 게 불과 몇 개월 전이다. 그 전해에도, 그 전전해에도 비슷한 일은 있었다. 광주 스쿨존에서는 유모차 끌던 30대 엄마와 세 아이가, 인천에서는 10살 초등생이 횡단보도를 건너다 화물차에 치였다. 지난 몇 년간의 노력이 부족했던 건지. 윤창호법과 민식이법으로도 비극은 막지 못했다.<br><br>한편에서는 맹렬한 퇴행도 벌어졌다. 스쿨존 백래시랄까. 스쿨존을 향한 운전자들의 분노와 공격이 양지로 나와 공론장에서 폭발했다. 여론조사를 보면 주축은 20대 남성층. 대전 사망사고 후 뒤따른 스쿨존 점검 기사에는 “문제는 스쿨존 아니고 음주운전” “스쿨존으로 물타기 말라” “음주사고인데 스쿨존 타령” 같은 댓글이 쏟아졌다. “민식이법=애 잘못도 운전자 탓”이라거나 “무법천지 날뛰는 아이들 때문에 죄없는 운전자만 처벌” “초라니(초등학생+고라니)는 밀어버려야 함” 같은 악플도 흔했다. 현실에서는 보호구역인 스쿨존이 온라인에서는 아이들을 한데 몰아넣고 조롱하는 혐오의 자유구역이 된 꼴이다.<br><br>“약자든 강자든 법은 공평해야 하지 않나?” 스쿨존을 공격하는 논리는 한줄 댓글이 웅변한다. 그들은 도로를 차량과 보행자가 대등하게 경쟁하는 경기장으로 여긴다. 링 위에서는 게임의 룰이 모든 것이다. 지키면 안전하고 어기면 위험하다. 9살 보행자도, 8t 트럭도 예외는 없다. 공정하고 공평하고 가차없이.<br><br>당연하게도 현실의 도로는 체급이 정해진 링이 아니다. 누가 잘못했든, 그저 실수일 뿐이라 해도 사고가 나면 그걸로 끝. 피해는 차 대신 보행자, 어른 대신 어린이에게 파괴적으로 불균등 배분된다. 스쿨존의 정신은 이 압도적 비대칭성 위에서 성립한다. 게다가 세상은 130㎝ 어린이 눈높이에 맞춰 설계된 놀이동산이 아니다. 성인에게는 허리쯤 오는 불법 주·정차 차량과 가로수·현수막·대형화분 같은 시설물이 아이들에게는 시야를 막는 죽음의 장애물이 된다. 도로 자체가 불공정한데 법이 어떻게 공평해지나.<br><br>나쁜 얘기만 했지만 반복되는 비극에도 우리에게는 낙관할 이유가 충분하다. 우리나라 교통환경은 극적으로 좋아지는 중이다. 인구 10만명당 교통사고 사망자수는 21.8명(2000년)에서 5.6명(2021년)으로 급감했다. 독일(3.3명), 일본(2.7명)의 두 배 수준이지만 이 속도라면 따라잡는 게 꿈은 아니다. 연간 어린이 사망자도 20명대까지 떨어졌다. 경제협력개발기구(OECD) 보고서에 따르면 전적으로 스쿨존 덕분이다. 비극이 반복되면서 효용을 의심받는 그 스쿨존 말이다. 음주운전 역시 기대만큼은 아니어도 빠른 속도로 줄고 있다. 1000명을 오르락내리락하던 사망자는 최근 200명 수준으로 감소했다. 물론 여전히 나쁘다. 다만 어느 석학의 말처럼 나쁘다는 진단과 좋아지는 방향을 구분하는 건 언제나 중요하다. 그래야 비관하지 않는다.<br><br>지금 주목할 건 유독 좋아지지 않는 보행자 사고다. 국내 보행사망자는 여전히 OECD 평균의 3배가 넘는다. 나는 이게 스쿨존에 대한 백래시 정서와 무관하지 않다고 믿는다. 대한민국에서 보행자가 더 많이 죽는다면 차와 보행자가 지닌 힘의 불균형 때문이고, 그런 불균형을 당연하다고 여기는 사람들이야말로 스쿨존과 민식이법을 공격하는 힘이다. 확대해보자면 약자를 대하는 우리 사회의 태도와 관련이 있을 테고. 당연하지 않나. 가장 날렵한 사람의 속도에 모두를 맞추면 약자는 위험해질 수밖에 없다.<br><br>이 와중에 정부는 스쿨존 제한속도를 시간대별로 재검토하겠다고 발표했다. 지금 아이들의 안전을 위해 정부가 할 일이 진짜 그것뿐인가.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-04-17T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297262&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 탄소중립 정책, 답은 소통과 시장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041720050445360_1681729504_0924297172.jpg\"></center><br>지난 14일 세종시 탄소중립녹색성장위원회(탄녹위) 앞에서 ‘414기후정의파업’ 집회가 열렸다. 집회에는 350개 단체 소속 회원 등 3000여명이 참석했다. 이들은 에너지·교통 공공성 강화, 생태학살 개발사업 중단, 에너지 기업에 횡재세 부과, 탄소중립·녹색성장 기본계획 폐기 등을 요구했다. 작년 9월 24일 서울시청 앞에서 열린 ‘924기후행진’에 이어 반년 만에 다시 대규모 집회가 열린 것에 대해 정책 당국은 곰곰이 생각해 볼 필요가 있다.<br><br>탄소중립과 관련, 최근 정부는 두 가지 정책에서 전임 정부와 다른 발표를 했다. 제10차 전력수급기본계획(전기본)과 국가 탄소중립·녹색성장 기본계획(탄녹계획)이다. 두 계획 모두 윤석열정부와 문재인정부의 에너지·탄소중립 정책에 대한 인식 차이를 나타냈다. 전기본에서 2030년 재생에너지 비중이 문정부는 30.2%였으나 윤정부는 21.6%로 낮췄다. 탄녹계획에서 2030 국가온실가스감축(NDC) 목표 중 산업 부문 감축률은 문정부는 14.5%였으나 윤정부는 11.4%다. 이런 정책 변화를 결정하는 과정에서 이해관계자 간 소통은 거의 없었다.<br><br>시민단체가 에너지·환경 정책 관련 공무원과의 교류를 통해 느낀 점은 정부가 기업과는 자주 대화를 하면서 시민단체는 소외를 시키고 있다고 생각한다는 점이다. 그런데 실상은 경제단체나 업종별 단체와의 대화가 있을 때 일부 기업의 애로사항을 들어줄 뿐이다. 이번 탄녹계획에 반영된 산업 부문 감축률은 탄녹위 내에 운영 중인 업종별·부문별 협의회에서 논의가 됐을 것이다. 그러나 그렇게 낮춘 산업 부문 목표가 기존 업종별로는 언제, 어떻게 적용이 되는지 걱정이 된다. 그리고 협의회 참여자가 기존 사업자 단체여서 신규 감축기술을 보유한 스타트업 등 새로운 산업(기업)의 성장을 막는 것은 아닌지 국가 전체적인 유불리를 따져봐야 한다. 그렇지만 시민단체는 정부와 기업 간에 암묵적 밀당이 있는 것으로 의심하는 것 같다.<br><br>다양성이 존재 이유인 시민단체에 무리한 부탁일 수도 있겠지만 시민단체도 경제단체 같은 대표성 있는 대화기구(협의체)를 구성해주면 좋겠다는 생각을 한다. 상시기구가 안되면 사안별로 해도 좋다. 직접 들어본 정부 관계자들의 고충은 ‘시민단체는 모두 개별적으로 상대해주기를 원한다’고 한다. 안타깝게도 대표성 있는 협의체가 어렵게 구성이 됐음에도 진행 과정에서 결속력이 허물어져 용두사미화되는 경험도 있다.<br><br>다음으로 정부와 시민단체 모두에 부탁드리는 것은 ‘시장’을 이해하고 활용해달라는 점이다. 시민단체는 재생에너지 발전 구성비와 탄소 감축량 모두 오직 ‘목표 수치’에 집중하고 있는 것 같다. 분명히 말하지만 목표 수치는 중요하다. 그러나 수치 목표 달성은 구호에 있는 것이 아니라 시장 기능에 달려 있다. 그런데 배출권은 거래시장은 있으나 거의 작동이 안 되고 있고, 재생에너지는 시장 자체가 없다. 경제협력개발기구(OECD) 국가 중 우리나라만 시장이 없다. 이 점에 대해선 시민단체도 전력 소매시장 개설(민영화가 아님)을 요구하고 있는 만큼 정부도 답을 해야 한다.<br><br>정부가 바뀌어도 본질이 뒤집히지 않고 유지돼야 하는 경제 정책이 두 가지 있다. 바로 한·미 자유무역협정(FTA)과 배출권 거래제다. 두 정책의 공통점은 엄청난 사회적 갈등을 격한 토론을 통해 민주적으로 결정했다는 점과 시장과 연계돼 있다는 점이다. 에너지·탄소중립 정책은 이런 과정을 거치지 않고 정권 편향적으로 결정하다 보니 지속성이 없어졌다. 지금이라도 정부·기업·시민단체 대표자 간에 ‘시장’에 대한 공개적 숙의를 해야 한다.<br><br>김경식(ESG네트워크 대표·고철연구소장)","date":"2023-04-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297172&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘전대 돈봉투’ 사과한 李대표, 수사 협조로 진정성 입증해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041721510345741_1681735863_0924297229.jpg\"></center><br>이재명 더불어민주당 대표가 17일 ‘2021년 전당대회 돈봉투 의혹’에 대해 사과하고 수사기관에 신속하고 공정한 수사를 요청했다. 지난 12일 윤관석 의원 등에 대한 압수수색으로 의혹이 수면 위로 드러난 지 5일 만이다. 이 대표는 “당은 정확한 사실 규명과 빠른 사태 수습을 위해 노력하겠고 확인된 사실에 따라서 그에 상응하는 책임과 조치를 다하겠다”고 했다. 의혹의 중심에 있는 송영길 전 대표의 조기 귀국도 요청했다고 한다. 사안의 엄중함에 비춰볼 때 마땅히 취해야 할 자세이고, 반드시 필요한 조치다.<br><br>민주당 일각에서 ‘국면 전환용 기획수사’라는 주장을 했지만 돈봉투 의혹은 검찰 의도를 문제 삼으며 슬그머니 넘어갈 수 없고, 그래서도 안 되는 사안이다. 송 전 대표 당선을 위해 현역 의원 10여명을 포함한 당내 인사 40여명에게 총 1억원가량의 금품이 뿌려졌다는 의혹이 사실이라면 묵과할 수 없다. 민주주의의 규칙을 근본부터 허물고 후진적 부패 정치의 상징이었던 과거의 금권선거와 매표의 망령을 되살려낸 중대범죄다. 진상을 낱낱이 밝히고 부패·비리 연루자는 엄정하게 책임을 물어야 한다.<br><br>민주당이 자체 진상 조사를 하지 않기로 한 것은 당연한 결정이다. 자체 조사로 사실을 규명하기에는 한계가 있을 수밖에 없고, 어떤 결과를 내놓더라도 신뢰를 얻기 어렵기 때문이다. 검찰 수사에 최대한 협조하는 게 지금 민주당이 해야 할 일이다. 이 대표와 민주당은 이날의 사과와 다짐이 소나기를 피하고 보자는 식의 빈말이 아님을 향후 행동으로 보여줘야 할 것이다. 이 대표를 포함해 그 누구도 예외를 주장하지 말고 수사에 협조하고, 혐의가 드러나면 응분의 책임을 져야 한다. 국회의원 불체포특권 뒤에 숨지 않아야 하는 건 물론이다. 송 전 대표 귀국도 요청에 그칠 게 아니라 조기 귀국이 이뤄질 수 있도록 당이 적극적으로 나서야 한다. 프랑스 파리에 머물고 있는 송 전 대표는 의혹이 불거지자 자신은 모르는 일이라며 책임을 회피했다. 이 대표의 요청에 이번 주말이나 다음 주 초쯤 입장을 밝히겠다고 했는데 빨리 귀국하는 게 순리다.<br><br>국민들이 이 사건의 진행 과정을 두 눈 부릅뜨고지켜보고 있다. 검찰도 수사 공정성이 의심받지 않도록 유의해야겠지만 민주당은 더더욱 책임을 절감해야 한다. 수사 협조는 말뿐이고, 시간을 끌며 파장이 가라앉기를 기다리는 태도를 취했다가는 민심의 준엄한 심판에 직면하게 될 것이라는 점을 명심해야 할 것이다.","date":"2023-04-17T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297229&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인간과 말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023041620280641185_1681644486_0924296991.jpg\"></center><br>우리는 언어를 통해 세계를 인식하고 습득한다. 언어라는 것이 우리 내면을 구성하기 이전, 유아기의 정신을 기억하는 어른은 아무도 없다. 막스 피카르트는 “인간은 자신이 언어를 지탱하는 것보다 훨씬 더 많이 언어에 의해서 지탱되고 있다”고 썼다. 언어를 작업의 주된 재료로 삼는 작가로서 ‘언어 없음’에 대해 자주 생각하지만 그 역시 언어로 사유할 수밖에 없기에 잘 되지는 않는다.<br><br>언어가 없는 동물에게는 과거와 미래 역시 희미한 것이고, 그렇기에 그들은 인간에 비해 훨씬 더 현재를 사는 것처럼 보인다. 인간은 언어를 통해 과거를 회상하고 미래를 예감하기 때문에 자신의 기억과 예측에 따라 후회하고 걱정할 수밖에 없다. 그러므로 타 생물종에 비해 높은 지능은 인간에게 내려진 축복이자 저주다. 우리는 언어를 통해 단순함을 복잡함과 교환함으로써 더 많은 것을 느끼고 괴로워하게 됐다.<br><br>세대 간 언어 사용 차이가 미디어에서 화제가 될 만큼 현대의 한국어는 빠르게 변화한다. 한국어가 그만큼 살아 있는 언어라는 뜻일 것이다. 새로운 말들이 끊임없이 생겨나고, 사람들은 언어를 발명하며 그것으로 유희한다. 신조어가 한국어를 파괴한다고 생각하는 것은 큰 오산이다. 인류 역사를 통틀어 언어는 시대에 따라 새롭게 생성되고 사라지며 변화해 왔다. 우리가 언어로 사유하며 존재를 지탱하는 만큼 새로운 한국어가 많이 생성된다는 것은 그만큼 한국 사회가 역동적인 장소임을 의미한다.<br><br>유튜브에 검색하면 백 년 전의 한국어를 들어볼 수 있다. 일제 강점기 시절 한국어가 사라질 것을 염려한 사람들이 목숨 걸고 남겨둔 육성 녹음본이라고 한다. 듣다 보면 지금과 비슷한 발음과 억양, 단어들에 놀라게 된다. 백 년 전은 까마득한 옛날 같지만 언어의 수명에 비하면 짧은 시간이기도 하다. 백 년 전의 사람들과 우리가 여전히 비슷하지만 다른 언어로 생각하며 살아간다는 사실은, 그들에 의해 보존된 한국어를 사용하며 살아가는 우리에게 감동을 준다.<br><br>김선오 시인","date":"2023-04-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296991&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 검찰 수사의 ‘협조자’들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0417/2023030518200320823_1678008003_0924297027.jpg\"></center><br>“아이를 데리러 가야 하는데, 검찰에 협조한 걸 감안해 구속만은….” 최서원(개명 전 최순실)씨 조카 장시호씨는 ‘국정농단’ 사건 특검팀의 ‘복덩이’로 불렸다. 2017년 12월 1심 법원이 장씨에게 검찰 구형보다 1년 많은 징역 2년6개월을 선고하고 법정 구속하자 재판정은 술렁였다. 장씨 호소에도 재판부는 “진실 규명에 협조했지만 죄가 무겁다”고 했다. 법원이 검찰의 ‘플리바게닝 관행’에 제동을 걸었다는 평가도 나왔다.<br><br>플리바게닝은 유죄를 인정하거나 수사에 협조한 인물의 형벌을 낮춰주는 제도를 뜻한다. 미국에서는 형사 사건 95%가 플리바게닝으로 재판 없이 종결된다. 한국에선 현행법상 허용되지 않지만 검찰이 암묵적으로 플리바게닝을 활용한다는 평가가 있다. 상대적으로 가벼운 죄를 기소하거나, 추가 기소를 하지 않거나, 구형을 적게 하는 식의 재량이 있어서다.<br><br>최근 ‘대장동 재판’에서는 유동규 전 성남도시개발공사 본부장의 변심 경위가 주목받는다. 유씨는 이재명 더불어민주당 대표와 측근들에 대해 불리한 진술을 쏟아낸다. 민주당은 검찰 회유를 의심한다. 유씨는 배신감과 양심의 가책 때문이라고 반박한다. 김용 전 민주연구원 부원장 재판에서 재판장은 유씨에게 “사실대로 말하면 구속 연장이 안 될 것이라는 얘기를 한 번이라도 들었느냐”고 물었다. 그는 “제가 바보도 아니고 한국에 플리바게닝은 없지 않으냐”고 답했다.<br><br>검찰은 최근 ‘민주당 전당대회 돈봉투’ 의혹 수사에 착수했는데, 돈봉투 전달에 관여한 이정근 전 민주당 사무부총장 1심 선고에서도 눈길을 끄는 일이 있었다. 검찰은 정치자금 등 10억여원 수수 혐의를 받는 이씨에게 징역 3년을 구형했는데 법원은 지난 12일 징역 4년6개월을 선고했다. 일각에선 이씨가 돈봉투 수사에 협조해 검찰이 구형을 낮춘 것 아니냐는 해석도 나온다. 검찰은 “기준에 맞춰 구형했다”는 입장이다.<br><br>‘플리바게닝은 없다’는 게 검찰 공식 입장이지만 검찰은 여러 차례 제도 도입을 시도해 왔다. 부패 강력 범죄 수사의 현실적 어려움 때문이다. 플리바게닝이 있었다면 대장동 사건 수사가 더 신속히 진행됐을 것이란 시각도 있다. 아무리 과학 수사가 발전해도 증거물의 전후 맥락을 꿰맞추는 건 핵심 내부자의 ‘입’이다. 인간은 결국 자신의 이득에 따라 행동하는데 입을 열든 말든 처벌 수위에 별 차이가 없다면 진실 고백의 동기가 떨어질 수밖에 없다.<br><br>플리바게닝은 미국 프랑스 일본 등에 도입돼 있지만 한국에선 번번이 입법에 실패했다. 이원석 검찰총장은 지난해 12월 도입 필요성을 재차 언급했고 대검찰청은 지난달 ‘형사법 아카데미’를 열고 공론화에 나섰다. 하지만 법안이 제출돼도 민주당이 합의할 가능성은 극히 낮아 보인다. 검찰이 범죄자와 협상하는 게 정당한지에 대한 의문, 허위 진술 유도 우려 등도 일리가 있다. 검찰은 지난 30년 동안 수사권이 약화되기만 했다고 강조하지만 ‘절제되고 공정한 수사’를 요구하는 국민 목소리가 계속되는 현실도 무겁게 받아들일 필요가 있다.<br><br>다만 검찰 수사 권한의 강화를 무조건 금기시하는 것도 합리적 시각은 아닌 것 같다. 과거 한 민주당 의원은 장시호씨의 법정구속에 “검찰에 협조하면 오히려 피해가 크다는 시그널”이라며 법원을 비판했었다. 검찰 수사에 협조했으니 감형해줘야 한다는 논리인데 이 대표 사건에서도 같은 입장일지 궁금하다. 플리바게닝과 같은 형사 절차 논의는 정치적 유불리나 ‘내 편, 네 편’을 떠나 어떤 방식이 국민에게 도움 되는지가 최우선 고려 대상이어야 한다. 플리바게닝에 법원 공개심리 등을 거치게 하면 ‘암시장의 거래’를 ‘규제받는 공개시장’으로 끌어올릴 수 있다는 순기능도 있다. 정치 편향 문제가 걱정이라면 적어도 국민 일상을 위협하는 마약 조폭 범죄만이라도 제도를 제한적으로 도입하는 방안을 논의해보면 어떨까.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-04-16T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297027&code=11171425&sid1=col"}]