[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美연방법원, 바이든 난민정책 제동…대선 쟁점 부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072607213313779_1690323693_0018501625.jpg\"></center><br><br>미국 연방법원이 조 바이든 대통령의 난민 정책에 대해 위법 판단을 내렸다. 바이든 대통령으로서는 불법 이민자 문제에 유약하다는 보수층 비판을 무마하려고 취한 조치가 지지층인 시민단체 반발로 제동에 걸린 셈이 됐다. 바이든 행정부는 즉시 항소했다.<br><br>존 타이거 캘리포니아 연방법원 판사는 25일(현지시간) “(바이든 행정부) 정책은 실질적으로나 절차적으로 모두 유효하지 않다”며 “미국에 입국한 비시민권자를 망명 자격이 없는 것으로 추정하기 때문에 이민법에 위배된다”고 판시했다. 타이거 판사는 버락 오바마 전 대통령이 임명한 판사다.<br><br>앞서 바이든 대통령은 지난 대선 때 이민자 문제에 대한 도널드 트럼프 전 대통령의 강경 조치를 뒤집겠다고 공약했다. 그러나 취임 이후 불법 이민자 숫자가 크게 늘면서 난감한 상황에 몰렸다.<br><br>바이든 대통령은 이에 따라 불법 입국자를 즉시 추방하는 내용의 트럼프 전 대통령 행정명령 ‘타이틀 42’를 지난 5월 폐지하는 대신, 국경 지대 경비를 강화하고 망명 신청을 앱으로 사전에 받는 새로운 정책을 시행했다. 불법으로 입국하다 적발되면 향후 5년간 미국 입국을 금지하고 형사 처분을 가능하게 하는 처벌 조항도 포함했다.<br><br>하지만 시민단체는 바이든 정부 정책에 대해 “이민자를 위험에 빠뜨리고, 미국 땅에 있는 사람은 누구나 입국 경로와 관계없이 망명을 요청할 수 있다는 이민법에도 어긋난다”며 소송을 제기했다. 시민단체에서는 바이든 행정부 난민 정책이 사실상 트럼프 행정부 조치와 다를 바 없다는 비판도 제기했다.<br><br>바이든 행정부는 재판 과정에서 “새 (난민) 정책은 국경 혼란을 막았다”며 “정책이 취소되면 불법 입국이 급증해 정부 자원에 부담을 주고, 이민자 처리 시설의 과밀과 같은 위험한 상황을 만들 것”이라고 항변했다.<br><br>실제 공화당은 타이틀 42호 폐기하면 멕시코 국경을 넘는 불법 이민자 수가 많이 늘어날 것이라고 경고했지만, 정부 집계 상 지난 6월 기준 멕시코 국경을 넘은 불법 입국자 수는 이전보다 42% 감소했다. 지난달 체포된 불법 입국자 수는 9만9545명으로 바이든 정부 출범 이후 가장 낮았다.<br><br>타이거 판사도 정책 취소 시 혼란 가능성을 인정했다. 그러나 그는 “멕시코에서 (입국 허가를) 기다리는 이민자들이 심각한 폭력의 위험에 노출돼 있다”고 비판했다.<br><br>바이든 행정부는 이날 곧바로 캘리포니아 제9순회항소법원에 항소했다. 정부는 이번 판결에 대한 효력 정지 청구도 병행할 계획이다. 타이거 판사는 항소 준비를 위해 판결 효력을 2주간 연기해 달라는 정부 요청을 받아들였다.<br><br>CNN은 “연방법원이 바이든 대통령의 논란 많은 난민 정책을 중지하면서 행정부에 타격이 불가피할 전망”이라고 보도했다. 폴리티코는 “바이든 행정부의 이민 정책은 정치적 스펙트럼 양극단으로부터 여러 도전에 직면해 있다”며 “공화당은 남부 국경 문제를 내년 대선 때 지지층 결집을 위한 이슈로 삼을 것인 만큼 바이든 대통령에게 성가신 도전 과제로 남게 됐다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-25T22:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018501625&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美의회, 남미 지역 中 영향력 저지 법안 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072605415713763_1690317717_0018501456.jpg\"></center><br><br>미국 의회가 미주지역 최대 국제 금융기구인 미주개발은행(IDB)에 대한 중국의 과도한 개입을 억제하는 법안을 추진한다. 남미·카리브해 지역에서의 중국 영향력 확대를 견제하기 위한 초당적 조치다.<br><br>공화당 소속 마이크 갤러거 미·중전략경쟁특위 위원장은 25일(현지시간) IDB에서 중국이 자금을 지원하는 프로젝트 목록과 기구 내 중국 영향력과 개입 범위 및 규모, 이를 막기 위한 미국 정부의 행동 계획 등을 담은 보고서를 재무부가 2년마다 제출토록 하는 내용의 ‘IDB투명성법’을 대표 발의했다.<br><br>갤러거 위원장은 성명에서 “중국 공산당은 (남미에서) 자신들의 지정학적, 경제적, 기술적 목표를 달성하기 위해 오랫동안 미주 개발 은행을 악용해 왔다”고 밝혔다.<br><br>이번 법안에는 민주당 소속 밥 메넨데즈 상원 외교위원장 등 12명 이상의 민주당과 공화당 상·하원 의원들도 참여했다.<br><br>메넨데스 위원장은 성명에서 “중국이 서구 전역에서 강압적인 경제 의제를 추진하기 위해 경제적 도구를 계속 사용하고 있는 상황”이라며 “IDB의 무결성을 보호하고 베이징의 간섭에 방해받지 않고 IDB의 중요한 업무를 계속 수행할 수 있도록 하는 것이 그 어느 때보다 중요하다”고 말했다.<br><br>로이터통신은 “다자간 개발은행에 대한 중국의 영향력을 다루는 첫 번째 조치”라며 “조 바이든 행정부는 이미 (중국을 억제하기 위한) 많은 권한을 가지고 있지만, 이 법안은 이를 강제하기 위한 것”이라고 설명했다. 이어 “의회는 IDB에서 가장 큰 의결권을 지닌 미국이 중국 기업에 대한 프로젝트 수주를 제한하고, 중국의 IDB 지분 인수 시도를 차단하기 위해 정부가 더 큰 노력을 기울이기를 원한다”고 분석했다.<br><br>현재 미국은 IDB에서 약 30%의 의결권을 지닌 최대 주주다. 중국은 2009년 48번째 회원국으로 참여했다. 현재 지분율은 0.1%에 그친다. 그러나 중국은 IDB를 통해 남미 지역에서의 영향력을 매우 증가시켰다는 게 의원들의 생각이다.<br><br>실제 보스턴대 국제개발정책센터 분석에 따르면 남미·카리브해 지역 국가들은 지난해 중국에 1840억 달러를 수출하고, 2650억 달러 상품을 수입했을 정도로 교역 규모가 커졌다. 엘리케 두셀 피터스 멕시코 국립 오토노마대 교수는 “중국은 브라질, 아르헨티나, 칠레, 페루 등 남미 많은 국가에서 이미 가장 중요한 무역 파트너가 됐고, 리튬 등 원자재와 석유, 가스 등 상상할 수 있는 모든 분야에서 매우 역동적인 투자자가 됐다”고 말했다.<br><br>중국과 남미 지역 국가의 외교 관계도 두터워졌다. 지난 3월엔 온두라스가 엘살바도르, 니카라과, 파나마, 도미니카공화국에 이어 대만과 외교를 단절한 남미 국가가 됐다. 이 때문에 중미 지역의 또 다른 다자 개발은행인 중미경제통합은행(CABEI)에 참여하고 있는 대만 지위도 흔들리게 됐다. 현재 CABEI 창설 5개국 중 대만과 외교 관계를 수립한 곳은 과테말라 한 곳뿐이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2021111007033795489_1636495417_0018501456.jpg\"></center><br><br>한편 지나 러몬도 미 상무장관은 이날 윌슨센터 대담에서 “우리는 중국과 가능한 한 어디에서든 거래하고 거래를 장려해야 하지만 우리가 지켜야 하는 분야는 지켜야 한다”고 말했다. 그는 상하이 디즈니랜드, 중국 스타벅스 매장 등을 언급하며 “중국에 커피나 건강, 미용 제품을 판매하는 것은 국가안보에 위험이 되지 않고 미국에 일자리를 만든다”고 말했다. 이어 “우리는 중국의 위협과 전략경쟁에 대해 눈을 크게 뜨고 경계해야 한다”며 중국의 첨단 기술 확보를 저지하기 위한 동맹 협력을 강조했다.<br><br>러몬도 장관은 또 “올여름에 (중국을) 방문할 계획이며 우리는 일정을 확정하려고 하고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-25T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018501456&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"34세 한국인 남성, 마카오 쇼핑몰서 가방 ‘쓱’…국제망신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072605271513758_1690316835_0018501350.jpg\"></center><br>30대 한국인 남성이 마카오 쇼핑몰에서 타인의 가방을 훔친 혐의로 현지 검찰에 넘겨졌다.<br><br>마카오 한 쇼핑몰에서 물건을 날쌔게 훔쳐 달아나는 이른바 ‘들치기’를 하다 적발된 한국 남성 A씨(34)가 절도 혐의로 현지 검찰에 송치됐다고 25일 뉴스1이 보도했다.<br><br>보도에 따르면 마카오 경찰은 지난 20일(현지시간) 낮 12시쯤 쇼핑몰 내에서 가설 작업 중이던 20대 마카오 여성으로부터 근처에 놔둔 가방이 사라졌다는 신고를 받고 출동했다.<br><br>가방 안에는 현금과 블루투스 이어폰 등이 들어있었고, 금품은 대략 5200파타카(약 83만원) 상당이었던 것으로 전해졌다.<br><br>쇼핑몰 내 CCTV 등을 통해 피의자 동선을 확보한 경찰은 24일 오후 4시쯤 타이파섬의 또 다른 쇼핑몰 안에서 피의자를 검거했다.<br><br>경찰에 붙잡힌 A씨는 “우발적으로 범행을 저질렀다”면서 “훔친 현금 일부는 쇼핑에 썼으며 이어폰은 자신의 스마트폰에 연결할 수 없어 버렸다”고 진술한 것으로 전해졌다.<br><br>체포 당시 A씨에게 남아있던 금액은 훔친 돈의 10분의 1 수준인 500파타카(약 8만원)에 불과했다고 한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-25T20:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018501350&code=61131311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“합격 6명 중 1명은 상위 1% 자녀”… 계층 세습 통로 된 美 명문대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023070406365480287_1688420214_0924313428.jpg\"></center><br>아이비리그로 대표되는 미국 사립 명문대 입시에서 부유층 가정 자녀 합격률이 다른 계층과 비교해 월등히 높다는 연구결과가 나왔다. 아이비리그를 포함한 상위 12개 명문대 학생 6명 중 1명은 소득 상위 1% 가정의 자녀였다. 교육을 통한 기회의 사다리가 점차 무너지고, 명문대가 부와 권력의 세대 이전 창구로 전락했다는 지적이다.<br><br>뉴욕타임스(NYT)는 24일(현지시간) 라지 체티 하버드대 경제학 교수팀이 미국 명문대 입시 결과를 추적한 ‘사립대 입학 결정요인과 인과관계’ 연구를 인용해 “대학입학자격시험 SAT 점수가 같을 때 경제력 상위 1% 가정의 자녀는 다른 수험생보다 합격 가능성이 34%, 상위 0.1% 가정의 자녀는 2배 가까이 높은 것으로 나타났다”고 보도했다. 미국 상위 1%의 연 소득은 61만1000달러(약 7억8000만원) 이상이다.<br><br>NYT는 “불평등을 연구하는 하버드 경제학자 그룹 ‘오퍼튜니티 인사이츠’의 연구는 매우 부자가 되는 것 자체가 엘리트 대학 입학자격이 된다는 사실을 처음 정량화했다”고 설명했다.<br><br>연구팀은 1990~2015년 아이비리그 8개 학교와 스탠퍼드, 듀크, 매사추세츠공대(MIT), 시카고대 등 12개 명문대 학생 부모의 연방 소득세 기록을 분석했다. 또 2001~2015년 SAT와 ACT 등 대입 자격시험 점수도 분석했다.<br><br>그 결과 12개 대학 학생 6명 중 1명이 상위 1% 가정 출신이었다. 특히 아이비리그 소속 다트머스대는 0.1% 가정 출신 수험생 합격률이 일반 가정 출신보다 5배나 높았다.<br><br>연구팀은 동문 가족이나 고액 기부자에게 혜택을 주는 레거시 입학 제도나 공립학교 출신 수험생보다 사립학교 출신에 가점을 주는 제도를 원인으로 꼽았다. 이런 제도 때문에 시험 점수가 같아도 부유층 출신 합격률이 높다는 것이다.<br><br>학업 외 활동이나 자원봉사 등 비학문적 항목에 대한 입학사정관 평가도 부유층에 편향적이었다. 연구팀에 입학 데이터를 공유한 한 대학에서 상위 0.1% 가정 출신 학생은 중산층 가정 학생보다 비학업 항목에서 더 높은 등급을 받을 가능성이 1.5배 높았다.<br><br>연구팀은 특정 스포츠 종목 특기생 입학도 부유층 자녀에게 유리하게 작용했다고 분석했다. 연구팀은 “상위 1% 입학생 8명 중 1명은 스포츠 특기생이었다”며 “부유층 자녀들이 조정, 펜싱 등 특정 스포츠를 할 가능성이 크기 때문”이라고 설명했다.<br><br>연구팀이 12개 대학 외에 다른 대학의 입학 사정을 분석한 결과도 비슷했다.<br><br>NYT는 “연구 결과는 미국 명문대가 부와 기회의 세대 간 이전을 어떻게 영속화하는지 명확한 그림을 보여준다”고 지적했다. 실제 12개 엘리트 대학 학생 수는 미국 전체 대학생의 1% 미만이다. 그러나 이들 그룹 출신은 포천지 선정 500대 기업 최고경영자(CEO)의 12%, 미국 상원 의원의 4분의 1을 차지한 것으로 나타났다고 NYT는 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-25T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313428&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 中, 과외 금지 ‘솽젠 정책’ 2년… 사교육비 되레 2배↑ ‘역풍’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072518451713456_1690278317_0924313260.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">357조 규모 사교육 시장 직격탄<br>업체 80% 폐업했지만 열기 못꺾어<br><br>단속 피해 소규모 학원 우후죽순<br>짧은 수업, 회당 수업료는 더올라<br><br>고입 ‘중카오’ 대입 ‘가오카오’에 영향<br>시안 중카오 응시자 중 ⅓이 회류생<br>당국, 합격 취소 엄포에도 논란 지속<br></div><br>최근 중국 온라인상에선 당국이 교육 업체에 과외 재개를 허용하는 면허를 발급할 것이라는 소문이 돌았다. 중국은 2021년 7월 의무 교육 단계에 있는 학생들의 과중한 학습 부담을 줄인다며 숙제와 사교육을 엄격히 규제하는 ‘솽젠’(이중감소) 정책을 시행했다. 그로부터 2년이 지난 지금 상하이, 광둥성 선전 등 주요 도시에서 사교육비가 오히려 증가했다는 불만이 잇따르고 있는 와중에 이런 뜬소문이 퍼진 것이다. 위드 코로나 전환 이후 처음 맞은 여름방학에 사교육 수요가 폭증하면서 시장은 점점 음성화되고 교육 양극화가 심해졌다는 지적이 나오고 있다.<br><br>24일 현지 매체 등에 따르면 솽젠 정책 시행 이후 중국에선 수학, 영어 등 교과목 관련 학원이 줄줄이 문을 닫았다. 당국이 학과 수업과 관련된 사교육 기관은 일괄적으로 비영리기구로 전환하도록 하고 신규 허가를 내주지 않았기 때문이다. 당국은 또 코로나19 확산과 더불어 급성장한 온라인 교육 업체에 대해선 등록제를 허가제로 바꾸고 기존 업체는 조사를 거쳐 다시 허가를 받도록 했다. 비학과류인 예체능 분야에 대해서는 수업 시간이 3개월이나 60시간을 초과할 수 없고 수업료는 5000위안(89만원)을 넘지 않도록 했다. 이로 인해 약 2조 위안(357조원)으로 추산되는 중국 사교육 시장이 직격탄을 맞았다. 정책 시행 초반 중국 최대 학원 기업인 신둥팡은 직원 8만명 중 6만명을 해고하고 1500개 지점을 폐쇄했다. 사교육 업체 80% 이상이 폐업한 것으로 알려졌다.<br><br>그러나 당국의 강력한 단속이 사교육 수요를 꺾지는 못했다. 단속망을 피해 ‘사고력’이나 ‘문학’ 등의 간판을 내걸고 소규모로 운영하는 학원이 우후죽순 생겨났다. 소규모로 운영하다 보니 교습비는 더 올라 일반 가정에선 접근하기 어려울 정도로 문턱이 높아졌다. 학원뿐 아니라 좋은 강사를 찾는 건 더 어려워졌다. 블룸버그통신은 최근 상하이 징안구의 한 상업건물에서 수학과 중국어 교습이 진행되고 있었고 회당 수업료가 300~500위안(5만3000~9만원)이었다고 보도했다. 이는 사교육 단속 이전의 2배 수준이다. 블룸버그는 “상하이 같은 도시에서 가구당 연간 사교육비는 10만 위안(1790만원)을 쉽게 넘어선다”며 “이는 저출산과 빈부격차 등 구조적 문제를 해결하려는 중국 당국이 직면한 도전”이라고 지적했다.<br><br>중국 당국이 솽젠 정책을 도입한 배경에는 저출산 문제가 있다. 중국 젊은이들이 결혼과 출산을 피하는 원인 중 하나가 치솟는 집값과 자녀 양육비이기 때문이다. 2022년 말 기준 중국 인구는 14억1175만명으로 2021년보다 85만명 줄었다. 출생아 수는 2016년 1880만명에서 지난해 950만명으로 반 토막 났다. 연간 신생아 수가 1000만 명 아래로 떨어진 건 1949년 중화인민공화국 수립 이후 처음이다.<br><br>사교육 단속이 암시장만 키웠다는 지적에도 당국은 단속의 고삐를 늦추지 않고 있다. 공산당 기관지 인민일보에 따르면 안후이성 허페이 당국은 지난달 28일 하루에만 사교육 기관 77곳을 급습했다. 호텔이나 아파트에 ‘교육 상담’ 같은 간판을 내걸고 학과 강의를 진행한 곳이 줄줄이 조사 대상이 됐다. 당국은 방학철이 되면 상업용 건물, 주택가 등에서 이뤄지는 1대 1 과외나 학생 집에 거주하며 가르치는 가정교사, 가사 도우미로 위장해 수업하는 ‘가사교사’ 등 각종 편법 과외와의 전쟁을 치르고 있다. 그러면서 솽젠 정책이 교육 불평등을 해소했다고 강조한다.<br><br>최근 산시성 시안에서 벌어진 중카오(中考·중학교 졸업시험 및 고등학교 입학시험) 회류생 논란은 중국의 교육열을 보여주는 사례다. 회류생은 외지에서 학교를 졸업하고 본적지의 중카오에 응시하는 학생들이다. 지난 21일 시안의 한 민원접수센터 앞에 학부모 수천명이 모였다. 이들은 올해 치러진 시안 중카오에 허난성 회류생들이 대거 응시하는 바람에 합격선이 높아져 현지 학생들이 탈락했다고 항의 시위를 벌였다. 중카오는 매년 1000만명이 응시하는 대학 입학시험 가오카오(高考)의 전주곡이어서 경쟁이 치열하다.<br><br>이 문제는 지난해 8만명 수준이던 시안의 중카오 응시자가 올해 11만명으로 늘고 이 중 4만명이 허난성 회류생이라는 소문이 SNS에 퍼지면서 불거졌다. 시안시 교육국은 응시생 10만3031명 중 회류생 비율은 3.5%라고 설명했지만 논란은 가라앉지 않았다. 결국 시안 공안은 회류생 3608명의 호적과 학적, 졸업증명서, 성적 등을 전수 조사해 서류를 위조한 경우 합격을 취소하고 이를 도운 교육 업체 관련자들을 처벌하겠다고 밝혔다. 인구 3800만명의 산시성에는 명문 대학이 10곳 넘게 있는 반면 9800만명인 허난성에는 1곳밖에 없는 현실이 이런 논란을 불러왔다.<br><br>중국신문주간은 최근 몇 년 새 일부 지역에 회류생을 전담하는 기관이 생겼고 이들이 가오카오에 유리하도록 타지 진학을 알선하고 있다고 보도했다. 특히 허난성 정저우에 이런 업체가 많고 이곳에선 시안뿐 아니라 톈진시 학교로 진학하기 위해 집을 사려는 문의 전화가 빗발치고 있다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072518440413453_1690278244_0924313260.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-25T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313260&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 ,‘잠적’ 친강 외교부장 면직… 후임에 왕이 재임명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072600270313733_1690298823_0924313534.jpg\"></center><br>중국 정부가 한 달째 모습을 드러내지 않았던 친강 외교부장을 전격 면직했다. 신임 외교부장에는 왕이(사진) 공산당 중앙정치국 위원이 임명됐다.<br><br>중국 전국인민대표대회(전인대) 상무위원회는 25일 회의를 열어 표결을 통해 친 부장을 면직하고 왕 위원을 신임 외교부장으로 임명했다고 CCTV가 보도했다.<br><br>전인대는 지난달 25일 이후 공식석상에 일체 나타나지 않았던 친 부장에 대한 면직 사유는 설명하지 않았고, 표결에 상무위원 170명이 참석했다고만 밝혔다.<br><br>친 부장은 지난달 25일 베이징에서 스리랑카·베트남 외교장관, 러시아 외교차관과 회담한 뒤 공식 석상에서 모습을 감췄다. 중국 외교부는 지난 11일 아세안(ASEAN·동남아시아국가연합) 관련 연쇄 외교장관 회의를 앞두고 그의 건강 문제를 거론하며 상급자인 왕이 공산당 중앙정치국 위원이 참석한다고 발표했다.<br><br>이 사이 다양한 추측이 난무했다. 회복 불가능한 중병에 걸려 별도의 공간에서 치료받고 있다는 설이 나오는가 하면, 주미 중국대사 재임 시절 문제로 중국 당국의 조사를 받는다는 주장, 홍콩의 한 방송국 여성 아나운서와 이어온 불륜 관계가 발각됐다는 설까지 제기됐다.<br><br>중국 외교부 대변인은 최근까지도 그의 소식을 묻는 취재진에 “제공할 정보가 없다”며 모르쇠로 일관했고, 외교부 홈페이지에 게시되는 브리핑 질의응답에 친 부장 관련 내용을 삭제하기도 했다.<br><br>친 부장은 지난해 12월 30일 주미 중국대사 재직 중 왕이 중앙정치국 위원의 후임으로 외교부장에 임명됐다. 지난 3월 전인대에선 국무원 최고 지도부인 국무위원으로 한 단계 승격하기도 했다. 56세의 비교적 젊은 나이에 시진핑 국가주석의 각별한 신임을 받는 게 초고속 승진의 배경이라는 평이 돌았다.<br><br>7개월 만에 외교부장직에 복귀한 왕이 위원은 중국 공산당 서열 24위권인 중앙정치국 위원으로, 당 중앙외사판공실 주임과 외교부장을 겸임하게 된다.<br><br>한편 중국 전인대는 중앙은행인 인민은행 총재도 교체했다. 인민은행 공산당위원회 서기를 겸하는 판궁성 부행장이 신임 인민은행 총재로 임명됐다. 판 총재는 중국 인민대학에서 경제학 박사 학위를 받은 뒤 중국공상은행, 농업은행을 거쳐 2012년부터 인민은행 부행장으로 재임해왔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-25T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313534&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘사법부 무력화’ 후폭풍… 이스라엘 외교·안보·경제 ‘대혼돈’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023072520590413586_1690286344_0924313445.jpg\"></center><br>사법부 무력화 법안이 통과된 이스라엘에서 대규모 반발 시위가 벌어지는 등 국가 혼란 사태가 절정으로 치닫고 있다. 이스라엘의 혼란과 분열은 급진적인 종교 국가를 지향하는 베냐민 네타냐후 극우 정부와 자유민주주의를 지켜내려는 시민적 정체성의 대립으로 요약된다. 외교·안보·경제 모든 면에서 차원이 다른 위기에 직면했다는 평가가 나온다.<br><br>25일(현지시간) 타임스오브이스라엘 등 현지 언론에 따르면 전날 사법부 권한을 대폭 축소하는 법안이 강행 처리되자 29주째 이어져 온 반대 시위가 최고조에 이르렀다. 예루살렘과 텔아비브에서는 경찰이 시위대를 향해 물대포를 쏘는 등 무력 충돌이 발생했다. 경찰은 두 도시에서 33명을 체포했다고 발표했다.<br><br>시위 주최 측은 성명을 내고 “이 싸움은 더욱 격렬해질 것”이라며 “결국 이스라엘은 민주주의 국가로 돌아갈 것이다. 시위를 위해 거리로 나서는 모든 이스라엘인이 영웅”이라고 밝혔다.<br><br>예루살렘 히브리대의 기드온 라하트 정치학과 교수는 확산하는 이스라엘 내부 분열을 ‘이스라엘인과 유대인 간의 충돌’이라고 정의했다. 강력한 종교 국가를 원하는 극우 정통파가 의회를 장악한 데 이어 국민적 합의 과정 없이 사법권을 찬탈하자 조국을 현대적 자유민주주의 국가라고 믿는 이스라엘인들의 시민적 저항이 시작됐다는 것이다.<br><br>네타냐후 총리는 이날 TV 연설에서 “우리는 정부 기관 간 균형을 되찾고자 필요한 민주적 행위를 했을 뿐”이라며 “평화와 상호 존중을 위해 손을 내밀어 (야당에 합의를) 요청한다”고 국민 통합을 외쳤다.<br><br>극한 대립 상황이 이어지며 이스라엘은 국가적 마비 상태에 봉착했다. 80만명이 소속된 노동자총연맹(히스타드루트)은 총파업을 선언했다. 의사 노조는 하루 동안 의료 서비스를 줄이겠다고 밝혔다. 국가 경제를 지탱하는 첨단 기술 기업 사이에선 다른 국가로 사업체를 이전하려는 움직임까지 감지된다.<br><br>군 안팎에서는 예비군 수천명이 복무 중단을 선언하며 안보 공백이 현실화했다. 인구 912만명의 이스라엘은 예비군 40만명, 현역병 18만명 규모로 예비군 의존도가 매우 높다. 특히 복무 거부를 선언한 예비군에는 공군 조종사 1000여명과 특수부대 소속 대원들이 포함돼 있다. 월스트리트저널(WSJ)은 사법 개혁안 강행이 군 사기 저하와 군 내부 분열을 촉발했다고 분석했다. 2차 세계대전 이후 70여년간 복잡한 중동 질서의 주축이 됐던 미국과의 동맹에도 균열이 생겼다는 진단이 나온다. 미 백악관은 이스라엘 의회 표결이 최소 찬성표로 진행된 데 대해 성명을 통해 분명한 유감을 표명했다. 카린 장-피에르 백악관 대변인은 “미국과 이스라엘의 관계는 여전히 강력하지만 관계의 핵심은 민주적 가치와 이익의 공유에 있으며 앞으로도 그럴 것”이라고 밝혔다.<br><br>미 외교관 출신인 싱크탱크 카네기국제평화재단의 아론 데이비드 밀러 선임연구원은 “미국 대통령과 이스라엘 총리의 충돌은 역사적으로 여러 차례 있었으나 이번의 위기는 외교 정책이 아니라 이스라엘 정체성에서 불거졌다는 점에서 차이가 있다”며 “두 민주주의 국가 간 동맹 인식이 훼손됐다”고 뉴욕타임스(NYT)에 말했다. 워싱턴포스트(WP)는 당장은 미국의 대(對)이스라엘 정책에 큰 변화가 있을 가능성은 작다면서도 “미국과 이스라엘 관계가 변화하고 있다는 것에는 의심의 여지가 없다”고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-25T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313445&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘거꾸로 가는 나라, 뜨자’… 이란 엄마들, 딸 위해 엑소더스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0726/2023041710140643267_1681694047_0924313427.jpg\"></center><br>이란 여성 시마 모라드바이기(26)는 지난봄 남편, 세살배기 딸과 함께 이란을 탈출했다. 삼엄한 이란 국경수비대를 따돌리기 위해 어린 딸에게 졸음 성분이 있는 기침약까지 먹여가며 국경을 넘어 이라크 술라이마니야에 도착했다. 직접적인 이유는 지난해 가을부터 더욱 엄격해진 이란의 이슬람 종교법, 그중에서도 여성에게 강요되는 히잡 착용 의무화였다.<br><br>뉴욕타임스(NYT)는 24일(현지시간) “최근 조국을 버리고 탈출하는 가족 단위의 이란인들이 급증하고 있다”고 보도했다. 이어 “이들 대부분은 여성 인권이 제로에 가까운 이란을 벗어나려 하고 있다”며 “딸들에게 새로운 미래를 선사하려는 엄마들의 설득에 남편도 동의한 가족들”이라고 전했다.<br><br>1979년 이슬람 혁명 이전까지 이란은 중동에서도 가장 ‘서구화’된 국가였다. 팔레비 왕조는 제2차 세계대전 직후부터 서구화를 주도하며 정치 경제 사회 전반을 선진국 형태의 민주주의 체제로 만들었다. 당시의 이란은 여성이 대학 교육을 받고 미니스커트 차림으로 거리를 활보할 정도로 개방적인 사회였다.<br><br>서구화의 물결은 이슬람 혁명으로 하루아침에 중단됐다. 남성 중심의 전근대적 이슬람 사회 질서가 들어섰고, 여성의 히잡 착용 의무화가 실시됐다. 여성의 인권은 중세시대로 돌아간 것이다.<br><br>2000년대 들어 다소 느슨해졌던 히잡 의무화 규범은 지난해 히잡을 쓰지 않았다는 이유로 종교경찰에 붙잡혀 무자비한 고문 끝에 숨진 마흐사 아미니 사건 이후 다시 엄격해졌다.<br><br>모라드바이기는 아미니 사건 당시 이란 전역으로 번졌던 반정부 시위에 가담한 이후 망명을 결심했다. 시위 도중 종교경찰이 휘두른 곤봉에 왼팔이 부러진 게 결정적이었다. 그는 NYT와의 접촉에서 “시위에서 매 순간 죽음을 목격했지만 어린 딸을 부패한 정권의 나라에 두고 죽을 수는 없었다”고 말했다.<br><br>이란·이라크 국경에는 230달러 정도의 비용으로 망명자들을 돕는 브로커들이 차고 넘쳐난다. 탈출한 가족들은 이라크 북쪽 쿠르드족 거주지역을 거쳐 튀르키예나 유럽, 미국, 캐나다로 간다.<br><br>38세 여성 나짐 파트히는 1년 전 이란을 탈출한 뒤 반정부 무장조직에 갓 스무 살이 된 딸 파리야와 함께 가담했다. 여성 인권운동에 동참했던 그는 종교 법정에 소환되자 탈출을 선택했다.<br><br>NYT는 “자신들이 겪은 암흑 같은 시간을 딸들이 똑같이 겪게 하지 않겠다는 이란 엄마들의 힘이 엑소더스 행렬을 만들고 있다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-25T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313427&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 텍사스주 수중 장벽 강행… 美 법무부 소송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072521250813627_1690287908_0924313522.jpg\"></center><br>작업자들이 24일(현지시간) 멕시코와 국경을 접하고 있는 미국 텍사스주 리오그란데강에서 수중 부표를 설치하고 있다. 그렉 애벗 텍사스 주지사는 지난달 불법 이민자들의 국경 통과를 막겠다며 약 305m 길이의 부표 장벽 설치를 지시했다. 미 법무부는 이날 \"부유식 장벽이 항해와 공공 안전에 위협을 가하고 인도주의적 우려를 불러일으킨다\"며 텍사스주를 상대로 소송을 제기했다.<br><br>로이터연합뉴스","date":"2023-07-25T12:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313522&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“위구르 학살? 그게 뭐” 中·홍콩 학생 간 충돌 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072515361812973_1690266978_0018500410.jpg\"></center><br><br>호주 브리즈번의 한 대학교에서 중국과 홍콩 유학생 간의 충돌로 신입생 오리엔테이션 행사가 중단됐다.<br><br>브리즈번 소재 퀸즐랜드 대학교에서 지난 20일 개최된 ‘중국학생학자연합회(CSSA)’ 중국인 신입생 오리엔테이션 중 중국과 홍콩 유학생 간의 충돌 상황을 담은 영상이 25일 유튜브에 올라왔다.<br><br>당시 충돌은 홍콩 학생과 그의 지지자로 이뤄진 ‘중국 확장을 반대하는 홍콩인(HKPACE)’ 단체가 중국 유학생회와 중국 통일전선부의 관계를 폭로하기 위해 전단을 배포하는 과정에서 발생했다.<br><br>전단에는 홍콩 유학생에 대한 중국 공산당의 통제와 홍콩 시위대 같은 반체제 인사를 탄압한 사례가 적혀 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072515430212987_1690267382_0018500410.gif\"></center><br><br>영상에는 홍콩 학생들이 위구르족 집단학살과 티베트·홍콩 탄압을 지지하냐는 항의에 한 중국 학생이 “그게 뭐 어떠냐”면서 호통치는 모습이 그대로 담겼다. 그는 “나에겐 자유가 있다”면서 “중국을 지지하며 중국인이라 자랑스럽다”고 강하게 쏘아붙였다.<br><br>CSSA 소속으로 보이는 다른 중국 학생들도 HKPACE가 나눠준 전단을 찢어버리거나 구겼다. 한 학생은 들고 있던 전단을 항의하는 홍콩 학생에게 집어 던지기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072515595713025_1690268397_0018500410.gif\"></center><br><br>양측 학생 간 고성과 욕설이 오가는 등 험악한 대치 상황이 이어지자 오리엔테이션 행사는 중단됐다.<br><br>중국 청년들의 과격한 애국주의 성향은 시진핑 집권 3기에서 더 짙어지고 있다. 특히 중국 유학생들이 맹목적 애국주의로 무장한 채 각국으로 퍼지면서 자유와 민주를 추구하는 현지 학생 또는 홍콩·대만 출신 학생들과 충돌하는 사례가 늘어나고 있다.<br><br>국내에서도 2019년 11월 홍콩 민주화 시위를 둘러싸고 중국 유학생들이 대학 내 부착된 시위 지지 대자보를 훼손시키기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0725/2023072515573513016_1690268255_0018500410.gif\"></center><br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-07-25T09:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018500410&code=61131811&sid1=int"}]