[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러, 새해부터 키이우 공습… 젤렌스키 “용서받지 못할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123230353542_1672582983_0924280864.jpg\"></center><br>러시아가 새해 첫날부터 우크라이나 수도 키이우를 공격했다. 볼로디미르 젤렌스키 우크라이나 대통령은 러시아의 새해 공격을 두고 비인간적 행위라고 비판했다. 한편 블라디미르 푸틴 러시아 대통령은 신년사에서 “우크라이나 전쟁의 도덕적·역사적 정당성은 러시아에 있다”고 주장했다.<br><br>영국 일간 가디언은 1일(현지시간) 새벽 순항 미사일 31발과 이란산 자폭 드론 ‘샤헤드’를 이용한 러시아의 공습으로 키이우에서 최소 1명이 사망하고 20명이 다쳤다고 보도했다. 공습으로 키이우 도심 내 호텔과 주거용 건물이 심한 손상을 입었으며 부상자 중에는 일본인 언론인도 있는 것으로 알려졌다.<br><br>이날 키이우에는 자정부터 약 4시간에 걸쳐 공습 사이렌이 울렸다. 비탈리 클리치코 키이우 시장은 텔레그램에 “키이우에서 폭발이 일어나고 있다”며 “대피소에 있어야 한다”고 전했다. 우크라이나는 러시아 미사일 23발과 드론 45대를 격추, 파괴했다. 클리치코 시장은 방공 시스템 요격으로 파괴된 미사일 파편이 키이우 시내로 차량 위로 떨어졌지만 다행히 사상자는 없었다고 설명했다.<br><br>러시아의 이번 공습은 젤렌스키 대통령의 신년사가 공개되고 바로 몇 분 뒤에 시작됐다고 로이터통신은 전했다. 신년사 영상에서 트레이드마크인 카키색 상의를 입고 등장한 젤렌스키 대통령은 “모든 우크라이나인을 위한 단 한 가지 소원이 있다. 그건 바로 승리”라며 우크라이나가 자유를 위해 싸우는 동안 국민과 끝까지 함께할 것이라고 강조했다. 전날부터 시작된 러시아의 공격에 젤렌스키 대통령은 “테러 국가”라며 강하게 비난했다. 그는 “그런 공격 명령을 내리는 사람들과 이를 수행하는 사람들 모두 용서받지 못할 것”이라며 새해부터 공격을 하는 것은 ‘비인간적’이라고 지적했다.<br><br>한편 푸틴 러시아 대통령은 20년만에 가장 긴 신년사를 발표하고 우크라이나 침공을 “우리 조상과 후손에 대한 러시아인의 신성한 의무”라고 정의했다. 그는 러시아 국영 텔레비전에서 방영된 약 9분 간의 메시지에서 “러시아 군인들은 러시아의 평화와 안보 보장을 위해 싸우고 있다. 반면 서방은 러시아를 약화시키고 분열시키기 위해 우크라이나를 이용하고 있다”고 비판했다.<br><br>푸틴 대통령은 이어 “(특별군사작전은) 우리 민족과 우리의 역사적 땅을 수호하는 것”이라며 “도덕적, 역사적 정당성은 우리의 편”이라고 주장했다. 러시아는 친러 분리주의 세력이 장악한 우크라이나 동부 돈바스 지역의 해방을 침공의 명분으로 내세워왔다.<br><br>백재연 기자","date":"2023-01-01T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280864&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"598년 만에 생전 사임… 세속주의 맞섰던 정통교리 수호자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123521553552_1672584735_0924280849.jpg\"></center><br>베네딕토 16세 전 교황이 2022년의 마지막 날인 지난 31일(현지시간) 95세로 선종했다. 그의 선종으로 ‘명예교황(Pope Emeritus)’과 현 교황이 공존하는 ‘두 교황’이라는 기묘한 상황도 막을 내렸다.<br><br>마테오 브루니 교황청 대변인은 이날 “명예교황 베네딕토 16세가 오전 9시34분 바티칸에서 선종했음을 애도와 함께 전한다”고 발표했다.<br><br>교황청은 신자들이 마지막 경의를 표할 수 있도록 2일부터 베네딕토 16세의 시신을 성 베드로 대성전에 공개 안치한다. 장례 미사는 오는 5일 바티칸 성 베드로 광장에서 프란치스코 교황이 직접 주례한다. 미사를 마친 뒤 베네딕토 16세의 관은 성 베드로 대성전 지하 묘지로 운구돼 안장된다.<br><br>공개된 유언에서 베네딕토 16세 전 교황은 “믿음 안에 굳건히 서라”고 말했다. 이어 “인생의 늦은 시기에 내가 살아온 수십 년을 되돌아보면 감사해야 할 이유가 얼마나 많은지 알게 된다”며 “어둡고 지치는 이 길이 나의 구원을 위한 것이었다는 걸 이해한다”고 말했다. 또 “어떤 식으로든 내가 잘못한 모든 사람에게 온 마음을 다해 용서를 구한다”고 밝혔다. 유언은 교황 즉위 1년 뒤인 2006년 2페이지 분량으로 작성된 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123521553553_1672584735_0924280849.jpg\"></center><br>독일 출신인 베네딕토 16세는 2005년 78세의 최고령으로 요한 바오로 2세에 이어 교황직에 올랐다. ‘정통 교리의 수호자’로서 세속주의에 맞서 가톨릭의 전통과 교리를 지키는 데 집중했다는 평가다. 동성애를 ‘본질적인 도덕적 악’으로 규정하는 등 강고한 보수적 발언과 행보를 보여 전임자와 비교해 대중적 인기가 적었다. 가톨릭교회의 전통을 중시하며 다양한 시도를 했으나 그 과정에서 많은 반발을 낳으며 오히려 입지가 좁아졌다. 게다가 건강 문제는 늘 그의 발목을 잡았다. 교황 즉위 전 심장발작을 두 차례 겪었고, 고혈압과 퇴행성 관절염을 앓았다. 결국 즉위 8년 만인 2013년 2월 스스로 자리에서 물러났다. 교황의 자진 사임은 가톨릭 역사상 598년 만의 일로 전 세계 교계에 큰 충격이었다. 베네딕토 16세는 교황직을 내려놓고 스스로 명예교황이라 칭하며 후임 교황에게 무조건 순명하겠다고 언약했으나 종교 문제에 대해 계속 목소리를 내며 가톨릭 내부의 긴장을 고조시켰다. 이에 ‘두 교황’ 체제에 대한 논란이 불거지기도 했다.<br><br>미국 보수 가톨릭계에 베네딕토 16세 전 교황의 선종은 ‘영웅의 상실’과 같다고 일간 뉴욕타임스(NYT)는 평가했다. NYT는 “그의 선종은 미국 가톨릭 보수파에 특별한 의미를 지녔다”며 “프란치스코 교황이 새로운 지도자가 된 후에도 영향력을 행사했던 ‘그림자 존재’이자 비공식적 지도자의 상실을 의미한다”고 했다.<br><br>베네딕토 16세의 선종으로 프란치스코 교황의 사임도 앞당겨질 것으로 보인다. 전임 교황 2명이 생존해 있는 상황에서 후임자가 부담을 받을 수 있었지만 이러한 우려가 없어져서다. 프란치스코 교황은 건강을 이유로 사임 의사를 밝혀왔다. 영국 일간 가디언은 “명예교황 두 명에 현역 교황까지 교황이 셋이나 존재할 수 있다는 것은 불가능에 가까운 것”이었다며 “프란치스코 교황은 진보를, 베네딕토 16세 전 교황은 보수를 대표한다는 점에서 두 사람은 후임자에게 영향을 끼칠 것을 우려했다지만 이제는 상황이 바뀌었다”고 분석했다.<br><br>박재현 백재연 기자 jhyun@kmib.co.kr","date":"2023-01-01T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280849&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"룰라 집권 3기 ‘빈곤층 지원·아마존 보호’ 다시 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121280853429_1672576089_0924280804.jpg\"></center><br>루이스 이나시우 룰라 다시우바(77) 브라질 대통령이 1일(현지시간) 취임했다. 2003년과 2007년에 이어 세 번째 집권으로, 3기 룰라 정부의 최대과제는 전임 자이르 보우소나루 전 대통령의 ‘극우’ 성향 지우기가 될 전망이다.<br><br>룰라 대통령은 과거 1·2기 정부 시절 브라질의 양적·질적 성장에 대한 국민의 향수에 부응하는 정책을 다시 끄집어낼 것으로 예상된다. 전문가들은 국민에게 기본적 의식주를 보장할 수 있는 경제성장, 공기업 영향력 제고, 국제사회에서의 위상 회복, 아마존 보호 등을 전면에 내세울 것으로 본다. 극단적인 보수·진보 대립으로 분열된 민심 수습도 과제다.<br><br>룰라 대통령은 1·2기 정부의 핵심 성과였던 ‘보우사 파밀리아’를 다시 소환할 계획인 것으로 알려졌다. 자녀를 학교에 보내는 조건으로 저소득층에 생계비를 지원하는 프로그램이다.<br><br>최저임금 인상과 노동법 개정으로 저소득층의 구매력을 높이고 가계 부채를 줄이는 정책, 농산물·식료품 공급 확대와 연료비 인상 자제를 통해 인플레이션 억제 정책도 구사할 것으로 보인다. 정부가 직접 개입하는 사회간접자본(SOC) 개발, 고용창출 프로그램도 대거 도입될 것으로 관측된다.<br><br>‘남미의 트럼프’로 불리던 보우소나루 전 대통령이 추진한 공기업 민영화는 백지화될 것으로 전망된다. 룰라 대통령은 최근 “공기업의 경제적 사회적 가치는 대단히 높다”고 말한 바 있다. 자국 산업 보호 명목의 ‘보호 무역주의’ 성향도 강화될 전망이다.<br><br>룰라 정부는 ‘아마존 수비수’ 별명을 얻었던 마리나 시우바 전 환경부 장관을 다시 같은 자리에 앉혔다. 경제적 이익이 줄더라도 불법 벌채만큼은 엄격히 단속하겠다는 의지인 셈이다. 시우바 장관은 2003~2010년 아마존 열대림 벌목행위를 70%가량 줄이는데 혁혁한 공을 세운 인물이다.<br><br>중남미 주요국가를 휩쓴 ‘핑크 타이드(온건좌파 물결)’속에서 친중 노선 견지 여부와 남미국가연합(Unasur·우나수르) 재건 가능성도 관심사다. AP통신 등 일부 외신은 룰라 대통령이 우나수르에 나서고 남미 화폐 통합도 꾀할 것이라고 관측하고 있다.<br><br>지난 대선에서 겨우 1.8% 포인트 득표율 차이로 집권한 룰라 대통령의 최대 과제는 고조된 좌우 갈등과 민심 수습이다. 보수 또는 중도 색채를 띤 의회와 어떤 관계를 맺는가가 가장 큰 시험대다.<br><br>한편 윤석열 대통령은 룰라 대통령 취임식에 정진석 국민의힘 비상대책위원장을 단장으로 하는 경축 특사단을 파견했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-01-01T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280804&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美, 경제 무기화 위협에도 中 회복세 2분기 뚜렷해질 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010120540553360_1672574045_0924280243.jpg\"></center><br>야오양(姚洋) 베이징대 국가발전연구원 원장은 위드 코로나로 전환한 중국 경제가 올해 2분기부터 뚜렷한 회복세를 보일 것이라고 말했다. 그는 지난 27일 화상 인터뷰에서 중국 경제에 가장 큰 위협 요인으로 미국의 첨단기술 봉쇄를 꼽으면서 일부 정치인이 경제를 정치화하는 것을 넘어 무기화하고 있다고 비판했다. 다음은 일문일답.<br><br><b>-중국에서 코로나19 감염자가 폭증하고 있다. 경제 회복이 더뎌지는 것 아닌가.</b><br><br>“코로나19 파동이 언제까지 지속되는지 봐야 한다. 현재 중국의 코로나19는 북방에서 남방으로 퍼지고 있다. 베이징은 이미 최고점을 지났고 상하이와 저장성 항저우 등도 1~2주 후면 정점을 찍을 것이다. 1월 말이면 대부분 도시가 안정되겠지만 일부 지방은 3월까지 갈 수 있다. 올해 1분기 중국 경제는 그다지 좋지 않고 2분기부터 비교적 뚜렷한 회복세를 보여 연간 5.5~6% 성장을 달성할 것이다.”<br><br><b>-새해 중국 경제의 최우선 과제와 위험 요소는 무엇인가.</b><br><br>“최대 과제는 소비를 늘리는 일이다. 올해 세계 경제 전망이 좋지 않고 수출 환경도 악화할 것이므로 소비쿠폰 발행 등 소비 진작에 주력해야 한다. 소비가 5% 증가하면 연간 경제 성장률 5%를 달성하는 데 문제가 없다. 위험 요인은 미국이 반도체 분야에서 대중 수출 통제를 강화하고 있는 점이다. 미국은 14나노미터(nm·10억분의 1ｍ) 공정보다 미세한 제조 기술을 적용한 장비 수출을 제한하고 있다. 현재 경제 전반에 걸쳐 많이 쓰이는 칩은 아직 14나노미터 이상이어서 중국 반도체 생산에 큰 영향은 없다. 그러나 미국은 통제 범위를 40나노미터, 80나노미터로 확대하는 문제를 검토하고 있다. 이는 중국 반도체 산업을 무너뜨리겠다는 것이다.”<br><br><b>-미국은 첨단기술 분야에서 중국을 배제한 공급망을 구축하고 있다.</b><br><br>“미국의 행태는 불합리하며 현존하는 모든 국제 규칙 위반이다. 중국은 맞대응을 자제하고 있지만 반격 수단이 없는 건 아니다. 중국 배제는 미·중 양국뿐 아니라 한국에도 해가 된다. 한국이 미국이 주도하는 반도체 협의체 ‘칩4’에 동참하면 대중 반도체 수출이 제한된다. 세계 반도체 시장의 60%를 차지하는 시장을 잃는 것은 한·미에 모두 불리하다. 미국은 어떤 근거로 한국까지 끌어들여 중국에 반도체 수출을 못 하게 하는가. 이는 완전한 강도 논리다.”<br><br><b>-중앙경제공작회의에서 민영 경제와 민영 기업의 발전이 부각됐다. 반독점과 공동부유 기조에 변화가 있는 것인가.</b><br><br>“민영 경제의 중요성이 강조되고 플랫폼 기업 지원 문제가 언급된 것은 긍정적인 신호다. 반독점은 끝났다고 본다. 적어도 플랫폼 경제에 대한 감시 감독으로 회귀하는 캠페인식의 반독점 규제는 없을 것이다. 또 공동부유 기조에 변화가 있다고 생각하지 않는다. 공동부유는 중국 정부가 추구하는 목표이며 민영 경제 장려와 충돌하지 않는다. 중국 경제는 계속 성장해야 하고 그러기 위해 민영 경제 발전을 장려하는 것은 매우 중요하다.”<br><br><b>-중국 지방정부 부채가 뇌관으로 지목되는데.</b><br><br>“지방정부 채무는 분명히 심각한 문제다. 코로나19 확산 이후 한동안 경제가 침체했기 때문에 부채는 늘어날 수밖에 없다. 다만 외부에서 중국의 채무에 대해 오해하고 있는 게 있다. 중국의 부채는 모두 정부 부채라는 점이다. 중국 중앙정부는 지불 문제가 발생했을 때 위험을 통제할 수 있는 다양한 수단을 갖고 있다.”<br><br><b>-한·중 경제 협력의 바람직한 방향은.</b><br><br>“경제 문제를 정치화하면 안 된다. 그렇게 해서 얻는 것이 무엇인가. 한바탕 화를 내는 것뿐이다. 경제는 경제로 정치는 정치로 돌아가야 한다. 한·중 간에는 합작할 분야가 많다. 반도체 분야에서 중국과의 협력을 말하지 않겠지만 적어도 한국 정부는 무엇이 자국에 이로운 일인지 독자적으로 선택해야 한다. 나는 이러한 측면에서 미국 일부 정치인을 증오한다. 그들은 경제를 정치화할 뿐 아니라 무기화하고 있다. 미국은 수십년 전 쿠바 경제를 봉쇄하고 이란을 제재했다. 성공했는가? 지금은 중국에 같은 행동을 하고 있다. 그들은 역사에서 어떠한 교훈도 얻지 못했다.”<br><br><b>-중국 경제가 미국을 추월할 수 없을 거라는 전망이 계속 나온다.</b><br><br>“최근 일본 언론들이 ‘중국은 영원히 미국을 추월할 수 없다’는 주장을 되풀이하고 있다. 최근 몇 년간 중국의 경제 상황이 그다지 좋지 않았기 때문이다. 그렇다고 아주 나쁜 수준은 아니다. 2020~2022년 3년 평균 4.4% 성장한 것으로 추산된다. 중국이 잠재성장률 5.5%에 도달한다면 2030년까지 미국을 추월해 세계 1위 경제 대국이 될 수 있다. 서방 국가들은 인구 고령화를 문제 삼지만 중국의 노동인구 비율은 경제 대국 중에서 가장 높다. 중국의 고령화가 경제 성장에 영향을 미치려면 10년은 더 있어야 한다.”<br><br><b>-국제기구들이 올해 세계 경제성장률 전망치를 속속 낮추고 있다. 중국은 어떤 역할을 할 수 있나.</b><br><br>“중국은 이미 20년 전부터 동아시아의 주요 생산 네트워크였고 유럽 경제 성장의 엔진 중 하나였다. 이제는 점점 더 많은 개발도상국이 중국 시장을 활용하기 시작했다. 중국은 미국을 제외한 전 세계 국가에 수요를 제공할 수 있다. 중국 경제가 좋아지면 전 세계 절대다수의 지역 경제도 같이 발전할 것이다.”<br><br><b>야오양 원장은</b><br>야오양은 2012년 11월 베이징대 국가발전연구원(NSD) 원장에 취임해 중국의 제도 변화와 경제 성장을 분석해왔다. 미국 위스콘신대에서 발전경제학 박사 학위를 받고 코넬대 경제사회연구센터 선임연구원을 지냈으며 2006년 베이징대 10대 교수로 선정됐다. 해외에서 유학한 경제학 박사 6명이 1994년 설립한 NSD는 중국 정부가 가장 신뢰하는 싱크탱크다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-01T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280243&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"尹 “한반도 평화에 앞장”… 바이든 “믿음으로 일평생 헌신”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121010653376_1672574466_0924280850.jpg\"></center><br>윤석열 대통령이 베네딕토 16세 전 교황의 선종 소식에 추모의 뜻을 전했다.<br><br>윤 대통령은 지난 31일 페이스북을 통해 “베네딕토 16세 명예교황님의 명복을 빌며 거인을 잃은 슬픔에 잠긴 천주교인들에게도 깊은 애도를 표한다”고 밝혔다. 윤 대통령은 베네딕토 16세 전 교황에 대해 “대한민국의 앞날을 위해 진심으로 기도해주셨고 한반도 평화에 앞장섰다”며 “교황님의 사목 표어였던 ‘진리의 협력자’에서 알 수 있듯이 올바른 교리와 교회 정립을 위해 평생을 헌신했다”고 평가했다.<br><br>가톨릭 신자인 조 바이든 미국 대통령도 성명을 내고 “질(영부인)과 나는 전 세계 가톨릭 신자 및 다른 사람들과 베네딕토 16세 전 교황의 선종을 함께 애도한다”고 밝혔다. 바이든 대통령은 “그는 믿음과 원칙에 따라 성당에 일평생 헌신한 저명한 신학자로 기억될 것”이라며 “자비의 사역에 대한 그의 관심이 우리 모두에게 계속 영감을 주길 바란다”고 말했다. 베네딕토 16세의 모국인 독일에서는 올라프 숄츠 총리와 주요 인사들이 고인의 선종을 애도했다. 숄츠 총리는 트위터에 “독일인으로서, 교황으로서 베네딕토 16세는 독일뿐만 아니라 많은 사람에게 특별한 교회 지도자였다”며 “세계는 가톨릭교회 형성에 중요한 역할을 했고 솔직한 성격을 지닌 영리한 신학자를 떠나보냈다”고 말했다.<br><br>독일 주교회의 의장 게오르그 바칭 주교도 “인상적인 신학자이자 경험이 많은 목자였다”며 “베네딕토 16세 전 교황은 편하든 불편하든 (사람들이) 복음을 잘 들을 수 있도록 했다”고 설명했다.<br><br>우크라이나 전쟁으로 바티칸과 불편한 관계에 놓인 블라디미르 푸틴 러시아 대통령도 추모의 뜻을 전했다. 푸틴 대통령은 프란치스코 교황에게 보낸 조전에서 “저명한 종교적·국가적 인물이자 전통적 기독교 가치의 확고한 수호자”라고 평가했다. 안토니우 구테흐스 유엔 사무총장은 “우리는 그를 기도하고 공부하는 겸허한 사람으로 기억한다”며 “자신의 믿음에 원칙을 두고 지칠 줄 모르고 평화를 추구했으며 단호히 인권을 수호했다”고 말했다.<br><br>백재연 이상헌 기자 energy@kmib.co.kr","date":"2023-01-01T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280850&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코로나 급증에도 축제 같은 도시 새해맞이 즐기려는 인파로 가득","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123220353540_1672582923_0924280841.jpg\"></center><br>지난 31일 밤 베이징 중심가인 건국문 대로 주변과 왕푸징, 싼리툰 거리는 2022년 마지막 날을 즐기려는 인파가 몰려 떠들썩했다. 식당과 술집 앞에는 긴 줄이 생겼고 반짝이는 조명을 배경 삼아 기념사진을 찍는 사람들이 많았다. 한 주민은 “나와 가족, 주변 사람들이 모두 코로나에 감염됐다가 나았기 때문에 사람들이 모이는 자리가 두렵지 않다”고 말했다.<br><br>코로나19 감염자가 급증하는 상황에서도 중국인들은 31일 밤 새해 카운트다운 행사를 즐기기 위해 밖으로 쏟아져 나왔다. 1일 홍콩 명보와 로이터통신 등에 따르면 상하이의 랜드마크인 황푸강변 와이탄 앞 도로와 번화가 난징둥루 거리도 오후 8시부터 인파로 가득 찼다. 중국 당국은 무장 경찰과 사복 경찰을 곳곳에 배치해 인파와 차량 흐름을 통제했다. 쓰촨성 청두, 장쑤성 난징, 광둥성 광저우 등 다른 지역도 축제 분위기였다. 2020년 코로나19가 처음 발병해 도시 전체가 봉쇄됐던 후베이성 우한 장한로에는 수천 명이 모여 하늘로 풍선을 날리며 새해를 맞았다.<br><br>중국인들이 한 장소에 대거 몰린 건 한 달여 전 코로나 봉쇄 반대 ‘백지 시위’ 이후 처음이다. 명보는 “전염병의 쓰나미도 사람들을 막지 못했고 여러 지역이 새해 전야 행사로 떠들썩했다”며 “이들은 새로운 한 해와 일상을 환영하며 카운트다운을 기다렸다”고 전했다.<br><br>시진핑 중국 국가주석은 31일 밤 관영 CCTV 등을 통해 방송된 신년사에서 “현재 감염병 예방 통제 정책이 새로운 단계에 들어섰다”며 “여전히 힘들지만 모두 끈질기게 노력해 서광이 눈앞에 있다”고 말했다. 이어 “어렵고 힘든 노력 끝에 우리는 전례 없는 어려움과 도전을 이겨냈다”며 “인내하고 단결하는 게 곧 승리하는 것”이라고 강조했다. 시 주석은 중난하이 집무실에서 중국 국기와 만리장성 그림을 배경으로 신년사를 낭독했다. 화면에 잡힌 서가에는 27장의 사진이 있었는데 이 중 10장은 3연임이 확정된 지난해 찍은 것이었다.<br><br>이런 가운데 시 주석은 블라디미르 푸틴 러시아 대통령과 신년 축전을 교환하며 우의를 과시했다. 신화통신에 따르면 시 주석은 “2023년은 중국이 20차 당 대회 정신을 전면적으로 실행하는 첫해로 중·러 관계도 새로운 발전 기회를 맞을 것”이라고 말했다. 푸틴 대통령은 “지난 1년 중·러의 정치 대화가 풍부해졌고 쌍방 무역액이 사상 최고치를 기록했다”고 평가했다. 푸틴 대통령은 전날 시 주석과의 화상 회담에선 상대를 ‘친애하는 친구’라고 부르며 모스크바 국빈 방문과 군사적 협력 강화를 제안했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-01T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280841&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 中 ‘춘제 대이동’  앞두고 도시 → 농촌 코로나 확산 ‘조마조마’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010120200453292_1672572004_0924280830.jpg\"></center><br>위드 코로나 전환 이후 감염자가 급증하고 있는 중국에서 오는 22일 설 명절인 춘제(春節)발 재확산에 대한 우려가 커지고 있다. 베이징, 상하이 등 주요 지역의 감염세는 정점을 찍은 것으로 분석되지만 연휴 기간 도시 노동자들이 대거 고향으로 이동하면서 코로나가 지방으로까지 급속도로 번질 수 있어서다. 고령자가 많고 백신 접종률은 낮은 데다 의료 시설이 열악한 지방은 코로나 취약 지역으로 꼽힌다.<br><br>중국 정부가 오는 8일부터 해외 입국자 격리를 폐지하겠다고 밝힌 이후 전 세계에서 중국발 여행객 차단 조치는 확산되고 있다. 모로코는 중국에서 오는 모든 사람에 대한 입국 금지령을 내렸다. 중국인들은 “지난 3년간 중국 입국을 제한했던 데 대한 보복 아니냐”는 반응을 보이고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">베이징·상하이 1차 정점 지난 듯<br></div><br>1일 중국 공산당 기관지 인민일보에 따르면 장원훙 상하이 푸단대 부속 화산병원 주임은 인터뷰에서 “상하이는 지난 22일부터 코로나 감염자가 정점에 도달했고 현재 감염자 수는 1000만명 이상으로 추산된다”고 말했다. 2490만명 주민 중 이미 절반 가까이 감염됐다는 것이다. 그는 “1000만명 중 0.5%가 병원에 입원했다고 가정하면 5만명이 입원했다는 것”이라며 “대형 병원마다 수천명을 치료하고 있다”고 설명했다. 이어 “감염자 중 중증 환자의 비율이 낮지만 감염자 수가 절대적으로 많다”며 “우리는 모든 나라가 코로나 개방 초기에 겪었던 엄중한 도전에 직면해 있다”고 덧붙였다.<br><br>중국 방역 당국은 지난 7일 국내 방역을 완화한 이후 코로나 감염자와 사망자 통계를 발표하지 않고 있다. 유전자증폭(PCR) 검사가 폐지되면서 감염자를 가려낼 방법이 없어졌고 감염 후 폐렴과 호흡부전에 의한 사망만 코로나 사망으로 인정하는 방식 탓에 현실을 반영하지 못한다는 지적이 꾸준히 제기됐다.<br><br>중앙정부 차원의 코로나 정보를 파악할 수 없게 된 지방정부들은 자체 실태조사를 벌이고 있다. 중국신문망에 따르면 쓰촨 하이난 저장 등 10여개 성 지역이 지난 2주 동안 코로나 조사를 진행했다. 그 결과 쓰촨성은 지난 24일 기준 전체 주민의 60% 이상이 감염된 것으로 파악됐고 겨울철 관광객이 몰리는 하이난성은 30일 기준 감염률이 50%로 나타났다.<br><br>그러나 자체 조사도 수일에 한 번 설문 방식으로 실시돼 현실과 차이가 날 수밖에 없다. 두 달 전부터 코로나가 확산한 쓰촨은 감염률이 80%로 추정되는 베이징보다 훨씬 높을 것이라는 관측이 나온다. 이들 정부는 “신규 발열 환자와 발열 환자 중 코로나 감염자가 감소하는 추세”라며 “단기 정점이 지나간 것으로 보이지만 위안단(元旦·1월 1일)과 춘제 연휴 기간 새로운 파동이 나타날 수 있다”고 전망했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">모로코 “중국발 여행객 입국 금지”<br></div><br>중국 정부의 정보 통제는 새로운 변이 출현에 대한 공포심을 키우고 있다. 세계보건기구(WHO)는 지난 30일(현지시간) 중국 국가위생건강위원회와 질병예방통제센터 고위 당국자들을 만나 최근 중국에서 급증하고 있는 코로나 감염에 대해 논의했다고 밝혔다. WHO는 중국에 감염병 상황과 백신 접종 현황 등에 대한 구체적인 정보를 실시간 정기적으로 공유할 것을 요구했다. 특히 유전체 염기서열과 입원 및 사망자 수 관련 정보의 중요성을 강조했다. 중국 측은 오는 3일 ‘코로나19 진화에 관한 기술 자문그룹’(TAG-VE) 회의에서 염기서열 분석에 대한 구체적인 정보를 설명할 예정이다.<br><br>중국 전문가들은 아직 새로운 변이 바이러스는 검출되지 않았다고 주장했다. 쉬원보 중국 질병예방통제센터 소장은 관영 글로벌타임스에 “중국에서 유행 중인 코로나바이러스는 오미크론 하위 변이인 BA.5.2와 BF.7이 80% 이상을 차지하고 나머지 7개도 모두 오미크론 하위 변이”라고 말했다.<br><br>그러나 중국발 입국자에 별도 방역 규제를 하는 나라는 계속 늘고 있다. AFP통신에 따르면 모로코 외교부는 오는 3일부터 중국에서 출발한 사람은 국적에 관계없이 입국을 불허한다고 발표했다. 중국 매체 관찰자망은 매년 중국인 수 만명이 중동을 경유해 모로코를 방문한다고 전했다. 한국을 비롯해 미국 일본 영국 프랑스 이탈리아 스페인 호주 태국 필리핀 등 최소 14개 국가가 중국발 관광객 입국 후 코로나 검사를 하거나 음성 확인서 제출을 요구하는 등 규제를 강화했다.<br><br>유럽연합(EU)은 이번 주 중국발 입국자에 대한 공동 방역을 논의할 방침이다. 올해 EU 순환 의장국인 스웨덴은 31일(현지시간) “입국 제한 조치와 관련해 전체 회원국의 공동 대응을 모색하고 있다”며 “필요한 조치를 빠르게 도입하는 것은 필수적”이라고 말했다. 스텔라 키리아키데스 EU 보건담당 집행위원도 최근 회원국 보건장관에 보낸 서한에서 중국이 오는 8일부터 해외 입국자 규제를 완화하는 것과 관련해 경계심을 높여야 한다고 지적했다.<br><br>다만 EU의 주축인 독일을 비롯해 포르투갈, 오스트리아는 입국 제한 계획을 발표하지 않았다. 유럽에선 중국 여행객이 가져올 경제적 이익을 고려해야 한다는 주장도 있어 공동 대응이 현실화할지는 불분명하다. 유럽 내 공항 500곳을 대표하는 국제공항협의회(ACI) 유럽 지부는 “중국발 승객에 대한 입국 제한 조치는 과학적으로 정당하지 않다”며 “새로운 변이는 공항의 폐수를 검사하는 방법으로도 탐지할 수 있다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2022050321011186260_1651579271_0924280830.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-01T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280830&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“머스크, 250조원 날린 최초의 인간”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123200353536_1672582803_0924280805.jpg\"></center><br>테슬라 최고경영자(CEO) 일론 머스크(<b>사진</b>)가 재산 2000억 달러(약 252조원)를 날려버린 역사상 최초의 인간이란 불명예를 얻게 됐다. 블룸버그 통신은 31일(현지시간) “테슬라 주가의 폭락으로 머스크가 이 같은 순자산 감소를 기록한 역사상 유일한 사람이 됐다”고 보도했다. 블룸버그의 억만장자 지수에 따르면 머스크의 재산은 2021년 11월 4일 3400억 달러(약 429조원)로 정점을 찍었다가 지난해 65% 폭락한 테슬라 주가로 인해 1370억 달러(약 173조원)로 쪼그라들었다.<br><br>테슬라 주가는 미국 중앙은행인 연방준비제도(Fed·연준)가 인플레이션을 잡기 위해 기준금리를 연쇄적으로 인상하면서 급락했다. 여기에 지난 10월 말 트위터를 인수한 머스크가 좌충우돌하는 모습을 보이자 시장에선 “‘오너 리스크’가 커졌다”는 혹평이 이어졌고, 이는 주가를 더 떨어뜨리는 요인이 됐다. 머스크는 결국 세계 부자 1위 자리도 베르나르 아르노 루이뷔통모에헤네시(LVMH) 회장에게 내줬다.<br><br>앞서 머스크는 아마존 창업자 제프 베이조스에 이어 2021년 1월 개인 재산 2000억 달러를 두 번째로 돌파, 세계 최고 부자 대열에 들어섰었다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-01-01T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280805&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 외교 투톱에 왕이·친강… 말 더 거칠어질듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010123200553538_1672582805_0924280801.jpg\"></center><br>중국이 외교라인 투톱을 왕이(60·<b>사진 왼쪽</b>) 공산당 중앙 외사판공실 주임과 친강(57·<b>오른쪽</b>) 외교부장으로 구축했다. 그동안 입장이 다른 상대국에 강경한 발언을 해온 인물들이어서 대미 외교의 선명성이 강해질 것으로 예상된다. 한·중 관계에서도 중국의 입장을 더욱 강조할 것으로 보인다.<br><br>1일 중국 외교부에 따르면 왕이 위원은 이날 발행된 중국 공산당 이론지 치우스(求是) 2023년 1호에 공산당 중앙정치국 위원 겸 공산당 외사판공실 주임 명의로 글을 발표했다. 공식 발표는 없지만 왕 위원이 외교라인의 최고직인 외사판공실 주임에 오른 게 확실해 보인다. 중국 매체들도 “이는 왕 위원이 외사판공실 주임에 임명됐다는 것을 보여준다”고 전했다.<br><br>왕 위원은 지난해 20차 공산당 전국대표대회(당 대회)에서 중국 공산당 서열 24위권인 중앙정치국 위원에 오르면서 외사판공실 주임을 맡게 될 것으로 예상됐다. 오는 3월 전국인민대표대회를 계기로 외교부장 자리를 후임자에게 물려줄 것으로 관측됐으나 최근 친강이 외교부장에 임명됨에 따라 외사판공실 주임으로 올라선 것으로 해석된다. 1982년 외교부에서 공직을 시작한 그는 만 48세의 나이로 중국 외교부 사상 역대 최연소 부부장에 올랐고 2013년부터 외교부장으로 활동했다.<br><br>중국은 지난 30일 ‘전랑(戰狼·늑대전사) 외교’의 상징적 인물인 친강 전 주미대사를 외교부장에 임명했다. 톈진 출신인 친 부장은 2005∼2010년에 이어 시진핑 주석 집권 초기를 포함하는 2011∼2014년 두 차례에 걸쳐 외교부 대변인을 맡아 ‘중국의 입’ 역할을 했다. 자국 입장을 강경하게 표명하는 발언들로 ‘전사’라는 별명을 얻었다. 2021년 7월 주미대사로 부임한 뒤에도 미·중 간 무력 충돌 가능성을 경고하는 발언 등으로 주목을 받았다. 강경 외교라인 구축에 따라 중국 외교는 지금보다 더 선명하게 ‘주장하고 관철하는 역할’을 지향하게 될 수 있다고 베이징 외교가는 보고 있다. 한·중관계에서도 갈등 현안이 생겼을 때 강경하게 나올 가능성이 크다.<br><br>베이징=권지혜 특파원","date":"2023-01-01T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280801&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 간판 앵커 ‘인터뷰 여왕’ 월터스 별세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2023010121310953440_1672576269_0924280791.jpg\"></center><br>미국의 첫 여성 저녁뉴스 앵커였던 바버라 월터스(<b>사진</b>)가 30일(현지시간) 93세로 별세했다고 ABC방송 등이 보도했다.<br><br>로버트 이거 월트디즈니 최고경영자(CEO)는 월터스가 이날 뉴욕 맨해튼의 자택에서 숨을 거뒀다고 트위터로 밝혔다. 월터스는 1951년 기자 생활을 시작해 2015년 은퇴하기까지 약 50년 간 기자 프로듀서 작가 앵커 진행자로 일했다.<br><br>1974년 미 NBC방송의 ‘더 투데이 쇼’에서 공동 진행자를 맡았고 1976년 ABC방송의 저녁 뉴스 공동 앵커가 됐다. 여성이 미국 전국TV 방송에서 이런 자리를 맡은 것은 처음이었다.<br><br>앵커와 진행자로서 월터스는 유명인, 권력자를 잇달아 단독 인터뷰했다. 리처드 닉슨과 팻 닉슨 부부에서부터 버락 오바마 부부에 이르기까지 다수의 미국 대통령과 영부인을 인터뷰했다. 도널드 트럼프 부부와 조 바이든 부부도 대통령이 되기 전 인터뷰한 적이 있다.<br><br>월터스는 쿠바의 피델 카스트로, 영국의 마거릿 대처, 리비아의 무아마르 가다피, 이라크의 사담 후세인과도 인터뷰했다. 인터뷰 대상을 섭외하고 진솔한 반응을 끌어내는 데 탁월한 능력이 있다는 평가를 받는다. 에미상을 12차례 수상했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-01-01T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280791&code=11141400&sid1=int"}]