[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 선거제 개편, 국민이 주시하고 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2022050222190684997_1651497546_0924296091.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국회의원 숫자 줄인 건 딱 한번 2000년 16대 총선 26석 감축<br>외환위기 고통 분담 여론 때문<br>여당 대표 30명 감축론 뭉갤 일 아냐…<br>정치 불신과 경기 침체 등에 특권 포기 필요해<br>전원위에서는 비례성 강화 및 지역구도 완화 대안 도출해야<br>기득권 내려놓아야 가능한 일… 개혁 좌초나 꼼수 개편은 안돼<br></div><br>대표적 기득권 집단인 국회가 국회의원 정수를 줄인 적이 딱 한 번 있다. 2000년 4월 제16대 총선을 앞두고 299석이던 의석수를 273석으로 26석 감축했다. 우리나라가 1997년 외환위기를 맞아 4년간 국제통화기금(IMF) 관리체제로 들어가 있을 때였다. 정치권도 외환위기의 책임을 지고 국민적 고통을 분담해야 한다는 목소리가 분출됐기 때문이다. 98년 3월 야당인 한나라당이 205석으로, 여당인 새정치국민회의가 250석으로 줄이겠다고 공언까지 했다가 총선을 코앞에 둔 2000년 1월 여야 모두 이를 백지화하는 우여곡절이 있었으나 여론이 악화되면서 26석 감축으로 결론이 났다. 물론 4년 뒤 국회의원 정수가 299석으로 원위치됐지만 말이다. 그러다 세종시가 생기면서 2012년 19대 총선을 앞두고 1석 늘어나 지금의 300석(지역구 253석, 비례 47석)이 됐다.<br><br>김기현 국민의힘 대표가 지난주 불쑥 의원수 최소 30명 감축론을 들고 나와 정치적 의도를 의심받고 있으나 그렇다 해도 그냥 깔아뭉갤 일은 아니다. 사실 당 지도부의 잇단 설화 등 위기 상황을 돌파하기 위해 국면 전환을 노린 측면이 없지는 않다. 하지만 의원수 축소의 필요성이 없는 건 아니다. 민생은 내팽개치고 싸움만 벌이는 정치권에 대한 국민적 불신이 워낙 크다. 미증유의 코로나19 팬데믹과 러시아·우크라이나 전쟁 파고 등으로 경기 침체도 길어지고 있다. 인구 절벽으로 유권자도 가파르게 감소할 게 뻔하다. 국민의 절반 이상(57%)이 의원수를 줄여야 하다는 여론조사 결과(한국갤럽)는 민심을 함축한다. 더불어민주당이 감축론에 대해 전략적 꼼수라며 강하게 반발하고 나섰는데 이게 이렇게 반대할 사안인지 의문이다. 민주당이야말로 반대 이유가 뭔지 국민 앞에 명쾌하게 제시해보라. 오히려 기득권에 집착한 건 아닌지 돌아볼 일이다.<br><br>국가적 어려움을 나누는 데 정치권도 동참해야 한다. 대한민국 국회의원이 누리는 과도한 특권을 포기하지 않겠다면 아예 의원수를 줄여라. 최근 독일 연방의회가 현재 736석인 의석수를 630석으로 줄인 것을 보고도 느끼는 바가 없는가. 그럼에도 우리 국회의 정치개혁특별위원회는 자기 밥그릇 키우기에 능해 당초 의석수를 300석에서 350석으로 50석 늘리는 내용의 선거제 개편안을 마련했다가 거센 역풍을 맞고 물러섰는데 그 발상이 놀라울 따름이다.<br><br>어제부터 국회 전원위원회에서 내년 총선에 적용할 선거제 개편안을 놓고 난상토론에 들어갔다. 13일까지 나흘간 열리는 전원위에서 정치개혁특위가 마련한 3가지 안을 중심으로 여야 의원 100명이 토론에 참여한다. ①대도시 지역구에서 3∼5명, 농어촌에선 1명을 선출하는 도농복합형 중대선거구제+권역별·병립형 비례대표제(여당 제안) ②지역구에서 1명을 뽑는 현행 유지의 소선구제+권역별·준연동형 비례대표제 ③정당과 후보자에게 모두 투표해 지역구에서 4∼7명을 선출하는 개방명부식 대선거구제+전국·병립형 비례대표제(이상 야당 제안)가 그것이다. 각각의 안마다 장단점이 있는데다 정당별 입장이 다르고 국회의원 개개인의 이해관계도 엇갈려 합의점을 찾기가 좀처럼 쉽지 않겠다.<br><br>딱 떨어지는 정답은 없다. 최적의 대안을 도출해야 한다. 현행 소선구제는 승자독식으로 과도한 사표를 양산해 정당 득표율과 실제 의석수 간 괴리를 초래해 문제가 많았다. 사생결단의 대결 정치와 거대 양당의 지역 독점 구조라는 폐단을 낳고, 소수 정당엔 진입 장벽이 너무 높았다. 비례성과 대표성을 강화하고 지역주의 구도를 완화하는 방향으로 모범 답안을 구해나가야 한다. 21대 총선 때 꼼수로 등장한 위성정당 방지 장치를 제도화해야 함은 물론이다.<br><br>각론으로 들어가면 복잡하다. 그렇기에 주요 원칙부터 정하라. 핵심은 중대선거구제 도입과 비례대표제 확대 여부다. 비례대표를 늘리려면 지역구는 그에 상응해 축소해야 한다. 지역주의를 완화하는 중대선거구제로 변경하려면 거대 양당의 나눠먹기 복수 공천을 막는 장치가 필요하다. 여기에 의원수 감축까지도 진지하게 검토해야 할 것이다. 이 모든 게 국회의원 스스로 기득권을 내려놓아야 가능한 일이다. 혹여 거대 양당이 당리당략을 앞세워 개혁을 좌초시키거나 야합을 통해 꼼수 개편안을 내놓는 일은 절대 있어선 안 되겠다. 이번 전원위에서 고차방정식을 풀 수 있는 실마리를 반드시 찾아내기 바란다. 국민이 의원들의 발언 하나하나를 주시하고 있다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-04-10T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296091&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 성공하면 교재비는 내야지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2022041821250570880_1650284705_0924296080.jpg\"></center><br>챗GPT로 대표되는 소위 ‘생성형 인공지능(AI)’이 만들어낼 산업적 가치는 얼마나 될까. 업계 일각에선 챗GPT 개발사에 거액을 투자한 마이크로소프트가 챗GPT를 기반으로 구글의 검색시장 점유율을 1% 빼앗아올 때마다 수조원대의 수익 창출 효과를 거둘 수 있을 것으로 본다. 글로벌 컨설팅 기업 프라이스워터하우스쿠퍼스(PWC)는 전체 AI 시장이 2030년까지 15조 달러(원화 약 2경원) 규모로 성장할 것이라는 전망을 내놓기도 했다. 숫자에 대해서는 의견이 갈릴 수 있지만 생성형 AI가 엄청난 부가가치를 낳을 것이라는 점에는 이견이 없다. 향후 관심은 생성형 AI가 창출할 가치의 배분에 쏠릴 것이고, 이미 다툼은 시작됐다.<br><br>올해 초 몇몇 작가들은 이미지 생성 AI인 ‘스테이블 디퓨전’과 ‘미드저니’의 제작사들을 상대로 소송을 제기했다. 이들 업체가 원작자 동의 없이 온라인에서 수십억개의 이미지를 스크랩해 AI에 학습시킴으로써 예술가들의 권리가 침해당했다는 게 소송의 요지다. 세계적 이미지 판매 사이트인 게티이미지도 지난 2월 스테이블 디퓨전 제작사인 스테빌리티 AI를 상대로 손해배상 청구소송을 냈다. 게티이미지가 축적해온 이미지들을 무단으로 사용했다는 것이다.<br><br>지난해 11월에는 AI 프로그래밍 도구인 ‘코파일럿’의 제작과 운영에 참여한 회사들이 대거 피소됐다. 코파일럿은 프로그램 코드의 일부를 작성하면, AI가 다음에 어떤 내용이 들어갈지 판단해 자동완성된 코드를 띄워주는 방식으로 코드 작성자를 도와준다. 소송을 낸 이들은 다른 프로그래머들이 코딩 무상공개 플랫폼 ‘깃허브’에 올린 코드를 이들 업체가 가져가 AI를 학습시키는 데 썼다고 주장하고 있다.<br><br>월스트리트저널 등 미국 언론들도 챗GPT가 학습한 데이터 가운데 자사 뉴스가 포함된 정황이 있어 법적 대응을 시사하고 있다. 블룸버그의 예상대로 어쩌면 2023년은 AI 도구의 소유권, 저작권 및 진정성에 대한 법적 갈등이 본격적으로 시작되는 한 해가 될지도 모른다.<br><br>이런 소송에 대해 AI 기업들은 저작권의 예외인 ‘공정 이용(fair use)’ 규정을 들어 반박하고 있다. 2019년 챗GPT 개발사인 오픈AI는 법률상 AI 시스템 학습은 공정 이용에 해당한다고 주장한 바 있다. 미국은 이 규정에 따라 저작권이 있는 자료라도 비교적 폭넓게 활용할 수 있도록 하고 있다.<br><br>하지만 법률 해석에 따른 다툼의 여지는 적지 않다. 저작권 자료의 입수 경로, 결과물에 담긴 저작권 자료의 비중 등에 따라 판단이 달라질 가능성은 충분하다. 저작권 논란이 불거진 후 오픈AI 측이 “특정 분야의 품질이 높은 데이터에는 비용을 지불할 의향이 있다”는 입장을 밝힌 것도 이 같은 점을 고려한 것으로 보인다. 국내에서도 해외 소송 결과에 따라 비슷한 상황이 벌어질 가능성이 있다. 우리나라도 저작권법 제35조의 5에 저작물의 공정한 이용에 관한 사항을 규정하고 있지만 공정 이용이 모든 저작물 활용에 면책 조건이 될 수는 없다.<br><br>소송전이 현실화하기 전에 정부와 국회가 선제적으로 관련 논의에 나설 필요가 있다. 저작권은 국제적 문제가 될 가능성이 큰 이슈로 정부가 자칫 특정 산업에 힘을 실어주는 모양새가 되면 역풍이 불 수 있다. 수익 창출에 성공한 AI 기업에는 적당한 수준의 저작권 비용을 부담토록 하는 합의를 도출하는 게 바람직하다. 스스로의 의지(AI 기업의 투자)로 공공 도서관(인터넷)에서 열심히 공부해 성공했다 해도 최소한 교재(저작권 자료) 비용은 내는 게 합리적이다. 그 교재들 상당수 역시 개인과 기업의 비용과 노동으로 만들어진 것이다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2023-04-10T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296080&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 범정부 마약 특수본, 골든타임 놓치지 말아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041020380322132_1681126683_0924296092.jpg\"></center><br>정부가 검경을 비롯한 범정부 차원의 마약범죄특별수사본부를 구성키로 했다. 이런 조직이 등장했다는 것 자체가 우리 사회에 침투한 마약의 심각성을 말해주고 있다. 올해 1∼2월 마약 사범은 역대 최다였던 지난해 같은 기간보다 32%나 늘어난 2600명이었다. 압수한 마약류도 작년보다 57% 증가했다. 이런 추세가 지속되면 올해 연간 마약사범은 사상 처음 2만명대가 될 전망이다. 특히 10~20대 마약사범은 5년 만에 2.4배로 늘었고, 연령이 낮을수록 증가세가 가파르다. 최근 보이스피싱 조직이 청소년을 타깃으로 마약음료를 유통하는 지경에까지 이르렀다. 지금 막지 못한다면, 마약의 폐해를 뻔히 보면서 근절할 엄두조차 내지 못하는 미국처럼 돼버린다. 마약 퇴치 골든타임의 막바지에 구성된 이번 특수본은 반드시 성과를 내야 할 것이다.<br><br>이런 상황에서 국내 마약 유통 루트 중 하나인 밀수 관문에 경고음이 울렸다. 미국에서 활동하던 한인 마약상이 귀국하며 무려 10만명 동시 투약분의 필로폰을 반입하다 적발됐다. 그는 권총과 실탄 50발도 들여온 혐의를 받고 있다. 마약과 총기를 함께 밀수하다 적발된 첫 사례였다. 마약의 국내 대량 유통에 덧붙여 총기 참사를 낳을 수 있는 위험 상황이 코앞에서 벌어진 것이다.<br><br>한국의 치안은 매우 선진적이었다. 심야에도 자유롭게 활보할 수 있었고, 다툼과 갈등이 벌어져도 생명이 걸린 문제로 비화하는 일은 적었다. 자부심을 가질 만했던 치안 상태에 마약과 총기의 유입이 요란한 경고음을 발신하고 있다. 기성세대가 지금껏 누렸던 ‘안전’이 미래세대에겐 흘러간 노래처럼 공허한 것이 될지 모른다. 많은 선진국이 골머리를 앓고 있는 ‘위험 사회’ 문제가 우리 문턱에 찾아왔고, 자라나는 아이들까지 그 위험에 노출되고 있다. 결코 방치해선 안 될 일이다. 더 확산하기 전에 어떻게든 차단해야 한다. 골든타임이 얼마 남지 않았다.","date":"2023-04-10T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296092&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 간호법·면허취소법 반대 총파업 예고한 의협, 명분 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041020370422129_1681126624_0924296087.jpg\"></center><br>대한의사협회(의협) 등 13개 단체로 구성된 보건복지의료연대가 간호사법 제정안과 의료법 개정안(일명 의사면허취소법)이 국회를 통과하면 총파업을 벌이겠다고 예고했다. 오는 13일 국회 본회의 표결을 앞두고 두 법안 의결을 막겠다고 집단행동을 선언한 것이다. 간호법은 국회 보건복지위원회가 지난해 5월 여야 합의로 통과시켰지만 법사위가 장기간 묶어두는 바람에 지난 2월 더불어민주당 주도로 본회의에 직회부됐다.<br><br>의협 등은 간호법은 우리나라 의료체계를 무너뜨려 국민의 건강과 생명에 악영향을 끼치는 심각한 악법이라고 주장하지만 공감하기 어렵다. 간호법은 간호사의 업무 범위를 넓히고 처우를 개선하는 내용을 담고 있다. 급속한 고령화, 만성질환 증가 등 보건의료 환경의 변화로 병원 밖 간호·돌봄 서비스 수요가 늘고 있어 간호사의 업무 공간을 노인요양원, 복지시설, 학교 등으로 넓히는 게 법안의 골간이다. 의협은 간호사 독자 진료의 길을 열어준다고 주장하지만 법안은 간호사의 업무를 ‘의료법에 따른 의사·치과의사·한의사의 지도하에 시행하는 진료의 보조’로 적시했다. 간호조무사, 방사선사, 응급구조사 등 다른 직역 단체들이 반발하고 있는 것은 이해관계 조정이 미진했음을 시사하지만 그렇다고 입법 필요성까지 전면 부정하는 것은 지나치다.<br><br>의협의 의사면허취소법 반대 논리는 더더욱 납득할 수 없다. 정신질환, 마약 중독, 면허 대여, 허위진단서 작성, 진료비 부당 청구 등으로 한정된 면허 취소 사유를 강력범죄나 성범죄 등으로 금고 이상 형을 선고받은 경우로까지 확대하는 게 의협 주장처럼 ‘과잉 처벌’이란 말인가. 의료 현장을 위축시킬 것이라지만 의료 행위 중 일어난 과실(업무상 과실치사상)은 면허 취소 대상이 아니기 때문에 궤변일 뿐이다. 변호사, 공인회계사 등 다른 전문직들에게 두루 적용되는 면허 취소 사유를 의사만은 예외로 둬야 한다는 것은 특권 의식이 아닐 수 없다. 국민 건강권을 위해 시급한 의대 정원 증원에 반대해 파업해 놓고 기득권을 지키겠다고 또 총파업을 들먹거리는 의사들의 행태를 국민들이 어찌 곱게 볼 수 있겠나.","date":"2023-04-10T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296087&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미 정보기관 도청 폭로됐는데 지나치게 신중한 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2022111514501196552_1668491412_0924296074.jpg\"></center><br>미국 정보기관이 우리 대통령실을 도·감청했다는 의혹이 불거졌다. 미국 언론을 통해 공개된 기밀문건에는 지난달 말 사임한 김성한 국가안보실장과 이문희 외교비서관이 나눈 대화가 그대로 담겨 있다. 미국의 한국 포탄 수출 요청에 대한 우리 정부의 대책 논의가 주요 내용이다. 의혹이 사실이라면 명백한 주권 침해 행위다.<br><br>대통령실과 정부 대응은 지나치게 신중하다. 대통령실은 10일 “상황 파악이 끝나면, 필요할 경우 미국에 합당한 조치를 요청할 계획”이라고 밝혔다. 전날에는 “미국 측과 필요한 협의를 할 예정” “과거의 전례, 다른 나라의 사례를 검토해 보겠다”고 말했다. 사실 관계를 먼저 확인하겠다는 신중한 자세지만 소극적이라는 지적을 피하기 어렵다.<br><br>미국은 과거에도 도청 의혹을 명확하게 인정하거나 사과한 적이 없다. 2013년 미 국가안보국(NSA) 요원이던 에드워드 스노든의 폭로로 주미 한국대사관 도청 의혹이 불거졌다. 당시 정부는 외교 채널을 통해 미국에 우려를 표명한 뒤 설명 및 조치를 요청했다. 그러나 미국 정부는 원론적인 입장만 전해왔고, 도청 논란은 흐지부지됐다. 전례에 따른다면 이번 사건도 흐지부지될 가능성이 큰 셈이다. 당시 독일 정부는 앙겔라 메르켈 총리 휴대전화 도청 의혹이 불거지자 독일 주재 미국 대사를 불러 항의했다. 메르켈 총리도 버락 오바마 미 대통령과의 전화통화에서 분명한 항의 입장을 밝혔다.<br><br>미 정보기관의 불법 정보 수집 행위는 공공연한 비밀이다. 그러나 이런 사실이 외부로 드러난 것은 차원이 다른 문제다. 정부는 엄중하게 항의하고 재발 방지를 요구해야 한다. 주권국가의 당연한 권리다. 도·감청이 통상적인 관행이라고 유야무야 넘길 일이 아니다. 미국이 그런 입장을 보이더라도 피해자인 우리 정부가 보조를 맞출 필요는 없다. 이달 말 윤석열 대통령의 미국 국빈방문을 고려해 소극적으로 대응한다는 인상을 줘서도 안 된다. 굳건한 한·미 동맹과 불법적인 도·감청은 별개의 사안이다. 오히려 엄중하게 대응하는 게 정부의 협상력을 높이는 길이다.<br><br>국민은 대통령실 보안이 얼마나 허술하기에 국가안보실장과 외교비서관의 대화 내용이 다른 나라 정보기관의 손에 넘어가는지 의아해하고 있다. 용산 대통령실 보안 시설이 부실하다는 지적도 나온다. 이번 기회에 꼼꼼하게 재점검할 필요가 있다. 국가정보원과 대통령 경호처가 이미 해야 했을 일이다.","date":"2023-04-10T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296074&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 전기요금 현실화 더 이상 늦출 수 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041018390421885_1681119544_0924296029.jpg\"></center><br>2020년부터 유행한 대규모 감염병과 뒤이어 발생한 러시아·우크라이나 전쟁은 전 세계를 위기로 몰아넣었다. 특히 에너지부문에서는 공급망 경색으로 에너지 수급이 원활하지 않게 되면서 급격하게 가격이 오르는 모습을 보였다. 세계적으로 천연가스 가격이 급등했으며 이에 따라 2차 에너지인 전력가격도 가파르게 올랐다. 각 국가의 에너지소비 주체들은 에너지가격 급등의 고통을 감내할 수밖에 없었다. 모두가 고통을 겪고 있던 지난 2~3년간 국내 에너지가격은 상대적으로 안정적이었다. 사실 국내 전기요금은 과거부터 국제 에너지시장의 가격 변동과는 무관하게 매우 안정적으로 유지되도록 규제돼 왔다.<br><br>생산원가를 적기에 반영하지 않는 현행 전기요금체계의 문제점은 지속적으로 지적돼 왔다. 가장 먼저 언급할 수 있는 것은 비효율적으로 전력을 소비하는 것이다. 이는 전력소비자의 문제는 아니다. 왜냐하면 전력소비자는 자신에게 적용되는 요금체계에 대응해 적절하게 소비를 조절하고 있을 것이기 때문이다. 그러나 규제요금으로 왜곡돼 전달된 가격정보는 국가적 측면으로 보면 비효율적 소비를 유도하게 된다. 전력소비를 줄여야 하는 시기에 전력소비를 그대로 유지하기도 하며, 전력보다 타에너지 가격이 저렴한 시기에는 대체가능한 타에너지를 사용하는 것이 합리적 소비임에도 불구하고 왜곡된 가격정보로 인해 지속적으로 전력을 소비하게도 한다. 결국 개인은 비용과 자신의 수입을 고려해 극대치의 편익을 발생시키는 합리적·효율적 소비를 하지만 그것은 국가적인 비효율적 에너지소비로 귀결되며 판매(공급)사업자인 공기업의 적자로 나타나게 된다.<br><br>하지만 현행 규제요금의 보다 큰 문제점은 국내 전력소비자에게 에너지가격의 변동성에 상대적으로 노출되는 빈도를 매우 낮게 만들고 결국에는 요금 변동에 대해 경직적 수용성을 가지도록 유도한다는 것이다. 지난 2~3년간의 에너지 위기 속에서 국내 에너지 요금의 인상폭은 해외 주요국과는 달리 상대적으로 매우 낮은 수준이었으며 이마저도 그 수용성은 높지 않았다. 국내 공기업이 감당하던 비효율의 수준은 역대 최고 수준으로, 결국 해당 공기업에 대한 법안을 수정하면서까지 부채를 증가시켰다. 엄청난 양의 회사채가 발행됐으며 이로 인해 발생하는 이자비용은 결국 미래의 전기요금으로 청구될 것이다.<br><br>에너지시장에서 발생된 비효율은 에너지부문을 넘어 채권시장에까지 영향을 미쳤다. 최고 신용등급 수준의 공기업 회사채가 채권시장 자금을 빨아들이면서 중견기업들의 자금 조달에도 악영향을 미치고 있다. 연일 에너지공기업의 재무 상황 악화에 대한 보도가 넘쳐나고 있지만 국내 소비자의 요금 인상에 대한 수용성은 여전히 낮다. 그러나 누가 국내 소비자를 탓할 수 있을까. 이는 장기간 지속돼 온 규제정책이 빗어낸 결과일 뿐이다. 혹독했던 에너지 위기의 고통을 감내하면서 다소 안정을 찾은 해외 주요국과 달리 우리는 지금 요금 인상 문제로 사회적 진통을 겪고 있다. 고통을 잠시 미룰 수는 있지만 영원히 외면할 순 없는 노릇이다.<br><br>더 이상 전기요금 현실화를 뒤로 미룰 수는 없다. 단기적으론 요금 현실화를 통해 현재 발생한 에너지공기업의 엄청난 적자를 해결해야 하지만 보다 중요한 건 이제 전력소비자를 요금 변동성에 노출시켜 효율적 전력소비를 유도해야 한다. 에너지는 상품이기도 하지만 이제는 안보적 측면이 더욱 강조되고 있다. 또한 가까운 미래에 더 큰 위기가 발생하지 않는다는 보장도 없다. 국내에서 소비되는 에너지 대부분을 수입에 의존하는 국내 현실을 고려해보면 요금 변동성에 대한 적응력은 사실상 위기대응 능력이기도 할 것이다. 전기요금 현실화를 통해 요금 변동에 대한 소비자 수용성을 높이고 합리적 소비를 유도하는 정책이 절실하다.<br><br>박명덕 에너지경제연구원 전력정책연구팀장","date":"2023-04-10T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296029&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 사람을 살리는 방화벽들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023021321580762762_1676293087_0924296030.jpg\"></center><br>261, 278, 296. 튀르키예 지진에서 기적 생환을 만든 구조 시간대들이다. 쩍 갈라진 470㎞ 단층 파열 띠 옆 에르진시의 지진방어책은 사상자·붕괴 0의 기적도 만들었다. 피해는 사람 노력에 달렸음을 증명했다. 아파트 붕괴, 침수에 더해 이태원 참사까지 내내 위험했던 작년. 마지막 한 주도 끔찍했다. 북한 무인기는 서울을 농락했고, 과천 아크릴 방음터널이 녹아내렸다. 흰 백조(알려진 위험)들마저 방치했던 결과다.<br><br>외부와 내부 네트워크 간 벽인 ‘방화벽’은 악성 트래킹에 맞서 유출이나 파괴를 억제한다. 더 넓게는 실현된 위험의 피해를 막는 장치다. 근래 우리는 과신과 게으름으로 주요 방화벽을 대놓고 약화시켰다. 추돌 사고율이 설혹 줄더라도 에어백의 성능을 마구 낮출 수는 없잖는가. 방화벽이 위태하면 국민은 불안해진다. 삶의 만족도가 경제협력개발기구(OECD) 꼴찌권이라는 최근 발표와도 무관치 않으리라.<br><br>위험의 ‘피해’에 그 ‘확률’을 곱한 기댓값이 당국의 정책 타깃이다. 확률은 예방 조치로 낮춘다. 피해는 방화벽 강도로 낮추는데 그 관계가 특이하다. 유의미한 억제 기능을 가지려면 특정 수준의 강도는 필수다. 대충 쌓은 제방들은 파도에 무너진다. 그래서 가령 방화문의 최소 성능은 아예 건축법령에 정해놨다. 반면 최고 강도가 능사는 아니다. 천장 하강식 방화 셔터도 너무 빽빽이 설치하지 않고 연기만 감지되면 바닥 닿기 전 멈춘다. 다 인명 비상 대피를 돕기 위해서다. 유구했던 한양도성이지만 용도와 입지상 철옹성처럼 쌓지는 않았다. 기회비용이 중요하다.<br><br>치닫는 핵 위협의 방화벽이 절실하다. 죄다 뚫린 후 우리 드론도 북한 침투에 성공했다던 발표나 흔들리는 안보라인 관련 보도들이 참 당혹스럽다. 재난, 역병, 사이버전, 기후위기도 급하다. 수사 부실과 재판 지체가 부추기는 숱한 강력범죄들의 피해 구제망을 강화하자. 경제도 물론이다. 기존의 물가, 환율, 경상수지, 금융안정 외에 경제안보가 강조된다. 드세진 제로섬(각국도생) 주의로 공급·제조·수출망의 다각화가 급선무다. 일테면 대만 TSMC사의 지정학적 방화벽 쌓기가 주는 영감이 크다.<br><br>경제 방화벽의 척결 영순위는 ‘지대추구’다. 관치로 생긴 이익을 놓고 벌이는 이전투구! 속칭 삥뜯기들에 골몰하다 공멸한다. 문화와 백성은 훌륭했으나 궁핍 속에 몰락한 중국과 한국의 근대사도 이 이론으로 설명됐었다. 한데 지대추구 카르텔의 주범은 공복들이기에 규제 및 공직사회 개혁이 시급하다. 얼마 전 은행 옥죄기가 조악한 관치의 전형이다. 심지어 당국 회의에서 벤치마킹한다던 미국 실리콘밸리은행은 그 후 일주일 만에 폐쇄됐다.<br><br>다들 육로 차단만 주장할 때 충무공은 파격의 명량에서 불을 껐다. 그런 혁신적 방화벽들을 구축하자. 그러곤 닦고 조이고 모의주행이다. 방화 셔터가 위험 감지를 못하거나, 하강 모터가 죽거나, 레일이 비틀리면 그걸로 끝이다. 방화벽들의 조정 시스템도 중요하다. 조정 부재는 요새 참사들의 공통점으로, 거꾸로 불통과 발뺌이 넘쳤다. 현 국가위기관리센터보다 더 광범위한 컨트롤타워에서 중대 위기들을 총괄하자.<br><br>방탄. ‘특권적 실드치기’를 뜻하는 K은어라는 걸 BTS 팬들이 알까 씁쓸하다. 국민에게 진짜 방탄복을 입히자. 봉화 갱도의 기적에 이어 연일 산불과 대치해온 대원들에게 깊이 감사한다. 고국 방문길의 친구 부부와 봄의 싱그러움을 좇아 다시 찾은 한산도. 왕은 백성을 버렸고 나라는 풍전등화다. 견내량까지 침범한 73척의 일본군을 맞아 충무공이 펼쳤던 학익진(鶴翼陣). 저 창해 위 난공불락의 방화벽이었을 위용, 상상만으로도 마음을 달군다.<br><br>김일중 성균관대 경제학과 교수","date":"2023-04-10T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296030&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 국가전략기술로 과학기술 G5 실현","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041018400321891_1681119603_0924296028.jpg\"></center><br>110년 전 경제학자 슘페터가 밝힌 기술혁신이 이끄는 시장경제 원리는 현재 신냉전 체제 아래 기술패권 경쟁을 가속화하고 있다. 선진국은 국가 생존과 직결되는 기술우위를 위한 강력한 기제로 관련법을 잇따라 제정하고 있다. 미국의 ‘반도체와 과학법’, 일본의 ‘경제안전보장추진법’ 등이 그 일례다.<br><br>정부는 지난해 10월 대통령 주재 국가과학기술자문회의에서 전략적 가치가 높은 12대 국가전략기술을 선정하고, 범부처 역량의 총결집을 위한 ‘국가전략기술 육성 방안’을 발표했다. 그리고 올해 2월 그 전략을 안정적으로 뒷받침할 ‘국가전략기술 육성에 관한 특별법’이 국회 본회의를 통과해 9월 22일 시행을 앞두고 있다. 이 특별법은 전략기술 육성을 통한 기술주권 확립을 목표로 범부처 컨트롤타워 구축과 전방위적 지원에 중점을 뒀다.<br><br>우선 대통령 직속 기구인 국가과학기술자문회의를 통해 국가전략기술을 선정하고 대내외 환경 변화에 맞춰 지속 관리해 나간다. 또한 5개년 기본계획과 기술별 임무중심형 로드맵 수립을 통해 부처별로 산재돼 있는 전략기술 육성 체계를 통합한다. 이와 함께 연구개발사업 예산도 전략기술별로 종합적으로 분석·조정함으로써 부처 간 중복투자를 방지하고 예산이 집중·효율적으로 투입될 수 있도록 한다.<br><br>특히 구체적 임무와 시한을 부여해 목표 달성을 추진하는 ‘임무중심형 연구개발 혁신체계’를 본격 가동해 예산을 우선 반영하고 각종 특례도 부여한다. 아울러 민간 참여 촉진과 산·학·연·관의 적극적 협력을 토대로 성과 확산, 표준화, 특허권 확보 등 전 주기적 관리를 통해 미래 먹거리를 책임지는 신산업 창출로 연계한다. 핵심 인재 확보 전략을 수립하고, 기술 및 경제·안보 관점의 국익 실현에 초점을 둔 국제협력 체계도 강화한다.<br><br>끝으로 가시적 성과 창출을 목표로 민관이 함께 집중 투자하는 ‘국가전략기술 프로젝트’를 추진한다. 지난 4일 개최한 ‘제1차 국가전략기술 특별위원회’는 차세대 이차전지 통신기술(6G), 한국형 도심항공교통, 달탐사 2단계 사업을 첫 번째 후보 사업으로 선정했으며, 하반기까지 총 10개 내외의 범부처 사업을 발굴·지원할 계획이다. 30년 전 ‘G7 프로젝트’가 반도체·TV 기술 개발로 주력산업의 기틀을 만들었던 것처럼 국가전략기술 프로젝트로 대한민국 국가대표급 전략기술을 키워낼 것이다.<br><br>특별법 제정으로 국가 명운을 좌우하는 전략기술 확보를 위한 대한민국의 총력전이 시작됐다. 대전환 위기를 기회로 삼아 국가전략기술 육성에서 인재 양성까지 지속가능한 생태계 조성을 위한 골든타임을 놓치지 말아야 한다. 특별법이 든든한 발판 역할을 할 수 있도록 과학기술정보통신부는 중심축 역할을 충실히 수행할 것이다. 과거 기술입국으로 경제주권을 일궈낸 저력을 바탕으로 우리나라는 12대 국가전략기술로 다시 한번 전 세계가 주목하는 과학기술 G5, 초일류 국가의 미래를 열어갈 것이다.<br><br>이종호  과학기술정보통신부  장관","date":"2023-04-10T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296028&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 중대재해의 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921190319344_1681042743_0924295855.jpg\"></center><br>산업 현장의 사망 사고를 강하게 처벌하는 중대재해처벌법 ‘1호 판결’이 지난 6일 나왔다. 지난해 경기도 한 요양병원 공사장에서 발생한 하청업체 근로자 A씨 추락 사고에 대한 형량은 징역 1년6개월에 집행유예 3년이었다. 법원은 A씨가 숨진 책임이 원청업체 대표인 B씨에게 있다고 판결했다. 중대재해법은 하청 안전사고 책임을 원청 사업주·경영책임자까지 묻도록 한다. B씨가 사고 방지 의무를 다하지 않았다는 취지였다.<br><br>중대재해 1호 처벌은 과도한가, 부족한가. 판결이 확정되면 B씨는 감옥에 가진 않는다. 대신 징역형 전과 기록은 남게 된다. 이를 두고 노동계에선 ‘솜방망이’라고 비판했고 경영계에선 ‘너무 무겁다’고 하소연했다. B씨는 책임을 대부분 인정했고 치열한 법리 다툼은 없었다. B씨가 유족에게 위로금을 지급한 사실은 유리한 양형 사유로 참작됐다.<br><br>중대재해법 사건 1심은 판사 1명이 선고하는 단독 재판으로 진행된다. 2심에 가야 비로소 지방법원 항소부 판사 3명이 함께 심리하게 된다. 이런 구조는 심지어 법원마저 착각할 정도다. 당초 ‘중대재해 1호’ 선고는 창원지법 마산지원에서 나올 예정이었다. 그런데 선고 이틀 전 돌연 연기됐다. 합의부에 잘못 배당해 재판한 걸 뒤늦게 깨달아서다. 한겨레신문에 따르면 지난해 기소된 중대재해 사건 11건 중 이렇게 잘못 배당된 사건이 7건이었다. 검사와 변호사도 배당이 잘못됐다는 걸 몰랐던 경우가 태반이었다. 한 법조인은 “법정에 있던 모두가 ‘설마 중대재해 사건이 단독 재판부 소관이겠나’ 싶었을 것”이라고 했다.<br><br>이런 배당 기준을 세운 건 국회다. 중대재해법을 둘러싼 사회의 소란함과는 별개로, 국회는 법을 제정하며 이미 중대재해 사건을 과실치사 사건 수준으로 정의했다. 여기에 산업 현장의 다양한 참극을 검찰과 법원이 알아서 판단해 처벌하라고 요구하고 있다. 갖가지 안전사고에 대한 책임을 어디까지 얼마나 물을지 법 조항으로 명확히 정해 놓지 않아서 개별 검사와 판사의 판단에 사실상 모든 것이 달려 있다. 이들이 실질적인 입법 역할까지 맡고 있는 셈이다. 자꾸 ‘판례’가 중요하다는 말이 반복되는 것도 이 때문이다. 판사 1명의 선고에서 대법원 판례로 확정될 때까지 수많은 사망 사고가 ‘사례’로 뒤따라야 한다. 기업들의 불안감을 파고든 변호사 업계만 중대재해라는 새로운 시장을 누리고 있다.<br><br>중대재해법은 입법 취지와 상관없이 형량을 놓고 벌이는 일종의 사법 게임이 돼 버렸다. 안전사고 발생 확률을 ‘0%’로 만드는 것엔 현실적 한계가 존재한다. 이에 기업들은 우리 대표님, 우리 회장님이 처벌받지 않을 방법을 찾는 데 혈안이 되고 있다. 처벌 수위를 높일수록 이런 경향은 더욱 심해질 것이다. 중대재해법 시행 이후인 지난해 50인 이상 사업장의 사망자 수는 256명이었다. 전년보다 오히려 8명 늘었다. 지난해 기소된 중대재해법 사건 11건 중 대기업은 없었다. 열악한 근로자가 계속 숨지고 영세한 사업자부터 잡혀가고 있다. B씨 회사도 설립 7년 차 중소기업이었다. 중대재해 ‘1호 판결’ 재판부는 선고 말미에 “피고인에게만 책임을 묻는 건 가혹하다”고 언급했다.<br><br>이대로면 중대재해법은 산업 현장의 사망 사고를 줄이기보다 풀기 어려운 사회적 문제를 사법에 떠넘긴 대표적 사례로 남을지 모른다. 안전사고를 예방하기 위해 관리·감독 인력을 충원하고 제도를 세심하게 다듬는 것은 품이 들고 어려운 길이다. 반면 사고가 벌어진 뒤 왜 강하게 처벌하지 않느냐고 목소리를 높이는 것은 쉽고 편한 길이다. 우리는 나날이 복잡해지는 사회 문제를 ‘처벌이 능사’로 치부하는 데 점점 더 익숙해지고 있다. 이런 시대에 검사 출신 대통령이 나오는 것은 우연이 아닐지 모른다. 이제 법대로 하자는 말은 ‘더 이상 생각하기 싫다’는 말과 동의어로 들릴 지경이다.<br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2023-04-09T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295855&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] LG그룹과 자본주의 5.0시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023012922101725303_1674997817_0924296010.jpg\"></center><br>LG그룹은 올해 1분기 호실적을 냈지만 맘 놓고 웃긴 힘들 것 같다. 1947년 창립 이래 초유의 상속 다툼이 벌어지고 있기 때문이다. 구광모 LG그룹 회장의 어머니 김영식 여사와 두 여동생은 지난 2월 말 법원에 구 회장을 상대로 ‘상속회복청구’ 소송을 제기했다. 구 회장은 고 구본무 전 회장의 동생인 구본능 희성그룹 회장의 큰아들이다. 구 회장은 장자(長子) 승계를 위해 2004년 구 전 회장의 양자로 입적됐다. 구 회장은 2018년 구 전 회장 별세 이후 지주회사인 ㈜LG 주식 8.76%를 상속받아 대표이사 회장에 올랐다. 두 동생은 각각 2.01%, 0.51%를 분할 상속받았다. 김 여사는 1주의 주식도 받지 않았다. 법정 유류분 기준에 따르면 상속 비율은 ‘1.5(배우자) 대 1(자녀 1인당)’이다. 다만 구 전 회장의 5000억원 규모 개인 재산을 세 모녀가 물려받은 것으로 전해진다.<br><br>대부분 재벌가에서 경영권을 둘러싼 가족 분쟁이 있었지만 인화(人和)를 강조하는 LG그룹에서는 없었다. 언쟁하다가도 누군가 “‘인화의 LG’에서 왜 이래”라고 하면 웃어넘긴다는 일화에는 그런 기업 문화에 대한 자부심이 배어 있다.<br><br>GS그룹 LS그룹 LIG그룹 LF그룹 등이 LG에서 분리될 때도 잡음이 없었는데, 취임한 지 5년이 다 된 시점에 현 회장을 피고로 한 상속 관련 소송이 제기됐으니 아연할 것이다. 이번 소송은 경영권 분쟁이 아니라 상속 절차에 대한 문제 제기로 알려졌지만, 장자 승계라는 LG그룹의 경영권 승계 원칙이 다시 주목받고 있다. 사람들 사이에는 ‘왜 이제 와서 소송이냐’라는 의문과 함께 ‘아직도 장자 승계냐’라는 반문이 뒤섞여 나온다. 장자 승계는 가부장제 전통이다. 아들을 우선하는 호주제가 폐지된 지도 20년이 다 돼 간다. 장자 승계는 경영권 분쟁을 막는 가장 효율적인 승계 원칙으로 선택됐겠으나 변화된 시대에 맞는지 검토할 때다. 장자 승계는 앞으로 LG가 딸들의 반발에 부딪힐 수 있고 양성평등에 어긋난다는 외부의 비판이 뒤따를 것이다.<br><br>CSV(공유가치창출·Creating Shared Value)가 중요한 ‘자본주의 5.0시대’에도 부합하지 않는다. 미국 하버드대 경영학과 마이클 유진 포터 교수는 2011년 ‘하버드 비즈니스 리뷰’에서 CSV 개념을 공식 발표했다. 기업 활동 초점을 사회적 가치와 연동된 경제적 가치 창출에 둬야 한다는 것이다. ESG(환경·사회·지배구조) 경영도 그 연장선이다. 요즘 사랑받는 기업은 CSV를 잘하는 곳이다. 등산용품 제조업체 ‘파타고니아’는 고엽제를 사용하지 않기 위해 100% 유기 재배된 재료로 옷을 만든다. 생산 단가가 높아지므로 매출이 줄어야 정상이지만 이 회사를 지지하는 열성적인 소비자들이 늘면서 전 세계에서 가장 힙한 브랜드 중 하나가 됐다.<br><br>파타고니아가 환경 보호로 CSV를 한다면 LG그룹은 인화로 CSV를 할 수 있다. 예를 들어 LG복지재단은 2015년부터 선행을 한 시민에게 수시로 LG의인상을 주고 있다. 이 상은 우리 사회에 다른 사람을 돕는 문화가 확산하는 데 보탬이 된다. 양성을 차별하지 않는 것 역시 기업의 사회적 책임이자 평등의 가치를 생산하는 일이다. LG그룹이 창업 초기부터 줄곧 강조한 인화는 이 평등의 가치까지 포괄할 수 있다. 2대 구자경 회장은 1986년 “‘인화’는 인간 중시의 경영, 소비자를 존중하는 경영, 국민을 위하는 경영, 인류의 장래에 이바지하는 정신을 포용한다”고 했다. 모든 사람을 소중하게 여기고 소비자, 국민, 인류의 장래에 기여하는 것은 어떤 것일까.<br><br>다행히 소송은 아직 진행 중이다. LG그룹이 인화의 정신으로 이번 소송을 슬기롭게 풀어가길 기대한다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-04-09T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296010&code=11171213&sid1=col"}]