[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 건국절의 늪에 다시 빠지려는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023080122290320625_1690896543_0924318479.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">홍범도 장군 흉상 철거 논란에 다시 시작된 진영 간 이념 대결<br>역사 바로세우기 내세웠지만 결국 친일·주사파 낙인찍기<br>정치적 이유로 역사 재단하는 과오 되풀이하지 않기를<br></div><br>건국절 논란이 또 시작됐다. 학계에서 학문적 의미를 찾을 수 없다고 손사래 치는 정치색 짙은 논란이다. 내용은 간단하다. 광복절인 8월 15일을 대한민국 건국절로 바꿔 기념하자는 주장에 대한 찬반 논쟁이 전부다. 그런데 좀처럼 끝나지 않는다. 이명박정부에서 시작돼 박근혜정부의 국정교과서 논쟁으로 이어졌고, 문재인정부에서는 김원봉 서훈 논란 속에 반복됐다. 윤석열정부도 예외는 아니다. 홍범도 장군 흉상 철거로 다투면서 건국절이 다시 소환됐다.<br><br>대한민국이 건립된 날을 정하는 게 무슨 의미를 갖기에 이렇게 다투는가. 2006년 광복절을 2주일 앞두고 이영훈 서울대 교수는 ‘우리도 건국절을 만들자’는 칼럼을 동아일보에 기고했다. 모든 나라에 있는 건국기념일을 우리도 제정하자는 취지였다. 언뜻 보면 평범한 주장이었지만 이 글의 의미는 남달랐다. 시민운동에 머물던 뉴라이트가 1년6개월 남은 대선에 전면적으로 뛰어들겠다는 신호탄으로 읽히기에 충분했다. 이 교수는 한국경제사를 평생 연구한 학자다. 인정하기 싫어도 일제에 의한 근대화를 받아들일 수밖에 없다는 학문적 신념을 갖고 있다. 일제강점기 이전에는 근대국가의 싹조차 없었으니 진정한 광복은 정부 수립을 통해 이뤄졌다는 것이다. 이는 독립운동에 목숨을 바쳤어도 대한민국 건국을 방해했다면 용납할 수 없다는 뉴라이트 논리의 핵심이었다. 독립운동사에서 사회주의 계열을 부인하고 북한 정권 수립에 기여한 인사를 배제하는 이유였다.<br><br>이후 건국절은 진영을 가르는 키워드가 됐다. 뉴라이트의 전폭적 지지 속에 대선에서 승리한 이명박 대통령은 건국이라는 말에서 정통성을 확인했다. 취임 1주일 만에 열린 3·1절 기념식에서 “건국 이후 60년, 우리는 세계가 기적이라고 부르는 성공의 역사를 만들었다”고 단언했다. ‘균형 잡힌 역사교육’을 강조한 박근혜 대통령은 2016년 광복절 경축사에서 “오늘은 71주년 광복절이자 건국 68주년을 맞이하는 역사적인 날”이라고 이어받았다. 문재인 대통령은 이를 확실히 뒤집었다. 취임 첫해 광복절 경축사에서 “2년 후 2019년은 대한민국 건국과 임시정부 수립 100주년을 맞는 해”라고 선언했다. 대통령이 그럴 때마다 정치권은 요동쳤다. 1948년파와 1919년파로 확실히 갈라서 한마디씩 얹었다. 역사를 바로 세운다고 했지만 상대를 친일파와 주사파로 낙인찍기에 바빴다.<br><br>정치인들이 보수·진보의 이념을 토대로 비전을 제시하는 건 지극히 정상이다. 이념은 과거에 대한 성찰에서 출발한다. 부끄러운 친일의 흔적을 되씹고, 6·25전쟁의 원인을 직시해야 미래의 길을 찾을 수 있다. 더구나 지금은 가치외교(value-oriented diplomacy)의 시대다. 정부가 자유, 민주주의, 인권, 시장경제에 대한 명확한 입장을 표명하지 않고 전략적 모호성 뒤에 안주해서는 국가의 생존을 장담할 수 없다. 그러나 역사 해석을 정파적으로 이용하는 건 다른 문제다. 건국절 제정 움직임이 생산성 없는 말의 잔치 속에 흐지부지 종결된 것은 이 때문이다. 3·1절, 제헌절, 광복절 모두 대한민국 건국을 기리는 날이라는 건 이제 상식이다.<br><br>윤석열 대통령은 지난 광복절 경축사에서 독립운동을 자유민주주의 국가를 만들기 위한 건국운동이라고 정의했다. 야당을 중심으로 대통령이 건국절 논란에 또 뛰어드느냐는 말이 쏟아지자 박민식 국가보훈부 장관이 “윤 대통령의 인식은 건국이 과정이라는 것”이라며 “건국절 논란은 매우 소모적”이라고 정리했다. 개인적으로 박 장관의 발언을 한물간 논란이 되살아나는 것을 경계한 윤석열정부의 건국절에 대한 공식 입장이라고 이해한다. 건국을 하나의 사건이 아니라 우리 현대사를 관통하는 역사적 과정으로 바라보는 시각은 친일파 척결이나 매카시즘에 매몰된 기존의 진영 논리를 뛰어넘는 포용성을 전제하기에 긍정적이다. 하지만 행동이 뒤따르지 않는 말은 무의미하다. 국방부가 육군사관학교 교정에 있는 홍범도 장군 흉상을 독립기념관으로 옮기고, 해군의 주력 잠수함인 홍범도함의 이름을 바꾸겠다고 나선 것은 박 장관의 말과 전혀 다른 행동이다. 과거 건국절 논란의 연장이라는 비난이 나오는 건 당연하다. 윤석열정부를 포함해 앞으로 어떤 정권도 정치적 이유로 역사를 재단하는 ‘건국절의 늪’에 빠지지 않기를 기대한다. 대통령이 역사와의 대화를 시작하면 국민들은 고통스럽다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-08-29T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318479&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 행복한 사회 위한 버킷리스트","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023070421280981506_1688473689_0924318471.jpg\"></center><br>내년이면 경제협력개발기구(OECD)가 정의한 ‘경제활동이 가능한’ 나이를 넘어선 65세 이상 고령인구 수가 1000만명에 달한다. 우리 사회 5명 중 1명은 은퇴자인 셈이다. 주변을 둘러보면 퇴직 후 삶에 대한 조언을 제공하는 생애설계 프로그램이 여기저기서 활발하게 전개되고 있다. 행복한 노후를 위한 희망 사항을 작성하고 실천해 보라는 조언이 사람들 사이에 회자된 지도 꽤 됐다.<br><br>생각난 김에 2007년 잭 니콜슨과 모건 프리먼이 주연한 영화 ‘버킷리스트-죽기 전에 꼭 하고 싶은 것들’을 다시 찾아봤다. 살아온 배경은 다르지만 병실을 함께 쓰게 된 노년의 두 환자, 자동차정비사 카트와 백만장자 사업가 잭이 의기투합해 각자 하고 싶은 일들에 함께 도전하는 이야기다. 극적 효과를 위해 영화는 시한부 환자라는 설정을 두고 이야기를 전개하고 있지만 죽는 시기만 다를 뿐 우리 모두 시한부 환자이기에 카트와 잭의 이야기는 우리의 이야기이기도 해서 많은 걸 생각하게 한다.<br><br>특히 이집트 피라미드를 바라보며 카트가 잭에게 건넨 말은 많은 여운을 남긴다. 천국에 들어가기 전에 신은 우리에게 두 가지 질문을 던진다고. “삶의 기쁨을 찾았는가. 그리고 다른 사람에게 기쁨을 주었는가.” 영화는 노년의 두 신사가 버킷리스트를 실행하면서 삶의 의미를 되찾고 가족, 친구와 기쁨을 나누는 여정을 보여준다.<br><br>그러나 영화 밖 현실은 쉽지 않다. 삶의 기쁨을 찾기에는 우리 사회의 노인 빈곤율이 너무 높고, 가족 및 이웃과 단절된 절망한 노인들의 자살률도 아주 높다. 그동안 우리 사회는 삶의 기쁨을 찾는 여정을 오롯이 개인의 능력과 책임으로 돌렸다.<br><br>그런데 신이 묻는 두 가지 질문은 애초부터 질문이 하나가 아니었을까. 내 삶의 기쁨을 찾는 것과 다른 사람과 기쁨을 나누는 것이 독립적으로 얻어지는 게 아니라는 것. 영화 속 잭과 같은 백만장자를 현실의 우리가 곁에 둘 가능성은 너무 낮다. 이제는 개인에게 열심히 준비해 삶의 기쁨을 스스로 찾아야 한다고 훈계할 것이 아니라 5명 중 1명이 은퇴자로 구성된, 늙어가는 이 사회가 잭의 역할을 해줘야 한다.<br><br>우리 사회 65세의 기대여명은 21.6년. 정년 60세를 기준으로 하면 남은 기간 26년. 2021년 통계청이 발표한 55~79세 대상 경제활동 조사에 따르면 그들 중 48%만이 연금을 수령하고 있고, 평균 퇴직 나이는 법정 정년 60세보다 11년이나 빠른 49.3세로 나타났다. 이제 은퇴 후 인생 설계는 더 이상 남은 인생을 정리하는 시기가 아니라 새로운 인생을 살아가는 데 힘을 쏟아야 함을 보여준다.<br><br>최근의 연구도 우리 사회가 고령자 건강과 일자리 정책에 이전보다 더 관심을 가져야 한다는 결과를 내놓고 있다. 1970년대와 1980년대 영유아 사망률 감소가 기대수명을 크게 늘렸고 우리 사회의 인구 구조를 젊게 만들었다. 그러나 지난 20년 동안 우리 사회는 고령화됐고, 고령자의 가파른 사망률 개선은 우리 사회 고령화에 더 크게 기여하고 있다. 따라서 고령자가 좋은 건강 상태를 유지하고 생산적 활동에 참여하도록 하는 정책을 우리 사회가 버킷리스트에 담아 카트와 같은 일반 서민과 동행할 필요가 있다.<br><br>초고령화 단계에 진입하는 우리 사회가 건강하게 고령화의 파고를 이겨내려면 다양한 성향의 세대가 힘을 모아야 한다. 그 시기가 바로 지금이다. “알 수 없는 내일이 있다는 건/ 설레는 일이야 두렵기는 해도/ 산다는 건 다 그런 거야/ 누구도 알 수 없는 것”이라는 노랫말처럼 미래는 언제나 예측불허이고, 그리하여 노후에도 기꺼이 도전하는 삶을 살 수 있는 사회를 꿈꿔본다. 우리가 그렇게 만들 수가 있다.<br><br>안철경 보험연구원장","date":"2023-08-29T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318471&code=11171464&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 슬기로운 공원생활","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023082920090448796_1693307344_0924318468.jpg\"></center><br>분노가 치솟는 사건이 이어진다. 사회적 분노가 원인으로 지목된다. 분노로 인해 분노가 치솟는 분노할 상황. 불현듯 공원엘 간다. 잘 안 풀리거나 내다보이지 않을 때, 몸이 찌뿌둥하거나 날이 우중충할 때, 또 분노가 일 때 공원에 간다. 물론 아무 이유 없이도 공원에 간다. 그때마다 공원은 위로하며 과도하게 부푼 감정과 왜곡을 가지치기해준다. 공원은 도시에 속하면서도 도시와 다르므로 가치 있다. 공원은 고요하며 여유롭고 느슨하며 평화롭다. 공원은 옛 소도처럼 치유력을 가진 도시 속 바깥이다.<br><br>공원주의자에게 공원은 숙명이다. 3년째 회사 앞 양천공원을 출퇴근길에 가로지르고, 오후마다 이 공원 저 공원을 무시로 오간다. 주말에 집을 나서면 이상하게 모든 길이 공원과 광장으로 통한다. 공원에는 늘 추억이 넘친다. 공원은 아이가 집을 떠나 처음 만나는 큰 세상이다. 여기서 걷고 뛰고 놀고 공 차고 자전거 타고 농구 하며 자란다. 아이는 어른이 돼 공원에서 다시 아이를 키우거나 문득 노인이 돼 공원을 걷거나 머문다. 사람은 바뀌지만 공원은 그대로다. 공원의 시간은 도시와 달리 흐르므로 추억이 오래 머문다. 또 공원마다 너그러움이 있어 어떤 사람이건 동식물이건 배제되거나 소거되지 않는다. 공원은 도시와 자연의 경계에서 모든 존재를 포용하면서 꽃피운다.<br><br>좋은 공원에는 따스한 햇살과 시원한 바람과 깊은 그늘과 건강한 땅과 시원한 물이 있다. 또한 걷기 좋은 길과 편안한 의자가 있다. 나무와 꽃과 풀이 곤충과 새와 동물과 함께 살고, 이 모든 걸 사람들이 돌본다. 말 그대로의 생활(生活). 공원은 요술방망이가 아니다. 치열한 경기 중에 잠시 물러앉은 벤치 같은, 추억이 쌓이고 서로에게 너그러운 도시의 빈틈이다. 분노 속에서도 산책하고 자연을 접하며 웃음을 잃지 않음으로써 변화를 이끌고 위기를 극복하는 슬기로운 공원생활을 권한다.<br><br>온수진 양천구 공원녹지과장","date":"2023-08-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318468&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 내림차순 디톡스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023080120090320479_1690888143_0924318470.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">순위에 신경 쓰는 데서 훌쩍<br>벗어나 세상을 있는 그대로<br>바라보는 기쁨의 시간 누리길<br></div><br>순위에 연연하지 않고 싶지만 그것이 주는 편리와 안심에 내 선택을 위탁해버리고 만다. 아마도 내가 하루 종일 가장 많이 하는 선택은 ‘내림차순 정렬’일 것이다. 쿠팡에서 무엇을 검색하든 랭킹순을, 호박이나 선크림을 구매할 때조차 리뷰 많은 순으로 정렬한다. 심지어 그런 나 자신을 사뭇 합리적 소비자라 여긴다. 소비자가 아닐 때도 이 선택은 계속된다. 넷플릭스 톱10이 무엇인지, 관심 있는 분야의 베스트셀러는 무엇인지 수시로 확인한다. 심지어 댓글마저 ‘좋아요 순’으로 정렬해 본다. 다수의 선택과 추천으로 합의된 정보의 유용이 주는 유혹이 크기 때문이다. 업무상으로도 수시로 엑셀의 ‘내림차순 정렬’을 선택하지만, 업무 외 생활의 많은 선택에서도 수시로 그 정렬에 의지한다. 순위로 표현되는 정보의 단면성과 잔인성에도 불구하고 랭킹 밖의 것들을 탐색하고 숙고할 용기와 수고가 부족해 결국 ‘순위’가 주는 편리를 취해왔다.<br><br>모두가 저마다의 데이터를 집계하고 결산하기 쉬워진 요즘은 더욱이 집단의 선택과 빅데이터가 만든 새로운 위계가 진리인 듯 전시된다. 빅데이터의 시대는 진리가 대세가 되기보다 대세가 진리의 모습을 띠기 쉽다. 순위는 쉽게 급을 만들고 급은 빠른 판단을 돕는다. 순위에 ‘톱’을 붙이면 ‘더 잘난’의 동의어가 된다. 톱10, 톱100은 새로운 궤도에 진입할 수 있는 훈장이 돼 유명해서 유명한, 잘난 것처럼 보여 잘난 착시를 만든다. 어디가 특별한지보다 1위임이 더 중요해진다. 급은 각각이 지닌 디테일한 장점들과 다채로운 이야기보다 순위 자체에 집중하게 한다. 서사보다 대세가 중요해진다.<br><br>내림차순의 편리성은 그것이 선택의 기준이 아닌 삶의 기준이 될 때 가혹함으로 바뀐다. 우리가 세계를 인식하는 기준 역시 위계의 굴레에 매여 있다. 얼마나 많은 시간을 내림차순의 상위권에 들고자 종종거리고, 또 그로부터 자유로워지려 발버둥 치며 보내왔는지 모른다. 시험 석차나 업무 고과처럼 생계에 영향을 주는 부분부터, 사소하게는 출퇴근길에 하는 모바일 게임 랭킹까지, 나를 옭아매는 순위들에 연연했다. 그러나 끼고 싶었던 날도, 도망치고 싶었던 날도 그보다 중요한 무언가가 있다는 것엔 의심이 없었다. 누군가가 정해 놓은 급을 따르지 않는 이들의 진가를 보고 싶다는 바람이 내림차순에 무력하게 휘둘릴 때마다 짙어졌다.<br><br>모든 것이 범람하는 요즘, 디톡스가 인기다. 디지털, 밀가루 등 삶에서 무언가를 제거하면서 충만함을 수확한다. 순위로 분투하는 삶에 필요한 최적의 디톡스는 어쩌면 내림차순 디톡스일지도 모른다. 점점 더 많은 데이터가 저마다의 순위를 전시하는 시대일수록 그로부터 훌쩍 벗어날 수 있는 용기가 필요하다. 무심한 정렬이 만든 상처를 치유하고, 가산되지 않는 세계에서만 발견되는 자연스럽고 자유로운 기쁨을 누리기 위해서다. 순위에 신경 쓰는 대신 순위가 없는 것에 마음을 쓰는 시간을 가지는 것이 ‘내림차순 디톡스’다.<br><br>세상을 있는 그대로 바라보는 기쁨을 누리는 것이야말로 숫자가 빼곡한 세상과 건강하게 공존하기 위한 우리의 무기가 아닐까? 편의점 가장 아래 칸에 놓인 과자를 먹어보고, 알려지지 않은 노래를 찾아 듣고, 아무도 보지 않는 영화를 보는 것이 사소한 시작일지 모른다. 때때로 실망하고 후회하더라도 그 경험이 나만의 견고한 기준을 만들고 판단력을 길러줄 거라는 믿음이 필요하다. 대세에 편승하지 않고 스스로 발굴한 선택지가 많아질수록 사회가 정해 놓은 굴레로부터 자유로워지는 내공도 생긴다. 무엇보다 우리에게 찾아오는 확실한 기쁨은 순위를 매길 수 없는 성질로 존재한다. 세탁 후 처음으로 덮는 이불에서 나는 향, 계절의 시작을 알리는 상쾌한 아침 공기, 출근 후 마시는 커피 첫 모금의 완벽함 같은 것들은 순위를 필요로 하지 않는다. 오직 음미와 탐미만 허용된 기쁨의 시간, 스스로 개척한 미지의 부분에서만 만날 수 있는 매혹과 신비를 삶으로 들이기를 꿈꿔본다.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2023-08-29T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318470&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결혼 출산에 부정적인 청년층이 원하는 맞춤 대책 세워라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2020092115102351943_1600668623_0924318536.jpg\"></center><br>결혼에 긍정적인 청년이 3명 중 1명을 약간 넘는다. 여성은 남성보다 결혼을 더 부정적으로 생각한다. 특히 경력단절이 우려될 경우 출산을 꺼리는 경향이 확실히 커졌다. 정부는 저출산 문제 해결을 위해 당사자인 청년층이 원하는 사회적 육아 시스템 구축 등 맞춤형 대책에 집중해야 할 것이다.<br><br>통계청은 28일 ‘사회조사로 살펴본 청년의 의식변화’ 보고서를 발표했다. 19~34세 청년을 대상으로 최근 10년간 가치관 변화를 추적한 것이다. 보고서를 보면 결혼을 긍정적으로 생각하는 비중은 10년 전 56.5%에서 36.4%로 20% 포인트 넘게 줄었다. 여성 중 결혼을 하겠다는 응답은 28%에 불과했다. 청년 절반 이상(53.5%)은 결혼을 하더라도 자녀를 가질 필요가 없다고 생각했다. 결혼하지 않는 이유는 결혼자금 부족, 고용 상태 불안정, 출산·양육 부담 등 경제적 요인이었다. 취업의 어려움으로 혼자도 벅찬데 결혼해서 아이까지 키울 여력이 없다는 뜻이다. 또 여성이 출산·육아와 상관없이 계속 취업 상태를 유지하기를 원하는 청년의 비중은 74.0%로 10년 전(53.2%)보다 20.8% 포인트 높아졌다. 여성 취업의 가장 큰 장애 요인은 남녀 모두 육아 부담(46.3%)을 꼽았다. 청년층은 맞벌이가 필수가 된 시대에 여성이 결혼과 출산으로 취업 불이익을 받지 않기를 바랐다. 이들의 육아 부담을 덜어줘야 한다.<br><br>청년층이 가정을 꾸릴 수 있도록 도와주는 가장 좋은 해법은 아이를 낳으면 국가가 키워주는 사회적 육아 시스템의 구축이다. 출산지원금에 초점이 맞춰진 지금의 저출산 해법은 도움은 되겠지만 출산을 결심하게 만드는 결정적인 요인은 되지 않는다. 직장 보육시스템이 비교적 잘 갖춰진 대기업의 종사자는 전체 근로자의 20%도 안 된다. 국가가 나서 국공립 보육 시설과 초등학교 돌봄 서비스를 확충해 누구나 쉽고 편리하게 아이를 맡길 수 있어야 한다. 예산은 그런 곳에 써야 한다.","date":"2023-08-29T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318536&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘공교육 멈춤’ 자제하고 당국은 현장 목소리 더 경청하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023082723090446083_1693145344_0924318584.jpg\"></center><br>전국의 교사들이 서울 서이초 교사 49재일인 다음 달 4일을 ‘공교육 멈춤의 날’로 선언하고 하루 집단 휴업에 돌입키로 해 교육 현장에서 혼란이 벌어지고 있다. 전국의 초·중·고교 1만여곳에서 8만명이 넘는 교사들이 연차휴가 등을 내고서라도 휴업에 참여하겠다는 의사를 밝혔고 학교장 재량으로 임시 휴업키로 한 학교도 한때 500곳이 넘었다고 한다. 교육 당국의 강경 대응 방침에 휴업 결정을 철회하는 학교들도 나오고 있지만 여전히 많은 교사들이 휴업 강행은 물론이고 국회 앞 추모 집회까지 열 움직임을 보이고 있다. 이주호 교육부 장관과 시·도 교육감들이 29일 긴급 간담회를 열었으나 이견을 해소하지 못한 채로 끝나 혼란과 갈등이 우려되는 상황이다.<br><br>사망한 교사를 추모하고 교권 보호와 공교육 정상화에 대한 여론을 재차 환기시키겠다는 교사들의 의도는 충분히 이해할 수 있다. 하지만 집단 휴업은 자제하는 게 바람직하다. 학생들이 수업을 받을 권리를 침해해서는 안 된다. 집단 연가나 병가 등을 통한 교사들의 집단행동이나 임시 휴업은 불법 논란으로 이어질 수밖에 없다. 교육부는 임시 휴업을 강행할 경우 엄정 징계하겠다고 밝혀 교사와 교육 당국 간, 진보와 보수 진영 간 갈등으로 번질 수 있고 이는 본질인 교권 보호에 대한 사회적 공감대를 약화시키는 결과로 이어질 가능성도 있다.<br><br>교육 당국이 교사들의 요구를 반영해 교권 회복 및 보호 강화 종합방안을 내놓았고 여야 정치권도 관련 법 개정에 의지를 보이고 있는 상황에서 임시 휴업을 강행한다면 여론의 지지를 받기 어려울 것이다. 교권 보호를 주장하면서 학생들의 학습권을 침해할 휴업을 하겠다는 건 이치에 맞지 않는다. 휴업이란 극단적 방법이 아니더라도 교권 보호를 촉구할 길은 열려 있다. 교육 당국도 강경 대응만 외치지 말고 교사들의 목소리를 더 경청해야 한다. 교원 단체들은 교권 보호 대책의 방향에는 공감하면서도 제대로 작동하려면 인력과 예산이 뒷받침돼야 한다고 주장하고 있다. 일리가 있는 지적이다. 당국은 대책의 실효성을 높이고 미흡한 부분은 계속 보완하겠다는 자세로 교사들을 설득해야 할 것이다.","date":"2023-08-29T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318584&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 긴축 예산 취지 이해하나 국가경쟁력 도움될지 고민해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023082920180448802_1693307884_0924318573.jpg\"></center><br>정부가 어제 국무회의를 통해 내년 예산을 올해보다 2.8% 늘어난 656조9000억원 규모로 확정했다. 증가율은 재정 통계가 정비된 2005년 이후 가장 낮은, 사실상 역대 최저 수준이다. 세수 부족 상황에서 건전재정 기조를 지키려는 정부의 고육책으로 봐야 할 것이다. 2017년 660조원이던 국가채무는 5년 만에 1000조원을 넘어선 반면 올 상반기 국세 수입은  39조원이나 줄었다. 이 와중에 생계급여액을 역대 최대 수준(13.16%)으로 올리고, 결혼 안 했어도 아이를 낳았다면 ‘공공분양주택 특별공급’ 혜택을 주는 등 취약계층 지원과 저출산 대응에 예산을 늘린 것은 평가할 만하다.<br><br>윤석열 대통령은 국무회의에서 “전 정부가 푹 빠졌던 ‘재정 만능주의’를 단호하게 배격했다”고 예산안을 평가했다. 내년 4월 총선을 앞둔 상황에서 긴축 예산을 밀어붙인 것은 쉽지 않은 결단이다. 하지만 재정 만능주의를 타파하자며 긴축 만능주의로 기우는 것은 아닌지도 고민해봐야 한다. 내년 예산 증가율은 문재인정부 때인 2018∼2022년 증가율(8.7%)은 물론 이명박·박근혜정부 평균치(5% 중반)에도 크게 못 미친다. 올해 예산(5.1% 증가)도 긴축으로 평가받는데 내년에 2%대로 낮춘 것은 현 상황을 이해한다 하더라도 긴축 속도가 너무 과하다. 더욱이 중국 경제 둔화 지속으로 한국은행이 내년 성장률 전망치를 2.3%에서 2.2%로 내리는 등 불확실성이 커지고 있다. 미국의 고금리 정책으로 한·미 금리차가 역대 최대여서 경기 대응은 통화보다는 재정으로 해야 할 시점이다. 방만 운영은 지양해야 하지만 재정 건전화를 긴축에만 의존해서도 안 될 것이다. 장기적으로 세수 기반 확충 등 성장 잠재력을 높이는 방향으로 추진하는 것이 바람직하다.<br><br>예산의 선택과 집중이 잘 됐는지도 의문이다. 내년 연구개발(R&D) 예산(25조9000억원)은 올해보다 16.7%나 줄였다. 정부는 반도체·이차전지 등에  지원을 늘렸다고 하지만 출연연구기관(-10.8%)과 기초연구(-6.2%) 예산을 대폭 삭감했다. 당장의 성과를 볼 제품 개발에만 힘쓰고 기초과학과 원천 연구를 등한시하는 것은 향후 국가 경쟁력에도 손해다. 반면 재정으로 노인 일자리를 늘렸다며 전 정부를 비판하더니 내년 노인 일자리 예산 증가율은 25%에 달한다. 사회간접자본(SOC) 예산도 약 5% 늘렸다. 긴축 속에서도 표가 되는 예산은 늘린 것이다. 국가 미래를 외면하고 당장(총선)의 잇속을 챙기는 것은 건전 재정 취지를 무색하게 하는 일이다.","date":"2023-08-29T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318573&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 교육 불통의 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0830/2023051618400828461_1684230009_0924318508.jpg\"></center><br>교장들까지 발 벗고 나서다니 놀라운 일이다. 전국 초·중·고교 교장 803명이 지난 19일 국회 앞에서 열린 서울 서이초 교사 추모 집회에서 공교육 정상화를 위한 개혁에 함께하겠다고 선언했다. 교권 추락과 공교육 붕괴로 벼랑 끝까지 몰린 교사들의 고통을 두고 볼 수 없다며 자신의 이름과 학교명을 공개하고 집단행동에 동참한 것이다. 이들은 “선생님을 외롭게 떠나보낸 것에 대한 책임감과 미안함으로 오늘 이 자리에 섰다”면서 위기에 빠진 교육 현장을 외면하지 않고 공교육 정상화를 위한 법과 제도의 개혁에 앞장서겠다고 다짐했다.<br><br>교장들이 교사들의 자발적인 집회에 지지 의사를 밝힌 건 처음이다. 이는 교장에 대해 일반인이 가진 편견을 깨뜨리는 일대 사건이기도 하다. 웃자고 하는 ‘꼰대 테스트’에서 최상위 레벨인 ‘조선 시대 훈장님’ 다음으로 ‘교장 선생님’이 손꼽힐 정도로 보수적인 분들 아니었던가. 실제로도 학교 안에서 사건·사고가 발생했을 때 교장들이 교권 보호에 나서기는커녕 문제를 회피하고 심지어 교사에게 떠넘기려고 한다는 비판이 꾸준히 제기되기도 했다. 그렇게 가장 보수적인 집단으로 통했던 교장들조차 비극이 이어져선 안 된다며 교사들 편에 서서 목청을 높였으니 신선한 충격이었다. 한편으론 공교육과 교권의 붕괴가 그만큼 심각하다는 방증이기도 했다.<br><br>교권 추락을 막겠다는 교장들의 응집력은 선언문 발표 직전에도 여실히 드러났다. 지난 17일 청주대에서 열린 전국 초등교장 하계연수회에 참여한 4500여명의 교장은 검은 옷과 검은 마스크를 맞춰 착용했다. 그리고 서이초 교사의 죽음을 슬퍼하고 교권 확립에 앞장설 것을 밝혔다. 그런데 이주호  교육부 장관의 정책 브리핑 과정에서 사달이 났다. 이 장관이 늘봄교육과 디지털교육에 대해 브리핑을 했는데 현장에 있던 많은 교장이 원성 섞인 야유를 보냈다. 악성 민원에 시달리다 숨진 동료 교사의 죽음을 애도하고 그 대책을 논의하는 자리에서 오히려 학교와 교사의 부담을 키우는 정책을 설명했다는 이유였다. 교장들은 ‘교권확립 법령개정’이 적힌 팻말을 들고 이 장관에게 “물러가라”고 외쳤다. 일부 지역 교장단은 단체로 행사장을 이탈했다. 교육부 장관과 교육 현장 간 불통의 골이 고스란히 드러난 장면이었다.<br><br>교장들과 불협화음을 빚었던 이 장관은 ‘9·4 공교육 멈춤의 날’을 놓고도 교장, 교사는 물론 각 시도교육청 등과 각을 세우고 있다. 서이초 교사 사망 49재에 맞춰 하루 파업에 나서겠다고 선언한 교사들이 8만여명을 넘어서고 9월 4일을 재량 휴업일로 지정한 학교가 500여개교에 육박하는 상황인데 교육부는 초강경 대응을 선언했다. 교육부는 교사가 연가·병가를 사용하는 것은 물론 학교장이 학부모 설문조사와 학교운영위원회 심의를 거쳐 재량 휴업일로 지정하는 것 또한 위법이며 최대 파면·해임 징계가 가능하다는 입장이다. 나아가 조희연(서울)·서거석(전북)·최교진(세종) 교육감이 이미 교사들의 집단행동을 지지한 상황에서 재량 휴업을 허용할 경우 교육청 감사와 형사고발을 경고해 사태를 악화시켰다.<br><br>이 장관은 지난해 9월 장관 후보자로 지명된 후 첫 기자회견에서 “교육 현장 주체들과 적극 소통하겠다”면서 “교육 주체들에게 자율과 자유를 허용하는 것이 교육의 바람직한 발전을 위한 최상의 방법”이라고 말했다. 지금 상황은 그때의 다짐과 거리가 멀어 보인다. 교사도 교장도 교육감도 교육부의 적이 아니다. 불통으로는 어떤 문제도 해결할 수 없다. 학교를 안심할 수 있는 공간으로 바꾸고 공교육을 바로 세우려는 의지가 있다면 소통하고 타협할 수밖에. 이제 며칠 남지 않았다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-08-29T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318508&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 가계대출 급증, 정부 책임 크다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082818301047244_1693215010_0924318347.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가계부채는 우리 경제의 뇌관<br>금리 인상에 감소세 보였다가<br>4월부터 급속히 늘어… 집값<br>바닥론에 주담대 폭발적 증가<br><br>각종 부동산 규제 풀어준 탓<br>소득 상관없이 5억 대출 가능한<br>특례보금자리론이 불씨 키워<br>젊은 층의 ‘영끌 매수’ 재현돼<br><br>당국은 책임 회피하며 오히려<br>은행 50년 만기 주담대에 화살<br>규제 완화의 부작용 돌아보고<br>정책 선회나 속도 조절할 시점<br></div><br>가계대출이 급증세다. 심상치 않다. 가계부채는 우리 경제의 잠재적 뇌관이라는 점에서 우려하지 않을 수 없는 대목이다. 가계대출은 한국은행의 잇단 기준금리 인상 영향으로 지난해 4분기에 이어 올해 1분기에도 감소세를 보였다. 그러다 4월부터 증가세로 전환되더니 고삐 풀린 망아지처럼 급속히 늘어나고 있다. 가계대출 가운데 특히 문제가 되는 것은 주택담보대출(주담대)이다. 주담대 잔액은 2분기 말 1031조원으로 1분기 말에 비해 14조원 이상 늘었다. 사상 최대 기록이다. 1분기(4조5000억원)의 3배를 웃돈 증가폭도 걱정스럽다.<br><br>주담대가 급증하는 건 부동산시장이 살아날 조짐을 보이고 있어서다. 그간 부동산시장은 냉각기를 맞아 거래량이 급감하는 등 침체 국면에 빠져 있었다. 경기도 좋지 않았다. 이에 현 정부는 부동산시장 경착륙을 막고 경기를 부양하기 위해 각종 규제를 풀어줬다. 대출 규제 완화, 부동산 관련 세금 인하, 부동산 규제 지역 해제, 민간택지 분양가 상한제 적용 해제 등이 그것이다. 금융 당국은 은행권에 금리 인하 압박까지 가했다. 이런 선물 보따리를 받은 부동산시장이 꿈틀댈 것은 당연지사다. 지난주 서울 아파트값이 14주 연속 오른 것은 물론 지방 아파트 가격도 68주 만에 상승세로 돌아선 걸 보면 집값 바닥론에 힘이 실리는 모양이다.<br><br>박근혜정부 시절의 ‘초이노믹스’(최경환 경제부총리의 경제정책)처럼 윤석열정부의 부동산 정책은 ‘빚내서 집 사라’ 기조인 듯하다. 정부가 온갖 규제 완화로 집값을 떠받치고 있을 테니 각종 대출을 받아 당장 집을 사라는 시그널을 계속 주고 있다. 이러니 젊은 층의 ‘영끌 매수’가 재현되지 않을 수 없다. 올해 상반기 전국 아파트 매입 건수의 31.3%를 30대 이하가 차지할 정도로 젊은 층의 주택 매수세가 거세다. 젊은 층이 다시 매수 행렬에 나서게 된 배경은 뭘까. 집값이 바닥을 쳤다는 인식이 확산된 데다 예전보다 자금 조달이 한결 쉬워졌기 때문이다. 특히 올 1월 출시된 특례보금자리론이 그 불씨를 되살리고 더 키웠다고 봐야 한다.<br><br>주택금융공사의 정책 모기지인 특례보금자리론은 소득과 상관없이 집값 9억원 이하이면 연 4%대의 저금리(고정)로 최대 5억원을 대출받을 수 있는 상품이다. 무주택자 또는 1주택자(기존 주택 처분 조건)가 이용할 수 있는데, 총부채원리금상환비율(DSR) 규제를 받지 않는다는 장점이 있다. 만기는 최장 50년(만 34세 이하)이다. 이 때문에 집값 요건만 갖춘다면 고소득층이라도 서울 지역 아파트를 사는 데 아무런 제약이 없다. 파격적으로 혜택이 많은 상품인 만큼 20·30대라면 솔깃하지 않을 수 없다. 게다가 1년 한시적 상품이라 연내에 잡지 않으면 안 된다. 특례보금자리론이 선풍적 인기를 끈 이유다. 7월 말까지 신규 대출액이 무려 31조원을 넘었으니 말이다. 이 중 대환대출 등을 제외한 신규 주택 구입 용도만 해도 전체의 59%인 18조원을 상회한다. 감소세에 들어갔던 가계대출을 4월부터 반등시켜 급증 추세로 만들어버린 주범이 바로 특례보금자리론이었던 것이다.<br><br>그럼에도 금융 당국은 “부채가 늘어난 건 맞지만 그것도 안 한다면 젊은 분들이 힘들어질 것”이라고 변명하며 가계대출 급증을 야기한 데 대한 책임을 회피하려고만 한다. 되레 시중은행들이 취약차주 보호라는 정부 기조에 맞춰 지난달부터 본격 출시한 50년 만기 주담대가 주범인 양 ‘DSR 규제 우회 수단’으로 지목하고 가계대출 현황 긴급 점검에 착수하는 모양새를 연출했다. 물론 50년 만기 주담대가 가계대출 증가에 일조한 것은 맞다. 5대 시중은행의 50년 만기 주담대가 이달 들어 2조원 넘게 늘었기 때문이다. 하지만 ‘50년 만기’라는 상품 구조가 근본 원인일 수는 없다. 은행권은 정부 압력에 50년 만기 주담대 판매를 중단하거나 연령 제한을 두기로 했지만 당국의 갈지자 행보에 불만이 가득한 모습이다.<br><br>진단이 정확해야 옳은 처방을 내릴 수 있다. 정부가 책임을 애먼 곳에 떠넘겨선 안 된다. 이미 한국은행 금융통화위원들이 가계부채 증가세에 대해 ‘금융 불균형’ 확대를 우려하며 강력한 경고를 하고 나선 마당이다. 정부는 솔직해져야 한다. 각종 부동산 규제 완화가 초래한 부작용을 돌아보고 그간의 정책 기조를 선회하거나 속도 조절을 해야 할 시점이다. 지금은 무엇보다 가장 중요한 경제 현안이 가계부채 연착륙임을 직시해야 한다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-08-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318347&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 끈기 있는 발걸음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082820210347386_1693221663_0924318243.jpg\"></center><br>올해 83세의 할아버지가 서울 한강공원에서 양손에 지팡이를 짚고 걷기 운동을 하고 있습니다. 당뇨로 고생했다는 할아버지는 무궁화가 핀 공원을 왕복하며 구슬땀을 흘립니다. 무궁화의 꽃말에 ‘끈기’ 등의 의미가 있는 것처럼 노력에 반하지 않는 결실을 봤으면 좋겠습니다.<br><br>글·사진=윤웅 기자","date":"2023-08-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318243&code=11171369&sid1=col"}]