[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 관저 헬기장 없다?…대통령실 “국방장관 착오” 해명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083007133220189_1661811213_0017419589.jpg\"></center><br>윤석열 대통령이 조만간 입주할 한남동 관저에 헬기장이 없다고 이종섭 국방부 장관이 밝히자 대통령실은 “헬기 운용이 가능한 상황”이라고 해명하고 나섰다.<br><br>대통령실은 29일 밤 언론 공지를 통해 “대통령경호처는 새 관저 지역에서 비상 상황 시 헬기 운용이 가능하도록 대비했다”며 “현재 대통령의 관저 입주 시 헬기 운용이 가능한 상황”이라고 밝혔다. 헬기장이 없다는 이 장관의 발언은 “이 장관의 착오”라고 지적했다.<br><br><span>앞서 </span>이 장관은 이날 국회 국방위원회에서 대통령 관저에 긴급이동에 필요한 헬기장이 없다는 더불어민주당 소속 김병주 의원의 지적에 “헬기장이 관저 지역에 없는 것은 맞다”고 답변했다. 그는 “필요하면 최대한 신속히 이동하는 방안을 강구하지 않겠나 싶다”고 부연했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083007144320190_1661811284_0017419589.jpg\"></center><br>윤 대통령의 관저 입주가 목전인데도 대공 구역이나 비행금지구역 등이 제대로 준비되지 않은 것 같다는 김 의원의 우려에 이 장관은 “그 부분은 설정하고 있다는 점을 말씀드린다”고 밝혔다.<br><br>대통령 관저 경비를 군이 맡는 데 대해서는 “한남동 공관 지역은 과거부터 계속 군이 경비했고 앞으로도 부대는 바뀌었지만 군이 할 것”이라고 설명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T22:15:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419589&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김혜경은 129번 압색” 김건희 특검 꺼낸 野…李 ‘침묵’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083006554320184_1661810143_0017419553.jpg\"></center><br>이재명 대표를 필두로 한 더불어민주당 새 지도부가 윤석열정부와 여당인 국민의힘을 향한 비판의 강도를 높이면서 김건희 여사 의혹 관련 국정조사에 협조하지 않으면 특검을 추진하겠다고 밝혔다.<br><br>서영교 민주당 최고위원은 29일 국회에서 열린 최고위원회의에서 “윤석열 정권에서 이상민 행정안전부 장관, 한동훈 법무부 장관, 윤핵관(윤 대통령 핵심 관계자), 김핵관(김건희 여사 핵심 관계자)이 우리나라 헌법과 법률, 국민을 조롱하고 있다”고 말했다.<br><br>이어 “김혜경이 7만8000원으로 129번 압수수색 당했으면 수십억 주가 조작한 김건희는 1290번 압수수색해야 한다”면서 “특검을 통해 중립적이고 공정한 수사와 함께 대통령실 사적 채용, 리모델링 특혜 이권 개입에 관한 국정조사가 확실히 이뤄질 수 있도록 하겠다”고 덧붙였다.<br><br>민주당 수석 최고위원으로 이름 올린 정청래 의원과 최고위원으로 당선된 고민정·장경태·박찬대 의원도 이날 모두 ‘김건희 특검’을 거론했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083006560920185_1661810170_0017419553.jpg\"></center><br>장경태 최고위원은 “김건희 특검법이 필요하다”면서 “김 여사의 주가조작·허위경력 의혹을 검찰과 경찰이 제대로 된 수사를 하는지 지켜보겠다”고 했다.<br><br>박찬대 최고위원도 “검찰과 경찰이 계속 김건희 여사에 대해서 봐주기 수사를 한다면 민주당은 국민의 뜻에 따라, 법에 따라 특검을 추진하겠다”며 “김건희 주가조작·허위경력 사건 등의 진상규명을 위한 특검법안은 이미 발의돼 있다. 검찰과 경찰이 외면한다면 국회는 특검의 시계를 찰 수밖에 없다”고 강조했다.<br><br>이와 관련해 박홍근 민주당 원내대표는 최고위 회의 이후 취재진을 만나 “김 여사와 관련된 검경 수사에 시한이 있는 것으로 안다. 그것까지 감안해 판단해야 할 것”이라면서도 “여당이 (민주당이 추진하는) 국정조사에 협조하지 않고, 검경 수사도 미진할 경우 특검 도입이 불가피하지 않으냐는 생각이 커질 것”이라고 말했다.<br><br>박성준 대변인도 “특검에는 검경 조사가 미비할 경우라는 전제조건이 있다”며 당의 공식 입장은 ‘조건부 특검’이라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083006562020186_1661810181_0017419553.jpg\"></center><br>한편, 이재명 대표는 ‘김건희 특검’에 대해 침묵했다. 그는 이날 최고위원회를 마친 뒤 사무실 바깥으로 나와 ‘최고위원들이 특검 관련해서 말씀하셨는데, 대표님 뜻은 어떠하느냐’는 기자 질문을 받고 “가능하면 밀지 않았으면 좋겠다” “대변인한테 의견을 어쭤주시면 좋겠다”며 즉답을 피했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T21:57:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419553&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"최재형, 선거법 위반에 “송구…선관위 경고 종결 사안”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083006085220177_1661807333_0017419487.jpg\"></center><br>감사원장 출신인 국민의힘 최재형 의원이 선거운동 기간이 아닌데 확성장치를 사용해 선거운동을 한 혐의(공직선거법 위반)로 불구속 기소된 데 대해 “선거법을 지키지 못한 점 송구스럽게 생각한다”고 밝혔다.<br><br>최 의원은 29일 페이스북에 올린 글에서 자신이 지난 대선 때 불법 선거운동을 한 혐의로 이날 검찰로부터 기소된 데 대해 이같은 입장을 밝혔다.<br><br>최 의원은 “대선 경선 후보 당시 대구 서문시장 입구에서 마이크 사용지지 호소 사전 선거운동 혐의로 기소됐다”며 “현장에서 누군가가 가지고 있던 마이크를 건네받아 입구에 모여있는 지지자들에게 저를 밀어달라고 호소했던 사안”이라고 당시 상황을 설명했다.<br><br>이어 “코로나 상황으로 시장 내 상인 인사를 취소하고 상인 대표를 만나러 가는 길에 시장 입구에 모여있는 지지자들을 만났던 것이었다”며 “사전에 마이크를 준비한 것도 아니었고 당시 선관위에서는 경고로 종결했던 사안이었다”고 덧붙였다.<br><br>지난해 8월 국민의힘 대권주자였던 최 의원은 유세를 위해 방문한 대구 서문시장에서 마이크를 들고 “정권 교체 해내겠다. 믿어달라”고 말한 혐의를 받는다.<br><br>현행 선거법은 선거일이 아닌 때 전화와 말로 선거운동하는 것을 허용하고 있으나, 확성장치를 사용하거나 옥외집회에서 다중을 대상으로 하는 경우는 제외하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T21:09:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419487&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“北풍계리 핵실험장 홍수피해 포착…4번 갱도 공사중단”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083005471920175_1661806039_0017419420.jpg\"></center><br>북한 지역에 지난 두 달간 내린 호우로 인해 함경북도 길주군 풍계리 핵실험장의 4번 갱도 복구 작업이 중단되는 등 일부 홍수 피해를 입은 것으로 파악됐다.<br><br>29일(현지시간) 미 전략국제문제연구소(CSIS)의 북한 전문 사이트 ‘분단을 넘어(Beyond Parallel)’ 보고서는 지난 24일 촬영된 위성 사진 분석 결과 이같이 확인됐다고 밝혔다.<br><br>보고서는 우선 북한의 7차 핵실험 장소로 지목되는 풍계리 3번 갱도의 경우 추가적인 움직임이 포착되지 않았다면서 “이는 한국과 미국 정부 양쪽에서 북한의 핵실험 준비가 끝났다고 분석하는 상황에서, 예상하지 못할 일은 아니다”라고 했다.<br><br>또 그동안 복구 재개 움직임이 감지돼 온 4번 갱도에서도 추가적인 복구작업 움직임은 관찰되지 않았다.<br><br>보고서는 “최근의 폭우로 복구 공사가 일시적으로 중단된 것 같다”며 “지난 두 달간 계속된 비의 영향으로 시설에 접근 가능한 유일한 진입로에 일부 홍수 피해가 감지됐다”고 설명했다.<br><br>이어 “4번 갱도 공사의 목적은 북한의 핵실험 능력 확장일 수도 있지만, 북한이 위장을 위해 불필요한 공사를 진행하고 있다는 주장 또한 제기되고 있다는 점을 재확인한다”고 덧붙였다.<br><br>지휘본부 주변에도 홍수 피해가 포착됐다. 보고서는 “본부와 지원시설을 연결하는 유일한 연결로에 새로운 우회로가 더해졌다”며 “원래 도로는 홍수 및 태풍의 피해를 받았을 가능성이 의심된다”고 분석했다.<br><br>한국과 미국 정부는 북한이 제7차 핵실험 준비를 이미 완료해, 사실상 김정은 북한 국무위원장의 결정만 남은 상태라는 우려를 꾸준히 제기해 왔다. 이종섭 국방부 장관은 국회 국방위에서 “풍계리 핵실험장 3번 갱도는 핵실험이 가능한 상태에서 특이동향은 미식별된다”고 밝힌 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T20:51:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419420&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘영수회담’ 하잔 李…대통령실은 “여야 지도부 면담 OK”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083005135520168_1661804035_0017419376.jpg\"></center><br>더불어민주당 이재명 신임 대표가 윤석열 대통령에게 ‘영수회담’ 개최를 거듭 제안한 데 대해 대통령실은 “야당과의 대화의 문은 언제든지 열려있다”고 밝혔다.<br><br>대통령실 고위 관계자는 29일 브리핑에서 이 대표의 영수회담 요청에 대한 대통령실 입장을 묻는 질문에 이같이 답했다. 그는 “(대통령실은) 그동안 여야 지도부 면담과 관련해선 언제든지 응할 준비가 돼 있다고 말씀드린 것으로 기억한다”고 했다.<br><br>‘영수회담’ 대신 ‘여야 지도부 면담’이라는 표현을 쓴 것은 우회적으로 영수회담에 선을 그은 것이라는 해석이 나온다. 대통령과 여야 대표가 함께 만나는 ‘여야 지도부 면담’ 등에 대한 협의 가능성을 열어둔 것이다.<br><br>대통령실은 ‘영수회담’이란 용어 자체에 부정적인 입장이다. 영수회담은 행정부 수반인 대통령이 여당 총재를 겸하던 시대의 용어로 권위주의 잔재가 남아있다는 게 대통령의 시각이다. 마찬가지로 통상적인 영수회담 방식인 대통령과 야당 대표와의 단독 회담에도 부정적인 입장인 것으로 전해졌다.<br><br>이 관계자는 이진복 정무수석이 이날 이 대표를 예방해 윤 대통령의 축하 난을 전달하기로 한 일정이 하루 뒤로 미뤄진 데 대해서는 “민주당의 추가 지방 일정이 정해진 관계로 대화와 조정을 통해 내일로 (결정) 됐다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083005144820169_1661804088_0017419376.jpg\"></center><br>‘대통령실 입장에선 현직 대통령이 아닌 전직 대통령인 문재인 전 대통령을 먼저 만나는 것이라 불쾌할 수도 있는데’라는 질문에는 “(배경이) 별것 없다”고 웃으며 대답했다.<br><br>이 관계자는 “민주당은 우리가 국정을 운영하는 데 있어서 협력을 요청하고 기대하는 카운터파트”라며 “정무수석이 충분히 (일정을) 조율한 것으로 알고 있다. 날짜라는 것은 중요치 않다”고 했다.<br><br>윤 대통령과 이 대표의 통화 계획에 대해서는 “(현재까지) 어려운 부분이 있다. 일정이 조율되면 자연스러운 기회가 마련되지 않을까”라고 한 관계자는 언급했다.<br><br>앞서 이재명 대표는 이날 국회에서 대표 취임 후 첫 최고위원회의에 참석해 “민생 후퇴를 막고 민생 개선을 위해 총력을 다하겠다”며 “이를 위해 윤 대통령에게 다시 한 번 공식적으로 영수회담을 요청한다”고 밝혔다. 그는 전날 당대표 수락연설에서도 윤 대통령에게 영수회담을 제안한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T20:15:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419376&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"권성동 “난 대선 일등공신”…사퇴 요구에 내놓은 발언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083004555120166_1661802951_0017419325.jpg\"></center><br>권성동 국민의힘 원내대표가 자신을 향한 원내대표직 사퇴 요구와 관련해 “제가 자리에 연연했다면 대선 일등 공신으로서 인수위 참여나 내각 참여를 요구할 수 있었지만 포기한 바 있다”고 말했다.<br><br>권성동 원내대표는 29일 국회에서 열린 비상대책위원회 회의에서 “당이 석 달 가까이 혼란에 빠져있다. 이준석 대표의 성 상납 의혹으로 촉발된 당 윤리위원회 징계와 비대위원회 출범, 비대위원장 직무정지 가처분 인용, 이로 인해 과열된 내부갈등 등 많은 어려움이 쌓여 있다”고 운을 뗐다.<br><br>이어 “특히 당헌당규의 미비는 정치적 혼란의 중요한 원인”이라며 “따라서 당헌당규를 정비한 이후 새로운 비대위원회를 출범시켜야만 혼란은 최소화할 수 있다”고 밝혔다.<br><br>권 원내대표는 “저의 거취에 대해 갑론을박이 있다”면서 “새로운 비대위 출범을 위해 원내대표로서 반드시 수행해야만 하는 직무가 있다. 지금 중요한 것은 혼란을 마무리하는 것이다. 이를 위해서 저에게 주어진 직무와 의원총회의 결정을 충실하게 이행하겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083004561220167_1661802974_0017419325.jpg\"></center><br>이어 “저는 단 한번도 자리에 연연한 적이 없다. 지난 대선 기간 중 우리당 윤석열 후보의 당선을 위해서 제 스스로 사무총장직도 사임을 했다”며 “제가 자리에 연연했다면 대선 일등 공신으로서 대선 기여자로서 인수위 참여나 내각 참여를 요구할 수 있었지만 저는 일찍이 그것도 포기한 바 있다”고 발언했다.<br><br>그러면서 “이미 의원총회에서 밝혔듯이 제 거취는 새로운 비대위 구성 이후 제가 스스로 결정하겠다”며 “당의 위기는 새로운 비대위 출범으로 마무리되어야 한다. 실무진들과 더 상의를 해봐야겠지만 추석 연휴 전에 새로운 비대위가 출범할 수 있도록 최선을 다해서 신속하게 추진하도록 하겠다”고 덧붙였다.<br><br>권 원내대표의 ‘일등 공신’ 발언을 두고 온라인에서는 여러 말이 나왔다. 대선 당시 그의 역할을 인정하는 일부 반응도 있는 반면, ‘9급 공무원’ 발언이나 윤석열 대통령과 주고받은 ‘내부총질’ 문자메시지 등 여러 논란의 중심에 선 그가 현 상황에서 할 말은 아니라는 지적도 나왔다.<br><br>권 원내대표는 지난 지방선거 지원유세 도중 “제가 국민의힘 원내대표다. 각종 예산, 정책. 제가 OK 해야 나간다”라며 “그리고 제가 윤석열 대통령 친구 아닌가. 제가 OK하면 다 되는 거다. (국민의힘 후보) 당선시켜 주면 요구하는 예산은 제가 다 떨궈드리겠다”라고 말한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T19:56:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419325&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “저를 탄핵? 할일하며 헌법절차 당당히 임할것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083004191220160_1661800752_0017419298.jpg\"></center><br>한동훈 법무부 장관은 더불어민주당에서 자신의 탄핵을 거론하는 데 대해 “법무부 장관으로서 할 일을 하면서 헌법 절차 안에서 당당히 임하겠다”는 입장을 밝혔다.<br><br>한 장관은 29일 국회 법제사법위원회 출석에 앞서 기자들과 만난 자리에서 이같이 답했다. 그는 민주당의 ‘검수완박’(검찰 수사권 완전 박탈) 법안에 대응할 때마다 ‘깡패 수사’를 줄곧 강조한 것에 대해선 “깡패가 부패 정치인 뒷배로 주가를 조작하고 기업인 행세하면서 서민 괴롭히는 것을 막는 것이 국가의 임무”라면서 “그걸 왜 그렇게 막으려고 하는지 되레 묻고 싶다”고 말했다.<br><br>이날 국회 예산결산특별위원회 전체 회의에서 국민의힘 강민국 의원이 검수완박과 관련해 묻자 한 장관은 “기관 간 권한 문제가 아니라 국민이 피해를 보고 있느냐, 국민이 범죄로부터 보호받고 있느냐를 중심으로 봐야 한다”며 “그 점에서 큰 공백이 생긴 것이 분명하다고 저는 실증적으로 파악하고 있다”고 했다.<br><br>검수원복(검찰 수사권 원상복구) 시행령에 대해서도 “개정법률의 위임범위 내에서 국민을 범죄로부터 보호하기 위한 차원의 시행령 제정”이라며 “시행령이라는 것은 법의 집행을 좀 더 투명하고 객관적으로 공개된 방식으로 하겠다는, 좋은 방식 중의 하나라고 생각한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083004193220161_1661800772_0017419298.jpg\"></center><br>한편, 민주당은 이날 최고위원회 회의에서 한 장관의 검수원복과 관련해 비난을 쏟아냈다. 장경태 최고위원은 “전례 없는 ‘시행령 국가’를 만들고 있는 윤석열정부의 장관들이 가관”이라면서 “시행령 통제법 추진 등으로 한동훈·이상민 장관의 초법적인 폭주를 막아내겠다”고 했다.<br><br>서영교 최고위원은 “이상민·한동훈 장관과 윤핵관, 김건희 여사와 김핵관이 우리 헌법과 법률 그리고 국민을 조롱하고 있다”고 지적했다.<br><br>서 최고위원은 이날 라디오 인터뷰에서도 “헌법과 법률을 위반한 경우에는 탄핵소추 할 수 있다는 게 법이고, 한동훈·이상민 장관은 탄핵 요건들을 차곡차곡 쌓아가고 있다. 국회가 가진 기본권이 탄핵인데, 이것을 하지 못한다면 국회도 무능하게 되는 것”이라고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-29T19:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017419298&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"사퇴 목소리 봇물… 사면초가 권성동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022082921221320026_1661775734_0924261484.jpg\"></center><br>권성동(<b>사진</b>) 국민의힘 원내대표가 ‘사면초가’ 상황에 빠졌다.<br><br>국민의힘이 29일 비상대책위원회 회의를 통해 권 원내대표가 비대위원장 직무대행을 맡아 새 비대위 출범을 위한 산파 역할을 할 것이라고 결정하자 당내에서 권 원내대표의 사퇴를 요구하는 목소리가 봇물 터지듯 쏟아졌다.<br><br>윤석열 대통령의 ‘내부 총질’ 문자를 노출해 비대위 체제를 불러온 권 원내대표가 비대위원장 직무대행을 맡아서는 안 된다는 비판이 제기됐다.<br><br>권 원내대표는 새 비대위 출범 이후 스스로 거취를 결정하겠다는 입장이다. 하지만 ‘권성동 비토론’이 거세질 경우 국민의힘이 새로운 원내대표를 선출해 혼란을 최소화할 가능성도 배제할 수 없다.<br><br>특히 안철수 의원이 이날 페이스북 글을 통해 “권 원내대표는 스스로 현명하게 판단해 구성원의 집단지성으로 문제를 해결할 수 있도록 즉시 여건을 만들어주셔야 한다”며 “새로운 원내대표를 뽑아 (당대표) 직무대행 체제로 돌아가야 한다”고 촉구한 것은 엄청난 파장을 일으켰다.<br><br>유력한 차기 국민의힘 당권주자이자 윤 대통령과 대선 전 단일화를 통해 ‘공동정부’에 합의했던 안 의원까지 사퇴를 촉구하면서 권 원내대표의 입지는 더욱 좁아졌다. 안 의원은 비대위 체제를 반대하면서 원내대표가 당대표를 한시적으로 겸하는 당대표 직무대행 체제를 해법으로 제시한 것이다.<br><br>윤상현 유의동 최재형 의원도 국회에서 기자회견을 열고 “권 원내대표는 스스로 사퇴해 당의 조속한 정상화를 위한 물꼬를 터주길 바란다”고 밝혔다.<br><br>국민의힘 전국위원회 의장을 맡고 있는 서병수 의원이 권 원내대표의 사퇴를 주장한 것도 변수로 떠올랐다.<br><br>서 의원은 국민일보와의 통화에서 “권 원내대표가 전국위 소집과 관련해 요청을 해왔지만 나는 응할 생각이 없다는 점을 밝혔다”고 전했다. 전국위 의장인 서 의원이 전국위 소집을 거부한다면 당헌·당규 개정과 비대위원장 선임을 의결하는 상임전국위와 전국위는 열릴 수 없다. 이럴 경우 조속한 비대위 출범을 공언한 국민의힘 지도부 구상에도 차질이 불가피할 전망이다.<br><br>서 의원은 그러면서 “새로운 원내대표를 뽑은 뒤 그 원내대표가 비대위원장 직무대행을 맡게 하는 것이 순리”라고 강조했다.<br><br>김태흠 충남지사도 페이스북에 글을 올리고 “당을 어렵게 만든 책임 있는 장본인은 권 원내대표”라며 “사태 수습의 출발점은 권 원내대표의 사퇴여야 한다”고 주장했다.<br><br>그러나 친윤(친윤석열)계 핵심인 장제원 의원은 기자들과 만나 권 원내대표 사퇴론에 대해 “당 수습은 누가 하느냐”며 “새 비대위를 출범시키기로 했는데 사람이 없지 않으냐”고 반문했다.<br><br>권 원내대표도 새 비대위가 꾸려지기 전까지 사퇴하지 않겠다는 입장을 밝혔다. 권 원내대표는 이날 비대위 회의에서 “저는 한 번도 자리에 연연한 적이 없다”며 “원내대표로서 제 거취는 새로운 비대위를 구성한 이후 스스로 결정할 것”이라고 강조했다.<br><br>박세환 강보현 기자 foryou@kmib.co.kr","date":"2022-08-29T19:10:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261484&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 정무1·2 비서관 동시 사퇴… 일부 수석 물갈이 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083000150420146_1661786104_0924261504.jpg\"></center><br>대통령실 정무1·2비서관이 동시에 사의를 표명했다. 대통령실은 또 인사위원회를 열고 내부 문건 유출 문제와 관련해 시민사회수석실 임헌조 시민소통비서관의 면직을 결정했다.<br><br>29일 하루에만 대통령실 비서관 3명이 자리를 잃었다는 소식이 전해진 것이다. 대통령실 참모진에 대한 인적쇄신 바람이 거세지고 있다는 증표다. ‘물갈이’ 칼날이 비서관·행정관급을 넘어 수석비서관급까지 향할 수 있다는 전망도 나온다.<br><br>홍지만 정무1비서관과 경윤호 정무2비서관이 자진 사퇴 의사를 밝혔다고 대통령실이 전했다. 대통령실 고위 관계자는 이날 브리핑에서 “최근에 (정무1·2비서관이) 자진 사퇴한 것으로 안다”며 “대통령실 내에서 조직 진단과 관련한 충분한 이야기가 오갔고, 비서관들이 그에 따라 사의를 표명한 것으로 안다”고 설명했다.<br><br>홍 비서관은 방송기자 출신으로, 19대 국회의원을 지냈다. 경 비서관은 남경필 전 경기지사의 국회의원 시절 보좌관과 경기도청 공보관 등을 역임했다.<br><br>정무라인 비서관들의 교체는 자진 사퇴 형식을 취했지만, 사실상 경질됐다는 해석에 힘이 실린다. 정무1·2비서관이 한꺼번에 사의를 표명한 것은 전례를 찾아보기 어렵기 때문이다. 이준석 전 국민의힘 대표 징계를 놓고 여당 내홍이 지속되는 것, 이 전 대표가 법원에 낸 비상대책위원회 효력 정지 가처분 신청이 일부 인용된 것과 관련해 정무라인이 제 역할을 하지 못했다는 비판에 따라 교체를 단행했다는 분석이 우세하다.<br><br>한 여권 관계자는 “정무라인이 무슨 일을 하고 있는지 모르겠다는 여당 의원들의 불만이 상당했다”고 말했다. 정무수석실은 비서관급 세 자리 가운데 두 자리가 공석이 됐고, 실무진까지 교체 칼바람이 불고 있다. 선임행정관과 행정관 등 3명은 이미 대통령실을 떠났다.<br><br>시민사회수석실도 흉흉한 분위기다. 이날 임헌조 비서관의 면직을 결정한 인사위원회는 대통령실 참모진이 꾸려진 이후 첫 인사위원회였다. 또 외부 인사와의 부적절한 접촉으로 내부 감찰을 받았던 시민사회수석실 A비서관도 최근 자진 사퇴 의사를 밝힌 것으로 전해졌다. 시민사회수석실은 지난 5월 사퇴한 김성회 전 종교다문화비서관까지 포함하면 비서관급 다섯 자리 중 사실상 세 자리가 공석이 된 셈이다.<br><br>한 대통령실 관계자는 “정무수석실과 시민사회수석실은 물론 대통령실이 전체적으로 살벌한 분위기”라며 “지난 주말까지 업무를 하던 직원이 갑자기 나갔다는 소식에 당황하고 있다”고 전했다.<br><br>윤석열 대통령 취임 100일을 기점으로 시동을 건 대통령실 인적 개편은 계속될 것으로 보인다. 다른 대통령실 관계자는 “정무라인을 시작으로 비서관급 이하 직원들의 교체와 재배치가 있을 것”이라고 말했다.<br><br>윤 대통령은 이날 오전 출근길 문답에서 “대통령실은 국민에게 가장 헌신적이고 가장 유능한 집단이 돼야 국민에게 제대로 봉사할 수 있다”고 강조했다.<br><br>대통령실 고위 관계자는 인적 개편과 관련해 “국민 관점에서 부족한 부분이 있다면 끊임없이 보완하고 채워가겠다”며 “수석도 예외가 아니다. 지위고하를 막론하고 예외가 있을 수 없다”고 말했다. 사실상 일부 수석의 교체 가능성을 시사한 것으로 풀이된다.<br><br>이 관계자는 또 “앞으로 4년여를 어떻게 하면 철저하게 달라진 모습, 나아진 모습으로 국민에게 인사드릴 수 있을지 그 부분은 현재진행형”이라고 덧붙였다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-08-29T19:09:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261504&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘사드 정상화’ 첫발 뗐다… 기지 환경영향평가 조사 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022083000140420144_1661786044_0924261512.jpg\"></center><br>정부가 ‘사드(THAAD·고고도미사일방어체계) 기지 정상화’를 위한 첫 단추를 끼웠다. 29일 군에 따르면 국방부는 지난 19일 경북 성주에 있는 주한미군 사드 기지 환경영향평가를 위한 협의회 구성을 마치고 자료 및 현장 조사에 착수했다.<br><br>국방부는 그동안 평가협의회를 구성하는 데 난항을 겪었다. 지난 6월 관련 기관에 위원 추천을 요청한 이후 주민 대표 위원만 선정하지 못하다가, 약 두 달 만에 성주군이 군민 1명을 위원으로 추천하면서 협의회 구성이 완료됐다.<br><br>일반환경영향평가는 통상 1년 이상 소요되지만, 국방부는 기간을 최대한 단축해 내년 상반기 안에 평가를 마치겠다는 방침이다. 사드 정식 배치 여부를 결정하는 환경영향평가가 마무리되면 기지 운영에 필요한 기반시설 등의 공사가 가능해진다. 특히 현재 컨테이너 막사에서 생활하고 있는 한·미 장병의 열악한 근무 환경이 개선될 전망이다.<br><br>국방부는 ‘지상 접근권 보장’에도 속도를 내고 있다. 현재는 사드 기지 앞에서 열리는 반대 시위로 인해 평일 주 5일만 지상으로 식량·식수 등 물자를 반입하고 있는 상황이다. 특히 기지 운영에 필수적인 유류는 시위대를 피해 헬기로 공중 수송하고 있는데, 정부는 이것 역시 지상으로 운송하는 방안을 추진 중이다.<br><br>다만 일부 성주 주민과 시민단체의 반대는 여전히 난관이다. 사드 철회 성주대책위는 “군민의 눈을 피해 밀실에서 추진한 환경영향평가협의회는 무효”라며 “앞으로 행할 환경영향평가 절차에 대해 모든 수단을 강구해 반대의 뜻을 표명할 것”이라고 밝혔다.<br><br>중국이 재차 반발할 가능성도 있다. 중국은 최근 사드 3불(추가 배치 불가, 미국 미사일방어체계와 한·미·일 군사동맹 불참)과 1한(사드 운용 제한)을 언급하며 한국을 압박했다.<br><br>이종섭 국방부 장관은 이날 국회 국방위원회에서 “사드는 중국과의 관계 때문에 어려움이 있다는 것은 분명하다”며 “사드 배치의 근본 이유는 북한 핵·미사일 위협 때문이고, 그게 없어지면 굳이 사드가 여기 있을 필요는 없다고 본다”고 말했다.<br><br>정우진 기자","date":"2022-08-29T19:08:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261512&code=11122100&sid1=pol"}]