[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 정보위 “북·중·러 등 고위험국 개발자, 페이스북 사용자 정보 접근”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020908513451973_1675900294_0017942369.jpg\"></center><br><br>중국과 러시아, 이란, 북한 등 국가의 개발자 10여만 명이 페이스북의 민감한 사용자 정보에 접근했고, 페이스북은 이를 이미 수년 전부터 알고 있었던 것으로 나타났다.<br><br>민주당 소속 마크 워너 미 상원 정보위원장과 공화당 소속 마르코 루비오 부위원장은 마크 저커버그 메타 최고경영자(CEO)에게 지난 6일 서한을 보내 이 같은 의견을 전달했다고 8일(현지시간) 의회 전문매체 더 힐이 보도했다.<br><br>워너 위원장 등은 서한에서 “페이스북은 최소 2018년 8월부터 중국을 포함해 자체적으로 ‘고위험’군으로 분류한 나라의 수십만 개발자들이 상당한 분량의 민감한 사용자 정보에 접근했다는 사실을 알고 있었던 것으로 보인다”고 지적했다.<br><br>앞서 뉴욕타임스(NYT)는 2018년 페이스북이 화웨이, TCL, 오포(OPPO) 등 중국의 주요 스마트폰 제조업체에 데이터 이용 시 인증 역할을 해 주는 응용프로그래밍인터페이스(APT) 접근 권한을 제공했다고 폭로한 바 있다. 이들 업체는 페이스북과의 계약에 따라 사용자 프로필 데이터와 ID, 사진, 연락처 정보와 개인 메시지 등 정보에 접근할 수 있었다.<br><br>의원들은 “우리는 최근 페이스북이 중국 장치 개발자는 물론이고 훨씬 광범위한 외국 개발자들이 사용자 자료에 접근했다는 결론을 내린 사실을 알게 됐다”며 “내부 문서에 따르면 이는 9만 명의 중국인 개별 개발자를 비롯해 4만2000명 이상의 러시아 개발자, 북한과 이란 등 고위험국의 수천 명의 개발자를 포함한다”고 지적했다.<br><br>의원들은 “페이스북의 모회사 메타 관련 소송 자료에서 이 같은 사실을 확보했다”며 “이런 접근이 표적화부터 대적 활동에 이르는 외국의 첩보 활동을 어느 정도 가능하게 했는지 심각한 우려를 하고 있다”고 설명했다. 그러면서 고위험국 개발자가 페이스북의 API에 접근한 빈도, 접근한 정보 유형, 액세스 권한이 외국 정부의 허위 활동 등 악의적인 행동을 가능하게 했다는 징후 여부 등 질문에 답할 것을 요구했다.<br><br>이에 페이스북 측은 “수년 전 우리는 중요한 정보에 대한 액세스를 요청하는 모든 앱을 검토했고, 주요 데이터 유형에 대한 개발자의 액세스를 차단하는 등 플랫폼을 변경했다”고 해명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-08T23:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017942369&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“G7, 러 전쟁 지원한 중국·북한·이란 제재 추진”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2022122305171245063_1671740232_0017942196.jpg\"></center><br><br>주요 7개국(G7)이 러시아 전쟁을 돕기 위해 군사 지원에 나선 중국과 북한, 이란을 제재하는 방안을 논의 중인 것으로 알려졌다. 러시아가 우크라이나를 침공한 지 1년이 되는 이달 24일까지 일련의 제재를 시행하기 위해 세부 내용을 조율 중인 것으로 전해졌다.<br><br>블룸버그는 “G7 회원국은 러시아에 군사적 목적을 가진 부품과 기술을 제공하고 있다고 보는 중국, 북한, 이란을 제재할지 논의하고 있다”고 소식통을 인용해 8일(현지시간) 보도했다. 이 소식통은 “논의는 아직 진행 중이며, 국가별 조치가 동일하지 않을 수 있다”고 말했다. 제재 대상 기업의 범위도 아직 정해지지 않았다고 관계자는 전했다.<br><br>블룸버그는 “(이번 조치는) G7의 대러 제재에 동의하지 않은 제3국을 통해 군사용 물품이 러시아로 이동하는 것을 막으려는 노력”이라고 설명했다.<br><br>앞서 CNN은 복수의 미 고위 관계자를 인용해 “중국 국영기업들이 러시아에 비살상용 군사 장비 등을 지원한 정황을 포착하고 중국 정부에 문제를 제기했다”고 보도했다. 바이든 행정부 내부에선 “(중국 기업의 지원이) 제재를 전면 회피한 수준은 아니어도 조치는 취해야 한다”는 의견이 분출됐다고 한다.<br><br>이 문제는 토니 블링컨 미 국무장관이 중국을 방문할 때 제기할 것으로 관측됐지만, 정찰풍선 문제로 진행되지 못했다.<br><br>싱크탱크 폴리시 액셀러레이터도 지난달 보고서를 통해 “러시아가 반도체 등 주요 필수품을 중국·홍콩 등을 거쳐 대거 수입한 것으로 파악됐다”고 지적했다. 블룸버그는 “일부 G7 국가는 중국 기업이 러시아에 군사적으로 도움이 되는 반도체 칩과 같은 기술 부품을 판매하고 있다고 믿고 있다”고 설명했다. 다만 미 정보당국은 중국이 러시아가 요청한 군사지원 정황은 확인되지 않았다는 입장이다.<br><br>블룸버그는 “미국과 서방 동맹은 러시아에 드론을 공급한 이란 기업을 제재했고, 이런 조치를 확대할 방안을 모색하고 있다”고 언급했다.<br><br>미 국무부는 지난 2일 폴란드와 전략대화 후 공동성명에서 “벨라루스, 북한, 이란은 러시아를 그만 지원하고 중국은 러시아의 (전쟁에 대한) 거짓 서술을 확산하는 것을 중단해야 한다”고 요구했다. 백악관은 북한이 지난해 11월 철도를 이용해 러시아로 보병용 로켓과 미사일 등 무기를 보냈다며 관련 정황이 담긴 위성 사진을 공개하기도 했다.<br><br>블룸버그는 “이란과 북한은 러시아 전쟁 지원을 부인하고 있지만, 우크라이나의 동맹들은 이미 러시아에 드론을 지원한 이란 기업을 제재했고, 이제 이 조치를 확대할 방안을 검토 중”이라고 설명했다. 또 “(서방 동맹은) 아랍에미리트연합국(UAE), 터키, 인도 등 국가를 통해 러시아가 악용할 수 있는 장비가 유입될 가능성 등 제재 허점을 해결하기 위한 외교적 노력을 진행 중”이라고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-08T22:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017942196&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 “중 정찰풍선, 최소 12개 국 24건 감시 임무 수행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020905482251748_1675889302_0017941984.jpg\"></center><br><br>미국 정부는 정찰풍선이 중국 인민해방군이 운영하는 글로벌 감시 프로그램의 일환이라고 밝혔다. 이미 최소 5개 대륙 12개 국가에서 24건의 정찰 임무를 수행한 것으로 나타났다. 대부분의 임무는 군사기지 등 민감한 지역의 정보 획득인 것으로 분석됐다.<br><br>미 정보당국자들은 “최근 우리가 회수한 중국 정찰풍선은 중국군이 운영하는 광범위한 감시 프로그램의 일부”라고 말했다고 CNN이 8일(현지시간) 소식통을 인용해 보도했다. 이 소식통은 “정찰 프로그램은 최근 몇 년 동안 최소 5개 대륙에서 24건의 임무를 수행했다”고 말했다.<br><br>이 소식통은 “6건의 비행이 미국 영공 내에서 이뤄졌다”며 “반드시 미국 영토 위에 있었던 것은 아니다”고 덧붙였다.<br><br>워싱턴포스트(WP)도 미 당국자를 인용해 “미국은 세계 12개 국가 이상에서 정보를 수집하는 중국 정찰풍선을 추적했다”며 “정찰풍선은 태평양 지역에 주로 집중된 것으로 보였다”고 설명했다.<br><br>패트릭 라이더 국방부 대변인은 이날 브리핑에서 중국 정찰풍선이 라틴아메리카, 남미, 동남아시아, 동아시아, 유럽 등지를 포함해 최소 5개 대륙에서 발견됐다며 모두 정찰 목적이었지만 크기와 세부 역량은 다양했다고 설명했다. WP는 “일부 풍선에는 해상도에 따라 매우 정밀한 이미지를 캡처할 수 있는 전자광학센서나 디지털카메라가 장착돼 있었고, 무선과 위성 전송 기능도 갖추고 있었다”고 전했다.<br><br>라이더 대변인에 따르면 이번 사건 이전 미국에서 발견된 정찰풍선은 도널드 트럼프 행정부 때 3건, 바이든 행정부 때 1건 등 총 4건이라고 한다. 그는 “(풍선은) 중국이 관심 가질만한 장소 위를 지나갔다”고 말했다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관도 워싱턴DC 외신센터 브리핑에서 “중국은 정찰풍선 프로그램을 수년간 운영했으며, 프로그램을 개선하고 규모를 키워 더 많은 정보를 획득하려고 노력해왔다”고 말했다. 그는 “미국은 정찰풍선 프로그램의 영향을 받은 유일한 국가가 아니다. 중국이 정찰풍선을 보낸 사실을 해당 국가가 아예 모르는 경우도 있다”며 전 세계 동맹과 파트너를 접촉해 이에 대한 대화를 나누고 있다고 말했다.<br><br>미 연방수사국(FBI)은 적국의 정보 분석에 참여해온 요원과 엔지니어, 과학자로 구성된 전문 기술팀을 투입해 잔해 분석에 나섰다. 하원 정보위원회 관계자는 “중국의 기술력을 볼 수 있고, 해당 장비의 구성 요소와 공급망을 추적해 누가 도움을 줬는지 찾아낼 수 있다”며 “매우 높은 (정보) 가치가 있다”고 말했다.<br><br>중국을 향한 공세도 계속됐다. 토니 블링컨 미 국무장관은 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장과의 공동 기자회견에서 “팩트는 중국이 우리의 주권과 영토를 침해하고 국제법을 위반한 무책임한 행동에 관여했다는 것”이라며 “어느 레벨의 개인이 책임이 있는지는 중요하지 않다. 그것은 중국의 책임”이라고 말했다.<br><br>블링컨 장관은 “앞으로 수일 내에 더 얘기할 것이 있을 것”이라며 “우리는 풍선을 회수하기 위해 노력하면서 거의 매시간 더 많은 정보를 얻고 있다”고 말했다.<br><br>스톨텐베르그 사무총장도 “미국 상공에서의 중국 정찰풍선은 수년간 다른 감시 및 정보 플랫폼을 포함해서 새 군사 능력에 투자해온 (중국의) 행동 패턴을 확인해준다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-08T20:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017941984&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"숨진 딸 손 꼭 쥔 父… 지진 사흘째, 사망자 1만2천 육박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020905213751712_1675887697_0017941966.jpg\"></center><br>강진으로 무너진 건물 잔해에 깔려 숨진 딸의 손을 꼭 붙잡은 한 아버지의 사진이 전 세계를 울리고 있다. 튀르키예와 시리아에서 강진이 발생한 지 사흘째인 8일(현지시간) 사망자는 1만2000명에 근접했다. 구조 골든타임인 ‘72시간’이 얼마 남지 않아 사상자는 더욱 늘어날 전망이다.<br><br>레제프 타이이프 에르도안 튀르키예 대통령은 이날 지진 사망자가 9057명, 부상자가 5만2979명으로 추가 집계됐다고 밝혔다. 에르도안 대통령은 이날 지진 피해가 큰 지역 중 하나인 카흐라만마라슈를 찾아 피해 상황을 직접 발표했다.<br><br>튀르키예와 국경을 맞댄 시리아에서는 당국과 반군 측 구조대 ‘하얀 헬멧’이 밝힌 것을 합친 사망자 수치가 2600명을 넘어선 것으로 나타났다.<br><br>AP, AFP, 로이터 통신 등 외신들은 이를 토대로 양국을 합친 사망자가 1만1600명을 넘어섰다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020905245351717_1675887893_0017941966.jpg\"></center><br>AFP는 튀르키예 강진이 21세기 들어 8번째로 희생자가 많은 지진으로 기록됐다고 전했다.<br><br>7번째는 2011년 동일본 대지진(사망자 1만8500명)으로, 튀르키예 강진의 경우 사망자가 계속 늘어나고 있어 이를 넘어설 가능성도 있다.<br><br>앞서 세계보건기구(WHO)는 이번 지진에 따른 전체 사망자가 2만명을 넘을 수 있다고 전망한 바 있다. 미국 지질조사국(USGS)은 이번 지진 사망자가 10만명 이상이 될 가능성도 14%에 이른다고 추정했다.<br><br>이런 가운데 AFP 통신이 보도한 사진 한 장이 가슴을 먹먹하게 만들기도 했다. 건물 잔해 사이로 나와 있는 작은 손을 붙잡고 있는 한 아버지의 모습이었다. 그는 튀르키예 남동부 카라만마라슈에 사는 메수트 한제르씨였다. 그는 오렌지색 점퍼를 입은 채 무너진 아파트 폐허 옆에 웅크리고 앉아 숨진 자신의 15세 딸 이르마크 한제르의 손을 쥐고 있었다.<br><br>지진 발생 당시 침대에 누워 있던 이르마크는 미처 대피하지 못하고 콘크리트, 창문, 벽돌 등 잔해에 깔려 숨졌다. 통신은 이 아버지가 깊은 슬픔에 잠겨 거의 아무 말도 하지 못했다고 전했다. 통신은 이외에도 피해 지역 곳곳에서 자녀를 잃은 부모들이 절규하고 있다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020905244251716_1675887882_0017941966.jpg\"></center><br>구조 골든타임은 시시각각 다가오고 있다. 전문가들은 자연재해가 발생한 이후 72시간을 ‘마지노선’으로 본다.<br><br>영국 노팅엄트렌트대의 자연재해 전문가인 스티븐 고드비 박사는 “생존율은 24시간 이내에는 74%에 이르지만 72시간이 지난 뒤에는 22%로 뚝 떨어진다”며 “닷새째 생존율은 6%에 불과하다”고 지적했다.<br><br>튀르키예 정부의 늑장 대응에 대한 시민들의 분노는 점차 커지고 있다. 특히 당국이 징수하는 지진세가 도마 위에 올랐다. 주민들은 “1999년 이후 걷힌 우리의 세금이 도대체 어디로 갔나”라며 분통을 터뜨렸다. AFP는 튀르키예가 그간 지진세로만 총 880억리라(약 5조9000억원)를 걷은 것으로 추정했다.<br><br>20년째 장기 집권 중인 에르도안 대통령은 오는 5월 조기 대선을 앞두고 성난 민심 달래기에 나섰다. 그는 이날 지진 피해 현장을 직접 찾은 뒤 “지금 필요한 것은 단합”이라고 강조했다. 그는 “도로와 공항에 문제가 있었지만, 오늘 개선됐다”며 “아직 연료 공급 문제가 남아 있지만, 극복할 것”이라고 말했다. 정부의 미흡한 지진 대응에 대한 비난이 커지자 튀르키예 당국은 트위터 접속을 차단하는 등 여론 통제에 나섰다.<br><br>가장 큰 피해 지역 중 하나인 튀르키예 하타이주의 한 병원 건물 바깥에선 수십 구의 시신이 땅에 줄지어 누워 있는 참혹한 광경도 목격됐다. 튀르키예 재난관리국(AFAD)은 시신의 신원이 확인되지 않더라도 발견 후 5일 이내에 매장 절차를 밟을 것이라고 발표했다. 미래의 신원 확인을 위해 DNA 검체, 지문은 채취한다고 AFAD는 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020905263151722_1675887991_0017941966.jpg\"></center><br>내전으로 사실상 무정부 상태인 시리아의 상황은 훨씬 열악하다. 서방의 제재를 받는 시리아의 바샤르 알아사드 정권은 이날 유럽연합(EU)에 지원을 요청한 것으로 전해졌다.<br><br>야네스 레나르치치 유럽연합(EU) 인도적 지원·위기관리 담당 집행위원은 이날 회원국들에 의약품과 식량 지원을 권고했다면서 지원 물품이 알아사드 정권에 전용되지 못하도록 감시할 것이라고 밝혔다.<br><br>시리아를 적극적으로 돕는 국가는 우방인 러시아와 이란이다. 카타르, 오만, 레바논, 이라크 등 인접 국가에서도 구호 물품이 속속 도착했으며 중국도 지원 계획을 발표하면서 시리아에 대한 미국의 제재 해제를 촉구했다.<br><br>바삼 삽바그 주유엔 시리아 대사는 “미국과 EU의 제재 때문에 많은 비행기와 화물 수송기가 시리아 공항에 착륙하기를 거부한다. 이 때문에 인도적 지원에 나서려는 국가들도 수송기를 이용하지 못하고 있다”고 주장하기도 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-08T20:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017941966&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘튀르키예의 비극’ 전 세계 울렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020821150451025_1675858504_0924286454.jpg\"></center><br>지진 발생 사흘째를 맞은 튀르키예와 시리아에서는 고통과 슬픔 속에서도 희망을 품게 해주는 기적이 잇따르고 있다. 구조대원들은 영하 6도의 강추위 속에서 맨손으로 건물 잔해를 파헤치며 필사의 구조 활동을 펼치고 있다.<br><br>7일(현지시간) 폐허가 된 시리아 북서부 진데리스에선 숨진 엄마와 연결된 탯줄을 단 신생아가 구조돼 전 세계를 감동시켰다. CNN 등 외신에 따르면 이곳의 무너진 5층 건물의 잔해물을 걷어내던 주민 칼릴 알스와디는 구덩이에서 탯줄을 단 아기를 발견했다. 알스와디는 “친척들이 살던 건물 잔해를 파헤치다가 아기 울음소리를 들었다”며 “여성의 다리 사이에 있던 탯줄을 자르고 곧바로 병원으로 이송했다”고 말했다. 다만 아기의 어머니는 출산 직후 숨졌고 아버지 등 다른 가족도 지진으로 사망해 아기는 태어나자마자 고아가 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020821150551026_1675858505_0924286454.jpg\"></center><br>건물 잔해 밑에 깔려 17시간 동안 남동생을 지킨 시리아 소녀의 사연도 주목받았다. 현지 매체 기자 주허 알모사는 트위터에 무너진 지붕에 깔려 구조를 요청하는 한 남매의 영상을 공개했는데, 엎드린 채로 잔해에 깔린 한 소녀가 동생의 머리를 한 손으로 힘겹게 떠받치며 보호하는 모습이 담겼다. 이 소녀는 구조대가 오자 “저를 꺼내주면 평생 당신의 노예가 되겠다”고 호소했다. 다행히 남매는 무사히 구조돼 현재 보호소에서 휴식을 취하고 있다.<br><br>그러나 대부분 피해지역에선 가족을 찾아 헤매는 생존자들의 절규가 계속되고 있다. 시신 수습 등도 늦어지면서 튀르키예 동남부 하타이는 길거리 곳곳에 시신이 방치된 것으로 알려졌다. 부모를 잃고 실종된 사촌을 애타게 찾고 있는 하타이 주민 압둘카디르 도간은 로이터통신에 “사촌은 잔해에 깔려 있고 저는 아무것도 할 수 없다”며 울음을 터뜨렸다. 튀르키예 동남부 카라만마라슈에선 무너진 건물 잔해에 깔려 숨진 딸의 손을 놓지 못한 채 그 곁을 지키는 아버지의 모습이 포착되며 많은 이들을 안타깝게 했다.<br><br>영하의 추위와 계속되는 여진으로 구조 작업이 지연되며 ‘골든타임’은 갈수록 줄어들고 있다. 뉴욕타임스(NYT)는 지진 발생 후 72시간까지를 골든타임으로 간주하는데, 48시간 이후 사람의 체온이 급격하게 떨어지기 때문에 시간이 얼마 남지 않았다고 전했다.<br><br>거리에 내몰린 이재민들은 부서진 가구를 태워 몸을 데우며 직접 식량을 찾아 나서고 있다. 안타키아 인근 이스켄데룬 대피소의 한 여성은 간이침대와 빵 몇 조각을 지원받은 뒤로 현재까지 추가 구호품을 받지 못했다고 말했다.<br><br>튀르키예, 시리아 주민들은 가족과 이웃을 찾기 위해 구조 장비 없이 건물 잔해를 파헤치고 있다고 AP통신이 보도했다. 튀르키예 동부 말라티아에서 맨손으로 건물 잔해를 들어 올리던 사비하 알리낙은 “시댁 손자들이 여기에 있다”며 “이틀간 이곳에 있었는데 정부는 어디에 있느냐”고 호소했다.<br><br>사망자는 계속 늘고 있다. AFP통신에 따르면 튀르키예, 시리아 두 나라에서 1만1200명 이상이 이번 지진으로 사망했다. 튀르키예에서 최소 8574명, 시리아에서 2662명이 사망했다. 부상자는 4만명에 이르는 것으로 보인다. 반군이 장악한 시리아 북부는 통계가 제대로 집계되지 않고 있어 실제 피해는 더 심각할 것으로 보인다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-02-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286454&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “중국이 주권 위협하면 행동할 것, 단결해야 승리”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020822440451260_1675863844_0924286411.jpg\"></center><br>조 바이든 미국 대통령은 7일(현지시간) 상·하원 합동회의 국정연설(연두교서)에서 중국을 심각한 도전으로 규정하고 “주권을 위협할 때 행동할 것”이라고 밝혔다. 정찰풍선 문제를 겨냥한 직접 경고 메시지다. 바이든 대통령은 미국을 강하게 만들기 위한 투자에 사과하지 않겠다며 수출통제와 자국산 우선 정책을 지속하겠다는 의지도 표명했다. 특히 바이 아메리칸(Buy American·미국 제품 구매) 정책을 연방 기반시설 건설로 확대하겠다고 강조했다.<br><br>바이든 대통령은 “나는 중국이 미국의 이익을 증진하고 세계에 이익을 줄 수 있는 분야에서는 중국과 협력할 것을 약속한다”고 말했다. 그러나 “지난주 분명히 밝혔듯 중국이 주권을 위협한다면 우리는 국가를 보호하기 위해 행동할 것이고, 실제 그렇게 했다”고 강조했다. 미 본토 상공에 진입한 중국 정찰풍선을 전투기를 동원해 격추한 것을 언급한 것이다.<br><br>바이든 대통령은 “우리는 세계 전역에서 심각한 도전에 직면해 있다”며 “중국과의 경쟁에서 승리하기 위해 모두 단결해야 한다”고 말했다. 또 “미국은 기후와 세계 보건, 식량 불안정, 테러, 영토 침략에 이르기까지 (중국의) 도전에 대처하기 위해 세계를 다시 결집하고 있다”고 강조했다.<br><br>바이든 대통령은 특히 “미국의 혁신과 미래를 좌우하고 중국 정부가 장악하고자 하는 산업에 투자하는 것에 대해 사과하지 않을 것”이라고 말했다. 또 “동맹에 투자하고, 첨단기술을 우리 상대로 역이용하지 못하게 보호하는 것, 군을 현대화하는 것에 대해서도 사과하지 않겠다”고 말했다. 대중국 수출규제와 반도체지원법, 인플레이션감축법(IRA) 등 중국을 견제하고 자국 산업을 육성하는 조치를 이어가겠다는 의미다.<br><br>바이든 대통령은 “동맹은 강화되고 있고, 더 큰 비용을 지출하고 있고, 더 많은 일을 하고 있다”며 “태평양과 대서양 파트너 사이에 다리가 형성되고 있다”고 말했다. 그러면서 “미국에 맞서는 이들은 그들이 얼마나 잘못됐는지를 배우고 있다. 미국을 상대로 베팅하는 건 결코 좋은 베팅이 아니다”고 강조했다.<br><br>바이든 대통령은 경제 회복과 고용창출 등 지난 2년간의 성과도 설명했다. 그는 “우리는 위기에 빠질 때보다 더 강하게 위기에서 벗어나는 유일한 국가”라며 “미국의 공급망이 미국에서 시작되도록 확실히 하고 있다. ‘바이 아메리칸’ 정책을 확대하겠다”고 밝혔다. 바이든 대통령은 미국산 목재와 유리, 석고보드, 광섬유 케이블 등을 언급하며 “연방 인프라 프로젝트에 사용되는 모든 건설 자재를 미국에서 만들도록 요구하는 새로운 기준을 발표한다”고 말했다. 이어 “내가 지켜보는 가운데 미국의 도로와 다리, 고속도로는 미국 제품으로 만들어질 것”이라고 말했다. 바이든 대통령은 공화당과의 협치도 강조했다. 그는 “싸움을 위한 싸움, 갈등을 위한 갈등은 아무 소용이 없다. 지난 의회에서 함께 일할 수 있었다면 새 의회에서도 못할 이유가 없다”고 말했다. 다만 공화당과 각을 세우고 있는 주요 의제에 대해서는 강공을 펼쳤다. 특히 “누적된 국가부채의 거의 25%가 전임 정권(트럼프 행정부)에서 발생했고, 당시 의회는 조건 없이 세 번이나 부채 한도를 올렸다”며 “오늘 의회가 이를 따를 것을 요청한다”고 말했다. 공화당이 부채한도 상향 조건으로 지출 삭감을 내걸고 있는 것을 비판한 것이다. 바이든 대통령은 IRA 폐기와 처방약 비용 인상, 낙태금지법 통과 등 공화당의 대정부 압박 의제에 대해 “거부권을 행사할 것”이라고 경고했다.<br><br>중국 정부는 바이든 대통령 연설에 대해 미국과 협력·공존을 추구하겠지만 주권과 안보, 발전 이익은 확고히 지킬 것이라고 밝혔다. 마오닝 중국 외교부 대변인은 8일 정례브리핑에서 “경쟁의 기치를 든 채 일국을 모욕하고 다른 나라의 정당한 발전 권리를 제한하면서 글로벌 산업망과 공급망 손상을 불사하는 것은 책임 있는 대국이 할 일이 아니다”며 “우리는 경쟁을 회피하거나 두려워하지 않지만 경쟁으로 미·중 관계를 정의하는 것에 반대한다”고 말했다. 이어 “미국은 중국에 대한 객관적이고 이성적인 인식을 확립하고 실용적인 대중 정책을 실행해야 한다”고 강조했다.<br><br>워싱턴=전웅빈, 베이징=권지혜 특파원 imung@kmib.co.kr","date":"2023-02-08T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286411&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 40개국에 中 정찰풍선 브리핑 “수년간 운영”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020822430551257_1675863786_0924286389.jpg\"></center><br>미국이 워싱턴DC와 중국 베이징에서 40개국 외교관을 불러 모아놓고 중국의 정찰풍선에 대해 브리핑을 했다고 로이터통신이 7일(현지시간) 보도했다.<br><br>웬디 셔먼 미 국무부 부장관은 지난 6일 40개국 대사관에서 온 150여명의 외교관을 초청해 중국의 정찰풍선에 대해 파악한 내용을 공개했다. 중국 베이징에서도 미 대사관이 6~7일 현지 외교관들을 불러 정찰풍선에 관해 파악한 내용을 알려줬다. 미 정부는 중국군이 2018년부터 정찰풍선을 이용해 다른 나라의 군사정보 등을 수집해온 것으로 파악한 것으로 전해졌다.<br><br>한 고위 공직자는 로이터에 “우리는 정찰풍선과 같은 형태의 행위에 당하기 쉬운 국가들에 되도록 많은 정보를 공유해야 한다고 보고 있다”고 말했다.<br><br>한편 새로 출범한 미 의회는 첫 대중 경제정책 관련 청문회를 열고 중국 압박을 위한 대책을 논의했다. ‘중국의 경제 위협과의 싸움’을 주제로 한 청문회에서 패트릭 맥헨리 미 하원 금융서비스위원장은 “우리는 제재, 수출금융, 국제금융기구, 자본시장 등 위원회 소관의 모든 것을 통해 중국에 대응할 것”이라고 강조했다. 트럼프 행정부에서 국가경제위원회 부국장을 지낸 클레테 빌렘스는 청문회 증인으로 나와 “제재 및 수출통제에 대한 새로운 조치가 필요하다”고 말했다.<br><br>여야는 금융서비스위에 올라온 대중 견제 17개 법안 심의도 시작했다. 위원회에 올라온 법안은 군산복합 관련 기업 제재법, 디지털화폐 금지법 등 중국에 대한 기술과 자본 유입을 통제하고, 국제기구에서 영향력을 제한하는 내용 등을 담고 있다. 프랭크 루카스 의원이 발의한 ‘중국 퇴출법’은 중국이 대만의 안보나 사회·경제 시스템에 위협을 가하면 중국 금융기관을 바젤은행감독위원회, 국제보험감독기관협회 등에서 퇴출하는 내용을 담고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-08T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286389&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"2000년된 성·중세 성채 ‘와르르’… 문화유산 크게 훼손","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020821030351006_1675857783_0924286406.jpg\"></center><br>튀르키예와 시리아를 강타한 지진으로 수천년 역사를 간직한 문화유산이 하루아침에 크게 훼손됐다. CNN과 영국 일간 가디언 등 외신들은 고대 그리스로마시대 도시 성벽과 유적들이 규모 7.8 강진에 속절없이 무너져 내렸다고 보도했다.<br><br>튀르키예 남부 시리아와의 국경 근처에 있는 가지안테프에서는 2000년 전에 세워진 가지안테프성이 파괴됐다. 튀르키예 국영 아나돌루 통신은 가지안테프성의 옹벽이 무너지고 망루 곳곳이 파손되거나 큰 균열이 생겼으며 성 주변에 철책을 비롯한 잔해가 굴러다닐 정도로 피해가 크다고 전했다. 가지안테프는 페르시아, 로마, 셀주크튀르크 등 여러 제국과 왕조의 지배를 거쳤던 지역이라 도시 전역에 많은 유적이 남아 있다. 가지안테프성과 인접한 17세기 건물 시르바니 모스크의 돔과 동쪽 벽도 무너졌다.<br><br>7일(현지시간) 유네스코 초기 피해 상황 조사 결과 시리아의 고대 도시 알레포는 성벽 서쪽 첨탑이 무너졌고 노천극장과 시장 주변 건물들의 지반도 약화됐다. 시리아 국가유산박물관국은 알레포 한가운데에 있는 알레포 성채(<b>사진</b>)를 포함한 문화유산이 파손됐다고 밝혔다. 중세시대 사원과 궁, 군사시설 등을 갖춰 독립된 작은 도시 기능을 했던 알레포 성채 내부의 건물 일부가 무너지고 벽에 금이 갔으며 모스크의 돔 부분과 입구도 파손됐다. 알레포 성채는 11년간 이어진 시리아 내전 때 큰 피해를 입었다가 2018년 재개관해 손님들을 맞았는데 이번 지진으로 또다시 손상돼 복구가 쉽지 않을 것이라는 우려가 제기된다.<br><br>알레포에서 남쪽으로 200㎞가량 떨어진 하마 지역에서도 이맘 이스마일 모스크, 시메미스성 등의 벽이 무너지거나 건물에 균열이 생겼다. 시리아 북서부 바니야스 외곽에서는 11세기 십자군전쟁 당시 요새였던 알마르캅성의 탑 한 곳에서 석재가 떨어져 나갔다. 유네스코는 문화유산과 유적지가 크게 훼손된 데 대해 우려를 나타내면서 지진 피해 복구를 지원하겠다고 밝혔다.<br><br>권지혜 기자 jhk@kmib.co.kr","date":"2023-02-08T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286406&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라, 레오파드1 탱크도 갖는다… 獨, 178대 수출 승인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020822421051253_1675863730_0924286353.jpg\"></center><br>독일이 레오파드2에 이어 레오파드1 전차의 우크라이나 수출을 승인했다. 덴마크, 네덜란드 등 동맹국과 함께 레오파드1 100대 이상을 공급할 예정이다.<br><br>독일 국영방송 도이체벨레(DW)와 영국 일간 파이낸셜타임스(FT) 등은 7일(현지시간) 독일 정부가 성명을 내고 우크라이나에 레오파드1 전차 178대를 수출하는 것을 승인했다고 보도했다.<br><br>보리스 피스토리우스 신임 독일 국방장관은 이날 우크라이나 수도 키이우를 깜짝 방문에 레오파드1 수출 관련 내용을 약속했다. 볼로디미르 젤렌스키 우크라이나 대통령은 피스토리우스 장관에게 감사의 뜻을 전하면서도 빠른 공급을 촉구했다.<br><br>독일 국방부는 레오파드1 공급 약속 이행을 위해 덴마크·네덜란드·벨기에 방산업계가 함께 도울 것이라고 설명했다. 레오파드2 전차의 이전 모델인 레오파드1은 서방이 약속한 레오파드2와 별도로 공급된다.<br><br>피스토리우스 장관은 올여름까지 레오파드1 전차 20~25대를 공급할 것이라고 밝혔다. 연말까지 80대에 이어 내년 상반기 100대 이상을 공급한다는 계획이다. 전차 운용을 위한 우크라이나군 600여명에 대한 교육도 시작했다. 레오파드1 전차로 적어도 3개 대대를 구성할 수 있도록 부품과 탄약도 공급하기로 했다.<br><br>독일은 또 이달 말까지 방공을 위해 유도탄과 게파르트 대공장갑차 5대 등을 공급할 예정이다. 피스토리우스 장관은 “우크라이나가 러시아 공격에 맞서 방위 능력을 유지하는 데 기여할 수 있기를 희망한다”면서 “앞으로도 우크라이나 편에서 필요한 모든 것을 지원할 것”이라고 말했다. 다만 전투기 공급은 논의 대상이 아니라고 말했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-02-08T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286353&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"구호물자 통로까지 붕괴… 시리아 반군지역 생명줄 끊겼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020821020951002_1675857729_0924286367.jpg\"></center><br>규모 7.8의 강진이 발생한 지난 6일(현지시간)부터 수십 차례 여진이 덮친 시리아의 반군 통제지역이 고립무원으로 변하고 있다. 국제사회의 구호물자가 공급되던 유일무이의 길목이 지진 여파로 차단되면서 이 지역 주민들은 생계조차 연명하기 어려운 인도주의적 위기를 겪고 있다.<br><br>시리아 북서부와 튀르키예를 잇는 바브알하와 국경통제소와 주변 도로가 대지진으로 파손돼 물자공급이 불가능한 상황이라고 뉴욕타임스(NYT) 등 외신이 7일 보도했다.<br><br>찰스 리스터 중동연구소 선임연구원은 외교전문지 포린폴리시(FP)와의 인터뷰에서 “바브알하와 통제소 일대는 건물 수천 채가 무너지고 한파까지 덮쳐 엄청난 사상자가 쏟아져 나오고 있다”면서 “구호단체가 찾아올 도로조차 사라져버리는 최악의 시나리오가 현실이 됐다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020821020951003_1675857730_0924286367.jpg\"></center><br>시리아 북서부는 바샤드 알아사드 정권에 반기를 든 반군들의 주 활동 무대다. 이곳 주민들은 서방에서 제공되는 구호물자에 의존해 삶을 연명해 왔다. 미국 등 서방 국가들은 북대서양조약기구(NATO·나토) 회원국이자 아사드 정권에 반대하는 튀르키예를 통해 반군 지역 주민들에게 물자를 공급해 왔다. 비정부기구(NGO)들은 유엔 안전보장이사회가 2014년 결의안을 통해 제시한 방식에 따라 지난 9년간 튀르키예에서 바브알하와를 통해서만 구호물자를 전달할 수 있었다. 안보리 결의안은 알아사드 정권에 대한 원조를 금지하기 위해 이 같은 제재 결의안을 통과시켰지만 결과적으로 반군 통제지역은 더욱 고립됐다.<br><br>NYT는 “지난 12년 동안의 내전 피해에다 전무후무할 정도의 지진 재난이 겹친 시리아 반군 통제지역은 물자 공급마저 끊겨 최악의 상황을 맞게 됐다”며 “이번 지진은 내전에 지칠 대로 지친 시리아 북서부 주민들을 강타한 것”이라고 전했다.<br><br>지진 부상자를 치료할 병상 부족도 심각한 상황이다. 반군의 거점도시 알레포에서 활동하는 유엔아동기금(UNICEF·유니세프) 책임자 앤절라 키어니는 CNN에 출연해 “이곳 병원들은 과부하 상태”라고 전했다. 유니세프는 현재 알레포 내 학교 200여곳을 대피소와 임시병원으로 사용하고 있다.<br><br>세계식량계획(WFP)은 조만간 이 지역에 남아있는 구호물자들이 바닥날 상황이라며 각국에 구호물자 추가 공급을 호소하고 있다. 그러나 FP는 유럽외교관계위원회 중동·북아프리카프로그램 책임자 쥘리앵 반스 데이시의 말을 인용해 “바브알하와 통제소가 기능을 회복하지 못하면 외부 구호물자를 전달할 방법이 없어 보인다”는 비관적 전망을 내놨다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-02-08T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286367&code=11141300&sid1=int"}]