[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 카카오스러움이 뭔가요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022082320290314092_1661254143_0924268939.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">카카오 먹통 사태로 알게 된 초연결사회 위험·IT강국 허상<br>수천억 벌면서 서버 분산 소홀<br>데이터센터 국가가 관리하고 독과점 플랫폼 기업 규제해야<br>역할 커진 만큼 공적 책임 마땅<br>도전·혁신으로 출발한 카카오 지금은 거대 공룡 기업 이미지<br>초심에서 카카오스러움 찾길<br></div><br>이례적인 안전 안내 문자, 코로나가 아니다. 카카오 복구 상황이다. 이틀 연속 수신된 알람을 보며 새삼 카카오의 위력을 실감한다. 국민 대다수가 이용하는 메신저, 특정 기업의 독점, 초연결 사회의 위험, IT 강국의 허상 같은 말이 떠오른다. 카카오 먹통 사태는 일상의 불편 수준을 넘어 경제·사회 활동을 멈추게 하고 유사시 국가 안보에도 직결될 수 있음을 우리는 알게 됐다.<br><br>지난 주말 우리는 서로의 안부를 묻지 못했고, 계좌에 잔고는 있으되 결제도 송금도 할 수 없었다. 복잡한 거리에서 택시를 부르지 못했고 돈을 내고도 음악 서비스를 이용할 수 없었다. 사회가 일단 멈춤 상태에 들어간 건 카카오의 욕심 때문이었다. 데이터센터에 불이 났고, 이를 복구하는데 꽤 많은 시간이 걸렸다. 화재는 날 수 있다. 다만 비상시 다른 곳의 서버를 이용할 수 있는 이원화 시스템이 제대로 작동해야 하는데 그게 안 됐다. 카카오는 오래전부터 이원화를 위한 서버 분산 작업을 해왔지만 워낙 돈이 많이 들어 못했다고 한다. 이를 알게 된 국민은 경악했다. 그동안 수천억 원대의 돈을 벌면서도 정작 데이터 작업의 기본 중 기본인 데이터 백업 이중화 조치를 하지 않았다니 분통 터질 노릇이다. 불이 난 같은 곳에 데이터센터가 있었으나 이중화 조치가 된 네이버가 당일 조속히 복구를 한 것과는 대조된다. 카카오는 막대한 돈을 들여서라도 시스템을 강화했어야 했다. 우리 일상 거의 모든 곳에 깊숙이 들어와 있으면서 그 지위를 누리기만 하고 책임은 소홀했다. 규모에 비해 대비가 허술하고 안일했다. 응당 가졌어야 할 공적 책임의식이 기업의 성장 속도를 따라잡지 못했다.<br><br>카카오그룹의 시작은 2010년 3월 출시된 무료 문자 메신저 카카오톡이다. 스타트업으로 출발한 카카오톡은 국민 대다수인 4700만명 이상이 가입한 사실상 독점적인 지위에 올랐다. 카카오는 이를 바탕으로 사업을 확장했다. 간편결제·은행·택시·웹툰·지도·내비게이션 등으로 서비스를 키워 계열사 138개를 거느린 초대형 공룡 기업이 됐다. 지난해 문어발 확장과 골목상권 침해 논란이 있은 후 계열사를 대폭 줄이기로 했으나 1년 동안 겨우 10개밖에 정리하지 않았다. 실망스럽다. 한때 증시 호황으로 카카오그룹의 시가총액은 120조원에 달했으나 이후 무분별한 쪼개기 상장으로 카카오 투자자에게 손해를 입혔다. 올 들어 메시지 전송 장애 등이  잇따랐지만 안이하게 대응해오다 결국 초대형 사고를 자초했다. 지난 17일 하루에만 시가총액 2조원이 증발했다.<br><br>막을 수 있는 사고였다. 2018년 KT 아현 지사 화재 사고를 계기로 2020년 카카오와 네이버 등의 데이터센터를 국가 재난관리 체계에 포함시키자는 내용의 법안이 발의됐으나 끝내 국회를 통과하지 못했다. 기업의 반발에 무산된 것이다. 이번에는 달라야 한다. 정부는  카카오에 각종 정보 제공 등 대국민 행정서비스를 위임하고 있다. 윤석열 대통령이 “국가망이나 다름없다”면서 자율 규제에서 제도적 대응 변화를 시사한 것도 이런 이유다. 플랫폼 독과점 규제도 필요하다. 시장 구조를 경쟁 친화적으로 바꾸고 어떤 형태로든 플랫폼 독과점 폐해를 완화하는 제도 개선책을 찾아야 할 것이다. KT나 SKT 등 기간통신 사업자와 달리 카카오는 부가통신 사업자라는 이유로 상대적으로 데이터 관리의 책임이 크지 않았다. 공적 역할이 커진 만큼 플랫폼 기업들도 책임과 의무를 다하는 것이 마땅하다. 규제가 능사는 아니지만 기업의 자율에 맡기기에는 늦은 듯하다.<br><br>무엇보다 이번 사고를 계기로 카카오가 달라졌으면 좋겠다. 카카오는 홈페이지에서 ‘카카오스럽나요?’라며 개선보다는 혁신의 길을 가고, 익숙한 것을 새롭고 가치 있게 만드는 카카오의 문화에 대해 얘기한다. 하지만 지금 국민이 느끼는 카카오는 도전과 혁신의 이미지가 아니다. 중소기업과의 동반성장을 해치고, 돈벌이에 혈안이 되어 기본과 상식을 안 지키는 거대 공룡 기업이다. 게다가 카카오 대란에 주무장관이 사과하고 국회의원들은 현장을 찾는데 창업자인 김범수 의장은 보이지 않는다. 뒤에 숨어 책임을 미루는 듯한 모습은 ‘스스로 몰입하고 주도적으로 일한다’는 카카오스러움과는 거리가 있어 보인다. 카카오가 초심으로 돌아가 ‘카카오스러움’이 무엇인지 깊은 고민을 해야 할 때가 왔다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-10-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268939&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 환대에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022092021321140348_1663677131_0924268875.jpg\"></center><br>‘사람이 온다는 건/ 실은 어마어마한 일이다./ 그는/ 그의 과거와/ 현재와/ 그리고/ 그의 미래와 함께 오기 때문이다./ 한 사람의 일생이 오기 때문이다./ 부서지기 쉬운/ 그래서 부서지기도 했을/ 마음이 오기 때문이다 ― 그 갈피를/ 아마 바람은 더듬어볼 수 있을/ 마음,/ 내 마음이 그런 바람을 흉내 낸다면/ 필경 환대가 될 것이다.’<br><br>이것은 정현종 시인의 ‘방문객’이란 작품이다. 이 작품의 일부분을 자르고 또 한 글자 바꾼 문장이 바로 광화문 글판에 올라서 많은 사람에게 감동을 선사해 준 세 줄 문장이다. ‘사람이 온다는 건/ 실로 어마어마한 일이다./ 한 사람의 일생이 오기 때문이다.’<br><br>하지만 나는 시의 후반부에 있는 ‘필경 환대가 될 것이다’란 문장에 주목한다. 환대. 참 좋은 말이다. ‘반갑게 맞아 정성껏 후하게 대접함.’ 우리 사람 사는 세상에 이보다 더 좋은 말이 어디 있을까. 우리의 삶은 순간순간 사람과 사람의 만남에서 시작된다. 거기서 반가움과 고마움이 나오고 또 기쁨이 생긴다.<br><br>만남이 어떤 만남이냐가 중요하다. 서로 좋게 대하는 만남, 웃으며 밝은 마음으로 만나는 만남이어야 한다. 적대하거나 거부하거나 싫어하는 만남일 때는 차라리 만나지 않는 편이 낫다고 할 것이다. 그러기에 구상 시인 같은 분은 당신의 시 ‘꽃자리’에서 ‘반갑고 고맙고 기쁘다’는 문장을 두 번씩이나 반복하고 있다.<br><br>환대. 어찌했든 사람과 사람이 만날 때는 서로가 환대해야 할 일이다. 우선은 내가 먼저 좋은 낯으로 밝은 마음으로 상대방을 대해야 할 일이다. 우리 말에도 ‘가는 말이 고와야 오는 말이 곱다’란 말이 있지 않은가. 주변 사람들에게 친절해서 나쁠 일 없고 부드럽게 말해서 욕먹을 일 없고 웃는 얼굴일 때 상대방이 찡그릴 일 없다.<br><br>공자님도 ‘내가 하기 싫은 일은 남에게도 하게 하지 말라(己所不欲 勿施於人)’고 말씀하셨다. 더러는 학교 같은 곳에 나가 강연할 때가 있다. 주로 중학교나 고등학교인데 강연장에 들어가면서 아이들이 환호하며 박수를 해주면 대번에 기분이 좋아져 마음이 팽팽해지는 건 물론이고 맥없이 풀렸던 다리에 힘이 솟는다. 그래서 한 시간 반이나 두 시간을 한자리에 꼿꼿이 서서 이야기할 수도 있게 된다.<br><br>스스로 놀라는 일이다. 이야말로 젊은 청춘들이 보내준 환대의 힘 덕분이다. 이 얼마나 감사하고 아름다운 일인가. 그래서 나는 학생들에게서 환대의 의미를 배운다. 그래서 ‘방문객’이란 시 전반부에만 눈길을 주다가 어느 순간부터 후반부를 읽게 됐고 거기에 숨어 있던 ‘환대’란 말에 마음이 머물게 된 것이다.<br><br>환대의 마음은 특히 다중의 사람을 만나는 사람들에게 중요하다. 연예인이나 교육자나 서비스업에 종사하는 사람들 말이다. 나 같이 강연을 자주 하고 시를 쓰는 사람도 마찬가지다. 그들이 나서서 친절하고 부드럽고 밝게 사람을 대해주면 세상이 다 밝아질 것이다.<br><br>오래전 공연장에서 보았던 일이다. 유명 가수 한 사람이 와서 노래를 불렀다. 그런데 약속한 만큼만 노래 부르고는 앙코르를 받지 않고 자리를 떴다. 뒤이어 학생들 몇이 몰려가 사인을 부탁했는데 손사래를 치면서 사라졌다. 그러자 관중석 맨 앞자리에 있던 사람들 입에서 험한 말이 나왔다. ‘저 인간 다시는 부르지 마!’란 말이었다.<br><br>정말로 자기만 생각할 일이 아니다. 타인의 입장에 서서 생각해볼 일이요, 다른 사람 기쁘고 즐겁게 하면서 사는 것도 좋은 삶이란 것을 알아야 한다. 그러할 때 나도 조금씩 기쁘고 즐거워질 것이고 희망적인 삶이 될 것이고 또 건강해지기도 할 것이다.<br><br>나태주 시인","date":"2022-10-18T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268875&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 변협의 로톡 변호사 징계는 혁신 무시한 잘못된 결정이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101820450467765_1666093504_0924268898.jpg\"></center><br>대한변호사협회가 법률 서비스 플랫폼 로톡에 가입한 변호사들을 결국 징계했다. 변호사 자격이 없는 사업자가 변호사를 소개하는 온라인 플랫폼을 만들어 광고료를 챙기는 것은 브로커 행위라는 이유에서다. 하지만 이는 법률 소비자가 더 나은 서비스를 제공받을 기회를 봉쇄하는 직역 이기주의적 발상에 불과하다. 정보기술(IT) 발전에 따른 시장의 변화를 징계라는 낡은 방식으로 막을 수 없음도 분명하다. 기득권을 지키기 위해 혁신을 외면한 ‘타다 금지법’이 불러온 택시 대란 사태의 교훈을 생각해야 한다.<br><br>로톡 이용자가 급속히 늘어난 것은 기존 법률 서비스가 비싸고 불편하기 때문이다. 우리나라 법률 시장은 문턱이 높다. 어느 변호사가 무슨 일을 하는지 알기 어렵다. 힘들게 구한 변호사가 제대로 일을 했는지, 수임료는 적정한지 확인할 수도 없다. 전관예우라는 고질적 폐해도 불투명한 시장구조 탓이 크다. 이런 점에서 PC와 스마트폰을 통해 변호사의 전문 분야, 경력, 수임료, 해결 사례를 투명하고 상세하게 제공하는 법률 서비스 플랫폼의 등장은 파격이었다. 미국과 유럽 각국에서도 비슷한 서비스가 합법적으로 제공되며 소비자의 환영을 받고 있다.<br><br>그러나 변협은 소비자 편익 대신 울타리를 지키는 데만 관심을 보이고 있다. 지난해 5월 변협이 변호사 윤리장전을 바꿔 징계에 착수하자 법무부는 “로톡은 불법 브로커 서비스가 아니다”라는 유권해석을 내놨다. 공정거래위원회는 변협의 고발로 로톡을 조사한 뒤 무혐의 판정을 내렸다. 오히려 변협의 로톡 가입 변호사 징계가 공정거래법 위반이라고 했다. 헌법재판소마저 변협이 신설한 광고제한 규정은 위헌이라고 결정했다. 그런데도 변협은 징계를 앞세워 소속 변호사들의 로톡 탈퇴를 강요하고 있다. 사회적 약자 보호에 앞장서는 변협이 유독 법률 소비자들의 목소리에 귀를 막고 고집을 부리는 것이다. 변협은 생각을 바꿔야 한다.","date":"2022-10-18T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268898&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “이재명 수사” vs “김건희 수사”… 신물 나는 정쟁 국감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101820440467763_1666093444_0924268961.jpg\"></center><br>국회 법제사법위원회와 행정안전위원회의 18일 국정감사는 ‘난타전’으로 요약되는 올해 국감의 단면을 여실히 보여줬다. 이날 법사위는 수도권 검찰청을, 행안위는 경기도를 상대로 국감을 벌였다. 민생과 직결된 수사, 삶의 질이 걸린 도정(道政)을 다루는 사안은 테이블에 오를 틈이 없었다. 법사위에선 이재명 더불어민주당 대표가 관련된 쌍방울 수사와 대통령 부인 김건희 여사가 거론되는 도이치모터스 주가조작 수사가 공방의 소재였다. 행안위에선 이 대표의 대장동 개발사업과 부인 김혜경씨의 법인카드 유용 의혹이 도마에 오르자 김건희 여사 모친이 관련된 양평 공흥지구 개발 의혹을 꺼내 맞불을 놓는 양상이 펼쳐졌다. 국감장에서 이 대표 얘기가 하도 반복되니 김동연 경기지사가 “저는 이재명이 아니라 김동연입니다”라고 말하는 지경에 이르렀다.<br><br>두 상임위는 나란히 파행을 겪었다. 법사위는 기동민 민주당 의원이 김정은 북한 국무위원장을 “최고 존엄이라는 사람”이라 칭한 것을 놓고 설전을 벌이다 감사가 중단됐고, 행안위는 이 대표의 경기지사 시절 자료가 제출되지 않은 문제로 다투다 역시 중단되는 곡절을 겪었다. 민생과 무관한 사안에 국감장을 박차고 일어났다가 다시 돌아와서는 정쟁에 불과한 사안을 꺼내 목소리를 높이는 일이 되풀이됐다. 이달 초 국감이 시작될 때부터 많은 이들이 우려했던 ‘그들만의 국감’은 어김없이 현실이 되고 말았다. 과거에도 국감이 정쟁의 무대로 활용되곤 했지만, 지금은 그 수준이 턱없이 낮아졌다. 국감장의 폭로와 지적이 여론을 움직이고 수사의 방향을 바꾸던 일은 자취를 감췄다. 아무런 근거도 제시하지 못한 채 상대편 수사는 독려하고, 내 편 수사는 비난하며 특검을 운운하는 수준에 머물러 있다. 한바탕 싸움판에 지나지 않는다.<br><br>정쟁의 대명사로 전락한 국감은 수준 이하로 추락한 정치의 현실을 말해주고 있다. 이대로 방치할 수 없다. 정치가 정상적인 궤도를 찾는다면 얼마든지 달라질 수 있는 무대이고, 또 그래야 하는 자리다. 아무런 생산성도 기대하기 어려운 정쟁 일변도의 정치판을 바꾸기 위해 뭐라도 해야 한다.","date":"2022-10-18T19:04:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268961&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 녹색치유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101821010867802_1666094469_0924268876.jpg\"></center><br>지난주 수요일 ‘느슨한 가드닝’이 끝났다. 봄부터 5개월간 서울 서쪽 끝자락인 양천도시농업공원에서 진행된 가드닝 프로그램이다. 대상자는 심신이 지칠 대로 지칠 수밖에 없는 치매 환자를 전담 간병하는 가족들. 국립수목원 연구사업을 (재)서울그린트러스트와 ㈜그람디자인이 진행했는데, 양천구는 공간을 제공하고 양천치매안심센터를 통해 대상자 모집을 도왔다. 마지막 날 참가자들은 정원을 만들고 가꾼 매주 수요일 한나절이 오롯이 나만을 위하고 늘 감동받는 치유의 시간이었다고 평했다.<br><br>공교롭게 금요일에도 치유를 만났다. 토론자로 참여했던 서울 도시농업 국제콘퍼런스 주제는 ‘녹색치유, 힐링 도시농업’이었다. 네덜란드 위트레흐트시 공원에서 ‘푸드 포 굿(Food for Good)’이란 치유농장을 운영하는 한스 피일스 대표는 노인, 참전용사, 치매 환자 등이 전문가, 자원봉사자와 함께 농작물을 키우고 수확하는 일련의 작업을 통해 돌봄과 치유를 얻는다고 발표했다.<br><br>치유는 일방적 과정이 아니다. 참가자를 위해 애쓰는 전문가와 자원봉사자가 있고, 식물을 위해 애쓰는 참가자가 있으며, 식물은 존재 자체로 모두에게 기쁨을 나누려 애쓴다. 치매 간병이 어려운 이유는 환자와의 관계가 일방적이기 때문인데, 치유정원에선 자신의 노력이 큰 환대로 되돌아와 관계망이 확장된다. 피일스 대표는 거리에선 알코올 중독자로 구걸하며 살던 참전용사도 농장에서는 할 역할이 있고 또 다른 이를 도울 수 있기에, 누구나와 편안히 소통한다고 말했다.<br><br>기후위기로 지구도 크게 아프지만, 개인도 마찬가지다. 몸이 아픈 사람도 많지만, 마음이 아픈 사람이 더 많다. 무한 경쟁과 일방적 관계에서 겪는 스트레스는 현대인의 필요조건처럼 여겨진다. 반려동물과 반려식물을 향한 뜨거운 반응도 이 흐름과 무관치 않다. 인간이 자연의 일원임을 잊지 않는 것, 또 자연 속에 머물고 식물을 키우며 관계 맺는 것이 녹색치유다.<br><br>온수진 양천구 공원녹지과장","date":"2022-10-18T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268876&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서해 사건 영장 청구, 법원은 증거와 법리 따라 판단해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022032216192143896_1647933561_0924268915.jpg\"></center><br>서울중앙지검이 18일 ‘서해 공무원 피살 사건’과 관련해 서욱 전 국방부 장관과 김홍희 전 해양경찰청장에 대해 구속영장을 청구했다. 지난 6월 검찰 수사가 시작된 이후 첫 구속영장 청구다. 검찰의 영장 청구로 서해 사건 진실 규명은 분기점에 섰다. 서 전 장관과 김 전 청장에 대한 구속영장이 발부될 경우 검찰의 윗선 수사는 탄력을 받게 된다. 반대로 구속영장이 기각되면 윤석열정부가 무리한 감사·수사로 정치보복을 하고 있다는 더불어민주당의 비판에 힘이 실리게 된다.<br><br>서 전 장관의 혐의는 정보 삭제와 허위 내용 작성 지시다. 그는 2020년 9월 해양수산부 공무원 고 이대준씨가 자진 월북했다는 판단과 배치되는 내용의 감청 정보 등을 군사통합정보처리체계(MIMS·밈스)에서 삭제하고 합참 보고서에 허위 내용을 쓰도록 지시한 혐의를 받고 있다. 감사원 감사 결과에 따르면 이씨가 피살된 다음 날 관계장관회의가 열렸고, 회의 직후 서 전 장관 지시로 밈스에 탑재된 군 첩보 보고서 60건이 삭제됐다.<br><br>김 전 청장은 이씨가 월북한 것으로 조작하기 위해 확인되지 않은 증거를 사용하거나 기존 증거를 은폐하고 실험 결과를 왜곡한 혐의다. 감사원이 확보한 해경 관계자 진술에 따르면 김 전 청장은 이씨가 북한군에 발견될 당시 한자가 적힌 구명조끼를 입고 있었다는 첩보를 보고받고 “나는 안 본 걸로 할게”라고 말했다고 한다.<br><br>그러나 서 전 장관과 김 전 청장 모두 혐의를 강하게 부인하고 있다. 정상적인 정보 수집과 분석을 통해 결론을 내렸다는 취지다. 민주당은 “감사원의 청부 감사 결과에 호응하듯 5일 만에 검찰이 영장을 청구했다”며 반발했다.<br><br>이제 법원의 판단이 중요해졌다. 구속영장 발부 여부가 유무죄에 대한 판단은 아니다. 하지만 법원이 어떤 결정을 내리느냐에 따라 이씨가 자진 월북했다는 문재인정부의 판단이 맞는지, 아니면 문재인정부가 이씨의 자진 월북을 속단하고 각종 증거와 정황을 은폐·왜곡했는지를 가늠해 볼 수 있다. 우리 사회는 이해 관계에 따라 사실 관계조차 입맛대로 해석하는 아노미 상황에 빠져 있다. 감사원 감사 결과도, 검찰의 수사 결과도 진영에 따라 멋대로 해석된다. 이럴 때일수록 법원이 정치적 공방에 휘둘리지 말고 증거와 법리 및 양심에 따라 결정하기 바란다. 그래야 2년 전 북한군에 사살돼 시신마저 불태워진 국민의 죽음을 둘러싼 진실이 밝혀질 것이다.","date":"2022-10-18T19:03:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268915&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 어느 멋진 가을날, 홈페이지 독후감상문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101821021267806_1666094532_0924268879.jpg\"></center><br>‘청와대에서 북악산까지 국민께 돌려드립니다. 광화문과 경복궁 그리고 북악산(서울성곽)으로 이어지는 역사공간이 청와대로 인해 단절되어 있었습니다. 청와대 경내에서 출발하는 등산로를 개방하면 청와대 일대와 북악산 전면 개방 효과가 생겨 국민들의 휴식, 산책, 역사탐방 등이 가능해집니다.’<br><br>청와대 홈페이지에 게시된 글이다. 새로 생긴 오픈청와대 홈페이지는 흥미진진하다. 한번 들어갔다가 쉽게 나오지 못했다. 정작 청와대 탐방보다 구석구석 홈페이지 탐방이 더 볼 게 많은 성싶다.<br><br>우리말 ‘돌려드린다’는 말은 상대에게 받거나 빌리거나 빼앗은 것을 도로 준다는 뜻이다. ‘명징하게 직조하다’와 같이 어려운 말이 아니고, ‘심심한 사과’처럼 괜스레 혼란을 주는 단어도 아니다. 그런데 왜 잘못 썼을까? 우리 국민들이 역대 권력자들에게 이 땅을 빌려주거나 빼앗은 적이 있었던 걸까 궁금해졌다. 친절하게도 청와대 홈페이지에서 청와대 역사를 소개하고 있어 읽어 보았다.<br><br>‘청와대 부근이 역사에 처음 등장한 것은 고려 숙종 때인 1104년 무렵 고려의 이궁이 이곳에 들어서면서부터’란다. 맞다. 고려는 수도 개경 외에도 평양에 서경을, 지금의 서울(당시에는 양주)에 남경을 두었다. 이때 남경에 궁궐을 지었다. 지금의 청와대 자리라는 견해가 유력하다. 다시 홈페이지로 돌아오면, ‘경복궁이 완성된 뒤 세종 8년인 1426년, 현재의 청와대 자리에 경복궁 후원이 조성되었다’고 씌어 있다. 임진왜란 때 불탄 경복궁이 중건될 때 경복궁 후원에 경무대도 만들어졌다고.<br><br>여기서 질문 하나. 그렇다면 청와대와 인근 북악산이 일반 백성들의 땅인 때는 언제였나? 고려 남경 이전을 말하는 걸까? 아니면 고려와 조선 사이 어떤 시점일까? 내 짧은 역사 상식으로는 아무리 생각해도 모르겠다. 이곳은 천 년 가까이 최고 권력자들의 땅이었다. 빌려주거나 빼앗긴 국민이 없으므로 돌려받을 수가 없는데, 어쨌든 국민들은 이곳을 덥석 품에 돌려받았다.<br><br>‘광화문과 경복궁, 그리고 북악산으로 이어지는 역사공간이 청와대로 인해 단절되어 있다’는 두 번째 문장의 오류도 지적하지 않을 수 없다. 역사공간이 청와대로 인해 단절된 것이 아니라 청와대 역시 엄연한 역사공간으로 존속하고 있던 거다. 근대 이후 대한민국 정치의 주 무대였던 청와대가 역사공간이 아니라면 무엇인가? 오히려 단절된 것은 청와대의 역사여서, 하루아침에 관광지가 되고 패션쇼장이 돼버렸다. 앞으로 베르사유궁전 같은 고품격 문화공간으로 재탄생시킨다고 하니, 베르사유궁전-경복궁-광화문을 잇는 연결고리가 무엇일까 혼자 생각하느라 괜히 밤을 새웠다. 앞에 쓴 인용문 뒤에 붙은 ‘생태계가 잘 보전된 등산로를 세계적인 등산코스로 만들겠다’는 발상은 요즘말로 ‘신박’하고.<br><br>한남동 관저 공사를 5개월이나 하고도 왜 아직 이사하지 않느냐고 말들이 많지만, 나는 솔직히 이런 재촉에는 공감하지 않겠다. 이삿날을 함부로 정할 수는 없지 않은가? 여염집도 아니고. 고려와 조선이 천도하고 궁궐을 지을 때도 풍수지리와 도참사상의 영향이 컸고, 경희궁과 인경궁 창건도 지관과 술사의 말에 귀를 기울인 결과였다. 태종은 형제의 난을 일으킨 경복궁이 싫어 창덕궁으로 갔고, 광해군도 단종과 연산군이 폐위된 창덕궁이 찜찜해 새 궁전을 지었으니, 따져보면 청와대를 두고 새로운 관저로 가는 것도 다 전통을 따르는 거라 생각하면 속이 편하다.<br><br>다만 오픈청와대 홈페이지에서 보고 느낀 점 한마디만 덧붙이겠다. 아무리 그래도 정부에서 운영하는 홈페이지인데, 깊이 있는 콘텐츠는 관두고라도 문장과 맞춤법과 띄어쓰기 정도는 올바로 챙길 수 있지 않은가? 직업병이 발동하는 바람에, ‘우리나라를 상징하는 무궁화, 월계수, 태극무늬가 형상화되어 있는 아름다운 무늬로 장식된 연회장을 방문하여 포토존에서 멋진 인생샷’을 남기는 것은 다음 기회에.<br><br>최현주(카라피이터·사진작가)","date":"2022-10-18T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268879&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] BTS 입대, 그럼 병역법은요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022091320480533301_1663069685_0924268978.jpg\"></center><br>그룹 방탄소년단(BTS)이 17일 입대 결정을 발표했다. 안 가면 안 간다고, 가면 간다고 어차피 대중의 입방아에 오르내릴 터였다. 이 소식에 BTS와 관련한 정치권의 다소 어색했던 장면들이 떠올랐다.<br><br>지난 5월 황희 문화체육관광부 장관은 퇴임 닷새를 앞두고 병역법 개정안 통과를 촉구하는 기자회견을 했다. 생뚱맞다는 비판에도 그가 “다음 정권에 이 사안을 넘기는 건 비겁하다고 판단했다”며 목소리를 냈던 배경엔 장관 재임 시절 순방 등을 통해 BTS의 영향력을 확인했기 때문이었던 것 같다. 그는 지난해 9월 문재인 대통령의 부인 김정숙 여사, BTS와 함께 미국 뉴욕 메트로폴리탄 한국관을 방문했다. 당시 유엔총회 연설을 위해 뉴욕을 찾은 BTS가 문 대통령 특사 자격으로 소화한 일정 중 하나였다. 실제로 문재인정부는 집권 내내 BTS와 대통령 해외 순방 일정을 여러 차례 맞추며 BTS 후광 효과를 톡톡히 누렸다.<br><br>윤석열정부도 다르지 않았다. ‘BTS 보유국’이란 말이 나올 정도로 한국이 소프트파워 강국 반열에 오르는 데 기여한 이들에게 덥석 손을 내밀었다. 지난 7월 BTS를 부산세계박람회 유치 홍보대사로 위촉하는 자리에서 장성민 대통령실 미래기획전략관이 기념촬영을 위해 멤버 뷔의 손을 억지로 번쩍 들어 올렸다가 온갖 비난을 받기도 했다. 부산 엑스포 유치를 위해 BTS는 지난 주말 부산에서 콘서트까지 열었다. 이들에게 신세를 졌다고 생각해서였을까. 정치권은 그럴 때마다 ‘병역특례’를 위한 법 개정 카드를 꺼내들었다. 하지만 정작 20대 남성과 군대 갈 나이의 아들을 둔 40~50대 여성의 표심을 의식한 정치권은 이 문제를 여론에 떠넘기며 제대로 풀어내지 못했다.<br><br>사실 ‘BTS 병역특례법’이라는 호칭 때문에 ‘군 면제’처럼 알려졌지만 정확히는 ‘대체복무’다. 훈련병이 받는 기초군사훈련을 받은 뒤 현역병으로 복무하는 대신 2년10개월 동안 예술체육 분야에 종사하는 형식이다. 일종의 성과에 대한 대가를 지급하는 것처럼 보이지만 제도의 진짜 취지는 다르다. 해당 분야에서 뛰어난 잠재력을 지닌 청년들이 대체복무를 통해 다가올 기회를 놓치지 않도록 보장하는 것에 가깝다. 많은 이들이 피아니스트 조성진은 2015년 쇼팽 콩쿠르 우승으로 대체복무를 하게 된 줄 알지만, 조성진은 2009년 일본 하마마쓰 콩쿠르 우승으로 대체복무 기회를 얻었다. 쇼팽 콩쿠르 우승은 2014년 4주간 훈련을 받은 뒤 대체복무 기간 중 성취한 결과다.<br><br>이미 우리 병역법은 예술체육요원뿐만 아니라 사회복무요원, 전문연구요원 및 산업기능요원 등을 대통령령으로 정해 다양한 예외를 두고 있다. 현행법상 다른 분야는 다 해주면서 대중문화예술 분야만 안 해주는 건 그래서 명백한 차별이다. 하지만 처음 이 제도가 도입됐던 과거와 병역자원 고갈 문제가 심각한 현재 상황을 비교해보면 대체복무 제도 자체가 불공정하다는 비판이 나오고 있는 게 현실이다. 그래서 이 논의는 대체복무 전반에 대한 점검부터 모병제로의 전환까지 따져보며 제대로 풀어야 하는 과제다.<br><br>하지만 정치권이 우물쭈물하는 사이 BTS는 입대를 결정했다. 마치 기다렸다는 듯이 내놓는 정치권 반응 역시 기대 이하다. 정진석 국민의힘 비상대책위원장은 이들의 애국심 운운하며 “긴 논쟁에 종지부를 찍었다”고 했다. 안민석 더불어민주당 의원은 BTS 병역특례 무산이 윤석열정부 탓이라며 책임 공방의 포문을 열었다. 이런 반응을 기대한 게 아니다. BTS가 군대에 가기로 했으니 병역법 개정 논의도 끝내버리면 될까? 제2, 제3의 BTS가 나올 때마다 이들을 병역특례를 앞세워 볼모 삼을 생각이 아니라면, 이제라도 국회에 주어진 입법 과제를 충실히 풀기 바란다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2022-10-18T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268978&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 연금·교육·노동개혁 안 하겠다는 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022050222190684997_1651497546_0924268778.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3대 구조개혁 깃발 올렸으나<br>정부 움직임 도통 미덥지 않아<br><br>연금개혁은 국회에 떠넘기고<br>정부안도 내년 10월에나 제출<br>교육 노동은 MB표 경쟁, 극우<br>성향의 수장 인선부터 문제<br><br>공감 못하는 인물 내세워서는<br>사회적 대타협 불가능… 개혁<br>시늉 아닌 진짜 개혁 하려면<br>대통령 인식과 용인술 바꿔야<br></div><br>새 정부가 출범하면 필연적으로 추진하는 게 사회 경제 각 부문의 구조개혁이다. 대한민국 미래를 좌우할 수 있는 중차대한 과제이기 때문이다. 특히 경제의 구조적 저성장을 막아 국가의 지속가능성을 제고하기 위한 기틀이 된다는 점에서 사활을 걸어야 할 사안이다. 복합 위기 시대를 맞은 윤석열정부도 험난한 구조개혁의 파고를 헤쳐나갈 수밖에 없다. 윤 대통령이 지난 5월 국회 시정연설에서 3대 개혁 과제로 꼽은 게 연금, 교육, 노동개혁이다. 세대·직역·계층 간 이해당사자들이 얽히고설켜 있어 정부 혼자서는 추진하기 어렵고 사회적 대타협을 도출해야 하는 난제에 속한다.<br><br>이런 숙제를 풀고자 윤정부가 개혁의 깃발을 높이 올렸다. 하지만 시동을 걸고 나선 정부의 움직임이 도통 미덥지 않다. 우선 미래세대를 위한 연금개혁은 출발부터 어정쩡한 모습이다. 정부가 마땅히 제시해야 할 연금개혁의 로드맵을 내놓지 않고 있다. 논의 주체의 주도권도 아예 국회로 넘겼다. 윤 대통령이 대선 때 ‘대통령 직속 공적연금개혁위원회’ 가동을 공약했지만 지난 7월 국회 연금개혁특별위원회 구성으로 대체했다. 지금 특위는 국회 국정감사로 개점 휴업 상태다. 게다가 조규홍 보건복지부 장관이 최근 연금개혁 정부안을 내년 10월에 제출하겠다고 했는데 이는 개혁을 하지 않겠다는 말과 다름없다. 2024년 4월 총선을 앞둔 상태에서 표 계산에 몰두할 정치권이 개혁안을 처리한다는 건 언감생심이다. 역대 정부에서 폭탄 돌리기처럼 차기 정부에 떠넘긴 게 연금개혁이다. 사회적 저항이 큰 만큼 집권 초에 강한 드라이브를 걸어야 할 텐테 윤정부 역시 국회 핑계만 대고 팔짱을 끼고 있을 심산이 아닌지 모르겠다.<br><br>교육 부문은 수장 인선의 첫 단추부터 잘못 뀄다는 비판을 면치 못하고 있다. 이명박(MB)정부에서 ‘MB표 교육’을 주도한 이주호 전 장관을 교육부 장관 후보자로 지명했으니 MB표 교육 시즌2가 연출될 것이라는 걱정이 앞선다. 이는 자율과 경쟁이 기조인데 한마디로 하자면 ‘줄 세우기’다. 일부 찬반이 엇갈리는 부분도 있지만 자율형사립고 확대, 학업성취도평가 전면 실시 등 경제 논리에 따른 경쟁 체제를 도입해 고교 서열화와 일반고 황폐화를 초래했다는 비판을 더 받는 이유다. 그의 재등장에 보수와 진보를 막론하고 교육계의 우려가 크다. 자율과 자유를 강조한 최근 발언에 비춰 그의 시장주의 교육관은 그대로인 듯하다. 지금은 무한경쟁이 아닌 공교육 정상화와 교육 격차 해소가 시급한 상황이다. 구시대의 교육이 아닌 미래의 교육을 말해야 한다.<br><br>이 후보자와 함께 백년대계 국가교육을 책임질 국가교육위원회 초대 위원장(장관급)에 이배용 전 이화여대 총장이 임명됐다는 점도 우려스럽다. 박근혜정부의 역사교과서 국정화 작업을 주도했던 인물로 편향된 시각을 갖고 있다는 의심을 받는다. 대통령 직속의 국가교육위는 중장기 교육정책을 수립하는 곳이다. 중립적 위치에서 주요 정책에 대한 사회적 합의를 이끌어낼 수 있을지에 대해 의문부호가 붙을 수밖에 없다. 더욱이 대통령과 여야가 추천한 위원 다수가 정파성이 강해 이념 대결로 흐를 소지 또한 농후하다. ‘이주호-이배용 투톱’ 체제는 국민 속으로 들어가지 못하고 자기 진영에 머물러 있는 윤 대통령의 한계를 보여준다.<br><br>임금체계 개편, 노동시장 이중구조 개선 등 노동개혁을 이끌 경제사회노동위원장에 김문수 전 경기지사가 임명된 건 더욱 뜻밖이다. 그는 색깔론과 노조 혐오 등의 극우적 발언으로 이미 논란의 대상이 돼왔다. 노동계가 불신하는 인물이다. 지난주 국감에선 “문재인 전 대통령은 김일성주의자”라고 지칭하다 퇴장당했음에도 독단적 시각을 거두지 않고 있다. 그럼에도 “현장을 가장 잘 아는 분”이라는 말로 옹호하는 윤 대통령을 보면, 현 정권이 노사 대타협에 뜻이 별로 없음을 드러냈다고 하겠다. 이러니 대통령의 진정성이 느껴질 리가 없다.<br><br>개혁이 혁명보다 어렵다고 한다. 인사가 만사라는 말도 있다. 그렇기에 이번과 같은 개혁을 추진하려면 적재적소에 리더십과 자질을 갖춘 최적임자를 등용해 이해관계자들의 입장을 조율하면서 사회적 대화를 해나가야 한다. 그래도 될까 말까 한 게 개혁인데 대다수 국민이 공감하지 못하는 인물들을 발탁했으니 개혁의 동력이 떨어질 수밖에 없다. 개혁의 시늉이 아니라 진짜 개혁을 하려면 대통령의 인식과 용인술부터 달라져야 한다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-10-17T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268778&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북한 10년 억류됐는데 생사 확인도 못하는 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022090821140430819_1662639244_0924268735.jpg\"></center><br>권영세 통일부 장관이 오는 21일 북한에 억류된 우리 국민의 가족들과 면담키로 했다. 가족들을 위로하고 정부의 해결 의지를 설명할 예정이다. 통일부 장관이 북한 억류자 가족을 만나는 것은 처음이다.<br><br>현재 북한에는 우리 국민 6명이 억류돼 있다. 김정욱·김국기·최춘길씨 등 선교사 3명은 단둥 등 북·중 접경 지역에서 탈북민 쉼터와 선교 활동을 벌이다 2013~2014년 북한 당국에 체포돼 ‘무기노동교화형’을 받고 억류 중이다. 고현철·김원호·함진우씨 등 탈북민 출신 한국 국적자 3명도 중국에서 탈북민 지원 활동을 벌이다 북한에 체포돼 억류 중이다. 현재 이들 6명의 생사와 소재는 확인되지 않는다.<br><br>2018년 5월 마이크 폼페이오 미국 국무장관은 평양을 방문해 김동철·김상덕·김학송씨 등 북한에 억류돼 있던 미국 국적 한국인 선교사들을 구출해 미국에 돌아갔다. 북·미 정상회담을 앞두고 북한이 이들을 석방했다. 캐나다 국적 임현수 목사는 2015년 북한에 체포됐다가 캐나다 당국의 노력으로 풀려났다. 일본은 20년 이상 북한에 납치된 일본인들의 송환을 요구하고 있다. 문재인 대통령은 재임 기간 3번이나 김정은 국무위원장과 정상회담을 했다. 그러나 정상회담에서 우리 국민 석방 문제는 논의되지 않았다. 2018년 6월 남북고위급회담에서 조명균 통일부 장관이 억류자 문제를 제기했지만, 북은 “검토 중”이라고만 설명했다고 한다.<br><br>이후 국민 6명의 석방을 위한 진전된 조치는 없었다. 우리 국민이 북한에 억류된 지 길게는 10년이 돼 간다. 그런데 통일부 장관이 억류자 가족을 만나는 것도 처음이라니 기막힌 현실이다. 국민의 안전과 생명을 지키는 것은 정부의 임무다. 남북 간 긴장 국면이 조성돼 국민을 구할 수 없다는 것은 핑계다. 대화 국면에서도 국민을 구하지 않았다. 6·25전쟁 이후 납북된 우리 국민이 500명 넘는 것으로 추정된다. 이들의 생사 확인과 구출도 정부의 의무다.","date":"2022-10-17T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268735&code=11171111&sid1=opi"}]