[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"신원식, 의원 시절 국회서 “독도 영유권 분쟁” 발언도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010405510889240_1704315068_0019031279.jpg\"></center><br>신원식 국방부 장관이 국민의힘 의원 시절인 지난해 3월 국회 국방위원회 회의에서도 한·일 간에 독도 영유권 분쟁이 존재한다고 언급한 사실이 3일 확인됐다. 국방부가 군 정신전력교육 교재에 독도를 영토분쟁 지역으로 기술해 비판을 받는 가운데 신 장관의 그릇된 역사 인식이 드러났다는 지적이 나온다. 독도와 관련해 영유권 분쟁이 있다는 주장은 독도는 대한민국의 고유 영토이기에 영토분쟁 자체가 존재하지 않는다는 우리 정부의 공식 입장과 배치된다.<br><br><span>국회 국방위원회 회의록에 따르면 신 장관은 지난해 3월 23일 회의에서 이종섭 당시 국방부 장관을 향해 “한일 간에 과거사 그리고 독도 영유권 분쟁이 있는 건 사실입니다”며 “그런데 1945년 8월 15일 군국주의 일본과 지금의 자유민주주의 일본이 같은 국가입니까?”라고 물었다.</span><br><br>이에 이종섭 당시 장관은 “(1945년과 지금의 일본은) 많은 변화가 있었다고 봅니다”라고 답했다.<br><br>신 장관은 이날 자신의 페이스북에 ‘국방위 유감, 이재명 대표에게 드리는 5가지 공개 질문’이라는 제목의 글을 올리면서 더불어민주당을 향해 “이미 사라진 과거완료형 일본 군국주의에 대한 적개심에 기대서 저질적인 반일선동의 ‘죽창가’만 열창(한다)”고 비판하며 “한일간에 과거사, 독도 영유권 분쟁이 있는 건 사실이다”고 적었다.<br><br>신 장관의 과거 글이 알려지자 국방부는 <span>“일본이 영토분쟁을 시도하고 있다는 걸 설명한 것”이라고 해명했다.</span><br><br>국방부는 “장관은 후보자 시절에도 인사청문회를 통해 ‘일본의 독도 영유권 주장에 대해서는 강력히 항의해야 하고 단호히 배격해야 한다’라고 확고한 입장을 밝힌 바 있다”며 “‘독도는 역사적, 지리적, 국제법적으로 명백한 우리 대한민국 고유의 영토이며, 독도에 대한 영유권 문제는 존재하지 않는다’는 우리 정부의 입장은 변함이 없다”고 강조했다.<br><br>앞서 국방부는 지난달 발간한 장병 정신교육 교재에 대한민국 고유 영토인 독도를 센카쿠열도(중국명 댜오위다오), 쿠릴열도(일본명 지시마열도)와 함께 영토분쟁이 진행 중인 지역으로 기술해 논란이 됐다. 윤석열 대통령은 신 장관에게 즉각 시정할 것을 지시했다. 신 장관은 지난달 28일 “모든 책임은 저한테 있다”며 공식 사과했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-03T20:54:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019031279&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"인천시의회 의장, ‘5·18민주화운동 폄훼’ 신문 배포 물의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010404495689219_1704311396_0019031187.jpg\"></center><br>국민의힘 소속인 허식 인천시의회 의장이 5·18 민주화운동을 폄훼하는 내용의 신문을 전체 의원실에 배포해 논란이 일고 있다.<br><br>3일 인천시의회에 따르면 허 의장은 전날 시의원 의원실에 특정 언론사에서 제작한 ‘5·18 특별판’ 신문을 배포했다.<br><br>해당 신문에는 ‘5·18은 DJ세력·北이 주도한 내란’, ‘5·18 유공자 상당수가 5·18과 관련 없는 인물’ 등 5·18 민주화운동을 폄훼하는 주장이 담긴 것으로 전해졌다.<br><br>5·18 민주화운동을 폄훼하는 내용의 신문에 더불어민주당 소속 시의원들이 항의하자 허 의장은 일부를 회수한 것으로도 파악됐다.<br><br>허 의장은 “동료 의원들에게 이런 신문이 있다고 얘기했더니 여기저기서 달라고 해서 참고삼아 보라고 전달했다”며 “다른 의도는 없었다”고 연합뉴스에 해명했다.<br><br>허 의장은 지난해 10월 송도컨벤시아에서 열린 ‘제2회 세계를 품은 인천교육 한마당’ 개막식 축사에서 “인천 교육이 교묘히 공산주의를 교육시키고 있다”고 발언해 논란을 빚기도 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-03T19:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019031187&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박근혜 ‘대전은요’ 진실공방…옛 참모진 “실제 발언” 반박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010404370289216_1704310622_0019031171.jpg\"></center><br>지난 2006년 ‘커터칼 피습’을 당한 박근혜 전 대통령이 병상에서 처음 한 말로 알려진 “대전은요?” 발언의 배경을 두고 서로 다른 주장이 나오면서 논란이 되고 있다. 해당 발언이 ‘참모진의 의논 결과’라는 주장이 제기되자 또 다른 참모진은 ‘실제 발언’이었다고 반박했다.<br><br>당시 지방선거에서 한나라당(현 국민의힘) 선거대책위원장을 지낸 윤여준 전 환경부 장관은 3일 CBS 라디오 인터뷰에서 당시 박근혜 대표의 공보특보였던 구상찬 전 의원에게서 전화를 받았다면서 “‘조금 있으면 (박 대표가) 마취에서 깨어나실 텐데, 첫 마디를 뭐라고 했다고 발표해야 하느냐’고 물어보기에, 둘이 의논했다”고 밝혔다.<br><br>윤 전 장관에 따르면 윤 전 장관은 ‘짧은 발언’이 좋겠다고 했고, 구 전 의원이 “(판세가 박빙인) 대전 관련해서 말하는 게 어떨까요”라고 답했다. 이어 ’표현은 무엇으로 하나’라고 되묻자 구 전 의원이 “대전은요”라고 발언을 다듬었다고 주장했다.<br><br>윤 전 장관의 이같은 발언은 박 전 대통령의 발언이 참모진들이 만들어낸 발언이라는 취지였다. 윤 전 장관은 “정치판에서 그런 일은 많다”고 설명하기도 했다. 현재 입원 치료 중인 이재명 대표의 첫 마디도 정치적 의도를 담은 ‘참모진 작품’일 가능성이 있다는 얘기로 해석된다.<br><br>하지만 윤 장관의 발언에 대해 당시 참모진들은 공개적으로 반박하고 나섰다.<br><br>구 전 의원은 연합뉴스와 통화에서 “‘대전은요’ 발언은 박 전 대통령이 실제로 했다”며 “윤 전 장관이 시간이 오래 지나서 착각한 것 같다”고 주장했다.<br><br>그는 “박 전 대통령은 당시 마취에서 깨자 ‘대전은 어떻게 됐어요’라고 물었고, 이를 언론 대응을 위해 확인·전달하는 과정에서 ‘대전은요’로 줄인 것”이라며 “이런 전후 사정을 공유하고자 한 것인데, 윤 전 장관이 오해한 것 같다”고 말했다.<br><br>당 대표 비서실장이었던 유정복 인천시장도 페이스북에 글을 올려 당시 상황을 구체적으로 설명하면서 “윤 전 장관의 말씀은 팩트가 다 틀리므로 잠시 착각한 것으로 보인다”고 지적했다.<br><br>유 전 시장에 따르면 사건 발생 이튿날(5월 21일) 마취에서 깬 박 전 대통령의 첫 마디는 “오버하지 말라고 하세요”였다. 피습 사건에 강력 대응을 주장한 의원들을 향한 메시지였다고 한다.<br><br>언론에 알려진 “대전은요?” 발언은 다음 날인 22일 선거상황 보고에 대한 반응이었다고 한다. 유 전 시장이 이를 병실을 나오면서 마주친 기자의 질문에 답해서 외부로 알려지게 됐다는 것이다.<br><br>유 전 시장은 “보도 경위도 매우 우연에 가깝다”고 강조하면서 “있지도 않았던 내용으로 진실이 왜곡되고, 박 전 대통령의 진정성이 훼손돼선 안 된다”고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-03T19:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019031171&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“정치권 책임 크다” 민주당 자성론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010316442788530_1704267868_0924338059.jpg\"></center><br>이재명 대표 피습 사건 이후 더불어민주당 내부에서는 ‘증오정치’에 대한 비판과 자성의 목소리가 이어지고 있다. 이번 사건이 이 대표를 습격한 김모(66)씨의 개인적 문제가 아니라 ‘극단적 양극화’ 문화를 키운 정치권에 본질적인 책임이 있다는 지적이다.<br><br>친명(친이재명)계 좌장인 정성호 의원은 3일 SBS라디오 인터뷰에서 “민주주의가 무너지는 과정에서 가장 결정적인 징후는 상대방에 대한 관용의 정치가 실종되는 것, 상대방을 악마화하고 적으로 규정하는 것”이라며 “그런 것들이 지지자들, 국민들을 양극단으로 몰아넣고 극단적 행동을 하게 만든다”고 말했다.<br><br>정 의원은 이어 “물론 테러행위를 한 사람 자체에 문제가 있지만 정치를 양극화시킨 우리 정치권 책임이 크다고 생각한다”며 “상대 정당, 견해를 달리하는 사람들을 악마화하는 데 정치인들이 너무 앞장서는 게 아닌가 걱정된다”고 밝혔다. 정 의원은 또 “‘대통령의 책임이다’ ‘여당과 대통령이 너무 야당을 적대시한다’는 주장은 지금 적절치 않다”며 “정치권 전체가 우리 행태에 어떤 문제가 있었는지, 국민들에게 어떤 나쁜 영향을 미쳤는지 반성해야 한다”고 강조했다.<br><br>김부겸 전 국무총리는 이날 이 대표 병문안을 위해 서울 종로구 서울대병원을 찾은 자리에서 “이 대표에게 가해진 정치테러는 우리가 어렵게 지키고 키워온 대한민국 민주주의에 대한 공격행위”라며 “있을 수 없는 일이고 그 분노와 우려를 금할 길이 없다”고 말했다. 김 전 총리 측 관계자는 통화에서 “김 전 총리는 한국 정치가 현재 ‘심리적 내전 상태’에 접어들었다며 더 심각한 문제로 번질 가능성에 대해 걱정을 많이 하고 있다”며 “정치테러나 심리적 내전에는 단호히 대응해야 한다는 것을 강력히 주문하기 위해 일찍 병문안을 간 것”이라고 설명했다.<br><br>테러 가능성이 높아지는 상황에서 정치인들에 대한 경호 강화 방안을 모색해야 한다는 현실적인 지적도 나왔다. 정성호 의원은 “이 대표가 국민들과의 소통을 굉장히 좋아하는 분이라 지지자들, 국민들이 다가와도 절대 막지 않는 스타일”이라며 “이제는 근접 경호가 필요한 게 아닌가 생각한다. 당에서도 수행비서들의 경각심을 높여 잘 경호하는 조치가 있을 것”이라고 밝혔다.<br><br>박성준 민주당 의원도 YTN라디오에서 “(선거 기간이 아닌) 평시 같은 경우 (정치) 행사 현장에 가보면 경찰들이 질서유지나 교통관리에 초점을 맞춘다”며 “국민들과 스킨십을 하고 지지를 호소할 때 ‘계획범죄’ 테러를 어떻게 방지할지가 숙제로 남게 됐다”고 말했다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2024-01-03T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338059&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李대표, 중환자실서 일반병실로… “1㎝ 열상 아닌 2㎝ 자상”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010321100889046_1704283808_0924338113.jpg\"></center><br>흉기로 습격을 당한 이재명 더불어민주당 대표가 3일 서울대병원 중환자실에서 일반병실로 옮겨져 이틀째 회복 치료를 받았다. 이 대표는 약물을 투여받으며 정상회복 중이지만 정확한 퇴원 시점은 불투명한 상황이다. 민주당은 “당분간 면회할 상황이 안돼 면회는 안 받는다”고 밝혔다. 이 대표는 전날 서울대병원으로 이송돼 2시간가량 혈전 제거를 포함한 혈관재건술 등의 수술을 받았다.<br><br>민주당의 올해 총선 ‘5호 영입 인재’인 강청희 전 대한의사협회 상근부회장은 서울대병원 앞에서 기자들과 만나 이 대표의 상태를 설명하면서 “지금은 절대적 안정이 필요한 시기”라고 강조했다. 흉부외과 전문의인 강 전 부회장은 “(이 대표는) 수술 후 중환자실에서 약간의 물만 먹고, 항생제와 진통제 등 회복을 위한 약물을 정맥에 투여받고 있다”면서 “의료진이 실시한 각종 지표 검사는 양호한 편”이라고 밝혔다. 강 전 부회장은 그러면서 “의무기록 등을 살펴본 바에 의하면 이 대표는 초기에 매우 위중한 상태에 놓였었다”면서 “천운이 목숨을 살렸다고 해도 과언이 아니다”고 설명했다.<br><br>강 전 부회장은 특히 “단식 이후 많은 양의 출혈이 발생해 중요 장기의 후유증이 우려돼 향후 예우관찰이 필요하다”면서 “당분간 접견을 자제하고 치료에 전념할 것을 권고한다”고 말했다.<br><br>강 전 부회장은 이 대표의 상처가 애초 알려진 것보다 깊고, 피부가 찢어진 1㎝ ‘열상’이 아니라 날카로운 것에 찔린 ‘창상’ ‘자상’이라 표현해야 옳다고 강조했다. 그는 “수술장에서 정확히 측정한 것은 1.4㎝, 일반적으로 볼 때 2㎝ 정도의 창상 내지 자상”이라며 “내경정맥 둘레의 60%가 손상된 심각한 부상”이라고 말했다.<br><br>김부겸 전 국무총리는 이 대표 병문안을 위해 서울대병원을 찾았다. 김 전 총리는 이 대표를 만나지 못했지만 병원에 대기 중인 천준호 당대표 비서실장으로부터 치료 상황을 전달받았다. 국민의힘도 이 대표의 회복 상태를 지켜보며 병문안 일정을 조율하고 있다.<br><br>이런 상황에서 습격 피의자 김모(66)씨가 과거 국민의힘 당원이었다가 탈당한 뒤 민주당으로 당적을 옮겼다는 주장이 제기됐다. 민주당은 이날 김씨의 당적 논란에 대해 경찰의 공식 확인 요청을 받고 관련 자료를 임의제출했다.<br><br>여야 모두 김씨의 당적 논란에 민감한 반응을 보이면서 경찰 수사가 마무리될 때까지 불필요한 주장을 자제해야 한다고 촉구했다. 김씨가 특정 정당 당원임이 드러날 경우 거대한 역풍을 맞을 수 있기 때문이다. 박정하 국민의힘 수석대변인은 “거의 4년 전인 2020년 탈당한 동명 인물이 있으나 인적 사항이 분명치 않다”면서 “현재로서는 단정하기 어려운 상황임에도 사실인 양 정치적으로 왜곡해 국민의힘 문제로 몰아가려는 것은 지양할 일로 매우 유감”이라고 말했다. 민주당은 김씨의 당적 관련 실체가 경찰 수사를 통해 밝혀져야 한다고 강조했다. 박성준 대변인은 기자들과 만나 “당적, 테러 동기 등 모든 과정이 수사를 통해 낱낱이 밝혀져야 한다”고 말했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2024-01-03T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338113&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"등산칼 개조 범행 치밀하게 준비… 주민들 “믿을 수 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010321240589069_1704284645_0924338104.jpg\"></center><br>이재명 더불어민주당 대표에게 흉기를 휘두른 김모(66)씨는 범행 도구를 미리 개조하는 등 계획적으로 범행한 것으로 파악됐다. 평소 조용히 생활했던 그를 두고 주민들은 ‘믿을 수 없다’는 반응을 보였다.<br><br>부산경찰청 수사본부는 3일 김씨가 이 대표를 급습할 때 사용한 흉기는 길이 17㎝, 날 길이 12.5㎝ 크기의 등산용 칼이었고, 손잡이 부분이 테이프로 감겨 있었다고 밝혔다. 경찰은 “원래 크기인 흉기의 자루를 자르는 등 범행에 용이하도록 일부 변형한 것으로 확인됐다”고 설명했다.<br><br>김씨의 동선도 조금씩 윤곽이 드러나고 있다. 경찰은 김씨가 범행 전날인 1일 오전 부산에 도착했다가 울산으로 간 뒤 그날 오후 부산에 다시 온 것을 확인했다. 김씨는 지난달 13일 부산에서 열린 민주당 전세사기 피해자 간담회장 인근에서도 목격됐다. 경찰은 김씨가 경남과 부산 등을 순회하는 이 대표를 따라다닌 정황이 있는 것으로 보고 구체적인 동선을 조사하고 있다.<br><br>김씨는 평소 조용하고, 최근에는 경제적 어려움을 겪고 있었던 것으로 파악됐다. 충남 아산에 위치한 김씨의 공인중개사 사무실 내부는 크게 어질러져 있지는 않았지만 과일즙 박스, 사용한 종이컵이 널려 있는 등 정리되지 않은 흔적이 역력했다.<br><br>인근 주민들은 김씨가 이 대표에게 흉기를 휘둘렀다는 사실에 크게 놀라는 모습이었다. 평소 조용하고 말수도 없던 그가 범행할 것이라고는 생각조차 못했다는 것이다. 그는 공인중개사 모임 등 외부 활동에도 잘 참여하지 않는 조용한 성격이었다고 한다.<br><br>김씨가 사는 아파트의 문 역시 굳게 닫힌 상태였다. 주민들은 김씨와 가족들이 모두 조용하게 생활했다고 기억했다. 평소 술을 즐기지 않고 정치적 성향을 크게 드러내지도 않았다고 한다. 다만 평소 가까운 지인들에게는 정치 집회에 함께 참가하자고 제안은 했다고 한다. 또 정부, 정당 관련 비판도 하고 정치 관련 방송이나 유튜브 등을 보는 등 관심이 많았던 것으로 전해졌다. 한 주민은 “서로 정치얘기는 많이 하진 않았지만 박근혜 전 대통령 탄핵 당시 김씨가 ‘태극기 집회에 같이 가보지 않겠느냐’고 제안한 적은 있었다. 그가 몇 차례 참석한 것으로 안다”고 말했다.<br><br>최근 경제적 어려움을 겪었던 정황도 나왔다. 실제로 김씨의 공인중개사 사무실 건물은 지난해부터 약 7개월간 월세가 밀린 상태였던 것으로 파악됐다. 사무실 출입문 외부에도 은행에서 발송한 내용증명이 도착했다는 ‘우편물 도착 안내서’가 부착돼 있었다. 김씨의 부동산 중개사무소가 입주한 건물주는 “김씨가 평소 다른 사람과 크게 마찰을 일으킬 사람은 아니다”면서도 “월세를 50만원씩 받고 있는데 7개월 정도 밀려 있다”고 전했다.<br><br>경찰은 이날 살인미수 혐의로 김씨에 대해 구속영장을 신청했다. 또 부산지법으로부터 압수수색영장을 발부받아 수사관 25명을 투입, 김씨의 거주지와 그가 운영하는 공인중개사 사무실을 압수수색했다. 또 김씨의 당적에 대한 논란이 확산함에 따라 당적 확인을 위해 법원으로부터 영장을 발부받은 뒤 국민의힘과 더불어민주당 중앙당사에 수사관을 보내 압수수색했다. 경찰은 여야 정당 중앙당 관계자의 협조를 받아 당원명부를 비교해 김씨의 당적 여부를 확인한 것으로 알려졌다.<br><br>아산·부산=전희진 강민한 기자 heejin@kmib.co.kr","date":"2024-01-03T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338104&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 ‘피습 대책기구’ 구성… 가짜뉴스 법적 대응키로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010322450389165_1704289504_0924338094.jpg\"></center><br>더불어민주당이 이재명 대표 피습 사건에 대한 후속 조치를 전담하는 대책기구를 꾸리기로 했다.<br><br>대책기구는 이 대표 피습과 관련해 온라인 등에서 유포되는 가짜뉴스·허위사실에 대해 법적 대응을 할 계획이다. 민주당은 또 대책기구를 통해 이 대표 피습 관련 수사에 적극 협조할 방침이다. 민주당은 늦어도 4일 대책기구를 출범시킬 방침이다.<br><br>홍익표 원내대표는 3일 국회에서 열린 이 대표 피습 관련 비상 의원총회를 마친 뒤 기자들과 만나 “이 대표에 대한 정치적 테러 행위 수사를 주시하고 후속 조치에 대비하기 위한 대책기구를 만들기로 했다”고 말했다. 홍 원내대표는 특히 “일부 유튜브 중심으로 (이번 사태가) ‘정치적 자작극’이라는 등 허위사실이 유포되고 있다”며 “사실상 허위사실유포죄에 해당하고 명백한 2차 테러”라고 비판했다. 홍 원내대표는 그러면서 “당 차원의 대책기구를 통해 법적·정치적 대응을 다할 것”이라고 강조했다.<br><br>박성준 대변인은 이에 앞서 국회에서 열린 최고위원회의 이후 “극우 유튜버들이 (이 대표 피습 관련) 가짜뉴스를 계속 내고 있다”며 “이에 대해서도 법적 조치를 할 것”이라고 경고했다.<br><br>대책기구는 향후 이 대표를 포함, 의원들을 대상으로 한 안전 대책도 마련할 계획이다. 홍 원내대표는 “정부 (대책) 발표를 보면서 우리도 필요한 (안전) 조치를 강구해 정부에 제안할 것”이라고 말했다.<br><br>민주당은 이날 비상 의총에서 “민주주의를 위협하고 자유로운 정치활동을 위축시키는 모든 종류의 폭력과 혐오에 반대한다”면서 “경찰 등 수사기관의 수사 과정에서 정치적 고려나 축소, 왜곡 시도가 일어난다면 이를 좌시하지 않을 것”이라는 내용의 입장문을 발표했다.<br><br>한편 홍 원내대표는 여권을 향해 이른바 ‘김건희 특검법’을 포함한 ‘쌍특검법’ 수용을 촉구했다. 홍 원내대표는 최고위원회의에서 “대통령이 김건희 특검을 비롯한 쌍특검에 대해 거부권을 행사할 경우 중대한 국민적 도전에 직면하게 될 것”이라고 압박했다. 홍 원내대표는 그러면서 “만약 거부권을 행사할 경우 민주당은 모든 법적 조치에 대해 검토해 보겠다”며 “이미 12월 중순에 권한쟁의심판 여부를 검토하겠다고 밝힌 바 있다”고 압박했다. 홍 원내대표는 이어 “대통령과 국민의힘 한동훈 비대위원장에게 묻는다”면서 “법 앞에 예외가 없다는 당신들의 원칙은 대통령과 대통령 가족은 예외인지 다시 한번 묻겠다”고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2024-01-03T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338094&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"허은아, 의원직 던지고 신당행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010322431089160_1704289390_0924338073.jpg\"></center><br>허은아 의원이 국민의힘을 탈당해 이준석 전 대표가 이끄는 가칭 ‘개혁신당’에 합류한다고 3일 선언했다. 허 의원은 비례대표이기 때문에 탈당계가 처리되면 의원직을 상실한다. 허 의원은 의원직을 내려놓고, 개혁신당의 공동 창당준비위원장을 맡기로 했다.<br><br>허 의원은 이날 국회에서 기자회견을 열고 “저는 오늘 국민의힘을 떠난다”면서 “꽃길이어서가 아니라 가야 할 길이고 비겁하지 않고 부끄럽지 않은 길이기에 가보려고 한다”고 밝혔다.<br><br>허 의원은 “우리는 끝끝내 문제를 회피하고 있다”며 여권을 비판했다. 허 의원은 “용산의 국정운영 기조와 불통이 문제이고, 느닷없는 이념 집착이 문제이고, 검사 일색의 인사가 문제”라면서 “거기에 더해 대통령 가족의 처신이 문제라는 점을 지적하지 못하고 있다”고 주장했다. 허 의원은 한동훈 비상대책위원장을 향해서도 “새로운 비대위원장이 와서 윤색을 한다고, 급하게 인테리어를 바꾼다고 본질이 변하지 않는다”고 강조했다. 허 의원은 “저와 신당은 양자택일을 강요하는 협박 정치, 이제는 끝내겠다”고 역설했다.<br><br>허 의원의 의원직은 비례대표 후보 다음 순번인 테니스 선수 출신 김은희 코치가 승계받게 된다. 허 의원의 탈당 결정을 두고 이례적이라는 평가가 나온다. 공직선거법에 따라 스스로 탈당하면 의원직을 상실하지만 당에서 출당을 당하면 의원직을 유지할 수 있기 때문이다. 특히 최근 금태섭 전 의원이 추진하는 신당 ‘새로운선택’에 합류를 선언하고도 탈당을 거부한 류호정 정의당 의원 사례와 대비된다는 지적이다.<br><br>이 전 대표는 기자회견에 동석한 후 기자들과 만나 “신당 온라인 당원 가입이 시작됐다. 5400명 정도 가입했다”며 “지금 속도대로라면 오늘(3일)이나 내일(4일) 중으로 중앙당 설립 요건을 갖출 수 있지 않을까 생각한다”고 말했다.<br><br>허 의원이 가세하면서 이 전 대표 측근인 ‘천아인’(천하람·허은아·이기인) 모두 신당에 모이게 됐다. 그러나 허 의원이 의원직을 내려놓기 때문에 현역 의원은 여전히 0명이다. 이에 대해 이 전 대표는 통화에서 “신당에 합류 의사를 타진한 국민의힘 현역 의원들이 적지 않다”고 자신감을 내비쳤다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2024-01-03T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338073&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"내년부터 군대 갈 때 전원 마약류 검사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010320300488958_1704281404_0924338046.jpg\"></center><br>병무청은 내년부터 입영대상자 전원에게 마약류 검사를 시행한다. 병무청은 3일 “최근 마약이 심각한 사회문제로 대두되고, 특히 군은 총기를 다루는 만큼 마약류 중독자의 군 유입을 차단해야 한다는 지적이 제기돼 검사 대상을 확대하기로 했다”고 밝혔다.<br><br>마약류 검사가 전면 확대되면 2025년 한 해에만 약 26만명이 마약류 검사를 받을 것으로 예상된다. 그동안에는 병역판정검사(병역의무자가 19세에 받는 검사) 문진에서 마약류 복용 사실을 시인하는 경우에만 선별적으로 검사해 왔다. 병무청은 이 같은 내용을 담은 병역법 개정안이 2일 국무회의를 통과해 오는 9일 공포를 앞두고 있다고 밝혔다. 이에 따라 이르면 7월부터 입영판정검사(입영 14일 전부터 병무청에서 받는 검사) 대상자에게 마약류 검사가 확대 시행된다. 입영대상자 전원에게 마약류 검사가 시행되는 것은 내년부터다.<br><br>마약류 검사 항목도 기존 필로폰·코카인·아편·대마초·엑스터시 5종에서 벤조디아제핀과 케타민 2종을 더해 모두 7종으로 늘어난다.<br><br>병무청은 검사 결과 최종 양성으로 확인되면 명단을 경찰청에 통보하고 있다. 병무청은 앞으로 검사 결과를 국방부에도 통보해 검사 이력을 관리할 수 있는 정보 공유체계 구축도 추진하겠다고 밝혔다.<br><br>병무청은 1997년 9월 1일부터 마약류 선별검사를 시행했다. 2018년부터 지난해까지 6년간 진행한 선별검사 대상자는 총 6457명이었다. 연평균 1000여명이 마약류 검사를 받았던 셈이다. 이 가운데 정밀검사를 받아 최종 양성으로 확인된 경우는 27명이었다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2024-01-03T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338046&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 피습에 ‘한동훈 컨벤션’ 꺼질라… 與 막말 주의보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0104/2024010322420989156_1704289329_0924338121.jpg\"></center><br>국민의힘은 이재명 더불어민주당 대표의 갑작스러운 피습 사건이 다가오는 4월 총선 정국에 미칠 파급효과를 예의주시하고 있다. 국민의힘은 이 대표의 조속한 회복을 기원하고 있다. 다만 당 내부에서는 이번 피습 사건의 여파로 ‘한동훈 컨벤션효과’가 사라질까 전전긍긍하는 분위기도 감지된다.<br><br>국민의힘 영남권 의원은 3일 국민일보와의 통화에서 “국민의힘 구성원 모두가 각별히 말조심을 해야 하는 상황”이라며 “여권 내부에서 막말이나 음모론이 불거지면 ‘역풍’을 맞을 수 있다는 걱정이 크다”고 말했다.<br><br>실제로 한동훈 비상대책위원장이 2일 참석했던 대전시당 신년인사회에서 우려할 만한 장면이 연출됐다. 일부 참석자가 이 대표 피습 사건에 대해 “쇼”라고 외치는 돌발 상황이 벌어졌다. 이에 대해 한 위원장은 곧바로 손을 들어 제지하면서 “마치 제가 피습당한 것처럼 생각해 달라”고 당부했다.<br><br>윤석열 대통령이 ‘쌍특검법’(김건희 여사 특검·50억클럽 특검)에 대해 기존 방침대로 정부 이송 직후 즉각 거부권(재의요구권)을 행사하는 데에도 부담이 커졌다는 분석이 제기된다. 그러나 국민의힘 초선 의원은 “이 대표 피습 사건과 관계없이 조속한 거부권 행사가 반드시 필요하다”고 말했다.<br><br>한국 정서상 이 대표에 대한 동정 여론이 확산될 가능성도 국민의힘이 신경 쓰는 대목이다. 이 대표의 대장동 의혹 사건 등 재판이 줄줄이 미뤄지는 상황도 변수다. 이 대표는 서울중앙지법에서 대장동·성남FC 의혹 사건과 공직선거법 위반 사건, 위증교사 의혹 사건 등 3건의 재판을 받고 있다.<br><br>이번 피습이 총선에 영향을 주기 어려울 것이라는 전망도 있다. 국민의힘 지도부 관계자는 “이 대표의 대중적 이미지가 호감 일변도인 것은 아니지 않으냐”며 “박근혜 전 대통령의 ‘면도칼 피습’ 사건과는 상황이 다르다”고 주장했다. 이준한 인천대 정치외교학과 교수는 “당분간 ‘이재명의 시간’이 이어지겠지만 총선까지 남은 3개월은 많은 일이 벌어질 수 있는 시간”이라고 말했다.<br><br>이런 상황에서 한 위원장은 총선 인재 영입을 담당하는 인재영입위원장도 직접 맡기로 했다. 이에 따라 인재영입위는 기존 이철규 위원장과 한 위원장의 ‘투톱’ 체제로 운영된다. 한 위원장은 국회에서 열린 비대위 회의에서 “국민의 선택을 받기 위한 핵심은 좋은 사람들이 우리 당으로 모이게 하는 것”이라며 “내가 직접 인재영입위원장을 맡아서 좋은 분들이 우리 당으로 오도록 앞장서려고 한다”고 말했다.<br><br>이어 한 위원장은 서울 용산구 대한노인회를 방문해 민경우 전 비대위원의 ‘노인 비하’ 발언을 사과했다. 한 위원장은 김호일 노인회장을 만나 “(비대위) 출범 과정에서 본의 아니게 마음 아프게 해드린 점에 대해 정말 죄송하다”고 말했다.<br><br>한 위원장은 2일 대전·대구 방문에 이어 4일에는 광주를 찾는다. 광주경찰청은 이 대표 피습 사건이 벌어진 직후라 한 위원장의 동선마다 경찰기동대를 배치하고 관할서 경찰을 추가 투입하는 등 경호를 대폭 강화키로 했다.<br><br>또 한 위원장은 오는 11일 여의도의 한 식당에서 4선 이상 중진 의원들과 오찬간담회를 갖는 것을 시작으로 국민의힘 의원들과 차례로 만날 예정이다. 한 위원장은 3선 이하 의원들도 이른 시일 내에 만나며 당내 소통에 주력할 계획이다.<br><br>구자창 정우진 기자 critic@kmib.co.kr","date":"2024-01-03T19:04:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338121&code=11121100&sid1=pol"}]