[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘살기 좋은 나라’에 갱단 범죄… 스웨덴 ‘범죄와의 전쟁’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0929/2023092915015780691_1695967318_0018718856.jpg\"></center><br><br>‘살기 좋은 나라’로 꼽히는 북유럽 선진국 스웨덴에 살인 등 강력범죄가 잇따르면서 정부가 군대까지 동원한 ‘범죄와의 전쟁’에 나섰다. 정부는 총격 사건 등 범행의 배경을 갱단 간 분쟁이라고 보고 철저한 대응을 예고했다.<br><br>28일(현지시간) 영국 BBC 등에 따르면 울프 크리스테르손 스웨덴 총리는 전날 방송 연설을 통해 “우리는 갱단을 끝까지 추적해 그들을 물리칠 것”이라고 밝혔다. 이어 스웨덴군과 경찰 수뇌부에 군이 경찰의 조직범죄 대응을 지원할 방안을 논의할 계획이라고 밝혔다.<br><br>크리스테르손 총리는 “상황이 얼마나 심각한지는 말로 다 표현할 수 없을 지경”이라며 “유럽은 그 어떤 나라도 지금 스웨덴에서 벌어지는 것 같은 상황을 맞은 적이 없다”고 강조했다. 미카엘 뷔덴 스웨덴 최고사령관은 스웨덴 일간 다겐스 뉘헤테르와의 인터뷰에서 “스웨덴군은 경찰의 노력을 도울 준비가 돼 있다”고 밝혔다.<br><br>대표적인 복지 선진국으로 꼽히는 스웨덴은 최근 불법 무기와 마약 거래 등과 관련한 강력범죄가 급증하면서 몸살을 앓고 있다. 지난해에는 총격 사망 사건이 사상 최대를 기록했고, 이달에만 12명이 갱단 간 폭력 사태로 숨지면서 총격 사망 사건 발생 건수가 역대 최대를 기록할 전망이다.<br><br>전날 스웨덴 수도 스톡홀름에선 10대와 20대 청년이 갑작스러운 총격에 숨졌다. 스톡홀름 북쪽의 한 소도시에선 조직폭력에 연루된 인물 이웃집에 살던 25세 여성이 폭발물이 터져 숨지는 사고도 있었다.<br><br>스웨덴 언론은 ‘폴스트롯파’로 불리는 갱단이 내분을 벌이면서 이런 사태가 벌어졌다고 보고 있다. 정부와 경찰은 스웨덴 조직범죄 쿠르드족 이민자들이 조직의 주축이 돼 범행을 저지르고 있다며 대응을 촉구하고 있다.<br><br>다만 군을 동원하는 대책은 본질적 해법이 될 수 없다며 정부 대응을 비판하는 목소리도 있다. 비영리 단체 ‘콜렉티브 소리’의 사카리위아 하르시는 “트라우마와 상실에 고통받는 이들을 위한 구체적 조처가 빠져 있다”며 빈곤 아동이 범죄조직에 빠지지 않도록 하기 위한 지원책 마련을 촉구했다.<br><br>양한주 기자 1week@kmib.co.kr","date":"2023-09-29T06:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018718856&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"마이클 갬본 별세, ‘해리 포터’ 덤블도어 교장 역… 향년 82세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0929/2023092909393380638_1695947973_0018718360.jpg\"></center><br><br>영화 ‘해리 포터’ 시리즈에서 마법 학교인 호그와트를 이끄는 교장 덤블도어를 연기했던 영국 배우 마이클 갬본이 지난 28일(현지 시각) 별세했다. 향년 82세.<br><br>영국 일간지 가디언 등에 따르면 마이클 갬본 유가족은 이날 성명을 통해 그가 사망했다고 알렸다. 유가족은 “마이클 갬본의 사망 소식을 알리게 돼 매우 슬프다”면서 “사랑하는 남편이자 아버지였던 마이클은 폐렴으로 쓰러진 뒤 아내 앤과 아들 퍼거스가 곁에 있는 병원에서 평화롭게 세상을 떠났다”고 전했다.<br><br>그러면서 “이 고통스러운 시기에 마이클과 유가족의 사생활을 존중해주실 것을 부탁드리며 응원과 사랑의 메시지를 보내주신 모든 분께 감사드린다”고 덧붙였다.<br><br>1940년 아일랜드에서 태어난 마이클 갬본은 부친의 뒤를 이어 엔지니어가 되려다 진로를 바꿔 1963년 더블린 한 극단에서 연기를 시작했다. 국립 극단 개막작 ‘햄릿’에서 단역을 맡으며 유명해졌다. 1998년에는 뛰어난 연기로 영국 드라마 수준을 한 단계 끌어올렸다는 공로를 인정받아 기사 작위를 얻었다.<br><br>마이클 갬본은 2004년 영화 해리 포터 시리즈 3편(해리 포터와 아즈카반의 죄수)부터 2011년 마지막인 8편(해리 포터와 죽음의 성물 2부)까지 덤블도어 역을 맡아 열연하며 한국에서 이름을 알렸다. 해리 포터 시리즈 1~2편에서는 2002년 세상을 떠난 배우 리처드 해리스가 덤블도어를 연기했다.<br><br>2010년에는 영화 ‘킹스 스피치’에서 조지 5세 국왕 역을, 2017년에는 ‘킹스맨-골든 서클’에서 아서 역을 맡았다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-09-29T00:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018718360&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘공포 그자체’…인도 대관람차 머리카락 낀 女 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0929/2023092715442879832_1695797068_0018714832.png\"></center><br>인도의 한 놀이공원에서 대관람차를 타던 여성이 놀이기구의 철제 프레임 틈새에 머리카락이 끼이는 사고가 발생했다.<br><br>지난 25일 데일리메일의 보도에 따르면 사고는 인도 북서부 구자라트주의 드워카 마을에서 진행 중인 카니발 축제 도중 발생했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0929/2023092716041279865_1695798252_0018714832.gif\"></center><br>대관람차를 타던 한 여성의 머리카락이 철제 프레임에 낀 것이다. 사고가 발생하자 직원들이 달려와 대관람차를 기어 올라갔지만, 이 여성은 구조될 때까지 25피트(7m) 상공에 갇혀 공포에 떨어야 했다.<br><br>온라인에서 확산된 사고 당시 영상을 보면 직원으로 보이는 남성 셋이 놀이기구 프레임을 붙잡고 균형을 잡으면서 그 사이에 낀 여성의 머리카락을 빼기 위해 안간힘을 쓰고 있다. 잘 빠지지 않자 결국 한 사람이 칼로 머리카락을 자르기 시작한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0929/2023092716092579875_1695798565_0018714832.png\"></center><br>카니발을 즐기던 방문객들이 두려운 표정으로 사고 현장을 올려다보는 모습도 포착됐다.<br><br>놀이공원에서 이를 지켜본 시민들은 “가까운 시일 내에 이런 일이 또 일어나지 않기를 바란다” 고 입을 모았다.<br><br>인도에서는 지난 4월에도 <span>20대 대학생이 대관람차 회전축에 머리카락이 엉켜 공중에 매달리다 땅에 떨어져 사망하는 사고가 발생한 바 있다. 현지 보도에 따르면 해당 학생은 약 1분 간 공중에 머리카락이 엉킨 채 매달려 있다 결국 추락한 것으로 전해졌다. </span><br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-09-28T15:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018714832&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“국경절 쉬고 더 놉시다”…中칭화대 교수 발언에 시끌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0929/2023092710470279298_1695779222_0018715599.jpg\"></center><br><br>29일부터 8일간의 국경절(10월 1일) 연휴가 시작되는 중국에서 ‘휴가 연장’을 권유하는 칭화대 교수의 발언이 논쟁을 불러왔다. 휴가를 적절히 활용해 길게 쉬는 것이 소비를 촉진하고 복귀 후 업무 효율을 높인다는 주장과 기업·자영업자들의 비용 부담을 늘린다는 반론이 맞섰다.<br><br>28일 중국 포털 바이두 등에 따르면 톈쉬엔 칭화대 금융학과 교수는 최근 한 방송 인터뷰에서 춘제와 이어지는 국경절 연휴를 언급하며 “휴가 연장은 합리적이어야 하고 그로 인해 주민들의 일과 생활에 어려움이 있어서는 안 된다”고 말했다. 이어 “휴가는 구매력을 높일 수 있는 기회”라며 “휴가 조정의 원칙은 소비 활력을 방출하는 것”이라고 강조했다. 중국 정부는 경기 활성화를 위한 여러 정책 중 소비 촉진을 특히 강조하고 있다.<br><br>톈 교수의 인터뷰는 바이두 검색어 상위에 오르는 등 주목을 받았다. 중국의 경제 및 생활 수준을 고려해 일과 여가의 균형을 어떻게 맞출 것인지 다양한 의견이 제기됐다. 대다수는 ‘쉴 때 제대로 쉬어야 한다’ ‘사람들이 소비를 늘리면 경기 회복에 도움이 된다’고 동조했다. 반면 기업의 부담을 가중시키고 쉬지 못하는 사람들의 불만을 자극할 수 있다는 반론도 있었다.<br><br>8일간의 황금 연휴를 맞아 관광·여행·문화 업계는 특수를 기대하고 있다. 중국 국가철도그룹은 연휴 시작 전인 27일부터 다음 달 8일까지 12일 동안 열차를 이용하는 승객이 1억9000만명, 하루 평균 1583만명에 이를 것으로 집계했다. 국가이민관리국은 연휴 기간 전국 공항의 하루 평균 출입국 승객이 158만명으로 코로나 봉쇄 정책이 시행됐던 지난해 같은 기간에 비해 약 3배 증가할 것으로 전망했다.<br><br>여행 수요가 늘면서 호텔과 민박 등 숙박 업소 가격이 평소의 4배가량 치솟자 살고 있는 집의 방 한 칸을 하루 100 위안(1만8000원)에 숙소로 제공하겠다는 이들도 등장했다. 충칭시, 쓰촨성 청두, 산시성 시안, 푸젠성 샤먼 등 사람들이 많이 찾는 관광 도시를 중심으로 이런 광고 글이 급증했다.<br><br>그러나 자택 단기 임대는 당국에서 발급받은 영업 허가증이 있어야 가능하다. 중국 경제 매체 신경보는 “관광객이 실수로 집안의 가전 제품이나 장식을 망가뜨리거나 예상치 못한 부상을 당할 경우 분쟁의 위험이 있다”고 주의를 당부했다.<br><br>각 지방정부는 연휴 바가지 요금을 제한하기 위한 조치를 내놨다. 후베이성 우한은 춘제 및 국경절 기간 가격 경쟁을 규제하는 공지문을 발표했다. 호텔, 관광지 등의 사업자는 눈에 잘 띄는 위치에 상품 정보와 가격을 표시하고 공지한 가격을 임의로 인상할 수 없다고 규정했다. 또 이런저런 명목으로 수수료를 부과하는 것도 금지했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-28T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018715599&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"無노조 공장 찾은 트럼프 “가솔린 엔진 허용…세계화 끝낸다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092812524380481_1695873163_0018716509.jpg\"></center><br><br>트럼프 전 미국 대통령이 바이든 행정부의 전기차 친화 정책과 다자주의 무역정책을 거세게 공격했다.<br><br>도널드 트럼프 전 미국 대통령은 노조가 없는 트럭 부품 업체 드레이크(미시간주)를 찾아 <span>“트럼프 행정부 하에서 가솔린 엔진은 허용될 것이다”고 27일(현지시간) 말했다. 그는 </span>“내게 4년을 더 달라, 나는 우리나라를 죽이는 이 극악한 세계화를 끝내겠다. ‘대통령 트럼프’에 대한 한 표는 미래 자동차가 미국에서 제조되는 것을 의미한다”고도 강조했다. 바이든 대통령이 미국 미시간주를 방문해 현직 미국 대통령으로는 처음으로 노조의 파업 시위에 동참한 바로 다음날이었다.<br><br>대조를 이루는 행보다. 바이든 대통령은 전날 미국 미시간주 디트로이트 인근에 있는 GM 물류 센터 시위 현장에서 ‘피켓라인’에 동참했다. 전미자동차노조(UAW)의 파업을 지지함으로써 ‘친노동자 대통령’을 표방하고 ‘블루컬러(노동자) 표심’을 노렸다. 반면 <span>트럼프 전 대통령은 노조를 조직하지 않은 공장을 방문함으로써 전날 UAW 시위에 동참했던 바이든과 차별화했다. </span><br><br><span>트럼프 전 대통령은 전기차 생산 라인이 가솔린차에 비해 적은 인원을 필요로 하는 만큼 앞으로 자동차 산업 일자리가 줄어들 것이라고 경고했다. </span>이어 “그(바이든 대통령)는 당신을 중국에 팔고, 당신을 환경 극단주의자와 극좌 인사들에게 팔고 있다”고 비난했다. 이어 “미국에는 가솔린이 무한하며, 다른 어느 나라보다 많다”고 말했다.<br><br>전날 바이든 대통령과 함께 파업 시위 현장에서 확성기를 들었던 숀 페인 UAW 위원장은 트럼프 전 대통령에 대해 “나는 그가 (노동자의 이익보다) 억만장자들과 기업의 이익을 신경을 쓴다고 생각한다”고 비판했다.<br><br>트럼프 전 대통령은 이날 캘리포니아주에서 열린 공화당 대선 주자들의 2차 토론회에 참석하지 않고, 전날 바이든이 다녀갔던 미시간주를 방문했다. <span>내년 대선 구도가 이미 자신과 바이든의 대결로 굳어졌음을 강조하는 메시지로 해석된다.  </span><br><br>미시간주의 표심에 관심이 집중된다. 미국의 쇠락한 공업지대를 의미하는 ‘러스트 벨트(rust belt)’에 속하는 미시간주는 정치적으로 민주·공화당 지지 성향이 엎치락뒤치락하는 ‘경합 주’(스윙스테이트·swing state) 중 한 곳이다. 최근 두 차례 대선에서 미시간에서 승리한 후보가 대통령이 됐다. 내년 대선을 약 13개월 남겨두고 전·현직 대통령이 하루 사이로 잇따라 미시간을 방문함으로써 사실상 열전의 막이 올랐다는 평가도 나온다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-09-28T04:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018716509&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1200조 채권 발행… 빚 갚으려 빚내는 중국 지방정부들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720540580290_1695815645_0924323318.jpg\"></center><br>중국 지방정부들이 올해 들어 사상 최대 규모의 채권을 발행한 것으로 확인됐다. 부동산 경기 악화로 안 그래도 재정건전성에 빨간불이 켜진 이들 지방정부가 재융자(리파이낸싱) 채권까지 쏟아내면서, ‘빚을 갚기 위해 빚을 내는’ 악순환이 반복되고 있다는 것이다.<br><br>중국 경제매체 제일재경은 26일 중국 재정부 발표를 인용해 올해 8월까지 전국 지방정부 채권 발행 총액이 6조3000억 위안(약 1162조6020억원)이라고 보도했다. 지난해 동기보다 4%가량 증가한 수치로 같은 기간 발행한 지방정부 채권으로는 사상 최대 규모다.<br><br>중국 제조업 중심지 중 한 곳인 광둥성이 6550억 위안(약 121조원)을 발행해 31개 성·직할시·자치구 중 가장 많은 빚을 지고 있는 지방정부로 나타났다. 산둥성(4803억 위안)과 쓰촨성(4011억 위안)이 뒤를 이었다. 허베이성과 장쑤성, 저장성은 3000억 위안(약 55조5000억원)의 채권을 발행했다. 허난과 안후이, 후난과 윈난, 광시와 푸젠성도 발행액이 2000억 위안(약 37조원)을 넘어섰다.<br><br>지방정부 채권은 용도에 따라 크게 두 가지로 분류된다. 인프라 확장 등 경제 활성화를 위한 투자·소비 목적으로 사용하는 신규 발행 채권과 만기 도래한 채권을 상환하기 위해 다시 돈을 빌리는 재융자 채권이다.<br><br>중국 지방정부들은 이 가운데 후자를 훨씬 많이 발행한 것으로 드러났다. 이들 지방정부의 올해 1~8월 신규 채권 발행은 3조7000억 위안(685조원) 수준으로 지난해 동기보다 12% 감소한 반면, 재융자 채권 발행은 44% 급증한 2조6000억 위안(481조원)에 달했다. 이미 빚더미에 앉은 지방정부가 이를 갚기 위해 빚을 더 끌어모으고 있는 셈이다. 재융자 채권이 통제 범위를 벗어나 과도하게 발행되면 이자 부담은 그만큼 더 커진다.<br><br>제일재경은 지방정부가 재정파탄 위기에 몰린 가장 큰 원인으로 부동산 시장의 붕괴를 지목했다. 국가가 토지 소유권을 가진 중국에서 토지 판매금은 지방정부의 주요 수입원이다. 하지만 정부 규제로 부동산 기업들이 휘청이고 집값도 내림세로 관련 수익이 크게 줄어들자, 채권 발행에만 의존하게 됐다는 분석이다.<br><br>중국 내부에선 지방정부의 도미노 파산이 현실화될 수 있다는 우려가 확산하는 모양새다. 중국 국무원은 긴급대책을 내놓으며 지방정부의 부채 줄이기를 독려하는 중이다. 차환채권으로 일부 채무를 대체해주고, 상환기간도 연장해준다는 것이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-27T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323318&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"달라진 홈스쿨링… 美 학부모, “종교 아닌 안전” 이유로 꼽아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720530480287_1695815584_0924323322.jpg\"></center><br>코로나19 팬데믹 이후 미국의 홈스쿨링이 이념·종교적으로 훨씬 더 확대되고 있다는 조사 결과가 나왔다. 과거엔 종교적 이유로 가정교육을 택하는 비율이 높았지만, 최근엔 안전이나 학교 교육환경 우려 등 홈스쿨링의 동기가 더 다양해졌다는 것이다.<br><br>워싱턴포스트(WP)는 26일(현지시간) 자체 설문조사 결과 홈스쿨링을 선택한 학부모 504명 중 34%가 ‘종교 교육’을 재택 교육 시행 이유로 선택했다고 보도했다. 2012년 연방정부에서 실시한 조사 결과에서 학부모 3명 중 2명이 종교적 문제로 홈스쿨링을 선택한 것과 비교했을 때 그 비율이 대폭 줄어든 것이다.<br><br>대신 안전문제 등을 홈스쿨링 동기로 꼽은 응답자 비율이 높아진 것으로 나타났다. 학부모 중 62%가 총격사건에 대한 우려로 홈스쿨링을 시작했다고 답했으며, 58%는 학교 내 괴롭힘 문제를 이유로 들었다.<br><br>12세, 16세 자녀를 키우는 전직 교사 코트니 브리세뇨씨는 WP에 “근무하던 학교에서 총격사건이 일어났는데 다행히 살아남았다”며 “아이들을 총기로부터 보호하고 싶어 홈스쿨링을 시작했다”고 말했다.<br><br>‘공립학교의 정치화’를 가정학습 이유로 꼽은 학부모도 절반에 가까웠다. 이들 학부모는 “공립학교에서 학생들이 지나치게 진보적인 교육의 영향을 받고 있다”고 우려했다.<br><br>팬데믹 이후 홈스쿨링을 시작한 가정의 정체성도 다양해진 것으로 나타났다. 2019년 연방 조사에선 홈스쿨링 학생 10명 중 약 7명이 백인이었지만, 이번 조사에선 히스패닉계 가정의 홈스쿨링이 급증한 것이다.<br><br>정치성향 변화도 눈에 띈다. 팬데믹이 시작된 이후 홈스쿨링을 시작한 가정은 공화당원과 민주당원의 비율이 반반 수준이었지만, 과거에는 3대 1 비율이었다고 WP는 설명했다.<br><br>향후 공립학교에 자녀를 보낼 수 있다고 답한 학부모는 늘어났다. 과거 절반가량에 그쳤던 것과 달리 팬데믹 이후 홈스쿨링을 시작한 학부모 10명 중 7명은 추후 자녀를 지역 학교에 보낼 의향이 있다고 답했다.<br><br>홈스쿨링 형태 역시 다양해졌다. 2019년 21%만이 최소 교육을 위해 자녀를 과외교사에게 맡길 수 있다고 응답했지만, 이번에는 비율이 절반에 달했다. 10명 중 6명은 자녀가 실시간 온라인 수업을 들을 것이라고 답했으며, 5명 중 1명은 홈스쿨 협동조합에 참여할 계획이라고 했다.<br><br>인디애나대 로버트 쿤츠먼 교수는 “이번 조사로 자녀의 필요에 맞는 홈스쿨링을 선택하는 가정이 늘고 있음을 알게 됐다”며 “홈스쿨링의 의미가 바뀌고 있다”고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-27T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323322&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"삼성·SK, ‘반도체 장비 中 수출’ 한숨 돌리나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092721200880334_1695817208_0924323265.jpg\"></center><br>미국 정부가 조만간 삼성전자와 SK하이닉스의 중국 공장에 대한 대(對)중 반도체 수출통제 무기한 유예조치를 통보할 방침인 것으로 알려졌다. 우리 기업의 요구를 상당 부분 받아들인 것으로 중국 내 사업에 대한 불확실성이 어느 정도 해소될 전망이다.<br><br>26일(현지시간) 복수의 워싱턴 소식통에 따르면 미 상무부는 다음 달 11일 만료되는 대중 반도체 수출통제 유예조치와 관련해 한국 기업들에 ‘검증된 최종사용자(VEU)’ 방식을 적용할 방침이다. 한국 반도체 기업들에 대한 장비통제 무기한 유예 통보시점은 이르면 이번 주, 늦어도 다음 주 이전에 발표될 것으로 전해졌다.<br><br>VEU는 사전에 승인된 기업에 대해서는 상무부가 허용한 품목에 대한 장비 수출을 허가하는 일종의 포괄적 라이선스다. 삼성전자나 SK하이닉스는 중국에서 사용할 반도체 장비 목록을 기준에 맞춰 상무부에 제출하기만 하면 별도 허가 없이 자유롭게 장비를 반입할 수 있다.<br><br>VEU 목록만 업데이트하는 방식이어서 수출통제 유예기간도 기존 1년 단위에서 사실상 무기한으로 변경된다.<br><br>수출통제를 다루는 상무부 산업안보국(BIS)은 그동안 한국 기업들과 반입 가능한 장비의 세부사양을 놓고 협의해 왔는데, 사실상 논의가 마무리된 것으로 전해졌다. 우리 정부는 상무부와 한국기업 간 VEU 협상이 긍정적 분위기인 것으로 파악하고 있다.<br><br>VEU를 통해 반입이 허용되는 장비 수준은 미국의 대중 수출통제 기준보다 완화될 수 있는 것으로 알려졌다. 한 소식통은 “향후 몇 년간 사업이 가능할 정도의 장비 업그레이드가 필요하다”며 “허용 기술 수준 자체는 통제조치에 비해 높을 수밖에 없다”고 말했다.<br><br>앞서 미 상무부는 지난해 10월 18나노미터(㎚·10억분의 1m) 이하 D램, 128단 이상 낸드플래시, 14㎚ 이하 로직반도체 기술 및 생산장비 대중 수출을 통제하고, 한국에 대해서는 1년 유예조치를 취한 바 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-27T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323265&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"자동차노조 파업 동참한 바이든 美대통령… “본격 대선행보”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092720550680294_1695815706_0924323272.jpg\"></center><br>내년에 치러질 미국 대선이 현직 대통령과 전직 대통령의 대결로 압축돼 가는 가운데, 조 바이든 대통령이 현직 대통령으로선 처음으로 노조 파업에 동참했다. 같은 시각 도널드 트럼프 전 대통령은 뉴욕 맨해튼지방법원에서 “대출을 위해 자신을 부풀렸다”는 혐의가 인정됐다.<br><br>바이든 대통령은 26일(현지시간) 미시간주 웨인카운티의 제너럴모터스(GM) 서비스부품 공장 앞에서 열린 전미자동차노조(UAW) 파업 현장에 UAW 로고가 박힌 검은색 모자를 쓴 채 메가폰을 들고 참가했다. 그는 “중산층이 이 나라를 세웠다” “그대로 버텨라. 여러분은 상당한 임금 인상과 기타 혜택을 받을 자격이 있다”고 외쳤다. 파업 동참을 촉구하는 피켓라인에 동참해 노조원들과 어깨동무를 하며 사진을 찍었다.<br><br>바이든 대통령은 “빅3(포드·GM·스텔란티스)가 믿을 수 없을 정도로 잘하고 있고, 당신들 역시 그렇다는 게 분명하다”고 말했다. 노동자들이 40% 급여인상을 받을 자격이 있냐는 기자 질문에 “그렇다”고 답하기도 했다.<br><br>숀 페인 UAW 위원장은 “대통령은 경제와 사회정의를 위한 투쟁에서 노동자들과 함께하기로 했다. 역사적인 순간”이라고 환호했다. 노조원들도 ‘아메리칸 드림을 구하라’는 문구가 적힌 피켓을 흔들며 대통령을 응원했고, 발언이 끝난 뒤에는 주먹인사를 하기 위해 줄을 섰다. 월스트리트저널(WSJ)은 피켓라인 동참을 통해 2024년 선거 캠페인을 시작한 것이라고 평가했다.<br><br>바이든 대통령의 적극적인 연대 선언은 미국의 대표적인 경합주이자 노조 입김이 강한 미시간주 민심을 구애하려는 전략이다. 미시간주는 2016년에는 도널드 트럼프 전 대통령을, 지난 대선에는 바이든 대통령을 선택했다.<br><br>지난 대선 때 바이든 지지를 선언했던 UAW는 이번 대선엔 아직 지지 표명을 유보하고 있다. 전문가들은 바이든 행정부의 전기차 확대 정책이 일자리 감소로 이어질 수 있다고 우려하는 노조원들의 불만 때문으로 분석했다. 바이든 대통령은 이날 디트로이트 외곽으로 마중 나온 페인 위원장을 자신의 리무진에 태워 파업 장소까지 이동했다.<br><br>트럼프 전 대통령도 전기차 정책에 대한 자동차 노동자 불만을 공략하며 표심 빼앗기에 나서고 있다. 27일 미시간주 디트로이트 매컴카운티를 찾아 전현직 자동차 노동자들을 상대로 연설할 예정이다. 그는 이날 성명에서 “비뚤어진 바이든은 자신이 등을 찌른, 열심히 일하는 미국인들 앞에 얼굴 내미는 걸 부끄러워해야 한다”며 전기차 확대 정책을 비판했다.<br><br>한편 뉴욕 맨해튼지방법원 아서 엔고론 판사는 이날 열린 약식재판에서 “전 대통령과 트럼프그룹이 은행 대출 등을 쉽게 하기 위해 자산가치를 크게 부풀렸다”는 원고 측 주장을 일부 인정했다. 원고가 소송을 제기할 자격이 없다는 트럼프측 주장은 받아들이지 않았다. 엔고론 판사는 또 트럼프 전 대통령과 트럼프 그룹의 뉴욕주 일부 사업 면허를 취소하고 기업활동에 대한 독립적인 감사가 이뤄지도록 명령했다.<br><br>미국 사법절차에서 약식재판은 재판 전 절차가 끝난 뒤 중요 사실관계에 대한 다툼이 없고 법률적 판단만 남은 사안에 대해 법원이 정식 재판을 개시하기 전 내리는 결정을 말한다. 트럼프측은 “이번 뉴욕주 판사의 결정에 대해 항소할 계획”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-27T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323272&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"폭염, 이제 남반구 차례… 남미 봄부터 40도 ‘펄펄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092717420780001_1695804127_0018714356.jpg\"></center><br><br>북반구에서 여름을 강타한 폭염이 남반구로 넘어갔다. 가을인 북반구와 반대로 봄에 접어든 남미에서 섭씨 40도를 웃도는 무더위가 찾아왔다.<br><br>영국 일간 가디언은 26일(현지시간) “사나운 폭염이 남미를 강타했다. 1961년 이후 가장 따뜻한 겨울을 막 끝낸 브라질에서 무더위가 계속되고 있다”고 보도했다. “루시퍼(악마)도 부채질할 만큼 끔찍하다”고 폭염을 묘사한 브라질의 36세 삼바 음악가 주니뉴 티바우의 말을 가디언은 온라인판 기사의 제목으로 사용했다.<br><br>실제로 우리 기상청 홈페이지에서 세계 날씨를 보면 리우데자네이루의 27일 최고 기온은 40도, 최저 기온은 25도로 측정됐다. 그나마 리우데자네이루에서 내리는 비가 폭염을 식힐 것으로 예상된다. 최고 기온은 28일 23도, 29일 24도로 잦아든 뒤 30일 30도로 올라갈 것으로 우리 기상청은 전망했다.<br><br>브라질 미나스제라이스주 상호망에서 지난 25일 최고기온은 43도로 치솟았다. 이에 대해 현지 지역 신문은 “사하라사막보다 2도가량 낮은 온도”라고 전했다. 사하라사막은 북아프리카에 넓게 형성된 사막지대다.<br><br>브라질 이라자에서 41도를 기록한 기온을 놓고 현지 방송은 “미국 캘리포니아주 데스밸리보다 높다”고 설명했다. 브라질의 9월은 북반구의 절기상 3월에 해당하는 초봄이다. 하지만 기온은 이미 한여름 최고 기온 수준으로 치솟았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092717444380007_1695804283_0018714356.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092717452580008_1695804325_0018714356.jpg\"></center><br><br>남미에서 봄철 고온은 브라질만의 문제가 아니다. 파라과이 필라델피아의 기온은 44.4도, 페루의 아마존 지역인 푸에르토에르페란자의 경우 40.3도로 상승했다고 가디언은 전했다.<br><br>브라질 기후학자 카리나 브루노 리마는 가디언에 남미의 이상 고온과 관련해 “매우 우려스럽다”며 “기후 변화의 영향을 어떻게 받았는지 파악하기 위해 더 많은 연구가 필요하다. 하지만 대기와 해양 온도 상승의 맥락에서 더 극단적인 이상 기후를 세계적 현상으로 이해해야 한다”고 말했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-09-27T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018714356&code=61132411&sid1=int"}]