[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “반도체지원금 받으려면 수익 계산법도 제출하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032207310563277_1679437865_0018097535.jpg\"></center><br><br>미국 상무부가 반도체법 지원금을 신청하려는 기업에 예상 현금흐름 등 수익성 지표를 검증할 수 있도록 시나리오별 수익 예측 산출 공식을 담은 엑셀 파일을 제출하라고 요구했다. 적정 지원 규모를 판단하고, 초과 수익 공유분을 명확히 하려는 조치다. 상무부는 깐깐한 검증을 위해 투자은행 출신 재무 전문가까지 영입했다. 그러나 웨이퍼 종류별 생산능력과 가동률은 물론 웨이퍼 예상 수율 등 영업 기밀에 해당할 수 있는 정보까지 담도록 해 논란이 예상된다.<br><br>미국 상무부는 27일(현지시간) 반도체 생산시설 투자 보조금 신청 절차를 안내하며 “재무제표는 반도체 프로그램 심사의 중요한 부분으로 사업성과 재무 구조, 경제성, 위험을 평가하고 잠재적 지원금의 규모와 유형, 조건을 결정하는 데 사용될 것”이라고 밝혔다.<br><br>상무부의 지난달 보조금 신청을 위한 절차를 언급하며 기업이 보조금을 받고자 하는 생산시설의 예상 현금흐름과 이익 등 대차대조표를 제출해야 한다고 안내했다. 이날 발표는 서류를 제출할 때 담아야 할 구체적 내용 등을 지정한 세부 지침이다.<br><br>상무부는 특히 예상 현금흐름 등 사업의 경제성을 추산하는 데 필요한 금융 모델을 제시했다. 여기에는 반도체 공장의 웨이퍼 종류별 월 단위 생산능력과 가동률, 예상 웨이퍼 수율(결함이 없는 합격품의 비율), 생산 첫해 판매 가격, 이후 연도별 생산량과 판매 가격 증감 등을 입력하도록 했다. 수율은 반도체 제조 경쟁력의 주요 지표로 특정 시설의 실제 수율은 영업 기밀에 해당할 수 있다.<br><br>월스트리트저널(WJS)은 “이는 수익이 예상치를 크게 초과하는 경우 이를 공유하도록 한 반도체법 프로그램 검증 자료로 사용된다”며 “초과 수익 공유 조항은 업계가 가장 주의 깊게 지켜보는 부분으로, 높은 수준의 수익 공유가 정부 지원의 매력을 떨어뜨릴 수 있다고 우려하고 있다”고 설명했다.<br><br>상무부는 비용 부분에서는 반도체를 생산하는 데 사용되는 소재, 소모품, 화학품과 공장 운영에 필요한 인건비와 공공요금, 연구개발 비용 등을 입력 항목으로 제시했다. 또 실리콘 웨이퍼, 질소, 산소, 수소, 황산 등 소재별로 비용을 산출하고, 인건비도 엔지니어와 기술자, 관리자 등 유형별 고용 인원을 입력도록 했다.<br><br>상무부는 기업이 수익성을 시나리오별로 추산하라고 안내했다. 또 이런 자료를 단순 수치가 아니라 엑셀 파일로 제출하도록 했다. 엑셀파일에는 상무부가 이를 검증할 수 있도록 산출 공식도 남기라고 요구했다. 상무부는 기업들에 지역 정부 등 다른 곳에서 받는 지원금과 대출 등도 상세히 기재하도록 했다.<br><br>이번 금융 모델 가이드라인은 사모펀드와 투자은행, 기술 업계의 전직 임원들로 구성된 반도체법 프로그램 재무팀이 마련했다. 해당 팀은 사모펀드 회사인 KKR 출신 토드 피셔 이끌고 있다. 상무부는 검증 프로그램을 강화하기 위해 투자은행 골드만삭스 출신의 케빈 퀸 전 뉴저지 경제개발청 이사회 의장까지 영입했다.<br><br>상무부 관계자는 “세계에서 가장 정교한 기업들과 테이블을 마주할 수 있는 재무적 깊이가 있는 인사들로 팀을 구축하고 있다”며 “합리적인 재정 예측은 납세자 자금을 효율적으로 지출하기 위한 정부 노력의 중요한 부분”이라고 말했다.<br><br>한편 상무부는 97페이지 분량의 ‘노동력 개발 계획 지침’도 발표했다. 반도체 지원금 신청 기업들의 직원 고용과 교육, 유지 계획 등을 제출하라는 것이다. 상무부는 기업이 사회적 약자를 배려하고 노동조합 등 지역 이해관계자와 협력할 것을 주문하고 있다.<br><br>반도체 지원금 신청은 첨단 반도체 공장을 건설 기업은 3월 31일부터, 나머지 반도체 공장과 패키징 등 후공정 시설 기업은 6월 26일부터 받는다.<br><br>지나 러몬도 상무장관은 “상무부는 반도체법을 통해 기업들과 함께 여성, 참전용사, 유색인종, 장애인, 청년, 지방 출신을 포함한 모든 미국인에게 더 많은 기회를 제공하고 이들의 반도체 취업을 막는 장벽을 제거할 것”이라고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-27T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097535&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"28세 트랜스젠더女, 미 초등학교 돌격소총 난사… 6명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032805241677806_1679948656_0018097346.jpg\"></center><br><br>미국 테네시주(州)의 한 초등학교에 돌격 소총 등으로 무장한 28세 백인 여성이 난입해 총기를 난사, 어린이 3명을 포함해 모두 6명이 사망했다. 지난해 5월 학생 19명 등 21명이 목숨을 잃은 텍사스 유밸디 롭 초등학교 총기 난사 사건 이후 최악의 초등학교 총기 사건이다.<br><br>범인은 27일(현지시간) 오전 미국 테네시주 내슈빌의 커버넌트 초등학교에 들어갔다. 학교 옆문을 통해 건물로 들어갔다고 현지 경찰은 전했다. 그녀는 잠긴 문을 총으로 쏴 열었고, 건물 1층에서부터 14분간 난사했다. 범인은 돌격소총(AR) 스타일의 총기 2정과 권총 1정을 들고 있었다.<br><br>경찰은 신고를 접수하고 현장에 출동해 오전 10시 27분 학교 2층 로비에서 교전 끝에 총격범을 사살했다. 학생 등 희생자는 인근 병원으로 이송됐지만, 도착 즉시 사망 판정을 받았다. 피해 아동 3명은 모두 9살의 어린이였다. 성인 사망자는 학교 교장인 케서린 쿤스 여사와 대체 교사, 학교 관리인 등으로 확인됐다. 당국은 이 초등학교가 교회가 운영하는 곳이어서 학교에 경찰관이 상주하거나 배치되지는 않았다고 설명했다.<br><br>존 쿠퍼 내슈빌 시장은 “내슈빌은 공포에 빠졌다. 도시 전체가 희생자 가족과 함께한다”고 애도했다.<br><br>범인은 같은 지역에 거주하는 오드리 헤일로 확인됐다. 경찰은 헤일이 스스로를 트랜스젠더라고 밝혔다고 설명했다.<br><br>그녀는 이번 공격을 사전 계획한 것으로 파악했다. 경찰은 헤일의 소지품 중에서 공격 일시 등 계획을 자세히 담은 학교 지도를 확인했다. 해당 지도에는 감시와 진입 지점 등 세부 사항이 표시돼 있었다고 한다. 경찰은 헤일이 초등학교 공격과 관련해 작성한 성명서도 확보했지만 자세한 내용은 밝히지 않았다. 경찰은 범인의 목표가 커버넌트 초등학교 한 곳이었다고 설명했다. 특정인을 대상으로 삼지 않고 임의로 공격한 것으로 경찰은 파악했다. 헤일이 소지한 총 2정은 내슈빌 지역에서 합법적으로 구매된 것으로 조사됐다.<br><br>커버넌트 초등학교는 유치원부터 6학년까지 약 200명의 학생을 가르치는 기독교 사립학교다. 내슈빌 도심 남부의 부촌인 그린힐스 지역에 있고, 1년 학비는 1만6000달러 수준으로 알려졌다. 경찰은 범인이 한때 해당 학교에 다닌 적이 있었던 전학생이었다고 확인했다. 모교를 찾아가 총기를 난사한 것이다. 헤일의 집은 커버넌트 초등학교에서 불과 5㎞ 거리에 있었다.<br><br>존 드레이크 내슈빌 경찰서장은 NBC 방송과 인터뷰에서 “아직 자세한 내용은 알 수 없지만, 해당 학교에 진학했어야 한다는 것에 대한 분노 때문에 이번 사건이 발생한 것으로 추정된다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032805245477807_1679948694_0018097346.jpg\"></center><br><br>조 바이든 대통령은 이날 백악관 연설에서 이번 사건을 ‘가정에 최악의 악몽’이라고 지칭하며  “총기는 우리의 공동체를 파괴하고, 이 나라의 영혼을 찢어 놓는다”고 규탄했다. 이어 “학교를 보호하기 위해 더 많은 조처를 해야 한다. 진전을 보여야 할 때”라며 공격용 무기 금지법을 처리해 줄 것을 의회에 촉구했다. 카린 장 피에르 백악관 대변인은 “공화당이 공격용 무기 금지 법안 통과를 지지하려면 얼마나 많은 아이가 더 희생되어야 하느냐”고 비판했다.<br><br>퍼스트레이디 질 바이든 여사도 “할 말이 없다. 우리 아이들은 더 나은 삶을 살아야 한다”며 “우리는 내슈빌과 함께하고 있으며, 기도를 보낸다”고 말했다.<br><br>대량 난사사건은 끊이지 않고 있다. 비영리 단체 ‘총기폭력 아카이브’에 따르면 이날 사건은 올해 들어 발생한 129번째 대량 난사 사건(4명의 사상자가 발생한 총기사건)이다. 대량 난사 사건으로 모두 193명이 숨지고 494명이 다쳤다.<br><br>미국에선 이달 초 이미 100번째 총기 난사사건이 발생했다. 지난해에는 3월 19일, 2021년에는 3월 말 100번째 사건이 발생했다. 2018∼2020년은 5월 말에 100번째를 기록했다. 그만큼 총기 난사 사건이 빠르게 증가하고 있는 것이다.<br><br>총기폭력 증가와 함께 학교에서 발생한 총기 사건도 최근 급증하고 있다. ‘K-12 학교 총기사건 데이터’에 따르면 2014~2017년 40~50건 수준이던 총기 사건(자살, 공격 등 관련 사건 모두 포함)은 2018년부터 110건대로 증가했고 2021년에는 250건, 지난해에는 303건으로 급증했다. 올해도 벌써 89건이나 발생했다. 학교 총기사건은 63.8%가 고등학교에서 발생했고, 그다음으로 많은 곳이 초등학교(18.1%)였다.<br><br>워싱턴포스트(WP)는 1999년 컬럼바인 고등학교 총격 사건 이후 발생한 376건의 학교 총격 사건을 자체 분석한 결과 여성이 범인인 사건은 12건뿐이었다고 설명했다. 사립학교에서 총격 사건이 발생한 것도 이례적이다. 전체의 6%(23건)만이 사립학교에서 발생했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-27T20:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097346&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"해외 떠돌던 마윈 귀국… 中 ‘빅테크 규제’ 해제 기대감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721240377179_1679919843_0924293883.jpg\"></center><br>중국 규제 당국을 비판한 뒤 해외를 떠돌던 중국 최대 전자상거래 플랫폼 알리바바의 창업자 마윈(60·<b>사진</b>)이 1년여 만에 귀국했다고 홍콩 일간 사우스차이나모닝포스트(SCMP)가 27일 보도했다.<br><br>알리바바가 소유한 SCMP는 한 소식통을 인용해 “마윈이 이날 알리바바 본사가 있는 저장성 항저우에 자신이 세운 학교를 방문했다”며 “학생들과 교육, 챗GPT 등 기술 문제에 대해 논의했다”고 밝혔다. 이 매체가 공개한 사진에서 마윈은 학교 야외 테이블에서 교직원과 대화를 나누고 있다.<br><br>마윈의 귀국 사실이 알려지면서 지난해부터 이어져 온 중국의 ‘빅테크 규제’가 풀릴 것이라는 기대감이 돌고 있다. 파이낸셜타임스(FT)는 “중국이 엄격한 규제와 코로나19 제한 이후 기업들을 격려하고자 하는 것”이라고 분석했다.<br><br>마윈은 2020년 10월 중국 금융당국의 규제를 강도 높게 비판한 뒤 공식 석상에서 자취를 감췄다. 알리바바와 계열사인 앤트그룹 등 그가 설립한 회사들은 규제 당국의 대대적인 조사를 받았다. 알리바바는 지난해 약 182억 위안(약 3조4500억원)의 반독점 과징금을 부과했고 앤트그룹의 주식 시장 상장 절차는 무산됐다.<br><br>마윈은 그동안 유럽 싱가포르 일본 등 해외 여러 국가를 전전했다. 지난 1월 7일에는 앤트그룹의 지배권을 내려놓았다. 앤트그룹은 당시 지분 구조 변경 공지를 통해 마윈의 의결권이 53.46%에서 6.2%로 축소됐다고 밝혔다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-27T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293883&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"상업용 부동산 대출… 美 금융위기 새 뇌관","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032707112175139_1679868681_0924293889.jpg\"></center><br>미국 연방준비제도(Fed·연준)의 고강도 긴축에 따른 상업용 부동산(CRE) 위축이 금융시장 위기의 또 다른 뇌관이 될 수 있다는 우려가 제기된다. 연준 위원은 은행 시스템 위기가 신용경색을 불러 미국의 경기침체 가능성을 높였다고 경고했다.<br><br>월스트리트저널(WSJ)은 26일(현지시간) “상업용 부동산 공실률이 내년까지 계속 상승할 것으로 예상한다”며 “CRE 위기가 높아지고 있다”고 보도했다. 현재 미국 CRE 대출 시장 규모는 5조6000억 달러(약 7282조원)다. WSJ에 따르면 향후 3년 동안 만기가 돌아오는 CRE 부채는 1조5000억 달러(약 1952조원)다. 문제는 코로나19로 재택근무가 확산하면서 공실률이 높아진 데다 대출금리가 상승해 차입비용이 늘었다는 데 있다. 더욱이 부동산 시장은 둔화하고 있다.<br><br>여기에 은행 시스템 불안이 확산하면서 신용경색이 발생할 가능성도 커졌다. CRE 대출의 70%가량은 중소은행이 도맡아 왔다. 재정건전성을 우려한 중소은행이 대출을 축소할 경우 CRE 시장에 연쇄 위기가 나타날 수 있다. 글로벌 채권 운용사 핌코와 부동산투자신탁 컬럼비아 트러스트 등은 지난달 말 7개 건물에 대한 17억 달러 대출 채무를 불이행했다. 미국 연방예금보험공사(FDIC)에 따르면 CRE 채무 증권의 미실현 손실은 지난 분기 430억 달러였다.<br><br>연준의 매파로 꼽히는 닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 이날 CBS방송 인터뷰에서 “장기물 국채에 노출된 은행들에 듀레이션(잔존기간) 리스크가 있고 은행 부문의 많은 상업용 부동산 자산에서 일부 손실이 발생할 수 있다”며 “(최근 은행권 위기로) 확실히 경기침체에 더 가까워졌다”고 말했다. 미 은행 시스템 내부에 실리콘밸리은행(SVB) 파산의 도화선이 된 미실현 손실 위험과 연준 긴축에 따른 상업용 부동산 위기 가능성이 계속되고 있음을 인정한 것이다. 카시카리 총재는 다만 “은행 시스템은 이러한 압력을 견딜 수 있는 충분한 자본을 갖고 있으며, 탄력적이고 건전하다”고 말했다.<br><br>기업들은 이미 ‘돈맥경화’를 느끼고 있다. 블룸버그는 이날 자체 집계한 데이터를 바탕으로 올해 기업들이 기업공개(IPO) 시장에서 197억 달러(지난 24일 기준)를 확보했다고 보도했다. 이는 지난해 같은 기간 확보한 653억 달러보다 70% 감소한 수치다.<br><br>한편 파산한 SVB의 모든 예금과 대출을 미 중소은행인 ‘퍼스트 시티즌스’가 인수하기로 미 연방예금보험공사(FDIC)와 합의했다고 로이터통신이 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-27T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293889&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유명 패션지 표지모델에 생성형 AI가 만든 가상인물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721160377131_1679919363_0924293863.jpg\"></center><br>인공지능(AI)이 생성한 아바타가 유명 패션 잡지 ‘보그(Vogue)’의 표지 모델(<b>사진</b>)을 장식했다. 패션업계에서는 가상 모델이 사람의 일자리를 위협할 수 있다는 우려가 확산하고 있다.<br><br>보그 싱가포르는 3월호 표지 모델로 AI가 생성한 동남아시아 여성 아바타 ‘아댜(Aadhya)’를 선정했다고 27일(현지시간) 홍콩 일간 사우스차이나모닝포스트(SCMP)가 보도했다. 세계적 유명 패션 잡지 표지에 아바타가 등장한 건 처음이다.<br><br>‘미드저니’(Midjourney)와 ‘달리’(Dall-E)라는 이름의 이미지 생성 AI 툴로 제작된 이 여성은 머리에 인도 여성들이 주로 착용하는 ‘마앙 띠카’를 쓰고 이탈리아 브랜드 살바토레 페라가모의 드레스를 입고 있다.<br><br>이 작업을 주도한 데즈먼드 림 신임 편집장은 “동남아시아 여성 아바타를 통해 고유한 민족성과 유산을 표현했다”고 설명했다.<br><br>패션업계에서는 ‘일자리 축소’에 대한 불안감이 커졌다. 런던에서 활동하는 스타일 칼럼니스트 소피 멜크비스트는 SCMP에 “AI가 인간 모델의 사진 촬영을 위해 고용되는 사람의 수를 제한할 수 있다”고 우려했다.<br><br>인간 모델의 촬영일 경우 보통 장소 섭외자, 사진작가, 메이크업 아티스트 등 다양한 사람이 필요하지만 AI 모델을 사용함으로써 이 과정들이 생략될 수 있다는 것이다.<br><br>인공지능 및 애니메이션 연구소 인헤리턴스 아트(Inheritance Art) 창립자인 빈센트 피터스는 “사람이 만든 콘텐츠와 AI가 만든 결과물이 구별되지 않는다면 더 큰 비용을 지급하는 것이 정당화될 수 없을 것”이라고 내다봤다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-03-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293863&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"다비드상이 포르노? 해고 美 교장, 伊 초청받아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032717384576588_1679906325_0924293850.jpg\"></center><br>르네상스 거장들의 작품 사진을 수업 시간에 보여줬다가 항의를 받고 해고된 미국 플로리다주 한 초등학교 교장이 이탈리아 피렌체시의 초청을 받았다고 BBC가 26일(현지시간) 보도했다.<br><br>보도에 따르면 미켈란젤로의 조각 작품 ‘다비드상’이 있는 피렌체시는 플로리다주 ‘탤러해시 클래식 스쿨’에서 해고된 호프 캐러스킬라 전 교장을 초청했다. 시는 “예술과 외설을 혼동해서는 안 된다”며 학생과 학부모도 함께 시 미술관에 초대했다.<br><br>지난 17일 캐러스킬라 전 교장은 6학년생들에게 서양 미술사 수업을 진행하던 중 미켈란젤로 부오나로티(1475~1564)의 ‘다비드상’ 사진을 자료로 제시했다. 그는 미켈란젤로의 다른 작품인 ‘아담의 창조’와 산드로 보티첼리(1445∼1510)의 역작 ‘비너스의 탄생’도 소개했다.<br><br>논란은 예상치 못한 곳에서 터졌다. 일부 학부모가 나체 작품 사진을 수업에 사용할 것이라는 통보를 받지 못했다고 학교 측에 불만을 제기한 것이다. 항의 과정에서 다비드상을 ‘포르노’라고 지칭하는 학부모도 있었다고 캐러스킬라 전 교장은 주장했다.<br><br>초등학생에게 성교육을 금지하는 법안이 주의회 하원에서 발의될 정도로 보수적인 플로리다 정서가 나체로 표현된 작품을 받아들이지 못한 것으로 보인다. 결국 학교 측은 교장에게 사임과 해고 중 하나를 선택할 것을 요구했다.<br><br>이탈리아 내에서는 문화적 감수성이 배제된 무지한 발상이라는 비판이 나왔다. AP통신은 “르네상스 걸작이 나체로 표현됐어도 유럽에서는 논란의 대상이 아니다”라며 “미국의 문화 전쟁을 본 이탈리아인들이 어처구니없어 한다”고 전했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-27T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293850&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"첫 방중 마잉주 전 대만 총통에 中 극진한 환대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721150377125_1679919303_0924293920.jpg\"></center><br>마잉주 전 대만 총통이 27일 중국을 방문했다. 1949년 국공내전에서 공산당에 패한 국민당이 중화민국 정부를 대만으로 옮긴 이래 전·현직을 통틀어 대만 총통이 중국을 방문한 건 처음이다.<br><br>중국 관영 신화통신은 마 전 총통이 이날 오후 상하이에 도착해 곧바로 장쑤성 난징으로 향했다고 보도했다. 중국 공산당 중앙 대만판공실과 상하이시 당 위원회 책임자들이 공항에 영접을 나왔다. 대만연합보 등에 따르면 마 전 총통은 타오위안 공항을 출발하며 “나는 37세 때 정부에서 양안 업무를 담당했는데 올해 73세로 36년을 기다려 대륙(중국)을 방문하게 됐다”며 “오래 걸렸지만 갈 수 있어 기쁘다”고 말했다.<br><br>마 전 총통은 12일 동안 중국에 머물며 난징을 비롯해 신해혁명의 도화선이 된 우창봉기가 일었던 후베이성 우한과 임시 수도 충칭 등을 방문하고 후난성 샹탄의 종가를 찾을 예정이다.<br><br>홍콩에서 태어나 대만으로 이주한 마 전 총통은 수도 타이베이 시장을 거쳐 2008~2016년 총통을 지냈다. 친중 성향의 국민당 소속으로 경제적 이익 등을 위해 양안 관계 개선에 적극적이었다. 대만 독립·통일·무력사용에 반대하는 현상 유지 성격의 ‘3불 정책’을 폈다. 임기 말인 2015년 11월엔 싱가포르에서 시진핑 국가주석과 정상회담을 했다. 당시 양안 관계를 안정적으로 끌고 가려던 중국 정부와 정권 재창출을 바라는 국민당의 이해관계가 맞아떨어졌다.<br><br>이번 마 전 총통의 중국 방문과 중국의 환대 역시 내년 1월 대만 총통 선거를 의식한 것으로 보인다. 중국은 제1야당인 국민당을 지원하며 정권 교체 의지를 드러내고 있다. 대만 독립 성향의 차이잉원 총통은 오는 29일부터 9박 10일 일정으로 중미 수교국 과테말라와 벨리즈를 방문하면서 미국을 경유해 정부 고위 인사들을 만날 예정이다. 대만의 전·현직 총통이 각각 미국과 중국을 방문하면서 총통 선거를 둘러싼 미·중 대리전이 본격화하는 모습이다. 중국 외교부는 이날 정례 브리핑에서 “대만 독립은 죽음의 길”이라고 거듭 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-27T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293920&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 ‘대혼란’… ‘사법개혁 반대’ 장관 경질에 시민 ‘분노’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721150577127_1679919305_0924293888.jpg\"></center><br>이스라엘이 극우 연립정부가 주도하는 사법개혁안 갈등으로 대혼란에 빠졌다. 연정의 베냐민 네타냐후 총리는 사법 개혁안에 반기를 든 국방장관을 하루 만에 경질했고, 이에 분노한 시민들이 대규모 시위를 벌였다. 노동자들이 총파업에 돌입하면서 주요 국제공항에선 항공편이 이륙하지 못했다.<br><br>로이터통신 등 외신에 따르면 26일(현지시간) 밤 이스라엘 전역에서 시민 수만 명이 국기를 흔들며 거리로 뛰쳐 나가 현 연정에 항의했다. 예루살렘 시위대는 네타냐후 총리의 집 앞에서 바리케이드를 부쉈고 텔아비브 시위대는 주요 고속도로를 봉쇄했다. 경찰은 물대포로 해산을 시도했다.<br><br>시위가 격렬해진 건 요아브 갈란트 국방부 장관의 해임 소식이 알려지면서다. 이스라엘 총리실은 이날 성명을 통해 “네타냐후 총리가 갈란트 국방부 장관을 해임하기로 했다”고 밝혔다. 갈란트 장관이 생중계된 TV 연설에서 연립정부는 ‘사법 정비’라는 명목으로 추진 중인 사법 개편안 입법을 즉각 중단하라고 촉구한 지 하루 만이었다.<br><br>이에 이스라엘 최대 노동조합인 ‘히스타드루트’는 27일 입법 중단을 촉구하며 총파업을 단행했다. 파업으로 인해 이스라엘의 주요 국제공항에서 출발하는 항공편의 운항이 중단됐다.<br><br>정치권에서도 사법개혁 강행을 비판하는 목소리가 잇따랐다. 이츠하크 헤르초그 이스라엘 대통령은 27일 트위터에 “이스라엘 국민의 단합을 위해, 책임을 위해 입법 과정을 즉각 중단할 것을 촉구한다”고 썼다. 뉴욕 주재 이스라엘 총영사가 갈란트 장관의 해임에 항의하며 사의를 표하고, 해외 이스라엘 공관의 외교관들도 파업에 동참했다.<br><br>야당 지도자인 야이르 라피드 전 총리와 베니 간츠 전 국방장관은 공동 성명을 내고 “국가 안보는 정치 게임에서 카드가 될 수 없다”면서 “네타냐후는 오늘 밤 레드 라인을 넘었다”고 반발했다.<br><br>반발이 거세지자 네타냐후 총리가 입법 중단을 선언할 것으로 보인다고 현지 언론과 외신들이 보도했다. 네타냐후 총리는 이날 트위터에 “예루살렘의 시위대가 좌파와 우파 모두 책임감 있게 행동하고 폭력적으로 행동하지 말 것”을 촉구했다.<br><br>네타냐후 총리가 주도하는 우파 연정이 마련한 사법개혁안은 법관 인사를 담당하는 ‘법관임명위원회’ 중 다수를 정부 추천 인사로 구성해 사실상 행정부가 법관 인사를 통제하는 것을 골자로 한다. 연정 측은 행정부와 사법부 사이의 적절한 균형을 회복하기 위해 사법 개혁이 필요하다고 주장한다.<br><br>그러나 야당과 다수 시민은 사법 개혁이 실제로는 뇌물 수수 등 부패 혐의로 재판을 받는 네타냐후 총리가 사법부의 힘을 무력화시키기 위한 시도라고 받아들이고 있다. 야당은 이 법안으로 대법원의 독립성이 침해되고 사법부의 행정부 견제 기능이 약해져 권위주의적 통치로 이어질 것이라고 우려한다.<br><br>미국도 이스라엘 상황에 깊은 우려를 표했다. 아드리안 왓슨 미 백악관 국가안전보장회의(NSC) 대변인은 성명을 통해 “이스라엘 지도자들이 가능한 한 빨리 타협안을 찾을 것을 강력히 촉구한다”고 밝혔다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-27T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293888&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“북핵 확장 억제 위해 한국에 핵무기 재배치도 고려해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032722080477314_1679922484_0924293828.jpg\"></center><br>미국 상원 외교위원회 공화당 간사인 제임스 리시(<b>사진</b>) 의원이 북핵 위협에 대응하는 방안 중 하나로 한국에 핵무기 재배치 필요성을 주장했다.<br><br>미국의소리(VOA) 방송은 26일(현지시간) 리시 의원이 자사에 보낸 이메일에서 “조 바이든 행정부는 북한의 목표를 거부하고 확장 억제력을 강화하기 위해 동맹과 핵 계획 및 작전 메커니즘을 확대하는 것뿐 아니라 한국에 핵무기를 재배치하는 것도 고려해야 한다”고 밝혔다고 보도했다.<br><br>리시 의원은 북한의 최근 미사일 시험 가운데 핵탄두를 탑재할 수 있는 무기가 포함됐다고 지적했다. 그러면서 “테스트의 속도와 다양성은 북한이 전쟁 시 사용을 시뮬레이션하고 있다는 것을 시사한다”며 “이는 군사적 충돌 때 상황이 격화하는 것을 자신들이 주도할 수 있다는 신호를 미국과 동맹국에 보내기 위한 것”이라고 설명했다. 이어 “북한의 잦은 미사일 시험이 바이든 정부를 안이하게 만들었지만 이를 보통 일로 봐선 안 된다”고 지적했다.<br><br>미국의 한반도 전문가들 사이에서도 최근 한국의 핵무장 논의 필요성이 자주 언급되고 있다. 싱크탱크 전략국제문제연구소(CSIS)는 지난 1월 “저위력 핵무기의 한반도 재배치를 위한 토대를 마련해야 한다”며 “이를 위한 준비작업과 관련한 운용연습 등을 검토할 필요가 있다”고 제안했다. 당장 재배치하자는 것은 아니지만 필요하면 곧바로 대응할 수 있도록 관련 준비를 시작하자는 것이다.<br><br>싱크탱크 헤리티지재단의 브루스 클링너 선임연구원도 최근 보고서를 통해 북대서양조약기구(NATO·나토)의 ‘핵계획그룹(NPG)’에 준하는 한·미 간 핵협의체 설립을 제안했다.<br><br>뉴욕타임스(NYT)는 이날 “중국의 군사력 증강 및 영토 위협에 시달리는 아시아 국가들이 국방 예산과 합동 훈련, 무기 제조 및 전투 준비 인프라를 강화하고 있다”며 “중국의 이웃 국가들은 군비 경쟁을 가속하며 하드파워에 눈을 돌리고 있다”고 보도했다. 그러면서 “이는 미국에 대한 신뢰도 하락을 반영한다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-27T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293828&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 첫 방중 마잉주 전 대만 총통에 中 극진한 환대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032800100477467_1679929804_0924293933.jpg\"></center><br>마잉주 전 대만 총통이 27일 중국 상하이 공항에 도착해 손을 흔들고 있다. 대만 전·현직 총통 중 처음으로 중국을 방문하는 마 전 총통은 이날부터 12일간 일정을 시작한다. \n\nAFP연합뉴스","date":"2023-03-27T15:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293933&code=11141800&sid1=int"}]