[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"[속보] 기상청 “백령도 남쪽 바다 규모 2.4 지진 발생”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011308354098425_1705102540_0019061060.jpg\"></center><br>13일 오전 8시3분쯤 인천 옹진군 백령도 남쪽 34㎞ 해역에서 규모 2.4의 지진이 발생했다.<br><br>기상청에 따르면 이번 지진의 진앙은 북위 37.65도, 동경 124.65도이며 지진 발생 깊이는 8㎞이다.<br><br>기상청은 “지진 피해는 없을 것”이라고 전망했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-12T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019061060&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘앤디 아내’ 이은주 아나, KBS 소송 이겨 정규직 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011308281498422_1705102094_0019061046.jpg\"></center><br>그룹 신화 멤버 앤디의 아내인 이은주 전 프리랜서 아나운서가 KBS를 상대로 낸 근로자지위 확인 소송에서 최종 승소해 복직하게 됐다.<br><br>12일 법조계에 따르면 대법원 2부(주심 민유숙 대법관)는 이 전 아나운서가 KBS를 상대로 근로자지위를 확인해 달라고 제기한 소송에서 원고 승소로 판결한 원심을 지난달 21일 확정했다.<br><br>이 전 아나운서는 2015년 KBS 지방 방송국에 프리랜서 기상캐스터로 입사해 2016년부터 내부 테스트 및 교육을 거쳐 아나운서 업무를 수행했다. 그는 KBS강릉방송국, KBS춘천방송총국 등에 파견돼 근무를 하다 2018년 12월부터는 지역방송국과 계약을 새로 체결하고 아나운서로 일했다.<br><br>그러나 지역방송국은 신규 인력을 채용한 뒤 이 전 아나운서에게 계약만료를 통보하고 2019년 7월 7일부터 업무에서 배제했다. 이에 이 전 아나운서는 “임금을 목적으로 종속적인 관계에서 근로를 제공했다”며 KBS를 상대로 근로자지위 확인 청구 소송을 제기했다.<br><br>1심에서는 이 전 아나운서가 패소했다. 재판부는 계약서에 업무상 지휘·감독에 관한 조항이 없고, KBS의 취업규칙이나 복무규정의 적용을 받지 않았던 점, 또 KBS 직원들이 받아야 하는 교육을 받지 않은 점 등을 이유로 들었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011308285598423_1705102135_0019061046.jpg\"></center><br>2심은 그러나 1심 판결을 뒤집고 이 전 아나운서의 근로기준법상 근로자 지위를 인정했다. 2심 재판부는 “원고는 기간의 정함이 없는 근로계약을 체결한 근로자이고 피고가 기간만료 사유로 들고 있는 사유는 근로기준법상 ‘정당한 이유’에 해당하지 않아 부당해고로서 무효”라고 판결했다.<br><br>재판부는 이 전 아나운서가 기간제 근로자였지만 계약이 2년 이상 갱신됐으므로 무기계약직으로 전환됐다고 봤다. 이 전 아나운서가 대부분 방송국의 지휘·감독에 따라 정규직 아나운서들과 동일한 업무를 수행한 점, 다른 방송에 출연하지 않고 회사에 전속되어 있었던 점, 근무 일정이나 장소를 방송국이 정했으며 방송 출연에 대한 대가로 급여를 받은 점 등이 근거가 됐다.<br><br>KBS는 불복했으나 대법원은 항소심 판단에 잘못이 없다고 보고 상고를 기각했다. KBS는 대법원 확정 판결 이후 이 전 아나운서에게 복직명령을 내린 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-12T23:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019061046&code=61121811&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“나 갖고 놀았냐” 女에 고백 거절당하자 목졸라 성폭행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2021121908291043612_1639870150_0019060973.jpg\"></center><br>호감을 가진 20대 여성에게 고백했다가 거절당하자 잔혹하게 성폭행한 30대 남성이 중형을 선고받았다.<br><br>13일 법조계에 따르면 춘천지법 원주지원 형사1부(부장판사 이수웅)는 강간상해, 주거침입 등 8개 죄명으로 기소된 A씨(30)에게 징역 8년을 선고했다. 또 40시간의 성폭력 치료 프로그램 이수를 비롯해 7년간 정보통신망에 신상정보 공개·고지, 아동·청소년·장애인 관련 기관에 각 7년간 취업제한을 명령했다.<br><br>A씨는 지난해 5월 16일 오전 6시30분쯤 20대 여성 B씨의 집에서 술을 마시던 중 고백을 거절당하자 화가 나 테이블을 걷어차고 집 밖으로 나가려는 B씨의 목을 조르며 제압한 뒤 강제로 성폭행해 상해를 입힌 혐의로 기소됐다.<br><br>두 사람은 2021년 메신저 오픈채팅방에서 알게 된 이후 같은 식당에서 일했다. B씨에게 호감을 가졌던 A씨는 고백을 거절한 B씨가 자신을 가지고 놀았다고 생각해 이 같은 범행을 저질렀다고 공소장에 적시됐다.<br><br>재판부는 “정식 연인 관계로 발전하기 이전 단계에 있던 피해자에 대한 집착과 질투가 심해졌고, 술에 취해 자신을 통제하지 못해 이뤄진 극악한 범행 수법과 위험성에 비춰 범행이 매우 중대하고 죄질이 불량하다”고 판단했다.<br><br>피해자인 B씨는 성폭행 피해 당시 ‘만약 이 순간에 살아남는다면 범행을 알릴 증거가 필요하다’는 생각에 A씨 몰래 휴대전화 녹음 버튼을 눌렀는데, 재판부는 이 사건 범행의 잔혹성이 생생하게 드러났다며 A씨에 대한 불리한 양형 자료로 삼았다.<br><br>이뿐만 아니라 A씨는 2019∼2020년쯤에도 당시 여자친구의 안면부와 복부 등을 무차별적으로 때려 늑골 골절상을 가하는 등 반복적인 데이트 폭행을 저질러 실형을 선고받았음에도 누범기간 중 더 극악한 범행을 저지른 사실이 드러났다.<br><br>A씨는 같은 해 4월 27일 오전 2시쯤 B씨의 집 비밀번호를 눌러 출입문을 열고 안으로 들어가 B씨의 주거에 침입한 혐의도 받는다. 그는 재판 과정에서 “B씨가 알려준 비밀번호를 누르고 집에 들어갔다”며 혐의를 부인했다.<br><br>이에 재판부는 “비밀번호를 알려준 것은 술을 사러 외출했다가 편하게 들어오게 하는 취지였을 뿐 이를 두고 피해자의 집에 자유로이 출입하도록 허락한 것으로 볼 수 없다”며 “주거 침입의 고의가 있었음을 충분히 인정할 수 있다”고 판단했다.<br><br>재판부는 “이 사건 이외 7건의 재물 절취와 절도 등도 모두 유죄가 인정된다”며 “무거운 죄책에 상응하는 엄벌이 불가피하다”고 판시했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-12T22:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019060973&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“간단하다더니…” 을지대병원 여대생 무릎 수술후 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011307363298418_1705098992_0019060945.jpg\"></center><br>대전 을지대병원에서 무릎 연골 수술을 받은 대학생이 당일 숨져 경찰이 수사에 착수했다.<br><br>13일 연합뉴스에 따르면 대학교 새내기던 A씨(19·여)는 지난해 12월 22일 대전 서구의 한 공원 스케이트장에서 넘어져 을지대병원을 찾았다. 슬개대퇴인대파열, 무릎 슬개골탈구 진단을 받은 그는 의료진 면담 끝에 연골 수술을 받기로 했다.<br><br>반깁스 상태로 생활했던 A씨는 엿새 뒤인 28일 낮 12시40분쯤 수술대에 올라 1시간가량 미세천공술, 유리체 제거술 등을 받았다. 하지만 수술 직후 갑작스럽게 상태가 안 좋아지더니 병원 측 응급처치에도 불구하고 같은 날 오후 6시20분쯤 결국 사망했다.<br><br>평소 앓던 질환이 없었고 무릎 움직임이 불편했던 것 말고는 건강상 문제가 전혀 없었던 탓에 유족은 황망함을 감추지 못하고 있다.<br><br>A씨 모친은 “수술은 잘 끝났지만 마취에서 아직 깨어나지 못하고 있다고 해서 그런 줄로만 알고 계속해서 기다리기만 했다”며 “인대를 건드리지도 않는 간단한 무릎 수술이라고 했는데 이렇게 됐다”고 매체에 토로했다. 그는 “수술 전날까지도 (딸과) 병실에 같이 있었다. 아이스크림을 사달라고 했던 딸인데 그게 마지막인 줄도 모르고…”라며 울먹였다.<br><br>A씨 유가족은 최근 업무상 과실치사 혐의로 을지대병원 의료진 4명을 대전 둔산경찰서에 고소했다. 마취 기록지를 보면 A씨를 수술하는 1시간 동안 마취의가 3명 바뀌었는데 유족은 이들의 동선 등을 확인할 수 있는 병원 내부 CCTV 자료를 확보해달라고 경찰에 요청한 것으로 전해졌다.<br><br>A씨 사망 관련 경위를 파악한 대전 둔산경찰서는 160쪽 분량의 병원 의무·마취 기록지를 확보해 분석하는 한편 국립과학수사연구원의 정밀 부검 결과를 기다리고 있다. 경찰은 A씨 부검 결과와 진료기록, 영상자료 등을 토대로 병원 측 과실이 있었는지를 들여다볼 방침이다.<br><br>병원 측은 수술, 마취 과정, 후속 치료에서도 의료적으로 특이할 만한 요인이 없었다는 입장이다.<br><br>을지대병원 관계자는 “맥박 등 활력징후가 떨어져 즉시 CPR, 약물 사용, 에크모 시술을 시행했지만 (환자가) 사망에 이르렀다”며 “자체적으로는 폐동맥 색전증에 따른 사망으로 추정 중이지만 정확한 사인에 대해서는 국과수 부검 결과를 확인할 필요가 있다. A씨 보호자에게 관련 설명을 했고 향후 경찰 수사에도 적극적으로 협조하겠다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-12T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019060945&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"안면에 ‘싸커킥’을… 할아버지 무차별 폭행한 10대에 공분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011301350198394_1705077302_0019060500.jpg\"></center><br>‘10대 남학생이 70대 노인을 무차별적으로 폭행하는 영상’이 확산하며 공분을 사고 있다.<br><br>13일 소셜미디어(SNS) 등에 따르면 전날부터 온라인상에서 한 남학생이 노인을 폭행하는 장면을 담은 영상이 확산하고 있다.<br><br>영상을 보면 검은 옷을 입은 남학생이 남색 점퍼를 입은 노인을 폭행하고 있다. 영상을 보면 학생은 노인을 향해 ‘싸커킥’을 날리더니 무릎을 잡고 바닥에 넘어뜨린다. 일어나려는 노인의 머리를 가격해 다시 쓰러뜨리더니 주먹과 발로 노인의 얼굴을 십여차례 때린다. 노인은 제대로 된 저항도 해보지 못하고 바닥에 쓰러진다. 학생의 친구로 추정되는 촬영자는 낄낄대며 영상을 찍었다.<br><br>이 같은 영상이 온라인상에서 퍼지며 ‘무슨 이유에서인지는 몰라도 노인을 그렇게 무자비하게 폭행하는 것은 부적절하다’는 반응이 쏟아졌다.<br><br>한 네티즌은 “자기 아버지뻘 사람을 그렇게 때리는 것이 온당하냐”며 “옆에서 말리지 않고 영상을 찍는 학생도 정상이 아닌 것 같다”고 말했다. “본인보다 덩치가 큰 또래한테는 덤비지 못하면서 노인을 때린다” “내 아버지나 할아버지가 저런 상황에 휘말릴까 무섭다” 등 반응도 나왔다.<br><br>가해 학생이 노인을 폭행한 이유는 명확하지 않다. 한 네티즌은 “가해 학생이 ‘아파트 내에서 실내흡연을 하지 말라’고 훈계하는 노인에게 격분해 폭행한 것”이라고 주장했다.<br><br>영상이 확산하며 가해 학생에 대한 ‘신상털기’에 나서는 네티즌도 늘고 있다. 해당 영상이 게재된 SNS 댓글에는 ‘어디 사는 누구냐’는 질문에 “경기도 OO시에 거주하는 09년생” 등 신상을 유추하는 답글이 달렸다. “이미 폭행 혐의로 소년원까지 갔다 온 인물”이라는 증언도 나왔다.<br><br>한편 노인을 향한 무차별 폭행 사건은 끊임없이 발생하고 있다. 지난해 7월에는 제주시의 한 도로에서 70대 할머니와 80대 할아버지를 무차별 폭행한 30대 남성이 경찰에 붙잡혀 구속됐다. 2021년에는 교복을 입은 10대 남학생이 60대 노인에게 ‘담배 심부름’을 시키며 폭행하는 영상이 퍼져 공분을 샀다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2024-01-12T22:30:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019060500&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"야채 팔던 상인 덮쳤다…포르쉐 전통시장 돌진 ‘날벼락’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011306181198407_1705094291_0019060829.jpg\"></center><br>서울의 한 전통시장에서 포르쉐 SUV 차량이 난데없이 돌진해 상인 등 3명이 다치는 사고가 발생했다.<br><br>12일 서울 은평경찰서에 따르면 이날 오전 11시30분쯤 40대 남성 A씨가 몰던 포르쉐 SUV 차량이 은평구 대조전통시장으로 돌진해 점포 벽을 뚫고 들어오는 사고가 났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011306184498408_1705094324_0019060829.jpg\"></center><br>이 사고로 운전자 A씨를 포함해 70대 여성 상인과 40대 남성 행인 등 3명이 다쳐 병원으로 옮겨졌다.<br><br>운전자와 행인은 경상으로 생명에 지장이 없는 상태다. 차량에 그대로 들이받힌 상인은 가슴 부위 뼈가 골절된 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011306185698409_1705094336_0019060829.jpg\"></center><br>경찰 조사 결과 A씨는 음주 상태는 아니었던 것으로 파악됐다. 사건 직후 그는 ‘차량 급발진’을 주장했다가 이후에는 사고 당시 잠시 정신을 잃었다는 취지로 진술한 것으로 알려졌다.<br><br>경찰은 A씨가 치료를 마치는 대로 정확한 사고 경위를 조사할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-12T21:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019060829&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2024년 01월 13일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011305305898400_1705091458_0019060731.jpg\"></center><br><br>1월 13일 토요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 추운 날씨를 보이고 있습니다. 낮엔 기온이 오르면서 활동하기가 훨씬 수월해지겠습니다.<br><br>아침 최저기온은 서울 -5.0도, 인천 -6.0도, 수원 -5.0도, 춘천 -8.0도, 강릉 -2.0도, 청주 -5.0도, 대전 -5.0도, 전주 -3.0도, 광주 -3.0도, 대구 -2.0도, 부산 0.0도, 제주 2.0도로 예상됩니다.<br><br>낮 최고기온은 서울 4.0도, 인천 3.0도, 수원 4.0도, 춘천 4.0도, 강릉 4.0도, 청주 5.0도, 대전 6.0도, 전주 7.0도, 광주 9.0도, 대구 7.0도, 부산 9.0도, 제주 9.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2024-01-12T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019060731&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"KBS “이선균 보도, 최대한 절제”…사실상 삭제 거부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011305004798397_1705089648_0019060689.jpg\"></center><br>배우 고(故) 이선균이 숨지기 전 그와 유흥업소 여실장의 사적인 녹취를 보도해 문화예술인들의 삭제 요구를 받은 KBS가 해당 보도는 고인의 사망과 무관하다며 삭제 거부 의사를 내비쳤다.<br><br>KBS는 12일 문화예술연대회의(이하 연대회의)의 성명서에 대한 입장문을 내고 “지난해 11월 24일 이선균씨 마약 투약 혐의 보도는 사건의 실체를 밝히기 위한 다각적인 취재와 검증 과정을 거쳤으며 관련 내용은 최대한 절제된 것”이라고 밝혔다.<br><br>이어 “보도에 사용된 녹취는 혐의 사실과 동떨어진 것이 아니라 관련 주장의 신빙성을 뒷받침하는 내용이었기에 매우 제한적으로 사용됐다”면서 “KBS의 보도 시점은 고인이 사망하기 한 달여 전으로 이를 사망 배경과 연결하는 것은 무리”라고 강조했다.<br><br>또 “연대회의가 성명서에 마치 KBS가 이씨 사망 전날(지난해 12월 26일)에도 관련 보도를 한 것처럼 언급했지만, KBS 9시 뉴스에서 해당 일자에 관련 보도를 한 바가 없다”고 일축했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011305005998398_1705089659_0019060689.jpg\"></center><br>앞서 연대회의는 이날 중구 프레스센터에서 기자회견을 열어 이선균이 마약 투약 혐의로 경찰 수사를 받다가 숨진 사건을 경찰과 언론에 의한 ‘인격 살인’으로 규정하고 진상 규명과 재발 방지 대책을 요구했다.<br><br>연대회의는 한국영화프로듀서조합, 한국독립영화협회, 한국영화제작가협회, 한국영화감독조합, 한국방송연기자노동조합, 한국매니지먼트연합 등 단체 29곳이 참여했다. 이날 회견에서는 영화 ‘기생충’의 봉준호 감독과 배우 김의성, 가수 윤종신, 이원태 감독이 돌아가며 성명을 낭독했고 장항준 감독, 배우 최덕문 등도 함께했다.<br><br>연대회의는 이선균의 사생활이 담긴 녹음 파일을 공개한 KBS 보도를 거론하면서 “혐의 사실과 동떨어진 사적 대화를 보도한 KBS는 공영방송의 명예를 걸고 국민의 알권리를 위한 보도였다고 확신할 수 있느냐”며 기사 삭제를 요구했다.<br><br>이어 “대중문화예술인이 대중의 인기에 기반할 수밖에 없다는 점을 이용해 악의적으로 검증되지 않은 소스를 흘리거나, 충분한 취재나 확인 절차 없이 이슈화에만 급급한 일부 유튜버를 포함한 황색 언론들, 이른바 ‘사이버 레커’의 행태에 대해 우리는 언제까지 침묵해야 하느냐”고 반문했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011206483297991_1705009712_0019060689.jpg\"></center><br>이선균은 마약을 투약한 혐의로 지난해 10월부터 경찰 수사를 받다가 12월 27일 서울 성북구의 한 주차장에 세워진 차 안에서 숨진 채 발견됐다. 그는 수사 과정에서 억울하다는 입장을 밝혀 왔으며 사망 전날에는 거짓말탐지기 조사를 의뢰하기도 했다.<br><br>이선균의 마약 투약 혐의 사건은 ‘공소권 없음’으로 수사 종결됐고, 이선균을 협박해 돈을 뜯어낸 혐의(공갈)를 받는 영화배우 A씨(28·여)와 유흥업소 실장 B씨(29·여)씨는 지난 5일 검찰에 송치됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-12T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019060689&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"고기 ‘育’… 미래식량 ‘배양육’ 국내 도입 초읽기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011219580598363_1705057085_0924339523.jpg\"></center><br>동물을 도축하는 대신 줄기세포를 배양해 만드는 배양육이 우리 식탁에 오를 날이 다가오고 있다. 이미 싱가포르에서 배양육을 치킨 너깃 등으로 가공해 판매하고 있는 가운데 국내에서도 배양육 판매승인을 위한 절차가 시작됐다.<br><br>배양육은 살아 있는 동물의 세포를 배양시설에서 키워 만들어내는 고기로 ‘인공고기’로도 불린다. 전통적 방식으로 도축하지 않기 때문에 동물복지를 실현할 방안으로 주목받고 있다. 동시에 가축 사육과정에서 배출되는 온실가스도 줄일 수 있어 환경친화적인 육류로 평가받는다.<br><br>현재 전 세계에서 배양육 판매를 허용한 국가는 싱가포르와 미국 2곳이다. 싱가포르 정부는 2020년 전 세계 최초로 미국 스타트업 ‘잇저스트(Eat Just)’의 배양육 판매를 허가했다. 미국 농무부(USDA)는 지난해 6월 식품기업 업사이드푸드와 굿미트가 생산한 배양육 판매를 최종 승인했다. 두 나라가 배양육 시장 선두주자로 나서면서 세계 여러 기업도 배양육 시장에 뛰어들고 있다. 12일 굿푸드연구소 집계에 따르면 2022년 기준 전 세계에서 배양육을 개발하고 있는 업체는 156개사에 이른다. 이들이 받은 총투자액은 26억 달러(약 3조4000억원)다.<br><br>배양육이 실제로 환경보호에 기여할 수 있을까. 유엔식량농업기구(FAO)에 따르면 전 세계 온실가스 배출량의 약 14.5%는 축산업에서 발생한다. 특히 소 사육 과정에서 배출되는 온실가스는 전체 축산업 온실가스의 60% 정도를 차지한다. 이에 따라 배양육이 전통육류를 대체할 경우 온실가스 배출량을 유의미하게 줄일 수 있다는 연구 결과가 나오고 있다.<br><br>동물복지를 위한 대안으로 배양육을 구매하고 싶어 하는 소비자도 늘고 있다. 동물복지를 위해 채식을 선택하던 사람들도 육류를 섭취할 수 있다는 점에서 배양육은 매력적 대안이 되는 셈이다. 1년째 채식을 하고 있는 김연진(26)씨는 “채식 중이지만 배양육이 국내에서 판매된다면 구매할 의향이 있다”며 “주변에 동물복지에 관심 있는 친구들도 배양육에 대해 대체로 긍정적인 평가를 하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011219580698365_1705057086_0924339523.jpg\"></center><br>배양육 시장 규모는 계속 증가할 전망이다. 컨설팅 기업 맥킨지는 2030년 배양육 시장이 250억 달러(약 33조원)에 달할 것으로 예측했다. 글로벌 컨설팅기업 AT커니는 2040년 배양육 시장이 전체 육류 시장의 35%나 차지할 것으로 내다봤다.<br><br>국내 기업도 배양육 시장에 도전장을 내밀고 있다. 배양육 개발 전문기업인 스페이스에프는 2022년 배양육으로 만든 소시지와 햄버거 패티, 치킨 너깃 시제품을 발표했다. 바이오 푸드테크 스타트업 티센바이오팜은 지난해 세계 세포 기반 혁신상에서 배양육 부문 우승을 차지하기도 했다.<br><br>정부는 이런 흐름에 발맞춰 배양육을 활성화하려는 분위기다. 정부는 지난해 5월 세포배양 식품을 인정하는 내용의 식품위생법 시행규칙의 일부개정안을 발표했다. 지난해 10월에는 배양육의 기준과 규격을 정하는 ‘식품 등의 한시적 기준 및 규격 인정 기준’ 일부개정고시를 행정 예고했다.<br><br>또한 식품의약품안전처(식약처)는 배양육 안전성 시험법과 가이드라인을 준비하고 있다. 식약처 관계자는 “행정예고 이후 가이드라인과 명확한 기준을 만들기 위한 작업에 착수했다”며 “현재 배양육 배지(세포 수를 늘리기 위해 사용되는 배양액)에 사용할 수 있는 원료 부분을 검토하고 있다”고 밝혔다.<br><br>하지만 배양육 시장 앞에 장밋빛 미래만 기다리고 있는 것은 아니다. 가장 높은 장벽은 비싼 가격이다. 배양육 가격을 낮추기 위해서는 대량 생산과 대규모 설비가 갖춰져야 하지만 현재는 배양육 초기 시장이어서 단가를 낮추기 어렵다.<br><br>전국한우협회 등 축산업계의 반대도 있다. 전국한우협회 관계자는 “배양육 시장이 성장하고 있어 협회가 많은 위기감을 느끼고 있다”며 “협회는 배양육 생산과정에서 성장촉진제, 항생제 등이 투입돼 소비자들에게 결코 안전한 식품으로 보지 않는다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011219580698364_1705057086_0924339523.jpg\"></center><br>‘실험실에서 만든 고기’라는 인식도 소비자에게 거부감을 준다. UCLA 연구진의 연구 결과에 따르면 채식주의자의 55%와 비채식주의자의 35%가 배양육 시식에 어려움을 느끼는 것으로 조사됐다.<br><br>김성진 한국세포배양식품협회 회장은 “배양육이 인체에 안전하지 않다는 등 부정확한 정보로 인해 소비자들이 불안감을 느끼기 때문에 협회는 배양육에 대한 올바른 정보를 알리려 한다”며 “식약처 승인이 이뤄지면 소비자들은 게맛살, 소시지 등 배양육을 다양한 가공식품 형태로 접할 수 있게 될 것”이라고 했다.<br><br>식약처도 배양육을 둘러싼 논란을 인지하고 있다. 식약처 관계자는 “배양육에 대해 축산업계의 반대가 거세고, 소비자들도 안전성에 대한 우려를 많이 하는 상황이기에 다양한 논의를 이어갈 것”이라며 “배양육 기술은 해외에도 수출할 수 있기 때문에 산업 육성의 측면도 있지만, 안전성 또한 규제해야 하기에 꼼꼼히 따져봐야 할 사항”이라고 말했다.<br><br>박정숙 백석문화대학교 식품영양학과 교수는 “환경오염과 동물복지 측면에서 배양육의 상용화엔 긍정적이지만 항생제 등의 문제도 있기에 안전성을 꼼꼼히 따져봐야 한다”며 “또 현재 배양육 가격이 높아 소비자들이 접하기 어려운 부분이 있다. 배양육 활성화를 위해서는 가격 정상화, 그리고 소비자 인식 개선 등이 필수”라고 말했다.<br><br>차민주 기자 lali@kmib.co.kr","date":"2024-01-12T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339523&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"스키·보드 즐긴 후 팔 아파하는 아이…뼈에 금?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0113/2024011212375698108_1705030676_0019059006.jpg\"></center><br><br>눈이 오고 얼음이 얼면 아이들 세상이다. 하지만 어린이의 경우 눈길이나 빙판길에서 주의해서 걷지 않고, 오히려 뛰면서 거침없이 놀기 때문에 자칫 골절 사고로 이어질 수 있다. 겨울방학을 맞아 스키나 보드 등 각종 겨울 스포츠를 즐기는 경우가 많은데, 보호자들이 각별히 신경써야 할 점들이 많다.<br><br>노원을지대병원 정형외과 최성주 교수는 13일 “아이들의 경우 증상에 대해 제대로 표현하지 못하기도 하고 뼈에 금 가도 겉으로 보이지 않기 때문에 보호자가 초반에 알아채지 못하는 경우가 많다”면서 “따라서 겉으로 증상이 보이지 않더라도 아이가 계속 아파하면 X선 검사가 필요하다”고 강조했다.<br>소아 골절에서 가장 중요한 것은 성장판 손상 여부다. 성장판 부분은 X선상 검게 보이기 때문에 골절을 진단하는 것이 까다로워 추가적인 검사가 필요한 경우가 있다.<br><br><b>잘 알아채지 못하는 ‘부전 골절’ 흔해</b><br>골절은 뼈의 연속성이 완전 혹은 불완전하게 소실된 상태다. 완전 골절, 분쇄 골절 등 정도가 심한 것들만 떠올리기 쉽지만, 뼈에 금이 간 ‘부전 골절’도 골절의 한 형태다. 부전 골절은 골격이 완전히 부러지지 않고 골간의 일부분만 손상되는 골절로 어린 아이에게 잘 발생한다. 일상생활을 하다가도 흔히 발생할 수 있다.<br><br>소아의 경우 상대적으로 성인보다 완전 골절, 분쇄 골절 발생 빈도가 낮다. 성인보다 골막이 두껍고 뼈가 유연하기 때문이다. 하지만 소아는 성인과 달리 성장판이 존재하기 때문에 소아 골절의 경우 관건은 성장판 손상 여부다. 성장판이 손상되면 골절 부위의 저성장 혹은 과성장이 발생하기 때문이다.<br>실제로 소아 외상으로 인한 골절 환자의 20% 정도는 성장판 손상을 동반한다. 성장판이 포함된 골절은 진단과 치료가 매우 중요할 뿐만 아니라 전위가 심하지 않은 골절 양상에서도 성인과 달리 내고정이 필요한 경우가 있다.<br><br><b>2주 전후 통증 지속되면 의심</b><br>소아 골절이 가장 잘 나타나는 부위는 팔이다. 소아 골절의 75%를 차지한다. 본능적으로 넘어질 때 자신을 보호하기 위해 팔을 뻗은 채 손을 지면에 짚으면서 팔꿈치 관절 골절이 발생하기 때문이다. 치료가 제대로 되지 않으면 내반·외반 변형이 발생할 수 있어 진단과 치료를 하면서도 변형 여부를 계속 살펴야 한다.<br><br>관절에 느껴지는 통증은 단순 타박상, 염좌(삠), 골절까지 다양한 원인으로 나타날 수 있다. 염좌나 타박상 등으로 인한 통증은 1~2일 내로 호전될 수 있다.<br>하지만 골절은 1~2일 내로 호전되는 통증이 아니다. 만약 뼈에 금이 갔다면 2주 전후까지도 통증이 이어진다. 골절이 발생한 부위 주변으로 통증과 압통이 발생해서다. 골절 부위에 ‘가골’이라 불리는 미성숙 골이 자리 잡는 기간도 보통 2주 정도다. 따라서 아이가 겉으론 상처가 보이지 않아도 2주 정도 지속적으로 통증을 호소하면 병원을 찾아야 한다.<br><br>골절이 조금이라도 의심되는 경우에는 반드시 X선 촬영이 필요하다. 소아의 경우 성인과 달리 뼈의 골화가 완성되지 않은 상태이고, 골화 중심이 연령에 따라 나타나는 시기가 다르다. 따라서 골절 진단 시에 골절이 되지 않은 반대쪽도 같은 방향에서 촬영해 양측을 비교 관찰하며 진단한다. 특히 성장판 골절은 진단이 까다로워 CT나 MRI 등 추가 검사가 필요할 수도 있다.<br><br>최성주 교수는 “소아의 경우 성인보다 뼈가 유연하다. 골절이 된 경우 성인처럼 뚝하고 부러지지 않고, 뼈가 휘어지는 변형으로 그 결과가 나타날 수 있다. 뼈가 휘어지는 부전 골절이 발생하면 빨리 알아채지 못하고 그만큼 진단도 늦어진다. 결국 치료 시기를 놓치게 되고 뼈의 변형, 성장판 손상 등 합병증이 동반될 수 있다. 심하면 사지 변형이 발생할 수 있고 성인이 되어가면서 이런 변형으로 인해 관절 움직임의 제한이 생길 수도 있다”고 말했다.<br><br>만약 아이와 함께 있다가 골절 사고가 났다면 가장 먼저 해줘야 할 응급처치가 ‘부목 고정’이다. 부목 고정으로 사고 당시 형태를 유지해 골절부 주변의 연부조직 손상이 추가적으로 발생하지 않도록 하는 것이 중요하다.<br>부위와 그 정도에 따라 다르지만, 소아 골절의 경우 적절한 처치가 이뤄진다면 수술을 요하는 경우가 성인에 비해 적다. 특히 뼈에 금만 간 부전 골절, 불완전 골절에서 부목 고정은 수술 여부를 낮춰 준다. 따라서 골절로 변형이 발생한 사지의 형태를 그대로 유지하고 고정한 채 최대한 빨리 병원을 방문해야 한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2024-01-12T19:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019059006&code=61121911&sid1=soc"}]