[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 교통 호구, 탈출구를 주세요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090201281024079_1662049690_0924262171.jpg\"></center><br>어떤 똑똑한 소비자라도 순식간에 ‘호구’가 될 수 있다면 믿겠는가. 한 가지 조건이 갖춰진다면 가능하다. 대체재가 없는 상황이라면 아무리 똑똑한 당신이라도 호구 신세를 면할 수 없다. 시장의 원리는 참 잔인하다.<br><br>얼마 전까지만 해도 치킨이 그랬다. 국민 간식이라더니 어떤 제품은 3만원에 육박하는 수준까지 가격이 올랐다. 치킨 가격 자체도 올랐지만 배달비가 만만찮게 오르다 보니 벌어진 현상이다. 가뜩이나 고물가로 힘든 상황인데 한숨이 나올 수밖에 없다. 먹지 말라고 할 수도 있다. 하지만 그 유혹을 떨치기가 어려울 때도 있다. 치킨을 사랑하는 사람일수록 공감도가 높을 수 있겠다.<br><br>다행히 치킨은 프랜차이즈 업체와 맞붙을 만한 대항마가 등장했다. 유통업체인 홈플러스는 마리당 6990원에 판매하는 ‘당당치킨’을 선보였다. 소비자 입장에서는 약간의 수고를 더하면 된다. 배달의 편리성을 버리고 치킨을 사기 위해 시간 맞춰 줄을 서는 정성을 들이면 지갑에서 나가는 돈을 줄일 수 있다. 프랜차이즈 치킨 전문점처럼 다양한 메뉴까지는 기대하지 않는다는 조건도 필요하다. 불편할 수도 있는 상황이지만 선택의 폭이 넓어졌다는 점에서 소비자 호응도가 높다. 돈 많으면 3만원 주고 치킨을 시키면 된다. 그게 부담스럽다면 이렇게 줄을 서는 식으로 가성비를 찾을 수 있겠다.<br><br>이 기획의 성공이 후속작을 불렀다는 점을 봐도 대체재 효과는 확실히 시장을 움직이게 만드는 힘이 있다는 생각이 든다. 반값 수준의 피자가 나오고 반값 초밥이 등장했다. 이번에는 탕수육도 나왔다고 한다. 아직 맛보지는 못했다. 하지만 조만간 탕수육을 기다리는 줄에 서고 싶은 마음이 일렁인다.<br><br>그런데 유독 한국 택시만큼은 이런 법칙에서 벗어나 있다. 코로나19 사회적 거리두기가 풀리면서 유동 인구가 급증했지만 외식을 즐긴 뒤 택시를 타는 일은 하늘의 별 따기가 됐다. 일반 택시는커녕 카카오 택시도 잡기가 쉽지 않다. 사람이 몰릴 시간 때는 웃돈을 얼마나 얹어줘야 택시가 잡힐지 고민하는 것이 일상이 됐다. 대체재가 없다 보니 생긴 일이다.<br><br>‘대중교통을 타면 되지 않느냐’고 반문할 수 있겠다. 그런데 그건 서울시 등 대도시에서나 할 수 있을 법한 말이다. 정부세종청사가 들어서 있는 세종시만 봐도 대중교통은 대체재가 될 수 없다. 대중교통이 불편하다 보니 차라리 걷는 선택을 하는 경우가 비일비재하다. 세종시에서 시범사업을 시작한 ‘셔클’이라는 수요응답형 버스가 있기는 하다. 수요응답형 버스란 모바일로 출발지와 도착지를 입력하면 비슷한 경로인 이들을 위해 움직이는 버스를 말한다. 편리한 시스템이지만 모바일에 익숙하지 않은 어르신들에게는 그림의 떡이다. 정부 부처가 있는 곳마저도 이런 상황인데 인구가 더 적고 공공교통 체계가 열악한 곳은 어떨까 싶다.<br><br>원인은 알고 있다. 코로나를 겪으면서 택시 운전을 하는 기사분들이 많이 줄었다고 한다. 법인택시를 몰아야 하는 분들이 박봉에 손님까지 없으니 견디기가 어려웠을 것으로 능히 예상된다. 이렇게 업계를 떠났던 분들이 다시 돌아왔다면 괜찮았을 텐데 그렇지가 않았다.<br><br>문제는 이런 상황을 근본적으로 개혁할 기회가 있었다는 사실이다. 정부가 한국에서 ‘우버’와 같은 서비스를 사실상 사장시키면서 대체재를 찾을 길이 막막해졌다. 택시기사분들의 반발이 컸고 정부와 당시 여당이 이를 수용한 결과다. 그 결과는 어떤가. 절대다수인 국민 대부분이 웃돈을 줘야만 택시를 타는 호구가 됐다.<br><br>우버나 ‘타다’를 살리는 정책을 했다면 어땠을까를 상상해본다. 개인적으로는 소비자 선택지를 넓힐 뿐만 아니라 직업 이전의 자유까지도 확보할 수 있었지 않을까 싶다. 사회적 거리두기가 종료되면서 배달 시장이 위축됐다. 배달 라이더들의 벌이도 줄었다. 이들이 지금 기사가 부족한 택시 시장에 플랫폼 노동자로 뛰어들 수 있었다면 상황은 달랐을 것이다. 이 기회를 정부가 직권으로 막아버렸다는 인식이 지워지지 않는다.<br><br>변화는 고통을 동반한다. 이익단체는 ‘그게 왜 우리여야 하냐’고 할 수 있겠다. 그렇다면 반대로 그 이익단체는 변화에 대응하기 위해 어떤 자성을 했는지 반문하고 싶다. 서비스업이 자성조차 없이 소비자를 호구로 만드는, 대체재가 없는 시장은 역동성을 가지기 힘들다. 최소한 정부가 이를 주도하는 ‘공범’이 돼서는 안 될 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090201281024080_1662049690_0924262171.jpg\"></center><br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2022-09-02T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262171&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 역전의 용사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090223080624517_1662127686_0924262014.jpg\"></center><br>10여년 전 일이다. 어느 주일 오전에 서울 목동의 한 건물 지하 개척교회에 미리 도착해 취재원을 기다리고 있었다. 예배 30분 전쯤 도착한 그는 주위의 부축을 받아 단상에 올랐다. 그리고 양손으로 단상을 짚고 몸을 지탱한 채 20분 남짓 꼬장꼬장한 목소리로 설교했다. 단상 위 설교자는 방지일(1911~2014) 목사다. 당시 그는 백수를 2~3년 앞둔 시점이었다. ‘영원한 현역’이라는 수식어가 그를 따라다녔다. 제법 큰 교계 행사마다 자리를 빛내 달라며 이곳저곳에서 그를 모셔다 세웠다. 서울 영등포교회 원로 목사였던 그를 수행하며 보필하는 목사가 있었는데, 그 또한 방 목사의 후임이자 영등포교회 원로 목사였다. ‘원로가 원로를 모시는’ 모습에 사람들은 놀랐고, 숙연해졌고, 감동을 받았다.<br><br>한쪽에서는 방 목사의 행보를 두고 “연로하신데 너무 많이 다니시는 것 아니냐”는 얘기도 나온 것 같다. 실제로 그는 출석 교인이 20명도 안 되는 자그마한 교회도 마다하지 않고 부르는 곳마다 응해 말씀을 전하곤 했다. 압권은 한 원로 목사 모임이 ‘나부터 회개, 회초리 기도회’라는 행사를 기획하면서 준비한 포스터에 방 목사 사진이 등장한 것이었다. 한 손에는 지팡이, 다른 손에는 회초리를 든 방 목사가 가냘픈 자신의 종아리를 내려치는 포즈였다. 다소 작위적이고 자극적이면서도 울림이 컸었던 건 그가 살아온 세월의 무게가 고스란히 전해졌기 때문이다.<br><br>그는 포스터에 등장한 지 5개월 만에 하늘나라로 떠났다. 그때가 103세였다. “나는 녹슬기보다 닳아 없어지고 싶다”고 되뇌던 그는 별세 사흘 전까지 외부 행사에서 메시지를 전했다.<br><br>원로가 사라진 시대다. 솔직히 표현하면 원로가 대접받지 못하고 있는 세상이다. 평균 수명이 늘면서 원로라고 불릴 만한 어르신들의 비율은 오히려 높아졌다. 그럼에도 원로에 대한 존경심을 표하거나 이들 이야기에 귀 기울이는 건 예전만 못한 것 같다. 어른들을 통해 얻을 만한 지혜와 지식이 이제는 네이버와 구글이 대신하고 있으니, 원로의 설 자리가 점점 좁아지는 건 아닐까.<br><br>‘센 머리 앞에서 일어서십시오’(레 19:32)라는 성경 구절이 아니더라도 노인에 대한 권위를 무시하거나 원로의 지혜를 폄훼하는 것은 공동체의 공존과 발전을 위해서도 온당치 못하다. 노인들에게는 인생의 위기를 극복하며 켜켜이 쌓인 지혜가 있다. 저마다 인생의 도전과 문제에 대한 통찰력을 품고 있다. 인생의 전쟁터에서 수많은 전투를 치른 ‘역전의 용사들’이라 할 만하다.<br><br>지난달 24일 일본의 전자기기 제조 기업인 교세라의 창업주 이나모리 가즈오 명예회장이 향년 90세로 삶을 마감했다. 일본에서 ‘살아있는 경영의 신’으로 불리던 그가 파산 직전의 일본항공(JAL)을 3년 만에 살려냈는데, 당시 그의 나이가 78세였다. 평생 쌓아온 경영의 지혜가 인생 말미에 빛을 발한 것이다. 노년의 지혜는 사회 다방면에 또 다른 성장 동력이 될 수 있음을 보여주는 사례다.<br><br>지난달 중순 일단의 원로 목회자들이 서울 여의도 국회 헌정기념관에 모였다. 이들을 주축으로 ‘대한민국 기독교원로의회’가 출범하는 자리였다. 날로 첨예해지는 우리 사회의 반목과 대립과 갈등을 기독교 복음으로 해소해 보자고 의기투합한 것이다.<br><br>이름을 올린 면면들을 살펴보니 최고령이 98세 원로 목회자였다. 행사는 슬로 모션으로 돌아가는 비디오를 보는 것 같았다. 다들 고령이라서 무대에 나오는 발걸음도, 움직임도, 말하는 속도도 더뎠다. ‘이분들이 얼마나 오랫동안 일하시겠나’ 하는 생각이 불쑥 들었지만 이날 사회자가 던진 한마디는 그런 마음을 쏙 들어가게 만들었다.<br><br>“오죽했으면 이분들이 발 벗고 나섰겠습니까. 부디 원로 목사님들의 목소리가 나비의 작은 날갯짓이 되면 좋겠습니다.” 언젠가 폭풍을 불러올 수 있다는 나비 효과를 염두에 둔 말 같았다. 역전의 용사들은 아직 죽지 않았다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2022-09-02T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262014&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 매미의 꿈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090223090324519_1662127743_0924262018.jpg\"></center><br>서울 여의도공원의 우뚝 서 있는 나무에 매미가 우화(유충에서 성충이 되는 것)를 하며 남겨 놓은 껍질이 붙어 있습니다. 땅속에 있던 매미 애벌레가 6∼7년의 세월을 기다려 세상 밖으로 나왔습니다. 나무를 오르고 올라 허물을 벗고 날개를 폈습니다. 성충이 된 매미는 보통 한 달 정도의 짧은 생을 산다고 합니다. 매미의 꿈을 응원합니다.<br><br>사진·글=권현구 기자","date":"2022-09-02T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262018&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 호텔 브랜드 레지던스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090201270424077_1662049624_0924262017.jpg\"></center><br>이른바 호텔 같은 집의 끝판왕은? 오늘날 그 정답은 브랜드 레지던스다. 집 한 채를 여럿이 돌아가며 사용하는 것이 아니다. 레지던스 한 채의 소유자는 오직 한 사람이다. 소유주가 원하면 언제든 쓸 수 있다.<br><br>세계적으로 손꼽히는 브랜드 레지던스 운영사로는 아만, 아난타라, 반얀트리, 불가리, 포시즌, 원앤온리, 리츠칼튼, 식스센스, 메리어트 등을 꼽을 수 있다. 브랜드 레지던스 분양가는 상상을 초월한다. 보기에 비슷해도 브랜드가 있느냐 없느냐에 따라 30~40% 차이는 보통이다. 미국 뉴욕에서 최근 분양 중인 아만 레지던스 분양가의 시작 선은 우리 돈으로 200억원이 넘는다. 모델하우스 방문부터 예사롭지 않다. 영업팀과 비밀 유지 계약서를 쓰고 시작한다. 이후 간단한 인터뷰를 거쳐야 하는 건 물론이다. 최고라는 명성답게 구경하는 사람마저 까다롭게 선별한다.<br><br>브랜드 레지던스가 고가인 이유는 바로 투자비가 엄청나기 때문이다. 사용하는 브랜드사에 분양가의 5% 남짓을 로열티로 지불해야 한다. 설계 단계에서는 그 이름에 걸맞은 수준의 디자이너를 통해 극강의 기준점을 충족시켜야 한다. 물이 샐 가능성이 있다면 세탁실 바닥에 누수 감지기를 설치해야 한다. 누수가 감지되는 즉시 바로 해결할 운영팀이 상시 대기해야 함은 물론이다. 아무리 고가여도 일반 아파트에선 이 정도의 서비스를 제공하지 않는다.<br><br>하지만 이런 것이 비싼 이유의 전부일 리 없다. 값비싼 비용을 지불하면서까지 선택하는 브랜드 레지던스만의 매력은 뭘까. 보통 브랜드 레지던스는 호텔과 같은 건물 안 또는 옆 건물에 위치한다. 때문에 입주민은 피트니스, 스파 같은 호텔의 부대 시설을 이용할 수 있다. 24시간 365일 상주하는 운영팀이 비상 상황을 즉각 해결해준다. 유명 맛집이나 콘서트 예약, 세탁물 처리 등의 컨시어지 서비스, 전문 트레이닝을 받은 하우스키핑, 반려견 관련 서비스, 개인 쇼핑, 호텔급 조식까지 서비스 범위는 무궁하고 드넓다.<br><br>여기에 아주 특별한 혜택이 더 준비돼 있다. 예를 들어 메리어트 호텔 그룹 레지던스를 분양받는 순간 메리어트 로열티 멤버 상위 등급 자격이 주어진다. 거기에는 1년에 50박 이상을 해야만 얻는 플래티넘 멤버십이 포함된 것은 물론 객실가 10% 할인, 2인 조식, 오후 4시에 체크 아웃할 수 있는 권한 등을 2년 동안 제공받는다.<br><br>아무나 받을 수 없는 혜택임이 분명하다. 그렇지만 일부 특권층 이야기를 하는 것이 아니다. 전 세계적으로 확장을 거듭하는 브랜드 레지던스를 찬찬히 따져보자는 것이다. 그러다 보면 브랜드 레지던스에 살 수는 없어도 우리들 대부분이 살고 있는 아파트의 천편일률적인 구조에 긍정적인 변화를 가져올 수 있지 않을까 싶은 것이다. 예를 들어 우리 아파트 구조와 일상 규칙을 잘 아는 도우미 아주머니 네트워크를 형성해 전문적으로 트레이닝을 받게 함으로써 입주민들에게 실질적인 도움을 주는 일을 시작으로 말이다.<br><br>한이경 폴라리스어드바이저 대표","date":"2022-09-02T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262017&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명, 검찰 출석 거부하면 명분 잃을 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090223080424515_1662127684_0924262293.jpg\"></center><br>더불어민주당 이재명 대표가 2일 “엉뚱한 것 가지고 꼬투리 잡는다”고 말했다. 검찰이 소환을 통보한 데 대한 첫 반응이었다. 이 대표는 이날 광주를 찾아 최고위원회의를 주재한 뒤 기자들과 만나 “권력을 민생을 챙기고 위기를 극복하는 데 써야 한다”고 말했다. 자신에 대한 검찰 수사와 소환 통보가 권력 남용 성격이 있다는 우회적인 비판이다. 이 대표는 ‘검찰 소환에 응하겠는가’라는 질문에는 답하지 않았다.<br><br>허위사실을 공표했다는 혐의는 ‘꼬투리’가 아니다. 유권자의 선택을 방해하고 선거를 왜곡할 위험이 크기 때문에 처벌하는 불법 선거 행위다. 민주당 이규민 전 의원은 21대 총선 과정에서 허위사실을 공표한 혐의로 벌금 300만원이 선고돼 의원직을 상실했다. 이 대표 본인도 2018년 경기지사 선거 TV 토론회에서 ‘친형을 강제입원 시키려고 한 적이 없다’는 취지의 발언을 했다가 허위사실 공표 혐의로 경기지사직을 상실할 위기에 처했던 적이 있다.<br><br>이번 허위사실 공표 혐의 외에도 이 대표와 관련돼 진행되는 수사가 많다. 재수사에 들어간 대장동 특혜 의혹, 성남FC 후원금 의혹, 변호사비 대납 의혹, 위례신도시 특혜 의혹 사건 등이 있다. 수사 대부분이 윤석열정부에서 시작된 것이 아니다. 전임 문재인정부에서 시작돼 결론을 맺지 못했던 사건들이다. 이런 수사 모두를 정치보복이라고 말하긴 어렵다. 이 대표는 그동안 자신에 대한 의혹을 전부 사실무근이라고 주장해왔다. 그렇다면 오는 6일 검찰 소환을 회피하거나 거부할 이유가 없다. 지금 민주당 내에서는 검찰 소환에 응하지 말아야 한다는 주장이 나오고 있다고 한다. 하지만 떳떳하게 검찰에 나가 입장을 밝히는 게 올바른 선택일 수 있다. 자신에 대한 수사가 진행될 때마다 정치보복을 말하는 것은 오히려 명분을 잃게 되는 행위다.<br><br>민주당은 이날 여권과 검찰을 향한 총공세를 폈다. 정청래 최고위원은 윤석열 대통령을 향해 “죄 없는 김대중(DJ)을 잡아갔던 전두환”이라고 비판했다. 김건희 특검법 도입과 한동훈 법무부 장관·이상민 행정안전부 장관에 대한 탄핵안 제출 등 강경 대책도 검토되고 있다. 민주당 대표 경선 당시 이 대표의 사법리스크가 민주당의 사법리스크가 될 수 있다는 우려가 나왔다. 그런 우려가 현실이 되고 있는 셈이다. 이 대표와 민주당은 냉철해질 필요가 있다. 이 대표를 둘러싼 여러 의혹을 야당 탄압이라는 말만으로 넘어갈 수는 없지 않은가.","date":"2022-09-02T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262293&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 국민의힘 난장판 관전기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022070721141062042_1657196050_0924261986.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이준석의 자기 정치 공격하고 윤핵관의 권력 탐욕 까발리며<br>국정 동력 갉아먹은 여당 내전 승자는 보이지 않는다<br>이준석은 정치 방식 성찰하고<br>윤핵관은 정치 실력 더 보완할 시간이 필요해 보인다<br>그만큼 싸웠으면 됐으니 이제 양쪽 다 내려놓기를<br></div><br>구경은 역시 싸움 구경이다. 남들의 다툼을 한 걸음 떨어져 관전하는 일은 제법 흥미진진한데, 요즘 국민의힘 내홍을 지켜보는 일이 꼭 그렇다. 양쪽 다 밑바닥까지 내보인 터라 딱히 응원하고 싶은 쪽도 없어서 구경하기 좋은 싸움판이 벌어졌다. 몇 달 지켜본 김에 그 아수라장의 관전기를 써보려 한다.<br><br>이 싸움의 표면적 개전일은 6월 2일로 봐야 할 것이다. 지방선거에서 압승한 다음 날이었다. 이준석 대표가 혁신위원회 구성을 선언했다. 정당 개혁, 공천 개혁을 담당하는 기구. 첫 반응은 나쁘지 않았다. 대선에 지고도 쇄신이 안 보이던 더불어민주당과 달리 연거푸 이기고도 혁신을 꺼낸 여당 모습은 꽤 신선했다. 어젠다를 선점했으니 잘 됐다면 윤석열정부의 국정 동력이 됐을지 모른다. 알다시피 그 혁신은 거꾸로 난장판의 단초가 됐다.<br><br>이튿날 이 대표는 우크라이나에 갔는데, 6월 6일 정진석 국회부의장이 페이스북에 글을 썼다. 이 싸움의 키워드 하나가 거기 들어 있었다. “우크라이나행이 자기 정치 그 이상도 이하도 아니라면 보통 문제가 아니다.” 일주일 뒤 최고위원회의에서 ‘자기 정치’가 다시 등장했다. “혁신위원회는 이 대표의 자기 정치를 위한 사조직처럼 비칠 수 있다.” 혁신위를 자기 정치 프레임에 집어넣은 배현진 최고위원은 대표적 친윤계로 꼽힌다. ‘윤핵관’ 장제원 의원이 만든 ‘민들레’란 모임에 속해 있다.<br><br>이 싸움은 윤핵관 측이 이 대표의 혁신위를 자기 정치라고 공격하면서 표면화했다. 그가 혁신 과제로 꼽은 공천 개혁을 자기 세력 만들기로 본 것이다. 다음 총선의 공천 룰을 주무르게 놔두지 않겠다는 윤핵관의 각오가 이 대표 축출 배경에 녹아 있다. 배지가 걸린 문제라 그런지 무리수를 불사하며 거칠게 밀어붙였다. 이 대표를 비토하는 친윤 목소리가 갈수록 커졌고, 윤리위 상황이 험악해지더니, 중징계가 내려졌다. 혁신이란 어젠다는 소멸해버렸다.<br><br>사실 정치인치고 자기 정치 안 하는 사람은 없다. 우크라이나에 가고, 혁신위를 꾸린 자기 정치가 그렇게 수위를 넘어선 것도 아니었다. 문제는 싸움이 시작된 뒤에 보여준 이 대표의 자기 정치였다. 그는 각개전투 하듯 싸웠다. 우크라이나에서도 SNS로 정진석 부의장과 감정싸움을 벌였고, 배 최고위원의 인사에 노룩(no look) 대응을 고수했고, 양두구육 같은 거친 언어를 동원했다. 자신을 비판하는 이들에게 일일이 반박하며 한마디도 지지 않았는데, 그래서 이 싸움을 지고 있다. 이렇게 일당백 전투력을 보이는 자기 정치가 아니라 정당 정치를 했어야 한다. 당대표였다. 당내 갈등도 조율하고 품어내지 못하면서 어떻게 국민 통합을 말하겠나. 사람들을 만나 설득하는 대신 SNS에 시니컬한 문장을 쏟아낸 정치는 당내 구성원들을 등 돌리게 만들었다.<br><br>윤 대통령의 ‘내부 총질’ 표현도 이런 모습을 가리킨 거였지 싶은데, 그 메시지 문장은 감정이 섞여 있는 듯 보였다. 이 대표는 대선 당시 윤석열 후보에게 여러 번 딴지를 걸었다. 입당 과정부터 ‘대표 패싱’을 문제 삼았고, 선거운동을 보이콧해 다급한 후보가 찾아다니게 했다. 그 배경에도 윤핵관과의 주도권 갈등이 있었으니 6월 2일 표면화된 싸움은 그때부터 물밑에서 벌어져온 셈이다. 누적된 앙금이 많아선지 윤핵관은 절충 대신 축출을 택했다.<br><br>선택은 비장했으나 실력이 허접했다. 명분 삼은 윤리위부터 윤리적이기보다 정치적이었다. 감옥에 있는 자의 검증되지 않은 주장에서 비롯된 사건을 굳이 꺼내서, 굳이 그 시점에 다룬 모습은 오히려 내부 총질처럼 비쳤다. 윤리위→비대위→가처분→다시 비대위로 이어지는 과정은 온통 무리수 아니면 꼼수로 채워졌다. 이 대표는 이를 영화 ‘반지의 제왕’에 빗대 ‘절대반지(과거 친이·친박이 누렸던 권력)를 향한 광적인 집착’이라 했는데, 꽤 적절한 비유다. 영화에서도 그렇게 반지를 탐한 이들은 반지를 가질 만한 실력과 자격이 없는 자들이었다.<br><br>이 싸움은 쉽게 끝날 것 같지 않고, 좋게 끝날 것 같지도 않다. 법원 들락거리고 의총 열어가면서 힘을 빼느니 양쪽 다 내려놓고 시간을 갖는 게 낫겠다. 이 대표는 정치의 방식을 성찰할 시간이, 윤핵관은 정치의 실력을 갖출 시간이 필요해 보인다. 그러려면 이 난장판을 정리하고 새롭게 시작할 누군가가 있어야 할 텐데… 아무튼 구경은 잘했다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-09-01T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261986&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 법의 통치와 법조인의 통치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090120380623788_1662032286_0924261999.jpg\"></center><br>법의 통치는 민주 사회가 추구해야 할 이상 중 하나인데, 사람의 임의가 아닌 법이 모든 구성원을 공평하게 다스리는 상태를 말한다. 법의 통치가 실현되기 위해서는 몇 가지 조건이 필요하다. 우선 우리나라처럼 정의와 공평을 계속 지향하는 법과 체계가 있어야 한다. 여기에는 법의 내용이나 적용에 관해 생기는 이견과 갈등을 조정, 합의, 협상하거나 법을 변경하는 절차도 포함된다.<br><br>또 법이 모든 것을 일일이 규정할 수 없기 때문에 그 법을 정당하게 해석하고 적용해 통치행위를 할 사람들도 필요하다. 이 사람들이 착한 사람일 필요는 없다. 민주주의 제도는 개인의 선함이 아닌 시민의 일반적 합리성에 비중을 두기 때문에 누가 통치하건 그를 의심, 견제, 감시하는 장치를 마련해 둔다. 긴 설명이 필요한 법의 통치에 비해 법조인의 통치는 단순한 현실 묘사다. 정당한 절차만 따른다면 법조인뿐 아니라 군인, 기업인, 학자, 배우 출신도 모두 통치 임무를 맡을 수 있는데, 우연히 법조인 출신이 그 직에 많이 임한 경우다.<br><br>민주 사회의 시민이 정의로운 법의 통치를 바라는 것은 당연하지만 법조인의 통치를 바랄 특별한 이유는 없다. 오히려 법조인의 통치는 약간 부담스럽다. 법의 통치를 위해서는 법 해석을 거치게 되는데, 이 과정에서 복잡한 법을 잘 아는 사람이 그 법을 가지고 자기의 유익을 구하기가 훨씬 쉬울 것이기 때문이다. 법조인 출신이라 해서 남들보다 더 정의롭지는 않기에 이들이 통치 임무를 띠고 권력의 자리에 앉으면 훨씬 더 날카로운 의심, 견제, 감시가 필요하다. 물론 법조인만 감시해야 하는 것은 아니다. 군인, 기업인, 학자, 배우 출신이 통치 임무를 맡으면 또 다른 방식의 경계가 필요하다.<br><br>불행하게도 우리 사회는 법의 통치와 법조인의 통치를 명확하게 구별하지 않는 경향이 있다. 그 결과는 상당한 부작용으로 이어진다. 예를 들어 법조인은 특별한 대우를 받고 부러움과 두려움의 대상이 되지만 아이러니하게도 법에 대한 존중과 기대는 약하다. 일반인들은 법조인이 그 능력을 이용해 합법적으로 부정의를 행하거나 그것을 방조해도 막을 길이 없다는 무력감에 시달린다. 법조인들은 그들대로 자신들이 법의 통치를 실현할 특별한 능력이나 자격이 있다고 착각하고 스스럼없이 의원 출마를 하고 공직에 줄을 선다. 모두는 아니겠으나 많은 법조인이 미래에 입법부와 행정부의 어떤 자리에 오를 수 있으리라 막연히 기대하는 것은 이 직종의 문화가 왜곡돼 있음을 보여준다.<br><br>어느 사회나 법의 통치는 완벽하지 않아서 갈등의 순간에 법을 아는 사람이 유리하다. 법을 이해하면 입법과 행정에서도 능력을 보이리라는 기대도 합리적이다. 그러나 여전히 우리가 추구하는 이상은 법을 잘 아는 것이 특정 기능의 수행에만 사용되고, 법의 통치에 복무하거나 그 지배를 받는 데에는 다른 사람과 비교해 아무런 차이도 만들지 않는 상태다. 그 이상에 부합하지 않는 현실은 비판과 교정의 대상이다.<br><br>20대 대통령, 21대 국회의원 여섯 명 중 한 명, 여야의 지도부와 새 정부의 주요 임명직 공무원과 기관장 다수가 법조인 출신으로 채워졌다. 그 상황 자체가 문제인 것은 아니지만 매일의 뉴스가 일반인에게 낯선 법령, 시행령, 당헌 당규의 자구에 대한 다툼과 그 해석에 따른 처벌 이야기로 채워지니 법조인의 지배가 심화하는 것이 아닌가 걱정하게 된다. 납득하기 어려운 법조인 출신의 ‘능력’ 운운이야 어느 집단에게나 조금은 필요한 정신 승리로 받아줄 수 있다. 그러나 그 능력 중에 민주주의에 대한 작은 이해가 포함된다면, 이제 법조인의 법 해석 기술과 법의 통치를 구현할 신성할 의무를 구분하면 좋겠다.<br><br>손화철 한동대 글로벌리더십학부 교수","date":"2022-09-01T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261999&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 사상 최대 무역적자, 에너지 과소비 구조 개편해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090110005122801_1661994051_0924262113.jpg\"></center><br>우리나라가 좀처럼 무역적자의 수렁에서 벗어나지 못하면서 경제에 비상등이 켜졌다. 산업통상자원부가 어제 발표한 8월 수출입 통계에 따르면 무역수지는 94억7000만 달러(약 12조7000억원) 적자였다. 월별 기준으로 통계가 작성되기 시작한 1956년 이래 최대 적자폭이었다. 기존 최대 기록인 올 1월(-49억500만 달러)의 두 배가량이니 무역 역조 상황이 얼마나 심각한지가 실감된다. 또 14년 만에 5개월 연속 무역적자 행진이다.<br><br>수출 부진이 원인이라면 오히려 해법 찾기는 쉽다. 수출 진흥책 등 우리가 할 수 있는 일에 집중할 수 있어서다. 하지만 8월 수출은 당월 기준 역대 1위이며, 역대 세 번째로 긴 22개월 연속 수출 증가세를 보이고 있다. 결국 수입이 수출 기록을 압도했다는 얘기인데 실제 원유·가스·석탄 등 3대 에너지원 수입액이 185억2000만 달러로 전년 동월 대비 91.8%(88억6000만 달러)나 급증했다. 산술적으로 에너지 수입 증가분이 무역적자액의 대부분을 차지한 셈이다. 국민이 일상생활을 하거나 기업이 물건을 만들 때 에너지원을 쓰지 않을 도리가 없기에 대부분 수입에 의존하고 있는 우리로서는 난감한 처지다.<br><br>수출에서의 보완 방안은 그것대로 찾되 에너지 수입 과다 문제에 대해 진지하게 접근할 때가 됐다. 국제에너지기구(IEA) 조사 결과 2019년 기준 한국의 1인당 전력 소비량은 주요국 중 3위였다. 특히 산업용 전력 수요가 많다. 제조업이 우리 경제의 주력이어서 어쩔수 없긴 해도 기후변화, 탄소중립의 시대에 맞춰 친환경, 절전 산업으로의 구조 개편이 시급하다. 단기적 대책에도 속도를 낼 필요가 있다. 이웃 중국도 지역별로 조명 시간 단축, 엘리베이터 운행 금지 등의 조치에 들어갔다. 에너지 수입이 늘어날 겨울철에 대비하기 위해서라도 대중교통 이용 활성화, 절전 시 인센티브 제공 등의 방안을 적극 마련해야 한다.","date":"2022-09-01T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262113&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] BTS 병역 문제 여론에 맡기겠다는 국방부의 무책임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090120370923784_1662032229_0924262095.jpg\"></center><br>국방부가 방탄소년단(BTS) 멤버들에 대한 병역특례 적용 여부 결정을 위해 여론조사를 실시하겠다는 입장을 밝혔다. 이종섭 국방부 장관은 31일 국회 국방위원회에서 여론조사 필요성을 제기하는 여야 의원들의 질의에 “데드라인(시한)을 정해 놓고 결론을 내리라고 했고 여론조사를 빨리 하자고 지시했다”고 답변했다. 이 장관은 1일 국회 예산결산위원회에 출석해 “국민의 뜻이 어떤지 보겠다는 취지였다. 거기에 따라 결정한다는 의미는 아니었다”고 의미를 축소했지만 여론조사를 바탕으로 병역 특례 여부를 결정하겠다는 방침은 변함이 없어 보인다. ‘뜨거운 감자’로 떠오른 BTS 병역 특례 문제를 주무 부처가 책임을 지고 결정하지 않고 국민들에게 떠넘기겠다는 것인데 실망스럽기 짝이 없다. 병무 행정의 원칙은 뒷전으로 팽개쳐두고 여론의 눈치를 살피는 것은 무책임한 태도다.<br><br>병역은 대한민국 남성 모두에게 공정하게 부과돼야 하는 의무다. 병무 행정이 국민의 신뢰를 얻으려면 공정성이란 핵심 원칙을 굳건하게 지켜야 한다. 산업기능요원, 공중보건의, 예술·체육요원 등 여러 유형의 특례 대상이 있기는 하지만 BTS는 그 어느 것에도 해당되지 않는다. BTS가 세계 대중음악계에서 쌓아 올린 위상과 국가의 명예를 높인 점을 감안해 법 개정을 통한 특례를 적용해야 한다는 여론도 있지만 반대 여론도 만만치 않다. 백번 양보해 사회적 합의를 통한 해법을 모색한다고 해도 그건 정치권이 주도할 일이지 병무 행정의 원칙을 지키며 중심을 잡아야 할 국방부가 앞장설 일은 아니다.<br><br>국방부가 실시하겠다는 여론조사는 결국 BTS에 병역 특례를 열어주는 물꼬가 될 가능성이 크다. 병역 이행이 BTS의 기존 활동에 걸림돌이 될 수 있겠지만 병역을 이행하는 다른 청년들도 마찬가지로 겪고 있는 고민이다. 여러 변수로 인해 왜곡된 결과가 나올 수 있는 여론조사를 바탕으로 BTS 병역 특례 여부를 결정하게 되면 병무 행정의 책임성과 공정성에 큰 흠집이 날 수밖에 없다. 그게 윤석열정부가 강조하는 ‘법과 원칙’ ‘공정과 상식’에 부합하는지를 국방부는 깊이 고민해야 할 것이다.","date":"2022-09-01T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262095&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 충분하다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090120421123798_1662032531_0924261998.jpg\"></center><br>인터넷으로 옷 구경하는 것을 좋아한다. 컬러, 형태, 소재 등 다양한 요소들을 살피며 세계의 패션 브랜드 사이를 돌아다니는 데는 국경과 언어의 제약이 없다. 아까 본 그 상품페이지와 위시리스트와 장바구니 사이를 몇 바퀴나 돌며 헤매다가 출구를 잃고 만다. 더 이상의 시간 낭비를 막기 위해서는 엄청난 자제력 또는 신용카드가 필요하다. 미니멀 라이프를 결심하며 입을 만한 옷들을 아름다운가게에 보냈던 일, 그럼에도 불구하고 다시 옷장에 빈 공간이 없다는 사실은 기억하지 못한다.<br><br>결국 아름다운 카키그린 컬러의 린넨 재킷을 주문했다. 린넨 재킷을 입기엔 날씨가 쌀쌀해지고 있지만 큰 폭의 할인을 하고 있고, 마지막 상품만이 남아 있었다. 계절은 내년에도 돌아오니 내가 운이 좋았다. 조금 찝찝한 정신 승리로 쇼핑을 마무리하고 페이스북을 열었더니 ‘과거의 오늘’이라며 4년 전에 스크랩해뒀던 기사가 나타났다. 무인양품 디자이너인 하라 켄야의 인터뷰였다. 로고도 드러내지 않고 군더더기 없는 깔끔한 생활용품을 만드는 무인양품의 철학은 “이것으로 충분하다”라고.<br><br>인터뷰는 다시 읽어봐도 무척 공감됐다. 충분하다고 느끼고, 충분하다고 생각하고, 충분하다고 말해본 적이 언제였을까. 하나를 가지면 둘을 계획하고, 좋은 걸 경험하면 더 좋은 것을 바라는 것이 당연한 룰이다. 그러다 보니 내 삶에서 많을수록 좋은 것과 그렇지 않은 것을 구분하지 못하게 된 것은 아닐까. 일상 곳곳에서 부담스럽게 넘치는 것들에 대해서조차 ‘충분하다’는 판단을 내리지 못하게 된 것은 아닐까. 많을수록 좋은 것들은 누구도 쉽게 만족시키지 못한다.<br><br>요즘 읽는 책에 미국 나파밸리의 테이블 와인 이야기가 나온다. 저자는 와인으로 유명한 나파밸리에 사는 부자를 만나기 전에 그가 고급 와인을 실컷 즐기며 살지 않을까 생각했다. 하지만 상대는 평범한 식당에서 테이블 와인을 한 잔 마시며 ‘이 정도면 괜찮지 않아요?’라고 말한다. 맥주 한 캔이나 한 잔의 와인으로 충분할 때도 우리는 종종 샴페인을 터트리고 음식을 넘치게 주문한다. 편안한 차림으로 소박한 동네 식당에 가는 대신 비싼 식당을 찾고 그 식당에 가기 위해 옷을 차려입느라 놓치는 것이 무엇인지 모른다.<br><br>‘적정기술’ 제품들을 전시한 적이 있었다. 별의별 기능을 탑재한 첨단 제품들이 홍수를 이루는 시대지만 한편에서는 꼭 필요한 기능만을 담아 최대한 저렴하고 간단하게 제품을 만드는 일도 여전히 진행되고 있다. 인프라가 부족한 저개발국에 판매 또는 무상 지원하기 위해서다. 시력이 나빠도 시력 측정이나 안과 서비스를 이용하기 힘든 사람들을 위해 스스로 액체를 주입해 도수 조절을 할 수 있는 안경이 있다. 아이들이 낮에 공을 차고 놀면 저녁에 라이트 기능을 하는 축구공은 전기가 들어오지 않는 마을에 필요하다. 전화만 되는 휴대전화나 인터넷 검색만 되는 노트북으로도 누군가는 삶의 질이 높아지고 새로운 꿈을 꿀 수 있다.<br><br>얼마 전 코로나에 걸려 1주일을 격리된 채 지냈다. 인터넷도 하고 밀린 드라마나 영화도 볼 수 있었지만 혼자 보내는 시간은 답답하고 외로웠다. 동네 카페와 식당에 가고, 동료들과 함께 일하고, 친구와 만나 대화를 나누던 평범한 날들이 며칠 만에 아득히 그리웠다. 집에만 있기가 지루해 옷장을 열고 정리하다가 상의와 하의를 이리저리 매치해 입어보니 옷이 두 배로 늘어난 듯했다. 너무 많게 느껴졌다. 언제 다시 채워질지 장담할 수 없지만 인터넷 쇼핑사이트의 위시리스트를 결연히 삭제했다. 요리도 안 하면서 접시와 컵은 왜 이렇게 많은지, 맨발을 좋아하면서 양말도 너무 많다.<br><br>나는 충분하다는 단어에 익숙하지 않을 뿐 사실 지금도 충분한 것 같다. 충분함의 기준은 개인마다 다르겠지만 스스로 선택할 수 있는 삶의 태도라는 생각이 든다. ‘이것으로 충분하다’는 말을 주문처럼 내 일상에 들여놓고 싶다. 벌써부터 한결 자유롭고 여유로운 기분이다.<br><br>정지연 (에이컴퍼니 대표·아트디렉터)","date":"2022-09-01T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261998&code=11171427&sid1=col"}]