[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"인천 편의점 살인사건… 30대, 전자발찌 끊고 도주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020907515351898_1675896713_0017942195.jpg\"></center><br>위치추적 전자장치(전자발찌)를 차고 있던 30대 범죄자가 편의점 직원을 살해한 뒤 전자발찌를 훼손하고 도주했다. 경찰은 이 남성을 추적 중이다.<br><br>9일 인천 계양경찰서에 따르면 전날 오후 11시41분쯤 인천시 계양구 한 편의점에서 피를 흘리며 쓰러져 있던 30대 남성 직원 A씨를 손님이 발견해 112에 신고했다.<br><br>A씨는 발견 당시 편의점 창고 앞쪽에 쓰러져 있었으며 이미 숨진 상태였다.<br><br>경찰은 편의점 CCTV 등을 토대로 전자발찌를 차고 있던 B씨(32)가 전날 오후 10시52분쯤 A씨를 흉기로 찔러 살해한 것으로 보고 그를 쫓고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020907324951872_1675895569_0017942195.jpg\"></center><br>조사 결과 B씨는 범행 후 1시간여 만인 오후 11시58분쯤 계양구 효성동 한 아파트 인근에서 전자발찌를 훼손하고는 4분 뒤 인근에서 K5 택시를 타고 달아난 것으로 파악됐다.<br><br>B씨는 이전에 강도 범행을 저질러 전자발찌를 착용하고 있었던 것으로 조사됐다.<br><br>인천보호관찰소 서부지소는 그의 인상착의와 사진을 공개하고 제보를 요청했다.<br><br>B씨는 170㎝에 75㎏으로 검은색 상·하의를 착용하고 있는 상태다.<br><br>경찰 관계자는 “편의점 인근 CCTV와 도주 경로를 토대로 B씨를 쫓고 있다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-08T22:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017942195&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"새벽 공포의 10대 패싸움… 벽돌에 흉기에 소화기까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020907175651851_1675894677_0017942173.jpg\"></center><br>시비가 붙은 10대 11명이 벽돌을 휘두르거나 소화기를 뿌리는 등 새벽 길거리에서 패싸움을 벌여 경찰에 입건됐다. 이들은 경기도 고양에서 시비가 붙은 뒤 서울까지 이동해 가며 소란을 벌였다.<br><br>서울 서대문경찰서에 따르면 지난 6일 오전 14~17세 중고생 11명은 서대문구 도로 한복판에서 패싸움을 벌였다.<br><br>경찰에 따르면 이들은 한밤중 고양시에서 시비가 붙었고 이후 서울까지 장소를 옮겨가며 싸움을 벌였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020907185051853_1675894730_0017942173.jpg\"></center><br>채널A가 보도한 당시 현장 영상에는 이들이 둔기를 들고 상대를 뒤쫓아가거나 던지는 장면이 포착됐다. 길가에 있던 분말 소화기를 갖고 와서 뿌렸고, 편의점에서 흉기를 사와 휘두르기도 했다. 벽돌을 벨트에 묶어 휘두르는 모습도 보였다.<br><br>이번 사건으로 인해 11명 중 한 명은 얼굴을 베이는 등 다친 것으로 알려졌다.<br><br>이들은 14~17세로 촉법소년 대상은 아니다. 경찰은 “사건 당일 이들을 파출소로 데려온 뒤 부모에게 인계했다”며 “폭력에 가담한 11명 전원을 입건하고 추후 순차적으로 불러 패싸움을 벌인 이유에 대해 조사할 예정”이라고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-08T22:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017942173&code=61121211&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"오늘의 날씨 - 오전 (2023년 02월 09일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020905300651728_1675888206_0017941968.jpg\"></center><br><br>2월 9일 목요일, 아침 날씨입니다.<br><br>전국 기온이 영하권에 놓인 가운데 추운 날씨를 보이고 있습니다. 낮엔 기온이 오르면서 활동하기가 훨씬 수월해지겠습니다.<br><br>아침 최저기온은 서울 -3.0도, 인천 -4.0도, 수원 -3.0도, 춘천 -6.0도, 강릉 -1.0도, 청주 -4.0도, 대전 -4.0도, 전주 -3.0도, 광주 -3.0도, 대구 -3.0도, 부산 1.0도, 제주 4.0도로 예상됩니다.<br><br>낮 최고기온은 서울 10.0도, 인천 9.0도, 수원 11.0도, 춘천 9.0도, 강릉 7.0도, 청주 11.0도, 대전 12.0도, 전주 12.0도, 광주 12.0도, 대구 11.0도, 부산 11.0도, 제주 14.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-02-08T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017941968&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"수상했던 ‘이등병’의 총상, 역시나 ‘집단 괴롭힘’ 때문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2022052616144320030_1653549283_0017941956.jpg\"></center><br>지난해 11월 최전방 GOP(일반전촌)에서 이등병이 총상을 입고 숨진 사건이 있었는데, 그 원인에 부대 내 집단 괴롭힘이 있었던 것으로 뒤늦게 드러났다.<br><br>8일 육군에 따르면 강원 인제군 GOP에서 총상으로 숨진 A 이병이 생전에 부대 내에서 집단 괴롭힘을 겪다가 극단적 선택을 한 것으로 조사됐다. A 이병은 해당 부대에 배치된 지는 한 달 정도 밖에 되지 않은 상태였다.<br><br>군사경찰 조사 결과 집단 괴롭힘에 가담한 것으로 조사된 인물은 총 8명이다. 이들은 암기 강요 등 부조리는 물론이고 폭언이나 협박도 일삼았던 것으로 알려졌다. “일을 제대로 못 하면 총으로 쏴버리겠다”는 발언도 했던 것으로 전해졌다.<br><br>선임병들 외에 일부 간부도 괴롭힘에 가담한 것으로 파악됐다. 한 간부는 자신들의 잘못을 은폐하기 위해 수사 초기에 ‘타살 가능성이 있다’는 허위보고까지 했던 것으로 드러났다.<br><br>육군은 유족에게 최종 수사 결과를 설명했다며 “관련자들을 법과 규정에 따라 엄정하게 처리하겠다”고 밝혔다. 가해자로 지목된 8명은 민간 경찰로 이첩됐다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388, 청소년 모바일 상담 ‘다 들어줄 개’ 어플, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.</b></div></div><br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-08T20:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017941956&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"‘세브란스 인턴’ 오보… 法 “조선일보, 조국 부녀에 1400만원”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020904544251683_1675886082_0017941897.jpg\"></center><br>법원이 조국 전 법무부 장관의 딸 조민씨와 관련한 조선일보의 오보에 대해 손해배상하라는 화해 권고를 결정했다. 양측 모두 이를 받아들여 화해는 그대로 성립됐다.<br><br>8일 법조계에 따르면 서울중앙지법 민사14부(재판장 서보민)는 조 전 장관과 조민씨가 조선일보 기자와 부국장 등 4명을 상대로 낸 소송에서 최근 화해 권고를 결정했다.<br><br>재판부는 조선일보 관계자들이 조 전 장관 부녀에게 700만원씩 총 1400만원을 지급하라고 권고했고, 양측 모두 이의를 제기하지 않아 그대로 확정됐다. 확정된 화해 권고 결정은 판결과 같은 효력을 가진다.<br><br>조선일보는 2020년 8월 28일자 지면에 ‘조민씨가 세브란스 병원 피부과를 일방적으로 찾아가 인턴을 하고 싶다고 말했다’는 내용의 기사를 실었다. 하지만 세브란스 병원 피부과 간부들과 조 전 장관은 사실이 아니라고 부인했다.<br><br>하루 뒤 조선일보는 2면 ‘바로잡습니다’를 통해 “사실관계 확인을 충분히 거치지 않은 부정확한 기사였다”며 “피해를 입은 조민씨와 연세대 의료원 관계자들께 깊이 사과드린다. 독자 여러분께도 사과드린다”고 밝혔다.<br><br>조 전 장관과 조민씨는 그해 9월 2일 조선일보의 오보로 명예가 훼손됐다며 총 4억원을 청구하는 소송을 제기했다.<br><br>조 전 장관 측은 이날 대리인을 통해 입장문을 통해 “애초에 금전적 이익이 아닌 기사의 허위성을 인정하는 데 소송의 목적이 있어 화해 권고를 받아들였다”며 “‘아니면 말고’ 식 보도 행태가 더 반복되지 않기를 간절히 희망한다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-02-08T19:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017941897&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"두 살배기의 죽음… 정부는 학대 징후 포착하고도 못 막았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020823521151350_1675867931_0924286472.jpg\"></center><br>인천 미추홀구의 한 빌라에 사흘간 홀로 집에 방치됐다 지난 2일 사망한 두 살배기 A군 사건과 관련 보건복지부가 위험 징후를 놓쳤다는 지적이 제기됐다.<br><br>8일 인재근 더불어민주당 의원에 따르면 A군은 두 차례 신변 위험 징후가 복지부에 입수됐다. 생후 4개월간 필수 예방접종을 한 건도 받지 못했고, 최근 1년간 의료기관 진료 기록도 없었다. 이에 지난해 4월 위기 아동 발굴을 위한 복지부 ‘e아동행복지원시스템’에는 정기예방 미접종, 금융 연체, 건강보험료 체납 등 A군에 대한 위기 정보가 기록됐다. 그러나 A군은 정부 조사 대상자로 선정되지 못했고, 복지 담당자의 현장 조사도 이뤄지지 않았다. 복지부는 “A군의 위기 정보 위험도가 낮은 것으로 분류돼 조사 대상에서 제외됐다”고 의원실에 해명했다.<br><br>인 의원은 “정부는 방임과 학대 징후를 포착하고도 사고를 막지 못했다”며  “위기 아동에 대한 기획 조사를 확대하고 연령에 따라 세부적인 위기 정보 가중치를 둘 필요가 있다”고 말했다. 앞서 A군의 어머니(24)는 아동학대치사 혐의로 경찰에 구속됐다. 그는 경찰에서 “아는 사람이 일을 좀 도와달라고 해 돈을 벌러 갔다. 일이 많이 늦게 끝나 귀가하지 못했다”고 진술했다.<br><br>강준구 기자 eyes@kmib.co.kr","date":"2023-02-08T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286472&code=11131200&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“연금개혁은 연금정치… 경제적 득실로만 따지면 해법 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020822290451222_1675862944_0924286456.jpg\"></center><br>이번에는 과연 될까. 연금개혁 말이다. 연금개혁의 첫 관문으로 관심을 모았던 국회 연금개혁특별위원회(연금특위) 산하 민간자문위원회의 개혁안 제출 일정이 미뤄지면서 첫 단추부터 제대로 꿰지 못하는 것 아니냐는 우려가 나오고 있다. 연금특위 자문위원인 오건호 ‘내가만드는복지국가’ 정책위원장을 만나 연금특위의 쟁점에 대해 물었다. 오 위원장은 서울대 사회학 박사 출신으로 2001년 민주노총에서 연금 정책 업무를 시작해 현재 보건복지부 국민연금 재정계산위원회 위원을 겸하고 있는 대표적인 연금 전문가다. 진보 진영이면서도 복지 증세의 필요성 등을 제기하며 진보 시민사회단체나 노동계와는 다른 목소리를 내왔다.<br><br><b>-앞으로 연금개혁 스케줄은 어떻게 되나. 원래 1월 말까지 내기로 했던 자문위 보고서가 늦어지고 있다.</b><br><br>“이달 말 자문위 개혁 권고안이 만들어지면 국회에서 가입자 단체 중심으로 이해관계자 의견을 수렴하고 공론화위원회를 거치게 된다. 연금특위 활동 기한이 4월까지지만 실무적으로 시한을 맞추기 어렵다. 몇 달 순연될 것으로 예상된다. 핵심은 국민 500명으로 구성된 공론화위원회다. 5~6월경에 공론화위 안이 나오면 그것을 중심으로 국민연금법 등 법률 개정을 하게 된다.”<br><br><b>-지난 정부가 두 번 공론화위원회를 만들었다. 신고리 원자력발전소 5·6호기 건설 문제는 결론이 나온 데 비해 대입제도 개편은 똑 부러진 결과를 도출하지 못했다. 비전문가들이 최적의 개혁안을 찾아낼 수 있을까.</b><br><br>“연금 문제가 원전이나 대학 입시보다 더 어렵고 직접적인 이해관계가 치열하다. 공론화위에서 합의안이 나오지 못하면 연금특위 논의도 쉽지 않을 것이다. 공론화위는 국민을 대표해 충분한 시간을 들여 숙의 과정을 거치게 되고, 공론화위에서 안이 나오면 그 권위를 부정할 수 없다. 공론화위에서 합리적이고 적절한 매듭이 지어지길 바란다.”<br><br><b>-공론화위원회가 결론을 내지 못하는 경우에는 어떻게 되나.</b><br><br>“연금특위와 투트랙으로 복지부가 오는 10월 국회에 국민연금 종합운영계획을 제출한다. 그 정부안을 가지고 국회에서 다시 논의하는데 여러 정치 일정과 겹쳐서 조금 뒤로 밀릴 가능성이 높다. 내년 4월 총선 때문에 그다음 국회에서 논의를 시작할 테고, 그렇게 되면 윤석열정부 임기 후반이 되기 때문에 어떻게 될지 장담할 수 없다. 그래서 복지부가 연금특위를 지원하면서 공조하고 있다.”<br><br>자문위는 국민연금의 재정 건전성을 회복하기 위해 국민연금 보험료율과 소득대체율(생애 평균소득 대비 노후 연금액 비중)을 조정하는 데 집중해왔다. 소득의 9%인 보험료율을 15%까지 인상하는 방향으로 의견을 모았으나 현행 소득대체율 40%를 유지하는 ‘더 내고 그대로 받는’ A안과 소득대체율을 50%로 인상하는 ‘더 내고 더 받는’ B안 두 의견으로 큰 흐름이 나뉘었다.<br><br>그대로 복수안을 제출할 가능성이 크다는 전망이 나오는 가운데 8일 연금특위 간사인 강기윤 국민의힘 의원이 김성주 더불어민주당 의원, 자문위 김연명·김용하 공동위원장과 회동 후 그간의 논의를 뒤엎고 “구조개혁에 매진해 연구하고 검토하기로 합의를 했다”고 밝혔다. 연금개혁에서 구조개혁은 공무원·군인·사학연금을 비롯한 특수직역 연금을 국민연금과 통합하는 등 연금 체계의 구조를 바꾸는 큰 틀의 개혁을 가리킨다. 강 의원은 구조개혁 과제로 기초연금과 퇴직연금 등을 언급했다. 보험료율 인상 가능성이 전해지며 여론이 악화되자 국회가 논의 방향을 급선회한 게 아니냐는 지적이 나온다.<br><br><b>-연금특위 자문위원회는 왜 단일안을 만들지 못했나.</b><br><br>“노후소득 보장을 강화하자는 보장성파와 재정안정이 우선이라는 지속가능성파가 접점을 찾지 못했다. 사회 전체가 진영화되다 보니 복지 정책도 진영화되고 있다. 시민들은 이분 구도가 아니라 가장 합리적인 것을 찾는데 오히려 전문가 집단이나 복지 시민단체, 정치권이 논의를 가로막고 있다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020822290451223_1675862944_0924286456.jpg\"></center><br><b>-외국 연금개혁 선례를 참고할 수 없었나.</b><br><br>“우리 상황은 연금 선진국과 너무 다르다. 한국은 경제협력개발기구(OECD) 회원국 중 가장 심각하게 미래 재정이 불안정한 나라다. 서구의 방법을 쓰면 고강도 개혁안이 나올 수밖에 없다. 한국은 연금개혁에 대한 사회적 합의가 없는 나라다. 연금은 기후 문제처럼 지금 우리의 결정이 30~40년 후 미래의 아이들에게 영향을 미친다는 걸 염두에 두고 설계해야 한다. 서구는 지난 반세기 동안 진통을 겪으며 연금개혁을 해왔는데 국민연금은 지난 15년간 아무 개혁도 하지 못했다. 세대 간 제도에 대한 인식의 부재가 오늘날 국민연금의 상황을 만들었다고 본다.”<br><br><b>-B안처럼 더 내고 더 받는 것은 왜 어려운가.</b><br><br>“전문가마다 계산법이 조금 다르지만 저는 소득대체율을 10% 포인트 올리려면 보험료가 5% 포인트 정도 추가로 필요하다고 본다. 그런데 이건 소득대체율을 올리는 값만큼만 보험료를 더 내는 것이다. 피자에 토핑을 추가하면서 추가한 토핑 가격만 내는 셈이다. 현행 제도의 부족한 재정은 사실상 그대로 방치하는 것이다.”<br><br><b>-그런데 기금 소진 연도로 보면 A안은 13년이 늦춰지고 B안 역시 8년 늦춰진다.</b><br><br>“소진 연도가 연장되면 재정이 안정되는 것처럼 보이지만 착시일 뿐이다. 보험료를 올리면 당장 연금이 쌓여 소진 연도가 무조건 늦춰진다. 그런데 소득대체율 인상은 소진 연도에 별로 영향을 미치지 않는다. 청년 가입자의 경우 보험료 납부 이후 30년, 40년 후에 지급되는 것이기 때문이다. 축구로 치자면 소진 연도는 하프 타임까지만 보여주는 지표다. 우리 국민연금 재정은 전반전에 4골을 넣고 후반전에 10골을 먹는 것과 같다. 전반전에는 서구 기금의 수십 배가 적립돼 있지만 연금이 소진된 이후인 후반전에는 재정이 급속도로 나빠진다. 축구는 후반전까지 봐야 하는 것 아닌가.”<br><br><b>-기금 소진 연도가 당겨지면 재정이 악화된 것이니까, 소진 연도가 늦춰지면 재정이 개선됐다고 생각하기 쉽다.</b><br><br>“그래서 기금 소진 연도 연장을 재정개혁의 지표로 삼으면 안 된다. 전혀 재정 안정화를 이룬 게 아닌데 국민들에게 현실을 다르게 인식시키고 잘못된 의사결정을 하게 할 수 있다. 이번에 소득대체율을 올리면 문제는 5년 뒤, 10년 뒤에 계속 드러난다. 보험료 인상을 소득대체율을 올리는데 이미 써버렸기 때문에 그때는 쓸 카드도 마땅치 않다.”<br><br><b>-더 내고 더 받는 게 불가능하다면 보장성을 강화할 방법은 무엇인가.</b><br><br>“노후소득 보장은 물론 중요하다. 다만 국민연금 하나로 하려 하지 말고 기초연금과 퇴직연금으로 다층연금체계를 구축하는 것이다. 직장인에게는 회사가 월급의 8.3%를 내는 퇴직연금이 적립되고 있다. 작년 국민연금 전체 지출이 30조원이었고 기초연금은 20조원이었다. 윤석열정부 공약대로 기초연금이 40만원으로 오르면 지출이 비슷해질 정도다. 다층 체계가 되면 적절한 노후소득 보장 플랜을 짤 수 있다.”<br><br><b>-거의 모든 국민연금 기사에는 국민연금을 해산하고 지금까지 낸 것을 돌려달라는 댓글이 붙는다. 어떻게 설득해야 할까.</b><br><br>“정말 어려운 숙제다. 국민연금이 적자로 돌아설 때쯤 신규 가입할 청년들이 과연 순순히 이 제도를 받아들일까 우려된다. 우선 현세대는 개혁이 지체된 데 대해 진지하게 사과하고 할 수 있는 책임을 다해야 한다. 지금이라도 개혁을 더 늦추지 말자는 것이다. 젊은 세대는 불만이 있겠지만 엄격히 얘기하면 청년들도 국민연금의 시야에서 보면 여전히 현세대다. 진짜 문제는 아직 태어나지 않은 미래세대가 연금을 내야 하는 시점이다. 미안한 일이지만 그때까지 인구나 경제 조건을 개선해 미래 아이들이 이 제도를 수용할 수 있도록 같이 노력하자고 해야 하지 않을까.”<br><br><b>-국민연금을 개혁하려면 공무원연금과 군인연금부터 손대라는 반발도 있다.</b><br><br>“집단 간의 반목과 형평성 논란이 뿌리 깊다. 국민연금으로 통합하는 게 맞다고 본다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020822290551224_1675862945_0924286456.jpg\"></center><br><b>-유럽 사례를 보면 사회적 합의를 통해 연금을 개혁하기까지 짧게는 3년, 길게는 10년이라는 시간이 필요했다.</b><br><br>“서구에서는 1990~2010년 가장 큰 연금개혁이 있었다. 보험료를 일부 올리고 소득대체율을 깎고 수급 개시 연령을 뒤로 늦추는 개혁도 했고, 수명이 길어지거나 경제가 나빠지면 자동으로 지출을 줄이는 자동조정장치를 도입했다. 결과적으로 연금은 깎이지만 지속 가능해졌다. 덕분에 2010년 이후 연금개혁을 둘러싼 정치적 갈등은 많이 약화됐다. 긴 논의를 통한 사회적 합의로 상당한 구조개혁을 해놨기 때문에 가능한 일이었다.”<br><br><b>-결국 연금개혁은 성숙한 시민 의식과 세대 간의 신뢰에 기반한 사회적 대타협에 기댈 수밖에 없는 상황이다.</b><br><br>“연금개혁을 경제적 득실 논리로만 접근하면 해법이 없다. 연금개혁은 연금정치다. 개혁 과정에서 그 사회의 가치, 공통의 합의를 만들어내는 것이다. 서구의 수급자들은 자동으로 급여를 낮추는 장치를 받아들였다. 우리 여론조사에서도 내 이해관계만 따지면 더 내는 연금개혁을 반대하지만 자녀와 손주 세대를 위해서라면 책임 의식이 발동한다. 시간은 걸리더라도 국민들이 책임 있는 논의와 성숙한 판단을 할 것이라고 기대한다. 이것 외에는 경로가 없다.”<br><br>권혜숙 인터뷰전문기자 hskwon@kmib.co.kr","date":"2023-02-08T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286456&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"들썩이는 4년제 대학 등록금… 뾰족수 없는 교육부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020819060550785_1675850765_0924286435.jpg\"></center><br>교육부가 대학들의 등록금 인상 움직임에 제동을 걸고 나섰다. 4년제 대학 10곳 가운데 4곳이 내년 등록금 인상을 검토하고 있다는 소식에 서둘러 ‘경고장’을 보낸 것이다. 하지만 등록금 인상 대학에 대한 불이익을 주겠다는 방침은 아니어서 ‘도미노 인상’을 억제할 수 있을지는 미지수라는 평가다.<br><br>이주호(<b>사진</b>) 부총리 겸 교육부 장관은 8일 “교육부 정책 기조에 동참하지 않고 등록금을 인상한 대학에 유감을 표한다”며 “아직 등록금 책정을 논의 중인 대학은 동결·인하를 유지해 교육부 정책 기조에 동참해 달라”고 밝혔다. 교육부 기자단이 지난달 31일 한국대학교육협의회(대교협) 총회에서 진행한 대학 총장 설문조사 결과, 응답자 114명 중 45명(39.5%)이 내년에 등록금 인상 계획이 있다고 답했다. 올 1학기와 2학기 등록금 인상 계획을 밝힌 총장을 포함하면 49.1%에 달했다.<br><br>특히 국가장학금Ⅱ 유형 규제의 실효성이 의심받는 상황이다. 국가장학금Ⅱ 유형은 등록금을 동결하거나 인하하는 대학에 정부가 재원을 지원하는 것이다. 대학이 등록금 인상을 주저하게 하는 요인이었다. 올해도 지난해와 같은 3800억원이 책정됐다.<br><br>하지만 최근 고물가로 국가장학금Ⅱ 유형을 포기하더라도 등록금을 인상하는 것이 이득인 상황이 됐다. 등록금은 법적으로 직전 3개연도 평균 소비자물가상승률의 1.5배 안에서 올릴 수 있다. 지난해 통계청의 소비자물가상승률은 5.1%였다. 2021년 2.5%, 2020년 0.5%를 반영한 올해 등록금 인상 상한선은 4.05%다. 전년도 1.65%보다 뛰었다.<br><br>장상윤 교육부 차관은 이날 브리핑에서 ‘등록금을 올린 대학에 대한 불이익이나 등록금을 동결한 대학에 대한 인센티브를 검토하는가’란 취재진 질문에 “국가장학금Ⅱ 유형이 인상을 억제하는 유효한 정책수단으로 작용하기 어려운 상황이 된 것은 사실”이라면서도 “기존 국가장학금 규제 외에 다른 어떤 제재 수단을 검토하고 있지 않다”고 답했다. 국가장학금을 통한 관리의 ‘약발’이 떨어진 상태지만, 현재로선 다른 억제 수단을 마련할 계획은 없다는 뜻이다. 한 대학 관계자는 “교육부가 경고했으니 당장 (등록금 문제가) 고민은 되지만 실제 불이익이 없다면 올리지 못할 이유도 없다”며 “내년 총선 이후에는 당국의 묵인하에 여러 대학에서 등록금을 올릴 수 있다”고 말했다.<br><br>대학가에선 정부 정책 기조가 오락가락한다는 비판도 나왔다. 장 차관은 지난해 6월 대교협 세미나에서 “등록금 규제를 풀어야 한다는 정부 공감대가 형성됐다”고 밝힌 바 있다. 지난해 대통령직인수위원회의 ‘국정과제 이행계획서’에서도 ‘국가장학금Ⅱ 유형과 연계한 등록금 동결 요건 폐지’라고 명시했었다. 하지만 이후 경기침체와 고물가 속에서 등록금 인상에 대한 여론이 악화되자 입장이 바뀌었다. 장 차관은 “현 정부 출범 후 경제 상황이 급속도로 악화했다. 결과적으로 제가 말씀드린 부분(인상 허용)이 동결·인하 기조로 바뀐 점은 사과드린다”고 말했다.<br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-02-08T19:05:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286435&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"한국도 지진안전 사각지대… 국내 건축물 85% 내진설계 안돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020820560750990_1675857367_0924286391.jpg\"></center><br>튀르키예와 시리아를 강타한 지진으로 특히 피해가 집중된 곳은 튀르키예 동남부 디야르바키르 등지의 오래된 건물들이었다. 국내 전문가들은 한국에 대형 지진이 발생했을 때도 내진설계가 적용되지 않은 대부분의 소규모 건물들이 튀르키예처럼 큰 피해를 볼 수 있다고 지적했다.<br><br>8일 서울시 지진 안전포털에 따르면 지난달 기준 서울 시내 건축물 59만3533동 가운데 내진 성능을 확보하지 못한 건물은 47만7709동이었다. 전체의 80.5%에 달하는 수준이다. 전국적으로도 내진확보 비율은 크게 다르지 않았다. 허영 더불어민주당 의원이 국토교통부로부터 받은 전국 건축물 내진설계 현황에 따르면 지난해 6월 기준으로 전국 건축물 732만5293동 중 내진확보가 이뤄진 건축물은 94만2194동으로 12.9%에 불과했다.<br><br>내진 대상인 614만8639동을 기준으로 해도 전체의 15.3%만이 내진 성능을 확보한 상태였다. 국내에서는 1988년 내진설계가 처음 건축법에 규정됐고 적용 의무 대상이 확대되는 추세지만 여전히 비율은 높지 않은 상황이다.<br><br>조원철 연세대 토목공학과 교수는 국민일보와의 통화에서 “국내 건축물의 80~90%는 내진 설계가 적용되지 않던 1980년대 이전에 지어졌고, 특히 단독주택처럼 작은 건축물은 대부분 내진설계가 돼 있지 않아 큰 지진이 나면 전부 무너질 수 있다”고 말했다. 홍성걸 서울대 건축학과 교수도 “국내에 튀르키예 같은 지진이 발생하면 남아나는 게 없는 수준의 피해가 발생할 수 있다”고 우려했다.<br><br>특히 저층 건물들이 지진에 더 취약할 수 있다는 게 전문가 설명이다. 1988년 이전에는 아예 규정이 없었고, 이후 2005년까지 5층 이하는 내진 설계 대상이 아니었다. 2017년에 2층 이상으로 강화됐지만 이마저도 신축 건물만 적용을 받는다. 이 때문에 인구 밀도가 높고 오래된 다세대 주택이 몰려 있는 수도권에 대형 지진이 발생하면 막대한 피해가 발생할 수 있다. 실제로 2017년 포항 지진 당시에도 피해가 집중됐던 곳은 연립주택 등 다세대 주택이 모여 있는 지역이었다.<br><br>조 교수는 “우리나라 수도권은 세계 여느 나라 못지않게 인구가 밀집된 지역인데, 많이 보이는 조적식(벽돌식) 주택의 경우 지진이 덮치면 그대로 무너질 수밖에 없는 구조”라고 말했다.<br><br>전문가들은 1층에 기둥을 세워 주차 공간 등으로 활용하는 ‘필로티’ 형식의 건축물이 특히 지진에 취약해 내진 보강에 나서야 한다고 입을 모았다. 박태원 단국대 건축공학과 교수는 “필로티 건물은 흔들리면 아예 뒤집히거나 붕괴할 우려가 있어 가장 지진에 취약한 건물”이라고 했다.<br><br>안형준 한국초고층도시건축학회 연구원장은 “필로티 구조의 건물들은 1층이 없다 보니 붕괴 위험이 커 내진 보강이 필수적”이라며 “특히 내진설계 의무가 강화되기 전인 2015년 이전에 지은 필로티 빌라들에 대해 내진 보강을 해야 한다”고 주문했다.<br><br>근본적으로는 지역별 지진 위험지수를 점검하는 일이 선행돼야 한다는 지적도 나왔다. 현재 국가 지진 위험 지도는 5년마다 갱신된다. 홍태경 연세대 지구시스템과학과 교수는 “같은 규모의 지진이라도 발생하는 지진의 깊이에 따라 그 위력이 달라진다”며 “해당 지역별로 지진 위험 계산이 먼저 제대로 돼야 내진 성능 보강도 그에 맞춰 할 수 있다”고 말했다.<br><br>이의재 정신영 기자 sentinel@kmib.co.kr","date":"2023-02-08T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286391&code=11131100&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사회","categories":["society"],"url":"http://rss.kmib.co.kr/data/kmibSocRss.xml"},"title":"“올해 농사는 끝났다”… 수장 잃은 행안부 종일 술렁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020900030351368_1675868584_0924286378.jpg\"></center><br>헌정 사상 첫 국무위원 탄핵 대상이 된 행정안전부는 종일 술렁였다. 연초 업무계획 이행부터 차질이 예상되고, 탄핵 심판이 길어지면 예산시즌에까지 영향을 끼칠 수 있기 때문이다. 이상민 장관이 밀어붙이면서 논란이 일었던 행안부 경찰국 운영은 물론 각 부처와 지방자치단체 간 갈등 조율 문제까지 공전할 것이란 우려가 커지고 있다.<br><br>행안부 고위 관계자는 “헌정 사상 최초 탄핵소추라고 하니까 혼란스럽다”며 “장관이 공석이면 업무계획에 따라 법·제도를 바꾸는 일부터 어려워질 것”이라고 말했다. 이어 “탄핵소추가 되면 사임이나 해임도 어렵고, 탄핵 심판에 6개월만 걸려도 9월 예산철”이라며 “올해 행안부 농사는 사실상 끝났고, 행안부와 엮인 다른 부처의 효율성도 떨어질 수밖에 없어 걱정”이라고 덧붙였다.<br><br>다른 관계자는 “행안부 업무는 각 부처와 지자체에 골고루 걸쳐있는데 장관이 없으면 업무 조율을 하기 어렵다. 특히 이 장관은 경찰국 신설 등 주요 이슈를 주도해왔다”며 “각 시도지사엔 대권 주자 급도 많아서 업무 추진에 애를 먹을 것”이라고 우려했다.<br><br>한 팀장급 인사는 “탄핵 제도가 부처와는 거리가 먼 조항이라고 생각하다가 이렇게 되니 당혹스럽다”며 “차관 교체 이야기까지 나오니까 혼란스러운 분위기”라고 전했다. 그러면서 “장관은 좀 멀게 느껴지지만 차관은 업무적으로 많이 만나고 실질적으로 실무를 담당한다. 앞으로 어떻게 전개될지 걱정스러운 것은 사실”이라고 말했다. 한창섭 차관은 오후 8시30분 긴급 간부회의를 주재하고, 재난대응 체계 점검 및 민생 치안 관리에 최선을 다해줄 것을 요청했다.<br><br>강준구 김이현 기자 eyes@kmib.co.kr","date":"2023-02-08T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286378&code=11131100&sid1=soc"}]