[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"국고보조금 외부검증 기준, 3억원에서 1억원으로 하향…검증 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2022110215564683578_1667372206_0018188445.jpg\"></center><br>기획재정부가 정산보고서 외부 검증을 받아야하는 국고보조사업 기준을 3억원에서 1억원으로 하향하는 내용의 ‘보조금 관리에 관한 법률 시행령 개정안’을 입법예고했다.<br><br>당초 관련 내용을 담은 국회의원 입법안 통과를 후방에서 지원할 계획이었지만 국회 논의가 공전하면서 재정당국이 직접 제도 개선에 나선 것이다. 지난 2월 출범한 국고보조금 부정수급관리단이 본격적인 활동을 시작한 것으로 해석된다.<br><br>23일 정부에 따르면 추경호 부총리 겸 기재부 장관은 최근 법제처장에게 공문을 보내 이러한 내용의 보조금법 개정안 입법예고를 의뢰했다. 예고안에는 정산보고서 외부 검증을 받아야하는 보조사업 또는 간접보조사업 금액기준을 현행 3억원에서 1억원으로 하향하는 내용이 담겼다. 윤석열 대통령이 국고보조금 관리 철저를 강조한 데 따른 것이다. 국고보조금은 2019년 77조9000억 원에서 올해 102조3000억 원으로 증가했다.<br><br>기재부는 국고보조금 규모가 100조원을 상회하는 등 투입되는 국가재정이 상당하기에 외부인에 의한 감사를 강화할 필요성이 있다고 강조하고 있다. 정산보고서에 대한 검증을 확대해 국가보조사업이 투명하고 효율적으로 운영되게 하고 재정누수를 최소화 할 계획이라는 것이다.<br><br>송언석 국민의힘 의원은 2020년 6월 보조금 사업의 외부검증 기준을 강화한 보조금법 개정안을 발의했다. 당초 기재부는 이 법안이 통과되도록 후방에서 지원할 계획이었다. 그러나 국회 통과가 미뤄지면서 정부가 직접 입법예고에 나선 것으로 보인다. 특히 부정수급관리단이 입법예고 절차를 주도한 것으로 알려졌다.<br><br>2022년 기준으로 보면 3억원 이상 기준에 부합하는 사업은 총 9079개였다. 이를 1억원 이상으로 낮추면 4만411개로 늘어난다. 올해 회계연도부터 집행되는 1억원 이상 민간보조사업 결산 때 정산보고서 첨부도 의무화될 전망이다. 정부는 내년 예산안 편성 과정에서도 보조금 관리 강화 기조를 포함할 방침이다. 개정령은 5월 말까지 입법예고를 거쳐 이르면 7월부터 시행된다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-04-22T23:52:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188445&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"미 의회조사국 “유출 문건에 韓 우크라 지원 가능성 포함”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042017415957798_1681980119_0018188428.jpg\"></center><br><br>미 의회조사국(CRS)이 국방부 유출 문건에 우크라이나 무기 지원에 대한 한국 정부 논의 정보가 포함됐을 가능성을 언급했다.<br><br>CRS는 22일(현지시간) ‘한국 보고서’를 업데이트하며 “보도에 따르면 2023년 유출된 미국 국방부 기밀문서는 우크라이나에 물질적 지원을 제공할 가능성에 대한 한국 정부의 내부 심의 정보를 포함할 수 있다”는 내용을 추가했다. 보고서는 “한국 정부 관계자들은 일부 문서 내용은 조작됐다고 말한 것으로 보도됐다”고 덧붙였다.<br><br>보고서는 “러시아의 우크라이나 침공 이후 한국은 러시아에 대한 제재에 동참했고, 인도적 지원을 위해 2억 달러를 지원했다”며 “윤석열 대통령은 한국 지도자 중에는 처음으로 2022년 북대서양조약기구(NATO·나토) 총회에 참석했다”고 언급했다. 또 “폴란드는 우크라이나에 보낸 군수 장비를 대체하기 위해 한국과 30억 달러 규모의 계약을 체결했다”고 기술했다.<br><br>보고서는 또 “윤 대통령은 한반도를 넘어 미국의 인도·태평양 전략에 있어 더욱 적극적인 동반자가 됨으로써 한국을 글로벌 중추 국가로 탈바꿈시키려 하고 있다”며 “조 바이든 대통령과 윤 대통령은 군사훈련을 통해 대북 정책에 대한 긴밀할 협력을 강화하고, 일본과의 3자 협력을 확대함으로써 한·미 간 전략적 연계를 강화했다”고 설명했다.<br><br>보고서는 “역대 (문재인) 정권은 북한에 대한 외교적 접근을 강조했지만 윤석열정부와 바이든 행정부는 억지에 치중하고 있다”며 “이들은 미국의 핵우산을 포함한 확장억제에 대해 논의하고 있고, 합동 훈련의 범위를 넓히고 있다”고 언급했다.<br><br>보고서는 “중국에 대한 한국의 접근 방식은 미국보다 덜 대립적이고, 인플레이션 감축법(IRA)의 전기차 보조금 조항에 대한 불만으로 한국과 미국의 경제적 갈등이 증가했다”고 지적했다. 또 “한미·동맹 70주년을 기념하기 위해 윤 대통령은 국빈 만찬과 의회 합동 연설에 초대됐다”고 소개했다.<br><br>보고서는 한·일 관계에 대해 “바이든 행정부의 촉구로 한국과 일본은 2022~2023년 관계 개선을 위한 조치를 취했고, 한국 정부는 지난 3월 강제 징용 해법을 통해 핵심 갈등 요소를 제거했다”고 설명했다. 그러면서 “관계는 개선됐지만, 여전히 역사 문제를 둘러싼 양국의 불신은 긴장 요소로 남아 있다”고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-22T23:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188428&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美 당국자 “한·미 정상회담서 확장억제 추가조치 약속”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2022111321380194412_1668343081_0018188394.jpg\"></center><br><br>조 바이든 미국 대통령이 윤석열 대통령과 정상회담에서 북한 핵 위협에 대응한 실질적 확장억제 추가 조치를 약속할 것으로 알려졌다. 북한 인권 문제와 우크라이나 지원, 한국의 대미 투자 등 문제도 정상 간 의제로 논의될 것으로 전해졌다.<br><br>로이터통신은 “바이든 대통령이 다음 주 윤 대통령과의 정상회담에서 한국에 대한 북한의 핵 공격을 억제하겠다는 미국의 공약을 강조하기 위한 실질적 조치를 약속할 것”이라고 미 고위 당국자를 인용해 21일(현지시간) 보도했다.<br><br>이 당국자는 “우리는 한국 당국자들과 대중의 기대 및 확장억제 약속의 현실을 모두 충족할 수 있는 충분한 조처를 하기 위해 강도 높게 협력하고 있다”고 설명했다.<br><br>이 당국자는 핵무기를 개발할 수 있었던 상당수 인도·태평양 국가들이 미국의 핵우산 보호 때문에 이를 선택하지 않았다며 “우리는 한국에 대한 확장 억제 공약이 매우 분명하다는 점을 강조해 왔다”고 말했다. 이어 “바이든 대통령은 북한의 도발, 러시아의 무력 침공, 중국의 핵 증강 야망에 직면하더라도 한국에 대한 지지 공약에는 어떤 의심도 없다는 것을 분명히 하기 위해 상당한 조치를 취할 것”이라고 강조했다.<br><br>다른 당국자는 또 “윤 대통령이 중점을 두고 있는 북한의 인권 상황이 이번 정상회담에서 논의 대상이 될 것 같다”며 “북한은 이전보다 한층 더 중국과 긴밀하게 보조를 맞추고 있는 것 같다”고 말했다.<br><br>이 당국자는 우크라이나 전쟁과 관련해 “미국은 한국이 우크라이나를 지원하는 데 있어 실행해온 조치와 (향후) 추가적 조치를 환영할 것”이라고 말했다. 다만 이 당국자는 “우리는 모든 국가가 각자의 판단에 근거해 그러한 결정을 내려야 한다는 사실을 인식하고 있다”고 덧붙였다.<br><br>미 당국자는 “이번 국빈 방문은 바이든 행정부 출범 이후 두 번째”라며 “한·일 관계개선을 위해 강력한 리더십을 발휘한 윤 대통령에 대한 감사의 의미를 반영한다”고 설명했다. 또 바이든 대통령이 회담에서 한국 정부에 미국에 대한 투자도 요청할 것이라고 전했다.<br><br>한편 AP통신은 백악관이 국빈 만찬에서 미국식에 한식을 가미한 음식을 선보이기 위해 한국계 스타 셰프인 에드워드 리를 특별 초청했다고 보도했다. 리 셰프는 질 바이든 여사가 직접 선택한 것으로 알려졌다. 질 여사는 리 셰프가 한식에서 영향을 받은 미국 음식을 선보인다는 점에서 그를 낙점했다고 백악관은 설명했다. 리 셰프는 백악관 수석 셰프인 크리스테파 코머포드와 상의해 메뉴를 정했고, 질 여사의 최종 승인을 받았다고 AP는 전했다.<br><br>AP통신은 “올해 70주년을 맞이한 한·미 동맹의 굳건한 결합을 상징적으로 선보이기 위한 노력”이라고 평가했다.<br><br>리 셰프는 요리 경연 프로그램 ‘탑셰프’를 통해 이름을 알렸다. 그는 저서 ‘버터밀크 그래피티’로 미국 요리 업계의 권위 있는 상인 제임스 비어드 상을 받았다.<br><br>국빈만찬에서는 뮤지컬 ‘오페라의 유령’에서 브로드웨이 최초의 흑인 ‘유령’으로 출연한 놈 루이스, 디즈니 애니메이션 ‘알라딘’에서 재스민 공주 노래를 맡은 레아 살롱가, 뮤지컬 ‘위키드’ 주연인 제시카 보스크 등 브로드웨이 스타들의 공연도 이어진다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-22T23:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188394&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"대형견 vs 소형견, 수컷 vs 암컷…누가 더 오래 살까 [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042117441861575_1682066658_0018185945.jpg\"></center><br>미국에서 반려동물 1500만 마리의 수명을 조사한 연구 결과가 발표됐습니다. 1000만 마리가 넘는 동물의 수명을 추적한 단일 연구는 미국에서도 처음 있는 일인데요. 미국 반려견의 평균 수명은 12.69세, 반려묘는 11.18세이며 특히 비만은 반려동물의 기대수명에 큰 악영향을 미치므로 관리가 필요하다는 결과가 나왔습니다.<br><br>최근 미국의 프랜차이즈 동물병원인 밴필드(Banfield) 동물병원과 펫푸드 브랜드 로얄캐닌은 수의학술지 ‘Frontiers in Veterinary Science’에 반려동물 기대수명 연구 결과를 공동발표했습니다. 이번 연구는 2013년부터 2019년까지 1152개소의 밴필드 동물병원을 방문한 반려견 1329만여 마리와 반려묘 239만여 마리를 대상으로 했는데요.<br><br>방대한 숫자의 반려견과 반려묘를 대상으로 품종, 비만도, 성별 등 다양한 변수와 기대수명의 관계를 분석한 결과는 다음과 같았습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대형견 vs 소형견, 수컷 vs 암컷…누가 더 오래 살까<br></div><br>조사 결과 반려견의 평균 기대수명은 12.69살로 확인됐습니다. 반려견의 기대수명은 크기와 깊은 상관관계를 보였습니다. 11㎏ 미만 소형견이 13.53살로 기대수명이 가장 길었고, 5.5㎏ 미만 초소형견(13.36살), 26㎏ 미만 중형견(12.7살), 45㎏ 미만 대형견(11.51살), 45㎏ 이상 초대형견(9.51살) 순으로 나타났습니다.<br><br>반려묘의 평균수명은 11.18세로, 반려견보다 1.5년가량 짧은 것으로 확인됐습니다. 고양이는 대체로 크기가 균일해 품종에 따른 수명을 비교했는데, 믹스묘(11.12살)가 품종묘(11.54살)보다 기대수명이 짧았죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042117474061584_1682066860_0018185945.jpg\"></center><br>전체 연구 기간 동안 기대수명은 공통적으로 늘어났습니다. 그중에서도 믹스묘의 기대수명이 1.41년으로 가장 많이 늘었고, 품종묘는 1.01년이 늘었습니다. 반려견 중에는 믹스견이 0.83년으로 가장 많이 늘었고, 대형견은 0.48년 연장에 그쳤습니다.<br><br>성별은 기대수명에 어떤 영향을 줬을까요? 반려견과 반려묘 모두 암컷이 수컷보다 기대수명이 길었습니다. 반려견은 암컷(12.76살)이 수컷(12.63살)보다 약간 오래 살았고, 반려묘는 암컷(11.68살)이 수컷(10.72살) 대비 1년이나 더 오래 사는 것으로 나타났죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042117482661587_1682066906_0018185945.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">비만은 기대수명에 치명적…정상 체중보다 1.47년 단명<br></div><br>비만이 반려동물의 기대수명에 치명적인 영향을 준다는 결과도 나왔습니다. 이번 연구에서는 BCS라는 비만지수를 사용했는데요. 수의사가 갈비뼈&#8231;허리&#8231;꼬리&#8231;배 등의 비만 정도를 맨눈으로 판정하는 방식으로 숫자가 높을수록 비만의 정도가 심하다는 뜻입니다. 3이면 정상, 5이면 비만을 의미하죠.<br><br>분석 결과 BCS 5단계(비만) 반려견의 기대수명은 11.71살로, BCS 3단계(정상) 반려견의 13.18세보다 1년 6개월가량 짧았습니다. 사람으로 치면 대략 10년에 가까운 긴 세월입니다. BCS 4단계(과체중) 반려묘의 기대 수명은 13.67살로 BCS 5단계(비만) 반려묘의 12.56살보다 1.11살이 길었죠.<br><br>비만은 반려동물에서 가장 흔한 영양 장애인데, 당뇨병과 같은 내분비 질환부터 관절염, 암 등 다양한 질환의 발현 및 악화에 영향을 줍니다. 따라서 충분한 산책 및 급여 조절로 정상 체중을 유지하고, 정기적인 건강검진을 통해 비만을 예방하는 것이 중요합니다.<br><br>로얄캐닌 곽영화 책임수의사는 “정기적인 건강검진을 하면 질병을 조기에 발견할 수 있고 수의사와의 상담으로 적정 체중 관리에 필요한 조언도 받을 수 있다”며 “가까운 병원에 주치의를 두고 동물병원을 정기 방문하는 등 보호자의 꾸준한 관심이 필요하다”고 전했습니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2023-04-22T23:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018185945&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美의회, 中 대만 침공 워게임 “경제 파국, 동맹 주저해 홀로 싸워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042307065466285_1682201214_0018188281.jpg\"></center><br><br>미국 하원 중국 특별위원회가 2027년 중국의 대만 침공을 가정한 워 게임을 벌였다. 침공이 시작되면 중국은 대만은 물론 일본과 괌에 있는 미군 기지에 미사일을 퍼부어 미군 초기 사상자가 최대 수천 명에 달하는 것으로 나타났다. 공급망 붕괴와 대중국 경제 제재로 세계 경제가 무너졌고, 동맹들은 참전을 주저하면서 미국 홀로 중국과 맞서야 한다는 시나리오가 전개됐다.<br><br>미 하원 특위가 지난 19일 오후 7시부터 세입위원회 회의실에서 약 2시간 30분간 비공개로 진행한 중국의 대만 침공 가정 워 게임 탁상훈련(TTX)에서 이 같은 상황이 연출됐다고 AP통신이 22일(현지시간) 보도했다.<br><br>이날 워 게임에서 특위 소속 의원들은 ‘블루팀’으로 국가안전보장회의(NCS) 고문 역할을 맡아 중국의 대만 점령을 저지하는 임무를 맡았다. 싱크탱크 신미국안보센터 전문가들이 ‘레드팀’으로 참여해 중국의 대만 침공과 관련한 여러 시나리오를 전개했다. 마이크 홈즈 전 공군전투사령관이 합참의장 역할을 맡았고, 블루팀은 그에게 자문한 뒤 행동 방침을 결정했다.<br><br>회의를 참관한 AP통신은 “워 게임이지만 중국 특위 위원들이 진지하게 참여했다”며 “리스크 보드게임 스타일의 탁상용 지도와 표식 위에서 충돌이 펼쳐졌다”고 전했다.<br><br>워 게임은 2027년 4월 19일 대만에서 미국과 중국이 전면전 직전까지 치달을 때 미국의 외교적, 경제적, 군사적 옵션을 모색하기 위한 목적으로 시행됐다. 대만의 야당 의원들이 독립을 이야기하는 것으로 시작됐고, 분노한 중국 관리들은 곧 대만이 받아들일 수 없는 요구를 쏟아내며 대응한다. 동시에 중국군은 침공을 위한 병력 배치에 돌입한다. 병력 치료를 위한 혈액 공급 반입 조치 등 구체적인 상황까지 나열됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042306391166222_1682199551_0018188281.jpg\"></center><br><br>중국은 대만 봉쇄 조치에 돌입했고, 미국도 대응 전투를 준비했다. 한 의원이 중국에 대한 경제적 처벌 극대화를 하면 어떤 결과가 초래되느냐는 묻자 “중국도 반격을 가해 미국과 중국 모두에 파국”이라는 답이 돌아왔다. 더힐은 “국제은행간통신협회(SWIFT) 시스템에서 중국을 차단하는 제재와 대만 해협에서의 상업 운송 중단으로 세계 시장은 와해한다”고 전했다.<br><br>블루팀에서는 미국이 시진핑 국가 주석 등 중국 지도자들과 소통할 방법이 있느냐는 질문도 나왔다. 그러나 워 게임 진행자는 “중국은 미국의 핫라인 전화를 회피한 전력이 있다. 이는 문제”라고 말했다. 핫라인을 통해 대만 사태를 진정시키는 시나리오는 펼쳐지지 않은 것이다.<br><br>AP통신은 “워 게임에서 미국 관리들은 중국에 기반을 둔 미국 비즈니스 리더들을 통해 중국 측에 메시지를 전달하려 애썼지만, 중국은 침공 이후 첫 번째 조치 중 하나로 델, 애플, HP 등 사업부를 모두 점령했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042306391866223_1682199558_0018188281.jpg\"></center><br><br>결국, 전면전이 시작됐다. 워 게임 시나리오는 “양국의 위성과 우주 무기, 드론, 잠수함, 지상군, 군함, 전투기 편대, 사이버 부대, 통신 전문가와 은행가, 재무부 관리, 외교관 등이 모두 전쟁에 나선다”고 소개했다.<br><br>AP통신은 “중국의 미사일과 로켓은 대만과 멀리 일본 및 괌에 있는 미군에 연쇄적으로 떨어진다. 초기 사상자에는 수백~수천 명의 미군이 포함된다”며 “대만과 중국의 피해는 훨씬 더 크다”고 설명했다.<br><br>전면전 시작 직후 미국의 취약점도 드러났다. AP통신은 “워 게임 진행자는 첫 번째 전투의 참상을 공개했다. 미국의 장거리 미사일이 소진됐고, 세계 금융 시장이 흔들렸다”고 설명했다. 더힐은 “장거리 대함 미사일(LRASM)이 빨리 고갈된다”며 “군수품 생산을 늘리고, 방위산업 인프라 문제를 시급히 해결해야 한다”고 특위 소식통을 인용해 보도했다.<br><br>특히 미국의 동맹국들은 참전을 주저한 것으로 나타났다. AP통신은 “중국은 미국 동맹국들을 방관하도록 사전 작업을 한 것으로 드러났고, 중국 경제에 대한 미국의 전면적 조치도 동맹국들을 지연시킨 것으로 보인다”며 “그들은 이 문제에 관여하지 않고 있었다”고 전했다. 이어 “실망스럽게도 워 게임에서 미국은 불안하고 소외된 동맹국들로 인해 대만을 지원하기 위해 거의 전적으로 혼자 싸워야 한다”고 설명했다.<br><br>롭 위트먼 의원은 “(중국은) 2027년이 가까워질수록 우리를 고립시키려 할 것”이라고 말했다. AP통신은 “이번 훈련은 (미국이) 신중한 경제 조치 패키지를 마련하는 데 소홀히 하고, 동맹 간의 합의를 도출하지 못할 경우 위험성을 강조했다”고 전했다.<br><br>더힐도 “워 게임의 핵심 교훈 중 하나는 한국, 일본, 호주, 필리핀과 같은 지역 동맹 및 파트너 간의 협력이 중요하다는 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-22T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188281&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"매일유업이 1년에 2번 공장 가동을 멈추는 이유는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042018114157952_1681981902_0018182393.jpg\"></center><br><br>우리나라엔 315명의 특별한 아이들이 있다. 엄밀히 따지자면 많은 부분에서 지극히 평범하지만, 음식에서만큼은 각별히 조심해야 한다. 페닐케톤뇨증(PKU)과 같은 희소질환인 선천성대사이상을 앓고 있기 때문이다. 전국에 315명뿐인 이 아이들은 어떻게 조심스러운 식이생활을 이어갈 수 있을까.<br><br>“집에서 부모가 적당히 챙겨주면 되는 것 아니냐”는 생각이 가장 먼저 떠오를 수 있다. 하지만 그건 불가능한 일이다. 선천성대사이상은 단백질의 구성단위인 아미노산 일부를 몸에서 소화시키지 못하는 질환이다. 건강하게 자라려면 특정 아미노산을 제거하거나 보충한 특수 음식을 반드시 섭취해야 한다.<br><br>주방에서 닭고기 요리를 하면서 특정한 아미노산만을 물리적으로 제거할 수 있는 사람은 아무도 없다. 실험실을 거쳐야만 가능한 일이다. 실험실의 전문가들이 만든 특수한 식품이 필요하다. 그래서 식품기업이 나서야 하고, 우리나라에서 그 일을 하고 있는 곳은 매일유업뿐이다.<br><br>매일유업이 이렇게 특수분유를 만들기 시작한 건 1999년이었다. 선천성대사이상 환아를 위한 특수분유 생산 25년째를 맞아 지난 18일 서울 종로구 매일유업 본사에서 정지아 매일아시아모유연구소장(소아소화기영양전문의), 김세한 선임연구원, 윤정연 매니저, 정선희 희귀질환협회 회장을 만났다. 아이를 살리는 ‘좋은 제품(굿굿즈)’, 특수분유 제작을 둘러싼 이야기를 들어봤다. 2009년 매일유업에 입사해 15년째 연구 중인 정 소장의 말이다.<br><br>“엄밀히 시작은 1988년으로 거슬러 올라가야 해요. 고(故) 김복용 선대회장께서 해외 분유업체와의 기술제휴 당시 선천성 대사이상 분유가 있다는 걸 알게 되면서 이 ‘돈은 되지 않는’ 사업이 시작됐어요. 아픈 아이들을 위해 분유를 만드는 기업이라니, 소아청소년과 의사로서 매일유업에 입사한 계기가 됐습니다.”(정지아)<br><br>매일유업은 선천성대사이상 질환아를 위해 1년에 두 차례 공장 가동을 멈춘다. 혹시라도 들어가면 안 되는 아미노산이 포함될까 설비 세척에만 24시간을 들인다. 그리고 다시 라인을 정비하고 특수분유를 생산한다. 꼬박 이틀에 걸쳐서 4만캔을 만들 수 있는 설비에서 4000~6000개만을 만들어낸다. 원료를 해외에서 구매하는 과정에서도 특별한 관리가 필요하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042018121557965_1681981936_0018182393.jpg\"></center><br><br>매일유업은 매년 국내의 환아 수만큼 제품을 만들어나가며 분유의 종류도 조금씩 늘렸다. 현재 생산되는 특수분유는 모두 8종 12개 제품이다. 4종에 대해서는 2단계(4세 이후) 제품까지 나온다. 통칭 ‘특수분유’라고 부르니 영유아만을 위한 식품일 것 같지만 성인 환자에게도 반드시 필요한 제품이다.<br><br>PKU 환아를 키우면서 희귀질환협회 활동을 하고 있는 정선희 회장은 환아가족 모두 매일유업의 열심에 고마워한다고 전했다. “일찍부터 특수분유를 먹으면서 식이관리를 시작한 아이들은 장애 없이 건강하게 자랄 수 있어요. 열세 살 난 제 아이는 분유 한 통으로 이틀을 먹거든요. 매일유업이 아낌없이 만들어주고, 정부 지원이 없었다면 많이 힘들었을 것이에요.”<br><br>요즘 특수분유를 만들면서 가장 고심하는 것은 ‘맛’이다. 아미노산을 극대화하다 보니 맛이 없다. 김세한 연구원은 “(아미노산을 원료로 하는) 조미료를 아주 많이 먹는 것과 비슷할 것 같다”고 설명했다. 단백질 음료를 즐기는 성인이라면 가장 맛없는 프로틴 음료를 떠올리면 될 듯하다.<br><br>“최대 관심사 중 하나는 ‘맛’이에요. 아이들이 먹기 좋은 맛을 구현하고 싶은데 제한해야 하는 게 많아서 쉽지는 않아요. 원래의 맛을 최대한 가리고 딸기, 초코 같은 좋은 맛을 더하려고 하는데도 간단찮은 일입니다. 계속 관심 갖고 연구하고 있어요.”(김세한 연구원)<br><br>맛과 함께 도전하고 있는 영역은 종류를 늘리는 것이다. 매년 8종 12개 제품을 생산하는 것도 보통 일은 아니다. 세계적으로도 네슬레, 애보트, 미드존슨 등 글로벌 기업이 감당하고 있다. 환아 가족들은 언제나 고마워하지만, 연구원들은 ‘모두에게 충분하지는 않다’는 점에서 책임감을 느끼고 있다.<br><br>“환자 가족들을 만나고 오면 마음이 좀 급해져요. ‘질병군이 다양하니까 분유도 종류가 늘어야 할 텐데.’ ‘4세 이상 아동 청소년뿐 아니라 성인도 먹을 수 있는 보충제가 있어야 하는 것 아닌가.’ 이렇게 생각이 많아지는 거죠. 그래도 처음보다는 많이 늘었고, 조금씩 늘려갈 수 있지 않을까 합니다.”(정지아 소장)<br><br>매일유업은 특수분유 지원뿐 아니라 선천성대사이상질환 가족들을 이어주는 ‘연결고리’로도 역할을 하고 있다. 매일유업이 2001년부터 코로나19 팬데믹 이전까지 매년 진행해오던 ‘PKU 가족캠프’는 환아 가족이 손꼽아 기다리는 행사다. 서로 가장 잘 이해할 수 있고, 긴 설명 없이도 공감대를 형성하고 있는 사람들이 한 데 모이는 자리이니만큼 반가울 수밖에 없다.<br><br>“아이들이 가장 손꼽아 기다리는 시간이 PKU캠프예요. 각자 개발한 레시피를 공유하면서 정보도 얻고 마음도 나눌 수 있거든요. 무엇보다 식당에 둘러앉아서 ‘같은 음식’을 먹을 수 있다는 게 얼마나 좋은 일인지 몰라요. ‘왜 그걸 못 먹느냐’는 질문을 받지 않아도 되고, 먹을 수 있는 음식이 뭔지 살펴볼 필요도 없어요. 무엇보다 외식하는 기분을 느낄 수 있으니까요.”(정선희 회장)<br><br>좋은 제품을 만드는 것은 만드는 사람의 마음도 충만하게 해준다. 정 소장처럼 처음부터 특수분유에 관심을 갖고 매일유업에 입사한 경우도 있지만, 관련 업무를 하면서 열정이 생기기도 한다. 김 연구원은 “세계적으로 선천성 분유를 생산할 수 있는 기업은 손에 꼽을 정도로 적다”며 “저희가 하는 일이 더 많이 알려졌으면 좋겠고, 그래서 선천성대사이상이라는 질환에 더 많은 사람들이 알게 되고 익숙해졌으면 좋겠다”고 말했다.<br><br>윤정연 매니저도 ‘보람’을 말했다. “아이들이 지금보다 부담 없이 생활하려면 질환에 대한 정보가 더 많이 알려져야 하는 것 같아요. 아직 부족한 느낌이라 인식 개선을 위해 더욱 노력하려고 합니다.”<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-04-22T21:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018182393&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“아이유, 北간첩·대장동 주인공”…‘황당 유인물’ 살포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042216390164461_1682149168_0018187573.jpg\"></center><br>가수 겸 배우 아이유가 북한 간첩이자 대장동 비리 주인공이라는 황당한 내용의 유인물이 한 건물 주차장에 뿌려진 것으로 나타났다.<br><br>22일 다수의 온라인 커뮤니티에는 ‘아이유 찌라시’라는 제목의 글이 게시됐다. 어느 건물 지하주차장에 뿌려진 것으로 추정되는 유인물에는 아이유와 이재명 더불어민주당 대표, 조 바이든 미국 대통령, 문재인 전 대통령 등의 사진이 뒤섞여 인쇄돼 있다.<br><br>다수의 페이지로 구성된 유인물에는 “그녀가 대장동 주인공이었다”는 문구가 가장 상위에 배치됐고, 문재인 전 대통령과 아이유를 ‘같은 팀’이라고 표기하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042216393664464_1682149176_0018187573.jpg\"></center><br>유인물에는 또 ‘이재명 보다 더 나쁜 아이유’, ‘아이유 이지금에게 나도 당했다’, ‘아이유 콘서트 직캠 물병 맞는 영상’ 등 이해할 수 없는 문구가 빼곡히 적혀 있다.<br><br>또 ‘문화산업을 가장한 연예인들의 북한 공작’이라며 문 전 대통령과 아이유가 ‘한 팀’이고, 이들이 ‘일급 간첩’이라는 내용도 담겨 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042216510364490_1682149864_0018187573.jpg\"></center><br>아이유의 노래 ‘좋은 날’ 뮤직비디오에 나오는 앵무새를 도청, 말하기, CCTV 기능을 갖춘 북한새라고 하는가 하면 드라마 ‘나의 아저씨’에서 아이유가 이어폰을 착용하고 있는 장면을 두고 도청 중이라고 소개하는 등 황당한 주장을 이어갔다.<br><br>또 아이유가 모델로 나오는 우리은행에 대한 의혹도 무차별적으로 제기했다. ‘우리은행 북한은행’이라고 쓰는 한편 우리은행 달력에 인공기 그림이 있다며 고객들이 화났다는 식이 가짜뉴스를 유포했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042216395364466_1682149193_0018187573.jpg\"></center><br>해당 유인물을 접한 네티즌들은 이해할 수 없다는 반응이다. 네티즌들은 “무슨 말인지 몰라서 선동도 안 된다” “한국인의 작품은 아닌 것 같다” “저렇게까지 정성스럽게 행동하는 이유가 뭐냐” “인쇄를 해준 곳도 문제” “아이유 소속사는 봐주지 않는다”고 비판했다.<br><br>그동안 아이유는 허위사실을 유포하는 이들을 고소해왔다. 소속사 EDAM엔터테인먼트는 지난해 12월에도 아이유를 지속적으로 공격한 악플러를 고소해 명예훼손, 모욕죄 등의 혐의로 300만원의 벌금형을 받았다고 알렸다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-22T20:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187573&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 04월 23일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042305300566076_1682195405_0018188112.jpg\"></center><br><br>4월 23일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 10.0도, 인천 8.0도, 수원 8.0도, 춘천 5.0도, 강릉 9.0도, 청주 8.0도, 대전 8.0도, 전주 9.0도, 광주 9.0도, 대구 8.0도, 부산 10.0도, 제주 13.0도로 예상됩니다.<br><br>낮 최고기온은 서울 22.0도, 인천 20.0도, 수원 21.0도, 춘천 21.0도, 강릉 18.0도, 청주 22.0도, 대전 21.0도, 전주 21.0도, 광주 21.0도, 대구 20.0도, 부산 18.0도, 제주 17.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-22T20:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018188112&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-4월 23일]  부흥을 일으킬 책임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2020090322100631132_1599138606_0924297785.jpg\"></center><br><b>찬송 : ‘허락하신 새 땅에’  347장(통 382)<br><br>신앙고백 : 사도신경<br><br>본문 : 역대상 5장 11~26절<br><br></b>말씀 : 하나님의 백성이라면 어떤 경우에도 말씀을 떠나서는 안 됩니다. 비록 다른 사람들이 세상적인 방법으로 잘 되는 것을 볼 때도 절대로 그것을 부러워하거나 따라가지 말아야 합니다. 그런데 많은 사람이 유혹을 뿌리치지 못하고 세상의 방식을 좇아가는 데 문제가 있습니다. 요단 동편에 자리 잡았던 세 지파의 경우도 끝까지 이스라엘의 믿음과 정신을 회복하지 못했다는 것이 아쉬운 점이라 할 것입니다.<br><br>갓 지파의 후손들도 한결같이 하나님 앞에서 갈급하지 않았던 것이 문제였습니다. 바산 땅은 비옥하기로 유명한 곳입니다. 그리고 ‘바산의 암소’라고 하면 털에 윤기가 흐르는 살진 소를 의미했는데 여기서는 좋은 뜻으로 사용된 것이 아닙니다. 즉 세상적으로 배불러 있고 하나님 앞에서는 갈급하지 않은 사람을 의미하고 있습니다. 갓 족속 중에서는 아비하일의 아들 일곱 명이 두각을 나타내었던 것으로 보입니다. 그런데 이 아들들이 무엇을 했는지는 알 수 없고 얼마 후에 이스라엘이 망하면서 모두 바벨론에 포로로 붙들려가게 되었다는 것이 족보에 기록된 전부입니다. 이들은 르우벤 지파처럼 살다가 족보에 이름을 남긴 것 말고는 신앙적인 존재 가치가 전혀 없었던 것입니다.<br><br>요단 동편에 살던 이 세 지파도 큰 승리를 거뒀던 경험이 있었습니다. 아마 이 세 지파 사람들에게는 요단 동편 역사상 최고의 승리였고 축복이라 할 것입니다. 세 지파의 군대 수는 4만4000 명 정도였는데 10만 명이 넘는 하갈 사람들과 연합 세력이 쳐들어왔던 적이 있습니다. 하갈 사람들은 요단 동편 이스라엘 백성들에게는 정말 가시 같은 존재여서 가시에 찔려 죽을 지경에 이르렀다고 말할 정도입니다. 이때 세 지파 사람들이 열심히 하나님을 의뢰하고 부르짖어 기도한 결과로 하나님의 도우심을 입었다는 것입니다. 그러니까 이 무서운 싸움에서 큰 승리를 거둘 수 있었던 것은 오직 하나님의 응답하심이었다고 역대기 저자는 평가를 내렸습니다.<br><br>이스라엘의 정신과 믿음은 오직 하나님을 의지하고 하나님께 부르짖는 것입니다. 비록 요단 동편 사람이지만 하나님만 붙잡았을 때 그들은 엄청난 체험을 했습니다. 여기서 낙타를 5만이나 빼앗았고 25만 마리나 되는 양을 얻었다는 것은 그들이 상상할 수 없는 축복을 받았다는 말입니다. 그리고 이 전투에서 포로로 붙잡은 사람만 십만이 된다고 하니까 도망친 자나 죽은 자를 합치면 20만 명은 족히 됐을 것입니다. 그런 대군을 적은 군사로 이겨냈으니 얼마나 영광스러운 일입니까.<br><br>그러나 불행하게도 이스라엘 백성들은 끝까지 하나님만 의지하지 못하고 하나님께서 멸망시키신 가나안 족속들의 신을 믿다가 망했다는 사실입니다. 모든 이스라엘 백성은 하나님의 말씀을 붙들고 부흥을 일으킬 책임이 있습니다. 왜냐하면 그들은 축복의 자녀들이기 때문입니다. 위기 때마다 하나님께 부르짖어서 큰 축복을 받기도 하고 약속의 땅까지 차지할 수도 있겠지만 말씀을 멀리하면 결국 세상과 우상의 유혹에서 벗어날 수 없다는 것입니다.<br><br>기도 : 길과 진리이신 하나님, 갈급한 마음으로 하나님을 의뢰하고 부르짖어 기도할 때에 승리를 허락하시니 감사합니다. 하나님의 말씀을 붙들고 부흥을 일으킬 책임을 다하며 살아가게 하옵소서. 예수님 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>장덕봉 목사(요나3일영성원)","date":"2023-04-22T18:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297785&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘버즈’ 유병철 “퍼시픽, 여전히 DRX 잡을 팀 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042301162765551_1682180187_0018187970.jpg\"></center><br><br>DRX ‘버즈’ 유병철이 난적 젠지를 꺾고 전승 행진을 이어나간 소감을 밝혔다.<br><br>DRX는 22일 서울 마포구 상암 콜로세움에서 열린 2023 ‘발로란트 챔피언스 투어(VCT)’ 퍼시픽 2023 정규 리그 5주 차 경기에서 젠지에 2대 1(13-7 10-13 13-4)로 이겼다. 두 팀 사이에 희비가 갈렸다. DRX는 5승0패로 리그 단독 선두가 됐고, 젠지는 4승1패가 돼 2위로 한 계단 내려갔다.<br><br>리그 최강 팀으로 꼽히는 DRX는 이날 가장 까다로운 상대 젠지에 한 세트를 내줬다. 헤이븐에서 펼쳐진 1세트를 완승했지만, 프랙처에서 상대의 기세를 꺾는 데 실패했다. 경기 후 국민일보와 만난 유병철은 “한 세트를 상대방에게 내주긴 했지만, 그 과정에서 우리의 문제점을 찾았다”며 “잘 졌다고 생각한다”고 말했다.<br><br>DRX는 3세트 때 금방 제 기량을 되찾았다. 가장 큰 점수 차이로 게임을 끝냈다. 유병철은 “2세트 패배도 우리가 성장하는 과정 중 하나로 여겼다”면서 “3세트 시작을 앞두고 피드백을 통해 문제점을 어느 정도 고쳤다”고 말했다. 이어 “젠지도 정신이 없는 것처럼 느껴졌다. 덕분에 우세를 이어나갈 수 있었다”고 덧붙였다.<br><br>이날 승리를 거뒀음에도 유병철은 여전히 젠지가 퍼시픽에서 가장 위협적인 상대라고 말했다. 그는 “여전히 2위를 지키고 있는 팀이다. 한국 선수들로 구성돼 있어서 서로서로 잘 알기도 한다”면서 “조금 더디게 성장한 면도 있지만 나는 항상 젠지를 경계 대상 1순위로 꼽는다. 오늘 우리가 다행스럽게도 고비를 잘 넘겼다”고 전했다.<br><br>유병철은 최근 퍼시픽 지역의 경쟁력이 올라온 것은 사실이나, 여전히 DRX의 아성을 넘을 팀은 없다고 봤다. 그는 “젠지나 페이퍼 렉스도 예전엔 쉬운 상대였는데 요즘엔 우리를 위협하기도 한다”면서 “예전보다 지역의 수준이 많이 올라오긴 했다. 하지만 아직은 우리가 잘 달아나고 있다고 느낀다”고 말했다.<br><br>그는 자정 가까운 시간까지 상암 콜로세움에서 자신들을 응원해준 팬들에게 감사하단 말도 빼먹지 않았다. 유병철은 “숙소에서 경기할 땐 프로게이머가 아니라 ‘돈 받고 게임하는 사람’ 같았다. 관중분들 앞에서, 멋진 경기장에서 플레이하니까 뿌듯하다. 프로게이머가 되길 잘했다는 생각이 든다”며 “매 순간에 감사하며 살고 있다”고 전하면서 인터뷰를 마무리했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-22T16:24:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187970&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘갓데드’ 김성신 “젠지, 소통 능력 보완이 급선무”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042301073965529_1682179660_0018187956.jpg\"></center><br><br>DRX에 시즌 첫 패배를 당한 젠지 ‘갓데드’ 김성신이 의사소통 능력을 개선해야 한다고 말했다.<br><br>젠지는 22일 서울 마포구 상암 콜로세움에서 열린 2023 ‘발로란트 챔피언스 투어(VCT)’ 퍼시픽 2023 정규 리그 5주 차 경기에서 DRX에 1대 2(7-13 13-10 4-13)로 졌다. 이들은 4승1패가 돼 DRX(5승0패)에 단독 선두 자리를 내줬다.<br><br>퍼시픽 지역 최강자로 꼽히는 DRX의 벽은 견고하고 높았다. 경기 후 인터뷰에 응한 김성신은 “나를 포함한 팀원들이 너무 긴장했던 것 같다”고 경기 소감을 전했다. 그러면서 “상대방의 실력을 필요 이상으로 의식했다. 지고 있는 상황에서 팀원들끼리 말수가 줄어들면서 소통 문제까지 생겨 패배했다”고 덧붙였다.<br><br>젠지는 1세트 초반에 상대방한테 10라운드를 내리 내줬다. 김성신은 DRX에 시종일관 끌려다녔던 1세트를 놓고 상대의 유연한 플레이에 당했다며 아쉬워했다. 그는 “예상했던 플레이로 카운터를 치려다 역으로 당했다. 상대의 한 번 더 꼬는 플레이를 생각하지 못했다”고 말했다.<br><br>DRX는 젠지를 가장 까다로운 상대로 꼽지만, 여전히 두 팀 사이에는 분명한 기량 차이가 있음이 이날 드러났다. 김성신은 젠지가 소통 능력을 보완해야 한다고 자가 진단했다. 그는 “DRX는 3년 동안 팀워크를 길러온 팀이다. 반면 젠지는 이제 1달가량 된 팀”이라면서 “짧은 시간에 이만한 성과를 내 만족스럽지만, 아직은 합이 완벽하게 맞지 않는다”고 설명했다.<br><br>신구 조화가 젠지의 당면 과제다. 김성신은 “젠지는 신인과 베테랑이 섞인 팀”이라면서 “나를 포함한 허리 라인이 소통을 가장 많이 해야 하는데, 나는 아직 배우는 단계”라고 말했다. 이어 “이기는 방법을 아는 것과 샷 능력은 기본이다. 앞으로는 무조건 소통 능력 보완에만 힘을 써야 한다”고 덧붙였다.<br><br>끝으로 김성신은 “닉네임 ‘갓데드’에 종교 비하의 의미가 없다는 사실을 꼭 인터뷰를 통해 밝히고 싶다”고 말했다. 그는 “원래 ‘데드’라는 닉네임을 썼다. 이 게임의 신이 되고 싶어서 ‘갓’을 앞에 붙였을 뿐”이라며 “결코 종교적인 의미가 있는 것은 아니”라고 설명했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-22T16:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187956&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"송영길 “모든 책임지고 탈당, 24일 귀국…檢, 날 소환하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042223211465302_1682173274_0018187915.jpg\"></center><br>‘2021년 전당대회 돈봉투 의혹’에 대한 책임론이 불거진 송영길 전 더불어민주당 대표가 22일(현지시간) 민주당을 탈당하겠다고 선언했다. 송 전 대표는 오는 24일(한국시간) 인천국제공항을 통해 귀국할 예정이다.<br><br>송 전 대표는 이날 프랑스 파리에서 기자회견을 갖고 “저는 모든 정치적 책임을 지고, 오늘부로 민주당을 탈당하고자 한다”며 “국민의 한 사람으로서 당당하게 검찰의 수사에 응하고, 모든 문제를 해결하고 민주당에 복귀할 수 있도록 하겠다”고 강조했다.<br><br>송 전 대표는 “이번 사태에 대한 모든 책임은 제게 있으며, 제가 모든 책임을 지고 대응해 나가겠다”면서 “2년 전 전당대회와 관련해 돈봉투 의혹 사건이 발생하게 된 것에 대해 국민 여러분과 당원 여러분께 진심으로 죄송하다”며 고개를 숙였다.<br><br>송 전 대표는 이어 “검찰의 소환도 없었지만, 가능한 빨리 귀국해 검찰 조사에 당당히 응하고, 책임자고 사태를 해결하겠다”면서 “제가 귀국하면 검찰은 저와 함께했던 사람들을 괴롭히지 말고, 바로 저를 소환해 주실 것을 부탁드린다”고 말했다.<br><br>귀국 시점에 대해 송 전 대표는 “내일(23일) 비행기 표를 발권했다”며 “내일 저녁 8시 아시아나 비행기로 출국해 월요일(24일) 오후 3시 인천공항에 도착해 상황을 파악하고 바로 당당하게 대응하도록 하겠다”고 설명했다.<br><br>송 전 대표는 ‘최근 녹취록에 송 전 대표가 직접 돈봉투를 조성하고 뿌리는 과정이 정황이 드러났는데 그 부분에 대해서는 어떻게 생각하느냐’는 질문에 “모든 사안에 대해서 구체적 논박을 벌이면 논란이 되기 때문에 돌아가서 설명을 드리겠다”고 즉답을 피했다.<br><br>그러나 돈봉투 의혹에 대해서는 ‘몰랐다’는 입장을 유지했다.<br><br>그는 ‘돈봉투 의혹과 관련해 전혀 몰랐다는 예전 발언을 유지하느냐’는 질문에 “네 그렇다”면서 “제가 4월 15일에 당대표 출마회견을 하고, 4월 18일부터는 3명의 후보가 30분 단위로 정신없이 뛰어다닐 때였다. 후보가 그런 캠프의 일을 일일이 챙기기 어려웠던 사정을 말씀드린다”고 말했다.<br><br>그러면서 “제가 (당대표 선거에) 3번을 출마했기 때문에 여론조사에서 계속 앞서 있었고, 그래서 나머지 두 후보분이 후보 단일화 얘기도 나올 정도의 상황이었다는 점을 말씀드린다”고 덧붙였다.<br><br>선거에서 충분히 앞서 있었기 때문에 돈봉투를 뿌리는 등 무리할 이유가 없었다는 것이다.<br><br>구속영장이 기각된 강래구 전 한국수자원공사 상임감사위원에 대해서는 “강래구 감사님은 지난 총선 때 출마를 포기하고, 수자원공사 감사가 됐기 때문에 저의 전당대회 때는 캠프에 참석할 수 있는 신분과 위치가 아니었다는 점만 말씀드린다”고 말했다.<br><br>당 일각에서 나오는 ‘정계 은퇴’ 요구에 대해서는 “저는 정치를 직업이나 생계로 하지 않았다. 제가 정치를 한 이유는 학생운동 때와 마찬가지로 민족의 화해와 평화적 통일을 위한 사명을 가지고 하고 있다는 말씀을 드리겠다”며 사실상 일축했다.<br><br>최승욱 이동환 신용일 기자 applesu@kmib.co.kr","date":"2023-04-22T15:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187915&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“진짜 경쟁은 지금부터” 전기차 재시동 건 도요타","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042016555957570_1681977359_0018182005.jpg\"></center><br><br>일본 도요타는 아직 이렇다 할 전기차가 없다. 세계 1위 자동차 회사라는 명성에 걸맞지 않다는 시각도 많다. 항상 ‘전기차 지각생’이라는 꼬리표가 달렸다. 다른 업체와 달리 자동차 산업의 패러다임이 전기차 중심으로 빠르게 재편되는 상황에서도 서두르지 않던 도요타가 잠에서 깼다.<br><br>도요타는 지난 1일 신임 사장이 취임했다. 14년 만이다. 사토 고지 신임 사장은 엔지니어 출신이다. 디자인, 가격, 브랜딩 등 다양한 요소 가운데 ‘성능’을 가장 중요하게 생각하는 도요타의 DNA가 반영됐다는 평가다. 도요타가 신임 사장이 취임한 지 일주일이 채 안 된 지난 7일 새 전동화 전략을 발표했다. 2021년 12월에 전임 아키오 도요다 사장이 발표한 전략을 구체화해 내놨다. 2026년까지 전기차 10종을 출시하고 연간 150만대를 생산한다는 목표를 세웠다. 현대자동차그룹의 목표가 2030년까지 연간 151만대 생산이라는 점을 고려하면 매우 공격적인 목표치다. 나카지마 히로키 도요타 부사장은 “전례가 없었던 전기차를 투입하겠다. 효율적인 전지 사용으로 최대 주행거리를 2배가량 늘리고 매력적인 주행 성능과 디자인을 갖출 것”이라고 했다. 자동차 업계에서는 도요타가 그동안 느리지만 탄탄하게 전동화 전환을 준비했기 때문에 이런 자신감을 보이는 것이라고 평가한다.<br><br>도요타는 그동안 전기차 관련 특허를 착실하게 쌓았다. 특허조사 업체 ‘패턴트 리절트’에 따르면 도요타가 보유한 전기차 관련 특허는 7700개 이상으로 독보적인 세계 1위다. 차세대 전기차 시장을 지배할 ‘게임 체인저’로 불리는 전고체 배터리 관련 특허도 1400개 이상 보유해 가장 많다. 전기차 경쟁의 가장 강력한 무기인 지식재산권에서 한 발 앞서있는 것이다. 도요타는 차량용 소프트웨어 분야도 착실히 준비해왔다. 2018년 소프트웨어 부문 자회사인 ‘우븐플래닛홀딩스’를 설립해 차량용 소프트웨어 ‘아린’을 독자 개발 중이다. 2025년 실용화가 목표다. 전기차 확산에 반드시 필요한 충전 인프라 구축을 위한 움직임도 이미 준비 중이다. 도요타는 세계 3위 자동차 시장인 인도에서 전기차를 선점하기 위해 일본 충전기 표준을 담당하는 조직인 ‘차데모’(CHAdeMO)를 중심으로 인도표준초안위원회와 전기차 충전기 표준을 협의 중이다.<br><br>도요타는 지난해 5월 전기차 bZ4X를 출시했었다. 하지만 품질 불량으로 환불까지 하는 사태가 벌어지며 자존심을 구겼었다. 이후 도요타는 기존 전기차 개발 계획을 전면 쇄신한 것으로 알려졌다. 사토 사장이 선임된 뒤 “이제 전기차의 때가 무르익었다”고 말한 것도 도요타가 그동안 전기차 개발에 손을 놓고 있던 게 아니라는 걸 보여주는 대목이다. 자동차 업계 관계자는 23일 “시장을 신중하고 철저하게 분석한 뒤 사업을 전개하는 도요타가 드디어 전기차 시장에 뛰어들었다. 이제부터 진짜 전기차 경쟁이 시작될 것”이라고 전망했다. 도요타는 지난 18일 개막한 ‘2023 상하이모터쇼’에서 엔트리급 세단인 ‘bZ 스포츠 크로스오버’와 스포츠유틸리티차량(SUV)인 ‘bZ 플렉스스페이스’ 등 2종의 전기차 콘셉트 모델을 공개했다. 내년에 출시할 계획이다.<br><br>다만 도요타는 전기차에만 매진하진 않는다. 하이브리드차, 수소차 등 다양한 친환경차를 선보여 고객에게 여러 선택지를 제공하는 ‘멀티 패스웨이’ 전략을 쓰겠다는 방침이다.<br><br>반면 전기차 판매량 1위인 테슬라는 올해 1분기 실적이 급락했다. 테슬라가 19일(현지시간) 공개한 1분기 실적 보고서에 따르면 순익은 25억1300만달러(약 3조3400억원)로 전년 동기 대비 24% 감소했다. 최근 6차례에 이르는 공격적인 가격 인하가 영향을 미쳤다는 분석이다. 영업이익률 역시 11.4%로 시장 전망에 훨씬 못 미친다. 전 분기(16.0%)보다 4.6%포인트, 전년 동기(19.2%)보다 7.8%포인트 하락했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-04-22T15:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018182005&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"해남녹차 빼빼로는 어떤 맛일까요?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023041916454853211_1681890348_0018181997.jpg\"></center><br><br>일명 구토유발 ‘방울토마토’를 구출했던 식품·유통업계가 지역 농가와 적극적으로 손잡고 있다. 지역별 농산물의 판로 확대를 돕기도 하고 자사의 주력 상품과 협업해 신상품도 선보인다. 지역 경제 활성화에 도움이 될 것으로 보인다.<br><br>23일 식품업계에 따르면 롯데웰푸드는 해남군과 함께 ‘우리농산물 상생프로젝트’를 시작한다. 회사는 대중에게 잘 알려진 제주녹차와 보성녹차가 아닌 해남녹차를 선택했다. 해남의 우수한 녹차를 알려 소비를 늘리고 우리농산물 상생에 적극 협력하겠다는 취지다. 롯데웰푸드는 해남녹차와 자사의 인기 상품 빼빼로를 접목한 해남녹차 빼빼로를 다음 달 출시할 예정이다. 롯데웰푸드 관계자는 \"국산 농산물을 기존의 상품에 적용할 수 있도록 아이템을 발굴하고 있다. 매년 상생을 위한 신제품 개발을 이어나갈 계획\"이라고 말했다.<br><br>이마트도 각 지역 농산물과 가공상품을 발굴해 판로를 확대하고 상품화를 추진한다는 계획이다. 대표적으로 올해부터 연단위로 ‘재발견 프로젝트’ 사업을 진행하기로 했다. 지역의 질 좋은 토산품들을 발굴해 판로 확보와 홍보 활동을 지원하는 것이다. 이마트 관계자는 “올해 전라권역을 시작으로 2024년 경상, 2025년 충청, 2026년에는 강원·제주권역으로 지역을 확대할 예정”이라고 말했다. 매년 지역별로 10개 상품을 선정하고 이중 우수 상품 3개를 PNB(유통·제조업체 브랜드)형태로 이마트 전 매장에 입점시켜 판매한다. 이마트는 전국 11개 점포에 ‘재발견 프로젝트 스토어’를 설치해 상품을 소개하고 있다. 하반기에는 서울지역 이마트 점포 중 한 곳을 선정해 팝업스토어를 열 계획이다.<br><br>현대그린푸드도 국산 농식품 판로 확대에 힘을 보탰다. 회사는 농협경제지주와 잉여농산물에 대한 공동판매 협력에 나선다. 양사 물류센터도 공동으로 활용하기로 했다. 특히 현대그린푸드는 농협의 우수 농산물과 상품 등을 550여개 단체급식장과 100여개 외식업장의 식자재로 적극 활용한다는 계획이다. 또 국산 농산물 판매 활성화를 위해 자사 공식 온라인몰인 그리팅몰과 현대백화점 식품관 등 다양한 유통망을 적극 활용한다는 방침이다.<br><br>유통업계는 앞서 ‘쓴 방울토마토’ 구토 논란으로 피해를 입은 토마토 농가의 재고를 대량 매입해 고통을 분담했다. 지난달 말 신품종 방울토마토가 구토·복통과 같은 식중독 증상을 유발하면서 소비자들의 수요가 급감하자 상품 원료 등으로 매입한 것이다. 유통업계 관계자는 “앞으로도 우수한 농산물을 알리고 농가의 위기를 함께 헤쳐나가는 동반자 역할을 할 것”이라고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-22T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018181997&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“일본 갈 만큼 갔다” 노선 확보 열 올리는 항공업계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042300150965422_1682176509_0018181910.jpg\"></center><br>방역 정책 완화 이후 해외여행 수요가 급증하면서 항공사들이 적극적으로 노선 확대에 나서고 있다. 국제선 정상화 흐름에 선제적으로 대응하고, 수익을 확대하기 위한 것이다. 향후 신규 노선을 발굴하거나 코로나 기간 운영을 중단했던 노선을 재개하는 등 노선 확대 기조는 이어질 전망이다.<br><br>티웨이항공은 키르기스스탄 노선을 신규 취항한다고 23일 밝혔다. 국적 항공사가 키르기스스탄 노선을 운항하는 건 처음 있는 일이다. 티웨이는 코로나19 기간인 2020년부터 2022년 11월까지 22편의 전세편을 운항하는 등 중앙아시아 지역 노선 발굴을 준비해왔다고 한다. 티웨이항공은 6월 11일부터 인천~비슈케크 노선을 주 1회 운항한다.<br><br>티웨이항공은 지난해 몽골과 호주 시드니 등에 신규 취항한 데 이어 이번에 키르기스스탄 노선을 취항하는 등 공격적인 노선 확대 전략을 펼치고 있다. 앞서 지난 10일에는 인천~태국 돈므앙, 청주~태국 돈므앙 노선을 동시 취항 소식을 전하기도 했다.<br><br>제주항공은 회사 설립 후 처음으로 인도네시아 노선을 취항한다. 다음 달 18일과 19일 마나도와 바탐에 왕복 1회 일정의 전세기를 띄울 예정이다. 6월 1일부터는 주 4회 일정으로 인천~ 몽골 올란바토르 노선을 운항한다. 올해 보잉 차세대 기종인 B737-8 2대 등 신 기재 도입을 앞둔 제주항공은 향후에도 운항 재개, 노선 확대 등 전략을 펼칠 전망이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023011116524573561_1673423566_0018181910.jpg\"></center><br><br>진에어는 3년 만에 마카오 노선 운항을 재개하는 등 노선 정상화에 힘을 싣고 있다. 국적 항공사 중엔 처음으로 제주와 중국을 오가는 운항 노선을 재개했고, 인기가 많은 인천~일본 도쿄 노선은 증편했다. 다음 달부터는 기타큐슈 노선 운항을 재개한다. 진에어 관계자는 “추가 노선 확대를 검토 중”이라고 밝혔다.<br><br>다카마쓰, 오사카, 후쿠오카 등 일본 노선을 중심으로 운항 재개해온 에어서울은 알짜 노선으로 꼽히는 중국 장가계(張家界·장자제) 노선 재개를 준비하고 있다. 중국 장가계는 부모님 효도 관광 1순위로 꼽히며 명소다. 에어프레미아는 미주·유럽 노선을 강화한다. 다음 달 22일부터 미국 뉴욕 노선 운항을 시작하고, 6월에는 독일 프랑크푸르트행 비행에 나선다. 에어부산은 부산~보라카이 노선을 부활시킨다. 다음 달 3일부터 10월 28일까지 주 2회 운항할 예정이다.<br><br>대한항공과 아시아나항공은 장거리 노선 운항 재개와 증편에 힘쓰고 있다. 대한항공은 이번 달 24일과 25일 이스탄불과 마드리드 노선을 재운항한다. 아시아나항공은 전통적으로 강세를 보여온 중국 노선을 재개한 데 이어 미국과 유럽 항공편 운항 횟수를 늘리고 있다.<br><br>항공업계 관계자는 “해외로 떠나려는 여행객은 더욱 늘어날 것으로 예상된다”며 “회사별로 신 노선을 발굴하거나 기존 인기 노선을 부활시키는 등의 매력적인 노선 확보를 위한 노력은 계속될 것으로 보인다”고 말했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-04-22T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018181910&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘아직 한발 남았다’ 계정 살리기, 처절한 몸부림 [별별인턴]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042015421157230_1681972931_0018181486.jpg\"></center><br><br>인류 소통의 역사는 고대 그리스로 거슬러 올라간다. 그리스인들은 아고라에 모여 자신들의 지도자를 선출하고 열띤 토론을 벌였다.<font color=\"#000000\"> 그리스 병사는 40㎞를 쉬지 않고 질주해 승전보를 전했다. 마라톤의 역사는 말과 마차를 이용한 우편제도로 이어졌다. 이어 삐삐를 거쳐 인터넷과 휴대전화가 보급됐다. 쉼 없이 발전한 문명 덕에 인류는 이제 놀랍도록 빠른 소식을 접하게 됐다.</font><br><br><font color=\"#000000\">그리고 지금, 미국 로스앤젤레스에서 보낸 카카오톡 메시지가 국민일보 편집국에 있는 어느 인턴기자에게 실시간으로 도착하는 대 미디어 시대. 전세계가 실시간으로 소통하는 이 시대에도 ‘너와 나의 연결고리’를 간절하게 갈구하는 사람이 있었으니.</font><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">삐빅- 정체 구간입니다<br></div><br>국민일보 인턴기자 정모씨(23·여)가 모니터 앞에 앉아 머리를 싸매는 이유는 크게 세가지다. SNS에 올릴 멘트가 떠오르지 않거나, 업로드할 기사를 찾지 못했거나, 인스타그램의 반응이 좋지 않거나. 최근 며칠간 정씨가 골머리를 썩는 데는 세번째 이유의 지분이 높다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042009260655941_1681950367_0018181486.jpg\"></center><br><br>“아, 또 한명 줄었어!!”<br><br><font color=\"#000000\">호기롭게 시작한 인스타그램 활동은 어느새 한 달이 됐다. 특별한 변화가 없다. 시작할 때보다 팔로워가 20여명 늘었다. 한 달이라는 활동 기간을 생각하면 미미한 수준이다. 반대로 줄기도 했다. 꿍미니 시절 팔로워들이 갑작스런 업로드에 언팔을 해서다. 숫자에 연연하지 않기로 했지만 마음 한 켠이 시큰해진다. </font><br><br>정씨는 성장률이 부진한 이유를 곰곰이 생각했다. 혹시 새로 업로드하고 있는 게시물이 충분히 흥미롭지 않기 때문은 아닌지 의심했지만 기사 선정이나 디자인에서는 별다른 문제를 찾지 못했다. 정씨는 낮은 계정 노출 빈도가 원인이라는 결론을 내렸다. 우리 계정을 팔로우한 지 오래된 팔로워들의 피드에만 게시물이 노출되다 보니 외부 사용자가 우리 게시물을 발견할 기회 자체가 적을 것이라는 게 정씨의 추측이었다.<br><br>이대로라면 6개월 안에 눈에 보이는 성과를 얻지 못할 수 있다는 불안감에 휩싸인 정씨.  피드 업로드만 꾸준히 하면 언젠가는 팔로워가 많아질 거라는 안일한 생각은 곱게 접어 하늘 위로 올려보냈다. 보다 공격적인 홍보가 필요하다는 판단에 이른 정씨는 결국 숨겨두었던 비장의 카드를 사용하기로 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">끝날 때까지 끝난 게 아니야<br></div><br>국민일보는 다양한 SNS 플랫폼을 운영하며 주요 기사를 송출하고 있다. 그중 페이스북은 인스타그램과의 연동성이 높아서 두 플랫폼을 함께 운영했을 때 시너지 효과가 발생하기도 한다. 국민일보 페이스북 팔로워는 11만. 적지 않은 숫자다. 이 영향력을 이용한다면 기존 팔로워들의 인스타그램 유입을 조금이라도 늘릴 수 있지 않을까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023042009240855934_1681950249_0018181486.jpg\"></center><br><br>정씨는 페이스북 프로필에 인스타그램 링크를 추가했다. 그러나 프로필 한칸에 조그맣게 자리잡은 링크는 자세히 찾지 않는 이상 눈에 띄지 않았다. 부족함을 느낀 정씨는 본격적인 홍보 게시글을 작성해 업로드해 보기로 했다. 과정은 간단하다. 인스타그램 새 단장 소식을 알리는 멘트를 써넣고 바로가기 링크를 걸었다. 궁금증을 유발하기 위해 인스타그램 피드 사진도 캡처해 첨부했다.<br><br>그날그날의 뉴스만 업로드하던 페이스북 페이지에 올라온 자사 SNS 홍보글에 큰 관심이 쏠릴 거라고는 기대하지 않았다. 국민일보 페이스북 팔로워 중에는 인스타그램을 사용하지 않는 사람이 더 많을지도 모른다. 비슷한 기능을 수행하는 두 개의 플랫폼을 동시에 사용하는 경우는 드물기 때문이다. 11만 팔로워 중 0.01퍼센트라도 링크를 타고 인스타그램을 방문해 우리 계정을 팔로우한다면 그것으로 성공. 정씨는 희망을 품고 업로드 버튼을 눌렀다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미워도 다시 한번<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0423/2023041914365352610_1681882613_0018181486.jpg\"></center><br>정씨는 “인스타그램 운영이 이렇게까지 어려울 줄은 몰랐다”며 답답한 마음을 토로했다. 국민일보 같은 대형 언론에서는 활동을 시작하기만 하면 팔로워가 금세 늘 것이라 예상했지만 냉정한 SNS 세계에서 살아남기란 생각보다 녹록지 않다. 콘텐츠 이용자였을 때는 몰랐던 크리에이터의 고충을 실감하게 된 정씨. 인기 콘텐츠 위주로 순환하는 알고리즘 틈에서 팔로워가 적은 초짜 계정이 많은 주목을 받기는 힘든 게 당연하다. 정씨는 릴스나 스토리 등 인스타그램이 제공하는 기능을 적극적으로 활용해 조금씩 노출 빈도를 늘려야겠다고 생각했다. 걱정과 고뇌의 연속이었던 하루 끝, 퇴근길 국민일보 본사 뒤로 넘어가는 해를 바라보며 해가 뜨기 바로 전이 가장 어두운 거라고 스스로를 토닥이는 정씨다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">별별인턴은 국민일보 인스타그램을 활성화하기 위한 인턴기자의 여정을 추적합니다. SNS 플랫폼을 운영하며 벌어지는 생생한 이야기를 들려드리겠습니다.<br draggable=\"false\">국민일보 인스타그램 아이디 @kukminilbo_official<br draggable=\"false\"></div></div><br><br>정고운 인턴기자","date":"2023-04-22T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018181486&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[VCT] DRX, 5주 차에도 전승 행진…젠지 제압","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042223182765295_1682173107_0018187883.jpg\"></center><br><br>4전 전승을 기록 중이던 팀들 간 경기에서 DRX가 이겼다.<br><br>DRX는 22일 서울 마포구 상암 콜로세움에서 열린 2023 ‘발로란트 챔피언스 투어(VCT)’ 퍼시픽 2023 정규 리그 5주 차 경기에서 젠지에 2대 1(13-7 10-13 13-4)로 이겼다. 두 팀 사이에 희비가 갈렸다. DRX는 5승0패로 리그 단독 선두가 됐고, 젠지는 4승1패가 돼 2위로 한 계단 내려갔다.<br><br>퍼시픽 지역 최강자로 평가받는 DRX의 기량은 나란히 전승을 달리던 젠지보다도 한 수 위였다. 헤이븐에서 펼쳐진 첫 세트, DRX는 10라운드를 내리 따내면서 10대 0으로까지 치고 나갔다. 젠지가 후반에 분전했지만 분위기를 바꾸기엔 역부족이었다. 결국 DRX가 13대 7로 첫 세트를 마무리 지었다.<br><br>젠지가 프랙처에서 DRX의 흐름을 한 차례 방해했다. 이번엔 앞선 세트와 다르게 팽팽한 접전이 펼쳐졌고, 10대 10까지 동점 상황이 이어졌다. 그러나 젠지가 막판에 3라운드를 내리 따내는 기염을 토하면서 경기를 3세트로 끌고 가는 데 성공했다.<br><br>숨을 고른 DRX가 펄에서 펼쳐진 3세트를 크게 이기면서 전승 행진을 이어나갔다. DRX는 상대에게 4라운드만을 내주면서 이날 경기 중 가장 큰 점수 차이로 승리를 거뒀다. 공수 양면에서 상대를 압도한 이들은 ‘버즈’ 유병철의 활약에 힘입어 이른 시간에 3라운드를 매조졌다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-22T14:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187883&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[속보] 송영길 “오늘 민주당 탈당…가능한 빨리 귀국해 조사 응한다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042223211465302_1682173274_0018187881.jpg\"></center><br>‘2021년 전당대회 돈봉투 의혹’에 대한 책임론이 불거진 송영길 전 더불어민주당 대표가 22일(현지시간) 민주당을 탈당하겠다고 밝혔다.<br><br>송 전 대표는 이날 프랑스 파리에서 가진 기자간담회에서 “<span>저는 모든 정치적 책임을 지고 오늘부로 민주당을 탈당하고자 한다. 당연히 민주당 상임고문도 사퇴하겠다”면서 “국회의원, 지역위원장도 아니고 당원도 아닌 국민의 한사람으로서 당당하게 검찰의 수사에 응하겠다. 모든 문제를 해결하고 민주당에 복귀할 수 있도록 하겠다”고 밝혔다.</span><br><br>이어 “<span>가능한 빨리 귀국해 검찰 조사에 당당히 응하고 책임지고 사태를 해결하겠다</span>”고 강조했다.<br><br>최승욱 기자 applesu@kmib.co.kr","date":"2023-04-22T14:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187881&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“교회건축은 국민일보와 함께” 6월 20일 ‘2023 교회건축 세미나’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042222423365219_1682170953_0018187827.jpg\"></center><br><br>‘2023 교회건축 세미나’가 6월 20일 오전 10시~오후 5시 30분 서울 마포구 ‘호텔 나루 서울 엠갤러리’호텔에서 열린다. 이번 세미나는 국민일보(사장 변재운)가 주최하고 국민일보 교회건축자문위원회(회장 나성민 사닥다리종합건설 대표)가 주관하는 세 번째 행사다. 주제는 ‘새로운 세대, 새로운 부흥, 새로운 건축’이다.<br><br>강사는 나성민 자문위원회 회장을 비롯해 윤승지 양민수 최두길 이선자 배수경 강준일 최환석 임혁순 자문위원이다. 하루 동안 9강이 진행되기 때문에 각각의 강의가 더욱 핵심적이다. 소주제는 교회의 지속 성장을 위한 건축설계, 리모델링-환경과 감성으로 진화하다, 실제적-합리적 교회 음향과 영상, 교회 건축 성공과 실패 사례, 교회 리모델링 계획과 실무, 경건과 감성이 있는 교회건축, 교회건축금융-A to Z, 예전 가구의 현대적 트랜드, 건강한 시공사를 구분하는 한 가지 등이다.<br><br>150명 선착순 모집하며 회비는 식비 및 각종 자료 등을 포함해 1인당 5만원이다. 12만원 상당의 점심 식사와 발레파킹, 각종 기념품이 제공된다. 참가신청은 ‘2023 교회건축 세미나’ 홈페이지(churchbuild-confer.com)를 통해 할 수 있다.<br><br>전병선 기자","date":"2023-04-22T13:48:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187827&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘연몬’ 이민규 “방심하지 않으면 우리가 최고”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042222464665229_1682171206_0018187826.jpg\"></center><br><br>투제트의 ‘연몬’ 이민규가 우승을 자신했다.<br><br>투제트는 22일 대전e스포츠경기장에서 열린 ‘배틀그라운드 모바일 프로 시리즈(PMPS) 2023 시즌1’ 파이널 둘째날 경기(매치7~12)에서 54점을 추가하며 도합 138점(킬 포인트 76점)을 누적, 1위 자리를 지켰다.<br><br>팀에서 서포터 역할을 하고 있는 이민규는 경기 후 취재진과 온라인으로 만나 “3일짜리 경기인데, 2일차까지 1위를 유지해서 기분 좋다”면서 만족감을 드러냈다. 그러면서 “마지막 날까지 뒷심 발휘해서 우승하면 좋을 것 같다”고 기대했다.<br><br>그는 꾸준한 경기력의 비결을 묻자 “꾸준히 연습해왔던 것이 기반이 되어 안정적으로 게임할 수 있는 거 같다”면서 “대회 중 실수가 나오더라도 서로 질책하지 않고 믿어주는 게 기복 없이 성적이 나오는 비결”이라고 설명했다.<br><br>또한 “팀이 수립한 특정한 전략은 없다. (이전 게임을) 다같이 분석하고 그걸 의식하고 대비하는 방향으로 경기를 진행했다”면서 “<span>방심하지 않으면 우리가 최고라는 생각으로 경기에 임하고 있다”고 밝혔다.</span><br><br>그는 이날 경기를 돌아보며 “덕산이 상대하기 힘든 자리에 자리해서 어려웠는데 이를 제외하면 전체적으로는 상대하기 힘든 팀은 없었다”고 평가했다.<br><br>그는 마지막 날 가장 견제되는 팀으로 디플러스 기아를 꼽았다. 그 이유는 “마지막 날 항상 꾸준히 좋은 성적을 내왔다. 뒷심이 강하”기 때문이다. 다만 “매치당 10점 이상 챙긴다는 생각으로 진행하고, 그대로 해내면 우승할 수 있을 것 같다”고 내다봤다.<br><br>끝으로 이민규는 “첫째, 둘째날 개인적으로 실수가 굉장히 많았다. 마지막 날인 만큼 우승경쟁을 하는 입장에서 그동안 나왔던 실수를 용납하지 않고 압도적인 모습으로 우승하겠다고 팬들께 약속드리겠다”면서 인터뷰를 마쳤다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-04-22T13:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187826&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"투제트, 2일차도 선두 질주… 덕산 2위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042221401065091_1682167210_0018187786.jpg\"></center><br><br>투제트의 단독 선두 질주는 2일차에도 계속 됐다.<br><br>투제트는 22일 대전e스포츠경기장에서 열린 ‘배틀그라운드 모바일 프로 시리즈(PMPS) 2023 시즌1’ 파이널 둘째날 경기(매치7~12)에서 54점을 추가하며 도합 138점(킬 포인트 76점)을 누적, 1위 자리를 지켰다.<br><br>전날 84점을 획득한 것 대비 약간의 하락세지만 꾸준하다고 할 만한 경기력이다.<br><br>덕산은 이날 64점을 추가하며 가장 훌륭한 폼을 보였다. 디플러스 기아(101점)을 제치고 2위에 올랐다. 이글 아울즈(101점), 히든(95점), 농심(85점), 락스(82점), 마루 게이밍(70점) 등이 뒤를 이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042221383165086_1682167111_0018187786.png\"></center><br><br>PMPS는 배그 모바일 국내 최강 팀을 가리는 프로 대회다. 올해 3개 시즌이 열리고 각 시즌마다 7000만원의 상금이 걸렸다. 한 시즌은 2개의 페이즈 스테이지와 1개의 파이널로 구성돼있다. 페이즈 스테이지는 온라인으로 4주 동안 토, 일요일 총 8일간 진행하고 파이널은 대전 e스포츠 경기장에서 유관중으로 3일간 열린다. 각 페이즈 스테이지의 상위 5개 팀에게는 파이널의 최종 결과에 합산되는 보너스 포인트가 주어졌다.<br><br>이날 매치7, 10, 12는 ‘에란겔’ 매치8, 11은 ‘미라마’ 매치9는 ‘사녹’에서 열렸다.<br><br>첫 매치에서 덕산이 신을 냈다. 막바지까지 풀 스쿼드를 깔끔하게 유지하며 9킬 치킨의 주인공이 됐다. 이글 아울스는 총구에서 불꽃이 멈추지 않으며 가장 많은 킬(14점)을 기록했지만 전력을 유지하지 못해 일찍이 탈락했다.<br><br>다음 매치에선 팀 히든이 웃었다. 전력이 절반 이상 잘려나간 상황에서 다른 팀의 위치를 영리하게 이용해 가까스로 3킬 치킨을 손에 쥐었다. 사녹에선 투제트가 마지막까지 살아남았다. 기민한 움직임으로 전력 손실 없이 마지막까지 경쟁한 게 주효했다.<br><br>매치10도 히든이 가져갔다. 일찍이 1명이 쓰러진 불리한 조건이었지만, 이들은 생존에 주력하며 막바지 락스와의 동수 대결에서 이겼다. 적은 킬수로 실속있게 치킨을 챙겼다.<br><br>이날 좋은 폼을 유지하던 락스가 다음 매치에서 한을 풀었다. 큰 전투 없이 스쿼드를 잘 보전한 이들은 돌산 위를 점거한 덕산을 제압하고 치킨을 포장했다.<br><br>마지막 매치는 이글 아울스가 가져갔다. 스쿼드를 완벽히 유지한 이들에게 대항할 적수는 없었다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-04-22T12:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187786&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[VCT] PRX, GES 상대로 시즌 3승째 신고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042219545764874_1682160897_0018187694.jpg\"></center><br><br>페이퍼 렉스(PRX)가 시즌 3승째를 신고했다.<br><br>PRX는 22일 서울 마포구 상암 콜로세움에서 펼쳐진 2023 ‘발로란트 챔피언스 투어(VCT)’ 퍼시픽 2023 정규 리그 5주 차 경기에서 글로벌 e스포츠(GES)에 2대 1(7-13 6-13 13-7) 역전승을 거뒀다. PRX는 이날 승리로 3승2패를 기록해 단독 4위가 됐다. GES는 1승4패로 암담해졌다.<br><br>PRX의 뒷심이 두드러졌다. 아이스박스에서 펼쳐진 첫 세트 당시만해도 GES가 한 수 위의 기량을 발휘했다. 경기 초반 양 팀이 앞서거니 뒤서거니 하며 팽팽한 승부를 펼쳤지만, PRX가 6점째를 따낸 뒤부터 좀처럼 힘을 내지 못했다. 결국 GES가 13대 7로 크게 이기면서 기선을 제압했다.<br><br>PRX는 스플릿에서 분위기를 반전시켰다. 이들은 초반에 4개 라운드를 연이어 따내면서 앞서나갔다. 2실점을 허용했지만, 이후 재차 4개 라운드를 따내 8대 2로 리드를 잡았다. 이들은 상대가 설치한 폭탄을 여유 있게 해체해 13대 6으로 경기를 끝냈다.<br><br>마지막 세트를 앞두고 GES가 선수 교체로 분위기 반전을 노렸다. 하지만 PRX는 흔들리지 않았다. 흐름을 탄 이들은 초반부터 6대 1로 앞서나가기 시작했다. 이윽고 견고한 운영으로 상대와의 점수 차이를 벌려나가기 시작했고, 시나브로 더블 스코어로 게임을 매듭지었다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-04-22T10:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187694&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“수면바지 알바생” 고민…이런 소통이 된다고? [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042118271861696_1682069238_0018186390.jpg\"></center><br>MZ세대 아르바이트생(알바생)을 둔 업주들에게 직원과의 소통은 늘 어려운 이슈입니다. 이건 직원으로서도 마찬가지일 텐데요. 그런데 진짜 좋은 소통의 예시를 제대로 보여준 사연이 하나 전해졌습니다.<br><br>최근 한 인터넷 커뮤니티에서 화제가 된 한 편의점 사장님의 사연입니다. 작은 편의점을 운영하는 사장님 A씨는 얼마 전 “수면 바지를 입고 오는 알바 때문에 고민”이라는 제목의 글을 통해 <span>손님이 드문 주말 야간 시간에 근무하는 한 남학생 직원 B군에 대한 고민을 털어놨습니다. </span><br><br><span>A씨는 일단 B군이 “일도 잘하고, 인사성도 좋고, 손님들과 가벼운 대화도 잘 이끌어가는” 나무랄 점이 없는 알바생이라면서 이야기를 꺼냈습니다. 딱 한 가지 ‘수면바지’를 입고 출근하는 것이 고민의 원인이었습니다.</span><br><br><span>아끼는 B군이 행여 불쾌하게 느낄까 봐 뭐라 말하지 못하던 A씨는 “이게 눈에 거슬리는 저는 꼰대인가요”라면서 누리꾼들의 의견을 물었죠. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042111183760609_1682043517_0018186390.jpg\"></center><br>누리꾼들 대다수는 “일터에서 수면 바지는 잘못됐다”고 의견을 냈습니다. “고객 입장에서 여기는 관리를 안 하는 곳으로 생각할 것 같다”는 겁니다. B군에게 ‘수면 바지 입는 것은 적절치 않다’고 알려줄 필요가 있다는 조언들도 이어졌죠. “수면 바지 입을 거면 내일부터 나오지 말라고 하라”는 강한 반응도 있었습니다.<br><br>여러 의견을 살핀 A씨는 잠시 뒤 “좋은 의견들 감사하다”면서 “잘 타일러 보겠다”는 댓글을 남기고 사라졌습니다.<br><br>그리고 약 3시간 뒤 “수면 바지 입는 알바 친구에게 얘기했습니다”라는 제목의 후기가 올라왔습니다. 내용은 놀라웠습니다.<br><br>이 글엔 A씨가 수면 바지 문제와 관련해 알바생 B군과 나눈 문자 대화가 담겨 있었습니다. 먼저 A씨는 알바생에게 “오픈한 후로 좋은 알바 친구들, 좋은 손님들 덕분에 내가 인복은 참 타고 났구나 생각했다”면서 “(B군도) 그중에 한 명이다. 손님들이 인사성도 바르고 일도 잘한다고 칭찬을 얼마나 하던지”라며 B군에 대한 애정을 표현했습니다. 이어 “제가 나이가 더 많음에도 B씨를 보면서 배울 점이 많다고 생각했다. 인품은 나이에서 오는 게 아니라고 새삼 느꼈다”는 진심도 적었죠.<br><br>A씨는 이어 본론인 복장 얘기를 시작했습니다. 그는 “근무 복장에 대한 명확한 기준이 없어서 그동안 B씨가 수면 바지를 입고 오는 것에 대해 터치하지 않았다”면서 “하지만 한 손님이 불편함을 표시했고, 저 역시 손님의 의견에 동의한다”고 말했습니다. 수면 바지를 입은 B씨 태도를 탓하기에 앞서 ‘근무 복장에 대해 명확한 기준이 없었다’는 점을 먼저 인정한 겁니다.<br><br>A씨는 이어 “수면 바지보다는 요즘 유행하는 조거팬츠라던가 예쁜 츄리닝도 많으니 그렇게 입고 와줄 수 있는지”라고 조심스레 묻고는 <span>“작지만 츄리닝 정도는 살 수 있을 정도의 보너스를 급여 계좌로 송금했다”고 전했습니다. 이어 “이번 일로 기분 상하지 않았으면 좋겠다. 항상 근무 잘 해줘서 고마워요”라는 말까지 덧붙였죠. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042111100060581_1682043000_0018186390.jpeg\"></center><br><br>혹여 마땅한 옷을 찾지 못할 B군의 사정까지 살핀 A씨의 태도에 누리꾼들은 “소통의 정석”이라며 칭찬을 아끼지 않았습니다. 한 누리꾼은 “점장이 수면바지 착용을 ‘복장 불량’이 아니라 근무 복장에 관한 명확한 기준을 정한 바 없어 발생한 착오로 취급했다”면서 “이런 접근이야말로 혼내기가 아닌 업무상 착오를 바로잡게 하는 모범적인 예”라고 강조하기도 했습니다.<br><br>A씨의 문자에 알바생 B군의 답장도 예상을 뛰어넘었습니다. 그는 “저희 어머니도 수면 바지는 아니지 않냐고 몇 번 말씀하셨는데, 그럴 때마다 집 앞이라 괜찮다고 했던 제가 부끄럽다. 역시 어른들 말씀은 하나 틀린 게 없다. 말씀해주셔서 감사하다”고 적었습니다.<br><br>두 사람의 문자 대화 내용은 온라인 커뮤니티와 SNS에 빠르게 퍼졌습니다. “어떻게 조언할까 고민한 사장님도, 명쾌하게 받아들인 직원분도 현명하고 훈훈하다” “역시 가는 말이 고와야 오는 말도 곱다” “진짜 어른에, 예의 바른 알바. 사람들이 다 이랬으면 좋겠다”는 반응이 쏟아졌죠.<br><br>A씨는 이런 누리꾼의 뜨거운 반응에 감사를 표했습니다.<br><br>편의점주 A씨와 아르바이트생 B군의 대화는 조금만 불편해도 삐딱하게 대치하기 쉬운 요즘 시대에 특히 더 소중해 보입니다. 한편으로는 두 사람처럼 서로에 대한 신뢰와 상대의 처지를 생각해보는 배려가 있다면 ‘좋은 소통’은 얼마든지 실현 가능한 것일 수 있습니다. 실망하고 상처받길 두려워 벽을 치는 대신, 애정 어린 눈과 태도로 상대와의 대화를 시도해보면 어떨까요.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</div></div><br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-04-22T09:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018186390&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘수단 교민 이송’ 군 수송기, 현지 도착…대피작전 개시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217513564623_1682153495_0018187613.jpg\"></center><br>무력 충돌 사태가 발생한 북아프리카 수단에 체류 중인 우리 국민을 안전지대로 이송하기 위해 급파된 군 수송기가 22일 오후 현지에 도착했다.<br><br>국방부는 이날 오후 5시20분쯤 공군 C-130J 수송기 ‘슈퍼 허큘리스’가 수단 인근 국가인 지부티의 미군기지에 착륙했다고 밝혔다.<br><br>현지에 도착한 육군 특수전사령부의 707 대테러 특수임무대와 공군 공정통제사(CCT), 조종사·정비사·경호요원·의무요원 등 50여명은 우리 국민을 안전하게 수송기에 탑승시켜 최종 목적지인 국내로 이송하는 작전을 펼치게 된다.<br><br>정부는 만일의 사태를 대비해 ‘플랜B’도 준비하고 있다. 현장상황을 가늠하기 어려운 만큼 공항으로 이동하는 방안이 여의찮을 경우 우리 국민을 항구로 이송, 뱃길로 데리고 오는 방안이다. 앞서 윤석열 대통령은 이날 오전 오만 살랄라항에 있는 해외파병부대인 청해부대를 수단 인근 해역에 급파하라고 지시했다.<br><br>이도운 대통령실 대변인은 윤 대통령이 임종득 국가안보실 2차장 주재로 열린 관계기관 상황평가회의 관련 보고를 받고 안전 확보를 위해 이같이 지시했다고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217533364628_1682153614_0018187613.jpg\"></center><br>현재 수단 군벌들은 ‘이드 알피트르’(라마단 종료를 기념하는 이슬람 명절)를 맞아 21일(현지시간) 사흘간의 휴전에 합의한 가운데 각국 정부는 현지에 체류 중인 자국민을 대피시키기 위한 준비를 하고 있다.<br><br>수단에서는 아직 산발적 교전이 이어지고 있지만 무력 충돌 발발 초반보다는 상황이 다소 안정된 것으로 알려졌다.<br><br>한편 수단 내 체류 중인 우리 국민은 총 29명이며 모두 안전한 상태다. 이들은 여러 곳에 모여 머물며 대피 실행 가능성 등에 대해 현지 우리 공관과 소통 중이다.<br><br>외교부는 최영한 재외동포영사실장을 단장으로 하는 9명 규모의 신속대응팀을 별도 항공편으로 지부티에 파견했으며, 수송기로 도착한 우리 군 병력과 함께 수단 내 국민 보호와 대피 등을 지원할 예정이다.<br><br>정부는 수단 교민 대피와 함께 상황에 따라 주수단한국대사관 철수도 검토하고 있는 것으로 전해졌다.<br><br>로이터 통신은 복수의 미 정부 관료를 인용해 주 수단 미국 대사관 철수 결정이 조만간 내려질 것으로 예상된다고 보도하기도 했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-22T08:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187613&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 “大학자금 이자 감면, 일방 처리해서라도 관철”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217075964528_1682150879_0018187608.jpg\"></center><br>이재명 더불어민주당 대표가 22일 “대학생 학자금 이자 감면, 일방 처리해서라도 꼭 관철하겠다”고 말했다.<br><br>이 대표는 이날 페이스북을 통해 “미국은 원금까지 탕감해주는데, 국민의힘과 윤석열 정부는 양심이 있냐”면서 이같이 밝혔다.<br><br>이 대표가 언급한 ‘대학생 학자금 이자 감면’은 취업 후 상환하는 학자금 대출에 일부 무이자 혜택을 주는 ‘취업 후 학자금 상환 특별법’ 개정안을 말한다.<br><br>지난 17일 민주당은 국회 교육위원회 안건조정위원회에서 야당 단독으로 해당 법안을 처리했다.<br><br>당시 국민의힘은 재정 부담과 도덕적 해이를 유발할 수 있다고 반대하며 전원 퇴장했다.<br><br>한편 이 대표는 지난 2월 그리스에서 발생한 열차 충돌 참사에 대해서도 ‘철도 민영화가 참사의 원인’이라며 시민들이 반정부 시위를 벌인 것을 언급했다. 그러면서 “공공서비스 민영화가 국민 부담을 키운다는 것은 세계사적 경험으로 입증된 사실”이라고 주장했다.<br><br>이 대표는 “민영화 야욕을 드러냈던 여당이 국민 반발에 ‘민영화는 없다’고 하지만 언제 민영화의 씨앗을 뿌릴지 모른다”며 “함께 잘사는 세상을 만드는 의무를 방기한 정권은 국민 저항에 직면한다는 명제를 다시 마음에 새긴다”고 적었다.<br><br>노혜진 인턴기자","date":"2023-04-22T08:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187608&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“어? 잔돈으로 샀는데 5억원 당첨!”…행운의 주인공들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217304864577_1682152248_0018187604.jpg\"></center><br>최근 즉석복권 1등에 당첨돼 5억원을 받은 이들이 후기를 전했다. 물건을 구매하고 남은 돈으로 복권을 구매했는데 행운이 찾아왔다고 기쁨을 감추지 않았다.<br><br>22일 동행복권 홈페이지 ‘당첨자 인터뷰’ 게시판에는 스피또1000 69회차, 70회차 1등에 당첨돼 5억원을 받게 된 이들의 인터뷰가 게재됐다.<br><br>69회차 당첨자 A씨는 “일하거나 출장 갈 때 담배, 음료 등을 사러 편의점에 자주 가는데 계산하면서 복권이 보이면 아무 생각 없이 잔돈으로 구입한다”며 “바로 당첨을 확인하지 않고 몇 달 동안 복권을 모아 한 번에 확인한다”고 말했다.<br><br>이어 “며칠 전 오랫동안 모아둔 복권의 당첨을 확인하는데 1등이 나왔다. ‘어? 당첨됐네? 내일 고객센터 전화해야겠다’는 생각만 들었고 무덤덤한 기분이었다”며 “아무 생각 없이 구입한 복권이지만 덕분에 사업 실패 등으로 생긴 대출을 상환할 수 있어서 다행”이라고 말했다.<br><br>70회차에서 1등에 당첨된 B씨는 “평소 편의점에서 커피 등 음료를 구매하고 남은 돈으로 스피또를 구입한다”며 “로또 복권은 기다리기 지루해 즉석에서 바로 당첨을 확인할 수 있는 스피또를 즐긴다”고 전했다.<br><br>이어 “느낌이 좋으니 복권을 사야겠다고 생각해 자주 방문하는 판매점에서 구입했고 집으로 돌아와 복권을 긁었는데 5억원 당첨이 나왔다”며 “처음에는 믿어지지 않아 덤덤했지만 아내와 함께 확인하고 소리 지르며 기뻐했다”고 했다. B씨는 당첨금 전액을 아내에게 선물할 예정이라고 밝혔다.<br><br>또 다른 70회차 1등 당첨자 C씨는 “지인과 밥 먹으러 가는 길에 남은 돈으로 스피또1000을 구매했고, 식당에서 음식을 기다리며 복권을 긁었다가 1등 당첨을 확인했다”고 회상했다.<br><br>그는 “진짜인지 아닌지 얼떨떨한 마음에 남편에게 연락했고, 지인의 축하와 함께 식사를 끝냈다. 남편을 만나 다시 한번 당첨을 확인하고 서로 기뻐했다”며 “남편 은퇴로 노후 걱정이 많았는데 자금이 생겨 감사한 마음”이라고 소감을 밝혔다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-22T08:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187604&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 04월 22일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217301164575_1682152211_0018187594.jpg\"></center><br><br>4월 22일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 일부 지방에 건조주의보가 발효중입니다.<br><br>대부분 지방이 구름이 많고, 경남 지방은 맑은 날씨를 보이고 있습니다.<br><br>현재 기온은 서울 20도, 인천 19도, 수원 19도, 춘천 19도, 강릉 16도, 청주 20도, 대전 20도, 전주 22도, 광주 22도, 대구 18도, 부산 16도, 제주 16도 입니다.<br><br>내일 아침기온은 서울 10.0도, 인천 8.0도, 수원 8.0도, 춘천 5.0도, 강릉 9.0도, 청주 8.0도, 대전 8.0도, 전주 9.0도, 광주 9.0도, 대구 8.0도, 부산 10.0도, 제주 13.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-04-22T08:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187594&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"왁싱숍서 인질극 벌인 20대男…전 직원이었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042109403460352_1682037634_0018187579.jpg\"></center><br>왁싱숍에 손님인 척 들어가 업주와 직원을 흉기로 협박한 후 현금을 갈취하려 한 혐의를 받는 20대 남성이 경찰에 체포됐다.<br><br>서울 수서경찰서는 22일 오전 1시쯤 특수강도 미수 혐의로 A씨를 서울 관악구 신림동에서 검거했다고 밝혔다.<br><br>경찰에 따르면 A씨는 지난 21일 오후 7시 30분쯤 서울 역삼동 소재 왁싱숍에 손님으로 가장해 들어가 미리 준비한 가짜 수갑과 청테이프 등으로 30대 여성 직원을 제압했다. 이후 20대 업주를 불러내 흉기로 위협하며 현금 3000만원을 요구한 것으로 알려졌다.<br><br>당시 업주는 A씨에게 “ATM 기기에서 돈을 뽑아오겠다”며 안심시키고 도망친 뒤 112에 신고했다. 신고를 받고 출동한 경찰은 A씨의 주거지인 신림동 인근에서 잠복한 끝에 A씨를 검거했다.<br><br>경찰 조사에서 A씨는 해당 왁싱숍 직원으로 일하며 이곳에 현금이 많다는 사실을 알고 있었다고 진술한 것으로 전해졌다.<br><br>노혜진 인턴기자","date":"2023-04-22T08:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187579&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"5대 그룹 유일 삼성 공채 내일까지 온라인으로 치러","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042217014164514_1682150501_0018187577.jpg\"></center><br><br>삼성, 현대차, SK, LG, 롯데 등 국내 5대 그룹 중 유일하게 남아있는 삼성 신입사원 공채 필기전형의 첫날 일정이 마무리됐다.<br><br>삼성은 22일 2023년도 상반기 대졸(3급) 신입사원 공채 필기시험인 삼성직무적성검사(GSAT)가 이날부터 23일까지 이틀 동안 온라인으로 열린다고 밝혔다. 삼성은 코로나19 사태를 계기로 2020년 상반기부터 GSAT 필기시험을 온라인으로 진행 중이다.<br><br>필기시험 대상자는 이틀 동안 오전·오후 4개 조로 나뉘어 GSAT 시험을 본다. 시험 시간은 사전점검 60분, 시험 60분 등 약 2시간이다. 이날 시험에서 응시자는 PC를 활용해 시험을 치렀다. 감독관이 원격 모니터링 시스템을 통해 감독했다. 삼성은 부정행위 방지를 위해 4번의 시험 모두를 다른 문제로 출제할 방침이다.<br><br>이번 GSAT에는 수리 20문항, 추리 30문항 등 총 50문항이 출제됐다. 시험을 본 지원자들은 문제 유형과 난이도가 예년과 비슷하다고 평가했다. 예를 들어 반도체 노광 공정에 쓰이는 포토마스크, 트랜지스터를 수직으로 쌓는 반도체 설계방식인 VTFET 등 삼성 사업 영역과 관련 있는 문제가 포함된 것으로 전해졌다.<br><br>올해 상반기 공채에는 삼성전자, 삼성디스플레이, 삼성전기, 삼성SDI, 삼성SDS, 삼성바이오로직스, 삼성바이오에피스, 삼성물산, 삼성엔지니어링, 삼성중공업, 삼성생명, 삼성화재, 삼성증권, 삼성자산운용, 호텔신라, 제일기획, 에스원, 삼성웰스토리, 삼성전자판매 등 계열사 19곳이 참여한다. 삼성은 1957년 국내 기업 최초로 공채를 시행한 이후 5대 그룹 중에서는 유일하게 공채를 유지하고 있다.<br><br>삼성은 다음 달 면접 전형, 6월 채용 건강검진을 거쳐 최종 합격자를 발표할 계획이다. <span>삼성은 청년 일자리 창출 확대를 위해 5년간 8만명을 신규 채용하고, 공채도 유지하겠다고 지난해 밝힌바 있다. 공채를 유지하는 데는 청년층이 채용 시장의 안정성과 예측 가능성을 얻을 수 있도록 한다는 취지도 담겼다.</span><br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-22T08:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187577&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"조종석에 여친 태우고 술 주문도…印기장 ‘황당 갑질’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0422/2023042216124364408_1682147565_0018187542.jpg\"></center><br>인도 민간항공사 에어인디아의 한 기장이 비행 도중 조종석으로 여자 친구를 부르는 등 안전 규정을 위반한 정황이 포착돼 항공 당국이 조사에 착수했다.<br><br>22일(현지시간) 인디아투데이, 타임스오브인디아 등 현지 매체에 따르면 사건은 지난 2월 27일 아랍에미리트(UAE) 두바이발 인도 뉴델리행 에어인디아 여객기에서 발생했다.<br><br>해당 항공기 기장은 승객 탑승이 완료된 후 이코노미석에 타고 있던 자신의 여자친구에게 좌석 승급 혜택을 주기 위해 승무원에게 “이코노미석에 매우 사랑스러운 내 친구가 타고 있는데 비즈니스석으로 승급될 수 있느냐”고 물었다.<br><br>이후 승무원으로부터 비즈니스석이 다 찼다는 답이 돌아오자 기장은 그의 여자친구를 조종석으로 불렀다. 그러면서 승무원에게 “조종석이 거실처럼 따뜻하고 안락해야 한다”며 술과 비즈니스석 음식을 가져올 것을 지시했다.<br><br>승무원은 조종석에 술을 제공할 수 없다며 기장의 요청을 거부했다. 그러자 기장은 해당 승무원에게 무례하고 성 차별적인 발언을 한 것으로 알려졌다.<br><br>기장의 여자친구는 조종석의 보조 좌석에 앉아 1시간가량 시간을 함께 보낸 것으로 전해졌다.<br><br>이러한 사실은 기장의 지시를 거부한 승무원이 에어인디아와 인도민간항공국(DGCA) 측에 관련 내용을 알리면서 드러났다.<br><br>DGCA는 바로 관련 조사에 착수했고 해당 항공기 승무원들을 불러 사실관계를 파악하고 있다.<br><br>에어인디아 측도 “이번 사건을 매우 심각하게 보고 조사를 진행하고 있다”며 승객 안전 관련 문제에는 무관용 원칙을 적용할 것이라고 말했다.<br><br>노혜진 인턴기자","date":"2023-04-22T07:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018187542&code=61131111&sid1=int"}]