[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“해즈볼라 지도자 이번주 연설”…이·팔 전쟁 확전 기로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103008161018876_1698621370_0018815309.jpg\"></center><br><br>레바논 무장단체 최고 지도자 하산 나스랄라가 이번 주 연설할 예정으로 알려졌다. 이스라엘의 가자지구 지상전 개시 이후 이란 지원을 받아온 민병대 등 단체의 공격이 확산하는 상황이어서 공식 참전을 선포할 수 있다는 관측도 제기된다. 조 바이든 대통령은 중동 국가 지도자들과 확전을 막기 위한 노력에 대해 논의했다.<br><br>헤즈볼라는 29일(현지시간) 엑스(X·옛 트위터)에 12초 분량의 동영상을 공개했다. 해당 영상에는 나스랄라가 헤즈볼라를 상징하는 깃발 밑으로 지나가는 모습이 담겼다. 워싱턴포스트(WP)는 “영상 공개 후 헤즈볼라는 나스랄라가 레바논을 지키다 숨진 순교자들의 자부심을 기리고, 가자지구와 팔레스타인 국민을 지지하는 연설을 할 예정이라고 밝혔다”고 전했다. 나스랄라는 오는 3일 오후 3시 연설할 것으로 전해졌다.<br><br>나스랄라는 최근 레바논 비공개 장소에서 하마스 정치국 부국장 살레흐 아루리, 팔레스타인 이슬라믹 지하드(PIJ) 지도자 지아드 나크알레와 회동한 사진도 공개한 바 있다. 헤즈볼라가 운영하는 선전 매체 알마나르는 “나스랄라는 이스라엘과 하마스 전쟁에 관해 국제사회와 역내 국가들의 입장을 논의했다”며 “확실한 승리를 위해 무엇을 해야 할지 집중적으로 대화했다”고 보도했다.<br><br>헤즈볼라와 PIJ, 하마스는 모두 이란 지원을 받는 이른바 ‘저항의 축’(resistance axis) 멤버다. 헤즈볼라는 하마스 공격 이후 레바논 국경을 중심으로 이미 이스라엘과 국지적인 전투를 계속해 왔다. 이스라엘의 가자지구 지상전이 시작된 이후에는 공격 규모를 확대하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103008175318877_1698621473_0018815309.jpg\"></center><br><br>이스라엘군 대변인은 이날 “헤즈볼라가 이스라엘 북부 군기지를 공격해 물리적 피해가 있었다”며 “로켓은 레바논에서 발사됐으며, 해당 지점을 향해 대응 사격을 했다”고 밝혔다.<br><br>앞서 에브라힘 라이시 이란 대통령도 엑스에 “시오니스트(유대민족주의) 정권의 범죄가 레드라인을 넘었다”며 “이것이 모두를 행동하게 만들 수도 있다”고 경고했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 이날 ABC 방송 인터뷰에서 헤즈볼라 등 무장세력의 공격 증가에 대해 “공격이 계속되면 우리는 대응할 것이며 이란도 우리 메시지를 이해한다고 생각한다”고 말했다. 또 “전쟁이 확대되는 것을 막기 위해 역내 다른 국가들과 협력하는 데 필요한 모든 조치를 하고 있다”면서도 “위험은 현실이며 높은 경계 상태에 있다”고 말했다.<br><br>조 바이든 대통령은 이날 압델 파타 알시시 이집트 대통령과 통화하고 중동 내 타국들의 개입에 의한 확전 가능성을 견제했다. 백악관은 “바이든 대통령은 알시시 대통령에게 중동 지역의 행위자들이 가자지구에서의 충돌을 확산시키지 않도록 하기 위한 미국의 노력에 관해 설명했다”고 전했다.<br><br>토니 블링컨 미 국무장관도 이날 하칸 피단 튀르키예 외무장관과 전화 통화에서 이스라엘-하마스 분쟁의 확산을 막기 위해 지역의 지도자들과 대화할 필요성에 대해 논의했다고 국무부가 밝혔다.<br><br>바이든 행정부는 30일 미국을 찾는 칼리드 빈 살만 사우디 국방 장관과도 중동 문제를 논의할 계획이다. 칼리드 장관은 사우디 실권자 무함마드 빈 살만 왕세자의 동생으로 바이든 행정부에서 미국을 방문하는 사우디 최고위 인사다. 설리번 보좌관은 “우리는 가자지구에서 전개되고 있는 위기에 대해 사우디아라비아를 포함한 아랍 파트너들과 이야기를 나눠왔다”고 설명했다.<br><br>중동 지역 긴장이 고조되자 요르단은 미국에 자국 국경 방어를 위한 패트리엇 미사일을 요청했다. 요르단군 대변인은 “북·동·서쪽에서 요르단을 포위하는 탄도미사일을 포함한 지속적인 위협으로 인해 국경 방어를 강화하기 위한 것”이라며 “요르단 영토에 위협이 있을 경우 사용될 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-29T23:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018815309&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원의장 “이 지원안 우선 처리”… 우크라 악몽 현실되나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103006433818852_1698615818_0018815187.jpg\"></center><br><br>마이크 존슨 신임 하원의장이 우크라이나와 이스라엘을 패키지로 지원하는 예산안 대신 이스라엘 지원안만 별도 처리하겠다고 밝혔다. 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 미국의 우크라이나 지원을 약화할 것이라는 우려가 현실화할 가능성이 커졌다.<br><br>존슨 의장은 29일(현지시간) 폭스 뉴스 인터뷰에서 “우리는 금주 이스라엘을 지원하는 별도 법안을 하원에서 처리할 것”이라며 “우리는 이 사안이 시급하고 긴급한 요구라고 믿는다”고 말했다. 또 “우리는 시간을 더 낭비해선 안 된다”며 이스라엘 지원만 담은 법안이 초당적 지지를 받을 것으로 예상했다.<br><br>앞서 바이든 대통령은 지난 20일 우크라이나와 이스라엘에 대한 군사 지원 등을 담은 1050억 달러(약 142조 원) 규모의 안보 예산안을 의회에 제출했다. 우크라이나 지원 614억 달러. 이스라엘 지원 143억 달러, 팔레스타인 주민 등에 대한 인도적 지원 100억 달러 등이 포함됐다.<br><br>존슨 위원장은 이에 대해 “이스라엘에서 일어나고 있는 일이 지금 즉각적인 관심을 요구하고 있다”며 “나는 이를 분리해서 해결해야 한다고 생각한다”고 말했다.<br><br>공화당 소속 마이클 매콜 미 하원 외교위원장도 “이스라엘에 대한 지원 법안이 이번 주 본회의에 올라올 수 있다”며 “다른 분쟁국에 대한 지원은 별도의 조치로 나올 것”이라고 말했다. 매콜 위원장은 “지금은 이스라엘이 매우 급하기 때문에 이를 먼저 시작하고 (이후) 다른 쪽을 다루는 것”이라며 “우리는 이스라엘에 문제를 일으키고 있는 이란과 연결된 다른 적들, 즉 러시아나 중국의 위협을 잊을 수 없다”고 말했다.<br><br>현재 하원 공화당은 이스라엘에만 145억 달러를 지원하는 예산안을 별도로 제안할 것으로 알려졌다. 상원의 경우 이미 로저 마셜 의원이 지난 26일 관련 법안을 발의했다.<br><br>의회 전문매체 ‘더 힐’은 “바이든 대통령의 우크라이나 지원 요청이 더 지연될 것임을 시사한 것”이라고 설명했다.<br><br>한편 존슨 의장은 정부 일시적 업무정지(셧다운)를 피하는 것이 최우선 과제라며 “(임시예산안이 만료되는) 11월 17일이 됐는데 (협상을) 완료할 수 없다면 또 다른 임시책을 모색할 것”이라고 말했다. 본예산 협상을 위해 추가 임시예산안 처리 문제를 논의할 수 있다는 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-29T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018815187&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘, 가자에 2주간 대피 촉구… “사실상 최후통첩”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102804054517509_1698433545_0018815144.jpg\"></center><br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘이 가자지구 주민들에게 긴급 대피를 촉구했다. 사실상 ‘최후통첩’이 아니냐는 해석도 나온다.<br><br>로이터 통신 등에 따르면 이스라엘군(IDF) 대변인 다니엘 하가리 소장은 29일(현지시간) 브리핑에서 “지난 2주간 가자지구 북부와 가자시티 주민들에게 임시로 남쪽으로 이동할 것을 요구해왔다”며 “오늘 우리는 이것이 매우 긴급한 요구임을 강조한다”고 말했다. 또 “남쪽으로 이동하는 것은 그들 개인의 안전을 위한 것”이라고도 했다.<br><br>IDF는 지난 27일부터 사흘간 가자지구에서 지상군 투입을 확대하고 있는 상황이다. 게다가 곳곳에서 교전 소식까지 전해지는 와중에 이같은 발언이 나오면서 조만간 대규모 작전이 개시되는 것 아니냐는 전망이 나온다.<br><br>한편 하가리 소장은 지난 7일 하마스가 이스라엘을 급습했을 때 납치해간 후 현재까지 붙들려있는 인질의 수가 239명으로 파악됐다고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-29T21:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018815144&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “이스라엘, 전쟁법 위반하면 책임…민간인 보호해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103006095418845_1698613794_0018815097.jpg\"></center><br><br>이스라엘이 팔레스타인 무장정파 하마스와의 전쟁에서 무력충돌법(전쟁법)을 위반하면 책임을 묻겠다고 미국이 밝혔다. 가자지구 인도주의적 위기가 고조된 상황에서 지상전을 강행해 국제사회 우려가 커지자 이스라엘에 대한 압박을 강화한 것으로 풀이된다. 국제형사재판소(ICC)는 하마스와 이스라엘의 전쟁 범죄를 모두 수사 중이라고 밝혔다.<br><br>조 바이든 대통령은 29일(현지시간) 베냐민 네타냐후 이스라엘 총리와 통화에서 “이스라엘은 테러로부터 자국민을 보호할 권리와 책임이 있고, 이는 민간인 보호를 우선시하는 국제인도법에 부합하는 방식으로 이뤄져야 할 필요성을 강조했다”고 백악관이 밝혔다.<br><br>백악관은 바이든 대통령이 가자지구 민간인을 위한 인도주의적 지원의 즉각적이고 대폭적인 확대 필요성도 강조했다고 설명했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 이날 CBS, ABC 방송 등에 출연해 “미국은 이스라엘이든 다른 국가든 무기를 이전할 때 해당 무기가 무력충돌법에 따라 사용될 것이라는 보증을 요구한다”며 “우리는 그것이 사실임을 확인하기 위한 책임을 추구하고, 앞으로도 그럴 것”이라고 말했다.<br><br>설리번 보좌관은 또 “이스라엘은 목표물인 테러리스트와 그렇지 않은 민간인을 구별하기 위해 가능한 모든 수단을 동원해야 한다”며 “하마스가 민간인을 인간 방패로 삼으면서 이스라엘 부담을 가중하고 있지만 그렇다고 국제인도법에 따라 테러리스트와 민간인을 구분해야 할 이스라엘의 책임이 줄어드는 것은 아니다”고 덧붙였다.<br><br>그러면서 “우리는 팔레스타인이든 이스라엘이든 무고한 사람을 죽이는 것을 용납하지 않는다”며 “가자지구의 압도적 다수는 생명을 보호해야 할 무고한 사람들”이라고 강조했다.<br><br>설리번 보좌관은 또 “우리는 인질들이 안전하게 나올 수 있도록 인도주의적 (교전) 중지를 지지할 준비가 돼 있다”며 “인질 수를 고려하면 (중지는) 수 시간보다 오래 걸릴 것”이라고 설명했다.<br><br>미국의 압박은 가자지구 민간인 사상자 급증으로 아랍 국가는 물론 유럽(EU) 동맹에서도 우려가 제기된 데 따른 것이다.<br><br>카림 칸 국제형사재판소(ICC) 검사장은 이날 가자지구에서 이집트로 연결되는 라파 국경을 방문해 “지난 7일 이스라엘에서 자행된 범죄와 가자지구 및 서안지구와 관련해 활발한 조사가 진행 중”이라고 밝혔다. 하마스의 전쟁 범죄뿐만 아니라 이스라엘군의 행위에 대해서도 조사 중이라는 의미다.<br><br>칸 검사장은 “민간인에게 인도주의적 구호문자를 공급하는 데에는 어떠한 장애도 있어서는 안 된다. 그들은 국제인도법에 따라 권리를 지닌다”며 “우리는 팔레스타인 상황을 독립적으로 살펴보고 있다”고 강조했다.<br><br>한편 설리번 보좌관은 또 이란 지원을 받는 헤즈볼라나 민병대 단체의 공격 증가에 대해 “공격이 계속되면 우리는 대응할 것이며 이란도 우리 메시지를 이해한다고 생각한다”고 말했다. 또 “전쟁이 확대되는 것을 막기 위해 역내 다른 국가들과 협력하는 데 필요한 모든 조치를 하고 있다”면서도 “위험은 현실이며 높은 경계 상태에 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-29T21:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018815097&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 “땅굴 나온 하마스 다수 사살”…교전 격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103004464118828_1698608802_0018814952.jpg\"></center><br>이스라엘군(IDF)이 남부 국경에서 불과 수백ｍ 떨어진 가자지구의 한 터널 입구에서 벌어진 교전에서 팔레스타인 무장정파 하마스 대원 다수를 사살했다고 밝혔다.<br><br>29일(현지시간) 현지 일간 타임스오브이스라엘(TOI) 등에 따르면 IDF는 이날 오후 에레즈 교차로 인근 지점에서 ‘가자 지하철’로 불리는 방대한 지하 터널에서 나온 다수의 하마스 무장 대원들을 맞닥뜨려 총격전을 벌였고, 다수를 사살한 것으로 알려졌다.<br><br>이 과정에서 박격포 여러 발이 오고 갔으며, 인근 네티브 하아사라 지역에 공습 사이렌 경보가 울렸다. IDF는 “지상군은 하마스 집결지 두 곳을 대상으로 무인기(드론) 공격을 가할 것을 공군에게 요청했다”며 “이를 통해 여럿을 사살했다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103004470318830_1698608823_0018814952.jpg\"></center><br>국경 부근 이스라엘 키르야트 시모나 마을은 로켓의 공격을 받아 화재가 발생하기도 했으나, 아직 사상자는 확인되지 않았다.<br><br>하마스 무장조직 알카삼 여단도 “현재 우리 전투원들이 가자지구 서북부에서 침략군을 맞아 기관총과 대전차 무기로 격전을 벌이는 중”이라고 AFP 통신에 밝혔다.<br><br>앞서 지난 27일부터 사흘째 가자지구에서 지상작전을 확대하는 IDF는 이날 이스라엘 남부 지킴 마을 부근에서 하마스 무장대원 다수를 사살했다고 밝혔다. IDF 지상군은 대전차 유도탄 진지와 관측소 등 하마스 기반시설 타격도 지속하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103004465218829_1698608813_0018814952.jpg\"></center><br>국제사회는 깊은 우려를 보내고 있다. 미국은 재차 이스라엘에 팔레스타인 민간인에 대한 피해를 최소화하기 위한 모든 노력을 해야 한다고 역설했다. 제이크 설리번 미국 백악관 국가안보보좌관은 이날 “하마스가 민간인을 인간 방패로 삼으면서 이스라엘을 극도로 어렵게 하고 부담을 가중하고 있으나 그렇다고 국제인도법에 따라 테러리스트와 민간인을 구분해야 할 이스라엘의 책임이 줄어드는 것은 아니다”라며 이같이 강조했다.<br><br>안토니우 구테흐스 유엔 사무총장도 이날 “전 세계는 지금 눈앞에서 벌어지는 인도주의적 재앙을 목격하고 있다”며 “안전하게 피할 데 없는 200만명이 넘는 사람들이 생존에 필요한 식량과 물, 피난처, 의료서비스의 접근이 차단된 채 끊임없는 폭격에 노출돼 있다”고 역설했다. 앞서 유엔 회원국들은 27일 긴급 총회를 열고 가자지구에 대한 인도주의적 접근을 위해 이스라엘과 하마스의 즉각적인 휴전을 촉구하는 내용의 결의안을 채택한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-29T19:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018814952&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“리커창 고향 조화 동났다” 추모 열기에도 中 관영매체 침묵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102916584818290_1698566328_0924327627.jpg\"></center><br>중국에서는 지난 27일 심장병으로 별세한 리커창 전 국무원 총리를 애도하는 분위기가 사흘째 이어졌다. 리 전 총리의 고향집에는 조문객의 발길이 끊이지 않아 조화가 동났을 정도다. 이를 촬영한 영상에는 “인민들의 좋은 총리였다”고 그를 기리는 댓글이 줄줄이 달렸다.<br><br>대만 중앙통신사는 29일 “안후이성 허페이시의 리 전 총리 생가에 헌화하려는 행렬이 이어지고 있고 조화가 동나 외지에서 배송할 정도로 추모 열기가 높다”고 전했다. 엑스(옛 트위터) 등에는 조문객들이 리 전 총리 생가 앞에서 고개 숙여 인사하고 눈물을 흘리는 영상이 공개됐다.<br><br>그러나 중국 관영 매체는 당국이 공식 발표한 리 전 총리 부고 외에 그의 생전 활동과 업적 등을 소개하는 별도 기사는 내지 않았다. 전날까지만 해도 리 전 총리 부고는 중국 최대 포털 사이트 바이두 실시간 검색어 1위에 올랐지만 이날 갑자기 사라졌고, SNS 웨이보에서도 관련 해시태그가 검색어 순위 50위 밖으로 밀렸다.<br><br>이를 두고 중국 최고지도부가 리 전 총리에 대한 추모 분위기 확산을 탐탁지 않게 여긴 것 아니냐는 해석이 나왔다. 추모 열기가 현 지도부에 대한 불만 표출로 이어질 수 있기 때문이다. 실제로 중국의 여러 대학은 학생들에게 리 전 총리 추모 집회 금지령을 내린 것으로 알려졌다.<br><br>한때 시진핑 국가주석의 정치적 라이벌이었던 리 전 총리는 시 주석 집권 10년 동안 경제 분야를 총괄하는 2인자로 있으면서 시 주석이 치적으로 내세우는 빈곤 탈피, 제로 코로나 정책의 폐해 등을 공개적으로 지적해 민심의 호응을 얻었다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-29T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327627&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 지상전 돌입… 이란 “레드라인 넘었다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103000280818811_1698593288_0924327684.jpg\"></center><br>이스라엘이 가자지구 지상전을 확대하면서 팔레스타인 무장정파 하마스와의 전쟁이 새로운 국면에 접어들었다. 미국 랜드연구소의 라파엘 코언 선임연구원은 지상전이 ‘길고 잔인한 싸움’이 될 것으로 예상했다. 이란은 “이스라엘이 레드라인을 넘었다”며 맞대응을 경고하고 나서 전쟁이 중동 전역으로 확대될 우려도 커지고 있다.<br><br>베냐민 네타냐후 이스라엘 총리는 28일(현지시간) 텔아비브 기자회견에서 “전날 가자지구에 지상군이 추가로 투입되며 하마스와의 전쟁 2단계가 시작됐다”며 “길고 어려운 전쟁이 될 것”이라고 밝혔다. 그러면서 “우리 목표는 하마스의 군사·통치 능력을 완전히 파괴하고 인질을 다시 집으로 돌려보내는 것”이라고 강조했다.<br><br>이스라엘은 ‘공중폭격→가자지구 지상전→하마스 제거 및 새 안보체제 구축’을 전쟁 3단계 시나리오로 제시한 바 있다. 뉴욕타임스는 이스라엘이 단계별로 지상 작전을 확대하는 것은 로이드 오스틴 국방장관 등 미국 정부 고위 당국자들의 제안과 일치한다고 보도했다.<br><br>영국 시사지 이코노미스트에 따르면 이스라엘군은 27일 가자지구 북부 베이트하눈과 중부 부레이즈에 진입해 임시 거점을 마련했다. 이어 28일 밤에는 가자지구 투입 병력을 늘렸다. 이스라엘군 고위 간부는 이번 지상 공격을 짧게는 수개월, 길게는 1년 정도 걸릴 작전이라고 설명했다.<br><br>가자지구 민간인 사망자 증가에 대한 국제사회의 우려에 대해 네타냐후 총리는 “진짜 전쟁범죄를 저지르는 자들은 민간인을 인간방패로 사용하는 하마스”라고 반박했다.<br><br>그러나 에브라힘 라이시 이란 대통령은 29일 엑스(옛 트위터)에서 “시오니스트(유대민족주의자) 정권의 범죄가 레드라인을 넘었다”며 “이것이 모두를 행동하게 만들 수도 있다”고 경고했다. 안토니우 구테흐스 유엔 사무총장은 “이스라엘이 국제사회의 지지를 받는 전투 중단 대신 군사작전을 강화한 것은 유감”이라고 밝혔다.<br><br>이스라엘군이 가자지구로 진입하는 동안 레바논 국경 지대에선 시아파 무장단체 헤즈볼라와 이스라엘군의 교전도 격화됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-29T19:03:48.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327684&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑 ‘반부패 투쟁’ 10년… 칼날이 측근 겨냥하며 리더십 흔들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023031311021439904_1678672934_0924327589.jpg\"></center><br>시진핑 국가주석이 집권한 2013년 이후 중국에서는 대대적인 부패 척결 바람이 불었다. ‘호랑이’(고위 관료)와 ‘파리’(하위직) 잡기로 시작된 부패와의 전쟁은 ‘여우’(해외 도피 사범) 사냥으로 확대됐고 부동산, 사교육, 의료계 등을 거쳐 최근에는 군 내부와 기술 분야를 정조준하고 있다. 중국 최고 사정기관인 공산당 중앙기율검사위원회가 지난 10년간 조사한 부패 사건만 464만8000건이 넘고 20만7000명의 중앙·지방정부 공무원이 처벌받았다. 조사 대상에 오른 차관급 이상 고위 관료만 553명에 달한다. 부패 근절 활동은 여론의 지지를 받았고, 시 주석의 정적을 제거하는 효과도 거뒀다.<br><br>시진핑 집권 3기 반부패 투쟁은 흔들려서도, 멈춰서도 안 되는 것이 됐다. 시 주석은 당 총서기 3연임을 확정한 지난해 10월 20차 전국대표대회(당 대회) 개막식에서도 “부패는 당의 생명력을 위협하는 악성 종양이고 부패 척결은 가장 철저한 자기 혁명”이라고 강조했다.<br><br>그런데 사정의 칼날이 시 주석 측근들로 향하면서 리더십에 문제가 생긴 것 아니냐는 의문이 커지고 있다.<br><br>전국인민대표대회 상무위원회는 지난 24일 리상푸의 국방부장, 국무위원, 중앙군사위 위원직을 모두 면직한다고 밝혔다. 리상푸는 지난 8월 말부터 공개 석상에서 사라져 부패 문제로 조사를 받고 있다는 이야기가 돌았다. 중국군이 지난 7월 부패 신고를 받는다고 발표한 뒤 전략미사일과 항공우주 전력을 담당하는 로켓군 수뇌부가 교체됐고, 얼마 지나지 않아 리상푸도 사라진 것이다.<br><br>리상푸는 장비발전부장 재임 시절인 2018년 러시아산 무기를 불법 구매했다는 이유로 미국의 제재 대상에 올라 있었는데도 시 주석은 지난 3월 그를 국방부장에 앉히며 두터운 신임을 보여준 바 있다. 시 주석은 군에 대한 통제권을 강화했음에도 불구하고 당을 향한 군의 충성심이 절대적이지 않다는 불신을 갖고 있는 것으로 알려졌다.<br><br>리상푸에 앞서 사라졌다가 면직된 친강 역시 지난해 말 주미 대사에서 외교부장으로, 다시 국무위원으로 초고속 승진하며 시 주석의 각별한 신임을 받던 인물이다. 시 주석은 ‘늑대 외교’의 상징인 친강과 미국의 제재 대상인 리상푸를 집권 3기 외교·국방 투톱으로 내세우면서 대미 강경 노선을 분명히 했다.<br><br>이들의 실각은 시 주석에게 상당한 타격이다. 베이징의 한 소식통은 29일 “시 주석이 이들을 직접 제거했다면 만천하에 인사 실패를 인정한 것이고, 다른 세력에 의해 축출당한 것이라면 10년의 정적 제거에도 권력 기반이 불안정하다는 의미”라고 설명했다. 홍콩 사우스차이나모닝포스트(SCMP)는 “시 주석은 자신의 정치적 충복들로 구성된 이너서클에 더욱 밀착하고 의사 결정은 중앙집권화돼 정치의 불확실성을 키울 것”이라고 전망했다.<br><br>중앙기율위는 최근 과학기술부, 공업정보화부 등 5개 부처와 자동차·철강·조선·항공 분야 26개 국영기업을 대상으로 한 부패 조사에 들어갔다. 시진핑 집권 3기 들어 진행되는 두 번째 반부패 투쟁이다. 앞서 중앙기율위는 지난 3~9월 금융·스포츠·의료 분야에서 사정 작업을 벌여 국유기업 관리 140여명을 붙잡아 조사했고, 이 과정에서 최소 36명의 차관급이 낙마했다. 최근 중앙기율위 대변인은 새로운 반부패 5개년 계획을 설명하며 “우리는 아직 부패의 진상을 파헤치지 못했는데 새로운 종류의 사례가 늘고 있다”고 말했다.<br><br>중국의 부패 문제를 연구해온 앤드루 웨드먼 미국 조지아주립대 교수는 SCMP에 “시 주석은 부패 문제와 관련해 더 이상 장쩌민이나 후진타오 등 전임자를 탓할 수 없게 됐다”며 “반부패운동을 계속하는 것 외에는 다른 선택지가 없다”고 말했다.<br><br>베이징=권지혜 특파원","date":"2023-10-29T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327589&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시트콤 ‘프렌즈’ 매튜 페리 자택서 숨진채 발견… 54세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102914574718023_1698559068_0924327587.jpg\"></center><br>미국의 인기 시트콤 ‘프렌즈’에 출연해 명성을 얻은 배우 매튜 페리(54·<b>사진</b>)가 28일(현지시간) 로스앤젤레스(LA)의 자택에서 숨진 채 발견됐다고 현지 언론이 보도했다.<br><br>LA 소방당국은 이날 오후 911 신고를 받고 페리의 자택으로 출동해 욕조에서 의식을 잃은 그를 발견했다고 밝혔다. 타살 정황은 발견되지 않았고, 정확한 사인은 아직 조사 중이다.<br><br>1969년 미국 배우 존 페리와 캐나다 언론인 수전 랭포드 사이에서 태어난 페리는 어린 시절부터 배우로 활동하다 미국 NBC에서 1994~2004년 방영된 시트콤 프렌즈에서 주연인 챈들러 빙 역을 맡으며 스타로 떠올랐다. 그러나 페리는 지난해 펴낸 회고록에서 오랫동안 약물과 알코올 중독에 시달려왔다고 고백했다. 페리의 유년 시절 친구인 쥐스탱 트뤼도 캐나다 총리는 엑스(옛 트위터)에서 “전 세계 사람들은 그가 가져다준 기쁨을 결코 잊지 않을 것”이라며 애도했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-29T19:01:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327587&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“25년 후 전세계 청년 3명 중 1명은 아프리카인 될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103000394418817_1698593986_0018814759.jpg\"></center><br><br>선진국 뿐 아니라 개발도상국에서도 출산율이 낮아지는 추세가 나타나는 반면 여전히 인구가 급증하고 있는 곳이 있다. 바로 아프리카다. 대다수 지역이 저출산과 함께 고령화를 겪고 있지만, 아프리카는 청년층이 빠르게 늘고 있어 청년 실업 문제가 세계적 사회 문제가 될 것이라는 진단이 나왔다.<br><br>뉴욕타임스(NYT)는 28일(현지시간) 앞으로 25년간 아프리카의 인구가 2배로 늘어 25억명에 달하게 될 것이라고 예측했다. 그러면서 세계 속에서 아프리카의 위치와 관계 등에 큰 변화가 생길 것이라고 진단했다.<br><br>NYT에 따르면 국제연합(UN)은 1950년 전 세계인의 8%에 그치던 아프리카의 인구 비중이 2050년 25%로 크게 늘어날 것이라고 추산했다. 실제 이렇게 진행된다면 100년 새 아프리카인 비중은 세 배 이상 커진다는 얘기다.<br><br>연령별로는 청년층 인구가 특히 가파르게 늘어날 전망이다. 이에 따라 아프리카 15~24세 청년층 인구수는 25년 뒤엔 전 세계 청년의 3분의 1이상을 차지할 것이라는 관측도 나왔다.<br><br>‘젊은’ 아프리카는 현재 중위연령을 봐도 확인된다. <span>아프리카 대륙의 현재 중위연령은 19세로, 현재 전 세계에서 가장 인구가 많은 인도(중위연령 28세)보다도 9세나 어리다. 미국과 중국의 중위연령은 38세로 큰 차이를 보인다. </span><br><br>생산가능인구에서도 아프리카는 압도적이다. 아프리크에는 15~65세 이상 생산인구가 10년 안에 10억명에 달할 것으로 예상된다. 인도와 중국을 제치고 가장 많은 노동력을 보유하는 지역이 되는 셈이다.<br><br>이런 가운데 아프리카가 이미 겪고 있는 만성적 실업 문제가 중요한 사회문제로 대두할 전망이다. 이는 아프리카 대륙 내에만 국한되지 않을 것으로 보인다. 아프리카에서 유럽으로 떠나는 ‘젊은 난민’이 늘어나는 것도 같은 맥락에서 볼 수 있다.<br><br>‘넥스트 아프리카’의 저자 오브리 흐루비는 ‘아프리카의 실업’ 문제를 ‘전 세계의 문제’로 지목했다. 그러면서 “기후 변화 다음으로 아프리카의 일자리 위기는 우리 시대의 본질적인 문제가 될 것”이라고 말했다.<br><br>NYT는 1970~1980년대 산업화로 이 같은 문제를 해결한 한국, 중국, 일본과 비교할 때 아프리카는 더 열악한 상황에 놓여있다고 지적했다.<br><br>아프리카 국가 상당수가 산업화에 실패하다보니 전 세계 제조업 분야에서 아프리카가 차지하는 비중은 1980년대에도 못 미치는 상황이다. 고질적인 전기부족 등 열악한 인프라도 걸림돌로 꼽힌다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-10-29T15:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018814759&code=61131911&sid1=int"}]