[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 왜 선생님을 줄여야 하죠?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320290314092_1661254143_0924260460.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">초등교사 선발 인원 대폭 감소<br>아이가 줄어드니 당연하다는<br>경제논리 때문인데 옳은 걸까<br><br>학급당 학생 수 20명 상한제<br>1교실 2교사,학부모 멘토제<br>교사 수 늘면 양질 교육 가능<br><br>인구 줄수록 인적자원 중요<br>공교육에 압도적인 투자가<br>국가 전체 경쟁력 높이는 길<br></div><br>서울교대를 나와도 서울에서 초등학교 교사 되기가 점점 더 어려워진다. 최근 발표된 내년도 서울지역 초등교사 선발 인원은 100명이다. 지지난해 303명, 지난해 216명에 이어 한 해 100명 정도씩 줄고 있다. 감소 추세가 가파르다. 서울교대 입학 정원은 약 400명으로 산술적으로 약 300명은 그해에 임용시험에 붙지 못한다. 서울만의 문제가 아니다. 전국 17개 시·도 교육청 중 15곳의 교사 선발 인원이 줄었다. 그런데도 교대 입학 정원은 거의 그대로다. 게다가 올해 합격한 216명 모두 아직까지 발령을 받지 못했다. 분명 정상적인 상황은 아니다. 교육 환경은 좋은가. 우리나라 교사 1인당 학생 수나 학급당 학생 수 모두 경제협력개발기구(OECD) 평균보다 열악하다. 그렇다면 왜 교사를 적게 뽑을까. 논리는 간단하다. 태어나는 아이가 줄고 있으니 가르칠 선생님도 줄여야 한다. 경제논리로만 본다면 맞을지 모른다. 그런데 이 문제를 그렇게만 보는 게 과연 옳을까. 교사를 줄이는 것 말고 다른 방법은 없는 걸까.<br><br>학급당 학생 수를 줄이는 방안이 있다. 일선 교사들은 학급당 적정 학생 수를 20명으로 본다. 20평 정도 되는 교실에서 학생 1인당 최소 1평의 공간을 마련해야 코로나19 같은 감염병 유행 시 거리두기를 유지하며 등교수업이 가능하다는 논리다. 실제로 영국과 프랑스는 코로나 이후 학급당 학생 수를 15명으로 제한했다. 전국 초·중·고교의 3분의 1 정도가 과밀학급(교육부 기준 학급당 학생 28명 이상)이다. 주로 서울과 신도시에 몰려있다. 교사 한 명이 가르쳐야 하는 학생이 많으면 많을수록 교육의 질은 떨어질 수밖에 없다. 지난해 교육계와 시민단체는 ‘학급당 학생 수 20명 상한제’를 법제화하기 위한 입법청원 운동을 벌였다. 국회 본회의에 상정됐으나 최종적으로 국회에서 통과시킨 교육기본법 개정안에는 20명 상한이라는 문구 대신 ‘적정 학생 수’라는 말만 남았다. 핵심 내용이 사라진 것이다. 이후 교육부는 학급당 20명 실현을 무려 2040년으로 설정해 발표했다. 그때쯤이면 인구가 자연 감소할 테니 그냥 버티라는 것인지, 과밀학급을 줄일 의지는 없어 보인다. 만약 학교 현장의 요구대로 학급당 학생 수를 20명으로 제한하면 초·중등 교원이 지금보다 2만명 정도가 더 필요하다는 연구결과가 있다.<br><br>학급당 2명의 교사를 두는 것도 고려해 볼 만하다. 정교사 부교사 개념이다. 10여년 전 미국 연수 시절 경험한 초등학교 저학년의 풍경은 이랬다. 한 반에 아이들은 15명 정도, 교사는 2명, 여기에 학부모 1명이 돌아가며 수업에 들어와 교사를 보조한다. 15명의 아이를 어른 3명이 돌보는 셈이니 모둠활동이나 토론 수업이 원활했다. 아이들의 눈을 맞추며 칭찬해 주고, 혹시 따라오지 못하는 아이는 따로 살폈다. 아이들은 학교에 가는 걸 즐거워했다. 발령을 기다리는 예비 교사가 넘쳐나는 형편에서 사회적 합의만 있다면 ‘1교실 2교사+학부모 멘토제’를 우리도 도입하지 못할 이유가 없다.<br><br>교사 수급 계획은 국가의 중장기적인 과제다. 출생률 감소 추세와 맞물려 적절하게 정원을 조정하되 갑작스러운 축소는 독이 된다. 저출생 문제를 우리보다 먼저 겪은 일본의 사례는 이를 단적으로 보여준다. 일본 역시 아이가 줄어들자 교사 정원을 급격히 줄였다. 학교는 점점 젊은 교사 대신 정년을 앞둔 나이 든 교사로 채워졌다. 베이비부머 세대 교사들의 정년퇴직 시점이 다가오자 교사 수가 부족해졌다. 다급해진 일본 정부는 교원 임용 나이 제한을 없앴고, 실제로 50세 신입교사가 교단에 서는 웃지 못할 풍경이 펼쳐졌다. 갑자기 자격요건이 대폭 완화되자 예전보다 실력이 떨어지는 교사들이 몰렸다. 이제 일본은 공교육 부실이 사회적 문제가 되고 있다. 그만큼 교사 수급은 중요한 문제다.<br><br>아이가 적게 태어날수록 그들에게 우수한 공교육을 제공하는 것이 나라의 의무다. 초등학교부터 교육격차를 줄이려면 공교육에 압도적으로 투자해야 한다. 그게 국가 전체의 경쟁력을 높이는 길이다. 교육부는 궁극적으로 교사 1인당 4~5명의 아이를 맡는 양질의 ‘미래 교육’을 목표로 하고 있다. 그 답은 결국 교사에게 있다. 사람이 가장 중요한 자원인 우리나라에서 교육은 가장 중요한 분야 중 하나다. 아이가 줄어든다고 교사도 줄이는 게 최선인지, 우리 사회가 이 이야기를 구체적으로 해볼 때가 됐다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2022-08-23T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260460&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 우크라이나와 아프가니스탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320280714090_1661254087_0924260465.jpg\"></center><br>최근 전쟁으로 국민들이 고통을 겪고 있는 대표적인 국가는 우크라이나와 아프가니스탄이다. 우크라이나는 러시아의 침공으로 수많은 사상자와 피란민이 발생했고, 아프가니스탄은 미군 철수 후 탈레반이 재집권하면서 기아와 인권의 암흑시대를 맞고 있다.<br><br>우크라이나와 아프가니스탄은 여러모로 닮았다. 우선 지정학적으로 중요성을 차지하는 국가다. 우크라이나는 옛 동서진영의 한가운데에 있다. 북대서양조약기구(NATO·나토)와 러시아 사이에 끼여 있다. 특히 흑해 연안에 위치해 러시아가 바다로 진출하기 위해선 꼭 거쳐야 할 곳이다. 아프가니스탄은 예부터 동서문명이 만나는 십자로에 위치해 전쟁이 끊이지 않았다. 지금도 아프가니스탄과 국경을 마주하고 있는 국가는 파키스탄, 이란, 투르크메니스탄, 우즈베키스탄, 타지키스탄, 중국 등 무려 6곳이나 된다. 두 국가가 모두 옛 소련을 포함한 러시아에 침략을 당한 것도 비슷하다.<br><br>또 미국의 엄청난 지원을 받았다. 우크라이나는 개전 후부터 현재까지 미국으로부터 총 90억 달러(11조7500억원)의 군사적 지원을 받았다. 아프가니스탄은 지난 20년간 무려 1조 달러(1300조원)라는 천문학적인 원조를 받았다. 결국 여러 가지 사정으로 전쟁은 피할 수 없었다. 우크라이나는 지난 2월 러시아의 침공을 받았고, 아프가니스탄은 내전 끝에 지난해 8월 미군이 철수하자 탈레반이 정권을 재장악했다. 국민들이 겪는 고통도 극심하다. 우크라이나에선 피란민이 1000만명을 넘어섰고, 아프가니스탄에선 인구의 90% 이상이 식량 위기를 겪고 있다.<br><br>하지만 지금까지의 결과는 극과 극이다. 24일로 우크라이나가 러시아의 침략을 받은 지 꼭 6개월이 됐다. 세계 2위의 군사대국 러시아였기에 초창기 우크라이나의 일방적 패배로 끝날 것 같았던 전쟁은 이제 상황이 달라졌다. 개전 초 우크라이나는 수도 키이우를 사수하는 데 성공했으며 이제 빼앗겼던 남부 헤르손, 마리우폴까지 수복하려 하고 있다. 2014년 병합됐던 크림반도도 탈환할 태세다. 반면 아프가니스탄의 경우 지난해 7월 조 바이든 미국 대통령이 2021년 8월 31일까지 철군을 완료하겠다고 발표했지만, 이후 극심한 혼란 속에 탈레반은 미군 철군 예정일보다 보름 정도 이른 8월 15일 수도 카불에 입성했다.<br><br>이 같은 정반대 상황이 오게 된 결정적 원인은 지도층의 솔선수범과 부정부패 유무다. 우크라이나 볼로디미르 젤렌스키 대통령은 미국의 해외 도피 권유를 받아들이지 않고 모국에 남아 독전하고 있고, 전직 대통령도 직접 총을 들었다. 군수품 횡령 같은 부정부패 사건도 들리지 않는다. 반면 아슈라프 가니 아프가니스탄 대통령은 탈레반이 카불에 아직 입성도 하지 않은 시각에 현금을 차량 4대에 가득 싣고 조국을 떠났다. 대통령이 떠나자 아프가니스탄은 아비규환이 됐다. 특히 지도층의 무능과 부패로 아프가니스탄 내부는 썩을 대로 썩어 있었다. 공식적으로 당시 아프가니스탄 정부군은 30만명으로 탈레반(7만명)보다 훨씬 많았다. 하지만 상당수 군경 간부들이 급료를 가로채기 위해 허위로 명부에 기재한 ‘유령 군인’이었다.<br><br>국민들의 저항도 눈에 띄게 다르다. 우크라이나에선 여성을 포함해 수많은 청년들이 자원입대를 했고, 마리우폴 등 격전지에서 죽음을 무릅쓰고 러시아에 대항했다. 하지만 아프가니스탄에선 다민족 국가라는 특성상 탈레반에 대항하려는 움직임이 많이 보이지 않았다. 두 나라의 상반된 현실은 무엇이 진정 국가를 지탱시킬 수 있는지 보여주는 좋은 사례라고 볼 수 있다. 바로 깨끗한 지도층과 살아있는 국민의식이다.<br><br>모규엽 국제부장 hirte@kmib.co.kr","date":"2022-08-23T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260465&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 나무 아래 숨겨진 도시 브랜드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320380514108_1661254685_0924260428.jpg\"></center><br>팬데믹 이후 첫 해외여행으로 싱가포르를 다녀왔다. 처음 방문한 도시 곳곳의 공원과 정원과 식물원과 거리를 새벽부터 밤까지 걸었다. 공원주의자에게 싱가포르는 교과서나 다름없다. 도시 경쟁력을 녹색(Green)에 두고, 1967년 정원도시(Garden City)를 선언한 후 정원 속 도시(City in a Garden)를 거쳐 자연 속 도시(City in Nature)로 도시 브랜드를 확장 중이다. 가든스 바이 더 베이(Gardens by the Bay)처럼 환상적 테마정원도 만들지만 서울의 1.2배 면적에 590만명 이상 모여 사는 대도시에 공원을 한없이 늘리긴 어렵다. 그래서 싱가포르는 공원과 공원을 파크 커넥터(Park Connector)로 연결하고, 고층 빌딩마다 수직정원과 옥상녹화 등 입체 녹화를 유도하며, 커뮤니티 인 블룸(Community in Bloom) 운동으로 주민이 정원과 텃밭에 빠져들도록 노력한다.<br><br>어디서나 만나는 거대한 나무들이 인상적이다. 찬찬히 보면 나무 아래 그루터기 주위로 넉넉히 퇴비가 둘러져 있다. 밟으니 트램폴린처럼 폭신하다. 가드너가 곳곳에서 죽은 가지를 자르고 꽃과 나무를 옮긴다. 거대한 나무와 세련된 정원은 따뜻하고 습윤한 날씨와 전문가 손길의 합작품이다. 내 키 정도로 작은 나무도 사이사이 많은데, 우량한 형질의 품종을 엄선해 육묘장에서 직접 키운 묘목들이다. 작은 나무를 심어 건강하고 균형 잡힌 형태로 키우는 건 거대하고 아름답게 자라는 필요조건이지만, 전문가 없이는 불가능하다.<br><br>그때그때 아웃소싱에 의존하는 우리 현실이 생각나 부끄러웠다. 우리 공원은 전문성을 갖춘 현장 인력이 거의 없다. 행정과 민원에 지친 사무직 공무원과 비숙련 비정규 관리 인력뿐이다. 현장에 상주하는 식물 전문가와 가드너가 없으니 세계인의 눈길을 사로잡을 명소는 언감생심. 작은 나무를 거목으로 키워내듯, 다양한 현장 전문가와 함께 커나가는 도시 브랜드를 상상한다.<br><br>온수진 양천구 공원녹지과장","date":"2022-08-23T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260428&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민의힘 혁신, 권력 싸움 벗어나 유권자만 보고 진행해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082321161014175_1661256970_0924260463.jpg\"></center><br>주호영 국민의힘 비상대책위원장이 공천 후보자 부적격 심사권을 당 윤리위원회에 넘기는 혁신위원회 1호 혁신안을 비대위나 의원총회에서 확정하겠다고 밝혔다. 혁신을 명분으로 내홍을 수습하고 차기 당대표 공천권을 견제하는 다목적 포석이다. 국민의힘이 윤석열정부 국정 운영에 공동 책임을 진 집권여당이지만 당대표 공천권 같은 내부 문제를 놓고 밖에서 옳고 그름을 말할 이유는 없다. 그렇지만 유권자들은 국민의힘 혁신위가 당을 어떻게 바꿔나갈지 주목하고 있다. 낡은 관행에 빠진 수준 낮은 정치가 민간 부문의 성장과 발전을 저해하고 우리 사회의 도약을 가로막는 걸림돌이 되고 있기 때문이다.<br><br>그동안 국민의힘 혁신위는 유권자들의 기대에  부응하지 못했다. 대선과 지방선거에서 승리한 뒤 스스로 혁신위를 띄울 때까지는 긍정적이었다. 그러나 이준석 전 대표와 중진들이 혁신위를 놓고 거친 설전을 벌이면서 혁신을 가장한 공천권 싸움으로 변질되자 실망으로 돌아섰다. 최근 안철수 의원이 혁신위 해체를 주장하면서 혁신위는 존재 자체가 갈등의 빌미가 되기도 했다. 이런 점에서 혁신위가 당 대표의 공천권 제한이라는 뜨거운 감자를 첫 안건으로 제시한 것은 의외다. 만일 이것이 당내 권력 싸움과 무관하게 진정한 혁신의 길을 제시하겠다는 의지라면 혁신위 활동은 다시 한번 주목받을 것이다.<br><br>우리나라 정당들은 연례행사처럼 혁신위를 만들고 혁신안을 발표했다. 늘 이번이 마지막 기회라고 외치며 사즉생(死卽生)의 각오를 다짐했다. 하지만 거창한 시작과 달리 끝은 늘 초라했다. 기대에 부응하기는커녕 정치 불신만 키웠다. 지금 국민의힘 혁신위를 바라보는 유권자의 마음은 속는 셈 치고 지켜보겠다는 것 이상도 이하도 아니다. 권력 싸움에서 벗어나 유권자만 바라보고 나아가야 한다. 정당 개혁으로 이어지지 않는 말뿐인 혁신은 2년 뒤 유권자의 심판을 받을 것이다.","date":"2022-08-23T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260463&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 혼자라서 불가능한 치유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022072620570378895_1658836623_0924260429.jpg\"></center><br>가끔 농촌 지역에 강의하러 가는 일이 있다. 마을이나 개별 농장 단위로 농촌 체험 프로그램을 개발하는 일이 많아지면서 기획과 홍보에 대한 교육이 필요해졌기 때문이다. 2000년대 초 지방자치단체마다 슬로건과 로고를 개발하고 농축수산물 공동브랜드를 만드느라 각축을 벌였다면, 지금은 농촌 체험 상품을 개발하는 데 힘을 쏟고 있는 듯하다. 농촌 체험 프로그램도 어엿한 ‘상품’이어서 기획 단계부터 차별화된 콘셉트와 스토리텔링 등을 생각하지 않을 수 없게 됐다.<br><br>이 일로 농촌 지역을 오가게 된 것이 어느새 10년이 넘었다. 그동안 농촌 체험 키워드에도 약간의 변화가 생겼다. 학생 단체가 주 대상이었던 농촌 체험이 소규모 개별 여행자들을 대상으로 한 프로그램으로 바뀌기 시작했다. 나노사회라고 부를 만큼 초개인화된 사회상이 반영된 것이다. 코로나도 한몫했다. 여행과 농촌에 대한 관심이 많은 나로서는 기존 관광지 중심이 아니라 새로운 마을 여행지를 개발하는 데 참여한다는 즐거움이 있지만, 사실 다양한 체험 콘셉트와 콘텐츠를 개발하는 건 농업인들에게 그리 익숙한 일은 아니다.<br><br>이들이 기획하는 체험 상품의 콘셉트는 흔히 ‘건강’이나 ‘힐링’이다. 자연 속 체험이 몸과 마음에 이로운 건 자연스러운 결과이지 차별화된 콘셉트가 아니다. 더구나 이들의 타깃은 여전히 ‘초등학교 자녀를 둔 가족’이기 일쑤다. 아이와 함께 농산물을 수확하고, 그 농산물로 요리를 하고, 저녁에는 바비큐 파티를 하면서 가족의 소중함을 깨닫는 소통의 시간을 갖는다. 아기자기한 게임이나 이벤트를 하고, 한두 시간 무언가 만들어서 집에 가져간다. 이런 체험은 잊지 못할 추억을 쌓는 데 기여할 것이다. 집에 돌아가며 손에 들고 갈 선물이 있다면 더욱 뿌듯할지도 모른다. 그런데 이런 체험 상품은 봄이면 논산 딸기밭, 가을이면 내장산 단풍코스를 권하는 패키지 상품처럼 왜 이렇게 유사하고 획일적인가.<br><br>초등학생 자녀를 둔 가족만 타깃이 될 수 있는 게 아니다. 30대 남성, 50대 여성들만을 위한 체험이면 어떨까? 외국인 여행객들, 도시의 시니어들을 대상으로 할 수도 있다. 직접 농산물 수확을 하지 않아도 되는 체험일 수도 있고, 아무것도 만들지 않고 아무것도 가져가지 않아도 충분한 체험일 수도 있다. 혼자 와서 고요하고 찬찬히 또는 혼자서 신나게 놀다 갈 수 있는 체험이어도 좋지 않은가.<br><br>우리나라 1인 가구는 전체 가구 수의 31.7%에 이른다. 20대와 30대가 전체 1인 가구의 35% 이상을 차지한다. ‘혼행’이라고 불리는 나 홀로 여행이 늘어난 것은 당연한 결과다. 한국관광공사도 최근 혼행에 관한 보고서를 냈다. 부산관광공사는 혼자 여행하는 여성을 위한 가이드북을 발간했다. 하지만 혼자 하는 여행은 아직도 불편하다. 무엇보다 음식점의 문전박대가 그렇다. 젊은 여성이 혼자 여행하는 것을 이상하게 여기던 시절부터 남의 눈치 안 보고 종종 혼자 다녔던 터라, 혼행이나 혼밥 트렌드가 오히려 뒤늦게 여겨지는 나도 최근 전남의 한 도시에서 혼자 식사할 음식점을 찾는 데 애를 먹었다. 그 도시가 자랑하는 남도 한정식은 물론이고, 그 흔한 전라도 백반조차 2인 이상만 가능했다. 정약용 선생이 귀양지에서 홀로 마주했음이 분명한 아욱국 정식조차 1인은 받지 않았다. 손님이 많은 시간을 피해갔음에도 불구하고.<br><br>전라도 특유의 한상차림을 1인분 가격으로 내는 건 다소 고민이 따를 수도 있다. 그렇지만 일부러 찾아온 여행지에서 1인 여행자는 이토록 소외돼도 좋은 것일까. ‘누구에게도 방해받지 않고 신경 쓰지 않으며 음식을 먹는다는 포상의 행위, 이 행위야말로 현대인에게 평등하게 주어진 최고의 치유’라던 ‘고독한 미식가’의 오프닝 내레이션이 통하지 않는 농촌. 혼자라는 이유로 평등하게 주어진 권리조차 빼앗긴 여행지에서 어떤 치유를 기대할 수 있을까? 혼행족을 위한 농촌 체험 상품은 고사하고.<br><br>최현주(카피라이터·사진작가)","date":"2022-08-23T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260429&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 쌀 농정 난맥상 언제까지 눈치만 보고 있을 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082321170514180_1661257025_0924260455.jpg\"></center><br>직장인들은 월급만 빼고 안 오르는 게 없다고 아우성이다. 하지만 다른 식재료 가격의 고공행진과 달리 쌀값만 유독 폭락해 농심은 숯덩이처럼 타들어 간다. 쌀값은 19일 현재 80㎏당 19만5736원으로 1년 전(24만3808원)보다 24.5%나 하락했다. 쌀 소비가 갈수록 주는 데다 지난해에 이어 올해 풍년이 예상돼 쌀이 남아돌기 때문이다. 전국농민총연맹 회원들이 지난 22일 서울 용산 대통령실 앞에서 기자회견을 여는 등 본격적인 수확기를 앞두고 쌀값 폭락 대책을 촉구하는 농민 시위가 시작됐다. 같은 날 전북 김제 농민회는 논을 갈아엎었다. 올 벼 초과생산량이 지난해 27만t보다 많은 40만t 이상으로 쌀값이 20% 이상 하락했다며 ‘자동시장격리제’(초과생산량 정부 매입) 발동 등 대책을 촉구했다.<br><br>농협이 넘쳐나는 쌀을 보관할 장소가 없어 3000억원을 무이자로 지원하는 고육책까지 내놓을 정도로 과잉생산 문제는 현안으로 떠올랐다. 이제는 농민 시위를 표심을 앞세운 연례 퍼포먼스로만 치부할 수만은 없게 됐다. 쌀 농정의 난맥상을 타개할 때가 됐다. 농사를 짓기만 하면 지급하는 현행 직불제로는 쌀 생산 과잉을 막기 힘들다. 정부는 2007년 쌀 시장 개방에 대비해 기존의 추곡수매제 대신 쌀 소득보전 직불제를 도입했다. 그러다 2020년 규모가 큰 농가에 지원이 집중되는 체계를 개편해 기본형과 선택형 공익직불제로 나눠 소농 지원을 늘렸다. 기본형은 소농 직불금은 올리고 면적이 클수록 지급단가가 줄어드는 구조다. 문제는 직불제 개편 과정에서 쌀 수급 상황을 고려하지 않았다는 점이다. 그러다 보니 쌀값이 좋으면 농민들이 쌀 농사로 몰렸다. 소작농을 동원한 편법 수령이 횡행하고 직불금이 농업 재투자보다는 용돈 벌이 용도로 전락하는 문제점도 지적된다.<br><br>농림축산식품부는 공익직불제 개편을 통해 쌀 대신 다른 작물 재배 확대를 유도하는 방안을 검토하고 있으나 농민단체 반발을 의식한 탓인지 대통령 업무보고에는 생략했다. 언제까지 눈치만 보며 퍼주기식 농정과 실효성 없는 쌀 소비캠페인만 벌일 것인가. 농민들이 생산성 있는 활동을 할 수 있는 농업 발전 대책을 마련할 시점이다.","date":"2022-08-23T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260455&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 꿀벌의 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022053120522924965_1653997949_0924260430.jpg\"></center><br>‘누군가 죽어서/ 밥이다// 더 많이 죽어서/ 반찬이다// 잘 살아야겠다.’ 이것은 내가 오래전에 쓴 ‘생명’이란 제목의 시이다. 아닌 게 아니라 우리의 생명은 누군가의 생명 위에서만 생명이다. 다른 생명의 희생을 담보로 한 산 제사요, 가건물 같은 것이다.<br><br>공기나 물을 제외한 무릇 음식은 다른 생명의 목숨을 빼앗아야만 가능하다. 그런데 다른 생명의 목숨을 빼앗지 않고서도 가능한 음식이 있다. 식물로부터 나오는 꿀이 그것이고 동물로부터 나오는 젖이 그것이다. 그러기에 성경에서도 가장 좋은 땅을 ‘젖과 꿀이 흐르는 땅’이라고 표현했다.<br><br>나는 여기서 꿀에 대해 주목하고자 한다. 본래 꿀은 꽃에 있었던 것이다. 덩어리로 있는 것이 아니라 아주 미세하게 있었던 것이다. 그걸 벌들이 모아서 꿀이 됐다. 그래서 사람들은 꿀을 가리켜 꽃꿀이라고 말하지 않고 벌꿀이라고 말한다. 이 대목을 인용해 나는 시를 설명하기도 한다.<br><br>시는 본래 독자들에게 있던 그 무엇이다. 그걸 알아차리고 그걸 모아서 언어로 표현해주는 사람이 시인이다. 그래서 시를 시인의 것이라고 말하는 것이다. 하지만 시인은 여기서 두 가지를 합의하고 넘어가야 한다. 시의 본래 주인이 독자들이었다는 것. 그러므로 독자들에게 시를 돌려줘야 한다는 것. 그런 의미에서 시인과 꿀벌은 같은 사명과 의미를 지니고 있다고 생각한다. 그러면 꿀벌의 덕성은 무엇인가? 왜 꿀벌이 꿀벌인가?<br><br>첫째로 꿀벌은 좋은 것, 필요한 것을 찾아 구별할 줄 아는 능력을 지니고 있다. 탁월한 감식력이 있으므로 가능한 일이다. 둘째로 꿀벌은 그렇게 찾고 구별하면서도 상대방을 해하지 않는다. 생명을 사랑하면서 보살펴주는 마음이 있기 때문이다. 셋째로 꿀벌은 부지런하다. 끝없이 노력해 쉬지 않고 무슨 일인가를 한다. 근면은 모든 성공의 모체와 같은 것이다. 넷째로 꿀벌은 모아두고 저축할 줄 안다.  어려운 시절을 대비하는 꿀벌만의 지혜라 할 것이다. 다섯째로 꿀벌은 다른 생명을 유익하게 한다. 나눠주고 다른 생명이 잘 살 수 있도록 도와준다.<br><br>결론적으로 우리가 꿀벌에게서 배울 수 있는 가장 좋은 시사점, 교훈은 선한 영향력에 관한 것이다. 어떻게 하든지 나는 다른 사람들에게 좋은 것을 주고, 좋은 것을 나누면서 선한 영향력을 주면서 살아야 한다. 그러도록 노력해야 한다. 그렇지 않을 때 나의 재화가 무슨 소용이 있으며 나의 재능과 권력이 무슨 소용이 있겠는가!<br><br>이 세상은 의외로 단순해 ‘나’ 하나와 모든 다른 ‘너’로 구성돼 있다. 인생살이는 나와 너와의 관계지음으로부터 시작되고 완성된다. 나 혼자서만 잘 사는 세상은 없다. 오로지 더불어 잘 사는 삶이다. 나 혼자만의 평안이나 행복은 가능하지 않다. 그런데 오늘날 우리는 오직 나 혼자만의 행복과 부유와 안일을 꿈꿀 때가 있다. 그래서 오늘날 우리가 이렇게 우울하고 불안하고 불행하고 하루하루 따분한 인생인 것이다.<br><br>나는 요즘 “이제 우리는 타인의 시각으로 세상을 봐야 할 때”라고 밝힌 전직 독일 여성 총리의 말에 많은 위로를 받고, 좋은 세상을 살아갈 희망의 끈을 발견한다. 그것이 또 실존철학자 마르틴 하이데거의 중심 사상인 ‘관심(Sarge)’과 연결된다고 본다. 나 혼자 잘 살고 편안하고 좋은 세상은 어디에도 없다. 그걸 우리는 2년 반도 넘게 코로나19를 통해 배우기도 했다.<br><br>모든 세상의 앞서가는 사람들, 잘 사는 사람들, 많이 아는 사람들, 높은 자리에 있는 사람들도 꿀벌과 같은 일을 하는 사람들이고 마땅히 꿀벌처럼 그렇게 해야만 한다. 그렇지 않을 때 악덕이 된다. 혼자만 좋아서 자기만 아는 시를 쓰는 시인도 여기에 해당함은 물론이다.<br><br>나태주 시인","date":"2022-08-23T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260430&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 수원 세 모녀 비극, 여전히 갈 길 먼 사회안전망 구축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082321170314178_1661257024_0924260489.jpg\"></center><br>지난 21일 경기도 수원시의 한 다가구주택에서 사망한 세 모녀 사건은 우리 사회의 안전망과 복지 대책에 여전히 사각지대가 적지 않음을 보여줬다. 60대 여성 A씨는 암 투병 중이었고 40대 두 딸 역시 모두 희귀 난치병을 앓아 일상생활이 어려웠다. 보증금 300만원에 40여만원인 월세를 제때 내지 못했지만 지방자치단체에 기초생활수급 등 복지 서비스를 신청하지 않았다. 전입신고를 하지 않아 실거주지와 주민등록 주소지가 다른 바람에 지자체가 이들을 파악하지 못했다. 아마도 채무 문제 등으로 노출을 꺼렸기 때문인 것으로 보인다.<br><br>수원 세 모녀 사건이 더이상 우리 사회에서 특별한 뉴스가 아니라는 점이 슬프다. 8년 전인 2014년 2월 서울 송파구의 한 단독주택에서 발생한 세 모녀 사망은 수원 사건과 판박이였다. 송파 세 모녀는 지병을 앓고 있고 수입도 끊어졌으나 국가와 지자체의 사회보장체계로부터 어떤 도움도 받지 못하고 스스로 세상을 떠났다. 그해 12월 국회에서 이른바 ‘송파 세 모녀법’이 통과됐다. 정부는 이를 통해 위기 가구를 신속히 찾아내 비극을 없앨 것으로 기대했다. 하지만 우리는 성북 4모녀, 대전 3부자, 전남 일가족 3명 등 지역명만 바뀔 뿐 취약 계층의 생활고 자살 사건을 계속 목격하고 있다. 사회의 관심과 정부 및 지자체 대책은 매번 그때뿐이었다. 윤석열 대통령이 23일 “복지정보시스템이 제대로 작동되지 않는, 그런 주거지를 이전해서 사는 분들을 위해 특단의 조치가 필요하다”고 강조했지만 그 결과에 대해 반신반의하는 이유다.<br><br>이제는 유별난 일에 적용되는 ‘특단’이 아닌 평상시에도 촘촘한 사회복지 안전망을 구축해야 한다. 송파 세 모녀 사건 이후 정부는 공과금 체납과 단전, 단수 등 30여 가지 항목을 정해 위기 가구를 찾고 있지만 이번처럼 놓치는 일이 빈번하다. 채무가 많은 취약 계층들의 경우 은신하려는 성향이 크다. 따라서 주민등록 시스템에 의존해 복지 체계를 구축하는 현 방식이 유효한지를 고민할 필요가 있다. 김동연 경기지사가 주장한 ‘빈곤층과 지자체(도지사) 간 핫라인 개설’, 동네 사정을 잘 아는 민간 인력을 적극 활용하는 일본 ‘민생위원’ 제도의 벤치마킹도 검토해 볼 만하다. 1인당 국민소득이 3만 달러를 넘어 선진국 대접을 받는 나라라면 “지병과 빚으로 생활이 어려웠다”(수원 세 모녀) “주인 아주머니, 마지막 집세입니다. 정말 죄송합니다”(송파 세 모녀)같은 유언과 사연은 이제 그만 봐야 하지 않겠나.","date":"2022-08-23T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260489&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 정치공학적 발상만 난무하는 여야 비대위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022050222190684997_1651497546_0924260318.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대선 승리한 집권당이 당대표<br>몰아내기 위해 스스로 비정상<br>체제 만든 것은 전례없는 일<br><br>당권 둘러싼 이준석·윤핵관<br>사생결단 싸움은 당의 운명을<br>법원에 맡기는 비극으로 귀결<br><br>민주당은 꼼수 당헌 개정으로<br>이재명 방탄복 마련하고 강성<br>당원 운영 관여로 사당화 완성<br><br>비대위에 성찰과 혁신은 없고<br>변칙과 편법 가득차… 국민은<br>안중에도 없는 뻔뻔한 작태<br></div><br>지금 여야 정당은 정상이 아니다. 대선에서 패배한 더불어민주당도, 승리한 국민의힘도 비상대책위원회 체제다. 지난 3월 대선에서 지고 6월 지방선거에서도 참패한 민주당이 비대위를 꾸린 것이야 사태 수습을 위한 긴급 조치로 여길 수 있다. 하지만 대선과 지방선거를 연승한 국민의힘이 비대위로 전환한 것은 전례없는 일이다. 비대위는 당의 존립이 위태로운 국면일 때 어쩔 수 없이 가동되는 임시 기구다. 그런데 국민의힘은 멀쩡한 당을 스스로 망가뜨리고 ‘비상 상황’이라는 자가진단을 내린 뒤 환호하며 수술대에 오르는 희한한 선택을 했다. 국민이 보기엔 아주 의아한 일이 정권 출범 석 달 만에 벌어졌다.<br><br>취임 100일을 갓 넘은 윤석열 대통령은 정권 초반 지지율이 속절없이 추락하는 상황에 봉착해 있다. 인사 난맥상과 정책 혼선 등이 주요 요인이지만 집권당의 내홍도 지지율 하락을 부채질했다. 국정 운영의 한 축을 담당하는 집권당이 새 정부의 성공을 위해 정책을 뒷받침하고 대안을 제시하며 필요할 경우 쓴소리도 해야 하는데 자중지란으로 갈피를 못 잡고 있으니 국민이 신뢰를 보낼 리 만무하다. 그럼에도 내전은 끝날 줄 모르고 오히려 악화일로로 치닫는다.<br><br>‘내부 총질이나 하던 당대표’라는 윤 대통령의 문자 메시지가 노출되면서 재점화된 분란은 주호영 비대위 체제로 전환하면서 당대표(현재 6개월 직무 정지)에서 축출된 이준석과 윤핵관(윤 대통령 핵심 관계자)의 사생결단 싸움으로 번졌다. 내후년 총선 공천권을 둘러싼 당권 장악이 핵심이다. 이 과정에서 사퇴 의사를 표명한 최고위원들의 상임전국위원회 소집 의결, 비대위 전환 조건인 ‘비상 상황’ 당헌 유권 해석 등 절차상·내용상 하자 논란에도 불구하고 ‘이준석 몰아내기’는 일사불란하게 전개됐다.<br><br>이준석의 법적 대응은 어쩌면 당연하다 하겠다. 이준석은 비대위 효력 정지 가처분 신청에 이어 본안 소송까지 법원에 제기한 상태다. 집권당 운명이 법원 판단에 좌우되게 생겼다. ‘정치의 사법화’라는 비극으로 결말을 맺게 됐다. 당의 총체적 난국을 초래한 이준석과 윤핵관 양측은 이제 거친 발언을 쏟아내며 서로를 저주하는 지경에 이르렀다. 어처구니없는 막장 드라마다. 홍준표 대구시장의 말대로 구질구질한 정치만 하고 있다. 정당 민주주의는 온데간데없다. 공멸하지 않으려면 비정상적 정치를 정상화시켜야 한다. 난마처럼 얽힌 사태를  대통령이 풀어야 한다는 지적도 많다.<br><br>제1야당 민주당도 도긴개긴이다. 꼼수 정당답게 또 꼼수를 부렸다. 28일 전당대회 때 검경 수사를 받는 이재명 의원의 대표 등극이 확실시되자 방탄복을 입혀주기 위해 당헌 개정 절차를 밟고 있다. 우상호 비대위는 ‘기소 시 당직 정지’를 규정한 당헌 80조 1항은 유지하기로 했으나 대신 80조 3항의 구제 판단 주체를 윤리심판원이 아닌 당무위원회로 고쳐 정무적 판단으로 구제가 가능한 우회로를 만들어줬다. 눈 가리고 아웅 하는 식이다. 방탄 장치의 핵심은 1항이 아니라 3항의 처분 주체이기 때문이다. 윤리심판원은 외부 인사 과반이 참여하는 독립 기구인 반면 당무위는 지도부를 주축으로 구성돼 ‘셀프 구제’가 가능하다.<br><br>당헌 80조는 2015년 야당 시절 소속 의원 30여명이 검경 수사를 받고 있었음에도 이듬해 총선에서의 도덕적 우위를 확보하기 위해 도입한 혁신적 조항이다. 지금 와서 ‘정치보복 수사’를 가정해 뒤집겠다는 건 궁색한 주장일 뿐이다. 더 나아가 전국대의원대회 의결보다 권리당원 전원 투표가 우선한다는 내용의 당헌 조항이 신설돼 친명계 강성 당원들이 당 운영에 공식 관여할 수 있는 토대마저 조성됐다. 24일 중앙위원회에서 당헌 개정안이 최종 확정되면 ‘이재명 사당화’가 완성되는 셈이다. 지난해 4월 서울·부산시장 보궐선거 때도 무공천 원칙이 담긴 당헌을 고치는 꼼수를 썼다가 역풍을 맞았는데 공당의 헌법을 손바닥 뒤집듯 바꾸는 고질병이 좀체 고쳐지지 않는다. 윤석열정부의 실정(失政)에 기대어 가만히 있어도 반사이익을 볼 수 있다는 환상에 젖어 있는 듯하다.<br><br>향후 근 2년간 선거가 없으니 여당이나 제1야당이나 국민은 안중에도 없다. 반성과 성찰을 토대로 쇄신과 혁신을 구해야 할 비대위 체제를 오로지 기득권 세력의 당권 장악 방편으로 삼고 있다. 변칙과 편법, 꼼수로 점철된 정치공학적 발상이라 아니할 수 없다. 정당 정치의 퇴행이다. 국민을 바보로 알지 않고서는 여야가 이렇게 뻔뻔할 수는 없다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2022-08-22T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260318&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 데이터는 힘이 세다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0823/2022082221480512982_1661172485_0924260306.jpg\"></center><br>특정 주제에 대한 의견을 담은 기사를 쓸 때 중요한 것 중 하나는 그 의견을 대변할 수 있는 사례를 모으는 것이다. 좋은 사례는 취재한 내용의 논리적 근거를 뒷받침해줄 수 있는 훌륭한 수단이 된다. 학술 논문이나 보고서도 마찬가지다. 적확한 사례 한두 개가 강력한 힘을 발휘하는 경우가 많다. 사례는 결국 데이터다. 특정 상황과 유사한 데이터가 많다면 글은 설득력이 강해진다. 글쓰기에만 해당되는 일은 아니다. 정부의 정책 결정이나 기업의 경영 판단에도 비슷한 전례는 중요한 참고가 되고, 결과적으로 옳은 판단의 근거가 될 확률도 높아진다.<br><br>데이터는 힘이 세다. 그 힘은 점점 더 세지고 있다. 데이터는 기업과 국가의 중요한 자산으로 부상했다. 적확한 데이터를 얼마나 모을 수 있느냐가 기업과 정부의 경쟁력이 됐다. 일상생활 대부분이 온라인과 연결된 세상에서 개인의 데이터를 가장 많이 확보하고 있는 곳은 구글, 메타(페이스북), 애플 등 거대 IT기업들이다. 이들을 ‘빅브러더’로 경계하는 이유다. 하지만 진짜 빅브러더는 국가가 될 확률이 높다. 정부는 기업이 보유한 데이터보다 훨씬 더 민감할 수 있는 정보까지도 효과적으로 확보할 수 있는 수단을 갖추고 있다.<br><br>우리 정부도 개인의 생체정보와 관련한 빅데이터를 보유하고 있다. 건강보험체계는 국민의 생체정보를 효과적으로 축적할 수 있는 시스템이기도 하다. 한국의 의료를 세계 최고 수준으로 높인 것은 정확한 데이터를 오랜 기간 축적하고 활용할 수 있었던 건강보험체계가 큰 힘이 됐다는 분석이 많다. 모든 국민에게 DNA 샘플을 제출하라고 강제할 수 있는 국가가 있다고 가정해 보자. 빠른 시간에 인구 숫자만큼의 유전자 데이터베이스를 만들 수 있다. 인구가 수천만 명 이상인 국가라면, 이 데이터베이스를 토대로 하는 의료 알고리즘은 세계 최고 수준이 될 것이다. 이 정도 유전자 데이터베이스를 확보한 국가에는 전 세계인들이 찾아와 DNA 샘플을 제공하겠다고 나설 가능성이 높다. 데이터베이스를 통해 자신이 어떤 병에 걸릴 확률이 높은지 알 수 있을 것이라 기대하기 때문이다. 세계 각국의 인종 데이터까지 확보하면 이 데이터베이스는 한층 더 거대하고 강력해질 것이다. 어쩌면 다른 국가에서도 정보 공유를 요청할지 모른다. 한 국가의 데이터베이스는 군사력 못지않은 무기가 될 수 있다.<br><br>자본주의와 공산주의 체제로 나뉘어 있던 과거엔 공산주의의 중앙집중형 정보처리 시스템보다 자본주의의 분산형 정보처리 시스템이 더 우위에 있었다. 정보를 독점한 정부의 판단보다 정보가 분산된 상태에서 시장의 결정이 더 효과적이었다고 평가된다. 하지만 발전된 기술이 어마어마한 양의 데이터를 처리해 결과를 내놓는 지금은 양상이 좀 다르다. 정보가 한곳에 많이 모일수록 합리적인 결론을 도출할 가능성이 높아진다. 독점기업과 특정 체제 국가에 반대해온 개인의 선택도 달라질 수 있다. 10만 데이터 기반의 회사와 10억 데이터 기반의 회사가 있다고 할 때 개인은 어떤 회사에 자신의 정보를 제공할까. 정보 제공 대상이 국가라 해도 마찬가지다. 데이터가 힘을 가진 세계에서는 거대한 데이터베이스를 확보하고 있는 기업이나 국가에 정보가 쏠리게 된다.<br><br>유발 하라리는 빅데이터와 알고리즘이 지배하는 세상에선 개인주의와 인본주의가 설 땅을 잃게 될 것이라고 했다. 하지만 데이터가 위력을 발휘하는 세상에서 위태로워지는 건 개인주의와 인본주의만이 아니다. 이념에 따른 정부 체제, 국제적인 힘의 역학관계, 세계 공통의 경제 기반도 지금으로선 상상할 수 없을 만큼 흔들릴 수 있다. 데이터는 아주 힘이 세다.<br><br>정승훈 디저털뉴스센터장 shjung@kmib.co.kr","date":"2022-08-22T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260306&code=11171358&sid1=col"}]