[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"홈쇼핑업계, 동종업계 손 빌어 ‘딴짓’으로 매출·고객 늘린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0416/2023041316472730193_1681372047_0018158143.jpg\"></center><br>홈쇼핑 송출수수료는 오르고 소비자들은 TV 앞에서 멀어지고 있다. 홈쇼핑 업계의 고민이 깊어지는 이유다. 하지만 새로운 돌파구도 있다. 동종업계에 투자하고 합작법인을 만들면서 신사업을 추진하고 있다. 신규 고객이 유입되고 추가 매출이 일어나면서 당분간 의미 있는 ‘협업’은 계속될 전망이다.<br><br>13일 홈쇼핑 업계에 따르면 수익성 개선을 위한 기업 간 교류가 활발하다. 홈쇼핑 업체의 판매 노하우와 이커머스 업체의 주력 상품을 결합하는 것이다. TV홈쇼핑은 물론 모바일 앱을 통한 라이브커머스(온라인 생방송), 가상현실 기술을 활용한 체험형 서비스로 소비자들의 접근성도 높였다.<br><br>CJ온스타일은 명품 플랫폼 ‘머스트잇’과 손 잡고 명품 판매를 진행한다. 이를 위해 지난해 6월 전략적 투자를 단행했고 같은 해 12월 처음 실시한 TV홈쇼핑 테스트 방송에서 2시간 동안 명품 40억원을 팔아치웠다. 소비자들은 평소 홈쇼핑에서 못 봤던 ‘몽클레르’와 같은 명품이 등장하자 반응했다. 이 같은 인기에 CJ온스타일은 14일과 19일 두 차례에 걸쳐 MZ세대에게 인기 있는 디자이너 브랜드 ‘우영미’ 등을 선보인다. 자사 스튜디오와 머스트잇 매장 이원 방송으로 생동감을 더한다. 또 4월부터는 머스트잇 상품을 CJ온스타일 앱과 실시간 연동한다. CJ온스타일 관계자는 “온라인 명품 플랫폼을 이용하는 2030 소비자가 급증하면서 젊은 소비자들을 신규 고객으로 유입할 수 있어 고무적이다”라고 말했다.<br><br>KT그룹 커머스 기업 KT알파도 신선식품 이커머스 기업 ‘오아시스’와 시너지를 낸다. 공동합작법인 ‘오아시스알파’를 설립하고 신사업 ‘온에어 딜리버리(On-Air Delivery)’를 추진 중이다. 이 사업은 라이브 커머스 방송 중 상품을 바로 배송해주는 서비스다. KT알파의 콘텐츠 제작 역량에 오아시스 스마트 물류 시스템이 이를 뒷받침할 것으로 보인다. KT알파 관계자는 “양사의 전문 인력들이 투입돼 특화 서비스를 선보이기 위해 노력 중”이라고 말했다.<br><br>롯데홈쇼핑은 오프라인에서 인기 있는 ‘핫플레이스’를 체험형 콘텐츠 가상 팝업스토어 ‘핫바(vr)’로 재현했다. 지난 2월 부산에서 화제가 됐던 ‘가나 초콜릿 하우스’를 가상현실에 옮겼다. 매장에서 판매했던 가나 생쇼콜라 등의 상품도 구매 가능하다. 롯데홈쇼핑 모바일앱 상단 배너 ‘VR 핫플레이스’를 통해 이용할 수 있다. 롯데홈쇼핑 관계자는 “오프라인에서 이색 팝업스토어가 큰 인기를 끌고 있어 핫플레이스를 그대로 재현한 핫바 서비스를 론칭하게 됐다. 전국의 핫플레이스를 체험형 콘텐츠로 확대해 나갈 계획”이라고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-15T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018158143&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"알고리즘씨, 저희도 좀 태워주시죠 [별별인턴]","partialText":"“깁미 깁미 나우 깁미 깁미 나우 쯧쯧쯧쯧<br>너의 말이 보여 네 약점 Algorithm”<br><br>걸그룹 에스파의 곡 ‘Savage’를 흥얼거리며 업무를 보는 인턴기자 정모씨. 최근 정씨의 최대 관심사이자 주요 관찰 대상인 이것은 이제 인기 아이돌의 노래 가사 속에서도 심심찮게 등장한다. 틱톡과 유튜브의 폭발적인 성장과 함께 IT 분야 핵심 키워드로 자리 잡은, 바로 알고리즘이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가질 수 없는 너<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0416/2023041109445823292_1681173898_0018155399.jpg\"></center><br><br>알고리즘이란 ‘어떤 문제를 해결하기 위한 절차, 방법, 명령어들의 집합’으로 정의된다. 원래는 컴퓨터 프로그래밍 분야에서 쓰이는 전문 용어에 가까웠지만, SNS의 발달로 사용자가 알고리즘의 작동을 직접 경험할 기회가 많아지면서 널리 쓰이게 됐다. 특히 유튜브나 인스타그램에서 특정 부류의 영상이나 게시물이 자주 보이면 ‘신기한 알고리즘의 세계’가 언급되곤 한다.<br>&#8203;<br>알고리즘은 누적된 콘텐츠 이용 데이터를 기반으로 사용자가 관심 있을 만한 콘텐츠를 자동으로 추천해주는 역할을 한다. 바꿔 말하면 내 콘텐츠가 대량의 익명 계정에 노출되기 때문에 알고리즘의 선택을 받아 추천 게시물에 올라가기만 하면 그야말로 ‘떡상’의 기회가 온 것이나 다름없다. 그러나 수많은 콘텐츠를 제치고 추천 게시물에 오르는 영광을 차지하는 것은 하늘의 별 따기. 워낙 경쟁이 치열한 탓에 알고리즘을 타는 비법을 알려주는 전문 컨설턴트까지 등장하는 판국이다. 철저하게 사용자의 관심사를 반영하기에 알고리즘이 콘텐츠의 다양성을 제한하고 사용자의 확증편향을 심화시킨다는 비판도 있지만, 단기간에 채널을 성장시키기 위해서 알고리즘 공략은 선택이 아닌 필수다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이 집 알고리즘 잘하네<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0416/2023041116013624254_1681196496_0018155399.jpg\"></center><br><br>SNS 플랫폼에서 알고리즘이 작동하는 방식은 대게 유사하지만, 유령 계정과 상업적 목적의 활동을 가려내기 위해 플랫폼마다 조금씩 다른 알고리즘 정책을 따른다. 정씨는 인스타그램이 공식적으로 발표한 알고리즘 정책을 자세히 살펴봤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0416/2023041116084824295_1681196928_0018155399.jpg\"></center><br><br>인스타그램은 정해진 하나의 알고리즘을 사용하기보다 각 영역의 특성에 맞는 자체 알고리즘을 사용한다. 사용자들은 스토리나 피드 영역에서는 자신과 친한 친구를 찾는 경향이 있지만, 탐색과 릴스 영역에서는 완전히 새로운 콘텐츠를 찾고 싶어 한다. 인스타그램은 사용자들이 영역을 사용하는 방식에 따라 각기 다른 기준을 적용해 알고리즘을 운영하고 있다.<br><br>알고리즘에 반영되는 가장 중요한 요소는 콘텐츠와 콘텐츠 게시자에 대한 선호도다. 이것을 인스타그램에서는 ‘signal’이라 칭한다. 여기에는 게시물이 얼마나 인기 있고 흥미로운지, 얼마나 많은 사람과 상호작용 했는지와 같은 통계가 포함된다. 운영자의 피드에서 signal의 지표가 되는 주요 상호 작용은 게시물 체류 시간, 댓글, 좋아요, 공유, 저장, 프로필 클릭 수 등이다. 인스타그램은 이같은 상호작용이 활발히 이루어지고 있는 게시물에 순위를 매겨 알고리즘에 반영한다.<br><br>정씨가 가장 주목한 부분은 탐색 탭 순위 지정 방법이다. 탐색 탭에서는 주로 사용자와 팔로우하고 있지 않은 새로운 계정의 게시물을 보여준다. 또 검색한 단어와 동일한 해시태그의 게시물을 추천해주기 때문에 신규 유입 상승에 가장 효과적이다. 탐색 탭 알고리즘에 영향을 주는 signal은 역시 게시물 인기도다. 특히 공유와 저장 횟수가 중요하게 판단된다. 공유는 게시물의 유용성을, 저장은 높은 퀄리티를 증명하기 때문이다. 또 과거 사용자와 상호작용이 있었던 계정이나 최근 다른 사람과 상호작용이 활발했던 계정의 콘텐츠에 높은 순위를 부여한다.<br><br>정씨는 인스타그램이 생각보다도 훨씬 정교한 시스템을 기반으로 운영되고 있음에 놀랐다. 인스타그램은 사용자가 다른 사용자에게 받은 좋아요와 눌러준 좋아요 수를 비교해 수가 같다면 인기도 측정에서 제외하는 방식을 사용한다. 게시물을 제대로 보지도 않고 서로 좋아요를 눌러주는 ‘좋아요 품앗이’를 가려내기 위함이다. 팔로워를 돈으로 구매하거나 매크로를 이용해 무작위로 좋아요와 댓글을 뿌리는 얄팍한 수 역시 인스타그램에서는 통하지 않는다는 것도 알 수 있었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중요한 건 꺾이지 않..ㄴ...<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0416/2023041109311523256_1681173075_0018155399.jpg\"></center><br><br>정씨는 파악한 내용을 토대로 현재 국민일보 인스타그램 운영 방식에서 보완해야 할 부분을 고심했다. 우선 사용자가 우리 콘텐츠에 체류하는 시간을 늘리기 위해 카드 이미지를 최소 3개로 고정하고, 기사 주요 내용을 발췌하는 것에 공을 들여 보다 흥미로운 읽을거리를 제공하기로 했다. 우리 콘텐츠를 업로드하는 것에만 집중하는 것이 아니라 다른 계정과 활발히 상호작용하는 것이 중요하다는 사실도 깨달았다. 공유 수를 늘리기 위해 팔로워가 어느 정도 늘어난다면 팔로우 이벤트를 여는 방법도 생각해 봤다.<br><br>갈수록 체계화되고 꼼꼼해지는 인스타그램에서 알고리즘의 선택을 받기에는 아직 부족한 점이 많다는 사실을 알아 버린 정씨지만 실망하기엔 이르다. 양질의 콘텐츠를 업로드하고 사용자들과 꾸준히 소통한다면 언젠가는 인기 게시물 탭에 당당히 자리 잡은 국민일보를 발견할 수 있을 것이라는 믿음과 함께 정씨는 다시 핸드폰을 집어 든다.<br><br>정고운 인턴기자","date":"2023-04-15T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018155399&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘22, 23, 24…’ 연속 번호 나온 로또 1등 7명 37억씩","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2022122506005545689_1671915655_0018163586.jpg\"></center><br><br>제1063회 로또 1등 당첨자 7명이 37억원 넘는 당첨금을 획득하는 행운을 거머쥐었다.<br><br>로또 1등 당첨번호는 15일 ‘3, 6, 22, 23, 24, 38’번으로 뽑혔다. 번호 6개 중 3개가 22~24번의 연속 번호로 나왔다. 로또 운영사인 동행복권 홈페이지를 보면 당첨번호 6개를 모두 적중시킨 1등 당첨자는 전국 복권판매소 7곳에서 파악됐다. 1등 당첨자는 37억7031만1875원씩을 나눠 갖는다.<br><br>1등 당첨지역은 서울 성북구 종암로와 양천구 목동중앙본로, 인천 계양구 계산로, 충북 증평 중앙로, 전남 목포 영산로, 부산 기장군 일광로와 동구 중앙대로다. 당첨자를 중복으로 배출한 복권판매소는 없는 것으로 나타났다.<br><br>2등 보너스 번호는 ‘30’번이다. 당첨번호 5개와 보너스 번호를 일치시킨 2등 당첨자 55명은 7997만6313원씩, 당첨번호 5개를 맞힌 3등 당첨자 2706명은 162만5535원씩을 지급받는다.<br><br>당첨번호 4개를 일치시켜 고정 당첨금 5만원을 받는 4등 당첨자는 13만9518명, 당첨번호 3개를 맞혀 고정 당첨금 5000원을 수령할 5등 당첨자는 240만1618명으로 집계됐다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-04-15T12:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018163586&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"팔굽혀펴기 1시간에 3206회… 33세 회계사 세계신기록","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041517432637089_1681548207_0018163417.jpg\"></center><br><br>호주의 33세 회계사가 팔굽혀펴기 세계 신기록을 경신했다.<br><br>미국 뉴스채널 CNN은 14일(현지시간) “호주 회계사 루카스 헴크가 자국 퀸즐랜드 브리즈번체육관에서 1시간 동안 팔굽혀펴기 3206회에 성공했다”며 “헴크의 최다 기록은 기네스 월드레코드로 인정됐다”고 보도했다. 헴크의 1분당 평균 기록은 53회에 해당한다. 갈수록 횟수가 줄어드는 팔굽혀펴기의 특성상 헴크는 초당 1회의 속도로 움직인 것으로 볼 수 있다.<br><br>60세 미국인 롭 스털링이 지난달 플로리다주에서 1시간 만에 3264회의 팔굽혀펴기를 기록했다고 주장했지만, 기네스의 인정을 받지 못했다. 기네스에 등재된 1시간당 팔굽혀펴기 최다 기록은 3182회다.<br><br>팔굽혀펴기 기네스 기록을 인정받기 위해서는 무릎과 허리를 꼿꼿하게 펴고, 팔을 90도 수준으로 굽혀야 한다. 헴크는 도전 과정에서 이 조건을 충족하지 못한 34회의 동작을 최종 기록에 반영하지 못했다.<br><br>헴크는 “팔굽혀펴기 세계기록에 도전하기 위해 2~3년간 훈련했다”며 “1세 아들에게 ‘불가능은 없다’는 것을 보여줘 영감을 주고 싶었다”고 도전 배경을 말했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-04-15T08:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018163417&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"침대에 벌레 ‘득실’ 온몸 발진…화제의 모텔 후기, 그후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041508354535917_1681515345_0018162669.jpg\"></center><br>서울의 한 모텔에서 잠을 잤다가 온몸에 두드러기가 생겨 침대 매트리스를 들춰보니 벌레와 유충이 득실득실했다는 투숙객의 후기가 전해진 이후 지자체가 조사에 나섰다. 투숙객은 법적 대응을 할 예정이다.<br><br>구청 관계자는 “A씨의 민원을 접수해 현장 조사 예정이다. 절차에 따라 행정처분을 내리게 될 것 같다”며 “관내 숙박업소들에 대해서는 1년에 한 번 서울시와 합동 점검을 하고 불시 점검도 진행하고 있다”고 15일 연합뉴스에 밝혔다.<br><br>사건이 공론화된 건 투숙객 A씨(30대)가 지난 10일 온라인 커뮤니티에 해당 모텔 이용 후기를 올리면서다. A씨는 지난 1일 서울 한 건설 공사 현장의 업무를 담당하기 위해 동료들과 출장을 와서 해당 모텔에 투숙했는데, 3일째부터 두드러기가 올라와 점점 상태가 심해지더니 9일째는 일을 할 수 없을 정도로 심각해져 근처 대형 병원의 응급실을 찾아 치료받았다.<br><br>두드러기가 생긴 부위는 옷을 걸치지 않아 침대 시트와 맞닿은 엉덩이, 목, 팔, 다리, 얼굴 등이었다. 의사는 진드기 등을 원인으로 지목했다고 한다. 이에 A씨는 모텔로 돌아와 침대 시트를 들춰봤는데, 매트리스 모서리에 많은 벌레가 버글거리며 기어 다니고 침대 시트는 시커멓게 오염돼 있었다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041508393735928_1681515577_0018162669.gif\"></center><br>A씨는 당시 촬영한 3개의 영상을 온라인 커뮤니티에 올렸고, 충격적이라는 반응이 쏟아졌다. 그의 사연이 언론에도 보도되면서 파장은 더 커졌다. 당시 모텔 측이 ‘병원비는 대주겠지만 환불은 해줄 수 없다’는 입장을 밝혔다는 내용까지 전해지며 비판 여론이 일었다.<br><br>연합뉴스에 따르면 A씨는 두드러기 때문에 간지럽고 따끔거려 이틀 동안 아예 일을 못 했고 병원에서 약과 주사를 처방받아 계속 치료를 했지만, 현재까지도 두드러기 증세가 다 가라앉지 않고 있다. 그는 모텔 측에 이틀간 일을 하지 못한 데 대한 임금 손실과 두드러기 피해에 대한 위로금을 요구했으나 모텔은 여전히 병원비만 물어주겠다는 입장이다.<br><br>A씨는 문제의 모텔을 관할 구청 공중위생 담당과에 신고했으며 과실치상 등으로 형사 고소도 진행할 예정이다. 그는 “처음엔 두드러기가 환절기 면역력 저하 때문일 거라 생각했지만, 시간이 지날수록 상태가 너무 심해졌다. 모텔 사장은 벌레가 나온 시트를 보여줬지만 문제의 심각성을 모르는 것 같다”면서 “비슷한 피해를 보는 사람이 없도록 끝까지 책임을 묻겠다”고 매체에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041508373235922_1681515452_0018162669.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041508380435923_1681515484_0018162669.jpg\"></center><br>모텔 측은 정기적으로 청소와 소독을 하고 손님이 바뀔 때마다 침대 시트를 갈아주지만, 장기 투숙객이 묵는 방의 경우 청소와 소독 등이 제때 이뤄지지 않을 수도 있다고 설명했다. 벌레는 A씨 방에서만 나왔고, 그의 동료 등 다른 고객이 묵은 방에는 이상이 없었다고 한다.<br><br>모텔 사장은 “두 달에 한 번씩 객실 소독을 하지만 장기 투숙객이 많아 제때 청소를 못 하는 경우도 있다. (청소를) 더 열심히 안 한 점이 있다”면서 “A씨가 묵은 방의 침구류는 모두 버리고 벌레 청소와 정밀 소독을 진행했다. 벌레는 집먼지진드기라고 들었다”고 매체에 설명했다.<br><br>이어 “A씨에게 병원비를 물어주고 모텔에 계속 더 묵도록 해주겠다고 말했는데 일당 손실과 위로금을 요구한다. 20년 이상 영업을 했지만 이런 일은 처음”이라면서 “공사 현장에서 일하는 A씨가 세균을 옮겨왔을 가능성도 있다고 본다. 이번 일을 계기로 소독을 더 강력하게 하겠다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-14T23:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018162669&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"故승아양 추모한 김건희 여사…시민들은 ‘엄벌 진정서’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041506462835679_1681508790_0018162492.jpg\"></center><br>윤석열 대통령 부인 김건희 여사가 대전 어린이보호구역(스쿨존) 음주운전 사고로 초등생 배승아(9)양이 숨진 현장을 직접 찾아 애도를 표했다. 시민들은 진정서를 통해 가해자의 엄벌을 촉구하는 목소리를 모으고 있다.<br><br>14일 대전을 찾은 김 여사는 봉사활동과 전통시장 방문 외에 당초 예정에 없던 배승아양 사고 현장을 찾아 추모의 시간을 가졌다고 이도운 대통령실 대변인이 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041506464635680_1681508808_0018162492.jpg\"></center><br>대통령실이 공개한 사진에 따르면 김 여사는 대전 서구 둔산동에 있는 한 초등학교 인근에 배양을 추모하기 위한 꽃들 사이에 국화 한송이를 놓았다. 이어 두 손을 모은 채 눈을 감고 고개 숙여 묵념했다.<br><br>사고는 지난 8일 오후 2시21분쯤 일어났다. 지인 모임에서 낮술을 한 전직 공무원 A씨(66)가 만취 상태로 운전을 하다 스쿨존에서 도로 경계석을 넘어 인도로 돌진해 길을 걷던 초등생 4명을 치었다. 이중 배승아양이 다쳐 병원으로 옮겨졌으나 숨졌고, 함께 있던 9∼11세 어린이 3명도 머리 등에 부상을 입었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041506471335683_1681508835_0018162492.jpg\"></center><br>사고 20여분 전 식당에서 몸도 제대로 가누지도 못하는 상태로 나와 비틀대며 운전대를 잡는 가해자의 CCTV 영상까지 공개되면서 사회적 공분이 일고 있다. 이런 가운데 배승아양 유족은 음주운전 가해자에 대한 강력한 처벌을 요구하는 진정서 작성을 요청했고, 하루 만에 하루 만에 1500건이 넘는 진정서가 모였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041506492635688_1681508966_0018162492.jpg\"></center><br>15일 배승아 양의 유족에 따르면 유족은 지난 13일 밤늦게 대전지역 온라인 커뮤니티에 “가해자가 엄중한 처벌을 받을 수 있도록 진정서 작성에 동참해 달라”는 내용의 글과 함께 엄벌 진정서 양식을 올렸다.<br><br>배승아양의 사촌은 “일면식도 없는 저희를 위해 슬픔을 나눠주신 것 잊지 않고 가족들의 마음에 새기겠다”면서 “이유도 모른 채 억울하게 떠난 우리 승아가 잊히지 않는 것이, 이런 일이 다시는 발생하지 않게 하는 것이 목표다. 또 다른 피해자를 만들지 않기 위해 최선을 다해 싸우겠다”고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041111324423561_1681180365_0018162492.jpg\"></center><br>이 글이 온라인 커뮤니티에 확산하며 전날까지 하루 만에 1500건이 넘는 진정서가 유가족들에게 전달된 것으로 알려졌다. 배승아양의 오빠(25)는 연합뉴스에 “음주운전도 엄벌을 받을 수 있다는 법원 판례를 남겨, 음주운전 사고로 희생된 피해자와 유가족들이 더는 나오지 않게 할 것”이라고 전했다.<br><br>앞서 국민의힘 하태경 의원은 지난 13일 SNS을 통해 “스쿨존 내 음주운전은 살인 운전”이라며 전직 공무원인 가해자의 신상 공개를 촉구했다. 하 의원은 현행법상 신상 공개가 불가능하다는 판단이 나오면 악성 음주 운전자 신상 공개법을 발의하겠다고도 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-14T21:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018162492&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“죽이겠다”는 부산 돌려차기男…피해자 도울 방법 이것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023020105061831469_1675195578_0018162343.jpg\"></center><br>이른바 ‘부산 서면 돌려차기 살인미수’ 사건의 피해자인 20대 여성 A씨가 가해자에 대한 엄벌을 촉구하는 탄원서를 공개 모집하고 나섰다.<br><br>A씨는 14일 YTN 등 언론을 통해 “징역 12년을 선고받은 가해자가 형이 과하다며 항소한 상태로, 보복하겠다는 발언까지 하고 있다”며 가해자 출소에 대한 두려움을 호소했다. 그러면서 가해자의 엄벌을 요구하는 탄원서를 모집해 항소심 재판부에 제출하려 한다며 도움과 참여를 요청했다.<br><br>최근 방송에서 해당 사건의 뒷이야기를 다룬 SBS ‘그것이 알고 싶다’(이하 ‘그알’) 측도 “피해자를 도울 방법은 탄원서”라며 참여 독려에 힘을 보탰다.<br><br>‘그알’을 연출한 김재환 PD는 14일 유튜브 채널을 통해 “이 인터뷰를 하기 전에 피해자분과 얘기를 나눠 봤는데, 일단 (자신을 응원하는) 글들에 대해서 엄청나게 힘이 되고 감사하다는 말을 해주셨다”며 “‘뭔가 도움이 될 게 있을까?’ 물어봤더니 ‘지금 재판이 열리고 있는 상황이다 보니 법원에 탄원서를 제출해 주시면 큰 힘이 될 것 같다’는 얘기를 해주셨다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041505222635502_1681503746_0018162343.jpg\"></center><br>‘그알’ 측은 그러면서 해당 영상 댓글을 통해 탄원서를 제출할 수 있는 링크를 공유했다. 탄원서 모집 글에는 사건과 관련한 피해자 측의 입장이 담겼다. 탄원서에 따르면 피해자는 범행에 관련된 기억상실 장애를 앓아 1심이 끝난 뒤에야 성폭행 정황을 확인했는데, 2심 공판이 진행 중인 지금까지도 성범죄 추가 기소가 되지 않은 상태다.<br><br>피해자 측은 “당시 성범죄보다는 폭행에 중점을 두고 범인을 추적하는 것에 집중하다 보니 성범죄 관련 직접 증거를 채취하지 못했고 범인의 휴대전화 포렌식도 도주 후부터 분석됐다”면서 “이 사건을 알리는 이유는 범죄 행태가 매우 대범하고 재범 위험성이 높은 자이기 때문이다. 신상 공개와 엄중한 처벌로 많은 분이 보호받을 수 있도록 해달라”고 호소했다.<br><br>해당 탄원서는 모집을 시작한 지 하루 만에 1000여명 정도가 동의한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041505230635505_1681503786_0018162343.jpg\"></center><br>사건은 지난해 5월 22일 부산 부산진구 서면의 한 오피스텔 공동현관에서 발생했다. 당시 술자리를 마치고 귀가한 피해자 A씨가 엘리베이터를 기다리던 중 뒤쫓아온 30대 남성 B씨에게 돌려차기로 후두부를 맞고 쓰러져 외상성 두개내출혈과 오른쪽 발목 마비 등 상해를 입었다. A씨는 머리를 크게 다쳐 ‘해리성 기억상실장애’로 사건 당시를 제대로 기억하지 못하고 있다.<br><br>전직 경호업체 직원이던 B씨는 살인미수 혐의로 1심에서 징역 12년을 선고받고 형이 무겁다며 항소했다. 항소심에서는 B씨가 A씨를 둘러업고 CCTV 반경에 없는 사각지대로 데려간 7분 동안 성범죄를 저질렀는지에 대한 여부를 다투고 있다. 사건 직후 발견된 A씨는 바지 지퍼가 열려 있는 상태였고, 속옷은 다 내려가 오른쪽 종아리에 걸쳐져 있던 상태였던 것으로 전해졌다.<br><br>향후 ‘보복’ 범죄의 우려도 큰 상황이다. B씨와 구치소에 함께 있었다는 C모씨는 B씨가 피해자 주민등록번호와 이름, 집 주소를 알고 있었다면서 “(B씨가) ‘언제든지 틈만 보이면 탈옥할 거다. 나가면 피해자를 찾아갈 거다. 죽여버리고 싶다. 그때 때린 것 배로 때려 주겠다’고 했다. 이 사실을 피해자에게 알려주고 싶었다”고 ‘그알’에 출연해 말했다.<br><br>부산고법 형사2-1부는 오는 19일 사건 당시 A씨를 처음 목격했던 오피스텔 입주민에 대한 증인신문을 열 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-14T20:25:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018162343&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"독거노인 유일한 가족 ‘몽실이’ 살린 두 사람 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041417194833891_1681460388_0018161901.jpg\"></center><br><i>“독거노인이 돌아가시고 남은 반려동물을 구조해달라는 민원이 구청으로 종종 접수되는데 그때마다 할 수 있는 답변이 뻔해서 늘 괴로웠습니다. 매뉴얼을 따르자면 그런 동물들은 보호소로 이송되고 얼마 뒤에는 안락사 조치되거든요. 틀린 대답은 아니지만 이렇게밖에 답할 수 없다는 게 항상 괴로웠습니다. 그래서 이번 아이만큼은 안락사가 아닌 다른 길이 있다는 걸 보여드리고 싶었어요.”</i><br><div style=\"text-align: right; \">-서울 중랑구청 동물정책팀 김가희(30) 주무관</div><br>담당부서를 2년마다 순환하는 구청 공무원들 사이에서 유기동물 관련 부서는 기피 1순위입니다. 구조 민원이 하루 수십 건씩 쏟아지는데 막상 할 수 있는 일은 많지 않기 때문입니다. 수화기 너머의 절박한 요청을 자르고 ‘해당 동물은 공공보호소에서 10일간 대기한 뒤 안락사 명단에 오른다’는 답변을 기계처럼 되뇔 때마다 김 주무관은 마음이 괴로웠다고 합니다.<br><br>지난해 11월 김 주무관에게 접수된 2살 믹스견 몽실이에게도 갈 길은 정해져 있는 듯했습니다. 몽실이는 유일한 보호자였던 독거노인이 사망한 뒤 무연고 동물로 분류돼 공공 유기동물보호소로 보내질 예정이었죠. 하지만 김 주무관은 고민 끝에 다른 선택을 합니다. 안락사를 집행하지 않는 동물구조단체에 도움을 요청하기로 한 거죠. 그렇게 몽실이에게 견생역전의 기회가 열렸습니다.<br><br>김 주무관은 이례적인 선택의 이유에 대해 “이런 길도 가능하다는 선례를 꼭 남기고 싶었다”고 설명합니다. 유일한 가족을 잃고 생사의 갈림길에서 관심과 선의의 힘으로 새삶을 찾은 몽실이의 사연을 전해드립니다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/rg3_uwE-BvU\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“우리 몽실이, 안락사 당하지 않게 해주세요”…요양보호사의 제보<br></div><br>몽실이 사연을 구청에 처음 알린 민원인은 요양보호사 김옥례(74) 할머니입니다. 독거노인 가정 2~3곳을 방문해 가사 및 통원 치료를 돕는 것이 김 할머니의 주 업무였는데요. 돌보던 할아버지 한 분이 2년 전부터 키우기 시작한 강아지가 몽실이였습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418333234120_1681464813_0018161901.jpg\"></center><br>외로운 할아버지에게도, 몽실이에게도 서로는 유일한 가족이었습니다. 할아버지는 슈나우저의 늠름한 외모에 요크셔테리어의 금빛 털을 두른 녀석을 산책길마다 데리고 다녔습니다. 몽실이는 할아버지의 사랑을 듬뿍 받고 지낸 덕에 사람 좋아하고 사회성도 좋은 친구였죠. 김 할머니도 방문할 때마다 “멍멍” 반갑게 인사하는 몽실이와 차츰 정이 들었다고 합니다.<br><br>하지만 지난해 5월 할아버지는 급성 뇌경색으로 쓰러져 남은 생을 침상에 누워 지내게 됩니다. 팔다리가 마비돼 스스로 끼니조차 챙길 수 없을 만큼 건강은 악화했죠. 의지할 가족이 없던 할아버지와 반려견 몽실이를 돌보는 일은 전부 김 할머니의 몫이 됐습니다. 할머니는 “처음에는 하루 4시간만 케어했는데 나중에는 (할아버지가) 언제 돌아가실지 몰라서 그 집에서 잠까지 자면서 돌봐드렸다”고 전합니다. 그러고 보면 이렇게 마음 따뜻한 김 할머니를 만나게 된 것 역시 몽실이의 운명이었는지 모르겠습니다.<br><br>6개월 뒤 할아버지는 김 할머니가 곁을 지키는 와중에 숨을 거뒀습니다. 유일한 보호자였던 할아버지가 세상을 뜬 뒤 몽실이는 소유권자가 없는 ‘무연고 동물’이 됐습니다.<br><br>하나뿐인 보호자가 사망하면 홀로 남은 동물은 어떻게 될까요. 현재 국내에는 관련 법 제도가 없어서 사망자의 반려동물 처리는 통상적인 무연고자 사망 업무 절차에 따라 기계적으로 이뤄집니다. 무연고자가 자택에서 사망할 경우 경찰이 고인을 수습해 사망원인을 조사하고, 조사가 끝나면 관할 지자체 공무원이 현장에서 유품을 정리하고 남겨진 동물을 공공보호소로 옮깁니다.<br><br>그 뒤 무연고 동물은 유기동물과 마찬가지로 처분됩니다. 공공보호소에서 10일의 공고기간을 거친 뒤 그 소유권이 지방정부로 넘어가고, 이후 입양자를 모집해 신청자가 나타나지 않으면 안락사 대기명단에 오르죠. 애정을 가지고 지켜보는 구조자가 없으니 입양이 이뤄지는 일은 거의 없고, 대부분은 안락사를 거쳐 생을 마감합니다.<br><br>몽실이 앞에 놓인 길 역시 크게 다르지 않았습니다. 하지만 김 할머니는 정든 몽실이를 공공보호소에서 죽게 둘 수 없었습니다. 일단 13평 주공아파트에 몽실이를 데려왔습니다. 그 뒤는 막막한 일의 연속이었죠. 생계를 위해 일을 놓을 수 없었던 할머니는 몽실이를 챙길 처지가 아니었거든요. 결국 할머니는 고민 끝에 서울 중랑구청에 연락을 하게 됩니다.<br><br>할머니는 “결국 나 때문에 입양도 못 가고 몽실이가 안락사 당하는 악몽을 꿔서 몇 번이나 울면서 잠에서 깨곤 했다”며 “내가 형편이 조금만 나았으면 몽실이를 데리고 살 텐데 그럴 수가 없었다”고 안타까워했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">\"좋은 선례 남기고 싶었다\"…안락사 대신 봄날을 선물한 공무원<br></div><br>몽실이 사연을 제보받은 것은 중랑구청의 동물정책팀 김가희 주무관이었습니다. 업무 지침에 따르자면 몽실이가 안락사를 피하기는 어려워 보였습니다. 고민 끝에 김 주무관은 다른 선택을 합니다. 안락사를 집행하지 않는 ‘노킬(no-kill)’ 보호소를 찾기 시작한 겁니다.<br><br>한정된 예산과 보호공간으로 인해 대부분의 구조요청을 거절해야 하는 것이 동물구조단체의 현실입니다. 거절당할 것을 각오하고 김 주무관이 문을 두드린 곳은 동물구조단체 팅커벨 프로젝트였습니다. 팅커벨은 공공보호소의 안락사 대기명단에 오른 유기동물 가운데 매달 5~10마리씩을 선정해 구조하는 정기구조 활동을 하고 있습니다. 김 주무관의 구조 요청을 받은 팅커벨의 황동열 대표는 시설 포화도를 확인하고 운영진 회의를 거친 끝에 몽실이를 서울 강서구의 팅커벨 입양센터에서 보호하기로 결정합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418341134124_1681464851_0018161901.gif\"></center><br>황 대표는 “유기동물을 한 마리라도 더 살리려고 노력하는 공무원들이 많다. 우리 단체도 그런 제보를 여러 번 받았다”며 “겨우 유기견 한 마리를 구하는 것 아니냐고 볼 수 있지만 그 한 마리의 세상만큼은 확실히 지켜주겠다는 마음으로 애쓰는 것”이라고 말했습니다. 현재 몽실이는 팅커벨이 운영하는 입양센터에서 지내며 안락사 걱정 없이 가족을 기다리고 있습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">몽실이와 봄산책을 떠날 가족을 모집합니다<br></div><br>지난 11일 국민일보는 서울 강서구의 팅커벨프로젝트 입양센터에서 몽실이를 만났습니다. 이날 현장에는 몽실이의 입양 적합도를 평가할 13년차 유기견 행동전문가 미애쌤도 동행했습니다.<br><br>전 보호자였던 할아버지와 꾸준히 산책한 경험 덕분일까요. 몽실이는 1시간의 외출 동안 한 번도 짖거나 흥분하는 모습을 보이지 않았습니다. 낯선 사람과 자동차가 오가는 번화가에서도 당황하지 않고 인솔자를 따라 집중력 있게 산책을 해냈죠. 사람 품에 안기는 것을 좋아해 인터뷰를 진행하는 30분간 인솔자 품에 얌전히 있었습니다. 다만 ‘앉아’ ‘손’ 등 약속된 행동을 수행하고 간식을 받아먹지는 못하더군요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041418343134125_1681464871_0018161901.gif\"></center><br>미애쌤은 “몽실이는 저지레가 없고 사람을 잘 따른다. 입양자를 만나 조금만 교육하면 금세 약속된 행동을 해낼 것”이라고 분석했습니다.<br><br>위기에서 행복을 찾아가는 2살 몽실이의 가족을 모집합니다. 관심있으신 분은 기사 하단의 설명을 참고해주시기 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\"><b draggable=\"false\">&#10004;아픈 과거를 딛고 행복을 찾아가는 몽실이의 가족을 모집합니다 </b><br draggable=\"false\">- 2살 암컷 (중성화 완료)<br draggable=\"false\">- 낯선 개에게는 소심해 다소 경계함. 사람을 좋아하는 성격<br draggable=\"false\">- 산책 시 줄당김이 없이 인솔자와 발을 맞춤 <br draggable=\"false\">- 배변패드를 잘 사용하며, 산책을 즐김<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;입양문의는 아래 이메일로 보내주세요</b><br draggable=\"false\">- tinkerbell0102@hanmail.net<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;몽실이는 개st하우스에 출연한 110번째 견공입니다. (92번째 입양 성공)</b><br draggable=\"false\">- 몽실이의 입양자에게는 반려동물 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 '영양 맞춤사료' 1년치(12포)를 후원합니다. <br draggable=\"false\"><br draggable=\"false\"></div></div><br><br>이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2023-04-14T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018161901&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"도심 애물단지 전동킥보드…없애는 게 상책일까 [투게더]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041308570329015_1681343826_0018155961.jpg\"></center><br><br><font color=\"#000000\">차들이 도로를 쌩쌩 달리는 프랑스 파리의 거리. 그중 눈에 띄는 풍경이 있으니 단연코 ‘킥라니(</font>고라니처럼 갑자기 불쑥 튀어나와 운전자나 보행자를 위협하는 전동킥보드 운행자를 이르는 말<font color=\"#000000\">)’다. 전동킥보드가 도로 구분 없이 무법자처럼 달리는 모습은 흔하디흔한 모습. 참다못한 파리 시민들은 지난 3일 공유 전동킥보드 이용 금지 여부를 결정하는 국민투표를 벌였다. 그 결과 89.03% 찬성률로 오는 9월부터 전동킥보드를 전면 금지키로 했다.</font><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">불편 속출 중인 전동킥보드<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041309195729052_1681345197_0018155961.jpg\"></center><br><br>중증 시각장애인 이모(60대)씨. 그는 2020년 길을 걷다 넘어져 치아가 깨졌다. 지팡이로 점자블록을 짚으며 길을 찾는데 전동킥보드에 걸려 넘어진 것이다. 성인 발목만큼 높이인 킥보드는 시각장애인들 사이에서 지뢰밭 같다는 얘기를 듣는다. 도로교통공단이 집계한 2021년 킥보드 사고 건수는 2842건. 2019년 876건에서 급격히 늘어난 수치다.<br><br>서울시는 지하철역 출입구와 버스·택시 승차장 주변 5m 이내에 주차된 이동장치는 즉시 견인되도록 지난 2월부터 규제를 시행 중이다. 보도·차도가 구분된 차도, 자전거도로 위에 방치돼 있거나 건널목 3m 이내, 점자블록 위, 교통약자 엘리베이터 진입로에 있는 전동킥보드도 마찬가지다. 일반 보도는 3시간 이내 업체에서 수거하거나 재배치해야 한다. 그러나 오로지 서울시에 한정된 정책일 뿐. 일부 지역은 견인 기준이 뚜렷하지 않아 즉각 처리하기엔 역부족이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041309075529030_1681344476_0018155961.jpg\"></center><br><br>킥보드의 자유분방한 무법 주행 역시 어느 도로에서도 환영받지 못한다. 빠른 속도로 인도에서 질주하는 전동킥보드. 그리고 차도 중앙에서 아슬아슬하게 주행하는 모습이 빈번하다. 결국 보행자와 차량이 각각 인도와 차도에서 킥보드를 피해 이동하는 모순적인 현상이 발생한다. 도로교통법에 따르면 전동킥보드는 차도나 우측 가장자리나 자전거 도로에서 운행해야 한다. 하지만 이용자 대다수는 알지 못해 제멋대로 통행하기 일쑤다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">안전모는 왜 안 쓸까…<br></div><br>전동킥보드 이용자들의 안전 문제도 늘 거론되는 문제다. 특히 안전모를 착용하지 않아 사고 발생 시 큰 부상이 따를 수 있다. 전남대병원 최준호 교수 연구팀은 2018년부터 2021년까지 전동킥보드 사고로 전남대병원 응급의료센터에 내원한 108명 환자를 분석했는데 사고 환자 85%가 안전모 미착용자였다. 중증외상환자 15명 중 14명이 안전모를 착용하지 않았고 5명은 사망이나 혼수상태, 전신 마비 등 심각한 치명상을 입었다.<br><br>이렇게 위험한데도 이용자들은 왜 안전모를 착용하지 않을까. 전문가는 현재 실행되고 있는 전동킥보드 규제 법안 실효성을 지적한다. <span>안부현 </span>한국퍼스널모빌리티협회<span>장은 국민일보와의 통화에서 </span>“2015년 서울시는 따릉이 안전모 보급을 시행착오를 통해 폐지했다”며 “공용 헬멧 90% 이상은 분실되거나 위생 문제로 이용자들이 꺼리는 게 사실이다”고 한계점을 지적했다.<br><br>또 전동킥보드 이용을 16세 이상 원동기 면허 소지자에 제한하는 것에 대해서도 언급했다. “원동기와 킥보드는 구동 방식이나 주요 사용층이 전적으로 다르다”는 것이다. 이에 무면허 이용자들이 속출한다는 것. 교통안전 지식이 부족한 청소년 교육 마련이 시급하다고도 제언했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전동킥보드, 공생할 방법은 없을까<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041308482629006_1681343306_0018155961.jpg\"></center><br><br>2018년 전동킥보드가 국내 도입될 당시만 해도 친환경 대중교통으로 기대를 모았던 바가 있다. 하지만 오늘날 파리에서나 서울에서나 전동킥보드는 천덕꾸러기가 됐다. 그런데도 전동킥보드를 완전 퇴출시킬 수 없다면. 공생의 방법을 모색할 수는 없을까.<br><br>해외에서 그 아이디어를 몇개 찾아볼 수 있다. 가령 일본은 면허 필수 대신 번호판을 도입했다. 이용보단 책임을 무겁게 한 것인데  공용 이용수단 오용을 방지하는 효과가 있다고 한다. 안전모 착용 규제를 완화하는 대신 자동차 보험 가입을 의무화한 점도 눈여겨 볼만하다. 자동차를 운전할 때와 같은 책임과 의무를 부과한 것이다. 독일 프랑스 영국 역시 전동킥보드 자동차보험 가입이 필수다.<br><br>짧은 거리 이동, 공유의 편리함을 살리면서도 안전은 지키는 묘수가 생겨나길 기대해 본다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">투게더는 To gather와 Together를 일컫는 말입니다. 세상의 다르지만 비슷한 정보들을 함께 모아 소개하겠습니다.<br draggable=\"false\"></div></div><br><br>고해람 인턴기자","date":"2023-04-14T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018155961&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“개피곤”… 집 떠나 241㎞ 모험한 개, 가족과 극적 재회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041419085334213_1681466933_0018161687.jpg\"></center><br>미국 알래스카 갬벨시에 살던 개가 실종 한 달 만에 241㎞ 떨어진 알래스카 웨일즈시에서 발견된 후 집으로 돌아온 사연이 공개됐다.<br><br>미국 알래스카주 갬벨시에 사는 맨디 아이워리건씨의 한 살배기 오스트레일리안 셰퍼드 나누크(Nanuq)가 실종 한 달 만에 집에 돌아왔다고 AP통신이 12일(현지시간) 보도했다. <span>시베리아 유픽어로 북극곰을 뜻하는 나누크는 야생동물에게 물린 자국을 제외하고 건강한 모습으로 나타났다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041310490829262_1681350548_0018161687.jpg\"></center><br>아이워리건씨는 지난달 가족과 함께 알래스카의 사보옹가 지역을 방문했다가 반려견 세 마리 중 나누크와 스타라이트 두 마리를 잃어버렸다. 약 2주 뒤 스타라이트는 집으로 돌아왔지만, 나누크는 한참이 지나도록 아무런 소식이 없었다.<br><br>나누크가 집을 떠난 지 한 달쯤 지났을 무렵, 아이워리건씨의 아버지가 우연히 페이스북 그룹에 ‘잃어버린 개’라며 나누크의 사진이 찍힌 게시물이 올라온 것을 발견했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041310445929251_1681350299_0018161687.png\"></center><br>놀랍게도 나누크가 발견된 곳은 다름 아닌 웨일즈였다. 나누크가 실종된 사보옹가 지역에서 자그마치 241㎞ 떨어진 도시다. 사보옹가에서 웨일즈를 잇는 육로도 없어 나누크가 어떻게 바다를 건너갔는지는 수수께끼로 남았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041311082829306_1681351708_0018161687.jpg\"></center><br>페이스북으로 소식을 접한 아이워리건씨는 “우리 개가 맞아! 대체 왜 웨일즈에 있는 거야?”라며 감격한 것으로 전해졌다. 그는 “나누크가 어쩌다가 웨일즈까지 가게 됐는지 모르겠다. 사냥하던 중 빙하가 움직였던 걸지도 모른다”고 말했다.<br><br><span>그는 지역의 학생 선수들이 운동경기를 위해 타고 오는 지역 항공사 전세기에 </span>나누크가<span> 타고 돌아올 수 있도록 방법을 마련했다. 그동안 웨일즈에서는 한 남매가 나누크를 돌봐준 것으로 알려졌다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0415/2023041310464029255_1681350400_0018161687.gif\"></center><br>한 달 만에 가족과 극적으로 재회한 나누크는 다리가 살짝 붓고 물개나 북극곰으로 추정되는 야생동물에게 물린 상처가 있었지만 대체로 건강한 모습이었다. 아이워리건씨는 “물개 고기나 새 고기를 잡아먹으면서 버텼을 것 같다. 나누크는 똑똑한 개”라고 전했다.<br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-14T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018161687&code=61171811&sid1=cul"}]