[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 끝난 게 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2021052720550516149_1622116505_0924268254.jpg\"></center><br>“너를 위해서 하는 말이지만, 너는 메이저리거가 될 순 없을 거야. 잘하면 마이너리그 트리플A 선수는 될 수 있을 거야.” 메이저리그의 전설적인 포수 요기 베라가 1942년 계약을 원했던 세인트루이스 카디널스의 단장 브랜치 리키에게서 들었던 말이다. 세인트루이스 출신인 베라는 이듬해 고향을 떠나 뉴욕 양키스와 계약했다. 마이너리그를 거쳐 2차 세계대전까지 참전한 뒤 베라는 야구로 돌아왔다. 1946년부터 메이저리그에서 활약한 베라는 양키스에서 주전 포수로 우승 반지를 10번이나 꼈고, 올스타에 15번 연속 선정됐다. 명예의전당 입회, 등번호 8번 영구 결번은 당연히 따라왔다.<br><br>지난달 15일 열린 프로야구 신인 드래프트는 이변 없이 끝났다. 언론이 예상했던 서울고 김서현, 충암고 윤영철 등 유력 후보들이 대부분 1라운드 초반에 호명됐다. 유망주를 평가하는 각 구단 스카우트들의 눈은 대개 비슷하다. 선수들의 신체 조건, 중·고교 시절 쌓은 기록은 거짓말을 하지 않기 때문이다. 상위 순번을 받은 선수들은 가족 친구의 환호 속에 무대에 올랐다. 단장이 직접 유니폼을 입혀주고, 쏟아지는 스포트라이트를 받았다. 1라운드에 지명된 선수들은 대개 3억원 내외의 계약금을 받았다. 마지막 11라운드 지명 선수들은 3000만원 안팎의 계약금을 받았다. 출발부터 액수 차이가 크지만, 지명된 것만으로도 엄청난 행운이다.<br><br>올해 프로야구 드래프트 지원자는 1165명. 이 중 110명만이 프로구단의 선택을 받았다. 나머지 선수들은 대학 혹은 독립구단, 또는 구단의 육성선수로 야구를 이어갈 수 있다. 군대에 가거나 아예 전혀 다른 길을 찾아야 할 수도 있다. “아쉽게 프로에 지명되지 못하더라도 리그 대표로 성장한 선수들이 있다.” 허구연 한국야구위원회(KBO) 총재가 드래프트 행사 인사말에서 위로를 먼저 건넨 것은 선택받지 못한 다수의 상처를 알기 때문이다.<br><br>허 총재가 말한 그런 선수들은 과거에도 있었고 지금도 있다. ‘연습생 신화’의 선구자 장종훈. 고교 졸업 후 받아주는 팀이 없었던 장종훈은 빙그레 이글스의 선수들을 따라다니며 심부름을 하던 훈련 보조 요원으로 출발했다. 그는 이를 악물고 연습해 2군 선수를 거쳐 1군에 올라 프로야구를 상징하는 홈런왕이 됐다. 1992년엔 41호 홈런을 기록, 프로야구 한 시즌 40홈런 시대를 최초로 열었다.<br><br>LG 트윈스의 4번 타자 채은성. 2009년 신인 드래프트에서 지명을 받지 못해 신고선수로 LG에 입단했다. 군 복무와 2군을 거쳐 2014년에야 1군에 등록됐다. KT 위즈의 1번 타자 조용호도 부상 등 불운이 겹치면서 신인 드래프트에서 프로 지명을 받지 못했다. 독립 야구단 고양 원더스, 사회복무요원, SK 와이번스 육성 선수를 거쳐야 했다. 2017년 1군에 데뷔한 이후 올해 첫 3할 타율을 기록했다. 지금의 채은성과 조용호가 될 때까지 그렇게 많은 시간이 필요했다.<br><br>드래프트 1순위가 프로에서 1등이 된다고 보장할 수 없다. 누군가가 제2의 요기 베라, 제2의 장종훈이 될지는 아무도 알 수 없다. 드래프트에서 지명받지 못한 누군가가 프로 최고 선수가 돼 스카우트의 눈이 완전히 틀렸었다고, 언론의 전망이 전부 엉터리였다고 말하는 순간이 올 수 있다. 1973년 뉴욕 메츠 감독이었던 베라는 팀이 7월까지도 시카고 컵스에 9.5게임 차로 뒤진 지구 최하위를 달리고 있을 때 이렇게 말했다. “끝날 때까지는 끝난 게 아니다(It ain't over till it's over).” 메츠는 그해 내셔널리그 동부지구 우승을 차지했고 월드시리즈에 진출했다.<br><br>임성수 문화체육부 차장 joylss@kmib.co.kr","date":"2022-10-13T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268254&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 한동훈 장관의 빈정거리는 답변 태도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022081820310310011_1660822263_0924268347.jpg\"></center><br>국어사전에 나온 ‘되바라지다’의 뜻이다. ‘사람됨이 남을 너그럽게 감싸 주지 아니하고 적대적으로 대하다’ ‘어린 나이에 어수룩한 데가 없고 얄밉도록 지나치게 똑똑하다’. TV에서 한동훈 법무부 장관을 볼 때마다 이 단어가 떠오른다. 야당 의원들과 말을 주고받을 때 늘 싸울 듯이 달려들고, 의원들이 당황할 정도로 지지 않고 꼬박꼬박 대꾸하는 모습에서 얄미울 정도로 똑똑하다는 인상도 받았다.<br><br>그런 한 장관 때문에 더불어민주당은 요즘 부글부글 끓고 있다. 야당 의원들이 질문하면 한 장관이 늘 신경질적으로 답변하기 때문이다. 그 자리가 국회 상임위원회든 대정부질문이든 국정감사든 상관없이 그렇다. 민주당의 한 최고위원은 그에 대해 “매사에 이겨 먹으려고만 한다”고 평가했다. 한 장관이 지지층이 생겨나면서 팬덤에 취해 더 그런 것 같다는 얘기도 나온다. 박홍근 원내대표는 공개 석상에서 “한 장관 답변 태도가 미운 7살 같다”고 비판했다.<br><br>실제 한 장관의 답변을 듣노라면 스스로 매를 번다는 생각이 든다. ‘검수완박’(검찰 수사권 완전 박탈)의 문제점을 지적하면 될 일을 “지난 5년간 뭘 했길래 야반도주하듯 입법을 했느냐”고 따지고, “깡패가 부패 정치인 뒷배로 서민 괴롭히면 막는 게 국가의 임무다” “검찰을 두려워해야 할 사람은 범죄자뿐이다”면서 ‘나쁜 정치인’ 프레임을 내걸었다. 상임위 때 미리 질문지를 안 줬다면서 “장학퀴즈식으로 묻지 마라”고 불평하기도 했다.<br><br>의원 질문이 끝나지도 않았는데 그 잠깐을 못 참고 끼어들어 반발하는 경우도 잦다. 의원들이 종종 터무니없는 의혹을 제기하니 분을 못 참아 그랬겠지만 썩 보기 안 좋다. ‘대통령도 국회 입법권을 침해할 수 없다, 그렇다면 장관이 대통령 권한을 넘어설 수 있느냐. 심플한 질문이니 답해 보라’고 하자 “너무 단순해서 질문 같지가 않다”고 비아냥거리기도 했다. 의원이 ‘제가 방송에서 한 장관한테 증오의 정서가 없다고 말했다’고 하자 “제가 다른 방송을 들었나 보다”고 했고, 다른 의원이 ‘어렵게 자료를 구해 질문한다’고 하자 “구글링하면 다 나오는 자료다”고 대꾸했다.<br><br>조선 제일의 칼잡이라던 그가 이제는 조선 제일의 말펀치 장관이 된 듯하다. 야당이 한 장관을 과도하게 견제하고, 먼저 싸움을 걸기 때문에 그런다는 걸 모르는 바 아니다. 하지만 아무리 그래도 국민을 대신해 질문하는 의원에게 싸울 듯 대들고, 비아냥거리는 듯 답변하는 건 결코 바람직하지 않다. 제대로 된 국무위원이라면 야당과 반대자도 품을 줄 알아야 하는데, 품기는커녕 빈정거림이라니.<br><br>한 장관이 취임했을 때 그를 둘러싼 부정적 소문과는 달리 상당히 괜찮은 장관이 될 수도 있겠다는 생각을 했었다. 취임 초 수용자·소년원생을 대상으로 한 법무 행정을 홍보할 때 이들에게 모욕감을 주지 않도록 하라고 지시한 게 대표적이다. 한 장관은 그들 얼굴을 모자이크 처리해 노출하는 일도 없어야 한다고 강조했다. 수용자 인권은 고려하지 않는 약탈적 취재와 프로그램 제작, 교정 당국의 과잉 취재편의 제공과 홍보 관행이 중단돼야 한다는 것인데, 인권과 약자 보호에 대한 깊은 내공이 느껴졌다. 지난 6월 대구 변호사 사무실 방화 사건이 났을 때 애꿎은 범죄 피해자들을 신속하게 구제하라고 지시해 유족에게 장례비와 생활비 등이 시급히 지원된 일도 마찬가지다. 지난달 신당역 스토킹 살인 사건이 났을 때 밤에 비공개로 사건 현장을 찾은 일이나 현 경제 위기를 타 부처 일로만 생각하지 말고 법무부도 국민과 기업에 대해 유연한 법집행으로 난국을 빨리 타개할 수 있게 하라고 지시한 일도 박수를 받을 만한 일이다.<br><br>한 장관이 지금부터라도 야당과 싸우지 말고 자기 할 일 묵묵히 해내면 일 잘한 장관으로 평가받을 수 있을 것이다. 지금은 싸움닭 이미지만 넘치니 모범적 행정들이 전혀 빛을 못 보고 있다. 한 장관이야 야당 탓을 하고 싶겠지만 다수 국민에게는 잘잘못의 정도가 도긴개긴으로 비칠 따름이다.<br><br>미국의 미셸 오바마 여사가 도널드 트럼프 대통령이 입에 담기 어려운 막말로 공격할 때마다 한 말이 있다. ‘When they go low, we go high.’ 그들이 싸구려처럼 굴더라도, 우린 품격 있게 대응한다는 말이다. 지금 한 장관이 가장 새겨들을 말인 듯하다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2022-10-13T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268347&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 길을 잃은 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022101321280863606_1665664088_0924268304.jpg\"></center><br>지난주 금요일에 벌어진 일이다. 출근할 때 종종 차를 몰고 가는데 가는 길이 상습 정체 구간이다. 서울 내부순환로를 따라가다 마장램프로 나가는 길은 적어도 1.5㎞씩 길게 줄을 섰다가 10분은 족히 기다린 뒤에야 청계천변으로 내려가곤 한다. 이날도 최근 선물 받은 베토벤 첼로 소나타 앨범을 쩡쩡 울리며, 위험하게 끼어드는 차는 없는지 매의 눈으로 감시하고 있었다.<br><br>드디어 자동차 전용도로에서 벗어나는 내리막 초입에 도달했을 즈음, 갑자기 웬 큰 강아지 한 녀석이 등장해 내부순환로로 진입하고 있었다. 서 있는 차들을 유유히, 그러나 꽤 빠른 속도로 지나친 뒤 다른 차들이 규정속도 70㎞/h로 달리는 1, 2차선 도로로 역주행하듯 향했다. 고속도로에 왕왕 강아지를 버리고 가는 일이 많다고는 하지만, 서울 한복판 고가도로에서까지 마주하게 될 줄은 상상도 못 했다. 얼른 다산콜센터로 전화를 했고, 안내원은 시설관리공단에 전달하겠다고 말했다. 나는 그 녀석이 설령 구조가 되더라도 안락사할 가능성이 크단 생각에 몹시 착잡해졌다. 그 녀석은 목에 사람이 채워줬을 목걸이를 하고 있었다. 강아지들은 자기가 버려진 곳에 다시 가서 주인을 찾는다고들 한다. 고가도로나 고속도로 같은 곳에 버려지면 물이나 먹이를 구할 수도 없고, 구조하고 싶은 사람들조차도 섣불리 차를 세우기 힘들다. 버려진 동물들은 길을 잃고 헤맨다.<br><br>지난 6월 프랑스에 갔다가 국회의원 선거 게시물 가운데 ‘동물당(Parti Animaliste)’의 벽보를 봤다. 인간의 얼굴들로 빽빽한 선거 공보물 판에서 붉은 부리를 한 오렌지색 오리가 그려져 있는 것이 무척 선명해 보였다. 경제 상황이 어둡다고 해서 “동물의 목소리도 들어야 한다”는 것을 그저 사치스러운 구호로만 치부할 수 있을까. 먹이를 찾으러 내려왔다가 생을 잃는 동물이 느는, 버려져서 길을 잃는 동물이 느는 겨울이 오고 있다. 공생의 가치가 길을 잃기 쉬운 시기에는, 자꾸만 메시지를 반복하는 누군가가 필요한 법이다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-10-13T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268304&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 정치인 전쟁관, 궁금해 묻는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022101320440963525_1665661449_0924268266.jpg\"></center><br>최근 정치권에서 말로 인한 정쟁이 끝없이 이어지고 있다. 실언, 폭언, 망언 등 갈수록 태산이다. 급기야 역사 논쟁까지 번졌다. 정치인이 국정을 도모하는 동시에 정권 투쟁도 해야 하니, 정치 현장에서 이런저런 말이 오갈 수 있다고 치자. 그렇더라도 국민은 여야를 불문하고 정치인의 발언이 최소한의 선을 지킬 것을 기대한다.<br><br>문제가 된 한 정치인의 발언 요지는 한국이 식민지가 된 것이 한국 탓이 크고, 일본과 한국은 전쟁을 한 적이 없다는 것으로 보인다. 해명을 요구하자 ‘식민사관이 아니고 공부를 더하라’는 답변을 내놓았다. 뿐만 아니라 한 논객은 이런 발언을 전후해 친북, 친일 논쟁이 재연되자 양자 모두를 비판하기도 했다.<br><br>그 정치인의 해명을 받아들인다 해도 이해하기 어려운 점이 있어 몇 가지 묻는다. 우선 발언 근거가 무엇인지 궁금하다. 그동안 일본의 한국 식민지배에 대한 일반적 공감대는 1910년 한일강제병합이 강제적이고 불법적으로 이뤄졌고, 그래서 ‘한일합방’이 아니라 ‘한일강제병합’ ‘한일병합’ ‘경술국치’ 등의 용어를 사용한다는 것이다. 뿐만 아니라 조약 자체가 무효이기에 한·일 관계 전반에 대한 재검토가 필요하다는 주장도 나왔다. 특히 그 정치인의 전쟁관이 무엇인지 가늠하기 어렵다. 전쟁에 대한 해석이야말로 국제법상 민감한 문제라서 더욱 궁금증이 생긴다.<br><br>첫째, 선전포고가 없고 일방적으로 당하면 전쟁이 아닌가? 통상 전쟁은 선전포고를 통해 시작된다. 그 정치인도 한·일 간에 선전포고를 통한 전쟁이 없었다는 점을 염두에 둔 것 같다. 역사적 상식이지만, 일본은 연속적 전쟁을 통해 대국으로 발전했는데 일본 관련 전쟁은 대부분 선전포고가 아닌 기습으로 시작됐다. 청일전쟁, 러일전쟁은 물론이고 대표적 사례가 진주만 기습으로 시작된 태평양전쟁이다. 일본이 지금이야 달라졌기를 바라지만 적어도 역사 속 일본은 얼마든지 ‘전쟁이 아닌 전쟁’을 통해 침략할 수 있는 나라였다. 제2차 대전 종전 후 일본을 전쟁 수행이 불가능한 나라로 만든 평화헌법이 제정된 것도 이런 맥락에서 이해할 수 있다.<br><br>둘째, 일본의 장기간에 걸친 치밀한 한국 침략 과정과 1910년 당시의 전쟁 부재를 분리해 생각할 수 있을까? 즉 1910년 한·일 간 전면전이 없었다고 해서 한일강제병합을 전후한 한국의 저항을 평가절하할 수 있을까? 그렇다면 일본이 을미사변으로 한국의 국모를 살해한 것, 청일전쟁을 빌미로 한국을 침략하고 점령한 것, 러일전쟁으로 한국을 전쟁터로 만들어 초토화한 것, 1909년 의병 섬멸 목적으로 소위 ‘대토벌 작전’을 전개한 것, 한일강제병합 후인 1916년 주차군에서 주둔군으로 전력을 강화한 것은 무엇인지 궁금하다. 또한 을사늑약으로 인한 민영환의 자결, 을사늑약 이후 토지 강제 수용에 항거한 한국인의 불법 처형, 1907년 의병의 봉기, 1909년 안중근의 의거는 무엇인지 궁금하다. 그리고 한국교회가 국가를 위해 기도회를 연 것, 국가를 살리려고 다양한 민족 운동을 벌인 것, 한일강제병합 직후 ‘105인 사건’이라는 조작 사건으로 탄압받은 것, 1919년 삼일운동 참여로 수난당한 것은 무엇인지도 궁금하다.<br><br>셋째, 그 정치인의 발언대로 전쟁 없이 한국이 썩어서 스스로 망했다면 누구 책임일까? 당시 정치인의 책임이 아닐까? 정치인이 제구실을 못하자 그나마 나라를 구하자고 애쓴 사람이 국민이 아니었던가? 오늘날 정치인은 선대 정치인의 잘못에 대한 책임의식을 공유하고 있을까? 최근 벌어지는 일련의 논쟁은 한국 정치의 현주소를 돌아보게 한다. 여야를 불문하고 정치인 스스로 품위를 지키고, 정쟁이 아닌 정책을 논하기를 요구하는 것이 지나친 바람일까?<br><br>안교성(장로회신학대학교 교수·역사신학)<br><br>8","date":"2022-10-13T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268266&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 막말 반복하는 김문수 경사노위 위원장은 물러나야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022101320340663495_1665660846_0924268328.jpg\"></center><br>김문수 경제사회노동위원회 위원장의 거친 입이 연일 말썽이다. 김 위원장은 12일 국회 환경노동위원회 국정감사에서 문재인 전 대통령을 김일성주의자라고 지칭해 파행을 일으키고 퇴장을 당했음에도 이튿날 이 주장을 반복했다. 김 위원장은 13일 모 라디오 방송에서 문 전 대통령이 “가장 존경하는 한국의 사상가는 신영복”이라 한 말에 대해 “김일성 사상을 자기 사상으로 아는 신영복 선생을 존경한다면 김일성주의자로 봐야 한다”고 못박았다. 한 걸음 더 나아가 “문 전 대통령은 총살감”이라는 과거 발언에 대해 “지금도 그렇게 생각한다”고 강조했다.<br><br>한 개인이 사적인 공간에서 사상과 견해를 표출하는 것은 자유다. SNS에서 온갖 음모론과 편견이 판을 치지만 민주주의 사회에서 이를 막을 수 없는 이유다. 하지만 장관급 인사가 전임 대통령을 국회에서 종북 인사로 낙인찍고 이를 확대재생산하는 것은 차원이 다르다. 더구나 경사노위는 노사 간 갈등을 조정하고 타협을 이끌어야 하는 사회적 대화 기구다. 반목이 심한 노사 관계에서 중립적 위치로 사안을 풀어가야 할 사람이 진영 간 대립을 극대화하는 발언을 서슴지 않는 것은 문제다.<br><br>이날 오전 한국경영자총협회를 방문한 자리에서는 노조 불법행위에 대한 손해배상 청구권을 제한하는 ‘노란봉투법’ 입법에 대해 “(기업) 소유권을 침해하면 공산주의가 되는 것”이라고 말했다. 법안에 대한 사견이 있을 수 있으나 기업 입장을 노골적으로 편들면서 무슨 노사 협상을 중재하겠다는 건가. 김 위원장은 앞서 노동계에 대해 “민주노총이 김정은의 기쁨조” “쌍용차 노조는 자살 특공대”라고 했다. 그의 극우적·반노동적 발언은 시류에 편승한 게 아닌 확신 차원에서 나왔음이 분명해졌다. 그가 있을 곳은 경사노위가 아니라 부담없이 막말할 수 있는 유튜브 공간이다. 스스로 물러나야 한다. 버틸 경우 인사권자인 대통령이 결자해지해야 한다.","date":"2022-10-13T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268328&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 양곡관리법 가속 페달 밟은 민주당, 입법 독주 멈춰라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022101320350563499_1665660905_0924268365.jpg\"></center><br>양곡관리법 개정안이 12일 국회 농림축산식품해양수산위 안건조정위원회에서 의결돼 상임위 전체 회의에 오르게 됐다. 국민의힘 조정위원 2명이 불참한 가운데 더불어민주당 위원 3명과 무소속 윤미향 위원이 찬성해 개정안을 통과시켰다. 재적 위원 6명 중 3분의 2 이상(4명 이상) 찬성이란 법안 요건을 갖췄지만 윤 위원이 민주당 출신인 것을 감안하면 사실상 민주당 단독으로 처리한 셈이다. 쟁점 법안을 다수당이 일방 처리하지 말고 충분한 검토와 논의 시간을 갖자는 취지로 여야가 합의해 도입한 안건조정위의 취지에 반한 것이어서 유감스럽다.<br><br>양곡관리법 개정안은 민주당이 이번 정기국회에서 처리하겠다고 밝힌 핵심 법안 가운데 하나다. 쌀 초과 생산량이 예상 생산량의 3% 이상이거나 쌀값이 평년 대비 5% 이상 하락한 경우 초과 생산량을 정부가 의무적으로 매입하도록 했다. 올해 쌀값이 폭락해 어려움을 겪고 있는 쌀 농가의 요구를 수용한 것인데 예상되는 부작용이 만만치 않다. 식생활 변화로 쌀 소비량이 줄어드는 추세이고 올해 초과 생산량이 25만t으로 예상되는데 남아도는 쌀을 앞으로는 정부가 전량 매입한다면 과잉 생산을 부추길 게 뻔하다. 한국농촌경제연구원은 개정안이 시행될 경우 초과 생산량이 2026년 48만t, 2030년에는 64만t에 달할 것으로 예측했다. 2030년까지 연평균 1조원대로 예상되는 매입 비용도 부담이지만 보관·관리 비용도 만만치 않을 게다. 밑 빠진 독에 물 붓기가 될 것이란 우려가 기우라고만 할 수 없다. 재정이 한정돼 있는 만큼 쌀 구매에 예산을 많이 배정하면 콩, 밀 등 대체작물 재배 유도와 스마트팜·청년 농업인 육성 등 다른 곳에 쓸 예산을 줄일 수밖에 없다.<br><br>사정이 이런데도 개정안을 속전속결로 밀어붙이는 것은 농업의 미래와 발전이란 큰 그림을 외면하고 당장 쌀 농가의 표만 노리겠다는 근시안적인 접근이다. 정부가 쌀값 안정을 위해 올해 공공비축미 45만t과 별개로 초과 공급물량 45만t을 매입하겠다고 한 만큼 효과를 지켜볼 필요가 있다. 민주당은 개정안 일방 처리 움직임을 중단하고 공감대를 얻기 위한 노력을 더 기울여야 할 것이다.","date":"2022-10-13T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268365&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 이 글은 자서전입니까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022062321521547988_1655988735_0924268249.jpg\"></center><br>함께 사진 한 장 찍지 않은 것이 이렇게 섭섭하다. 올해 노벨문학상 수상 작가인 아니 에르노와 서울 인사동에서 밥을 먹은 적이 있다. 1995년이었다.<br><br>내가 편집을 담당했던 문예지는 계절마다 국내 작가와 해외 작가를 한 명씩 선정해 특집을 꾸렸다. 1995년 봄 호 편집은 내게 좀 각별했다. 황순원 작가와 에르노 작가가 선정됐기 때문이다. 황 작가를 직접 만나 사진 자료 등을 챙겼다. 떨리는 마음이었다. 더구나 해외 특집 작가인 에르노가 한국에 온다는 소식을 들은 후로는 정신이 혼미했다. 짧은 기간 내에 사고 없이 잡지를 만들어야 한다는 직업정신 이상으로 먼 곳에서 방한한 작가를 잘 대접하고 싶다는 욕심이 일었다. 당시 에르노의 작품은 한국에 한 권도 번역돼 있지 않았다. 그저 프랑스에서 큰 화제를 불러일으킨 작가라는 것만 알고 있었다.<br><br>프랑스에서 학위를 취득하고 귀국한 지 몇 년 안 된 불문학자 이재룡 선생이 에르노의 작품을 국내에 제대로 알리고 싶어했다. 한식집에서 만난 에르노는 긴장을 놓지 않는 단정한 모습이었다. 오십을 넘긴 사람 특유의 다소 편안한 여유 같은 것은 보이지 않았다. 조심스러운 몸짓과 품위 있는 어투는 방 안의 공기를 쨍하게 만들었다. 에르노와 이 선생의 대화는 상당히 논쟁적이었다. 내밀한 연애의 상실감을 그린 선정적 작품으로 프랑스 독서계의 열광과 악평을 동시에 받고 있는 ‘단순한 열정’이 언급됐기 때문이다. 에르노는 그 자리에서 십대 청소년뿐 아니라 나이 든 아저씨 독자도 자신의 심정을 글로 표현해줘 고맙다는 편지를 받았다고 밝혔다. ‘말과 글을 소유하지 못한 소외된 사람들의 상처를 표현했다면 그것으로 충분하다는 뜻일 것’이라고 훗날 이 선생은 기록을 남겼다.<br><br>지극히 사적인 체험담이 어떻게 다른 사람의 심정을 표현하는 것이 되는가. 겪는 것만 쓰겠다는 작가의 이야기는 우리 모두의 문학이 될 수 있는가. 에르노를 둘러싼 호오는 바로 이 지점에서 갈린다.<br><br>“이런 이야기들을 숨김없이 털어놓는 것을 나는 조금도 부끄럽게 생각하지 않는다. 이 글이 쓰이는 때와 그것을 나 혼자서 읽는 때, 그리고 사람들이 그것을 읽는 때는 이미 시간상으로 상당한 차이가 있을 테고, 어쩌면 남들에게 이 글이 읽힐 기회가 절대로 오지 않을지도 모르기 때문이다. 그런 시간상의 차이 때문에 나는 마음놓고 솔직하게 이 글을 쓸 수가 있다.” 소설 ‘단순한 열정’의 화자는 이렇게 말한다. 허구로 만든 이야기가 소설이라고 인식한 사람에게 에르노의 작품은 당혹스럽다. 작가 스스로 ‘밋밋한 글쓰기’라고 명명한 문체는 어떤 순간도 사건화하지 않고 담담하게 상황을 그리고 있기 때문이다.<br><br>사적인 일을 왜 글을 통해 노출하는가. 소설 속 화자는 답한다. “자기가 겪은 일을 글로 쓰는 사람을 노출증 환자쯤으로 생각하는 것은 잘못이다. 노출증이란 같은 시간대에 남들에게 자신을 드러내 보이고 싶어하는 병적인 욕망이니까.” 에르노에게 사적인 삶의 기록은 시간을 두고 독자에게 도착한다. 작가를 관통한 그 시간, 그 세상은 다른 사람의 어긋나고 잃어버린 인생을 함께 엮는 힘이 있다.<br><br>화자는 “이 글은 자서전입니까” 하는 유의 질문에 대답해야만 하는 곤혹스러움을 예견한다. “열정 속에서 하루하루 살아갈 때는 미처 깨닫지 못한 감정들이다. 그것은 출판이라는 관점으로 접근하는 세인들의 ‘정상적인’ 가치 기준과 판단에서 비롯된 것이다. 전형적인 소설의 형식을 갖추지 않은 모든 책이 출간되지 못하도록 방해하는 행위가 아닐까?” 자서전인가 소설인가의 경계를 넘어서고 날것 그대로 인간의 마음을 파헤친 문학을 해온 덕분에 에르노는 오늘 새롭게 조명된다.<br><br>‘개인적 기억의 뿌리, 소외, 집단적 구속을 밝히는 용기와 예리함’은 노벨상위원회가 밝힌 수상 이유다. 에르노에게 문학은 노출증이 아닌 용기였다. 우리는 그 용기에 힘입어 한 개인의 내면을 들여다보며 자신을 바라본다.<br><br>정은숙 마음산책 대표","date":"2022-10-13T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268249&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 난립하는 핵무장론… 이렇게 가벼이 떠들 일인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1014/2022081621150497776_1660652104_0924268343.jpg\"></center><br>북한의 도발이 계속되고 있다. 최근 한 달 새 몇 번이나 미사일을 쐈는지 헤아리기도 어렵다. 과거에 이런 도발의 목적은 나를 봐 달라는 것이었다. 관심을 끌어 원하는 바를 협상 테이블에 올리려 했었는데, 이제 달라졌다. 북한은 지금 스스로 설정한 시간표에 따라 움직이는 중이다. 핵무기를 실제 전쟁에 쓸 수 있게 고도화하는 길을 택했다. 우리가 갑작스럽다는 뜻을 담아 도발이라 부를 뿐, 그들은 정해진 노선을 따라가고 있다. 이런 적을 대하는 방법은 크게 두 가지일 것이다. 무모한 행동을 제어할 힘을 갖추거나, 무모한 행동에 나서지 않도록 친해지거나. 지난 정부가 택했던 후자는 참담한 실패로 끝났다. 평화를 추구했던 그 시간을 북한은 도발의 역량을 다지는 데 썼다. 새 정부가 전자의 길로 선회하면서 강경한 목소리가 분출하고 있다. “우리도 핵을 갖자”는 말로 요약되는 주장이 여권에서 쏟아져 나왔다.<br><br>정진석 국민의힘 비상대책위원장은 13일 “최근 북한의 도발은 전술핵 미사일을 연습하는 것이다. 가만히 앉아서 당할 수 없는 상태가 됐다”며 특단의 핵우산 대책을 주문했다. 당권 주자인 김기현 의원은 아예 핵무기 개발을 주장했고, 나경원 전 의원은 전술핵 재배치부터 자체 핵개발까지 모두 테이블에 올려놓자고 했다. 대통령실에서도 “확장 억제의 획기적 강화를 위한 모든 수단을 강구하고 있다”는 발언이 나왔다. 북한이 7차 핵실험을 강행할 경우 9·19 군사합의 파기, 한반도 비핵화 선언 파기, 전술핵 재도입 등의 수순을 추측케 하는 목소리가 넘쳐난다.<br><br>말처럼 쉽지 않은 일을 다들 너무 쉽게 말하고 있다. 한국의 핵무장은 한반도 비핵화라는 안보 정책의 근간을 뿌리째 흔드는 일이다. 핵확산금지조약(NPT) 탈퇴를 비롯해 국제사회에 커다란 파장을 일으키고, 중국과 일본을 자극해 동북아 안보 지형의 격변을 초래할 수밖에 없다. 그래도 필요하다면 해야 한다. 하지만 이렇게 동네방네 떠들면서 여론전을 통해 추진할 일은 아니다. 이런 얘기가 북한의 야욕을 움츠러들게 하는 효과도 기대하기 어렵다. 그들은 이미 길을 정해 가고 있다. 핵무장은 안보 당국의 면밀한 검토를 거쳐 필요하다는 판단이 확고해졌을 때 국민에게 알리고 설득할 문제다. 섣부른 핵무장론은 엄중한 위협 앞에서 뜬금없이 ‘친일 국방’ 논쟁을 꺼낸 야당의 주장만큼이나 유치하다. 때로는 침묵이 웅변보다 더 중요한 말을 한다. 대화를 거부하고 압박도 무시하는 북한을 향해, 지금은 많은 말을 하기보다 치밀하게 행동을 준비해야 할 때다.","date":"2022-10-13T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268343&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 한국의 핵무장론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022091421300634632_1663158606_0924268140.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">북한의 핵 위협 고조에<br>'한국도 핵무장 강화' 여론<br><br>독자 핵개발, 전술핵 재배치,<br>나토식 핵공유… 대안 봇물<br><br>확장억제의 효율성과 신뢰도<br>높이는 것이 현실적 해법<br></div><br>한국도 핵무장에 나서야 할까. 북한의 핵 위협에 맞서서 독자 핵개발을 추진해야 할까. 여의치 않으면 미국이 오래 전 철수한 전술핵의 한반도 재배치라도 요구해야 할까. 나토식 핵공유 방안은 어떤가.<br><br>북한의 핵 위협 수위가 연일 높아지자 제기되는 질문이자 주장들이다. 모두 해법을 찾기 어려운 문제들이다. 하지만 북한이 조만간 7차 핵실험을 감행한다면 독자 핵개발이든, 전술핵 재배치든 한국이 핵무장을 강화해야 한다는 목소리는 더욱 높아질 것이다.<br><br>북한의 7차 핵실험은 임박한 것으로 보인다. 이달 16일 이후 다음 달 8일 사이가 될 것이라는 게 많은 전문가들의 예상이다. 중국 공산당 제20차 전국대표대회(10월 16일)에서 3번째 임기를 확정지으려는 시진핑 국가주석의 심기를 건드리지 않으면서, 미국의 중간선거(11월 8일)를 앞둔 조 바이든 대통령을 자극하기 위해 이 시기를 택할 것이라는 분석이다. 전문가들의 예상이 빗나갈 수도 있다. 그러나 2018년 3월 북한이 자진해서 파괴했던 풍계리 핵실험장이 올들어 복구된 징후가 위성사진에 잇따라 포착되면서 추가 핵실험은 시간문제라는 게 대부분 전문가들의 일치된 견해다.<br><br>그런데 한국의 핵무장론이 여론의 지지를 받을 수는 있지만 현실적으로는 걸림돌이 많다. 북한의 핵 보유를 정당화시켜줄 뿐 아니라 미국의 반대를 무릅써야 하기 때문이다.<br><br>기술적으로는 원전강국인 한국이 마음만 먹으면 단기간에 핵무기를 만들어낼 수 있다고 본다. 서균렬 서울대교수(원자핵공학과)는 ‘2년 안에 핵무기 100개 제조도 가능하다’는 주장을 폈다. 지지 여론도 높다. 미국의 싱크탱크 시카고국제문제협의회가 올 초 공개한 여론조사에서는 한국인 조사대상자 중 71%가 한국의 독자 핵개발을 지지하는 것으로 나타났다.<br><br>그러나 한국의 핵개발은 난관이 적지 않다. 우선 핵확산금지조약(NPT)을 탈퇴해야 한다. NPT를 가입했다가 탈퇴한 국가는 북한 외에 없다. 미국의 제재도 감수해야 한다. 대외의존도가 높은 한국으로서는 막대한 경제적 불이익을 감수하고 핵개발을 추진하기가 쉽지 않다. 한국의 독자적인 핵개발은 50여년 전 박정희 정권 때부터 미국의 반대로 무산된 전력이 있다.<br><br>전술핵 재배치는 독자개발에 따르는 미국과의 갈등을 야기하지 않는다는 점에서 긍정적인 부분이 있다. 또 북한의 비핵화가 완성될 때까지 조건부로 전술핵을 배치하면 북한을 압박하는 효과가 클 수 있다. 그러나 전술핵 재배치는 북한뿐 아니라 중국의 거센 반발을 불러일으킬 수 있다. 사드(THAAD) 반입 때 치렀던 것 이상의 갈등을 감내해야 할지도 모른다.<br><br>나토식 핵공유는 독일과 네덜란드, 벨기에, 이탈리아, 터키 등 유럽의 비핵국가들이 채택하고 있는 방식이다. 미국의 핵무기를 유사시 동맹국들의 전폭기 등에 탑재해서 사용한다는 개념이다. 미국에서도 이와 유사한 방안을 제안하는 전문가들이 있다. 오바마 행정부 시절 국방부 장관을 지낸 척 헤이글 전 상원의원이 대표적이다. 헤이글 전 장관은 지난해 ‘핵 확산 방지와 동맹에 대한 미국의 공약’이라는 보고서를 통해 ‘아시아핵기획그룹’의 창설을 제안하기도 했다. 일본도 나토식 핵공유 방식으로 북핵에 대응해야 한다는 주장이 나왔다. 대만은 중국의 침공 위협을 이유로 미국과의 핵공유를 희망하고 있다. 그러나 나토식 핵공유를 한국에 적용하려면 미국의 전술핵 재배치가 선행돼야 한다.<br><br>독자 핵개발이든 전술핵 재배치든 한국의 핵무장론에는 미국의 핵우산에 대한 우려와 불신이 깔려 있다. 미국이 북한의 비핵화 대가로 주한미군을 철수할지 모른다는 일각의 우려가 있다. 북한의 핵 미사일이 미 본토에 떨어질지 모르는 상황을 감수하고 미국이 한국을 위해 보복 공격에 나서겠느냐는 의구심도 있다. 닉슨, 카터뿐 아니라 트럼프 행정부 시절에도 워싱턴에서는 주한미군 철수를 시사한 발언이 흘러 나왔었다.<br><br>북한이 비핵화를 끝내 거부하고 미국의 핵우산도 효과를 거두지 못한다면 언젠가 한국도 독자 핵개발에 나서야 할지도 모른다. 그러나 당장은 미국이 제공하는 확장억제의 효율성과 신뢰도를 높이는 것이 중요하다. 가령 미국이 핵잠수함과 전략폭격기, 항공모함 등 전략자산의 한반도 전개를 강화하면서 북한의 도발을 자제시킨다면 한국의 핵무장론도 가라앉을 것이다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2022-10-12T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268140&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 인도·태평양과 여의도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101219590362090_1665572343_0924268035.jpg\"></center><br>얼마 전 미국 이스트웨스트센터·언론진흥재단 초청으로 워싱턴을 방문했다. 미국외교협회(CFR), 전략국제문제연구소(CSIS), 브루킹스연구소, 피터슨국제경제연구소 등에서 현지 전문가들을 만났다. 기자가 정치부에서 몇 년간 외교안보를 담당했고, 이 분야는 정치부장 시절에도 큰 비중을 차지했던 만큼 주된 토론 주제 역시 한·미동맹, 역내 협력 등에 맞춰졌다.<br><br>만나본 미국의 한반도 전문가들은 한·미 관계를 양자로만 보지 않고 매번 중국을 언급했다. 중국이 변수가 아닌 상수로 보일 정도였다. 빅터 차 CSIS 한국석좌는 윤석열정부에서 한·미 관계가 대단히 좋다고 평가하면서도 “그 사이에 갭(gap)이 존재한다”고 했다. 그 갭은 바로 중국 문제라고 했다. 그는 윤석열 대통령이 지난 8월 방한한 낸시 펠로시 하원의장을 만나지 않은 것은 ‘실수’라고 표현했다. 미국 입장에서 일본과 호주는 견고한 동맹이지만, 한국은 불안정(shaky)하다는 우려를 이 실수가 증폭시켰다고 했다. 또 이를 중국에 보내는 잘못된 신호라고도 했다.<br><br>미국 정부는 몇 년 전부터 아시아·태평양 대신 인도·태평양이라는 용어를 사용한다. 줄여서 ‘역내(regional)’로도 표현한다. 중국 견제를 더 강화하겠다는 전략적 차원이다. 미국은 일본 호주처럼 한국이 한반도를 넘어 인도·태평양에서 미국의 글로벌 파트너가 돼주길 기대하고 있다. 하지만 여기에 중국이 끼어들면 한국이 주저한다는 게 미국 조야의 일반적 인식이다.<br><br>앤드루 여 브루킹스연구소 한국석좌의 시각 역시 다르지 않았다. 그는 일본 호주가 한국을 전략적 파트너로 보지 않는다고 했다. 그 이유로 중국을 꼽았다. 그는 “중국 경제는 계속 성장할 것이기 때문에 한·중의 완전한 디커플링은 불가능하다”면서도 “미·중, 중·일 간 무역 분쟁이 있어도 한국은 영향을 받는다. 어차피 영향을 받는다면 한국도 다른 역내 파트너들과 협력하는 게 좋을 것”이라고 했다. 물론 한국에 중국은 민감한 요소이고, 우리가 미국 요구를 100% 수용할 필요도 없지만 의외로 강경한 이들의 목소리는 우리의 전략적 고민을 더욱 깊게 한다는 생각이 들었다.<br><br>한국이 인도·태평양에서 적극적 역할을 하는 데 주저하게 만들던 요인은 중국 외에 북한 일본이 있다. 문재인정부 내내 한국의 ‘역내 참여 억제기’ 노릇을 하던 북한이 윤석열정부에선 큰 변수가 되지 않는다면 일본은 아직도 진행형이다. 그런데 감정을 덜어내고 보면 한·미·일 3자 협력, 한·일 관계 복원은 반드시 필요하다. 윤석열정부는 ‘김대중-오부치 선언’ 시대로의 복원을 천명했다. 기시다 후미오 일본 총리 역시 조금씩 열린 입장으로 선회하고 있다. 물론 위안부·강제징용 등 난제가 도사리고 있지만, 매듭을 즉각 풀기 어렵다면 일단 협력할 것부터 협력하는 투트랙 접근도 단기적으론 방법이 될 수 있다. 기자와 만난 CFR의 일본 전문가 실라 스미스는 “윤석열정부와 기시다정부 모두 한·일 관계에서 실패할 경우 위험 부담이 클 수밖에 없다”고 했다.<br><br>자의든 타의든 한국은 미국 주도의 인도·태평양 지역 주요 국가로 편입됐다. 이게 현실이라면 우리는 역내에서 최대의 국익을 얻기 위해 명운을 걸고 경쟁해야 한다. 외교가 필요하고, 전략적 사고가 필요한 것도 이 때문이다. 타이밍 역시 중요하다.<br><br>그런 측면에서 최근 한·미·일 합동훈련을 두고 “극단적 친일 국방”이라는 야당 대표의 발언, 이어진 정치권의 친일·친북 논란은 너무도 구시대적이고 편협하다. 인도·태평양이라는 거대한 전략적 바다에서 함께 뛰어도 모자랄 판에 여의도에선 아직도 그들만의 친일·친북 프레임 전쟁이 진행 중이다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2022-10-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268035&code=11171213&sid1=col"}]