[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 칩4 동맹에서 乙이 되면 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022061420191138486_1655205551_0924258516.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한·미동맹 본격 복원 시점에 미국은 어려운 칩4 가입 요구<br>미국의 새 반도체 지원 법안에 동맹국조차 불리한 조항 담겨<br>예비회의 참석키로 한 정부 당당하게 국익 우선 모색해야<br></div><br>내년은 한미상호방위조약 체결 70주년이다. 1953년 체결한 조약엔 북한의 침략과 군사적 위협에 대응하기 위해 미군이 한국에 계속 주둔해 방위에 협력한다는 내용이 담겼다. 6·25전쟁 참전 미군의 숭고한 희생으로 싹튼 한·미동맹도 이때부터 틀이 갖춰졌다. 사람으로 치면 벌써 고희(古稀)를 앞두고 있으니 우리 국민 뇌리에도 한·미동맹이란 말이 고유명사로 느껴질 만큼 익숙해졌다. 한국은 2차 대전 이후 자본주의 맹주 미국이 원조한 나라 중 가장 빠른 성장과 모범적인 민주사회를 이뤘기에 한·미동맹이 거론될 때면 항상 민주주의와 시장경제라는 가치가 수식어로 동반된다. 하지만 미국의 군사 원조를 떠나서는 성립될 수 없다. 미국이 북한 핵의 위협을 머리에 이고 사는 우리 국민의 아킬레스건을 의식한 건지는 몰라도 끊임없이 한국의 군사동맹에 대한 진정성을 테스트한다며 달콤한 갑의 지위를 누려온 것도 부인할 수 없다. 북한의 대륙간탄도미사일 발사가 거듭됨에도 미국은 자국이 씌워주는 안보 우산이면 충분하다며 한국이 개발하는 로켓의 사거리를 제한해 왔다. 대신 한국에 미국산 첨단 무기를 팔아 군사원조에 대한 반대급부를 챙겼다. 도널드 트럼프 행정부는 한국이 증액해 지불한 주한미군 주둔비를 멕시코 장벽을 쌓는데 전용하는 등 한국민의 혈세를 한·미동맹을 폄하하고 희화화하는 데 사용하기도 했다.<br><br>주한미군사령부가 떠나고 없는 용산에 둥지를 튼 윤석열정부는 ‘안미경중(안보는 미국, 경제는 중국)’이라는 문재인정부의 전략적 모호성 때문에 느슨해졌던 한·미동맹을 새롭게 복원하려 하고 있다. 이에 미국은 사드 배치 요구보다도 더 까다로운 시험문제를 내밀었다. ‘칩4’ 가입 요구가 그것인데 경제 분야인 칩4에 ‘협정’도 아닌 ‘동맹’이란 무시무시한 용어가 따라 붙은 점이 예사롭지 않다. 국내 언론과 윤석열정부는 중국의 보복을 의식해 ‘반도체 공급망 협의체’라고 에둘러 표현하지만 조 바이든 행정부와 미 언론은 ‘반도체 동맹’을 고집한다. 모 아니면 도의 선택지밖에 없다는 뜻이다. 자유무역협정(FTA) 같은 경제 협정과 달리 동맹은 반드시 주적이 있음을 의미하며 적의 궤멸이 목적이란 점에서 호전적이다. 미국이 코로나19 팬데믹을 계기로 반세계화, 반중국화의 수단 중 하나로 ‘프렌드 쇼어링(friend-shoring:우방 간 공급망 구축)’ 전략을 끄집어내 경제안보 프레임을 만든 것도 그 이유다.<br><br>더욱 흥미로운 것은 민주주의 가치와 프렌드 쇼어링 전략에 기반한 칩4 동맹이 중세 십자군 전쟁 속에 꽃피운 자유무역 도시 연맹 ‘한자동맹’과 유사하다는 점이다. 친구나 무리라는 뜻의 독일어 ‘한자’는 ‘프렌드 쇼어링’의 프렌드와 비슷한 개념이다. 동맹이란 말까지 붙은 것과 공멸시켜야 할 주적이 있다는 것도 공통점이다. 한자동맹의 주적이 자유무역을 방해하는 발트해 해적이라면 칩4 동맹의 주적은 미국의 첨단 반도체 기술을 탈취해 안보까지 위협해 온 중국이다.<br><br>하지만 16개국 187개 도시에서 번성한 한자동맹의 자유무역 원칙도 탐욕으로 흔들리기 시작했다. 세력이 막강해지자 외국인 선주의 영업을 금지하고 한자동맹의 도시에서 태어난 사람만을 회원으로 받는 규제를 도입했다. 미국이 펼친 우산 아래 있는 프렌드들도 행동이 자유롭지 않을 가능성이 크다. 미 의회가 최근 통과시킨 ‘반도체 칩과 과학 법’은 투자세액공제 25%라는 당근의 달달함 못지않게 동맹국에 큰 부담을 줄 수 있는 채찍이 담겼다. 동맹국들이 중국에 향후 10년 동안 새로운 반도체 투자를 할 수 없도록 규정하고 있는 조항은 한자동맹 종말을 재촉한 폐쇄성과 매우 흡사하다는 점에서 당혹스럽기까지 하다. 반독점과 자유무역을 기치로 한 세계무역기구(WTO)는 안중에도 없는 듯하다. 더 우려스러운 건 나는 절대 선이고 저쪽은 절대 악이라는 이분법이다. 이는 타협의 여지를 원천봉쇄한다. 알카에다를 상대로 ‘테러와의 전쟁’을 벌인 조지 W 부시 대통령의 악의 축 이론과 다를 게 없다. 윤석열정부는 고심 끝에 칩4 예비회의에 참석해 가입 여부를 탐색한다고 한다. 미국이 불러주는 대로 답안지를 써 내려갈 게 아니라 시험문제 출제 의도를 떳떳하게 물어볼 필요가 있다. 그리고 딱 하나만 명심하면 된다. 미국이 테러와의 전쟁 주 무대인 아프가니스탄을 결국 20년 만에 버린 결과 그 피해는 오롯이 아프가니스탄 국민의 몫이 됐음을.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-08-09T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258516&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 사주와 MBTI","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022071221102166225_1657627821_0924258513.jpg\"></center><br>사주는 태어난 연월일시로 운명이 결정된다는 믿음을 바탕으로 한다. 그 근간은 오행사상이다. 지금으로부터 2500년 전, 중국 전국시대에 형성된 원시적 세계관이다. 세상 모든 존재를 목화토금수 다섯 가지로 나눠 보는 일종의 오분법이다. 방위는 동서남북중, 색깔은 청황적백흑, 도덕은 인의예지신, 계절은 춘하추동과 환절기로 나눈다. 시간도 다섯 가지로 나누는데 이것이 사주를 구성한다.<br><br>오행의 오분법적 세계관은 세상 만물을 음과 양 두 가지로 나누는 이분법적 세계관에 비하면 진일보했다고 하겠으나 그 한계는 자명하다. 개체의 개성과 세계의 다양성을 무시하고 모든 것을 다섯 가지로 범주화하기 때문이다. 다섯 가지보다 많으면 줄이고, 모자라면 늘려서 끼워 맞추니 억지도 이런 억지가 없다. 비슷한 시기 서구에서 유행한 ‘원소설’과 비슷하다. 원소설 역시 이 세상의 모든 것을 흙, 물, 공기, 불 따위로 환원하는 원시적 세계관이다. 주기율표에 118개의 원소가 기재된 지금으로서는 소박하기 그지없다. 원소설은 폐기된 지 오래인데 오행에 기반한 사주를 여태껏 신봉하는 이유를 도무지 알 수가 없다.<br><br>사주는 본디 민간에서 유행하던 점술이다. 사주로 만들 수 있는 경우의 수가 51만8400가지나 된다며 애써 복잡한 척하지만 그 본질은 오분법에 불과하다. 과학적 근거도 물론 없다. 태어난 시간이 인간에게 어떤 영향을 미치는지 입증하지 못하는 이상 사주는 미신에 불과하다. 하기야 한날한시에 태어났는데 어떤 아이는 대한민국에서 태어난 덕택에 부모의 사랑을 듬뿍 받으며 자라고, 어떤 아이는 아프가니스탄에서 태어난 죄로 미군이 철수하던 날 철조망에 걸려 죽지 않았던가. “사주는 절대적인 것이 아니고, 인간의 운명은 노력과 환경에 의해 달라질 수 있다”라고 하면 사주는 더욱 믿을 것이 못 된다. 무엇이 타고난 운명의 영향이고 무엇이 노력과 환경의 영향인지 어떻게 알겠는가.<br><br>요새는 미래를 점치는 사주보다 현재의 나를 파악하는 MBTI(성격유형검사)가 유행이다. 특히 청년층에서 인기가 높아 초면에 MBTI부터 물어볼 정도라고 한다. 80년 전에 만들어진 진부한 검사법이라는 사실도 아랑곳하지 않는다. 과몰입을 우려하는 목소리가 나올 정도다. MBTI의 16가지 유형이 다양한 성격을 충분히 반영하지 못한다는 지적도 있다. 그렇다고 사람의 성격을 256가지로 분류하는 검사법이 나온다면 MBTI처럼 유행할까. 그렇지 않을 것이다. 분류는 너무 단순해도 문제고 너무 복잡해도 문제다. 16가지면 적당하다.<br><br>종전에 유행한 혈액형별 성격 분류는 사분법이다. 다양한 인간의 성격을 유형화하기는 아무래도 부족하다. 응답자의 주체적 판단에 따라 결과가 달라지는 MBTI에 비하면 논리적 근거도 부족하다. 사분법은 모든 사람을 성인 남성과 성인 여성, 미성년 남성과 미성년 여성으로 분류하는 수준에 불과하다. 고작해야 목욕탕에서나 쓸 수 있는 분류법이다. MBTI의 선풍적 인기는 그 다양성에서 비롯된 것으로 보인다.<br><br>16분법의 MBTI에 수월하게 적응하는 청년세대에게 사분법적 혈액형별 성격 분류나 오분법적 사주팔자 따위는 유치할 뿐이다. MBTI 유행은 우리 사회의 다원화를 보여주는 증거다. 이 점에서 진보 아니면 보수, 내 편 아니면 적이라는 이분법적 진영 논리에 갇힌 우리의 정치 현실은 암담하기 그지없다. 16분법에 익숙한 청년세대에게 단순무식한 이분법적 진영 논리는 환멸을 일으킬 뿐이다. 정치 성향에 다양한 스펙트럼이 존재한다는 사실을 인정하는 것이 우선이다. 16분법까지는 바라지도 않는다. 개인의 정치 성향을 오행처럼 다섯 가지 정도로만 분류해도 지금 같은 극단적 진영 대립은 완화되지 않을까 싶다.<br><br>장유승(단국대 연구교수·동양학연구원)","date":"2022-08-09T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258513&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 반도체에 이어 배터리까지 번진 글로벌 공급망 전쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080917034991397_1660032229_0924258557.jpg\"></center><br>지난 7일(현지시간) 미국 상원을 통과한 ‘인플레이션 감축법(IRA)’은 글로벌 공급망 우위를 놓고 벌이는 미국과 중국 정부 간 치열한 전장이 반도체에 이어 전기자동차, 배터리까지 확산되고 있음을 보여준다. 미 하원이 민주당 우위여서 법안 최종 통과는 기정사실로 봐야 한다. IRA는 겉으로 보면 기후변화 대응을 위해 신재생에너지와 친환경자동차 산업 등에 투자하는 법안이다. 미국의 속내는 전기차 산업 지원 내용에 담겨 있다.<br><br>이 법안에 따르면 전기차 한 대당 최대 7500달러(약 980만원)의 보조금이 지급된다. 그런데 전기차와 배터리 모두 북미 지역 생산을 조건으로 걸어놨다. 또 2024년부터 미국 또는 미국과 자유무역협정(FTA)을 맺은 국가에서 배터리 원자재를 40% 이상 조달해야 한다. 중국을 글로벌 배터리 공급망에서 제외시키려는 의도다. LG에너지솔루션·SK온·삼성SDI 등 배터리 3사는 그동안 꾸준히 북미 시장에 투자해 왔다. 전기차 배터리 시장 점유율 세계 1위인 중국의 CSTL을 끌어내릴 기회인 것은 맞다. 하지만 배터리 핵심 소재의 중국 의존도가 높다. 양극재를 구성하는 전구체와 양극화 물질의 중국산 비중은 95%나 된다. 보조금 수혜를 보려면 배터리 원자재 수입 다변화를 서둘러야 한다. 전기차 업체에도 발등의 불이다. 현대차그룹은 연내 GV70, 내년에 EV6의 현지 생산 계획을 세웠지만 정작 미국에서 가장 많이 팔리는 아이오닉5는 국내에서 생산한다.<br><br>중국 역시 자국산 배터리를 장착하지 않은 전기차 업체에 보조금을 지급하지 않는 등 공급망을 둘러싼 미·중 경쟁이 단시일 내 끝날 가능성은 거의 없다. 핵심 전략 산업의 공급망 개척을 위한 치밀한 대응이 갈수록 중요해지고 있다. 미·중을 상대로 한 전략적 대화와 외교적 협상에 한치도 소홀해선 안 된다. 아울러 신냉전 상황에서 핵심 부품 수입 의존도를 낮추는 건 지상과제임을 잊지 말아야 한다.","date":"2022-08-09T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258557&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비대위 꾸린 여당, 이준석 자중하고 윤핵관 책임져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080921080691689_1660046886_0924258548.jpg\"></center><br>국민의힘이 9일 비상대책위원회 전환을 확정했다. 비대위원장은 주호영 의원이 맡았다. 비대위원 인선을 마치면 이번 주부터 비대위 체제가 출범한다. 대선과 지방선거에서 이긴 정당이 갑자기 비대위를 꾸렸다. 전례를 찾아보기 힘든 기이한 일이다. 국민의힘이 민생은 뒷전으로 미루고 권력다툼을 벌이다 수습하기 힘든 자중지란에 빠졌다는 의미다.<br><br>비대위가 꾸려진 과정을 보면 민망한 일의 연속이었다. 이준석 대표는 좌충우돌 정치 행보를 보이다 결국 성 상납 증거인멸 교사 의혹과 관련한 품위 유지 의무 위반으로 당원권 6개월 정지의 중징계를 받았다. 권성동 원내대표가 당대표 직무대행을 맡았지만, ‘내부총질’ 문자가 공개돼 직무대행 체제가 와해됐다. 비대위원장을 임명할 권한을 가진 사람이 당원권이 정지된 이 대표밖에 없어 부랴부랴 당헌을 개정하기도 했다. 비대위 구성이 확정됐지만, 분란은 계속될 전망이다. 비대위 기간을 5개월 이상으로 하느냐 아니면 2개월 정도로 하느냐로 의견이 갈려 있다. 이 대표는 비대위 결정에 대한 효력 정지 가처분 신청을 내겠다고 예고한 상태다. 여당이 정부의 국정 운영을 뒷받침하기는커녕 자중지란으로 국정 운영의 장애가 됐다.<br><br>국민의힘은 더 이상 국민을 실망시켜선 안 된다. 내분을 중지하고 민생과 국정 쇄신에 힘을 모을 때다. 분란을 일으킨 사람들이 먼저 책임지는 모습을 보여야 한다. 국민의힘이 자중지란에 빠진 여러 이유가 있을 것이다. 가장 큰 원인은 공천권과 당권을 둘러싼 이 대표와 윤핵관들의 분쟁이었다. 이 대표는 법적 대응 방침을 철회해야 한다. 당 대표가 당의 결정을 인정하지 못하겠다며 법원에 판단을 구해서야 되겠는가. 법원이 어떤 결정을 내리더라도 정치적 상처만 남게 된다. 권 원내대표를 비롯한 윤핵관들도 거취와 입장을 정리하기 바란다. 윤핵관들은 대통령과 가깝다는 이유로 당과 정부에 많은 영향력을 행사했다. 그 결과는 좋지 않았다. 윤석열 대통령의 지지율은 20%대를 기록했고, 국민의힘은 비대위가 들어섰다. 이 대표와 윤핵관이 책임지지 않으면 누가 책임져야 하는가.","date":"2022-08-09T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258548&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 죽음을 기억하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022022220320716620_1645529527_0924258512.jpg\"></center><br>하루는 너무나 뜨겁고, 하루는 벼락 비가 쏟아지는 계절이다. 때때로 상쾌한 기분을 맛보고 싶어서 벨기에 풍자화가 필립 그뤽의 ‘르깟’(팬덤북스)을 읽으면서 재앙 같은 날씨를 견디는 중이다. 르깟은 벨기에의 ‘스누피’라고 불리는 고양이 캐릭터다. 아내와 아들, 딸 넷이서 도란도란 살고 있다. 1983년 처음 세상에 등장한 이후 위트 넘치는 말솜씨와 기발한 상상력으로 수많은 이의 사랑을 받았다.<br><br>르깟은 잠자리에 들 때는 “아침에 시간을 더 절약하려면 양복을 입고 잘까? 아니면 파자마를 입고 출근할까?”와 같은 출근 걱정을 한다. “계급에는 세 종류가 있어. 낮은 직급은 명령 없이는 아무 일도 못 하고, 높은 직급은 명령만 내리지. 그리고 중간 직급은 받은 명령을 전달만 하지” 같은 회사 생활의 불만도 털어놓는다. “나의 비만 친구들이여! 우리에겐 내면의 아름다움을 위한 공간이 더 많을 뿐이라네”라면서 외모를 중시하는 세상을 비꼬기도 하는 평범한 소시민이다.<br><br>그러나 때때로 우리와 마찬가지로 르깟은 “죽고 나서 또 다른 삶이 있다면, 도대체 왜 우린 죽어야 하지?” 같은 심각한 질문도 가슴에 품는다. 구약의 욥 같은 실존의 철학자들이 던졌을 듯한 질문이다.<br><br>청년 시절 짧게나마 비슷한 의문을 품었던 적이 있다. 죽음 이후에도 천국과 지옥이 이어진다면 살아 있는 우리를 심판하면 되지, 신은 왜 착한 사람조차 죽음의 문턱을 넘는 고통을 치르게 하는 것일까. 젊은 날에는 바쁜 일상에 삼켜져 그 답을 제대로 고민해 보지 못했다. 그런데 인생길 반 고비를 넘은 듯한 나이 탓인지 이번엔 새삼 이 질문이 와닿았다.<br><br>르깟의 말처럼 우리 인생에서 확실한 것은 “이제 완전히 끝난다는 마지막 마침표” 말고는 아무것도 없다. 젊을 때부터 의지하던 어른들이 하나둘 세상을 떠나면서 요즘 그 엄연함을 선연하게 깨닫는다. 과거에는 더 많은 미래가 있었으나 어느덧 ‘미래들’은 사라지고 ‘미래’만 남은 듯한 기분이 든다. 죽음이란 인생에 주어진 가능성이 하나씩 줄어들다가 드디어 전혀 남지 않게 되는 일이다.<br><br>그러나 죽음 자체가 우리를 두렵게 하지는 않는다. 필연의 죽음은 오히려 살아 있는 동안 우리 인생의 순간순간을 극도로 소중하게 만든다. 일찍이 괴테는 노래했다. “내가 받은 유산 얼마나/ 찬란하고 얼마나 넓디넓은지/ 시간이 나의 재산,/ 내 경작지는 시간.”<br><br>시간은 인간의 가장 소중한 재산이다. 살아가면서 시간을 어떻게 경작하느냐에 따라 인생의 가을에 무엇을 수확하느냐가 정해진다. 우리의 삶이란 태어날 때 주어진 가능성을 써서 무엇을 현실로 빚어내느냐에 따라서 그 가치가 달라진다. 그러고 보면 우리가 정말로 두려워하는 것은 시간을 돌이켰을 때 우리 삶에서 의미 있어 보이는 그 무엇도 남지 않는 일일 테다.<br><br>그런데도 실제로 시간의 텃밭을 정성 들여 경작하는 사람은 드물다. 네이버, 카카오, 유튜브, 인스타그램, 페이스북 등 플랫폼과 소셜미디어 세상에선 더욱더 시간 낭비가 심해졌다. 이런 기업들은 인간의 시간을 착취할수록 더 큰 이익을 얻도록 설계돼 있기 때문이다. 노동시간도 짧지 않은데, 몸과 마음을 돌보고 가족과 친밀히 보내기보다 무의미한 글을 읽고 쓸데없는 영상을 보면서 여가를 보내는 이들이 세상에 넘쳐난다. 안타까운 일이다.<br><br>그러나 영혼을 풍요롭게 하는 언어 말고는 궁극적으로 아무 가치도 없다. 괴테는 말한다. “거침없이 나의 영혼에서/ 흘러나오려는 사유밖에는/ 진정 내 것이 아님을 나 알고 있네.” 한때의 쾌락에 씨 뿌리는 엉뚱한 경작은 인생을 무가치한 허무로 남길 뿐이다. 신이 인간 앞에 죽음의 확고한 문턱을 마련한 이유가 있다. 인간에게 진짜 소중한 것은 시간뿐임을 깨달아 인생을 더 가치 있고 더 의미 있게 살려고 애쓰라는 것이다. ‘죽음을 기억하라.’ 이것이 신적 지혜의 기틀이다.<br><br>장은수 편집문화실험실","date":"2022-08-09T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258512&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 학교도 공원이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080920540691672_1660046046_0924258506.jpg\"></center><br>출근길이 늘 중학교 등굣길의 풋풋한 활력을 가로지른다. 등교시간이 임박한 듯 우르르 몰려드는 발걸음과 자전거 무리. 차로와 보도 사이 펜스처럼 늘어선 자전거보관대에 쏜살같이 번호키를 채운 뒤 후다닥 교문을 향해 달려간다. 흐뭇하게 바라보다 문득 궁금증이 생긴다. 왜 학교 안에 자전거를 세우지 않고, 이렇게 학교 밖 보도에 놓아두지? 내가 근무하는 곳의 목동신시가지는 녹지율이 높고 보행로와 자전거도로 체계가 월등해 자전거 이용이 많다 보니 지역 주요 범죄에 자전거 분실이 빠지지 않는다. 선생님이 천직인 친구에게 물으니 ‘학생 등교지도에 불편해서’란다. 선생님 자가용은 학교 안에 주차하는데, 학생 자전거는 학교 밖에 주차하는 아이러니라니. 보행자도 불편하지만 학생이 무슨 죈가?<br><br>학교도 공공공간이다. 1996년 학교 나대지를 녹화하려고 학부모에게 나무 기증을 요구한 사건이 계기가 돼 99년부터 서울시가 학교녹화 지원을 시작했다. 이후 학교공원화, 에코스쿨 등 명칭은 바뀌었지만, 학교 운동장과 옥상 등 유휴공간에 꽃과 나무, 연못과 휴게공간을 만들어 도시환경을 개선하고 학교 구성원이 자연을 즐기도록 해 왔다. 텃밭을 만들어 농사체험과 요리수업을 하는 학교도 있었다. 최근에는 유휴교실을 생태 및 가드닝 공간으로 활용하거나, 실내체육관이 있는 경우 운동장을 과감히 줄여 생태숲을 만들고 자연놀이터를 도입하는 등 교육청과 학교에서도 차별화된 노력을 시도 중이다.<br><br>그럼에도 아직 학교는 폐쇄적이다. 지역의 눈높이로 볼 때 학교는 넓은 운동장이고 놀이터이자 근사한 나무가 자라는 녹지다. 일종의 공원이다. 학생 안전을 최우선으로 고려하되 수업시간이 아니면 누구나 접근 가능한 커뮤니티 공간으로 활용돼야 한다. 생태해설가, 가드너, 도시농부, 놀이전문가, 목수, 요리사, 오케스트라, 극단, 작가와 화가까지 생생한 지역콘텐츠가 학교와 연결되는 건 서로를 위해서다. 이것이 지역 민주주의고 또 생활밀착형 교육이다.<br><br>온수진 양천구 공원녹지과장","date":"2022-08-09T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258506&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘안녕’을 묻는 아침","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022070521120859480_1657023128_0924258566.jpg\"></center><br>평소 타인의 안부를 챙길 만큼 다정한 사람은 아니더라도 오늘만큼은 서로의 안녕을 묻자. 밤새 안녕하셨냐고. 수도권에 내린 80년 만의 폭우로 하루아침에 재난영화 속 장면이 삶의 현장이 돼 버린 아침. ‘안녕’이라는 말뜻 그대로 아무 탈 없이 평안했냐고 묻고 답을 듣기까지 마음이 조마조마한 아침이다.<br><br>친구는 어젯밤 뉴스 화면을 채웠던 그 장소에 있었다고 했다. 퇴근길 비가 너무 많이 와서 앞이 한 치도 보이지 않는 길을 간신히 헤치고 귀가했다고 한다. “전쟁터가 따로 없었어.” 반지하 월세방에 물이 차서 지인 집으로 피신한 이는 “내가 뉴스의 당사자가 될 줄은 몰랐다”는 말로 당혹감을 토로했다. 이 정도면 그래도 다행이다. 서울 관악구 반지하 가구에 살던 10대 아동과 지적장애인을 포함한 일가족이 숨졌다. 이웃들이 구하려고 했지만 순식간에 들어찬 물 앞에서 방법이 없었다. 이들 외에도 장대 같은 빗줄기에 속수무책으로 목숨을 잃은 사람들이 있다. 빗속에서도 작업해야 했던 노동자들이 높은 곳에서 떨어지거나 전기에 감전돼 숨졌다.<br><br>2022년 8월, 이렇듯 기후 재앙은 이미 우리의 일상이다. 수도권과 강원 내륙·산지 지역에 며칠간 호우 특보가 내려진 동안 남부 지방과 제주도엔 폭염 특보가 떨어졌다. 누군가는 참을 수 없는 더위와 전쟁을 벌이고, 누군가는 상상하지 못했던 물폭탄과 전쟁을 치르는 중이다. 모두에게 재앙이 된 기후라는 조건은 같다. 하지만 큰 비가 지나간 뒤 드러난 것처럼 기후 재앙과 싸우는 개개인의 대처 조건과 능력은 엄청난 차이가 있다.<br><br>지금 이 순간에도 폭염을 이겨낼 에어컨은커녕 효과 없는 선풍기 하나 갖지 못한 이들이 있다. 어떤 이들은 비를 피하기 위해 기상청 날씨누리 사이트에 들어가서 ‘초단기예측-강수’ 페이지를 통해 10분 단위로 강수량을 확인한다. 반면 누군가는 당장 어디서 얼마만큼의 비가 내리는지 정보를 찾을 시간도, 이를 확인할 휴대전화나 전자기기도 없다. 기록적인 폭우가 쏟아지던 밤, 실시간 전자 정보에 익숙지 않은 노년층의 퇴근길이 더 멀고 험할 수밖에 없었다. 기후 재앙을 결코 개개인이 알아서 대처하도록 둘 수 없는 이유가 여기 있다. 우리가 ‘기후 정의’라는 말을 쓰지 않을 수 없는 이유이기도 하다.<br><br>수도권의 물폭탄은 처음 겪는 것이 아니다. 구글에 ‘서울 침수 지도’만 쳐봐도 지금까지 어느 지역이 어떻게 침수를 겪었는지 바로 데이터를 찾아 들여다볼 수 있다. 수천억원의 예산이 들어갔음에도 왜 달라지는 것 없이 여전히 피해가 컸을까. 이런 재해에 가장 대응하기 어려운 이들은 누구였나. 이들을 위해 지방자치단체는, 정부는 앞으로 무엇을 할 것인가. 유례없는 수도권의 비 피해를 보면서 우리가 찾아야 할 것들은 이런 문제에 대한 답변이다.<br><br>기후 재앙 앞에서도 가장 쉬운 길은 누군가를 탓해버리는 일이다. ‘누구의 탓’이라고 돌려버리고 감정적으로 배설하면 속은 시원할지 모른다. 이번에 큰 피해가 발생한 곳이 서울 강남이라는 이유로 지난 대선 결과와 결부해 비아냥거리는 글도 온라인에선 쉽게 찾아볼 수 있다. 하지만 그렇게 탓하고 넘어가기엔 앞으로도 닥쳐올 기후 재앙이 너무나 크다. 더구나 이 순간이 지난 후 제대로 대책을 세우지 못한 채 똑같은 일이 생긴다면, 그때도 가장 먼저, 가장 큰 피해를 볼 이들은 우리 사회의 약한 사람들일 가능성이 크다.<br><br>이미 10여년 전에 앤서니 기든스는 ‘기후변화의 정치학’에서 국가적, 지역적, 국제적 차원의 정치적 결단이야말로 중요한 해법임을 언급했다. 제발 역대 정부나 직전 시장 탓 같은 것 말고 제대로 된 대응을 볼 수 있을까. 기후 대응 정책을 강구할 때까지 우리, ‘서로의 안녕’을 묻자.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2022-08-09T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258566&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 기후변화 물폭탄에 당한 서울… 방재 시스템 재정비 시급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080923380491855_1660055884_0924258562.jpg\"></center><br>8일부터 이어진 수도권 집중호우로 인해 서울과 인근 지역에서 인적·물적 피해가 속출했다. 중앙재난안전대책본부에 따르면 9일 오후 6시 현재 서울·경기·강원 지역에서 9명 사망에 6명이 실종됐고 9명이 부상했다. 서울 관악구 다세대주택 반지하에 살던 일가족 3명이 건물 침수로 고립돼 숨졌는데 되풀이돼선 안 될 비극이다. 곳곳에서 도로 건물 차량이 침수되고 제방과 옹벽이 유실·붕괴되는 등 물적 피해도 컸다. 서울 강남역 사거리와 대치역 일대에서 버스 택시 승용차들이 물에 잠겨 무더기로 방치돼 있고 지하철역사 안으로 빗물이 쏟아져 들어오는 장면은 재난영화를 보는 듯했다. 하루 380㎜, 시간당 100㎜가 넘을 정도의 집중호우에 서울과 경기, 인천 곳곳이 속수무책으로 당했다.<br><br>집중호우가 계속되고 있는데 피해가 더 커지지 않도록 정부와 시·도 등 당국은 취약 지역에 대한 안전 관리를 한층 강화해야 할 것이다. 주택 침수로 임시 시설에 머무르고 있는 이재민들에 대한 지원에도 소홀함이 없어야겠다. 재해구호기금이 신속하게 집행될 수 있도록 만반의 준비도 해야 할 것이다. 맞닥뜨린 집중호우에 대응하고 피해 복구에 집중하는 게 당장 시급한 과제지만 이번 사태를 우리의 방재시스템을 재점검하고 강화하는 계기로 삼는 것도 필요하다. 하루 기준으로 서울에서 기상 관측이 시작된 1907년 이후 최고이고, 시간당으로도 역대 최고인 80년 전 기록을 뛰어넘는 폭우지만 수도 서울이 침수돼 도로 기능이 마비되고 시민들이 큰 피해를 입는 상황은 있어서는 안 될 일이다. 특히 강남역 일대는 2010년 이후 침수가 반복되고 있으니 답답한 노릇이다. 7년 전부터 거액의 예산을 쏟아부어 하수관거, 유역 분리 터널, 빗물 펌프장 등을 구축하고 있지만 완공되더라도 이번과 같은 폭우에는 역부족이라고 한다. 진일보한 대책 마련을 적극 검토해야 하는 이유다.<br><br>기후변화 진행으로 기록적인 폭우 가능성이 갈수록 높아지고 있는 만큼 이를 감안해 국가적 방재시스템을 재점검해야 한다. 효율성도 고려해야겠지만 기후변화 시대에 대응하려면 방재 기준을 더 강화할 필요가 있다. 국민의 생명·재산과 직결되는 방재 관련 투자는 늘려야 한다. 이번 집중호우로 피해가 발생한 지역에 대한 정밀 조사를 통해 원인을 규명하고 재발을 막기 위한 맞춤형 대책을 마련하길 바란다. 다른 지역도 안심할 수 없다. 정부와 지자체는 관련 예산 확충, 제도 개선, 현장 관리 강화 등을 통해 방재 시스템을 계속 업그레이드시켜야 할 것이다.","date":"2022-08-09T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258562&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박현동 칼럼] 이제 대통령의 시간이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022071120370964856_1657539429_0924258359.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">당대표는 내부 총질로 바쁘고/원내대표는 삽질 정치 헛발질/자중지란 집권당, 위기의 정부<br><br>반성 없고, 과거 잊은 민주당/위험스러운 팬덤 정치 여전해/갈라치기 정치론 신뢰 못 얻어<br><br>지지세력과의 동행 못지 않게/반대세력과의 동행도 모색하고/윤 대통령은 야당 대표 만나야<br></div><br>총체적 난국이다. 윤석열정부는 흔들리고 있고, 집권당은 내부 총질에 내부 삽질까지 겹치면서 자중지란에 빠졌다. 윤 정부 지지자들은 물론 그렇지 않은 국민도 당황스럽긴 마찬가지다. 불미스러운 일로 징계를 받아 직무 정지된 당대표는 자숙은커녕 총질을 해대고, 당대표 직무대행은 삽질의 책임을 지고 직을 사퇴했다. 계파정치와 여소야대 정국이지만 정말 고약하기 짝이 없다. 국민의힘 분열은 국정의 분열로 이어질 수 있다. 만 5세 취학연령 논란이 이를 상징한다. 대통령 지지율은 30%대가 무너졌다. 지지율에 연연해할 건 아니라 할지라도 국정 동력이 훼손된다는 점에서 걱정이 앞선다. 지지를 거둬들인 국민들도 많다. 많은 사람들이 위기라고 말하는 이유다.<br><br>엎친 데 덮친 격으로 경제는 사면초가 상황이다. 물론 우크라이나 전쟁과  코로나 팬데믹 등 외생변수에 기인한 측면이 크다. 하지만 국민들을 한곳으로 모을 국정 어젠다가 뚜렷하게 보이지 않는다. 당장은 어렵더라도 앞으로는 좋아질 것이라는 희망이 있어야 현재의 위기를 참을 수 있는데 미래가 보이지 않는다. 혹자는 집권 초기에 겪는 위기는 극복할 시간이 있기 때문에 희망이 있다고 애써 위로한다. 턱도 없는 소리로, 꿈보다 해몽이다. 이명박정부 초기 ‘광우병 저주’가 국정에 어떤 영향을 끼쳤는지 반추해보면 정신 승리일 뿐이다. 하나로 뭉쳐도 위기를 헤쳐 나가기 어려운데 사분오열하고 있으니 한심하다 못해 애처롭다. 사정이 이러니 미래가 보이지 않는 건 어쩌면 당연하다. 이제 겨우 집권 3개월이 지났을 뿐인데도 말이다. 벌써 다음을 이야기하는 목소리마저 들린다. 정부와 집권당의 현재 모습이다.<br><br>더불어민주당은 어떤가. 과거의 잘못은 잊고, 상대의 약점에 상처 내고 소금을 뿌려댄다. 발목잡기 정치다. 남의 티끌이 크게 보이면 나의 들보 역시 도드라지는 게 세상 이치다. 팬덤 정치도 여전하다. 게다가 유력한 당대표 후보이자 대권을 꿈꾸는 이재명 의원은 ‘개딸’의 “댓글정화”에 “고맙잔아”라는 코맹맹이 어투로 말장난을 벌이고 있다. 한마디로 유치찬란하고, 품격은 눈 씻고도 찾을 수 없다. 여기에 대장동 사건과 변호사비 대납 의혹 등 사법적 리스크까지 안고 있다. 지금 같은 정치로는 야당도 국민 지지를 얻기 힘들다. 대통령 지지를 철회한 국민들이 많지만, 그들이 민주당 지지로 돌아섰다고 착각하지 말라.<br><br>흔히 정치는 모든 것을 가능케 한다고 말한다. 무에서 유를 창조할 수도 있고, 도저히 불가능할 것 같은 상황을 긍정적으로 바꿀 수 있는 게 정치다. 국가적 위기 땐 정치의 역할이 더 절실하다. 반대로 정치는 모든 것을 망칠 수도 있다. 배를 산으로 몰 수 있고, 산 자를 죽은 자처럼 만들 수 있다. 정치 과잉은 문제다. 하지만 더 큰 문제는 정치 실종이다. 현실은 어떤가. 소수 여당은 전임 정부를 탓하고, 다수 야당은 정부 흠집 내기 바쁘다. 집안싸움에 도낏자루 썩는 줄 모르는 집권당과 제1야당은 물론 정의당마저 비대위 체제를 꾸린 현재 상황은 이 모든 것을 말해준다. 갈등을 조정해야 할 정치가 되레 갈등을 부추기고 있으니 국민들로선 답답하다 못해 분통이 터진다. 그 결과는 국민 고통으로 이어진다. 2022년 여름 대한민국 정치의 민낯이다.<br><br>정당은 정치 결사체인 만큼 여야가 생각이 다른 건 당연하다. 그래서 대화와 타협이 필요하고, 견제와 균형이 이뤄진다. 정치의 실종과 이에 따른 갈등을 해소하려면 대통령이 먼저 길을 터야 한다. 더욱이 여소야대 상황이 아닌가. 나와 뜻을 같이하는 세력과의 동행도 중요하지만 더 간절한 모색은 나와 생각이 다른 세력과의 동행이다. 그게 대통령의 역할이다. 원칙을 버리라는 것이 아니다. 내 생각이 옳더라도 때론 양보하고, 무조건 직진하기보다는 돌아가는 지혜를 발휘해야 한다. 마침 여름휴가를 끝내고 8일 업무에 복귀한 윤 대통령은 “국민 뜻 살피고, 초심을 지키겠다”고 말했다. 진심이라고 믿는다.<br><br>당부하건대 윤 대통령은 야당 대표들을 만나라. 여건이 형성되는 대로 영수 회담을 갖길 바란다. 현실적으로 야당 협조 없이는 할 수 있는 게 많지 않다. 싫든 좋든 국정의 파트너 아닌가. 정당은 지지자를 보고 정치를 해도 되지만 대통령은 그럴 수도 없고, 그래서도 안 된다. 더 이상 전 정부 탓도 그쳐야 한다. 문재인정부와 다른 정치를 하겠다고 해서 국민이 맡긴 국정이다. 지금도 늦지 않았다. 아직 4년9개월이 남았다. 이제 대통령의 시간이다.<br><br>박현동 편집인 hdpark@kmib.co.kr","date":"2022-08-08T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258359&code=11171404&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 대우조선, 이 시대의 공정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022053021200923686_1653913209_0924258421.jpg\"></center><br>요즘 조선소에서 발판공은 무조건 하청 소속이다. 원청 정규직은 수십m 고공에서 발판 만드는 일 같은 건 하지 않는다. 추락 사고가 잦은 위험한 작업이기 때문이다. 도장, 전기 업무도 80~90%를 하청이 처리한다. 어렵고 힘들고 위험해서다. 대신 원청은 생산 지원이나 시운전 같은 걸 한다. 짐작건대 한여름 달궈진 철판을 용접하는 것보다는 안전한 작업이다. 위험한 일은 하청이 한다. 조선소의 첫 번째 규칙이다.<br><br>지난달 끝난 대우조선해양 하청지회 파업을 지켜보며 많은 걸 알게 됐다. 위험의 외주화가 최근 일은 아니지만 극단의 사례가 조선업에 만연하다는 건 이번에 알았다. 지난 7년간 대우조선 사망사고 11건 중 10건은 하청에서 일어났다. 신기하게도 재해 사고는 원청이 20% 많다. 여기서 K조선소에서만 통용되는 두 번째 규칙이 나온다. 하청 노동자는 위험한 일을 해도 다치지 않는다. 죽을 뿐이다.<br><br>살아 있다면 가난해졌다. 파업 중 공개된 하청 노동자 월급 명세서를 보면 조선소에서 20~30년 잔뼈가 굵은 숙련공이 비현실적일 만큼 오래 일하고 놀랍도록 적게 받았다. 건조 중인 선박 밑바닥에서 31일간 ‘0.15평 농성’을 벌였던 하청지회 유최안씨. 22년차 용접공인 그가 지난 1월 228시간 일해 받은 월급은 207만원(세후)이었다. 또 다른 하청 노동자인 23년차 도색공은 291시간 일해 234만원을 받았다. 295만원을 벌었을 땐 무려 374시간 일했다. 주 6일 하루 14시간꼴이다. 워킹푸어라는 말로는 이런 부조리를 다 담을 수가 없다. 누군가 이렇게 장시간 위험하게 일하고도 빈곤하다는 사실을 납득할 수 있나.<br><br>이게 바닥도 아니다. 금리는 뛰는데 대출이 막혔다. 정부 탓이다. 정부는 조선 불황기에 하청업체에 4대 보험 납부 유예를 해줬는데 지난달까지 유예 처분을 받은 10곳 중 7곳이 폐업해버렸다. 200만원으로는 생활이 안 되는데 보험료가 밀렸다고 이젠 대출도 안 된다. 물론 의도한 건 아니다. 정부는 조선업 불황기에 기간산업을 보호하고 하청업체를 지원하려 했을 뿐이다. 노동자 상황에는 그냥 무관심했다.<br><br>불황인데 어쩔 수 없는 거 아닌가. 회사가 잘돼야 임금이 오르지 않겠나. 한덕수 총리의 말을 빌려 이렇게 말해볼 수도 있겠다. 하지만 하청 노동자가 벼랑에 몰린 게 진짜 조선업 불황 때문인가. 조선업이 호황과 불황을 오가는 지난 20여년 동안 대우조선은 정치적 스캔들의 종합세트였다. 절정은 2012~2014년 5조원대 분식회계. 사장과 최고재무책임자가 매출과 영업이익을 부풀려 수조원대 사기대출을 받았고, 이걸 성과로 수천억원대 보너스 잔치를 벌였다. 정치권에는 뇌물성 투자와 후원금이 뿌려졌다. 감시는 없었다. 사외이사 30명 중 절반이 정치권 낙하산으로 채워지는 동안 다들 주인 없는 회사를 빨아먹느라 바빴다.<br><br>그때 분식회계가 남긴 혼란은 아직도 수습 중이다. 저가 수주한 배는 만들수록 빚을 늘리는 애물단지가 됐고, 회사는 분식회계로 인한 손해배상 소송에서 몇백억원씩 연패하는 중이다. 누군가는 경영 실패와 분탕질이 남긴 손해를 메워야 한다. 대우조선의 실패는 오롯이 하청 노동자에게 전가됐다. 익숙한 전개다. 지난 몇 년 혹독한 구조조정 과정에서 하청노동자 임금은 30% 깎여나갔고, 이번 파업으로도 회복되지 못했다. 회사가 어려운데 당연한가. 그렇다면 등기이사 평균 연봉이 2017년 1억8300만원에서 2019년 5억3600만원으로 2배 넘게 뛴 것도 당연한가(이탄희 의원실).<br><br>약자가 시스템의 실패를 떠안는 건 우리 사회의 고질병이다. 가장 불공정한 위기 극복 방식이 수십 년째 한 치의 변화도 없이 반복된다. 고통은 아래로, 과실은 위로만 분배되는 사회. 과연 이 시대의 공정인가.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-08-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258421&code=11171358&sid1=col"}]