[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김영록 지사, ‘글로벌 전남’ 전략 발표…탄소중심 신산업 선도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102307513271306_1666479093_0017594601.jpg\"></center><br>김영록 전남도지사가 일본 오사카시에서 열린 한일해협연안 시도현교류 지사회의에서 8.2GW 해상풍력과 그린수소 전주기 산업생태계 구축 등으로 탄소중립 신산업을 선도하는 ‘글로벌 전남’ 전략을 발표했다.<br><br>23일 전남도에 따르면 한일해협연안 시도현교류 지사회의는 매년 한·일 두 나라 간 윤번제로 열린다. 이번 회의는 일본 후쿠오카현 오사카시에서 코로나19 이후 첫 대면으로 이뤄져 23일까지 이틀간 이어진다. 회의에는 한국의 전남, 부산, 경남, 제주도, 4개 시&#8228;도와 일본의 후쿠오카, 사가, 나가사키, 야마구치, 4개 현을 포함 8개 시도현이 참가했다.<br><br>이번 회의 주제는 녹색성장 추진전략으로 각 시도현 지사들이 주제 발표를 하고 자유주제를 통해 각 지역의 국제행사와 주요 현안을 논의한다.<br><br>김영록 지사는 첫 날인 22일 ‘글로벌 탄소중립 신산업 허브 전라남도’ 주제발표를 통해 “탄소중립은 인류에게 더 이상 선택이 아닌 필수이며, 지금 바로 실천해야 할 당면 과제”라고 진단했다.<br><br>김 지사는 이어 “전남이 지닌 풍부한 재생에너지 자원을 바탕으로 8.2GW 해상풍력 발전단지 등을 성공적으로 조성하고 이와 연계해 그린수소 전주기 산업생태계를 구축, 탄소중립 신산업을 선도하는 글로벌 전남으로 도약하겠다”고 발표해 시도현지사들의 좋은 반응을 이끌어냈다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102307520271307_1666479123_0017594601.jpg\"></center><br>또한 김 지사는 자유토론에서 “탄소중립, 에너지 대전환은 국가 간 경쟁이 불필요하고 국가 간 협력이 필요한 지구촌 문제이므로 8개 시도현지사가 함께 고민하고 성장해나가기를 바란다”고 말했다.<br><br>회의에 참석한 시도현지사는 녹색성장 추진전략 공동성명문도 발표했다. 공동성명문에는 제안된 녹색성장 대응 시도현 공동교류사업에 대해 구체적으로 협의해 추진하고 ‘2023년 순천만국제정원박람회’ 등 각 시도현에서 열리는 국제행사를 적극 지지하고 협력하자는 내용을 담았다.<br><br>1992년부터 30년간 개최한 한일해협연안 시도현교류 지사회의는 1993년 환경기술과 수산관계 교류를 시작으로 광역관광협의회 사업 등 다양한 분야에서 교류를 추진하고 있다.<br><br>전남도는 1998년, 2006년, 2014년 회의를 개최했고, 2023년 31회 회의를 열 예정이다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2022-10-22T22:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017594601&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이철 전남도의원, 금어기 피해 어민 지원 등 건의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2021071216113768114_1626073897_0017594591.jpg\"></center><br>이철 전남도의원(사진, 더불어민주당, 완도1)이 참문어 금어기 설정으로 생계를 위협받는 어민을 위한 지원과 어촌 지역 10t이상 대형 인양기 설치 사업 확대를 건의했다.<br><br>23일 전남도의회에 따르면 제366회 임시회 도정질문에서 이철 의원은 “전남도가 2021년과 2022년 각각 5월24일부터 7월8일까지의 기간을 참문어 금어기로 지정하면서 어민들이 입은 경제적 피해가 극심하다”며 “특히 영세 어민들은 선원 인건비 등 어업활동에 필요한 기본경비조차 건지기 어려운 실정이었다”고 말했다.<br><br>이어 “금어기 설정이 수산자원을 보호하기 위한 조치임은 이해하나 이 때문에 어민들이 생계를 위협받아서는 안 된다”며 “전남도에서 수산자원관리법 시행령 제8조에 따라 보험료, 생계비, 선원 인건비 등의 기본경비 일부를 지원해줄 것을 검토해주길 바란다”고 주문했다.<br><br>이에 최정기 해양수산국장은 “현재 도내 해역 참문어의 산란기에 관한 과학적 근거를 확보하기 위한 용역이 진행 중이며 추후 이를 근거로 금어기를 지정하여 어민 피해를 최소화하겠다”고 말했다.<br><br>이어 “현재 법령에 따른 기본경비를 지원하지 않고 있지만 최근 유류비 일부를 지원하고 있으며 이 외에도 어민 고통 경감을 위해 다양한 방안을 강구하겠다”고 덧붙였다.<br><br>또한 이철 의원은 어촌지역에 10t 이상 대형 인양기 설치사업을 확대해줄 것을 제안했다.<br><br>이 의원은 “인양기는 기상이 안 좋을 때 어선을 육지로 인양하고, 평시에는 잡아들인 어류를 인양하는데 활용하기 때문에 어민 재산보호와 근로여건 개선에 크게 이바지하고 있지만 최근 어촌 현장에는 10t 이상 대형 인양기가 부족한 상황이다”고 말했다.<br><br>그는 “최근 어업 환경 변화에 따라 선박이 대형화되고 어획량이 증가함과 동시에 어업활동에 필요한 기자재의 무게도 늘어나고 있다”며 “이 때문에 어민들이 부담해야 하는 대형 인양기 임대비용도 만만치 않아 10t 이상 대형 인양기 설치를 위한 지자체 지원이 절실한 상황이다”고 주장했다.<br><br>이에 최 국장은 “최근 대형 인양기에 대한 수요 증가로 내년 예산을 70억 원 정도 확보한 상황이다”며 “또한 어업 관련 시설비 지원에 관한 지침을 개정하여 대형 인양기 설치 사업에 대한 규제를 완화했고, 향후 이동식 대형 인양기를 지원할 수 있도록 검토하겠다”고 답변했다.<br><br>이 의원은 “어업은 농업과 더불어 전라남도의 주축 산업 중 하나다”며 “전남도가 어민들이 안심하고 어업활동에만 집중할 수 있는 여건과 환경을 조성해 어민 소득증대와 지역경제 활성화에 이바지해주기를 바란다”고 말했다.<br><br>무안=김영균 기자  ykk222@kmib.co.kr","date":"2022-10-22T22:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017594591&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김보라 광양시의원 ‘갈등유발 예상시설 사전고지 조례’ 발의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102307300871302_1666477808_0017594574.jpg\"></center><br>김보라(사진) 전남 광양시원이 사회적 갈등이 예상되는 시설 설치시, 인근 주민들에게 사전에 알려야 하는 규정을 담은 조례를 발의했다.<br><br>23일 광양시의회에 따르면 제313회 광양시의회 임시회에서 김 의원이 발의한 ‘광양시 갈등유발예상시설 사전고지 조례안’이 소관 상임위인 산업건설위원회의 심사를 통과했다.<br><br>해당 조례안은 사용 목적을 알 수 있도록 건물 위치, 용도, 면적, 등의 내용을 포함해야 하고 인·허가 신청 접수일로부터 7일 이내, 해당 읍면동사무소 게시판에 게시하거나 서면으로 통지해야 한다는 내용을 담고 있다.<br><br>그 대상은 위험물을 저장 및 처리하는 시설, 가축을 사육하거나 도축하는 시설, 폐기물 등을 처리하는 자원순환 시설, 묘지 관련 시설 등이며 이밖에 주민들의 건강이나 생활에 직접적인 피해를 끼칠 우려가 있다고 인정하는 시설로 규정하고 있다.<br><br>김보라 의원은 “이 조례를 통해 갈등유발 예상 시설의 난립을 방지할 수 있을 뿐만 아니라 사업자와 주민 간의 갈등을 최소화함으로써 사회적 비용을 줄일 수 있을 것을 기대한다”고 말했다.<br><br>이 조례안은 26일 열리는 제313회 임시회 본회의에서 최종 의결될 예정이다.<br><br>광양=김영균 기자  ykk222@kmib.co.kr","date":"2022-10-22T22:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017594574&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[정치+무비] ‘역사 잊은 민족’ 타령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102223092471271_1666447764_0017594157.jpg\"></center><br><span>일본과 구한말의 역사를 바라보는 더불어민주당의 인식을 극명하게 보여주는 영화가 있다. 민주당만의 인식은 아니고 많은 국민들이 갖고 있는 생각이기는 한데, 민주당 인사들과 지지층에서 그런 관념이 유독 도드라진다. 2006년에 개봉한 ‘한반도’ 얘기다.</span><br><br>한·미 해군과 연합훈련을 하러 동해에 나타난 일본 해상자위대 함정을 두고 ‘친일 국방’ 논란이 불붙는 것을 보고 ‘한반도’가 생각나서 다시 찾아봤다. 이 영화에선 해상자위대 이지스함대가 욱일기를 펄럭이며 한국 영해에 근접해 한국 해군 함대를 향해 공격용 레이더를 조준한다. 이렇게 써 놓으니 긴장과 박력이 넘칠 것 같지만 실은 그렇지 않다. 결말을 보고 나면 차라리 전쟁을 하는 게 낫겠다 싶을 정도로 시시하고 허망하다.<br><br>주인공은 재야의 민족주의 사학자다. 대학에 있을 땐 대한제국사만 강의하며 학생들에게 ‘을사오적 규탄문’만을 레포트로 요구했던 초강경 외골수다. 문화센터 강사로 나가선 을사늑약이 뭔지도 모르고 명성황후 시해사건에 관심도 없는 아줌마 수강생들에게 격분해 “이 여편네들 집에나 가라”고 소리를 지른다. ‘역사를 잊은 민족에게 미래는 없다’는 말을 일상 속에서 실천하는 에피소드라고 할 수 있겠다. 그는 ‘100년이 지나도 여전히 나라 팔아먹겠다는 새끼들’을 증오하며 “그렇게 일본이 무섭냐? 대가는 나쁜 놈들이 치르는 거지. 역사가 그렇게 가야 살맛 나지 않겠냐”고 말한다.<br><br>또다른 주인공인 대통령은 민족주의적 이상을 실현하겠다는 의지로 가득 찬 인물이다. 일본으로 인해 어떤 위태로운 사태를 맞게 된 그는 “100년에 걸쳐 우리의 주권을 침해했고, 또다시 침해하려는 일본을 세계의 법정에 세우겠다”고 일갈하고, 친일파 각료들을 향해선 “대한민국 통수권자로서 이 사태에 대해 민족의 자긍심을 지켜나가는 선택을 할 작정”이라고 단호하게 말한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102223151071272_1666448110_0017594157.jpg\"></center><br>영화는 구한말 고종이 겪은 어려운 상황과 현재의 대통령이 겪는 위기를 자주 교차시켜 보여준다. 두 상황이 다를 바 없다는 주장인데, 별로 공감은 안 된다. 고종에게 ‘나라의 자존을 지키려 애썼으나 불운했던 성군’이라는 정념이 심하게 투사돼 있어서 그렇다. 영화에선 고종이 친일 세력에게 독살되기까지 한다. 실제 고종이 아니라, 후세 사람들이 ‘이랬으면 좋았겠다’고 바라는 고종의 모습이다.<br><br>“지금 대한민국에게 일본은 반드시 손잡아야 할 스폰서”라며 친일파 총리 편에 있던 국정원 일본 담당 서기관은 남북통일에 회의적인 총리에게 실망해 대통령과 재야 사학자 쪽으로 갈아탄다. 그는 총리에게 “통일은 한민족의 소원이고 한반도의 숙명적인 과제이지 않습니까”라고 따진다. 재야 사학자는 이 서기관에게 “통일의 조건을 따지는 사람들의 생각 끝에 뭐가 있다고 생각하냐. (통일을) 안 하겠다는 거다. 일본에 기대서, 미국에 빌붙어서 쌓아온 것들을 하나도 손에서 놓고 싶지 않으니까”라고 말한다. 통일에 반대하는 사람들은 친일·친미 기득권자여서 같은 한민족으로 인정할 수 없다는 투다.<br><br>고종이 숨겨놓은 국새를 재야 사학자가 찾으면서 모든 사태가 해결된다. 일본은 고개를 숙이고 친일파 총리는 물러난다. 재야 사학자와 대통령의 승리다. 대통령은 일본 외무상에게 이렇게 말한다. “1세기 전 이 국새가 찍히지 않은 채 체결된 일본과의 모든 조약과 계약서들을 재검토할 겁니다. 그리고 그 결과를 국제사회에 알릴 것이고 일본은 그에 상응하는 보상과 위로를 우리에게 줘야 할 겁니다.” 한방 크게 먹은 외무상은 대통령의 요구사항을 받아들여 이렇게 연설한다. “지난 역사의 과오에 대해 사과드립니다. 일본은 지난 세기에 청산하지 못했던 배상금 문제를 신중히 재검토할 것이며 동북아 역사 바로잡기에 적극 동참할 것입니다.” 일본에 대해 한국인들이 바라는 바가 응축된 발언인데, 이렇게 중요한 걸 일본 총리에게 안 시키고 고작 외무상에게 시키니 영 힘이 없다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1023/2022102223163471273_1666448194_0017594157.jpg\"></center><br>최고 흥행감독으로 이름을 날리던 강우석 감독은 자신만만하게 ‘한반도’를 만들었으나 흥행에 실패했다.<span> 당시 평도 ‘웰메이드 배달의 기수’라는 식으로 좋지 않았다. 그는 개봉 전 인터뷰에서 민족주의 색채가 너무 강하다는 지적에 “참 이상하다. 민족주의가 뭐가 나쁜가”라고 반문했다. 난 과도한 민족주의와 국뽕은 올바른 현실 인식을 방해하기 때문에 해롭다고 생각한다.</span><br><br>지난 정권은 북한과 밀착하면서 일본과 갈등했고, 각고의 노력으로 이룬 북한과의 밀월은 허망하게 깨졌다. 현 정권은 북한의 핵 위협 속에 일본과의 갈등을 풀어보려 애쓰고 있다. 친북·반일과 친일·반북이 어지럽게 오간다. 유연한 줄타기 같은 게 가능하면 좋으련만 우리에겐 양극단만 있다.<br><br>천지우 기자 mogul@kmib.co.kr","date":"2022-10-22T20:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017594157&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“물어볼 거 있으면 물어봐요”… 尹 도어스테핑 쇼츠공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102217480671251_1666428486_0017593882.jpg\"></center><br><br>대통령실이 전날 윤석열 대통령 취임 후 5개월 동안의 ‘도어스테핑’(출근길 문답) 모습을 담은 유튜브 ‘쇼츠’ 영상을 공개했다.<br><br>대통령실이 공유한 쇼츠 영상에는 ‘도어스테핑 하시는 건 어떠냐’는 기자의 질문에 윤 대통령이 “뭐 물어볼 거 있으면 물어봐요”, “긴장된 얼굴로 저를 보지 마시고 편안하게”라며 출근길 문답에 응하는 모습 등이 담겼다.<br><br>영상에는 ‘국민과의 약속’, ‘취임 후 5개월 동안 꾸준히 지켜온 소통의 약속’, ‘국민 곁으로 더 가까이 다가가겠습니다’ 등의 메시지도 들어있다.<br><br>이번 쇼츠 영상처럼 대통령실의 ‘새로운 대통령 문화’를 알리려는 시도는 신선하다는 평가가 나온다. 특히 2030 청년 대통령실 직원들이 직접 영상을 제작하는 것으로 알려졌다.<br><br>한 대통령실 관계자는 “영상을 만드는 직원들이 홍보수석에게 직보하는 등 간결한 보고 체계로 발 빠르게 이슈에 대응할 수 있다”며 “위압감 있는 대통령실이 아니라 2030 청년 세대에 눈높이를 맞춰 다가가려고 한다”고 설명했다.<br><br>또 대통령실은 네거티브 공세에 신속하게 대응하기 위해 대통령실 홈페이지에 ‘사실은 이렇습니다’(사이다) 코너를 신설하기도 했다.<br><br>정확한 팩트를 빠르게 전달하기 위해 김은혜 홍보수석이 ‘2시간 이내’ 대응을 강조한 것으로 전해졌다. 특히 김 수석 부임 이후 대통령실의 네거티브 대응이 빨라졌다는 평가도 있다.<br><br>기자 출신인 강인선 대통령실 해외홍보비서관과 천효정 대통령실 부대변인이 뉴미디어 전략에 많은 힘을 보태고 있다는 게 관계자들의 전언이다.<br><br>대통령실 뉴미디어 전략을 총괄하는 홍보수석실 산하 뉴미디어비서관은 현재 공석인 상태다.<br><br>윤 대통령은 취임 직후인 지난 5월 11일부터 지난 20일까지 총 55차례 출근길 문답을 진행했다. 도어스테핑은 대통령실 용산 이전과 함께 생긴 가장 상징적인 변화 중 하나로 꼽힌다.<br><br>윤 대통령은 정부 출범 초기 매일 기자들과 만나 질문을 받았지만, 최근에는 모두발언을 먼저 하고 질문 2~3개를 받아 답변하는 방식으로 변했다. 모두발언 내용은 윤 대통령이 당일 이른 아침까지 참모진과 상의해 결정하는 것으로 알려졌다.<br><br>박성영 이상헌 기자 psy@kmib.co.kr","date":"2022-10-22T08:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017593882&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"핵 전문가 “北 핵실험, 언제든 가능… 연쇄 핵실험 가능성도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022101404045863728_1665687898_0017593819.jpg\"></center><br><br>북한의 제7차 핵실험이 김정은 국무위원장의 결심에 따라 언제든 가능하다는 분석이 나오면서 핵 전문가들은 북한의 차기 핵실험이 연쇄적으로 감행될 가능성이 크다고 전망했다.<br><br>국제원자력기구(IAEA) 사무처장을 지낸 올리 하이노넨 스팀슨센터 특별연구원은 22일(현지시간) 미국의소리(VOA) 방송 인터뷰에서 “풍계리 핵실험장은 현재 핵실험 준비를 완료했을 가능성이 매우 크다”며 그 시점은 북한 당국의 정치적 결정에 달렸다고 말했다.<br><br>하이노넨 연구원은 “전술핵과 중거리 탄도미사일, 대륙간탄도미사일(ICBM) 등을 보유한 북한의 야심 찬 핵무기 프로그램의 요건을 충족시키기 위해서는 여러 차례 실험이 필요할 것”이라며 “북한은 아마도 한 종류 이상의 핵탄두를 가지고 있을 것이고, 이를 모두 시험해봐야 한다”고 분석했다.<br><br>다만 하이노넨 연구원은 중국이 유력한 북한 핵실험지로 뽑히는 풍계리에 대해 중국 본토와 가까워 영향을 미칠 수 있다며 문제를 제기하는 만큼 북한이 제3의 장소를 고려할 수 있다고 자유아시아방송(RFA)에 설명했다.<br><br>데이비드 올브라이트 과학국제안보연구소(ISIS) 소장 역시 북한이 조만간 핵탄두를 소형화하고 열핵폭탄 무기를 개발하기 위해 연달아 핵실험을 단행할 수 있다고 예측했다.<br><br>앞서 패트릭 라이더 미 국방부 대변인은 지난 20일(현지시간) 브리핑에서 북한의 7차 핵실험에 대한 질문에 “북한이 잠재적으로 핵실험을 준비 중이라고 보고 있다”며 임박 가능성을 재확인했다.<br><br>노혜진 인턴기자","date":"2022-10-22T07:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017593819&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이흥교 소방청장 구두로 직위해제 통보…차장 직무대행 체제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102210335171197_1666402432_0017593379.jpg\"></center><br><br>비리 의혹으로 검찰 수사를 받는 이흥교 소방청장이 직위해제 됐다.<br><br>22일 소방청에 따르면 이흥교 청장은 전날 오후 대통령실로부터 직위해제 사실을 구두로 통보 받았다. 이 청장은 이날 연가를 내고 출근하지 않은 것으로 알려졌다. 지난해 12월 취임한 이 청장은 열 달 만에 자리에서 물러나게 됐다.<br><br>이에 따라 소방청 차장을 지낸 적이 있는 남화영 경기소방재난본부장이 현재 공석인 소방청 차장에 다시 발령받아 청장 직무대리를 맡았다. 검찰은 지난 19일 세종시 소재 소방청을 압수수색했다.<br><br>검찰은 전·현직 청장 등 고위 인사들이 산하기관 납품에 개입한 뒤 금품을 받은 정황을 잡고 이를 확인하고 있는 것으로 전해졌다. 소방청 내부에서는 이들이 직원 승진의 대가로 금품을 수수했다는 소문도 돈다.<br><br>이와 별개로 이 청장은 국립소방병원 설립 추진 사업과 관련해서도 검찰 수사를 받을 것으로 알려졌다. 이 청장은 지난 21일 연합뉴스에 “국립소방병원 건립 과정에서 업자에게 특혜를 준 혐의로 수사를 받을 예정인데 그 과정에서 금품 수수는 전혀 없었다”며 “숙원 사업에서 적극적인 역할을 했을 뿐”이라고 해명했다.<br><br>그는 산하기관 납품 비리 의혹과의 연관성은 부인했다. 그러면서 검찰의 통보가 있으면 출석해 조사를 받을 예정이라고 말했다. 한편 국가공무원법에 따르면 비위행위로 감사원이나 검찰, 경찰 등 수사기관에서 조사나 수사를 받아 정상적인 업무수행이 어려운 경우 임명권자는 직위를 해제할 수 있다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-10-22T01:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017593379&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “이젠 운명적 상황, 국민 믿을 수밖에 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102116314370991_1666337503_0017593072.jpg\"></center><br>“이젠 운명적 상황에 처했다. 국민을 믿을 수밖에 없다.”<br><br>이재명 더불어민주당 대표가 대선자금 관련 검찰 수사의 칼끝이 조여오자 의혹을 강하게 부인하면서 유튜브 생중계를 통해 이같이 밝혔다. 방송 이후 몇 시간 지나지 않은 22일 새벽 0시45분쯤 그의 측근 인사인 김용 민주연구원 부원장은 지난 대선 과정에서 8억원대 불법 정치자금을 받은 혐의로 검찰에 구속됐다.<br><br>이 대표는 21일 저녁 경기도 안성 저온 물류창고 붕괴 사고 현장을 방문하고 돌아오는 길 차량 안에서 유튜브 생중계를 통해 “조그마한 샛강이나 개울에서 노를 저으면 내 뜻대로 갈 수 있지만 이제 너무 큰 강으로 와버렸기 때문에 제 마음대로 할 수가 없다”며 “운명적 상황에 처한 것으로 그래서 국민을 믿을 수밖에 없다”고 말했다.<br><br>그러면서 “국민들께서 이 자리까지 불러주셨지 않으냐”라며 “촛불 혁명으로 권력까지 축출할 만큼 국민의 힘은 크고 위대하기 때문에 함께해줄 것으로 믿는다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102207122271160_1666390342_0017593072.jpg\"></center><br><br>이 대표는 대장동 사업과 관련해 대선자금이 전달됐다는 의혹에 “그 사람들이 제 선거자금을 왜 주나”라며 “사업을 방해했다고 저를 욕하고, 돈을 더 뺏어갔다고 ‘공산당 XX’라 욕했던 사람들이 원망하던 사람들을 위해 돈을 6억, 8억 줬다는 것이 말이 되는 소리냐”고 반문했다.<br><br>대장동 개발사업 특혜 의혹으로 재판 중인 남욱 변호사에 대해서는 “구속됐고 검찰이 계속 뒤지고 살피니 불안했을 것”이라면서도 “그런데 작년 4~7월 수억원 준 사람이 인터뷰에선 씨알도 안 먹히더라, 이렇게 말할 수 있었겠는가”라고 말했다.<br><br>특히 이 대표는 “뇌물과 정치자금의 형량 차이가 큰데 뇌물이 훨씬 형량이 세다”며 “저를 엮어 넣고 싶어 하는 검찰과 책임을 경감해야 하는 남욱, 유동규의 이해관계가 맞아떨어지는 것”이라고 주장했다. 불법 정치자금 의혹과 관련해 이 대표에게 불리한 진술을 내놓고 있는 유동규 전 성남도시개발공사 본부장과 남 변호사가 검찰과 말을 맞춘 것이라는 취지로 해석된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102207135571161_1666390435_0017593072.jpg\"></center><br>아울러 이 대표는 “개발이익 환수한 것이 대한민국 역사상 도시개발 이익 환수를 다 합친 것의 2~3배가 된다고 하는데, 이걸 갖고 저를 나쁜 사람이라고 그러니 정말 황당한 일”이라고 했다.<br><br>또 “지금도 대장동에서 제가 비리를 저지른 게 아니냐고 의심하는 분들이 있다는데, 이해관계가 있었으면 민간 개발을 허가해 줬으면 되지 뭐 하러 공공개발하려 애쓰고 공산당 엑스엑스 소리 들어가며 환수하고 용적비 8억원도 추가 부담시키고 그랬겠나”라고 따졌다.<br><br>이 대표는 검찰이 19일 민주당사 내 민주연구원 압수수색을 시도한 것에는 “수사를 해야지 보여주기식 쇼를 하면 되겠나”라며 “(대장동 의혹 관련) 여기서 해먹은 사람들 다 국민의힘과 관련된 사람들이었다”고 했다.<br><br>이어 “검찰이 민주당 중앙당사 압수수색하겠다고 계속 이러고 있다. 저희는 ‘수사에 협조하겠다. 달라면 주겠다’는데 검찰이 거부를 했다”며 “수모를 주겠다, 모욕을 하겠다, 그런 거로밖에 해석이 안 된다”고 말했다.<br><br>이 대표는 이날 오후 페이스북을 통해서도 ‘대선자금 진실게임 2’라는 제목의 글을 올려 불법 대선자금 의혹을 부인했다.<br><br>그는 “김 부원장이 선거 관련해 제게 준 돈은 공식 정치후원금으로, 2018년 도지사 선거 때 50만 원이 전부”라며 “2021 대선 경선 때는 7월 9일 100만 원을 후원했다가 8월 22일 그나마 반환받아 갔다”고 적었다. 그러면서 “그가 직전에 선거자금 수억 원을 받았다면 겨우 100만 원 가지고 이런 행동을 했을까요?”라고 의문을 표시했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-21T22:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017593072&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“아빠, 날 버리고 北 갈 분 아냐”… ‘서해 피격’ 공무원 딸 편지 [전문]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102206230071153_1666387380_0017592907.jpg\"></center><br>서해에서 북한군에게 피살된 공무원 고(故) 이대준씨(사망 당시 47세)의 10살 딸이 “아빠를 나쁜 사람으로 만든 사람들에게 벌을 달라”는 내용의 자필 청원서를 21일 법원에 제출했다.<br><br>이날 이씨 유족은 서울중앙지법 앞에서 ‘서해 공무원 피격’ 사건과 관련해 서욱 전 국방부 장관과 김홍희 전 해양경찰청장에 대한 구속영장 발부를 촉구하며 이씨의 딸 이모양이 전날(20일) 서울중앙지법 김상우 영장전담 부장판사에게 쓴 편지를 공개했다.<br><br>초등학교 3학년인 이양은 편지에서 “아빠는 저를 엄청나게 사랑하셔서 가족을 버리고 혼자 북한으로 가실 분이 절대 아니다”라며 “저에게서 아빠를 빼앗아가고 아빠를 나쁜 사람으로 만든 많은 사람들에게 벌을 달라. 그래야 아빠가 하늘나라에서 마음 편하게 지낼 수 있기 때문”이라고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102205265071145_1666384011_0017592907.jpg\"></center><br><br>이양은 아버지에 대해 “출동을 마치고 집에 오면 항상 가족과 함께 캠핑을 가고 저와 공원에서 놀아주는 자상한 아빠”라며 “잠잘 때 팔베개도 해주고 잠들기 전까지 자장가도 불러줬는데 이런 아빠를 만날 수 없어서 슬프다”고 말했다.<br><br>이양은 아버지 이씨의 사망 소식을 뒤늦은 지난 7월에야 들었다. 2020년 9월 이씨가 숨졌을 당시 유족은 이양의 어린 나이를 감안해 곧바로 사실을 알리지 않았다고 한다. 이양은 편지에서 “아빠가 오랜 출장을 가신 줄 알고 기다렸는데 하늘나라에 가셨다는 것을 얼마 전에 알게 되어 많이 힘들었다”며 “아빠는 나라를 위해 일하시고 사고로 돌아가신 훌륭하신 분이다. 저는 아빠를 존경하고 사랑한다”고 했다.<br><br>유족 측은 이날 이양의 편지를 김 부장판사에게 전달해 달라며 서울중앙지법에 제출했다. 이 씨의 친형 이래진 씨는 구속촉구 성명서를 통해 “서욱 전 국방장관은 당시 국민의 생명과 안전을 지키는 막중한 사명과 책임자로서 직무를 유기하고 은폐를 지시하는 등 다수의 사람들과 공모한 범죄의 사실이 가장 크다고 생각한다”며 “대한민국 헌법이 명백히 존재하지만 국민의 눈과 귀를 가려버린 이번 만행에 지위고하를 막론하고 엄벌해 이런 못된 사례가 남지 말아야 한다”고 말했다.<br><br>이래진씨는 구속 전 피의자심문(영장실질심사)를 마치고 법원을 나서는 서 전 장관을 보고는 “거기 서 보라”며 욕설을 하며 달려들었다가 방호요원들에게 제지당하기도 했다.<br><br>서해 공무원 피격 사건 관련 정보의 삭제 의혹을 받는 서욱 전 국방부 장관과 김홍희 전 해경청장은 22일 검찰에 구속됐다. 서울중앙지법 김상우 영장전담 부장판사는 이날 두 사람에 대해 “증거인멸과 도주 우려가 있다”며 구속영장을 발부했다.<br><br>아래는 편지 전문이다.<br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">판사님, 안녕하십니까?<br draggable=\"false\"><br draggable=\"false\">저는 故이대준의 딸입니다. 그리고 저는 10살 초등학교 3학년입니다.<br draggable=\"false\"><br draggable=\"false\">저의 아빠는 출동을 마치고 집에 오시면 항상 가족과 함께 캠핑을 가고 저를 데리고 공원에서 놀아주시는 자상한 아빠입니다. 잠잘 때는 팔베개도 해주시고 제가 잠들기 전까지 자장가도 불러 주셨는데 이제는 이런 아빠를 만날 수 없어서 슬픕니다.<br draggable=\"false\"><br draggable=\"false\">저는 아빠가 오랜 출장을 가신 줄 알고 기다렸는데 하늘나라에 가셨다는 것을 얼마 전에 알게 되어 많이 힘들었습니다. 그리고 뉴스에서 아빠가 북한으로 혼자 가셨다는 이야기를 듣고 놀랐지만 가족을 아끼고 사랑하는 아빠이기 때문에 아니라고 믿었습니다. 왜 우리 아빠에게 그런 나쁜 이야기를 하는 것인지 억울했고 아빠를 구해주지 않은 사람들이 너무 미웠습니다.<br draggable=\"false\"><br draggable=\"false\">우리 아빠는 저를 엄청나게 사랑하셔서 가족을 버리고 혼자 북한으로 가실 분이 절대 아닙니다. 저는 매일매일 아빠가 보고 싶고 다시 우리에게 돌아오셨으면 좋겠습니다.<br draggable=\"false\"> <br draggable=\"false\">판사님, 제게서 아빠를 빼앗아가고 아빠를 나쁜 사람으로 만든 많은 사람들에게 벌을 주세요. 그래야 아빠가 하늘 나라에서 마음 편하게 지낼 수 있기 때문입니다. 우리 아빠는 나라를 위해 일하시고 사고로 돌아가신 훌륭하신 분입니다. 저는 아빠를 존경하고 사랑합니다.<br draggable=\"false\"><br draggable=\"false\">판사님, 감사합니다.<br draggable=\"false\"><br draggable=\"false\">2022년 10월 20일 목요일<br draggable=\"false\">故이대준의 딸 올림<br draggable=\"false\"></div></div><br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-21T20:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017592907&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유동규 “이재명 회견, 재밌더라… 의리? 이 세계엔 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102204522171142_1666381941_0017592865.jpg\"></center><br>이재명 더불어민주당 대표의 최측근 김용 민주연구원 부원장이 불법 정치자금 8억원을 받은 혐의로 체포되는 데 중요한 역할을 한 것으로 알려진 유동규 전 성남도시개발공사 본부장이 “단 1원의 사적 이익도 취하지 않았다” “모든 의혹 총망라한 특검하자”는 이 대표의 기자회견 내용을 두고 “굉장히 재미있더라”라고 말했다. 김 부원장은 22일 검찰에 구속됐다.<br><br>유 전 본부장은 21일 서울중앙지법 형사22부(재판장 이준철) 공판에 피고인 신분으로 출석한 뒤 휴정 시간과 재판 이후 언론에 심경의 변화를 드러냈다. 유 전 본부장은 재판과 수사 중인 혐의와 의혹에 대해서는 입을 다물면서도 “앞으로는 법정에 나가서 내가 아는 사실 그대로 다 이야기하려고 한다”고 밝혔다. 유 전 본부장은 전날(20일) 구속기간 만료로 석방됐다.<br><br>중앙일보 보도에 따르면 유 전 본부장은 이 대표가 21일 기자회견을 열어 모든 의혹을 부인하면서 ‘대장동 개발사업 특혜의혹’ 관련 특검을 요구한 데 대해 “재판 중에 잠시 기사를 봤다. 굉장히 재미있더라”라고 말했다. ‘어떤 부분이 재미있었나’라는 질문에 유 전 본부장은 “그냥 회견 내용 전체가 재미있었다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1022/2022102204541571143_1666382055_0017592865.jpg\"></center><br>유 전 본부장은 재판 후 일부 취재진과 만난 자리에서도 “그냥 다 밝히고 잘못한 게 있으면 벌을 받는 게 맞다”며 사실을 있는 그대로 밝히겠다는 의사를 드러냈다. 그는 “내가 좀 미련해서 숨길까 생각했는데 그게 오히려 더 다른 속임을 만드는 것 같다”고 덧붙였다.<br><br>검찰의 회유 의혹은 적극 부인했다. 유 전 본부장은 “그냥 법을 믿고 행동하기로 마음 먹었다. 나는 회유당할 사람이 아니다. 협박 이런 거 안 통한다”며 “논리 전쟁하지 말고 진실 전쟁, 진실 그대로 가면 되지 않겠나 싶다”고 말했다.<br><br>그는 ‘어떤 심경의 변화가 있었나’라는 질문에는 “심경 변화 그런 게 아니다. 진실대로 가는 게 맞다고 생각했다”며 “내가 지은 죄가 있다믄 그만큼 벌을 받고 남이 (지은 죄가) 저정도라면 그건 내가 가져갈 수 없는 거다. 그만큼 하려고 한다”고 했다.<br><br>과거 대장동 사업 특혜 의혹을 두고 ‘그때는 왜 그랬나’라는 질문이 나오자 유 전 본부장은 “의리? (웃음) 그런데 이 세계는 그런 게 없더라. 내가 착각 속에 살았던 거 같다”며 “구치소에서 1년 명상하면서 깨달은 게 참 많다. 내가 너무 헛된 것을 쫓아다녔구나 그런 생각이 들었다”고 말했다.<br><br>유 전 본부장은 이번 의혹에 대해 “다 진실대로 가게 돼 있다고 생각한다. 양파가 아무리 껍질이 많아도 까다보면 속이 나오지 않나”라고 말했다. 그러면서 “모든 분들이 그걸 바라실 거 같다. 그래야 이게 정리될 거 같다. 잘못한 사람이 있으면 대가를 치르면 되고 억울한 사람도 생기면 안 되고 (누군가) 누명을 써도 안된다”고 했다.<br><br>또 건강이나 신변의 위협을 걱정하는 사람이 있다는 언급에는 “‘자살 당한다’ 이런 말도 나오고 별말 다 한다. 인명재천 아니겠나. 그런 거 염려하지 않는다. 진실만 이야기하고, 다 끝나면 조용히 살려고 생각하고 있다”고 답했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-21T19:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017592865&code=61111111&sid1=pol"}]