[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 플립 턴과 실리콘 방패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080719140426425_1691403244_0924315163.jpg\"></center><br>속도를 겨루는 운동경기에서 1초는 엄청난 격차다. 특히 단거리 수영 종목이 그렇다. 시간을 줄이는 비결 가운데 하나는 50m 레인의 반대편에서 몸을 돌리는 순간에 있다. ‘이 방법’이 나오기 전까지는 벽을 손으로 찍은 뒤 몸을 돌리는 ‘턴’ 방식을 썼다. 관행은 1936년 베를린올림픽 배영 100야드 경기에서 미국 선수 아돌프 키에프의 발에 깨졌다. 배영은 다른 영법과 달리 누워서 수영하기 때문에 턴 동작이 까다롭다. 턴을 하면서 속도 손해를 볼 수밖에 없었다. 키에프는 턴 지점까지 간 뒤 몸을 접어 벽을 발로 차고, 그 추진력으로 속도를 더하는 ‘플립 턴(flip turn)’ 기술을 선보였다. 17세 나이의 그는 올림픽에서 기록을 1초 이상 단축하며 금메달을 목에 걸었다.<br><br>플립 턴은 역발상 혹은 혁신의 결과물이다. 손이든 발이든 반대편 벽을 찍은 뒤에 출발한다는 규정 안에서 발이 훨씬 강한 힘을 낸다는 데 착안했다. 이제 플립 턴은 동네 수영장에서 ‘수력’이 제법 되는 이들은 누구나 구사하는 보편적 기술이 됐다.<br><br>그리고 역발상(혁신)은 대만의 ‘실리콘 방패’에서 또 찾을 수 있다. 석유 채굴업체에 지진파 탐측기구를 개발해 공급하던 텍사스인스트루먼트는 2차 세계대전 기간에 획득한 전자기술의 우위를 바탕으로 반도체라는 새로운 세상으로 발을 디뎠다. 보스턴 외곽의 전자회사 실바니아를 다니던 모리스 창은 1958년 텍사스인스트루먼트의 트랜지스터 생산라인 책임자로 자리를 옮겼다. 그는 곧 집적회로 사업 전체를 총괄하는 자리에 올랐다. 전쟁을 피해 광저우, 상하이, 충칭, 홍콩 등을 떠돌았던 10대 소년이 ‘아메리칸 드림’을 이룬 것이다.<br><br>반도체 사업으로 잘나가던 텍사스인스트루먼트는 1960년대 들어 생산단가를 낮춰 민간 시장을 키우려고 했다. 조립공장을 세울 만한 임금이 낮은 곳을 찾았고, 1968년 중국 본토 출신이던 모리스 창은 처음으로 대만을 방문했다. 그는 대만 경제부 장관 리궈딩(李國鼎)과 운명적으로 만났다. ‘대만 경제 기적의 아버지’라 불리는 리궈딩은 경제성장과 국가안보라는 두 마리 토끼를 좇는 중이었다. 대만은 과연 미국이 중국으로부터 자신들을 지켜줄지 불안했다. 리궈딩은 반도체를 매개로 하는 미국과의 경제 결속이라는 첫 번째 ‘플립 턴’을 찾아냈다.<br><br>대만은 1980년대에 두 번째 ‘플립 턴’을 시도한다. 폭 131~180㎞에 불과한 해협 건너편 중국의 고속성장을 보면서 대만에는 위기감이 팽배했다. 막대한 인구, 풍부한 자원을 보유한 중국과의 경제 전쟁이 불가피하다고 느낀 대만 정부는 다시 반도체에 눈길을 뒀다. 리궈딩은 1985년 모리스 창에게 파격적 제안을 했다. 반도체 산업의 전권을 주고, 엄청난 규모의 자금 지원과 광범위한 세제 혜택을 약속했다. 저렴해진 연산력(computing power)을 바탕으로 수많은 기기에 반도체가 들어갈 거라 봤던 모리스 창은 ‘파운드리’(고객이 설계한 칩을 생산하는 제조 특화한 전문기업)라는 새 사업 모델을 대만에 심었다. 이렇게 ‘국가 프로젝트’ TSMC가 1987년 탄생했고, 중국의 위협을 막아줄 ‘반도체 방패’가 세워졌다.<br><br>혁신은 간절함과 필요를 불씨로 한다. 몸을 접어 발로 벽을 찰 수 있는 역발상과 결단을 땔감으로 쓴다. 마침 한국 경제는 간절함과 필요를 갖고 있다. 무역수지 적자, 잇따른 저성장, 잠재성장력 고갈, 저출산은 위기의 전주곡이다. 경쟁국들은 수소, 2차전지, 인공지능(AI), 로봇, 미래 반도체, 바이오 신약 등으로 쏜살같이 달려간다. 그런데 정부와 정치권에서 역발상과 결단을 찾아보기 어렵다. 턴을 해야 할 지점이 다가오는데, 그저 우물쭈물하고 있다.<br><br>김찬희 산업1부장 chkim@kmib.co.kr","date":"2023-08-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315163&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 묻지마 테러 속에 교회의 존재 이유를 생각한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023071019130687366_1688983986_0924315201.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">불특정 다수 노린 흉기 난동<br>개인의 상대적 박탈감이<br>사회 향한 분노로 표출된 것<br><br>탐욕, 이기주의, 무한경쟁을<br>부추기는 편협한 사회가<br>'외로운 늑대' 양산하고 있다<br><br>절망 속에서 헤매는 이들에게<br>교회가 희망이 되고<br>영적 안식처를 제공해야<br></div><br>살인적인 여름이다. 기상 관측 이래 올해 여름 온도가 역대 최고라는 기록이 쏟아진다. 스마트폰에선 폭염경보가 수시로 울린다. 살인적인 폭염으로 열사병 등 온열질환으로 인한 사망자 수도 20명으로 최대를 기록했다고 한다.<br><br>기록적인 폭염 때문일까. 불쾌지수와 분노지수도 덩달아 오르는 것 같다. 일면식도 없는 행인들에게 흉기를 휘둘러 사상자를 낸 ‘묻지마 흉기난동 사건’이 잇따르고 있다. 지난달 21일 신림역 ‘묻지마 살인사건’에 이어 지난 3일 분당 서현역 부근에서 인도로 차량을 돌진해 행인을 들이받고 불특정 다수를 상대로 흉기를 휘두른 사건이 발생해 1명의 사망자와 13명의 부상자를 냈다. 퇴근길 지하철 안에서, 쇼핑몰에서 평온한 일상이 무참히 짓밟혔다. 총기 소지가 합법화된 미국에서만 테러가 일어나는 게 아니었다. 국내에서도 무고한 시민에 대한 테러가 빈번해지면서 출퇴근길이, 밖으로 외출하는 평범한 날들이 위협받고 있다.<br><br>한탕주의가 판을 치고, 돈이 최우선 가치가 돼버린 현대사회에서 상대적 박탈감이 대중에 대한 분노와 적대감으로 표출되고 있다. 과외 앱을 통해 처음 만난 20대 여성을 흉기로 무참히 살해한 정유정(24)은 검찰 조사에서 “내가 이 세상에서 가장 불쌍하다”고 했다고 한다. 평소 사회적 유대가 전무했고, 고교를 졸업한 후 직장을 다닌 적도 없었다. 지난달 신림역 인근에서 무차별적으로 흉기를 휘둘러 20대 남성 1명을 숨지게 하고 3명을 다치게 한 혐의로 구속된 조선(33)은 “내가 불행하게 살기 때문에 남들도 불행하게 만들고 싶었고, 비슷한 또래 남성들에게 열등감을 느껴 그랬다”고 진술했다고 한다. 소년부 송치 전력이 14건에 전과 3범인 조씨는 어렸을 때부터 소년원을 들락거렸다. 서현역 사건의 범인 최원종(22)은 평범한 중산층 가정에서 자랐다. 그는 특목고 진학에 실패한 뒤 일반고를 자퇴하고 가족과 떨어져 홀로 외톨이처럼 지내온 것으로 전해진다.<br><br>우리 사회에도 ‘히키코모리(은둔형 외톨이)’ 범죄가 만연하고 있다. 세상과 단절된 채 현실에 대한 불만과 분노를 키워온 ‘외로운 늑대’들이 시한폭탄처럼 똬리를 틀고 공동체의 삶을 위협하고 있다.<br><br>사형제를 재개하거나 가석방 없는 종신형 제도 도입 등 묻지마 범죄에 대한 강력 대응을 촉구하는 소리가 커지고 있다. 하지만 예방이 더 시급하다. ‘외로운 늑대’를 만든 것은 우리의 탐욕과 이기주의다. 끝없이 경쟁을 부추기고 더 높게 욕망의 바벨탑을 쌓으라는 무자비한 사회, 타인의 아픔이나 고통에는 무관심한 사회, 이를 투영하고 부채질하는 미디어가 이들을 벼랑 끝으로 내몰았는지도 모른다. 살아오면서 누군가 한 번이라도 그들의 손을 잡아주었더라면 어땠을까.<br><br>전 세계 25개국에 번역 출간돼 100만부 이상이 팔린 ‘죽고 싶지만 떡볶이는 먹고 싶어’란 책은 10년 넘게 기분부전장애(경도 우울증)와 불안장애를 앓은 작가가 정신과 의사와 상담한 기록을 담았다. 이 책이 이렇게 인기를 끈 것은 정서적 고립지대에서 외로움과 우울증을 느끼는 이들이 늘어나는 사회적 현상과 무관하지 않아 보인다. 작가는 “문제는 낮은 자존감”이라며 “행복과 불행의 공존처럼 삶의 곡선은 유동적이다. 나는 사랑하고 사랑받고 싶다. 커다란 어둠 속을 걷고 또 걷다가 우연히 발견한 한 조각의 햇살에 오래 머물 수 있는 사람이 되기를 바란다”고 했다.<br><br>세상을 살면서 정도의 차이는 있지만 누구나 우울감을 겪는다. 삶의 매 순간이 희열이고 행복이 아니라 절망에 빠지기도 한다. 그러나 암흑과 절망의 긴 터널 끝에는 한 줄기 빛이 있다는 믿음, 그리고 타인과 끊임없는 비교가 아니라 살아 숨쉬는 것, 내리쬐는 한 줄기 햇살에 감사할 수 있다면 고통도 견디기가 한결 수월해질 터다.<br><br>‘교회가 이 땅의 소망입니다.’ ‘교회가 희망입니다.’ 교회에 걸려 있는 현수막들이 공허하게 느껴지는 요즘이다. 삶의 막다른 골목에서 극단적 선택을 하려다 십자가 불빛을 보고 찾아들어가 마음을 돌려먹거나 교도소에서 예수를 영접하고 새 삶을 살아가는 재소자들의 간증도 많이 있다. 교회가 다시 희망이 돼야 한다. 약자를 돌보고 흑암 속에 있는 이들에게 생명의 손길을 내밀고 영적 안식처를 제공해야 한다. “수고하고 무거운 짐 진 자들아 다 내게로 오라 내가 너희를 쉬게 하리라.”(마 11: 28)<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-08-07T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315201&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 환경철학이 빠진 압구정 재개발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023071019110387363_1688983863_0924315162.jpg\"></center><br>지난 7월 10일 서울시는 ‘압구정 2~5구역 신속통합기획안(신통기획)’을 확정·발표했다. 그동안 서울시 도시정비사업은 ‘주거정비지수제’라는 지침 때문에 진행이 더뎠다. 그런데 ‘신통기획’으로 진행하면 사업 초기부터 서울시가 주도해 통상 5년 걸리는 정비구역 지정이 2년으로 단축된다고 한다. 재개발이 되면 이 구역은 50층 내외, 1만1830가구로 거듭난다고 한다.<br><br>압구정동은 전국에서 유일하게 ‘아파트만으로 이루어진 동’이다.  1970년대 중반에 철근으로 건축돼 50년이 지났다. 재건축되는 아파트는 50층 이상이 되므로 건축 주재료가 철근보다는 형강을 주로 사용하게 된다. 그러면 건물 수명은 100년을 가도 끄떡없게 된다. 아마 2130년 이후에도 건재할 것이다. 이는 우리가 탄소중립 원년으로 목표한 2050년 이후에도 80년 이상 지속되는 건물이라는 의미다. 그런데 무려 17쪽이나 되는 서울시의 ‘신통기획’ 보도자료 어디를 봐도 탄소중립(에너지 절감) 개념은 ‘단어’ 하나도 없다. 화려한 외관을 강조하는 설명이나 조감도뿐이다. 오세훈 서울시장의 환경철학이 안 보인다.<br><br>오 시장은 1993년 약관 33세의 나이에 대기업을 상대로 아파트 일조권이 침해되었다며 13억원의 배상금을 받아낸 분이다. 우리나라에서 처음으로 일조권이 헌법상 환경권으로 인정되는 판례를 이끌어냈다. 이를 계기로 환경운동연합 창립부터 참여해 10년 이상 우리나라 환경운동을 이끌어 왔다. 특히 지난번 서울시장 재임(2006년 1월~2011년 8월) 때 ‘C40 도시기후리더십그룹’에 가입했다. 이는 세계 대도시들이 기후변화의 심각성을 인식하고 이에 대응하기 위해 자발적으로 구성한 협의체다. 2008년 C40 동아시아 운영위원으로 선출되고, 2009년에는 서울에서 제3차 C40 시장 총회를 개최하는 등 적극적인 활동을 전개했다. 제3차 서울 정상회의는 세계 도시들의 기후변화 대응에 획기적 전기를 마련했다는 점에서 의의가 있다(서울시 누리집).<br><br>오 시장은 2021년 4월 서울시장에 취임하고 두 달 뒤인 6월 ‘2050 서울시 기후행동계획’을 발표했다. 이 계획에 의하면 서울시는 온실가스를 2005년 기준 대비 2030년까지 40%, 2040년까지 70%, 2050년까지 100% 감축한다. 서울시 온실가스는 건물(68.8%) 수송(19.2%) 폐기물(6.1%)에서 약 94%를 배출하는데 건물이 압도적이다(2018년 기준). 따라서 신축 건물에 대해서는 제로에너지건물 의무화를 추진할 예정이다. 또한 건물 온실가스 총량제는 탄소중립 목표 달성을 위한 서울의 건물정책의 핵심이므로 2021년부터는 공공건물을 대상으로, 2022년부터는 민간건물을 포함해서 건물별로 단위면적당 온실가스 배출허용총량을 설정하고 관리한다고 했다.<br><br>이처럼 환경에 대한 오 시장의 개인적인 철학이나 쌓아온 명성, 그리고 공직자로서의 추진 실적이나 비전이 남다른데도 ‘신통기획’에는 그런 내용이 전혀 없는 게 이해가 안 된다. 압구정 재개발이 갖는 상징성이나 역사성을 고려해서 친환경 개발에 대해서는 ‘불가역적인 마스터플랜’을 별도로 준비 중이라고 믿고 싶다.<br><br>다행히 2024년 5월부터 ‘분산에너지 활성화 특별법’이 시행된다. 이 법에 의하면 산업통상자원부 장관은 일정 규모 이상의 건물을 신축하거나 대수선 시 에너지 사용량의 일정 비율 이상을 분산에너지를 사용하도록 분산에너지 설비 설치 계획서를 제출하도록 할 수 있다(제15조). 분산에너지에는 당연히 재생에너지가 포함된다. 서울시는 전력자급도가 11%에 불과해 산업부 장관이 적극적으로 지원해 줄 수밖에 없을 것이다.<br><br>김경식 (ESG네트워크 대표·고철연구소장)","date":"2023-08-07T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315162&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘잼버리 공무원’ 황당한 외유… 부실 책임 철저히 따져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080719221126433_1691403731_0924315228.jpg\"></center><br>부실 운영으로 중단 위기까지 맞았던 ‘2023 새만금 세계스카우트 잼버리’의 예산 1200억원 중 상당 부분이 조직위원회 운영비로 쓰였고, 잼버리를 배우러 간 공무원들은 해외에서 관광을 즐긴 것으로 드러났다. 무려 6년을 준비한 행사가 도대체 왜 이 지경일까를 짐작하게 하는 정황이다. 일단은 대회를 잘 마무리하는 게 급선무겠지만 이후 예산 운용과 대회 준비 전 과정에 방만한 점은 없었는지 철저히 따져봐야 할 것이다. 잘못이 드러나면 엄중하게 책임을 물어야 함은 물론이다.<br><br>7일 정부와 전북도 등에 따르면 이번 잼버리에 투입된 총예산은 1200억원 정도다. 이 가운데 74%에 달하는 860억원이 인건비 등 운영비로 잡혔다. 반면 상하수도와 하수처리시설, 주차장, 덩굴터널 등 기반시설 조성에는 230억원, 가장 중요한 화장실 샤워장 등 야영장 시설 조성에는 120억원이 편성되는 데 그쳤다. 애초부터 극한 폭염에 대비한 시설이나 위생적인 화장실 샤워장을 기대하는 것은 어려웠다. 조직위는 이날 이보다 적은 인건비와 운영비가 들어갔다고 반박했는데 추후 정확히 확인해 볼 일이다.<br><br>이뿐 아니다. 새만금이 유치 후보지로 결정된 2015년 이후 지난 8년 동안 관계 기관 공무원들이 다녀온 해외 출장은 99회나 됐다. 전북이 55회, 부안군 25회, 새만금개발청 12회 순이다. 2018년 5월 전북도청 공무원들은 ‘잼버리 성공 개최 사례 조사’ 명목으로 스위스와 이탈리아로 6박8일 출장을 갔는데 인터라켄 루체른 밀라노 베네치아 등 관광 명소가 포함돼 있다. 하지만 정작 스위스와 이탈리아는 잼버리 개최 경험도 없다. 부안군 공무원들은 중국 상하이로 최장 6박7일 크루즈 팸투어를 다녀오기도 했다. 준비는 뒷전이고 다분히 외유성 출장을 즐겼다는 비판을 피할 수 없다. 국민 세금이 정작 쓰여야 할 곳에는 안 쓰이고 불필요한 곳에서 새고 있었던 것은 아닌지 진상 규명이 필요할 것이다.","date":"2023-08-07T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315228&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 수해, 폭염, 이번엔 태풍… 안전 지켜낼 ‘과도한 대응’을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080719190526431_1691403545_0924315215.jpg\"></center><br>올여름 우리는 이미 극한호우를 겪었다. 충남 오송 지하차도 침수와 경북 예천 산사태의 참극을 목격했다. 비가 그치자 폭염이 닥쳐와 전국을 뜨겁게 달궈 놓았다. 예년과 차원이 다른 이번 폭염은 벌써 작년의 세 배가 넘는 목숨을 앗아갔고, 거친 자연에 맞서는 세계 스카우트 잼버리조차 파행케 했다. 폭우와 폭염이 차례로 할퀸 자리에 이번엔 태풍이 달려오고 있다. 제6호 태풍 카눈이 10일 남해안에 상륙해 한반도를 관통할 것으로 예보됐다. 기차를 탈선시킬 강도인 ‘강’을 유지한 채 느릿한 속도로 전국을 훑고 지나가리란 것이다. 태풍의 동쪽에 놓일 영동 지방은 최대 700㎜의 역대급 폭우가, 서쪽도 못지않게 거센 비바람이 닥칠 거라고 한다. 전국이 태풍 영향권에 들고, 수도권과 강원은 직접 영향권에 놓임에 따라 이번 여름의 세 번째 기상재해가 우려되고 있다.<br><br>‘약한 태풍’은 없다. 분류상 가장 낮은 강도의 태풍도 스쳐간 자리에는 처참한 흔적이 남는다. 하물며 카눈은 무척 강한 데다, 기후변화로 어느 때보다 예측하기 힘든 럭비공이 돼 있다. 현재 위치인 일본 오키나와 인근에 올 때까지 각국 예측모델이 저마다 다른 경로를 제시했을 만큼, 엘니뇨로 뜨거워진 바다는 이 태풍을 거칠게 키웠다. 올여름 극한의 폭우와 폭염이 알려준 교훈은 뉴 노멀이 된 이상기후 시대에 기존의 기상재해 대처 방식은 언제든 무용지물이 될 수 있으니 재난대응체계를 확 뜯어고쳐야 한다는 거였다. 이번 태풍이 바로 그렇게 맞서야 할 상대다. 이렇게까지 해야 하나 싶을 정도로 ‘과도한 대응’이 이뤄져야 예상을 뛰어넘는 상황에도 피해를 최소화할 수 있다.<br><br>정부의 전격적인 잼버리 야영지 철수 결정도 그래서일 것이다. 불가피했고, 바람직한 선택이었다. 지난해 태풍 힌남노의 상처가 아직 아물지 않았다. 올해 수해와 폭염의 타격은 현재진행형이다. 이번 태풍 카눈마저 안전 확보와 재난 대응에 실패한다면 우리는 올여름 기상재해에 3연패 하는 꼴이 되며, 안 그래도 힘겨운 민생은 엎치고 덮친 재난에 더욱 허덕이게 될 것이다. 정부와 각 지방자치단체는 사활을 걸고 시민의 안전을 지켜야 한다.","date":"2023-08-07T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315215&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 무량판은 속죄양인가?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080722040826601_1691413448_0924315193.jpg\"></center><br>화가 나고 불안하다. 건설 공사에서 과거의 실수를 잊어버리고 같은 실수가 반복되고 있어서다. 보가 없이 기둥만으로 슬래브를 받치는 무량판 구조가 붕괴하는 이유는 단순하다. 설계와 재료 공급, 설치 과정에서 콘크리트 강도가 떨어진 데다 전단보강근이 누락된 것이 주요 원인으로 꼽힌다. 설계부터 시공에 걸쳐 품질 확보에 필요한 검증 작업이 철저하게 이뤄지지 못한 탓이다. 한국토지주택공사(LH)가 품질과 인력 관리를 소홀히 하는 등 주택의 공공성과 공정성을 유지하지 못한 책임이 크다.<br><br>고층아파트의 기본적인 뼈대인 콘크리트 재료와 구조의 품질 저하는 근본적으로 기술자와 자재 부족에 기인한다. 건설 현장은 노동력이 이미 고령화돼 있고 주요 인력이 외국인 노동자로 대체됐다. 건축 설계 및 구조 설계 분야도 고급 인력이 부족한 건 마찬가지다. 건설공사는 산업재해율이 가장 높은 분야다. 청장년층 사이에서 건설기술자는 인기가 없고 따라서 고급 인력을 모으기가 쉽지 않다. 게다가 민간 건설사는 기술자보다는 주로 경영 위주 인력으로 채워져 수주와 영업에 몰입하고 있다.<br><br>주택가격 상승으로 야기된 경제사회 문제를 해결하는 데만 초점을 맞춘 섣부른 정책으로 인해 공동주택건설에 사용하는 콘크리트의 수요와 공급의 불균형이 발생한 것도 품질 관리가 제대로 이뤄지지 않는 이유다. 우리나라 시멘트는 품질이 좋다고 볼 수는 없는데 콘크리트 강도를 좌우하는 모래와 자갈마저 부족하다. 환경부가 권장하는 건설폐기물을 활용한 재생골재도 철저한 품질 관리가 선행되지 않으면 강도 저하를 초래한다.<br><br>LH는 공공성을 앞세워 주택건설 대상지역 토지를 수용하고 상하수도와 도로, 전력·통신 등 필수적인 인프라 공사를 통해 주거단지를 조성한다. 조성된 택지는 건설시행사에 매각하기도 하고 주택공급 발주처로서 양질의 공동주택건설을 위해 입찰을 통해 민간시공업체를 결정한다. 주요 건설자재인 콘크리트는 건설공사 지역의 레미콘업체를 통해 관급자재로 공급한다. 공사를 맡은 민간시공사는 필요한 공사를 다시 재하청을 주는 방식으로 전체 공사를 진행한다. 이러한 건설공사는 발주처와 시공사 간에 체결한 계약서 도면과 시방서에 근거하여야 하며 재료 및 시공 품질 관리는 단계별로 감리자의 감독을 통해 진행된다. 토지조성, 계약, 건설과정 모두 공공성과 경제성 그리고 주거자의 주거성이 확보돼야 사업이 원활하게 진행될 수 있다.<br><br>사업 추진 주체는 아파트 건설프로젝트에 참여하는 업체를 선정하고 관리할 때 최종 수요자와 같은 마음이 돼 공공성과 공정성을 확보해야 한다. 기술력과 경제성이 최고인 업체와 자재를 공정하게 골라야 할 의무를 외면하면 그 틈을 부정 거래가 파고들게 된다. 건설은 특히 기술력을 우선시해야 하는데 전관예우와 같은 인적네트워크가 앞서면 우리가 비난하는 3류 정치판과 하나도 다르지 않다. 건설기술 인력은 우리 몸의 근육질과 같아서 지속적으로 기술수준을 유지하는 게 중요하다. 기술력 유지를 소홀히 하면 서류 뭉치만 많이 쌓이고 현장의 건설재료와 뼈대는 허약해질 수밖에 없다.<br><br>국토교통부 장관의 엄중한 지시 이후 무량판 구조가 부실시공의 주범으로 지목되는 것 같아 안타깝다. 문제가 된 지하주차장만이 아니라 내력벽이 지탱해 안전한 주거동 거실의 기둥까지도 보강철근 설치 여부를 조사한다고 전국이 들썩이게 생겼다. 무량판 구조 자체는 죄가 없다. 정치적으로 해결하려고 덤비면 또 다른 문제가 생긴다. 건설업계의 비리는 그것대로 실체를 밝혀 엄단해야겠지만 부실시공을 낳는 구조적인 문제에도 관심을 기울여야 한다. 주택정책에 따른 인적·물적 자원 수급체계를 점검해야 한다. 콘크리트 등 자재와 기술 인력의 품질을 높이지 않고는 부실시공의 악순환을 막기 어렵다.<br><br>홍성걸 서울대 건축학과 교수","date":"2023-08-07T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315193&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 산업안전 규제혁신, 현장에 답 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080722041026603_1691413450_0924315161.jpg\"></center><br>최근 정부에서 15건의 핵심규제를 선정하면서 노동분야에 산업안전 규제를 포함했다. 산업안전보건법은 1982년 시행 이후 산업 변화에 따라 많은 개정이 이루어져왔지만, 아직 규제혁신이 필요하다는 현장의 인식을 보여주고 있다.<br><br>이는 산업안전 규제가 현장의 다양성을 고려한 맞춤화된 안전조치를 권고하기보다는 일괄적인 규정으로 관리감독 되어오고 있기 때문이다. 특히 산업안전보건 기준 규칙은 제정 이후 규제대상이 눈덩이처럼 불어 670여개 조항으로 규정되어 있으나, 대상별로 규정이 중복되거나 누락돼 있어 현장에 혼란을 주고 있다. 기술 및 관리기준도 기업현장과 기술발전 변화를 반영하지 못한 채 낡고 세세한 규정으로 고착돼 있어, 유연한 변화가 생명인 기업혁신을 저해하는 부분이 많다. 따라서 예방대상과 핵심조치사항에 대한 대전제를 기본원칙으로 의무규정하고, 원칙을 실현하는 세부적 절차와 방법은 현장특성에 따라 작업에 상충되지 않도록 유연하게 선택하고 적용할 수 있는 실무표준으로 정비할 필요가 있다. 단, 사업장은 기본원칙과 실무표준 중심의 위험성평가를 우선시하여 실행가능한 현장 안전조치 방법을 도출하고 개선하도록 노력해야 한다. 안전기준이 규정되지 않은 신기술 도입 및 혁신이 지체되는 문제점 역시, 규제샌드박스 형태의 안전을 고려한 시험적 선(先)적용과 신속한 검증 체계를 마련해 기업의 기술투자를 활성화해야 할 것이다.<br><br>안전 관계 법령의 중복도 현장의 혼란이다. 산업안전은 다부처 규제로 이루어져 있어 핵심규제를 중심으로 관계 법령의 대상과 범위를 명확히 규정해야만 그 효과성이 높다. 각 안전 관계 법령 간에 우선순위를 두어 산업안전보건법령을 중심으로 상호인정 조항을 규정하는 등 중복규정을 정리하고 정합성을 높여 불필요한 다중 행정감독에 대한 혼란과 업무부담을 줄여야만 한다.<br><br>디지털 플랫폼을 이용한 규제 운영도 필요하다. 규제 준수를 인정받기 위한 과도한 행정서류는 기업활동을 저해하는 요인이다. 위험성평가, 유해위험방지계획서, 공정안전보고서 등 잦은 문서작업을 요구하는 규제로 인해 불필요한 문서비용과 현장 안전관리의 인적공백이 발생하고 있는 실정이다. 따라서 관리부처가 플랫폼 개발을 통해 계획, 수행, 기록 및 보존 등의 안전활동을 지원하여 과도한 문서 위주의 규제업무를 최소화하고 생산활동에 집중할 수 있는 환경을 마련해야 한다.<br><br>이번 산업규제 혁신은 기업의 안전관리를 현실화하고 지속가능한 생산안전체계를 구축할 기회이다. 영국은 과거 로벤스 보고서를 통한 산업안전 규제혁신 이후 오랜 시간 노력한 결과 생산과 안전에 모두 긍정적 성과를 거두었다. 우리나라도 지속적으로 실행가능하고 효율적인 예방체계 마련을 위해 현장밀착 의견을 중심으로 산업안전 규제혁신 과제를 선정하고 중장기적으로 추진해야 할 것이다.<br><br>서용윤 동국대 산업시스템공학과 교수","date":"2023-08-07T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315161&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 사법입원제 검토, 격리보다 치료에 초점을 맞춰야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0808/2023080620000625193_1691319606_0924315221.jpg\"></center><br>‘묻지마 칼부림’ 피의자들이 조현병 등 정신질환을 앓은 사람들로 확인되면서 정부가 사법입원제 도입을 검토하고 있다. 중증 정신질환자의 강제 입원 여부를 법원이 판단하도록 하겠다는 것이다. 강제 입원이 일종의 인신구속이라는 점에서 법관의 심사에 맡기자는 사법입원제는 타당한 측면이 있다. 하지만 법관이 보호의무자와 의료전문가들의 의견을 들어 강제 입원 여부를 결정하더라도 잠재적인 범죄자의 격리라는 시각에서 접근하기보다 당사자의 치료 효과를 중시해야 한다. 유명무실한 외래치료명령제도 사법입원제로 흡수시켜 활성화할 필요가 있다.<br><br>현재 강제입원은 보호의무자 2인과 정신건강의학과 전문의 2인 이상의 소견이 일치해야 가능하다. 지방자치단체장의 명령에 따른 ‘행정입원’과 자신 또는 타인을 해할 위험이 있을 때 의사와 경찰관이 동의하는 ‘응급 입원’은 불복 소송과 남용 우려 등 부작용으로 실제 적용된 사례가 많지 않다. 정신질환 중에서도 조현병은 ‘묻지마 범죄’나 강력 범죄로 이어지는 경우가 많아 우려가 큰 것이 사실이다. 서현역 칼부림 피의자와 대전 대덕구 고교 교사에게 흉기를 휘두른 피의자 모두 조현병 환자였다. 2019년 자신이 살던 아파트에 불을 지른 뒤 흉기를 휘둘러 주민 5명을 숨지게 하고 17명을 다치게 한 안인득도 조현병 환자였다. 이들은 모두 제때 치료를 받지 못했거나 중단했다. 특히 자신의 고교 은사를 공격한 20대 피의자와 안인득은 입원치료까지 권유받았으나 당사자들이 거부했다. 강제입원을 시켜서라도 제때 치료를 했다면 비극을 막을 수 있었다.<br><br>그러나 조현병 환자라고 해서 모두 범죄자가 되는 것은 아니다. 조현병은 신경전달물질인 도파민 과잉에서 비롯되는 정신질환으로 환각이나 환청, 망상, 편집증 등의 증상을 보인다. 조현병의 유병률은 전 세계적으로 0.5~1.0%로 드문 질환이 아니며 우리나라도 25만~30만명이 앓고 있는 것으로 추정된다. 노벨 경제학상 수상자 존 내시도 평생 입원과 퇴원을 반복할 정도로 조현병에 시달렸지만 묻지마 범죄를 저지르지는 않았다.<br><br>중증 정신질환자를 모두 격리할 수도 없는 노릇이다. 정신병원에서 퇴원한 중증 정신질환자 중 외래 치료를 받지 않은 사람이 2021년에만 1만 4638명이었다. 이들에 대한 치료부터 국가가 개입하고 도와야 한다. 이중 지자체장이 명령한 외래치료는 8건에 불과했다. 등록되지 않고 방치된 고위험군 중증 정신질환자들을 발굴하는 일도 시급하다.","date":"2023-08-07T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315221&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 김은경이 각성했으면 좋겠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023080622190625362_1691327946_0924314986.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전열 흐트러뜨리고 먹잇감<br>까지 제공… 자리 고집하다<br>쫓겨나는 불명예 없어야<br></div><br>김은경 더불어민주당 혁신위원장이 그만뒀으면 좋겠다는 목소리가 많다. 잼버리 부실 운영부터 시작해서 LH 철근누락 아파트, 서울~양평 고속도로 종점 변경 의혹, 후쿠시마 오염수 방류 문제까지 정부를 감시하고 견제해야 할 일들이 너무도 많은데 김 위원장이 민주당의 전열을 흐트러뜨린다. 김 위원장이 난데없이 초래한 ‘노인 폄하’ 논란 때문에 민주당 의원들은 물론 지도부까지 어르신들을 달래느라 몇 날 며칠을 쏟아부어야 했다. 가뜩이나 사법리스크네 뭐네 하며 당 전체가 뒤숭숭한데 있지도 않은 리스크를 하나 더 얹을 필요는 없다.<br><br>당 전략을 흐트러뜨리는 데에서 그치는 게 아니라 상대 당에 좋은 먹잇감까지 준다. 국민의힘의 표적이 이재명 민주당 대표에 김 위원장까지 하나 더 늘었다. 김 위원장이 지난달 30일 간담회에서 중학생이던 아들이 “왜 나이 드신 분들이 우리 미래를 결정하냐”며 ‘여명(餘命) 비례 투표’를 언급했다고 말한 것을 ‘노인 폄하’라는 프레임으로 씌운 것도 국민의힘이다. 민주당이 곤욕을 치르는 사이 국민의힘이 경로당 냉방비 지원에 나선 것은 참 얄미우면서도 민주당으로선 자업자득이다. 보통 혁신위가 꾸려지면 상대 당은 뒤처질까 걱정인데 이번 혁신위는 국민의힘에 호재가 됐다.<br><br>김 위원장은 고집도 너무 세다. 아들의 발언이 ‘노인 폄하’ 논란으로 번진 뒤 이를 공식적으로 사과(8월 3일)하기까지 나흘이나 걸렸다. 엄마로서 아들의 번뜩이는 생각에 동의하는 것도 좋고 이것을 실수로 말한 것까지도 좋은데 어쨌든 ‘노인 폄하’라는 오해를 불러일으켰고 화가 난 쪽이 사과를 요구하면 그냥 “미안하다”고 하면 된다. 무슨 신념을 꺾는 문제도 아닌데 대한노인회와 괜한 자존심 싸움만 했다. 김 위원장 본인도 곧 60세라며 노인 반열이라 하던데 스스로 어르신들 특유의 고집스러움을 증명한 듯하다.<br><br>소통 능력도 부족해 보인다. 정치 경험이 없으면 당과 조율이라도 해야 하는데 김 위원장이 현역 의원을 혁신위에 넣지 않겠다고 우겨서 간신히 2명(황희 이해식 의원)을 채워 넣었다고 한다. 부작용은 단박에 나타났다. ‘책임 정치’라는 측면에서 ‘체포동의안 기명투표’를 혁신안으로 내놓은 것까진 좋았는데 비명계에서 곧바로 “수박(비명계를 뜻하는 은어) 낙인찍기냐”는 반발이 터지면서 당에 또 한 번 분열을 야기했다. 혁신위 내부에선 “김 위원장이 어려움을 딛고 일어선 개인사 탓인지 남에게 싫은 소리 듣는 것을 질색한다”는 말도 나온다.<br><br>혁신의 동력마저 상실했다. 김 위원장은 초선 의원들을 깎아내린 이른바 ‘코로나 초선’ 발언을 계기로 언론 인터뷰를 중단했고 이번 ‘노인 폄하’ 논란으로 인해 한창 진행 중이던 전국 순회 간담회를 멈췄다. 한 정치학 교수는 “이미 의원들이 ‘당에 대해 잘 모르는 사람이 와서 점령군 행세를 한다, 훈계질 한다’는 말들을 하지 않느냐”고 했다. 당내에서 김 위원장에 대한 평가가 이 정도인데 이래도 욕먹고 저래도 욕먹는 ‘공천 혁신안’을 내놔봤자 온갖 비난의 화살만 꽂힐 뿐이다. 혁신위가 손질을 예고한 대의원제와 관련해 벌써 반발 여론이 들끓는 것도 이와 무관치 않다.<br><br>남은 기간 무슨 일이 터질지 모른다는 게 제일 문제다. 지금까지 발생한 일들도 김 위원장이 의도한 게 아니듯 앞으로 터질 일도 김 위원장이 예상치 못한 곳에서 생각지 못한 결과를 가져올 수 있다. 당장 주말을 지나며 돌기 시작한 김 위원장 개인사와 관련된 글이 진위와 무관하게 사람들의 이목을 끌면서 우려를 자아내고 있다. 무리하게 혁신위원장 자리를 고집하다가 그간 쌓아온 커리어에 스크래치가 나고 사실상 당으로부터 쫓겨나는 불명예를 안을 수도 있다. 이참에 거취를 결정하든 아니면 그간의 행보를 되돌아보고 각성해 남은 기간을 잘 마무리했으면 좋겠다.<br><br>김영선 정치부 기자 ys8584@kmib.co.kr","date":"2023-08-06T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314986&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘묻지마 칼부림’ 공포에 앞서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0807/2023031922130356735_1679231583_0924314982.jpg\"></center><br>지금쯤이면 내성이 생겼을 법도 한데 아니었다. 서현역 일대 묻지마 칼부림 사건의 현장 보고를 받았을 때 현기증이 났다. 목격자에 따르면 피의자 최모씨가 몰던 차에 치여 쓰러진 여성 옆에서 한 남성이 “○○이 엄마”하고 소리지르며 오열했다고 한다. 두 사람은 부부였고, 외식하러 가던 길에 난데없는 참변을 당했다. 이런 사연이 하나하나 취재될 때마다 마음에 화석처럼 상처가 쌓인다.<br><br>순간순간 걷잡을 수 없이 화가 나기도 한다. 우리는 만약의 상황에 대비한 안전수칙 같은 걸 배운다. 아무리 횡단보도에 파란불이 켜졌어도 혹시 모를 일을 대비해 좌우를 살핀 뒤 건너는 것처럼. 그러나 이번 사건은 어떻게 하면 안전할 수 있었을지 아무리 고민해봐도 답이 없다. 수많은 인파가 몰리는 역사, 즐거운 퇴근길, 백화점 인근 데이트와 나들이…. 이런 상황 속에서 묻지마 칼부림을 예방할만한 안전 수칙 같은 게 있을까. 나갈 때마다 방검복을 입을 수는 없다. 지진 대피 요령 같은 국민 행동 수칙이 있을 리도 없다. 그저 운이 좋으면 산다. 대규모 시민이 흉악 범죄에 말 그대로 무방비로 노출됐다. 여기에 40건이 넘는 살인 예고, 있지도 않은 참사를 지어낸 유언비어까지 며칠 새 분노와 공포를 자아내는 일이 쏟아졌다.<br><br>그럼에도 잠시 감정을 다스리고 사건을 바라보면 좋겠다. 모든 묻지마 범죄가 같은 건 아니지만 최근 신림동과 서현역 칼부림 사건은 몇 가지 공통점이 있다. 신림동 사건의 범인 조선은 가정환경이 불우했고, 무직이었다. 그는 경찰에 체포되면서 “열심히 살려고 했지만 안되더라. 그냥 X같아서 죽였다”고 했다. 최씨는 한때 수학 영재로 평가받았지만 중학생 때 정신질환을 앓기 시작했고, 최근 3년은 진료를 중단했다. 둘은 모두 신세를 한탄했고, 내적 분노가 불특정 다수를 향했다. 어렸을 때부터 사회적으로 고립됐던 이들이다. 범죄에 대한 엄단과는 별개로 이런 이들에 대한 사회적 안전망이 얼마나 촘촘한지 점검할 필요가 있다. 서울시에 따르면 전국에 고립·은둔 청년이 송파구 전체 인구(65만8000명)에 육박하는 61만명에 달한다.<br><br>두 번째로 이들은 처벌을 겁내지 않았다. 조선은 경찰이 도착하자 순순히 흉기를 버리고 저항 없이 체포됐다. 최씨는 범행 후 자신이 차를 몰고 왔던 방향으로 ‘좀비처럼’ 걸어가다 경찰에 붙잡혔다. 최씨는 범행 전날에도 서현역에 왔지만 무서워 범행을 하지 않고 돌아갔다고 경찰에 진술했다. 범행 직전엔 되돌릴 가능성이 있지만, 일단 범행이 시작되면 처벌을 두려워하지 않은 채 걷잡을 수 없이 폭력적으로 된다. 이런 이들에겐 범죄에 대한 엄벌이 크게 영향을 끼치진 않을 것이다. 고립, 스트레스, 열패감, 적대감 등이 뭉쳐서 흉악 범죄로 표출되기 전에 사전에 신호를 감지하는 시스템이 필요하다. 복지·의료·형사 정책에 지자체의 협조가 더해져야 할 것이다.<br><br>구정우 성균관대 사회학과 교수는 “극한의 패배감이나 열패감을 느끼는 사람이 늘고, 이를 극단적 방식으로 표출하는 모양새가 많아서 사회 전반적으로 매우 놀라운 상황”이라며 “사회에 적대적인 마음을 갖게 되는 맥락을 이해하고, 이런 게 발생하지 않게 하는 대책을 생각해야 한다”고 말했다. 그러면서 SNS를 비롯한 플랫폼 기업이 이러한 신호를 포착했을 때 즉각적인 계정 폐쇄 조치 및 유관기관 신고가 필요하다고 조언했다. 이에 더해 살인 예고나 허위사실을 유포하는 이들에 대항하기 위한 조치도 검토했으면 한다. 이젠 아이들이 인터넷에 접속하는 것조차 걱정스럽다. 그동안 실명제를 반대했으나 이젠 그럴 명분도 희박한 것 같다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-08-06T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314982&code=11171222&sid1=col"}]