[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] ‘묻지마’와 마인드 헌터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023042019120358162_1681985523_0924317814.jpg\"></center><br>중무장 장갑차가 너클을 낀 범죄자 한 명을 예방하지 못했다. 지난 17일 서울 신림동의 한 공원에서 대낮에 벌어진 강간살인사건은 너무 참혹해 현실감이 없을 정도다. 앞서 신림역에서 조선, 분당 서현역에서 최원종의 흉기 난동이 벌어지자 경찰은 권총과 테이저건을 주저 없이 사용하겠다고 했다. 다중밀집 지역엔 경찰 특공대와 장갑차까지 배치했다. 요란한 ‘특별치안활동’은 며칠 뒤 벌어진 끔찍한 사건 앞에 무력했다. 조선의 범죄 현장에서 멀지 않은 고요한 둘레길에서 강간 살인범 최윤종이 나타났다. 경찰은 당분간 산악순찰대를 투입하겠다고 했다. 공권력이 범죄보다 한발 늦게, 엉뚱한 어딘가를 배회하고 있다는 불안감이 든다.<br><br>최근 흉악범죄는 돈이나 원한, 치정이 개입한 전형적 강력범죄가 아니다. 조선 최원종 최윤종은 피해자들과 일면식도 없었다. 불특정 시민을 상대로, 선뜻 이해하기 어려운 동기로, 무차별적 범죄를 저질렀다. ‘묻지마 범죄’라는 통칭이 널리 쓰이는 이유다. 영국 BBC도 한국의 최근 강력범죄를 전하며 ‘묻지마’를 그대로 알파벳으로 옮긴 ‘Mudjima’로 표기했다. 그만큼 한국 사회에서 이미 굳어진 표현이란 방증일 것이다. 하지만 ‘묻지마’는 오해를 부르기 쉬운 명명이다. 표면적 범행 동기는 ‘묻지마’지만, 동기 없는 범죄는 없기 때문이다. ‘이유가 없어 보이는 범죄’의 이유를 추적해 예방하는 것이 수사·치안 당국 역할이다.<br><br>미국 연방수사국(FBI)은 1970년대 초 기존 양상과는 다른 이상잔혹범죄가 급증하자 ‘행동과학부(Behavioral Science Unit)’를 창설한다. 연쇄살인범 등의 범죄 동기, 패턴, 디테일 등을 데이터베이스로 만들기 시작했다. 초기 멤버인 전설적 프로파일러 존 E. 더글러스는 ‘마인드 헌터’(Mind hunter·마음 사냥꾼)라는 책에서 “미래의 폭력을 예측할 수 있는 최고 지표는 과거 폭력(The best indicator of future violence is past violence)”이라며 “범죄자의 심리를 이해하기 위해서는 범죄자가 말하는 것을 해독하는 법을 배워야 한다”고 했다. 더글러스는 희대의 살인마 찰스 맨슨, 테드 번디 등을 인터뷰해 그들의 ‘마인드 헌터’가 됐다. “의사가 증상을 연구해서 질병을 진단하는 것처럼 가능한 많은 범죄를 연구해 범죄의 단서를 이해하려 하는 것”이라는 게 더글러스의 설명이다. 범죄자를 연구하는 것은 ‘그들도 그럴 만한 사정이 있었다’는 따위의 서사를 만들어내 죗값을 덜어주려는 것이 아니다.<br><br>묻지마 범죄자들도 ‘증상’이 있었다. 이들은 20~30대 초반의 좌절한 은둔형 외톨이였다. 조선은 “나보다 신체적·경제적 조건이 나은 또래 남성들에게 열등감을 느껴 왔다”고 말한 것으로 알려졌다. 최원종은 피해망상 등 정신질환에 시달렸지만 방치됐다. 최윤종은 배달음식 주문 외에는 외부 접촉이 거의 없었다. 이런 증상이 흉악범죄를 격발하기 전에 먼저 방아쇠를 찾아내 안전고리를 채우는 것이 근원적 대책이다. 수사와 엄벌과는 별개로, 심연 같은 범죄자의 내면을 체계적으로 연구해야 할 이유다.<br><br>경찰을 조롱하는 듯한 살인 예고와 흉기 위협은 지금도 계속된다. 언제 어디서든 누구나 범죄 피해자가 될 수 있다는 ‘무작위성’은 시민을 불안에 떨게 한다. 범죄자를 짓이겨버리는 형사가 주인공인 영화 ‘범죄도시’에 대한 열광, 사적 응징을 시도하는 ‘유튜버 자경단’의 등장은 시민 공포를 반영한 징후다. 현실에선 한 명의 슈퍼히어로가 범죄를 다 막을 수 없고, 사적 제재가 공권력의 대안이 될 수도 없다. 범죄가 변하면 치안도 변해야 한다. 장갑차와 산악순찰대만으로는 국민을 안심시킬 수 없다는 건 아마 경찰도 알 것이다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-08-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317814&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 여론을 설득하거나 야당과 타협하거나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023050422170316738_1683206223_0924317798.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">찬반 엇갈리는 현안과 정책은<br>사실상 추진 불가능해진 상태<br><br>이념 투쟁과 우호적 언론 환경<br>조성으로 위기 극복하려 하나<br>지지층 강화에는 효과 있어도<br>확장성과 실효성에는 회의적<br><br>MB, 집권 1년 반 만에 지지율<br>폭락하자 중도실용으로 선회<br><br>윤 대통령도 변화 불가피한데<br>여권 내부에는 위기감도 없고<br>위기를 말하는  사람도 없어<br></div><br>얼마 전 사석에서 만난 한 장관은 “요즘은 국민 80~90%가 동의하는 정책이라야 추진이 가능하다”고 말했다. 여야 간 대립이 극심해 찬반이 엇갈리는 정책은 추진하기 어렵다는 말이었다. 과반의석을 보유한 더불어민주당이 발목을 잡으면 정책 추진은 사실상 불가능하다. 국민 80~90%가 찬성하는 정책이 없지는 않다. 지난주 여야는 수해 복구와 피해 지원을 위한 관련 법안 12개를 처리하기로 합의했는데, 수해 복구는 여야 모두 반대하기 힘든 사안이다. 추락한 교사들의 교권을 보호하기 위한 법안, 흉악범죄를 막기 위해 제도를 정비하는 법안도 국민 80~90%의 동의가 가능한 사안일 것이다.<br><br>하지만 웬만한 현안들은 찬반이 엇갈릴 수밖에 없다. 친윤계 핵심 장제원 국회 과학기술정보방송통신위원회 위원장은 “우주항공청 특별법을 통과시켜주면 위원장직을 사퇴하겠다”고 배수진을 쳤지만, 민주당은 “쇼를 하는가”라며 일축해버렸다. 이견이 없을 것 같은 우주항공청 설립도 국회에서 막힌 셈이다. 이해관계가 첨예한 다른 현안은 말할 필요도 없다.<br><br>역대 대통령의 국정 운영 평균 지지율은 30~50%대였다. 임기 초반 70~80%대를 기록하기도 하나, 임기 중반을 넘어서면 지지율이 떨어지고 임기 말에는 20~30%, 심지어 10%대를 기록한다. 대통령 지지율이 70~80%대면 국정 운영에 걸림돌이 별로 없다. 문제는 국정 운영 지지율이 30~40%대일 경우다. 이런 수치는 국민 절반 이상이 대통령 국정 운영에 부정적이라는 의미다. 국정 운영 동력을 확보하기 위해서는 국민 여론을 설득하거나 야당과 타협할 수밖에 없다. 다른 특별한 방법은 없다. 지금 윤석열 대통령의 지지율이 30%대 중후반이다. 윤 대통령은 야당과 타협하는 방안을 포기한 상태다. 야당과의 타협이 말처럼 쉬운 건 아니다. 과거 대통령들도 야당과의 타협에 인색했다.<br><br>남은 것은 여론 설득을 통한 지지율 제고다. 이명박 전 대통령은 당선 직후부터 ‘잃어버린 10년’을 앞세우며 보수색 강한 정책들을 추진했다. 하지만 고소영·강부자 내각 논란, 광우병 촛불 시위, 글로벌 금융 위기, 용산 재개발 현장 진압 참사, 노무현 전 대통령 수사와 사망 등으로 지지율이 폭락했다. 이 전 대통령은 정상적인 국정 운영이 어려워지자 2009년 하반기 ‘친서민 중도실용’을 천명하며 노선을 선회했다. 중도 성향의 정운찬 전 서울대 총장을 국무총리로 기용하고, 친박계와 화해에 나섰다. 대운하 추진 포기를 선언하고, 재산 기부 방안을 발표하고, 국회 인사청문회에서 여러 의혹이 불거진 천성관 검찰총장 후보자를 포기했다. 당시 친서민 중도실용 노선의 진정성에 대한 논란이 많았다. 내용 없는 이미지 변신이라는 비판도 있었다. 어쨌든 이 전 대통령은 40%대 지지율을 회복했다.<br><br>야당과의 타협을 선택지에서 배제한 윤석열정부도 여론 설득 작업을 진행하고 있다. 두 가지 정도로 보인다. 첫 번째는 이념 대결, 두 번째는 ‘우호적인 언론 환경 조성’이다. 효과적인 방법은 아니다. 윤 대통령은 ‘공산전체주의 세력’과의 투쟁을 강조하고 있지만, 이런 설득이 먹히는 것은 윤 대통령 기존 지지층뿐이다. 확장성이 없다는 얘기다. 오히려 중도층이 등을 돌리게 만드는 역효과를 낼 수 있다. 여권은 ‘방송 정상화’라고 부르고, 야권은 ‘방송 장악’이라고 부르는 언론 환경 변화 정책도 쉽지 않은 길이다. 이해관계가 엇갈리고 사상과 이념이 첨예하게 부딪치는 현장이다. 사람 몇 명을 바꾼다고 단기간에 해결될 문제가 아니다.<br><br>현재 상황이 지속되면 위기가 심화할 가능성이 크다. 해결되지 않은 갈등들이 누적되다 임계점을 넘을 수 있고, 정책 추진은 갈수록 힘들어질 것이다. 이미 ‘차관 정치’ ‘시행령 통치’ 등 기형적인 모습들이 나타나고 있다. ‘민주당 때문에 아무것도 할 수 없다’거나 ‘전 정권 때 너무 많이 망가졌다’는 식의 변명도 약효가 다했다. ‘도대체 대통령과 정부는 뭘 하고 있는가’라는 말이 나오게 되고, 누적된 불만은 선거를 통해 표출되기 마련이다. 집권 여당 입장에서는 최악의 시나리오다. 이명박정부가 노선 변화를 선택한 시점이 정권 출범 1년 반 정도 시점이었다. 윤석열정부도 안정적인 국정 운영 동력을 확보하기 위해서는 변화를 선택할 수밖에 없을 것이다. 빠르면 빠를수록 좋을 텐데, 여권에는 위기감이 없고 위기를 말하는 사람도 없다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-08-24T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317798&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인도, 달 착륙 성공… 한국은 우주항공청 설립조차 못해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082419000944084_1692871209_0924317832.jpg\"></center><br>인도의 무인 달 탐사선 찬드리얀 3호가 달 남극 착륙에 성공하면서 글로벌 우주탐사 경쟁이 더욱 거세졌다. 달의 남극은 얼음 형태의 물이 관측돼 미국 러시아 중국 등 세계 주요국들의 선점 경쟁이 치열한 곳이다. 달에서 물을 확보하면 사람이 장기체류하는 기지를 세울 수 있다. 달 기지는 화성을 비롯한 심우주 탐사의 베이스캠프로 쓰이고, 핵융합 연료인 헬륨3를 비롯한 각종 희귀자원 확보의 근거가 된다.<br><br>달에서 자원을 캐는 것은 먼 미래의 꿈같은 이야기가 아니다. 각국은 수십년 안에 벌어질 먹거리 싸움에서 주도권을 잡겠다는 현실적 목표를 표방하고 있다. 냉전시대 체제를 과시하는 수단에 불과했지만 지금은 뒤처져서는 안 되는 핵심 산업이 된 것이다. 그렇기에 미국과 유럽 각국은 국가가 독점했던 발사체와 위성·탐사선 제작 기술을 민간에 개방하며 우주항공 산업생태계 구축에 초점을 맞추고 있다.<br><br>우리도 예외는 아니다. 달 탐사선 다누리는 현재 달 궤도를 돌며 임무 수행 중이고, 2032년에는 로봇을 탑재한 탐사선이 달에 착륙한다. 이들 계획은 지난 5월 3차 발사에 성공한 누리호 프로젝트와 마찬가지로 수백곳에 달하는 민간기업의 참여 속에 이뤄진다. 그 생태계 구축에 도움이 될 우주산업클러스터 조성 및 우주환경시험시설 건설도 속속 진행되고 있다. 늦었지만 방향은 제대로 잡은 것이다.<br><br>그런데 정작 이를 총괄할 우주항공청 설립은 국회의 문턱을 넘지 못하니 답답하다. 지난 3월 입법예고된 우주항공청 특별법은 여야가 방송법 개정으로 대립하면서 아예 멈춰섰다. 지난달 말 2개월 만에 열린 국회 과학기술정보방송통신위원회 전체회의에서 안건조정위원회를 구성키로 한 게 전부다. 이래서는 목표한 연내 개청은 어렵다. 외국 항공사의 최말단 하청기업에 불과한 우리 기업들은 지금 글로벌 우주항공산업 시장을 선도할 기회를 맞고 있다. 정쟁 때문에 이런 기회를 놓쳐서는 안 된다.","date":"2023-08-24T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317832&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 할머니가 되어서도 지팡이 짚고 만나자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082419030544093_1692872347_0924317775.jpg\"></center><br>한 달에 한 번, 마음 맞는 친구들과 독서 모임을 한다. ‘잠망경’이라는 독서 모임인데, 뜻풀이하자면 ‘잠재적 망나니들의 경(經) 읽기’쯤 되겠다. 다소 무시무시한 ‘망나니’라는 뜻과 달리 잠망경 회원들은 대개 사려 깊고 차분하다. ‘망나니’는 운을 맞추려고 재미로 붙인 것이다. 첫 모임은 거의 10년 전에 시작했다가 흐지부지됐는데 재작년부터 모임을 재개해 적어도 두 달에 한 번은 만나는 사이가 됐다. 우리는 각자의 자리에서 인생을 살아왔다. 책을 여러 권 출간한 친구도 있고, 출산한 친구도 있으며, 퇴사하고 독립 출판사를 차린 친구도 있다.<br><br>며칠 전 친구가 단체 모임방에 올린 사진이 화제가 됐다. 마치 다시 결성될 것을 예견이라도 하듯이 오래전에 다섯 명이 모여 찍은 사진이었다. 날짜는 2016년 10월. 맛집을 찾는데 일가견이 있는 친구의 단골집에서 우리는 맥주잔을 들고 쑥스럽게 웃고 있었다. 앳된 얼굴에 표정이 생생했다. 사진을 지우지 않고 간직한 친구의 마음이 은은하게 느껴졌다. 그때의 우리는 지금 모습을 상상이나 했을까. 거기서 우리는 얼마나 멀리 왔는지.<br><br>사진을 보는 순간 다섯 명을 이어준 인연의 끈이 눈앞에 바짝 당겨지는 것만 같았다. 아득한 시간을 살아온 친구들의 모습이 장하고 애틋해서 가슴이 뻐근했다. 옛날 사진이 뭐라고, 그리 고양되느냐고 시큰둥하게 말하는 사람이 있을지도 모르겠다. 하지만 뜻밖의 과거를 마주하는 기분이란, 뭐랄까. 한 시절이 끝나고, 천천히 휘장이 내려오는 무대를 보는 것처럼 쓸쓸하고 그립다. 되돌아갈 수 없음을 알기 때문이다.<br><br>요원했던 시간을 지나 다시 모여 책을 읽고 감상을 진솔하게 나누는 친구가 있다는 건 얼마나 복된 일인가. 이제 ‘잠망경 파이브’가 된 친구들의 사진을 본다. 이 사랑스러운 모임을 오래 이어 나갈 수 있다면 좋겠다. 할머니가 되어서도 지팡이를 짚고 만나자.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-24T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317775&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 日 오염수, 빈틈없는 감시로 가짜뉴스 차단하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082418570444082_1692871024_0924317854.jpg\"></center><br>일본이 24일 후쿠시마 원전 오염수 방류를 시작했다. 다핵종제거설비(ALPS)와 희석 과정을 거쳐 저장탱크에 보관 중이던 200여t이 바다로 흘러갔다. 앞으로 17일간 매일 460t씩 총 7800t을, 연말까지는 모두 3만1200t을 방류할 예정이다. 방류 직전 측정한 오염수의 삼중수소 농도는 기준치를 크게 밑돌았고, 방류 해역 측정 결과는 27일부터 공개할 거라고 한다. 돌발 상황에 대비해 ‘7중 안전판’을 구축한 우리 정부도 감시체계 가동에 돌입했다. 현장에 체류하는 국제원자력기구와 데이터를 공유하면서 한반도 주변 해역과 잠재적 유입 루트에 실시간 모니터링 체계를 갖췄다. 우리 전문가들이 정기적으로 후쿠시마에 가서 점검키로 했고, 문제가 있으면 즉각 중단한다는 일본 총리의 약속도 받아 놨다.<br><br>그래도 불안해할 국민을 안심시키려면 빈틈없는 감시와 투명한 정보 공개가 선행돼야 한다. 감시망은 물샐 틈 없이 운용돼야 하며, 그 내용은 국민에게 빠짐없이 실시간 전달돼야 할 것이다. 오염수 대응은 방사능 위험을 제어하는 ‘화학전’을 넘어 불안과 공포를 해소해야 하는 ‘심리전’이 돼 있다. 원전에서 흘러나오는 물보다 더 고약한 상대는 그 위험을 과대 포장해 여론을 호도하는 가짜뉴스다. 오염수는 해류를 따라서 태평양을 한 바퀴 돌아 4, 5년 뒤, 늦으면 10년 뒤에나 찾아오는데, 이를 둘러싼 가짜뉴스는 이미 우리 사회 깊숙이 침투했다. 과학적 판단마저 부정하는 가짜뉴스 유포자들의 저열한 행태를 차단하려면 더 치밀한 과학적 근거와 투명한 자료를 들이미는 수밖에 없다. 가짜뉴스와의 싸움에 수많은 어민과 수산업 종사자의 생계가 달렸다. 이를 민생 정책의 우선순위에 놓고 정부는 전력을 쏟아야 할 것이다.<br><br>일본 오염수 방류를 놓고 국론이 양분된 한국 상황이 외신에 주요 뉴스로 보도됐다. 오염수가 먼저 도달하는 미국에서도, 후쿠시마 수산물 수입을 전면 개방한 유럽에서도 찾아볼 수 없는 일이기 때문일 것이다. 정쟁 일변도의 한국 정치가 과학을 뛰어넘어 세계적으로 희귀한 광경을 만들어냈다. 이쯤에서 멈춰야 한다.","date":"2023-08-24T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317854&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 도서관 강연료 토막 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082419030344091_1692871383_0924317783.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">도서관서 부르면 전국 어디든<br>가는데 최근 강연료 깎여 난감<br>문화계 예산 삭감이 현실로?<br></div><br>편집자 시절, 내가 다니던 회사에서는 한 해에 몇 번 유명 인사를 초청해 강연을 듣곤 했다. 한 번은 현직 광고인이자 ‘책은 도끼다’를 쓴 박웅현씨를 모신 적이 있다. 베스트셀러 작가답게 일하는 데 도움이 될 만한 흥미로운 얘기들을 전해줬다. 그중에서도 마지막 당부가 가장 인상 깊었다. 일하랴 글 쓰랴 정신없이 바쁘지만 출판사에서 의뢰한 자리라 억지로 시간을 냈다고 했다.<br><br>“여러분이, 책을 만드는 일을 하기 때문입니다.” 요지인즉슨 신문사나 방송국, 출판사 등엔 가급적이면 꼭 가려고 애쓴단다. 편집자, 기자, PD처럼 미디어에 종사하는 사람들 생각이 깨어야 세상이 바뀌는 데 영향을 끼친다는 말이었다. 시답지 않게 느껴지던 내 업무가 갑자기 한없이 고양되는 느낌이었다. ‘잘 기억했다가 언젠가 나도 꼭 써먹어야지’ 하는 메모를 별표와 함께 다이어리 귀퉁이에 남겨 뒀다.<br><br>10여년 후 뜻밖에 작가가 되면서 그 ‘언젠가’가 도래했다. 주로 도서관이나 책방에서 사람들을 만날 때 이 에피소드를 곧잘 써먹곤 한다. 책을 만드는 사람만큼이나 책을 읽는 사람들이 모이는 자리 역시 소중하다는 의미로 강연 서두를 시작한다. 같은 이유로 아무리 바쁘고 또는 길이 멀어도 도서관(혹은 책방)에서 부르는 자리면 전국 어디든 가겠다는 의지를 실천하고 있다. 책을 만들고 팔아본 편집자 출신 작가로서 독자들에게 특별히 고마운 마음을 표하는 방법이기도 하다.<br><br>덕분에 남쪽 끝자락 통영이나 고성의 도서관은 물론 동쪽 끝으로 울진 도서관까지 가봤다. 하나하나 세어 보지는 않았지만 2018년부터 동서남북을 가로지르며 50여 군데는 너끈히 돌아다니지 않았을까. 도서관을 옮긴 사서들이 다시 불러 주는 경우도 있고, 다른 도서관 포스터를 보고 연락을 주기도 한다. 각종 SNS를 활발히 이용하는 편이라 나와 접촉하기 수월하다. 먼 지역이든 상관 않고 도서관이면 쉽게 응하는 작가라는 소문이 퍼졌는지도 모른다.<br><br>그때마다 기차를 타고 여행 겸 가니 얼마나 좋으냐고 설레발을 친다. 하지만 먼 지역까지 내려가는 일이 늘 수월하지만은 않다. 특히 지난 코로나 기간에는 밥때를 놓치는 일이 여러 번 있었다. 기차나 버스 안에서 간단히 먹으면 되는데 그러질 못했다. 밥 먹을 여유가 촉박해 곧장 도서관으로 가야만 했다. 그렇다고 차를 운전하거나 전날 숙박까지 하기에는 시간과 비용을 많이 잡아먹었다.<br><br>그럼에도 공짜로 해달라는 요청이 아니므로 가계에 보탬이 되고, 내 책을 읽는 독자가 늘어나는 일이라 기쁜 마음으로 수락해 왔다. 그런데 올해 들어 처음으로 도저히 가지 못하겠다고 거절하는 일들이 자꾸만 생기고 있다. 톡 까놓고 얘기하면 강연료가 적어서다. 어떻게 된 일인지 올 하반기 들어서 의뢰가 들어오는 도서관마다 강연료가 다 토막이 났다. 교통비가 포함된 일종의 인건비인데, 치솟은 물가지수를 감안한다면 늘어나야 정상 아닌가.<br><br>유독 도서관만 가리지 않고 다 가려는 내가 만만해서 일어난 처사라면 감수하겠다. 그러나 강사나 작가에게 지불해야 할 예산이 도서관마다 전반적으로 줄어든 거라면 문제 아닌가. 가뜩이나 책도 팔리지 않는 시대에, 코로나 기간에는 대면 강의도 못했던 작가들이다. 실은 지금도 넉넉하지 않은 편인데 강연료가 더 하향 조정된다면 나보다 젊거나 생계로 일하는 작가들에게 돌아갈 피해가 심각하다. 내가 어쩔 수 없이 강연을 거절한 이유이기도 하다.<br><br>돈 얘기를 공개적으로 운운하는 것이 아직도 어색해 직접 묻지는 못했다. 하필이면 내게 강연을 의뢰한 도서관마다 비슷한 사정이 생겼을 수도 있다. 그러나 한두 군데가 아니어서 오랫동안 도서관을 다니며 활동해온 내가 살갗으로 느껴질 정도다. 소문으로만 듣던 문화예술계 예산 삭감이 현실로 드러나는 중인가. ‘소중한’ 사람들에게 돌아갈 ‘하찮은’ 돈들까지, ‘어딘가’ 밑 빠진 독으로 줄줄 새고 있다고 의심할 수밖에 없다.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2023-08-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317783&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 北 또 위성발사… 실패했지만 명백한 도발, 강력 제재해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082418560544080_1692870965_0924317862.jpg\"></center><br>북한이 85일 만에 또다시 군사정찰위성을 발사했다가 실패했다. 위성은 정상 궤도에 올라가지 못했고 추진체는 3단 분리 후 폭발했지만 발사 자체가 한국과 주변국들의 안보를 위협하는 명백한 도발이다. 탄도미사일 기술을 활용한 우주발사체는 유엔 안전보장이사회의 대북 결의안을 정면으로 위반하는 것이다. 한국과 미국, 일본, 유엔 등 국제사회의 분노와 규탄을 무시하고 감행하는 북한의 잇단 도발에는 반드시 대가가 따른다는 것을 보여줘야 한다. 국제사회는 안보리가 결의한 기존 대북 제재를 빈틈없이 이행해야 한다. 한·미·일은 윤석열 대통령과 조 바이든 대통령, 기시다 후미오 총리가 합의한 ‘캠프 데이비드 정신’에 따라 미사일 경보 정보 실시간 공유 시스템 구축을 서둘러야 한다. 북한은 자신들의 도발이 한·미·일 3국의 신속 대응 체제를 가속화시킬 뿐이라는 사실을 알아야 한다.<br><br>북한의 군사정찰위성이 성공하게 되면 한국군의 배치와 이동 상황 등 전력 노출은 물론이고 한반도에 수시로 전개되는 미국의 전략자산이 고스란히 드러나게 된다. 고도 500㎞ 궤도를 도는 정찰위성이 여러 개로 늘어나면 북한의 미사일 정확도가 향상된다. 북한의 위성탑재 카메라의 해상도가 조악한 수준이지만 경계를 늦출 이유는 아니다. 지난 5월 31일 위성 발사가 추진체 3단 중 1단 분리에 그친 반면 이번에는 2단 분리까지 이뤄낸 만큼 북한의 위성 관련 기술은 진일보하고 있다. 북한은 발사와 실패를 거듭하면서 축적된 데이터를 바탕으로 오는 10월 또 정찰위성 발사를 시도할 것이라고 예고했다.<br><br>북한의 경제는 최빈국 수준이고 올해는 군인들의 배급량조차 줄일 정도로 주민들이 식량난에 시달리고 있다고 한다. 일부 지역에서는 굶어 죽거나 생활고를 비관해 극단적인 선택을 하는 주민들도 적지 않다고 북한 전문매체들은 전하고 있다. 위성 발사 한 번에 드는 수억 달러의 비용을 아껴서 주민들의 고통을 덜어줄 생각을 하지 않고 끊임없이 군사적 도발을 모색하는 북한 지도부가 한심하다.<br><br>미국 재무부는 때마침 러시아 기업인이 북한의 해킹 조직 라자루스가 탈취한 수억 달러 상당의 가상화폐를 돈세탁해 준 혐의를 포착하고 이 기업인을 체포하는 등 대북 제재 이행 사실을 공개했다. 한·미·일과 국제사회는 기존 대북 제재를 철저히 이행할 뿐 아니라 북한이 불법 무기 체계 개발에 동원하는 모든 자금줄을 찾아내고 이를 차단해야 한다. 대북 제재의 강도를 높여야 한다.","date":"2023-08-24T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317862&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 팬데믹 이후 교회가 택할 방향","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0825/2023082419010944089_1692871269_0924317785.jpg\"></center><br>이달 초 독일에서 미디어와 종교의 접점을 연구하는 학자들의 국제학회가 열렸다. 원래는 격년마다 열려야 했는데 코로나19 때문에 연기와 취소, 온라인 개최를 거듭하다 대면으로는 5년 만에야 성사된 모임이었다. 28개국에서 모인 100여명의 연구자들이 세계 곳곳에서 벌어지는 다양한 현상들을 소개, 해석하고 그 함의를 토론하는 자리였다.<br><br>흥미로운 현상과 연구가 많았지만, 팬데믹 이후 첫 모임이었기에 코로나가 불러온 종교의 변화에 관한 논의가 가장 주목거리였다. 그런데 그 변화의 세부적 내용을 접하는 마음은 편치 않았다. 유럽과 미국, 남미 등 도처에서 제도 종교에 대한 부정적 평가와 비관적 전망의 근거가 더 많아졌기 때문이다. 개최지인 유럽 학자들의 주도 아래 이번 학회의 대주제가 ‘메타포와 허위정보: 미디어가 이끄는 세상의 종교’로 정해진 것 역시 그 부정적 함의를 반영한 것이었다. 지금 종교는 글로벌 차원에서 각종 허위와 거짓된 신념, 차별과 혐오의 근원으로 작용하고 있다는 얘기다.<br><br>학자들의 논의를 종합하면 이런 변화의 이면에는 두 가지 배경이 자리한다. 하나는 미디어 측면의 이야기로서, 코로나 국면이 강제한 비대면 상황 때문에 모든 종교집단의 미디어 의존성이 갑자기 늘어났을 뿐 아니라 디지털 및 소셜미디어의 짧은 호흡, 이미지 중심의 단편적 소통이 진영 간 단절 등 여러 사회 문제의 원인이 되고 있다. 다른 하나는 이른바 ‘탈(脫)진리’ 시대의 정치적 측면이다. 유럽 다수 국가에서 극우적 성격의 정치세력이 부상하는 과정에 종교집단과의 결탁이 빈번하면서 각종 허위정보, 음모론과 더불어 종교 중심의 민족주의와 포퓰리즘이 힘을 얻고 있다. 두 가지 측면 모두 한국 사회, 미디어, 종교의 현재와 가까운 미래를 설명, 예측하는 것들이어서 무심하게 지나치기 어렵다.<br><br>이런 변화와 배경을 고려하면 우리는 세속사회 속 종교의 위상을 평가할 때 한층 더 면밀해야만 한다. 먼저 종교가 세속사회의 지배적·주류적 가치와의 차별성을 확보했는지부터 잘 따져야 한다. 무릇 종교의 종교다움이란 거기서 출발하기 때문이다. 종교가 세속과 별반 다르지 않다면 그 사회적 역할은 무의미하다. 하지만 차별성, 즉 ‘다름’만으로 종교의 사회적 역할이 승인되는 것도 아니다. 종교가 세속화되지 않고 차별성을 성공적으로 유지한다 해도 그 방향은 하나일 수 없다. 더 나은 세상을 위한 대안적 가치와 모델을 제공함으로써 개혁적 사회 변화의 마중물이 될 수도 있지만, 오히려 편견과 낙인의 주요 생산자로서 날로 심각해지는 혐오와 적대, 폭력과 전쟁의 뒷배가 될 수도 있다. 이번 학회에서 연구자들의 결론은 세계 종교가 팬데믹을 거치며 후자의 모습에 수렴되고 있다는 것이다.<br><br>이제 본격적인 포스트 팬데믹 시대를 맞이하면서 한국교회도 갈림길 위에 서 있다. 코로나 기간 한국 사회에서 종교에 대한 신뢰도는 회복이 가능할지 의심될 정도로 크게 악화했고 개신교를 비롯한 제도 종교들은 돌파구를 찾으려 노심초사하고 있다. 한국교회는 전자와 후자 중 어떤 방향을 택할 것인가? 결국 종교다움을 지켜내는 데 필수적인 지배적·주류적 가치와의 차별성을 어떻게 확보할 것인가의 문제이고, 나아가 종교로서의 ‘다름’의 정수를 어디에서 찾을 것인가의 문제다.<br><br>공공성과 공적 언어에 대한 이해를 바탕으로 사회의 공동선을 위해 종교가 담당해야 할 역할을 모색하는 일이기에 결코 단순한 일은 아니다. 하지만 달리 생각하면 복잡할 것도 없다. 사랑과 자비, 포용과 평화의 방향인가 아니면 차별과 혐오, 적대와 폭력의 방향인가의 선택은 자명하다. 본디 진리의 순전함이란 이해타산의 복잡한 셈법과 거리를 둘 때 비로소 발견되는 것 아닌가.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2023-08-24T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317785&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 미국 정치의 정체성 혼란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023050321310415157_1683117064_0924317590.jpg\"></center><br>민주당과 공화당이 경쟁해온 미국 정치는 백년 이상 세계 각국의 정치에 큰 영향을 끼쳐왔다. 4년마다 열리는 대통령선거, 2년마다 절반씩 교체되는 상·하원 선거의 판도는 민주주의 정체를 채택한 서방은 물론 중국과 러시아, 제3세계 국가의 운명까지 바꿀 정도로 엄청난 파급력을 갖는다.<br><br>1960년대 미국 민주당이 주도한 민권·남녀평등·반전평화운동 등은 전 세계 진보 세력의 핵심 가치를 바꿔놓았다. 60·70·80년대 평등한 소득 분배에만 매달렸던 사회주의 물결이 소련의 공산주의 관료 시스템에 질식당하자, 진보 진영은 권리의 평등과 사상의 자유 확장에 사활을 걸었다. 90년대 말과 2000년대 초반은 진보의 전성시대가 됐다. 토니 블레어가 집권했던 당시의 영국, 게르하르트 슈뢰더의 독일, 프랑수아 미테랑의 프랑스가 그랬다.<br><br>진보의 가장 큰 무기는 서구 국가들의 헌법이 보장하고 있는 ‘언론·결사의 자유’였다. 이들이 다양한 형태로 명문화된 법과 각종 사회 제도가 담아내지 못하는 불평등, 모순을 끄집어내 대중은 열광했다. 절차적·제도적 민주주의의 영역을 이른바 ‘사회적 민주주의’로 확장한 셈이다. 사회적 민주주의는 다소 위법적 방법이 동원된다 해도 정당한 목적을 가진 활동은 사회적으로 용인된다는 것이다.<br><br>이전 시대까지 철저하게 금기시됐던 다양한 진보적 이슈들은 이런 과정을 거쳐 민주사회의 제도로 보장되기 시작했다. 양성평등, 동성 결혼 합법화, 환경주의, 동물보호 등은 진보 진영이 이뤄낸 성과들이다. 그런데 2016년 공화당 후보였던 도널드 트럼프가 미국 대통령에 당선되면서 사회적 민주주의는 더 이상 진보 진영의 독점물이 아니게 됐다.<br><br>트럼프는 미국 주류사회에서 소외된 저학력·저임금 백인 노동자 계층과 시골 촌부들을 주 지지층으로 삼았다. 이들에게 “당신들이 잘살고 많이 배운 상위층에 철저히 배제된 동안 미국은 갈수록 이상한 나라가 돼 간다”고 주장했다. 소수의 백인 진보 엘리트들과 유색인종, 지식인들이 결합된 과두체제가 다수의 하위층 백인을 지배하고 있다는 음모론을 광범위하게 퍼뜨렸다.<br><br>2020년 대선에서 진 트럼프의 지지자들이 의회를 습격한 사건은 극우 포퓰리즘 성향의 트럼피즘을 대표하는 사건이다. 뉴욕타임스는 이틀 전 “대선을 1년 앞둔 지금의 정치지형은 우파(공화당)가 사회적 민주주의를 내세우고, 좌파(민주당)가 법과 질서, 절차적 민주주의에 천착하는 형국”이라는 칼럼을 게재했다. 진보가 사회적 민주주의를 무기 삼아 보수와 맞섰던 60년대 미국과 정반대 현상, 그러니까 정체성 혼란 사태가 벌어지고 있다는 것이다.<br><br>내년 대선 출마를 선언한 트럼프가 온갖 추문과 위법으로 여러 개의 법원에 기소됐음에도 공화당원들은 “죄 없는 트럼프를 옥죄기 위해 ‘가짜 죄목’을 씌우고 있다”고 주장하고 있다. 기라성 같은 당내 경선 후보들이 나와도 이들의 트럼프 지지는 철옹성처럼 굳건하기만 하다. 트럼프 지지자들은 “진정한 미국의 여론은 우리 같은 하층 서민 백인들의 생각”이라고 내세운다. 법과 제도가 보장하고 있는 각종 권리에 대해서도 “인류의 도리에 어긋난다”거나 “엘리트들이 자기들끼리 협잡해 만든 것에 불과하다”고 폄하한다.<br><br>그러면서 자신들의 주장을 곡해하는 제도 언론 대신 ‘대안 언론’을 만들어 트럼피즘은 물론 백인 우월주의와 인종 편견까지 실어나른다. 이들에게 민주주의 근간인 사회적 정의와 절차적 정당성 따위는 전혀 중요하지 않다. 어떤 이슈든 우리의 정서에 맞으면 옳고, 맞지 않으면 틀리다는 것이다. 인류 역사에서 흔히 봐오던 포퓰리즘의 새로운 형태인 셈이다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-08-23T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317590&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 이준석, 박지현 그리고 조성주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023072618090614733_1690362546_0924317544.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여야가 총선에 명운 걸었으나<br>누가 이기든 세상 바뀌지 않아<br><br>오히려 각 진영에서 고립된 채<br>악전고투하는 3인이 새 희망<br>보여줬으면… 미래 정치세력<br>키워내야 변화 기대할 수 있어<br><br>세 사람은 청년세대의 정치적<br>대변자로 우뚝 서서 몸집 키우길<br>그러려면 서로 경쟁·협력하며<br>미래 비전과 가치 제시해야<br></div><br>정치는 내년 총선 시계에 맞춰 돌아가고 있다. 출마자들은 공천에 목을 매고 여야는 승패에 정치적 명운을 걸었다. 열성 지지자들도 자기 일처럼 총선 전망에 가슴을 졸인다. 일본 오염수 방류나 잼버리 파행에 대해서도 객관적 사실과 합리적 평가보다 총선에 미칠 영향을 기준으로 갑론을박한다. 전문가를 대할 때도 누구 편인가부터 따지게 됐다. 0명대의 초저출산과 1%대의 초저성장이 뉴노멀로 굳어지고 외교안보 환경의 불안정성이 최고조로 치닫지만 우리 사회는 머리를 맞대기는커녕 ‘친일파’와 ‘빨갱이’를 들먹이며 남 탓하기 바쁘다. 이 위기를 3대 개혁으로 돌파하겠다던 대통령의 거듭된 호언장담은 메아리 없는 외침 또는 그냥 해 본 소리처럼 돼 가고 있다.<br><br>1987년 이후 정권이 바뀔 때마다 우리 정치는 열망과 절망의 사이클을 무한 반복하고 있다. 역대 정권들은 늘 새 세상을 열겠다며 적폐청산에 열을 올리지만 바뀌는 건 권좌의 명패뿐이다. 공직사회는 오히려 국가에 대한 책임의식이 약해지고 정파적 이해타산을 앞세우는 쪽으로 변하고 있다. 여야는 총선 결과에 따라 나라 운명이 바뀔 것처럼 호들갑을 떨지만 세상은 크게 변하지 않을 것이다. ‘태극기’와 ‘촛불’의 끝없는 역사 투쟁에서 누가 이기든 무엇이 달라지겠는가. 이 싸움은 그냥 그들의 몫으로 남겨두는 게 낫다.<br><br>오히려 각각의 진영에서 고립된 채 악전고투하는 국민의힘 이준석 전 대표와 더불어민주당 박지현 전 비상대책위원장, 정의당 조성주 ‘세 번째 권력’ 대표가 새 희망을 보여줬으면 좋겠다. 과거는 미래로만 청산되기 때문이다. 냉전시대의 흑백논리와 586 운동권의 독선을 뛰어넘고 보수와 진보의 포장지로 가려진 기득권과 고정관념을 깨뜨릴 수 있는 미래 정치세력을 키워내야 조금의 변화라도 기대할 수 있다. 30대의 이준석은 당대표로 큰 선거를 성공적으로 치렀다는 공적에도 불구하고 징계를 먹고 총선 공천조차 불투명한 처지에 놓였다. 우리 사회의 연공서열 구조에 균열을 내며 능력대로 대접받아야 공정하다는 그의 당돌한 도전이 불화의 한 원인일 것이다.<br><br>20, 30대 여성 표심을 모아 지난 대선을 박빙 승부로 몰고 갔던 불꽃추적단의 박지현은 ‘n번방’ 성범죄를 밝혀내고 제도 개혁까지 이끌어냈던 20대 여성 리더다. 그는 586 정치인들의 위선에 맞서며 당 혁신을 요구했지만 기득권의 아성은 공고했고 결국 광야에 혼자 서게 됐다. 40대의 조성주는 진보정치 2.0을 외치며 진보의 고정관념에 도전해 왔다. 그는 민주노총과의 연대보다 청년노조 결성과 알바 주휴수당 찾기에 공을 들였다. 비정규직을 위한 ‘사회적 직무급’을 내걸고 당대표에도 도전했지만 심상정과 이정미의 벽을 넘지 못했다.<br><br>이들이 각 진영에서 고립되지 않고 총선의 중대 변수로 등장하려면 유권자의 3분의 1이 넘는 20, 30대 청년의 정치적 대변자로 우뚝 서야 한다. 그들의 감각과 가치, 일상의 요구를 정치적 의제로 만들고 총선 쟁점으로 키워야 한다. 급한 마음에 공천 줄서기에만 매달린다면 미래 정치세력의 주체는 될 수 없다. 김남국을 비롯한 많은 청년 정치인의 실패를 반복하지 않으려면 기득권에 맹종할 것이 아니라 MZ세대의 지지를 업고 몸집을 키워야 한다. 그래야 선거용 들러리가 아니라 파트너 자격으로 자립할 수 있다.<br><br>지난 5월 조성주의 ‘세 번째 권력’이 출범할 때 이준석과 박지현이 함께 어울리며 성공을 기원한 것은 좋은 징조다. 7월 이후 조성주는 무당층을 겨냥한 제3당을, 이준석은 여의도재건축조합이라는 유튜브 정책플랫폼 구축을, 박지현은 전국 순회 북토크에서 청년 세력화를 외치며 각개약진 중이다. 그러나 몸집을 좀 더 빨리 키우려면 각자도생이 아니라 서로 치열하게 경쟁하며 협력해야 한다. 그들만의 청년정치 플랫폼을 만들고 청년 의제를 비롯해 국가적 과제에 대해 서로 토론하며 20, 30대 청년의 다양한 목소리를 끌어내야 한다. 여의도정치의 재구성은 청년정치 전체의 볼륨을 키워야 가능하다.<br><br>그러려면 좀 더 큰 과제에 도전해야 한다. 3대 개혁에 대한 그들의 입장은 무엇이고 진영 정치를 극복할 정치개혁 방안은 무엇인지, 햇볕 정책과 흡수 통일을 넘어서는 남북 관계의 해법은 없는지 토론하고 공통점과 차이점을 구별해내면 좋을 것이다. 이 과정에서 그들의 미래 비전과 가치도 보다 분명해질 것이기 때문이다. 그리고 비례대표의 과반을 여성 대신 청년으로 채우도록 선거법 개정을 공통의 요구로 내걸어야 한다.<br><br>최영기(한림대 객원교수·전 한국노동연구원장)","date":"2023-08-23T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317544&code=11171316&sid1=col"}]