[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령 신림동 방문에…‘멘토’ 신평 “누추한 곳” 실언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081008041791933_1660086257_0017359037.jpg\"></center><br>윤석열 대통령의 ‘멘토’로 꼽히는 신평 변호사가 윤 대통령의 반지하 침수 사망 사고 현장 방문에 대해 “누추한 곳에 잘 찾아간 것”이라는 실언을 해 빈축을 사고 있다.<br><br>신 변호사는 9일 방송된 KBS 라디오 ‘주진우 라이브’에서 ‘기록적인 폭우에 대처가 미흡했다는 지적이 있고, 자택에서 고립됐다는 얘기도 있다’는 진행자의 물음에 “거기에 대해서는 제가 동의하기 어렵다”며 “그러면 대통령이 수해 현장을 찾아서 밤새도록 다녀야 되느냐”고 되물었다.<br><br>이어 “그렇게 하면 국정이 마비돼 버린다”면서 “또 대통령이 나갈 때마다 수행과 경호가 따르다 보면 오히려 복구 업무를 방해하게 된다. 그런 상황을 가지고 윤 대통령을 비판하는 것은 비판거리를 찾기 위한 비판이라고 생각한다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081008052591934_1660086325_0017359037.jpg\"></center><br>‘그래도 간밤에 노란 잠바 입고 민생을 챙기는 모습이라도 좀 보여줬으면 좋았을 것이라는 지적이 있다’는 진행자의 말에 신 변호사는 “그래도 (오늘) 수해 현장에서 사망 사고가 발생한 곳을 찾아서 누추한 곳에 가서 관계자들도 위로하시고 그런 건 아주 잘한 것 아니냐”고 말했다.<br><br>윤 대통령이 이날 서울 관악구 신림동 반지하 주택 일가족 사망 현장을 찾은 것을 긍정적으로 평가한 것이다. 그러나 ‘누추한 곳’이라는 표현을 두고 서민의 주거 환경을 비하한다는 비판이 제기됐다.<br><br>진행자 주진우 기자는 논란을 의식한 듯 인터뷰 후미에 “아까 변호사님께서 신림동 수해 현장 방문했었는데 누추한 곳이라고 언급했는데 그 단어는 조금 그렇다. 적절하지 않아서 변호사님과 여기 방송에서 고치겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2021072805465986451_1627418819_0017359037.jpg\"></center><br>한편, 신 변호사는 이날 윤 대통령의 지지율 하락과 관련해 “내분이 수습되면 30~40%의 지지율은 충분히 확보되지 않겠는가”라며 “윤 대통령이 우리 사회를 바꾸겠다는 확실한 의지를 보여주면 그렇게 될 수 있다”고 조언했다.<br><br>지지율 하락 원인에 대해서는 “우선 인사 실패, 야당의 절대 우위의 의석수, 우크라이나 전쟁에 따른 세계적인 경제 위기 등이 복합적으로 작용했기 때문”이라고 분석했다.<br><br>특히 인사문제에 대해서는 “윤 대통령이 국민 마음을 헤아리지 못한 면이 있다”며 “윤 대통령이 정치 신인으로서 경륜이 아직 부족하고 좋은 가정, 훌륭한 부모 밑에서 살아온 까닭에 우리 사회가 안고 있는 갈등, 모순된 구조에 대한 감수성이 좀 약한 것 아닌가, 그런 면에서 인사 실패의 원인을 찾을 수 있다”고 풀이했다.<br><br>이어 “윤 대통령이 성공 신화에 젖어 있는 것이 아닌가. 검찰에서 내가 몇 기수를 앞서서 검찰총장이 되고 하는, 내가 그렇게 믿을 수 있는 사람들을 배치해서 그렇게 조직을 잘 관리해서 지금까지 누구보다도 뛰어난 성공을 거두었다는 것에 조금 자만하신 것이 아닌가 그런 생각을 한다”고 지적했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-09T23:07:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017359037&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “하천 모니터 시스템 개발하라”… “이미 있는데”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080916505491363_1660031454_0017358927.jpg\"></center><br>윤석열 대통령이 9일 중부지방 집중호우와 관련해 환경부에 국가 하천과 지방하천, 지류 전반의 수위 모니터 시스템을 개발하라고 지시했다.<br><br>이와 관련해 이미 한강홍수통제소 등이 운영하는 수위 모니터 시스템이 구축돼 있다는 지적이 나오자 대통령실은 “지류와 지천까지 포함한 정밀한 예측 시스템”이라고 밝혔다.<br><br>윤 대통령은 이날 오전 서울 관악구 신림동에서 일가족 3명의 침수 사망사고 현장을 비롯한 호우 피해 현장을 방문해 주민을 위로한 뒤 한화진 환경부 장관에게 이같이 지시했다. 이 내용은 강인선 대통령실 대변인의 서면 브리핑을 통해 전달된 내용이다.<br><br>윤 대통령은 또 한 장관에게 행정안전부와 함께 저지대 침수 예상 지역의 안전을 위해 배수조 설치 등에 만전을 기하라고 당부했다.<br><br>아울러 윤 대통령은 행안부에도 지방자치단체와 함께 노약자, 장애인 등이 거주하는 지하 주택 등의 안전 문제를 종합적으로 점검해 근본 대책을 수립하고 피해 이재민의 일상 회복을 위한 충분한 지원에 나설 것을 지시했다.<br><br>윤 대통령은 “취약계층일수록 재난에 더욱 취약하다”며 “이분들이 안전해야 비로소 대한민국이 안전해진다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081007135291920_1660083232_0017358927.jpg\"></center><br>온라인상에서는 윤 대통령의 수위 모니터 시스템 구축 지시를 두고 “이미 있다”는 지적이 나왔다. 실시간으로 유량과 수위를 파악할 수 있는 한강홍수통제소 홈페이지, 마찬가지로 실시간 수위 및 강수량 자료를 파악할 수 있는 국가수자원관리종합정보시스템이 만들어져 있다는 것이었다.<br><br>실제로 국토교통부는 산하기관인 한강홍수통제소가 전국 수문 정보를 누구나 쉽게 실시간으로 이용할 수 있는 서비스를 실시한다는 내용의 보도자료를 2016년 1월 배포한 바 있다. 한강홍수통제소를 통해서는 전국 각 유역과 하천의 실시간 수문 자료, 주요지점의 수위 동영상 등을 확인할 수 있다. 1분, 10분, 시, 일 단위로 수위와 유량 등을 실시간 파악할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081007140891921_1660083248_0017358927.jpg\"></center><br>이 때문에 야권 성향의 온라인 커뮤니티에서는 “이미 있는 시스템 아니냐” “몇년도에 살고 있느냐” “곧 앱으로 구인구직할 수 있다고 했던 분” “대통령실도 몰랐던 것 아니냐”는 등 누리꾼들의 비판적인 반응이 쏟아졌다.<br><br>이에 대해 대통령실은 “대통령이 말한 수위 모니터는 지류, 지천까지 포함하는 정밀한 예측 시스템”이라며 “이에 기반해 범람 가능성이 있을 시 주민들에게 재난 문자 등을 즉각 보내 대피할 수 있게 해 이번 일과 같은 사태가 없도록 하라는 것”이라고 설명했다.<br><br>환경부도 다음 날 윤 대통령 지시에 따라 관련 시스템 개발을 위한 논의를 할 것이라고 대통령실은 전했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-09T22:14:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017358927&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이준석 접대에 탤런트 참석”… ‘성상납 의혹’ 기업인 진술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081007001091914_1660082412_0017358901.jpg\"></center><br>이준석 국민의힘 대표에게 성 접대를 한 의혹을 받는 중소기업 대표가 9일 경찰의 추가 조사에서 접대 관련 추가 진술을 내놨다.<br><br>9일 서울경찰청 반부패·공공범죄수사대는 이날 오전 9시40분부터 오후 6시까지 서울구치소에 수감돼 있는 김성진 아이카이스트 대표를 찾아 참고인 조사를 진행했다.<br><br>이 대표는 2013년 7~8월 당시 한나라당(국민의힘 전신) 비상대책위원으로 활동하며 김 대표로부터 대전의 한 호텔에서 성 접대를 받고 2015년 추석 선물을 받았다는 의혹을 받고 있다. 이 대표는 성 상납 및 증거인멸 시도 의혹으로 지난달 당 윤리위로부터 ‘당원권 6개월 정지’ 징계를 받았다.<br><br>김 대표 측 법률대리인 강신업 변호사는 이날 서울구치소에서 경찰의 접견 조사를 마치고 나오며 취재진에게 “김 대표와 아이카이스트 직원 장모씨를 이 대표의 비대위 전환 효력 정지 가처분 신청 재판의 증인으로 출석하게 해달라”고 요구했다.<br><br>강 변호사는 또 “서울경찰청 수사기록을 볼 수 있도록 (국민의힘이) 법원에 문서제출명령도 신청해야 한다”며 “그렇게 되면 가처분 신청 재판에서 이 대표의 행태가 고스란히 드러날 것”이라고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081007002391915_1660082425_0017358901.jpg\"></center><br>강 변호사에 따르면 경찰은 이날 김 대표를 상대로 2014년 이뤄졌던 접대 의혹에 대해 집중적으로 조사한 것으로 전해졌다. 김 대표는 2013년 두 차례 성상납을 포함해 이 대표에게 각종 접대를 한 의혹으로 경찰의 조사를 받고 있다. 현재 별개의 사건으로 구속된 상태다.<br><br>강 변호사는 “오늘은 2013년에 있었던 일들에 대한 보강 진술, 보강증거 제출 등이 있었고 2014년에 있었던 일들에 대해 진술이 이뤄졌다”면서 “그해 1월 9일 이 대표가 진행하는 ‘파워인터뷰’라는 프로그램에 초대받아 김 대표가 출연했고 그날 저녁 술자리가 있었는데 그 자리에는 유명 야구선수도 함께 있었다고 한다”고 전했다.<br><br>이어 “18일에 3차 술 접대가 있었다고 한다. 이는 성 접대는 아니었다”며 “당시 기획재정부 공공정책국장이 참석했는데 이 자리는 김 대표가 이 대표에게 기재부 국장을 소개시켜주는 자리였다. 이 자리에 탤런트 2명도 동석해 분위기를 띄웠다”고 덧붙였다.<br><br>김 대표는 또 이 대표가 법조·언론·정치 분야의 유력 인사가 포함된 모임에 자신을 초대해 이들과 1년 정도 알고 지내며 서로 도왔다고 진술한 것으로 전해졌다.<br><br>김 대표에 대한 마지막 조사는 오는 18일 이뤄질 계획이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-09T22:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017358901&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“상황실 왜 안 갔나”… 대통령실 “어제는 안 가도 된다고 생각”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081005551191904_1660078511_0017358761.jpg\"></center><br>지난 8일 폭우로 수도권이 큰 피해를 입은 가운데 윤석열 대통령의 자택 전화 지시가 적절했는지 여부로 논란이 일자 대통령실이 “어제(8일)는 상황실에 안 가도 괜찮다고 생각했다”며 “매뉴얼과 원칙을 지켰다”고 답했다.<br><br>‘윤 대통령이 집에 갇혀 아무것도 못 했다’는 더불어민주당 측 공세에는 “매뉴얼과 원칙을 지켰다”며 “국가 재난 상황을 정쟁 대상으로 삼으면 안 된다”고 반박했다.<br><br>대통령실 고위관계자는 9일 언론 브리핑에서 ‘현장 공무원들에게 지장이 될까 봐 현장에 안 간 것이라면 상황실에 가서 직접 지휘하는 건 가능하지 않았냐’는 기자들의 질문에 “내부의 책임 있는 조직이나 참모들과 소통을 많이 했고, 매뉴얼과 원칙대로 했다”며 논란을 일축했다.<br><br>이 관계자는 “어제 상황은 정확하게 사전에 준비하고 예비해놨던 계획에 따라 대처한 것인데 오해하는 분들이 있는 것 같다”면서 “대통령실은 관계 기관이 적극 대처하고 대응할 수 있도록 총력 대응하라는 신속한 지시를 내리는 게 중요한 것이고 현장은 상황이 마무리된 후에 방문하는 게 맞다”고 말했다.<br><br>이에 대해 윤 대통령이 9일 일가족 3명이 숨진 신림동 반지하 주택 침수 현장을 방문한 건 말한 원칙과 어긋난다는 지적이 나왔다. 그러자 이 관계자는 “원칙에 어긋난다고 생각하지 않는다”며 “조금 소강 국면이 되면 현장 상황을 직접 보는 게 상황 파악에 도움이 된다”고 답했다.<br><br>윤 대통령이 현장 방문 당시 “제가 사는 서초동 아파트는 언덕에 있는데도 1층이 침수될 정도였다. 퇴근하면서 보니 벌써 다른 아래쪽 아파트들은 침수가 시작되더라”고 발언한 것을 문제 삼는 지적도 있었다. 침수 사실을 미리 봤다면 차를 돌려서라도 집무실이나 상황실로 갔어야 했다는 취지다. 이에 대통령실 관계자는 “참모들이 상황실에 있었다”며 “(윤 대통령이) 그 의견을 존중한 것”이라고 설명했다.<br><br>이 관계자는 “국가의 재난 상황만큼은 정쟁의 대상으로 삼아선 안 된다”면서 “이는 국민의 생명과 재산을 지켜야 하는 국가 본연의 업무 수행하는 데 도움 되지 않는다”고 했다.<br><br>‘자택 주변이 침수돼 나오지 못한 것 아닌가’는 질문에는 “주변에도 침수가 있었지만 대통령이 현장에 나와야겠다고 했다면 나오지 못할 이유는 없었다”며 “피해가 발생하는데 경호의전을 받으면서 나가는 게 적절치 않다는 것은, 이후에도 어제 상황이라면 똑같은 판단을 할 수밖에 없을 것”이라고 답했다.<br><br>이어 “대통령은 어떤 상황에서든 충분한 정보를 보고받고 지시를 내릴 수 있는 시스템을 갖추고 있다”며 “결국 대통령 있는 곳이 상황실이란 말씀을 드린다”고 덧붙였다.<br><br>대통령실은 민주당의 공세에도 적극 대응했다. 앞서 조오섭 민주당 대변인은 논평을 통해 “자택에 고립돼 사실상 이재민이 된 대통령을 국민은 어떻게 받아들여야 하느냐, 대통령이 집에 갇혀 아무것도 못 하는 모습을 지켜보는 국민은 망연자실할 수밖에 없다”고 날을 세웠다.<br><br>이에 대통령실은 강인선 대변인 명의의 성명을 통해 “대통령이 자택에 고립됐다는 주장도, 집에 갇혀 아무것도 못했다는 주장도 모두 터무니없는 거짓”이라며 “민주당 조오섭 대변인 논평에 유감을 표한다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-09T20:58:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017358761&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘확대명’에 맥풀린 승부… 민주 전대 ‘바람’커녕 무관심 걱정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080921130591707_1660047185_0924258635.jpg\"></center><br>차기 총선 공천권을 행사하는 새 지도부를 선출하는 더불어민주당 전당대회가 진행 중이지만 좀처럼 ‘흥행’이 되지 않고 있다.<br><br>순회경선 시작부터 이재명 후보가 70% 이상의 득표율로 ‘확대명’(확실히 당대표는 이재명) 분위기를 형성하면서 일방적인 승부가 펼쳐지고 있기 때문이다.<br><br>당 일각에서는 “최악의 무관심 전당대회가 되는 것 아니냐”는 우려도 나온다.<br><br>민주당 한 중진 의원은 9일 국민일보와의 통화에서 “예상대로 뻔한 승부가 펼쳐지고 있어 전당대회 관련 뉴스조차 안 본다”며 “친문(친문재인)계뿐 아니라 친명(친이재명)계 의원들도 상당히 긴장감이 풀어진 상태”라고 말했다.<br><br>한 수도권 의원도 “워낙 후보 간 체급 차이가 커서 좀처럼 흥미가 안 생기는 싸움”이라며 “결과가 정해져 있다 보니 지역에서 지역구 관리를 하거나 차라리 의원 외교 차 출국을 준비하는 의원이 제법 많다”고 분위기를 전했다.<br><br>당원들의 관심 역시 뜨겁지 않은 것으로 평가된다.<br><br>이 후보와 당권을 놓고 경쟁 중인 박용진 후보는 이날 부산MBC 합동토론회에서 “‘이재명 대세론이 계속되는 것 아니냐’면서 아예 투표를 안 하시는 분도 계신다”며 권리당원들에게 투표 참여를 호소했다.<br><br>흥행 부진의 원인으로는 ‘절대 강자’인 이 후보를 상대로 경쟁주자들이 인물론이나 구도, 바람 중 어느 한 측면에서도 각을 세우지 못하고 있기 때문이라는 지적이 많다.<br><br>특히 주류였던 친문 진영을 대표하는 홍영표 전해철 의원이 일찌감치 불출마를 선언해 체급 차이를 키운 것이 중요 원인으로 꼽힌다.<br><br>후발주자인 강훈식 후보와 박 후보 간 초반 단일화 논의가 무산되면서 이 후보와의 일대일 구도가 형성되지 않은 것도 긴장감을 떨어트렸다는 평가도 있다.<br><br>또 이 후보가 경쟁자들의 공세에 직접 대응하지 않으면서 난타전이 벌어지지 않는 것도 승부의 박진감을 떨어뜨렸다는 평가다.<br><br>일각에서는 여당의 내홍이 워낙 심각해 국민적 관심을 뺏겼다는 분석도 나온다. 한 중진 의원은 “여권 내 갈등이 훨씬 더 심각하고 다이내믹하니까 민주당에 대한 관심은 줄어들 수밖에 없는 것”이라고 해석했다.<br><br>이 후보는 MBC 토론회에서 낮은 경선 투표율과 관련해 “6·1 지방선거 때 참여했던 당원이 일부 참여를 안 한 것도 있을 것이고, 근본적으로 당원에 대한 지위나 역할을 충분히 인정하지 못한 데 기인하지 않았나 싶다”고 말했다.<br><br>다만 ‘조용한 전당대회’가 꼭 나쁜 것이 아니라는 시각도 있다. 한 친명 의원은 “전당대회 흥행을 통한 컨벤션 효과는 신기루에 불과하므로 흥행 자체가 중요한 것은 아니다”고 말했다.<br><br>이 의원과 가까운 다른 의원도 “흥행보다는 후보가 ‘스크래치’ 없이 당대표에 오르는 것이 더 중요하다”고 강조했다.<br><br>한편 이 후보는 CBS라디오 토론회에서 “당대표가 되면 (윤석열 대통령과의) 영수회담을 반드시 제안할 것”이라고 밝혔다.<br><br>오주환 안규영 기자 johnny@kmib.co.kr","date":"2022-08-09T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258635&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"만 5세 입학 사실상 폐기… 野 “학제개편, 대통령 지시” 맹공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080921160891718_1660047368_0924258610.jpg\"></center><br>교육부가 초등학교 입학연령을 만 5세로 낮추는 학제개편 방침을 사실상 철회한다는 입장을 밝혔다.<br><br>장상윤 교육부 차관은 9일 국회 교육위원회 전체회의에서 ‘만 5세 입학 정책을 폐기한다고 봐도 되느냐’는 유기홍 교육위원장의 질문에 “지금 이 자리에서 폐기한다거나 더이상 추진하지 않겠다는 말씀을 드리지 못하지만, 현실적으로 추진하기 어려워졌다는 판단을 하고 있다”고 밝혔다.<br><br>장 차관은 학제개편과 함께 논란이 됐던 외국어고 폐지 방침에 대해서는 “대통령 업무보고에 외고 폐지라는 말은 들어있지 않았다”면서 박순애 전 교육부 장관의 개인적 발언이라는 취지로 설명했다.<br><br>여야는 이날 ‘만 5세 입학’ 학제개편안에 대해 공히 비판의 목소리를 냈다.<br><br>김병욱 국민의힘 의원은 “교육부가 너무 설익은, 아이디어 차원의 정책을 대통령 업무보고에 내놓아 괜한 분란과 혼란을 초래했다”면서 “교육부 공직자들이 반성해야 한다”고 지적했다.<br><br>민주당 의원들은 박 전 장관을 둘러싼 인사 난맥상 및 학제개편 논란을 두고 윤석열 대통령의 책임을 지적했다.<br><br>김영호 민주당 의원은 “박 전 장관을 검증도 없이 임명해 온 국민을 혼란에 빠뜨린 윤 대통령은 사과도 없다”면서 “학제개편도 결국 대통령의 지시 아니었나”라고 비판했다.<br><br>강득구 민주당 의원도 “대통령실, 교육부, 윤 대통령, 박 전 장관의 합작품으로 봐도 되지 않냐”고 말했다.<br><br>또 대통령실 관계자가 장 차관에게 ‘학제개편은 언급하지 않는 게 좋겠다’는 내용의 쪽지를 전달한 것이 취재진의 카메라에 포착되면서 책임 논란이 더 거세지기도 했다.<br><br>김영호 의원은 관련 보도를 언급하며 “이게 사실이면 차관은 여기 와서 허수아비 노릇하고, 대통령실 비서관들이 차관의 배후에 있다는 것”이라고 주장했다.<br><br>이에 장 차관은 “업무보고는 대통령실과 협의해 진행한 부분이기에 답변에 대해서 의견을 전달한 것”이라며 “답변의 책임은 내가 지고 있다”고 반박했다.<br><br>야당은 국민대가 김건희 여사의 논문 표절에 대해 표절이 아니라는 결론을 낸 것을 두고도 공세를 펼쳤다.<br><br>강민정 민주당 의원은 “우리나라 연구윤리 전반을 실추시킬 것인가 말 것인가의 문제”라며 “교육부가 국민대 결정을 존중한다고 얘기하고 끝내버린 것에 대해 어느 국민도 납득할 수 없다”고 말했다.<br><br>장 차관은 “대학의 검증시스템 자체를 일단 존중한다는 것이 기본 입장”이라며 “검증 과정에서 조사위원회 별로 어떤 절차를 거치고 어디를 대상으로 했는지까지 들여다보는 것은 자율성 침해라고 생각한다”고 답했다.<br><br>김승연 기자 kite@kmib.co.kr","date":"2022-08-09T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258610&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령, 재난대응 적극 행보… “野, 자택 고립 주장은 거짓”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080923430591859_1660056185_0924258634.jpg\"></center><br>윤석열 대통령은 9일 수도권 일대의 기록적인 집중호우로 인한 피해 상황을 점검하고 철저한 대책 마련을 지시했다. 대통령실은 전날 윤 대통령이 사저에서 폭우 관련 보고를 받은 게 적절치 않다는 지적에 대해서는 “대통령이 있는 곳이 상황실”이라고 반박했다.<br><br>윤 대통령은 오전에 정부서울청사 재난안전상황실에서 긴급 대책회의를 주재하고 침수 피해 상황을 점검했다. 윤 대통령은 회의에서 “오늘도 어제 수준의 집중호우가 예상되는 만큼 선제적으로 대응하고, 신속한 인명 구조에 최선을 다해 달라”고 당부했다.<br><br>윤 대통령은 회의 후 페이스북에 “인재로 국민이 소중한 목숨을 잃는 일은 없어야 한다”고 밝혔다.<br><br>윤 대통령은 침수 피해로 발달장애인을 포함한 일가족 3명이 사망한 서울 신림동 반지하 주택을 찾아서도 “취약계층이 안전해야 비로소 대한민국이 안전해지는 것”이라고 강조했다.<br><br>야당은 전날 밤 윤 대통령이 서울 서초동 사저에서 한덕수 국무총리 등으로부터 호우 피해 상황을 전화로 보고받은 점을 문제 삼고 나섰다.<br><br>조오섭 더불어민주당 대변인은 “국가안전보장회의(NSC) 위기관리센터나 상황실이 아닌 자택에 고립된 대통령이 전화로 뭘 점검할 수 있다는 말이냐”며 “재난 상황에서 대통령이 집에 갇혀 아무것도 못하는 모습을 지켜보는 국민은 망연자실할 수밖에 없다”고 지적했다. 같은 당 송갑석 의원은 “컨트롤타워가 아닌 폰트롤타워로 당황스러울 만큼 무능하다”고 비판했다.<br><br>이에 강인선 대통령실 대변인은 “대통령이 자택에 고립됐다는 주장도, 집에 갇혀 아무것도 못했다는 주장도 터무니없는 거짓”이라며 “대통령은 피해 상황을 실시간으로 보고받으며 총리·내각·지자체와 피해 최소화를 위해 긴밀히 협력했다”고 밝혔다.<br><br>대통령실 고위관계자는 “윤 대통령은 전날 오후 9시부터 오늘 새벽 3시까지 실시간 보고를 받고 지침 및 지시를 내렸다”고 강조했다. 그러면서 “비 피해 관련 정부 대응은 원칙에 맞춰 진행됐다”고 설명했다.<br><br>윤 대통령이 자택에서 폭우 상황을 점검한 건 ‘범정부 매뉴얼’을 따랐다는 것이다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-08-09T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258634&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 ‘주호영 비대위’ 출범… “내분 수습해 하나 되는 당 만들 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080921150391713_1660047303_0924258637.jpg\"></center><br>국민의힘이 9일 비상대책위원회 체제로 공식 전환했다. 비대위원장은 5선의 주호영 의원이 맡게 됐다. 21대 총선 참패 이후 들어선 ‘김종인 비대위’ 이후 1년2개월 만에 다시 비상체제에 돌입한 것이다. 이준석 대표는 비대위 출범과 함께 대표직에서 자동 해임됐다.<br><br>윤석열정부 출범 92일 만에 닻을 올리게 된 ‘주호영 비대위’는 정권 초반 때이른 ‘구원투수’로서 당의 내분을 수습하고 차기 전당대회를 준비해야 하는 과제를 안게 됐다.<br><br>다만 비대위의 활동 기간과 성격을 놓고 당내 이견이 여전한 상황이다. 비대위 출범을 반대해 온 이 대표 측이 비대위 효력정지 가처분신청을 예고하면서 내홍이 당분간 이어질 것으로 보인다.<br><br>주 위원장은 국회에서 취임 기자회견을 하고 “새로 출범한 윤석열정부와 우리 당을 향한 국민들의 질책이 너무나 따갑다”며 “당의 내분까지 생겨서 고개를 들 수 없다”고 사과했다. 이 대표와 윤핵관(윤석열 대통령 측 핵심 관계자) 사이 갈등을 언급한 것이다.<br><br>이어 “비대위의 첫째 임무는 당의 갈등과 분열을 조속히 수습해 하나 되는 당을 만드는 것”이라며 “빠른 시간 안에 정상적인 지도체계를 구축해 당의 리더십을 조기에 안정시키겠다”고 강조했다. 주 위원장은 “비대위는 혁신과 변화를 꾀함과 동시에 전당대회도 관리해야 하기 때문에 ‘혁신형 관리 비대위’로 명명할 것”이라고 강조했다.<br><br>그는 비대위 활동 기간을 놓고 “비대위 체제가 장기간 지속되는 것은 바람직하지 않다”며 “바로 전당대회를 시작해 조속히 지도부를 구성하자는 의견이 있고, 집권 이후 첫 정기국회 과정 중에 전당대회를 여는 게 맞지 않다는 의견도 있다. 그 의견을 종합해 중지를 모으겠다”고 답했다. 그러면서 “비대위원과 의원들, 당원의 뜻을 모아 향후 일정을 정할 것”이라고 설명했다.<br><br>주 위원장은 외부 인사 2~3명을 포함한 9명으로 비대위를 구성할 방침이다. 당연직 비대위원 3명(위원장·원내대표·정책위의장)을 제외한 6명을 비대위원으로 뽑겠다는 것이다. 주 위원장은 늦어도 다음주 초까지 비대위원 인선을 마칠 계획이다.<br><br>비대위원 가운데 친윤(친윤석열)계가 얼마나 포함되느냐에 따라 당이 또다시 시끄러워질 가능성도 제기된다. 다만 주 위원장은 “상황이 이렇게 어려운데 책임이 있다고 생각되는 분들은 비대위 참여가 어렵지 않겠는가”라고 말했다.<br><br>국민의힘은 이날 속전속결로 비대위 출범 절차를 완료했다. 오전 9시 전국위원회에선 당대표 직무대행(권성동 원내대표)의 비대위원장 임명을 허용하는 당헌 개정안을 통과시켰다.<br><br>주 위원장은 전국위 회의 직후 권 원내대표로부터 비대위원장직을 제안받고, 이를 수락했다. 이어진 의원총회에서 참여 의원 73명은 만장일치로 주 위원장 임명안을 추인했다. 곧바로 열린 전국위에서 비대위원장 임명안이 최종 가결됐다. 하루 만에 비대위 출범을 위한 모든 절차가 일사천리로 마무리된 것이다.<br><br>주호영 비대위는 윤석열정부의 국정을 뒷받침하며 지지율 반등의 계기를 찾고, 이 대표의 가처분신청으로 빚어질 당의 혼란을 최소화할 방안도 구상해야 한다. 한 중진의원은 “비대위가 잡음 없이 운영돼야 일하는 집권 여당으로 돌아갈 수 있을 것”이라고 강조했다.<br><br>박세환 강보현 기자 foryou@kmib.co.kr","date":"2022-08-09T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258637&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 측 “김혜경 경찰 출석요구 받아…수사 협조할것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022081004002191877_1660071621_0017358592.jpg\"></center><br>더불어민주당 당 대표 후보인 이재명 의원의 부인 김혜경씨가 ‘경기도 법인카드 유용 의혹’과 관련해 경찰로부터 출석을 요구받았다.<br><br>이 의원실은 9일 페이스북을 통해 “이 후보의 배우자 김혜경씨는 이날 경기남부경찰청으로부터 출석요구서를 받았다”고 밝혔다.<br><br>이 의원 측에 따르면 경찰은 이 후보가 당내 대선 경선 출마를 공식 선언한 이후인 지난해 8월 2일 김씨와 당 관련 인사 3명이 서울의 한 음식점에서 가진 점심 식사 비용이 경기도 업무추진비 카드로 결제된 것을 들여다보고 있다.<br><br>이에 대해 이 의원 측은 “당시 캠프는 위법 논란을 피하기 위해 ‘후보자나 배우자가 타인과 식사할 경우 대접하지도 대접받지도 않는다’는 명확한 방침을 가지고 있었다”면서 “이날도 김씨의 수행책임자인 B모 변호사는 김씨 몫인 2만6000원만 캠프에서 교부받은 정치자금 카드로 지불했다”고 해명했다.<br><br>그러면서 “당시 김씨는 나머지 3인분의 식사비 7만8000원이 ‘법인카드 의혹’ 제보자인 A씨에 의해 경기도 업무추진비 카드로 결제됐다는 사실을 전혀 알지 못했다”며 “현장에서 A씨를 보지도 못했다”고 주장했다.<br><br>이 의원 측은 “김씨는 진상을 규명하기 위한 경찰의 수사에 적극 협조하겠다고 했다”고 전했다.<br><br>앞서 ‘법인카드 유용 의혹’ 최초 제보자인 전 경기도청 비서실 직원 A씨는 해당 의혹 사건의 핵심 인물로 꼽히는 배모씨를 고소할 예정이라고 밝혔다. 배씨는 김씨의 수행비서 역할을 했다는 의심을 받는 전 경기도청 총무과 별정직 5급 공무원이다. A씨는 올해 초 배씨가 자신에게 김씨의 음식 배달과 약 대리 처방 등을 지시했다고 폭로한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-09T19:01:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017358592&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“가처분 신청 합니다” 벼랑끝 이준석 법적 대응 방침","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0810/2022080723470489340_1659883624_0924258633.jpg\"></center><br>국민의힘 비상대책위원회가 9일 출범하면서 벼랑 끝에 내몰린 이준석 대표는 법적 대응을 통해 비대위 출범의 부당함을 알리겠다는 강경한 입장을 고수하고 있다. 비대위 출범으로 징계가 끝나는 내년 1월 당대표 복귀가 어렵게 되자 ‘더 물러날 곳이 없다’고 판단한 것이다.<br><br>이 대표는 이날 페이스북에 “(비대위 효력정지) 가처분 신청합니다. 신당 창당 안 합니다”라고 밝혔다. 법원에서 비대위 출범 과정이 적법했는지 다퉈보겠다는 입장을 명확히 한 것이다.<br><br>가처분 신청은 늦어도 금주 중 이뤄질 전망이다. 전국위 의결 시점과 멀어지면 안 된다는 판단에서다. 이 대표는 광복절 연휴를 앞둔 주말인 오는 13일 기자회견을 예고한 바 있다.<br><br>이 대표 지지자들이 모인 ‘국민의힘 바로 세우기(국바세)’도 이르면 10일 비대위 출범 저지를 위한 책임당원 가처분 신청 집단소송에 나설 계획이다.<br><br>국바세를 주도하는 신인규 전 국민의힘 상근부대변인은 “소송 희망 인원 1704명이 모였다”고 밝혔다.<br><br>당내 친이준석계 인사들도 비대위 출범에 비판적인 목소리를 지속적으로 내고 있다. 비대위 출범에 따라 사실상 강제해임된 김용태 최고위원은 YTN 인터뷰에서 “비대위 전환 과정에서 당내 구성원들과 토론·설득 과정이 충분히 있었어야 하는데 전혀 그렇지 못했다”며 “절차적 민주주의가 많이 훼손됐다”고 비판했다.<br><br>다만 이 대표의 자제를 촉구하는 목소리도 함께 나오고 있다. 주호영 비대위원장은 취임 기자회견에서 “정치적인 문제를 사법절차로 해결하는 것은 ‘하지하(下之下·하책 중의 하책)’의 방법이고 당을 이끈 분이니 당에 걱정되지 않는 선택을 하리라 본다”면서도 “사법 절차가 개시되면 법적 절차로 정리될 것”이라고 말했다. 또 “빠른 시간 안에 이 대표를 만나고 싶다”고 밝혔다.<br><br>전국위원회 의장인 서병수 의원은 “가처분 신청 등의 법적 대응은 자제해주길 한번 더 부탁하고 싶다”며 “당을 위해 선공후사하는 자세를 갖춰 달라”고 주문했다.<br><br>구승은 기자 gugiza@kmib.co.kr","date":"2022-08-09T15:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258633&code=11121100&sid1=pol"}]