[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 14위 퍼스트리퍼블릭은행 붕괴…올해만 4번째 도산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023050107075198173_1682892471_0018215109.jpg\"></center><br><br>미국에서 자산규모 14위 지방은행인 퍼스트리퍼블릭은행 매각 절차가 진행됐다. 지난 3월 실버게이트, 실리콘밸리은행(SVB), 시그니처은행에 이은 4번째 미국 은행 붕괴다. 은행 부문 위기가 아직 해소되지 않았다는 우려가 확산하면서 시장 불확실성이 확대됐다.<br><br>미 연방예금보험공사(FDIC)는 30일(현지시간) 퍼스트리퍼블릭은행을 강제 매각하기 위한 입찰 절차를 진행했다고 월스트리트저널(WSJ), 로이터통신 등 외신이 보도했다. JP모건, PNC파이낸셜그룹, 시티즌 파이낸셜 그룹 등이 입찰에 참여한 것으로 알려졌다.<br><br>앞서 FDIC는 지난 27일 퍼스트리퍼블릭은행 자체 회생이 불가능하다고 보고 대형 은행을 중심으로 인수자 물색에 나섰다. 지난 1분기 실적 발표에서 순 고객 예금 인출이 1020억 달러로 전문가 예상보다 심각한 것으로 나타나자 주가가 폭락했다. SVB 사태 이후 퍼스트리퍼블릭은행 주가는 97% 폭락했다.<br><br>로이터는 “FDIC는 퍼스트리퍼블릭은행가 더는 민간 부문을 통해 구제할 여유가 없다고 판단했다”고 소식통을 인용해 보도했다. 퍼스트리퍼블릭은행 시장 가치는 지난해 11월 400억 달러에서 지난 28일 5억5700만 달러로 쪼그라들었다.<br><br>퍼스트리퍼블릭은행은 자산 규모 2330억 달러(지난해 말 기준)로 지난 3월 파산한 SVB 자산(2090억 달러)보다 크다. 2008년 금융위기 이후 최대 규모 은행 파산 기록이 경신된 셈이다.<br><br>전문가들은 이번 사태가 은행 시스템 전반에 영향을 주진 않겠지만 투자자 공포심리를 자극할 경우 불확실성이 확대될 수 있다고 우려했다. 특히 상업용 부동산 시장 부실에 따른 은행 위기 추가 발생 가능성도 제기됐다.<br><br>억만장자 투자자인 워런 버핏의 오른팔로 불리는 찰리 멍거 버크셔 해서웨이 부회장은 미국 상업용 부동산 시장에 폭풍이 몰아치고 있고, 미국 은행들은 부동산 가격 하락으로 인해 부실 대출로 가득 차 있다고 경고했다고 파이낸셜타임스(FT)가 보도했다.<br><br>멍거 부회장은 FT와 인터뷰에서 “은행들이 부실 대출에 시달리고 있으며, 이는 미국 상업용 부동산 시장에 문제가 있다는 신호”라고 말했다. 그는 “많은 부동산이 이제는 좋지 않다. 문제가 있는 사무실 건물, 쇼핑센터, 기타 부동산이 많이 있다”며 “여기에 많은 고통이 있다”고 강조했다. 그러면서 “미국의 모든 은행은 6개월 전보다 부동산 대출에 훨씬 더 엄격하다”고 말했다. 은행 부문이 재정 건전성을 우려하면서 신용 경색이 발생하고 있다는 의미다.<br><br>신용 경색은 경제에 즉각적인 영향을 미친다. 블룸버그 조사에 따르면 경제학자들은 은행 부문 위기에 따른 신용경색이 연준 목표 금리를 0.5% 포인트 인상하는 효과를 낼 것이라고 분석했다.<br><br>이에 따라 오는 3일 금리 결정을 앞둔 제롬 파월 미 연방준비제도(Fed·연준) 의장의 고민도 커졌다. 블룸버그는 “연준은 공격적 금리 인상 시기 거의 완벽한 합의에 도달했지만, 인상 국면이 마무리되면서 의견 일치를 유지하기가 훨씬 어려워졌다”며 “연준 직원들과 많은 경제학자가 수개월 내 경기침체를 예상하는 상황이어서 분열 조짐을 보인다”고 지적했다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 연준이 5월 기준금리를 0.25% 포인트 인상할 확률이 80% 이상으로 나타났다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-30T22:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018215109&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“조용히 해주세요” 이 말에 처형하듯 옆집 5명 총살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043020453196718_1682855131_0018214612.jpg\"></center><br>미국에서 총기 사고가 잇따르는 가운데 미 텍사스주에서 한 30대 남성이 “아기가 자고 있으니 조용히 해 달라”고 요청한 일가족을 총으로 살해하는 사건이 발생했다. 또 한 20대 남성이 데이트를 하던 도중 주차요금 40달러(약 5만3000원)를 사기 당했다는 이유로 자신을 속인 남성을 총으로 살해하는 사건도 일어났다.<br><br>29일(현지시간) CNN에 따르면 미 연방수사국(FBI)은 텍사스주 클리블랜드의 한 주택에서 총격을 가해 8세 어린이를 포함해 5명의 일가족을 살해한 혐의로 멕시코 출신의 프란시스코 오로페사(38)를 수색하고 있다고 밝혔다.<br><br>경찰에 따르면 전날 밤 자정쯤 클리블랜드의 한 주택가에서 오로페사의 옆집에 사는 피해자들이 “어린 아기가 잠을 자려고 한다”며 “밤에 집 마당에서 총을 쏘지 말아달라”고 요청했다. 술을 마시던 오로페사는 “내 집 마당에서 내가 하고 싶은 대로 할 것”이라고 말한 뒤 이웃집에 쳐들어가 범행을 한 것으로 알려졌다.<br><br>샌재신토 카운티 경찰관에 따르면 전날 오후 11시 30분쯤 클리블랜드에서 사격 소음과 관련한 신고 전화가 접수됐다. 현장에 경찰이 도착했을 때는 이미 피해자들이 총을 맞은 상태였다. 당시 집안에는 모두 10명이 있었는데 그 중 3명의 아이들을 포함한 5명 만이 살아남았다. 살아남은 아이들은 피범벅이 된 채 병원으로 이송됐지만, 부상은 당하지 않은 것으로 알려졌다.<br><br><span>살해당한 가족 중 </span>사망한 8세 어린이는 집안 첫 번째 방에서 발견됐다. 성인 2명의 시신은 현관에서 발견됐다. 또 다른 사망한 <span>성인 여성 2명은 침실에서 아이들을 보호하려는 듯 아이들을 감싸고 엎드린 모습으로 발견됐다. </span>샌저신토 카운티 보안관은 “사망자 전원은 거의 처형 당한 모습으로 목 부근에 총을 맞았다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043023381597224_1682865495_0018214612.jpg\"></center><br>경찰 당국은 현재 수사용 탐색견들과 무인기 등을 동원해 오로페사를 추격하고 있다. 경찰은 사건 직후 현장에서 도주한 그가 최소 16~32㎞ 떨어진 곳에서 도주 중인 것으로 추정하고 있다. 경찰은 범죄 현장 인근에서<span> 오로페사의 휴대전화와 옷이 버려진 것을 발견했으며,</span> 오로페사의 집 안에서 최소 3개의 무기를 발견했다고 덧붙였다.<br><br>피해자들은 모두 온두라스 출신 이민자로 알려졌다. <span>엔리케 레이나 온두라스 외무장관은 SNS를 통해 “</span>이 범죄에 책임이 있는 사람들에게 법의 모든 무게가 적용될 것을 요구한다”고 밝혔다. 그는 휴스턴 주재 온두라스 영사관이 수사 상황을 자세히 파악하는 동시에 피해자 유족들과 연락하고 있다고 덧붙였다.<br><br>미국 내 총격 사건을 추적하는 비영리단체 ‘총기폭력아카이브’에 따르면 이번 공격은 올해 지금까지 미국에서 발생한 170건 이상의 대량 총기 난사 목록에 포함된다. 총기폭력아카이브는 총격범에 4명 이상이 목숨을 잃은 사건을 총기 난사로 규정한다. FBI 보고서에 따르면 지난해 미국에서 총기 난사로 인한 사상자는 최근 5년 가운데 가장 많았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043023352697217_1682865326_0018214612.jpg\"></center><br>텍사스주에서 20대 남성이 데이트를 하던 도중 자신에게 주차요원인 것처럼 행세해 40달러를 사기로 편취한 남성을 총으로 쏴 죽이는 사건도 발생했다. 이 남성은 총격을 벌인 뒤 아무렇지 않게 다시 식사를 하기 위해 식당으로 돌아왔다. CNN은<span> 27일 에릭 아기레(29)가 텍사스주 휴스턴의 한 거리에서 엘리엇 닉스(46)를 살해한 살인 혐의로 법정에 출두해 재판을 받았다고 법원 기록을 인용해 이 같이 보도했다.</span><br><br>법원 기록에 따르면 아기레는 지난 11일 저녁 한 여성과 데이트를 하기 위해 텍사스주 휴스턴의 한 식당을 방문했다. 이때 피해자인 닉스가 자신이 주차요원이라며 “아기레와 데이트 상대의 차를 주차하는 데 각각 20달러가 든다”고 하자 아기레는 닉스에게 40달러를 지불했다.<br><br>이들은 식당에 들어가기 전 식당 직원과 얘기하던 중 자신들이 사기를 당했다는 사실을 알게 됐다. 당시 현장에 있던 목격자는 “아기레가 자신의 차로 달려가 총을 들고 닉스를 쫓아가는 것을 봤다”고 경찰에 진술했다. 이 목격자는 “총소리를 들은 후 용의자가 총을 손에 들고 ‘아무렇지 않게’ 차로 돌아가는 것을 목격했다”고 진술했다. 또 다른 목격자가 길거리에서 피를 흘리는 닉스를 발견하고 경찰에 신고했다. 법원 기록에 따르면 아기레는 닉스의 몸통에 총을 쏜 것으로 추정되며, 닉스는 나중에 병원에서 사망했다.<br><br>아기레는 사건 발생 후 총을 다시 차에 넣고 데이트 상대가 기다리는 레스토랑으로 돌아갔다. 당시 데이트 상대였던 여성은 “당시 총격 사건을 보지도, 알지도 못했다”고 이후 경찰에 진술했다. 아기레는 닉스를 쫓아갔다가 다시 돌아온 뒤 “단지 겁을 줬을 뿐 모든 것이 괜찮다”고 이 여성에게 말했다. 아기레는 식탁에 앉기 직전 어딘가 불편해 보이기 시작했으며 ‘다른 곳에서 식사를 하자’고 제안했다고도 이 여성은 전했다. 이 여성은 사건 이후 경찰에 연락해 아기레에 대해 자발적으로 증언했다고 경찰은 덧붙였다.<br><br>아기레는 현재 구금돼 있으며, 보석금이 20만 달러(약 2억6700만원)로 책정돼 있다. 해리스 카운티 교도소 기록에 따르면 그는 아직 항소하지 않았다. 그의 변호사는 이와 관련해 CNN에 입장을 밝히지 않았다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-30T21:30:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018214612&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 ‘9주 이하’ 낙태약 첫 승인… 낙태죄 폐지된 한국은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043017223596028_1682842956_0018214373.jpg\"></center><br><br>일본 정부가 전 세계에서 논란이 한창인 낙태약(임신중절약)을 비교적 일찍 승인하면서 주목을 받고 있다. 앞서 일본 후생노동성는 영국 라인파마가 출시한 낙태약 ‘메피고 팩’의 제조·판매를 지난달 21일 조건부 승인했다. 한국에서는 ‘미프지미소’라는 이름의 같은 약 출시가 불발된 바 있어 사회적 논의 과정, 승인 절차 등에 관심이 쏠린다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>가디언, 美 논쟁 언급하며 일본 사례 소개</b><br></div><br>영국 일간 가디언은 지난 29일(현지시간) 일본 정부가 처음으로 낙태약을 승인했다고 보도하며 승인되기까지의 과정을 간략히 소개했다.<br><br>메피고 팩은 지난 1월 27일 후생노동성 약사·식품위생 심의회에서 승인이 허락된 뒤 재차 논의 과정을 거쳐 지난달 21일 최종 승인 문턱을 넘었다. 이 약은 임신 63일(임신 9주) 이하의 임산부에게 처방될 수 있다. 자궁 내 착상한 태아를 떨어뜨리는 ‘미페프리스톤’ 200㎎ 1정과 유산된 태아를 밖으로 배출시키는 ‘미소프로스톨’ 200㎍ 4정으로 구성된다.<br><br>가디언은 미국에서 사실상 유일한 경구용 낙태약인 미페프리스톤을 둘러싸고 의견이 첨예하게 대립 중이라면서 일본의 이번 승인 사례를 전했다. 지금까지 외과적 수술이 낙태할 수 있는 유일한 방법이었던 일본에서 낙태약을 승인한 것을 관심 있게 본 것이다.<br><br>앞서 미국 정부는 텍사스주 연방법원이 내린 먹는 낙태약 미페프리스톤 금지 판결에 불복해 지난달 10일 항소했다. 미국 제약회사 400여곳도 항의 성명을 내놓는 등 낙태약 허용을 둘러싼 논쟁은 점입가경(漸入佳境) 양상으로 치닫고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043017563596172_1682844995_0018214373.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>韓서는 출시 불발돼… </b>日도 안전성 우려 커<br></div><br>일본 정부의 낙태약 승인 소식은 한국에서도 주목을 받고 있다. 안전성이 확보되지 않았다는 식품의약안전처 지적을 받고 출시가 불발됐던 전례가 있기 때문이다.<br><br>앞서 라인파마와 독점 계약을 맺은 현대악품은 2021년 ‘미프지미소’라는 같은 성분의 낙태약을 식품의약안전처에 품목허가를 신청했다. 낙태죄 처벌에 대한 2019년 헌법재판소의 헌법불합치 결정에 이어 2021년 1월 낙태죄가 폐지되면서 낙태약이 국내에 들어올 것으로 기대를 모았다.<br><br>하지만 지난해 12월 돌연 자진 철회를 발표했다. 당시 식약처는 “현대약품에 안전성 유효성 등에 대한 자료보완을 요청했으나 일부 보완자료는 기한 내 제출이 어렵다고 판단해 품목허가 신청을 스스로 취하했다”고 밝혔다. 이후 미페프리스톤과 미소프로스톨은 ‘값싼 임신 중절법’으로 입소문이 나면서 온라인에서 불법 거래가 암암리에 이뤄지고 있다.<br><br>일본에서도 안전성 우려를 불식시키는 것이 해결 과제로 지목된다. 후생성은 추후 대책 마련에 분주하다. 우선 일본 산부인과의사회와 협의해 의료 체제가 갖춰질 때까지 당분간은 의료기관에서만 약을 사용할 수 있도록 하는 방안을 검토 중이다.<br><br>뒤따를 수 있는 여러 부작용에 대한 우려의 목소리가 크다. 아사히신문과 니혼게이자이신문 등 여러 보도를 종합하면 복통과 구토, 두통 등의 증상이 우려된다. 과도한 월경혈과 질 경련 등이 보고되기도 했다.<br><br>일본에서는 야간이나 휴일의 경우 이 같은 증상을 호소하는 환자들의 즉각적인 치료가 어렵다는 비판이 나온다. 입원 시설이 없는 의원급 병원에서 낙태약 처방이 이뤄지는 경우가 많을 것으로 예상되는 만큼 이에 따른 대책이 마련돼야 한다는 지적이다. 낙태약 승인 사례가 처음인 만큼 적절한 의료 체제가 갖추어질 때까지 보류해야 한다는 의견도 있다.<br><br>낙태 후 배출되는 태낭을 어떻게 취급할 것인지에 대한 문제도 있다. 후생성 약 분과위원회 내부에서는 자택에서 태낭이 배출됐을 경우 처리를 어떻게 할 것인지 규정을 명확히 해야 한다는 지적이 나온 것으로 알려졌다.<br><br>일본 내 여론은 여성의 자기 결정권을 보장해야 한다는 점에서 낙태약 승인에 긍정적인 의견이 우세한 분위기다. 여론 조사 분석 결과 낙태 자체에 반대하는 목소리가 크지만, 낙태약 승인 만큼은 엄밀하게 관리돼야 한다는 전제하에 찬성하는 의견이 많았다고 아사히신문은 설명했다.<br><br>지난 20년간 낙태 문제를 연구해온 츠카하라 쿠미 가나자와대학원 교수는 “피임과 낙태 권리는 여성 차별의 해소에 필수이며 모든 여성에게 중요한 과제”라며 “안전한 피임과 낙태를 제공하는 정책 체제를 갖춰야 한다”고 아사히신문에 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-30T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018214373&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“韓을 中 견제 중심으로 끌어들였다”… 미소짓는 美","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043021350496900_1682858104_0924299399.jpg\"></center><br>미국에선 한·미 정상회담을 통해 한국을 중국 견제 전선의 중심으로 끌어들이는 성과를 얻었다는 평가가 나온다. 한국의 핵확산금지조약(NPT) 준수 약속을 끌어내며 자체 핵무장을 둘러싼 갈등을 가라앉힌 것도 주요 성과로 지목됐다.<br><br>앤드루 여 브루킹스연구소 선임연구원은 29일(현지시간) “두 정상은 대만해협의 평화와 남중국해 항행의 자유 수호 공약을 재확인했다”며 “인도·태평양 지역에서 규칙에 기반을 둔 질서 유지에 윤석열 대통령의 역할이 커지고 있음을 반영한다”고 설명했다. 존 커비 백악관 국가안보회의(NSC) 전략소통조정관도 “한·미동맹이 한반도를 훨씬 넘어 인도·태평양과 전 세계에서 선(善)을 위한 힘이 됐다”고 말했다.<br><br>인도·태평양 전략의 핵심 동맹인 한국과 일본의 협력 강화를 끌어낸 점도 미국으로서는 긍정적 성과다.<br><br>전문가들은 한·미 핵협의그룹(NPG)을 창설하는 대신 NPT 준수 의지를 재확인하며 자체 핵 개발을 둘러싼 양국 마찰을 줄이게 된 점에도 의미를 부여했다. 스콧 스나이더 미국외교협회 선임연구원은 “이는 지속적인 군사적 발전으로 한·미 간 이견을 불러일으키려는 북한의 노력이 실패할 가능성을 높인다”고 평가했다.<br><br>조 바이든 대통령은 30일 윤 대통령이 귀국행 비행기를 타는 동안 트위터에서 한·미동맹을 또 강조했다. 그는 “미국과 한국의 동맹은 국경 공유가 아니라 공통의 신념에서 탄생했다”며 그것은 “민주주의, 자유(liberty), 안보다. 무엇보다 자유(freedom)”라고 적었다. 바이든 대통령은 윤 대통령의 국빈방미 장면을 담은 1분42초짜리 동영상을 트위터에 함께 올렸다.<br><br>워싱턴=전웅빈 특파원","date":"2023-04-30T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299399&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“압도적 친미, 보복 직면할 것”… 경색 불가피해진 한·중 관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043020140396598_1682853243_0924299429.jpg\"></center><br>한·미동맹을 한 단계 업그레이드한 것으로 평가받는 윤석열 대통령의 미국 국빈방문이 한·중 관계에는 어두운 그림자를 드리웠다는 분석이 제기된다. 중국 관영 매체와 전문가들은 윤 대통령이 5박7일 방미 기간 보여준 행보에 대해 “지정학적 균형을 강조해온 한국 외교의 일대 변화”라고 평가하면서 “중국 러시아 북한의 보복에 직면하게 될 것”이라고 위협했다.<br><br>중국 관영 글로벌타임스는 30일 “윤 대통령의 압도적인 친미 정책은 중국 러시아 북한으로부터 강한 비난을 받고 있다”며 “미국의 핵무기를 한반도에 배치하는 것은 매우 위험하고 도발적인 행위로 한·미는 전략적 보복에 직면하게 될 것”이라고 주장했다. 핵협의그룹(NCG) 신설 등 한반도 확장억제를 대폭 강화하는 내용의 워싱턴 선언을 겨냥한 발언이다. 진찬룽 인민대 국제관계학원 부원장은 이 매체에 “윤 대통령의 외교 정책은 친미 참모들의 영향을 받아 점점 균형을 잃고 극단적으로 돼가고 있다”며 “이는 국익에 반하므로 오래가지 못할 것”이라고 거들었다.<br><br>또 다른 매체 차이나데일리도 “한국은 오랫동안 전략적 자주성을 중시하면서 북한과 화해를 추구하고 일본과의 역사 문제에서 선을 지키고 미·중·러 사이에서 건설적 관계를 유지했다”며 “외교의 일대 변화를 선언한 데 대해 한국 내에서 불만이 커질 가능성이 있다”고 평가했다. 중국 정부는 윤 대통령 방미를 전후해 대만 관련 언급 등을 문제 삼아 외교부 부부장(차관)이 주중 한국대사에게 항의하고 외교부 국장이 주중 한국대사관 정무공사를 불러 재차 항의하는 등 불편한 심기를 그대로 표출했다.<br><br>베이징 소식통은 “중국은 윤석열정부 출범 전부터 한국이 일본과 관계를 개선하고 미국의 인도·태평양 전략에 합류하는 상황을 가장 경계해 왔다”며 “윤 대통령의 이번 방미가 한·미·일 3자 협력을 강화하는 신호탄이 됐다는 인식을 갖고 있다”고 말했다.<br><br>중국은 특히 5월 초로 거론되는 기시다 후미오 일본 총리의 한국 방문을 계기로 한·미·일 3각 공조 체제가 복원되는 상황을 주시하고 있는 것으로 알려졌다. 중국 매체가 ‘북·중·러의 보복’ 운운한 건 한·미·일 결속을 겨냥한 측면이 크다.<br><br>한·미·일 대 북·중·러의 대립 구도가 뚜렷해지면 북핵 문제 해결을 위한 중국의 역할을 기대하기 어려워질 것이라는 전망이 지배적이다. 중국은 북한의 거듭된 미사일 도발에도 미국이 북한의 합리적 안보 우려를 해소하는 것이 우선이라는 주장을 되풀이하며 북한에 힘을 실어주고 있다.<br><br>다만 중국이 2017년 사드(THAAD·고고도미사일방어체계) 사태 때 한국에 가했던 경제 보복 조치를 되풀이할 가능성은 크지 않아 보인다. 시진핑 국가주석 집권 3기 첫해인 올해 코로나 봉쇄로 침체된 경기 회복에 사활을 걸고 있고 미국의 반도체 공급망 배제에 맞서 한국과도 협력할 필요가 있기 때문이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-30T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299429&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “난 늙은 게 아니라 지혜롭고 노련”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043020170496616_1682853424_0924299402.jpg\"></center><br>조 바이든 미국 대통령이 연례 백악관 기자단 만찬 연설에서 “난 늙은 게 아니라 지혜롭고 노련하다”고 말했다.<br><br>바이든 대통령은 29일(현지시간) 워싱턴DC 한 호텔에서 열린 행사에서 “난 헌법 1조(표현·언론의 자유)를 신봉한다. 내 절친인 제임스 매디슨이 썼기 때문만은 아니다”고 말했다. 미국 4대 대통령인 제임스 매디슨을 친구라 칭한 농담조였다. 그러면서 “나를 늙었다고 하는데 노련한 것이다. 나를 고대인이라고 하는데 지혜로운 것이다. 내가 한물갔다고 하는데 돈 레몬이라면 ‘바이든은 전성기’라고 할 것”이라고 했다. 돈 레몬은 CNN방송 대표 앵커였으나 ‘여성의 전성기’ 발언으로 최근 퇴출당한 인물이다.<br><br>바이든 대통령은 2020년 대선 관련 가짜뉴스 보도로 7억8700만 달러(약 1조원)를 배상키로 한 폭스뉴스도 에둘러 공격했다. 그는 “(폭스뉴스 기자들이) 올해는 배상금 때문에 공짜 식사를 마다할 수 없어 왔다”고 말했다.<br><br>정적을 겨냥한 농담도 빼놓지 않았다. 바이든 대통령은 “론 디샌티스 플로리다 주지사에 대한 농담을 많이 준비했는데 미키마우스가 선수를 쳤다”고 했다. 디샌티스 주지사가 디즈니월드 운영 문제로 갈등을 빚다 디즈니 측으로부터 소송당한 걸 빗댄 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-30T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299402&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“노래 한 곡 더 듣자” 한미 정상 행사장, 감동 준 한인 아이들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043017094895978_1682842188_0924299442.jpg\"></center><br>조 바이든 미국 대통령 부부가 최근 국빈 방문한 윤석열 대통령 공식 환영 행사에서 한인 2세 어린이 합창단의 축하 공연에 감동한 것으로 전해졌다.<br><br>30일 연합뉴스에 따르면 뉴저지 한국학교 재학생 40명으로 구성된 합창단은 지난 26일(현지시간) 백악관 사우스론에서 열린 윤 대통령 공식 환영 행사에서 정식 공연을 한 뒤 백악관 내부에서 별도의 비공개 추가 공연을 했다. 건물 안으로 들어오는 한미 정상 부부에게 45초로 짧은 버전의 ‘아리랑’을 불렀다.<br><br>바이든 대통령은 그 자리에 멈춰 노래를 들은 것으로 전해졌다. 노래가 끝나자 양국 정상 부부는 함께 박수갈채를 보냈다고 한다. 바이든 대통령 부부가 아이들의 손을 일일이 잡아주고 어깨를 두드리며 자리를 떠나지 않자 백악관 비서실장이 ‘노래 한 곡을 더 듣자’고 요청했다. 이에 합창단은 정식 공연에서 불렀던 뮤지컬 ‘애니’의 ‘투모로우’를 다시 불렀다.<br><br>바이든 대통령은 아이들이 뉴저지주 버겐카운티에서 왔다는 말을 듣고 “난 델라웨어주 출신이고, 아내는 뉴저지주 남부에서 자랐다. 우리는 모두 비슷한 곳에서 왔다”며 반가워했다. 또 아이들을 보며 “너무 재능이 뛰어나고 예쁘다”고 말했다. 교사 출신으로 현재 커뮤니티칼리지에서 일하는 질 바이든 여사도 “나도 선생님이다. 아침까지 중간고사 채점을 하다가 나왔다”며 아이들에게 백악관에 또 오라고 덕담을 건넸다.<br><br>1분 미만으로 예정됐던 두 정상 부부와 합창단의 만남은 12분가량 이어진 것으로 알려졌다. 바이든 대통령은 트위터에 합창단과 찍은 사진을 올리고 “뉴저지 한인 2세 소년 소녀들의 합창을 듣고 즐거웠다”고 적었다.<br><br>김지애 기자","date":"2023-04-30T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299442&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1000년 전통대로… 英 찰스 3세, 5일 후 왕관 쓴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043018490596334_1682848145_0924299413.jpg\"></center><br>영국 찰스 3세 국왕의 대관식이 오는 6일(현지시간) 런던 웨스트민스터 사원에서 열린다. 이번 대관식은 1000년 넘게 유지된 전통에 따라 진행되는 한편 엘리자베스 2세 여왕의 대관식에 비해 훨씬 간소해지고 다양성을 표방할 전망이다.<br><br>대관식은 영국 국교회의 수장으로서 국왕의 역할을 공식화하는 행사다. 이날 행사는 찰스 3세 부부가 버킹엄궁에서 마차로 이동해 오전 11시부터 약 1시간 동안 웨스트민스터 사원에서 대관식을 한 뒤 버킹엄궁으로 돌아가는 순서로 진행된다. 이어 왕실 가족이 궁전 발코니에 나와 인사를 하면 마무리된다.<br><br>대관식은 전통에 따라 영국 국교회 최고위 성직자인 캔터베리 대주교가 국왕의 승인을 요청하는 것으로 시작된다. 참석자들이 ‘신이여, 국왕을 지켜주소서’(God Save the King)라고 외쳐 답하고 나면 국왕이 법과 영국 교회를 수호하겠다는 서약을 한다. 이어 성유 바르기, 왕관 쓰기, 경의 표시 순으로 진행된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043018490696335_1682848146_0924299413.jpg\"></center><br>커밀라 왕비도 같은 절차로 왕관을 쓰고 즉위한다. 찰스 3세의 맏손자로 왕위 승계 서열 2위인 조지 왕자는 이번 대관식에서 국왕의 명예 시동 역할을 맡았다.<br><br>대관식에는 각국 정상급 인사와 왕족 등 2000여명이 참석한다. 미국에서는 조 바이든 대통령 대신 부인 질 바이든 여사가 참석할 예정이다. 에마뉘엘 마크롱 프랑스 대통령, 쥐스탱 트뤼도 캐나다 총리, 앤서니 앨버니지 호주 총리, 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장 등도 참석한다. 영국에서는 리시 수낵 총리와 전 총리가 초청됐다. 다른 나라 왕족 중에는 스페인 국왕, 스웨덴 국왕, 일본 왕세제 등이 참석한다. 코로나19 영웅과 지역 자원봉사자 등 대영제국 훈장 수훈자들 등 850명도 초청됐다.<br><br>찰스 3세의 대관식은 최근 영국의 경제 상황을 고려해 1953년 엘리자베스 2세 여왕의 대관식에 비해 규모가 축소되고 대관식 행렬도 간소해질 전망이다. 엘리자베스 여왕 대관식에는 8000여명이 초청됐다. 특히 이번 대관식에서는 여성 성직자들이 주요 역할을 하고, 이슬람·힌두교·유대교·시크교 지도자들이 기독교 예배에 참여하는 등 다양성을 강조할 방침이다.<br><br>한편 미국 시사주간지 타임은 국고에서 지출하는 이번 대관식 비용이 최소 1억 파운드(약 1685억원)에 달할 것으로 추산했다. 엘리자베스 2세 여왕 대관식 비용은 157만 파운드로 추산되는데, 현재 가치로 환산하면 5600만 파운드(약 944억원)다. 행사가 간소화됨에도 불구하고 보안 유지에 드는 비용 등이 과거보다 많이 들면서 대관식 비용이 늘어났다는 분석이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-30T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299413&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘흑인 악재’ 바이든 빨간불, ‘기소 호재’ 트럼프는 화색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043020180596621_1682853485_0924299395.jpg\"></center><br>조 바이든 미국 대통령의 ‘2024 대선’ 재도전에 빨간불이 켜졌다. 가장 강력한 민주당 지지층인 흑인의 표심이 떠날 기미를 보이고 있어서다. 반면 공화당 대선주자 자리를 노리는 도널드 트럼프 전 대통령은 뉴욕지방검찰청의 성폭행 기소로 되레 축제 분위기다. 기소 이후 압도적인 차기 공화당 대선후보 1위가 됐기 때문이다.<br><br>뉴욕타임스(NYT)는 29일(현지시간) 차기 대통령 자리를 노리는 전현직 대통령의 희비를 이같이 보도했다.<br><br>지난 대선에서 바이든 대통령의 승리에 결정적으로 기여한 흑인들이 그에게 등을 돌리는 것은 흑인 관련 정책이 트럼프 행정부 때와 비교해 크게 바뀌지 않고 있어서다. NYT는 “투표 관련법 재정비, 빈곤층 출신 대학생의 학자금 채무 탕감 등 공약은 실현되지 않았고 유독 흑인에게만 가혹한 형법도 개정되지 않았다”고 지적했다.<br><br>미국의 흑인 인구 비율은 12.4%로 백인(57%) 히스패닉(18.7%)에 비해 많지 않지만 민주당에는 이들이 가장 강력한 우군이다. 다른 인종은 선거 때마다 지지 정당이 바뀌는 데 비해 흑인은 꾸준하게 민주당을 지지해 왔다.<br><br>NYT는 “바이든 행정부가 시급히 흑인 관련 공약의 실행률을 재점검해야 한다”면서 “그렇지 않으면 흑인들이 무조건 민주당을 지지할 것이라 기대할 수 없게 된다”고 평했다.<br><br>그러면서 “바이든 대통령과 달리 트럼프 전 대통령은 뉴욕지검의 성폭행 혐의 기소로 인해 ‘차기 대선을 위한 날개’를 얻게 됐다는 평가가 나온다”고 전했다.<br><br>법원에 출석해 판사와 검찰 신문에 응한 그의 ‘피해자 코스프레(흉내내기)’를 보면서 전통적인 공화당 성향 유권자들이 그에게 몰려든다는 것이다. 트럼프는 기소 직전까지 팽팽하게 경쟁하던 론 디샌티스 플로리다주지사를 여러 지지율 조사에서 멀찌감치 앞서고 있다.<br><br>NYT는 “트럼프 캠프 인사들 사이에 ‘정치적으로 지금보다 더 유리했던 때가 없었다’는 말이 나온다”며 “민주당에선 ‘뉴욕지검이 괜히 긁어 부스럼을 만들었다’는 비난이 쇄도하고 있다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-04-30T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299395&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘중요해진 한국’… 기시다, 내달 7~8일 조기 방한 가닥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0501/2023043021110796832_1682856667_0924299423.jpg\"></center><br>기시다 후미오 일본 총리의 한국 방문이 오는 7~8일 성사될 것으로 보인다고 일본 언론들이 30일 일제히 보도했다. 최근 한·미 정상회담에서 한·미·일 3국 협력 강화 청사진이 구체화하며 조기 방문 쪽으로 가닥을 잡은 것으로 보인다.<br><br>요미우리신문은 이날 복수의 한·일 정부 관계자를 인용해 “기시다 총리의 취임 뒤 첫 방한이 오는 7~8일 실현되는 방향으로 조율 중”이라고 밝혔다. NHK와 아사히신문 등도 기시다 총리가 윤석열 대통령과의 정상회담을 위해 5월 초순 방한을 검토하고 있다고 전했다.<br><br>기시다 총리는 전날 아프리카 순방을 앞두고 기자들과 만나 “구체적인 방한 시기는 정해지지 않았다”면서도 “윤 대통령이 지난 3월 방문했을 때 ‘셔틀외교’를 재개하기로 뜻을 모았다”고 말했다. 그의 방문이 실현되면 2018년 2월 아베 신조 전 총리가 평창 동계올림픽을 계기로 한국을 방문한 뒤 5년3개월 만의 일본 총리 방한이 된다. 셔틀외교 차원의 방한은 노다 요시히코 전 총리의 2011년 10월 방문 이후 12년7개월 만이다.<br><br>오는 19~21일 히로시마에서 열리는 주요 7개국(G7) 정상회의에서 한·미·일 3국 정상회담 개최가 유력한데도 그 이전 한국을 먼저 찾는 것은 일본의 외교·안보 정책에서 한국의 중요도가 매우 높아졌음을 시사한다. 한·일 관계 개선을 압박하는 미국의 목소리가 반영된 측면도 있다. 기시다 총리는 지난 29일부터 7일 일정으로 이집트 등 아프리카 4개국을 방문하고 싱가포르에도 들를 예정이다.<br><br>다나베 히데오 일한협력위원회 고문은 “기시다 총리의 방한은 전략적 중요도가 매우 높다”며 “동북아 안정을 유지하겠다는 일본의 강력한 의지를 공표하는 기회가 될 것”이라고 니혼게이자이신문에 말했다.<br><br>방한이 이뤄지면 기시다 총리는 윤 대통령과 북한 핵·미사일 대응과 반도체 공급망 강화 등 양국의 외교·안보·경제 협력을 확장하는 방안을 논의할 것으로 전망된다.<br><br>기시다 총리가 한국 정부의 강제동원(징용) 해법 발표와 과거 식민지배 문제에 진전된 메시지를 내놓을지도 주목된다. 일본 정부는 한국의 해법 제시 이후 이전 담화 등을 언급하는 방식으로 ‘반성과 사죄’를 계승한다는 입장만 표명했다. 기시다 총리는 이와 관련한 직접적 언급을 피해 왔다. 이원덕 국민대 일본학과 교수는 “기시다 총리가 ‘제3자변제’라는 징용 해법과 식민지배 문제에 대한 입장을 어떻게 정리해올지가 관찰 포인트”라고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-30T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299423&code=11141700&sid1=int"}]