[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘양궁 기보배.hwp’ 강의계획서 파일… 난리난 서울대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805555948884_1675803359_0017937923.jpg\"></center><br><i>‘강의계획서_양궁_기보배.hwp’</i><br><br>올림픽 양궁 금메달리스트 기보배(35)가 서울대 교양과목 강사를 맡는다는 소문이 돌면서 해당 강의 수강신청 경쟁률이 10대 1을 넘어섰다.<br><br>이목을 끈 건 지난달 26일 서울대 수강신청 시스템에 올라온 ‘양궁’ 과목의 강의계획서였다. 1학년 대상 1학점짜리 ‘양궁’ 교양과목으로, 금요일 오전 9시와 11시에 각각 수업이 예정돼 있다. 강좌 상세정보에 ‘교수’ 이름은 비어있는 상태인데, 학생들은 첨부된 강의계획서 파일명에 주목했다.<br><br>해당 강의계획서 파일 이름은 ‘강의계획서_양궁_기보배.hwp’였다. 금메달리스트 기보배가 해당 수업을 담당할 것이라는 소문이 삽시간에 퍼졌고, 이를 기정사실로 받아들인 학생들은 ‘광클’(미친 듯이 클릭)로 수강신청 전쟁에 뛰어들었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020805574748888_1675803467_0017937923.jpg\"></center><br>해당 강의의 정원은 30~31명인데 수강 희망 학생들이 몰리면서 10대 1을 넘는 경쟁률을 기록했다. 원하는 과목을 미리 지정해두는 ‘수강신청 담아놓기’의 수는 300명이 넘어섰다. 오전 9시 강의에는 310명이, 오전 11시 강의에는 328명이 각각 담아놓기 신청을 했다.<br><br>학생들의 관심은 일찌감치 폭발하는 모양새다. 서울대 커뮤니티 게시판에는 “기보배 양궁 과목 수강신청 성공했다” “기보배 효과 대단하다” “기보배 교수 양궁이 10:1 경쟁률을 보여줬다” 등의 글들이 연달아 올라오고 있다.<br><br>다만 대학 측은 아직 해당 과목의 강사가 확정되지 않았다는 입장이다. 기보배 측도 “통지를 기다리는 중이기 때문에 조심스럽다”고 경항신문에 전했다. 강사 인선은 이달 말쯤 확정될 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-07T21:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017937923&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"뇌 인지기능 개선제 ‘줄 퇴출’…업계, 대안 찾기 골몰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020719130147909_1675764781_0017937112.jpg\"></center><br><br>자꾸 깜빡깜빡하는 증상이 반복되거나 심화된다고 느낀다면 의심해 봐야 할 ‘인지 기능 장애’. 사소한 건망증이라도 지속된다면 치매 예방을 위해서 병원을 찾아 경도인지장애가 아닌지 정확한 진단을 받아볼 필요가 있다.<br><br>기존의 치료제로는 치매가 진행된 경우 증상을 완화하는 정도만 가능할 뿐 병의 악화를 막는 등 근원적 치료는 불가능하다. 그렇기 때문에 치매 발생 전에 ‘적신호’인 경도인지장애 단계에서 진단 및 관리하는 것이 치매를 예방할 수 있는 길이라고 전문가들은 입을 모은다.<br>경도인지장애는 기억력 등 인지기능 저하가 있지만 혼자서 생활하는 것에 문제가 없는 단계이며 치매는 인지기능이 떨어져 독립적인 일상생활이 불가능한 상태를 말한다.<br><br>최근 인지기능 저하를 27% 늦추는 효과가 입증된 알츠하이머성 치매 신약(레카네맙)이 등장했지만 미국(조건부 허가)을 제외한 나라에는 아직 승인되지 않아 보편적으로 보급되지 않은 상황이다.<br><br>대한치매학회 보험이사인 순천향의대 신경과 양영순 교수는 8일 “치매는 발생 직전 예방이 가장 중요한 질병이다. 경도인지장애 및 주관적 기억장애 단계에서 관리한다면 치매는 충분히 예방 가능하다”고 강조했다.<br><br><b>#인지기능 개선제 잇딴 퇴출…업계 ‘곤혹’</b><br>이처럼 치매 예방을 위해 초반에 인지기능 장애를 관리하는 것이 매우 중요한 실정이지만 인지기능 개선제는 잇딴 퇴출로 제약업계가 곤혹을 치르고 있다.<br>식품의약품안전처는 지난달 16일 임상시험재평가 결과 혈관성 인지기능 장애 증상 개선 효과를 입증하지 못한 ‘옥시라세탐’ 성분 의약품에 대해 처방·조제를 중지하고 의료진에게 대체 의약품 사용을 권고하는 서한을 배포했다.<br>옥시라세탐 제제는 인지장애 개선이라는 특수성을 감안해 제약사와 임상시험 설계를 논의할 때 2차 평가변수를 추가하고, 제출 기한을 4번 연장하는 등 임상재평가 보고서 결과 제출까지 7년여가 걸렸지만 결국 효능을 입증하지 못했다. 이에 따라 옥시라세탐 관련 6개 품목이 사실상 퇴출 수순을 밟게 됐다.<br><br>이에 앞서 인지기능 개선제 ‘아세틸엘카르니틴’도 임상재평가에서 탈락한 바 있다. 아세틸엘카르니틴은 ‘일차적 퇴행성질환’과 ‘뇌혈관질환에 의한 2차적 퇴행성질환’ 2013년 임상재평가가 지시된 후 각각 2019년, 2022년 효능이 삭제되며 퇴출됐다.<br><br><b>#은행잎 성분 등 혈액순환 개선제 관심↑</b><br>인지기능 개선제의 잇딴 퇴출로 뇌기능 개선제 중 가장 매출 규모가 큰 ‘콜린알포세레이트’로 수요가 몰릴 것으로 예상된다. 콜린알포 제제는 연 매출 규모가 약 5000억원대로, 현재 국내 65개 업체가 해당 성분이 들어간 의약품을 팔고 있다. 하지만 콜린알포 제제 역시 뇌기능 개선제로 임상재평가 대상에 오르면서 유효성을 검증해야 하는 상황이다. 콜린알포 제제는 치매 환자, 혈관성 경도인지장애 환자, 퇴행성 경도인지장애 환자를 대상으로 총 3개의 임상이 설계돼 있다.<br><br>여기에 콜린알포 제제 관련해서 보건복지부가 인지기능 개선 적응증에 대한 환자 본인 부담을 30%에서 80%로 올리는 내용의 ‘요양급여 적용기준 및 방법에 관한 세부사항’ 일부 개정 고시를 2020년 발령한 바 있다. 제약사들이 급여 축소의 부당함을 따지는 취소 소송을 제기한 상태지만, 환자들의 본인 부담이 커질 수 있는 상황이다.<br>이처럼 인지기능 개선제들이 연달아 흔들리면서 업계는 대체제 찾기에 골몰하고 있다. 덩달아 혈액순환 개선제인 은행잎 제제에 관심이 높아지는 이유이기도 하다.<br><br>약학정보원 약물백과에 따르면 뇌기능 개선제는 크게 아세틸콜린 전달 촉진제와 혈액순환 개선제로 나뉜다. 아세틸콜린 전달 촉진제는 세포간 신경전달물질이 원활하게 공급되도록 도와주고, 혈액순환제는 뇌혈관에 흐르는 혈액량을 늘려줘 뇌세포에 충분한 산소와 포도당을 제공해 뇌 활동을 돕는 역할로 작용하는 기전은 다르지만 모두 뇌기능을 개선시키는 역할을 한다. 콜린알포세레이트, 옥시라세탐 등이 아세틸콜린 전달 촉진제에 해당한다.<br><br>혈액순환 개선제 중 은행잎 추출물 성분 약제는 세계 65개국 이상에서 사용되고 있다. 여러 국가 진료지침에서 주관적 혹은 경도인지장애 치료제로 권고 및 처방된다.<br>지난해까지도 은행잎 추출물 다처방 국가인 독일에서 경도인지장애 환자를 대상으로 한 리얼월드데이터에 은행잎 추출물의 처방 횟수가 증가할수록 치매로의 진행 위험이 낮았다는 결과가 보고되기도 했다.<br><br>국내에서 판매되는 은행잎 성분 혈액순환 개선제로는 기넥신(SK케미칼) 타나민(유유제약)을 포함해 40여개가 있다. 의약품 조사기관 유비스트에 따르면 은행잎 추출물 제제 시장은 연간 565억원 규모로 추정된다. 업계 관계자는 “아세틸콜린과 옥시라세탐에 이어 콜린알포도 유효성에 대한 도전을 받게 되면서 인지기능 개선제 시장이 흔들리고 있다”면서 “치매 예방을 위해 뇌기능 개선제가 중요한 상황인만큼 대안을 찾는 것이 시급하다”고 전했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-02-07T19:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017937112&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"폭설 속 韓관광객 구한 美부부…‘한국 여행’ 선물 보답","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020717254647581_1675758346_0017937177.jpg\"></center><br>지난해 미국 뉴욕주 북서부 폭설 사태 당시 고립된 한국인 관광객을 구해줬던 미국인 부부가 ‘보은 여행’차 한국을 찾는다.<br><br>한국관광공사는 6일(현지시간) 지난해 12월 뉴욕주 버펄로 인근에서 폭설에 갇힌 한국인 관광객 9명에게 선뜻 자신의 집을 내어준 알렉산더 캠파냐씨 부부를 초청해 오는 5월 14일부터 일주일간 한국 여행을 하기로 했다고 밝혔다.<br><br>당시 뉴욕주에는 최대 110㎝의 폭설이 내려 많은 이들의 발이 묶였다. 캠파냐씨 부부는 갈 곳 없는 한국인 관광객을 집으로 불러들여 제육볶음을 해먹는 등 2박 3일간 이들에게 숙식을 제공했다. 이 부부가 곤경에 처한 낯선 관광객과 ‘뜻밖의 크리스마스’를 즐긴 사연은 지난해 뉴욕타임스 등 외신 보도를 통해 국내에도 널리 알려졌다.<br><br>캐시 호컬 뉴욕주지사도 이 사연을 전해 듣고 캠파냐씨 부부에게 ‘버펄로 폭설 영웅’ 메달을 수여한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0208/2023020717263547583_1675758396_0017937177.jpg\"></center><br>평소 한식 애호가였던 부부는 이때의 경험을 계기로 한국 여행을 더욱 희망하게 됐다. 그러던 중 관광공사의 초청으로 마침내 한국을 찾게 된 것이다.<br><br>이번 초청 일정 기간 동안 캠파냐씨 부부는 폭설 때 함께했던 한국인 관광객들과 재회할 예정이다. 또 한국의 주요 관광지를 방문하고 김치를 비롯한 한국 음식 쿠킹 클래스와 ‘K뷰티’ 등 다양한 문화를 체험할 기회를 갖게 된다.<br><br>박재석 관광공사 뉴욕지사장은 “폭설 속에서 위기에 처한 한국인 관광객을 구해준 미국인 부부에 대한 감사의 표시로 초청하게 된 것”이라면서 “(이번 초청을 통해) 은혜를 잊지 않고 반드시 보답하는 대한민국의 이미지도 전 세계에 전달하고 싶다”고 말했다.<br><br>이 소식이 전해지자 SNS에선 “고마운 배려와 아름다운 보은이다” “공사가 좋은 일 했다” 등 관광공사의 적극 행정을 칭찬하는 누리꾼의 반응이 줄을 이었다.<br><br>류동환 인턴기자 onlinenews1@kmib.co.kr","date":"2023-02-07T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017937177&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“엄마, 이상한 운동화가 왔어요”…온라인몰 황당배송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020116542732980_1675238067_0017935015.jpg\"></center><br>온라인쇼핑몰 G마켓에서 새 운동화를 주문한 고객에게 누군가 신던 낡은 신발이 배송되는 사고가 발생했다.<br><br>최모(44)씨는 지난달 28일 G마켓에서 중학교에 입학하는 딸에게 선물할 운동화 두 켤레를 주문했다. 모두 스포츠 브랜드 휠라(FILA) 제품으로, G마켓 상품 설명란엔 정상가 5만9000원에서 51% 할인된 2만8630원에 판매 중이라고 돼 있다.<br><br>운동화는 지난달 31일 최씨 자택으로 배송됐다. 엄마가 사준 새 신발을 신을 기대감에 부풀었던 최씨의 딸은 택배 상자를 뜯어본 순간 깜짝 놀랐다. 한 켤레는 깨끗한 새 운동화였지만 다른 한 켤레는 한눈에 봐도 누군가 오랜 기간 신었던 것으로 보이는 낡아빠진 신발이었기 때문이다. 심지어 이 신발은 최씨가 주문한 것과 전혀 다른 모델이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020116520132967_1675237922_0017935015.jpg\"></center><br>최씨가 국민일보에 제보한 사진을 보면 문제의 신발은 밑창이 닳았고 갑피(발등을 덮는 섬유 부분)와 중창(밑창과 갑피 사이 부분)에도 때가 낀 모습이다.<br><br>최씨는 “백화점 상품인 데다 평소 온라인쇼핑몰을 자주 이용했던 만큼 이런 신발이 오리라곤 전혀 생각지 못했다”며 “중학교 입학 기념으로 딸에게 줄 선물이었는데 이런 신발을 받게 해 너무 속상하다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020116544632981_1675238086_0017935015.jpg\"></center><br>오픈마켓의 특성상 최씨의 주문은 G마켓→갤러리아백화점→휠라 물류센터로 들어갔다. 최씨는 운동화 제품 이상을 확인하는 과정에서 여러 곳에 수차례 전화하는 번거로움을 겪어야 했다.<br><br>우선 G마켓 측은 오픈마켓 플랫폼으로서 판매 대리를 하고 있으며, G마켓이 직접 구매자에게 보상하는 구조는 아니라고 설명했다.<span> G마켓 관계자는 “믿고 구매하신 고객분께 불편을 끼쳐 죄송하다”며 “플랫폼만 열어두고 업체가 자유롭게 입점해 판매하는 구조라 문제가 발생했을 경우 일단 판매자에게 연락해 빠르게 해결될 수 있도록 중재를 한다”고 말했다.</span><br><br>그러면서 “고객과 판매자 간 분쟁이 길어지거나 해결될 기미가 보이지 않는다면 적극적으로 개입한다. 판매처에 귀책 사유가 발견되면 페널티를 부과해 재발을 막고 있다”고 설명했다.<br><br>최씨가 구매한 운동화의 판매처는 갤러리아백화점 대전 타임월드점. 소비자가 G마켓을 통해 주문하면 백화점 매장에서 소비자에게 상품을 배송한다. 다만 휠라 상품은 예외적으로 계약 관계에 따라 휠라 물류센터에서 소비자에게 직접 배송했다고 백화점 측은 해명했다.<br><br>갤러리아백화점 관계자는 “온라인 주문이 들어오면 백화점에서 휠라에 다시 주문을 넣는다. 휠라 물류센터에서 고객에게 직접 배송하는 구조”라며 “백화점이 관여하지 않았더라도 브랜드 이름을 걸고 판매하는 만큼 도의적 책임을 느낀다. 해당 고객에게 죄송한 마음”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020117043733019_1675238678_0017935015.jpg\"></center><br>결과적으로 낡은 신발이 소비자에게 배송된 데에는 휠라 측 실수가 있었던 것으로 확인됐다.<br><br>휠라 측은 6일 “내부 진상조사 결과 반품된 제품이 배송 라인에 섞여 들어간 것으로 추정된다”고 밝혔다.<br><br>휠라는 소비자에게 배송되는 상품은 출고 직전 ‘전량 검수’를 원칙으로 하고 있다. 그러나 신학기를 앞두고 물량이 많이 몰린 탓에 예외적으로 ‘무작위 검수’ 방식을 취했고 그 과정에서 이번 같은 배송 사고가 발생했다는 얘기다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020116555732988_1675238157_0017935015.jpg\"></center><br>휠라 관계자는 “대표이사 이하 전 임직원이 이번 건을 매우 엄중하게 인식하고 있다. 무엇보다 소비자께 진심으로 죄송한 마음”이라고 밝혔다.<br><br>실제로 배송 착오를 인지한 직후 총괄본부장 등 휠라 경영진이 소비자인 최씨를 찾아가 직접 사과의 뜻을 전했다. 최씨는 “제조사 측에서 바로 실수를 인정하고 잘 수습해줬다”며 “진심 어린 사과를 받고 마음이 풀렸다”고 말했다.<br><br>휠라 측은 이번 사건을 계기로 전체적인 물류 관리 시스템과 검수·검품 체계를 재검토하겠다며 재발 방지 대책을 6일 내놨다. 구체적으로 ‘전량 검수’ 시스템을 구축하기 위해 인력을 추가로 증원할 예정이다. 또 협력사 등으로 분배돼 있던 소비자상담센터의 본사 통합도 검토하기로 했다.<br><br>김지헌 휠라코리아 대표이사는 직접 임원들을 소집해 이번 사태의 엄중성을 강조한 뒤 내부 교육도 진행했다. 물류센터 등 협력업체와 매장에도 이와 관련한 교육을 시행할 방침이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-02-07T02:25:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017935015&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"조민 “자질 충분” 발언에…의사들 “1년 남짓 한 애가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020705061545924_1675713975_0017933783.jpg\"></center><br>자녀 입시비리 등 혐의로 1심에서 징역 2년의 실형을 선고받은 조국 전 법무부 장관의 딸 조민씨가 “나는 떳떳하고 부끄럽지 않게 살았다” “(주변 선배들로부터) 의사로서의 자질이 충분하다고 들었다”고 언급한 것과 관련해 의료계 일각에서는 쓴소리가 나왔다.<br><br>노환규 대한정맥통증학회장(전 대한의사협회 회장)은 6일 SNS에 “조민은 허위논문(허위 저자 등재), 조작된 표창장과 경력 등을 이용해 부산대 의학전문대학원에 입학함으로써 예비의사의 길에 들어서는 과정에서 부정한 방법들이 동원됐다는 사실이 밝혀졌다”며 “이 사실이 그간의 조사를 통해 명백히 드러난 상황에서도 여전히 예비의사 신분을 유지하고 있다”고 비판했다.<br><br>이어 “조민의 의전원 입학 과정에서 그 가족이 벌인 다수의 범죄 및 비윤리적 행위는 예비의료인에게 요구되는 높은 수준의 윤리적 기준은커녕, 사회인으로서 가져야 할 최소한의 윤리의식조차 없음을 보여줬다”고 지적했다.<br><br>그러면서 “예비의료인에게 요구되는 최소한의 윤리 수준을 크게 위반한 자가 여전히 예비의료인의 자격을 유지하고 있다는 것은 중대한 문제가 아닐 수 없다”면서 “조민의 퇴교 조치를 해당 교육기관에 강력히 요구한다”고 주장했다.<br><br>임현택 대한소아청소년과의사회 회장도 이날 SNS에 “의사 생활 몇십년간 한 나도 아직 환자 보는 게 두려울 때가 많다. 그런데 인턴 일 년, 페이닥터 일 년 남짓한 아이가 자기가 의사 자질이 충분하다고 한다”며 씁쓸해했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020705064145925_1675714002_0017933783.jpg\"></center><br>앞서 조민씨는 이날 유튜브 채널 ‘김어준의 겸손은 힘들다 뉴스공장’에 출연해 “검찰이나 언론, 정치권에서 제 가족을 지난 4년 동안 다룬 것들을 보면 정말 가혹했다고 생각한다”며 “과연 본인들은 스스로, 아니면 그들의 가족들에게 똑같은 잣대를 적용하는지 묻고 싶다”고 말했다.<br><br>얼굴을 공개하고 인터뷰에 나선 그는 “아버지가 실형을 (선고) 받으시는 걸 지켜보면서 ‘나는 떳떳하지 못한가?’라고 곰곰이 생각해보게 됐다”며 “저는 떳떳하고 부끄럽지 않게 살았다. 그래서 결심했다. 이제 조국 딸이 아니라 조민으로 당당하게 숨지 않고 살고 싶다”고 했다.<br><br>의사 자격에 대해서는 “표창장으로 의사가 될 순 없다. 입시에 필요한 항목들에서 제 점수는 충분했고 어떤 것들은 넘치기도 했다”고 언급했다. ‘의사 생활을 한 지 2년 됐는데 선배 의사들이 의사로서의 실력을 이야기하지 않느냐’는 질의에는 “자질이 충분하다고 들었다”며 웃음을 지었다.<br><br>조씨는 이른바 ‘7대 스펙’으로 불리는 허위 인턴십 확인서나 표창장을 입시 과정에서 제출한 사실이 어머니 정경심 전 동양대 교수의 형사재판에서 인정돼 부산대 의학전문대학원 입학이 취소됐는데, 이 처분에 불복해 소송을 제기했다. 법원이 입학 취소 조치에 효력정지(집행정지)를 결정해 일단 본안 소송 1심 판결이 선고될 때까지는 입학 효력이 유지된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-06T20:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933783&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"軍 병사, ‘생활관 음주’에 휴가 중 ‘탄피 인증’까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020617161644714_1675671376_0017932812.jpg\"></center><br>한 공군부대 병사가 생활관에서 음주하는 사진과 탄피를 외부로 반출한 사진을 SNS에 공개하면서 논란이 일고 있다.<br><br>지난 4일 페이스북 채널 ‘육군훈련소 대신 전해드립니다’에는 “같은 군인으로서 매우 부끄럽다”는 제목의 글이 올라왔다. 작성자인 A씨는 “모 공군 병사는 지난달 17일, 27일 두차례에 걸쳐 생활관에서 음주를 한 사진을 인스타그램 스토리에 업로드했다”며 “또 공포탄을 습득 후 휴가 시 집에 가져가 공포탄 사진을 업로드했다”고 주장했다.<br><br>그러면서 “이 공군 병사는 이를 신고한 사람들을 향해 ‘꼬우면 나에게 직접 연락하라’는 식으로 협박하는 내용의 글을 올리기도 했다”며 “반성의 기미가 보이지 않고 오히려 적반하장 식으로 나오는 것이 너무 어이가 없다”고 지적했다. 이어 “저런 사람들로 인해 우리나라 국군의 이미지와 신뢰가 얼마나 망가질지 가늠조차 되질 않는다”고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020617170344718_1675671423_0017932812.jpg\"></center><br>A씨가 첨부한 사진에는 생활관으로 추정되는 장소에서 소주병을 든 B씨의 모습이 담겨 있다. B씨는 이 사진을 올리면서 “취한다”라고 적었다. 또 다른 사진에는 B씨가 자택으로 보이는 곳에서 탄피를 들고 있다. B씨는 이 사진에 “이거 좀 골치 아프다”라고 썼다.<br><br>이 글을 본 누리꾼들은 “군 전체의 사기를 떨어뜨릴 수 있다” “헌병대 차원에서 철저하게 조사해야 한다” “반드시 체포해 군형법으로 엄히 다스려야 한다” “이러라고 핸드폰 준 게 아닌데” 등의 반응을 보이며 B씨를 향해 비난을 쏟아냈다.<br><br>국방부 부대관리훈령에 따르면 술은 허가된 시간과 장소에서 마셔야 한다. 지휘관의 별도 허가가 없다면 생활관 등 시설물 내에서는 음주가 철저히 금지된다는 얘기다.<br><br>또 군 내부에서 탄피는 실탄 은닉에 따른 사고 위험을 막고 국가재산 결산을 위해 철저히 회수된다. 빈 탄피가 확보돼야만 탄약이 사격훈련 등 정상적으로 활용됐다는 걸 입증할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020616500144599_1675669801_0017932812.jpg\"></center><br>만일 B씨가 SNS에 올린 글이 사실로 확인되면 형사 처벌이 이뤄질 가능성도 있다. 사격훈련을 마친 장병은 공군의 ‘탄약획득 및 관리’ 규정에 따라 탄비를 반납해야 한다. 군형법 제74조(군용물 분실)는 탄약을 보관할 책임이 있는 이가 이를 분실할 경우 5년 이하의 징역 또는 300만원 이하의 벌금에 처할 수 있다고 규정하고 있다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-02-06T08:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017932812&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“SNS 놀러오세요”…조민, 인스타 공개에 반응 ‘폭발’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020616033944409_1675667019_0017932511.jpg\"></center><br>조국 전 법무부 장관 딸 조민씨가 방송 출연과 SNS 행보를 본격적으로 시작했다.<br><br>조씨의 인스타그램은 개설한 지 20일 만인 6일 오후 4시40분쯤 팔로워 수 4만을 돌파하며 폭발적인 관심을 끌고 있다. 이날 오전까지만 해도 팔로워 수는 1만명대였다.<br><br>조씨는 지난달 14일 공식 인스타그램을 개설한 이후 약 20일 동안 총 7개의 게시물을 게재했다. 첫 게시물에는 지난달 14일 ‘안녕하세요, 조민입니다’라는 짧은 글과 함께 자신의 사진을 올렸다. 반려묘 ‘심바’, ‘백호’ 사진, 친할머니가 차려주신 집밥 사진과 가족사진 및 일상사진 등이다.<br><br>지난주엔 “가족과 함께 맞은 새해 2023”이라는 글과 함께 케이크 사진을 올렸다. 대부도 바닷가 캠핑 모습이 담긴 사진엔 소박한 일상의 모습이 담겼다. 할머니가 차려준 밥상 사진에는 “소박하지만 언제나 맛은 최고”라는 글을 남기기도 했다.<br><br>조씨는 102개의 계정을 팔로우하고 있는데, 이 중엔 버락 오바마 전 미국 대통령, 유명 팝스타 저스틴 비버, 축구선수 크리스티아누 호날두, 그룹 방탄소년단(BTS)의 멤버 지민, 아버지 조 전 장관 등의 계정이 포함됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020616081144427_1675667291_0017932511.jpg\"></center><br>조씨는 자신의 인스타그램 스토리에 유튜브 ‘김어준의 겸손은 힘들다 뉴스공장’ 출연 후 자신을 응원하는 네티즌들의 반응을 올렸다.<br><br>한 네티즌은 “나였으면 진작 무너졌을 텐데…살아온 환경은 나랑 다르지만 같은 나이로써 많이 배운 인터뷰”라는 글과 함께 조씨의 방송 출연 사진을 게재했다. 다른 네티즌은 “뭐 하나 빠지는 게 없는 분. 조국 장관 딸로서 뿐만 아니라 ‘조민’ 그 자체로 앞으로의 삶과 한걸음 한걸음을 응원합니다~!”라는 글을 썼다.<br><br>게시물에는 조씨를 응원하는 댓글들이 폭발적으로 달리며 ‘팬덤’을 형성하고 있다. 이들은 “아버님(조 전 장관)의 올바른 성품 때문인지 자녀분도 올바른 성품가진 듯 하네요. 표창장으로는 의사가 될 수 없다는 말에 공감합니다” “힘든 시기를 잘 견뎌내면 반드시 좋은 날이 기다리고 있습니다. 언제나 화이팅하면서 이겨나갑시다. 함께합니다” “조민 선생님, 당당하고 자신감 있게 행동해주셔서 고맙습니다”라며 조씨를 지지했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020616113244448_1675667492_0017932511.jpg\"></center><br>앞서 이날 조씨는 유튜브 ‘김어준의 겸손은 힘들다 뉴스공장’에 출연해 조씨는 “국내 여행, 맛집도 다니고, SNS도 하는, 모두가 하는 평범한 일을 저도 하려고 한다. 더 이상 숨지 않고”라고 말했다. SNS를 하면 댓글로 괴롭히는 사람들 있을 것이란 우려엔 “오셔도 된다. 많은 의견 주세요”라며 너스레를 떨기도 했다.<br><br>조씨는 또 “지난 4년간 조국 전 장관의 딸로만 살아왔는데 아버지가 실형을 받으시는 것을 지켜보면서 나는 떳떳하지 못한가 하고 곰곰이 생각해 보게 되었다”며 “저는 떳떳하다. 이제 조국 딸이 아니라 조민으로 당당하게 숨지 않고 살고 싶다”고 그간의 심경을 밝혔다.<br><br>‘조 전 장관이 인터뷰를 말리지 않았냐’는 질문엔 “말리지는 않고 처음에는 말이 좀 없다가 잘 다녀오라고 했다”며 “저는 어른이고 제가 어떻게 살 것인가에 대해서는 제가 결정을 하고, 아버지는 제 결정을 항상 존중해 주는 편”이라고 답했다.<br><br>모친인 정경심 전 동양대학교 교수가 수감됐을 당시 심정을 두고는 “정말 힘들었다. 아버지가 장관직을 하지 않았으면 일어나지 않았을 일이라고 생각한다”고 전했다. 조 전 장관에게 실형이 선고됐을 때 심정에 대해선 “검찰이나 언론이나 정치권에서 우리 가족을 지난 4년 동안 다뤄온 것들을 보면 정말 가혹했다고 생각한다”며 “과연 본인들은 스스로 그들의 가족들에게 똑같은 잣대를 적용하는지 묻고 싶다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020616163044466_1675667790_0017932511.jpg\"></center><br>‘한국을 떠나 타국에서 의사 생활을 할 수 있었냐’는 질문에는 “해외로 가서 다시 시작하라는 분들이 정말 많았다. 실제로 도와주겠다는 고마운 분들도 몇 분 계셨다”며 “그런데 저는 도망가고 싶지 않다. 가끔 언론 때문에 힘들긴 하지만 저는 한국에서 정면으로 제 방식대로 잘 살 것”이라고 전했다.<br><br>의사 자격 논란에는 “표창장으로는 의사가 될 수 없다. 그 당시 입시에 필요했던 항목들에서 제 점수는 충분했고 어떤 것들은 넘치기도 했다”며 “(동료들로부터 의사로서) 자질이 충분하다고 들었다”고 주장했다. 이어 “더 이상 병원에서 일하지 않기로 했다. 피해 주고 싶지 않다”며 “저와 관련된 재판이 끝나기 전에는 제가 가지고 있는 의료지식을 의료 봉사하는 데만 사용하려고 하고 있다”고 말했다.<br><br>의사 면허 박탈 가능성과 관련해선 “만약 그런 일이 생긴다면 너무 부당하다고 생각하지만, 그때도 의사가 되고 싶다면 다시 하면 된다”며 “의사면허에 집착하고 싶지 않다. 지금 하고 싶은 것이 점점 많아지고 있다”고 밝혔다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-02-06T07:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017932511&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"서울노인이 생각하는 기준 연령은 ‘72.6세’…서울시, 무임승차 연령 상향 드라이브","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2020041913415127734_1587271311_0017932457.jpg\"></center><br>서울시 거주 만 65세 이상 노인들은 평균 72.6세 이상을 노인이라고 생각하는 것으로 조사됐다. 노인들을 대상으로 한 조사에서도 기준 연령이 70세를 넘어가는 만큼 서울시의 노인 무임승차 기준 연령 상향 주장에도 힘이 실릴 것이라는 전망이 나온다.<br><br>서울시는 만 65세 이상 남녀 3010명을 대상으로 ‘2022년 서울시 노인실태조사’를 실시한 결과, 이들이 생각하는 노인 기준 연령은 평균 72.6세로 나타났다고 6일 밝혔다.<br><br>오세훈 시장은 지난 3일 페이스북에 “머지않아 노령 인구가 전체 인구의 3분의 1이 되고, ‘백세 시대’가 될 터인데 이대로 미래 세대에게 버거운 부담을 지게 할 수 없다. 사회적 합의를 바탕으로 근본적 시스템 개선을 추진해야 한다”며 현재 만 65세인 노인 지하철 무임승차 연령을 상향할 필요가 있다고 주장했다. 이번 조사는 노인들도 이같은 주장에 어느 정도 공감대가 있을 수 있다는 내용을 담고 있는 셈이다.<br><br>조사 결과 구체적으로 43.9%는 만 70~74세를, 23.4%는 만 75~79세를 노인 기준 연령으로 적절하다고 답했다. 80세 이상이 노인이라고 대답한 비중도 17.8%였다. 반면 현행 기준과 비슷한 수준인 만 60~69세를 노인 기준 연령으로 봐야 한다고 답한 비중은 14.9%에 불과했다.<br><br>특히 만 65~69세의 생각도 크게 다르지 않았다. 이들 중 47.6%는 노인 기준 연령을 만 70~74세로 봐야 한다고 답했으며, 이어 만 75~79세(24.9%), 만60~69세(16.1%) 순이었다. 평균값은 71.8세였다.<br><br>또한 이번 조사에서 서울노인의 평균 나이는 73.5세로 조사됐다. 만 65~69세가 35.1%로 가장 큰 비중을 차지하며, 만 70~74세 24.6%, 만 75~79세 18.7%, 80세 이상 21.5% 순이었다.<br><br>서울시 관계자는 “대한노인회 차원에서 토론회를 준비하는 등 노인 기준 연령 관련 논의의 시작 단계에 있는 것 같다”며 “이번 자료도 이같은 논의의 참고 자료로 볼 수 있을 것”이라고 말했다. 다만 “이번 조사는 원래 예정됐단 실태 조사”며 자료 자체가 해당 논의로 인해 나온 것은 아니라고 덧붙였다.<br><br>한편 이번 조사에 따르면 노인들이 정보 습득 시 인터넷을 사용하는 비중(26.3%)이 4년 전인 2018년 조사(7.8%) 때와 비교해 크게 늘어난 것으로 조사됐다. 다만 텔레비전(84.5%)과 주위 사람(69.7%)에 비해서 인터넷으로 정보를 습득하는 비중은 여전히 낮은 편이었다.<br><br>김이현 기자 2hyun@kmib.co.kr","date":"2023-02-06T07:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017932457&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"4곳뿐인 수화 교육기관, 17곳으로 확대… 수어 통역 지원도 연 2000회로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020614403444141_1675662034_0017931885.jpg\"></center><br><span>정부가 수어를 배울 수 있는 교육기관을 현재 네 곳에서 2027년까지 17곳으로 늘려 전국 광역시와 도에서 1곳씩 운영되도록 한다. 수어통역 지원 범위도 정부 발표에서 공공기관 및 문화예술기관 발표로 넓히고, 횟수도 연평균 2000회로 현재보다 5배 가량 확대한다. </span><br><br>문화체육관광부는 6일 사회관계장관회의에서 이런 내용을 골자로 하는 ‘제2차 한국수어발전기본계획’(2023∼2027)을 발표했다. 향후 5년간의 한국수어 정책 비전과 방향을 담은 계획으로 12가지 추진 과제가 포함됐다.<br><br><span>농인은 청각장애인 중 수어를 일상어로 사용하는 사람으로 국내에 약 5만2000여명이 있는 것으로 추정된다. 현재 농인의 0.5%만 유아기(6세 이하)에 한국수어 학습을 시작하며 절반 이상(50.3%)이 학교(7~12세)에서 한국수어를 습득하고 있다.</span><br><br>기본계획에 따르면, 농인 등을 위한 한국수어교육원과 한국수어교원 양성 교육기관이 2027년까지 각각 17곳(전국 17개 광역시·도별 1곳)으로 확대된다. 수어 교육의 질을 담보하는 수어교원은 현재까지 2급 교원만 배출됐으나 1급 승급을 위한 교육 과정과 지침을 마련해 교원 자격 제도를 보완한다. 누구나 한국수어를 배울 수 있도록 농아동, 농학생, 농인가족용 등 교육대상별 맞춤형 교육과정과 교재도 개발한다.<br><br><span>또 공공영역의 한국수어 통역 지원 범위를 정부 정책 발표에서 공공기관·문화예술기관 발표로 확대한다. 통역 지원 횟수도 지난해 기준 연평균 440회에서 2027년까지 연평균 2000회 이상으로 늘린다. 박물관, 미술관 등의 전시 정보와 한국 영화에 대한 한국수어 통역 영상을 제작해 농인들이 문화를 누릴 수 있는 환경을 조성한다. </span>공공수어 통역 시 필요한 통역 표준 지침을 개발하고, 농인으로 구성된 수어통역 모니터링단도 운영할 예정이다.<br><br>이와 함께 미디어 음성을 한국수어로 변환해 제공하는 인공지능 기술을 개발해 농인들의 미디어 접근성을 높일 계획이다. 2027년까지 누적 600만 어절의 한국수어 말뭉치를 구축해 인공지능을 활용한 한국어와 한국수어 자동 통역 기술 개발도 지원한다. 농인이 실생활에서 사용하는 한국수어를 중심으로 ‘한국수어-한국어 사전’도 편찬한다.<br><br>문체부는 “이번 기본계획은 농인이 체감할 수 있는 정책 수립에 초점을 맞췄다”며 “농인 전문가로 전략팀을 구성하고 농인 협회와 단체, 농교사 등을 대상으로 수차례 의견수렴 절차를 거치는 등 당사자들의 목소리를 담아내고자 했다”고 밝혔다.<br><br>김남중 선임기자 njkim@kmib.co.kr","date":"2023-02-06T05:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017931885&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[포착] “콜록, 콜록 숨막혀”…수도권 뒤덮은 미세먼지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020611235543745_1675650235_0017931156.jpg\"></center><br>한국환경공단은 6일 오전 11시를 기해 경기도 북부 8개 시·군에 초미세먼지 주의보가 발령됐다고 밝혔다.<br><br>초미세먼지 주의보가 내려진 지역은 고양·파주·의정부·김포·양주·포천·동두천·연천이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020611235643746_1675650236_0017931156.jpg\"></center><br>해당 지역 1시간 평균 초미세먼지 농도는 79㎍(마이크로그램·100만분의 1g)/㎥이다.<br><br>초미세먼지주의보는 시간 평균 초미세먼지 농도가 75㎍/㎥ 이상인 상태가 2시간 지속될 시 내려진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020611260643754_1675650366_0017931156.jpg\"></center><br>용인 등 경기도 남부 지역에는 오전 10시를 기해 초미세먼지 주의부가 발령된 상태다.<br><br>국립환경과학원은 이날 수도권을 비롯해 강원도·충청·광주·전북·대구·경북 지역 미세먼지 수준을 ‘나쁨’으로 예상했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0206/2023020611262643755_1675650386_0017931156.jpg\"></center><br>국립환경과학원은 대기가 정체하며 국외에서 들어온 미세먼지에 국내에서 발생한 미세먼지가 더해져 축적된 데 따른 것으로 분석했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-02-06T02:28:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017931156&code=61171811&sid1=cul"}]