[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"맵단짠의 정석 간편식 ‘비빔냉면’ 왕좌에는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061518463361257_1686822394_0018367043.jpg\"></center><br>고물가 시대, 여름이 오기 전 이슈가 됐던 외식물가 신기록은 ‘냉면가격’이었다. 유명 냉면집 평양냉면 한 그릇 가격이 1만5000~1만6000원으로 오르면서 조만간 ‘냉면 2만원 시대’를 맞는 것 아니냐는 이야기가 흘러나왔다. 적잖은 소비자들이 냉면 간편식에 눈을 돌리게 된 이유이기도 하다. 식품업계도 적극적으로 나서고 있다. 다양한 신제품을 출시하고, 기존의 제품을 업그레이드한다. 바야흐로 냉면의 계절을 맞으며 국민컨슈머리포트는 ‘비빔냉면’ 간편식의 맛은 어떤지 전문가들과 함께 평가했다.<br><br><b>맵단짠의 정석 ‘비빔냉면’…냉면맛집 메뉴 구현해내는 간편식</b><br>한국인의 냉면 사랑은 유서가 깊다. 냉면은 고려시대에 처음 등장한 것으로 알려졌다. 고려 중기 평양에서 시작돼 조선시대에 널리 보급됐다. 1700년대에는 면과 육수를 따로 담아 배달까지 했다는 기록이 있다. 배달 음식의 시초가 냉면인 셈이다.<br><br>냉면 식도락에 대한 자존심을 갖고 ‘아무 냉면이나 먹지 않는다’는 마인드로 무장했어도 고물가를 거스르기란 쉽지 않다. 가정간편식(HMR) 냉면시장은 지난해 600억원대까지 성장한 것으로 추정된다. 외식도 많이 하지만 집에서도 손쉽게 즐기는 메뉴가 됐다. 냉면 간편식 시장은 CJ제일제당과 풀무원이 양분하고 있다. 두 회사가 90%에 육박할 만큼 시장점유율을 나누고 있다. CJ제일제당이 8년 연속 업계 1위를 차지하고 있고, 풀무원이 바짝 뒤쫓는 양상이다. 그 밖에 유통업체 자체브랜드(PB) 제품과 오뚜기, 대상, 아워홈, SPC삼립 등이 냉면시장에 도전하고 있다.<br><br>국민컨슈머리포트는 시장점유율 상위 제품 중 5개를 골라 전문가들과 함께 평가한다. 냉면의 시장 점유율은 CJ제일제당(약 44%), 풀무원(약 41%), 오뚜기(약 5%), PB(약 5%), 아워홈(약 1.7%) 등 순이다(지난해 상반기 기준·닐슨코리아 제공).<br><br>이번 비빔냉면 평가에서는 CJ제일제당, 풀무원, 오뚜기, 아워홈과 함께 PB 제품 가운데 롯데마트 ‘요리하다’를 선정했다. 제품은 서울시 송파구 일대 롯데마트와 이마트, 쿠팡에서 직접 구매했다.<br><br>비빔냉면 평가는 지난 14일 서울 마포구 쿠킹 스튜디오 ‘요리요정이팀장 컴퍼니’에서 진행됐다. 이정웅 한라식품 총괄이사가 운영하는 요리요정이팀장 컴퍼니는 한라식품의 대표 제품인 참치액을 활용한 메뉴를 비롯해 약 300여개의 레시피 영상을 유튜브 채널에서 소개하고 있다. 참치액 원조기업인 한라식품은 1999년 7월 정식 출시한 한라참치액의 누적 판매량 1억병을 돌파하기도 했다.<br><br>이번 비빔냉면 평가에는 이정웅 대표, 김상영 푸드스타일리스트, 강윤희·김시웅·김수영 푸드에디터, 김미정 요리요정이팀장 실장, 고윤경 책크인 와인바·여행책방 대표 등 7명이 참여했다. 제품에 표기된 레시피에 맞춰 조리하고 ①~⑤ 번호가 표시된 그릇에 담긴 제품을 블라인드 테스트했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061518473561258_1686822456_0018367043.jpg\"></center><br>이정웅 대표는 “비빔냉면은 면과 비빔장의 조화가 중요하다”며 “다양한 재료로 감칠맛을 끌어올리는 비빔장이 넉넉하게 제공되고, 비빔장에 어울리는 고명이 제공되면 풍부한 맛을 즐길 수 있다”고 말했다. 김상영 푸드스타일리스트는 “비빔장의 농도가 중요하다”며 “너무 물기를 쫙 빼면 면이 뻑뻑해지고 너무 물기가 많으면 간이 맞지 않는다”며 “적절한 간에 최적화된 비빔장의 농도를 찾으면 비빔냉면을 가장 맛있게 즐길 수 있을 것”이라고 말했다. 김수영 푸드에디터는 “비빔장의 맛이 비빔냉면의 맛을 좌우한다”고 총평했다.<br><br><b>‘맵단짠’의 젊은 입맛 공략…전통의 맛도 담아낸 제품이 호평</b><br>1위는 ‘풀무원 함흥 비빔냉면’(4.2점)이었다. 기교를 부리지 않고 재료를 최소화해서 면과 고명, 비빔장 본연의 맛에 충실했다는 평가가 나왔다. 면의 식감과 맛, 비빔장의 맛, 풍미, 단출한 식재료와 그에 따른 영양성분에서 최고점을 받았다.<br><br>고윤경 대표는 “비빔냉면하면 기대되는 맛을 그대로 구현해냈다. 여러번 먹어도 질리지 않는 맛을 낸다”고 평가했다. 강윤희 푸드에디터는 “다른 제품들보다 맵다. 매운 맛을 즐기지 않는 이들은 첫맛에 ‘불호’를 선언할 수 있다”면서도 “맵지만 맛있다. 매운맛을 중화해줄 수 있으면 이 제품을 선택할 만하다”고 말했다.<br><br>2위는 ‘CJ제일제당 함흥 비빔냉면’(3.9점)이었다. 모양새와 식감, 향미, 조화와 균형감에서 최고점을 받았다. 김시웅 푸드에디터는 “비빔장에서 풍부한 맛을 잘 구현해냈다. 깨와 김가루 고명이 생각보다 비빔냉면과 잘 어우러진다”며 “떡볶이 맛을 좋아하는 분들에게 구미가 당길 듯하고, 새콤한 맛까지 잘 느껴진다”고 평가했다.<br>이정웅 대표는 “첫맛이 아주 좋았다. 냉면집의 비빔장을 떠올리게 해서 간편식을 먹는다는 느낌을 쉽게 자각하지 못하게 한다”며 “고명도 잘 어우러지고 과일과 채소의 맛과 식감이 느껴지는 비빔장이 첫인상을 좌우한다”고 말했다.<br><br>3위는 ‘롯데마트 요리하다 비빔냉면’(3.6점)이었다. 면의 맛과 식감에서 호평을 받았다. 다른 제품들이 감자나 고구마 전분을 재료로 썼다면, 요리하다는 타피오카 전분을 활용했다. 면의 식감이 쫄깃하고 시간이 지나도 쉽게 불지 않는다는 게 장점으로 꼽혔다.<br><br>김수영 푸드에디터는 “이렇다 할 강력한 맛을 보여주지는 않지만 가장 무난했다”며 “상대적으로 가성비가 뛰어나다는 점이 긍정적으로 작용했다”고 말했다. 김미정 실장은 “타피오카 전분을 써서 면의 식감이 쫄깃하다. 10~20대 젊은층이 좋아할 만한 식감”이라면서도 “타피오카 전분은 쫄깃함은 살려주지만 비빔냉면의 완성도 측면에서 아쉽다”고 말했다. 강윤희 푸드에디터는 “입에 착 감기는 맛이 있다”고 했다.<br><br>4위는 ‘오뚜기 함흥 비빔냉면’(1.7점)이었다. 모양새와 식감, 고명의 양과 맛에서 호평을 받았으나 풍미와 균형감이 아쉽다는 평가가 나왔다. 김시웅 푸드에디터는 “무난하고 대중적인 맛”이라고 평가했다. 이정웅 대표는 “보기에 좋고 맛있을 것 같은 기대감을 주고 적잖이 충족한다”면서도 “면이 너무 빨리 불게 되는 점은 아쉽다”고 했다.<br><br>5위는 ‘아워홈 함흥 비빔냉면’(1.6점)이었다. 진입장벽이 낮은 무난한 맛이라는 게 일관된 평가였다. “무난하고 평범한 간편식 냉면의 맛”(고윤경 대표), “양념과 면의 식감이 조금 더 충족됐으면 좋겠다”(김미정 실장) 등의 평가가 나왔다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-06-17T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018367043&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘광주·대구 34도’ 첫 폭염주의보…모레까지 ‘찜통 더위’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061714592862238_1686981568_0018372175.jpg\"></center><br>광주와 대구 등 내륙 곳곳에 17일 폭염주의보가 내려졌다. 올해 첫 폭염주의보다.<br><br>기상청은 이날 오전 11시를 기해 강원 홍천평지·춘천, 전북 완주, 광주, 전남 담양, 대구, 경북 구미·영천·군위·칠곡·김천·상주·의성에 폭염주의보를 발효했다.<br><br>올해 첫 폭염주의보로 지난해에도 이맘 때 첫 폭염주의보가 내려졌다.<br><br>폭염주의보는 ‘일 최고 체감온도가 33도 이상인 상태가 이틀 이상 지속할 것으로 예상될 때’나 ‘급격한 체감온도 상승이나 폭염 장기화 등으로 중대한 피해 발생이 예상될 때’ 발령된다.<br><br>이날 낮 최고기온은 26~34도일 것으로 예상된다.<br><br>주요 도시 낮 최고기온 예상치는 서울 31도, 인천 26도, 대전 33도, 광주·대구 34도, 울산 32도, 부산 29도다.<br><br>전국이 서해상에 자리한 고기압 영향권에 들면서 불볕더위가 나타났다. 고기압 영향에 하늘이 맑아 햇볕이 강하게 내리쬐면서 지표를 달궜고 바람도 잔잔해 더위를 식혀주지 못했다.<br><br>최근 곳곳에 소나기가 내려 습도가 비교적 높은 점도 체감온도를 끌어올리는 원인이 됐다. 습도가 높으면 체감온도가 오르는데, 기온이 30도일 때 습도가 40%이면 체감온도는 28.5도에 그치지만 습도가 70%이면 체감온도는 31.3도가 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061714572062236_1686981440_0018372175.jpg\"></center><br>불볕더위에는 자외선과 오존도 주의해야 한다.<br><br>자외선에 의한 피부 손상 가능성 정도를 나타내는 자외선지수는 이날 해질 때까지 대부분 지역에서 ‘매우 높음’ 또는 ‘높음’ 수준이겠다.<br><br>자외선지수 매우 높음은 ‘햇볕을 수십 분 이내로 쫴도 피부 화상을 입을 수 있어 매우 위험한 수준’이고 높음은 ‘햇볕에 노출 시 1~2시간 내에도 피부 화상을 입을 수 있어 위험한 수준’이다.<br><br>호흡기에 악영향을 끼치는 오존은 충남·전남·울산·경북·경남에서 ‘매우 나쁨’, 수도권·강원·대전·세종·충북·광주·전북·부산·대구에서 ‘나쁨’, 제주에서만 ‘보통’ 수준이겠다. 오존은 햇빛과 휘발성유기화합물(VOCs)·질소산화물(NOx) 등 대기오염물질이 광화학반응하면서 생성된다.<br><br>불볕더위는 19일까지 이어질 전망이어서 폭염주의보가 내려지는 곳도 늘어날 전망이다.<br><br>오는 18일은 아침 최저기온이 17~24도이고 낮 최고기온이 25~34도겠다. 19일은 아침 최저기온이 17~23도, 낮 최고기온이 23~34도일 것으로 예상된다.<br><br>더위는 중국 남부지방에서 우리나라로 접근해오는 저기압 때문에 20일부터 전국이 흐려지고 비가 내리면서 누그러지겠다.<br><br>20일과 21일 전국이 흐린 가운데 각각 남부지방·제주와 전국에 비가 내릴 것으로 예상된다. 20~21일 기온은 아침에 18~22도이고 낮에 25~31도일 것으로 전망된다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-06-17T06:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018372175&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“580만원짜리 청혼, 바람직한가요?” 美 언론 정면 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023031616240149500_1678951441_0018371721.jpg\"></center><br><br>미국 언론 월스트리트저널(WSJ)이 한국의 ‘비싼 청혼’ 문화가 결혼을 가로막는 걸림돌로 작용하고 있다고 꼬집었다.<br><br>WSJ는 지난 15일(현지 시각) ‘결혼 전 비싼 장애물: 4500달러(약 580만원)짜리 청혼’이라는 제목의 기사를 1면에 실었다. WSJ는 “한국인은 화려한 호텔 스위트룸에서 디자이너 브랜드 가방을 주며 청혼하는 것을 선호한다”면서 한국에서 직장을 다니는 오모 씨 사례를 전했다.<br><br>WSJ에 따르면 오 씨는 최근 하룻밤 숙박비만 150만원에 이르는 국내 고급 호텔에서 청혼을 받았다. 오 씨는 “나와 결혼해줘(Marry Me)”라고 적힌 풍선 앞에서 꽃다발을 들고 사진을 찍었다. 오 씨 옆에는 명품 액세서리 브랜드인 ‘티파니’ 쇼핑백이 있었다. 오 씨는 “누구나 호텔에서 청혼받는 것을 선호한다”고 말했다.<br><br>WSJ는 “한국 혼인율이 사상 최저 수준으로 떨어졌다”면서 “큰 비용이 드는 호화로운 호텔에서 청혼하는 문화는 사람들이 결혼하는 데 도움이 되지 않으며 연인에게는 되레 부담을 주는 트렌드”라고 지적했다.<br><br>그러나 이런 추세는 당분간 이어질 것으로 보인다. 여전히 수많은 미혼 남녀가 청혼을 결혼의 과정 중 하나로 여기고 있기 때문이다.<br><br>결혼정보회사 가연의 최근 조사에 의하면 미혼 남녀 1000명 중 절반 이상(51.3%)이 “결혼 전 청혼은 가능하면 하는 것이 좋다”고 응답했다. 결혼 전 청혼에 대한 긍정 대답(가능하면 하는 것이 좋다·꼭 필요하다)은 남성에서 66.4%, 여성에서 79.2%로 나타났다.<br><br>희망하거나 계획하고 있는 청혼으로는 ‘반지·목걸이 등 액세서리 선물’이 62.5%로 가장 많았다. ‘함께 떠나는 여행’ 59.9%, ‘꽃다발 선물’ 30.9%, ‘명품 가방·시계 선물’ 22.7% 순으로 나타났다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-06-17T00:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018371721&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“죽을때 가져가나”…평생모은 10억 기부한 90세 할머니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061707593162187_1686956371_0018371535.jpg\"></center><br>90대 할머니가 일평생 모은 재산 10억원을 의학 발전을 위해 써달라며 고대의료원에 기부했다.<br><br>고대의료원은 지난 9일 서울 성북구 고려대 안암병원 옥외정원에서 한종섭(90) 여사를 비롯해 윤을식 고려대 의무부총장, 한승범 안암병원장 등이 참석한 가운데 ‘한종섭 정원’ 명명식을 가졌다고 16일 밝혔다.<br><br>한 여사는 2021년부터 의학 발전을 위해 써달라며 고대의료원에 총 10억65만원을 기부했고, 현재 거주하고 있는 서울 성북구 소재 주택도 사후 의료원에 기부하기로 약정했다. 고대의료원 측은 한 여사의 뜻을 기려 그의 이름을 딴 정원을 마련했다.<br><br>한 여사는 한국전쟁으로 가족을 여의고 18세에 홀로 월남했다. 이후 남편과 동대문구 용두동에서 실공장을 운영하며 6남매의 자녀를 훌륭히 키워냈다. 안암동에 거주하면서 고대의료원과 인연을 맺은 그는 2021년 자신이 산던 안암동 건물을 처분하면서 그 돈으로 첫 기부를 했다.<br><br>한 여사는 “죽을 때 돈을 가져갈 것도 아니지 않느냐”면서 “기부로 사람들에게 기억되는 것이 훨씬 더 의미 있다고 생각한다”고 말했다. 이어 “일평생 일궈온 노력의 결과를 뜻깊은 곳에 전하게 돼 기쁘다”며 “많은 이들이 아프지 않고 건강하고 행복하게 사는 세상이 더욱 빨리 왔으면 한다”고 덧붙였다.<br><br>윤을식 의무부총장은 “한 여사의 순수하고 올곧은 정신은 많은 이들에게 깊은 울림과 감동을 줬다”며 “‘한종섭 정원’은 이곳을 찾는 많은 교직원과 내원객들이 여사님의 마음을 느끼는 공간으로 영원히 사랑받을 것”이라고 했다<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-16T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018371535&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"로드킬로 단짝 잃은 검둥개 시루의 사연 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061523450461690_1686840304_0924306397.jpg\"></center><br><b><i>“자가용으로 출근하는 길에 시골 기찻길 부근에서 두 유기견을 만났습니다. 동네 주민들이 말하기를 박스에 담겨 철로 옆에 버려진 녀석들이고 하더군요. 그 뒤로 녀석들은 매일 아침저녁으로 저를 반겨줬습니다. 제가 ‘밥언니 왔다’고 하면 쪼르르 달려와서 챙겨준 밥을 먹고는 했습니다.”</i></b><br><i><b>-제보자 김지혜(30·가명)씨</b></i><br><br>유기동물 구조는 일생에 한번 찾아오는 드문 기회라고들 합니다. 보람만큼이나 감당해야 할 부담도 크죠. 최소 수백만원의 비용이 들고 몇개월씩 입양자를 찾는데 진을 빼야 하거든요. ‘일생에 한 번’이라는 말에는 두 번은 못할 거라는 경고가 담겨 있는지도 모르겠습니다.<br><br>제보 영상을 보면 지혜씨는 매일 아침 “밥언니 왔다”며 두 유기견을 부르더군요. 고요했던 시골 기찻길에 반가운 목소리가 울리면 잠시 뒤 누렁이와 검둥개 시루가 달려와 밥언니 곁을 맴돌았죠. 하지만 그때까지만해도 구조는 엄두도 못냈습니다. 유기견을 품는 게 얼마나 어려운 일인지 너무 잘 알고 있었거든요. 새 식구를 맞을 상황도 아니었습니다.<br><br>지혜씨가 마음을 바꾼 건 누렁이가 로드킬을 당한 뒤였습니다. 지혜씨는 “단짝을 잃고 혼자 남은 검둥개가 순수한 눈망울로 품에 안기는데 더는 외면할 수 없었다”고 말했습니다. 국민일보 개st하우스가 오늘 전해드릴 검둥개 시루의 사연입니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">출근길 반겨준 두 유기견<br></div><br>시루와 지혜씨의 인연은 지난 3월 시작됐습니다. 충남 예산의 외딴 기찻길. 평소처럼 출근길에 나선 지혜씨의 자가용 앞으로 두 마리의 개가 나타났습니다. 한 8㎏ 정도 될까. 스피츠 크기의 어린 누렁이와 검둥개였죠. 인근 밭에 비료포대를 나르던 동네 어르신에게 물어보니 며칠 전 외지인들이 박스에 담아 버리고 간 녀석들이라고 알려줬습니다. 어르신은 “음식 수거함을 뒤지고 다녀서 골칫거리”라며 손사래를 쳤습니다.<br><br>두 녀석은 겁은 많지만 사람을 따르려는 사회성이 없는 건 아니었습니다. 낯선 지혜씨의 곁으로 함부로 다가오지는 않지만 5~6m 간격을 두고 맴돌며 졸졸 따라왔죠. 마침 지혜씨의 차량에는 굶주린 시골개들에게 부어주던 구호용 사료와 물이 실려 있었고, 지혜씨는 두 마리에게 넉넉한 분량을 챙겨줬다고 합니다. 녀석들은 지혜씨가 멀어지자 허겁지겁 사료를 핥아 먹었습니다.<br><br>그날부터 시루와 누렁이에게 아침을 챙겨주는 것은 지혜씨의 일과가 됩니다. 지혜씨가 사료봉지를 흔들며 “얘들아 밥먹자”고 부르면 기찻길 자갈밭에서, 혹은 밭두렁에서 누렁이와 시루가 꼬리를 흔들며 달려왔죠. 매일 두 유기견과 만나면서 지혜씨를 알아보는 주민들도 생겼습니다. 지혜씨는 “인근 어르신들이 나를 ‘밥언니’라고 부르더라”며 “그 덕분인지 주민들이 두 친구를 덜 구박하고 나 대신 사료를 챙겨주는 동네 분들도 생겼다”고 전합니다.<br><br>하지만 지혜씨가 두 유기견에게 줄 수 있는 도움은 여기까지였습니다. 직장생활로 바쁜 사회 초년생인데다 이미 유기견 출신을 포함해 3마리의 개를 돌보고 있어 한 마리를 더 보살피는 건 무리였습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">단짝을 로드킬로 잃은 검둥개<br></div><br>그러던 어느 아침 지혜씨는 안타까운 소식을 듣습니다. 검둥개 시루와 항상 함께 다니던 누렁이가 그날따라 나타나지 않은 겁니다. 두 녀석이 종종 뛰놀던 텃밭의 주인이 말하기를 누렁이가 전날 도로를 가로지르다가 그만 로드킬을 당했다더군요. 그렇게 시루는 절친을 잃고 홀로 남겨졌습니다.<br><br>기댈 데 없어진 시루는 그때부터 지혜씨에게 부쩍 더 의지하기 시작했습니다. 경계심을 내려놓지 않고 2~3m씩 거리를 유지하던 녀석이 어느새 손 위에 올려둔 간식을 받아먹고, 쓰다듬는 지혜씨 손길을 허락했습니다. 지혜씨가 떠나려고 하면 먹던 사료를 내려놓고 졸졸 따라오기까지 했습니다. 그 모습이 지혜씨의 마음을 바꾸게 했습니다. 지혜씨는 “유기동물 구조에 따르는 책임이 버겁게 느껴졌지만 나를 믿고 따르는 시루를 꼭 지켜주고 싶었다”고 말합니다. 포획·치료와 돌봄·입양모집으로 이어지는 긴 과정의 시작이었습니다.<br><br>첫 단추인 포획은 뜻밖에 순조로웠습니다. 앞서 수차례 포획 민원이 제기된 탓에 예산군 측은 시루의 존재를 알고 있었고, 검토 결과 ‘경계심이 강해 포획을 확신할 수 없다’는 결론을 내렸었죠. 하지만 지혜씨와 오랜 기간 신뢰를 쌓은 덕분일까요. 시루는 의외로 순순히 지혜씨의 품에 안겼습니다. 지혜씨가 구조를 결심한 지난달 11일, 시루는 사료를 먹던 중 지혜씨 품에 안겨 그대로 위태로운 떠돌이 삶을 마칩니다.<br><br>이튿날 동물병원을 찾은 지혜씨는 예상치 못한 소식을 듣습니다. 알고보니 시루는 만삭의 몸이었습니다. 새끼 6마리의 출산을 앞두고 있었죠. 게다가 심장사상충에 감염된 상태였습니다. 다행히 증상은 경미했습니다. 동물병원 측은 우선 시루가 출산을 무사히 마치는 게 중요하다고 조언했습니다. 치료는 수유를 마친 뒤로 미루기로 했습니다.<br><br>구조 1주일 뒤인 지난달 19일, 시루는 6마리의 새끼를 출산했습니다. 시루 한 마리를 책임지는 것도 쉽지 않은데 여섯 마리의 새끼까지 돌봐야 한다는 부담감이 컸던 지혜씨. 하지만 건강하게 태어난 새끼들은 시루의 모유를 먹으며 생후 6주 만에 2㎏ 남짓한 퍼피로 성장했고, 지혜씨 노력 덕에 무사히 보금자리를 찾을 수 있었습니다. 현재 여섯 마리 퍼피는 인스타그램을 통해 모집한 전국 각지의 임시보호 혹은 입양가정에서 따뜻한 돌봄을 받고 있습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">순둥한 1살 시루의 가족을 모집합니다<br></div><br>지난달 30일 취재진은 대전의 임시보호(임보)처에서 시루를 만났습니다. 이날 현장에는 시루의 입양적합도를 평가할 12년차 행동전문가 미애쌤도 동행했습니다. 현장에 도착하자 시루를 꼭 닮은 두 퍼피가 다가와 냄새를 맡더군요. 시루는 신중한 성격이어서 낯선 사람에게 달려들지 않고 적당한 거리를 유지했습니다. 임보처에서 만난 12㎏ 크기의 백구와도 사이가 좋았습니다. 시루의 현 임보자는 “시루는 처음에는 낯을 가리지만 1주일 정도 지나면 금세 보호자를 따른다”고 설명했습니다.<br><br>출산과 수유를 마친 시루에게 마지막 고비가 남았습니다. 개st하우스에 출연하는 많은 견공들을 괴롭히는 심장사상충을 치료하는 과정입니다. 심장사상충은 심장과 폐혈관에 기생하는 최대 길이 30㎝의 기생충입니다. 경감염(1~2기)은 치료약 주사 및 후처치약 복용으로 큰 탈 없이 치료되지만 이미 기생충 번식이 시작된 중감염(3~4기)은 치료 기간도 길고 사체가 혈관을 막아 위험해지는 경우도 많습니다.<br><br>인근 동물병원에서 시루의 혈액검사 및 심장초음파 검사를 했습니다. 예상대로 시루의 상태는 심각하지 않았습니다. 앞선 혈액키트 검사에서는 양성 반응이 나왔지만 초음파로 확인해보니 심장사상충이 심장과 폐까지 침투하지 않은 걸 확인할 수 있었습니다. 시루는 앞으로 3개월간 꾸준히 내복약을 먹고 치료주사를 맞으면 무난히 완치될 겁니다. 치료비 60만원 가운데 40만원은 개st하우스의 유튜브 구독자들이 모아준 슈퍼챗 기금으로 충당할 예정입니다. 지혜씨는 “시루의 치료를 도와주신 구독자 여러분께 감사하다”는 인사를 전했습니다.<br><br>제보자와 소중한 인연을 쌓은 검둥개 시루의 입양자 혹은 임보자를 모집합니다. 관심있는 분은 기사 하단의 입양신청서를 작성해주시기 바랍니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061523450461691_1686840304_0924306397.jpg\"></center><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">■제보자의 출근길을 반겨주던 유기견, 시루의 가족을 모집합니다<br draggable=\"false\">- 1살반, 8㎏ 암컷(중성화x)<br draggable=\"false\">- 신중한 성격, 보호자에게 적응이 빠름<br draggable=\"false\">- 다른 동물과의 사회성이 좋음<br draggable=\"false\">- 심장사상충 1기(경감염) 치료약 복용 중. 3개월의 치료 과정<br draggable=\"false\"><br draggable=\"false\">■시루의 임시보호 혹은 입양을 고민하는 분들은 아래 신청서를 작성해주세요<br draggable=\"false\">- https://naver.me/xD62tT7H<br draggable=\"false\">- 인스타그램 help.dog11로 DM 문의도 받습니다.<br draggable=\"false\"><br draggable=\"false\">■시루는 개st하우스에 출연한 112번째 견공입니다. (92마리 입양 성공)<br draggable=\"false\">- 시루의 입양자에게는 반려동물 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.</div></div><br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2023-06-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306397&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘인스타보고 협찬한다’더니 카톡 해킹…신종 사기 주의보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061416550359599_1686731945_0018370594.jpg\"></center><br><br>뷰티숍을 운영하는 A씨(27)는 지난 5월 19일 마케팅 담당자라고 밝힌 이로부터 인스타그램 메시지(Direct Message)를 받았다. 협찬받은 제품의 후기를 쓰면 A씨에게 원고료를 주겠다는 내용이었다. 본사 공식 인스타그램이라며 알려준 계정에는 포털 스마트스토어 주소도 적혀 있었다. A씨는 별다른 의심 없이 요청받은 대로 이름과 전화번호, 카카오톡(카톡) 비밀번호, 주소, 계좌번호 등을 전달했다.<br><br>그러나 협찬은 고사하고 60일 동안 A씨의 카카오톡 전체 서비스 이용이 정지당했다. A씨에게 연락해온 계정은 실제로 존재하는 온라인 쇼핑몰의 정보를 도용해 만든 위장 계정이었다. A씨는 “내 계정이 영리 목적의 광고 계정으로 쓰이면서 여러 사람에게 신고당했다는 설명을 카카오로부터 들었다”고 말했다. 카톡 이용을 못 하게 되면서 A씨는 본인 가게 운영에도<span> 어려움을 겪고 있다. 카톡으로 고객 예약을 받지 못하는 것은 물론, 미용 전·후 관리, 안내사항 및 다음 예약일, 할인 행사 안내 등도 전혀 하지 못하고 있다.</span><br><br>평소 인스타그램에 반려견 사진을 올리던 대학생 B씨도 비슷한 피해를 봤다. 그는 지난 5월 반려동물용 욕조를 협찬하겠다는 DM을 받고 개인 정보를 알려줬다. 그 역시 카톡 로그인이 막힌 후에야 사기당했다는 사실을 알게 됐다고 한다. 그는 “지인들한테 내 이름으로 돈을 요구하거나 이상한 메시지를 보낼까 봐 걱정됐다”며 “혹시 그런 메시지가 오면 무시해달라는 글을 인스타그램에 올렸다”고 말했다.<br><br>A씨나 B씨처럼 협찬을 해주겠다는 말에 선뜻 개인 정보를 제공했다가 카카오 계정을 해킹당하는 ‘협찬 사기’ 피해자가 속출하고 있다. 온라인 커뮤니티에 잇따라 올라오는 피해 사례를 보면, 사기범들이 협찬하겠다며 접근한 물품은 육아용품부터 화장품 냉장고, 무드등, 가정용 빔프로젝터에 이르기까지 다양하다.<br><br>피드를 보면 관심사를 한눈에 파악할 수 있는 인스타그램 특성을 이용해 사기범들은 각 계정 주인들의 관심사에 맞춰 접근하고 있었다. 가령 평소 아기의 사진을 자주 올리는 사람에게는 육아용품을, 반려동물의 사진을 올리는 사람에게는 애완견용 미니 욕조를 협찬해 주겠다는 식이다.<br><br>인스타그램은 특히 검색어를 설정하는 해시태그 기능을 통해 비슷한 주제로 올린 게시물을 한눈에 파악하는 것이 가능하다. 또 상대방의 연락처를 알지 못하는 상황에서도 DM을 보낼 수 있어 범죄 대상을 찾아 연락하기가 쉽다.<br><br>반면 피해자로서는 사기를 당한 뒤에도 특별한 조치를 하기 힘들다는 문제가 있다. 사기범 측은 피해자의 개인정보를 모두 확보한 반면, 피해자 측에서는 사기범의 인스타그램 계정 외에는 아는 것이 없기 때문이다.<br><br>게다가 사기범이 인스타그램에서 피해자의 계정을 차단해버리면 피해자가 접촉할 방법은 전혀 없다. 메시지(DM)를 보내도 사기범의 계정에 전달되지 않고, 사기범이 올린 게시물조차 확인할 수 없다. 사기범이 인스타그램 계정 자체를 삭제하면 상대방을 다시 찾는 것 자체가 불가능해진다.<br><br>남재성 한라대 경찰행정학과 교수는 16일 “카톡 계정이 공유된 이후 업체의 인스타그램 계정이 삭제되거나 외국 계정으로 바뀌는 탓에 사기의 출처를 찾기도 힘든 상황”이라며 “피해자는 카톡 고객센터를 이용해 계정 정지·이동을 신청하는 방법 외에 특별한 조치를 할 수 없다”고 말했다.<br><br>실제로 피해자 A씨는 카카오 측으로부터 ‘누군가에게 카카오 계정 정보를 알려준 적이 있다면 이는 카카오 계정 거래·양도·교환에 해당해 이용약관 및 운영 정책상 금지된 행위로 도움을 줄 수 없다’고 안내를 받았다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061416553359602_1686729997_0018370594.jpg\"></center><br>가장 큰 문제는 사기범을 가려낼 방법이 많지 않다는 점이다. 이들은 실제 운영 중인 공식 인터넷 쇼핑몰 정보를 도용해 가짜 홍보 계정을 운영하는 식으로 피해자들이 계정을 믿게 만든다. 실제 존재하는 회사 이름을 아이디에 버젓이 쓰고, 아이디 맨 뒤에 ‘공식적인’이라는 의미의 영어 단어 ‘official’을 붙여 공식 계정처럼 둔갑시키는 게 대표적이다.<br><br>계정 소개란에 포털 스마트스토어 링크를 적어두고, 실제로 거기서 판매되고 있는 상품을 인스타그램 피드에 올리기도 한다. 피해자들은 이런 이유로 사기범을 믿고 정보를 알려줬다고 입을 모은다.<br><br>전문가들도 이 같은 인스타그램 협찬 사기가 피해자를 양산하기 쉬운 구조라고 우려했다. 이수정 경기대 범죄심리학과 교수는 “피해자들을 현혹할 수 있는 새로운 사기 수법”이라고 진단했다. 배상훈 우석대 경찰학과 교수도 “(개인 정보를 알려줬을 때) 별도의 비용은 내지 않으면서 부수적인 이득을 얻을 수 있을 거라는 생각에 경각심을 낮춰 이런 범죄에 걸려들기 쉽다”고 지적했다.<br><br>결국 개별 사용자가 평소 경각심을 갖고 대응하는 수밖에 없다. 김영식 서원대 경찰행정학과 교수는 “개인 정보를 제공하는 것은 사기든 아니든 간에 신중하게 해야 한다는 점을 유념한다면 피해를 최소화할 수 있을 것”이라고 말했다.<br><br>무엇보다 계정 정보만 보고 믿지 말고, 직접 업체에 전화를 해보는 등의 교차확인도 필요하다. 곽대경 동국대 경찰행정학과 교수는 “협찬 연락을 받았을 경우 실제 업체에 연락해 보고 주변 지인이나 전문가를 통해 이중·삼중으로 확인하고 점검하는 그런 노력이 필요하다”고 말했다.<br><br>계정 사칭을 당한 업체 중 일부는 공식 홈페이지에 공지문을 올리는 등 추가 피해를 예방하기 위해 노력하고 있다. 한 피해업체는 포털 스마트스토어 공식 홈페이지와 개인 인스타그램 계정에 “해당 업체는 공식 인스타그램 계정을 사용하지 않고 있으며 SNS로 제품 홍보 및 협찬 의뢰를 일절 하지 않는다”며 사기범의 접근 방식 등을 구체적으로 알리는 게시물을 올렸다.<br><br>최종술 동의대 경찰행정학과 교수는 “사칭 피해를 본 쇼핑몰이 이런 식으로 안내하는 게 추가 피해를 막는 데 도움이 될 것”이라고 말했다.<br><br>김정규 호남대 경찰행정학과 교수는 “단순히 피싱을 조심하라거나 비밀번호를 알려주지 말라는 식의 방법은 대안이 못 되는 것 같다”면서 “경찰뿐만 아니라 포털사이트 등을 운영하는 사업자들도 책임 의식을 가지고 예방 노력에 참여할 필요가 있다”고 말했다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-16T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370594&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“8년째 미니비숑 만드는 불법번식장, 급습했습니다” [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 만날 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061621324462087_1686918765_0018370767.jpg\"></center><br><i>“익명의 품종견 번식업자가 제보를 줬어요. 전북 장수군과 진안군 경계 어딘가에 미니비숑 번식장이 있는데 같은 업자가 봐도 너무 잔인하게 운영한다는 거예요. 100마리 넘는 비숑과 소형견들을 강제교배하는데 장애견이나 늙은 모견은 굶기거나 태워서 폐기처분한다고도 했어요. 인근 마을 50여곳을 돌아다닌 끝에 번식장을 찾아냈습니다.”</i><br><div style=\"text-align: right; \">-전북 동물구조단체 ‘비마이독’ 김정현 대표</div><br>대다수의 사람이 아파트, 빌라 같은 공동주택에 거주하는 우리나라에서는 5㎏ 내외 소형견이 중형견보다 인기가 많습니다. 몰티즈, 포메라니안, 시추 같은 소형견이 전체 반려견의 60% 이상을 차지하죠. 특이한 건 중형견 비숑의 인기입니다. 지난 5년간 아예 통계에도 잡히지 않던 비숑 비중이 올해 갑자기 4.5%까지 급증했거든요.<br><br>비밀은 ‘미니비숑’과 ‘푸숑’(푸들과 비숑의 교배종)이었습니다. 원래 비숑은 10㎏까지 자라는 중형견. 중형견을 절반 크기로 줄인 개량종이 유행하자 최근 비숑을 2~3㎏급으로 줄인 미니비숑이 반려견 시장에 등장하더니 급속도로 퍼지기 시작했습니다. 하지만 강아지가 장난감도 아니고, 작은 게 좋다고 비숑이 저절로 작아질 리가 없습니다. 비숑은 대체 어디서, 어떻게 초소형견 미니비숑으로 탈바꿈하게 된 걸까요?<br><br><span>그동안 미니비숑의 탄생 과정은 반려인들 사이에서도 미스터리였습니다. 비밀은 </span>지난달 진안군 산골에서 불법번식장이 적발되면서 풀렸습니다. 수년간 방치된 배설물과 개 사체 악취로 가득한 끔찍한 불법번식장. 그곳에서 철창에 구겨지듯 담긴 품종견들과 함께 발견된 건 배란유도제와 의료장비였습니다. 강제교배의 명백한 증거였죠. 이 끔찍한 번식장이 미니비숑의 탄생 현장이었던 겁니다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/8rd7diiPASk\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">강제교배, 폐기처분…“지옥 같은 번식장 찾아 헤맸어요”<br></div><br>이곳을 찾아낸 건 동물구조단체 비마이독의 김정현 대표였습니다. 지난달 초 김 대표에게는 한 건의 제보가 들어옵니다. 김 대표는 “나도 번식업자인데 저기(진안의 불법번식장)는 나 같은 업자가 봐도 선을 넘었다, 수법이 너무 잔혹하다, 조치해달라고 하더라”고 말했습니다.<br><br>하지만 제보자는 번식장의 정확한 위치는 알려주지 않았습니다. 내부고발자로 찍혀 보복당할 것이 두려웠기 때문이겠죠. 대신 ‘장수군과 진안군 경계선의 산 중턱에 있는 검은색 비닐하우스’라는 단서를 줬습니다. 그때부터 김 대표는 행정 경계선을 따라 마을 50여곳을 차례로 돌았고, 시선에 걸리는 검정 비닐하우스는 전부 뒤지기 시작했습니다.<br><br>그러기를 몇 시간. 동료에게서 전화가 왔습니다. “OO면에 작은 마을이 있는데 개 분변 냄새가 심해 동네 사람들이 여러 차례 민원을 넣은 비닐하우스가 있다”는 내용이었습니다. 김 대표는 곧바로 차를 몰아 낡은 컨테이너와 비닐하우스로 구성된 번식장에 도착했습니다.<br><br>그곳이 바로 전국 최초로 미니비숑을 만든 현장이었습니다. 10㎏급 비숑을 2~3㎏급 몰티즈나 미니푸들과 강제교배해 만든 품종견은 전국에 공급하고, 상품 가치가 없는 장애견이나 노견은 굶겨 죽인 뒤 소각해 사체를 처리했습니다. 번식장 내부는 끔찍했습니다. 산처럼 솟은 분변 더미 위에 올라탄 비숑과 소형견 40여마리가 10㎡의 좁은 컨테이너 속 더 비좁은 철창에 갇힌 채 울부짖고 있었습니다. 그조차 컨테이너 3개동 가운데 하나에 불과했으니, 불법 교배에 동원된 마릿수는 100마리도 넘어 보였습니다. 불법 번식장을 여러 번 목격했던 김 대표조차 한 번도 본 적 없는 처참한 광경이었습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061621561362092_1686920173_0018370767.gif\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3평 컨테이너 속에 140마리 바글바글…미니비숑 구조기<br></div><br>“누구 없나요?” 김 대표가 부르자 젊은 남성이 모습을 드러냈습니다. 번식장을 운영하는 30대 A씨였습니다. A씨는 정신이 온전치 않아 보였다고 합니다. 30도 넘는 무더위였는데 패딩 점퍼에 여기저기 터진 바지를 걸치고, 몸에서는 고약한 악취가 풍겼습니다. 신변의 위협을 느꼈지만 김 대표는 번식견을 구매하러 온 손님을 가장해 A씨에게 접근했고, 번식장 안에 들어가 신고에 필요한 영상을 확보할 수 있었습니다.<br><br><span>드디어 지난달 2일 오전 10시쯤, 경찰과 지자체 공무원, 전국 10곳 동물단체 관계자까지 20여명이 불법 비숑번식장을 급습했습니다. 8년간 쌓인 배설물이 굳어 철창은 열리지도 않았습니다. 활동가들은 망치로 문을 부수고 개들을 꺼내야 했습니다. </span>마침내 번식장 문이 개방됐습니다. 현장에서 발견된 비숑, 몰티즈, 푸들 등 품종견은 140마리나 됐습니다. 김 대표는 “그날 비숑들은 난생처음 철창에서 나와 흙바닥을 밟았다. 제대로 걷지도 못하는 아이들이 대부분이었다”고 전합니다. <span>번식장 곳곳에서는 주삿바늘과 심정지를 유발하는 독극물 석시콜린 약병, 사체를 태운 흔적도 발견됐습니다. 현장의 봉사자도, 출동한 공무원도 입을 모아 “이건 사람이 할 짓이 아니다”라며 혀를 찼습니다. </span>A씨는 동물보호법 위반 혐의로 현재 검찰에 송치된 상태입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061621575162093_1686920272_0018370767.gif\"></center><br>불법번식장은 폐쇄됐지만 해결할 과제는 남아있습니다. 진안군청이 구조된 140마리에 대한 기증 처리를 미루고 있어 구조된 동물들에 대한 입양준비 및 치료가 기약 없이 미뤄지고 있기 때문입니다. 동물단체 관계자들은 구조된 개들이 다시 번식업자 손에 돌아갈지 모른다는 우려도 하고 있습니다. 김 대표는 “A씨와 일부 번식업자들이 군청에 개를 돌려달라는 민원을 계속 넣는 것으로 알고 있다”고 걱정했습니다. 구조에 참여한 동물단체 도로시지켜줄개 이효정 대표 역시 “(진안군 측이) 구조해달라고 요청해놓고 인제 와서 돌려달라는 건 받아들일 수 없다”고 말했습니다. 진안군 관계자는 “구조한 동물의 숫자가 많아 동물단체에 잠시 위탁한 것”이라며 “기증 여부를 두고는 내부적으로 검토 중”이라고 답했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“이젠 번식장 말고, 가정에서 사랑받길” 푸숑 모스의 가족을 모집합니다<br></div><br>지난 9일 국민일보는 인천의 동물구조단체 도로시지켜줄개(도로시) 보호소를 찾아갔습니다. 도로시는 진안 불법번식장으로부터 구조한 개 중 총 9마리의 미니비숑과 푸숑을 보호하고 있었습니다. 아직 가족을 기다리는 2살 푸숑 모스가 취재진을 반갑게 맞이했습니다.<br><br>3㎏ 남짓한 모스는 잔병 없이 건강했습니다. 번식업자가 상품 가치가 높은 개들에게는 예방접종을 직접 했다니 불행 중 다행입니다. 12년차 행동전문가 미애쌤이 확인해보니 모스는 간식을 받아먹는 대신 소리 나는 장난감을 갖고 놀기 좋아하고, 낯선 사람의 품에도 안기는 등 친화력이 좋았습니다. 모스 구조현장에 참여했던 봉사자 정희연씨는 “모스는 성격이 차분하고 배변도 잘 가리는 모범견”이라며 “번식장에서 퍼피를 생산하는 모견이 아니라 한 가정에서 막내로 사랑받으며 살기를 바란다”고 전했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061621592562094_1686920365_0018370767.gif\"></center><br>모스의 입양을 희망하는 분은 기사 하단의 입양신청서를 작성해주시기 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\"><b draggable=\"false\">&#10004;아픈 과거 딛고 가족을 기다려요. 푸숑 모스의 가족을 모집합니다</b><br draggable=\"false\">- 2살 중성화 암컷, 체중 3kg<br draggable=\"false\">- 건강하고 사회성이 좋음. 얌전하며 품에 안기기를 원함 <br draggable=\"false\">- 간식보다는 소리나는 장난감을 더 반김<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;입양을 희망하는 분은 인스타그램 everlove8282 (사단법인 도로시지켜줄개)로 DM을 주세요<br draggable=\"false\"><br draggable=\"false\">&#10004;모스는 개st하우스에 출연한 113번째 견공입니다. (92마리 입양 성공)</b><br draggable=\"false\">- 모스의 입양자에게는 반려동물 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 '영양 맞춤사료' 1년치(12포)를 후원합니다.<br draggable=\"false\"><br draggable=\"false\"></div></div><br><br>인천=이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2023-06-16T15:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370767&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[꼰차장] 아침부터 “쎄~하네”… 운수 나쁜 날","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510390160400_1686793141_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510391960401_1686793159_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061623184662146_1686925126_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061623191162147_1686925151_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510402960405_1686793229_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510404660406_1686793246_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510410360407_1686793264_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510412460408_1686793285_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510414660409_1686793307_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061600251661706_1686842717_0018370131.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061510420660411_1686793326_0018370131.jpg\"></center><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">선배들에게선 여전히 욕을 먹고<br draggable=\"false\">후배들에게는 꼰대 소릴 듣는<br draggable=\"false\">20년 차 직장인.<br draggable=\"false\"><br draggable=\"false\">[꼰차장]은 이리 치이고 저리 밟히며 버티는 직장인의 넋두리이자 우리 모두의 일상 이야기를 전합니다. <br draggable=\"false\"></div></div><br><br>꼰차장 dak@kmib.co.kr","date":"2023-06-16T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370131&code=61172911&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“너도 당해봐” 층간흡연 지적에 정체불명 ‘약품테러’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061614023561895_1686891755_0018369783.jpg\"></center><br>아랫집에서 올라오는 담배 냄새를 지적했다가 정체불명의 ‘약품 테러’를 당했다는 사연이 전해졌다.<br><br>지난 15일 한 온라인 커뮤니티에 ‘층간 담배 냄새 보복 약품 도와주세요’라는 제목의 글이 올라왔다.<br><br>글쓴이 A씨는 “집에서 살 수 없는 지경까지 와 여기에 글을 쓴다”면서<span> “이사한 지 3개월 정도 된 거 같다. 사는 동안 아랫집에서 피우는 담배 냄새가 매일 올라오길래 임신부인 저도 힘들고 남편도 시달려 5월쯤 자제해달라고 부탁드리러 갔다”고 운을 뗐다.</span><br><br>그러면서 “40대 정도 돼 보이는 아주머니였는데 담배를 물고 나오시더라. 아주머니는 ‘내 집에서 내가 피우는데 무슨 상관이냐’는 태도로 문을 쾅 닫아버렸다. 금연 아파트도 아니고 할 말이 없어서 그냥 모든 창문을 닫고 살았다”고 말했다.<br><br>더 문제는 그 이후였다. A씨는 집에서 알 수 없는 약품 냄새가 진동하기 시작했다고 전했다.<br><br>A씨는 “(찾아간 뒤) 한 2~3일 정도는 잠잠했고 (담배) 냄새도 안 났다. 그런데 3주 전에 갑자기 약품 냄새가 베란다에서부터 시작돼 온 집에 퍼졌다. 목도 아프고 머리가 어지러울 정도여서 관리사무소에 연락하고 친정에서 지냈다”고 전했다.<br><br>A씨는 출산용품을 챙겨 친정으로 피신했고, 이후 A씨의 남편은 누군가 현관문에 약품 액체를 뿌려놓은 것을 발견했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061611270961847_1686882429_0018369783.jpg\"></center><br>A씨는 “씻어도 안 사라지는 냄새에 너무 놀라 경찰에 신고했다. 하지만 증거가 없어 아랫집이 의심되더라도 별다른 조치를 취할 수 없었다”면서 “집에서 지낼 수는 없어 친정에서 지내다 12일 출산했다”고 말했다.<br><br>A씨는 자신이 친정에서 지내는 사이 상황이 더 심각해졌다며 이야기를 이어갔다.<br><br>그는 “지난 15일 남편이 짐을 챙기러 집에 갔는데 현관이며 창문에 흙과 알 수 없는 액체를 더 심하게 뿌려놨더라”라며 “옆집 아저씨 말로는 새벽에 어떤 여자가 문을 두드리며 나오라고 욕하고 소리 질렀다고 했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061611264661846_1686882407_0018369783.jpg\"></center><br>A씨가 공개한 사진에는 현관문과 창문 주위에 성분을 알 수 없는 액체와 흙이 잔뜩 뿌려진 모습이 담겼다.<br><br>A씨는 “경찰에 신고하니 이제 탐문수사를 해주겠다고 한다. 어떤 약품인지도 모르겠고 감식반 결과를 언제까지 기다려야 하는지 모르겠다. 복도에 CCTV가 없어서 증거가 없다”며 불안을 호소했다.<br><br>끝으로 “아기가 있어서 이 집에서 살 수도 없을 거 같다. 무서워서 그 집에 들어가지도 못하겠다. 너무 울고 싶어 여기에라도 글을 쓴다”며 울분을 터뜨렸다.<br><br>누리꾼들은 “이건 좀 너무하다” “안전하게 지낼 곳부터 마련해야 한다” “현관 복도에 CCTV 설치해라” “남한테 피해 안 끼치는 게 기본 중 기본인데 오히려 화를 낸다” “상황이 참 씁쓸하다” 등의 반응을 보였다.<br><br>선예랑 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-16T05:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018369783&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"주말 잠실 14만 몰린다…브루노 마스에 두산·LG전까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061611395261854_1686883192_0018369251.png\"></center><br><br>오는 17~18일 서울 잠실종합운동장에서 세계적인 팝스타 브루노 마스의 내한 공연을 비롯한 대형 행사가 한꺼번에 예정돼 일대 극심한 혼잡이 예상된다.<br><br>서울시 체육시설관리사업소는 이번 주말 종합운동장 일대 교통 혼잡이 예상되는 만큼 대중교통을 이용해 달라고 16일 당부했다.<br><br>우선 17~18일 이틀간 잠실 올림픽주경기장에서는 현대카드 주관 브루노 마스 슈퍼콘서트가 열린다. 이 공연에만 약 11만명이 모일 예정이다.<br><br><span>같은 기간 걸그룹 ‘(여자)아이들’ 콘서트도 잠실실내체육관에서 열린다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023050717081617967_1683446897_0018369251.jpg\"></center><br><span>2만5000석 규모의 잠실야구장에서는 두산 베어스와 LG 트윈스의 프로야구 경기도 양일간 이어진다. </span><br><br>시는 이틀간 잠실종합운동장에 약 14만명의 인파가 몰릴 것으로 전망하면서 <span>“즐겁고 안전한 관람을 위해 대중교통을 적극적으로 이용해달라”고 당부했다.</span><br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-06-16T02:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018369251&code=61171811&sid1=cul"}]