[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 환대, 재계 총출동…‘천조원대 재산’ 빈 살만, 누구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111805595210282_1668718792_0017685081.jpg\"></center><br>사우디아라비아 실권자 무함마드 빈 살만 왕세자가 한국에 머문 시간은 불과 20시간이었는데, 그의 일거수일투족에 관심이 집중됐다.<br><br>왕위 계승권자이자 총리인 빈 살만 왕세자는 권력과 재력을 모두 가진 ‘미스터 에브리싱’(Mr. everything)으로 통한다. 정확히 집계되진 않지만, 그의 재산은 적게는 1400조원에서, 많게는 2500조원에 달하는 것으로 알려졌다. 그가 이끄는 국부펀드(PIF) 운용 규모는 700조원이다.<br><br>특히 러시아의 우크라이나 침공으로 고유가 상황이 이어지면서 세계 최대 산유국을 이끄는 그의 위상은 3년 전보다 훨씬 커졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111806053810283_1668719139_0017685081.jpg\"></center><br>빈 살만 왕세자는 1985년 8월 31일 살만 빈 압둘아지즈 알사우드 국왕과 그의 셋째 부인 파흐다 빈트 팔라 빈 술탄 사이에서 태어났다. 그는 내성적인 성격으로 조용한 유년 시절을 보낸 것으로 알려졌다. 사우디아라비아 왕가에는 해외, 특히 미국 유학파가 다수지만 그는 사우디에서 공부했으며 리야드 킹사우드대학에서 법학을 전공했다.<br><br>37세 젊은 군주인 그는 아이폰과 플레이스테이션을 좋아하고, 비디오 게임 ‘콜 오브 듀티’를 즐기는 것으로 알려졌다. 그는 국내 게임회사 엔씨소프트와 넥슨의 지분을 가진 것으로도 유명하다.<br><br>빈 살만 왕세자는 2015년 최연소 국방장관이 되면서 정치 무대에서 존재감을 드러내기 시작했다. 이듬해 그는 아람코를 비롯한 국영 에너지 기업 정책을 결정하고 경제 정책을 결정하는 경제개발위원회의 위원장 자리에 올랐다. 명실상부한 ‘실세’로 부상한 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804493810265_1668714580_0017685081.jpg\"></center><br>빈 살만 왕세자는 애초 왕위 계승 1순위였던 빈 살만 빈 나예프 왕자가 2017년 6월 왕세자 지위와 내무장관에서 물러나면서 왕위 계승을 본격화했다. 권력 강화에 나선 빈 살만 왕세자는 국유자산 민영화, 국가보조금 축소, 여성 운전 허용 등 인권 신장 같은 사우디의 경제·사회 개혁 계획인 ‘비전 2030’을 주도했다.<br><br>빈 살만 왕세자의 개혁정책은 파격적이었다. 여성의 축구경기장 입장·자동차 운전 허용, 영화관 운영, 해외 가수 콘서트 허용, 종교 경찰 권한 축소 등이 대표적인 예다. 파격적인 개혁정책으로 전 세계의 주목을 받는 동시에 군사적으로는 예멘 내전, 이란과 적대 고조 등 강경한 성향을 보였다. 왕실에 비판적인 언론인 자말 카슈끄지 암살 사건을 계기로 국제사회의 비판을 받기도 했다.<br><br>이미 실권을 행사하고 있지만 87세의 고령인 부왕으로부터 머지않아 왕권을 이어받는다면 빈 살만 왕세자는 향후 50년 석유 부국 사우디아라비아의 절대적 통치권자로 군림할 것으로 예상된다. 전 세계가 빈 살만 왕세자의 일거수일투족에 관심을 기울이는 것은 그가 현재뿐 아니라 미래를 움켜쥐고 있기 때문이기도 하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804484410264_1668714525_0017685081.jpg\"></center><br>빈 살만 왕세자는 17일 오전 0시30분 입국해 오후 8시20분 출국하기까지 채 24시간이 되지 않는 시간 동안 한국에 머무르며 강렬한 이미지를 남겼다. 윤석열 대통령은 그를 한남동 대통령 관저에서 맞이해 회담과 오찬을 했다. 윤 대통령 부부가 열흘 전 입주한 대통령 관저의 첫 공식 손님으로 초청해 극진히 대접했다.<br><br>윤 대통령과 빈 살만 왕세자는 에너지, 방위산업, 인프라·건설 분야에서 양국 협력을 강화하며, ‘전략파트너십 위원회’를 신설하고, 한·사우디 간 협력사업을 체계적이고 실질적으로 추진하기로 했다. 사우디는 원자력 발전, 방위산업 등에서도 한국과 협력을 희망하고 있어 ‘제2의 중동 특수’가 기대된다. 이번 방한을 계기로 한국 기업이 사우디 정부·기업·기관과 26개 프로젝트와 관련된 계약 및 업무협약(MOU)을 맺었는데, 총 사업 규모가 300억 달러(40조원)로 추산된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111806081610288_1668719297_0017685081.jpg\"></center><br>이날 오후 5시 서울 소공동 롯데호텔에서 열린 빈 살만 왕세자와 주요 기업인 차담회에는 이재용 삼성전자 회장과 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 김동관 한화솔루션 부회장, 정기선 현대중공업그룹 사장, 이재현 CJ그룹 회장, 박정원 두산그룹 회장, 이해욱 DL(옛 대림)그룹 회장 등 국내 20대 그룹의 총수 8명이 참석했다.<br><br>1시간30분 넘게 이뤄진 차담회에서는 총사업비 5000억 달러(약 670조원) 규모의 네옴시티 사업을 중심으로 한 각종 협력 방안이 폭넓게 논의된 것으로 전해졌다. 네옴시티는 사우디 북서부 홍해 안에 170㎞에 달하는 직선 도시 ‘더 라인’, 해상 산업단지 옥사곤, 산악 관광단지 트로제나 등을 건설하는 초대형 프로젝트다. 도시 인프라와 정보기술(IT), 에너지 등의 분야에서 광범위한 사업 기회가 열려 치열한 글로벌 수주전이 벌어질 것으로 예상된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111806083810289_1668719320_0017685081.jpg\"></center><br>한편, 빈 살만 왕세자 일행은 선발대까지 고려해 이번 방한 전후로 2주간 서울 소공동 롯데호텔의 객실 400여개를 빌려 화제를 모았다. 빈 살만 왕세자는 이 호텔 <span>이그제큐티브 스위트룸에 투숙했는데, 이 객실 1박 숙박비는 2200만원에 달하는 것으로 알려졌다.</span><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-17T21:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017685081&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“고금리 탓”…‘이재명 2호 법안’ 불법사채금지법 보류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111805365710280_1668717417_0017684982.jpg\"></center><br>더불어민주당 정책위원회가 이재명 대표의 2호 법안인 ‘불법사채금지법’(대부업법 및 이자제한법 개정안) 추진을 보류하기로 했다.<br><br>17일 민주당 정책위는 불법사채금지법 추진을 보류하기로 결정했다. 정책위는 이 대표에게 “이 대표가 법안을 발의하던 상황과 달리 금리가 워낙 올라가 법안의 실효성이 떨어진다”는 의견을 전달했고, 이 대표는 이를 수긍한 것으로 전해졌다.<br><br>민주당은 앞서 해당 법안을 ‘7대 긴급 민생 입법과제’ 중 하나로 선정해 정기국회 내 신속한 처리를 강조했으나, 전 세계적 고금리 현상을 감안해 보류 판단을 내렸다.<br><br>불법사채금지법은 법정 최고이자율을 어긴 금전계약은 이자 관련 계약 조항을 무효로 하고, 최고이자율의 2배를 초과할 경우 금전대차 계약 전부를 무효화하는 내용을 담고 있다. 민주당의 가계부채대책 3법 중 하나로, 이 대표가 국회 입성 후 내놓은 제2호 법안이다.<br><br>가계부채대책 3법 중 나머지 2개 법안인 ‘금리폭리방지법’과 ‘신속회생추진법’은 계획대로 추진하기로 했다.<br><br>국회 정무위원회 민주당 간사인 김종민 의원은 “지금 고금리 상황이기 때문에 이자 제한을 더 할 경우 아예 취약계층이 대출혜택을 받지 못하게 될 수 있다”며 “상임위 차원에서도 지금 논의하기에 부적절하다는 의견이 강했다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-17T20:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017684982&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"빈 살만 맞이한 김 여사…관저 거실까지 연 尹 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804484410264_1668714525_0017684892.jpg\"></center><br>무함마드 빈 살만 사우디아라비아 왕세자의 방문으로 윤석열 대통령 부부가 지난 7일 입주한 한남동 관저의 내부 모습이 17일 일부 공개됐다. 사우디 실권자로 알려진 빈 살만 왕세자는 윤 대통령 부부가 한남동 관저에서 맞이한 해외 정상급 VIP다.<br><br>윤 대통령과 무함마드 빈 살만 사우디아라비아 왕세자 간 이날 회담과 오찬은 용산 대통령실이 아닌 한남동 관저에서 2시간30분간 진행됐다. 윤 대통령은 빈 살만 왕세자와 확대 회담(고위급 회담) 및 단독 환담을 하고, 곧바로 왕세자 일행을 맞이하는 공식 오찬도 주재했다.<br><br>기존 청와대 영빈관을 일반 국민에게 개방하고 이를 대체할 시설을 미처 마련하지 못한 상황에서 관저를 사실상 영빈관으로 사용한 셈이다. 한남동 관저는 윤 대통령 부부가 거주하는 주거동이 160평, 리셉션장·연회장 등을 갖춘 업무동이 260평 규모인 것으로 알려져 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804493810265_1668714580_0017684892.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804500010266_1668714602_0017684892.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804502010267_1668714621_0017684892.jpg\"></center><br>대통령실 전속 사진을 통해 이날 처음 내부가 공개된 관저는 화이트톤으로 깔끔하게 리모델링을 마친 모습이었다. 대통령을 상징하는 금색 봉황으로 장식된 현관이 눈길을 끌었다. 낙엽수와 상록수가 어우러진 관저 앞 정원 조경도 엿볼 수 있었다.<br><br>40여분간 진행된 확대 회담은 리셉션장에서, 윤 대통령과 빈 살만 왕세자가 통역만 대동한 단독 환담은 40여분간 거실 및 정원에서 진행됐다고 김은혜 홍보수석이 서면브리핑에서 밝혔다. 김 수석은 “빈 살만 왕세자는 오늘 첫 만남이 대통령과 가족의 진심이 머무는 곳에서 이뤄지는 데 대해 감사의 뜻을 표시했다”고 전했다. 이어진 오찬은 1시간10분간 진행됐다. 메뉴는 할랄 방식으로 조리한 한식이었다.<br><br>윤 대통령 부인 김건희 여사는 회담과 오찬에 배석하지는 않았지만, ‘관저 안주인’으로서 흰색 투피스 정장 차림으로 잠시 나와 빈 살만 왕세자와 인사하고 기념사진을 촬영했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804503110268_1668714632_0017684892.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804504310269_1668714644_0017684892.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804510810270_1668714669_0017684892.jpg\"></center><br>빈 살만 왕세자가 윤 대통령 안내를 받아 관저 밖으로 나설 때는 붉은 카페트가 깔린 이동로 양 옆으로 국군 의장대가 도열해 경례 자세를 취했다.<br><br>윤 대통령은 앞서 조 바이든 미국 대통령(5월 21일), 조코 위도도 인도네시아 대통령(7월 28일), 프랑크 발터 슈타인마이어 독일 대통령(11월 4일) 등 잇따라 방한한 각국 정상과의 정상회담을 모두 대통령실에서 진행했다.<br><br>관저 회담에는 옛 외교부 장관 공관이었던 한남동 관저 리모델링이 최근에서야 완료된 배경도 있지만, 대통령 부부 거주공간이기도 한 관저로 초대해 환대와 정성을 보여준 것으로도 해석된다. 이날 오후 윤 대통령과 마르크 뤼터 네덜란드 총리의 사전환담·정상회담·공동언론발표 행사는 모두 용산 대통령실에서 진행되는 것과 대조적이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804512010271_1668714682_0017684892.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111804515510272_1668714717_0017684892.jpg\"></center><br>김 수석은 “사우디는 우리나라에 경제·안보 측면에서 매우 중요한 협력 파트너국”이라며 “외빈에 각별한 예우를 갖추고자 하는 대통령 부부의 뜻을 반영해 회담장이 전격 결정됐다”고 설명했다.<br><br>관저 회담이 열린 데는 사우디 측 극도의 보안 요구도 작용한 것으로 알려졌다. 매봉산 자락에 있는 한남동 관저에 비해 용산 대통령실은 왕래하는 인원이 많고 주요 인사의 동선이 더 쉽게 노출될 가능성이 크다는 평가다.<br><br>빈 살만 왕세자는 관저 방명록에 아랍어로 “윤 대통령을 만나게 돼 매우 기쁘다”며 “이번 방문은 양국간 관계 강화를 이어가겠다는 의지를 확인하는 기회였다”고 적었다. 이어 “우리는 이번 방문이 미래에 대한 우리의 비전에 기여하기를 바라며, 양국 국민에게 득이 되기를 기원한다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-17T19:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017684892&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"친윤 ‘이상민 사퇴 공세’ 방어막… “스스로 결단해야” 목소리도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111722221510167_1668691335_0924273883.jpg\"></center><br>이상민 행정안전부 장관의 거취를 두고 정부와 여당의 고민이 깊어지고 있다. 친윤석열계 의원들이 ‘수습과 책임 규명이 우선’이라며 야권의 이 장관 사퇴 공세에 방어막을 치고 있지만, 당내에서도 자진 사퇴를 요구하는 목소리가 점점 커지고 있어서다.<br><br>당권 주자인 안철수 국민의힘 의원은 17일 KBS라디오에서 이 장관 거취와 관련해 “사실 법적인 책임을 따질 게 아니지 않나”라며 “정치적·도의적 책임을 지는 게 맞다”고 말했다.<br><br>안 의원은 그러면서 “이 장관이 잘못했다기보다도 그러는 것이 대통령의 부담을 덜어줄 수 있는 길이고 윤석열정부가 성공할 수 있는 길”이라며 “불명예스럽다고 그렇게 말하기보다는 스스로 결단을 해주시라고 계속 말씀드린다”고 덧붙였다. 사퇴 시점과 관련해서는 “가능한 한 빠른 시간 내에 수습하고 정리하는 것이 좋겠다. 그게 제 생각”이라고 강조했다. 야당에서 이 장관 책임론을 부각하며 해임건의안까지 검토하고 나선 만큼 ‘자진 사퇴 카드’로 더 수세에 내몰리는 상황을 피해야 한다는 의미로 풀이된다.<br><br>국민의힘 한 초선의원은 “야당의 공세와 여론에 밀려서 마지못해 사퇴하는 모양새가 최악”이라며 “빨리 결단을 내려서 이번 사태에 책임지는 모습을 보여야 한다”고 말했다.<br><br>하지만 지도부와 친윤계 의원들은 여전히 사태 수습이 우선이라며 이 장관을 엄호하는 모양새다. 국민의힘 소속 정우택 국회부의장은 BBS라디오에서 “지금은 행안부 장관의 사퇴를 운운하기보다는 진실 규명, 대안 마련, 사태 수습에 국정을 집중해야 할 때가 아닌가 생각한다”며 “경찰청 특별수사본부 수사 판단에 따라 본인도 스스로 결정할 상황이 된다면 결정할 것”이라고 주장했다.<br><br>친윤 핵심인 장제원 의원은 전날 국회 행정안전위원회 전체회의에서 “지금 이 시간 본인을 향해 무겁게 짓누르는 그 책임감 때문에 하루하루 열심히 일하고 있다고 믿는다”며 “참사 없는 재난 시스템을 만드는 게 지금 이 장관에게 부여한 엄중한 책임”이라고 말했다.<br><br>이런 가운데 김진표 국회의장은 이날 ‘이태원 참사 국정조사’와 관련해 여야에 국정조사 특별위원회 구성을 공식 요구했다.<br><br>김 의장은 국민의힘과 더불어민주당 원내대표에게 보낸 공문에서 오는 21일까지 ‘조사 목적, 조사할 사안의 범위와 조사방법, 조사에 필요한 기간’ ‘국정조사 특위 구성 시 위원 수, 교섭단체별 배분방안’ ‘교섭단체별 국정조사 특위 후보 위원 명단’을 제출해 달라고 요구했다.<br><br>장동혁 국민의힘 원내대변인은 이에 대해 “수사가 우선이고, 국정조사 요구는 받아들일 수 없다는 기존 입장에 변함이 없다”고 밝혔다.<br><br>민주당은 국민의힘이 21일까지 특위 명단을 제출하지 않을 경우, 범야권 의원들로 특위를 구성하고 국정조사 계획서를 24일 본회의에서 처리한다는 방침이다.<br><br>박민지 구승은 최승욱 기자 pmj@kmib.co.kr","date":"2022-11-17T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273883&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"쌍방울 대북송금 의혹 놓고… 정진석 “文 알고 계셨나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111722230410169_1668691384_0924273843.jpg\"></center><br>정진석 국민의힘 비상대책위원장이 17일 쌍방울그룹의 대북 송금 의혹을 두고 “문재인정부의 대북뇌물 사건으로 번져가는 스캔들”이라며 “북한 불법 송금 비용이 김정은의 핵 개발에 전용됐으면 그 책임은 문재인 정권에 있다”고 주장했다. 앞서 해당 의혹을 ‘이재명 더불어민주당 대표-쌍방울-아태평화교류협회’의 3각 커넥션으로 규정했던 국민의힘이 이 대표에 이어 문재인 전 대통령까지 타깃으로 삼으며 공세의 고삐를 죈 것이다.<br><br>정 위원장은 이날 비대위 회의에서 한 언론 보도내용을 토대로 “청와대의 주선 혹은 방조 없이 북한의 대남공작 총책 김영철(당시 통일전선부장)에게 뇌물을 상납하는 일이 가능하냐”며 “문 전 대통령에게 묻는다. 쌍방울의 7만 달러가 김영철에게 전달된 사실을 알고 계셨나”라고 말했다. 이어 “(당시) 서훈 국정원장과 조명균 통일부 장관이 이를 몰랐을 리 없다”며 “명백한 국기문란 사건”이라고 주장했다. 쌍방울그룹의 대북 송금 의혹을 문재인 정권 차원에서 벌어진 의혹으로 규정하고 전선을 넓힌 것이다.<br><br>정 위원장은 “쌍방울이 돈을 집중적으로 건넨 시기는 2018년 말~2019년 1월”이라며 “쌍방울이 건넨 돈이 남북정상회담 개최 대가로 사후 지급된 것은 아닌가”라고 물었다. 2018년 4월과 5월, 9월 잇달아 열린 남북정상회담의 대가로 송금이 이뤄진 것 아니냐는 의혹을 제기한 것이다.<br><br>정 위원장은 또 “2019년 1월 비슷한 시기에 롤렉스 시계 10개가 북한 고위층에 전달됐고, 2월 27일 (베트남) 하노이에서 북·미 정상회담이 개최됐다”며 “문재인 정권이 북한의 환심을 사기 위해 거액을 상납한 게 아니냐”고 목소리를 높였다.<br><br>다만 국민의힘 내부에선 정 위원장이 공세 대상을 문 전 대통령까지 확대한 것이 전략상 좋은 판단은 아니라는 지적도 나온다. 한 초선의원은 “민주당에선 ‘이재명 사법 리스크’를 계기로 친명계와 친문계 간 균열이 일어나고 있는데, 괜히 양측이 단결할 빌미를 준 건 아닌지 아쉽다”고 말했다.<br><br>윤건영 더불어민주당 의원은 정 의원의 주장에 대해 “트럼프 전 미국 대통령과 김정은 북한 국방위원장이 고작 롤렉스 시계에 혹 해서 정상회담을 했다는 것이냐”며 “몇 번을 강조하지만 문재인정부는 북한에게 1원 한 장 준 적이 없다”고 반박했다. 윤 의원은 “정 위원장의 깔끔한 사과를 기다린다”며 “아무리 정치적 의도가 있고, 마음이 조급해도 일개 의원도 아닌 여당 대표의 발언에는 분명한 책임이 뒤따라야 한다”고 지적했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-11-17T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273843&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“북한, 해킹으로 암호화폐 탈취… 막대한 도발 자금 벌어들였다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111715581599479_1668668297_0924273840.jpg\"></center><br>김건 외교부 한반도평화교섭본부장은 “북한이 악성 사이버 활동을 통해 매년 막대한 규모의 도발 자금을 확보하고 있다”고 밝혔다.<br><br>김 본부장은 17일 서울 종로구 포시즌스호텔에서 열린 ‘북한 암호화폐 탈취 대응 한·미 공동 민관 심포지엄’에서 “불법적 방법으로 전 세계를 위협하려는 시도는 결코 성공할 수 없음을 북한이 깨닫도록 해야 한다”고 강조했다.<br><br>김 본부장은 특히 “북한은 지난 3월 ‘엑시 인피니티’라는 게임회사를 해킹해 6억2000만 달러(약 8300억원) 상당의 암호화폐를 탈취했다”고 설명했다. 북한은 올해 상반기에만 31발의 탄도미사일을 발사했는데, 여기에 총 4억~6억5000만 달러를 쓴 것으로 추산된다. 북한이 3월에 실시한 해킹 1건만으로 올 상반기 미사일 도발 비용을 충당할 수 있었다는 의미다.<br><br>김 본부장은 북한이 전 세계를 상대로 저지른 사이버 공격으로 추정되는 랜섬웨어 유포, 해킹 사례를 거론하며 “암호화폐 시장 규모가 급격히 증가하고 있는 동남아 국가들이 북한 해킹 공격의 표적이 될 가능성이 제기되고 있다”고 말했다. 그러면서 “보다 많은 나라가 북한의 사이버 위협에 관심을 가져야 한다”고 강조했다.<br><br>정박 미국 국무부 대북특별부대표는 “북한은 다른 국가, 기업, 사람들의 돈을 적극적으로 탈취하는 가장 악명 높은 국가 중 한 곳”이라며 “우리가 방어를 강화할 때 우리 자신을 보호할 수 있을 뿐 아니라 북한의 불법자금을 무기개발 프로그램에 쓰지 못하도록 할 수 있다”고 말했다.<br><br>한편 국방부는 이날 용산 국방부 청사에서 리처드 존슨 미 국방부 핵·WMD(대량살상무기)대응 부차관보로부터 2022년 핵태세검토보고서(NPR)와 미사일방어태세검토보고서(MDR)를 브리핑받았다고 밝혔다. 미 고위급 관료가 방한해 NPR, MDR을 직접 브리핑한 것은 이번이 처음이다. 국방부는 “미 측 대표단의 전략문서 브리핑 이후 북핵·미사일 위협에 대비한 다양한 확장억제 강화 방안에 대해 추가로 논의했다”고 전했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-11-17T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273840&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한, 또 미사일 도발… 한·미·일 ‘대북 억제 강화’에 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111709165598922_1668644215_0924273830.jpg\"></center><br>북한이 17일 동해상으로 단거리탄도미사일(SRBM)을 발사했다. 최선희 북한 외무상이 한·미·일 정상의 ‘대북 확장억제 강화’ 합의를 비난하는 담화를 발표한 직후에 이뤄진 발사여서 한·미·일 3각 공조에 대한 불만 표출로 해석된다. 북한이 미국의 확장억제 제공과 연합 군사훈련에 맞서는 군사적 대응을 예고하면서 강대강 대치가 계속 이어질 전망이다.<br><br>합동참모본부는 이날 오전 10시48분쯤 북한이 강원도 원산 일대에서 동해상으로 발사한 SRBM 1발을 포착했다고 밝혔다. 미사일의 비행거리는 약 240㎞, 정점고도는 약 47㎞, 최고속도는 마하 4(음속 4배) 수준으로 탐지됐다. 미사일은 함경북도 길주군 앞바다의 무인도 ‘알섬’을 향해 날아간 것으로 알려졌다. 군 당국은 고체연료를 사용하는 KN계열 미사일일 가능성에 무게를 두고 정밀 분석 중이다.<br><br>한·미 군 당국은 이날 오전 이지스구축함을 동원한 연합 미사일 방어훈련을 실시했다. 군 관계자는 “북한의 미사일 발사 전부터 실시한 훈련”이라며 “최근 북한의 연이은 미사일 도발에 대비해 굳건한 연합방위태세를 확인하는 차원에서 지속적으로 실시해 왔다”고 설명했다.<br><br>북한은 이날 최 외무상이 담화를 발표한 지 약 1시간40분 만에 미사일을 쏘아 올렸다. 최 외무상은 담화에서 “미국이 동맹국들에 대한 ‘확장억제력 제공 강화’에 집념하면 할수록, 조선반도와 지역에서 도발적이며 허세적인 군사적 활동들을 강화하면 할수록 그에 정비례해 우리의 군사적 대응은 더욱 맹렬해질 것”이라고 경고했다.<br><br>그러면서 “며칠 전 미국과 일본, 남조선이 3자 수뇌회담을 벌려놓고 저들의 침략적인 전쟁연습들이 유발시킨 우리의 합법적이며 당위적인 군사적 대응조치들을 ‘도발’로 단정하면서 ‘확장억제력 제공 강화’와 ‘강력하고 단호한 대응’에 대해 횡설수설한 데 대해 엄중한 경고 입장을 밝힌다”고 강조했다. 윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리가 지난 13일 캄보디아 프놈펜에서 열린 3국 정상회담에서 강경한 대북 메시지가 담긴 공동성명을 채택한 것을 겨냥한 발언이다.<br><br>최 외무상은 또 “미국은 반드시 후회하게 될 도박을 하고 있다는 것을 깨닫게 될 것”이라며 대륙간탄도미사일(ICBM) 발사, 핵실험 등 고강도 도발 가능성을 시사했다.<br><br>박원곤 이화여대 교수는 “다자회의 기간에는 북한이 대북 규탄 성명 등을 피하기 위해 의도적으로 잠자코 있다가 회담이 끝나자마자 기다렸다는 듯이 도발에 나선 것”이라며 “한·미·일 합의를 추가 도발의 명분으로 삼았다고 볼 수 있다”고 분석했다.<br><br>미국의 확장억제 전력 중 하나로 꼽히는 전략폭격기 B-1B ‘랜서’가 북한 코앞에 전개돼 훈련을 펼친 것도 북한이 도발에 나선 배경으로 보인다. 미국 인도태평양사령부는 괌에 있던 B-1B가 일본 미사와 공군기지로 전진 배치돼 폭격기 기동부대(BTF) 임무를 지원하기 위한 야전 긴급급유 훈련을 실시했다고 16일 밝혔다. 초음속 폭격기인 B-1B는 미사와 공군기지에서 출격 후 20분 내 북한에 도달할 수 있다.<br><br>북한이 17일 SRBM을 발사한 직후엔 미 공군 정찰기 RC-135V ‘리벳조인트’가 중부지방 상공에 출격한 모습이 포착됐다. 북한의 추가 도발 움직임을 감시하려는 목적으로 분석된다.<br><br>정우진 신용일 기자 uzi@kmib.co.kr","date":"2022-11-17T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273830&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한남동 첫 손님 빈 살만 ‘670조 네옴시티’ 협력 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111721270510066_1668688025_0924273857.jpg\"></center><br>윤석열 대통령은 17일 무함마드 빈 살만 사우디아라비아 왕세자 겸 총리와 회담을 갖고 양국 관계 발전 방안을 논의했다. 특히 공식 사업비만 5000억 달러(670조원)에 달하는 사우디의 미래형 신도시 ‘네옴시티’ 프로젝트와 관련한 협력 방안이 심도 있게 논의됐다. 또 빈 살만 왕세자는 사우디의 국가 개혁정책 ‘비전 2030’과 관련한 에너지, 방위산업, 인프라·건설 분야에서 한국과의 협력 강화를 요청했다.<br><br>윤 대통령은 이날 서울 한남동 관저에서 한·사우디 수교 60주년을 맞아 공식 방한한 빈 살만 왕세자와 확대회담, 단독회담에 이어 오찬까지 함께했다. 총 2시간30분에 걸쳐 만남이 이뤄졌다. 윤 대통령과 빈 살만 왕세자는 양국 관계 발전 및 실질 협력 증진 방안, 한반도 및 중동지역 정세에 대해 의견을 교환했다고 대통령실이 전했다.<br><br>윤 대통령은 회담에서 “사우디는 우리나라의 중동지역 최대 교역 파트너이자 해외건설 파트너 국가로서 우리 경제·에너지 안보의 핵심 동반자”라고 밝혔다. 이어 “앞으로 양국 간에 신성장 분야에 대한 투자 협력, 네옴시티와 같은 메가 프로젝트 참여, 방위산업 협력, 수소와 같은 미래 에너지 개발, 문화교류·관광 활성화 분야의 협력을 한층 확대하고 발전시켜 나가기를 기대한다”고 말했다.<br><br>빈 살만 왕세자는 “수교 이래 한국 기업들이 사우디의 국가 인프라 발전에 크게 기여했다”며 “축적된 신뢰를 바탕으로 사우디 ‘비전 2030’의 실현을 위해 한국과 협력을 강화해 나가길 희망한다”고 화답했다.<br><br>양측은 네옴시티 프로젝트 성공을 위해 협력하기로 했다. 네옴시티 프로젝트는 사우디 경제를 첨단 제조업 중심으로 전환하기 위한 ‘비전 2030’의 핵심 사업이다.<br><br>빈 살만 왕세자는 수소에너지, 탄소포집기술, 소형원자로(SMR) 개발과 원전 인력 양성에 관한 협력도 윤 대통령에게 요청했다.<br><br>양측은 이번 회담을 계기로 양국 관계를 ‘미래지향적 전략 동반자 관계’로 끌어올리기로 약속했고, 실질 협력 증진을 위한 ‘전략 파트너십 위원회’ 신설에도 합의했다.<br><br>이날 회담과 오찬은 지난 7일 윤 대통령 공식 입주 후 처음으로 한남동 관저에서 진행됐다. 김은혜 대통령실 홍보수석은 “외빈에 각별한 예우를 갖추고자 하는 대통령 부부의 뜻을 반영해 회담장이 관저로 전격 결정됐다”고 설명했다.<br><br>윤 대통령은 이날 오후에는 용산 대통령실에서 마르크 뤼터 네덜란드 총리와 정상회담을 했다. 양 정상은 전략적 동반자 관계로 양국 관계를 격상하기로 했고, 반도체 분야 협력 강화도 약속했다. 윤 대통령은 “반도체 생산장비 강국인 네덜란드와 반도체 제조 강국인 우리나라 간 상호 보완적인 협력을 한층 더 강화해 나가기로 했다”고 밝혔다. 두 정상은 네덜란드 측의 신규 원전 건설 추진계획을 고려해 양국 간 원전산업 분야 협력 촉진을 위한 전문가 협의체 신설에도 합의했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-11-17T19:04:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273857&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李측근·노웅래 이어 수십명 내사설까지… 민주 ‘뒤숭숭’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111722190410165_1668691144_0924273879.jpg\"></center><br>검찰이 더불어민주당의 이재명 대표 최측근부터 중진의원까지 전방위 수사에 나서자 의원들 사이에선 “정치검찰의 민주당 죽이기가 본격화됐다”는 위기감이 커지고 있다.<br><br>민주당 지도부의 한 의원은 17일 “4선 중진인 노웅래 의원이 갑자기 압수수색을 당하는 것을 보니 당대표뿐만 아니라 의원 전체에 대한 검찰의 정치적인 압박이 시작된 것 같다”며 “검찰이 민주당 의원 수십명을 수사 명단에 올렸다는 소문이 당내에 돌고 있다”고 말했다.<br><br>다른 의원은 “노 의원 혐의는 이정근 전 민주당 사무부총장을 수사하던 중 포착됐다고 하는데 별건 수사 아니냐”면서 “검찰은 이 전 부총장 등의 입에서 민주당 의원 실명이 나올 때마다 강제수사를 하면서 총선 때까지 당 이미지를 훼손하려는 의도”라고 비판했다.<br><br>다만 당 지도부에선 검찰의 노 의원에 대한 수사를 이 대표 측근 수사와는 분리해 대응하려는 움직임도 감지된다. 이날 정책조정회의 때 노 의원 수사와 관련해선 아무 발언도 나오지 않았다. 당이 이 대표 측근인 김용 민주연구원 부원장과 정진상 대표실 정무조정실장을 겨냥한 수사에 대해 대책위원회를 만들어 적극 대응하는 것과 다른 모습이다.<br><br>민주당 ‘검찰독재 정치탄압대책위원회’는 이날도 기자회견에서 정 실장에 대한 검찰의 구속영장 청구를 두고 “범죄 피의자(유동규 전 성남도시개발공사 본부장)의 진술에만 의존한 무리한 영장 청구”라고 반발했다.<br><br>정치탄압대책위원장인 박찬대 의원은 ‘노 의원 수사에 당 차원으로 대응할 계획이 있느냐’는 질문에 “검찰의 언론 플레이, 피의사실 공표 등을 봤을 때 과잉 수사의 연장선상이라는 강한 의구심이 든다”면서도 “이 내용은 좀 더 살펴봐야 한다”고 말했다.<br><br>대책위 관계자는 “우린 문재인 전 대통령, 이 대표 관련 수사에만 대응한다는 방침”이라며 “당 전체에 대한 공격이라는 상징성 때문”이라고 설명했다. 당 지도부 인사는 “노 의원의 혐의가 구체적이어서 ‘진짜 그랬을 수도 있다. 수사 상황을 보자’는 의견도 적지 않다”고 말했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-11-17T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924273879&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“MBC 광고 중단 선택 아닌 의무” 김상훈 발언 ‘시끌’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1118/2022111722512510185_1668693085_0017684424.jpg\"></center><br><br>국민의힘 비상대책위원인 김상훈 의원이 지도부 공개회의에서 MBC 광고기업 제품의 불매 운동을 사실상 촉구하는 발언을 해 논란이 일고 있다. 이에 MBC와 한국기자협회 등 언론계는 여당이 언론 탄압을 노골화하고 있다며 강도 높게 비판했다.<br><br>김 의원은 17일 오전 국회에서 열린 비대위원회의에서 MBC를 향해 “윤석열 대통령과 현 정부에 악의적인 보도와 의도적인 비난으로 뉴스를 채워오고 있지만 그럼에도 불구하고 MBC 프로그램은 유력 대기업 광고로 도배돼 막대한 수익을 올리고 있다”고 주장했다.<br><br>그는 또 “많은 대기업이 초대형 광고주로 MBC의 물주를 자임하고 있다”며 “모 대기업은 수십년간 MBC 메인뉴스에 시보 광고를 몰아주고 주요 프로그램에 광고비를 대고 있으며 2005년에 이어 지난해에도 MBC 메인뉴스 앵커가 해당 기업 임원으로 이직했다”고 덧붙였다.<br><br>김 의원은 이어 “MBC를 편파·왜곡방송으로 규정하고 MBC 광고기업제품 불매운동에 동참 서명한 사람들이 33만 명을 넘어서고 있다”며 MBC 상대 광고 중단 운동도 언급했다. 김 의원은 “이분들은 사회적 기업이자 국민기업인 삼성 등이 MBC에 광고를 제공하는 것을 즉각 중단해야 하고 이는 선택이 아닌 의무라고 역설한다. 공영방송을 자처하는 MBC와 광고주들은 귀를 기울여야 할 대목”이라고 강조했다.<br><br>이 같은 발언에 MBC는 즉각 반발했다. MBC는 입장문을 내고 “국민의힘 비상대책위원회 회의에서 일부 의원들이 급기야 문화방송에 대한 광고 불매 운동을 촉구하고 나섰다”며 “특정 기업 이름을 구체적으로 열거하는 방식으로 기업들을 협박하는 등 헌법 수호 의무를 지닌 국회의원에게서 자유 시장 질서를 송두리째 부정하는 광고 불매 운동 언급이 나왔다는 데 놀라움을 금할 수 없다”고 비판했다.<br><br>MBC는 또 “권력이 자신의 입맛에 맞지 않는 보도를 한다고 노골적으로 광고주들을 협박하고 위협하는 행위는 견제받지 않는 권력을 꿈꾼다는 자기 고백이자 징표”라며 “국민의힘이 헌법준수와 동시에 자유 시장 경제를 존중함으로써 언론자유를 보장해줄 것을 촉구한다”고 요구했다.<br><br>한국지자협회도 해당 발언이 노골적인 광고 탄압이라며 발언을 당장 거두라고 촉구했다. 기자협회는 이날 성명을 내고 “MBC에 대한 전용기 탑승 배제, 국세청 추징금 520억 원 부과에 이어 이번엔 광고 탄압”이라며 “이번 사태는 단지 MBC에 대한 광고탄압만이 아니라 정권의 눈 밖에 나면 어느 언론사든 가만두지 않겠다는 시그널이나 마찬가지”라고 주장했다.<br><br>기자협회는 “1974년 박정희 군사독재정권 시절 동아일보와 동아방송이 정권의 압력으로 기업 광고가 실리지 못한 사실이 있는데, 마치 역사의 시계가 48년 전으로 되돌아간 느낌을 지울 수가 없다”고 지적했다. 이어 “이제라도 윤석열 정부와 국민의힘은 역사의 교훈을 되새기고 언론자유를 침해하는 시도나 행위를 당장 멈춰야 한다. 일개 비대위원 한사람만의 발언으로 치부해서는 안 된다”고 강조했다.<br><br>기자협회는 이어 “정부와 여당이 집요하게 MBC를 압박하는 이유는 자명하다. 윤석열 세력에 비판적인 MBC 사장 교체기가 다가오기 때문이다. MBC에 대해 ‘불공정 보도’ 프레임을 씌워 공영방송 MBC부터 장악하겠다는 의도”라고 주장하며 “국민의힘 김상훈 비대위원은 자신의 발언에 대해 사과하고 당장 비대위원을 사퇴하라”고 촉구했다.<br><br>야권에서도 비판의 목소리가 나왔다. 임오경 더불어민주당 대변인은 이날 국회 소통관 브리핑룸에서 “집권여당의 지도부라는 사람이 특정 언론사에 대한 광고 중단을 압박하는 충격적이고 경악을 금치 못할 일을 벌였다”며 “대통령의 욕설을 감춰주지 않았다고 이렇게 치졸하게 복수를 하다니 정말 지독한 정권”이라고 비난했다.<br><br>임 대변인은 “‘삼성과 여러 기업들이 MBC에 광고로 동력을 제공하는 것을 즉각 중단해야 한다’는 국민의힘 김상훈 비대위원의 발언은 용납할 수 없는 언론탄압”이라며 “부당하게 전용기 탑승을 배제하고, 탄압용 세무조사로 520억 원의 추징금을 부과한 것도 부족해서 아예 문이라도 닫게 하겠다는 것이냐”고 목소리를 높였다.<br><br>이어 “‘비판적인 언론을 허용하지 않겠다’는 경고는 비단 MBC만을 향한 것이 아니다. 모든 언론의 입에 재갈을 물리겠다는 것이고, 언론이 정권의 눈치를 보도록 만들겠다는 것”이라며 “유신 시대, 5공 시절에나 가능했던 관제 언론을 부활시키려는 윤석열 정권의 언론탄압을 규탄한다. 윤석열 정권은 MBC에 대한 언론탄압을 중단하고, 민주주의에 대한 위협과 폭력을 즉각 멈추길 바란다”고 했다.<br><br>반면 여당에서는 아직 입장을 내놓지 않고 있다. 정진석 국민의힘 비상대책위원장은 회의 이후 김 비대위원의 발언이 당의 공식입장이냐고 묻는 말에 “김상훈 비대위원이 무슨 말을 하는지 못 들었다”며 즉답을 피했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-11-17T15:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017684424&code=61111511&sid1=pol"}]