[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘시속 100㎞’ 텅빈 운전석… 논란의 자율주행 영상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112105595442742_1700514043_0018891679.jpg\"></center><br>국내 SUV 차량이 운전자 없이 고속도로를 시속 100㎞의 속도로 자율주행하는 영상이 공개돼 논란이 일고 있다.<br><br>21일 여러 온라인 커뮤니티에는 ‘지금 논란 중인 울산 고속도로 자율주행 영상’이라는 제목의 게시물이 일파만파 확산하고 있다. 영상은 차주가 자신의 인스타그램 계정에 직접 올린 것으로 파악됐다. 운전석도 아닌 뒷자리에서 영상을 촬영한 차주는 “영상은 안전하게 촬영했다. 악플 달지 마시라”고 했다.<br><br>해당 영상에는 운전석이 텅 빈 차량이 고속도로를 주행하는 중인 모습이 담겼다. 차량의 주행 보조 기능(스마트 크루즈 컨트롤)을 켜둔 채 뒷좌석에서 이를 촬영한 것으로 보인다. 차량 계기판에 찍힌 속도는 무려 시속 100㎞다. 영상은 이 상태로 10초 이상 이어진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112106031742744_1700514197_0018891679.gif\"></center><br>해당 차량은 국내 기업의 SUV 차량으로, 전방에 장착된 레이더를 이용해 일정 속도로 달리며 앞차와의 간격을 유지하는 주행 보조 기능이 있는 것으로 알려졌다. 이는 자율주행 2단계에 해당되는데, 가속이나 감속, 조향(방향 조절)을 제어하지만 완전한 자율주행은 아니어서 운전자가 반드시 위험 상황에 대비해야 한다.<br><br>제조사는 “해당 기능을 사용할 경우에도 반드시 운전자는 핸들을 잡고 전방을 주시하며 도로교통법을 지키며 운전해야 한다”고 안내하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112106153142748_1700514932_0018891679.jpg\"></center><br>영상을 접한 네티즌들은 “매우 위험한 행위다” “주행 보조 기능을 완전한 자율주행 기능인 양 착각하고 있다” “사고라도 날 경우 본인뿐 아니라 다른 운전자에게까지 피해를 주게 된다”고 비판을 쏟아냈다. 일부는 “도로교통법 위반이다” “경찰에 신고해야 한다”고 지적하기도 했다.<br><br>도로교통법에 따르면 완전 자율주행시스템을 갖추지 않은 자율주행시스템을 갖춘 자동차의 운전자는 해당 시스템의 직접 운전 요구에 지체없이 대응해 조향장치 등을 직접 조작해 운전해야 한다. 이를 위반할 경우 20만원 이하의 벌금이나 구류 또는 과료에 처해진다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-20T21:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018891679&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘팬데믹 공급난 대안’ 로봇 스타트업 투자, 급감한 이유는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2022072114553374369_1658382935_0018890609.jpg\"></center><br>로봇 스타트업에 대한 미국 현지 스타트업과 벤처 투자가 올해 들어 큰 폭으로 감소했다. 코로나 펜데믹 시절 공급난 대안으로 떠올랐던 ‘로봇’이 엔데믹으로 눈 밖에 난 것이다. 한국 로봇 스타트업들은 줄어든 미국 시장에서 중동 오일머니 쪽으로 눈을 돌리고 있다.<br><br>테크크런치는 19일(현지시간) 자사의 스타트업과 벤처 투자 조사 자료인 크런치베이스를 분석한 결과 올해 <span>미국 로봇 스타트업에 대한 벤처 투자가 큰 폭으로 줄었다고 보도했다. 투자 규모를 살펴보면 올해 현재까지 로봇 스타트업에 대한 투자금은 27억 달러(약 3조 4897억원)다. </span>2022년 50억 달러(약 6조4625억원), 2021년 91억 달러(11조7617억원), 2020년 34억 달러(4조3945억원)였다.<span> 아직 2023년 마무리까지는 한 달여 정도 남았지만, 연말은 벤처캐피털(VC)의 펀드 마무리 단계 등 지갑을 닫는 기간으로 최근 투자금액이 가장 낮았던 2020년 정도를 기록하긴 힘들 것으로 보인다.</span><br><br>2021년에는 로봇 스타트업에 대한 투자가 가장 높았다. 이유는 로봇 스타트업이 코로나 펜데믹으로 비롯된 공급망 문제와 지속적인 인력 부족 문제에 대한 답을 내놓을 수 있다는 이유로 급부상했기 때문이다. 그러나 로봇 스타트업에 대한 벤처 투자는 지난해와 올해 서서히 줄어들고 있는 모습이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112017351942192_1700469319_0018890609.png\"></center><br>엔데믹으로 인해 로봇 스타트업에 대한 투자는 줄어들고 있다. 인력 부족 문제로 인해 가능한 한 빨리 자동화를 해야 한다는 압박감이 서서히 줄어들었기 때문이다. 게다가 벤처캐피털(VC)도 투자 혹한기가 지속돼 긴 호흡으로 회사의 성장을 지켜보는 기조에서 빠른 수익화를 요구하기 시작했기 때문이다.<br><br>한국 로봇 스타트업은 줄어든 미국 투자 시장에서 눈을 돌리고 있다. 실내외 자율주행 로봇 서비스 플랫폼을 운영하는 ‘뉴빌리티’는 사우디아라비아로 진출한다. 뉴빌리티는 총사업비 약 1300조원 규모의 네옴시티 건설사업에 포함된 바다 위에 떠 있는 팔각형 첨단산업단지 ‘옥사곤’에서 화물·창고 운영과 라스트마일 배송 작업 개선 등을 맡을 예정이다. 라스트마일 배송이란 ‘물류업체가 상품을 개인 소비자에게 직접 전달하기 위한 배송 마지막 구간’을 뜻한다. 또 실증사업에서는 자체 개발한 ‘자율주행 로봇-주문 플랫폼-모니터링’ 솔루션을 이용한 배달서비스를 운영할 예정이다. 로봇 기반 주방 운영 서비스 스타트업 ‘웨이브라이프스타일테크’는 사우디 투자청과 양해각서를 체결하고 지난 5월 사우디 수도 리야드에 진출했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-11-20T20:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018890609&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 행정 전산망 장애 매뉴얼도 무용지물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023111810583940046_1700272719_0924331089.jpg\"></center><br>행정전산망 장애 예방 등을 담은 정부의 디지털 서비스 ‘매뉴얼’이 최근까지 업데이트를 거쳐 배포된 것으로 확인됐다. 과거 정부의 서비스 장애 교훈을 담아 작성한 매뉴얼이 있음에도 이번 전산망 장애 사태에서는 무용지물이었다. 이번 사태의 근본 원인이 정부의 총체적 관리 부실이라는 지적이다.<br><br>20일 국민일보 취재를 종합하면 국가정보자원관리원(국자원)은 지난 8월 “국자원에 축적된 대규모 서비스 노하우를 확산하겠다”면서 ‘디지털 정부 서비스 설계·구축·운영 매뉴얼’을 모든 중앙부처와 시·군·구 등 지방자치단체에 배포했다. 이 매뉴얼은 지난해 8월 처음 만들어졌고, 1년 동안 수정 및 보완 작업을 거친 두 번째 버전이다. 지난해 6월 행정안전부 차관의 지시에 따라 매뉴얼을 작성한 뒤 전 부처에 공유한 것으로 전해졌다. 국자원은 매뉴얼에 “그동안 국자원에 축적된 노하우를 전 부처에 확산해 안정성을 높여야 한다”며 작성 배경을 설명했다.<br><br>국자원은 특히 코로나19에 대응하며 정부가 내놨던 신규 서비스가 개통 후 폭증한 수요를 감당하지 못해 먹통이 되는 등 과거 장애 사례에 대한 사후 개선 방안을 이번 두 번째 매뉴얼에 담았다. 정부 디지털 서비스를 어떤 규격과 용량·운영방식으로 설계하는지, 서비스를 개선하거나 업데이트하기 전 어떤 과정을 거쳐야만 문제가 발생하지 않는지 상세히 적었다. 예를 들면 매뉴얼에는 ‘최초 개통 3주 전까지 개발을 완료하고 실제 개통했을 때와 동일한 테스트 환경을 준비해야 한다’거나 ‘테스트는 10시간 이상 충분한 시간을 확보해야 한다’는 식으로 부하에 대한 점검이 사전에 철저해야 한다고 명시했다.<br><br>또 서비스를 시작한 이후 문제가 발생하지 않도록 모니터링하는 시스템의 중요성도 담겨 있었다. 실시간으로 시스템 상황을 확인하기 위한 서버 모니터링 시스템을 필수로 구축해야 한다는 것이다. 매뉴얼은 ‘보도자료, 카드뉴스, 문자메시지 등 다양한 홍보 수단을 통해 사용자가 언제 접속해야 하는지 사용자 분산 정책을 홍보해야 한다’며 장애 발생 상황에 대한 대처법을 구체적으로 적시했다. 한 정보기술(IT)업계 관계자는 “매뉴얼만 지켜졌더라도 충분히 예방할 수 있었던 사태”라고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-11-20T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331089&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"횡재세 대신 상생금융… 은행권 연내 兆단위 보따리 푼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112021580942595_1700485089_0924331118.jpg\"></center><br>금융 당국이 20일 소상공인·자영업자의 이자 부담을 최대한 낮출 직접적 방안을 찾으라고 은행권을 향해 압박 수위를 높였다. 상생금융 ‘시즌2’의 세부 지원안은 연내 발표될 예정인데, 총 지원 규모가 최대 2조원 안팎에 이를 수 있다는 전망이 나온다.<br><br>김주현 금융위원장과 이복현 금융감독원장, 8대 금융지주(KB금융·신한금융·하나금융·우리금융·농협금융·BNK금융·DGB금융·JB금융지주) 회장단은 이날 서울 중구 전국은행연합회에서 간담회를 개최했다.<br><br>금융 당국은 간담회에서 상생금융 압박 수위를 한층 더 끌어올렸다. 김주현 금융위원장은 “금융권의 역대급 이자 수익 증대는 국민들의 역대급 부담 증대를 의미한다”며 “금융회사의 ‘건전성을 해치지 않는 최대한의 범위’ 내에서 코로나19 종료 이후 높아진 금리 부담의 일정 수준을 ‘직접적으로 낮춰줄 수 있는, 체감할 수 있는 방안’을 강구해 달라”고 말했다.<br><br>김 위원장은 간담회가 끝난 뒤에도 “소상공인·자영업자는 코로나19 때는 영업을 못 해서 어려웠고, 피해 보상도 받긴 했지만 충분치 못했다”며 “이후에도 고물가·고금리로 오랫동안 피해를 많이 봤기 때문에 우리 사회가 제일 먼저 신경 써야 할 취약계층”이라고 말했다. 또 “은행산업은 국내 고객을 바탕으로 영업을 하는데, 뿌리가 되는 자영업자·소상공인이 무너지면 미래가 없다. 중장기적인 영업 관점에서 봐도 이자 비용을 낮춰주는 것은 필요하다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112021580942596_1700485089_0924331118.jpg\"></center><br>이에 따라 상생금융 ‘시즌2’는 자영업자·소상공인 이자 부담 경감에 초점이 맞춰질 것으로 예상된다. 구체적 지원 방식은 기존에 나왔던 지원안을 확대 발전시킬 것으로 보인다. 취약 차주에 대한 금리를 직접 깎아주거나, 받는 이자의 일부를 캐시백 형태로 돌려주는 것 등이다. 연 금리 5% 이상이 기준점이 되지 않겠느냐는 이야기도 나온다. 금융 당국 관계자는 “이자 경감의 구체적인 방법론은 여러 가지”라며 “각 은행이 선호하는 방식에 따라 정할 것”이라고 말했다.<br><br>은행권이 공동으로 내놓을 상생금융안의 총 지원 규모에도 관심이 쏠린다. 일각에서는 김성주 더불어민주당 의원이 지난 14일 사실상 당론으로 발의한 ‘횡재세’(초과이윤세) 법안에서 제시하는 올해 예상 환수액(1조9000억원)이 암묵적인 기준선이 되지 않겠느냐는 이야기가 나온다. 김 위원장도 “횡재세 법안 등을 보면 대개 국회나 국민들이 요구하는 수준이 어느 정도라고 (은행들이) 감안할 것으로 생각한다”고 말했다. 이날 대부분 간담회 참석자는 규모와 방식 면에서 실질적으로 체감할 수 있는 대책을 내놓아야 한다는 데 공감대를 모은 것으로 전해졌다.<br><br>다만 김 위원장은 횡재세 도입에 대해선 “법을 통해 하는 것보다 업계와 당국 간 논의를 통해 하는 것이 훨씬 유연하고, 세부적인 상황까지 챙기면서 할 수 있다고 생각한다”며 부정적 견해를 내비쳤다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-11-20T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331118&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘디지털 정부 축제’에 찬물 끼얹은 먹통 사태","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023111917114540808_1700381505_0924331085.jpg\"></center><br>정부 행정전산망 장애 사태 후폭풍이 오는 23일 개최를 앞둔 정부 주최 박람회에 영향을 미칠 전망이다. 정부는 디지털 정부 혁신 사례를 민간에 소개하고 디지털플랫폼정부의 청사진을 제시하는 대규모 박람회를 계획했다. 하지만 정작 정부의 디지털 역량 문제가 드러나면서 박람회 의미가 퇴색됐다는 지적이다.<br><br>행정안정부와 대통령실 직속 디지털플랫폼정부위원회는 23일부터 부산 벡스코에서 ‘2023 대한민국 정부 박람회’를 열 예정이다. 3일간 열리는 이 행사는 민관이 참여해 디지털플랫폼정부에 대한 성과를 보고하고 미래 비전을 제시하는 게 주요 내용이다. 대한민국 정부 박람회 관계자는 “전시를 비롯해 이틀에 걸친 콘퍼런스와 대국민 보고대회 등 다채로운 행사를 마련했다”고 말했다.<br><br>박람회는 특히 디지털플랫폼정부위원회가 출범 후 처음으로 주도하는 행사여서 정부 부처뿐만 아니라 민간기업의 관심도 크다. 고진 디지털플랫폼정부위원회 위원장과 이상민 행안부 장관 등이 참석한 가운데 정부 혁신 유공을 포상하고 우수 사례를 시상하는 대국민 보고대회는 25일로 예정돼 있다.<br><br>하지만 행정전산망 장애 사태가 박람회에 찬물을 끼얹었다는 평가가 나온다. 디지털 정부의 허점이 드러난 상황에서 정부의 성과를 소개하는 박람회를 원활히 진행하기 어렵기 때문이다. 관람객들이 박람회의 전시 내용을 신뢰할 수 있느냐는 지적도 있다.<br><br>박람회에 참여하는 민간기업들도 난감해하고 있다. 박람회 참여 기업들은 이번 행사에서 정부의 디지털 혁신에 어떻게 참여해 성과를 냈는지 보여줘야 한다. 그러나 자칫 ‘전산망 장애를 일으킨 기업’으로 낙인찍힐 수 있어 박람회 홍보를 하기도 조심스러운 분위기다. 한 기업 관계자는 “수개월 전부터 준비한 행사라 긍정적인 분위기로 진행되길 기대한다”고 말했다. 박람회 주최 측은 이번 사태로 인한 일정 변동은 없다는 입장이다. 사무국 관계자는 “고 위원장, 이 장관 등이 참석하는 행사 일정은 그대로 진행될 것”이라고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-11-20T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331085&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘줄도산 위기’ 종이빨대 업체에 내년도 경영애로자금 지원키로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112017102542114_1700467826_0924331080.jpg\"></center><br>정부가 플라스틱 빨대 금지 계도기간을 무기한 연장하면서 ‘줄도산’ 위기에 놓인 종이빨대 제조업체 자금 지원 방안을 마련하기로 했다.<br><br>중소벤처기업부는 이영 중기부장관, 한화진 환경부 장관, 오세희 소상공인연합회장 등이 서울 강남구에서 브라운백 미팅을 개최하고 이 같은 논의를 했다고 20일 밝혔다.<br><br>긴급경영안정자금(경영애로자금)은 정책 변화에 따라 경영환경이 달라져서 10% 이상 매출이 감소하면 받을 수 있다. 중소기업의 경우 중소벤처기업진흥공단을 통해 최대 억원까지 정책자금 기준금리보다 0.5% 포인트 더한 금리로 대출을 지원해주는 식이다. 올해 4분기 정책자금 기준금리는 3.8%다.<br><br>종이빨대 제조업체들은 지난 7일 환경부가 플라스틱 빨대와 종이컵 사용을 사실상 허용하는 ‘일회용품 관리방안’을 발표하면서 판로가 막혀 어려움을 겪고 있다.<br><br>제조사들은 일회용품 규제 계도기간이 끝나는 시점(11월 23일) 직후에 납품할 수 있도록 종이빨대를 대량 생산했으나, 2억개의 재고가 쌓이게 됐다.<br><br>미팅에서는 일회용품을 성실히 감축한 우수 매장에는 소상공인 정책자금상 우대금리를 적용하는 등 금융지원을 연계하는 방안도 나왔다.<br><br>환경부는 다회용기 보급을 지원하기 위해 다회용기와 식기세척기 지원을 확대하기로 했다. 소상공인연합회와 전국카페사장협동조합 등은 일회용품 절감에 자발적으로 참여하기 위해 공동구매를 하기로 했다.<br><br>정부는 다만 올해 당장 긴급자금을 지원하기에는 예산 문제로 어렵다는 입장이다. 내년도 빠른 지원을 위해 현장 업계를 만나서 심사에 필요한 내용을 확인하고 지원 절차를 준비한다는 계획이다. 금융 상담을 통해 지원받을 수 있는 정책자금도 안내하기로 했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-11-20T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331080&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"초저가·무료 배송… 中쇼핑앱, 국내 시장 점령 속도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112023101042655_1700489410_0924331075.jpg\"></center><br>중국 쇼핑 애플리케이션(앱)이 한국의 정보기술(IT) 생태계를 점령하고 있다. 테무와 알리익스프레스는 강력한 가격 경쟁력을 앞세워 지난달 사용자 증가 폭 순위에서 1·2위를 차지했다. 다만 지적재산권 침해를 포함한 ‘짝퉁’(가짜 또는 모조품) 문제가 불거지고 있어 소비자 보호 필요성이 제기된다.<br><br>20일 빅데이터 플랫폼 기업 아이지에이웍스 마케팅클라우드에 따르면 전월 대비 쇼핑 앱 월간 사용자 수(MAU) 증가 1위는 지난달 기준 중국 쇼핑 플랫폼 테무(57만3900명)로 집계됐다. 중국 쇼핑 플랫폼인 알리익스프레스는 전월 대비 증가 폭이 57만3500명으로 2위를 기록했다. 토종 앱 중엔 CJ온스타일이 48만명으로 3위에 올랐지만 2위와는 10만명가량 차이가 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112023101042656_1700489410_0924331075.jpg\"></center><br>테무는 중국 판둬둬 산하의 이커머스 플랫폼으로 주로 중국 현지에서 생산한 공산품을 유통한다. 지난해 9월 출시 이후 유럽 일본을 거쳐 지난 7월 한국에 상륙한 뒤 불과 3개월 만에 존재감을 뽐내고 있다. 지난 7월 테무 앱 신규 설치 건수는 3000건이었지만 지난달엔 122만건으로 폭발적으로 증가했다. 알리익스프레스도 같은 기간 신규 설치 건수가 37만건에서 73만건으로 배 가까이 증가했다.<br><br>특히 알리익스프레스는 이용자 규모에서 토종 앱을 따돌리고 있다. 알리익스프레스의 지난달 월간 사용자 수는 431만명으로 위메프(302만명), CJ온스타일(346만명), 홈앤쇼핑(309만명) 등을 제치고 전체 6위에 이름을 올렸다. 올해 초만 하더라도 알리익스프레스는 10위권에 들지 못했지만 지난 3월 처음 순위표에 이름을 올렸다. 그룹사인 알리바바가 최근 한국 기업 인수·합병(M&A)에 관심을 표하고 있는 만큼 덩치를 키워 시장 점유율을 더 높일 가능성도 크다.<br><br>중국 쇼핑 플랫폼 기업의 무기는 ‘초저가’ 전략이다. 테무는 최대 90% 할인, 90일 이내 무료 반품 등을 장점으로 내걸며 적극적으로 마케팅을 하고 있다. 여기에 해외 직구의 가장 큰 단점인 배송비와 배송 기한도 크게 줄였다. 알리익스프레스는 5일 내 배송을 보장하고 1000원짜리도 무료 배송을 하고 있다. 테무도 무료 배송, 전 주문에 대한 1회 무료 반품, 미배송 건 전액 환불 정책을 전면에 내세웠다.<br><br>중국 앱 강세는 해외직구 증가로도 이어졌다. 관세청에 따르면 올해 1~3분기 해외직구액은 4조7928억원으로 전년 동기 대비 20.4% 늘었다. 그간 국내 해외직구 시장 점유율은 미국이 가장 높았지만 중국은 이를 넘어섰다. 이 기간 전체 직구액 중 중국 직구액 비중은 46.4%, 미국은 29.1%였다. 중국발 직구액은 지난해 같은 기간에 비해 106% 증가한 반면 미국발 그것은 9.7% 감소했다.<br><br>중국 쇼핑 플랫폼 기업의 폭발적 성장 이면에는 가짜 상품 유통에 따른 소비자 피해 우려가 도사리고 있다. 유동수 더불어민주당 의원이 관세청으로부터 받은 자료에 따르면 지난해 세관에서 지식재산권 침해로 적발된 건수는 6만2326건으로 2018년(1만403건) 대비 6배 이상 늘었다. 특히 지난해 반입된 짝퉁 상품의 99.7%가 중국산이었으며 올해 상반기도 중국산이 가품의 99.5%를 차지했다. 성태윤 연세대 경제학부 교수는 “중국 쇼핑 앱이 국내 유통업계의 경쟁을 촉진하는 측면이 있지만 부작용도 커지고 있다”면서 “정부가 엄격한 관리에 나서 가품 피해를 차단할 필요가 있다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-11-20T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331075&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"사업 수주 IT업체 “노후장비 신속 교체 안돼 걱정 컸다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112021130642530_1700482386_0924331110.jpg\"></center><br>멈춰섰던 정부 행정전산망의 인프라 운영 과정에서 장비 노후화에 대한 민간기업의 우려가 있었던 것으로 파악됐다. 전산망 장애 원인은 명확하게 밝혀지지 않았지만 정부의 공공 소프트웨어 운영 방식이 바뀌지 않을 경우 전산망 ‘먹통’ 사태는 재발할 것이라는 우려가 커지고 있다. 행정안전부가 이번에 문제를 일으킨 것으로 추정하고 있는 L4 스위치 장비는 국가정보자원관리원(국자원)에서 수십대 이상 사용되고 있어 또다시 이 같은 사태가 발생할 가능성도 제기된다.<br><br>국자원 사업을 수주했던 정보기술(IT) 서비스 업체 관계자는 20일 “사태 발생 전에 정부의 노후화된 전산망 장비가 신속하게 교체되지 않아 걱정이 컸다”면서 “통상 장비를 제때 교체하면 시스템 오류는 줄어든다”고 말했다. 행안부 산하 국자원은 장애를 일으켰던 지방자치단체 행정전산망 ‘새올’과 정부의 온라인 민원 서비스 ‘정부24’의 네트워크와 서버 등을 관리하고 있다.<br><br>이들 행정전산망에 기능이 추가되거나 사용자가 많아지는 상황에 대응해 최신 장비가 필요하다는 지적이다. 행안부 관계자는 지난 19일 브리핑에서 전산망 먹통이 장비 노후화 때문은 아니라고 밝혔지만 전문가들은 철저한 원인 점검을 진행해야 한다고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112021130642531_1700482386_0924331110.jpg\"></center><br>이번 사태의 근본 원인은 공공 소프트웨어 사업 예산이 충분치 않은 데 있다는 진단도 있다. 보통 공공 소프트웨어 예산은 ‘기능점수’(FP·소프트웨어의 규모를 측정 및 예측해 산출한 점수)와 투입 인력 기준으로 편성된다. 그런데 실제 소프트웨어를 개발·운영하는 과정에서 FP가 예상치보다 많게는 수배까지 뛰면서 예산보다 더 많은 운영 비용이 드는 경우가 적지 않다. 최신 장비 교체 역시 결국 예산이 뒷받침돼야 가능하다.<br><br>한 IT서비스 대기업 관계자는 “예산 부족은 공공 서비스를 포함해 IT서비스 업계 전반이 기업 규모와 상관없이 안고 있는 문제”라고 말했다.<br><br>현실과 동떨어진 예산 책정은 소프트웨어 ‘설계 확정’ 단계를 사실상 거치지 않는 데서 비롯됐다는 주장도 있다. 한 중소 IT서비스 업체 대표는 “아파트 건축에 비유하면 설계를 제대로 검증하지 않고 시공에 들어가는 것”이라며 “소프트웨어도 설계 확정안 기준으로 예산을 정하고 개발해야 리스크를 줄일 수 있다”고 말했다.<br><br>철저한 설계 검증 없이 소프트웨어를 개발·운영하면 설계를 변경할 수밖에 없고, 업체는 시간과 예산에 쫓겨 ‘땜질’하듯 문제를 고칠 수밖에 없다는 것이다. 지난해 9월 차세대 사회보장정보시스템(행복이음) 오류 때도 소프트웨어 사업 설계를 마친 뒤 업체의 업무 범위를 구체적으로 정하는 절차가 필요하다는 지적이 제기됐었다.<br><br>행안부는 여전히 이번 행정전산망 마비 사태를 가져온 L4 스위치 오작동에 대한 원인을 밝혀내지 못하고 있다. 행안부 관계자는 “동일한 제품(L4 스위치) 수십대를 쓰고 있는 상황에서 이 장비만의 우연한 고장인 건지 아니면 장비 내부에 문제가 있는지를 정밀하게 분석하겠다”고 말했다.<br><br>이에 대해 김형중 호서대 디지털금융경영학과 석좌교수는 “전산망에 (장애를 일으킨 것과) 비슷한 장비를 쓰고 있으면 또 문제가 발생할 수도 있다”며 “여러 경우의 수를 생각할 필요가 있다”고 말했다.<br><br>조민아 김이현 기자 minajo@kmib.co.kr","date":"2023-11-20T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331110&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"네이버 뉴스 ‘답글의 답글’ 나흘 만에 조기 종료","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112023090442653_1700489344_0924331106.jpg\"></center><br>네이버가 뉴스 기사 댓글에 ‘답글의 답글’을 달 수 있는 기능을 도입했다가 나흘 만에 중단했다. 내년 총선을 앞두고 댓글창에서 갈등이 심화될 수 있다는 지적에 따른 것이다.<br><br>네이버는 20일 “‘뉴스 댓글 내 인용 답글 작성 기능’은 부작용에 대한 우려의 시각이 있어 제외한다”면서 서비스 조기 종료에 대해 사과했다. 이 기능은 네이버 뉴스 댓글의 답글에 대한 답글을 달 수 있는 서비스였다.<br><br>앞서 네이버는 답글에 추가로 답글을 다는 서비스를 제공하지 않다가 답글의 답글 기능을 가능하도록 했다. 특정 답글에 대해서도 의견을 낼 수 있도록 한 것인데, 총선을 약 5개월 앞둔 지난 16일 이 기능을 도입한 게 도마에 올랐다. 정치적 사안에 대한 ‘댓글 전쟁’을 부추길 수 있다는 우려가 커졌다. 여기에 뉴스 클릭 수를 높이기 위한 수단 아니냐는 비판까지 나오자 네이버는 이날 해당 서비스 제공을 철회했다.<br><br>다만 댓글에 일반 답글을 달 수 있는 기능은 유지된다. 네이버 관계자는 “당초 이용자 편의성과 원활한 소통을 위한 방편이었는데 우려의 목소리를 반영했다”고 설명했다.<br><br>현재 유튜브, 인스타그램, 페이스북 등 글로벌 플랫폼에서 댓글에 대한 답글의 답글 기능은 이미 시행 중이다. 업계 관계자는 “아무래도 네이버는 ‘뉴스’라는 차별점이 있기 때문에 여러 지적들이 나왔던 것 같다”고 말했다. 네이버는 키워드 추천 서비스를 선보이려다 실시간 검색어(실검)을 부활시키는 게 아니냐는 정치권 압박에 해당 서비스 도입을 철회한 적도 있다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-11-20T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331106&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"현대차그룹, 영국서 친환경차 앞세워 최고 실적 눈앞","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112016522442068_1700466744_0924331065.jpg\"></center><br>현대자동차그룹이 영국에서 올해 최고 실적을 달성할 전망이다. 유럽에서 두 번째로 큰 자동차 시장인 영국에서 현대차그룹의 판매량을 견인하고 있는 건 친환경차다.<br><br>20일 영국자동차공업협회(SMMT)에 따르면 현대차그룹은 올해 1~10월 영국에서 승용차 17만3428대를 판매했다. 전년 동기(15만9541대) 대비 8.7% 증가했다. 이런 추세라면 역대 최고 기록인 2017년(18만6625대)의 판매량을 넘어선다.<br><br>기아가 판매량 9만6784대를 기록해 자동차 브랜드 4위에 이름을 올렸다. 현대차는 7만5456대를 판매해 8위다. 2021년에 영국 시장에 진출한 제네시스는 1188대를 판매해 2년 연속 1000대를 돌파했다. 모델별 판매 순위에서는 기아 스포티지(4위·3만1575대)와 현대차 투싼(6위·2만9990대)이 ‘톱10’에 합류했다.<br><br>영국 자동차 시장은 친환경차 중심으로 빠르게 재편하고 있다. 올해 들어 지난달까지 전체 신차 판매량(160만5437대) 가운데 친환경차(전기차, 하이브리드차, 플러그인하이브리드차) 비중은 36.0%에 달한다. 1년 전보다 3.5% 포인트 상승했다. 현대차그룹은 이런 점을 파고들었다. 현대차·제네시스는 2020년 2종에 그쳤던 전기차를 현재 6종으로 확대했다. 하이브리드차의 경우 코나, 투싼, 싼타페 등 소형에서 중형을 아우르는 라인업을 구축했다. 기아는 2020년 쏘울과 니로 2종뿐이던 전기차 라인업에 2021년 EV6, 올해 EV9을 투입했다. 씨드, 니로, 스포티지, 쏘렌토로 이어지는 하이브리드차 라인업도 갖췄다. 이를 통해 영국 시장에서 친환경차 판매량을 2020년 3만6750대에서 지난해 8만6294대로 배 이상 끌어올렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112021373242570_1700483852_0924331065.jpg\"></center><br>올해도 지난달까지 누적 8만442대를 판매해 지난해 기록을 무난히 돌파할 전망이다. 전기차는 2만8456대(4.2%↑), 하이브리드차는 5만1986대(8.2%↑)를 기록했다.<br><br>현대차그룹 관계자는 “다양한 친환경차 라인업에 더해 현지 맞춤형 활동을 앞세워 영국 시장을 공략할 계획”이라고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-11-20T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331065&code=11151400&sid1=eco"}]