[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 가계대출 급증, 정부 책임 크다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082818301047244_1693215010_0924318347.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가계부채는 우리 경제의 뇌관<br>금리 인상에 감소세 보였다가<br>4월부터 급속히 늘어… 집값<br>바닥론에 주담대 폭발적 증가<br><br>각종 부동산 규제 풀어준 탓<br>소득 상관없이 5억 대출 가능한<br>특례보금자리론이 불씨 키워<br>젊은 층의 ‘영끌 매수’ 재현돼<br><br>당국은 책임 회피하며 오히려<br>은행 50년 만기 주담대에 화살<br>규제 완화의 부작용 돌아보고<br>정책 선회나 속도 조절할 시점<br></div><br>가계대출이 급증세다. 심상치 않다. 가계부채는 우리 경제의 잠재적 뇌관이라는 점에서 우려하지 않을 수 없는 대목이다. 가계대출은 한국은행의 잇단 기준금리 인상 영향으로 지난해 4분기에 이어 올해 1분기에도 감소세를 보였다. 그러다 4월부터 증가세로 전환되더니 고삐 풀린 망아지처럼 급속히 늘어나고 있다. 가계대출 가운데 특히 문제가 되는 것은 주택담보대출(주담대)이다. 주담대 잔액은 2분기 말 1031조원으로 1분기 말에 비해 14조원 이상 늘었다. 사상 최대 기록이다. 1분기(4조5000억원)의 3배를 웃돈 증가폭도 걱정스럽다.<br><br>주담대가 급증하는 건 부동산시장이 살아날 조짐을 보이고 있어서다. 그간 부동산시장은 냉각기를 맞아 거래량이 급감하는 등 침체 국면에 빠져 있었다. 경기도 좋지 않았다. 이에 현 정부는 부동산시장 경착륙을 막고 경기를 부양하기 위해 각종 규제를 풀어줬다. 대출 규제 완화, 부동산 관련 세금 인하, 부동산 규제 지역 해제, 민간택지 분양가 상한제 적용 해제 등이 그것이다. 금융 당국은 은행권에 금리 인하 압박까지 가했다. 이런 선물 보따리를 받은 부동산시장이 꿈틀댈 것은 당연지사다. 지난주 서울 아파트값이 14주 연속 오른 것은 물론 지방 아파트 가격도 68주 만에 상승세로 돌아선 걸 보면 집값 바닥론에 힘이 실리는 모양이다.<br><br>박근혜정부 시절의 ‘초이노믹스’(최경환 경제부총리의 경제정책)처럼 윤석열정부의 부동산 정책은 ‘빚내서 집 사라’ 기조인 듯하다. 정부가 온갖 규제 완화로 집값을 떠받치고 있을 테니 각종 대출을 받아 당장 집을 사라는 시그널을 계속 주고 있다. 이러니 젊은 층의 ‘영끌 매수’가 재현되지 않을 수 없다. 올해 상반기 전국 아파트 매입 건수의 31.3%를 30대 이하가 차지할 정도로 젊은 층의 주택 매수세가 거세다. 젊은 층이 다시 매수 행렬에 나서게 된 배경은 뭘까. 집값이 바닥을 쳤다는 인식이 확산된 데다 예전보다 자금 조달이 한결 쉬워졌기 때문이다. 특히 올 1월 출시된 특례보금자리론이 그 불씨를 되살리고 더 키웠다고 봐야 한다.<br><br>주택금융공사의 정책 모기지인 특례보금자리론은 소득과 상관없이 집값 9억원 이하이면 연 4%대의 저금리(고정)로 최대 5억원을 대출받을 수 있는 상품이다. 무주택자 또는 1주택자(기존 주택 처분 조건)가 이용할 수 있는데, 총부채원리금상환비율(DSR) 규제를 받지 않는다는 장점이 있다. 만기는 최장 50년(만 34세 이하)이다. 이 때문에 집값 요건만 갖춘다면 고소득층이라도 서울 지역 아파트를 사는 데 아무런 제약이 없다. 파격적으로 혜택이 많은 상품인 만큼 20·30대라면 솔깃하지 않을 수 없다. 게다가 1년 한시적 상품이라 연내에 잡지 않으면 안 된다. 특례보금자리론이 선풍적 인기를 끈 이유다. 7월 말까지 신규 대출액이 무려 31조원을 넘었으니 말이다. 이 중 대환대출 등을 제외한 신규 주택 구입 용도만 해도 전체의 59%인 18조원을 상회한다. 감소세에 들어갔던 가계대출을 4월부터 반등시켜 급증 추세로 만들어버린 주범이 바로 특례보금자리론이었던 것이다.<br><br>그럼에도 금융 당국은 “부채가 늘어난 건 맞지만 그것도 안 한다면 젊은 분들이 힘들어질 것”이라고 변명하며 가계대출 급증을 야기한 데 대한 책임을 회피하려고만 한다. 되레 시중은행들이 취약차주 보호라는 정부 기조에 맞춰 지난달부터 본격 출시한 50년 만기 주담대가 주범인 양 ‘DSR 규제 우회 수단’으로 지목하고 가계대출 현황 긴급 점검에 착수하는 모양새를 연출했다. 물론 50년 만기 주담대가 가계대출 증가에 일조한 것은 맞다. 5대 시중은행의 50년 만기 주담대가 이달 들어 2조원 넘게 늘었기 때문이다. 하지만 ‘50년 만기’라는 상품 구조가 근본 원인일 수는 없다. 은행권은 정부 압력에 50년 만기 주담대 판매를 중단하거나 연령 제한을 두기로 했지만 당국의 갈지자 행보에 불만이 가득한 모습이다.<br><br>진단이 정확해야 옳은 처방을 내릴 수 있다. 정부가 책임을 애먼 곳에 떠넘겨선 안 된다. 이미 한국은행 금융통화위원들이 가계부채 증가세에 대해 ‘금융 불균형’ 확대를 우려하며 강력한 경고를 하고 나선 마당이다. 정부는 솔직해져야 한다. 각종 부동산 규제 완화가 초래한 부작용을 돌아보고 그간의 정책 기조를 선회하거나 속도 조절을 해야 할 시점이다. 지금은 무엇보다 가장 중요한 경제 현안이 가계부채 연착륙임을 직시해야 한다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-08-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318347&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 끈기 있는 발걸음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082820210347386_1693221663_0924318243.jpg\"></center><br>올해 83세의 할아버지가 서울 한강공원에서 양손에 지팡이를 짚고 걷기 운동을 하고 있습니다. 당뇨로 고생했다는 할아버지는 무궁화가 핀 공원을 왕복하며 구슬땀을 흘립니다. 무궁화의 꽃말에 ‘끈기’ 등의 의미가 있는 것처럼 노력에 반하지 않는 결실을 봤으면 좋겠습니다.<br><br>글·사진=윤웅 기자","date":"2023-08-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318243&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 궁수와 목수… 발상력과 글쓰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082820200747384_1693221608_0924318272.jpg\"></center><br>주례사는 짧지만 인상 깊었다. 결혼 전엔 두 눈을 똑바로 뜨고 결혼 후엔 두 눈을 감으라고 했다. 연애 때는 평생 파트너의 자격을 따져야 하지만 결혼 때는 서로의 단점이 보이고 다툼도 일어나니 이럴 땐 눈을 감고 져줘야 상대의 마음을 열고 점수도 따서 여러모로 좋다는 뜻이겠다. 재미있고 신선했다. 발상의 관건은 남다른 관점이다. 같은 것을 보고도 다른 생각을 떠올려야 한다. 새로워서 ‘어?’ 하고 수긍돼 ‘아!’ 해야 한다.<br><br>이 방면의 대가는 시인이다. 하늘에서 내리는 눈이 그들에겐 모두 다른 눈이다. ‘눈은 살아 있다.’(김수영 ‘눈’) 김수영의 눈은 순결한 양심이다. ‘눈길 비었거든 바람 담을 지네.’(신동엽 ‘산에 언덕에’) 신동엽의 눈은 공허감이다. ‘어느덧 밖에는 눈발이라도 치는지, 펄펄 함박눈이라도 흩날리는지.’(박용래 ‘월훈’) 박용래의 눈은 적막과 고독이다. ‘찬 서리 눈보라에 절개 외려 푸르르고.’(김상옥 ‘백자부’) 김상옥의 눈은 시련과 역경이다. 디지털 시대의 발상력은 여기에 몇 가지 조건이 더 붙는다.<br><br>첫 번째는 구체성이다. 개별 데이터나 정보부터 세밀하고 명확하게 파악해야 한다. 나무부터 제대로 관찰해야 숲의 윤곽을 제대로 그릴 수 있다. 소금을 만드는 것은 햇볕이 아니라 햇살이다. 햇볕은 적외선이라 온도의 개념이고, 햇빛은 가시광선이니 조도의 개념이고, 햇살은 자외선이라 살균의 개념인 것이다. 그러니 햇빛은 세상을 밝히고 햇볕은 세상을 덥히고 햇살은 세상의 부패를 막아준다.<br><br>두 번째는 시대성이다. 시대의 흐름을 읽어야 시대의 흐름을 만들 수 있다. 궁수는 바람을 이겨내지만 비즈니스맨은 바람을 계산해서 호랑이 등에 올라타야 한다. 앞으로 수명은 늘고 대면 소통은 줄어들 것이다. 싱글족과 실버층이 늘어나면 고독은 누구나의 문제가 된다. 혼술집은 늘어날 것이고 반려견 시장은 더 커질 것이다. 한 백화점엔 반려식물 보관 코너까지 생겼다. 시대의 시선을 갖춰야 반보 앞선 처방전이 마련된다.<br><br>세 번째는 현장성이다. 지난 학기 기말과제는 학교 주변 상점의 이름을 평가하고 대안을 내라는 것이었다. 진짜 마케터는 교수가 아니다. 물건 파는 상인이다. 진짜 카피라이터가 금전등록기를 울리는 문장의 소유자인 것처럼. 이론은 장인의 솜씨를 전하는 수단일 뿐 장인의 손길을 뛰어넘지 못한다. 아이를 가르치는 법을 정리한 책이 평생 아이를 업어 키우며 터득한 할머니의 특별하고도 사려 깊은 방식을 넘지 못한다. 자개장을 제작하는 과정을 설명하는 강연보다 자개장 짜는 목수와 마주앉아 그의 손길과 경륜을 몸으로 전수받는 쪽이 훨씬 입체적이고 순도 높은 습득의 시간을 제공할 것이다.<br><br>여기에 발상의 훈련법을 하나 보탠다. 글쓰기다. 새가 인간을 위해 비행하는 것은 아니다. 하지만 하늘을 나는 새를 보고 인간은 비행기를 만들었다. 하늘에 길을 열겠다는 인간의 의지가 작동한 결과다. 창의성은 감각이나 재능이 아니다. 뭔가 이루려고 애쓰는 자가 획득하는 습관의 퇴적물이다. 피카소나 아인슈타인 같은 천재들이 벼락같은 영감, 변덕과 광기 같은 수사로 설명되는 것은 창의성에 대한 모독이다. 성공과 실패의 갈림길에서 밤잠을 설치며 고뇌하고 결정하고 행동하는 자의 영속적인 자발성, 집중력, 성실성을 간과하지 말라.<br><br>이런 관점으로 보면 글쓰기는 등하불명의 발상력 훈련법이다. 글이 생각의 부유물이자 침전물이라고 생각한다는 것은 문제를 의식하고 있다는 뜻이다. 문제를 풀려면 데이터를 수집하고 이해하고 정리해서 통로를 찾아야 한다. 글쓰기야말로 문제의 발견, 데이터의 처리, 관점의 발견, 기품 있는 표현이 가미된 창의성의 온전한 단련장이다.<br><br>김시래 성균관대 겸임교수·미디어문화융합대학원","date":"2023-08-28T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318272&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 30년 오염수 방류에 대비한 검증 시스템 구축해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082821490847489_1693226948_0924318296.jpg\"></center><br>일본의 오염수 방류 이후 인근 해역의 바닷물 속 방사성 물질의 농도가 기준치를 밑도는 것으로 나타났다. 삼중수소의 경우 방출 지점 3㎞ 이내 10곳에서 측정한 농도는 ℓ당 10 ㏃ 이하로, 세계보건기구가 제시한 먹는 물 기준(ℓ당 1만 ㏃)의 1000분의 1 수준이었다. 방류를 시작한 지 얼마 안 돼 긴장을 늦출 수는 없지만 그동안 방사능 오염수에 대해 가졌던 막연한 공포를 일단 진정시킬만한 수치다.<br><br>그러나 우리 정치권은 아직도 오염수를 정쟁에 이용하기에 바쁘다. 더불어민주당 등 야당은 주말 동안 서울 시내에서 대규모 장외 집회를 열고 정권 심판을 외쳤다. 죽창가를 부르며 대통령에게 일본의 심부름꾼이 되지 말라고 했다. 선거에 도움이 된다면 객관적 데이터와 과학적 분석은 얼마든지 무시할 수 있다는 식이다. 여당도 다를 게 없다. ‘나치 괴벨스식 선전선동’ ‘방탄용 방일’ ‘앞뒤가 꽁꽁 막힌 꼰대정치’라는 자극적인 말만 내세울 뿐 국민들이 실제로 느끼는 불안감과 찜찜함을 무시하고 있다.<br><br>이웃 나라가 130만t이 넘는 방사능 오염수를 바다에 버리는 것을 좋아할 국민이 있을 리 없다. 그렇기에 이제부터는 정밀하고 끈질긴 검증과 투명한 자료 공개가 중요하다. 방류 상황은 국제원자력기구(IAEA)와 도쿄전력 홈페이지에 공개된다. 하지만 시료 채취·분석에 시간이 걸려 방사성 물질 농도까지 실시간으로 제공되지 않는다. 공개된 자료도 전문용어 일색이어서 일반인은 이해하기 어렵다.<br><br>정부와 정치권의 역할은 바로 여기에 있다. 우선  일본과 우리 해역의 방사성 물질 농도를 정기적으로 공개하는 시스템을 마련해야 한다. 일본 정부의 발표를 되풀이할 게 아니라 우리 검증단이 하고 있는 일을 구체적으로 공개해야 한다. 30년 방류 계획에 맞는 꾸준한 검증 및 자료 공개 계획을 제시해야 한다. 누구든 클릭 한 번으로 필요한 자료를 볼 수 있다면 악성 괴담과 유언비어는 설 자리가 없다.","date":"2023-08-28T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318296&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 안보 위기라는데 국방부는 이해 못할 흉상 논쟁 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082821490647487_1693226946_0924318332.jpg\"></center><br>홍범도 장군 흉상 이전 논란이 가라앉지 않고 있다. 국방부는 육군사관학교에 설치된 홍범도·김좌진·지청천·이범석 장군과 신흥무관학교 설립자 이회영 선생 흉상을 독립기념관으로 이전하는 방안을 검토하고 있다. 야당은 “대한민국의 정통성을 부정하는 반역사·반민족적 폭거”라고 비판했고, 이회영 선생의 손자인 이종찬 광복회 회장은 “스스로 판단할 능력이 없으면 자리에서 퇴진하라”며 이종섭 국방부 장관을 직격했다. 여당인 국민의힘 내부에서조차 ‘과도한 낙인찍기’라는 비판과 ‘철거가 아닌 이전’이라는 옹호론이 엇갈린다. 논란은 국방부 청사 앞에 설치된 홍 장군 흉상 이전, 해군 잠수함 홍범도함 이름 변경으로 번졌다. 국방부는 28일 청사 앞에 있는 홍 장군 흉상 이전도 검토하고 있으며, ‘홍범도함’ 명칭도 필요하면 변경하겠다고 밝혔다.<br><br>국방부는 홍 장군이 1927년 소련 공산당에 가입했다는 점을 문제 삼고 있다. 공산당 가입 전력이 있는 홍 장군의 흉상이 육사에 있는 것은 부적절하다는 주장인데, 편협하고 퇴행적인 역사 인식일 뿐이다. 홍 장군은 1920년 일제에 맞선 ‘봉오동전투’ 압승의 주역이고, 김좌진 장군과 함께 ‘청산리대첩’을 이끌었다. 일제의 탄압을 피해 소련으로 근거지를 옮겼다가 무장해제를 당했고 1937년 카자흐스탄 지역으로 강제 이주당한 뒤 1943년 별세했다. 일제강점기 독립운동가들의 사상은 복잡했다. 아나키스트, 사회주의자, 민족주의자, 파시스트 등 다양한 흐름이 존재했다. 하나의 이념으로 독립운동가의 정체성을 규정하는 것 자체가 불가능하다. 박정희정부가 1962년 홍 장군에게 건국훈장 대통령장을 추서했고, 박근혜정부가 2016년 1800t급 최신 잠수함을 홍범도함으로 명명했다. 독립운동에 좌우 이념은 큰 의미가 없다고 수십 년 전에 이미 결론이 내려진 상태다.<br><br>국방부가 100년 전 공산당 가입을 들먹이며 논란을 자초하는 배경을 이해하기 어렵다. 국방부는 명분 없는 흉상 이전 계획을 철회하고, 백해무익한 이념 논쟁을 일으킨 점도 사과했으면 한다. 흉상 이전보다 훨씬 중요하고 긴박한 안보 현안이 많지 않나.","date":"2023-08-28T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318332&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 신문 기사의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023051519490627120_1684147746_0924318313.jpg\"></center><br>신문을 읽으며 한글을 깨우치고 신문을 통해 한자와 문장을 배웠다는 소위 ‘신문 키드’는 더 이상 찾아보기 힘들다. 가정에서 신문을 펼쳐놓고 하루를 조망하는 모습도, 지하철에서 신문을 접어가며 읽는 모습도 거의 사라졌다. 그럼에도 신문은 생활 속에서 살아 숨쉬고 있다. 신문이 전하는 뉴스와 콘텐츠는 모바일기기와 PC를 통해, 수많은 플랫폼을 통해 우리 곁에 존재한다. 많은 이들이 지금도 신문 기사를 보며 정보를 얻고, 자신의 입장을 정리하고, 미래를 준비한다. 평범한 생활인이 신문 기사를 읽지 않고 하루를 보내는 일은 없다.<br><br>신문 기사는 작성 기자부터 팀장, 부장, 교열기자, 편집기자가 읽는 과정을 거쳐 신문에 실린다. 인쇄 전까지 이 과정은 거듭된다. 논리적 오류와 오탈자를 수정하고, 더 적확한 문장을 만들기 위한 점검은 계속된다. 정치적으로, 이념적으로 편향되지 않았는지도 따진다. 발간 후에도 오류를 확인하면 수정한다. “그 정도 글은 나도 쓴다”고 얘기하는 이들 중 같은 소재가 주어졌을 때 비슷한 품질의 글을 내놓는 이는 극히 드물다. 신문 기사보다 화려하게 쓸 수 있는 이들은 있지만 같은 길이에 같은 양의 정보를 오롯이 담은 글을 쓰는 이는 찾기 힘들다. 기사가 정보만 담는 그릇도 아니다. 시 못지않은 유려한 문장들도 곳곳에 숨어 있다. 신문 기사가 인공지능(AI)의 교재가 되는 것은 당연한 일이다.<br><br>7년여 전 알파고가 이세돌을 이긴 후 많은 기사가 쏟아졌는데 AI의 언어 훈련을 위해 영어사전(영국 케임브리지대학)이나 소설(미국 스탠퍼드대학)을 활용한다는 내용이 있었다. ‘곧 신문 기사도 공부하겠구나’ 싶었다. 신문 기사보다 좋은 교재는 없으니까. 알파고가 이세돌을 꺾을 수 있었던 것은 좋은 교재로 학습했기 때문이다. 알파고는 수천년 전부터 전해져온, 수준 높은 기보를 학습해 이세돌을 이겼다. 바둑 사이트에서 매일 수천, 수만 번 진행되는 대국만 학습했다면 이기기 힘들었을 것이다.<br><br>지난 24일 네이버는 한국형 거대언어모델(LLM) AI ‘하이퍼클로바X’를 공개했다. 최수연 대표의 설명에서 한국어에서만큼은 전 세계 어떤 기업과 경쟁해도 이길 것이라는 자신감이 느껴졌다. 근저에는 수십년치의 신문 기사를 학습했다는 하이퍼클로바X의 결과물에 대한 확신이 있었을 것이다. 하이퍼클로바X가 고품질의 결과물을 내놓는다면 훌륭한 교재로 학습했다는 의미다.<br><br>신문협회는 앞서 “동의 없이 뉴스 콘텐츠를 AI 학습에 이용하는 것은 언론사의 저작권 등을 침해하는 것”이라며 업체들이 AI의 뉴스 콘텐츠 학습에 동의를 구하지 않았다는 점을 지적했다. 이에 대해 최 대표는 “긴밀하게 협의할 것이며, 논의가 건강하게 이어져 기술회사와 콘텐츠 회사 모두 윈윈할 수 있기를 바란다”고 했다.<br><br>네이버의 하이퍼클로바X가 한국어로 표현되는 최고의 AI 결과물이기를 기대한다. 그렇다면 주된 학습 대상이었던 신문 기사의 우수성을 방증하는 것이기도 하다. 앞으로도 하이퍼클로바X가 신문 기사를 계속 학습하기를 바란다. 그래야 훌륭한 결과물의 수준이 유지될 것이기 때문이다. 전제는 뉴스 콘텐츠의 AI 활용을 위한 건강한 논의와 적정한 콘텐츠 대가 산정 기준 마련이다. 건강한 논의와 적정한 산정 기준 마련이 흐지부지돼 법적 공방이 벌어지고 신문이 자사 콘텐츠의 AI 학습을 막게 된다면 AI 기업이 내놓는 결과물은 향후 변색될 가능성이 커진다. 구글의 신경망 소프트웨어가 아프리카계 미국인들을 찍은 사진에 ‘고릴라들’이라는 태그를 붙였던 것처럼 양질의 콘텐츠로 보완되지 않는 학습 알고리즘은 흔히 극단으로 치닫는다는 것을 우리는 잘 알고 있다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2023-08-28T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318313&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 공멸의 줄타기, 지대추구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082818290447239_1693214944_0924318274.jpg\"></center><br>‘타다’는 ‘밟고 오르거나 그것을 따라 지나가다’이다. 반면 ‘줄 타다’는 ‘힘 있는 사람과 관계 맺어 그 힘을 이용하다’로, 부정적 뉘앙스도 풍긴다. 힘이 공권력이면 더욱 그렇다. 거간꾼들이 나라 공복과 한통속이 돼 남 것을 가로채거나 뺏으니 그런 줄타기는 기껏해야 제로섬 게임이다. 그 전형이 지대추구(地代追求)다. 처음에는 편법의 영역에 머물다가 줄곧 개발 비리, 입찰 비위, 채용 특혜 같은 부패 범죄로 타락한다.<br><br>토지처럼 ‘공급이 제한된 정부 인허가 등으로 짜낸 초과이득’(지대)을 겨냥한 야합이 지대추구다. 경제의 독소라고들 한다. 정치인 책 출판기념회가 작은 예다. 은밀한 기대와 후원금이 주로 교환될 뿐인데 대필작가 인쇄 화환 진행 등의 비용 낭비가 지나치다. 이어 귀띔 무마 면제 선정 등 대가성 특혜들이 경제를 옴팡지게 좀먹고 혈세도 마구 축낸다. 물론 이런 기념회보다 한층 악랄한 줄타기들이 넘친다. 근데 강탈에만 죄다 골몰하면 누가 땀 흘려 생산하겠는가. 그러니 지대추구의 끝은 경제 공멸이다.<br><br>금융위기, 불평등, 패권 다툼에 팬데믹을 겪으며 시장 통제의 글로벌 기류가 일었다. 온건 보호(미국) 전략적 자치(유럽연합) 공동 부유(중국) 같은 구호로 강력한 산업정책 및 확대 재정과 더불어 전방위 규제 강화론이 재등장했다. 하지만 이 신개입주의가 위태하다. 들입다 압박을 늘리니 정책 목표들 사이의 충돌이 잦다. 설계와 집행의 명백한 과실도 교묘히 얼버무린다. 작위적 승자 뽑기에 취해 도덕적 해이와 망국병인 지대추구가 심해진다. 기업과 협회들 줄 세우다 결국 더 끈끈히 유착하므로.<br><br>지대추구의 폐해는 광범위하다. 자고로 야합에 빠진 공복들은 폐쇄 먹이사슬 밖의 국민은 철저히 괄시한다. 국정 효율성을 들먹이며 규범과 절차적 정당성을 뭉갠다. 툭하면 겁박하고 악이라 낙인찍으니 애먼 가슴에 치도곤을 먹인다. 위법은 아니라고 강변하나 인권을 밟는 작태들이다. 영국 경제분석기관 EIU의 ‘2022 민주주의지수’에서 한국은 167개국 중 24위로 1년간 8단계 떨어졌고, 국경없는기자회의 ‘2023 언론자유지수’는 47위로 4단계 하락했다는 뉴스에 그래서 지레 움찔한다. 어떻게 일궈온 민주주의인가.<br><br>지대추구를 척결하자던 대통령 신년사. 맞는 말인데도 그의 타깃 설정에 당황했다. 지대를 만들어 향유하는 선봉대는 잇속 빠른 공복군(群)이다. 대장동 태양광 LH 비리를 보라. 또 낙하산 인사는? 막무가내 논공행상에 더해 ○피아 차원의 전관들 내리꽂기, 그들이 얽힌 협잡이 줄짓는다. 여타 짬짜미들도 끔찍하다. 같이 줄 타느라 혁신은 한참 뒷전이다. 대외 여건만 개선되면 지금의 고된 경제가 한결 나아질까? 연일 이권 카르텔을 깨부수자는 대통령. 턱밑 행정부와 공공기관의 지대 사냥꾼들이 그 영순위다. 괄목할 성과를 낸 후 정치권의 수탈 구조까지 깨면 좋으련만.<br><br>적발과 징계만으론 어림없다. 우선 비대화를 막자. 전 정권에서 공무원과 공공기관 임직원이 각 13만명과 11만명 이상 파격 증가했다. 1년 전 행정안전부는 공무원 정원(116만3000명)을 매년 1%씩, 이후 기획재정부는 공공기관 총정원(44만9000명)을 3년간 2.8% 줄인다고 공언했다. 정보시스템에서 어제 확인하니 후자는 줄었고 전자는 되레 늘었다. 작은 정부 공약을 지키자. 한편 성과측정법 정보기술 인공지능의 혁명으로 기업들은 살고자 다시 몸부림치고 있다. 로널드 코즈 교수에게 노벨경제학상을 안긴 논문(‘기업의 본질’)의 주장처럼 이른바 시장 ‘거래비용’이 줄면서 가령 인적 구성, 아웃소싱, 상품 번들에서 변혁 중이다. 그래야 정부도 산다. 높아진 투명과 효율에 지대추구가 강하게 억제되리라. 미루던 공공개혁을 서두르자.<br><br>김일중(성균관대 교수·경제학과)","date":"2023-08-28T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318274&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정기국회 ‘정쟁 출정식’ 같았던 여야 연찬회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0829/2023082821500547491_1693227005_0924318384.jpg\"></center><br>국민의힘과 더불어민주당이 28일 나란히 1박2일 연찬회와 워크숍을 시작했다. 정기국회를 앞두고, 길게는 내년 총선을 대비해 당내 의견을 수렴하고 방향을 설정하는 자리다. 각 당의 국회의원과 의사결정 라인 핵심 인사들이 총출동했다. 여당은 윤석열 대통령이 지난해에 이어 2년 연속 참석했고, 야당은 이재명 대표의 취임 1주년과 맞물려 한층 세밀히 준비했다고 한다. 연례행사지만, 이런 자리가 만들어진 건 어느 때보다 시의적절했다. 지금부터 내년 총선까지 7개월 남짓은 한국 정치가 한국의 미래를 좌우하는 변곡점이 될 시간이다. 세계 질서가 급변하고 국제 경제의 불확실성이 한껏 높아져 있다. 당장 민생의 불안을 해소하는 동시에 미래의 국가안보와 국가경제를 설계하고 준비해야 하는 시점에 집단지성이 발휘될 자리가 마련됐다. 하지만 불행하게도 양당의 모임은 미래를 위한 브레인스토밍은커녕 큰 싸움을 앞둔 두 진영의 출정식에 가까웠다.<br><br>김기현 국민의힘 대표의 연찬회 연설은 ‘민주당을 이기는’ 문제에 초점이 맞춰졌다. “우리가 민주당보다 도덕성 면에서 우월하다는 평가가 나왔다. 지속적으로 도덕성을 강화해야 내년 총선 승리의 기반이 마련된다”고 했다. 덧붙여 당의 화합, 민생 해결 능력, 새 인물 등용을 총선 승리 조건으로 꼽은 그의 웅변에서 국가적 비전은 좀체 보이지 않았다. 이재명 민주당 대표는 한층 날카로웠다. “민생이 그야말로 도탄에 빠졌다. 국가 운영의 기본적인 질서가 흔들리고 있다”고 주장한 그의 연설은 앞선 최고위원회의에서 해병대, 오염수, 이동관, 예산안 문제 등을 일일이 열거하며 정부를 공격하던 발언과 조금도 다르지 않았다. 국민과 국가를 위한 대화와 타협의 주문이 사라진 자리에 “내년 총선에서의 국회 교체”(김기현 대표)와 “민주당만의 비전을 보여주는 지혜”(이재명 대표)를 외치는 목소리만 크게 울렸다.<br><br>올해 들어 발생한 수많은 입법 이슈가 거의 해결되지 않은 채 정기국회에 넘어와 있고, 말로만 외쳐온 민생은 나아질 기미가 보이지 않으며, 미래가 걸린 안보와 경제의 핵심 사안마다 국론이 극명하게 양분돼 있다. 이런 상황에서 매일같이 배설하듯 쏟아내던 정쟁의 어휘가 여야의 연중 최대 행사마저 점령한 모습은 비극적이다. 국민은 그들에게 정치를 기대하며 권한을 줬는데, 그들은 내년 총선의 한바탕 싸움을 준비하는 데 매몰돼 있다. 다시 말하지만 우리는 지금 매우 중대한 시기를 지나고 있다. 이런 식의 정치로는 닥쳐올 미래에 대비할 수 없다.","date":"2023-08-28T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318384&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 종이 빨대의 역습","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0828/2021070421320858954_1625401928_0924318127.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">효능감 부족한데다 '친환경<br>미달' 연구 결과까지… 설득<br>명분 확보, 혼란 보완책 필요<br></div><br>카페에서 커피를 자주 마시는 편인데 종이 빨대를 쓸지 말지 늘 고민한다. 무엇보다 커피에서 종이 특유의 이상한 맛이 나기 때문이고, 빨대가 눅눅해지는 그 느낌도 별로다. 플라스틱 빨대는 이제 카페 내에서 전면 금지됐으니 환경보호와 일상의 불편 사이에서 걱정거리가 하나 더 늘었다.<br><br>환경부가 발표한 규제 계도기간 시한은 11월 23일이다. 그 이후 카페 등의 식품접객업장이나 집단급식소에서 일회용 플라스틱 빨대를 쓰거나 무상으로 제공하면 300만원 이하 과태료를 내야 한다. 그런데 시한은 시시각각 다가오는데 종이 빨대를 둘러싼 혼란이 가중되고, 심리적 저항은 더 커지고 있다. 왜 그럴까.<br><br>일단, 종이 빨대의 효능감이 느껴지지 않는다. 한국인이 사랑하는 아이스 아메리카노로 더위를 달래려고 하는데 난데없이 종이 맛을 느껴야 하는 경험은 불편 그 자체다. 그래도 플라스틱 폐기량이 늘었다니까 환경보호에 동참해보자는 의미로 불편을 감수했는데, 종이 빨대 사용을 납득할 수 있는 명분도 불확실하다.<br><br>넷플릭스 다큐 ‘씨스피라시’는 연간 900만t에 달하는 해양 플라스틱 쓰레기 중에 플라스틱 빨대 비중이 0.03%에 불과하다고 소개했는데 이는 미국 호주 연구자들의 계산법에 근거를 두고 있다. 이들 연구에 따르면 플라스틱 쓰레기의 절반가량은 폐그물과 폐어구들이다. 다큐에서는 상업용 어선의 무분별한 어업활동을 제한하지 않은 채 플라스틱 빨대의 사용 금지로 해양생물과 지구를 지킬 수는 없다고 주장한다. 빨대가 코에 꽂힌 바다거북이 발견된 이후 촉발된 플라스틱 규제 이면에 더 큰 진실이 자리잡고 있다는 것이다.<br><br>해외 연구들은 종이 빨대가 친환경에 미달한다는 근거도 속속 제시하고 있다. 내구성을 높이기 위해 플라스틱 방수 코팅을 하는데, 재활용이 어려울 뿐만 아니라 분해되지 않는 유해물질이 포함돼 있어 인체와 환경에 모두 해롭다는 내용이다. 이쯤 되면 종이 빨대 사용으로 지구를 지키자는 건 친환경이 아닌데 친환경인 척하는 ‘그린 워싱’ 구호일지도 모른다.<br><br>플라스틱 빨대만은 정말 줄여야 한다면 파스타 빨대나 쌀 빨대 같은 생분해성 대체품은 실효성이 있지 않을까. 여기에도 자영업자들의 고민이 커질 수밖에 없다. 손님들의 불만을 의식해 종이 빨대가 아닌 다른 대체품을 쓰자니 높은 단가가 고민이고 그렇다고 플라스틱 빨대를 쓸 수도 없는 상황이다. 스테인리스 빨대나 유리 빨대도 위생 문제나 파손 위험에 노출돼 있다. 이런 문제에 대해 정부는 자영업자들과 충분히 소통하고 있을까? 지금까지는 그렇지 않은 것으로 보인다.<br><br>플라스틱도 아니고 종이 빨대도 아닌 좋은 대안은 없을까. 우리 취재에 응했던 한 교수는 환경 보호 차원에서 아예 빨대를 쓰지 않는 게 중요하다고 했다. 깨달은 바가 있어서 몇 번 시도해봤는데 얼음이 많이 들어간 음료들은 역시 마시는 게 쉽지는 않았다. 텀블러가 도움을 줄 수 있을 것 같은데 사놓기만 하고 쓰지 않으면 오히려 일회용 플라스틱 컵보다 환경에 해롭다는 ‘리바운드 효과’를 지적하는 목소리도 있다.<br><br>유독 종이 빨대에 대한 저항이 심한 것은 이런 이유들이 복합적으로 얽혀 있기 때문일 것이다. 당위만으로는 부족하다. 환경을 보호해야 한다는 명분을 부정하는 이들이 거의 없음에도 불구하고 종이 빨대가 상징하는 플라스틱 규제 정책이 왜 민심과 괴리되고 있는지를 살펴보는 게 중요한 시점이다. 계도기간이 끝나기까지 3개월이 채 남지 않았다.<br><br>특히 종이 빨대 사용 문제는 일상생활과 밀접한 부분이다. 이를 정책으로 전환했을 때 설득할 명분을 충분히 확보해야 하고, 예상되는 혼란에 대한 보완책도 추가돼야 한다. 바다거북의 코에 꽂힌 플라스틱 빨대 이미지에 갇혀 준비되지 않은 정책을 밀어붙이는 것은 어리석은 일이다.<br><br>백상진 뉴미디어팀장 sharky@kmib.co.kr","date":"2023-08-27T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318127&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 천하무적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0828/2023040921220319351_1681042923_0924318081.jpg\"></center><br>연암 박지원은 ‘호질(虎叱)’이란 글에서 호랑이는 슬기롭고 성스러우며, 문무를 겸하고, 자애롭고 효성이 지극하며, 지혜롭고 어질면서도 용맹해 천하무적이라고 했다. 호랑이가 그저 사납고 힘만 좋아서가 아니라 짐승이지만 인덕을 가졌기에 감히 대적한 상대가 없다고 보았다. 글 속에 등장하는 호랑이는 과부와 놀아나다 도망친 선비의 비굴함과 이중인격에 구역질 난다며 잡아먹지 않고 호통을 치고 가버린다. 호질이란 호랑이의 권력을 가진 자와 출세를 좇는 소위 지식인의 허위와 가식에 대한 꾸짖음이다.<br><br>세상에 대적할 만한 상대가 없을 만큼 막강한 힘을 가진 것에 대해 천하무적이라고 한다. 과거 스페인함대를 무적함대라고 불렀고, 러시아의 격투기선수 표도르를 60억분의 1의 사나이라며 당시 천하무적이라고 했다. 이젠 전쟁이나 싸움뿐만 아니라 대결이나 경쟁 속에서 범접할 수 없는 탁월한 능력을 지닌 사람이나 집단, 사물에 이르기까지 다양하게 사용되는 한자 성어다.<br><br>천하무적의 본래 의미는 맹자의 이루(離婁) 편 상(上)의 ‘소국사대국장(小國師大國章)’에서 나왔다. 맹자는 공자의 말을 인용해 “임금이 어질면 천하에 대적할 사람이 없다(夫國君好仁 天下無敵)”고 설파했다. 맹자 양혜왕편에 나오는 인자무적(仁者無敵)과 같은 맥락이다. 처음엔 착한 어진 군주에게는 적이 없다는 의미였던 것이, 시간이 흐르며 힘으로는 대적할 자가 없다는 무시무시한 의미로 변질돼 쓰이게 됐다.<br><br>맹자는 세상에 도(道)가 있으면, 덕(德)과 어짊이 작은 사람은 큰 사람을 위해 일한다고 말한다. 반대로 세상에 도리와 이치가 없으면 작고 약한 나라는 크고 강한 나라의 부림을 받게 된다고 이야기했다. 임금이 어진 정치를 하지 않고, 나라가 올바른 길로 가지 않으면 현명한 인재들 대신 권력에 기생해 자리에 연연하는 간신들의 잘못마저 두둔해 중용하고, 힘없는 나라는 힘센 나라가 시키는 대로 할 수밖에 없는 이치를 설명하고 있다.<br><br>얼마 전 한·미·일 세 정상은 미국 캠프데이비드에서 정상회담을 열고 결과를 담은 세 문서를 발표했다. 윤석열 대통령은 “캠프데이비드 3국 정상회의를 계기로 한·미·일 협력의 새로운 시대가 열렸다”며 “우리 국민에게 위험은 확실하게 줄어들고 기회는 확실하게 커질 것”이라고 자평했다. 그리고 “3국 협력을 통해 우리가 강해지면 외부의 공격 리스크가 줄어드는데, 어떻게 안보가 위험해진다는 것이냐?”라고 반문했다. 한·미·일 군사협력을 유일하고 영원한 천하무적으로 생각하고 있는 듯하다.<br><br>군사력만큼은 천하무적인 미국과 세계 6위의 군사력을 보유한 대한민국에 굴하지 않고 핵무력을 개발한 북이다. 과연 일본과 군사협력이든 군사동맹이든 맺는다고 북이 핵을 포기할까? 그럴 일은 없다. 오히려 핵을 더 움켜쥐고 군사력을 강화해 나갈 것이다. 중국과 러시아의 군사협력 확대도 이젠 예정된 순서로 보인다. 캠프데이비드에서 한·미·일 준동맹이 가시화되면서 동북아시아에 신냉전 기류와 진영 대립의 조짐이 거세어지고 있다. 전선이 확대되면서 없던 적까지 만들어냈다.<br><br>과연 대통령의 말처럼 국민의 안보 우려가 줄어들고 한반도에 평화가 증진될지는 의문이다. 캠프데이비드의 정상회담 결과가 진정 한반도와 동북아의 평화 번영에 기여할지는 역사가 판단해 줄 것이다. 미국, 일본과 어깨를 나란히 했다지만 분단이란 현실 속에 호기롭게 최전선에 나서 힘 좋은 나라들 대신 피를 흘려주겠다고 자처하고 있는 것은 아니길 바란다. 진정한 인간 세상의 천하무적은 밖으로 보이는 힘이 아니라 안에서의 바름이고 어짊으로 완성되는 것이다.<br><br>김동엽 북한대학원대학교 군사안보 교수","date":"2023-08-27T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318081&code=11171395&sid1=col"}]