[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 미국 정치의 정체성 혼란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023050321310415157_1683117064_0924317590.jpg\"></center><br>민주당과 공화당이 경쟁해온 미국 정치는 백년 이상 세계 각국의 정치에 큰 영향을 끼쳐왔다. 4년마다 열리는 대통령선거, 2년마다 절반씩 교체되는 상·하원 선거의 판도는 민주주의 정체를 채택한 서방은 물론 중국과 러시아, 제3세계 국가의 운명까지 바꿀 정도로 엄청난 파급력을 갖는다.<br><br>1960년대 미국 민주당이 주도한 민권·남녀평등·반전평화운동 등은 전 세계 진보 세력의 핵심 가치를 바꿔놓았다. 60·70·80년대 평등한 소득 분배에만 매달렸던 사회주의 물결이 소련의 공산주의 관료 시스템에 질식당하자, 진보 진영은 권리의 평등과 사상의 자유 확장에 사활을 걸었다. 90년대 말과 2000년대 초반은 진보의 전성시대가 됐다. 토니 블레어가 집권했던 당시의 영국, 게르하르트 슈뢰더의 독일, 프랑수아 미테랑의 프랑스가 그랬다.<br><br>진보의 가장 큰 무기는 서구 국가들의 헌법이 보장하고 있는 ‘언론·결사의 자유’였다. 이들이 다양한 형태로 명문화된 법과 각종 사회 제도가 담아내지 못하는 불평등, 모순을 끄집어내 대중은 열광했다. 절차적·제도적 민주주의의 영역을 이른바 ‘사회적 민주주의’로 확장한 셈이다. 사회적 민주주의는 다소 위법적 방법이 동원된다 해도 정당한 목적을 가진 활동은 사회적으로 용인된다는 것이다.<br><br>이전 시대까지 철저하게 금기시됐던 다양한 진보적 이슈들은 이런 과정을 거쳐 민주사회의 제도로 보장되기 시작했다. 양성평등, 동성 결혼 합법화, 환경주의, 동물보호 등은 진보 진영이 이뤄낸 성과들이다. 그런데 2016년 공화당 후보였던 도널드 트럼프가 미국 대통령에 당선되면서 사회적 민주주의는 더 이상 진보 진영의 독점물이 아니게 됐다.<br><br>트럼프는 미국 주류사회에서 소외된 저학력·저임금 백인 노동자 계층과 시골 촌부들을 주 지지층으로 삼았다. 이들에게 “당신들이 잘살고 많이 배운 상위층에 철저히 배제된 동안 미국은 갈수록 이상한 나라가 돼 간다”고 주장했다. 소수의 백인 진보 엘리트들과 유색인종, 지식인들이 결합된 과두체제가 다수의 하위층 백인을 지배하고 있다는 음모론을 광범위하게 퍼뜨렸다.<br><br>2020년 대선에서 진 트럼프의 지지자들이 의회를 습격한 사건은 극우 포퓰리즘 성향의 트럼피즘을 대표하는 사건이다. 뉴욕타임스는 이틀 전 “대선을 1년 앞둔 지금의 정치지형은 우파(공화당)가 사회적 민주주의를 내세우고, 좌파(민주당)가 법과 질서, 절차적 민주주의에 천착하는 형국”이라는 칼럼을 게재했다. 진보가 사회적 민주주의를 무기 삼아 보수와 맞섰던 60년대 미국과 정반대 현상, 그러니까 정체성 혼란 사태가 벌어지고 있다는 것이다.<br><br>내년 대선 출마를 선언한 트럼프가 온갖 추문과 위법으로 여러 개의 법원에 기소됐음에도 공화당원들은 “죄 없는 트럼프를 옥죄기 위해 ‘가짜 죄목’을 씌우고 있다”고 주장하고 있다. 기라성 같은 당내 경선 후보들이 나와도 이들의 트럼프 지지는 철옹성처럼 굳건하기만 하다. 트럼프 지지자들은 “진정한 미국의 여론은 우리 같은 하층 서민 백인들의 생각”이라고 내세운다. 법과 제도가 보장하고 있는 각종 권리에 대해서도 “인류의 도리에 어긋난다”거나 “엘리트들이 자기들끼리 협잡해 만든 것에 불과하다”고 폄하한다.<br><br>그러면서 자신들의 주장을 곡해하는 제도 언론 대신 ‘대안 언론’을 만들어 트럼피즘은 물론 백인 우월주의와 인종 편견까지 실어나른다. 이들에게 민주주의 근간인 사회적 정의와 절차적 정당성 따위는 전혀 중요하지 않다. 어떤 이슈든 우리의 정서에 맞으면 옳고, 맞지 않으면 틀리다는 것이다. 인류 역사에서 흔히 봐오던 포퓰리즘의 새로운 형태인 셈이다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-08-23T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317590&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 이준석, 박지현 그리고 조성주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023072618090614733_1690362546_0924317544.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여야가 총선에 명운 걸었으나<br>누가 이기든 세상 바뀌지 않아<br><br>오히려 각 진영에서 고립된 채<br>악전고투하는 3인이 새 희망<br>보여줬으면… 미래 정치세력<br>키워내야 변화 기대할 수 있어<br><br>세 사람은 청년세대의 정치적<br>대변자로 우뚝 서서 몸집 키우길<br>그러려면 서로 경쟁·협력하며<br>미래 비전과 가치 제시해야<br></div><br>정치는 내년 총선 시계에 맞춰 돌아가고 있다. 출마자들은 공천에 목을 매고 여야는 승패에 정치적 명운을 걸었다. 열성 지지자들도 자기 일처럼 총선 전망에 가슴을 졸인다. 일본 오염수 방류나 잼버리 파행에 대해서도 객관적 사실과 합리적 평가보다 총선에 미칠 영향을 기준으로 갑론을박한다. 전문가를 대할 때도 누구 편인가부터 따지게 됐다. 0명대의 초저출산과 1%대의 초저성장이 뉴노멀로 굳어지고 외교안보 환경의 불안정성이 최고조로 치닫지만 우리 사회는 머리를 맞대기는커녕 ‘친일파’와 ‘빨갱이’를 들먹이며 남 탓하기 바쁘다. 이 위기를 3대 개혁으로 돌파하겠다던 대통령의 거듭된 호언장담은 메아리 없는 외침 또는 그냥 해 본 소리처럼 돼 가고 있다.<br><br>1987년 이후 정권이 바뀔 때마다 우리 정치는 열망과 절망의 사이클을 무한 반복하고 있다. 역대 정권들은 늘 새 세상을 열겠다며 적폐청산에 열을 올리지만 바뀌는 건 권좌의 명패뿐이다. 공직사회는 오히려 국가에 대한 책임의식이 약해지고 정파적 이해타산을 앞세우는 쪽으로 변하고 있다. 여야는 총선 결과에 따라 나라 운명이 바뀔 것처럼 호들갑을 떨지만 세상은 크게 변하지 않을 것이다. ‘태극기’와 ‘촛불’의 끝없는 역사 투쟁에서 누가 이기든 무엇이 달라지겠는가. 이 싸움은 그냥 그들의 몫으로 남겨두는 게 낫다.<br><br>오히려 각각의 진영에서 고립된 채 악전고투하는 국민의힘 이준석 전 대표와 더불어민주당 박지현 전 비상대책위원장, 정의당 조성주 ‘세 번째 권력’ 대표가 새 희망을 보여줬으면 좋겠다. 과거는 미래로만 청산되기 때문이다. 냉전시대의 흑백논리와 586 운동권의 독선을 뛰어넘고 보수와 진보의 포장지로 가려진 기득권과 고정관념을 깨뜨릴 수 있는 미래 정치세력을 키워내야 조금의 변화라도 기대할 수 있다. 30대의 이준석은 당대표로 큰 선거를 성공적으로 치렀다는 공적에도 불구하고 징계를 먹고 총선 공천조차 불투명한 처지에 놓였다. 우리 사회의 연공서열 구조에 균열을 내며 능력대로 대접받아야 공정하다는 그의 당돌한 도전이 불화의 한 원인일 것이다.<br><br>20, 30대 여성 표심을 모아 지난 대선을 박빙 승부로 몰고 갔던 불꽃추적단의 박지현은 ‘n번방’ 성범죄를 밝혀내고 제도 개혁까지 이끌어냈던 20대 여성 리더다. 그는 586 정치인들의 위선에 맞서며 당 혁신을 요구했지만 기득권의 아성은 공고했고 결국 광야에 혼자 서게 됐다. 40대의 조성주는 진보정치 2.0을 외치며 진보의 고정관념에 도전해 왔다. 그는 민주노총과의 연대보다 청년노조 결성과 알바 주휴수당 찾기에 공을 들였다. 비정규직을 위한 ‘사회적 직무급’을 내걸고 당대표에도 도전했지만 심상정과 이정미의 벽을 넘지 못했다.<br><br>이들이 각 진영에서 고립되지 않고 총선의 중대 변수로 등장하려면 유권자의 3분의 1이 넘는 20, 30대 청년의 정치적 대변자로 우뚝 서야 한다. 그들의 감각과 가치, 일상의 요구를 정치적 의제로 만들고 총선 쟁점으로 키워야 한다. 급한 마음에 공천 줄서기에만 매달린다면 미래 정치세력의 주체는 될 수 없다. 김남국을 비롯한 많은 청년 정치인의 실패를 반복하지 않으려면 기득권에 맹종할 것이 아니라 MZ세대의 지지를 업고 몸집을 키워야 한다. 그래야 선거용 들러리가 아니라 파트너 자격으로 자립할 수 있다.<br><br>지난 5월 조성주의 ‘세 번째 권력’이 출범할 때 이준석과 박지현이 함께 어울리며 성공을 기원한 것은 좋은 징조다. 7월 이후 조성주는 무당층을 겨냥한 제3당을, 이준석은 여의도재건축조합이라는 유튜브 정책플랫폼 구축을, 박지현은 전국 순회 북토크에서 청년 세력화를 외치며 각개약진 중이다. 그러나 몸집을 좀 더 빨리 키우려면 각자도생이 아니라 서로 치열하게 경쟁하며 협력해야 한다. 그들만의 청년정치 플랫폼을 만들고 청년 의제를 비롯해 국가적 과제에 대해 서로 토론하며 20, 30대 청년의 다양한 목소리를 끌어내야 한다. 여의도정치의 재구성은 청년정치 전체의 볼륨을 키워야 가능하다.<br><br>그러려면 좀 더 큰 과제에 도전해야 한다. 3대 개혁에 대한 그들의 입장은 무엇이고 진영 정치를 극복할 정치개혁 방안은 무엇인지, 햇볕 정책과 흡수 통일을 넘어서는 남북 관계의 해법은 없는지 토론하고 공통점과 차이점을 구별해내면 좋을 것이다. 이 과정에서 그들의 미래 비전과 가치도 보다 분명해질 것이기 때문이다. 그리고 비례대표의 과반을 여성 대신 청년으로 채우도록 선거법 개정을 공통의 요구로 내걸어야 한다.<br><br>최영기(한림대 객원교수·전 한국노동연구원장)","date":"2023-08-23T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317544&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 긴축 고집하면서 총선용 선심 사업엔 예산 뿌리는 당정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023082322510342936_1692798663_0924317616.jpg\"></center><br>국민의힘과 정부가 23일 열린 2024 예산안 관련 당정협의회를 통해 인천발 KTX 건설, 경기도 GTX-A 노선 조기 개통 등 내년 예산이 반영된 사업들을 공개했다. 0세 대상 부모 급여 지원금 인상(70만→100만원), 최중증 발달장애인에 대한 주간 일대일 케어 도입 등 약자 보호에 부합하는 내용도 없지 않다. 하지만 전체적인 내용을 보면 “내년도 예산안은 허리띠를 바짝 졸라매면서도 국민 안전과 미래 준비를 충실히 할 수 있게 편성했다”(추경호 경제부총리)는 취지에 고개를 갸웃거리게 된다.<br><br>다분히 내년 총선용으로 의심되는 선심 사업들이 눈에 많이 띈다. 인천, 경기도 사업 외에 부산(가덕도 신공항 건설), 대구(도시철도 엑스포선), 광주(아시아 물역사테마체험관 조성), 충남(서산공항), 대전(도시철도 2호선 트램 건설), 전남(AI 첨단 농산업 융복합지구 조성) 경북(메타버스 허브) 등 웬만한 큰 도시 및 지역에 골고루 예산을 배정했다. 적자투성이의 지역 공항들이 많은 상황에서 또 다른 공항 건설이 타당한지, 각종 사업의 비용 대비 효과는 얼마나 큰지에 대한 설명은 없다. 새만금 잼버리 파행 이후 새만금 공항 건설 등 지역 민원성 사업에 대한 비판이 어느 때보다 높은 지금 아닌가.<br><br>정부는 내년 예산안을 올해 대비 3%대 늘리기로 했다. 확정된다면 7년 만에 가장 증가율이 낮은 긴축 예산이다. 실질적 나라 살림을 보여주는 관리재정수지가 상반기에만 83조원 적자에 이르는 등 재정에 비상등이 켜졌기에 이해가는 측면이 없지 않다. 정부는 긴축을 이유로 지난 22일 과학기술에 필요한 내년 연구개발(R&D) 예산도 33년 만에 삭감키로 했다. 그런데 하루 뒤에 효과나 타당성이 제대로 검증되지 않고 많은 비용이 지출될 대형 토목 사업들에 예산을 나눠 줬다. 이를 보고 한정된 예산에 대한 정부·여당의 선택과 집중이 잘 됐다고 생각하는 국민은 드물 것이다.","date":"2023-08-23T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317616&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 강남 갈 준비하는 제비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023082322550642947_1692798906_0924317535.jpg\"></center><br>가을을 앞두고 서울 마포구 월드컵공원에서 어미 제비가 새끼들에게 먹이를 주고 있습니다. 겨울이 오기 전 이동하려면 체력도 키우고 비행 능력도 길러야 합니다. 어미 제비는 먹이를 주고, 나는 법을 숙련시키기에 바쁘네요. 새끼들은 다가오는 먼 여정을 아는지 모르는지 그저 먹이에 정신이 팔려 있습니다.<br><br>글·사진=김지훈 기자","date":"2023-08-23T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317535&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불출마 내건 김남국 의원, 구차한 변명 그만두고 사퇴해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023082322521542941_1692798736_0924317564.jpg\"></center><br>국회 윤리특별위원회가 가상자산(코인) 보유 의혹 및 국회 상임위원회 회의 중 거래 논란으로 의원직 제명이 권고된 김남국 의원 징계 절차를 또 연기했다. 윤리심사자문위원회의 권고안을 의결할 소위원회 개회 1시간 전에 김 의원이 22대 총선 불출마를 선언했다는 이유를 댔다. 이후 “김 의원이 잘못했지만 제명은 지나치다”는 의견이 더불어민주당 곳곳에서 제기되고 있다. 심지어 김 의원 징계는 마녀사냥이라는 말까지 나왔다. 총선 불출마를 빌미로 시간을 벌고, 동정론을 앞세워 여론을 몰아 제명만큼은 모면하겠다는 속셈이 뻔히 보인다. 국민은 안중에도 없는 뻔뻔스러운 모습이다.<br><br>지난 5월 당내 자체 감사를 앞두고 탈당한 김 의원은 당규상 다음 총선에서 민주당 공천으로 출마할 수 없다. 가난하지만 청렴한 정치인이라는 이미지를 앞세웠지만 뒤로는 코인 거래에 열중한 이중성이 드러났으니 무소속으로 출마해도 당선될 가능성은 거의 없다. 김 의원에게 총선 불출마 선언은 손해볼 게 없는 ‘립서비스’에 불과한 것이다. 그런데도 김 의원은 자신의 징계안이 의결되기 직전 갑자기 총선에 나가지 않겠다는 글을 SNS에 올렸고, 민주당은 기다렸다는 듯 이를 근거로 표결 연기를 주장해 관철시켰다. 최근 민주당 인사들 사이에서는 김 의원이 최소한 불출마 선언이라도 내놔야 어떻게든 해볼 것 아니냐는 말이 돌았다고 한다. 만에 하나라도 누군가 이런 꼼수를 기획해 실행한 것이라면 민주당은 성난 민심을 감당하지 못하게 될 것이다.<br><br>김 의원은 코인 보유 의혹이 처음 제기됐을 때 정치생명과 전 재산을 걸고 시시비비를 가리겠다고 했다. 모든 자료를 공개하고 검증을 받겠다고도 했다. 하지만 말과 행동이 달랐다. 핵심 자료 제출을 거부한 채 탈당해 당내 감사는 무산됐고, 국회 윤리위 소위에 출석해 소명한 뒤에도 여전히 답변이 미흡하다는 평가가 이어졌다. ‘지역구에서의 마지막 소명’ 같은 변명은 구차할 뿐이다. 김 의원은 지금이라도 의원직을 사퇴해야 한다. 회의 중에 200차례 넘게 코인 거래를 했다는 사실 하나만으로 이미 의원으로서의 자격과 품위를 잃었다.","date":"2023-08-23T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317564&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘관동 대학살’ 100년을 앞두고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023080218490721767_1690969747_0924317567.jpg\"></center><br>2021년 작고한 재일 사학자 강덕상 선생은 ‘1923년 관동대지진 조선인 대학살’ 연구에 평생을 바친 인물이다. 그가 1975년에 이어 2003년 낸 책 ‘학살의 기억, 관동대진재’(한국에선 ‘학살의 기억, 관동대지진’으로 번역됨)에는 끔찍한 살인 장면이 묘사돼 있다.<br><br>“잡힌 조선인 24명을 13명 한 무리와 11명 한 무리로 하여 철삿줄로 묶은 후 갈고리로 쳐 죽여 바다에 던져 넣어버렸다. 아직 숨이 붙어 있는 자가 있어서 다시 갈고리로 머리를 찍었는데, 너무 깊이 찍은 나머지 갈고리 몇 개는 좀처럼 빠지지 않았다. 그 외 3명의 조선인은 활활 타고 있는 석탄 코크스 불 속에 산 채로 한꺼번에 던져 넣었다.”<br><br>반세기 가까이 지난 1971년에서야 공개된 목격담도 있다. “고문하여 살해한 조선인의 사체를 구라키바시 둑 곁에 늘어서 있는 벚나무의 강 쪽으로 내민 가지에 매달아 놓았다. 200그루 이상의 나무줄기에 피투성이 시체를 매달아 놓은 것이다.”<br><br>1923년 9월 1일 오전 11시58분 일본의 수도권인 간토 지역에서 규모 7.9의 지진이 일어났다. 점심을 위해 각 가정과 음식점에서 불을 사용하는 시간이었다. 곳곳에서 화재가 발생했다. 혼란 속에 유언비어가 퍼졌다. 조선인이 폭동을 일으켰다, 우물에 독을 풀었다는 식이었다. 재향군인회와 청년단으로 구성된 ‘자경단’이 조선인을 해치기 시작했다. 재향군인회는 갑오농민전쟁 때부터 한반도에서 활동한 퇴역 군인이 대다수였다. 군인과 경찰도 학살에 가담했다. 조선인들은 지진에 놀라 서로 의지하기 위해 모여 있었으므로 살해는 집단적으로 일어나는 경우가 많았다. 조선인 6000여명이 무참히 살해된 것으로 추정된다.<br><br>이 엄청난 사건은 침략의 야욕에 사로잡혀 있던 일본 내에서 1945년까지 은폐돼 있었다. 강덕상 선생은 책의 한국어판 서문에서 “사실 규명을 시도한다면 그대로 형무소행이었다”고 말했다. 해방 이후 일본 사회는 지진 당시 사회주의자 9명이 살해된 사건을 먼저 주목했다. 조선인 대학살에 관해선 1959년이 돼서야 연구 결과가 나오기 시작했다.<br><br>여러 연구 결과가 학살이 실재했다는 것과 일본 정부가 이에 관여했음을 가리키지만 일본은 사과는커녕 진상 조사도 하지 않고 있다. 최근 한 일본 야당 의원이 간토대지진 100주년인 올해가 사건을 제대로 다룰 마지막 기회라며 태도 변화를 요구했지만 ‘사실관계를 확인할 기록이 없다’는 말만 되풀이할 뿐이다. 한국 정부도 무관심했다. 일본 측에 진상 규명을 요구하거나 관련 자료를 제출하라고 이야기한 적이 없다. 지난해 진실화해위원회가 용역 연구를 통해 희생자 408명 명단을 확인한 게 관련 활동의 거의 전부다. 정부에 진상 조사를 위한 기구가 설치된 적이 없고, 국가 지도자가 이에 관한 문제의식을 드러낸 적이 없다.<br><br>그사이 100년이 흘렀다. 사건은 한국과 일본 근현대사의 가장 큰 ‘미제’가 됐다. 가해자는 대부분 세상을 떠났고 희생자 유족은 원망할 대상조차 없다. 일본 사회는 사건에 점점 더 무감각해지는 모습이다. 도쿄도지사는 취임 첫해인 2016년 학살된 조선인을 추도하는 행사에 추도문을 보냈으나 2017년부터는 추도문을 보내지 않고 있다. 올해도 보내지 않겠다는 뜻을 밝혔다고 한다.<br><br>지금이라도 할 일은 정부 차원의 진상 조사 기구를 만드는 것이다. 사료와 증언을 통해 기초적인 조사를 하고 그 결과를 바탕으로 일본에 더 면밀한 진상 규명을 요구해야 한다. 이를 토대로 가해자의 책임을 확실히 하고 희생자를 공식적으로 인정해야 한다. 현 정부는 한·일 간 협력을 중시하는 모습인데, 역사에 빈 구멍이 없어야 그 협력이 더 단단해질 수 있다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-08-23T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317567&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 오펜하이머의 부서진 꿈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023062818430475187_1687945384_0924317548.jpg\"></center><br>로버트 오펜하이머(1904~1967)는 인류 최초로 원자폭탄을 만들어낸 미국의 ‘맨해튼 프로젝트’를 이끌었던 이론 물리학자다. 미국이 원자폭탄 연구에 나섰던 건 나치 때문이었다. 1939년 독일의 핵화학자 오토 한이 우라늄 핵분열 연구에 성공한 게 촉매제가 됐다. 이 연구를 통해 원자가 분리될 때 엄청난 에너지가 발생한다는 걸 발견했다. 적지 않은 과학자들이 이 이론이 가공할 위력의 폭탄으로 이어질 것으로 내다봤다.<br><br>물리학자들은 프랭클린 루스벨트 미국 대통령에게 나치가 폭탄을 만들기 전 미국이 먼저 만들어야 평화를 유지할 수 있다는 취지의 편지를 썼다. 서신에 대표 서명을 한 물리학자는 알베르트 아인슈타인이었다. 루스벨트 대통령은 원자폭탄 개발을 승인했다. 나치보다 빠르게 만드는 게 유일한 목표였다. 그사이 여러 변수가 생겼다. 1945년 4월 루스벨트 대통령이 사망했고 같은 해 5월 나치는 패망했다.<br><br>그로부터 두 달 뒤 인류는 원자폭탄 실험에 성공했다. 최근 개봉한 영화 ‘오펜하이머’의 내용 중 일부다. 영화에서는 원자폭탄 실험에 성공하는 장면이 백미다. 큰 폭발음 대신 정적이 흘렀다. 관객들은 고요해진 영화관에서 높이 15㎞, 폭 1.5㎞에 이르는 버섯 모양의 거대한 불꽃에 집중했다.<br><br>폭탄은 제2차 세계대전 때 항복하지 않고 버티던 일본의 히로시마와 나가사키에 각각 투하됐다. 일왕은 1945년 8월 15일 무조건 항복을 선언했다. 이로써 우리나라도 일제 식민 지배에서 벗어났다.<br><br>오펜하이머는 원자폭탄이 만들어지면 전쟁이 종식될 거라 생각했지만 불과 5년 만에 실종자를 포함해 300만명이 사망한 6·25전쟁이 발발했다. 그의 꿈이 산산이 부서지는 데 오랜 시간이 걸리지 않은 셈이었다. 핵무기도 세계 각지로 퍼져 나갔고 더욱 큰 위력의 수소폭탄도 개발됐다.<br><br>스톡홀름 국제평화연구소(SIPRI)가 지난 1월 기준 핵보유국이 가진 운용 가능한 핵탄두 숫자가 전년 대비 86개 늘어났다고 밝혔다. 핵보유국은 미국을 비롯해 러시아, 영국, 프랑스, 중국, 인도, 파키스탄, 이스라엘 그리고 북한 등 9개국이다. 이들 나라에 1만2512개의 핵탄두가 있는데 이 중 9576개가 군사적 용도로 비축돼 있다고 한다.<br><br>인류 역사를 전쟁사의 총합으로 보는 시각이 있다. 지금도 세계 곳곳에서 전쟁이 계속되고 있다. 중국과 대만 사이의 양안 갈등이나 1953년 이후 이어지는 한반도에서의 대치도 마찬가지다.<br><br>역사 속에는 생명과 죽음이 한데 뒤섞인 사례가 적지 않다. 제1차 세계대전이 한창이던 1914년 12월 벨기에 서부 이프르 전선에서 영국과 프랑스군 그리고 독일군이 연합국과 동맹국으로 나뉘어 서로에게 총부리를 겨눴다. 기관총탄이 날아다니던 어느 날이었다. 그날은 크리스마스이브였다. 독일군 진지에서 흘러나오기 시작한 크리스마스 캐럴을 시작으로 대치하던 군인들이 하나둘 참호에서 나왔고 결국 하루 휴전했다. 이들은 음식을 나눴고 축구 경기를 했으며, 둘러앉아 서로의 가족 이야기를 하며 꿈 같은 시간을 보냈다.<br><br>잠시뿐이었다. 예수 탄생의 기쁨을 나눴던 이프르 전선에 불과 4개월 뒤 독일군이 167t의 염소가스를 살포했다. 최초의 화학전이 벌어진 장소에 울려 퍼졌던 캐럴의 흔적은 찾을 길이 없었다. 잠시 깃들었던 희극은 비극으로 향하는 통로였을 뿐이었다.<br><br>구약성경에서 미가 선지자는 ‘칼을 쳐서 보습을 만들고 창을 쳐서 낫을 만들라’고 선포했다. ‘다시는 전쟁을 연습하지도 말라’는 당부도 잊지 않았다. 선지자의 외침은 진정 공허한 것이었을까. 신냉전의 한복판에서 품는 평화의 꿈이 조각나지 않기를 바라본다.<br><br>장창일 종교부 차장 jangci@kmib.co.kr","date":"2023-08-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317548&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘타협 없는 한국 정치’… 특별귀화 인요한 교수의 고언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0824/2023082322521342939_1692798733_0924317591.jpg\"></center><br>인요한 연세대 의과대학 교수가 23일 국민의힘 의원들 앞에서 쓴소리를 했다. 국민의힘 친윤계 의원 공부 모임 ‘국민공감’이 마련한 ‘선진국으로 가는 길’이라는 주제의 강연에서다. 타협 부재의 한국과 한국 정치에 대한 고언이었다. 인 교수는 “한국이 타협을 잘 못 하고 단합을 잘하지 못하는데, 이런 점을 고쳤으면 한다”고 말했다. 이어 “한국말로 타협은 ‘내가 손해 보는 것’인데 미국에서는 ‘내가 손해 보고 이기는 것’이다. 그 문화를 좀 고쳐야 하고 여러분도 고쳐야 한다”고 말했다. 인 교수는 한국인이 고쳐야 할 점으로 “지나치게 감정적이고 배타적이고 법과 질서를 지키지 않는 것”을 꼽기도 했다. 19세기 미국에서 온 선교사 유진 벨의 증손자인 인 교수는 2012년 대한민국에 기여한 공로로 특별귀화 1호의 주인공이 됐다. 인 교수의 가문은 4대째 대를 이어 한국에서 교육·의료 활동을 펼쳐왔다.<br><br>인 교수의 입을 빌리지 않더라도 타협의 부재는 우리 정치의 가장 큰 걸림돌이 됐다. 국회는 현안을 논의하고 이해관계를 조정해 제도화하는 곳인데, 그런 기능을 상실했다. 이견은 조정되지 않고, 법안은 합의되지 않으며, 현안이 발생하면 네 탓 공방을 벌이다 결론 없이 끝나는 게 요즘 정치의 일상적인 풍경이다. 더 큰 문제는 타협의 필요성을 말하는 사람조차 찾기 힘들어졌다는 점이다. 이날 강연에는 김기현 대표와 윤재옥 원내대표, 박대출 정책위의장 등 50여명의 국민의힘 의원들이 참석했다. 집권 여당을 이끌어가는 핵심 인사들로, 윤석열정부에서 사라지고 있는 타협의 문화를 되살릴 수 있는 주체인 셈이다.<br><br>인 교수 개인의 의견을 과대포장할 필요는 없을 것이다. 2012년 대선 당시 새누리당(국민의힘 전신) 대통합위원회 부위원장을 맡았던 인 교수의 보수적 성향도 고려해야 할 것이다. 다만 타협의 부재, 배타적인 줄 세우기, 상대방에 대한 증오와 배제의 문화는 국민의힘은 물론 정치권 전체가 해법을 고민해야 할 지점이다. 외부적으로는 국제 정세의 불안정성이 강화되고 있고, 내부적으로는 진영 간 대립이 사회 전체의 역량을 갉아먹는 상황이다. 안팎의 위기를 이겨내기 위해서는 여당과 야당, 보수와 진보, 지역과 지역, 노동과 자본의 타협이 필요하다. 타협을 끌어낼 책임은 정치권에 있다. 특히 대통령과 여당은 더더욱 타협의 책임에서 자유로울 수 없다. 한국에서 자란 파란 눈의 한국인이 던진 고언을 국민의힘이 새겨들었으면 한다.","date":"2023-08-23T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317591&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 오송 참사 40일, 비극이 반복되지 않으려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023062721450773870_1687869907_0924317351.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오송 지하도 참사 ‘관재’인데<br>모든 기관 책임 회피에 급급<br>불안한 시민, 각자도생 우려<br><br>중대시민재해 첫 적용될까<br>해당요건 갖춰진 것으로 보여<br>충북도지사·청주시장 책임 커<br><br>그간 대형 사고 윗선 처벌이나<br>스스로 물러난 적 거의 없어<br>이번엔 달라져야 한다<br></div><br>어두컴컴한 지하차도 안으로 순식간에 물이 차오른다. 창문과 선루프를 통해 가까스로 차량 밖으로 빠져나온 사람들이 지하차도 벽을 잡고 힘겹게 탈출을 시도한다. 한 시민이 차량 위로 올라 119에 다급히 구조요청을 한다. 하지만 터널 속이라 통신은 원활하지 않고, 생사가 오가는 긴박한 상황에서 시간만 속절없이 흘러간다. 턱밑까지 차올랐던 물은 어느새 천장까지 닿았고, 영상 속 시민 일부는 끝내 빠져나오지 못했다. 지난주 오송 참사 한 달을 맞아 생존자협의회가 추가로 공개한 영상이다. 사고가 발생한 7월 15일 오전 8시32분부터 8시51분까지 충청북도 청주시 오송읍 궁평2지하차도에 있던 차량 4대에 찍힌 블랙박스 영상을 편집한 것이다.<br><br>생존자들이 떠올리기 싫었을 공포의 순간을 공개한 것은 한 달이 넘도록 진상 규명과 책임자 처벌이 지지부진하기 때문이다. 그날 그곳에서 아무 잘못이 없던 14명이 숨졌다. 폭우가 쏟아지고 제방이 무너졌어도 지하차도 통제만 됐으면 살았을 사람들이다. 그런데도 충북도와 청주시, 경찰과 소방, 제방 공사를 맡은 행정중심복합도시건설청(행복청), 우리가 ‘정부’라 통칭하는 5개 기관 모두 책임 회피에만 급급하고 있다.<br><br>사고 전날 오후 5시21분 119 종합상황실 벨이 울렸다. 미호강 제방을 지나던 한 시민이 “거기 허물어지면 오송 일대가 물난리가 날 것 같다”며 출동을 요청했다. 그러나 119 측은 “인력이 없다”며 “구청이나 이런 데 전화해 보라”고 끊었다. 어처구니없는 대응이다. 최소한 다른 기관에 협조 요청이라도 했어야 했다. 국민은 어디서 제방을 관리하고, 누가 교통통제를 관할하는지 잘 알지 못한다. 알 필요도 없다. 관공서에 위험을 알렸으니 그 안에서 위기관리가 되는 게 마땅하다. 그게 시스템이고 매뉴얼일 것이다.<br><br>사고 당일. 침수 1시간여 전부터 충북도, 청주시, 행복청과 112·119에 여러 차례 신고가 접수됐다. 하지만 아무도 움직이지 않았다. 심지어 지하차도 통제 권한이 있는 충북도 간부는 그게 본인 업무인지도 몰랐다니 한심하고 분통 터질 노릇이다. 선행적 요인도 있었다. 행복청은 지하차도 인근 미호강에서 도로 확장공사를 하면서 미호천교 아래 제방을 무단 철거하고 임시 제방을 부실하게 쌓아 사고 원인을 제공했다. 이번 참사는 제방 관리 결함과 지하차도 통제 실패로 발생했다. 폭우라는 자연재해 때문이 아니라 사람이 잘못한 인재이며 정확히는 공무원이 제 할 일을 하지 않아 생긴 ‘관재’였다. 한 기관만 제대로 역할을 했어도 피할 수 있었던 사고였다. 시민들은 불안하다. 각자도생이라는 말이 번지는 이유다.<br><br>검찰 수사의 관심은 이번 사건이 중대재해처벌법상의 ‘중대시민재해’ 혐의가 최초로 적용될지 여부다. 중대시민재해는 공중이용시설의 설계·제조·설치·관리상 결함으로 사망자가 1명 이상 발생한 재해다. 책임자는 1년 이상의 징역 또는 10억원 이하의 벌금에 처해진다. 시행령에 따르면 터널 구간 연장 100m 이상인 지하차도(궁평2지하차도는 430m)와 국가하천(미호강)은 공중이용시설에 해당한다. 지하차도의 관리 책임은 충북도, 미호강은 청주시에 있다. 책임자는 충북 도지사와 청주시장이다. 관건은 관리상 결함이 인정되는지다. 강이 범람하면 지하차도에 바로 물이 들어찬다. 홍수경보가 발령된 시점에서 충북도는 지하차도를 폐쇄하거나 통행을 차단하는 조치를 취했어야 했다. 긴급 안전조치를 취하지 않은 부분은 관리상 결함으로 봐야 한다. 오송 참사는 중대시민재해 요건을 갖췄다.<br><br>국무조정실은 감찰을 통해 공무원 36명을 검찰에 수사 의뢰했다. 그동안 대형 사고에서 고위직이 처벌받은 적은 거의 없다. 그들이 스스로 책임지고 물러나는 모습도 거의 보지 못했다. 이번에도 하위 직급 몇 명의 꼬리 자르기로 마무리되는 건 아닌지 우려스럽다. 국무총리가 해임을 건의했던 행복청장만 어제 교체됐다. 생존자협의회는 김영환 충북지사와 이범석 청주시장, 이상래 전 행복청장 등을 중대재해처벌법 위반 혐의로 고소했다. 오송 참사 40일, 철저한 원인 규명과 진상조사로 하루빨리 책임자 처벌이 이뤄져야 할 것이다. 그래야 중요한 순간 국가 재난대응체계가 먹통이 되는 비극이 반복되지 않는다. 우리는 이미 너무 많은 비극을 경험했다. 생사의 갈림길에서 국가는 없었다. 더 이상 그런 일을 보고 싶지 않다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-08-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317351&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 믿음 통한 치유, 의학 통한 치유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023072519160713481_1690280167_0924317338.jpg\"></center><br>예수께서 복음을 전파하면서 많은 기적을 행했는데 특히 두드러지는 것은 병을 치유하는 모습이다. 4개 복음서에 총 37개의 기적이 기록돼 있는데 그중에서 70% 넘는 26개가 치유의 기적이었다. 직업이 의사이다 보니, 예수께서 고친 병들을 한 번 정리해 본 적이 있다. 귀신 들림이 7회, 소경이 4회, 문둥병이 2회, 중풍이 2회 등장한다. 종양 의학을 전공한 입장에서는 현대의 가장 절박한 질병인 암이 한 번도 등장하지 않는 점이 흥미롭다. 고대에는 암이 발생하기 이전에 젊은 시절부터 다양한 정신질환이나 만성질환, 감염병으로 고통을 겪었다는 점을 보여준다.<br><br>의학이 실질적으로 환자를 치료하는 데 많은 도움을 주지 못했던 고대에는 종교와 의학이 불가분의 관계였다. 의학이 발전하면서 질병 치유에 있어 의학과 종교의 역할이 구분되기 시작했는데 현대 의학은 많은 질병으로부터 인류를 자유롭게 해줬다. 문둥병이라고 불렸던 한센병은 이제 충분히 치료가 가능하고, 소경이라고 표현한 시각 장애도 다양한 원인이 있지만 많은 경우 치료가 가능해졌다. 그럼에도 의학적 치료가 예수께서 보여준 즉각적이고도 완벽한 치유에 비할 수는 없고 아직 불완전한 부분들이 많다. 여전히 여러 난치병이 있고, 치료 과정에서 합병증과 고통을 수반하기도 한다.<br><br>환자들은 다양한 종교가 있다. 나는 의사로서 환자들의 다양한 종교를 존중하고, 믿음이 치유의 힘이 될 수 있도록 지지해 주려고 노력한다. 종교적 신념은 개인의 내면을 지탱하고 위로할 수 있는 중요한 요소이기 때문이다. 많은 환자가 의학이 제공하는 신체의 치유와 종교적으로 얻을 수 있는 영적인 치유를 조화시킴으로써 여러 긍정적 효과를 얻는다.<br><br>물론 가끔은 도전적 상황도 생긴다. 예를 들면 종교적 신념으로 수혈을 거부하는 것이다. 의사 역할은 신념의 근거를 논박하기보다는 이런 요구에 대응할 수 있도록 의학적으로 안전한 대안이 있는지를 고민해 보는 것이다. 그렇지만 대안이 없는 경우에는 안타깝게도 법적 분쟁까지 이어지기도 한다.<br><br>아주 드문 일이긴 하지만 항암치료나 수술을 거부하는 경우도 있다. 이것은 생명과 직결될 수 있는 매우 어려운 상황이다. 의학적 치료가 종교적 믿음과 절대 상충하지 않으며, 신앙과 현대 의학이 조화를 이룰 때 더 나은 치유를 얻을 수 있다고 설득한다.<br><br>오늘은 외래에 반가운 얼굴이 찾아왔다. 10대 아이인데 외부 병원에서 치료하다가 재발하고 전이까지 된 상태로 나를 찾아왔다. 믿음이 충만한 가족이었는데 부모님은 질병의 고난에 대해 혼란스러워했지만 아이는 기특할 정도로 성실하고 씩씩했다. 이미 재발된 상태로 찾아온 터라 상당히 강한 치료를 계획해야 했다. 그런데도 완치를 시킬 수 있을지, 아이가 치료 부작용을 잘 견뎌낼 수 있을지 매우 걱정되는 상황이었다.<br><br>항암치료를 시작하면 음식부터 일상생활까지 많은 제약이 생기게 된다. 아이는 나에게 주일에 교회에 나갈 수 있는지 물었다. 항암치료를 하는 동안은 면역력이 떨어지기 때문에 조심할 필요는 있지만, 신앙이 아이에게 줄 수 있는 용기를 잘 알았기 때문에 교회에 나가도 된다고 했다. 그 대신 그냥 나가지 말고 교회에서 열심히 기도하라고 했다. 다만 찬양대 활동은 잠시 쉬기로 했다.<br><br>아이는 계획했던 치료를 성실히 잘 따랐고 힘든 치료를 놀랍게도 잘 이겨냈다. 재발하고 전이가 됐던 병변도 모두 깨끗하게 치료가 됐다. 종교를 통한 치유는 이처럼 의학을 통한 치유와 잘 조화를 이룰 수 있다. 아이는 이제 모든 치료를 마치고 다시 학교로 돌아간다. 그리고 다음 달부터는 찬양대로 다시 활동하기 시작한다고 한다.<br><br>고경남(서울아산병원 교수·소아청소년과)","date":"2023-08-22T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317338&code=11171362&sid1=col"}]