[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석 “길게 쓰고 자빠졌죠→안철수 지성 의심” 2연타","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101308064592315_1697152005_0018759372.jpg\"></center><br>이준석 전 국민의힘 대표가 당 혁신과제로 자신의 제명을 주장한 안철수 의원을 향해 “지성이 의심된다”고 직격했다. 두 사람 갈등의 골이 깊어지는 모양새다.<br><br>이 전 대표는 12일 KBS ‘더 라이브’에 출연해 “우리가 보통 안철수 의원에 대해 얘기할 때 정치적 역량이 부족하다고 의심하지 지성을 의심하지 않았다”며 “그런데 이번엔 지성을 좀 의심해야 할 것 같다”고 말문을 열었다. 앞서 페이스북에서 안 의원에 대한 비판적 글을 올린 이후 재차 관련 입장을 밝힌 것이다.<br><br>그는 “저는 선거 패배의 책임이 대통령과 김기현 대표 다음에 안철수 의원이 크다는 말을 한 적이 없다”면서 “선거 패배 책임을 어떤 리더가 져야 되냐는 진행자 질문에 ‘1번 윤석열 대통령, 2번 김기현 대표, 3번 안철수 대표, 4번 집에서 자고 있는 이준석’ 보기 중 누구인지 청취자에게 골라 댓글을 달아달라고 한 것이었다”고 말했다.<br><br>이어 “(안 의원) 보좌관이 보고를 엉뚱하게 한 것 같다”면서 “안 의원이 바쁘다 보니 잘못 봤을 수도 있겠지만 이 주장을 지속해 가시면 지성이 의심받는다”고 비판했다.<br><br>그러면서 “선거 결과가 안 좋으니까 ‘어떡하지’ 하다가 ‘이준석이 날 언급했어? 그럼 얘를 걸고넘어져야지’ 해서 갑자기 윤리위 같은 소리를 한 것 아니냐”며 “가짜뉴스로 저를 비방한 것이니 제가 윤리위를 걸 수도 있지만 저는 관대하니까 용서해 드리겠다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101308074992317_1697152069_0018759372.jpg\"></center><br>앞서 안 의원은 서울 강서구청장 보궐선거 패배와 관련해 이날 페이스북에 올린 글에서 “(당 혁신을 위해) 내부총질 이준석을 제명하고 합리적인 세력과 확장정치를 해야 한다”고 주장했다.<br><br>이 전 대표를 겨냥한 이유에 대해서는 “(이 전 대표가) 지난 10일 모 라디오 방송에 출연해서 9일 강서구 유세에서 안철수 의원이 ‘XX하고 자빠졌죠’라며 더불어민주당 후보를 막말로 비판해 선거를 망쳤다며 패배의 책임이 대통령과 김기현 대표 다음으로 크다고 말했기 때문”이라고 언급했다.<br><br>안 의원은 “(해당 발언은) 한 시민이 던진 막말을 제가 유머로 (승화해) 말했던 것”이라면서 “가짜뉴스 1보를 생산한 게 이준석이었다. 내부총질로 연명하며 청년들에게 아무런 귀감이 되지 않는 이준석은 제명돼야 한다. 징계 상태인 이준석 제명을 위해 당 윤리위에 제소하겠다”고 밝혔다.<br><br>이에 이 전 대표는 안 의원 글을 자신의 페이스북에 공유하며 “말도 안 되는 내용을 길게 쓰고 자빠졌죠”라고 일갈했다. 논란이 된 안 의원의 유세 발언 ‘XX하고 자빠졌죠’를 인용해 비꼰 것으로 풀이된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-12T23:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018759372&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이와중에…北 “신속 타격, 핵 쓸수도” 美항모 공격 위협","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101306484492305_1697147324_0018759211.jpg\"></center><br>북한이 미국 원자력 추진 항공모함 로널드 레이건함(CVN-76)의 부산 입항에 반발해 항모에 대한 직접 핵 공격까지 가할 수 있다면서 ‘핵전쟁’을 거론하고 나섰다.<br><br>조선중앙통신은 13일 논평에서 “우리의 가장 위력하고도 신속한 첫 타격은 미국이 추종 세력들에 대한 ‘환각제’로 써먹는 확장억제 수단들은 물론 조선반도(한반도)와 그 주변에 둥지를 튼 악의 본거지들에도 가해질 것”이라고 밝혔다.<br><br>이는 전날 부산에 입항한 레이건함은 물론 주한미군 및 주일미군 기지 등을 공격할 수도 있다는 협박으로 풀이된다. 레이건함은 오는 16일까지 부산에 머무른다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101306495492306_1697147395_0018759211.jpg\"></center><br>통신은 “미국이 상시적인 군사적 충돌 가능성이 존재하고 핵전쟁 발발의 전운이 짙게 배회하는 조선반도에 각종 핵 전략자산을 계속 들이미는 것은 정세를 돌이킬 수 없는 파국적인 상황으로 몰아가는 노골적인 군사적 도발행위”라고 비난했다.<br><br>이어 “‘한 개 전쟁을 치를 수 있다’고 광고하는 핵 추진 항공모함 집단을 조선반도 수역에 들이민 것 자체가 미국의 대조선(대북) 핵 공격 기도와 실행이 체계화, 가시화되는 가장 엄중한 단계에 들어섰으며 핵전쟁 발발이 현실로 대두하고 있다는 것을 말해준다”고 주장했다.<br><br>통신은 “우리의 핵 사용 교리는 국가에 대한 핵무기 공격이 감행됐거나 사용이 임박했다고 판단되는 경우 필요한 행동 절차 진행을 허용하고 있다”면서 미 항모 대응에 핵을 사용할 수 있다고 경고했다.<br><br>그러면서 “방대한 무력이 대치돼 있고 핵 대 핵이 맞서는 조선반도에서 자그마한 불꽃이라도 튕긴다면 그것이 어떤 결과를 초래하겠는가는 불 보듯 명백하다”며 “미국은 방대한 전략자산이 너무도 위험한 수역에 들어왔다는 것을 깨달아야 한다”고 재차 위협했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-12T21:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018759211&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"혼전임신에 “애비 없는 애”…복지부 공무원 막말 수준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023100315084781610_1696313327_0018758959.jpg\"></center><br>한 보건복지부 공무원이 혼전 임신한 동료 직원에게 ‘애비없는 애를 임신했다’고 말하는 등 동료들에게 수차례 갑질과 폭언을 한 사실이 12일 국회 보건복지위원회 국정감사를 통해 드러났다.<br><br>한정애 더불어민주당 의원이 복지부에서 받은 조사자료에 따르면 복지부는 최근 감사를 통해 소속 A서기관의 갑질과 폭언 사실을 확인했다.<br><br>조사에서 A서기관은 식사 준비를 하는 주무관을 ‘밥순이’라고 칭했고, 혼인신고 전 임신한 직원에게는 ‘애비없는 애를 임신했다’고 말했다. 업무가 끝난 주무관에게 불필요한 업무를 강요했고, 연봉협상 대상 공무직에게는 ‘급여를 깎겠다’고 협박성 발언을 하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101304503792274_1697140237_0018758959.jpg\"></center><br>A서기관의 이런 비위는 지난 2월 극단적 선택을 한 것으로 추정되는 B주무관 유족의 신고에 따라 조사를 진행하던 과정에서 부가적으로 발견됐다. 유족들은 B주무관이 A서기관에게 괴롭힘을 당하다가 스스로 목숨을 끊었다고 주장했지만, 복지부는 B주무관의 사망과 관련해서는 A서기관과의 직간접적인 인과관계를 파악할 수 없다고 결론 내렸다.<br><br>A서기관은 이와 별개로 지방 보건소장으로 파견 가서 갑질과 비위를 저지른 사실이 국무조정실 조사에서 밝혀지기도 했다.<br><br>A서기관은 3회에 걸쳐 냉면 그릇 등에 소주와 맥주를 섞은 술을 직원들에게 돌려 마시게 하고, ‘회식자리에서 먼저 자리를 뜨는 사람들 이름 기억해 두겠다’며 술 마시기를 강요한 것으로 조사됐다. 또 직원에게 세차와 주차를 지시하는 한편 16회에 걸쳐 근무지를 이탈한 것도 드러났다.<br><br>보건소에서의 비위는 지역 언론을 통해 보도되기도 했지만, A서기관은 이후 복지부로 복귀해 수도권 공항의 코로나19 이송지원팀에 배치된 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101304505092275_1697140251_0018758959.jpg\"></center><br>한 의원은 “파견 나간 공무원이 다른 기관에서 물의를 일으키고 복귀했다”며 “복지부는 징계성 인사라고는 하지만 이걸 징계라고 하는 게 맞는지 의문”이라고 지적했다.<br><br>이어 “B주무관의 경우 직장 상사의 갑질로 인한 스트레스를 일관되게 말한 것이 진료 상담 기록에서 확인되지만, 복지부는 갑질이 없었다고 판단했다”며 “자살 예방 주무부처가 자살에 대해 무심한 모습을 보이고 있다”고 비판했다.<br><br>이에 조규홍 복지부 장관은 “유족에게 굉장히 죄송스럽게 생각한다”며 “철저하게 조사해 반드시 책임을 묻고 내부 문화를 개선하는 계기로 삼겠다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-12T19:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758959&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"힘 빠진 국민의힘… 빗발치는 쇄신론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101221052992118_1697112329_0924325077.jpg\"></center><br>서울 강서구청장 보궐선거에서 완패한 국민의힘이 ‘쇄신론’ 후폭풍에 휩싸였다. 국민의힘 주류와 비주류 모두 6개월 앞으로 다가온 내년 4월 총선과 관련해 “이대로는 다 죽는다”는 위기감을 표출했다. 국민의힘 지도부는 내년 총선을 대비해 조기 인재영입과 임명직 당직자 사퇴 등 혁신을 위한 대책 마련에 나섰다.<br><br>이런 상황에서 김행 여성가족부 장관 후보자는 12일 “당원으로서 선당후사의 자세로 결심했다”며 자진 사퇴를 결정했다. 김 후보자에 대한 임명을 강행할 경우 내년 총선 표심에 악영향을 끼칠 것이라는 판단 때문으로 분석된다. 이날 국민의힘 최고위원회의에서는 김 후보자 사퇴를 대통령실에 건의해야 한다는 의견이 분출했고, 김기현 대표는 이 같은 논의 내용을 대통령실에 전달한 것으로 알려졌다.<br><br>김 대표는 국회에서 열린 최고위원회의에서 강서구청장 보궐선거 패배와 관련해 “결과를 존중하고 겸허하게 받아들여 성찰하면서 더욱 분골쇄신하겠다”고 말했다. 김 대표는 그러면서 “이번 선거의 패인을 냉철하게 분석하고 총선 승리를 위한 특단의 대책을 강구하겠다”며 “상대적으로 우리 당이 약세인 지역과 또 수도권 등에서 국민들의 마음을 더 많이 얻을 수 있도록 맞춤형 대안을 마련하겠다”고 밝혔다.<br><br>윤재옥 원내대표도 회의에서 “비록 선거 결과가 기대에 미치지 못하더라도 그 결과를 견강부회하지 않고 민심의 회초리를 그대로 받아들이는 것이 패배를 딛고 다시 전진할 수 있는 기반이 된다”고 강조했다.<br><br>비공개로 진행된 최고위에서는 김 대표를 제외한 임명직 당직자 사퇴 방안도 논의된 것으로 전해졌다. 다만 지도부 관계자는 “지도부가 책임을 지기 위한 여러 가지 방안을 논의하던 중 나온 얘기”라며 확대 해석을 경계했다.<br><br>국민의힘은 보궐선거 패배에 따른 혁신 방안으로 조만간 인재영입위원회·미래비전특별위원회·총선기획준비단을 동시에 출범시킬 계획이다. 국민의힘 관계자는 “이르면 이번 주말이나 다음 주 초쯤 ‘김기현 1호’ 인재를 영입할 것”이라고 말했다.<br><br>오는 15일 열리는 의원총회는 국민의힘 쇄신론의 방향을 규정할 분수령이다. 국민의힘 중진 의원은 “의원총회에서 쇄신론이 분출할 가능성이 크다”면서도 “그러나 비상대책위원회나 쇄신을 이끌 마땅한 인사가 없어 쇄신론이 계속 갈 수 있을지도 의문”이라고 말했다.<br><br>김 후보자의 자진 사퇴 결정에도 강서구청장 보궐선거 완패가 결정타 역할을 했다. 대통령실은 그동안 김 후보자 임명 강행 기류가 강했으나 보선 결과가 나온 뒤 자진 사퇴가 불가피하다는 결론을 내린 것으로 알려졌다. 김 후보자는 이날 오전 사퇴를 결심했고, 윤석열 대통령은 고심 끝에 이를 수용한 것으로 알려졌다.<br><br>김 후보자는 사퇴 입장문에서 “인사권자인 윤 대통령께 누가 돼 죄송하다”며 “본인의 사퇴가 윤석열정부와 국민의힘에 조금이라도 도움이 되길 기대한다”고 밝혔다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-10-12T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325077&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"보선 완승에 기세등등 민주 “총리 해임, 한동훈 파면해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101216040091537_1697094242_0924325048.jpg\"></center><br>더불어민주당은 강서구청장 보궐선거 완승과 관련해 “민주당의 승리가 아니라 국정 폭주에 대한 국민의 심판”이라고 규정했다.<br><br>보궐선거 승리로 힘을 받은 민주당은 윤석열정부에 대한 공세 수위를 높였다. 또 민생을 최우선으로 삼겠다면서 낮은 자세를 다짐했다. 다만 친명(친이재명)계와 비명(비이재명)계의 갈등은 여전한 화약고다.<br><br>홍익표 원내대표는 12일 국회 국정감사대책회의에서 “이번 선거 결과는 민주당에 대한 신뢰라기보다 ‘좀 제대로 하라’는 기회를 주신 것”이라고 겸손한 스탠스를 취했다.<br><br>홍 원내대표는 그러나 윤석열정부에 대해선 공세 수위를 높였다. 그는 “국민은 오만과 독선, 무능과 무책임으로 일관한 국정 운영에 대해 대통령의 사과를 요구하고 있다”고 주장했다. 이어 “윤석열 대통령이 답할 차례”라며 “총리 해임, 법무부 장관 파면, 부적격 인사에 대한 철회부터 시작해야 한다”고 압박했다.<br><br>특히 민주당 내에서는 한동훈 법무부 장관의 파면과 사퇴를 촉구하는 목소리가 분출했다. 부실한 인사검증을 책임지고 사퇴해야 한다는 주장이다. 한 장관이 지난 11일 법사위 국정감사에서 지난해 신설된 법무부 산하 인사검증 조직인 인사정보관리단과 관련해 “기계적으로 자료를 수집한다”고 언급한 데 대해 ‘책임 회피’라는 비판도 나왔다. 박주민 원내수석부대표는 회의에서 “국민들이 부적격하다고 생각할 수밖에 없는 장관 후보자가 계속 나오고 있다”며 “한 장관은 이런 인사검증에 대해 책임져야 한다”고 지적했다.<br><br>그러나 민주당은 보궐선거 승리에 도취해 자만한 모습을 보이다가 내년 총선에서 역풍을 맞는 이른바 ‘승자의 저주’를 경계하며 민생에 더욱 힘쓸 것을 다짐하는 분위기가 강하다. 최혜영 원내대변인은 “국민의 삶에 들어가 민생을 챙기겠다”고 강조했다.<br><br>체포영장 기각에 이어 보선 승리까지 챙긴 이재명 대표의 리더십은 더욱 공고해질 전망이다. 그러나 친명계의 독주를 우려하는 비명계에선 우려 목소리도 나와 계파 갈등의 조짐은 여전하다. 조응천 의원은 이날 CBS라디오 인터뷰에서 “(이 대표) 구속영장 기각을 받은 것 외에 우리가 잘한 게 뭐가 있느냐”며 “정부·여당을 먼저 대걸레로 때려준 거지, 우리가 잘해서 안 때린 게 아니다”고 지적했다.<br><br>당내에선 이 대표가 총선 전까지 당내 화합에 힘쓸 것이라는 전망이 우세하다. 친문(친문재인)계 핵심 윤건영 의원은 MBC라디오 인터뷰에서 “대표가 영장 기각 후 처음 내놓는 메시지에 ‘통합’을 강조했다는 게 중요 포인트”라고 말했다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-10-12T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325048&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이·하마스 전쟁, 우리 외교까지 파장…  내주 예정된 UAE 대통령 방한 연기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101222190692150_1697116746_0924325023.jpg\"></center><br>다음 주로 예정돼 있던 셰이크 무함마드 빈 자이드 알 나하얀 아랍에미리트(UAE) 대통령의 국빈 방한이 연기됐다. 팔레스타인 무장정파 하마스의 이스라엘 기습 공격으로 촉발된 중동 지역 위기가 한국 정부의 외교 일정에까지 영향을 미친 것이다.<br><br>대통령실 관계자는 12일 “예기치 않은 지역 내 사정으로 상호 협의하에 방한을 순연키로 했다”고 밝혔다. UAE 측은 전날 방한 일정 연기에 관한 입장을 한국 정부에 전달한 것으로 알려졌다. ‘예기치 않은 지역 내 사정’이란 하마스와 이스라엘 간 전쟁에 따른 중동의 정세 불안을 뜻한다.<br><br>윤석열 대통령은 지난 1월 UAE 국빈방문 때 무함마드 대통령과의 정상회담을 통해 300억 달러 투자 약속을 받아낸 바 있다. 이에 따라 무함마드 대통령의 이번 방한을 통해 투자 관련 구체적인 논의가 이뤄질 것으로 기대를 모았다. 최상목 대통령실 경제수석은 이날 기자들과 만나 “방한이 순연됐음에도 불구하고 UAE와의 300억 달러 투자 관련 진행은 차질 없이 이뤄지고 있다”고 설명했다.<br><br>대통령실은 이번 전쟁이 중동 전역으로 확대될 경우 윤 대통령의 다른 외교 일정에도 영향을 줄 수 있다고 보고 사태 추이에 촉각을 곤두세우고 있다. 외교당국 관계자는 “상황이 어떻게 전개될지 쉽게 예상하기 어렵다”며 “모든 가능성을 열어 두고 우리나라에 미칠 영향을 파악하고 있다”고 말했다.<br><br>한편 윤 대통령은 이날 방한 중인 알라 카리스 에스토니아 대통령과 정상회담을 갖고 양국의 경제·안보 분야 협력을 강화해 나가기로 했다. 또 양국 정상은 북한과 러시아의 군사 협력에 대한 우려를 공유하고, 한반도의 안보와 평화를 위해 공조하기로 했다.<br><br>윤 대통령은 2030 세계박람회(엑스포) 부산 유치에 대한 지지를 요청했고, 카리스 대통령은 “이번 방한에 다수의 경제인이 수행한 이유 중 하나가 부산엑스포 준비 현황을 확인하고 양국 경제 협력 촉진 방안을 타진하는 것”이라고 화답했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-10-12T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325023&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘강서대첩’ 쇼크에 김행 카드 접은 용산… 국정 변화 신호탄?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101221030492109_1697112184_0924325087.jpg\"></center><br>서울 강서구청장 보궐선거 완패 여파로 윤석열 대통령의 국정운영 방향에도 변화가 일 것이라는 전망이 제기된다. 윤 대통령이 김행 여성가족부 장관 후보자의 자진사퇴 의견을 수용하는 방식으로 지명을 철회한 것은 변화의 신호탄이라는 분석도 있다.<br><br>대통령실 관계자는 12일 국민일보와의 통화에서 강서구청장 보궐선거 결과와 관련해 “정부는 어떤 선거 결과든지 엄중하게 받아들여야 한다는 입장”이라고 밝혔다. 대통령실 내부에서는 민주당 강세지역인 서울 강서구에서 치러진 보궐선거 결과를 윤석열정부에 대한 심판론으로 연결하는 것은 과하다는 의견도 있는 것으로 알려졌다. 그러나 대통령실은 17.15% 포인트 차 패배에서 드러난 수도권 민심을 겸허히 수용해 쇄신에 나설 방침이다. 국민의힘 내부에서 분출되는 쇄신론도 영향을 미쳤다.<br><br>김 후보자의 이날 자진사퇴는 쇄신의 시작점으로 평가받는다. 윤 대통령은 ‘주식 파킹’ 의혹과 ‘코인 보유’ 의혹에다 인사청문회 중도 퇴장으로 비판 여론이 쏟아진 김 후보자의 임명 강행 여부를 두고 고심을 거듭해 왔다.<br><br>윤 대통령은 자진사퇴 형식으로 사실상 김 후보자에 대한 지명을 철회하면서 민심을 수용한 모양새다. 윤 대통령은 또 김기현 대표를 비롯해 여러 경로를 통해 김 후보자 인선에 대한 부정적 의견을 전했던 국민의힘의 의견도 받아들인 것으로 분석된다. 한번 결정하면 좀처럼 방향을 틀지 않는 윤 대통령의 인사 스타일을 고려하면 의미 있는 변화라는 해석도 있다.<br><br>특히 윤 대통령이 김 후보자의 자진사퇴를 통해 더불어민주당의 요구를 수용한 의미도 있다. 현재 공석인 대법원장 임명과 다음 달 10일 임기가 만료되는 유남석 헌법재판소장 후임자까지 임명해야 하는 윤 대통령 입장에서는 과반 의석을 차지하고 있는 민주당의 협조가 절실하다.<br><br>대통령실 내부에서는 이번 선거 결과가 총선을 6개월 앞둔 상황에서 ‘예방주사’ 역할을 할 것이라는 긍정론도 나온다. 내년 4월 총선을 고려해 대통령실 개편 작업이 속도를 낼 가능성도 있다.<br><br>한편 윤 대통령은 이날 안보 관련 일정을 소화했다. 윤 대통령은 청와대 영빈관에서 청년 화이트해커 및 산학연 관계자들을 만나 “사이버 10만 인재 양성 프로젝트를 통해 우수한 사이버 인재를 양성하고, 사이버 산업의 발전과 역량 강화에 더욱 힘쓸 것”이라고 말했다.<br><br>윤 대통령은 이어 용산 전쟁기념관 평화의광장에서 열린 제73주년 장진호 전투 기념식에 참석했다. 장진호 전투는 1950년 11월 27일부터 12월 11일까지 미군을 비롯한 유엔군이 함경남도 개마고원 장진호 북쪽에서 진출하던 중 중공군 포위망을 뚫고 흥남에 도착하기까지 2주간 전개한 철수 작전이다. 윤 대통령은 기념사에서 “장진호 전투를 통해 중공군의 남하를 억제하고 이른바 흥남철수 작전의 성공을 이뤄냈다”며 “그리해서 흥남지역 민간인 10만여명이 자유 대한의 품에 안길 수 있었다”고 말했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-10-12T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325087&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“9·19 군사합의로 감시 제약… 北도 하마스식 기습 가능성”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101220510692101_1697111466_0924325049.jpg\"></center><br>김승겸 합동참모본부 의장이 9·19 남북군사합의에 따른 비행금지구역 설정으로 우리 군의 대북 정찰·감시 범위가 제약을 받고 있다고 밝혔다.<br><br>김 의장은 12일 용산 국방부 청사에서 열린 국회 국방위원회의 합동참모본부 국정감사에서 ‘9·19 군사합의로 감시·정찰 범위가 축소됐느냐’는 윤재옥 국민의힘 원내대표의 질문에 “비행금지구역으로 접경 지역에서 운용해야 할 감시·정찰 자산이 효과적으로 운용되지 못하는 문제가 있다. 감시 범위가 시간적·공간적으로 제약받고 있다”고 답했다. 이어 “핵·미사일 위협이 고도화되는데 군사적 취약성은 확대됐다”며 “과연 9·19 군사합의가 긴장 완화, 신뢰 구축 효과 등 어떤 기능을 발휘하고 있는지에 대한 의문이 있다”고 말했다.<br><br>9·19 군사합의는 군사분계선(MDL) 기준으로 전투기 등 고정익 항공기는 서부 20㎞·동부 40㎞ 이내, 무인기는 서부 10㎞·동부 15㎞ 이내 상공에서 군사활동을 금지하고 있다. 이에 따라 북한군의 동태를 실시간으로 살필 수 있는 우리 군의 군단급 무인기 등 감시·정찰 자산의 작전 반경이 제한된다는 지적이 제기됐다. 김 의장은 9·19 군사합의와 관련한 북한의 의도에 대해 “전형적인 위장평화 공세였다”고 평가했다.<br><br>아울러 김 의장은 “우리 군은 하마스(팔레스타인 무장정파)와는 또 다른 무력을 갖추고 있는 적과 대치하고 있는 상황”이라며 “하마스의 이스라엘 기습 공격 방식을 북한이 활용할 가능성에 대비해 군사대비태세를 점검·보강해 나가겠다”고 강조했다.<br><br>합참은 이날 국감에서 우주발사체 및 대륙간탄도미사일(ICBM) 발사와 7차 핵실험 등 북한의 전략적 도발 가능성이 커지고 있다고 보고했다. 군 당국은 동시에 북한이 개전 시 첨단 방호체계의 취약점을 노려 공격하고 단기간 내 수천 발의 로켓포를 발사하는 ‘하마스식 전술’을 활용할 수 있다고 분석했다.<br><br>김 의장은 하마스의 이스라엘 공격과 관련해 “(이스라엘의) 감시·정찰 부족, (하마스의) 기만적 수단 등 방법으로 초기 기습에 성공했다고 평가한다”며 “북한도 이와 유사하게 기습적 공격, 도발을 할 수 있다고 본다”고 말했다.<br><br>이어 “가장 큰 출발점은 정보나 과학화 체계에 대한 과신과 방심”이라며 “현재 우리의 계획, 작전수행 개념체계와 전력까지 추가적 보완이 필요한 것은 없는지 지속적으로 파악해가겠다”고 밝혔다. 하마스가 드론을 활용해 이스라엘 경계 시스템을 무력화하고 대규모 로켓 공격으로 방공망 ‘아이언돔’을 뚫은 점을 염두에 둔 발언으로 풀이된다.<br><br>군 당국은 북한이 보유한 700여문의 장사정포 중 300문 정도를 수도권 타격 범위에 배치한 것으로 보고 있다. 김 의장은 “장사정포 요격체계는 아직 전력화되지 않았지만 수도권 지역에는 국가 중요시설 위주로 (요격 수단이) 구축돼 있는데 실효성을 검토해 확장할 수 있도록 하겠다”고 말했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-10-12T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325049&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“중도층, 與에 등 돌렸다”… “野, 안주하면 또 당한다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101222200792152_1697116807_0924325078.jpg\"></center><br>더불어민주당의 압승으로 끝난 서울 강서구청장 보궐선거 결과를 두고 전문가들은 중도층의 쏠림 현상이 강하게 작용했다고 분석했다. 12일 자진사퇴한 김행 여성가족부 장관 후보자를 둘러싼 논란이 발화 직전의 ‘정권 심판론’에 불을 붙이면서 중도층 표심이 확 돌아섰다는 것이다.<br><br>이종훈 시사평론가는 이날 국민일보와의 통화에서 “중도층이 국민의힘에 확실히 등을 돌렸다”면서 “가뜩이나 정부·여당에 대한 분노가 바닥에 깔린 상황에서 불을 확 댕긴 것은 역시 김 후보자였다”고 말했다. 윤석열정부와 이번 보궐선거의 빌미를 제공한 김태우 국민의힘 후보를 향한 두 개의 심판론에서 김행 후보자가 발화점 역할을 했다는 분석이다.<br><br>김 후보자는 지난달 여가부 장관 후보자로 지명된 뒤 ‘주식 파킹’(우호적 제3자에게 주식을 맡겨둠) 등 여러 의혹에 휩싸인 데 이어 국회 인사청문회 도중 여당 의원들과 함께 퇴장하기도 했다. 이 평론가는 “김 후보자에 대한 비판 여론이 거대 야당 심판론을 확실히 덮을 정도였다”고 말했다. 조진만 덕성여대 정치외교학과 교수는 “바로 지명 철회를 하든지 여가부 장관으로서 꼭 필요하다는 설득이 필요했다”고 지적했다.<br><br>국민의힘이 애초에 김태우 후보를 공천한 것이 주요 패인이라는 진단도 나왔다. 김 후보는 강서구청장으로 재임하다 지난 5월 대법원의 유죄(공무상 비밀누설 혐의) 확정판결로 구청장직을 상실했다. 김만흠 한성대 석좌교수는 “김 후보를 탄압받고 고생해온 공익제보자로 여기는 유권자가 얼마나 될까”라면서 “그보다는 ‘청와대 출신’ ‘유튜버’라는 이미지가 더 강했다. 매력 요인이 크지 않았던 것”이라고 평가했다.<br><br>이 평론가도 “본투표에 참여하기 어려운 사람들은 예전 같으면 귀찮아서라도 투표를 포기하고 말 텐데 이번에는 굳이 사전투표장을 찾은 것으로 보인다”면서 “김 후보 공천에 대한 강한 비토 신호”라고 분석했다. 전날 개표 과정에서 초반 사전투표함이 먼저 집계될 때 진교훈 당선인과 김 후보의 격차가 30% 포인트 이상 벌어지기도 했다.<br><br>이번 선거 참패의 책임은 김기현 대표 등 국민의힘 지도부보다 윤석열 대통령 쪽을 더 향하고 있다. 조 교수는 “김행 후보자 논란에 대한 궁극적인 책임은 인사권자인 대통령에게 있다”며 “국정 기조의 변화가 없다면 내년 총선이 다가올수록 위기감이 더욱 커질 것”이라고 전망했다. 황태순 정치평론가는 “국정 지지율이 30%대로 썩 좋지 않은 상황에서 윤 대통령이 김태우 후보를 사면 복권해 선거판을 키워놨다”면서 “이번 선거의 성격이 자연스럽게 윤 대통령에 대한 중간평가처럼 돼 버렸다”고 지적했다. 김 석좌교수도 “국민이 강서구청장 선거를 떠올릴 때 김 대표보다 윤 대통령을 먼저 생각할 수밖에 없다”고 말했다.<br><br>다만 민주당이 이번 승리에 안주하다 내년 총선에서 되레 역풍을 맞을 수 있다는 지적도 나왔다. 조 교수는 “이번 선거는 민주당이 잘했다기보다 윤석열정부의 실정에 중도층과 제3지대 유권자들이 반응해 쏠린 것”이라며 “지지층 결집만으로 선거에서 이기기 어렵다는 뜻”이라고 강조했다. 황 평론가도 “민주당이 중도층을 완전히 포섭했다고 보기는 어렵다”면서 “앞으로 ‘수박 걸러내자’는 얘기가 나오는 순간 내년에는 승패가 뒤바뀔 수도 있다”고 말했다.<br><br>박장군 신용일 기자 general@kmib.co.kr","date":"2023-10-12T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325078&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] ‘떠다니는 군사기지’ 美 핵항모 부산 입항","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101220480692097_1697111286_0924325105.jpg\"></center><br>'떠다니는 군사기지'로 불리는 미국 핵추진 항공모함 로널드레이건함(CVN-76)이 12일 부산작전기지에 입항하고 있다. 레이건함을 비롯한 미 제5항모강습단은 지난 9~10일 제주 동남방 공해상에서 한·미·일 해양차단훈련과 대해적훈련을 실시한 뒤 부산을 찾았다. 16일까지 부산에 머물며 한·미 우호증진을 위한 친선활동을 할 예정이다. \n\n연합뉴스","date":"2023-10-12T11:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325105&code=11123000&sid1=pol"}]