[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머스크 ‘인간 뇌에 칩 심는 실험’ 추진…美 FDA ‘불허’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2022101608085164446_1665875331_0018014805.jpg\"></center><br>일론 머스크가 인간 뇌에 칩을 이식하는 실험을 추진했으나, 미국 보건당국으로부터 거절당한 사실이 뒤늦게 드러났다.<br><br>로이터통신은 머스크가 설립한 뇌신경과학 스타트업 뉴럴링크의 전·현직 직원 7명을 인용, 미국 식품의약국(FDA)이 지난해 초 뉴럴링크가 신청한 인간에 칩 이식 실험에 대해 승인을 거절했다고 2일(현지시각) 보도했다.<br><br>머스크는 2016년 뉴럴링크를 설립한 이후 인간의 뇌에 칩 이식 실험을 시작하게 되는 시기에 대해 여러 차례 언급한 바 있다. 실제로는 지난해가 돼서야 실험 승인을 요청했지만 FDA로부터 거부당했다고 전·현직 직원들은 설명했다.<br><br>뉴럴링크는 사람의 생각만으로 각종 기기를 제어할 수 있는 시스템을 구축하기 위해 뇌에 컴퓨터 칩을 삽입해 컴퓨터와 연결하는 인터페이스를 개발 중이다.<br><br>FDA는 뉴럴링크가 미국에서 인체 실험을 시작하기 전에 해결해야 할 수십 가지 문제를 확인했다고 로이터는 전했다.<br><br>FDA는 뇌 칩의 전선이 검사 대상자 뇌의 다른 영역으로 이동할 수 있고, 칩이 과열돼 조직을 손상할 수 있다고 우려했다. 또 심어진 칩을 뇌 손상 없이 어떻게 제거할 지도 문제로 지적됐다.<br><br>전·현직 직원들은 FDA가 우려하는 이런 문제들이 단기간에 해결되는 것은 아니라고 전했다. 이에 따라 올해 상반기까지 관련 실험 승인을 받겠다는 머스크의 계획 역시 차질을 빚게 됐다.<br><br>뉴럴링크는 현재 돼지와 원숭이 등 동물을 대상으로 실험 중이다. 그러나 이 실험으로 너무 많은 동물을 죽게 한 혐의로 미국 연방 검찰의 조사를 받는 것으로 전해졌다. 2018년 이후 죽은 동물만 1500마리에 달한다.<br><br>김은초 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-03T01:22:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018014805&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"살 안찐다는 ‘제로’ 음료 유행인데…“심장마비·뇌졸중 2배↑”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030309594016154_1677805181_0018014708.jpg\"></center><br>제로 슈거(무설탕) 식품에 설탕 대신 사용하는 인공감미료 ‘에리트리톨’을 많이 섭취할 경우 심장마비와 뇌졸중 위험을 높인다는 연구결과가 나왔다. 에리트리톨이 안전한 첨가제라고 여겨왔던 그간의 인식을 뒤엎는 연구 결과가 나온 것은 이번이 처음이다.<br><br>지난 27일(현지시간) 미국 클리블랜드 클리닉 러너 연구소 스탠리 헤이즌 박사는 국제학술지 ‘네이처 메디신’에서 심장질환 위험 요소가 있는 사람들은 혈중 에리트리톨 수치가 높으면 심장마비나 뇌졸중 위험도 2배 증가하는 것으로 나타났다고 밝혔다.<br><br>그는 “혈중 에리트리톨 수치가 상위 25%인 사람들은 심장마비나 뇌졸중 위험이 하위 25%보다 2배 높았다”며 “이는 당뇨병 같은 강력한 심장병 위험 요소와 맞먹는 것으로 적지 않은 위험”이라고 말했다.<br><br>연구팀은 미국인 2100여명과 2018년까지 유럽에서 수집된 833명의 혈액을 추가로 분석, 모든 집단에서 높은 혈중 에리트리톨 수치가 심장마비나 뇌졸중, 3년 내 사망 위험과 관련이 있다는 사실을 확인했다.<br><br>연구팀은 또 동물실험을 통해 에리트리톨이 혈전증을 증가시키거나 혈액 응고를 유발한다는 사실도 발견했다. 이들은 에리트리톨로 인해 혈소판이 응고하면 혈전이 쉽게 만들어질 수 있다고 설명했다. 혈전이 떨어져 나와 혈관을 타고 심장으로 이동하면 심장마비를, 뇌로 흘러가면 뇌졸중을 일으킬 수 있어 심혈관질환의 발병 우려가 커졌다는 의미다.<br><br>에리트리톨은 소르비톨이나 자일리톨과 마찬가지로 많은 과일과 채소에서 발견되는 자연 탄수화물인 당 알코올의 일종으로 설탕의 70% 수준으로 단맛이 난다. 물에도 잘 녹아 최근 ‘슈거 프리’ 소주·사이다 등 저칼로리 식품의 첨가제로 인기를 끌고 있다.<br><br>헤이즌 박사는 “이미 심장질환이나 당뇨가 있는 사람들처럼 혈액 응고나 심장마비, 뇌졸중 위험이 있는 사람들은 추가 연구 결과가 나올 때까지 에리트리톨을 멀리하라고 말할 수 있는 충분한 데이터가 있다”고 말했다.<br><br>그러나 연구에 참여하지 않은 호주 RMIT대학 올리버 존스 교수는 “연구팀이 에리트리톨과 혈액 응고 사이의 상관관계를 발견했지만, 이것이 곧 그런 인과관계가 존재한다는 결정적인 증거는 아니다”라고 추가 연구의 필요성을 지적했다.<br><br>업계에서도 반발하고 있다. 저열량 감미료 업계 단체 ‘칼로리 통제 협회(CCC)’의 로버트 랭킨 상임이사는 “이는 에리트리톨 같은 저열량 감미료가 안전하다는 수십 년간의 연구와 상반된다”며 “연구 참가자들이 이미 심혈관질환 위험 요소를 가진 사람들이기 때문에 이 결과를 일반인들에게 확대 적용해서는 안 된다”고 지적했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-03T01:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018014708&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨·라브로프, G20서 우크라전쟁 후 첫 면담…美 “전쟁 끝내라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030309572116150_1677805041_0018014672.jpg\"></center><br><br>미국과 러시아의 외교 수장이 우크라이나 침공 이후 처음으로 짧은 회담을 가졌다. 미국 국무장관이 러시아의 종전을 촉구했으나, 의미 있는 대화는 이뤄지지 않았다.<br><br>2일(현지시간) CNN, 워싱턴포스트 등에 따르면 토니 블링컨 미국 국무장관과 세르게이 라브로프 러시아 외무장관이 주요 20개국(G20) 외교장관회의가 열린 인도 뉴델리에서 이날 짧게 면담했다. 러시아의 우크라이나 침공 이후 양국 외교 수장이 일대일 만남을 가진 것은 이번이 처음이다. 이날 면담은 블링컨 장관의 요청으로 성사됐지만, 협상은 이뤄지지 않은 것으로 알려졌다.<br><br>미 국무부 관계자에 따르면 블링컨 장관은 이날 면담에서 미국이 러시아의 침공에 대항한 우크라이나의 방위를 위해 “필요한 기간만큼 지원할 것”이라고 밝혔다.<br><br>또 블링컨 장관은 러시아에 최근 러시아가 참여 중단을 선언한 신 전략무기감축협정(New START·뉴스타트)에 복귀하라고 촉구했다. 앞서 블라디미르 푸틴 러시아 대통령은 지난달 22일 국정연설을 통해 뉴스타트참여를 중단하겠다고 선언했다. 뉴스타트는 미국과 러시아가 양국이 핵탄두와 운반체를 일정 수 이하로 줄이고 쌍방 간 핵시설을 주기적으로 사찰하는 것을 골자로 체결한 협정이다.<br><br>아울러 블링컨 장관은 러시아에 구금돼 있는 폴 휠런의 석방을 요구했다. 휠런은 미국 해병대원 출신의 기업 보안 책임자로, 2020년 스파이 혐의로 체포돼 징역 16년을 선고받고 러시아에 구금돼 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030309445116136_1677804291_0018014672.jpg\"></center><br><br>블링컨 장관은 이후 기자회견에서 라브로프 장관에게 전쟁이 지속되는 한 우크라이나를 지원할 것이라고 했다고 확인하며 “전쟁을 끝내고, 정의롭고 지속가능한 평화를 창출할 유의미한 외교에 관여할 것을 촉구했다”고 밝혔다. 이어 “블라디미르 푸틴 대통령은 우크라이나가 새로운 영토 지형을 받아들이기 전에는 어떤 대화에도 흥미가 없다는 점을 분명히 하고 있다”면서 “러시아는 뉴스타트에 복귀해야 한다”고 강조했다.<br><br>또 “중국이 러시아에 우크라이나 침공을 위한 살상 무기를 제공할 경우, 이는 심각한 문제가 될 것”이라고도 덧붙였다.<br><br>앞서 블링컨 장관과 라브로프 장관은 러시아의 우크라이나 침공 직전인 지난해 1월 스위스 제네바에서 마지막으로 대면 회담을 했다. 두 사람은 지난해 여름에는 러시아에 수감된 미국 여자농구 스타 브리트니 그라이너 석방을 놓고 전화 통화를 나눈 바 있다.<br><br>한편 이날 G20 회의에서 외무장관들은 우크라이나 전쟁에 대한 지속적인 의견 불일치로 인해 빈곤, 부패, 대테러 등에 관련한 의제에서 합의에 도달하지 못했다. 블링컨은 “러시아의 정당하지 않은 정당하지 않은 전쟁으로 인해 회의가 손상됐다”고 지적했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-03-03T00:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018014672&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“내 영적 여친”…페루 청년 가방서 800년 된 미라가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030309162916089_1677802589_0018014516.jpg\"></center><br>수백 년 된 미라를 자신의 ‘정신적 여자친구’라고 주장한 페루의 20대 청년이 경찰에 체포됐다. 고고학 유물인 미라를 불법 거래한 정황이 포착되면서다. 이 남성이 여자친구라고 주장한 미라의 정체는 최대 800년 전 사망한 40대 남성인 것으로 드러났다.<br><br>1일(현지시각) CNN 등에 따르면 페루 경찰은 지난달 25일 페루 푸노에 있는 고고학 유적지 인근에서 훌리오 세사르 베르메호(26)의 소지품을 불시 검문해 가방 속 미라를 발견했다.<br><br>베르메호는 경찰이 태아처럼 웅크린 자세로 보냉가방에 들어있던 미라의 정체를 추궁하자 “내 영적 여자친구”라고 주장했다. 그는 검문 당시 지인 2명과 함께 맥주를 마시고 있던 것으로 전해졌다.<br><br>그는 미라의 이름이 ‘후아니타’라며 “평소 방 TV 옆 상자에 보관하던 여자친구를 친구들에게도 보여주기 위해서 갖고 나왔다”며 “정성을 다해 그녀를 돌봐왔다. 내 방에서 함께 잔다”라고도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030309163516090_1677802595_0018014516.jpg\"></center><br>그러나 해당 미라는 600년~800년 전 사망한 45세 이상 남성인 것으로 조사됐다. 사망 당시 키는 약 151㎝였을 것으로 추정된다고 경찰은 밝혔다. 경찰은 미라를 발견한 즉시 이를 압류해 문화부에 넘겼다.<br><br>경찰 관계자는 “청년이 미라를 가방에 넣어 이동한 의도가 따로 있었을 것”이라며 베르메호가 불법유물 거래 등 범죄 연루됐을 가능성이 크다고 보고 있다. 경찰은 미라에 대한 보다 자세한 조사가 진행될 동안 베르메호를 구금해둘 예정으로 알려졌다.<br><br>미라를 인도받은 페루 문화부는 해당 미라가 국가 문화재로 분류될 만큼 귀중한 역사적 사료라며 연구에 착수했다. 문화부 관계자는 “미라의 물리적, 법적 보호를 위해 적절한 조치를 하고 있다”며 이 같은 유적을 발견할 시 즉시 당국에 신고할 것을 요구했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-03T00:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018014516&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘14발 탕탕’ 메시 장인 마트에 총격…쪽지도 남겨 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030308080016006_1677798480_0018014315.jpg\"></center><br>세계적인 축구스타 리오넬 메시의 처가에서 운영하는 아르헨티나의 한 마트에 괴한이 총격을 가하고 달아나는 사건이 벌어져 경찰이 수사에 나섰다. 괴한은 메시를 언급한 쪽지를 남긴 것으로 전해졌다.<br><br>2일(현지시간) 아르헨티나 일간 클라린과 라나시온, 텔람 통신 등에 따르면 사건은 이날 오전 3시쯤 수도 부에노스아이레스에서 북서쪽으로 300㎞가량 떨어진 산타페주 로사리오에서 일어났다. 로사리오는 메시의 고향이다.<br><br>괴한들은 메시의 장인이 소유한 이 마트에 최소 14발의 총격을 가해 유리창 등을 부순 뒤 오토바이를 타고 달아났다. 그들은 총을 쏘기 직전 쪽지도 하나 남겼는데, 거기에는 ‘메시, 우리는 당신을 기다리고 있다, 하브킨은 마약쟁이, 당신을 살펴주지 않을 것’이라는 손글씨가 적혔다. ‘하브킨’은 파블로 하브킨 로사리오 시장을 지칭한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030308082916008_1677798510_0018014315.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030308144816018_1677798890_0018014315.jpg\"></center><br>하브킨 시장은 해당 마트 주인이 메시 부인인 안토넬라 로쿠소의 아버지라고 현지 매체에 밝혔다. 마트 영업 전 이른 시간대여서 다친 사람은 없는 것으로 파악됐다.<br><br>아르헨티나 경찰은 “(이번 습격이) 메시 또는 그 가족에 대한 협박이라기보다는 관심을 끌기 위한 시도로 보인다”고 전했다. 사건 담당 검사는 “그간 로쿠소 가문에 대한 위협은 없었다”며 경찰이 용의자 행방을 추적하기 위해 주변 CCTV 녹화 영상을 확보하고 있다고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030308085416009_1677798536_0018014315.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030308092416012_1677798565_0018014315.jpg\"></center><br>파라나강 서부에 있는 로사리오는 인구 규모로 부에노스아이레스와 코르도바에 이은 아르헨티나 제3의 도시로, 최근 들어 마약 범죄자들의 활동이 빈번하게 나타나고 있다.<br><br>셀리아 아레나 산타페주 법무장관은 “전 세계적으로 주목을 받을 것을 염두에 두고 사람들에게 공포를 심어주기 위해 고의로 저질러진 사건으로 보인다”며 “우리는 마약 테러와 그 원인 및 결과에 효과적으로 대처하기 위해 노력하고 있다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-02T23:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018014315&code=61132411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국선 ‘연기금 ESG 투자’ 바이든·공화당 힘겨루기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030221360415160_1677760564_0924290010.jpg\"></center><br>미국에선 연기금의 환경·사회·지배구조(ESG) 투자를 놓고 조 바이든 행정부와 공화당 사이 힘겨루기가 벌어지고 있다. ESG 투자에 부정적인 공화당은 1일(현지시간) 연기금의 ESG 투자를 막는 결의안을 상원에서 통과시켰다. 바이든 대통령은 거부권 행사를 예고했다.<br><br>뉴욕타임스(NYT) 등에 따르면 미 상원은 이날 퇴직연금 수탁사가 투자 요소에서 ESG를 고려하게 하는 노동부 규정을 뒤집는 결의안을 찬성 50표, 반대 46표로 가결했다. 민주당이 상원 다수지만 일부 의원이 공화당 안을 지지한 것으로 보인다. 이 결의안은 지난달 28일 공화당이 다수인 하원에서 찬성 216표 , 반대 204표로 가결됐다.<br><br>미 노동부는 지난해 11월 도널드 트럼프 전 대통령 시절 연기금의 투자 결정 시 재무적인 면만을 고려하도록 규정한 규칙을 개정했다. 재무 이익을 투자 목표의 최우선으로 제시한 트럼프 정부 방침을 뒤엎은 것이다.<br><br>백악관은 연기금의 ESG 투자는 궁극적으로 노동자를 보호하기 위한 것이라는 입장이다. 바이든 대통령은 이 결의안에 대해 취임 이후 첫 거부권을 행사할 예정이다.<br><br>카린 장 피에르 백악관 대변인은 “공화당이 자유시장주의에 반대되는 행보를 보이고 있다”고 비판했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-02T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290010&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“숨진 남편 품에서 꺼낸 여성, 구조대원들도 울었죠”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030300190715499_1677770347_0924289900.jpg\"></center><br>강진 피해를 본 튀르키예에 대한민국 해외긴급구호대(KDRT) 1진으로 파견됐던 코이카(한국국제협력단) 소속 강해리(33·<b>사진</b>) 대원은 ‘생존 골든타임’ 72시간을 넘긴 65세 여성을 기적적으로 구조한 현장을 처음부터 끝까지 지켰다. 이 여성은 지난달 11일 구조 당시, 숨진 남편 품에 안긴 채 발견됐다. 강 대원이 전한 구조 현장은 비극적이었고, 처참했다. 또, 막판까지 구조 여부를 확신할 수 없었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030300190715500_1677770347_0924289900.jpg\"></center><br>강 대원은 1일 국민일보와의 전화인터뷰에서 당시 상황을 설명하면서 말을 잇지 못할 정도로 힘겨워했다.<br><br><b>-구조 상황을 구체적으로 설명해 달라.</b><br><br>“생존자 제보 때부터 끝까지 현장에 있었다. 부인이 위에 있고 남편의 주검이 아래쪽에서 있었다. 서로 껴안고 있었다. 부인은 대답이 뚜렷할 정도의 생존자 반응이 있었는데, 남편은 이미 사체 경직이 많이 진행된 후였다. 여성을 빼야 하는데 빠지지 않아서 우는 대원들도 있었다. 어렵게 부인을 구조했다.<br><br>빨리 꺼낸다고 좋은 것이 아니다. 압착 증후군이 있기 때문이다. 피와 체액이 돌지 않는 상태여서 군 의료진이 여성의 팔을 먼저 빼서 온도를 데운 수액을 미리 주사해 피와 체액이 돌 수 있도록 마중물 역할을 하도록 했다. 그래야 쇼크 없이 꺼낼 수 있다. 그렇게 구조에 3~4시간이 걸렸다. 구조작업 시간은 천차만별인데 이 사례는 오래 걸린 편이다.<br><br>생존자를 구조하면 보람을 느꼈느냐고들 물어보시는데 그렇게 표현할 게 아니다. 꺼내는 게 끝이 아니라 안전하게 병원까지 가야 하기 때문이다. 긴장의 연속이다.”<br><br><b>-안타까운 순간도 있었나.</b><br><br>“이 여성을 구출하는 현장에 가기 직전, 한 유가족으로부터 자녀의 시신을 수습해 달라는 요청을 받고 간 현장이 있다. 안방에서 자던 부모는 베란다를 통해 탈출했으나 다른 방에서 자던 아들은 지진 발생 당일 사망한 것으로 추정됐다.<br><br>무너진 아파트 구조물 틈으로 12~13세 정도 돼 보이는 소년의 좌측 반신이 육안으로 보였다. 시신을 수습하려면 건물을 상층부부터 3층 정도 깨부수고 내려가야 하는 상태였다. 충격을 가하면 건물 전체가 붕괴할 위험이 있어 대원의 안전을 담보할 수 없었다.<br><br>대원들끼리 한참을 망설이다가 부모에게 상황을 설명했는데, 당연히 납득을 못했다. 구조 장비만 빌려주면 본인들이 들어가서 시신을 수습하겠다고, 그것도 안 되면 손이라도 한번 잡게 해 달라고 했다. 혹시 건물이 무너지더라도 우리 탓을 하지 않을 테니 제발 도와 달라고 울먹였다.<br><br>결론적으로는 손을 못 댄 주검이었다. 이런 사례가 굉장히 많아 한국에 왔을 때 잠깐 잊고 있었는데 그 아이가 분홍색 옷을 입고 있었다. 비슷한 장면을 뉴스에서 보고 기억이 났다.”<br><br><b>-구조 활동을 시작한 지 1주일 정도 후에 철수했다. 어떤 상황이었나.</b><br><br>“도착부터 사흘까지는 정신이 없었다. 생존자 제보도 많이 오고 구조대가 바쁘게 움직이는 소리, 절규하는 목소리까지 이곳저곳에서 났다. 그런데 나흘째부터 현장의 공기 자체가 달라졌다. 제보도 덜 들어오고 사람들의 다급한 소리, 차량통행 소리 모두 조용해졌다. 누가 말해주지 않아도 ‘시간이 지나가고 있구나’를 모두가 피부로 느낄 수 있었다.”<br><br><b>-튀르키예 현지 사람들이 우리 구호대에 깊은 고마움을 표현했다는데.</b><br><br>“우리는 자다가도 수색해 달라고 하면 자는 구조견들을 깨워 나갔다. 사실 생존자 제보가 아닌 경우가 많았다. 가족들이 사체라도 수습하고 싶어 살아있다고 말하는 경우도 많았다. 대원들도 반신반의했지만 열심히 구조하러 나갔다. 야간구조는 훨씬 더 높은 난도와 작업 강도를 요하는데 그래도 나갔다. 그런 걸 현지 사람들이 알아줬다.<br><br>이번에 우리가 사용한 장비가 대략 10t 정도 된다. 돌아오기 전에 이걸 현지 재난 당국에 모두 기증하고 왔다. 대원들 중에는 생리대나 본인이 입고 있던 옷까지 개인용품들을 모두 주고, 안이 텅 비어 있는 캐리어만 갖고 온 사람들도 있다.”<br><br><b>-이번 구조 활동과 관련해 특별히 하고 싶은 말이 있는가.</b><br><br>“우리 구호대는 세계 어디에 내놔도 빠지지 않는 실력과 자세를 갖고 있다. 다음 현장에 기여하기 위해 우리 팀 자체의 노력 외에도 정부와 시민들의 꾸준한 지원과 관심이 필요하다. 우리 구호대가 이번에 사용하고 기증한 장비, 텐트 외에도 10년 이상 된 노후 피복, 안전 신발 등을 새로 마련하기 위해 약 38억원의 예산이 필요하다. 한국 구호대가 이번 한 번의 성과에 그치지 않고 계속해서 소중한 생명을 구할 수 있도록 꾸준한 응원이 이어졌으면 좋겠다.”<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-03-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289900&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“정부 수치보다 훨씬 낮다”… 미국 고용 데이터 ‘미스매치’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030218521214861_1677750732_0924290031.jpg\"></center><br>‘완전고용’에 근접한 것으로 평가받는 미국 노동시장의 지표와 현실 사이 괴리가 있을 수 있다는 분석이 제기됐다. 정부는 구인 공고가 사상 최대치라고 밝혔지만 민간업체가 집계한 데이터는 고용시장 둔화 조짐을 나타내고 있다는 것이다.<br><br>대형 온라인 구인·구직 업체인 집리크루터가 자사 데이터를 분석한 결과 지난해 12월 구인건수가 코로나19 팬데믹 직전인 2020년 2월 대비 26% 높았다고 월스트리트저널(WSJ)이 1일(현지시간) 보도했다.<br><br>하지만 이 수치는 미 노동부 발표와 온도 차가 있다. 노동부는 지난해 12월 구인건수가 역대 최고 수준인 1100만개로 2020년 2월 대비 57% 증가했다고 발표했다. 노동부는 다음 주 1월 일자리 데이터를 발표하는데, 레스토랑과 병원, 요양원 등의 채용이 급증해 아마존 등 빅테크 기업들의 대규모 감원을 상쇄하는 수준일 것으로 전망했다.<br><br>또 다른 민간 구인업체인 인디드 역시 기업들이 비용을 들여 광고하는 채용 공고가 줄고 있고, 수치도 노동부 데이터보다 큰 내림세를 보였다고 설명했다.<br><br>집리크루터 이안 시겔 최고경영자(CEO)는 지난주 콘퍼런스콜에서 “우리는 분명히 거시경제 침체기에 있다. 온라인 채용은 사실상 전국적으로 냉각됐다”고 말했다. 민간업체는 고용 둔화가 시작되고 있음을 체감하고 있는데, 정부 데이터는 그렇지 않다는 의미다.<br><br>일각에서는 노동부의 일자리 추적 방식에 신뢰도가 떨어지고 있다는 지적이 나온다. 노동부는 월간 구인 및 노동 이직률 설문조사로 데이터를 집계한다. 그러나 최근 수년간 설문에 응하는 기업이 줄면서 노동부의 일자리 수 추정치 신뢰도가 하락했다. 노동부 설문 응답률은 2020년 2월 65.4%에서 지난해 9월 30.6%로 감소했다.<br><br>노동부 고용데이터는 미 연방준비제도(Fed·연준)의 통화정책에 직접적인 영향을 미치는 지표다. 제롬 파월 연준 의장은 지난달 금리 인상 발표 때 노동시장 과열을 언급하며 고금리 장기화 필요성을 시사했다.<br><br>다만 골드만삭스는 “미충원 일자리는 900만~1000만개 수준으로 추정된다”며 “(데이터) 미스매치가 크지는 않을 것”이라고 설명했다.<br><br>닐 카시카리 미니애폴리스 연방준비은행(연은) 총재는 이날 한 행사에서 연준이 3월 0.25~0.5% 포인트 금리 인상이 가능하다고 말하며 ‘빅스텝’ 여지를 열어뒀다. 카시카리 총재는 올해 최종금리 전망치가 5.4%보다 상향 조정하는 쪽으로 기울어져 있다고도 했다.<br><br>연준이 긴축 의지를 강조하면서 미 국채 10년물 수익률은 이날 장중 한때 4%를 돌파했다. 2년물도 장중 4.9%를 넘어서며 2007년 7월 이후 최고 수준을 기록했다. 경기침체 전조로 여겨지는 장단기(2년물과 10년물) 금리 역전 수준은 0.893%까지 벌어졌다. 마켓워치는 “1981년 10월 이후 가장 부정적 수치”라고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-02T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290031&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“러, 최대 탱크전서 130대 잃고 대패”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030223560415456_1677768964_0924289992.jpg\"></center><br>러시아군이 돈바스 지역 최전선인 탄광 마을 부흘레다르에서 우크라이나군과 전쟁 발발 이후 최대 규모의 탱크전을 벌였다가 전차·장갑차 130여대를 잃으며 대패했다고 뉴욕타임스(NYT)가 1일(현지시간) 보도했다.<br><br>우크라이나 동남부에 위치한 부흘레다르는 바로 위쪽 동북부의 바흐무트와 더불어 양측이 한 치의 양보도 없이 격전을 벌여온 전략 요충지다. 이곳을 잃으면 우크라이나는 자포리자주와 헤르손주까지 다시 빼앗길 수 있고, 러시아는 우크라이나 최대 철강 도시 마리우폴까지 내줄 수 있다.<br><br>신문은 러시아군이 이번 전투에서 전쟁 초기의 실수를 계속 반복하면서 대패했다고 전했다. 무조건 탱크와 장갑차를 일렬로 진격시키다 매복한 우크라이나군 탱크와 대전차미사일, 드론 공격 등에 속수무책으로 당했다는 것이다.<br><br>전투는 양측이 모두 농경지 사이 비포장도로와 주변 나무숲으로 탱크를 대거 투입하며 벌어졌다. 러시아군 기갑차량은 10~20대씩 줄지어 진격했고, 우크라이나군은 자국산 T64 탱크와 미국산 브래들리 장갑차 등을 숲에 매복시킨 채 방어했다.<br><br>러시아 탱크들은 들판에 매설된 대전차 지뢰에 1차 피격된 뒤 우크라이나 탱크와 대전차미사일에 2차 공격을 받고 파괴됐다. 우크라이나군은 러시아 기갑부대를 드론으로 포착한 뒤 포병부대의 후방 포격을 시작으로 ‘탱크 사냥’에 성공했다는 것이다.<br><br>NYT는 “파괴된 러시아제 T72 T90 탱크와 BTR 장갑차들의 잔해가 부흘레다르 들판에 널려 있다”면서 “이번 공세에서 러시아는 핵심 기갑부대 전력이 회복 불가능한 타격을 받았다”고 전했다.<br><br>한편 동북부의 전략 요충지 바흐무트에선 여전히 양측이 격전을 벌이고 있다. 러시아 매체들은 이곳을 러시아군이 장악했다고 주장하지만 우크라이나 국방부는 “우리가 사수 중이며 지원군을 증파했다”고 발표했다.<br><br>로이터통신은 “현재 러시아군은 바흐무트 북쪽과 남쪽에서 압박을 가하고 있지만 포위망을 완성하지 못했다”면서 “우크라이나 측이 이 도시 사수가 힘겹다는 사실을 인정하면서도 지원군을 증파했다”고 전했다.<br><br>한나 말랴르 우크라이나 국방차관은 자국 TV방송에 출연해 “이 도시를 지키기로 한 결정은 군 전략상 결정이지 정치적 결정이 아니다”고 설명했다. 그러면서 “격전이 이어지면 우리 군이 전략적 후퇴를 결정할 수도 있다”며 “러시아가 상당한 규모의 손실을 입었다”고 언급했다. 우크라이나는 동부전선에서 전략 요충지를 사수하며 러시아의 전력을 소모시키는 방어전략에 치중해 왔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-03-02T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289992&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"그리스 열차 정면충돌 ‘인재’… 역장이 선로 조작 잘못한 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0303/2023030219010614874_1677751266_0924290027.jpg\"></center><br>지난달 28일(현지시간) 그리스에서 발생해 최소 43명이 숨진 열차 충돌 사고는 인재(人災)라는 정황이 속속 드러나고 있다. 피해자 대다수가 황금연휴를 즐기고 귀향하던 20대 학생으로 확인되면서 대형 참사에 항의하는 시위도 열렸다.<br><br>1일 BBC에 따르면 이날 아테네의 헬레닉 트레인 본사 앞에서 열차 사고에 항의하는 시위가 벌어졌다. 헬레닉 트레인은 사고 열차가 소속된 그리스의 주요 철도회사다. 시위에 참여한 시민 1000여명은 명백한 진상 규명을 촉구하고 희생자를 추모하는 의미로 촛불을 들었다. 일부 시민이 돌을 던지는 등 분위기가 격화하자 경찰은 최루탄을 쏘며 해산을 명령했다.<br><br>그리스 소방청은 사고로 인한 사망자가 현재까지 43명이라고 밝혔다. 열차 잔해에 깔린 시신이 발견될 가능성이 큰 데다 입원 치료 중인 환자 57명 중 6명이 중태여서 사망자는 계속 늘어날 것으로 보인다. 여러 객차가 탈선해 찌그러지면서 한 차례 폭발까지 일어나 피해가 커졌다.<br><br>그리스 수사 당국은 선로 운영 과정에서 과실로 사고가 일어났을 가능성에 무게를 두고 조사를 벌이고 있다. 현지 경찰은 이날 사고 열차의 직전 정차지인 라리사역의 역장을 긴급 체포했다. 그는 라리사역 부근에서 정체 현상이 발생하자 여객 열차에 선로 변경을 잘못 지시해 막대한 인명 피해를 일으킨 혐의를 받는다. 체포된 역장은 혐의를 부인하고 기술적 결함으로 인한 사고 가능성을 주장하고 있다.<br><br>키리아코스 미초타키스 그리스 총리는 사고 현장을 방문해 명확한 원인 파악을 주문한 뒤 “그리스 역사상 최악의 철도 참사”라며 “인간의 실수에 따른 비극적인 사고”라고 밝혔다.<br><br>코스타스 카라만리스 교통부 장관은 “억울하게 숨진 이들을 향한 최소한의 추모와 존중의 표현”이라며 사의를 표명했다.<br><br>그리스 정부는 3일까지 국가 애도 기간을 선포하고 모든 공공건물에 조기를 게양하기로 했다. 몰도바를 방문 중이던 카테리나 사켈라로풀루 대통령은 “국민 곁에 머물며 도움이 필요한 사람들을 지원하겠다”며 예정된 일정을 취소하고 귀국했다.<br><br>사고가 난 여객열차는 승객 342명과 승무원 10명을 싣고 수도 아테네에서 출발해 북부의 제2 도시 테살로니키를 향하고 있었다. 선로는 복선이었지만 테살로니키에서 라리사로 향하던 화물열차와 같은 선로를 마주 보며 달리다 충돌했다.<br><br>두 열차는 충돌하기 전 수㎞를 한 궤도에서 달린 것으로 조사됐다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-03-02T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290027&code=11141500&sid1=int"}]