[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한동훈 전국 돌며 선거운동, 탄핵 사유” 황운하 목청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112707402248916_1701038422_0018910698.jpg\"></center><br>더불어민주당 강경파들이 한동훈 법무부 장관에 대한 탄핵소추안 발의를 재차 꺼내들었다. 송영길 전 대표는 “이재명 대표와 나에 대한 수사는 윤석열 대통령과 한 장관의 하명수사”라고 주장하기도 했다.<br><br>울산시장 선거 개입 혐의로 징역 5년을 구형받고 1심 선고를 앞둔 황운하 민주당 의원은 26일 대전에서 저서 ‘검찰은 왜 고래고기를 돌려줬을까2-검란징비록’ 출판기념회를 열고 “한 장관에 대해서는 탄핵 사유가 차고 넘친다”고 주장했다.<br><br>그는 “국회가 검사의 직접수사권을 축소하란 취지로 법을 개정했는데, 시행령으로 (수사범위를) 무한대로 늘려놨다”며 “세상에 어떤 국무위원이 (국회의원이) 국민에게 권한을 위임받아 질의하는데 질의 취지에 맞는 답변이 아니라 엉뚱한 사람을 공격하려고 하나”라고 말했다.<br><br>또 “한 장관이 지금 전국을 돌면서 선거운동을 하고 있다. 정치적 중립의무를 명백히 위반해 곧바로 탄핵 사유”라고 덧붙였다. 이에 토론자로 나선 김용민 의원은 “정치행보에 특수활동비를 쓰고 있느냐 아니냐도 쟁점이 될 수 있다”고 보탰다.<br><br>앞서 민주당 지도부는 “오히려 무관심이 답”이라며 한 장관 탄핵에 선을 그어왔다. ‘굳이 한 장관의 체급을 키워줄 필요가 없다’는 입장이었다. 그러나 황 의원은 “(한 장관을) 더 띄우고 말고 할 게 아닌 상황이다. 지금은 정도대로 가면 된다. 무슨 정치 계산 필요 없다고 본다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112707403348917_1701038433_0018910698.jpg\"></center><br>행사에는 송영길 전 대표와 추미애 전 법무부 장관을 비롯해 박범계 조승래 장철민 박영순 김용민 의원 등 야권 인사들이 대거 참석했다.<br><br>2021년 전당대회 당시 ‘돈 봉투’ 살포 의혹을 받고 있는 송 전 대표는 “이재명 대표나 송영길에 대한 수사 모두가 윤 대통령과 한 장관의 하명수사”라며 “(검찰은) 송영길 지지를 위한 국회의원 티타임 명단을 재판장에서 비겁하게 흘려서 명예훼손시켰다. 민주주의 훼손, 법치주의 훼손”이라고 주장했다.<br><br>추 전 장관은 당내 비명(비이재명)계를 ‘친일파’에 비유해 비판했다. 그는 “친일세력이 왜 나쁜가 하면 일제의 분리공작에 넘어가게 하기 때문”이라며 “민주당 안에서 (검찰개혁에) 다른 목소리를 내는 사람들, 개혁을 좌초시키는 사람들을 어떤 과일에 비유하나”라고 반문했다. 강성 당원들이 비명계를 칭하는 ‘수박’(겉과 속이 다르다는 뜻)을 암시한 것으로 풀이된다.<br><br>추 전 장관은 또 법무부 장관 재직 시절 검찰총장이었던 윤 대통령과 갈등을 빚었던 상황을 돌이키며 “우리나라처럼 검찰에 막강한 권한을 주고, 법무부 장관이 징계 청구를 했는데도 대통령이 자르지 못하는 그런 나라는 없다. 쿠데타 일으키라고 제도적으로 인정해준 거나 마찬가지”라고 말하기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-26T22:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018910698&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“괴뢰 역적패당이 평화 유린” 北, 남북합의 위반 비난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023111417272135928_1699950441_0018910666.jpg\"></center><br>북한이 9·19 남북군사합의 등 남북 합의 위반의 책임이 남한에 있다고 주장하며 한미일·한미연합훈련에 대해 “불장난 소동”이라고 맹비난했다.<br><br>북한 노동당 기관지 노동신문은 27일 ‘반공화국대결광증에 들뜬 괴뢰패당’ 제하의 기사에서 “윤석열 괴뢰 역적패당이 미제와 일본 반동들을 등에 업고 반공화국 전쟁 도발 책동에 미친듯이 매여 달리고 있다”며 이같이 비난했다.<br><br>신문은 “돌이켜보면 괴뢰패당은 2018년 4·27 판문점 선언과 9월 평양공동선언, 그 부속합의서인 북남군사분야합의서가 채택된 이후 미국에 추종하며 합의를 난폭하게 위반하고 조선반도의 평화와 안정을 지속적으로 유린해왔다”며 남북간의 각종 합의를 남한이 이행하지 않았다고 주장했다.<br><br><span>또 신문은 남한이 2018년 4·27 판문점선언 이후 4년간 600여 차례에 걸친 각종 침략전쟁을 벌였고, 북한에 대한 선제공격을 노린 한미 군사연습이 지난해에만 250여차례에 걸쳐 끊임없이 감행됐다고 주장했다.</span><br><br>이어 “이와 같은 불장난 소동은 북남군사분야합의를 란폭하게 위반하는 극히 도발적이고 위험천만한 적대행위의 발로”라고 반발했다.<br><br>또 지난 12일 진행된 한미일 국방장관 회담에 대해선 “괴뢰들이 그 누구의 위협에 대응하기 위한 것으로 오도하고 있지만 미일의 전쟁하수인으로서의 그 범죄적 정체는 절대로 가릴 수 없다”고 비판했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-26T22:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018910666&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“안희정, 여배우 불쾌할 정도로…” 참모가 본 몰락 과정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112705013448892_1701028894_0018910468.jpg\"></center><br>안희정 전 충남지사의 성폭력 피해자 김지은씨를 도운 것으로 알려진 전 수행비서 문상철(40)씨가 안 전 지사와 함께한 7년의 기록을 책으로 펴냈다.<br><br>문씨는 최근 출간한 저서 ‘몰락의 시간’(메디치미디어)에서 2018년 3월 김씨의 성폭행 폭로 직후 “안희정을 통해 세상을 바꾸고 싶었던 지난 7년여의 여정이 이렇게 허무하게 끝난다는 사실을 쉽게 받아들이기 어려웠다”고 돌이켰다.<br><br>안 전 지사를 가까운 거리에서 수행해 온 문씨는 ‘미투’ 사건이 일어나기 오래전부터 이미 안 전 지사의 몰락은 예견된 것이었고 더 나아가 정치권력을 쥔 사람은 누구라도 ‘제2, 제3의 안희정’이 될 수 있다고 경고했다.<br><br>책은 안 전 지사가 충남지사에 당선된 2010년부터 시작한다. 당시 안 전 지사는 보고와 결재 대부분을 온라인으로 대체하는 등 파격적인 행보를 보이며 정치권의 주목을 받았다. 그러나 연임에 성공한 후 안 전 지사는 서서히 달라진 모습을 보이기 시작했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112705022248893_1701028942_0018910468.jpg\"></center><br>안 전 지사는 서서히 ‘의전’에 익숙해지는 등 현실 정치에 물들어갔다고 문씨는 전했다. 팬덤에 의해 영웅 심리에 젖은 정치인으로 변질됐다는 것이다. 이를테면 안 전 지사의 출·퇴근시 근무자가 정자세로 경례하며 영접해야 했고, 커피에 시럽을 얼마나 넣는지까지 업무 매뉴얼에 담겼다.<br><br>‘여성 편력’이라는 제목의 챕터에서 문씨는 늦은 저녁 프로필 사진 촬영 일정을 취소하려던 안 전 지사가 스튜디오에 유명 여배우가 와 있다는 연락을 받고 운전기사에게 속도를 내라고 지시했다는 일화를 소개했다. 안 전 지사가 여배우에게 부담스러울 정도로 가까이 다가가 계속 말을 걸어 곁에서 보기에도 불안했고, 결국 여배우가 불쾌한 기색을 내비치며 스튜디오를 떴다고 한다. 또 언론인 만남 일정 중에는 여기자들과의 저녁 자리를 가장 선호했다고도 전했다.<br><br>문씨는 책을 펴낸 이유에 대해 “내가 겪은 일들이 감히 나 혼자서만 간직할 수 있는 사유재가 아니라는 사실을 알게 됐다”며 “공공의 영역에서 경험한 나의 일들은 모두가 알고, 함께 고민해야 할 사회의 공공재”라고 말했다. 그는 인세 전액을 한국성폭력상담소에 기부해 피해자들의 회복을 돕는 데 쓸 계획이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-26T20:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018910468&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"쟁점법안 거부권부터 개각까지… 순방 마친 尹 앞에 숙제 ‘산더미’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112621000648714_1701000006_0924332100.jpg\"></center><br>윤석열 대통령은 영국·프랑스 순방을 마무리하고 귀국한 26일 국내 업무에 복귀했다. 윤 대통령은 노란봉투법과 방송3법에 대한 거부권(재의요구권) 행사 여부, 부처 개각 및 대통령실 개편 등 산적한 현안을 두고 고심을 이어갈 것으로 보인다.<br><br>윤 대통령의 판단을 기다리는 가장 시급한 사안은 지난 6일 더불어민주당 주도로 강행 처리된 노란봉투법(노동조합 및 노동관계조정법 개정안)과 방송3법(방송법·방송문화진흥회법·한국교육방송공사법 개정안)에 대한 거부권 행사 여부다.<br><br>해당 안건은 윤 대통령이 28일 주재할 국무회의에 상정될 가능성이 크다. 그동안 정부·여당이 노란봉투법·방송3법에 명확히 반대 입장을 밝혀온 만큼 윤 대통령의 세 번째 거부권 행사가 불가피할 것이라는 분석이 지배적이다.<br><br>대통령실은 노란봉투법이 파업을 조장해 산업 현장에 혼란을 야기할 수 있다고 보고 있다. 또 방송3법의 경우 대통령 인사권을 제약해 국정 운영에 부담이 된다는 입장이다.<br><br>윤 대통령이 거부권을 행사할 경우 여야 대치 상황은 더욱 악화할 것으로 예상된다. 특히 민주당은 오는 30일 국회 본회의에 이동관 방송통신위원장과 손준성·이정섭 검사에 대한 탄핵안을 상정하겠다고 벼르고 있는 상황이다. 여기에 야당이 ‘쌍특검’(대장동 50억 클럽·도이치모터스 주가조작 의혹) 강행 처리까지 나설 경우 연말 예산안 정국이 급격히 얼어붙을 것으로 전망된다.<br><br>내년 4월 총선과 맞물린 부처 개각과 대통령실 개편 작업도 윤 대통령이 미룰 수 없는 현안이다. 여권 내에서는 12월 초부터 개각 및 대통령실 개편이 진행될 것으로 보는데, 국회 예산안 심사 경과와 인사검증 속도라는 변수에 따라 순차적으로 이뤄질 가능성이 있다.<br><br>총선 출마가 거의 확실시되는 추경호 부총리 겸 기획재정부 장관, 원희룡 국토교통부 장관, 박민식 국가보훈부 장관 외에도 법무부, 중소벤처기업부, 해양수산부, 외교부 등이 이번 개각 대상으로 거론되고 있다. 뿐만 아니라 대통령실 내에서는 김대기 비서실장과 이관섭 국정기획수석을 제외한 나머지 수석급 참모들에 대한 대대적인 개편도 예상된다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-11-26T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332100&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"남한·하와이 촬영했다는 北 정찰위성… 사진은 공개안해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112620530448707_1700999584_0924332074.jpg\"></center><br>북한은 군사정찰위성 ‘만리경-1호’로 남측과 미국 하와이 등을 잇달아 촬영했고 김정은 국무위원장이 이를 확인했다고 26일 주장했다. 그러나 촬영됐다는 위성사진을 직접 공개하지 않아 북한 주장에 의문부호가 따른다.<br><br>북한 노동당기관지 노동신문은 김 위원장이 국가항공우주기술총국 평양종합관제소를 찾은 소식을 전하며 “(김 위원장이) 25일 오전 9시59분40초부터 10시2분10초 사이에 정찰위성이 적측의 진해 부산 울산 포항 대구 강릉 등 중요 표적 지역을 촬영한 사진을 보셨다”고 26일 보도했다. 평양종합관제소는 북한 정찰위성의 발사와 관리, 항공우주사진을 판독하는 시설 등을 갖춘 곳이다.<br><br>노동신문은 또 “김 위원장이 평양시간 25일 새벽 5시13분22초 정찰위성이 미국 하와이 상공을 통과하며 진주만의 해군기지와 호놀룰루의 히캄 공군기지 등을 촬영한 사진도 확인했다”고 보도했다.<br><br>노동신문이 열거한 우리 지역은 공군과 해군기지, 해병대 1사단과 미 육군기지 등 주요 군사시설이 들어선 곳이다. 특히 부산에는 해군작전사령부가 있고, 한반도에 전개된 미 핵항모 칼빈슨함이 최근까지 정박했다. 칼빈슨함은 26일 한국 해군 이지스구축함 세종대왕함, 일본 해상자위대 키리사메함과 함께 제주 동남방에서 ‘한·미·일 해상훈련’에 참여했다. 북한 핵·미사일 위협에 대응하기 위한 훈련이다.<br><br>김 위원장은 24일에도 평양종합관제소에 들렀다. 북한 관영매체들은 이날 김 위원장이 전남 목포와 전북 군산, 경기도 평택, 서울 등지의 주요 시설 및 군 기지 등을 촬영한 사진을 봤다고 밝혔다. 북한이 지목한 구역에는 평택 미육군기지인 캠프 험프리스, 경기도 오산 공군작전사령부와 주한 미공군기지, 전북 군산 공군 및 주한 미공군기지, 전남 목포 해군 제3함대 등이 있다.<br><br>다만 북한 정찰위성이 실제로 우리 지역을 관측했는지와 북한 정찰위성의 성능은 여전히 물음표 속에 있다. 특히 북한은 우리 군사지역을 촬영했다는 항공우주사진을 대외적으로 공개하지 않고 있어 만리경-1호의 성능이 어느 정도인지 판단하기 힘든 상황이다. 다만 만리경-1호의 현재 성능은 군사적으로 크게 위협적이지 않을 것이라는 분석이 지배적이다.<br><br>북한이 만리경-1호를 쏜 뒤 김 위원장이 평양종합관제소를 찾은 건 이번이 벌써 세 번째다. 김 위원장은 만리경-1호 발사 10시간여 뒤인 22일 오전 방문했다. 당시 북한이 관영매체를 통해 만리경-1호가 정상궤도에 안착하는 데 성공했다고 선언했다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2023-11-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332074&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"인요한 혁신위 조기해체 초강수 두나… 金 “내 고향은 울산 尹과 자주 통화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112701080548860_1701014885_0924332031.jpg\"></center><br>국민의힘 지도부와 혁신위원회 간 갈등이 ‘치킨게임’ 양상으로 격화되고 있다. 양측의 수장은 김기현 대표와 인요한 혁신위원장이다.<br><br>‘김기현 지도부’와 ‘인요한 혁신위’ 충돌의 분수령은 오는 30일이 될 전망이다. 인 위원장은 김 대표 등의 반응이 없을 경우 30일 혁신위 전체회의를 열어 당 지도부와 친윤(친윤석열)계, 중진 의원들의 불출마 또는 험지 출마를 의결하고 최고위원회의에 공식 혁신안으로 제출할 방침이다.<br><br>국민의힘 지도부가 자신들을 겨냥한 혁신안을 거부할 경우 혁신위는 활동 종료일(12월 24일)을 한 달 가까이 남겨둔 채 ‘조기 해체’라는 초강수를 둘 가능성이 크다. 이 경우 “혁신위에 전권을 주겠다”고 호언장담했던 김 대표도 정치적 타격이 불가피해 보인다.<br><br>인 위원장과 김 대표 측은 주말 내내 신경전을 이어갔다. 인 위원장은 내년 총선 험지 출마설이 나오는 원희룡 국토교통부 장관과 25일 서울 여의도에서 만나 오찬 회동을 가졌다. 원 장관은 이 자리에서 “혁신은 선택이 아니라 우리의 생명줄”이라며 “가는 길이 쉬우면 혁신이 아니다”고 말했다. 이에 대해 인 위원장은 “(당 지도부 등의 불출마·험지 출마 결정은) 시간 문제라고 생각한다”면서 “모든 일이 이뤄지고 당과 국가를 위해 애국자가 나오고 희생하는 사람 나올 것”이라고 자신했다.<br><br>반면 김 대표는 같은 날 지역구인 울산 남구에서 의정보고회를 세 차례나 개최했다. 김 대표는 자신을 겨냥한 불출마, 험지 출마 요구를 겨냥해 “내 지역구가 울산이고, 내 고향도 울산이고, 지역구를 가는데 왜 시비인가”라며 불쾌감을 숨기지 않았다. 김 대표는 특히 윤석열 대통령과의 관계를 강조했다. 김 대표는 “저는 대통령과 자주 만난다”며 “어떤 때는 만나면 한 3시간씩도 얘기한다. 주제를 가지고 하는 게 아니고 그냥 ‘프리토킹’을 한다”고 설명했다. 김 대표는 이어 “어떤 때는 하루에 세 번, 네 번씩 전화도 한다”며 “밤늦은 시간이더라도 밤 9시, 10시라도 만나 이야기를 나눈다”고 덧붙였다.<br><br>국민의힘 지도부와 인요한 혁신위가 파국을 맞을 수 있다는 전망에 점점 더 힘이 실린다. 한 수도권 재선 의원은 “혁신위가 지도부와 친윤계, 중진 의원들의 희생을 당 지도부에 공식 혁신안으로 제출한다는 것은 ‘지도부에게 자신의 목을 스스로 자르라’고 요구하는 것과 마찬가지”라고 말했다. 그러나 한 지도부 관계자는 “혁신위와 지도부 모두 전면전을 벌일 경우 공멸할 것이라는 사실을 너무 잘 알고 있기 때문에 막판 타협 가능성을 배제할 수 없다”고 주장했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-11-26T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332031&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"쌍특검·탄핵안 빅뱅 전운… 김진표 손에 달린 연말 정국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112701090448862_1701014944_0924332125.jpg\"></center><br>여야는 이동관 방송통신위원장 탄핵소추안과 ‘쌍특검법’(김건희 여사 주가조작 의혹·대장동 50억 클럽 특검) 처리를 둘러싸고 연말에도 극한 대립을 이어가고 있다. 올해에도 예산안 처리가 법정시한(12월 2일)을 넘길 것이라는 불길한 전망이 우세하다.<br><br>더불어민주당은 이 위원장과 일부 검사들에 대한 탄핵안을 오는 30일과 12월 1일 본회의에서 반드시 처리하겠다고 공언하고 있다. 민주당은 이 기간 중 본회의가 열릴 경우 ‘쌍특검법’ 통과도 검토하고 있다. 그러나 국민의힘은 예산안 합의 없이 본회의 개최는 불가능하다는 입장이다.<br><br>결국 이번 주 ‘정국 대충돌’ 여부의 키를 쥔 인물은 김진표(사진) 국회의장이다. 김 의장이 민주당의 손을 들어 본회의 개최를 강행할 경우 국민의힘이 이를 막을 수단은 없다.<br><br>김 의장은 ‘장고’에 들어간 것으로 알려졌다. 국회의장실 관계자는 26일 통화에서 “국민의힘이 본회의 개의를 위해서는 예산안 합의가 전제돼야 한다는 입장이라 여야 협상 과정을 지켜봐야 할 것 같다”면서 “본회의가 열리면 이 위원장 탄핵안은 상정 요건을 갖췄기 때문에 처리 가능성이 크다”고 말했다.<br><br>여야의 ‘말’도 다르다. 민주당은 ‘30일·12월 1일 본회의’는 여야 합의된 의사일정이라고 강조했다. 국민의힘은 “예산안 처리를 전제로 합의한 일정”이라고 반박한다.<br><br>민주당이 30일과 12월 1일 ‘이틀 연속’ 본회의를 열기 위해 노력한 것은 이유가 있다. 탄핵소추안은 ‘본회의 보고 24시간 이후 72시간 이내’ 표결돼야 하기 때문에 민주당 입장에서는 이틀 연속 본회의가 반드시 필요한 것이다.<br><br>국민의힘도 민주당 공세에 무력하게 당할 수만은 없다는 입장이다. 국민의힘은 ‘예산 증액’ 카드로 민주당의 강공 모드를 막을 생각이다. 국가재정법 69조에 따르면 예산 증액에는 정부 동의가 필요해 민주당이 국회를 파행시키긴 어려울 것이라는 게 국민의힘 계산이다.<br><br>실제로 민주당은 지난주까지 예비심사를 마친 국회 상임위 13곳 중 6개 상임위에서 예산안 예비심사를 단독 의결하면서 신재생에너지 보급 예산과 새만금 개발 관련 사업 등의 예산을 대폭 증액했다.<br><br>다만 국회 예산결산특별위원회 야당 간사인 강훈식 민주당 의원은 이날 간담회에서 “정부 측에 증액 실무 협의를 촉구해도 (정부·여당이) 버티기로 일관하고 있다”며 “국회법이 보장하는 국회의 권리를 다하기 위해 수정안을 마련하겠다”고 밝혔다. 정부 동의가 필요한 증액은 제외하고 감액으로만 수정안을 만들겠다는 의미다.<br><br>여야의 눈은 김 의장의 결정에 쏠려 있다. 김 의장으로서는 내년도 예산안 처리가 무산되고 탄핵안이 통과되는 상황은 부담일 수밖에 없다. 이 같은 상황을 피하기 위해 김 의장은 일단 여야 합의를 주문할 것으로 예상된다.<br><br>여야 대치가 악화되면서 내년도 예산안 법정시한은 물론 올해 안에 처리하기 힘들 것이라는 관측도 고개를 들고 있다.<br><br>박민지 이동환 기자 pmj@kmib.co.kr","date":"2023-11-26T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332125&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국정원장·1차장 고질적 갈등… 尹, 동시 경질 ‘기강잡기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112620590348712_1700999943_0924332099.jpg\"></center><br>윤석열 대통령이 김규현 국가정보원장을 포함해 권춘택 1차장과 김수현 2차장 등 국정원 수뇌부를 26일 전격 교체한 것은 인사 문제와 관련한 국정원 내부 혼선을 더 이상 방치할 수 없다고 판단한 데 따른 것으로 분석됐다. 윤 대통령은 인사 문제와 관련해 갈등설을 노출했던 김 원장과 권 1차장을 동시에 교체하면서 흐트러진 국정원 기강잡기에도 나선 것으로 해석된다.<br><br>김 원장 교체설은 윤 대통령의 아시아태평양경제협력체(APEC) 정상회의 참석을 앞둔 이달 초부터 거론되기 시작했다. 지난 6월 국정원 인사파동 중심에 있었던 전 대공방첩센터장 A씨가 또다시 국정원 내 인사에 개입한 정황이 드러났고, 김 원장이 이에 책임을 지고 사의를 표명했다는 얘기가 나돌았다.<br><br>그러나 대통령실은 이 같은 내용의 언론보도에 대해 “전혀 사실이 아니다”고 선을 그었다. 대통령실은 김 원장 교체설을 계속 부인했지만, 윤 대통령이 영국·프랑스 순방에서 귀국하자마자 전격적으로 김 원장을 포함한 국정부 수뇌부를 교체하면서 사실상 문책성 경질 인사라는 분석에 힘이 실린다.<br><br>국정원 내 인사 잡음은 윤석열정부 출범 이후 내내 반복돼 왔다. 지난해 9월 국정원은 1급 보직국장 27명을 무더기 면직 처리했는데, 이를 두고 국정원 내부에서는 ‘조직 쇄신’을 위한 조치라는 입장과 지나친 ‘전 정부 지우기’라는 반발이 대립했던 것으로 알려졌다.<br><br>국정원은 지난 6월에도 김 원장의 측근인 A씨의 인사전횡을 이유로 윤 대통령이 재가까지 마친 1급 간부 인사를 번복하는 초유의 사태를 겪기도 했다. 인사 관련 잡음이 불거질 때마다 김 원장과 권 차장 사이의 ‘알력설’이 빠지지 않았다.<br><br>윤 대통령은 그동안 재신임 형태로 김 원장에게 힘을 실어줬지만, 같은 상황이 반복되자 수뇌부 전원 교체라는 극약처방을 내린 것으로 분석된다. 후임자가 정해지지도 않은 상황에서 국정원장 공백이라는 부담까지 감수하며 김 원장의 사표를 수리한 점은 윤 대통령이 현 사태를 얼마나 엄중하게 보고 있는지를 드러내는 대목이라는 지적도 있다.<br><br>해이해진 국정원의 기강을 바로 잡겠다는 윤 대통령의 의중이 이번 인사로 반영됐다는 설명도 있다.<br><br>여권 고위 관계자는 “내부에서는 인사를 두고 치고받고 할 수 있겠지만, 그런 내부 사정이 언론 등을 통해 외부로 유출된다는 것 자체가 최고 정보기관이라는 국정원의 기강이 얼마나 흐트러져 있는지를 단적으로 보여준다”고 말했다.<br><br>대통령실은 김 원장 후임을 물색하기 위한 작업에 착수했다. 대통령실은 최근 군사정찰위성을 발사한 북한이 핵실험에 나설 가능성도 점증하는 상황에서 국정원장 자리를 오래 비워둘 수 없는 만큼, 최대한 빨리 후임 인선을 발표할 방침이다. 차기 국정원장 후보로는 김용현 경호처장이 가장 유력하다는 분석이 지배적이다. 이종섭 전 국방부 장관, 천영우 한반도미래포럼 이사장 등도 후임 후보군에 올라 있다는 얘기가 나온다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-11-26T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332099&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한·일·중 정상회의, 가장 빠른 시기에 개최 합의 재확인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112620521148705_1700999531_0924332094.jpg\"></center><br>한·일·중 3국 외교장관이 26일 4년여 만에 한자리에 모여 2019년 이후 중단된 3국 정상회의 재개를 위한 막판 조율에 나섰다.<br><br>박진 외교부 장관과 가미카와 요코 일본 외무상, 왕이 중국 공산당 중앙정치국 위원 겸 외교부장은 이날 부산 누리마루 APEC하우스에서 열린 3국 외교장관회의에 참석했다. 3국 외교장관회의는 2019년 8월 중국 청두에서 열린 이후 4년3개월여 만이다.<br><br>한·일·중 외교장관회의는 약 1시간40분간 진행됐다. 박 장관은 회의 직후 브리핑에서 “세 장관은 3국 협력체제의 최정점인 3국 정상회의를 상호 편리한, 가장 빠른 시기에 개최키로 한 합의를 재확인했다”며 “앞으로 정상회의 개최가 머지않은 시점에 가시화될 수 있도록 노력해 나갈 것”이라고 설명했다.<br><br>3국 정상회의는 2008년 첫 개최를 포함해 8차례 열렸으나 2019년 12월 청두 회의 이후 코로나19 등으로 4년 가까이 열리지 않고 있다. 차기 의장국인 한국 정부는 이르면 연내 정상회의를 개최하기 위해 조율해 왔으나 현재로선 연내는 어렵다는 전망이 우세하다. 3국은 내년 초를 염두에 두고 준비 중인 것으로 전해졌다.<br><br>한·일·중 3국 외교장관회의에 앞서 이날 오전 한·일, 한·중 양자 외교장관회담도 차례로 열렸다. 박 장관과 가미카와 외무상은 한·일 외교장관회담에서 북한의 군사정찰위성 및 북·러 무기거래 등을 포함한 지역·글로벌 현안에 대해 의견을 교환했다.<br><br>특히 최근 일본군 위안부 피해자 손해배상 청구소송 판결에 대해서도 논의가 이뤄졌다. 서울고법 민사33부(재판장 구회근)는 지난 23일 위안부 피해자와 유족 16명이 일본 정부를 상대로 낸 손해배상 청구소송 항소심에서 원고 승소 판결했고, 일본 정부는 반발했다.<br><br>가미카와 외무상은 유감의 뜻을 전하며 “국제법 위반을 시정하기 위해 한국 정부가 적절한 조치를 강구해야 한다”는 일본 정부 입장을 재차 촉구했다. 박 장관도 “한국 정부는 2015년 한·일 위안부 합의를 양국 간 공식합의로서 존중한다”는 정부 입장을 재확인했다. 외교부 당국자는 회담 후 “2015년 합의문에 나온 피해자 명예와 존엄 회복을 위해 양국이 노력하는 가운데 양국은 미래지향적 관계를 모색하기 위해 노력해야 한다는 취지로 말했다”고 전했다.<br><br>곧이어 박 장관은 왕 위원과 약 2시간 동안 한·중 외교장관회담을 가졌다. 박 장관은 한반도 문제에서 중국의 역할을 당부했다. 특히 정부가 9·19 남북군사합의 일부 조항을 효력 정지한 것은 ‘국민 안전을 위한 최소한의 방어 조치’라고 설명했다. 이에 대해 왕 위원도 한반도 상황에 우려를 표명하고 중국이 한반도 안정에 도움이 되는 역할을 하겠다는 입장을 전했다.<br><br>내년 시진핑 중국 국가주석의 방한 문제도 의제로 논의됐다. 외교부 당국자는 이와 관련해 “구체적 시기는 정해지지 않았지만 양측은 고위급 교류 중요성에 공감대가 있고 소통해가고 있다”고 말했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-11-26T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332094&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"늘어나는 총선 예산… 속보이는 여야 공조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112701200648872_1701015606_0924332060.jpg\"></center><br>여야가 예산 정국에서 이른바 ‘윤석열표 예산’과 ‘이재명표 예산’을 놓고 충돌하면서도 내년 4월 총선에 대비한 예산안은 별 다툼 없이 슬그머니 챙기고 있는 것으로 드러났다.<br><br>국회 예산결산특별위원회 예산소위원회는 지난 13일부터 24일까지 16개 상임위원회에서 의결돼 올라온 예산안에 대한 심사를 마쳤다. 예결위원장과 여야 간사, 기획재정부 고위 관계자만 참여하는 예결위 내 ‘소소위(小小委)’가 27일부터 본격 가동될 경우 총선용 예산에 대해선 ‘밀실 야합’이 이뤄질 가능성도 배제할 수 없다.<br><br>도로·철도 건설 등 사회간접자본(SOC)은 의원들이 지역구에서 ‘생색내기’에 활용하는 가장 대표적인 예산으로 꼽힌다. 더불어민주당이 국회 국토교통위원회에서 단독 의결한 국토교통부 예산안에는 국민의힘 소속 나동연 양산시장이 요구한 양산도시철도 건설 예산이 270억원 증액 편성됐다.<br><br>평창~강릉, 거제~마산, 여주~이천 등 지역 일반국도 건설에 2억원씩 신규 배정된 것도 눈에 띈다. 2억원은 공사 착수 명목으로 관례상 반영되는 액수다. 일단 공사가 착수되면 사업 지속을 이유로 다음 예산을 요구하기 쉽기 때문에 의원들은 상대적으로 적은 액수라도 집어넣는 등 예산 챙기기에 안간힘을 쓴다.<br><br>도심 지상철도 지하화의 종합계획을 수립하기 위한 예산 10억원도 신설됐다. 지상철도 지하화는 윤석열 대통령의 대선 공약이지만 지역별로 요구가 잇따라 민주당도 동참하고 있다. 권영세 국민의힘 의원과 이인영 민주당 의원이 각각 발의한 관련 특별법도 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112701200748873_1701015607_0924332060.jpg\"></center><br>광역시 5곳(대구·부산·광주·대전·울산)에 기업·인재가 모일 수 있도록 혁신공간을 조성하는 사업인 ‘도심융합특구’ 예산은 당초 정부가 부산에만 배정했으나 나머지 4곳에도 5억원씩 편성돼 국토위를 통과했다.<br><br>지역 언론을 지원하는 ‘지역신문발전기금’은 정부가 72억8200만원을 편성했으나 김윤덕 민주당 의원이 증액을 주도하고 김승수 국민의힘 의원이 증액을 제안하면서 최종적으로 86억8000만원이 국회 문화체육관광위원회 문턱을 넘었다.<br><br>여야가 합의해 예산안을 의결한 보건복지위원회에선 노인 지원 관련 예산이 대거 증액됐다. 요양병원 간병비 지원 시범사업 예산의 경우 당초 복지부가 편성한 16억원을 기재부가 전액 삭감했으나 여야 합의로 80억원이 복원됐다.<br><br>긴축재정을 강조하던 여당도 정부가 추진하는 ‘노인 임플란트 건강보험 적용 확대’ 사업을 위해 120억원을 신규 책정했다. 대한노인회 운영 지원 명목으로 기존 정부안에 편성된 30억800만원도 46억4800만원으로 증액됐다.<br><br>여야 의원들의 지역구 예산 홍보도 이어졌다. 이병훈 민주당 의원(광주 동남을)은 아시아문화중심도시 조성 예산을 240억원 늘린 419억원으로 책정했다고 밝혔다. 강기윤 국민의힘 의원(창원 성산구)은 공공어린이재활병원(창원경상국립대) 건립에 22억원 증액 등 지역 숙원사업을 해결했다고 강조했다.<br><br>김영선 이동환 박장군 기자 ys8584@kmib.co.kr","date":"2023-11-26T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332060&code=11121300&sid1=pol"}]