[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 백년이라는 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102920350418605_1698579304_0924327524.jpg\"></center><br>얼마 전 우연히 1897년 세계 최초로 기록된 눈싸움 영상의 컬러 보정본을 보게 됐다. 배경이 어느 나라인지 알 수는 없으나 거리에는 많은 눈이 쌓여 있고 스무 명 가까운 성인이 눈을 뭉쳐 던지며 놀고 있다. 자전거 한 대가 지나가다 눈에 맞아 쓰러지고, 쓰러진 사람에게도 계속 눈을 던지는 바람에 그는 간신히 왔던 길로 자전거를 타고 도망치고 만다. 영상 속 인물들은 너무나 즐거워 보인다. 눈을 뭉쳐 던지고 넘어지는 움직임이 생동감 있어 소리가 없는 영상인데도 웃음소리가 들리는 것만 같다. 친근함에 나 역시 웃음이 나는데, 백년도 더 된 영상이라고 생각하면 기분이 이상해진다. 영상 속에서 선명하게 움직이는 이들 모두가 지금은 이 세상에 존재하지 않기 때문이다.<br><br>일년은 짧다. 어느덧 시월이 끝나가고 있다. 봄꽃을 보며 기뻐했던 기억으로부터 얼마 떨어져 있지 않은 듯한데 창밖엔 단풍이 한창이다. 거대해 보이는 백년이라는 시간이 일년을 고작 백 번 반복한 것이라 생각하면 내가 얼마나 찰나의 시간을 살고 있는지 실감하게 된다. 백년 후 서울을 상상한다. 나와 내 주변인 대부분이 더는 이곳에 존재하고 있지 않을 것이다. 환경오염과 기후위기가 얼마나 심각한 상황인지를 떠올려 보면 백년 뒤 풍경은 지금 모습과 많이 다를 수 있다는 예측도 가능하다. 빙하가 녹아 해수면이 높아져 서울 대부분이 물에 잠겼을지도 모른다. 서울에 살고 있는 인간과 동물, 식물들 역시 바닷속으로 사라져버렸거나 다른 곳으로 이주해 살고 있을 것이다.<br><br>백년 뒤에 살아남은 인간이 오늘날의 영상을 보며 떠올릴 생각을 가늠해본다. 아직 뚜렷한 사계절 속에서 다양한 옷을 입고 지내는 사람들, 다양한 생물종이 분포하는 숲에서 울창하게 뻗어 있는 나무들, 파란 하늘 아래에서 즐거워 보이는 웃음소리. 앞으로 백년은 더 살 수 있을 것 같은, 길에서 만난 아이의 웃는 얼굴을 보면 미래세대에게 지구를 빌려 쓰고 있다는 사실을 알 것만 같다.<br><br>김선오 시인","date":"2023-10-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327524&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 이·팔 분쟁, 교훈 남발은 금물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023080622080425350_1691327284_0924327525.jpg\"></center><br>이스라엘·하마스 분쟁은 여러 면에서 우리에게도 시사하는 바가 적지 않다. 하마스의 기습 전 징후 은폐라든지, 민간인 피해를 부각하면서 자신들의 행위를 정당화하는 여론전 수단은 향후 북한에 의해서도 활용될 수 있기 때문이다. 하마스의 전술로 이스라엘이 상당한 피해를 본 것은 사실이지만, 우리가 다음과 같은 방향으로 ‘하마스식’ 도발 대비를 남발하는 일은 오히려 안보 태세를 저해할 수 있다.<br><br>첫째, 다수 언론이나 분석가들이 하마스의 공세 초반에 이스라엘이 자랑하는 아이언돔이 무력화된 점을 지적하며 한국형 아이언돔이나 한국형 미사일방어체계(KAMD)의 효용에 대해 의문을 제기하는데, 아이언돔은 하마스나 기타 적대 세력이 발사할 수 있는 모든 로켓탄을 요격하겠다는 개념으로 구축된 대공 방어체계가 아니다. 정보 분석을 통해 상대방의 동향을 파악하고 필요하면 사전 타격 등 선제적 조치를 함으로써 상대방이 최대 1000발 이내의 로켓만을 활용할 수 있는 환경을 만들어야 하지만, 이스라엘은 안이한 정보 판단으로 이에 실패했다. 이는 모든 대공 방어체계에 공통으로 적용되는 사항으로, 요격 수단은 조기 경보 및 타격 능력과 유기적으로 연계돼야 효과를 발휘할 수 있다.<br><br>우리 경우도 마찬가지다. 북한은 시간당 1만발이 훨씬 넘는 장사정포를 발사할 수 있고 단거리 미사일 역시 1000기 이상을 가지고 있다. 이런 전력을 다 요격해야 한다고 가정하면 답이 나오지 않는다. 즉 북한의 공격 징후를 적시에 파악할 수 있는 감시·정찰 능력, 긴급억제타격 및 대응타격을 가할 수 있는 킬체인 능력, 대량응징보복 능력이 고루 갖춰져야 대공 방어체계도 효과를 발휘한다.<br><br>둘째, 하마스가 초반 기습에 행글라이더와 드론 등을 활용한 점을 들어 우리도 대응 태세를 조속히 갖춰야 한다는 주장도 있는데, 전력건설은 우선순위의 게임이라는 점에 유의해야 한다. 상대방이 가할 수 있는 다양한 위협에 모두 대응 능력을 갖추는 것이 가장 이상적이지만, 이에는 상당한 비용이 부과되고 이른바 ‘가성비’가 나오지 않는 경우도 많다. 해당 유형의 공격이나 도발이 이뤄질 개연성이 다른 위협에 비해 높은지, 예상 피해가 묵과할 수 없을 정도로 심각한지 등에 따라 투자 순위가 결정된다. 하마스의 초반 공격 전술이 기발해 보일 수도 있지만, 뒤집어 생각하면 그만큼 자원이 제약되기에 가능한 모든 수단을 쥐어짠 면도 있다. 다수의 민간인 인질 그리고 팔레스타인인까지를 인간 방패로 활용하는 비인도적 전술도 가자지구가 이스라엘 영토 안에 있는 특성을 활용한 것이다.<br><br>셋째, 대비태세상의 허점을 과도하게 강조하다 보면 결국 전력증강 무용론과 대화 지상주의에 빠질 수 있다. 일부에서는 우리가 대비태세를 강화하고 군사력을 증강하면 북한이 이를 우려해 더 대결적인 정책을 펼치고 핵능력을 고도화할 것이므로, 대화와 교류·협력 때로는 일방적 양보를 통해 그들의 경계감을 완화해야 한다고 주장한다. 우리의 대비태세가 허점투성이고 예산 낭비이며, 북한의 군비 경쟁을 위한 자원 투입 능력은 화수분인 것처럼 가정하는 이런 접근을 취하면 결국 일방적 무장해제 이외에는 방안이 없다. 북한이 전혀 신뢰를 주지 못함에도 대화만을 강변하는 것은 온갖 미사여구로 포장하더라도 평화 구걸이고 대책 없는 자기 위안에 지나지 않는다.<br><br>중동 분쟁 양상에 대해 북한도 관심을 가질 것이므로 잠재적 위험을 주의 깊게 살펴야 하는 것은 당연하고, 특정 무기체계만 있으면 만사형통이라는 시각이 금물인 것은 분명하다. 그러나 무분별한 무용론이나 교훈의 남발은 더 큰 문제를 낳는다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-10-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327525&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 출산에 특대 보상을 하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023061601090461716_1686845344_0924327530.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아이 낳으면 노후에 실버타운<br>무상 입주 지원할 '통 큰' 대책<br>정도 있어야 '혹' 하지 않겠나<br></div><br>한국 청년들이 왜 애를 안 낳는지 그 이유를 꼽으라면 열 손가락이 모자랄 지경이다. 국민연금심의위원회가 지난 27일 발표한 국민연금 종합운영계획안에서도 그 편린이 읽힌다. 아이를 한 명만 낳아도 국민연금 가입 기간을 1년 더 인정해주겠다는 내용이 포함됐다. 기존에 둘째 자녀부터만 적용하던 ‘출산 크레디트’를 확대하겠다는 것이다. 납입 기간을 늘리면 노후에 받을 연금도 소폭이나마 늘어난다.<br><br>저조한 출산율을 조금이라도 끌어올리기 위해 정책 결정자들이 머리를 쥐어짠 결과물이겠거니 싶다. 하지만 반응을 기대하기는 힘들어 보인다. 기존 정책에 소규모 변화를 가미한 이 발표를 두고 애를 낳겠다고 결심한 이를 찾아볼 수 있을까.<br><br>한국 저출산 정책의 특징이 고스란히 엿보인다. 한국에서 저출산 정책은 한 번에 규모를 키우지 않고 조금씩 덩치를 키워 왔다. 도입한 지 얼마 안 된 부모급여가 대표적이다. 올해 기준 0~11개월 아이를 가진 부모는 매월 70만원을 받고 12~23개월 부모는 매월 35만원을 받는다. 이 금액은 내년부터 각각 100만원, 50만원으로 늘어난다. 여기에 7세 아이까지 지급하는 월 10만원의 아동수당도 있다. 0~5세에게는 어린이집 무상보육 혜택도 부여한다. 이 혜택들을 모아 보면 규모가 작지 않다. 육아정책연구소가 지난달 발표한 보고서를 보면 올해 출생아가 영유아기에 정부에서 받는 혜택 규모는 2700만~4297만원에 달한다. 이외에 산후조리원 부가가치세 면세, 출산·입양 세액공제, 의료비 세액공제 등 각종 세제 혜택을 더하면 규모는 더 클 것이다.<br><br>이렇게 저출산 정책은 ‘티끌 모아 태산’이 됐지만 찔끔찔끔 늘려온 탓에 각종 혜택의 체감도가 낮다. 청년 세대는 점진적인 정책 변화에 더 이상 반응하지 않는다. 서울 동작구에 거주하며 대기업에 다니는 A씨(37)는 내년 1월 둘째 아이가 태어난다. A씨 가족이 둘째를 가지는 데 이렇게 늘어난 혜택이 도움이 됐을까. A씨는 “아니다”고 단언한다. A씨는 29일 “정부에서 돈을 주는 등 각종 지원을 해주니 고맙기는 한데, 그 때문에 둘째를 가질 결심을 한 것은 아니다”며 “우리 부부가 생각하는 행복의 기준이란 판단에 따라 가지게 된 것”이라고 말했다. 정책 효과보다 개인 판단이었다는 설명이다.<br><br>정책 효과가 두드러지지 않는다는 점은 통계로도 입증된다. 통계청에 따르면 합계출산율(가임여성 1명이 평생 낳을 것으로 예상되는 자녀 수)은 2015년 1.24명 기록을 기점으로 해서 지속 하락 중이다. 2018년에 1명 아래로 떨어지더니 지난해에는 0.78명 수준으로 내려앉았다. 이 기간 동안 정부는 지속적으로 저출산 대응 예산을 늘려왔지만 통계는 반대로 움직였다. 찔끔찔끔 규모를 키워 온 저출산 대책이 효과가 없었다고 비판해도 할 말이 없는 상황이다.<br><br>다시 국민연금 개편안으로 돌아가보자. 이번 개편안에 포함된 출산 크레디트의 ‘크레디트’는 사회적 보상이라는 성격을 지닌 개념이다. 아이를 갖는 일이 사회에 편익을 제공하는 행위라는 경제적 잣대를 들이댄 것이다. 다른 무수한 저출산 대책들도 이런 개념을 깔고 있을 것으로 예상된다. 인구가 국력에 미치는 효과를 고려하면 경제학적 측면에서는 수긍할 만한 일이다. 그렇지만 보상이라 하기에는 규모가 너무 작다는 게 흠이다. 이 보상에 비해 잃게 되는 기회비용이 너무 크다. 젊은 세대는 영혼을 갈아 넣는 수준의 교육비 부담으로 윤택하지 않은 노후를 보내는 부모 세대를 목도해왔다.<br><br>급진적인 사고가 필요한 시점이라는 생각이 든다. 아이를 낳으면 노후에 실버타운 무상 입주를 지원하는 대책 정도는 있어야 소위 ‘혹’하지 않겠나 싶다. 예산 타령을 비롯해 지나친 복지라며 반발하는 목소리가 나올 법하지만 그러면 어떤가. 조앤 윌리엄스 미국 캘리포니아대 법대 명예교수는 한국 출산율을 접하고 “한국 완전히 망했네요. 와~”라고 말했다. 어차피 망할 거라면 통 크게 뭐라도 해보고 망하는 게 낫다.<br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2023-10-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327530&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 맹탕 국감 자화자찬한 민주당… 예산국회도 걱정된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102920370718609_1698579427_0924327598.jpg\"></center><br>21대 국회 마지막 국정감사가 마무리됐다. 국회에서 1년 중 가장 중요한 농사가 국감이지만 올해 역시 농사는 게을리하고 정쟁만 일삼다 수확철에 덜컥 빈손 신세가 된 격이다. 올 국감에선 첫날부터 8시간이나 개의가 늦춰진 국방위원회를 비롯해 상임위 곳곳에서 손팻말 시위, 고성과 막말, 부실한 자료 제출 등을 이유로 하루가 멀다 하고 회의가 파행됐다. 여야 모두 처음엔 ‘민생 국감’ 운운했지만 지난 대선 가짜뉴스 논란, 야당 대표 영장 기각과 부인의 법인카드 유용 의혹, 감사원 표적 감사, 전 정부 통계조작 의혹 등 상대 흠집내기용 이슈를 부각하는 데 골몰하는 모습이었다. 내년 총선을 앞두고 의원들 마음이 죄다 지역구에 가 있다 보니 썰렁한 국감장이 유난히 많았다.<br><br>상황이 이런데도 더불어민주당 원내지도부는 29일 기자간담회에서 “21대 국회 들어와 지난 3번의 국감보다 올해 국감에서 우리 당 의원들이 정말 열심히 했다”고 자화자찬했다. 국민 눈높이와 달라도 너무 다른 인식이다. 여야를 막론하고 ‘국감 스타’도 나오지 않았고, 이른바 ‘한 방’도 없었음에도 그리 생각한다니 더더욱 이해하기 어렵다. 한국갤럽이 지난주 발표한 여론조사에서 ‘올해 국감이 성과가 있었다’는 평가는 15%, ‘없었다’는 49%로 집계됐고 시민단체 국정감사NGO모니터단이 지난 24일 내놓은 올해 국감 성적도 C학점에 그쳤음을 정치권은 유념해야 한다.<br><br>국감은 부실했어도 남은 정기국회에서 예산안 처리와 민생 입법만큼은 성과를 내야 한다. 특히 지금은 국제 정세 악화와 고금리·고물가 장기화로 국민 생활 전반에서 위기 징후가 나타나고 있다. 이를 감안하면 불요불급한 예산을 최대한 줄이고, 가장 긴요한 곳에 쓸 수 있도록 여야가 어느 때보다 머리를 바짝 맞대야 한다. 예산안마저 정쟁으로 허비할 시간이 없다. 또 ‘실세 지역구 예산’이나 ‘밀실 졸속 협상’ ‘쪽지 예산’ 등의 구태의연한 일이 반복돼서도 안 된다. 실세들보다 중소상공인, 자영업자, 청년층 등 한계상황에 내몰리는 이들이 소외되지 않도록 정교하게 예산을 짜야 한다. 예산이 적기에 집행될 수 있도록 처리 기일을 넘겨서도 안 된다. 예산안 처리와 더불어 서민들의 삶을 개선시킬 경제 활성화 등과 관련된 민생 입법을 서둘러야 함은 두말할 필요가 없을 것이다.","date":"2023-10-29T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327598&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 잃어버린 축제의 날","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023070918130685858_1688893986_0924327613.jpg\"></center><br>나의 장례식에 대해 생각해본 적이 있다. 내 장례식은 이랬으면 좋겠다, 하는 구상이었다. 세 가지 정도로 추려진다. 읽는 분들도 잠시 멈춰서 자신의 장례식에 대해 떠올려보면 좋겠다. 죽음에 대해 생각하면 마음이 무거워질 수 있다. 그러나 ‘당사자인 내가 (물리적인 인간의 형태로) 참석하지 못하는 나의 장례식’에 대해 떠올려보는 건, 그럭저럭해봄 직한 일이다.<br><br>개인적인 구상을 털어놓자면 이렇다. 첫째, 추모객이 웃을 수 있었으면 좋겠다. 나에 대해 조금이라도 (혹은 일말의) 좋은 기억을 떠올리며 ‘괜찮은 구석이 하나쯤은 있었던 사람’이라며 유족 앞에서 미소를 머금었으면 좋겠다. 오랜만에 장례식장에서 만난 지인들과 거리낌 없이 반갑게 인사를 나눴으면 좋겠다. 웃음은 대체로 무해하니까, 내 장례식장에서는 웃음이 무례한 것으로 취급되지 않길 바란다.<br><br>둘째, 내가 좋아하던 음악이 흘렀으면 좋겠다. 시간을 내어 ‘내 장례식장 플레이리스트’를 마련해볼까도 싶다. 누군가는 어떤 노래가 귀에 꽂혀서, 까마득하게 잊고 있던 나와의 추억이 느닷없이 떠오를지도 모른다. 나와의 관계가 음악 덕에 꽤나 좋은 기억으로 마무리될 수도 있다. 무엇보다 음악 역시 무해하다. 내 장례식장에선 음악도 웃음처럼 틈틈이 즐길 수 있기를 바란다.<br><br>셋째, 방명록이 있었으면 좋겠다. 장례식장을 방문했다는 기록, 부의를 했다는 증명으로의 방명록도 나쁘지 않다. 욕심을 조금 내보자면 일종의 롤링페이퍼 같은 방명록이 비치되기를 희망한다. 마지막 인사를 가볍게 건네줬으면 좋겠다. ‘장례식 당사자와의 스몰토크’ 느낌으로 말이다. “거긴 어때?”라거나, “네가 빌려 간 책이 돌아오기를 아직 기다리고 있다”라거나, “기억하니, 우리가 같이 보낸 바보 같은 순간들” 같은 것 말이다. 일종의 타입캡슐 같은 것일 수 있다. 사후에 만나서야 비로소 답을 듣는 스몰토크랄까.<br><br>요컨대 내 장례식장 풍경에 ‘지나친 엄숙함’이 없기를 소망한다. 웃음과 음악이 흐르고 방명록으로 인사를 전하는 분위기에 엄숙함은 어울리지 않는다. 그러나 엄숙하지 않아도 괜찮은 장례식이 만들어지려면 반드시 충족돼야 할 조건이 하나 있다. 그 죽음에 억울함이나 원통함이 없어야 한다. 슬퍼도 웃을 수 있다. 하지만 억울함과 원통함은 웃음의 씨를 말려버린다.<br><br>1년 전인 2022년 10월 29일. 유쾌한 기대감과 설렘을 안고 집을 나선 이들이 있었다. 그들의 행선지는 서울 용산구 이태원 거리였다. 집을 나설 때만 해도 핼러윈 축제를 즐기려는 경쾌한 발걸음이었을 것이다. 하지만 오로지 ‘걷고 있었을 뿐’인데 이태원 거리는 참사 현장이 됐고, 159명이 목숨을 잃었다. “다녀오겠습니다”라며 집을 나섰던 159명이 영영 돌아오지 못하게 됐다.<br><br>‘축제의 거리를 걷다가 압사를 당한다.’ 살면서 단 한 번도 생각해보지 않은 형태의 죽음이었으리라. 그들의 죽음은 거기에서 그치지 않았다. 놀러 가서 그리됐다는 손가락질마저 받아야 했다. 책임 있는 자들의 정중한 사과 한마디조차 제대로 받지 못했다. 죽음의 과정은 한없이 억울했고, 이후의 수습은 여전히 원통하다.<br><br>엄숙함이 완전히 배제됐던 즐거운 축제 핼러윈은 1년 전 참사로 즐거움 대신 엄숙함을 얻게 됐다. 핼러윈의 들뜬 분위기를 탓하는 목소리가 여전히 곳곳에서 들린다. 하지만 핼러윈은 죄가 없다. 159명의 아까운 목숨들은 핼러윈이 다시 축제가 되기를 바랄지도 모른다. 잃어버린 축제를 되찾아오려면 잘잘못이 가려지고 진심 어린 사과가 있어야 한다. 핼러윈을 되돌려놓는 건 살아남은 사람들의 몫이다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-10-29T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327613&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이태원 참사 1년, 여야 따로 반쪽 추모행사 아쉽다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023102920360518607_1698579365_0924327597.jpg\"></center><br>이태원 참사가 발생한 지 1년이 지났다. 지난해 10월 29일 저녁 이태원 골목에서 발생한 사고로 젊은이 159명이 숨졌다. 좁은 골목길에서 수많은 젊은이들이 깔려 죽고, 바로 옆 친구의 죽음에 트라우마를 견디다 못해 극단적 선택을 하기도 했다. 대한민국의 서울 한복판에서 일어난 참사라고 믿기 어려울 정도로 우리의 안전은 허술했다. 그런 어처구니없는 참사의 재발을 막기 위해 우리는 그날을 기억해야 한다. 이태원 참사 추모식 역시 그런 의미도 담겨 있다.<br><br>이태원 참사 1년인 29일 서울광장에서는 여야 정치인들과 각계 인사들이 참석한 추모행사가 열렸다. 더불어민주당에서는 이재명 대표와 홍익표 원내대표 등 지도부가 참석했다. 오세훈 서울시장도 참석해 유족들을 위로했다. 하지만 윤석열 대통령은 추모식이 사실상 ‘정치집회’ 성격이라는 이유로 참석하지 않았다. 대통령실 관계자는 “유가족들이 마련한 추모행사로 알고 참석을 검토했지만 야당이 공동 주최하는 등 정치집회임을 확인해 불참을 결정했다”고 설명했다. 유가족 단체가 “유가족들 옆자리를 비워두겠다”고 했으나 불참 입장은 바뀌지 않았다. 여권에서는 윤 대통령뿐 아니라 김기현 대표와 윤재옥 원내대표 등 국민의힘 지도부도 행사에 불참했다. 인요한 혁신위원장과 유의동 정책위의장, 이만희 사무총장 등만 개인 자격으로 참석했다. 윤 대통령은 대신 서울 성북구 영암교회에서 열린 추도 예배에서 “지난해 오늘은 제가 살면서 가장 큰 슬픔을 가진 날”이라며 “불의의 사고로 돌아가신 분들의 명복을 빈다. 유가족 여러분께 깊은 위로의 말씀을 드린다”고 추도사를 했다.<br><br>윤 대통령이 다른 추도 행사에 참석함으로써 이태원 참사 유가족들이 마련한 추모행사는 반쪽짜리라는 평가를 받게 됐다. 이태원 참사를 두고 우리 정치권은 줄곧 두쪽으로 갈라졌고, 추모행사에서도 이를 재확인한 것 같아 씁쓸하다. 정치권은 끔찍한 참사를 겪고도 안전한 나라를 만들겠다는 헛구호만 외치다 1년을 보냈다. 여야는 참사 후속 입법과 관련해서도 ‘재난 및 안전 관리 기본법’(여당)과 ‘이태원 참사 특별법’(민주당)을 놓고 아직도 대치 중이다. 수많은 이태원 참사 방지 법안이 발의됐지만 통과된 것은 거의 없다.<br><br>윤 대통령은 책임자 처벌 및 진상조사 기구 설치 등을 외치는 민주당이 이태원 참사를 정쟁의 도구로 악용하고 있다고 보는 듯하다. 하지만 자식 잃은 유가족들이 마련한 1주기 추모행사까지 외면하는 것은 과하다는 느낌이다. 대통령은 국민의 아픔을 어루만져야 한다면 불편한 자리라도 가서 손을 붙잡아줘야 한다. 이번 추모식 역시 정부나 여권이 민주당보다 먼저 유가족들을 위로하고 참사를 되새기는 행사로 준비했더라면 하는 아쉬움이 있다.","date":"2023-10-29T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327597&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 치료제 없는 전염병, 마약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023090318220453379_1693732924_0924327526.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">모바일 통해 마약 주문하고<br>가상화폐로 결제하는 시대<br>국내 마약사범 폭발적 증가<br><br>수사·처벌만으로 해결할 상황<br>이미 벗어난 것 아닌지 걱정돼<br>치료와 재활 통한 해법 찾아야<br><br>마약 확산 문제 해결하려면<br>중독 치료와 재범 방지 위해<br>약물치료법원 설치 고려할 때<br></div><br>마약 사건 법정에서는 온통 머리를 삭발한 피고인을 흔치 않게 볼 수 있다. 대개 모발 검사를 통해 마약 투약 여부를 판정하고 있으니 수사기관에 출석하기 전 검사 대상이 될 두발을 모두 없애고 출석하는 것이다. 심지어 두발뿐만 아니라 온몸의 체모를 모두 제거하고 나타나는 사람도 심심치 않게 있었다. 대마 성분을 없애주는 샴푸를 사용한다는 사람도 있고, 체내 잔류 성분이 없어질 때까지 숨어지낸다는 사람도 있었다. 그런 노력에도 불구하고 다양한 증거들을 종합해 유죄가 인정되면 그에 따른 엄정한 처벌을 받는다.<br><br>수사 과정에서 체포된 마약사범들을 정보원으로 활용하기도 한다. 마약사범을 제보하면 수사 협조에 대한 공적으로 인정해 주기도 해서 검거된 마약사범들이 앞다퉈 주위의 투약자들을 찾아다니기도 했다. 그러다 보니 치료에 성공한 사람들을 유혹해 다시 투약하게 하거나 멀쩡한 사람들에게 마약을 투약하게 하고 이를 제보하는 사례도 있었다. 심지어 마약 투약자 리스트를 관리하고 있으면서 수사 협조에 대한 공적이 필요한 사람들에게 판매하는 조직도 존재했다. 그래도 우리 주위에서 마약을 쉽게 접할 수 있는 환경은 아니었고, 간혹 영화에서라도 마약이 만연한 다른 나라 모습을 보면 마약 청정국에서 살고 있는 것에 안도했다.<br><br>과거 알음알음 개인 간의 소개를 통해 마약을 사고팔던 시대에서 모바일 채팅 앱을 통해 마약을 주문하고 가상화폐로 대금을 결제할 수 있는 시대로 전환하면서 마약 거래는 지역과 국경을 초월해 이뤄지게 됐고, 국내 마약사범은 폭발적으로 증가했다. 등기우편이나 소포를 통한 해외 유입이 늘었고, 세관이 국제 우편물에서 마약을 발견하고 수신처를 추적하는 것이 일상이 됐다. 과거 유통됐던 고전적인 마약에서 나아가 이름도 생소한 합성마약들까지 너무나 손쉽게 손에 넣을 수 있게 됐다. 마약과 관련한 뉴스가 연일 언론을 통해 보도된다.<br><br>그동안 마약사범에 대해서는 엄정한 처벌을 원칙으로 했다. 초범에게는 다시 한번 기회를 주는 것이 일반적인 모습이었지만 범행이 거듭되는 경우에는 거의 예외 없이 엄격하게 처벌됐다. 엄정한 처벌을 통해 마약사범을 사회에서 격리함으로써 마약 확산을 방지하고자 하는 노력은 일정 부분 효과가 있기도 했지만 최근 마약 확산 경향을 보면 수사나 처벌만으로 문제를 해결할 수 있는 상황은 이미 벗어난 것이 아닌지 걱정스럽다. 마약사범은 더 늘고 있고, 재범률도 높아지고 있다. 마약 확산을 방지하고 재범률을 낮추기 위해서는 엄벌주의를 벗어나 치료와 재활을 통해 의료적 측면에서 그 해법을 찾아야 한다는 주장이 더 힘을 얻고 있는 이유다.<br><br>마약사범은 범죄자이기 이전에 환자라는 점을 이해해야 한다. 공급자에 대해서는 엄정하게 처벌해야 하지만 단순 투약자에 대해서는 치료와 재범 방지에 정책의 목표를 둬야 한다. 우리나라 역시 치료보호를 위한 여러 가지 제도적 장치를 두고 있지만 실상 투약자 치료를 위한 시설은 우리 주위에 턱없이 부족하다. 기존의 치료시설도 제 역할을 다하지 못하고 있거나 적자에 허덕이다 문을 닫고 있다고 한다. 투약자에 대한 사회적 인식 때문에 공개적·적극적 치료도 쉽지 않다. 마약 확산 문제를 해결하기 위해서는 처벌 이후에도 실효성 있는 치료 및 재활 프로그램을 마련하고 연계함으로써 지속적 관리를 통해 중독에서 벗어날 수 있도록 지원해야 한다.<br><br>마약을 포함한 약물치료법원의 설치도 적극적으로 고려할 때가 됐다. 약물은 혼자서 쉽게 끊을 수 있는 것이 아니다. 중독 치료를 개인이나 가족들의 개인 책임에 맡겨둘 것이 아니라 법원과 수사기관 및 보호관찰관 등 법 집행에 직접 관련된 기관, 변호인과 가족 및 치료 담당자 등 다양한 전문가뿐만 아니라 지역사회까지 적극적으로 개입해 치료와 재범 방지를 위한 노력을 다해야 한다. 중독의 정도를 살피고, 치료 가능성에 따라 단계별로 다양한 치료 방법을 시도할 수 있어야 한다.<br><br>연일 마약 소식이 세상을 시끄럽게 하고 있다. 넷플릭스를 비롯한 OTT만 보더라도 마약에 관한 영화나 시리즈가 넘쳐나고 있다. 마약의 위협은 남녀노소를 가리지 않고, 10대도 예외가 아니다. 그만큼 우리 사회에 만연해 있다는 징표이리라. 너무 늦기 전에 새로운 길을 찾아 나서야만 한다.<br><br>최창영 법무법인 해광 대표변호사","date":"2023-10-29T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327526&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 지구 반대편에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1028/2023102720501017468_1698407410_0924327483.jpg\"></center><br>팔레스타인 무장단체 하마스가 이스라엘을 급습했다는 뉴스를 접했을 때 나는 긴 여행을 마치고 이제 막 일상으로 돌아온 차였다. 황금연휴를 이용해 큰맘 먹고 유럽으로 떠났는데, 그 여운이 너무 짙어 눈앞에 뾰족한 첨탑이나 알프스 산맥 같은 것이 어룽어룽했다. 여행의 낭만에 취해 벌써 다음 여행지를 고민하던 내게 ‘납치’ ‘인질’ ‘학살’ 같은 단어는 너무나 이질적인 낱말이었다. 동시대 어딘가에서 벌어지고 있는 현실이 말 그대로 비현실적으로 느껴지는 순간이었다.<br><br>이스라엘과 팔레스타인은 이번 휴가를 보낸 곳에서 비행기로 고작 서너 시간 떨어진 지역이다. 상황이 악화되고 있다는 건 굳이 많은 기사를 찾아보지 않아도 알 수 있었다. 여행지에서 배경처럼 스쳐간 수많은 사람들이 떠올랐다. 그중엔 이스라엘 사람도, 팔레스타인 사람도, 두 나라에 가족이나 친구를 둔 사람들도 있었으리라. 지구 위 세상이 얼마나 넓은지, 그 속에 채워진 삶은 얼마나 다채로운지 여행 내내 곱씹으면서도 한 번도 ‘이런 세상’의 단면은 떠올리지 못했다. 그 사실이 못내 부끄러웠다.<br><br>동시에 되물을 수밖에 없었다. 나는 정말 이들에게 ‘공감’하고 있는가? 공감의 사전적 의미는 ‘감정, 의견, 주장 따위에 대하여 자기도 그렇다고 느끼는 기분’이다. 매일 같이 쏟아지는 전쟁의 참상을 지켜보며 안타까움과 연민을 느끼지만, 그것을 나의 일처럼 공감하고 있는가는 조금 다른 문제였다.<br><br>러시아로부터 조국을 지키기 위해 우크라이나로 돌아가는 청년들의 마음을 나는 온전히 알지 못한다. 히잡을 쓰지 않았다는 이유로 체포되거나 폭행당한 여성의 마음 역시 조심스레 상상해볼 뿐이다. 가자지구 공습으로 피투성이가 된 어린아이의 사진을 보며 가슴 아파 하다가도 막상 나에게 주어진 일상을 챙기는 데 급급해 감정을 끊어내기도 한다. 손바닥만한 화면으로 밀려드는 정보에는 물리적 거리도 국경도 없지만, 나의 공감이 닿는 영역에는 분명 한계가 있었다.<br><br>비단 국제뉴스에 국한된 얘기는 아니다. 극단적으로 부딪히는 사회현상이나 강력범죄 같은 자극적인 정보들에 노출되다보면 나의 공감 영역이 더욱 좁고 작아짐을 느낀다. 공감 분야를 연구하는 심리학자들은 이런 문제가 현대사회 시스템의 부작용이라고 분석한다. 10년 넘게 공감 과학을 다룬 미국 스탠퍼드대의 자밀 자키 교수는 이보다 더 공감을 잘 파괴할 수 있는 사회는 없다고 말하기도 했다. “현대사회는 인간의 연결이라는 토대 위에 세워졌지만, 오늘날 공감을 연구하는 심리학자는 극빙을 연구하는 기후학자와 비슷한 처지다. 우리는 해마다 공감과 극빙의 소중함을 깨닫지만 우리를 둘러싼 세상에서 그 둘은 계속해서 줄어들고 있다.”<br><br>자키 교수가 문제 원인으로 꼽은 것은 가족 규모의 축소, 부족주의, 정보의 범람, 온라인에 치우친 소통 등이다. 그는 ‘공감은 지능이다’라는 책에서 “감당하지 못할 정도로 쏟아져 들어오는 고난의 묘사는 우리에게 무력감을 안기고, 결국에는 무감각하게 만든다”고 했다. 또 온라인 사교 활동이 오로지 텍스트와 이미지로 축소되는 점을 지적하며 “우리는 온라인에서 누구든 볼 수 있지만 대개 그 가능성을 우리의 시야를 넓히는 쪽이 아니라 좁히는 쪽으로 사용한다”고 말했다. 소화할 수 없는 너무 많은 이야기와 정보 속에서 우리는 믿고 싶은 것, 옳다고 생각하는 것을 증명하는 데에 공감 능력을 사용한다는 것이다.<br><br>다만 그는 공감도 근육처럼 연습을 통해 향상시킬수 있는 기술이라고 강조했다. 우리의 뇌는 고정된 회로가 아니라 평생에 걸쳐 새로운 뉴런을 만들어낸다. 장기적이고 반복적인 경험을 통해 지능을 키우고 성격을 변화시킬 수 있듯, 공감의 영역도 확장할 수 있다는 주장이다.<br><br>세상이 혼란스럽고 불안할수록 뉴스는 점점 회피하고 외면하는 매체가 된다. 영국 옥스퍼드대 부설 로이터저널리즘연구소의 ‘2022 디지털 뉴스 리포트’에 따르면 10명 중 4명 정도(38%)가 ‘종종’ 또는 ‘때때로’ 뉴스를 피한다고 답했다. 2017년에 ‘그렇다’고 답한 29%보다 증가한 수치다. 자키 교수의 표현처럼 어쩌면 우리는 “증가하는 잔인함과 고립에 직면해 도덕적 삶을 살아가기 위한 투쟁”을 하고 있는지도 모르겠다. 용기 내 공감을 ‘선택’할 수 있는 투쟁 말이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1028/2023102720501117469_1698407411_0924327483.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-10-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327483&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 저출산 시대 ‘세상 속으로 열린 교회’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1028/2023102720460717463_1698407167_0924326945.jpg\"></center><br>퇴임한 회사 선배의 자녀 결혼식에 참석하러 최근 사랑의교회(오정현 목사)를 다녀왔다. 교회의 웅장한 외관보다 눈길을 끈 건 토요일 전용 예식장인 ‘언약채플’이었다. 이곳에서 많은 신혼부부가 하나님의 축복 속에 새 출발을 하게 될 거라 생각하니 마음이 흐뭇했다. 언약채플은 토요일 오후 12시, 2시, 4시 결혼식 예약을 받는다. 예비 신혼부부와 양가 부모 중 사랑의교회에 등록한 지 6개월이 지난 교인이 최소 한 명 있어야 하고, 부부 중 한 명은 세례 교인이어야 한다는 조건이 있지만 대관료가 30만원에 불과하다.<br><br>코로나 팬데믹이 끝나면서 그간 미뤄뒀던 결혼식들이 봇물 터지듯 이어지고 있다. ‘N포세대’라는 요즘 청년들이 어려운 현실에도 불구하고 사랑하는 반려자를 만나 결혼하는 걸 보면 참 대견하다는 생각마저 든다. 그런데 여전히 청년들의 결혼을 망설이게 하는 현실이 도사리고 있다. 막대한 결혼 비용이다. 올해 결혼정보업체 듀오 조사 결과에 따르면 최근 2년간 결혼한 신혼부부들은 예식장 1057만원, 예단 797만원, 예물 739만원, 예식패키지 333만원 등을 지출한 것으로 나타났다. 그나마 혼수와 신혼여행 비용은 뺀 금액이다. 결혼식 스냅·영상에 예복·혼주 한복 대여, 혼주 메이크업까지 하면 한 번 결혼식에 3500만원까지도 들어간다고 한다. 결혼 비용 가운데 예식장 대관료가 차지하는 비중이 가장 크다. 예식장이 코로나를 거치면서 많이 폐업한 데다 물가 상승까지 겹쳐 웨딩 비용은 천정부지로 치솟고 있다. 예비 신혼부부들의 고민이 깊어질 수밖에 없다.<br><br>이런 현실을 감안해 전국에 분포된 한국교회가 예비 신혼부부들의 경제적 부담을 덜어주고 그들을 응원하는 차원에서 예배당을 예식장으로 개방하면 어떨까. 그리하면 하객 중 비신자들도 자연스럽게 교회를 찾게 되고 예배에도 참석하게 될 것이다. 예비부부들은 하나님의 성전에서 목사의 축도를 받으며 신혼의 첫발을 내딛게 된다. 또한 남자와 여자가 부모를 떠나 결합해 하나가 되고, 하나님이 맺어주신 부부의 연을 인간이 끊을 수 없다는 거룩한 말씀은 언약이 돼 결혼의 소중한 가치를 되새기게 할 것이다. 일반 예식장에서 많은 비용을 들여가며 30분~1시간 단위로 붕어빵 찍어내듯이 결혼식을 해치우는 것보다 교회에서 차분하고 경건한 분위기 속에 웨딩 마치를 하는 게 훨씬 나은 이유다.<br><br>세상 속으로 열린 교회가 우리 사회에 기여할 수 있는 부분은 많다. 합계출산율이 0.7명까지 떨어진 심각한 저출산의 여파로 최근 3년간 전국에서 폐업한 유치원이 550곳에 달한다는 보도가 있었다. 당장 애를 낳아도 돌봐줄 수 있는 곳이 없는 게 현실이다. 이런 상황에서 한국교회가 평일 유휴공간을 아동 돌봄 장소로 제공하면 어떨까. 지역사회를 섬기는 자세로 교회가 지방자치단체와 협력해 교회 내 아동돌봄센터를 마련한다면 젊은 부부들이 크게 환영할 것이다.<br><br>그리하면 목사들도 청년부 예배 때 젊은이들에게 결혼을 독려하면서 애를 낳으면 우리 교회에서 키워주겠다고 당당하게 말할 수 있지 않을까. 결혼은 단순한 남녀의 결합을 넘어 ‘생육하고 번성하여 땅에 충만하라’(창 1:28)는 하나님의 창조섭리에 협력하는 길이기도 하다. 하나님은 인간을 창조사역의 동역자로 삼아주셨기 때문이다.<br><br>하지만 교회가 아동돌봄센터를 설치하는 데 걸림돌이 있다. 종교시설에서는 오직 종교 행사만 가능하고 일반 아이들을 돌볼 수 있는 법적 근거가 없다. 저출생대책국민운동본부가 주중에는 아동돌봄터로 교회 시설을 활용하고, 주일에는 예배할 수 있도록 법령을 개정하기 위해 입법청원 서명운동을 벌이는 이유다.<br><br>저출산으로 인한 지역 소멸은 교회 소멸로 이어진다. 예배당을 예식장으로 개방하고 아이 돌봄 공간을 제공하는 것, 그리고 청년들이 결혼해 아이를 낳는 것은 축복이며 하나님의 창조질서에 동참하는 길임을 가르치는 것이 저출산 시대 세상 속으로 열린 교회가 가야 할 길이다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-10-27T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326945&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 책 잘 읽는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1028/2023102720490917465_1698407349_0924326744.jpg\"></center><br>헌책방에서 일하는 틈틈이 글을 쓰고 보니 어느덧 지금까지 열 권이 넘는 책을 썼다. 내가 쓰는 책 대부분은 책에 관한 내용이라 요즘 같은 계절에는 여기저기 초대를 받아 강연장에서 사람들을 만나기도 한다.<br><br>본래 말솜씨가 썩 좋지 않은 사람이라 강연은 조금만 하고 대신 참가자들의 질문을 많이 받는다. 질문도 대개는 책에 관련된 것이라 다른 사람들이 책에 대해서 어떻게 생각하는지, 책을 읽으면서 무슨 고민거리를 가졌는지 들어보는 것도 하나의 즐거움이다.<br><br>가장 많이 받는 질문이라면 역시 ‘책 잘 읽는 법’이다. 귀한 시간 내어 강연까지 들으러 온 것을 보면 어지간히 책을 좋아하는 분일 텐데 더 잘 읽고 싶다니. 그러나 마냥 욕심처럼 느껴지지는 않는 게 늘 책에 둘러싸여 사는 나 또한 마찬가지이기 때문이다. 책 읽고 글 쓰는 걸 직업으로 삼고 있는데도 책을 더 잘 읽고 싶다는 생각을 자주 한다.<br><br>그러나 세상일이 다 그렇듯 정답은 없다. 책 읽는 방법도 말하고자 하면 백 가지, 천 가지나 있을 텐데 그중에서 자기에게 잘 맞는 방법을 찾는 게 잘 읽는 방법이 아닐까. 질문하신 분도 아마 여러 방법을 경험해보셨을 테지만 뭔가 또 다른 방법이 있는지 궁금해서 그리 물으신 모양이다.<br><br>나는 책을 잘 읽고 싶으면 같은 책을 반복해서 세 번 읽기를 권한다. 읽을 책이 차고 넘치는데 같은 책을 세 번씩 읽으면 시간 낭비 아니냐고 할지 몰라도 많이 읽기보다 잘 읽기를 목표로 한다면 시도해볼 가치가 있다.<br><br>물론 시험공부 하듯 책을 암기하듯 세 번 읽으라는 건 아니다. 처음 한 번은 내가 중심이 돼 읽는 거다. 마치 내가 그 책을 쓴 작가인 것처럼 내 마음껏 읽는다. 내용을 이해하지 못해도 좋고, 오해하며 읽어도 괜찮다. 최대한 즐겁게 읽는다. 두 번째로 읽을 때는 책을 다른 사람에게 소개한다는 생각으로 읽어나간다. 이렇게 읽으면 자연스럽게 책과 조금의 거리를 두고 객관적인 시각이 생긴다. 마치 책 외판원이 된 것처럼 가족이나 친구에게 실제로 책 홍보를 시도해봐도 재미있다. 마지막 세 번째 독서는 강연자가 돼 강단에 올라 책에 관해 말한다는 심정으로 읽는다. 이것이 책을 잘 읽기 위한 최종 목표이기도 하다.<br><br>어떤 책을 대상으로 삼아 강연을 한다면 당연히 작가 소개나 줄거리 요약만으로는 충분하지 않다. 청중이 강연자에게 기대하는 것은 그 책에서 자신이 발견하지 못한 특별한 사유의 흔적이다. ‘이방인’의 주인공 뫼르소는 해변에서 아랍인과 다툰 뒤 살인을 저지르는데, 그래서 뫼르소는 살인범이라는 걸로 결론을 내면 청중은 맥이 빠질 것이다. 책을 읽을 때 줄거리 너머에 있는 깊은 의미를 사유할 줄 알아야 잘 읽었다고 말할 수 있다.<br><br>그러나 어디 책뿐이겠는가. 우리가 살면서 만나는 대부분의 일을 세 번씩 숙고한다면 몸과 마음이 더 풍요로워질 것이다. 뭐든 빨리, 많이 하는 게 좋은 것만은 아니다. 느긋하게 읽고, 진지하게 사유하는 사람이 잘 읽고 잘 사는 사람이다.<br><br>윤성근  이상한나라의헌책방 대표","date":"2023-10-27T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326744&code=11171456&sid1=col"}]