[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"허수의 여름","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621135636563_1663330436_0017478770.jpg\"></center><br><br>담원 기아 ‘쇼메이커’ 허수는 인터뷰할 때 모든 것을 솔직하게 털어놓는 편이다. 16일 서울 영등포구의 담원 기아 사옥에서 서머 시즌을 마치고 재충전 중인 그를 만났다. 그는 전보다 더 솔직하게 자신의 감정을 털어놨다. 서머 시즌 동안 자신과 팀이 겪었던 딜레마도 가감 없이 밝혔다. 1시간 동안 휴식 없이 긴 호흡의 인터뷰를 주고받았다.<br><br><span><b>-3년 만에 롤드컵 선발전을 치렀다. 준비하는 동안 어려움은 없었나.</b></span><br>“가장 유리한 위치에서 시작하기도 했고, 상대 리브 샌드박스를 충분히 공략할 수 있다고 생각해 자신감에 찬 상태로 선발전을 준비했다. 우리의 폼은 우상향 중이었으며, 리브 샌박의 플레이 스타일은 일관돼 있다고 판단했다.”<br><br><b>-의외다. 팀 사정을 모르는 이들은 리브 샌박의 기세를 높게 평가했으니까.</b><br>“리브 샌박은 원거리 딜러 위주의 게임을 선호했다. 원거리 딜러를 위해 상체가 판을 깔아주는 패턴으로 정규 리그를 소화했다. 플레이오프에서도 그들이 선호하는 픽이나 플레이 스타일이 흡사할 것으로 예상했다. 이어지는 선발전에서도 마찬가지로 아리·바이, 오른, 캐리력 높은 원거리 딜러 챔피언 등을 많이 고르더라.<br><span>솔직히 4시드 진출은 염두에 두지 않고서 무조건 리브 샌박을 이기겠단 마음가짐으로 선발전을 준비했다. 리브 샌박만 분석했고, DRX와 KT 롤스터를 신경 쓰지 않았다. 스크림에서도 밴 카드를 이용해 상대방이 리브 샌박의 선호 픽을 고르게끔 유도했다. 또는 리브 샌박이 하지 않을 것 같은 챔피언들을 밴 했다. 경기 당일, 1세트 시작 직전까진 긴장감을 느꼈다. 하지만 첫 세트를 이긴 뒤엔 ‘예상대로 됐다’ 싶더라. 큰 실수만 하지 않으면 이길 수 있겠단 확신이 들었다.”</span><br><br><b>-첫 세트를 완승했지만, 바로 상대의 추격을 허용했다.</b><br>“아펠리오스가 관건이었다. 리브 샌박의 원거리 딜러인 ‘프린스’ (이)채환이가 아펠리오스를 선호하고, 잘한다. 그래서 아마 3세트 땐 아펠리오스를 밴 했을 것이다. 리브 샌박에 아펠리오스를 주면 채환이가 ‘돌풍’ ‘중력포’ 콤보를 통한 이니시에이팅이나 ‘반월검’ ‘만월총’을 이용한 몰래 바론 버스트 등 주도적인 플레이를 할 수 있게 된다. 이걸 풀어주면 상대가 게임 하기 편할 것 같았다.<br>3세트는 우리가 블루 사이드이기도 했다. 나는 블루 사이드가 다전제에서 특히 유리하다고 생각한다. 상대의 카드를 본 뒤에 1픽을 가져간다는 이점이 크다. 그래서 3세트부터는 밴픽을 유리하게 가져가고자 했고, 의도대로 잘 해냈다.”<br><br><b>-플레이오프도 아쉬움이 남았을 듯하다. 기발한 밴픽과 좋은 플레이를 선보였는데 T1에 석패했다.</b><br>“1라운드였던 KT 롤스터전부터 얘기하겠다. KT의 미드라이너인 ‘빅라’ 이대광 선수가 아주 과감하다. 한두 번 데스를 당해도 과감하게 플레이하는 스타일의 선수다. 그를 공략하기 위해 초반에 미드 갱킹을 설계했던 게 잘 먹혀서 1·2세트를 잘 풀어나갔다. 그런데 KT 쪽에서도 피드백이 있었는지 3세트부터는 ‘커즈’ 문우찬 선수도 미드만 오더라.(웃음) 해당 세트부터는 나도 ‘빅라’ 선수도 정글러 의식을 많이 했다. 결국 한타를 더 잘하는 팀이 이기는 양상으로 흘러갔다.<br>KT전을 위해 깜짝 픽을 준비해오진 않았다. 반면 다음 상대였던 T1 상대로는 우리가 레드 사이드를 플레이하고, 상대에게 제리를 내주게 됐을 때를 대비해 비(非) 원거리 딜러 챔피언을 많이 연습해왔다. 야스오와 하이머딩거 외에도 다양한 것들을 준비했었다.<br>(5세트 밴픽은) 빠르게 드래곤 스택을 쌓고, 제리 성장 전에 게임을 끝내려는 의도였는데 드래곤 스택이 초반에 한 번 끊겼다. 아마 상대 나르가 두 번째 드래곤 쪽으로 빠르게 붙는 플레이를 했다. 그게 컸던 것 같다. 후반에 야스오를 했던 내가 미드에서 뽀삐의 ‘용감한 돌진(E)’과 연계해 궁극기를 썼음에도 제리를 놓쳤는데, ‘궁극기를 조금 나중에 썼다면 제리를 잡았을까’하는 생각도 해봤다.”<br><br><b>-기자도 리플레이를 몇 번 더 돌려봤다. 궁극기를 늦게 써도 제리를 잡진 못했겠다고 봤다.</b><br>“이게 기절 효과를 만들어낼 수 있는 각인가 싶기도 한데, 뽀삐의 E 스킬 판정이 워낙 좋아 됐을 것 같기도 하다. 내가 궁극기를 늦게 썼다면 ‘덕담’ (서)대길이가 점멸까지 써 스킬 연계를 하고 제리를 잡았을 것 같기도 한데, 상대 유미가 스킬을 대신 맞으면 또 유미만 죽고 제리는 살아남았을 것 같기도 하다. 일단 내가 궁극기를 더 늦게 써야 했던 건 맞다.”<br><br><b>-개인적으로는 5세트 밴픽과 전략이 인상 깊었다.</b><br>“팬들께서 보시기에는 ‘저게 무슨 밴픽이냐’싶으셨을 것이다. 제리·유미를 내주고 하이머딩거·세나, 야스오, 아지르를 했으니까.(웃음) 하지만 우리가 대회에서 고른다는 건 그만큼 많이 연습했고, 자신이 있었다는 의미다. 너무 이상한 밴픽으로 생각하진 않아 주셨으면 한다. 웬만한 챔피언은 정말 많이 연습해보고 꺼내는 것이다.<br>아지르 스와프에 대해 말씀드리자면, ‘버돌’ (노)태윤이가 아지르를 자신 있어 했다. 아지르의 티어가 워낙 높았고 T1이 선호하는 챔피언이기도 했다. 원래 그보다 일찍 전략적으로 활용하려고 했는데 T1이 1픽으로 아지르를 가져가면서 의도대로 이뤄지지 않았다.<br>5세트는 ‘탑 아지르 각’이 예쁘게 나온 게임이 아니었다. 탑 아지르는 나르가 아닌 특정 챔피언 상대로 강점이 있다고 봤다. 불가피하게 탑 아지르를 하게 된 상황이었고, 그래서 태윤이한테 미안한 마음이 든다. 원래 미드·바텀 주도권을 활용해 오브젝트를 독식하고 20분에 내셔 남작까지 사냥하려는 의도로 조합을 만들었다. 상대의 갈리오 픽이 절묘했던 것 같다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621143936564_1663330479_0017478770.jpg\"></center><br><br><b>-다사다난한 서머 시즌이었다. 올해 여름은 허 선수에게 어떤 기억으로 남을까.</b><br>“‘너구리’ (장)하권이 형도 돌아오고, 스크림 결과도 좋아 시즌 개막 전엔 자신감에 차 있었다. 하지만 내구도 패치 이후 LoL이 완전히 다른 게임이 됐더라. 이전에는 미드나 탑라이너가 잘 성장한 뒤 스킬 쿨을 한 번 돌리면 상대 1인을 쉽게 잡아낼 수 있었다. 이제는 한 명으론 택도 없고 둘이 붙어서 궁극기까지 써야 1인을 잡을 수가 있다. 물론 프로게이머에게 이런 것들은 전부 핑계다.<br>담원 기아는 예전부터 탑 게임을 선호해왔다. 하권이 형이 처음 몸담았던 시절부터 그랬다. 그런데 새로 온 대길이와 ‘켈린’ (김)형규는 농심 레드포스에서 바텀 게임을 했다. 그래서 탑과 바텀 사이에서 게임을 조율하는 게 힘들었다.<br>스프링 시즌 동안은 팀이 바텀 듀오에게 많이 맞춰주는 게임을 했다. 그런데 하권이 형이 오고, 그가 탑에서 딜 교환을 워낙 잘해놓으니까 일종의 딜레마가 생기더라. 탑도 바텀도 딜 교환을 강하게 하는 편이다 보니까 둘 중 한 쪽은 손해를 볼 수밖에 없었다. 내가 주도권이 있을 때 탑과 바텀 중 어디로 가야 할지 많이 고민해야 했다.<br>그런데 결국 탑라이너가 아무리 잘 성장해봤자 상대 원거리 딜러도 성장하기 시작하면 결국 탑라이너 쪽이 게임을 지더라. 시즌 후반엔 드래곤 가치까지 올라가서 더 그랬다. 시즌 내내 여러 가지 시행착오를 겪었다. 스크림에서 탑 게임도, 바텀 게임도 해봤다. 탑라이너에게 탱커만 시켜보기도 했다. 결국 우리가 내놓은 정답은 ‘대길이가 편해야 팀이 편하다’였다. 그래서 시즌 후반부로 갈수록 바텀 쪽에 자원을 많이 몰아줬다. 이 전략이 잘 통해서 플레이오프나 선발전에서 대길이의 좋은 퍼포먼스가 나왔다.<br>나는 어느 순간부터 제어 와드를 탑 쪽에 안 박기 시작했다.(웃음) ‘하권이 형 쏘리!’하고 아래쪽에 박고 있다. 사람마다 말이 다르지만 나는 바텀 메타가 맞다고 생각한다. 초반에 게임을 풀어나가는 징검다리는 상체가 맞지만 결국 게임을 끝내야 하는 건 원거리 딜러다.<br>‘너캐쇼’를 원거리 딜러 친화적인 스타일의 선수들로 보긴 힘들다. 우리 삼인방은 맵에 있는 자원을 보이는 대로 먹고, 상대와 눈이 마주치면 싸우는 선수들이었다. ‘고스트’ (장)용준이 형과 ‘베릴’ (조)건희 형이 있을 땐 그 둘이 다른 삼인방의 과감한 플레이를 잘 커버해줬다. 대길이와 형규는 공격적인 선수들이다. 그래서 상체와 하체 간 밸런스를 잡기 위한 노력을 시즌 내내 했다.”<br><br><b>-개막 전 스크림 성적이 아주 좋았다고 들었다. 내구도 패치에 대한 원망도 클 법한데.</b><br>“내부적으로 아쉬움이 있긴 하지만 우리는 프로다. ‘어쩌라고? 적응을 잘하든가’하는 반응이 돌아올 뿐이다. 패치에 적응하지 못한 우리의 잘못이다. 실제로 그전에 잘했던 건 맞다. 잘했다기보다는…날카로웠다. 변수 창출에 능했다.”<br><br><b>-서머 시즌 중 가장 기억에 남는 순간이 있다면.</b><br>“아마 젠지와의 1라운드 대결 1세트였을 것이다. 내가 코르키로 잘 성장하고, 게임도 유리한 상황이었다. 내가 괜히 바론을 사냥하자고 했다가 버프를 빼앗기고 그대로 넥서스가 터져서 게임을 역전패했다. 그때 팀원들한테 무척 미안했던 기억이 난다. KT와의 플레이오프 5세트 백도어나 리산드라로 바론 스틸을 했던 플레이도 기억이 난다.”<br><br><b>-KT전 백도어 판단 이후로 ‘유관 오더’라는 단어가 생겼다. 허 선수는 ‘우승 DNA’의 존재를 믿나.</b><br>“하하. 유관 오더라는 게 있는지도 모르겠지만, 설령 있다고 하더라도 그것은 국제 대회에서 빛이 날 것이다. 국내 대회나 정규 리그에서 그런 판단을 한 것을 두고 유관 오더라고 부르는 건 무리가 있다.<br>예전엔 4스택 드래곤을 5초 만에 사냥했다. 요새는 드래곤 체력이 버프돼 1만을 넘어간다. 자연스레 사냥하는 데 걸리는 시간도 크게 늘었다. 앞선 스크림 시간에 4스택 드래곤 때문에 대치 구도가 나온다면 미드 선(先)푸시를 잡고 백도어하는 것도 고려해보자고 팀원들과 상의한 적이 있던 차였다. 드래곤 등장 1분 전부터 백도어를 해야 하나 고민했는데, 상대가 미드 푸시를 허용해 기회가 생겼다.”<br><br><span><b>-비슷한 이야기를 플레이오프 때 들었다. 리브 샌박 조재읍 코치가 “많은 팀의 선수들이 내구도 패치와 드래곤 패치 이후에도 턴을 예전처럼 쓰고 있다”고 하더라. 수년 동안 해왔던 플레이이므로 새로운 챔피언과 드래곤의 체력에 적응하는 데 시간이 걸릴 거로 봤다.</b></span><br>*관련 기사: https://news.kmib.co.kr/article/view.asp?arcid=0017382746<br>“동의한다. 나도, 하권이 형도 ‘오버 턴’에 대한 경각심이 없었던 것 같다. 단순히 ‘내 아이템이 더 좋으니까’라는 이유로 한 턴씩 더 사용하는 경향이 있었다. 요새는 그런 플레이를 하면 게임이 바로 기울어져버린다. 내 아이템이 세다고 뭔가 되는 게 아니더라. 팀이 전체적으로 세야 한다.<br>그래서 젠지가 잘하는 것이다. 그들의 라인전 기량이 좋은 것도 있겠지만, 젠지의 경기를 보면 어느 한 쪽만 잘 크는 경우가 거의 없다. 미드라이너와 원거리 딜러는 항상 2~3코어를 맞춰놓고 그때쯤 정글러는 1.5코어, 서포터는 1코어를 띄우는 이상적인 성장을 이룬다.<br>우리는 탑라이너만 강하거나, 나만 잘 성장하거나, 원거리 딜러만 강한 경우가 많았다. 미드라이너와 원거리 딜러가 각각 3코어를 맞춰야 하는데 대길이는 4코어, 나는 2코어만 뽑아서 균형이 안 맞았다. 이 균형이라는 게 정말 중요해졌다. 내구도 패치 이후부터 턴 맞추기에 신경을 많이 썼고, 시즌 후반부에는 어느 정도 해답을 찾았다.”<br><br><b>-서머 시즌 동안 ‘담원 기아의 미드라이너’로서 고민했던 것들이 있나.</b><br>“성적을 내려면 미드라이너와 원거리 딜러가 잘하는 게 가장 중요한 메타라는 생각이 들었다. 나는 원거리 딜러의 중요도가 2017년 ‘향로 메타’ 수준으로 높았다고 생각한다. 올여름 리브 샌박이 정말 잘하지 않았나. ‘크로코’ 김동범 선수나 ‘클로저’ 이주현 선수의 기량이 만개했던 것도 맞지만 나는 그보다 채환이가 주도적으로 콜을 하며 플레이했던 게 가장 주효했다고 생각한다.<br>리브 샌박은 원거리 딜러가 돋보인 팀이다. 미드·정글이 잘하는 건 맞는데, ‘원거리 딜러를 위해서’ 잘한다고 느꼈다. ‘크로코’ 선수의 초반 동선을 보면 드래곤 둥지에서 점멸까지 써서 2레벨 바텀 갱킹을 간다. 탑 쪽으로는 아예 가지 않는다. 메타에 가장 잘 맞는 플레이를 한 팀이 리브 샌박이었다고 본다. 젠지나 T1은 메타 해석도 잘했지만 선수들의 체급이 워낙 좋아서 못할 수가 없었던 팀들이다.”<br><br><b>-팀에 대한 설명만 보면 ‘우지’ 젠 쯔하오가 있던 시절의 RNG를 떠올리게 된다.</b><br>“맞다. 리브 샌박을 보면 예전 RNG 같다. ‘렛미’ 옌 쥔쩌나 ‘쯔타이’ 류 즈하오처럼 ‘도브’ 김재연 선수가 라인을 받아먹는 데 특화되고 한타에 강점이 있는 챔피언들을 한다. 리브 샌박은 역전승을 많이 거뒀다. 후반에 딜이 안 부족했다는 의미다. 보면 원거리 딜러가 딜을 다 채워줬다.<br>원거리 딜러 선수들은 올 시즌이 정말 재밌었을 것 같다. 작년엔 상체가 너무 세서 원거리 딜러 선수들이 생존기를 보유한 이즈리얼이나 진·세나 류의 챔피언 위주로 해야 했다. 올해는 제리, 시비르, 루시안 등으로 캐리력을 실컷 발휘했다. 반면 미드라이너들은 아리·아지르·리산드라·사일러스·갈리오 쪽으로 방향이 바뀌었다.<br>이제 시즌이 마무리됐으니 하는 얘기지만, 우리는 내구도 패치 전에 조이·신드라 위주로 연습했다. 내가 심지어 점화까지 들고 라인전 딜 교환을 거칠게 한 뒤 탑 다이브를 하는 전략을 애용했다. 하권이 형의 장점을 살리는 방식이기도 했다. 그런데 내구도 패치 이후로는 상대가 죽지를 않더라. 내 마나가 먼저 동이 났다. ‘쓰레기챔’이 됐다고 빠르고 판단해서 그 둘을 버리고 빅토르·코르키로 선회했던 기억이 난다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621160236565_1663330562_0017478770.jpg\"></center><br><br><b>-이제 롤드컵이 남았다. 올해 대회는 허 선수에게 어떤 의미인가.</b><br>“이상하게…근거를 설명하긴 어려운데 이번 롤드컵에선 정말 잘할 것 같다. 잘할 자신 있다. 근거 없는 자신감이다. 2020년이나 2021년에 내가 ‘가서 잘하고 오겠습니다’라고 했다면 ‘우승팀이니까 기대된다’고들 하셨겠지만 이번엔 3시드 아닌가.(웃음) 그런데 정말 뭔가 잘될 것 같다.”<br><br><b>-롤드컵은 12.18패치로 진행한다. 12.18패치는 라이브 버전인 12.17패치와 큰 차이가 없을 것으로 알려졌다. ‘너캐쇼’의 필살기 격인 카밀·그레이브즈·트위스티드 페이트가 버프를 받은 12.17패치로 담원 기아가 웃을 것이란 시선도 있다.</b><br>“우리가 잘하는 챔피언들인 건 맞지만 아직 패치가 적용되지 않은 상황이다. 본격적으로 스크림을 해봐야 판단할 수 있을 것 같다. 사실 특정 챔피언의 버프는 별로 의미가 없는 메타다. 젠지처럼 모든 라인이 골고루 잘 성장하고, 실수 없는 플레이를 하는 게 중요하다. 탑·바텀 게임 여부보다는 오브젝트 한타의 완성도가 성패를 가를 것으로 본다. 리브 샌박이 한타를 잘해서 게임을 이겼던 것처럼. 리브 샌박이 롤드컵에 진출하진 못했지만 정규 리그 동안 어마어마한 경기력을 보여주지 않았나. 롤드컵에서도 한타를 잘하는 팀이 득세할 것으로 본다.”<br><br><b>-오늘 인터뷰 내내 유독 리브 샌박을 많이 언급한다. 그들로부터 강한 인상을 받은 것 같다.</b><br>“시즌 개막 전엔 리브 샌박을 크게 의식하지 않았다. 그런데 막상 개막 후에는 그들의 게임을 보면서 ‘다섯이 하나처럼 게임한다’는 느낌을 받았다. 전보다 고평가를 하게 되더라. 하지만 다전제에서는 약점이 나올 것으로 예상하기도 했다. 다전제는 밴픽이 정말 중요하다고 생각한다.”<br><br><b>-국제·국내 대회에서 여러 번 상위권에 올라 다전제 경험이 풍부하다. 왜 그렇게 생각하나.</b><br>“다전제를 치러보면 아예 다른 게임을 하는 기분이 든다. 상대가 밴픽을 얼마나 많이 준비했는지에 따라 시리즈의 난이도가 바뀐다. 예를 들면, 정말 단순히 예를 들면 리브 샌박은 아리를 1픽으로 가져갈 정도로 선호한다. 그런데 만약 내가 카타리나를 해서 그걸 잡았다고 치자. 그러면 남은 2~5세트 동안 리브 샌박은 2페이즈 밴에서 카타리나를 무조건 의식하게 된다.<br>우리와 KT의 플레이오프 경기를 봐도 그렇다. 내가 1세트 때 오랜만에 르블랑을 꺼내서 이기니까 상대가 다음 세트 마지막 밴 카드를 르블랑에 쓴다. 깜짝 픽에 당했을 때 대처가 안 된다 싶으면 다음 세트 첫 밴 카드를 거기에 쓰는 경우도 있다. 또한 다전제에선 그날의 ‘승리 카드’도 있지 않나. 해보면 아예 다른 게임 같다.<br>리브 샌박은 ‘도브’ 선수의 수비적 성향이 강한 만큼 여러 가지 카드를 준비해도 결국 바텀 게임으로 귀결될 것 같았다. 채환이에게 캐리력 없는 원거리 딜러를 맡기진 않을 것으로 예상했다. 다전제는 선수들의 챔피언 폭이 정말 중요한 것 같다.”<br><br><b>-그날의 ‘승리 카드’가 참 얄궂다. 시청자로선 왜 경기 당일 전승 카드를 막판에 안 고르거나 상대에게 내주는지 의문이 들 수 있다. 반면 선수들은 그동안 쌓아온 밴픽 데이터를 토대로 게임하는 게 훨씬 타당다고 느껴질 법도 하다.</b><br>“팬분들께서 ‘왜 이 챔피언을 밴 안 하느냐’ 또는 ‘왜 이 챔피언을 하느냐’라고 말씀하시는 게 선수로서도 충분히 이해가 간다. 결국 게임을 졌다면 우리 선수들에게 잘못이 있는 것이다. 하지만 밴픽 하나하나에도 엄청난 양의 데이터를 참고하고, 각각의 픽이나 밴엔 충분한 이유가 있다는 걸 알아만주셨으면 좋겠다. ‘아~도대체 이걸 왜 풀어주는 거야~제리·유미 X사기인데~!’ 이런 말씀하실 수도 있지만 저희도 바보가 아니니까….(웃음)<br>다전제는 특히나 그런 카드가 중요하다. 가령 우리는 리브 샌박전 1세트 때 상대에게 그라가스·바이·아리·아펠리오스·룰루를 내줬다. 이러면 닉네임 가리고 봐도 리브 샌박이 뽑은 조합 아닌가. 경기를 보시면서 ‘이걸 왜 다 상대에게 주느냐’고 하셨겠지만, 우리는 연습을 통해 그 조합을 카운터 칠 준비를 충분히 해놨기 때문에 그랬던 것이다. 상대의 핵심 픽을 한 번 이겨놓으면 다음 판부터 게임이 아주 편해진다. 물론 당하는 입장도 돼봤다. 받는 압박감이 정말 심하다. 다음 판에 또 해도 되는지 의문이 생겨버린다.<br>담원 기아는 밴픽 회의도 오래 하는 편이다. ‘이따위 밴픽’이 많다고 느끼셨을 수도 있지만, 선수들은 전부 많은 생각을 해본 뒤에 골랐다. 생각대로 안 돼서 문제였다.(웃음). 그런데…근거는 없는데, 정말 근거 없는 자신감인데 롤드컵은 잘할 것 같다.”<br><br><b>-올해 롤드컵에서 좋은 모습을 보여줄 자신이 있는 것 같다.</b><br>“2020년엔 정말 잘할 자신이 있었고, 2021년에도 괜찮겠다 싶은 마음가짐으로 대회에 임했다. 이번엔 2019년과 비슷한 느낌을 받는다. 1년 동안 1위와 거리가 멀어졌다 보니 다시 재밌게, 잘할 수 있을 것 같다. 상대가 ‘얘네는 진짜로 뭘 할지 모르겠다’는 느낌을 받는 팀이 된 것 같다. 잘할 자신 있다.”<br><br><b>-근거는 없지만 느낌이 좋다고 말했다. 허 선수는 촉(觸)이 좋은 편인가.</b><br>“촉이 안 좋은 편이다.(웃음) 이번에 개인 방송으로 리브 샌박과 DRX의 선발전을 중계했다. 시청자들에게 ‘지금 리브 샌박이 싸움을 걸어야 한다. 이길 수 있는 유일한 턴이다’라고 말하자마자 리브 샌박이 ‘제카’ 김건우 선수한테 더블 킬을 따이고 지더라.”<br><br><b>-작년엔 왕관의 무게 때문에 부담감이 심했을 듯하고, 올해는 상대적으로 마음이 가벼울 듯한데.</b><br>“다른 핑계 댈 것 없다. 올해 (국내 리그는) 그냥 내가 못했다. 기대치에 부응하지 못했다. 롤드컵에선 다시 좋은 모습을 보여드릴 수 있도록 노력하겠다. 좋은 성적? ‘젠지 형’만 피하면 될 것 같다. 우선 같은 조에 속한 JDG나 G2부터 이겨야 하지만.”<br><br><span><b>-G2와 한 조가 됐다. 전보다 약해졌다지만, 팀의 황금기를 이끌었던 핵심 선수들이 건재하다.</b></span><br>“G2는 G2다. 저력이 충분한 팀이다. 올해 G2 경기를 봤다. ‘캡스’ 라스무스 빈테르 선수에 대한 의존도가 높아 보였다. ‘캡스’ 선수가 리산드라 같은 챔피언을 하니 팀이 전반적으로 무기력해진단 느낌을 받았다. 그가 사일러스나 아리처럼 주도적으로 게임을 풀어나가는 챔피언을 잡았을 때 잘하더라. 그래서 G2전을 이기려면 내가 잘해야 한다. 내가 ‘캡스’ 선수를 억제하는 게 중요하다.”<br><br><b>-개인 방송을 활발히 하고 팬 서비스가 좋은 선수로 꼽힌다. 계기가 있었나.</b><br>“예전에 프로게이머란 직업에 대해 생각해본 적이 있다. 게임을 하면서 돈을 받는 이 직업은 정말 많은 혜택을 누리고 있는 것이다. 이 직업은 팬이 계시므로 존재한다. 팬이 없어지면 마찬가지로 사라지는 직업이다. 어떻게 하면 팬들께 많은 도움을 드릴 수 있을까 고민하고 있다. 좋은 성적을 내야 팬분들을 기쁘게 해드릴 수 있지만, 그 외의 방법으로도 기쁨을 드리고 싶다. 그래서 개인 방송을 재밌게 하려고 노력하고 있다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-16T12:16:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478770&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"WNBA 출신 키아나 스미스, 전체 1순위로 삼성생명 지명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091616121936364_1663312339_0017478135.jpg\"></center><br><br>미국 여자프로농구(WNBA)에서 뛰고 있는 가드 키아나 스미스(23)가 예상대로 여자프로농구 신인 드래프트에서 전체 1순위로 용인 삼성생명 유니폼을 입었다. 외국 국적 동포 선수가 1라운드에서 1순위로 선발된 건 여자프로농구 역대 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091616123036365_1663312350_0017478135.jpg\"></center><br><br>스미스는 16일 인천 도원체육관에서 열린 한국여자농구연맹(WKBL) 2022-2023 신입 선수 드래프트에서 전체 1순위로 삼성생명에 지명됐다.<br><br>스미스는 <span>한국인 어머니 최원선씨와 미국인 아버지 존 스미스씨 사이에서 태어났다. 현재 WNBA 로스앤젤레스 스파크스 소속으로 뛰고 있다. 스미스는 부모 중 한 명이 과거나 현재 한국 국적을 보유한 선수의 신인 드래프트 참가를 허용하는 WKBL 규정에 따라 이번 드래프트에 참여했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091616123936366_1663312359_0017478135.jpg\"></center><br>미국 루이빌대 출신인 스미스는 올해 4월 WNBA 신인 드래프트에서 전체 16번째로 로스앤젤레스에 입단했다. 데뷔 시즌 11경기에 출전해 평균 2.6득점, 3점 슛 성공률 27.8％를 기록했다.<br><br><span>스미스는 삼성생명의 유니폼을 입은 뒤, 한국어로 “안녕하세요. 어머니의 나라, 한국에 온 키아나입니다”라며 “한국에 온 것을 영광스럽게 생각합니다. 그리고 뽑아주신 삼성생명에 감사드립니다. 열심히 노력하겠습니다”라고 말했다. 통역이 있었지만 직접 한국어로 말했다.</span><br><br><span>임근배 삼성생명 감독은 “한국 여자 농구에 힘을 줄 수 있는 선수를 뽑게 돼 너무나 기쁘다”며 “즉시 전력감이라고 생각하고, 키아나 스미스가 갖고 있는 재능을 최대한 발휘하도록 준비하겠다”고 말했다.</span><br><br><span>전체 2순위 지명권을 확보한 하나원큐는 삼천포여고 포워드 박진영(18)을, 3순위 BNK는 춘천여고 센터 박성진(18)을 선택했다.</span><br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-16T07:22:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478135&code=61161411&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"코다, LPGA 포틀랜드 클래식 1R 3위…최혜진은 첫 홀인원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091613273336289_1663302453_0017477506.jpg\"></center><br>미국 여자프로골프투어(LPGA) 랭킹 세계 2위 넬리 코다(24·미국)가 어메이징크리 포틀랜드 클래식(총상금 150만 달러) 1라운드에서 공동 3위에 올랐다. 코다가 이 대회에서 우승하면 현 랭킹 1위 고진영(27)을 제치고 1위로 올라선다.<br><br>코다는 16일(한국시간) 미국 오리건주 포틀랜드의 컬럼비아 에지워터 컨트리클럽(파72·6478야드)에서 열린 대회 첫날 1라운드에서 이글 1개와 버디 7개, 보기 2개, 더블보기 1개를 기록해 5언더파 67타를 쳤다. 코다는 7언더파 65타로<span> 단독 1위인 우에하라 아야코(일본)에 2타 뒤진 공동 3위로 1라운드를 마쳤다. </span>코다가 우승하면 손목 부장으로 이번 대회에 나오지 못한 고진영을 제치고 8개월 만에 1위 자리를 탈환한다.<br><br>한국 선수로는 신지은(30)이 4언더파 68타, 공동 7위에 올라 가장 높은 순위를 기록했다. 이어 베테랑 최나연(35)은 3언더파 69타로 공동 13위에 자리했다.<br><br>박성현(29), 최혜진(23), 유소연(32), 최운정(32) 등이 2언더파 70타, 공동 26위다. 특히 신인상 후보인 최혜진은 8번 홀(파3)에서 자신의 프로 첫 홀인원을 기록했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091613312936291_1663302689_0017477506.jpg\"></center><br><span>최혜진은 “프로에 와서 홀인원을 해본 적이 없었는데, LPGA 투어에 와서 홀인원이 나왔다”며 \"이후 경기 내용이 조금 아쉽기는 하지만 기분이 좋다”고 밝혔다. </span><br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-16T04:36:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477506&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“내 몸의 한계를 알고 있다 ”…테니스 황제 페더러, ‘뜨거운 안녕’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610323236223_1663291952_0017476930.jpg\"></center><br><br>‘테니스 황제’ 로저 페더러(41·스위스)가 다음 주 영국 런던에서 열리는 레이버컵 대회를 끝으로 은퇴하겠다고 15일(현지시간) 밝혔다. 앞서 지난 11일 은퇴를 선언한 테니스 ‘여제’ 세리나 윌리엄스에 이어 남자 테니스를 지배해온 페더러마저 코트를 떠나게 됐다. 남녀 테니스의 ‘살아있는 전설’이 비슷한 시기에 함께 은퇴하면서 한 시대가 막을 내렸다는 평가다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610321836222_1663291938_0017476930.jpg\"></center><br><br>페더러는 자신의 홈페이지 등을 통해 발표한 성명에서 “많은 분이 알고 있듯이 지난 3년간 부상과 수술 등으로 어려움을 겪었다”며 “경쟁력을 온전히 갖추기 위해 노력했지만 제 몸의 한계를 저는 잘 알고 있다”고 밝혔다. 그러면서<span> “저는 41살이다. 저는 24년간 1500경기 이상을 뛰었다. 테니스는 제가 꿈꿨던 것보다 훨씬 더 관대하게 저를 대해줬다”며 “이제는 경력을 마무리할 때가 됐다는 걸 알아야 한다”고 했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610325436224_1663291974_0017476930.jpg\"></center><br><br>페더러는 다음 주 열리는 레이버컵 참가를 끝으로 남자프로테니스(ATP)에서 떠날 것이라고 밝혔다. 그러면서 “<span>앞으로도 테니스를 하겠지만 그랜드슬램(메이저 4개 대회)이나 투어에서는 경기하지 않을 것”이라고 했다. 그러면서 테니스에 대한 각별한 사랑을 나타냈다. 페더러는 “테니스 게임, 너를 사랑하고 절대 떠나지 않을 것(</span>Finally, to the game of tennis: I love you and will never leave you)”이라는 문장으로 은퇴 선언을 마쳤다.<br><br>페더러는 지난해 7월 윔블던 이후 무릎 부상 등의 이유로 1년 넘게 공식 대회에 출전하지 못했다. 하지만 이번 레이버컵과 다음 달 열리는 ATP 투어 스위스 인도어 바젤에 출전할 예정이었다. 또 올해 7월 윔블던 센터코트 100주년 기념행사에서는 “한 번 더 윔블던에 뛸 수 있기를 희망한다”며 내년에도 선수 생활을 이어가겠다는 의지를 내비쳤다. 하지만 부상과 이에 따른 수술로 결국 선수로서 은퇴를 선언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610331536228_1663291995_0017476930.jpg\"></center><br><br>페더러는 ‘테니스 황제’라는 별명에 걸맞은 전설적인 선수다. 메이저 대회 단식에서 통산 20회 우승했다. 22회의 라파엘 나달(스페인)과 21회의 노바크 조코비치(세르비아)와 함께 ‘빅3’로 군림해왔다. 페더러는 2003년 윔블던에서 처음 메이저 단식 정상에 올랐고, 2018년 호주오픈에서 마지막 우승을 거뒀다. 통산 메이저 우승은 나달이나 조코비치가 많지만, 페더러는 이들보다 먼저 메이저 단식 20회 우승이라는 고지를 점령했다.<br><br>페더러는 ATP 투어 단식에서 103차례나 우승, 109회의 지미 코너스(은퇴·미국) 다음으로 많이 우승했다. 투어 통산 1251승을 거둬 1274승의 코너스에 이어 다승 2위에도 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610334236229_1663292022_0017476930.jpg\"></center><br>테니스 선수를 포함한 스포츠계는 찬사를 쏟아냈다. 윌리엄스는 자신의 소셜미디어에 그동안 페더러와 함께 찍었던 사진을 공유했다. 그러면서 “언제나 당신을 우러러봤고 존경해왔다”며 “은퇴 클럽에 온 걸 환영한다. 그리고 페더러, 당신 자신이 돼줘서 감사하다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610335136230_1663292031_0017476930.jpg\"></center><br>나달도 “오늘은 나 개인적으로는 물론 전 세계 스포츠를 좋아하는 사람들에게 슬픈 날”이라며 “<span>당신과 코트 안팎에서 수많은 엄청난 순간을 함께 할 수 있었던 것은 영광이자 특권이었다”고 했다. </span>역대 최연소 남자 단식 세계 1위에 오른 카를로스 알카라스(19·스페인)는 “어릴 때부터 제게 영감을 준 선수”라며 “당신과 꼭 경기해보고 싶었다”고 밝혔다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-16T01:44:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017476930&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘탈고교급’ 150㎞ 구속… 서울고 김서현 1순위로 한화행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521301335928_1663245013_0924263966.jpg\"></center><br>‘탈고교급’ 강속구 투수인 서울고 김서현(18)이 2023 KBO 신인 드래프트에서 예상대로 전체 1순위로 지명돼 한화 이글스 유니폼을 입게 됐다.<br><br>한화는 15일 서울 중구 웨스틴조선 호텔에서 열린 신인 드래프트에서 김서현의 이름을 가장 먼저 불렀다. 정민철 한화 단장은 “김서현이 야구를 잘해서 뽑았다”며 “빠르게 프로에 적응할 것”이라고 기대했다. 김서현은 ‘최대어’로 평가받은 덕수고 투수 심준석이 미국 진출을 선택하면서 일찌감치 KBO 드래프트 전체 1순위 후보로 평가돼왔다.<br><br>시속 150㎞대 직구를 던지는 김서현은 올해 전국고교야구대회에서 18경기에 등판해 3승 3패 평균자책점 1.31을 올렸다. 55⅓이닝을 던지는 동안 삼진 72개를 잡았다.<br><br>전체 2순위 지명권을 가진 KIA 타이거즈는 충암고 왼손 투수 윤영철(18)을 택했다. 윤영철은 직구 구속이 시속 140㎞중반대로 강속구 투수는 아니다. 하지만 안정적인 제구로 올해 15경기 13승 2패 평균자책점 1.66으로 활약했고, 65⅓이닝 동안 삼진 99개를 잡았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521301435929_1663245014_0924263966.jpg\"></center><br>3순위 지명권을 가진 롯데 자이언츠는 휘문고 내야수 김민석(18)을 지명했다. 우투좌타인 김민석은 빼어난 타격 실력으로 휘문고 선배인 키움 히어로즈의 이정후를 떠올리게 한다는 평가다.<br><br>NC 다이노스는 전체 4순위로 시속 150㎞대 강속구를 던지는 경남고 우완 투수 신영우(18)를, SSG 랜더스는 대구고 오른손 투수 이로운(18)을 전체 5순위로 지명했다. 키움은 1라운드 전체 6순위로 ‘포수 겸 투수’ 원주고 김건희(18)를 지명했다. 김건희의 주 포지션은 포수지만, 투수로도 시속 140㎞대 후반의 공을 던진다.<br><br>LG 트윈스는 경남고 포수 김범석(18), 삼성 라이온즈는 인천고 우완 투수 이호성(18), 두산 베어스는 천안북일고 우완 투수 최준호(18), KT 위즈는 대구고 투수 김정운(18)을 각각 1라운드 선수로 지명했다.<br><br>학교 폭력 논란에 휩싸여 2020년 1차 지명이 철회됐던 ‘뜨거운 감자’ 김유성(20·고려대)은 이날 드래프트에서 2라운드 전체 19순위로 두산에 지명됐다. 김유성은 김해고 3학년이던 2020년 NC에 1차 지명됐다. 하지만 이후 김유성의 중학교 시절 학폭 논란이 불거졌고 NC는 지명을 철회했다. 하지만 KBO는 올해부터 대학 2학년생도 신인 드래프트에 신청할 수 있는 ‘얼리 드래프트 제도’를 도입하면서 김유성도 고려대 입학 2년 만인 올해 드래프트에 신청했다.<br><br>이번 드래프트에선 총 110명이 프로 입단의 꿈을 이뤘다. 투수 56명, 포수 13명, 내야수 29명, 외야수 12명이 선발됐다. 드래프트에 지원한 총 1165명 가운데 약 10%만이 프로 구단의 선택을 받았다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-15T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263966&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘여자 피겨 간판’ 유영 챌린저대회 쇼트 1위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521270435914_1663244824_0924263996.jpg\"></center><br>한국 여자 피겨스케이팅 간판 유영(수리고)이 올 시즌 첫 국제대회 쇼트프로그램에서 1위에 오르며 기분 좋은 시작을 알렸다.<br><br>유영은 15일(한국시간) 미국 레이크플래시드에서 열린 2022 국제빙상경기연맹(ISU) 챌린저 시리즈 US 인터내셔널 클래식 여자 싱글 쇼트에서 기술점수(TES) 32.21점, 예술점수(PCS) 30.96점을 받아 총점 63.19점을 기록했다. 자신의 쇼트 최고기록 78.22점보다 많이 떨어진 성적이지만 2위 일본의 가와베 마나(62.68점), 3위 미국의 오드리 신(61.16점) 등을 제치고 13명 중 1위를 차지했다.<br><br>챌린저 대회는 그랑프리 시리즈를 앞두고 선수들이 새 프로그램을 점검하는 대회다. 올해 초 2022 베이징 동계올림픽에서 6위에 오른 유영은 새 시즌 ISU 시니어 그랑프리 출전에 앞서 이번 대회에서 실전 감각을 점검한다.<br><br>새 쇼트 프로그램을 준비한 유영은 첫 점프로 주무기인 트리플 악셀이 아닌 더블 악셀을 선택해 수행점수(GOE) 1.06점을 안정적으로 획득했다. 하지만 이어진 트리플 러츠-트리플 토루프 콤비네이션에서 다운 그레이드(점프 회전수가 180도 이상 모자라는 경우) 판정을 받아 1.53점 깎였다. 이후 스핀과 스텝 시퀀스 동작은 안정적인 연기를 펼쳤다.<br><br>유영은 경기 후 “최상의 경기력은 아니었다”면서도 “새 시즌 좋은 출발을 했다”고 말했다. 유영은 내달 28∼30일 캐나다에서 열리는 2차 대회 스케이트 캐나다 인터내셔널과 11월 11∼13일 영국에서 열리는 4차 대회 MK 존 윌슨 트로피에 출전할 예정이다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-15T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263996&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"김연경 V리그 복귀전 내달 25일… 지난 시즌 1·2위 개막전 격돌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521260935911_1663244769_0924263972.jpg\"></center><br>‘월드클래스’ 김연경(흥국생명)이 내달 25일 국내 V리그 복귀전을 치른다.<br><br>한국배구연맹(KOVO)은 15일 도드람 2022-2023 V리그 남녀부 정규리그 일정을 확정해 발표했다. 오는 10월 22일 개막하는 V리그는 2023년 3월 19일 6라운드까지 5개월여간 대장정을 치른다.<br><br>V리그에 돌아오는 김연경은 10월 25일 인천 삼산체육관에서 시즌 첫 경기에 나설 것으로 보인다. 흥국생명 홈에서 열리는 김연경의 V리그 복귀전으로 이목이 쏠린다. 이날 출전한다면 약 1년 6개월 만의 정규리그 복귀다.<br><br>복귀전 상대는 지난 시즌 최하위팀 페퍼저축은행이다. 상대전적은 흥국생명이 4승 1패로 앞선다. 하지만 창단팀으로 시즌 3승을 거둔 페퍼저축은행은 마지막 승리를 흥국생명에 했다.<br><br>개막전은 남녀부 모두 지난 시즌 1·2위 팀 간의 대결로, 첫 경기부터 우승을 향한 자존심 대결이 펼쳐진다. 남자부는 10월 22일 오후 2시 인천 계양체육관에서 ‘디펜딩 챔피언’ 대한항공과 준우승팀 KB손해보험이 맞붙는다. 두 팀은 지난 4월 9일 2021-2022 V리그 챔피언결정전 3차전 후 처음으로 공식전을 치른다.<br><br>여자부는 같은 날 오후 4시 수원체육관에서 전 시즌 정규리그 1위 현대건설과 2위 한국도로공사가 개막전을 연다. 현대건설은 지난 시즌 28승 3패 성적으로 압도적 독주를 했고, 도로공사는 유일한 대항마 역할을 하며 2패를 안긴 바 있다. 지난달 열린 2022 순천·도드람컵 프로배구대회 조별예선에서는 도로공사가 현대건설에 3대 1로 승리하며 자존심을 세웠다.<br><br>V리그는 남녀부 7개팀이 풀리그 방식으로 6라운드를 치른다. 4라운드 종료 후 2023년 1월 29일에는 올스타전이 예정됐다. 장소는 추후 결정된다.<br><br>‘봄 배구’ 포스트시즌은 내년 3월말부터 치러진다. 3·4위 승점이 3점 이내일 경우에는 단판으로 치러지는 준플레이오프가 3월 21일(여자부), 22일(남자부) 순으로 열린다. 플레이오프는 23일부터 3전 2선승제, 챔피언결정전은 29일부터 7전 4선승제로 우승팀을 가린다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263972&code=12140000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"무실점 ‘철벽 수비’ 김민재 활약에… 나폴리, 챔스리그 2연승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091520370735828_1663241827_0924263995.jpg\"></center><br>한국의 ‘괴물 수비수’ 김민재가 또 한 번 철벽수비를 선보이며 팀 승리에 기여했다.<br><br>김민재가 활약하는 나폴리(이탈리아)는 15일(한국시간) 스코틀랜드 글래스고 아이브록스 경기장에서 열린 2022-2023 유럽축구연맹(UEFA) 챔피언스리그(UCL) 조별리그 A조 2차전에서 레인저스(스코틀랜드)를 3대 0으로 완파했다. 1차전에서 리버풀(잉글랜드)을 4대 1로 꺾은 나폴리는 2연승을 달리며 조 1위를 사수했다.<br><br>나폴리는 후반 10분 레인저스의 제임스 샌즈가 경고 누적으로 퇴장당하면서 수적 우위를 바탕으로 몰아쳤다. 후반 23분 상대 핸드볼 파울로 페널티킥을 얻어 첫 득점을 했고, 후반 40분에는 마티아스 올리베라와 패스를 주고받은 자코모 라스파도리가 추가 골을 뽑아냈다. 후반 추가시간에 탕기 은돔벨레가 쐐기골을 넣으며 완승했다.<br><br>지난 10일 스페치아와의 세리에A 리그 경기에서 처음 휴식을 취한 김민재는 이날 선발로 복귀해 풀타임을 소화했다. 김민재는 상대팀 최전방 공격수로 나선 알프레도 모렐로스를 철벽 마크했다. 볼 경합 시 우위를 점했고, 모렐로스에게 볼이 연결되는 것을 사전에 차단하며 상대 공격진을 무기력하게 만들었다. 후반 40분에는 왼쪽 측면 돌파로 득점에 간접 기여하기도 했다.<br><br>후스코어드닷컴은 김민재에 7.29점을 매기며 전체 8번째로 높은 평점을 줬다. 양팀 골키퍼를 제외하면 수비진 최고 평점이다. 이탈리아 현지 칼치오메르카토는 “모렐로스는 한국인을 상대로 볼경합에서 승리할 수 없었다”며 김민재를 극찬했다. 칼치오나폴리24는 “김민재는 방벽과도 같았다”고 표현했다.<br><br>루치아노 스팔레티 나폴리 감독도 수비진에 만족감을 드러냈다. 스팔레티 감독은 경기 후 기자회견에서 김민재와 아미르 라흐마니에 대한 질문을 받자 “그들이 많은 개인 경합에서 이겨 줬다”며 “그들 없이는 이길 수 없었다”고 말했다.<br><br>맨체스터 시티(잉글랜드)의 ‘노르웨이 폭격기’ 엘링 홀란은 환상적인 왼발 플라잉킥으로 결승골을 넣으며 친정팀 보루시아 도르트문트(독일)를 울렸다. 맨시티는 UCL G조 2차전에서 홀란의 결승골로 2대 1 역전승을 거뒀다. 펩 과르디올라 감독은 “요한 크루이프가 비슷한 골을 넣었던 것으로 기억한다. 홀란이 크루이프처럼 득점해 기쁘다”며 극찬했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-15T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263995&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“2023 아시안컵은 한국에서”… 유치 신청서 공식 제출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091520360535824_1663241765_0924263959.jpg\"></center><br>한국이 15일 아시안컵 유치 신청서를 공식 제출하고, 정부 차원에서 대회 유치를 위해 총력을 기울이기로 했다.<br><br>문화체육관광부는 대한축구협회가 이날 아시아축구연맹(AFC)에 ‘2023 AFC 아시안컵’ 유치 신청서를 공식 제출함에 따라 관계 기관 등과 함께 대회 유치에 적극 나서기로 했다고 밝혔다.<br><br>1956년 창설된 아시안컵은 4년 주기로 개최되는 아시아 최고 권위 축구 대회다. 원래는 내년에 아시안컵을 개최키로 했던 중국이 지난 5월 코로나19를 사유로 개최권을 반납해 AFC가 새 개최지를 찾고 있다. 새 개최지는 내달 17일 최종 결정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521335335944_1663245233_0924263959.jpg\"></center><br>문체부와 축구협회에 따르면 이번 아시안컵 유치 경쟁국은 한국을 비롯해 카타르, 인도네시아 3개국이다. 처음에는 호주도 유치 의향을 보였지만 지난 2일 이를 철회한 바 있다.<br><br>정부는 올해 개최되는 월드컵의 최신 경기장 시설을 그대로 사용할 수 있는 카타르가 유리한 장점을 가진 상황이지만 한국 또한 대회 흥행 측면 등에서 충분한 강점 요소를 지니고 있다고 설명했다.<br><br>한국은 2002 한·일 월드컵 개최 당시 수백만명이 넘는 인원이 길거리 응원을 선보이며 전 세계를 놀라게 했다. 이는 축구에 대한 국민들의 뜨거운 열정이 있었기에 가능한 일로, 당시 대한민국 방방곡곡을 물들이며 시작됐던 우리 응원 문화는 지금 월드컵에서 ‘팬 페스트(Fan Fest)’라는 이름으로 FIFA(국제축구연맹)가 주관하는 축제 문화로 자리 잡았다. 지금도 국가대표팀 경기의 관중 동원 효과는 다른 경쟁국에 충분히 앞선다는 평가를 받고 있다.<br><br>문체부는 특히 국민들의 뜨거운 축구 열기에 전 세계인들의 관심과 사랑을 받고 있는 한국문화(K-Culture)가 결합한다면 아시안컵은 수많은 아시아인들에게 축구 경기와 함께 새로운 볼거리와 즐길 거리를 제공하는 것은 물론이고, 단순한 축구 대회를 넘어 축구 축제로서 새로운 지평을 열 수 있게 될 것이라고 강조했다.<br><br>문체부는 63년 만에 아시안컵을 국내에 유치하기 위해 축구협회와 지방자치단체 등 관계 기관과 힘을 합치고 있다고 설명했다. 지난 6월 30일 축구협회가 AFC 측에 유치의향서를 제출한 이후 국제행사 심사 승인, 국무회의 의결 등 필요 절차를 신속히 완료했고 관계부처, 개최 예정 지자체 등과 함께 대회 유치 준비 상황을 계속 점검하고 있다. 문체부 관계자는 “지난 4일부터 7일까지 진행된 현장실사에도 협력 대응하면서 정부와 지자체의 강력한 지원 의지, 단순 축구 대회가 아닌 축구 축제로 만들겠다는 새로운 비전을 실사단에 전달했다”고 밝혔다.<br><br>문체부는 축구협회와 유관 부처, 외교와 소통 분야의 민간전문가 등이 참여하는 ‘2023 아시안컵 유치 전략 특별전담팀(TF)’을 중심으로 유치 동향을 수시로 점검하는 한편, 지역별 차별화된 유치 전략을 수립하고 범정부 차원의 유치 활동을 펼쳐 나갈 방침이다.<br><br>문체부 담당자는 “아시안컵을 한 단계 더 도약하게 할 새로운 대회 비전, 그리고 그것을 뒷받침하는 대한민국의 개최 역량은 충분한 강점 요소”라며 “여기에 우리 축구 국가대표팀을 응원하는 국민들의 뜨거운 성원이 더해진다면 대회를 성공적으로 유치하는 데 큰 밑거름이 될 것”이라고 밝혔다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2022-09-15T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263959&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"마침내 왕관을 쓴 제왕","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091521292635925_1663244966_0017475312.jpg\"></center><br><br>‘쵸비’ 정지훈은 오랜 시간 ‘무관의 제왕’으로 불려왔다. 다섯 차례의 결승전 진출, 다섯 번의 준우승이란 진기록이 그를 세간으로부터 옥새 없는 왕으로 평가받게 했다. 하지만 지난달 말 여섯 번째 결승 무대에 오르고, 처음으로 LCK 우승을 달성하면서 그는 그의 우승소감처럼 비로소 “무관과 무관”해졌다.<br><br>15일 서울 강남구의 젠지 사옥에서 정지훈을 만났다. 앞서 몇 차례 미드시즌이나 오프시즌에 그를 인터뷰할 기회가 있었지만, 우승 소감을 묻는 것은 신선했다. 그와 함께 지난 여름을 되돌아보고, 앞으로 열리는 롤드컵에 임하는 각오를 들어봤다.<br><br><b>-첫 우승 후 약 3주가 지났다. 휴가는 어떻게 보냈나. 이제 우승했다는 실감이 나는지.</b><br>“우승 후 숙소에 일주일가량 머물렀던 게 후회된다. 할 게 없어서 게임만 했다. 집으로 돌아간 뒤에는 가족들과 시간을 많이 보냈다. 형과 같이 웨이트 트레이닝을 했다. 형한테 피아노도 배웠다. 남는 시간엔 휴식을 취하고, ‘발로란트’나 ‘전략적 팀 전투(TFT)’ 같은 다른 게임도 즐겼다. 우승 직후엔 ‘우승했다’는 게 실감이 났다. 이제 즐길 시간은 지났다. 앞으로 남은 것들이 더 중요하다.”<br><br><b>-젠지는 시즌 개막 전 미디어데이 행사에서 한 팀으로부터만 우승 후보로 지목을 받았다. 당시 담원 기아나 T1보다 기대치가 낮았던 이유는 무엇이라고 보나. 팀 내부적으로는 충분히 우승할 수 있다는 자신감이 있었나.</b><br>“스프링 시즌에 아쉬운 모습을 보여줬던 게 있다. 담원 기아는 ‘너구리’ 장하권 선수의 복귀로 기대를 모았고 T1은 스프링 시즌을 우승했으므로 두 팀에 비교해 경쟁력이 밀린다는 생각이 들었다. 시즌 개막 전 스크림을 하면서 팀 내부적으로도 우리가 아주 강하단 생각을 하진 않았다.<br>하지만 개막 후에 팀워크가 잘 맞기 시작하고, 좋은 성적이 나오니까 자신감이 붙었다. 스스로 잘한다는 생각이 들었다. 나중엔 게임을 질 것 같다는 생각이 들지 않게 됐다. 설령 실수를 한 번 하더라도 그 때문에 게임이 끝나는 건 아니지 않나. 다음 기회에 더 잘하면 된다는 마인드의 장착이 주효했다.”<br><br><b>-결승 준비가 아주 잘 됐다고 들었다. 정 선수는 언제 팀이 우승할 것 같다는 확신이 생겼나. </b><br>“다른 팀원들의 생각은 모르겠지만, 나는 우승 직전까지 갔다가 무너졌던 적이 많았으므로 그런 생각을 하지 않았다. 다만 끝까지 열심히 했다. 그 생각이 전부였다. 지금도 이렇게 잘하는데, 기량 유지를 넘어 발전을 이룬다면 반드시 우승할 것 같다고는 생각했다. 지금보다 더 잘해도 우승을 못 한다면 그건 상대 팀이 자연재해 수준인 것이라 여겼다.(웃음)”<br><br><b>-결승전 사전 인터뷰에서 자신의 다전제 활약과 관련해서 한 인터뷰가 화제가 됐다.</b><br>“내 다전제 활약상에 의문부호가 붙었던 건 2019년까지였다고 생각한다. 2020년부턴 다전제라는 이름값에 짓눌려서 가진 기량을 전부 못 보여드린 적이 없었다고 생각한다. 돌이켜보면, 2019년엔 아쉬운 플레이를 많이 했다. 그땐 다전제 여부를 떠나서 게임을 못했다.”<br><br><b>-스프링 시즌 결승전 패배 이후에는 플레이 스타일에 변화가 필요하단 의견도 나왔다.</b><br>“나는 선수에게 플레이 스타일이라는 게 존재해서는 안 된다고 생각한다. LoL은 메타 변화가 잦다. 그 변화를 좇기 힘들게끔 스스로 족쇄를 차는 일이다. 상대가 분석했을 때 간파당하므로 좋지 않다. 메타마다 정답을 플레이하는 게 내가 지향하는 방향이다. 플레이 스타일을 정해놓고 플레이한 적은 없다. 원하지 않는 방향이다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091521275235916_1663244872_0017475312.jpg\"></center><br><br><b>-그렇지만 정 선수만의 특색은 어느 메타든 고유하다. 라인전에서 늘 우위를 점한다.</b><br>“어떻게 해야 라인전 구도를 편하게 가져갈 수 있는지 많이 고민하고 노력하는 편이다. 나는 머릿속으로 시뮬레이션을 많이 돌린다. LoL에는 아주 많은 구도가 존재하고, 전부 직접 해보기엔 시간이 부족하므로 앞서 경험해봤던 비슷한 구도를 떠올리며 조금씩 변형을 해본다.<br>가령 이 구도에서는 ▲미니언이 스킬을 몇 번 맞아야 죽는다 ▲어느 타이밍부터는 스킬 한 번에 클리어가 된다 ▲상대의 아이템 트리는 대략 이렇다 등 변하지 않고 누적되는 데이터들이 있다. 변하는 것들도 내가 알고 있는 것들을 조금씩 활용하면 국면을 유리하게 가져갈 수 있다.”<br><br><b>-올해 미드라이너들은 아지르와 아리를 열심히 연습했다. 정 선수 역시 두 챔피언을 잘 다뤘다. 새로운 빌드나 아이템 트리 등을 고안해내기도 했다. “다른 선수들이 아리의 아이템 트리를 잘못 선택하고 있다”고 말해서 화제가 됐다.</b><br>“나는 아리의 쿨감신 효율이 좋다고 생각한다. ‘현혹의 구슬(Q)’의 두 번째 대미지가 고정 피해여서 마법 관통력 효율이 떨어지므로 (마관신을) 선호하지 않는다. 가격도 저렴하다. 아이템은 상대방의 것을 보고 정하는 경우가 있는데, 그런 부분에서 유연하지 못한 선택들이 보여서 아쉬웠던 기억이 난다.”<br><br><b>-아리로 밴시의 장막을 사는 것도 처음엔 설왕설래가 있었지만, 시즌 후반엔 표준처럼 여겨졌다.</b><br>“밴시의 장막은 2600골드라는 가격에 비해 성능이 좋은 아이템이라 생각했다. 쿨감신을 선호해서 (강인함이 부족한데) 세주아니의 궁극기나 노틸러스의 ‘닻줄 견인(Q)’에 맞았을 때 역으로 폭사하는 상황도 막을 수 있었다. 아리는 싸움을 먼저 여는 챔피언이다 보니 플레이할 때 리스크가 크다. 밴시의 장막으로 리스크를 줄이고, 앞라인을 잡아서 리턴값을 높이는 방법이 좋다고 여겼다.”<br><br><b>-‘부서진 여왕의 왕관’ ‘내셔의 이빨’ 아지르도 화제가 됐다. ‘쵸비 전용’이라는 평가도 나왔다.</b><br>“아지르가 너프를 세게 당해서 앞으로 대회에 안 나오면 모두 솔직히 털어놓을 텐데 아직 (대회에) 나올 만해서 전부 얘기하긴 어렵다. 카메라를 꺼주시면 전부 말씀드릴 수 있다.(웃음) 부여왕 내셔 아이템 트리는 딜 로스가 난다고 생각하는 분들이 많은 것으로 안다. 하지만 나는 좋다고 생각한다.<br>솔로 AP 조합이 아니라면 ‘그림자 불꽃’보다 내셔의 이빨이 좋다고 생각한다. 오브젝트 사냥이나 포탑 철거 속도도 빠르고, 한타 때 낼 수 있는 대미지도 말이 안 된다. 솔직히 이 아이템을 띄우는 과정이 어렵다는 게 나는 이해가 잘 가지 않는다.”<br><br><b>-서머 시즌 동안 아지르로 13승1패를 기록했다. 본인만의 노하우가 있나.</b><br>“사람마다 강점이 다르지 않나. 누군가는 스킬 샷 정확도나 딜 교환이 강점이라면, 나는 거리 조절에 장점이 있다고 스스로 생각한다. 아지르의 모래 병사 위치 조절이나 라인전 딜 교환 메커니즘에서 이런 강점이 발휘돼 좋은 결과가 나온 것 같다.”<br><br><span><b>-결승전에서 귀환하지 않고 양피지를 뽑아온 플레이를 놓고 여러 선수나 관계자들이 갑론을박을 벌였다. 정 선수가 이유를 설명한 개인 방송을 봤지만, 사실 이해 못 했다. 이 플레이가 화제가 된 것에 대한 본인의 생각이 궁금하다.</b></span><br>“일반적으로 LoL 유저들이 알고 있는 사실은 ‘아이템을 사면 강해진다’는 것이다. 그 부분에 대해서 할 말은 없다. 하지만 아이템을 사서 강해졌는데, 상대가 싸워주지 않는 턴이 나온다. 그러면 귀환해서 아이템을 사오고 강해지는 게 무슨 소용인가 싶다. 이 플레이와 관련해 의견이 분분해 ‘내가 틀린 걸 수도 있겠다’고 생각해보기도 했다. 그런데 다시 생각해봐도 그 선택이 최선이었던 것 같다.”<br><br><b>-당시 아리에게 턴을 내주지 않는 것이 중요하다고 여겼나.</b><br>“턴을 주지 않는다기보다는…당시에 ‘페이커’ 선수가 귀환 타이밍을 너무 잘 잡았다. 그래서 내가 귀환해버리면 픽의 의도가 퇴색되는 상황이었다. 아지르가 아리를 눌러놔야 하는데 그러지 못하고, 아리에게 시야 확보 턴을 허용할 것 같았다. 결국 ‘순간이동’ 맞교환이 이뤄지면 상대만 기분이 좋아질 것 같다고 느껴 귀환하지 않기로 했다. 어차피 이 구도에서는 아지르가 귀환하지 않아도 라인전을 할 만하다. ‘증폭의 고서’ 하나 사서 돌아오는 건 큰 의미가 없는 상황이었다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022083014325920559_1661837580_0017475312.jpg\"></center><br><br><b>-그렇지만 3세트 땐 양피지를 뽑아놓고도 증폭의 고서만 사러 재차 귀환하기도 했는데.</b><br>“바이한테 갱킹을 당했다. 라인전을 하는 데 좋지 않을 것 같아서 귀환했다가 철거를 한 번 내줬다.”<br><br>*이 갱킹은 ‘피넛’ 한왕호(신 짜오)의 탑 갱킹 리플레이 송출과 겹쳐 중계 화면에 잡히지 않았다. 정지훈은 미드라인 아래쪽 일자 부시 시야를 확보하러 들어갔다가 ‘오너’ 문현준(바이)에게 스킬 콤보를 맞았다. 순간 체력이 1309에서 853으로 깎였다. 그는 두 웨이브를 더 정리한 뒤 귀환했다.<br><br><b>-직후 롤드컵 선발전에서 바로 비슷한 플레이가 나오더라. 올해 롱소드 3포션 코르키를 비롯해 정 선수가 고안해낸 빌드가 미드라이너들의 표준으로 자리 잡은 케이스가 몇 개 있었다. 빌드의 선구자로 여겨지는 것에 대해 어떻게 생각하나.</b><br>“선구자라는 건 독을 뿌려야 할 때도 있다고 느낀다. 다른 사람들이 다 따라해버리니까.(웃음) 만드는 사람으로선 기분이 좋기도, 나쁘기도 하다. 열심히 고민해서 만든 빌드가 널리 퍼지면 기분이 좋은데, 내가 상대할 때 힘들어서 괴리감이 든다. ‘와, 이 빌드가 진짜 상대하긴 어렵구나’ 싶을 때가 있다.”<br><br><b>-정 선수가 스크림에서 처음 쓰고, 다른 선수가 실전에서 먼저 꺼낸 것들도 몇 개 있었다고 들었다.</b><br>“아마 ‘기민한 발놀림’ 아칼리를 내가 먼저 개발했던 것 같은데 중국 ‘LoL 프로 리그(LPL)’에서 더 먼저 실전 활용했던 것으로 기억한다. ‘콩콩이’ 루시안도 아마 그럴 것이다. <b>(콩콩이 루시안은 ‘쇼메이커’ 허수가 정 선수와의 스크림에서 경험해보고 먼저 썼다고 밝힌 적이 있다.)</b> 그가 그렇게 말해줘서 내심 기분이 좋았다.(웃음)”<br><br><span><b>-오른을 포함한 탱커 챔피언을 선호하는 것으로 알려졌다. 특별한 이유가 있나.</b></span><br>“이제 탱커를 선호하진 않는다. 대신 오른을 선호한다. 오른은 탱커인데 딜이 너무 세다. 미드라이너로 썼을 때 일반적인 미드라인 챔피언을 상대하기도 쉽다. 후반에 걸작 아이템에 대한 기댓값도 있다. 16레벨을 찍으면 궁극기 재사용 대기시간이 53초 내외로 줄어든다. 아마 오른으로 16레벨을 찍어본 분들이 많지 않아서 잘 모르고 계실 것이다.”<br><br><b>-‘킹겐 콤보’를 널리 유행시킨 ‘킹겐’ 황성훈은 정 선수의 매드 무비에서 영감을 받았다고 했다.</b><br>“내가 처음으로 그 콤보를 고안해낸 것은 아니다. 가끔 칼바람 나락을 플레이하는데 나도 거기서 영감을 받았다. 한 오른 유저가 앞쪽에 눈덩이를 맞힌 뒤 궁극기를 쓰고, 눈덩이로 날아가서 남들보다 빠르게 궁극기 후속타를 쓰는 걸 봤다. 그걸 점멸로도 응용할 수 있겠다 싶었다. 솔로 랭크에서 만난 다른 오른 유저의 플레이를 보고 응용한 것도 있다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091521490935993_1663246149_0017475312.jpg\"></center><br><br><b>-롤드컵에서 플라잉 오이스터, 100 씨브스와 같은 조가 됐다.</b><br>“어떤 조에 걸리든 좋은 플레이를 펼치는 게 우선이라고 생각해서 그룹 스테이지 대진은 별로 중요하지 않게 여긴다. 다른 팀들보다 편한 조에 속한 건 인정하지만, 롤드컵은 늘 ‘우리가 잘하는 게’ 중요하다. 메타 파악을 잘해야 한다. 다른 팀이 분석한 메타에 먹히지 않게끔. 이건 일종의 가위바위보 싸움이다.”<br><br><span><b>-메타는 패치의 영향을 많이 받는다. 라이브 버전인 12.17패치를 어떻게 평가하나.</b></span><br>“서머 시즌 결승전을 준비하는 동안 미드라이너로서는 아리·아지르·사일러스의 성능이 확실히 좋다고 생각했다. 셋 다 12.17패치로 너프를 당하지 않았나. 솔직히 이번엔 라이엇 게임즈가 너프를 합리적으로 했다고 느낀다. 셋 다 프로게이머들이 쓸 수도 있고, 쓰지 않을 수도 있는 성능으로 바뀌었다. 밸런스가 잘 맞는다.”<br><br><b>-LPL 팀들이 가장 강력한 경쟁자로 여겨진다. 4개 팀 중 어떤 팀이 가장 까다롭게 느껴지나.</b><br>“가장 최근에 우승한 JDG를 견제하고 있다. 하지만 작년에 롤드컵을 우승한 EDG도 경계가 된다. TES도 ‘나이트’ 줘 딩 선수가 잘하므로 나는 견제하고 있다. RNG도 4시드지만 충분히 잘하는 팀이다. LPL에서 하위권 팀이 상위권 팀을 잡는 모습을 종종 봤다. 순위와 관계없이 다들 잘한다고 느꼈다. 그래도 굳이 한 팀만 꼽으라면 JDG를 꼽겠다.”<br><br><b>-개인으로선 네 번째 롤드컵이다. 올해 대회가 정 선수에게 주는 의미는 무엇인가.</b><br>“올해 대회는 내 실력을 제대로 파악할 기회라고 생각한다. 첫 번째 롤드컵 땐 내가 너무 부족했다. 두 번째 대회는 막판에 (호흡이) 잘 맞지 않았다. 세 번째 대회는 기적적으로 진출했다고 생각한다. 올해를 기회로 보고 있다. 젠지가 우승 후보로 꼽혀도 이상하지 않다고 자신한다.”<br><br><b>-끝으로 팬들에게 전하고 싶은 얘기가 있다면.</b><br>“이번 롤드컵에선 정말로 잘하고 싶다. 열심히 해서 좋은 성적을 내고 올 테니, 팬 여러분께서 많이 봐주셨으면 한다. 좋은 모습을 보여주고 싶으니까, 누군가가 그 모습을 봐주셨으면 좋겠다. 그리고 그게 팬 여러분이면 좋겠다. 열심히 하고 오겠다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-15T12:56:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017475312&code=61162011&sid1=spo"}]