[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美당국자 “韓美정상, 케미 좋아…기술 협력 많은 부분 동의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041907325151355_1681857172_0018174772.jpg\"></center><br><br>에드 케이건 백악관 국가안보회의(NSC) 동아시아·오세아니아 담당 선임국장은 한국이 지난 70년간 가장 놀라운 경제적·정치적 성공 사례라고 평가했다. 특히 한국이 첨단 분야 선두주자로 부상하며 양국 협력의 범위가 확장했다고 강조했다.<br><br>케이건 국장은 18일(현지시간) 싱크탱크 윌슨센터가 주최한 ‘한·미동맹 70주년 포럼’에서 “세계 10위 경제 대국이라는 한국의 위상은 대단하다. 한국이 전 세계적으로 훨씬 더 큰 역할을 할 수 있는 능력을 부여했다”며 “이는 (양국) 관계를 변화시키는 데 도움이 됐다고 생각한다”고 말했다.<br><br>그는 “정말 놀라운 건 한국이 얼마나 기술 강국이 됐는지를 실감한 것”이라며 “최첨단 기술 분야에서 한국은 세계적 강국이 됐고, 이는 우리가 그동안 작업해 온 영역과 관계를 실제로 변화시켰다”고 말했다. 그러면서 “한·미 관계에서는 기술 협력이 큰 비중을 차지하고 있다”며 “10년 전에는 양국 간 대화에 없던 부분”이라고 말했다. 한국이 반도체나 전기차, 배터리 등 첨단 기술 분야에서 글로벌 선두 주자로 부상하면서 양국 관계가 새로운 영역으로 확장하고 있다는 것이다.<br><br>케이건 국장은 기술 협력에 대해 “솔직히 일부 마찰이 있는 분야이지만, 양국이 동의하는 부분은 엄청나다”고 말했다. 또 양국 기업이 상대국에 서로 투자하는 상황에 대해 “기업들은 한·미가 함께하는 게 더 낫다는 사실을 깊이 이해한다는 점을 반영한다”며 “한국과 파트너십을 매우 감사하게 생각한다”고 말했다.<br><br>케이건 국장은 “진정한 동맹의 장점은 솔직하게 대화할 수 있다는 점”이라며 “지난 30여 년을 한국 측과 일해 본 입장에서 한국인들은 진솔하고 직설적으로 말하는 것을 주저하지 않는다”고 말했다. 그러면서 “한국과 힘든 대화를 하더라도 우리는 양국이 함께 할 것이라는 점을 알고 있다”고 강조했다.<br><br>케이건 국장은 오는 26일 워싱턴DC에서 열리는 한·미정상회담에 대해 “양국이 현안들에서 더 호흡을 맞추고, 다양한 분야에서의 협력이 동북아시아 지역을 넘어 더 확대되는 것을 볼 것”이라고 말했다. 또 조 바이든 대통령과 윤석열 대통령의 과거 만남을 언급하며 “양 정상은 ‘케미’(good chemistry)가 좋고, 서로 잘 이해한다고 생각한다”고 말했다. 또 한·일 강제징용 해법 합의에 대해서는 “윤 대통령이 엄청난 정치적인 용기를 내 힘든 결정을 했다”고 평가했다.<br><br>케이건 국장은 북핵 문제와 관련 “미국은 북한과 계속 대화를 시도할 것”이라면서도 “북한이 지금까지 유엔 안전보장이사회 결의를 위반하면서 100건 이상의 탄도미사일 시험을 한 건 (대화하지 않겠다는) 명백한 신호이자 성명이며 결정”이라고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-18T22:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018174772&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘1조원’ 거짓 알고도 보도한 대가, 폭스뉴스 소송 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041907002551280_1681855225_0018174698.jpg\"></center><br><br>미디어 재벌 루퍼트 머독 소유의 폭스 뉴스가 2020년 대선 사기 주장과 관련한 가짜 뉴스를 퍼뜨린 명예훼손 소송 사건에서 7억8750억 달러(약 1조 390억 원) 합의금을 지급하기로 했다. 폭스뉴스는 거짓이라는 사실을 알고도 뉴스 가치를 주장하며 여과 없이 이를 보도했다는 비판을 받아왔다. 언론 보도에서 사실 보도의 가치를 조명한 사건으로 평가된다.<br><br>도미니언 선거 시스템 측 저스틴 넬슨 변호사는 18일(현지시간) 기자회견을 열고 “폭스뉴스에 제기한 소송에 합의하기로 했다”고 밝혔다. 그는 “거짓말에는 결과가 있다. 2년 전 거짓말의 물결이 미국 전역을 휩쓸고, 국가를 음모론으로 몰아넣었다”고 지적했다. 또 “폭스 뉴스는 우리에게 엄청난 피해를 준 거짓말을 인정했지만, 아무것도 이를 보상할 수 없다”고 비판했다.<br><br>폭스 측은 “도미니언사에 대한 특정 주장이 거짓이라는 법원 판단을 인정한다. 분열적인 재판 대신 우호적으로 해결하기로 한 결정을 통해 국가가 이 문제에서 나아가기를 바란다”는 성명을 발표했다.<br><br>앞서 도미니언 측은 2021년 3월 폭스뉴스가 대선 직후 자사의 투·개표기가 조작됐다는 음모론이 사실이 아니라는 것을 인지하고도 이런 주장을 담은 뉴스를 보도했다며 16억 달러의 명예훼손 손해배상 소송을 제기했다. 당시 폭스뉴스 보도는 도미니언 사의 투·개표기에 조 바이든 대통령에게 유리한 소프트웨어가 깔려있어 도널드 트럼프 전 대통령이 졌다는 내용을 담고 있다. 실제로는 트럼프 전 대통령 득표가 많지만, 상당수가 바이든 대통령 것으로 계산됐다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041907003551281_1681855235_0018174698.jpg\"></center><br><br>그러나 델라웨어주 법원이 지난 1월 공개한 폭스뉴스 내부 이메일과 증언을 보면 폭스뉴스 측은 이런 주장에 의구심이 가득했다. 보수 성향의 유명 진행자 터커 칼슨은 방송에서 도미니언사가 투표 결과를 뒤집었다고 주장한 트럼프 측 시드니 파웰 변호사에 대해 “거짓말을 하고 있다”고 프로듀서에게 말했다. 그는 트럼프를 “악마의 세력”이라고 부르기도 했다.<br><br>머독 회장도 파웰 등의 주장에 대해 “모두에게 피해를 주는 끔찍한 내용”이라는 메모를 수잰 스콧 폭스뉴스 CEO에게 보냈고, 스콧 역시 이에 동의했다. 폭스뉴스 기자들도 선거 사기 주장에 대해 “위험할 정도로 미쳤다” “사기라는 증거가 없다”는 메시지를 주고받으며 의구심을 표했다.<br><br>폭스뉴스는 그러나 이후에도 계속해서 도미니언사 개표기 조작에 따른 대선사기 주장을 방송에 내보냈다. 폭스 측은 도미니언사가 소송을 제기하자 “트럼프 전 대통령과 그의 변호인의 주장은 뉴스 가치가 있어 보도했을 뿐”이라며 “표현의 자유를 보장하는 수정헌법 1조에 의해 보호받는다”고 주장했다.<br><br>에린 데이비스 델라웨어주 판사는 그러나 지난해 7월 폭스 측이 도미니언사의 소송을 각하해 달라는 청구를 기각하며 “선거를 조작하지 않았다는 사실을 알면서도 진실을 외면했을 가능성이 있다”고 지적했다. 이에 폭스 측은 “선거 관련 언론 보도의 자유를 억압하는 것”이라며 “미국의 설립 기반인 '자유'의 대척점에 서는 것”이라고 반발했다.<br><br>이번 합의는 델라웨어주 법원이 정식 재판을 위해 배심원단을 선출한 직후 이뤄졌다. 양측은 이날 배심원단에 소송을 제기하며 공개 변론을 시작할 계획이었다. 폭스 측 합의는 머독 회장 등 핵심 관계자 상당수가 증인으로 채택된 점 등이 부담으로 작용한 것으로 풀이된다.<br><br>뉴욕타임스(NYT)는 “한 세대 동안 미디어 조직에 대한 가장 중대한 재판으로 기록됐을 사건의 놀라운 반전”이라며 “이번 재판은 명예훼손법이 피해자를 적절하게 보호하는지에 대한 의문을 제기하는 수정헌법 1조의 주요 시험대가 될 수 있었다”고 평가했다.<br><br>폭스 뉴스를 상대로 한 소송전은 아직 끝나지 않았다. 뉴욕 항소법원은 지난 2월 또 다른 개표 시스템 회사인 스마트매틱이 폭스 뉴스를 상대로 제기한 27억 달러 규모 명예훼손 손배소 소송을 진행하기로 결정했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-18T22:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018174698&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “北미사일 본토 타격 가능… 핵공격시 반드시 핵보복”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041905522951126_1681851149_0018174502.jpg\"></center><br>북한이 미국 본토를 넘어 도달할 수 있는 대륙간탄도미사일(ICBM) 능력을 개발했다는 미 군사당국 평가가 나왔다. 북한이 핵공격을 하면 반드시 핵으로 보복하겠다는 원칙도 강조했다.<br><br>폴 러캐머라 주한미군사령관은 18일(현지시간) 하원 군사위 청문회에서 “김정은 체제는 서울, 도쿄, 워싱턴 DC 등을 넘어서 도달할 수 있는 (군사) 능력을 개발했다”고 말했다. 그는 육·해·공 영역 중 어느 곳이 가장 위협적이냐는 질문에 ICBM 실험 등을 언급하며 “육상에서의 능력이 가장 큰 위협”이라고 말했다.<br><br>러캐머라 사령관은 “우리는 (북한이) 이 능력을 개발하는 것을 막지 못했다”며 “이를 배치하지 못하도록 억제하는 데 초점을 맞출 필요가 있다”고 덧붙였다. 그러면서 “준비 태세는 쉽게 약화할 수 있어서 본토를 방어하고 도발에 대응하기 위한 현실적인 훈련을 계속해야 한다”고 강조했다.<br><br>러캐머라 사령관은 북한이 지난 13일 고체연료를 사용한 화성-18형 ICBM을 시험 발사한 것에 대한 평가를 묻는 말에 “우리의 징후 포착 및 경보(I&W) 능력(에 영향을 미친다)”고 답했다. 발사 징후를 탐지해 경보할 시간을 줄인다는 의미다.<br><br>존 아퀼리노 미군 인도·태평양 사령관도 이날 청문회에서 “북한이 고체연료 추진 로켓 엔진을 시험했는데, 이 엔진이 효과적이라면 현재의 액체 연료 추진 변종보다 더 빠르게 미사일을 수송하고 발사할 수 있을 것”이라고 말했다.<br><br>그는 아퀼리노 사령관은 “북한은 재래식 군사 능력뿐만 아니라 핵 및 기타 대량살상무기(WMD) 프로그램의 업그레이드를 우선시하고 있다”며 “평양의 현대화 노력 대부분은 WMD 부대에 집중돼 있다”고 말했다. 그는 지난해 화성-17형 시험발사를 언급하며 “미국 본토를 위협하고 지역 파트너를 위험에 빠뜨리는 탄도미사일과 핵기술 개발을 통해 호전적 행동을 강화하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041905563651136_1681851396_0018174502.jpg\"></center><br><br>아퀼리노 사령관은 중국의 핵 및 재래식 무기 증강, 북한의 계속되는 미사일 도발과 핵 위협 등을 언급하며 “이번 10년은 위험이 증가하는 시기”라고 말했다. 또 “전쟁은 임박하지도 불가피하지도 않지만 우리는 시간의 여유가 없다”며 “해야 할 일이 훨씬 더 많고, 큰 긴박감을 느끼고 행동해야 한다”고 강조했다.<br><br>존 힐 미사일방어청장은 하원 군사위 전략군 소위원회에서 북핵 대응과 관련 “북한에 비용을 부과하는 미국의 역량에는 핵무기 대응도 포함되며 이는 항상 대북 억제 태세의 한 부분이었다”고 말했다. 그는 미국이 어느 시점에서 북핵 위협을 핵무기로 억제할 것이냐는 질문에 “만약 북한이 핵무기로 공격한다면 그때부터 핵 보복과 전략 억제 부분도 역할을 하게 된다. 진심이다”고 강조했다.<br><br>한편 아퀼리노 사령관은 중국이 2027년 이전에 대만을 무력통일을 시도할 것으로 보느냐는 질문에 “내게 시간표는 의미가 없다”며 “나는 오늘 충돌이 일어나는 것을 막고 만약 억제가 실패할 경우 싸워서 이길 책임이 있다”고 답했다.<br><br>아퀼리노 사령관은 또 “중국은 2차 세계대전 이후 최대 규모 군사력 증강을 실행하고 있는 인민해방군의 급속한 현대화를 통해 인도 태평양을 자국에 유리하게 만들기 위해 점점 더 강압적 조치를 취하고 있다”고 밝혔다.<br><br>그는 중국과 러시아가 일본 주변과 알래스카 및 괌 인근에서 연합 순찰을 확대하는 등 군사 협력을 강화한 점을 언급하며 “중국의 핵 및 재래식 군사력 증강을 고려할 때 특히 골칫거리”라고 우려했다. 그러면서 “미국은 전략적 경쟁자이자 잠재적인 적으로 두 개의 주요 핵 강대국과 맞서게 될 것”이라며 “억지 및 안보보장, 위험 감소에 대한 새로운 도전과 안정성에 대한 새로운 압박을 야기할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-18T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018174502&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 1분기 4.5% ‘깜짝 성장’… 리오프닝에 소비 증가 덕분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041822000550102_1681822805_0924297521.jpg\"></center><br>올해 1분기 중국 경제가 위드 코로나 전환에 힘입어 4.5% 성장한 것으로 나타났다. 중국 경제의 핵심축인 소비가 빠르게 살아나면서 1년 만에 4%대 성장세를 회복했다.<br><br>중국 국가통계국은 18일 1분기 국내총생산(GDP)이 28조4997억 위안(5460조원)으로 지난해 동기 대비 4.5% 증가했다고 발표했다. 중국 정부가 제시한 올해 성장률 목표치인 5.0% 안팎에는 조금 못 미치지만 로이터통신이 최근 조사한 시장 전망치(4.0%)보다는 높은 수준이다. 중국 GDP 성장률은 2021년 1분기 18.3%로 정점을 찍은 뒤 둔화세를 보이다 경제 도시 상하이 봉쇄 여파로 지난해 2분기엔 0.4%까지 급락했다. 이어 3분기 3.9%, 4분기 2.9% 등 계속 주춤했다. 결국 지난해 연간 성장률은 정부 목표(5.5% 안팎)에 한참 못 미치는 3.0%에 그쳤다. 중국 정부는 지난해 11월 코로나 봉쇄에 반대하는 백지 시위가 대대적으로 벌어진 뒤 위드 코로나로 전환했지만 갑작스러운 방역 완화에 감염자가 폭등하면서 연말까지 경기 반등 효과는 크지 않았다.<br><br>올해 들어 중국 경제가 시장 전망보다 빠르게 회복된 건 소비가 증가한 덕분이다. 1분기 소매판매는 11조4922억 위안(2201조원)으로 지난해보다 5.8% 증가했다. 특히 3월 한 달 동안 10.6% 늘어 2021년 6월 이후 처음 두 자릿수 증가세를 기록했다. 품목별로는 요식업 소비액이 1조2136억 위안(233조원)으로 13.9% 늘었다. 내수 경기를 가늠하는 소비가 살아나고 있다는 건 경제 회복의 청신호로 해석된다.<br><br>같은 기간 산업생산과 고정자산 투자는 각각 3.0%, 5.1% 증가해 시장 전망보다는 회복세가 다소 더딘 것으로 나타났다. 고정자산투자 중에선 인프라 투자가 8.8%, 제조업 투자가 7.0% 늘었고 부동산개발투자는 5.8% 감소했다. 도시 실업률은 5.5%로 지난해 4분기보다 0.1% 포인트 떨어졌다.<br><br>중국의 1분기 성장률은 3년간 지속된 제로 코로나 정책을 폐기한 이후 처음 나온 경제 성적표라는 의미가 있다. 푸링후이 국가통계국 대변인은 이날 기자회견에서 “2분기 경제 성장 속도는 1분기보다 눈에 띄게 빨라질 것”이라며 “성장을 이끄는 소비의 역할이 더욱 커지고 투자도 계속 증가할 것”이라고 자신감을 드러냈다. 그러나 투자 증가세가 둔화할 가능성이 있고 산업 활동도 상대적으로 침체된 모습을 보여 성장 전망이 불확실하다는 평가도 있다.<br><br>이런 가운데 중국이 향후 5년간 세계 경제 성장에 가장 많이 기여할 것이라는 분석이 나왔다. 블룸버그통신은 국제통화기금(IMF)의 세계경제전망 자료를 토대로 2028년까지 주요 국가들이 세계 GDP 성장에 기여하는 비중을 조사한 결과 중국 22.6%, 인도 12.9%, 미국 11.3% 순으로 나타났다고 보도했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-18T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297521&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 검찰, 中 비밀경찰서 운영 2명 기소… “향우회 간판 내걸고 도피사범 송환”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041821590350098_1681822743_0924297503.jpg\"></center><br>미국 뉴욕 차이나타운에서 향우회 간판을 내걸고 중국 해외도피사범 송환작전 등에 협력한 중국계 남성 2명이 연방수사국(FBI)에 체포돼 기소됐다. 중국의 해외 비밀경찰서 운영 의혹과 관련해 미국이 관련자를 형사 기소한 건 처음이다.<br><br>브레온 피스 뉴욕 브루클린 연방검사는 17일(현지시간) 기자회견을 열고 “외교적 승인 없이 중국 경찰 작전을 수행한 혐의로 루젠왕(61)과 천진핑(59)을 기소했다”고 밝혔다.<br><br>루젠왕와 천진핑은 모두 미국 시민권자로 미국 내 중국 푸젠성 출신 향우회인 ‘창러공회’ 회장과 사무총장을 각각 맡고 있다. 루젠왕은 브롱크스에 살고 있으며 중국에도 거주지를 두고 있다. 천진핑은 맨해튼에 거주하고 있다. 뉴욕타임스(NYT)는 이들이 중국 정부의 요원으로 활동했다고 소식통을 인용해 보도했다.<br><br>창러공회는 2013년 푸젠성 출신들의 교류의 장을 제공하겠다는 목표로 설립된 향우회다. 2016년에는 뉴욕 맨해튼 차이나타운 6층 건물 사무실을 임대했다. FBI와 검찰은 지난해 초부터 미국 내 중국 반체제 인사를 식별·추적·위협하기 위한 비밀경찰서로 이곳을 활용한 것으로 보고 있다.<br><br>피스 검사는 “건물 한 층 전체에 신고되지 않은 중국 공안 경찰서가 있었다. 이 비밀경찰서는 사악한 용도로 사용됐다”며 “중국 공안 당국자는 (이들에게) 캘리포니아에 거주하는 중국계 민주화운동가 소재를 파악하도록 지시했다”고 말했다.<br><br>앞서 국제인권단체 ‘세이프가드 디펜더스’는 지난해 중국 정부가 최소 53개 국가에서 102개가량의 비밀경찰서를 운영하며 중국 출신 해외 거주 인사들을 감시하고 있다는 내용의 보고서를 발표했다. 이후 캐나다와 네덜란드, 아일랜드 정부는 중국에 비밀경찰서 운영 중단을 요구했다. 비밀경찰서와 관련해 체포와 기소가 이뤄진 것은 미국이 처음이다.<br><br>한편 미 법무부는 이날 미국에 거주하는 중국 반체제 인사를 협박한 혐의 등으로 중국 공안국 경찰 34명을 기소했다. 중국에 거주하는 것으로 추정되는 이들은 미국 시민이 운용하는 것처럼 보이는 계정을 만들고 중국 반체제 인사들에 대한 살해 위협이 포함된 협박 영상 등을 제작했다. 법무부는 미 통신회사 직원에게 중국 반체제 인사 계정을 없애도록 종용한 중국 정부 관리 8명과 협조자 2명도 기소했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-18T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297503&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘봄 반격’ 의식했나… 푸틴, 점령지 군부대 전격 방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041821570450090_1681822624_0924297520.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 러시아가 일부 점령하고 있는 우크라이나 남부 헤르손과 동부 루한스크인민공화국(LPR) 군 지휘본부를 방문했다고 현지 리아노보스티통신 등이 18일(현지시간) 보도했다.<br><br>보도에 따르면 크렘린궁은 “푸틴 대통령은 헤르손 지역 ‘드네프르’(우크라이나명 드니프로) 부대 본부에서 미하일 테플린스키 공수부대 사령관과 기타 군 지휘관들에게 보고를 받았다”고 밝혔다. 이곳에서 헤르손과 자포리자 전선 상황을 들은 푸틴 대통령은 “상황이 어떻게 전개되고 있는지 의견을 듣고 정보를 교환하는 것이 중요하다”고 말했다.<br><br>크렘린궁은 “푸틴 대통령이 이어 헬리콥터를 타고 LPR에 있는 ‘보스토크’ 방위군 부대를 방문했다”며 “알렉산드르 라핀 대령 등에게 상황을 보고받았다”고 밝혔다.<br><br>방문 날짜는 구체적으로 알려지지 않았다. 다만 푸틴 대통령이 현장에서 부활절 휴일을 축하했다는 리아노보스티통신 보도를 고려했을 때 러시아 정교회 부활절인 지난 16일 전후일 것으로 추정된다.<br><br>이들 지역은 러시아가 지난해 강제 합병을 선언한 4개 지역 중 2곳이다. 전문가들은 “헤르손과 루한스크 지역이 우크라이나의 ‘봄 반격’의 잠재적 위치”라고 뉴욕타임스에 설명했다.<br><br>푸틴 대통령은 지난달 19일 동부 돈바스(도네츠크·루한스크) 지역을 방문하면서 처음으로 점령지 방문 사실을 공개했다. 국제형사재판소(ICC)가 전범 혐의로 체포 영장을 발부한 데 대한 항의 표시라는 분석이 많았다.<br><br>한편 주요 7개국(G7) 외무장관들은 이날 공동성명을 내고 “러시아의 핵 위협을 받아들일 수 없고 핵무기와 화학무기 등의 사용은 심각한 결과를 초래할 것”이라고 경고했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-04-18T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297520&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"도쿄 근교 집이 3000만원… 日 빈집 외국인에 헐값에 판다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041821000349854_1681819203_0924297505.jpg\"></center><br>호주 출신 소프트웨어 개발자인 자야 서즈필드(46)씨는 2017년 일본으로 이주했다. 일본인 아내의 간절한 설득 때문이었다. 그리고 2년 뒤 대중교통으로 도쿄 도심까지 45분 정도 걸리는 이바라키현의 전통식 일본가옥을 2만3000달러(약 3000만원)에 샀다. 건평 250㎡(75평), 대지면적 330㎡(100평)인 이 집은 ‘아키야(公本家)’였다.<br><br>아키야는 1990년대 중후반 ‘버블경제’ 거품이 걷히고 인구가 급감하기 시작하면서 일본 전역에 버려진 빈집을 의미한다.<br><br>이 주택은 집주인이 사망한 뒤 가족들이 버려두고 떠나 이바라키현 소유로 넘어갔다가 법원 경매에 500만엔(약 4900만원)에 부쳐진 집이었다. 서즈필드씨는 튼튼한 일본 삼나무로 지어진 이 주택을 틈틈이 리모델링해 멋진 보금자리로 만들었다.<br><br>그는 최근 이곳 일대에 수없이 버려진 집들을 싸게 사들여 자신처럼 일본으로 이주했거나 이주 계획을 가진 외국인을 대상으로 부동산 매매 사업을 시작했다. 투자금은 25만 달러(약 3억3000만원). 10채 정도 아키야를 사서 리모델링한 뒤 20% 수익을 붙여 팔고 있다.<br><br>뉴욕타임스(NYT)는 17일(현지시간) 일본의 인구 급감과 부동산 가격 폭락의 현실을 담아 “수백만채의 빈집이 쌓인 일본에서 외국인에게 집을 헐값에 파는 고육지책이 붐”이라고 보도했다.<br><br>일본 정부 집계에 따르면 2018년 현재 빈집은 850만채에 이른다. 노무라증권 조사연구소는 이 추세대로라면 2033년까지 빈집 1100만채가 추가로 발생할 전망이라며 “전체 부동산의 30%가 빈집이 될 것”이라고 밝혔다.<br><br>빈집 증가로 주택보유세를 걷지 못해 재정이 파탄에 이르게 된 지방자치단체들은 ‘아키야 은행’을 만들었다. 공동 경매를 통해 빈집을 팔기 위해서지만 이를 찾는 내국인은 거의 없다. 첫 경매가보다 30~40%를 깎아줘도 입주하겠다는 사람이 없는 형편이다.<br><br>서즈필드씨처럼 일본으로 이주한 미국인 매튜 케첨씨는 부동산컨설팅회사 ‘아키야 앤드 이나카’를 만들어 외국인에게 빈집을 전문적으로 판다. 100~300년이 된 일본 전통 고옥을 사들여 서양인의 생활습관에 맞게 개조한 뒤 수익을 붙여 파는 식이다.<br><br>케첨씨 회사가 사들인 빈집은 대부분 철거 대상이었다. 집을 물려받을 후손이 없는 경우 일본 부동산회사들은 “집을 부수는 게 가장 경제적인 방법”이라고 권한다고 한다. 그래야 세금이라도 줄일 수 있다는 것이다.<br><br>빈집에 입주한 한 미국인 부부는 NYT와의 인터뷰에서 “아키야 은행에 8만8000달러에 올라온 집을 3만 달러로 낙찰받았다”면서 “미국 대도시 주변에서 이 정도 정원과 규모를 갖춘 주택을 사려면 최소 30만 달러는 든다”고 말했다.<br><br>NYT는 “일본의 주택 가격 하락은 2000년대 초반 ‘버블경제’의 거품이 꺼진 탓도 있지만 가장 큰 원인은 출산율 저하에 따른 인구 급감”이라고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-04-18T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297505&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 AAI 회장 “전기차 공급망 脫중국, 한국 등에 기회”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041821170349941_1681820223_0924297436.jpg\"></center><br>존 보젤라 미국 자동차혁신연합(AAI) 회장은 인플레이션 감축법(IRA)에 따른 중국 디커플링(탈동조화) 가능성을 언급하며 한국 등 무역 파트너에 기회가 된다는 입장을 밝혔다.<br><br>보젤라 회장은 지난 13일(현지시간) 코트라 주최 특파원단 간담회에서 “자동차 산업에서 전통적인 자동차에 들어가는 부품과 관련해서는 이미 디커플링이 있다”며 “(IRA 시행으로) 미국 공급망이 중국에서 멀어지는 투자 이동이 있을 것이며 이는 무역 파트너들에게 기회를 제공할 것”이라고 말했다.<br><br>그는 “현재 대부분의 전기차 공급망은 중국을 통해 작동된다. 미국 정책 입안자들은 이를 우려하고 있다”며 “그래서 미국에서 전기차 판매를 지원하기 위해 한국이나 유럽연합(EU)과 같은 동맹 및 파트너 국가들과 파트너십을 어떻게 발전시킬지가 큰 과제”라고 말했다.<br><br>그는 전기차 배터리 광물 확보와 관련해 “글로벌 파트너십을 강화하고 확장하는 것이 필요하다”며 “미국은 중국에 대한 의존을 줄이기 위해 동맹 및 무역 파트너와의 파트너십을 확장할 기회를 찾게 될 것”이라고 말했다.<br><br>그는 포드자동차와 중국 배터리업체 CATL 합작 결정에 대해 “이 상황이 편안한지는 정책입안자가 결정할 문제지만 중국에 대한 의존도에 심각한 우려가 있다는 건 맞다”고 말했다. 또 “전기차로의 전환을 가속해야 하지만 중국에 대한 의존도도 줄여야 한다”고 강조했다.<br><br>AAI는 국제 자동차, 트럭 제조업체 등 회원으로 운영되는 무역 협회다. 현대차와 기아를 비롯해 BMW, 벤츠, 페라리, 포드, GM, 도요타 등 주요 자동차 업체 및 부품업체가 회원사다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-18T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297436&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"현대차·기아, 對美 수출 비상등","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041822110350147_1681823463_0924297508.jpg\"></center><br>미국 인플레이션 감축법(IRA) 세부 지침에 따라 보조금을 일부 혹은 전액 받을 수 있는 16개 전기차(하위 모델 포함 22개) 대상 차종이 확정됐다. 북미산 조립 요건 외에 배터리 및 광물 요건도 모두 충족해야 해 대상 차종은 지난해 대비 크게 줄었다. 현대차와 기아 등 해외 기종은 모두 제외됐다.<br><br>미 재무부는 17일(현지시간) 보조금 지급 대상 전기차로 테슬라 쉐보레 크라이슬러 포드 지프 링컨 캐딜락 7개 브랜드의 22개 차종을 확정해 발표했다. 테슬라의 경우 모델 3과 Y 등이, 쉐보레는 볼트, 실버라도 등 4개 차종이 모두 7500달러 지원금 대상에 포함됐다. 모두 미국 제조사 차량이다.<br><br>한국 일본 독일의 제조사 차량은 모두 빠졌다. 지난해까지 보조금을 받았던 현대 제네시스 GV70과 닛산 리프S, 볼보 S60 등 19개 차종이 제외됐다. 미국 브랜드 중에선 리비안이 보조금 요건을 충족하지 못했다.<br><br>IRA는 북미에서 조립된 전기차에 대해서만 세액공제 형태로 최대 7500달러의 보조금을 지급한다. 미 재무부는 지난달 31일 북미에서 제조·조립한 배터리 부품을 50% 이상 사용하면 3750달러, 미국이나 자유무역협정(FTA) 국가에서 채굴·가공한 핵심광물을 40% 이상 사용하면 3750달러를 지급하는 추가 규정을 발표했다. 미국은 당시 FTA 체결국에서 가공한 양극재·음극재를 사용해도 보조금 요건을 충족도록 해 한국 배터리 제조사의 피해는 최소화한 것으로 분석됐다.<br><br>대통령실은 미 재무부 결정에 대해 “선방했다”는 평가를 내놨다. 최상목 경제수석은 용산 대통령실에서 브리핑을 통해 렌트나 리스 같은 상용차의 경우 한국에서 수출한 전기차도 7500달러 보조금 지급 대상이 된 점을 언급하며 “현대차의 미국 내 전기차 판매가 크게 타격을 받지 않고 오히려 확대되고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원, 문동성 기자 imung@kmib.co.kr","date":"2023-04-18T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297508&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 상원 공화 연구팀 “코로나 기원은 우한 연구소”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0419/2023041821570550092_1681822625_0924297495.jpg\"></center><br>미국 상원 공화당 연구팀이 중국 연구소에서 누출된 바이러스가 코로나19 기원이라는 내용의 연구 결과를 17일(현지시간) 상원 보건위원회에 제출했다고 월스트리트저널(WSJ)이 보도했다. 코로나19 최초 발병 시기와 기원이 명확히 규명되지 않은 상황에서 우한 연구소 유출설에 힘을 실은 것이어서 중국의 반발이 예상된다.<br><br>전염병 학자와 생물학 전문가, 중국 정세에 정통한 국무부 관리, 변호사 등으로 구성된 공화당 연구팀은 수많은 중국 정부 문서와 의학 연구를 바탕으로 우한 연구소를 코로나바이러스의 기원으로 지목한 300쪽 분량의 보고서를 작성했다.<br><br>보고서에는 코로나를 유발한 바이러스 ‘SARS-CoV-2’가 2019년 10월 28일에서 11월 10일 사이 처음 출현한 것으로 추정된다는 내용이 담겼다. 우한에서 코로나가 발병한 날짜로 최초 보고된 시기는 2019년 12월 8일이지만 중국 정부는 이보다 더 빨리 인지했을 것으로 봤다.<br><br>연구팀은 그동안 정설로 여겨진 식용 너구리가 중간 숙주라는 가설도 검토했으나 “코로나바이러스가 연구소 사고에서 처음 유출됐음을 뒷받침하는 여러 정황 증거가 있다”고 설명했다. 미 에너지부가 지난 2월 백악관에 제출한 보고서의 결론도 연구팀 판단과 일치한다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-18T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297495&code=11141400&sid1=int"}]