[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 필수노동자의 가치를 제대로 인정하는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023101719120696281_1697537526_0924330125.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">비대면 코로나 재난 상황에서<br>대면노동으로 사회기능 유지한<br>의료·돌봄·운송·청소 노동자<br><br>한숨 돌린 지금이 필수노동자<br>실태 파악·제도 도입할 적기<br>성동구의 복지 실험 눈길<br><br>노동 가치 제대로 평가하고<br>자긍심 높여 주는 것이<br>국가 복지 수준 높이는 길<br></div><br>누군가 그 일을 하지 않으면 사회가 제대로 돌아가지 않는 업무가 있다. 이를테면 자정 넘어 운행을 마친 지하철 전동차 안에 비누칠을 하고 물을 뿌려 청소하는 일, 밤사이 주택가 골목길에 내놓은 쓰레기봉투를 걷어가는 일이다. 상자를 들고 아파트 계단을 쉼 없이 오르내리는 택배기사, 시민의 발이 되어주는 버스 운전사, 아픈 노인을 돌보는 요양보호사가 하는 일도 그렇다. 이런 일은 언제든 멈춰서는 안 된다. 설령 재난 상황이 닥치더라도 말이다. 이들이 노동을 멈추면 우리 사회의 가장 취약한 부분부터 무너질 수 있다. 우리는 이들을 ‘필수노동자’라 부른다. 개념 정의가 명확하진 않지만 보건의료, 돌봄, 운송, 환경미화 네 영역 노동자를 말한다.<br><br>이들을 다시 생각해 보게 된 건 지난주 신문에 실린 ‘성동구 필수노동자 복지 실험’ 기사 때문이다. 2020년 전국 최초로 필수노동자 보호·지원 조례를 제정한 서울 성동구가 이번엔 전국 최초로 임금 실태를 조사해 이들에게 수당을 지원한다는 내용이다. 주무부처인 고용노동부도 아닌 서울의 한 기초 지방자치단체가 필수노동자 처우 개선에 앞장서고 있다는 게 인상적이었다. 또 조례 제정에 그치지 않고, ‘시즌 2’처럼 처우 개선 로드맵을 마련하고 내년부터 요양보호사, 장애인활동지원사, 마을버스 기사 3개 직종 2340명에게 최대 월 30만원씩 필수노동수당을 지원한다니 의미가 크다.<br><br>필수노동자의 역할이 부각된 건 코로나19를 거치면서부터다. 초유의 감염병 확산으로 비대면 사회가 됐지만 누군가는 대면 노동을 해야 했다. 하지만 그 중요성에 비해 이들의 임금은 낮았고 업무 환경은 열악했으며 고용은 불안정했다. 이런 문제가 수면 위로 떠오른 후 성동구의 조례 제정을 시작으로, 정부 차원의 지원 대책이 발표됐고 2021년 5월 ‘필수 업무 지정 및 종사자 보호·지원에 관한 법률’이 제정됐다. 그러나 2년6개월이 흐른 지금, 크게 달라진 게 없다. 마스크를 벗어던짐과 동시에 관심도 식어갔다. 법 제정 이후 지자체별로 조례를 제정하기도 했으나 필수노동자들이 실제로 체감할 수준은 아니었다. 오히려 무관심 속에 상황은 악화됐다는 게 현장의 목소리다.<br><br>한국노동연구원이 지난해 말 발간한 ‘필수노동자 실태와 정책 과제’ 보고서에 따르면 2022년 기준 필수노동자는 486만명으로 전체 취업자의 17.3%다.  운송업을 제외한 영역에서 여성과 고령층의 비중이 늘어났다. 세 명 중 한 명은 60세 이상이다. 고령화가 진행되고 노인 빈곤율은 높아가는 상황에서 고령층은 생계를 위해 진입이 쉬운 필수노동으로 내몰린다. 대부분 최저임금을 받는데, 명확한 임금 체계가 없고 이들의 권익을 대변해 주는 기구도 없으니 안타까운 일이다.<br><br>다른 나라는 어떨까. 이 분야 모범국인 영국은 코로나 유행 이전부터 이들을 ‘핵심 노동자’로 불러왔다. 2004년부터 지방정부 차원의 프로그램을 시행해 각종 지원 정책을 펴고 있다. 독일은 공공부문 전체를 포괄하는 단체협약이 있어 필수노동자도 그에 준하는 단체협약 적용을 받는다. 이들의 임금을 규정보다 높게 지불할 수는 있어도 낮게는 지불할 수 없도록 돼 있다.<br><br>내년 총선을 앞둔 정부가 이런저런 대책을 내놓고 있지만, 필수노동자 문제는 뒤로 밀린 느낌이다. 하지만 당장의 코로나 위험이 지나갔다고 서랍 속에 묵혀둘 문제는 아니다. 코로나 메르스 사스 등의 전염병은 5년 정도 주기로 창궐했고, 언제 또 예측하지 못한 재난 상황이 닥칠지 알 수 없다. 한숨 돌린 지금이 필수노동자의 정의를 명확히 하고 실태를 파악할 적기다. 처우가 개선되도록 제도 도입까지 이어져야 한다. 평상시에 대비해야 재난 시기에 사회 기능이 안정적으로 작동할 수 있다. 필수노동자 대부분의 직종이 표준임금 체계가 없다. 연차별 기본급과 임금체계를 포함한 가이드라인을 제시하고, 지원 기금을 조성해 운영하는 것을 고려할 만하다.<br><br>필수노동자, 재난 상황에서 사회 기능을 유지할 수 있는 필수요원이자 평온한 시기에는 일상을 묵묵히 떠받쳐주고 있는 사람들. 일부는 눈에 띄지 않는 곳에서 일하기에 ‘그림자 노동’으로도 불리지만 그 중요성을 잊어서는 안 된다. 이들의 노동 가치를 정당하게 평가하고 자긍심을 높여주는 것. 한 나라의 복지 수준을 높이는 길이기도 하다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-11-14T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330125&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 시진핑의 공공외교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023090518130756096_1693905187_0924330161.jpg\"></center><br>시진핑 중국 국가주석의 3박4일(14~17일) 미국 방문에서 조 바이든 대통령과의 정상회담만큼이나 눈길 끄는 일정이 있다. 미국 유력 기업 CEO들과의 만찬, 그리고 38년 전 첫 방미 때 인연을 맺은 아이오와 주민과의 만남이다. 그들은 1985년 허베이성 정딩현 당서기였던 시진핑이 미국 농업을 배우러 아이오와에 갔을 때 농장을 보여주고 파티를 열어줬던 사람들이다. 시 주석은 2012년 부주석 신분으로 미국에 가서 이들을 다시 만나 “내게는 당신들이 곧 미국”이라 했었다.<br><br>CEO 만찬에는 수백명이 참석한다. 시 주석은 평소 “미·중 관계의 기초는 민간에 있다. 중국은 미국 국민에게 희망을 걸고 있다”고 했는데, 이번 방미에서 중국에 대한 인식을 개선하는 공공외교에 공을 들이는 모습이다.<br><br>정상회담이야 시 주석과 바이든 대통령 모두 서로가 서로를 필요로 하기에 성사된 이벤트다. 내년 11월 대선을 치르는 바이든은 정치적 외교적 시험대에 올랐다. 우크라이나와 가자지구의 두 전쟁이 외교 전문가를 자처하는 그의 발목을 잡고 있다. 미국은 중국이 러시아와 이란에 대한 영향력을 활용해 확전 방지에 역할을 해주길 기대한다. 시 주석은 어떤가. 제로 코로나 3년간 무너진 중국 경제는 반등 기미가 보이지 않고 청년 실업률은 치솟고 있다. 빠르게 성장하는 중국을 보고 자란 세대에게 지금의 경제 상황은 태어나 처음 겪는 위기다. 중국 내 외국인 투자가 급감하는 상황에서 열리는 미·중 정상회담은 중국 경제에 대한 국제사회의 신뢰를 높이는 기회가 될 수 있다. 두 사람 모두 관계 개선을 통해 위기를 타개해야 하는 상황이다.<br><br>다만 밑지고 돌아왔다는 내부 비판을 피하기 위해 회담 직전까지 치열한 기싸움을 벌였다. 실제로 두 정상이 지난해 11월 인도네시아 발리에서 첫 대면 회담을 갖고 1년 만에 다시 마주 앉기까지 물밑에선 주도권 다툼이 벌어졌다고 한다. 어렵사리 회담이 성사된 뒤에는 시 주석이 바이든 대통령과의 회담에 앞서 기업인을 먼저 만나고 싶다는 의사를 미측에 전달하면서 한번 더 삐걱댔다. 백악관은 정상이 다뤄야 할 쟁점이 많다며 거절했고 결국 만찬은 회담 이후로 정해졌다.<br><br>시 주석이 기업인들을 만나 대중 투자 우려를 불식시키기 위해 애쓸 거라는 관측이 나오고 있지만 정반대 상황이 벌어질 수도 있다. 중국을 전방위로 압박하는 바이든 정부의 정책을 에둘러 비판하거나 중국과 디커플링하면 결국 손해보는 건 미국 기업들임을 각인시키려 들 가능성이 있다. 중국에서 계속 돈 벌고 싶으면 미 정부와 의회를 설득하라는 메시지다. 바이든 정부는 이런 상황을 우려했을 것이다.<br><br>시 주석의 오랜 친구들이 있는 아이오와주는 대두, 옥수수, 돼지고기 등 농축산업이 지역 경제에 큰 비중을 차지하는 곳이다. 중국은 세계 대두 수입량의 약 60%를 차지하는 최대 수입국이다. 도널드 트럼프 전 대통령 시절 미·중 무역전쟁이 벌어졌을 때 중국은 미국산 대두 등 유지작물을 구매하거나 구매를 중단하는 방식으로 미국을 압박했다. 중국의 보복관세로 가장 큰 타격을 입었던 곳 중 하나가 아이오와주다.<br><br>아이오와는 미 대선이 시작되면 첫 유세가 열리는 지역이자 선거 승패를 결정하는 스윙스테이트(경합주)이기도 하다. 중국은 이번 정상회담 직전 미국산 대두 300만t을 수입한다고 밝혔는데 이는 바이든 행정부에 보내는 선의의 제스처로 해석됐다. 민주주의 정권의 최대 약점은 유권자 표심이라는 사실을 중국은 잘 활용해왔다. 시 주석의 이번 방미 행보 역시 정교하게 짜여진 그 틀을 벗어나지 않을 것 같다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-11-14T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330161&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 물건의 운명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111422050636527_1699967106_0924330097.jpg\"></center><br>목공 기계 하나를 떠나보냈다. 목선반이라는 기계인데 주로 그릇과 봉을 가공할 때 쓰인다. 대만이 원산지인 목선반은 바다를 건너 인천항으로 들어와 나의 작업실에서 6년을 보낸 뒤 남쪽 섬으로 갔다. 새 주인의 손길을 듬뿍 받으며 쓰임을 다하길 바라면서도 언젠가 다시 미지의 장소로 옮겨가게 되려나 하는 생각이 들었다. ‘그 녀석은 어떻게 됐을까.’ 읊조리며 연락 닿을 길 없는 옛 친구의 삶을 막연히 궁금해하는 것과 결이 비슷했다. 이 일은 물건을 바라보는 나의 관점에 변주를 주었다. 물건에도 운명이 있고 이 운명은 누구와 관계를 맺는가, 어떤 시대 상황에 놓이는가에 따라 정해진다는 것이다.<br><br>나로 인해 화물선을 두 번이나 탄 목선반과는 달리 한 장소에서 오랜 시간 머무는 물건도 있다. 애장품이나 수집품이 그러한데 운동화, 그림, 피규어, 텀블러 등 품목도 다양하다. 주인에게 간택받은 물건은 가치라는 왕관을 쓰고 모셔지는 운명이다. 그리고 선조들이 사용했던 물건은 우리의 소중한 문화재가 되었다. 그중엔 아픈 운명도 있다. 오구라 컬렉션이 대표적인 예인데 일제강점기 때 불법적인 방식으로 수집한 한국 문화재 1100여점을 말한다. 일부는 되찾아왔지만 수백년간 우리의 유산이었던 가야의 창녕 금동관모는 끝내 돌아오지 못하고 일본 국보로 지정됐다.<br><br>물건에 깃든 사연은 우리의 생활방식과 시대의 모습을 고스란히 담고 있다. 아무리 사소하다 할지언정 그만의 이야기가 있기 마련이다. 사람은 평생 기능적, 심리적으로 물건에 기대고 의지하며 살아가지만 연을 맺은 물건의 운명에는 대체로 무관심하다. 나는 일상의 사물 속에 나의 이야기를 포개며 삶을 공유하기로 했다. 그것이 물건과 좋은 관계를 맺는 삶이라는 확신이 들어서다. 물건의 운명이 내 삶의 궤도를 따라오고 있다면 갖가지 사연이 담긴 물건들은 얼마나 애틋할는지. 그런 물건들과 함께라면 보다 많은 날을 충만한 감각으로 채울 수 있을 것 같다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-11-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330097&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이번엔 ‘뻥튀기 상장’… 대수술 시급한 후진적 자본시장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111218370933291_1699781830_0924330154.jpg\"></center><br>이 정도면 사기극이란 의심을 억측이라 눙치기도 어렵다. 지난 8월 코스닥에 입성한 반도체 팹리스 업체 파두의 ‘뻥튀기 상장’ 의혹이 갈수록 커지고 있다. 파두는 데이터센터에 들어가는 컴퓨터 기억장치(SSD)를 설계하는 업체로, 올해 초 메타(페이스북)에 납품한 뒤 상장을 추진했다. 7~8월 기업공개(IPO)를 진행하면서 올해 매출액 전망치로 1200억원을 제시했는데, 상장 후 최근 공개한 3분기 매출이 고작 3억원, 그 과정에서 알려진 2분기 매출은 5900만원에 불과했다. 1조5000억원대 기업 가치를 가졌다던 회사가 2·3분기 6개월간 사실상 ‘제로 매출’의 개점휴업 상태였다. 주가는 며칠 새 반 토막이 됐고, 회사와 증권가의 장밋빛 전망에 지갑을 연 소액주주 10만명의 자산이 그만큼 증발했다.<br><br>문제는 파두가 2분기 제로 매출 상황을 충분히 인지할 수 있었던 시점에 상장 절차를 밟으면서도 이를 알리지 않았다는 데 있다. 회사는 주가 폭락 후 입장문에서 황당한 실적의 원인으로 “반도체 시장 침체”를 꼽으며 “2분기에 기존 고객들의 발주가 취소됐다”고 밝혔다. 납품계약 취소로 실적 참사가 예고되는 상황이 이미 2분기에 벌어지고 있었는데, 이를 반영하지 않은 ‘연매출 1200억원’ 등 낙관적 수치만 앞세워 IPO를 진행한 것이다. 이런 정보 접근에 유리한 사모펀드 등은 실적 공시 전 지분을 집중 매도했고, 피해는 고스란히 개인 투자자들의 몫이 됐다.<br><br>파두 사태는 한국 자본시장의 후진성을 여실히 드러냈다. 시장의 기본 요건인 신뢰가 처참하게 훼손됐다. 몇 달 뒤면 드러날 실적을 쉬쉬한 회사, 기업 실사에서 뻔히 보였을 문제에 사실상 눈감은 IPO 주관 증권사가 투자자를 기만한 것이나 다름없다. 불법 공매도부터 뻥튀기 상장까지 불공정 행태가 버젓이 자행되는 시장에 누가 믿고 투자할 수 있겠나. 신뢰를 회복할 대대적인 제도 정비를 서두르지 않으면 코리아 디스카운트는 계속될 것이다.","date":"2023-11-14T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330154&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 11년 만의 납북자대책회의… 北과 대화 노력도 병행해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418460536304_1699955165_0924330151.jpg\"></center><br>통일부가 14일 이름도 생소한 ‘납북자대책위원회 회의’를 열었다. 북한에 의해 납치되거나 본인 의사에 반해 억류된 우리 국민, 국군포로 등을 송환하기 위한 범정부 협의체다. 그런데 이 회의가 11년 만에 열린 것이라 한다. 엄연히 북한에 억류된 우리 국민이 있는데 11년간 대책회의 한 번 하지 않았다는 것이다. 이마저도 정부가 먼저 하려던 게 아니라 지난달 태영호 국민의힘 의원이 ‘국무총리령에 범부처 대책회의를 연 2회 열게 돼 있다’고 지적하자 이제서야 열게 됐다. 국가의 기본 책무인 자국민 보호를 이토록 소홀히 했다니 믿기지 않는다. 이는 북한의 눈치를 보느라 납북자 문제에 소극적인 자세로 일관해 지금껏 흘러왔기 때문 아니겠는가. 백번 비판받아 마땅하다.<br><br>올해 통일백서에 따르면 전후 납북자 중 아직 돌아오지 못한 이가 516명이다. 김정욱 선교사를 비롯해 비교적 근년에 강제로 억류된 국민도 6명이다. 이 정도 규모이면 대책을 세우고 송환 노력을 해도 대대적으로 했어야 옳다. 주변국만 봐도 미국은 2014년과 2018년에 대통령 특사가 방북해 억류됐던 자국민 5명을 데려왔고, 일본은 총리가 연설할 때마다 납북자 문제를 해결하겠다고 강조하고 이를 위한 북·일 정상회담도 계속 제안하고 있다.<br><br>북한이 납북이나 억류를 인정하지 않고, 윤석열정부 들어선 아예 대꾸조차 하지 않기에 이 문제를 진전시키기 쉽지 않다는 걸 모르는 바 아니다. 그럼에도 불구하고 범정부 차원에서 이 문제를 꾸준히 제기해야 북측도 일말의 관심을 가질 것이고, 생사 확인 시도라도 해보지 않겠는가. 대책위가 회의 뒤 앞으로는 송환 촉구 목소리를 적극 내고 국제사회와도 협력하겠다고 했는데 응당 그래야 한다. 아울러 남북 간 대화 없이는 아무리 송환을 촉구하고 국제사회와 연대한들 메아리 없는 외침에 불과할 테다. 윤석열 대통령이 지난 6월 역대 대통령 중 처음으로 납북자 가족을 만나는 등 이 문제를 풀겠다는 의지를 보인 만큼 대통령부터 남북 대화를 이끌어내기 위한 노력을 적극 기울이길 바란다. 자국민 보호를 위한 일인데 뭐라도 해야 하지 않겠는가.","date":"2023-11-14T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330151&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 앵무새 키우기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418410436295_1699954864_0924330117.jpg\"></center><br>나는 어릴 적부터 동물을 참 좋아했다. 처음 키운 동물은 초등학교 때 사 온 100원짜리 병아리였는데 3일 만에 쥐에 물려 죽었다. 동네 곳곳에 ‘쥐를 잡자’ 포스터가 붙어 있던 시절이었다. 이후 어머니가 귀여운 강아지를 분양받아 오셨는데 며칠 아프더니 1주일 만에 하늘나라로 떠났다. 우울해하는 아들을 위해 이번에는 사랑스러운 아기 고양이를 데리고 오셨다. 그러나 어머니는 변을 못 가리는 고양이를 감당하지 못하시고 ‘개엄마’에게 줘 버렸다. ‘개엄마’는 개를 열 마리쯤 키우시던 이웃 아줌마 별명이었다. 그 많은 강아지 사이에서 아기 고양이는 행복하게 살아남았을까?<br><br>강아지에 대한 미련을 버리지 못하고, 와이프에게 슬쩍 얘기를 꺼내 봤지만 와이프는 새 가족이 생기는 게 영 부담스러운 모양이다. 아내가 얘기한다. “친구가 강아지를 입양했는데 걔가 무슨 백혈병이라네. 맨날 그 강아지 껴안고 울고 있어.” “다른 친구 강아지는 심장병 때문에 수술을 해야 하는데 수백 드나 봐.” 세상에 아픈 강아지가 참 많구나.<br><br>지원군이 생겼다. 중학생 첫째 아들이 강아지 얘기를 꺼낸다. 내 말에는 전혀 흔들리지 않던 아내가 조금씩 흔들리기 시작한다. 그러나 강아지는 안 된다는 엄마의 말에 순둥이 첫째가 쉽게 포기하고 ‘그럼, 앵무새 키우면 안 돼?’라고 타협을 한다. 아, 조금만 더 졸랐으면 되는데. 그렇게 우리 집에 앵무새가 왔다. 우리 집 앵무새의 이름은 ‘초록’이다. 아름다운 오렌지색과 초록색 깃털, 맑은 눈, 한 손에 잡히는 아담한 몸매가 사랑스러운 아이다. 품종은 모란앵무, 영어로는 ‘러브버드’라고 한다. 암수의 사이가 좋아서 붙은 이름이다. ‘앵아지’ ‘앵냥이’라고 부를 정도로 사람을 좋아한다.<br><br>아쉬운 점도 있다. 강아지만큼 충성도가 높지는 않다. 새장에서 풀어주면 항상 나에게 날아오길래 매일 밥 주고 물 갈아주는 나를 좋아하는 줄 알았는데 웬걸, 며칠 여행 가느라 새를 맡기러 앵무새 카페에 갔더니 손님들에게 훌쩍 날아가 버린다. 배신자. 개들은 주인을 찾아 몇백 킬로를 달려가고 쓰러진 주인 옆에서 구조를 요청하기도 한다는데, 이 녀석은 같이 외출했다가 내가 쓰러지면 암컷을 찾아 날아가 버릴 것이다. 야외에 나가서 창공을 마음껏 날게 하고 내가 휘파람을 불면 다시 휘리릭 날아와서 내 어깨에 착 앉는 모습을 상상해 보지만, 우리 집 앵무새가 그 정도로 똑똑하지 않다는 사실을 잘 알고 있다. 혼자 어디론가 날아가서 잘 살면 좋겠지만 집에서 키우던 앵무새는 야생에서 살아남지 못한다. 그래서 결국 숙명처럼 이 새는 나와 함께 아파트에서 살아갈 것이다.<br><br>첫째 아들은 이전만큼 앵무새에 흥미가 없다. 한창 자라면서 새로운 사람을 만나고 다양한 관계가 맺어지는 시기에 앵무새에 대한 설렘이 오래가지 않는 것은 당연한 일이다. 이제 오십 줄에 들어선 나는 매일 병원에서 많은 사람을 만나지만 친밀하고 사적인 인간관계가 더 넓어지지는 않는다. 이제 나는 새로운 사람들을 점점 덜 만나게 될 것이고 곁에 있는 사람과 새가 인생에서 더욱 소중해지리라는 것을 안다.<br><br>물론 앵무새와 사람의 관계는 개와 사람의 관계처럼 대칭적이지는 않다. 그러나 인간관계에서도 내가 준 만큼 돌아오지 않는 관계가 많다. 아쉬워할 필요는 없다. 상대방에게 뭔가를 줄 때의 마음만으로도 충분하다. 때로는 비대칭적인 관계가 더욱 소중하다. 내가 새에게 준 음식과 물과 애정을 새가 기억 못 할지도 모른다. 그러나 앵무새가 나와 함께 있어 준 시간, 내 어깨에 내려앉아서 목덜미에 깃털을 부비부비하던 기억들, 내 귓불을 앙증맞게 깨물며 간지럽히던 순간들만으로도 충분히 소중하다. 사랑해, 초록아.<br><br>고경남(서울아산병원 교수·소아청소년과)","date":"2023-11-14T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330117&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 평화 앞에서 불가능은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023082218121141318_1692695531_0924330114.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계평화의 날도 계속된 전쟁<br>살상 없는 하루, 정녕 불가능한 것인가…<br>이제는 제발 멈추라<br></div><br>글로벌 스포츠용품 브랜드 아디다스는 2004년 ‘Impossible is nothing’ 캠페인을 시작했다. 우리말로는 ‘불가능, 그것은 아무것도 아니다’로 번역된 새 캠페인의 핵심 카피는 이렇다.<br><br>‘불가능, 그것은 나약한 사람들의 핑계에 불과하다. 불가능, 그것은 사실이 아니라 하나의 의견일 뿐이다. 불가능, 그것은 영원한 것이 아니라 일시적인 것이다. 불가능, 그것은 도전할 수 있는 가능성을 의미한다. 불가능, 그것은 아무것도 아니다’.<br><br>권투선수 무하마드 알리의 말을 인용한 이 카피는 불가능에 도전하는 스포츠 정신을 가장 잘 표현한 문장이면서 동시에 스포츠를 사랑하는 이들이 두고두고 자신의 인생 경구로 삼을 만한 문장이 됐다.<br><br>아디다스 본사는 독일의 작은 도시 헤르초게나우라흐에 있다. 창업자의 고향이다. 세탁소를 운영하는 어머니와 신발 공장에서 일하는 아버지 사이에서 태어난 아디 다슬러는 이곳에서 자신의 신발 공장을 차렸다. 나중에 형인 루디 다슬러가 합류해 정식으로 회사를 설립하고 함께 운영했다. 이들은 당시 독일의 스포츠 붐에 힘입어 새로운 스포츠화를 만들었고 크게 성공했다. 베를린올림픽 금메달 선수가 다슬러 형제의 스포츠화를 신을 만큼 회사는 성장했고 유명해졌다.<br><br>하지만 형제 사이는 시간이 지나면서 조금씩 벌어졌다. 정치적 성향마저 달랐던 두 사람은 2차 세계대전이 끝난 후 완전히 결별하고 회사도 두 개로 갈라졌다. 아디다스라는 브랜드는 동생 아디의 이름에서 따온 것이다. 루디도 자신의 이름을 따서 회사 이름을 처음엔 ‘루다’라고 했다가 나중에 ‘푸마’로 바꾸었다. 그러니까 우리가 알고 있는 아디다스와 푸마는 형제가 세운 기업이다.<br><br>알려진 바에 의하면 두 형제는 죽을 때까지 서로 보지 않았다고 한다. 두 기업의 본사는 고향의 강을 사이에 두고 서로 대립하듯 서 있고, 형제의 무덤조차 묘지 반대쪽에 뚝 떨어져 마련되었다고 한다. 다슬러의 두 집안이 기업 경영에서 손을 뗀 후에도 두 기업은 계속 앙숙이자 라이벌 관계를 유지했다. 2009년에 60년 만의 화해가 이루어질 때까지.<br><br>그 화해를 주선한 이는 영국의 다큐멘터리 감독이자 평화활동가이며 비영리 단체 ‘Peace One Day’ 창립자인 제레미 길리 감독이다. 제레미 길리 감독은 지구상에서 전쟁과 폭력이 없는 단 하루를 위해 세계 각국의 대통령과 노벨 평화상 수상자, 비정부기구(NGO) 활동가들을 만나고 어린이들과 여성들을 인터뷰했다. 그의 노고 덕분에 2001년 유엔총회에서는 매년 9월 21일을 ‘세계 평화의 날’로 공식 지정했다. 이후 감독은 할리우드 스타 주드 로와 함께 아프가니스탄을 방문해 9월 21일 단 하루 동안이라도 전쟁을 멈춰줄 것을 호소하기도 했다.<br><br>전쟁이라고 부를 만큼 치열한 시장 경쟁을 하던 형제 기업, 아디다스와 푸마의 두 대표를 불러내 악수시키고 직원들이 함께 축구 경기를 하도록 주선한 것은 평화의 하루를 널리 알리기 위한 상징적인 일이었을 것이다.<br><br>정치적, 종교적 갈등에서 벗어나 단 하루라도 인류가 전쟁과 폭력과 살상을 멈추는 것. 무고한 어린이와 여성이 전쟁의 포화 속에서 안전하게 일상을 영위할 수 있도록 약속하는 것. 인류가 그런 하루를 갖는 것은 다만 상징적인 일일 뿐 실질적으로는 불가능한 일일까? 2001년 9월 7일 유엔총회가 9월 21일을 세계 평화의 날로 공식 지정하고 발표한 지 얼마 지나지도 않아 미국에서는 9·11테러가 일어났다.<br><br>올해 세계 평화의 날에도 러시아와 우크라이나는 전쟁 중이었다. 그리고 10월에는 이스라엘과 팔레스타인 전쟁이 일어났다. 누가 이들의 전쟁을 멈추게 할 수 있을까? 우크라이나와 가자지구에서는 각기 1만명 넘는 민간인이 사망했다. 광폭한 이들의 전쟁을 보고 있노라면 평화는 멀고 어려워 보이지만, 아니다. 그렇지 않다. 평화 앞에서 불가능이란 없다. 불가능, 그것은 사실이 아니라 하나의 의견일 뿐이다. 제발 전쟁을 멈춰라.<br><br>최현주 카피라이터·사진작가","date":"2023-11-14T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330114&code=11171463&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 인요한 혁신위마저 좌초하면 국민의힘은 진짜 위기다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111418450436302_1699955104_0924330134.jpg\"></center><br>인요한 위원장이 이끄는 국민의힘 혁신위원회가 출범한 지 한달도 안돼 흔들리고 있다. 혁신위의 핵심 권고가 당에서 아무런 반향을 끌어내지 못하면서 조기 해산설이 흘러나오고 있다. 10월23일 출범한 혁신위가 2개월 활동 기한의 절반도 지나지 않은 시점에 해산한다면 국민의힘은 진짜 위기를 맞을 것이다. 강서구청장 선거 패배 후 민심 이반을 확인한 집권 여당의 혁신 시도가 실패했다는 걸 자인하는 것이기 때문이다. 김경진 혁신위원이 입장문을 내고 “조기 해산은 너무 나간 것”이라며 진화에 나서 사태 추이를 좀더 지켜봐야 하겠지만 혁신위 활동이 순탄하지 않은 건 사실이다. 혁신위가 좌초하지 않으려면 국민의힘 지도부가 혁신위 권고에 진지하게 귀를 기울이고 이를 실천하기 위해 당내 컨센서스를 모아가는 모습을 보여야 한다.<br><br>혁신위가 그동안 화합과 희생, 미래라는 키워드로 세 차례 발표한 혁신 과제들은 상식과 국민적 공감대에 부합하는 것들이다. 국민의힘의 혁신 시도에 반신반의하던 중도 성향 유권자들도 인요한 위원장의 일거수일투족에 관심을 기울이고 있다. 그러나 당내에서는 혁신위의 권고와 제안이 별다른 호응을 얻지 못하고 있다. 특히 혁신위가 2호 안건으로 제시한 공천 관련 5대 혁신안은 열흘이 넘도록 최고위원회 의결이나 당내 공식 기구의 추인을 받지 못하고 있다. 공천 혁신안의 핵심은 당내 중진과 친윤 인사들의 불출마 내지는 수도권 출마 요구다. 그러나 불출마·험지출마 권고 대상자로 지목된 김기현 당 대표는 “모든 일에는 시기와 순서가 있다”는 말로 의견 표명을 유보했다. 장제원 의원은 자신의 지역구 산악회 회원 4200여 명을 동원한 세 과시로 반기를 들었다. 주호영 의원은 “대구에서 정치를 끝내겠다”며 서울행을 거부했다. 혁신위 권고에 호응해 불출마 의사를 밝힌 현역 의원은 윤석열 대통령의 대선 후보 시절 수행실장을 지낸 이용 의원뿐이다. 비례대표 초선인 이 의원을 제외하면 중진 의원 중에 당을 위해 희생해달라는 혁신위 권고를 따르는 이가 아직까지는 아무도 없다.<br><br>인요한 혁신위의 모든 권고가 정답이 아닐 수  있다. 당사자들의 반발과 해명에도 일리가 있다. 그러나 내년 총선이 5개월도 남지 않은 시기에 국민의힘은 머뭇거리고 있을 여유가 없다. 혁신위를 통해 스스로 혁신하겠다고 공표한 것들조차 실천하지 못하고 과거로 돌아간다면 지지층이 점점 줄어들 것이라는 위기의식을 국민의힘 지도부는 가져야 한다.","date":"2023-11-14T19:01:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330134&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 주말골퍼도 최경주처럼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023111318540934697_1699869249_0924329959.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한국에서 골프 칠 정도면<br>모든 것을 갖춘 행복한 사람<br><br>이들이 기부하지 않으면<br>누가 기부하겠는가<br><br>PGA투어 뛰면서도 이웃<br>돌보는 최경주 자랑스러워<br></div><br>한국에서 골프를 즐길 정도면 최소한 다섯 가지를 갖추고 있어야 한다. 경제력과 건강은 기본이다. 이 둘을 못 갖춰서 고통받는 사람들이 이 세상에 얼마나 많은가. 시간 여유도 있어야 한다. 맨날 일에 허덕이는 사람은 어쩌다 골프장에 가 있어도 계속 전화가 오고 마음이 편치 않다. 라운딩을 같이 할 친구나 동반자도 있어야 한다. 매너가 좋지 않거나 사회성이 떨어지면 동반자를 찾기가 쉽지 않다. 골프비를 다 대준다고 하면 모를까, 결국 골프 사이트를 뒤져 생판 모르는 사람들과 치는 수밖에 없다. 집에 우환도 없어야 한다. 집에 무슨 큰일이 생겼는데 골프 치러 가는 사람 못 봤다. 지금은 골프장이 많아졌지만 과거 골프장 예약이 하늘의 별 따기인 시절에는 권력까지 있어야 했다.<br><br>한국에서 골프 치는 사람은 한마디로 특권층까지는 아니더라도 거의 모든 것을 다 갖추고 있다고 봐야 한다. 무조건 감사할 수밖에 없다. 공이 좀 안 맞는다고 짜증을 낸다면 회개할 일이다. 특히, 골프를 즐기며 혼자 행복한 것에 그치지 말고 주위를 돌아볼 줄 알아야 한다. 주위를 돌아보는 방법 중 하나가 바로 기부다.<br><br>각국의 기부 문화를 보여주는 세계기부지수 순위라는 것이 있다. 영국 자선지원재단이 해마다 세계 200만명을 설문조사해 매기는 순위다. 우리나라는 하위권이다. 지난해 조사 대상 119개국 중 88위에 그쳤다. 2011년 57위에서 지난 10여 년 동안 계속 떨어졌다. 한국 골프 대표팀이 올림픽에 나가 88등을 했다면 난리가 났을 텐데, 기부 순위가 하위권인 것에 대해서는 무관심하다.  기부에 관한한 후진국인 셈이다. 서구 선진국 가운데 기부지수 순위가 가장 높은 나라는 미국이다. 양극화와 소득 불평등이 가장 심각하다는 미국 사회에서 기부 문화가 공동체를 지탱해 주는 역할을 하고 있다. 2017년 세계 꼴찌에 가까웠던 중국의 기부지수가 지난해 49위로 급상승한 것도 공동부유(共同富裕) 정책에 따라 기부 문화가 활성화된 결과다.<br><br>최근 아마추어 주말골퍼들이 골프를 즐기면서 형편이 어려운 골프 꿈나무들을 후원하는 행사가 열렸다. 태국 카빈부리CC에서 열린 국민일보-지티엑스글로벌 자선골프대회에 120여명이 참여했다. 한 참석자는 “태국 골프관광 간다고 하면 집사람이 말도 못 꺼내게 했을 텐데, 골프 꿈나무 돕기 자선골프대회라고 하니까 뭐라고 안 하더라“고 말했다. 이 행사를 통해 마련된 2000만원은 최경주재단에 기부될 예정이다.<br><br>최경주재단의 핵심사업은 청소년 육성과 어려운 이웃에 대한 도움이다. 재단 이사장을 맡고 있는 최경주 프로는 재단 활동에 대해 “어려운 환경 속의 청소년들이 꿈과 희망을 잃지 않도록, 우리가 사는 사회에 나눔의 손길이 이어지는데 도움을 주기 위해 설립됐다”며  “그 마음을 한결같이 유지하며 사업을 진행하고 있다”고 말한다.<br><br>골프 불모지 완도에서 태어나 17세 때 우연히 골프채를 잡은 그는 대한민국 최초로 미국 PGA투어에 진출해 아시아인으로는 드물게 8회 우승을 일궈 내고, 50세 이상 시니어투어에서도 한국인 최초로 우승컵을 안았다. 공만 잘 치는 것이 아니라 신실하고 겸손한 자세로 자신의 후원사와 팬, 동료, 캐디 등을 배려하는 것으로 정평이 나 있다. 금융위기 당시 국내 대회가 취소될 상황에서 후배 선수들에게 대회 참가 기회를 주기 위해 자신의 초청비를 받지 않고 대회가 열리도록 하고, 캐디가 골프백을 멜 수 없을 정도로 나이가 들 때까지 함께한 일화는 유명하다. 대한민국 골프 역사상 가장 모범적인 골퍼라고 해도 과언이 아니다.<br><br>그는 PGA투어를 뛰는 와중에도 이웃을 향해 끊임없이 손을 내밀고 있다. 독실한 크리스천인 그가 꿈나무들을 육성하면서 골프 실력 못지않게 강조하는 것은 인성이다. 기량만 쌓는 것이 아니라 내면의 회복력도 길러서 스스로 삶을 개척해 나갈 수 있도록 하고, 그 기운을 주변에 나눌 수 있도록 교육하고 있다는 것이다. 골프뿐이겠는가. 공부나 일, 사업, 인생도 마찬가지일 것이다. 자신만을 위하는 수준을 넘어 주변의 어려운 이웃들에게 시선을 돌리고 손을 내밀 때 우리 사회는 더 따뜻해질 것이다. 마침 최 프로가 시니어 PGA투어 올해 마지막 대회인 찰스 슈와브컵 챔피언십에서 공동 8위에 올랐다는 소식이 들린다. 골프와 이웃 사랑을 병행하는 그가 자랑스럽다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-11-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329959&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 사이버안보의 핵심, 화이트해커","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1114/2023092518200577196_1695633605_0924329928.jpg\"></center><br>한국은 국제전기통신연합(ITU)이 정한 글로벌 사이버보안지수 4위 국가인 동시에 사이버 공격을 5번째로 많이 당하는 나라다. 올해만 해도 통신사를 대상으로 한 사이버 공격으로 개인정보 등이 유출되고 중국 해킹그룹이 국내 공공기관 홈페이지를 침범하기도 했다. 사이버안보 역량을 높이기 위해서는 기술 산업 제도 등이 갖춰져야 하지만 사람이 가장 중요하다. 관련 기술을 개발하고, 제도를 기획하고, 사고에 대응하는 주체가 보안 인력이기 때문이다.<br><br>지난 8월 국내 보안 분야 인재의 우수성을 전 세계에 입증하는 계기가 있었다. 해커들의 올림픽이라 불리는 최고 권위의 해킹대회 데프콘(DEFCON)에서 우리나라 화이트해커(해킹 방지 전문가)팀이 2연패를 달성한 것이다. 이처럼 국내외 해킹방어대회와 사이버보안 분야에서 활약하고 있는 청년들을 위해 특별한 자리가 마련됐다. 지난달 12일 윤석열 대통령이 마련한 ‘청년 화이트해커와의 대화’는 보안 분야 인재들이 모여 국제대회 우승부터 보안 스타트업 운영, 교육의 필요성 등 다양한 경험과 건의사항 등을 나누는 소통의 현장이었다. 특히 정예 인력을 집중적으로 양성할 필요성이 있다는 목소리에 모두 공감했다. 정예 인력을 육성할 때는 인재와 산업 두 가지에 집중해야 한다. 먼저 관심 있는 인력이 화이트해커로 성장할 수 있도록 수준 높은 교육적 환경이 마련돼야 한다. 이어 전문성을 갖춘 인재들이 실력을 마음껏 발휘하고 충분히 보상받으며 안정적으로 장기간 활약할 수 있는 기업이 많이 필요하다.<br><br>이 같은 관점에서 과학기술정보통신부는 지난해 ‘사이버 10만 인재 양성 방안’을 발표하고 이를 실현하기 위한 교육 프로그램 강화에 나섰다. 먼저 입문 단계인 화이트햇 스쿨에서 차세대 보안리더 양성 프로그램 BoB로 연계되는 최정예 화이트해커 양성 시스템을 마련했다. 융합보안대학원 등 정규교육도 강화하고, 기업과의 협업 과정도 신설했다. 2024년부터는 청년 인재들을 카네기멜런대 등 해외 대학과 기관에 파견해 세계적인 교육을 받는 기회도 제공한다. 군대 사이버보안 분야 복무와 전역 후 취업·창업을 연계하는 ‘사이버 탈피오트 제도’도 도입한다.<br><br>산업 육성을 위해서는 지난 9월 발표한 ‘정보보호산업의 글로벌 경쟁력 확보 전략’을 바탕으로 2027년까지 국내 보안산업을 시장 규모 30조원, 세계 5위 수준으로 키우고자 한다. 우리나라 최초의 사이버보안 유니콘 기업도 추진한다. 이를 위해 내년 사이버보안펀드를 신규로 조성하고 글로벌 트렌드에 부합하는 통합보안 모델 개발도 촉진할 예정이다.<br><br>윤 대통령은 화이트해커는 국가 전략자산이라며 그 중요성을 강조했다. 과기정통부는 대한민국의 뛰어난 청년 인재들이 대한민국 디지털 시스템을 빈틈없이 수호할 수 있도록 인재와 산업 육성에 전방위적인 지원을 다 할 것이다.<br><br>이종호 과학기술정보통신부 장관","date":"2023-11-13T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329928&code=11171314&sid1=col"}]