[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“어린이·청소년 인재 양성” 미래에 투자하는 게임사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061320170558531_1686655025_0924306750.jpg\"></center><br>미래 세대를 향한 게임 산업계의 관심이 날로 커지고 있다. 이제는 사회 공헌 활동에서 ’청소년’ ‘어린이’ 등의 키워드는 빼놓을 수 없을 정도다. 게임사 입장에서 젊은 층은 주된 소비자이기도 하지만 IT 관련 산업이 각광받으면서 해당 분야 인재 양성에 관한 관심과 책임에서 자유롭지 못한 측면도 있다.<br><br>게임사의 사회 공헌 활동에서 빼놓을 수 없는 화두는 교육이다. 게임사가 가장 잘하는 ‘코딩’에 대한 청소년의 관심이 근래 부쩍 늘어난 영향이다. 특히 소프트웨어 인력 구인난이 심화하는 사회 분위기 속에서 인재 육성에 대한 투자는 해당 분야 인력난 해소와 고용 창출에 이바지할 수 있다. 이 때문에 대부분 게임사는 사회적 책임 활동에 교육을 빼놓지 않고 있다.<br><br>크래프톤은 ‘정글’이라는 프로그램을 통해 소프트웨어 인재 양성에 공을 들이고 있다. 이 프로그램은 5개월간의 몰입 경험, 자기 주도적 학습, 팀 기반의 협업 등의 교육과정으로 진행된다. 지난해 10월 60여명 규모의 1기 프로그램을 시작했는데, 단계적으로 연 1000명 규모까지 확대해 산업계에서 필요로 하는 개발자를 양성한다는 계획이다.<br><br>엔씨소프트 산하 NC문화재단은 청소년 창의 활동 공간인 ‘프로젝토리’를 서울 대학로에 운영하고 있다. 프로젝토리의 가장 큰 특징은 ‘실패에 대한 두려움’을 걷어낸 도전정신에 있다. 총면적 약 450㎡ 규모의 공간에는 자유 작업공간 외에 기획 공간, 도구 및 재료 공간, 녹음실, 회의실, 도서관, 휴게실 등이 마련돼 있다. 또한 전자, 음향, 목공, 미술 작업 등을 위한 150종 이상의 도구와 각종 재료를 비롯해 영감을 줄 수 있는 다양한 디지털 아날로그 자료가 완비돼 있다. 프로젝토리는 미국 스탠포드대, 서울대, 막스플랑크 뇌공학연구소, 실리콘밸리 등 국내외 유수 대학 및 연구기관의 선진화된 교육 시스템을 적극 도입한 결과물로 알려져 있다.<br><br>스마일게이트에서 운영하는 창의교육 시설 ‘퓨처랩’은 2016년 첫걸음을 떼 2만여명의 아동·청소년 교육생을 배출했다. 스마일게이트 사옥에 조성한 퓨처랩은 200평 남짓의 공간에 철물점, 주방 등이 들어서있다. 학교 교실과는 사뭇 다른 공간이다. 퓨처랩을 주제로 다큐멘터리를 제작한 이욱정 PD는 앞서 국민일보와의 인터뷰에서 “퓨처랩은 기존 학교의 틀을 깼다. 창의적인 환경을 만들어주고 촉매로 선생이 아닌 작가가 있다. 결국 완성하는 건 아이들”이라고 평가했다.<br><br>웹젠은 지역사회와 연계한 ‘청소년 코딩공작소’ ‘굿게이머 교실’ 등을 통해 청소년 교육 사업을 지속하고 있다. 청소년 코딩공작소는 코딩 교육 내용을 실생활에 응용하는 오프라인 경연 프로그램 ‘챌린지 프로젝트’를 시범적으로 도입해 화제를 모았다. 이에 더해 게임 과몰입 예방을 취지로 한 굿게이머 교실을 신설하기도 했다.<br><br>넥슨은 어린이 의료 후원으로 유명하다. 2005년 소아병동 방문으로 아픈 아동에 대한 고민을 시작한 넥슨은 어린이재활병원 건립에 뜻을 두고 푸르메재단에 200억원에 달하는 금액을 쾌척하며 서울 마포구 상암동에 5560평 지상 7층, 지하 3층 규모의 ‘푸르메재단 넥슨어린이재활병원’ 설립에 일조했다. 개원 후에는 발달장애, 재활, 감염관리 등의 명목으로 수십억원의 운영 기금을 기탁했다. 또 대전에 최초의 공공 어린이 재활 전문병원 건립을 위해 100억원의 기부 약정을 맺는가하면 서울대병원과는 국내 첫 독립형 어린이 단기의료돌봄 시설 건립을 위해 100억원을 선뜻 쾌척하기로 약속하기도 했다.<br><br>게임을 매개로 한 부모와 자녀의 소통에 방점을 찍은 사회 공헌 프로그램도 주목할 만하다. 넷마블에서 짧은 주기로 열고 있는 ‘게임소통교육’은 게임에 대한 부모-자녀간 인식 차이를 좁히고 게임의 순기능을 함께 이해할 수 있도록 마련한 프로그램이다. 초등학교를 방문하거나 방학 기간 가족 캠프를 병행하고 있는데, ‘자녀에 대한 선입견이 없어졌다’는 반응으로 학부모 커뮤니티에서 화제가 되기도 했다. 또한 ‘게임콘서트’ ‘게임아카데미’ 등 가족 단위의 중장기 행사를 지속적으로 열어 건전한 게임 문화 조성에 힘쓰고 있다.<br><br>게임사의 특징을 십분 살린 청소년 공헌 사업도 있다. 카카오게임즈는 ‘찾아가는 프렌즈게임 랜드’를 통해 게임 문화 접근성이 낮은 지역사회 또는 장애 아동·청소년 등에게 게임 콘텐츠 체험 기회를 주고 있다. 이동식 버스에 ‘카카오프렌즈’ 캐릭터와 함께 즐기는 ‘4D VR 게임 버스’, 눈을 감고 촉각을 이용해 블록을 완성하는 ‘점자블록 게임’ 등 다채로운 놀이 콘텐츠를 담아 지역사회 아동들을 직접 찾아간다. 야구 게임으로 유명한 컴투스는 야구 게임을 출시하면서 ‘최동원 야구교실’에 유소년 선수 육성 지원금을 전달했다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-06-13T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306750&code=11161100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“전기차 다음은 나야”… 지지부진 수소차, 기회는 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061317541358340_1686646453_0018358322.jpg\"></center><br><br>세계 시장에서 수소차의 성장 속도가 둔화하고 있다. 제대로 가속 페달을 밟기도 전에 성장세가 꺾여버린 셈이다. 중국 정부와 일부 완성차 업체는 이 틈을 노려 현대자동차와 도요타가 양분하고 있는 수소차 시장에 뛰어들 준비를 하고 있다.<br><br>14일 SNE리서치에 따르면 수소차는 올해 1~4월 전 세계에서 4699대 팔렸다. 1년 전보다 11.5% 감소했다. 수소차 판매량이 가장 많은 한국도 이 기간에 2250대가 팔려 전년 대비 17.8% 줄었다. 미국은 943대, 유럽 207대, 일본 138대에 그쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061317563858346_1686646598_0018358322.jpg\"></center><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061317561458344_1686646574_0018358322.jpg\"></center><br><br>전문가들 사이에서는 미래 친환경차의 주도권이 전기차에서 수소차로 넘어갈 거라는 시각이 많다. 알버트 비어만 전 현대차 연구개발본부장(사장)은 “전기차는 매우 실용적이지만 불행히도 오래 가지 않을 것”이라고 전망했었다. 생산에서 폐차까지 전체 생애주기를 놓고 보면 전기차가 배출하는 탄소량이 결코 적지 않아서다. 업계 한 관계자는 “전기차는 미래차로 전환하는 길목에 있을 뿐, 진정한 의미의 친환경차는 수소차”라고 말했다. 그런 수소차의 글로벌 판매량이 벌써 감소세에 들어선 것이다. 턱없이 부족한 충전 인프라와 한정적인 차종이 수소차 확산에 발목을 잡는 요인이다.<br><br>하지만 이런 상황을 기회 삼아 수소차 시장을 선점하려는 조짐도 포착된다. 올해 1~4월에 모든 국가에서 수소차 판매량이 줄었지만 중국은 전년 대비 161.4% 급증한 1145대를 판매해 유일하게 성장했다. 중국은 지역별 수소차 보조금 제도 도입, 수소 생산 기반시설 확충 등 정부가 주도적으로 수소에너지 산업을 육성하고 있다. 전기차 업체를 전폭적으로 밀어주며 시장 우위에 선 경험을 바탕으로 미래차 시대를 주도할 수소차 시장을 선점하겠다는 것이다. 상하이차는 2025년까지 수소 승용차 10종을 선보일 계획이다. 지리자동차와 둥펑자동차도 수소차 출시를 준비 중이다.<br><br>일부 완성차 업체들도 수소차 개발에 착수했다. BMW는 지난 4월 ‘iX5 하이드로젠’의 시제품을 공개했다. 2030년까지 양산형 수소차를 개발할 계획이다. 올리버 집세 BMW 최고경영자(CEO)는 블룸버그와의 인터뷰에서 “전기차 다음 트렌드는 수소차일 것”이라면서 “수소차는 운전하기에 가장 ‘힙(hip)’한 차가 될 것”이라고 말했다. 혼다는 준중형 스포츠유틸리티차량(SUV) ‘CR-V’를 기반으로 한 신형 수소차를 2024년에 양산할 계획이다. 도요타는 올 하반기에 대표 모델 크라운 라인업에 수소차를 추가할 것으로 알려졌다.<br><br>현대차는 수소차 1위 자리를 지키기 위한 대응책 마련에 나섰다. 지난 9일엔 넥쏘의 연식변경 모델을 출시했다. 이달 초에는 중국 광둥성 광저우에서 수소연료전지 시스템 공장인 ‘HTWO 광저우’ 준공식을 개최했다. 현대차그룹의 첫 수소연료전지 해외 공장이다. 이곳은 빠르게 성장하는 중국 수소 시장을 선점하기 위한 전초기지 역할을 하게 된다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-06-13T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018358322&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘끈적한’ 근원물가와의 전쟁… 향후 금리정책 변수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023060617394250697_1686040782_0018358406.jpg\"></center><br>좀처럼 잡히지 않는 근원물가에 한국은행이 골머리를 앓고 있다. 소비자물가 상승률이 완만한 하향 곡선을 그리는 것과 달리, 근원물가 상승률은 둔화가 더디기 때문이다. 앞으로 근원물가 향방에 한은의 금리 정책이 달려 있다는 분석이다.<br><br>13일 국가통계포털(KOSIS)에 따르면, 올해 소비자물가와 근원물가 상승률은 지난 4월 역전된 이후 지난달 더 벌어졌다. 근원물가란 식료품과 에너지 가격을 제외한 물가를 말한다. 기조적인 물가 흐름을 나타내기 때문에 한은 금융통화위원회가 기준금리를 결정할 때 유심히 살피는 지표다.<br><br>6월 소비자물가 상승률이 2%대까지 내려갈 것이라는 기대가 나오는 가운데, 한은은 경계심을 늦추지 않고 있다. 이창용 한은 총재는 지난 12일 한은 창립 73주년 기념식에서 “기조적 물가 흐름을 나타내는 근원인플레이션은 아직 더디게 둔화하고 있어 안심하기는 이른 상황”이라고 강조했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023011217320476549_1673512324_0018358406.jpg\"></center><br>그렇다면 왜 근원물가는 좀처럼 잡히지 않는 것일까. 일단 일시적으로 변동성이 큰 품목(식료품·에너지 가격)이 애초에 근원물가에서 제외된 탓이 크다. 최근 소비자물가 하락은 국제유가 하락에 주로 기인하는데, 아무래도 근원물가에는 석유류 품목이 제외되다 보니 둔화가 소비자 물가에 비해 상대적으로 더딘 것처럼 보인다는 것이다.<br><br>수요 측·공급 측 요인도 두루 영향을 미치고 있다. 일단 양호한 서비스 소비 흐름과 내수경기 회복이 수요 측 압력으로 작용하고 있다. 양호한 고용 상황도 가계 소비 여력을 키워 마찬가지로 수요 측 압력에 힘을 보탠다.<br><br>누적된 비용 인상 압력에 따른 ‘2차 파급효과’도 근원물가 둔화세를 더디게 한다. 전기·가스요금 인상을 비롯해 유가·환율·임금·임대료 등 전방위적인 비용 상승 요인이 소비자 가격에 꾸준히 전가되고 있다는 것이다. 한은은 6월 통화신용정책보고서에서 “전기·가스요금 등의 인상이 점진적으로 이뤄지면서 앞으로 상당 기간 근원물가에 추가적인 상승압력으로 작용할 것으로 예상된다”고 밝혔다.<br><br>한은은 하반기로 갈수록 근원물가 상승률이 점차 낮아질 것으로 보고 있다. 다만 ‘끈적한’ 근원물가와의 전쟁이 언제까지 이어질 것인지는 장담하기 어렵다. 한은은 지난달 수정 경제전망에서 연간 물가상승률 전망치는 3.5%로 기존 전망치를 유지하면서도, 근원물가 상승률 전망치는 3.0%에서 3.3%로 끌어올렸다.<br><br>한은 금통위원들은 지난달 25일 금통위 회의에서 근원물가에 대한 경계감을 높였다. 일부 위원은 통화 긴축 유지뿐 아니라 필요 시 추가 기준금리 인상에 나서야 한다고 주장했다. 한 위원은 “최근 근원물가 하락세가 더딘 상황에서 정책 기조에 비해 크게 완화된 금융 상황으로 인해 물가 흐름이 당초 전망 경로에서 이탈할 가능성은 없는지 면밀히 점검해야 한다”며 “물가 목표로의 수렴이 크게 지연될 것으로 판단될 경우 추가 금리 인상 등을 통해 적극적으로 대응해 나가야 한다”고 말했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-06-13T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018358406&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 파격 승진 女부사장, 경쟁사 사장으로… 어수선한 삼성SDS","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321250758640_1686659107_0924306881.jpg\"></center><br>삼성SDS에서 ‘차세대 젊은 리더’라 불리며 파격적인 승진을 했던 여성 부사장이 최근 퇴사하면서 어수선한 분위기가 감지되고 있다. 해당 부사장이 경쟁사 대표로 자리를 옮긴다는 소식까지 전해지면서 인재 관리에 소홀했다는 불만도 터져 나온다. 전직 임원의 기술 유출 논란으로 삼성전자가 송사에 휘말린 상황과 맞물려 경쟁사 이직에 대한 부정적 반응까지 쏟아졌다.<br><br>13일 IT업계에 따르면 최근 삼성SDS A부사장이 퇴사했다. A부사장은 지난 2021년 12월 삼성SDS에서 “차세대 젊은 리더를 양성하겠다”면서 40대 임원 승진 인사를 할 때 부사장 자리에 올랐다. 승진 인사 당시 삼성SDS는 “클라우드로의 정보기술(IT) 비즈니스 환경 변화에 적극 대응하고, 급변하는 IT 시장에서 미래 성장동력을 발굴하기 위해 각 분야 전문가를 중용했다”고 설명했다.<br><br>A부사장은 삼성SDS의 클라우드 사업에서 미래 먹거리를 발굴하는 상품혁신 업무를 맡았다. 그는 삼성SDS를 글로벌 시장에서 영향력 있는 클라우드 사업자로 성장시키겠다는 청사진을 밝히기도 했다. 특히 삼성클라우드플랫폼(SCP)을 중심으로 사업을 전개하면서 지난해 매출 성장세를 이끌었다는 평가를 받았다.<br><br>그런 A부사장이 퇴사하자 직원들 사이에서 ‘인재관리 소홀’이라는 목소리가 나오고 있다. 조직 분위기를 쇄신하고 혁신 이미지를 만들기 위해 수장 자리에 앉혔는데, 약 1년6개월 만에 퇴사를 선택한 데에는 문제가 있다는 지적이다. 여기에다 A부사장이 ‘경쟁사’로 이직하는 것으로 알려지면서 불만에 기름을 끼얹었다.<br><br>IT 업계에선 A부사장이 한국IBM 사장으로 이동하는 것으로 알려져 있다. IBM은 클라우드와 인공지능(AI)을 중심축으로 사업을 재편 중이다. 영역별 자동화 솔루션을 앞세워 클라우드 시장 점유율을 올릴 계획이다. A부사장이 삼성SDS에서 쌓은 경험과 맞닿아 있는 것이다.<br><br>삼성SDS 내부에선 사실상 ‘기술 유출 사태’가 벌어진 것과 다름없다는 격한 반응도 제기된다. 최근 삼성전자 반도체 공장 설계자료가 통째로 중국에 넘어갈 뻔한 사건이 발생하다 보니 임원의 경쟁사 이직을 한층 부정적으로 바라보는 것이다. 업계 관계자는 “어느 정도의 대우를 받고 가기에 주목받던 인물이 회사를 떠나 경쟁사로 가는지 이해할 수 없다는 반응이 많다”고 전했다.<br><br>전성필 조민아 김혜원 기자 feel@kmib.co.kr","date":"2023-06-13T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306881&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"네이버클라우드 논문 61건 글로벌 학회서 채택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321550758699_1686660907_0924306766.jpg\"></center><br>네이버는 올해 상반기에 인공지능(AI)·클라우드 자회사인 네이버클라우드의 논문 61건이 글로벌 AI 학회로부터 채택됐다고 13일 밝혔다. 네이버클라우드는 초거대 AI 기술 생태계 발전부터 서비스 적용, 사회적 가치 창출을 위한 연구 등의 다양한 연구 결과를 발표했다.<br><br>이미지 생성 모델의 성능 측정 평가지표를 제안한 논문은 머신러닝 분야 세계 1위 학회인 ICLR 2023에서 리뷰 점수 기준으로 ‘상위 25% 연구’에 올랐다. 독거 노인을 위한 안부전화 서비스 ‘클로바 케어콜’을 통해 초거대 언어 모델 기반 챗봇의 사회적 가치 창출 가능성을 실증한 연구는 인간·컴퓨터 상호작용 분야 최상위 학회(CHI 2023)에서 ‘베스트 페이퍼’를 수상했다. AI 경량화 연구도 글로벌 머신러닝 학회 ICML 2023에 채택됐다. 이 연구는 네이버에서 개발하고 있는 초대규모 AI ‘하이퍼클로바X’를 효율적으로 운용하는 데 활용될 계획이다. 의견 대립이 첨예한 사안에 대한 AI의 편향 발언을 완화할 수 있는 학습 데이터셋과 이를 구축하기 위한 프로토콜 제안 연구는 글로벌 자연어처리 학회 ACL 2023에 채택됐다.<br><br>네이버는 “마이크로소프트, 구글 등 빅테크들의 격전지로 떠오르는 초거대 AI 분야에서 네이버클라우드는 기술 영향력을 확대해나가고 있다”고 강조했다. 네이버가 지난 2021년 하이퍼클로바 연구 논문을 세계 최고 권위 자연어처리 학회인 EMNLP에서 발표한 이후 네이버·네이버클라우드의 초거대 AI 관련 연구 20건은 글로벌 학회에 게재 승인됐다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-06-13T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306766&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“여름 휴가 손님 모셔라” 항공업계 노선 확장 열중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061320470458560_1686656824_0924306832.jpg\"></center><br>여름 성수기를 앞두고 항공업계가 ‘고객 모시기’에 열중하고 있다. 새로운 노선을 발굴하고 인기 노선의 운항횟수를 늘리는 중이다. 방역 대책 완화 이후 해외여행 비중이 꾸준히 증가하고 있는데, 엔데믹 이후 처음으로 맞이하는 여름 성수기를 맞아 항공업계가 해외여행 수요를 선점하려는 노력이다.<br><br>13일 항공업계에 따르면 대한항공은 다음 달 80개 노선을 주당 689회 운항할 계획이다. 이는 지난 5월 656회에 비해 33회 늘어난 수치다. 대형항공사(FSC)답게 미국, 유럽 등 장거리 노선에 신경을 썼다. 미국 시카고를 주 5회에서 주 7회로, 댈러스는 주 4회에서 5회로 늘렸다. 유럽 지역은 독일 프랑크푸르트와 이탈리아 밀라노 노선을 각 2회, 1회씩 늘렸다.<br><br>아시아나항공도 증편에 힘을 줬다. 기존 일주일에 4차례 운항하던 인천~사이판 노선을 매일 운항으로, 인천~홍콩 노선은 주 7회에서 주 11회로 변경했다. 아시아나는 인기 여행지로 부상하고 있는 중앙아시아 노선도 강화했다. 국립공원 트레킹 등으로 인기 있는 몽골과 유망 여행지로 꼽히는 우즈베키스탄 노선을 1회씩 늘렸다. 아시아나항공은 일본 아사히카와, 이탈리아 베네치아 2곳에 대한 비정기 노선도 운항할 계획이다. 인천~아사히카와는 7월 27일부터 8월 11일까지 왕복 6회, 인천~베네치아는 7월 18일부터 8월 29일까지 주 1회 운항한다.<br><br>여객 회복으로 호조세를 이어가고 있는 저비용항공사(LCC)도 성수기 대비에 나섰다. 진에어는 부산~나트랑 노선을 신규 취항한다. 7월 17일부터 9월 10일까지 부산-삿포로·후쿠오카 노선을 주 7회 일정으로 운항 재개한다.<br><br>제주항공은 오는 22일부터 인천~오이타 노선을 새롭게 운영한다. 오이타는 온천으로 유명한 유후인 벳푸 지역과 지리적으로 가깝다. 최근 국내에서 인기를 끈 일본 애니메이션 ‘스즈메의 문단속’ 배경이 된 장소기도 하다. 티웨이항공은 다음 달 14일부터 홍콩 노선을 재운항한다. 2020년 2월 이후 3년 5개월 만이다. 청주~오사카, 나트랑 노선도 새롭게 운영한다. 인천~울란바토르 노선은 주 4회로 증편한다. 에어서울은 7월 삿포로 지역 운항을 재개하고, 오사카와 도쿄 운항횟수를 늘린다. 이스타항공은 7월부터 김포~제주 노선에 대한 공급을 확대한다. 이스타항공은 하루 12회 왕복 운항했었는데, 하루 15회로 늘린다. 8월에는 청주~제주 노선 정기편 운항을 시작할 예정이다.<br><br>여행수요 공략을 위한 항공업계의 다양한 시도는 계속될 전망이다. 항공업계 관계자는 “국제선 수요는 꾸준히 증가세”라며 “개개인 고객의 니즈를 맞추기 위한 노력은 계속될 것”이라고 말했다. 올해 5월 한 달 동안 국내 항공사를 이용한 여객 수는 모두 932만9254명으로 나타났다. 이중 국제선 360만1104명으로 지난해 같은 대비 6.5배 늘었다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-13T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306832&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"벤처·스타트업 ‘돈맥경화’… 1분기 투자액 60.3% 급감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321470358689_1686660423_0924306825.jpg\"></center><br>벤처·스타트업 업계가 ‘투자 빙하기’를 맞고 있다. 투자액이 60%나 급감했다. 경제계에선 자금조달 관련 규제를 완화해야 한다는 목소리가 나온다.<br><br>전국경제인연합회는 올해 1분기 신규 벤처 투자액이 1년 전과 비교해 60.3%나 줄었다고 13일 밝혔다. 벤처기업과 스타트업에 들어가는 신규 투자금액은 지난해 1분기 2조2214억원에 달했지만, 올해 1분기에 8815억원으로 쪼그라들었다. 지난해 연간으로 누적 투자금액은 6조7640억원에 그쳤다. 이는 2021년의 누적 투자금액(7조6802억원)보다 11.9% 감소한 규모다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321470358690_1686660423_0924306825.jpg\"></center><br>전경련은 벤처 투자의 경색 흐름이 뚜렷해지고 있다고 진단했다. 벤처·스타트업계에 활력을 불어넣기 위해 규제를 풀어야 한다고 지적했다. 현행 공정거래법은 일반지주회사의 기업주도형 벤처캐피탈(CVC)이 조성한 펀드의 외부자금 비율을 40%로 제한한다. CVC 펀드가 해외 벤처기업에 투자할 수 있는 비율도 펀드 조성액의 최대 20%로 묶여 있다. 이 비율을 상향 조정해 경색된 투자 시장을 활성화하자는 것이다. CVC는 법인이 대주주인 벤처 투자 전문회사다.<br><br>전경련에 따르면 ‘40% 규제’ 때문에 펀드 조성이 무산된 사례도 있다. 한 지주회사 소속 CVC는 외부 투자자와 각각 절반을 출자해 펀드를 조성하고, 공동 운용하는 방안을 검토했다. 하지만 현행법에 가로막혔다.<br><br>또한 전경련은 한국의 CVC 펀드 조성에 관한 규제 강도가 해외보다 세다고 분석했다. 실제로 중국 레전드캐피탈(CVC)이 지난 2011년에 결성한 펀드(RMB Fund)에는 전국사회보장기금이사회(한국의 국민연금에 해당), 시안 샨구파워(에너지 회사) 등의 다양한 외부기관이 자금을 출자했다. 외부 자금 비율은 40%를 훌쩍 넘었다.<br><br>최근 금융위원회도 분류가 상이한 2개 회사가 벤처펀드를 공동 운용할 수 있도록 관련 법규를 고쳤다. 위축된 벤처 투자를 활성화하려는 취지다. 추광호 전경련 경제산업본부장은 “CVC 관련 규제를 최소화해 기업 투자를 유도하고 벤처 생태계를 활성화해 대기업·벤처기업 간 상생 혁신으로 나아가야 한다”고 강조했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-06-13T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306825&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성 파운드리 점유율 12%대 하락… TSMC와 격차 더 벌어져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321290458642_1686659344_0924306788.jpg\"></center><br>삼성전자와 TSMC의 반도체 파운드리(위탁생산) 시장 점유율 격차가 더 커졌다. 삼성전자가 파운드리 업황 둔화의 충격을 고스란히 받은 탓이다.<br><br>시장조사기관 트렌드포스는 삼성전자의 올해 1분기 파운드리 매출이 전 분기 대비 36.1% 줄어든 34억4600만 달러라고 13일 밝혔다. 시장 점유율은 지난해 4분기 15.8%에서 올해 1분기 12.4%로 3.4% 포인트 떨어졌다. 올해 1분기 파운드리 업체가 전반적으로 매출 하락세를 기록한 탓에 삼성전자도 매출 하락세를 보였다. 전 세계 파운드리 시장의 톱10 기업 매출은 273억300만 달러로 전 분기 대비 18.6% 감소했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321290458643_1686659344_0924306788.jpg\"></center><br>하지만 TSMC 등 경쟁사와 비교해 삼성전자의 실적 하향세가 더 뚜렷하다. 파운드리 1위 TSMC의 올해 1분기 매출은 167억3500만 달러로 전 분기 대비 16.2% 줄었다. 대신 점유율은 지난해 4분기(58.5%)보다 1.6% 포인트 오른 60.1%를 기록했다. 이에 따라 삼성전자와 TSMC의 점유율 격차는 42.7% 포인트에서 47.7% 포인트로 벌어졌다. 트렌드포스는 “삼성전자의 8인치 및 12인치 웨이퍼 가동률이 모두 줄면서 매출 감소 폭이 업계 최고 수준으로 나타났다. (업체 간) 치열한 경쟁으로 (삼성전자의) 협상력이 부족해 침체기 실적이 더 큰 변동성을 보였다”고 설명했다.<br><br>다만 삼성전자의 2분기 파운드리 매출은 감소세가 다소 완화될 전망이다. 트렌드포스는 “3㎚(나노미터·10억분의 1m)급 신제품 출시가 매출에 기여할 것으로 예상돼 매출 감소가 완화될 것”이라고 내다봤다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-06-13T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306788&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"너도나도 손 잡는다… 협업의 아이콘 된 ‘맛집’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061317084758188_1686643727_0924306852.jpg\"></center><br>맛집은 어느새 ‘협업의 아이콘’이 됐다. 식품·유통업계뿐 아니라 패션업계에서도 맛집과 손을 잡는다. 맛집의 인기 메뉴, 맛집의 스타일, 맛집의 브랜드 이미지가 식품·유통업계의 레스토랑간편식(RMR), 외식업계의 신메뉴, 의류업계의 패션 아이템으로 활용되고 있다.<br><br>신세계인터내셔날은 온라인 플랫폼 에스아이빌리지(S.I.VILLAGE)와 유명 맛집 ‘잭슨피자’가 협업해 한정판 컬래버레이션 컬렉션을 선보인다고 13일 밝혔다. 티셔츠, 모자, 가방, 양말, 라이프스타일 용품 등 총 13종을 출시한다. 미국식 정통 피자를 표방하는 잭슨피자는 인증샷을 찍기에 좋은 이국적 느낌의 매장 인테리어, 세련된 그래픽 디자인을 선보이며 맛뿐 아니라 멋으로도 인기를 끄는 레스토랑 브랜드다.<br><br>지역 맛집의 대표 메뉴를 간편식으로 만든 현대그린푸드의 RMR 브랜드 ‘모두의맛집’은 높은 매출 신장률을 보이고 있다. 현대그린푸드에 따르면 지난 1~5월 ‘모두의맛집’ 시리즈 매출이 전년 동기 대비 85% 신장했다. 현대그린푸드는 2021년 11월, 지난해 7월 ‘모두의맛집’ 프로젝트를 진행해 총 24종의 맛집 메뉴를 RMR 제품으로 선보이고 있다. 추석과 설에는 선물세트 상품이 완판될 만큼 인기였다.<br><br>현대그린푸드는 원조 맛집의 음식과 최대한 비슷하게 구현하기 위해 다양한 규격의 조리설비를 갖춘 ‘스마트 푸드센터’를 운영 중이다. 현대그린푸드는 최근 서울시와 함께 전국 전통시장 음식점을 대상으로 ‘모두의 맛집 전통시장편’을 공모해 8개의 맛집을 최종 선발했다. 8개 전통시장 맛집과 협업해 개발을 마치면 올해 안에 제품을 출시한다는 계획이다.<br><br>동종업계 간 협업도 늘고 있다. CJ푸드빌이 운영하는 베이커리 전문점 뚜레쥬르는 유명 카페 ‘카멜커피’와 함께 신메뉴를 출시한다. 여름철을 앞두고 ‘카멜커피는 뚜캉스 중’이라는 콘셉트로 뚜레쥬르의 베이커리 노하우, 카멜커피의 개성과 전문성을 담아낸 커피와 디저트를 선보인다. 컬래버 제품인 ‘카멜 마블 쉐이크’는 카멜커피 7호점의 시그니처 메뉴 ‘마블커피’를 쉐이크 형태로 만든 제품이다. 카멜커피와 뚜레쥬르가 공동 개발한 ‘뚜레쥬르 카멜 콜드브루’도 출시한다.<br><br>이름을 대면 알만한 유명 맛집과의 협업은 20~30대 소비자를 중심으로 소셜미디어에서 입소문을 탈 수 있다는 게 장점으로 꼽힌다. 맛을 보장할 뿐 아니라 흥미까지 불러일으킬 수 있다.<br><br>유통업계 관계자는 “맛이나 브랜드 이미지가 보장되기 때문에 안정적으로 마케팅을 할 수 있다는 게 맛집과의 협업이 많아지는 이유 중 하나”라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-06-13T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306852&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"서울 관광 필수 코스 ‘N서울타워’… 엔데믹 후 외인 방문객 305% 증가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061320470658562_1686656826_0924306815.jpg\"></center><br>‘N서울타워(<b>사진</b>)’가 엔데믹 시대 핫플레이스로 거듭났다. 국내외 관광객이 N서울타워를 즐겨 찾으면서 지난 1~5월 남산 방문객 수가 지난해 같은 기간보다 75% 늘었다. 외국인 방문객 수는 4배 이상 증가했다. N서울타워를 운영하는 CJ푸드빌은 지난 1~5월 N서울타워 전망대를 찾은 외국인 방문객 수가 전년 동기 대비 305% 늘었다고 13일 밝혔다. 올해 들어 서울을 찾는 관광객이 크게 늘었고, N서울타워가 서울의 주요 여행 코스로 꼽히기 때문으로 풀이된다.<br><br>서울은 엔데믹 전환 후 국내외 관광객들의 인기 여행지로 떠올랐다. 온라인 여행사 부킹닷컴에 따르면 지난 4월 3~16일 여름 휴가철(7~8월 투숙 기준) 검색 데이터 분석 결과, 서울은 검색량이 가장 많이 증가한 여행지 가운데 4위에 올랐다. 서울에 대한 검색량은 지난해와 비교하면 169% 늘었다. 한국 여행지 가운데 가장 높은 검색량 증가율이다. 서울보다 검색량이 많이 증가한 여행지는 일본 도쿄, 교토, 오사카 순이었다.<br><br>CJ푸드빌은 N서울타워 활성화를 기념해 다양한 즐길거리를 마련했다. 전망대용 승강기 미디어 콘텐츠를 새로 단장했다. ‘남산의 사계’ ‘서울의 하루’ ‘서울의 밤’ 등 3가지 주제에 대해 가상현실(VR) 콘텐츠를 담아냈다.<br><br>‘남산의 사계’는 승강기 외부 탑승 대기 공간에서 볼 수 있다. 계절이 바뀔 때마다 N서울타워와 주변 자연환경이 변화하는 모습을 보여준다. ‘서울의 하루’는 낮부터 밤까지 서울의 명소를 드라마틱하게 담아냈다. 한강의 물속 풍경, 불꽃놀이 등을 볼 수 있다. ‘서울의 밤’은 밤 풍경을 VR로 구현한 콘텐츠다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-06-13T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306815&code=11151100&sid1=eco"}]