[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"동부구치소 패기… 직원용 스크린골프장에 ‘혈세 8천’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040406574295570_1680559063_0018123015.jpg\"></center><br>서울동부구치소가 수천만원의 세금을 들여 직원용 스크린 골프연습장을 만들려던 계획을 법무부의 제동으로 전격 철회했다.<br><br>4일 연합뉴스에 따르면 서울동부구치소는 지난달 17일 조달청 나라장터를 통해 ‘서울동부구치소 GDR 스크린 골프 장비 소액 수의계약 견적 제출 긴급 안내공고’를 냈다. 공고에는 스크린 골프 시스템, 카메라, 프로젝터, 오토 티업 등 직원들이 이용할 골프 연습 시설을 설치한다는 내용이 담겼다.<br><br>예산은 총 7920만원이 배정됐다. 구치소 측은 공고 나흘 뒤 해당 사업을 입찰에 부쳤고, 총 33개의 참여 업체 가운데 입찰가로 약 6912만원을 제시한 업체가 1순위로 선정됐다.<br><br>미결 피의자 구금시설인 구치소에 직원이 쓸 수천만원짜리 골프연습장을 짓겠다는 계획이 별다른 검증도 없이 계약 직전까지 간 것이다.<br><br>해당 사업에 대한 언론 취재가 시작되자 법무부는 동부구치소 스크린골프장 설치 계획을 전면 중단하겠다고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040406590695575_1680559147_0018123015.jpg\"></center><br>법무부는 ‘교정시설에 골프장을 만드는 게 일반적이냐’는 지적에 “격오지 근무 직원의 직무 스트레스 해소 등을 위해 경북 청송지역 교정시설에 야외 골프연습장을 설치·운영하고 있으며, 직원과 지역주민이 함께 사용하고 있다”고 답했다.<br><br>스크린골프장 설치를 계획한 이유에 대해서는 “일반적으로 교정시설에는 축구장, 테니스장 등이 있다”며 “빌딩형 교정시설인 동부구치소는 공간적 한계로 인해 테니스장 1개소 외에 직원 체육시설이 없어 올 초 직원 의견수렴 절차를 거쳐 실내 골프연습실 설치를 추진했다”고 설명했다.<br><br>법무부는 “한동훈 장관이 언론 문의 후 추진 상황을 보고 받고, 3월 31일 예산집행의 적정성 등을 고려해 동부구치소 골프연습장 설치를 전면 중단하도록 지시했다”고 전했다.<br><br>해당 사업에 대한 장관 보고나 사전 검토가 이뤄지지 않은 이유에 대해서는 “상대적으로 예산 집행액이 적은 사업은 장관 보고 없이 위임 전결이 이뤄지기도 한다”고 해명했다. 이어 “공정과 상식을 기준으로 국민 눈높이에서 예산집행 과정을 점검하도록 노력하겠다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-03T21:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018123015&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한총리, 日강제동원 배상에 “돌덩이 치웠다”…막말 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040405151795450_1680552917_0018122812.jpg\"></center><br>한덕수 국무총리가 윤석열정부의 일제 강제동원 배상 해법안 직후 이뤄진 한일 정상회담 성과를 평가하며 “가장 큰 돌덩이를 치웠다”고 비유해 막말 논란에 휩싸였다. 야당 측은 “강제동원 피해자 권리가 돌덩이냐”고 반발했다.<br><br>한 총리는 3일 오후 국회에서 열린 정치·외교·통일·안보 분야 대정부질문에서 ‘한일 정상회담에 대한 국민 비판 여론에 대해 어떻게 생각하느냐’는 김상희 민주당 의원의 질의를 받고 “많은 외교적 결정은 최종적인 외교 책임자의 결단이 필요하고, 그 결정이 비판받을 수 있지만 중장기적 국익을 느끼기에 시간이 걸릴 수 있다”고 답했다.<br><br>이에 김 의원은 “총리께서 굉장히 한가한 말씀을 하시는 것 같다”며 “국민들은 아무런 국익을 실현하지 못했다고 생각하고 강제동원 피해자들의 인권을 짓밟고 국격을 땅에 떨어뜨리고 자존심에 상처 준 굴욕적인 회담이라고 판단하고 있다. 언제 실현될지 모르는 그 국익을 국민들은 알지 못한다”고 꼬집었다.<br><br>김 의원이 ‘일본에 굴욕적으로 해법을 갖다 바쳤으면 우리가 받아올 게 있었어야 한다’고 지적하자 한 총리는 “이번 한일 정상회담을 통해 가장 큰 돌덩이를 치웠다. 그런 돌덩이를 치운 노력을 토대로 이제 (일본과의 문제를) 하나하나 논의하고 해결하는 방향으로 노력할 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040405155295451_1680552953_0018122812.jpg\"></center><br>이에 김 의원은 “총리의 발언이 굉장히 유감이다. 너무나 실망스럽다”며 “어떻게 30년 넘도록 투쟁해서 우리 강제동원 피해자들이 쟁취한 사법적 관련 권리를 돌덩이로 비유하나”라고 비판했다. 같은 당 윤영덕 의원도 “이분(강제동원 피해자)들이 가장 거대한 돌덩이, 미래적 한일 관계를 방해하는 훼방꾼인가”라고 꼬집었다.<br><br>한 총리는 “그 사법적 권리가 이미 2005년부터 논의하기 시작해 2007년 특별법을 만들어 2015년까지 약 7만9000명에 정부 예산으로 6800억원을 보상해줬다”며 “그때도 분명히 이러한 보상을 일본에 요구할 수 있느냐는 논의가 있었다. 그게 무리라는 판단을 한 거다. 이러한 논리가 어제오늘의 문제가 아니다라는 말씀을 드린 것”이라고 해명했다.<br><br>한 총리의 발언이 언론 보도를 통해 전해진 뒤 적절치 못한 비유였다는 비판 여론이 쇄도했다. “전쟁 피해자가 돌덩이가 돼버렸다” “강제징용 피해자들이 짐이라는 건가. 이런 막말이 어딨나” “국민들의 가슴 속 돌덩이는 누가 치워주냐” 등 싸늘한 반응이 잇따랐다.<br><br>앞서 한 총리는 지난해 이태원 참사 때에도 몇 차례 막말 논란에 휩싸인 바 있다. 그는 참사 생존자였던 고등학생이 끝내 극단적인 선택을 한 것과 관련해 “본인 생각이 좀더 굳건하고 ‘치료를 받겠다’는 생각이 더 강했으면 좋지 않았을까”라고 말해 피해자에 대한 2차 가해라는 비판을 들었다. 또 참사 3일 뒤 열린 외신 기자회견에서 통역이 월활하지 않자 “이렇게 잘 안 들리는 것에 책임져야 할 사람의 첫 번째와 마지막 책임은 뭔가요”라고 농담조의 답변을 해 질타를 받았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-03T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018122812&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 ‘애창곡’ 질문에 한동훈 “윤도현은 아닌데요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040405045995437_1680552299_0018122798.jpg\"></center><br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">김회재 <b draggable=\"false\">“장관님, 애창곡이 있습니까” </b><br draggable=\"false\">한동훈 <b draggable=\"false\">“예?”</b><br draggable=\"false\">김회재 <b draggable=\"false\">“애창곡이 있습니까”</b><br draggable=\"false\">한동훈 <b draggable=\"false\">“윤도현은 아닌데요, 제가 특별히 노래부는 것을 좋아하지는 않습니다”</b><br draggable=\"false\">김회재 <b draggable=\"false\">“한동훈 장관의 애창곡은 김수희의 애모가 생각이 납니다. 그대 앞에만 서면, 나는 왜 작아지는가”</b><br draggable=\"false\">한동훈 “<b draggable=\"false\">국민들이 판단하실거라고 생각합니다”</b><br draggable=\"false\"></div></div><br>3일 국회 대정부질문에서 더불어민주당 소속 김회재 의원과 한동훈 법무부 장관이 주고받은 대화의 일부다.<br><br>검사 출신인 김회재 민주당 의원은 이날 한 장관에게 ‘김건희 특검’ ‘50억 클럽 특검’ 등을 질의하다가 갑자기 “애창곡이 있냐”고 물었다.<br><br>갑작스러운 질문에 한 장관은 당황스러운 표정과 함께 “예?”라고 되물었다.<br><br>김 의원이 재차 애창곡을 묻자 한 장관은 “윤도현은 아니다. 특별히 노래 부르는 것을 좋아하지 않는다”고 답했다.<br><br>한 장관의 이같은 대답은 민주당에서 제기했던 이른바 ‘청담동 술자리 의혹’을 겨냥한 것으로 보인다. 논란의 중심이 됐던 첼리스트는 “한동훈은 윤도현 노래 부르더라. 동백아가씨는 윤석열이 했고”라고 언급했었다.<br><br>그러자 김 의원은 “한동훈 장관이 이끄는 검찰을 보니까 한 장관의 애창곡은 김수희의 ‘애모’가 생각난다”면서 “그대 앞에만 서면 나는 왜 작아지는가”라고 애모 노래 가사를 읊었다. 김건희 여사에 대한 검찰의 소극적인 수사 태도를 비판하려는 취지로 해석된다.<br><br>대정부질문을 지켜보던 일부 의원들은 ‘하하하’라며 큰소리로 웃기도 했다.<br><br>김 의원은 “윤석열정부와 장관님이 작아져야 할 것은 권력이 아니다. 국민과 역사 앞에 겸손해야 하는 것”이라고 당부했다. 이에 한 장관도 “저도 그렇게 생각한다. 저는 누구 봐줬다는 이야기를 지금까지 들어본 적이 없다. 그 부분에 대해서는 자신 있게 말씀드릴 수 있다”고 답했다.<br><br>이날 대정부질문에서 한 장관 차기 총선 차출론에 대해 “저와는 무관한 일”이라고 선을 그었다.<br><br>지난달 해외 출장 당시 투디키데스의 '펠로폰네소스 전쟁사’를 들고 간 것에 대해서는 “특별한 의미가 없다”고 답했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-04-03T20:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018122798&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“알고보니 이재명 차” 주차빌런 논란…비서실장 차였다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040404425795411_1680550977_0018122757.jpg\"></center><br>김포공항 주차장에서 주차 자리가 아닌 곳에 다른 차량들의 통행을 막은 채 주차돼 있던 차량이 이재명 더불어민주당 대표의 차량이라는 의혹이 제기돼 온라인에서 논란이 됐던 가운데, 해당 차량이 이 대표의 비서실장인 천준호 의원의 수행용 차량이었던 것으로 알려졌다.<br><br>‘주차 빌런’ 논란은 국민의힘 의원실 관계자 A씨가 3일 페이스북에 올린 글에서 촉발됐다. A씨는 “본회의 참석을 위해 동에 번쩍 서에 번쩍 다시 서울로 왔더니 공항 주차장에 웬 놈의 차가 개념 없이 주차해 놓았다”며 “차에 어떠한 연락처도 없어 한참을 시간 허비하며 기다렸더니 알고 보니 이재명 차”라고 적었다.<br><br>A씨는 1장의 사진을 첨부했는데, 검은색 벤 차량이 주차 구역에 세워진 차량 3대 정도를 가로막은 채 가로로 주차돼 있는 모습이 담겼다. 그는 “다른 데 주차 자리가 없는 것도 아니었는데 입구에서 가까운 위치에 무개념으로 세웠다. 심지어 수행기사의 제대로 된 사과도 없었다”고 했다.<br><br>이날 매일경제에 따르면 A씨는 공항 의전실을 통해 확인한 내용이라는 입장을 밝혔다. 그는 “공항의전실에 확인한 결과 이재명 대표 차라고 답변을 받았다”며 “이 대표 수행비서한테 차량이 사고가 나서 다른 차량을 가지고 왔다는 설명을 들었다고 한다”고 매체에 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040404431995413_1680550999_0018122757.jpg\"></center><br>해당 게시물이 여러 온라인 커뮤니티로 퍼지며 논란이 번졌다. 댓글에는 이 대표를 비판하는 반응들이 쇄도했다. 의혹이 언론에까지 소개되며 논란이 커지자 더불어민주당 측은 “허위사실”이라는 입장을 내놨다.<br><br>이재명 당 대표실 관계자는 “이 대표의 차가 아니다. 차종부터 다르다”며 “(해당 글에 대해) 어떻게 조치할지 결정하지는 않았지만 작성자에게 허위사실임을 알리고 사과는 받아야겠다”고 매체에 말했다. 실제로 해당 차량은 이 대표가 검찰이나 법원 출석 당시 탔던 차량과 차종과 차번호가 모두 다른 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040404433795414_1680551017_0018122757.jpg\"></center><br>문제의 차량을 추적해 보니 이 대표의 비서실장인 천준호 민주당 의원이 이용한 렌트카였던 것으로 드러났다. 천 의원실 관계자는 “차량 부품 문제가 생겨 어제오늘 렌트를 했는데, (사진에 찍힌) 그 차량이 맞다”며 “수행비서관이 의원님을 태우러 갔다가 비행기가 연착됐다. 렌트카이다 보니 명함이나 연락처를 깜빡하고 못 두고 오셨던 상황”이라고 매체에 전했다.<br><br>이 대표 차량은 아니었으나, 이 대표 측근 민주당 의원의 차량이 장시간 다른 차량들의 진출입을 방해하며 불법주차했던 건 사실이라는 얘기다. 이 관계자는 “차를 빼는 데 방해를 받은 여당 의원실 차량을 비켜 차를 바로 빼드렸다. (수행비서관이) 사과도 했다는 말씀을 들었다”고 매체에 해명했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-03T19:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018122757&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 리스크에 자꾸 소환되는 文 “정치인 안 만나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023020815360750058_1675838167_0018122749.jpg\"></center><br>문재인 전 대통령이 당분간 정치인들을 더 이상 만나지 않겠다는 입장을 밝혔다. 이재명 더불어민주당 대표의 거취 문제를 두고 문 전 대통령의 발언이 전언 형태로 언급되면서 논란이 계속되자 부담을 느낀 것으로 해석된다.<br><br>문재인정부 청와대에서 국정상황실장을 지냈던 ‘친문’ 핵심 윤건영 의원은 3일 “문 전 대통령이 당분간 민주당 의원들을 포함해 정치인들을 만나지 않기로 했다”고 밝혔다.<br><br>여러 정치인들이 자신과 따로 만나 나눈 비공개 대화를 ‘전언’ 형태로 언론에 공개해왔는데, 더 이상 현실 정치에 관여하지 않겠다는 의지로 풀이된다.<br><br>특히 최근에 이 대표의 거취 문제를 두고 비명계와 친명계의 당내 갈등이 심화되는 가운데, 문 전 대통령의 ‘의중’을 두고 아전인수격 해석이 여럿 나오면서 논란이 증폭됐었다.<br><br>시작은 박지원 전 국가정보원장이었다. 그는 경남 양산 사저를 찾아 문 전 대통령을 예방한 뒤 그의 발언을 언론에 공개했다. 지난달 17일 YTN 라디오에 출연해 “문 전 대통령은 ‘민주당이 단합해 잘해야 한다. 이 대표 외에 대안도 없다’는 얘기를 했다”고 전했다. 이 대표에게 힘을 실어주는 뉘앙스로 해석됐다.<br><br>그러자 비명계에서는 정반대의 전언이 나왔다. 박용진 민주당 의원은 지난달 19일 자신의 페이스북에 문 전 대통령을 만나고 왔다면서 “(문재인 전) 대통령도 민주당이 달라지고 뭔가 결단하고 그걸 중심으로 화합하면 총선에서 신뢰를 얻을 수 있을 거라고 하셨다”고 전했다. 박 의원이 전한 문 전 대통령의 발언은 ‘변화’에 방점이 찍혀 있었다.<br><br>문 전 대통령은 자신의 발언이 전혀 다른 뉘앙스로 연이어 언급되자 당혹스러워한 것으로 전해졌다.<br><br>문 전 대통령이 현실 정치와 거리두기를 결심한 만큼, 논란의 당사자인 이 대표와도 당분간 만나지 않을 것이라는 관측도 나온다.<br><br>문 전 대통령은 제주 4·3 희생자 추념일을 맞아 3일 제주를 방문했다. 이 대표도 제주에서 열린 추념식에 참석했다. 하지만 문 전 대통령과 이 대표의 만남은 이뤄지지 않았다. 이 대표는 오전 공식 행사에만 참석한 뒤 국회로 복귀했고, 문 전 대통령은 오전 공식 일정에는 참석하지 않고 오후에 따로 참배했다. 문 전 대통령은 이날 제주 4·3 희생자 유족도 만났지만, 민주당 정치인들과 함께하지 않고 비공개 일정으로 소화했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-04-03T19:40:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018122749&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"후쿠시마 난타전  거품무는 정치권","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321260494758_1680524764_0924295067.jpg\"></center><br>후쿠시마 원전 오염수 방출과 후쿠시마 수산물 수입 문제를 놓고 여야가 거칠게 충돌했다. 더불어민주당은 후쿠시마 오염수 문제를 한·미 정상회담 의제로 올리자면서 소속 의원들의 일본 방문을 추진 중이다. 이에 대해 국민의힘은 가짜뉴스에 근거한 ‘거짓 선동’ ‘후쿠시마 쇼’라고 비난했다.<br><br>이재명 민주당 대표는 3일 제주에서 개최한 최고위원회의에서 “후쿠시마 오염수 해양 투기가 임박한 것 같다”며 “생명과 평화의 섬 제주가 원전 오염수로 가장 먼저 심각하게 훼손될 위기에 처했음에도 정부는 사실상 수수방관하고 있다”고 비판했다. 이 대표는 “원전 오염수 투기 방치로 후쿠시마 농수산물 수입금지 명분까지 약화될 수 있다”면서 “태평양 국가들과의 공조는 물론이고, 이번 한·미 정상회담에서 이 문제를 정식 의제로 올려 미국의 전향적 입장을 이끌어내야 할 것”이라고 주문했다.<br><br>박홍근 원내대표도 “윤석열 대통령이 후쿠시마 오염수 방출에 대해 ‘한국 국민의 이해를 구하겠다’고 발언했다는 일본 언론 보도의 충격이 가시지 않고 있다”며 “민주당은 후쿠시마 오염수 방출 문제를 절대 좌시하지 않겠다”고 강조했다. 그러면서 “정부는 국제해양재판소에 잠정조치 요구 제소를 비롯해 가능한 모든 조치를 동원해 후쿠시마 오염수 방출을 원천 차단해야 할 것”이라고 주장했다.<br><br>민주당 ‘후쿠시마 오염수 방출 저지대응단’은 6일 방일해 도쿄전력을 항의 방문하고 후쿠시마 원전 지역을 둘러볼 예정이다. 대응단 소속 양이원영 의원은 YTN라디오 인터뷰에서 “현장을 최대한 갈 수 있는 만큼 갈 생각”이라며 “도쿄전력에 보낸 공문에는 오염수를 방출하는 관을 공사하는 현장도 (방문)요청을 한 상태인데 아직 답이 없다”고 밝혔다. 이어 “윤석열정부 차원에서 적극적으로 대응하고 있지 않으니 국회에서라도 직접 가서 방사능 오염수 현황이 어떤지 자료도 요구하고 상황을 파악하는 것이, 그리고 정확하게 국민 의사를 전달하는 것이 필요하지 않겠냐는 생각”이라고 말했다.<br><br>국민의힘은 민주당을 향해 “이성을 찾으라”며 강력 반발했다. 김기현 대표는 최고위원회의에서 “민주당이 민감한 국민 먹거리를 두고 없는 일을 마치 있는 것처럼 거짓 선동하는 것을 보면서 광우병 괴담을 다시 떠올리게 된다”며 “미국산 소고기를 먹으면 뇌에 구멍이 숭숭 뚫린다거나 사드 전자파에 몸이 튀겨질 것이란 해괴망측한 괴담을 퍼뜨렸지만 모두 새빨간 거짓말이었다”고 지적했다.<br><br>주호영 원내대표도 민주당 의원들의 방일 계획을 두고 “한심하다”고 말했다. 주 원내대표는 “(후쿠시마 수산물 수입 관련) 일본의 가짜뉴스에 동조해 일본 주장을 기정사실인 것처럼 보이게 하는 것은 우리 정부를 깎아내리려는 무례하고 무리한 짓”이라며 “오히려 이런 것이 일본을 돕는 친일 행위 아닌가 싶다”고 일갈했다.<br><br>최승욱 구자창 기자 applesu@kmib.co.kr","date":"2023-04-03T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295067&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “부산 역량 확인할 수 있을 것”… 유치 판세 좌우 ‘운명의 5일’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040400280395144_1680535683_0924295105.jpg\"></center><br>윤석열 대통령은 3일 “2030 부산세계박람회(엑스포)는 우리가 가진 다양한 경험과 강점을 공유하고, 인류가 당면한 도전 과제들에 대한 해결책을 모색하고 혁신을 창출하는 계기가 될 것”이라고 밝혔다.<br><br>윤 대통령은 “부산은 많은 관광객이 찾는 매력적인 도시이고, 세계적인 해양도시로 발돋움하기 위한 준비를 이미 마친 곳”이라고 강조했다.<br><br>윤 대통령은 국제박람회기구(BIE) 실사단을 청와대 상춘재로 초청해 만찬을 함께하며 “이번 현지 실사를 통해 한국과 부산엑스포의 개최 역량과 함께 차별화된 경쟁력을 직접 확인하실 수 있을 것으로 생각한다”고 말했다.<br><br>윤 대통령은 환영사를 마치며 영어로 “Busan is ready(부산은 준비됐다)”고 말하기도 했다.<br><br>파트릭 슈페히트 BIE 실사단장은 “실사단이 가장 중요하게 생각하는 것이 여러 분야에 걸친 광범위한 지지”라며 “대통령님과 정부의 적극적인 지원에 감사하고, 특히 국회에서도 만장일치로 지지해주신 점이 매우 인상적이었다”고 밝혔다.<br><br>BIE 실사단은 2030엑스포 개최 후보지인 부산을 실사하기 위해 전날 방한했다. BIE 실사단은 오는 7일까지 5박6일 일정으로 부산의 엑스포 개최 예정 부지와 주요 명소를 방문하는 등 현지 실사를 진행할 예정이다. 부산은 엑스포 유치와 관련해 사우디아라비아 리야드, 이탈리아 로마와 경합하고 있다. BIE 실사단의 이번 방한은 오는 11월 개최 도시 선정을 앞두고 유치 여부 판세를 좌우할 중대 국면으로 꼽힌다.<br><br>앞서 윤 대통령은 이날 오전 용산 대통령실에서 주재한 수석·비서관회의에서 “모든 정부 기관은 BIE 실사단의 방한 일정 지원에 만전을 기하라”고 지시했다. 한덕수 국무총리도 이날 BIE 실사단을 면담하고 부산엑스포 유치의 필요성을 강조했다.<br><br>국회는 이날 본회의에서 ‘2030부산엑스포 성공적 유치 및 개최를 위한 결의안’을 참석 239명 의원 전원의 찬성으로 통과시켰다. 김진표 국회의장은 결의안 채택 직후 본회의 진행을 중단하고, 국회를 찾은 BIE 실사단에게 결의안을 직접 전달했다.<br><br>결의안에는 국회가 엑스포의 부산 유치를 적극적으로 지지하고 부산이 엑스포 개최 역량을 충분히 갖췄다는 내용과 여야가 초당적인 협조·지원을 약속하는 내용이 포함됐다.<br><br>BIE 실사단은 본회의에 앞서 김 의장과 국민의힘 김기현 대표·주호영 원내대표, 더불어민주당 이재명 대표·박홍근 원내대표 등 여야 지도부와도 비공개 면담했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-04-03T19:08:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295105&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“제주 4·3 명예회복” 한목소리 냈지만 尹 불참에 날 세운 野","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040400210495134_1680535264_0924295071.jpg\"></center><br>제주 4·3사건 75주기를 맞은 3일, 여야는 한목소리로 희생자·유가족들의 명예 회복을 외쳤다.<br><br>그러나 더불어민주당은 윤석열 대통령이 ‘4·3 희생자 추모식’에 직접 참석하지 않은 점을 비판하고 나섰다. 여권은 “민주당이 이념적 공세를 가하고 있다”고 반박했다. 보수정당 출신의 현직 대통령이 제주에서 열린 4·3 추모식에 참석한 사례는 아직 없다.<br><br>윤 대통령은 4·3 추념식 추모사를 통해 “무고한 4·3 희생자들의 넋을 기리고 그 유가족들의 아픔을 국민과 함께 어루만지는 일은 자유와 인권을 지향하는 자유민주주의 국가의 당연한 의무”라며 “정부는 4·3 희생자들과 유가족들의 명예 회복을 위해 최선을 다하고 생존 희생자들의 고통과 아픔을 잊지 않고 보듬어 나갈 것”이라고 밝혔다.<br><br>윤 대통령의 추모사는 추모식에 참석한 한덕수 국무총리가 대독했다. 윤 대통령은 지난해엔 당선인 신분으로 추념식에 참석했지만 올해는 불참했다.<br><br>민주당 지도부는 제주도로 총출동했다. 민주당은 4·3사건 75주년을 맞아 최고위원회의를 제주 4·3 기념관에서 열었다.<br><br>이재명 대표는 최고위원회의에서 “제주도민들은 모진 상처를 이겨내고, ‘죽은 이는 부디 눈 감고, 산 자들은 서로 손 잡으라’는 용서와 화해의 정신을 실천해왔다”며 “민주당은 반인권적 국가폭력범죄 시효 폐지 특별법 제정, 4·3 기록의 세계기록유산 등재, 희생자 유전자 감식 등에 당 차원의 지원을 다하겠다”고 밝혔다.<br><br>민주당은 정부·여당의 불참을 강하게 비판했다. 국민의힘 김기현 대표와 주호영 원내대표는 2030 세계박람회 후보 도시 부산을 평가하기 위해 방한한 국제박람회기구(BIE) 실사단을 맞이하느라 제주에 내려오지 못했다. 국민의힘에서는 김병민 최고위원·박대출 정책위의장·이철규 사무총장 등이 참석했다.<br><br>박홍근 민주당 원내대표는 최고위원회의에서 “윤석열정부 출범 후 첫 추념식에 대통령은 물론, 여당 주요 지도부가 보이지 않는다”고 말했다. 그러면서 “내년에는 총선을 두고 표를 의식해 (추념식에) 얼굴을 비칠 것”이라며 “제주 4·3을 대하는 윤석열 정권의 민낯”이라고 질타했다.<br><br>이에 대해 한덕수 국무총리는 이날 국회 대정부 질문에서 “윤 대통령이 (추념식에) 일정만 되면 상당히 가고 싶어 했으나 여러 일 때문에 어려워 결국 총리를 보냈다”며 “대신에 본인이 하고 싶은 이야기를 해달라고 해 추념사를 대독했다”고 설명했다.<br><br>민주당은 태영호 국민의힘 최고위원이 지난 2월 4·3사건과 관련해 “명백히 북한 김일성의 지시에 의해 촉발됐다”고 말했던 것을 재차 비판했다. 이재명 대표는 “망언을 한 여당 지도부는 사과 한마디 아직 하지 않는다”고 비난했다. 4·3 평화공원을 찾아 유가족들을 만난 문재인 전 대통령은 “여전히 4·3을 모독하는 행위들이 이뤄지고 있어 매우 개탄스럽고 가슴 아프게 생각한다”고 말했다.<br><br>그러나 태 최고위원은 “어떤 점에서 사과해야 하는지 아직 납득되지 않는다”고 반박했다.<br><br>이동환 구자창 기자 huan@kmib.co.kr","date":"2023-04-03T19:08:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295071&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"닻 올린 김기현표 ‘민생 119’… MZ 지지율 반등 이끌까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040322490394992_1680529743_0924295059.jpg\"></center><br>김기현 국민의힘 대표가 민생 정책에 ‘올인’하고 있다. 지지부진한 당 지지율을 반등시키려면 당장 피부에 와닿는 민생 정책으로 승부를 봐야 한다는 판단에서다.<br><br>김기현 지도부 출범 후 가장 먼저 구성된 민생특위는 가뭄에 시달리는 섬 지역에 물을 보내는 사업을 ‘1호 과제’로 정했다. 여기에 김 대표는 여당에 싸늘한 MZ세대의 마음을 돌려놓기 위해 교통비·통신비 지원책 강구에 나섰다.<br><br>국민의힘 민생특위인 ‘민생119’는 3일 국회에서 첫 회의를 열고 본격적인 활동에 돌입했다. 김 대표는 회의에서 “민생과 관련 안 된 것이 어디 있겠냐마는 현안 중에 가시적 성과를 낼 수 있는 것부터 민생119가 해결해줬으면 좋겠다”며 “실제 개선이 이뤄지고 국민이 체감할 수 있는 활동 결과를 만들어내야 할 것”이라고 주문했다.<br><br>민생119 위원들은 이날 편의점 도시락을 먹으며 회의를 진행했고, 첫 과제로 ‘가뭄 지역 물보내기 대국민운동’이 선정됐다. 심각한 남부 지역 가뭄 피해 상황을 고려해 마시는 생수뿐만 아니라 농업·공업용수까지 지원 범위에 포함시켰다.<br><br>민생119 위원장인 조수진 의원은 국회 브리핑에서 “도서지역 등 현재 물이 시급한 지역의 우선순위를 알아보고 있다”며 “전남 등 지방자치단체, 행정안전부와 조율해 구체적인 방안을 마련할 것”이라고 말했다. 민생119는 농어촌, 지역경제·소상공인, 부동산·금융, 입법정책 등 4개 분과위원회를 산하에 두고 분야별 민생 과제를 발굴해 나가기로 했다. 이날 회의에선 외국인노동자 숙소 문제 점검, 부동산 전세사기 피해자 구제, 전기요금 인상에 따른 편의점 전기요금 지원 등 다양한 아이디어가 제시됐다.<br><br>김 대표는 MZ세대 맞춤형 민생 정책 마련에도 부심하고 있다. 국민의힘은 대학생에게 아침식사를 1000원에 제공하는 ‘1000원의 아침밥’ 사업 확대에 이어 청년세대 교통비·통신비 지원을 검토하는 중이다. 김 대표는 이날 최고위원회의 직후 기자들과 만나 “청년들의 통신요금 제도에 대한 합리적 개선이 필요하지 않겠냐는 차원에서 파악해 볼 것을 지시했다”며 “교통비 역시 실태가 어떤지 파악해 보라고 했다”고 말했다. 김 대표는 이번 주에 교통비·통신비 문제와 관련해 업계와 청년들의 목소리를 듣는 일정을 마련키로 했다.<br><br>김 대표는 이날 오후엔 여의도 중소기업중앙회에서 중소기업인들과 간담회를 갖고 근로시간 제도 개편안 등에 관한 의견을 청취했다. 김기문 중기중앙회장은 “주문이 밀리면 납기일 맞추려고 오버타임(연장근로)을 하고, 그렇지 않을 때는 휴식하는 것이 중소기업에는 꼭 필요하다”며 “노사 자율적인 선택을 존중해 유연하게 근무할 수 있도록 하는 당초 취지를 살리는 방향으로 개선되기를 바란다”고 말했다. 김 대표는 “우리가 바꿀 수 있는 현안들은 최대한 노력을 해서 풀어나가겠다”고 답했다.<br><br>정현수 박성영 기자 jukebox@kmib.co.kr","date":"2023-04-03T19:08:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295059&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘미스터 션샤인’ 황기환 지사 미공개 자료 11점 발굴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321220594742_1680524525_0924294982.jpg\"></center><br>국가보훈처는 드라마 ‘미스터 션샤인’ 주인공 유진 초이의 모델인 황기환(<b>사진</b>) 지사의 외신 인터뷰 등 독립운동 관련 미공개 자료 11점을 발굴해 3일 공개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321220594743_1680524526_0924294982.jpg\"></center><br>보훈처가 미국 국립문서기록관리청에서 찾아낸 제1차 세계대전 미군 참전자 등록카드와 하와이 입항자 명부 등에 따르면 1886년 4월 4일 평남 순천에서 태어난 황 지사는 1904년 증기선 갤릭호를 타고 하와이 호놀룰루에 입항했고, 1918년 5월 18일 미군에 자원입대해 제1차 세계대전에 참전했다.<br><br>황 지사는 1919년 8월 25일자 뉴욕 헤럴드 인터뷰에서 “우리가 싸우고 있는 것은 일본과 동등한 권리를 위해 싸우는 것이 아니다. 한국인의, 한국인에 의한, 한국인을 위한 한국의 완전한 독립을 위한 것”이라고 밝혔다. 또 “(한국에 자치권을 부여하겠다는) 일본의 주장은 문명화된 세계의 분노를 누그러뜨리기 위한 것이고, 그 계획은 분명히 실패할 것이며 한국인은 독립운동을 멈추지 않을 것”이라고 강조했다.<br><br>프랑스 국립중앙도서관에서 발굴된 프랑스 매체 ‘레 카이에 데 드루아 드 롬’의 1923년 10월 10일자 부고는 “자신의 작은 조국을 해방하기 위한 노력에 모든 정력을 쏟아 인간의 자유와 국제적 정의라는 대의에 영웅처럼 봉사했다”고 황 지사의 삶을 기술했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-04-03T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294982&code=11121100&sid1=pol"}]