[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 이러니 지방의회 없애라지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2022091320480533301_1663069685_0924296565.jpg\"></center><br>코로나19 완화로 3년 만에 해외여행 빗장이 풀렸다. 약속이라도 한 듯 지방의원들의 해외출장 러시도 시작됐다. 국민일보가 전국 243개 지방의회의 해외 출장내역 및 심사회의록을 전수 분석한 결과 지난해 7월 임기 시작부터 이달까지 305건의 출장이 진행됐다. 지금까지 예산이 확인된 256건(82.8%)에 들어간 돈만 93억8900만원으로 집계됐다.<br><br>의원들은 ‘출장’이라고 썼지만 ‘관광’으로 읽히는 사례가 허다했다. 여행소감문이라고 부르기에 민망한 수준의 출장보고서도 수두룩했다. 지방자치단체장이 아닌 지방의원들로선 해외 선진 행정사례 등을 보고 와도 의정활동에 바로 반영하기 쉽지 않다. 이를 감안해도 구체적인 정책 대안이나 인사이트를 담은 보고서를 찾아보긴 어려웠다. 대신 보고서마다 “이번 출장은 ○○구의 희망찬 미래를 그려볼 수 있었던, 충분히 가치 있고 소중한 시간이었다”는 식의 자평과 다짐이 넘쳐났다.<br><br>이번 기획기사에 대한 반응은 세 갈래로 추려졌다. ‘이럴 거면 그냥 지방의회를 없애자’는 반응이 가장 눈에 띄었다. 지방 인구가 갈수록 줄면서 ‘기초의회 무용론’이 제기된 상태다. 정당공천제도 도입 후 정당마다 자질이 부족한 이들을 후보로 줄 세워 내놓고, 유권자도 누가 누구인지 모른 채 정당투표를 하면서 ‘풀뿌리 민주주의’ 취지가 무색해진 지 오래다. 이런 마당에 번번이 세금 축내며 해외출장 다니는 지방의원들 모습을 지켜보느니 지방의회 자체를 폐지하자는 것이다. 정답은 아니지만 아무리 지적해도 바뀌지 않는 지방의원들 행태에 국민이 얼마나 분노하는지 충분히 느껴졌다.<br><br>다음으론 출장제도 자체를 없애자는 주장이다. 지방의원 1인당 400만원 안팎의 국외공무출장 여비 예산을 편성하는 대신 꼭 필요한 출장에 대해서만 심사를 거쳐 예산을 집행해주자는 것이다. 국외공무출장 제도가 과거 지방의원들이 무보수 명예직 시절 마련된 것인 만큼 이제라도 현실화하자는 지적이다. 이미 책정된 예산이라 출장을 안 가면 나만 손해라는 인식이 퍼져 있다 보니 엉터리 출장이 계속되는 측면도 없지 않다. 그래서 이런 주장에 동의하는 이들도 제법 많지만 이는 중앙정부가 지방의회의 자율성을 통제하고 침해하는 결과를 낳을 수 있다는 점에서 논의해봐야 할 점이 많다.<br><br>마지막으로 출장 계획 단계부터 이후 결과 보고 및 의정활동 적용 단계에 이르기까지 주민 감시를 강화하자는 목소리가 나온다. 그나마 가장 현실적인 대안이다. 그중에서도 유명무실하게 운영되던 심사위원회가 실질적인 결정권을 행사할 수 있도록 하는 게 우선이라고 생각한다. 그간 공개된 지방의회의 국외공무출장 심사회의록을 보면 거의 ‘울며 겨자 먹기’식으로 가결이 이뤄지곤 했다. “이렇게 가면 문제가 될 테지만 다른 데서도 다 보내주니 우리만 어쩔 수 있냐”는 식으로 보내주는 게 관행 아닌 관행이었다.<br><br>그런데 최근 부산에서 작은 사건이 하나 일어났다. 부산에선 세계박람회 유치를 앞세워 기초의회마다 비슷한 일정으로 해외출장을 떠나려 해 잡음이 일었다. 보다 못한 지역 시민단체와 주민들이 1인 시위를 하고 반대 기자회견을 열며 들고일어났다. 이런 여론을 반영한 듯 북구의회 공무국외출장 심사위원회는 지난 6일 개원 이래 처음으로 의원들의 해외출장 계획안을 부결시켰다. 인근 사하구의회와 다를 바 없는 출장을 왜 가려 하느냐는 지적을 수용했다고 한다. 부산 북구뿐 아니라 전국 기초의회마다 이처럼 통쾌한 결정이 내려진다면, 상상만으로도 즐겁다. “이런 관광성 출장은 다른 데서도 다 안 보내는데, 어떻게 우리만 보냅니까”라며 엉터리 출장 계획을 부결시키는 것이 새로운 관행이 되는 날을 기대해 본다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-04-12T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296565&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 교회와 걷기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041218320827676_1681291928_0924296472.jpg\"></center><br>부활절이던 지난 9일 오후 1시 전남 순천중앙교회 앞마당. 부활절이면 핏빛 십자가 모양 꽃을 피우는 서양 산딸나무, 일명 도그우드 앞에 이 교회 성도 수백명이 모였다. ‘튀르키예를 위해 기도합니다’라고 쓰인 펼침막을 든 성도들은 교회의 안내에 따라 ‘건강한 교회, 함께 걷는 기쁨을 넘어 섬김으로’를 구호로 순천의 하천 옆 보행로를 따라 2시간을 걸었다.<br><br>세발자전거를 탄 어린이부터 나이 지긋한 성도들까지 손을 잡고 함께 걷는 길. 도심의 차량 흐름에 피해를 주지 않기 위해 교회는 일부러 하천변 보행로를 택했고 소음을 유발하는 장치도 동원하지 않았다. 부활한 주님을 묵상하며 그저 묵묵히 삼삼오오 모여 함께 걷는 행사였다. 순천 남문터 앞 광장과 옥천변 다리 밑, 대나무가 시원스레 뻗은 죽도봉 아래 정자와 동천변 보행교까지 한 바퀴를 돌았다. 맨 뒤에선 목회자와 청년들이 쓰레기를 담으며 따라왔고, 맨 앞엔 교회학교 아이들이 선생님 손을 잡고 달려갔다.<br><br>걷는 내내 기자와 동행한 이은성 담임목사는 “성도들께서 교회 공동체의 이름으로 하나의 목적지를 향해 걷는 것 자체가 의미가 있다”고 말했다. 그는 “신앙의 이름으로 함께 걸으며 순천을 향해, 또 대지진 고통 속 튀르키예를 향해 기도와 섬김을 다짐할 수 있어 좋다”고 말했다. 순천중앙교회는 사순절 기간 성도들이 하루 한 끼 금식하며 모은 헌금 등으로 튀르키예 구호에 동참했다.<br><br>1907년 시작된 순천의 어머니 교회인 순천중앙교회는 이날 창립 117주년 기념예배를 같이 드렸다. 당회 서기 정인철 장로는 “평범한 걷기일 수 있지만 코로나 3년 만에 교인들이 하나 될 수 있어서 의미가 컸다”면서 “걷기 행사인 만큼 비용도 거의 들지 않았다”고 귀띔했다.<br><br>걷기는 초대교회의 모습을 닮았다. 바울은 길 위의 사도였다. 유대교 극성분자로 바리새인 중의 바리새인이던 그는 교회와 성도들을 박해하는 데 앞장서다 신비한 빛을 체험하고 난 뒤에 전도자 바울로 거듭난다. 바울은 복음을 접하지 못한 세계인에게 예수님의 가르침을 전하기 위해 걷고 또 걸었다. 세 차례에 걸친 전도 여행을 통해 튀르키예를 비롯한 소아시아 전역에 교회를 세운다. 성서학자들은 바울이 20여년간 1만㎞ 이상을 걸었을 것으로 추정한다.<br><br>‘걷기 속 인문학’(샘솟는기쁨)의 저자 황용필 서울 한양교회 협력목사는 하루 1만보 이상 걷기를 추천한다. 아침 식사 전 새벽기도 걷기로 1000보, 출근 때 대중교통 이용으로 2000보, 회사에선 계단을 이용해 1000보, 점심시간을 활용한 산책으로 3000보, 퇴근 이후 걷기 편한 길을 이용해 2000보, 저녁 식사 후 가족과 동네 한 바퀴 3000보 등을 실천한다. 매달 첫째 토요일은 ‘초토회’ 모임이다. 첫 토요일에 몸이 초토화될 때까지 20㎞ 이상 걷는다는 의미다. ‘별밤걷기’ 모임도 있다. 치안이 불안한 외국에서 특히 부러워하는 한국의 밤길 걷기, 별과 달을 보며 걷는 호사를 누린다.<br><br>지난 1월 문화체육관광부가 발표한 2022 국민생활체육조사를 보면 최근 1년간 한 번이라도 참여한 경험이 있는 체육활동으로는 걷기가 48.8%로 부동의 1위다. 이어 등산(23.5%) 체조(11.2%) 볼링(11.1%) 순이다. 황 목사는 전직 국민체육진흥공단 본부장 출신으로 성균관대에 출강하며 학생들에게 스포츠 국제관계론을 강의한다. 한양교회 성도들과도 매달 한 차례 주일 오후 청계천 걷기 모임을 진행한다. 김종명 한양교회 담임목사는 손수 제작한 걷기용 지팡이를 성도들에게 선물하곤 한다. 황 목사는 “솔비투르 암불란도(Solvitur Ambulando)는 걸으면 해결된다는 라틴어 경구”라며 “한국교회가 더 걸었으면 좋겠다”고 말했다.<br><br>우성규 미션탐사부 차장 mainport@kmib.co.kr","date":"2023-04-12T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296472&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비가 와야 꺼지는 산불… 상시적인 대응 전략 마련해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041220460427960_1681299964_0924296550.jpg\"></center><br>산림청 산림항공본부는 산불 진화용 헬기 48대를 운용하고 있다. 초대형(담수량 5000ℓ 이상) 7대, 중·대형(2700~5000ℓ) 30대, 소형(1000ℓ 미만) 11대 등이다. 대형 산불을 잡으려면 헬기의 지원이 가장 절실한데, 쉽게 동원할 수 있는 형편이 되지 못한다. 지난해 3월 며칠간 계속된 경북·강원 동해안 산불 당시 산림청 헬기 중 진화에 투입된 것은 40%에 불과했다. 국내 산림 헬기의 평균 기령은 23년이다. 30년이 넘은 것도 있어 수시로 정비와 수리가 필요한 실정이라 제때 출동하지 못하는 경우가 다반사다. 지방자치단체가 보유한 임차헬기는 더 열악해서 평균 기령이 37년이나 된다.<br><br>지난 11일 강릉 산불은 양간지풍에 진화가 어려웠다. 초속 20m가 넘는 바람이 불면 헬기가 뜨지 못하니 산악 기동력을 갖춘 산불진화차에 의존해야 했다. 일반 소방차보다 성능을 서너 배 높인 이 장비는 분당 250ℓ의 물을 뿜어 초동 진화와 잔불 제거에 유용한데, 수입해 개조해야 하는 터라 도입 속도가 더디다. 산림청은 현재 고성능 산불진화차 3대를 보유하고 있다. 지난달 경남 합천 산불에서 위력을 발휘했지만, 사흘 뒤 하동 산불에는 투입되지 못했다. 진화차가 진입할 임도(林道)가 설치되지 않아 소방대원들이 불갈퀴로 방어선을 구축한 채 버텨야 했다.<br><br>강릉 산불과 하동 산불은 때마침 비가 내려 불길이 잡혔다. 21세기에 비가 와야 꺼지는 불이라면 인재(人災)에 가깝다. 올해 들어 발생한 산불은 437건이나 된다. 기후변화와 맞물려 갈수록 빈번해지고, 갈수록 대형화하고 있다. 지난 2일에는 전국 34곳에서 동시에 산불이 났다. 한 곳에 헬기 2대씩만 투입해도 70대 이상 필요한 상황이었고, 고성능 산불진화차도 턱없이 부족했다. 산불을 끌 수 있도록 국립공원에도 임도를 설치하자는 산림청의 목소리 역시 반영되지 않고 있다. 산불을 기후 재해로 규정해 대응 전략의 대전환을 추진해야 할 때다.","date":"2023-04-12T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296550&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 재정준칙은 미루고 예타 기준만 낮춘 여야의 포퓰리즘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041220450327957_1681299903_0924296559.jpg\"></center><br>여야가 총선을 1년 앞두고 대규모 재정사업 추진 시 필요한 예비타당성조사(예타) 면제 기준 문턱을 대폭 낮추기로 했다. 국회 기획재정위원회는 어제 경제재정소위를 열고 사회기반시설(SOC)과 국가연구개발사업(R&D)의 예타 면제 금액 기준을 ‘총사업비 500억원(국비 300억원) 이상’에서 ‘1000억원(국비 500억원) 이상’으로 올리는 국가재정법 개정안을 통과시켰다. 이달 중 본회의 통과가 확실시된다. 하지만 정작 재정 건전성을 담보할 재정준칙법은 뒤로 쏙 빼 선심성 사업을 눈치 안 보고 밀어붙일 태세다. 부채 급증과 세수 결손 우려에도 거대 정당들이 포퓰리즘에만 혈안이 되고 있어 할 말을 잃게 한다.<br><br>매번 으르렁대던 여야는 개정안에는 모처럼 한목소리를 냈다. 우리 경제 규모에 비춰 24년간 묶인 예타 면제 기준을 높일 때라는 것이다. 언뜻 타당해 보이지만 재정 여건을 도외시한 게 문제다. 2018년 약 680조원이던 국가채무는 지난해 1068조원으로 급증, 4년 만에 400조원이 늘었다. 나랏빚은 1분에 1억원씩 늘어나고 향후 4년간 채무 이자만 100조원에 달한다고 한다. 여기에다 올초 세수가 급격히 줄면서 올해 약 20조원의 세수 결손이 예상되고 있다. 국민 살림살이에 쓸 돈도 부족한데 각종 대규모 사업을 벌이면 국가 재정은 어떻게 되겠나.<br><br>재정수지 적자 폭을 국내총생산(GDP)의 3% 이내로 관리하는 재정준칙 마련은 그래서 최소한의 안전장치다. 그럼에도 재정준칙 법제화는 여야 합의에 실패, 기약없이 뒤로 미뤄졌다. 브레이크를 뺀 채 자동차를 출시한 격이다. 결과는 어떨까. 지역구 민원으로 우후죽순 설립된 지방 공항들은 대부분 적자 신세다. 하지만 가덕도 신공항에 이어 대구경북 신공항 건설과 광주 군공항 이전사업도 가시화되고 있다. 모두 여야 야합으로 특별법을 통해 예타를 면제키로 했다. 다른 지역 의원들이 가만히 보고 있을리 없다. 개정안에 힘입어 1000억원 미만 사업 추진에 소매를 걷어붙일 것이다. 예타 기준 완화의 부작용이 예상됨에도 재정준칙에 손 놓는 것은 말이 안된다. 국회는 국가 미래를 조금이라도 생각한다면 재정준칙 도입을 더이상 미루지 말라.","date":"2023-04-12T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296559&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 학교폭력 가해자 엄벌하되 근본 해법은 ‘사랑과 관심’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041220420327946_1681299723_0924296557.jpg\"></center><br>정부가 12일 학교폭력근절대책을 발표했다. 학교폭력으로 전학조치를 받은 가해자 학생부의 보존 기한을 기존 2년에서 4년으로 연장하고 이를 대입 정시 전형에도 반영토록 하겠다는 게 골자다. 가해자 피해자 분리기간도 발생 즉시 ‘3일 이내’에서 ‘7일 이내’로 늘리는 것도 포함됐다. 그러나 이런 조치들로 학교폭력이 근절될지는 의문이다.<br><br>정부는 학생부 보존 연장을 가해자 엄벌 차원의 조치라고 설명했다. 하지만 보존 기한을 초·중학생의 경우 5년, 고등학생은 10년으로 각각 규정했던 2012년 대책에 비하면 한참 수위가 낮다. 정부가 그동안 보존 기한을 슬금슬금 줄이면서 학폭에 대한 경각심을 늦춘 것은 아닌지 반성이 있어야 한다. 가해자 피해자 분리 기간을 최장 7일로 연장한 것은 일견 강화된 피해자 보호 조치로 보이지만 미온적이긴 마찬가지다. 학폭 신고를 받은 날이 금요일이라면 주말이 지난 다음 월요일에 바로 분리조치가 해제될 수 있다는 게 기존 정책의 약점이었다. 하지만 명절 연휴나 재량휴업일 등이 끼어있으면 분리 기간 7일도 충분치 않다. 등교일 기준 일수로 보완해야 한다. 늘어나는 가해 학생들의 불복 소송에 따르는 폐단을 막기 위한 대책이 빠진 것도 문제다. 지난해 학교폭력 관련 행정심판과 행정소송은 각각 889건, 265건으로 2년 새 2배 안팎으로 늘었다. 가해자 측이 대법원까지 가는 소송을 벌이면서 지연 전략을 쓸 경우 학교폭력 조치는 무력화되고 피해자 보호는 무색해진다.<br><br>하지만 처벌강화만으로는 학폭을 근절할 수 없다. 학폭 원인과 배경은 다양하다. 이혼이나 다문화, 소년가정 등 가정의 위기가 배경일 수도 있고, 과도한 학업 스트레스가 원인일 수도 있다. 어릴 적 학폭 피해자가 크면서 가해자로 바뀌기도 한다. 한 가지 측면만 봐서는 안된다. 그래서 예방 노력이 더욱 중요하다. 근본적인 해법은 학생들에 대한 ‘사랑과 관심’이다. 교사든 부모든 동료 학생이든 타인을 배려하는 마음으로 아이들에 대한 사랑과 관심을 갖는게 필요하다. 학교가 진학성적에 쏟는 것 만큼 학생들의 인성교육에도 정성을 쏟는다면 학폭이 많이 줄 것이다. 가해자와 피해자를 무조건 감싸라는 게 아니다. 정교한 프로그램이 수반된 접근법이 필요하다. 그런 점에서 전문상담교사가 상주하면서 다양한 학교 부적응 학생들을 돕는 위클래스를 활성화하는 것도 검토할 만하다. 위클래스는 학폭 예방과 치유에도 상당한 효과를 거두고 있다.","date":"2023-04-12T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296557&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 동백꽃 단상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2022120819160631576_1670494566_0924296480.jpg\"></center><br>선운사 동백꽃을 마침내 보고야 말았다. 지난 금요일, 전북 고창의 하늘은 전날 비를 몰고 왔던 구름이 남아 흐렸다. 바람도 차갑고 매서웠다. 1986년 발표된 송창식의 노래 ‘선운사’를 들으며 다른 곳의 동백꽃보다 선운사 동백꽃을 꼭 봐야겠다고 오래전 마음먹은 일을 이제야 실행했다. 주차장에서 선운산 생태숲을 지나 일주문으로 향하는 길은 흩어지는 벚꽃잎으로 가득했고, 대웅전 뒤 동백꽃은 나무와 땅에 가득 피어 있었다. 동백나무 숲에 있으니 동박새라고 억지로 추정한 새들의 지저귐은 요란했다. 흩날리는 흰 벚꽃잎과 뚝 떨어진 빨간 동백꽃. 선운사 동백꽃을 노래한 시인들에게 동화돼 있지도 않은 시상(詩想)이 마구 떠오르리라는 상상은 그저 기대였을 뿐이었다. 서정주의 ‘선운사 동구’, 최영미의 ‘선운사에서’, 김용택의 ‘선운사 동백꽃’을 다시 찾아보며 한동안 동백나무 숲 앞에 서 있었지만 아무런 느낌도 들지 않았다. 돌아오는 길에 벚꽃과 동백꽃을 사무라이의 꽃이라고도 한다는 얘기와 서정주의 친일행적이 떠올랐다. 시상을 찾지 못한 핑계로 세태를 탓하기로 했다.<br><br>선비정신을 이해하지 못한다면 한국 사람을 이해하기 힘들듯 사무라이 정신을 이해하지 못한다면 일본인을 이해할 수 없다고 한다. 사무라이를 한자로는 시(侍)로 쓴다. 시종이나 내시에서의 시와 같은 뜻이다. 영주, 군주를 호위하는 계층이다. 사무라이 정신은 의(義) 용(勇) 인(仁) 예(禮) 명예(名譽) 극기(克己) 비장한 죽음으로 정리된다. 근대 일본의 농업 교수이자 국제정치가인 니토베 이나조가 미국 유학 중이던 1899년 일본을 알리고자 영어로 썼던 책 ‘무사도: 일본의 정신’에서 정의했다. 하지만 실제 사무라이는 힘 있고 도움을 주는 사람에게만 의리를 지켰다. 부와 명예 등이 주군의 의사에 따라 결정되다 보니 충성할 수밖에 없었다. 강한 적을 만나면 주군을 배신하고 투항하기도 했다. 수단과 방법을 가리지 않고 이기는 것을 최선으로 여겼기에 상대가 방심할 때 기습하는 것을 선호했다. 전투에서 지거나 주군에게 밉보여 쫓겨나더라도 칼을 놓지 않고 떠돌이로 살며 용병, 청부 살인, 깡패 짓을 일삼았다. 이유 없이 평민을 죽여도 처벌받지 않았다.<br><br>‘충성을 목숨보다 중요하게 여긴다. 명예를 지키기 위해 반성이나 사과를 하지 않는다. 수치이기 때문이다. 다른 사람이 자신의 수치를 알기 전에 스스로 단죄해 할복했고, 끝까지 잘못을 실토하지 않아 참수당했다’ 등은 미화된 이미지로 보인다. 그 이미지를 극대화하기 위해 할복을 화려하게 피었다가 꽃 이파리를 흩날리며 떨어지는 벚꽃으로, 참수를 꽃째 떨어지는 동백꽃으로 포장했다. 사무라이 정신이 정치인의 논리로 자리잡으면서 반성이나 사과를 하지 않는 게 미덕이 돼 버린 듯 보인다. 우리 안에도 선비정신보다 ‘포장된’ 사무라이 정신에 가득 찬 인사들이 많다. 동백꽃은 차가운 눈에 덮인 땅일지라도 과감히 떨어진다. 시인들은 나무에 피어 있는 동백꽃보다 땅에 떨어진 동백꽃에 주목했다. 가장 아름다울 때 자신을 버리지만 그대로 다시 땅에서 피어나기 때문이다. 사람도 마찬가지지 싶다. 구차하게 매달리기를 포기하고 때를 알아 과감히 모든 것을 버리는 사람들이 오히려 더 아름답고 명예로워 보인다.<br><br>봄이 지나가고 있다. 우리나라에서 거의 마지막에 피는 선운사의 동백꽃도 그새 다 졌을 것이다. 겨울이 오면 다시 동백꽃을 보러 가려고 한다. 흰 눈에 덮여 있다면 금상첨화겠다. 이번에는 제주부터 여수 오동도, 부산 동백섬, 순천, 강진, 서천 등도 돌아보고 싶다. 어지러운 세태도 정리돼 시상이 떠오르면 좋겠다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-04-12T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296480&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 국가환경보건시료은행 개소에 부쳐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041221535728170_1681304037_0924296473.jpg\"></center><br>인간은 살아가면서 수많은 화학물질에 노출된다. 어떤 물질에 노출됐는지 확인하는 가장 확실한 방법은 체내에서 그 흔적을 찾는 것이다. 내쉰 숨 또는 혈액 속 알코올은 음주 여부를 알려준다. 노출 여부를 알려주는 생체지표를 ‘노출 바이오마커’라고 하고, 이를 추적하는 활동을 ‘바이오모니터링’이라고 한다. 화학물질 노출과 관련된 건강을 다루는 분야인 환경보건학에서는 오래전부터 바이오마커가 사용되었다.<br><br>1976년 미국에 무연휘발유가 도입되면서 휘발유에 투입되는 납 사용량은 1980년까지 약 55%, 미국인의 혈중 납 농도는 약 37% 감소했다. 이는 납 노출로부터 국민건강을 보호하기 위해 바이오마커를 활용한 대표 사례로, 전 국민 바이오모니터링 결과였다. 한편 바이오마커를 생애초기노출(early life exposure) 연구에 활용하면 태아기 화학물질 노출이 건강에 미치는 영향을 이해하는 데 도움이 된다. 이에 미국, EU, 캐나다, 중국, 일본 등 많은 국가에서 출생 코호트 연구를 활발히 하고 있다.<br><br>이런 세계적 흐름에 맞춰 우리나라가 수행하는 대표적인 바이오모니터링 사업 두 가지를 소개하자면 첫째, 어린이 환경보건 출생코호트(KoCHENS·이하 코첸스) 사업이 있다. 이는 2015년 7만명의 임산부에서 산모혈과 제대혈, 그리고 출생 이후 2036년까지 소변을 채취해 태아기부터 청소년기까지 건강 영향을 관찰하는 장기 연구다. 둘째, 2009년 시작한 국민환경보건 기초조사(KoNEHS·이하 기초조사)로서 현재 제5기가 진행되고 있으며 혈액과 소변에서 환경오염물질 바이오마커를 측정해 전 국민의 노출 수준을 조사하고 잔여 시료는 대상자의 동의를 받아 냉동 보관하고 있다. 이렇게 저장된 시료는 환경성 질환 규명을 비롯한 관련 연구와 정책 수립에 큰 도움을 준다. 최근 생명과학의 발전은 생애초기노출로 인한 변화를 후성 유전학적 변화(epigenetic changes)로 설명할 수 있게 한다. 또 질량분석 기술의 발전은 사람이 노출된 모든 것(exposome)을 분석할 수 있게 하고 있다.<br><br>지난 3월 29일 환경부 국립환경과학원에 ‘국가환경보건시료은행’(시료은행)이 개소했다. 현재 소변, 혈액 등 코첸스 시료 82만점, 기초조사 시료 6만점을 보관 중이며 체계적 관리와 향후 바이오모니터링 연구 지원을 목표로 하고 있기에 학계와 정부 모두 기대가 크다. 연구자는 시료 분석으로 환경성 질환의 단서를 얻을 수 있고 정부는 과학적 근거에 기반한 정책을 수립할 수 있기 때문이다. 그러려면 시료 제공자의 개인정보(노출 및 건강)와 바이오마커의 결과가 결부돼야 한다. 또한 시료의 분석을 바라는 민간 수요자(연구자)에 자유로이 분양돼야 하고 연구성과는 공익을 위해 회수되는 시스템이 확립돼야 한다. 시료은행이 환경보건의 미래가치를 창출하기를 바란다.<br><br>김성균(서울대 교수·보건대학원)","date":"2023-04-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296473&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 3·1운동 정신과 대한민국 근현대사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0413/2023041221220328064_1681302123_0924296474.jpg\"></center><br>윤석열 대통령은 3·1절 기념사에서 일본은 과거 군국주의 침략자였지만 이제는 우리와 보편적 가치를 공유하고 안보와 경제에서 협력하는 파트너가 됐다고 선언했다. 북한 핵무장이 고도화되고 있는 안보 위기 상황에서 한·미·일 3자 협력이 그 어느 때보다 중요하다고 했다. 아울러 세계사의 변화에 제대로 대응하지 못해 국권을 상실한 과거를 되돌아보고 불행했던 과거가 반복되지 않도록 미래를 준비해야 한다고 했다. 이에 대해 일제 침략에 대한 책임을 묻지 않았다는 비판이 일각에서 제기됐다. 경기지사는 대통령에게 ‘기미독립선언서를 제대로 한번 읽어보시라’고 빈정거렸다. 하지만 윤 대통령은 기념사에서 “기미독립선언의 정신을 계승해서 자유, 평화, 번영의 미래를 만들어 나가자”고 했다.<br><br>기미독립선언서에는 자주독립, 자유발전, 만국평화, 만민평등, 인류공생이란 3·1운동의 5대 정신이 들어 있다. 여기서 대외적 자주독립과 대내적 자유발전이 3·1운동의 핵심 정신이다. 한국사에서 근대의 기점인 1919년 3·1운동 이후 3·1운동 정신은 큰 역사적 전환점들을 통해 계승돼 왔다.<br><br>우선 대한민국 임시정부가 3·1운동 정신을 계승하는 임시헌장을 만들었다. 자주독립을 지향하는 민주공화제를 규정한 대한민국 임시헌장은 1948년 대한민국 제헌헌법으로 계승됐다. 초대 대통령 이승만은 자유민주주의 지향의 반일 독립운동가였다. 20대 청년 이승만이 1900년대 초 옥중에서 집필한 ‘독립정신’에는 개화와 통상을 통한 자유민주주의 독립국가 건설의 비전이 제시돼 있다. 3·1운동 이전에 이미 자주독립과 자유발전 정신을 가졌던 이승만이 3·1운동 정신을 계승한 대한민국의 건국 대통령이 되고 나라가 자주독립의 길에 들어섰다.<br><br>한 나라의 자주독립은 자주국방과 자립경제가 실현될 때 가능하다. 하지만 경제와 국방에서 미국 원조에 의존했던 이승만정부에서는 그것이 제대로 실현되지 못했다. 1960년 4·19 민주혁명 이후의 정치 혼란 와중에 5·16 군사정변으로 탄생한 박정희정부가 산업화에 성공해 마침내 자립경제와 자주국방의 토대가 마련됐다. 따라서 3·1운동의 제1정신인 자주독립은 박정희정부에서 실현됐다고 할 수 있다.<br><br>박정희 대통령이 ‘국익을 위해서는 원수와도 손잡아야 한다’는 결기를 가지고 단행한 1965년 한·일협정으로 확보한 대일청구권 자금으로 포항제철을 창립하고 고속도로를 건설해 산업화를 본격 추진할 수 있게 됐다. 한·일 회담을 결사반대했던 당시 야당과 민주세력이 대일 예속을 우려했지만, 한국 경제는 한·일협정을 계기로 고도성장의 기반을 마련하고 자립경제를 달성할 수 있게 된다. 일제 강점기 때 만주군관학교와 일본 육사를 나온 친일파라고 일부 사람으로부터 매도당하는 박 대통령이 3·1운동 정신을 계승한 것이다.<br><br>시대착오적인 죽창가를 부르는 반일 선동이 3·1운동 정신을 계승하는 것이 결코 아니다. 오히려 그것은 3·1운동 정신에 반한다. 북한 핵이 대한민국 생존을 위협하고 중국의 팽창주의가 강화되는 동북아 국제 정세에 대응해 안보와 경제에서 일본과 협력하고 한·미동맹을 굳건히 해 자주독립과 자유발전을 도모하는 것이 3·1운동 정신을 진정으로 계승하는 것이다. 이런 점에서 윤 대통령의 한·일 관계 정상화 결단은 박 대통령의 한·일협정 결단처럼 3·1운동 정신을 계승한 것이라 할 수 있다.<br><br>1997년 외환위기 발생 이후 경제 회복을 위해 김대중 대통령이 1998년 일본을 방문해 미래지향적 한·일 관계 정립을 위한 ‘김대중·오부치 선언’을 한 것도 자주독립과 자유발전을 위한 노력이었다. 노무현 대통령의 한·미 자유무역협정(FTA) 체결과 이라크 파병 결단은 한·미동맹 강화를 통해 안보와 경제를 튼튼히 하기 위한 것이었다. 반면 문재인 대통령은 2017년 중국 방문 때 ‘한국은 작은 나라, 중국은 큰 봉우리’라며 중국의 입장에 서서 ‘3불 정책’을 약속해 일각에서 3·1운동 정신에 반하는 행보라는 지적이 일었다.<br><br>3·1운동 정신을 계승한 윤 대통령의 파격적 결단에 대한 소모적 논란이 하루빨리 종식돼야 한다. 더불어민주당은 3·1운동 정신에 반하고 국익을 해치는 반일 선동을 중단해야 한다. 대한민국 근현대사를 관통해온 3·1운동 정신은 장차 자유민주통일 대업을 완수하는 동력으로 계승돼야 한다.<br><br>김형기 경북대 경제통상학부 명예교수","date":"2023-04-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296474&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 위성정당 한번 더? 그들의 싸움이 시작됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023030718321026381_1678181531_0924296237.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">선거제는 치트키 같아 조금만<br>바꿔도 결과는 크게 달라져<br><br>정치 불신 초래한 현행 선거법<br>다시 바꿔야 하는데<br><br>그럴듯한 명분 앞세우면서도<br>속마음은 기득권 지킬 생각뿐<br></div><br>총선을 1년 앞둔 여의도의 최대 화제는 선거제 개편이다. 선거제는 치트키와 같다. 약간 바꿔도 정치 지형은 크게 달라진다. 과거에는 학자들이 이론적 토대를 제공하고 당의 전략가들이 선거에 활용하는 정도였지만 21대 총선 이후 유권자의 관심도 커졌다. 선거제는 표를 의석으로 전환하는 방식을 결정한다(데이비드 파렐, ‘선거제도의 이해’). 유권자는 자신이 행사한 표의 가치가 대한민국 누구에게나 동일하다는 믿음을 갖고 투표소에 간다. 하지만 각 정당이 받은 지지표의 총합과 확보한 의석수는 결코 비례하지 않는다. 대의민주주의가 갖는 본질적 한계다. 선거제는 그걸 보정한다. 거꾸로 말하면 선거제를 바꾸면 지지표에 변동이 없어도 의석수를 늘릴 수 있다. 지난 총선에서 유권자들은 이를 강렬하게 체험했다.<br><br>우리는 1988년 개헌 이후 2020년 준연동형 비례대표제가 도입될 때까지 소선거구 단순다수제 지역대표와 전국 단위 병립형 비례대표를 동시에 뽑는 선거제를 유지했다. 말은 복잡한데 내용은 간단하다. 선거구에서 한 표라도 많이 얻어 당선된 지역구 의원과 각 정당이 결정한 전국구 의원으로 국회를 구성한다는 뜻이다. 국회는 지역대표가 중심이다. 비례대표는 지역·직역별 및 성별의 편중을 해소하는 장치다. 비례대표로 의원이 돼도 지역구를 확보하려고 경쟁하는 구조다. 우리가 의회민주주의의 모범으로 생각하는 영국과 미국은 비례대표가 없다. 특정 지역을 대표하는 사람이 의원이라는 단순하지만 명쾌한 논리를 유지한다. 하지만 단점이 많다. 그래서 노무현정부에서부터 승자독식에 따른 양극화를 극복하는 방안으로 독일식 연동형 비례대표제가 논의됐다. 지역대표로 의회를 구성하되 선거 결과의 왜곡을 막기 위해 비례대표를 강화했고, 70년 넘게 목적에 부합하게 작동한 제도라고 생각했기 때문이다.<br><br>그러나 21대 총선을 앞두고 벌어진 막장 드라마는 모든 선거제 개편 논의를 코미디로 만들었다. 선거법과 공수처법이 동시에 패스트트랙에 올라 통과될 때까지 동물국회의 참상이 낱낱이 생중계됐다. 그게 끝이 아니었다. 합의 없이 바뀐 선거법에 맞서겠다며 등장한 위성정당에 더불어민주당이 백기 투항한 것이다. 그 순간 학계와 시민단체, 중앙선거관리위원회까지 가세해 진지하게 연구했던 수많은 선거제 개선안은 조롱거리로 전락했다. “그렇게 바꾸면 의원수가 얼마나 늘어나는가”라는 냉소적 질문에 먼저 답해야 했다. 지난 10일 국회 전원위원회에 토론자로 나선 윤호중 민주당 의원은 “다양한 국민의 목소리가 반영될 수 있도록 다원주의 국회를 만들어야 한다”고 했다. 그는 위성정당을 만들 때 민주당 사무총장이었다. 차라리 “사정이 있었다”는 말을 한 번 더 하는 게 설득력이 있었을지 모른다.<br><br>여야 모두 선거법 개정 없이 22대 총선을 치를 수 없다. 절차는 기형적이고 내용은 어중간한데다 입법 의도를 무력화시킬 수단까지 확보된 제도다. 우여곡절을 거쳐 선거법 개정 법정시한을 넘겨 정치개혁특별위원회의 3개 개편안을 논의할 전원위가 열렸지만 여기서 결론이 날 가능성은 거의 없다. 거의 유일한 돌파구였던 의원 정수 확대는 논의 자체가 봉쇄됐고, 여야는 현실성 없는 정원 축소론을 놓고 싸운다. 국민의힘은 윤석열 대통령의 제안에 가장 가까운 도농복합형 중대선거구제를 밀고 있고, 민주당은 권역별 준연동형 비례대표제를 바란다. 하지만 셈법이 너무 뻔해 상대의 동의를 구하기 어렵다. 결국 전원위가 끝난 뒤 협상단을 만들어 지금의 양당체제를 최대한 바꾸지 않으면서도 개혁을 했다는 생색을 낼 수 있는 방법을 찾아나서는 수순을 밟게 될 것이다. 그렇다면 19년 만에 열린 전원위는 지리한 정쟁의 시작이 될 뿐이다.<br><br>지금 국회에서 진행되는 선거제 개편은 순서가 틀렸다. 국민의힘과 민주당은 특정 선거제를 선택할 단계에 이르지 못했다. 아직 객관식 문제의 정답을 말할 수 없다는 뜻이다. 무엇보다 목표와 지향점을 명확하게 밝혀야 한다. 과연 40%가 넘는 사표가 발생해 표심을 왜곡하는 현행 선거제를 바꿀 생각이 있는가. 비례대표를 확대해 극단적 대결을 유발하는 양당체제에서 벗어나고, 제3 세력이 공존하는 토대를 만들자는 주장에 동의하는가. 당연한 질문이지만 답이 필요하다. 말로는 그렇다는데 행동은 전혀 다르다. 유권자의 냉소와 불신은 바로 여기서 시작한다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-04-11T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296237&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 선량한 자들의 인권","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0412/2023030718310526374_1678181465_0924296248.jpg\"></center><br>현직 교도관이 썼다는 ‘교도소의 실태’라는 글이 얼마 전 인터넷 커뮤니티에서 뜨거운 관심을 불러 모았다. 재직 회사의 이메일 계정을 통해 인증 절차를 거치는 등 신분을 철저하게 확인하는 ‘블라인드’에 오른 글이고 교도관이 아니면 좀처럼 알기 어려운 현장감이 잘 담겨 있어 더욱 눈길을 끌었다.<br><br>글쓴이는 죄를 짓고 들어온 범죄자들이 인권이라는 보호막 뒤에 숨어 분에 넘치도록 잘 먹고 잘살고 있다고 적었다. 그러면서 교도소가 범죄자의 요양원 혹은 합숙소가 돼가는 현실을 고발하고 싶다고 하소연했다. 흔히 교도관 하면 ‘쇼생크 탈출’이나 ‘프리즌 브레이크’에 나오는 악질을 떠올리거나 혹은 그 정도는 아니더라도 매서운 눈빛을 쏘는 것만으로도 수감자를 제압하는 위압적인 존재로 여기기 마련이다. 하지만 블라인드에 공개된 사례를 보면 교도관의 현실은 우리의 상상과는 딴판이다.<br><br>평소에도 폭력적인 행동을 일삼는 수용자가 이물질을 먹고 대학병원에 입원했다. 도주를 우려해 교도관들이 발목 보호대와 수갑을 채우려고 하자 수용자가 폭력을 행사했다. 한 교도관이 얼굴에 흉터가 남을 정도로 맞았다. 그런데도 피해 교도관은 교대 인원이 없다는 이유로 새벽까지 수용자와 한 병실에 머무르며 폭언에 시달렸다. 범죄자 인권을 신경 쓰느라 공권력이 무너지고 있다는 한탄이었다. 인터넷에선 비판 의견이 쏟아졌다. 블라인드에는 ‘범죄자들에게 인권이 어디 있냐. 인간다워야 권리를 보호받지’라거나 ‘인권의 인은 사람인(人)인데 내가 잘못 알고 있나’라는 글이 이어졌다.<br><br>사실 이전에도 인터넷에선 국가인권위원회가 ‘과잉 인권 보호’를 한다며 종종 논쟁이 벌어졌다. 지난해엔 채식주의 신념을 가진 교도소 수용자에게 채식 식단을 제공하고 반입 가능한 식품 품목을 확대하라는 인권위의 결정이 도마 위에 올랐다. 이를 다룬 기사에는 “그럼 육식주의자에겐 삼시세끼 고기를 제공합니까”라는 댓글이 붙었다. 인권위는 또 ‘희대의 탈옥수’ 신창원을 교도소 CCTV로 감시하는 것은 사생활 침해 우려가 있다고 지적한 적이 있다. 당시 교도소는 인권위 권고에 따라 CCTV를 철거했는데, 인터넷에선 반발 여론이 거셌다. 강도살인으로 무기징역형을 살다 탈옥한 뒤 900일이 넘도록 도주 행각을 벌이며 무려 143개의 범죄를 저질렀는데도 CCTV로 감시조차 해선 안 된다니. 관련 기사에는 “아니 왜 자꾸 범죄자 인권을 지켜주자고 난리야”라는 댓글이 가장 많은 ‘좋아요’를 얻었다.<br><br>교육부와 국민의힘이 이달 초 학교생활기록부에 학교폭력 징계기록 보존 기간을 최대 10년으로 연장하고 대학 입시에도 반영하는 안을 발표했다. 국가수사본부장에 임명됐던 정순신 변호사의 아들이 고교 시절 학폭으로 강제전학 조치를 받고도 서울대에 합격해 국민적 분노가 일자 부랴부랴 내놓은 대책이었다. 아직 대책이 최종 확정된 건 아니지만 11년 전 학폭 가해 사실을 학생부에 기재하는 건 인권 침해 소지가 있다고 지적한 인권위의 결정은 결국 시대 흐름과 맞지 않았음이 입증된 셈이다.<br><br>인권위를 비판하는 여론의 맥락은 한결같다. 민족이나 국가, 인종, 나이, 성별 등 인간이 태어나면서부터 갖게 되는 어쩔 수 없는 차이로 인한 차별을 금지하는 데에는 동의한다. 물론 나쁜 짓을 했다고 모든 재소자의 인권까지 짓밟혀도 된다는 소리는 아니다. 다만 선량한 시민을 기본 전제조건으로 달자는 것이다. 나쁜 짓을 하면 선량한 자들이 당연히 누리는 배려 따윈 받을 수 없게 된다는 원칙쯤은 지켜져야 한다는 뜻이다. 무릎을 탁 치며 100% 공감되는 말인데, 나만 그런지 잘 모르겠다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-04-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296248&code=11171213&sid1=col"}]