[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 코로나 재확산 우려…“1주에 6500만명 감염” 예측도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052508595638308_1684972796_0018297251.jpg\"></center><br>중국에서 코로나19 감염이 재확산해 방역 우려가 커지고 있다. 6월 말에는 주간 감염자 수가 6500만명에 달할 것이라는 예측도 나온다.<br><br>24일 일본 요미우리신문 등에 따르면 중국 감염병 전문가들은 6월 말 정점을 찍고 한 주간 신규 확진자가 6500만명에 이를 것으로 전망하고 있다.<br><br>중국 감염병 대책의 1인자로 꼽히는 중난산 공정원 원사는 지난 22일 현지 포럼에 참석해 최근 중국 전역에 번지고 있는 코로나19 ‘XBB 변이주’에 전염된 감염자 수가 5월 말에는 주간 4000만명, 6월 말에는 주간 6500만명에 이를 것이라고 예측했다.<br><br>그는 XBB 변이주의 빠른 확산을 막을 수 있는 중국산 백신 사용이 승인됐다면서 “다른 어떤 국가들보다 중국이 백신 개발과 대중화 면에서 크게 앞서가고 있다”고 언급했다. 다만 ‘중국이 코로나19와 관련해 이미 집단 면역을 이룬 상태냐’는 질문에는 “‘네’라고 할 수도, ‘아니요’라고 답할 수도 있다”고 애매한 답변을 내놨다.<br><br>종 원사는 “코로나19 바이러스에 감염되면 인체 내 항체가 4개월 동안 감소한다. 그중에서도 XBB 변이주에 감염될 경우 그 경과가 좋지 않다”면서도 “인체에는 세포 면역을 활성화하는 결합 항체가 존재해 감염 후 6~7개월이 지나면 면역 효과를 기대할 수 있다. 하지만 재감염 가능성과 체내 항체 면역성 감소 등의 문제는 여전히 보완해야 할 문제”라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052508581938306_1684972699_0018297251.jpg\"></center><br>시진핑 정부는 제로 코로나로 심각한 피해를 입은 경제 대책을 최우선으로 할 방침으로, 질병통제예방센터는 4월 29일을 마지막으로 매주 전국 감염 상황 통계를 발표하지 않고 있다.<br><br>요미우리는 베이징과 상하이, 광저우 등에서 발열 환자가 늘어 한 병원에서는 진료까지 3시간이 걸리는 상황이라고 전했다. 이어 중국 질병통제예방센터는 2월 초까지 전체 인구의 82.4%가 감염된 것으로 추산하고 있으며, 이때 감염된 사람의 항체가 줄어든 것이 이번 재확대의 요인이라고 견해가 있다고 분석했다.<br><br>세계보건기구(WHO)에 코로나19 관련 긴급위원회에 참여하는 키다 히로시 위원은 요미우리에 “팬데믹(세계적 대유행)은 끝난 것은 아니다”라며 재확산에 대한 경계를 늦추지 말 것을 당부했다.<br><br>그는 “고령자나 면역 기능이 저하한 사람 등은 사망할 리스크가 있다”며 감염자 수뿐만 아니라 감염 우려가 높은 사람에게 미치는 영향을 세심하게 감시해 나가야 한다고 조언했다. 이어 “중국을 포함한 각국이 정보 공유로 긴밀히 협력하는 것이 필수적”이라며 “어떤 바이러스에 대해서도 유효한 백신을 조기에 개발할 수 있도록 연구를 계속해야 한다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-25T00:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018297251&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"디샌티스 “위대한 미국 회복위해 출마”…방송사고로 불안한 출발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052508235138281_1684970631_0018297124.jpg\"></center><br><br>론 디샌티스 플로리다주지사가 24일(현지시간) 대선출마를 선언하고, 후보자등록을 마쳤다. 그는 “위대한 미국의 회복(Great America Comeback)을 이끌기 위해 출마한다”고 밝혔다. 일론 머스크 테슬라 최고경영자(CEO)와 트위터 라디오 방송 대담으로 자신의 출마 포부를 밝히려 했던 계획은 기술적 문제로 지연됐고, 접속이 자주 끊기는 등 방해를 받았다.<br><br>디샌티스 주지사는 이날 동부시간 오후 6시로 예정된 생방송 대담 직전 자신의 트위터에 출마 영상을 공개했다. 그는 영상에서 “우리의 국경 상태는 재앙(disaster)이고, 범죄가 만연한 도시의 연방 정부는 가족 생계를 어렵게 만들고 있으며, 대통령은 허둥대고 있다”고 말했다. 이어 “진리는 우리의 기반이 돼야 하며, 상식이 더 이상 흔치 않은 미덕이 되어선 안 된다”며 “플로리다에서 우리는 두려움보다는 사실을, 세뇌보다는 교육을, 폭동과 무질서보다는 법과 질서를 선택했다”고 말했다.<br><br>디샌티스 주지사는 “우리는 미국을 다시 살릴 수 있고 반드시 살려야 한다는 것을 보여줬다”며 “우리는 이끌 용기와 승리할 힘이 필요하다. 위대한 미국의 재기를 이끌기 위해 대통령 선거에 출마한다”고 강조했다.<br><br>위대한 미국의 회복은 도널드 트럼프 전 대통령의 캐치프레이즈 ‘미국을 다시 위대하게(MAGA)’와 대비된다. 디샌티스 주지사는 이날 대선 출마 선언에 앞서 연방선거관리위원회(FEC)에 관련 서류를 제출하며 후보자 등록도 마쳤다.<br><br>디샌티스 주지사의 출발은 그러나 불안했다. 애초 이날 디샌티스는 머스크와 진행하기로 했던 방송이 접속자 수 폭증으로 지연됐다. 뉴욕타임스(NYT)는 “보수적 대의를 옹호하고 수년 동안 미국 좌파를 맹렬히 공격해 온 호전적인 플로리다 주지사가 결함 가득한 트위터 방송으로 불길한 시작을 알리며 선거 캠페인을 시작했다”고 지적했다. 이어 “거의 30분간 혼란에 빠진 방송은 디샌티스 주지사 절정의 순간을 심각하게 손상했다”고 언급했다. 동시접속자 수는 최대 50만~60만 명 수준이었던 것으로 알려졌다.<br><br>트럼프 전 대통령 지지자들은 이번 방송 결함을 지적하며 그를 ‘론 디재스터’라고 놀렸다. 트럼프 전 대통령도 디샌티스 주지사의 대선 출마 선언에 맞춰 그를 저격한 영상을 자신의 소셜미디어 트루스 소셜에 올렸다. 영상에는 디샌티스 주지사가 과거 자신을 도와준 트럼프 전 대통령에게 감사하고, 그를 지지하는 발언을 한 장면이 담겼다. 또 “자신의 경력을 위해 구애했던 남자를 공격한다”고 비판했다.<br><br>CNN이 이날 발표한 여론조사(지난 5월 17~20일 성인 1227명 대상)에서 트럼프 전 대통령은 53% 지지를 받아 디샌티스 주지사(26%)를 두 배 이상 앞섰다. 이는 지난 3월 조사(각 40%, 36%) 때보다 격차가 다 벌어진 수치다. 마이크 펜스 전 부통령과 니키 헤일리 전 주지사는 각 6%의 지지를 얻었다.<br><br>이번 조사에서 응답자들은 트럼프 전 대통령에 대한 강한 지지를 보였지만, 디샌티스 주지사에 대한 지지 가능성도 열어뒀다. 응답자 10명 중 8명 이상이 트럼프 전 대통령(84%)이나 디샌티스 주지사(85%) 지지하고 있거나 지지를 고려할 가능성이 있다고 답했다. 현재 해당 후보자를 지지하지 않지만, 향후 지지할 의향이 있다고 답한 응답자는 트럼프 전 대통령이 30%, 디샌티스 주지사가 60%로 나타났다. 더힐은 “디샌티스 주지사는 잠재적 지지자 수가 훨씬 더 많은 것”이라고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-24T23:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018297124&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"호주서 경찰 테이저건 맞은 ‘95세 치매 할머니’ 끝내 숨져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052507542138270_1684968861_0018297037.jpg\"></center><br>호주에서 경찰에게 테이저건을 맞고 쓰러졌던 95세 할머니가 끝내 숨졌다. 치매를 앓고 있던 고령의 할머니에게 테이저건을 쏜 게 과잉 진압이라는 논란이 제기됐는데 할머니는 이 일로 목숨을 잃게 됐다.<br><br>24일(현지시간) 호주ABC 방송 등에 따르면 뉴사우스웨일스(NSW)주 경찰은 성명을 통해 “오늘 밤 95세의 클레어 나우랜드가 가족과 사랑하는 사람들 앞에서 평화롭게 사망했다”라고 밝혔다.<br><br>경찰은 지난 17일 NSW주 스노위 마운틴 지역에 있는 한 요양원에서 치매를 앓고 있는 나우랜드 할머니가 칼을 들고 돌아다닌다는 신고를 받고 출동했다.<br><br>할머니는 이날 경찰이 쏜 테이저건에 맞아 쓰러지면서 두개골이 골절돼 병원에 입원까지 했다.<br><br>당시 출동했던 경찰은 할머니가 칼을 들고 있었고, 칼을 버리라는 요구에 불응했다고 설명했다. 또 칼을 든 채 경찰에게 다가와 테이저건 2발을 발사했다고 설명했다.<br><br>하지만 목격자들에 따르면 할머니가 들고 있던 칼은 스테이크용 나이프였다. 또 할머니는 보행 보조기에 의존해 천천히 움직이고 있었다고 한다.<br><br>결국 95세 고령의 치매 할머니에게 테이저건을 쏜 것은 과잉 진압이라는 논란이 제기되면서 해당 경찰은 정직 처분을 받았다. 또 폭행 혐의로도 기소됐다.<br><br>한편 나우랜드 할머니는 2008년 80세 생일 기념을 위해 스카이다이빙을 해 호주 언론에 소개되는 등 화제가 됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-24T22:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018297037&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"반기문 “불의에 저항하라”…케네디스쿨 졸업식 축사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052507163838259_1684966598_0018296984.jpg\"></center><br><br>“여러분들은 엄청난 혜택을 받았다는 사실을 기억하고, 그 혜택을 사회에 돌려줄 준비가 돼 있어야 한다.”<br><br>반기문 전 유엔 사무총장은 24일(현지시간) 하버드 케네디스쿨 졸업식 축사에서 학생들에게 기후변화에 대응을 강조했다. 러시아의 우크라이나 침공을 비판하며 전쟁을 끝낼 수 있도록 나서 달라고 촉구했다.<br><br>반 총장은 “우리에게 지구는 하나뿐이며, 이를 함께 공유하고 유지할 수 있는 능력이 지속 가능한 집단적 미래의 실행 가능성을 좌우할 것”이라고 말했다. 또 “우리가 직면하고 있는 도전은 전례가 없는 것”이라며 “따라서 우리의 대응도 마찬가지로 전례가 없어야 한다”고 강조했다.<br><br>반 전 총장은 “인류가 기후 위기를 멈추지 못한다면 기후 위기가 인류를 끝장낼 것”이라며 즉각적 행동을 촉구했다. 그는 “인류의 실존적인 위기 문제를 우리 세대가 해결하지 못하고 젊은 세대에게 넘겨주게 돼 안타깝다”며 “미래의 지도자가 될 여러분들은 세계를 변화시킬 힘이 있다”고 말했다. 또 “젊은 세대가 기후 위기에서 지구를 구해야 하는 이유는 쉬워서가 아니라 어렵고 긴박하기 때문”이라고 말했다.<br><br>반 전 총장은 온실가스를 감축하기 위한 파리협약이 지켜지지 않는 상황을 언급하며 “여러분들이 세계 각국의 지도자들에게 문제를 제기하고, 맞서 달라”고 부탁했다.<br><br>반 전 총장은 또 러시아의 우크라이나 침공을 언급하면서 후배들에게 불의에 맞서라고 당부했다. 그는 “러시아의 침공은 2차 세계대전 종전 때부터 지켜진 국제법을 정면으로 위반한 것”이라며 “(러시아 침공에 대해) 일부 국가들이 침묵하고 있는 것은 대단히 실망스럽다”고 말했다.<br><br>또 “중립은 선택사항이 아니다”며 “여러분이 이런 불의에 반대하는 목소리를 내야 한다”고 촉구했다. 반 전 총장은 “정의는 오늘이 아니더라도 내일, 내일이 아니더라도 가까운 미래에는 승리한다”며 “정의가 승리하도록 우리도 힘을 써야 한다”고 말했다.<br><br>반 전 총장은 졸업생들에게 “나의 충고는 미래에 대해 걱정하지만, 너무 많이는 하지 말라는 것”이라고 말했다. 또 “열정과 용기는 인간의 힘의 상당 부분을 구성하지만, 연민이 동반될 때만 가치가 있다”며 “세계 시민이 되고 연민의 힘을 활용하는 것은 모든 인류와 지구의 밝은 미래를 위해 중요하다”고 강조했다.<br><br>반 전 총장은 1984년 케네디스쿨을 졸업했다. 하버드대 케네디스쿨 졸업 행사에서 축사한 한국인은 반 전 총장이 처음이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-24T22:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018296984&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“北 IT인력 美기업 등에 위장취업, 연 5억불 벌어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023051706151628856_1684271716_0018296961.jpg\"></center><br><br>북한이 핵과 미사일 프로그램 개발 자금 마련을 위한 불법 외화벌이에 IT 인력 위장 취업을 활용하고 있는 것으로 나타났다. 미국은 자국을 포함한 전 세계에 수천 명의 북한 IT 인력이 활동하고 있는 것으로 파악했다.<br><br>정 박 미국 국무부 대북특별부대표는 24일(현지시간) 캘리포니아주 샌프란시스코에서 열린 ‘북한 IT 인력 활동 관련 한·미 공동 심포지엄’에서 “우리는 이미 전 세계적으로 수천 명의 북한 IT 인력이 (활동하고) 있는 것으로 추정한다”며 “이들은 때때로 미국 기업에 고용되기도 했다”고 밝혔다. 이어 “해당 기업 중 일부는 해킹까지 당해 장기적인 피해를 봤다”며 “이들은 아시아에서 중동, 아프리카 등에 이르기까지 (전 세계) 모든 곳에 있다”고 말했다.<br><br>박 부대표는 “유엔 추산에 따르면 이들 IT 인력은 북한의 탄도 미사일 프로그램에 매년 5억 달러 이상 기여할 수 있다”고 말했다. 해당 IT 인력 대부분은 북한의 탄도미사일 개발을 주도하는 군수공업부에 속한 것으로 알려져 있다.<br><br>박 부대표는 또 “이들은 해킹을 위한 웹사이트를 개발해 북한 해커들을 지원하고, 심지어 대량살상무기(WMD)와 탄도미사일 관련 물품 조달도 도왔다”며 “북한 국경이 다시 개방되면 IT 인력의 위협이 더 커질 것”이라고 경고했다.<br><br>김 건 외교부 한반도평화교섭본부장도 “북한은 IT프리랜서를 정부 차원에서 양성, 불법 사이버 활동을 통해 자금을 벌어들이는 북한판 골드러시를 벌이고 있다”며 “최근 미국 법무부는 북한 IT 인력이 미국 시민으로 신분을 위장해 미국 기업에 취업한 사례를 적발했다”고 말했다.<br><br>외교부는 “팬데믹 이후 원격근무를 이용해 미국을 비롯한 글로벌 기업에 취업, 이를 외화벌이 수단으로 삼는 북한 IT인력들이 늘고 있다”고 설명했다. 북한 IT 인력들은 미국 등 해외 신분증을 사거나 다른 나라 사람에게 구인구직 플랫폼에 대신 신청을 요청하는 수법으로 취업에 성공했다고 외교부는 전했다.<br><br>북한 IT인력들은 화상 면접 때 대리인을 내세웠고, 취업 후에는 통화나 메시지로 업무를 처리해 신분을 숨겨왔다. 북한 IT인력은 소프트웨어 앱 개발부터 블록체인이나 가상자산까지 다양한 분야에서 일감을 수주해 왔다. 이들은 보이스피싱 프로그램을 통해 개인정보를 탈취하고, 이를 중국과 한국의 범죄조직에 판매하기도 했다.<br><br>이날 비공개로 열린 심포지엄에서는 미국의 구인·구직 플랫폼 링크트인과 페이팔 관계자 등도 참석한 것으로 알려졌다.<br><br>이준일 북핵외교기획단장은 “북한 IT 인력이 세계 유수의 구인·구직 플랫폼에서 일감을 수주하고 세계적인 결재 시스템을 통해 자금을 세탁하는 행위를 보인다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-24T22:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018296961&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“中 해커그룹, 美 전역 통신 시스템에 멀웨어 침투”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052505545538233_1684961695_0018296820.jpg\"></center><br><br>중국 정부와 연계된 해킹 그룹이 괌을 비롯한 미국 전역의 통신 장비 시스템 등에 멀웨어(malware·악성 코드)를 침투시킨 것으로 조사됐다. 해당 공격은 중요 인프라 시설과 해상 작전 등을 겨냥한 스파이용인 것으로 파악됐다. 중국이 대만을 침공할 때 미군 대응 전초기지인 괌 부대 활동을 저지하려 한 목적일 가능성도 제기됐다.<br><br>미국 국가안보국(NSA)은 24일(현지시간) 중요 인프라 전반의 네트워크를 표적으로 삼는 사이버 행위자를 식별했으며 이 행위자는 중국 정부의 후원을 받고 있다고 밝혔다.<br><br>미 정보기관과 마이크로소프트(MS)는 연방수사국(FBI)이 지난 2월 사우스캐롤라이나 해변에서 추락한 중국의 정찰풍선 잔해 장비를 조사하던 무렵 괌과 미국 전역의 통신 시스템에 나타난 의문의 컴퓨터 코드 침입을 발견했다고 뉴욕타임스(NYT)가 보도했다.<br><br>톰 버트 MS 보안 담당 임원은 “국가안보국과 기타 정보기관 베테랑 분석가들이 미국 항구에 영향을 미치는 침입 활동을 조사하던 중 해당 코드를 발견했다”며 “침입을 추적하는 과정에서 괌의 통신 부분 등 다른 네트워크도 공격받은 사실을 발견했다”고 말했다.<br><br>해당 멀웨어는 ‘웹 셸’로 해커가 서버에 원격으로 접근할 수 있는 악성 스크립트다. NYT는 “추적을 어렵게 하려고 가정용 라우터 등을 통해 은밀하게 설치됐다”고 설명했다.<br><br>MS는 멀웨어를 침투시킨 해킹 그룹을 ‘볼트 타이푼’으로 지목하며 “통신과 전기, 가스 유틸리티와 같은 인프라뿐만 아니라 해상 작전과 운송을 겨냥한 중국 정부 차원의 노력”이라고 밝혔다. 볼트 타이푼은 2021년 중반부터 제조, 건설, 해양, 정부, 정보기술(IT), 교육 등과 관련된 기관을 표적으로 삼아서 활동해온 것으로 알려졌다.<br><br>볼트 타이푼은 캘리포니아에 본사가 있는 사이버 보안업체 포티넷이 제조한 인터넷 연결 장치를 통해 목표물에 접근했다고 블룸버그 통신이 전했다.<br><br>MS는 다만 현재까지 중국 해킹 그룹이 액세스 권한을 공격에 사용했다는 증거는 없다고 설명했다. NYT는 “현재로서는 멀웨어 침투가 스파이 활동(목적)으로 보인다”며 “그러나 중국이 원한다면 방화벽을 뚫도록 설계된 코드를 사용해 파괴적인 공격을 할 수도 있다”고 설명했다.<br><br>미 행정부 관리들은 “웹 셸은 정찰풍선 사건에서 확인한 것처럼 중국의 방대한 정보 수집 노력의 일부라고 생각한다”고 말했다. NYT는 “(이번 침투는) 태평양 항구와 방대한 미 공군 기지가 있는 괌이 중국의 대만 침공이나 봉쇄에 대한 미군 대응의 중심이 될 수 있다는 점에서 경각심을 불러일으켰다”고 지적했다. 이어 “통신 네트워크는 해커들의 주요 표적이며, 군 통신이 상업용 네트워크에 편승하는 경우가 많아 괌의 시스템은 중국에 특히 중요하다”고 지적했다.<br><br>실제 미국은 중국이 유사시 미국의 통신을 차단해 대응 능력을 늦추려는 것으로 파악하고 최근 수십 차례 테이블탑 연습(TTX)을 해온 것으로 알려졌다.<br><br>앞서 미국은 오바마 행정부 시절인 2015년 중국이 미 인사관리처(OPM)를 해킹해 연방정부 공무원 등 2200만 명의 개인정보를 빼간 것으로 파악하고 항의했다. 중국은 당시에도 해킹을 인정하지는 않았다.<br><br>한편 미 하원의 미·중전략경쟁특위는 이날 대만 해협에서의 평화와 안정 수호를 위한 10가지 정책 제안 보고서를 채택했다. 보고서는 “중국 공산당의 공격적 행동은 대만에 대한 노골적 군사적 침략 가능성에 대한 심각한 우려를 일으키고 있다”며 “미국은 인도·태평양 지역에 추가 장거리 미사일과 무인기가 필요하고, 전장에서의 장거리 타격 수단을 급속히 증대하기 위해 다년간의 조달이 필요하다”고 밝혔다. 또 중국이 대만을 침략할 경우 경제 및 외교적으로 심각한 대가를 부과하기 위해 동맹 및 파트너 국가와 합동 계획을 수립해야 한다고 제안했다.<br><br>보고서는 “현재 인·태 지역의 비상 상황 대응에 필요한 작전 사령부나 지휘 구조가 결여돼 있다”며 위기 상황에 초점을 맞춘 상설 합동군 본부를 설치해야 한다고 지적했다. 중국의 사이버 공격에 대한 대만의 자체 방어 역량 강화 지원도 권고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-24T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018296820&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기다렸다는 듯… 日, 연일 “수산물 수입 재개” 떼쓰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052422140438135_1684934044_0924303838.jpg\"></center><br>한국 정부가 일본에 파견한 후쿠시마 원전 오염수 시찰단이 현장 시찰 이틀째인 24일 후쿠시마 제1원전에 다시 한번 들어가 오염수 희석 설비의 기능과 핵종 분석 방식 등을 점검했다. 시찰단은 전날에 이어 이날도 오전 10시쯤 원전에 투입돼 화학분석동과 삼중수소 희석 설비, 오염수 방류 설비 등을 살펴봤다.<br><br>유국희 시찰단장은 시찰을 마친 뒤 기자들과 만나 “저희가 관심 갖고 있는 부분 중 하나가 차단밸브였다”면서 “다핵종제거설비(ALPS)를 거친 오염수가 (바닷물에) 희석되기 전 단계에서 이상 상황이 발생하면 긴급하게 밸브를 닫아야 하기 때문에 이 긴급 차단밸브가 어디에 설치돼 있는지, 제 기능을 수행할 수 있는지를 집중 확인했다”고 설명했다. 오염수 희석 설비와 관련해선 “충분히 희석될 수 있는 만큼 펌프의 역량이 있는지 등을 중점적으로 살펴봤다”고 전했다.<br><br>일본 측은 ALPS로 걸러지지 않는 삼중수소의 경우 오염수에 바닷물을 섞어 자국 배출 기준치인 ℓ당 6만베크렐(Bq)의 40분의 1, 세계보건기구(WHO)가 정한 음용수 기준인 ℓ당 1만Bq의 7분의 1 수준인 ℓ당 1500Bq로 떨어뜨려 배출한다는 계획이다.<br><br>이틀간 진행한 제1원전 현장 점검에 대해 유 단장은 “보고자 했던 설비들은 다 봤다”며 “시찰을 통해 안전성 평가에서 진전을 이룰 수 있을 듯하다”고 말했다. 다만 “기능과 역할에 대한 여러 가지 추가 분석 작업이 필요하다”면서 오염수의 안전성에 관한 결론을 밝히지는 않았다.<br><br>일본은 한국 시찰단의 현장 시찰을 계기로 연일 ‘후쿠시마산 수산물 수입 재개’의 군불을 지피고 있다. 전날 노무라 데쓰로 농림수산상이 “(후쿠시마 수산물) 수입제한 해제에 대해 부탁하고 싶다”고 말한 데 이어 이날 산케이신문은 “(일본) 정부는 한국 시찰단의 수용이 윤석열정부에 의한 해양 방류 용인과 후쿠시마 수산물 수입금지 조치 해제로 이어질 것을 기대한다”고 보도했다.<br><br>박진 외교부 장관은 이날 국회 외교통일위원회 전체회의에서 후쿠시마 수산물 수입 관련 질문이 나오자 “국민의 생명, 건강과 직결되는 문제여서 국민의 불안과 우려가 해소되지 않을 경우 수입할 수 없다”고 답했다.<br><br>전문가들은 일본의 수입 재개 압박이 ‘예정된 수순’이라고 입을 모은다. 양기호 전 주고베 총영사는 “일본의 수입금지 해제 요구는 어제오늘의 일이 아니다. 시찰단을 받아들인 것부터 (수입 재개를 위한) 사전 정지 작업이었다”면서 “앞으로 일본이 ‘수입금지는 반일 감정이 반영된 비과학적인 것’이라며 밀어붙일 것”이라고 예상했다. 최은미 아산정책연구원 연구위원도 “이번 시찰에서 오염수 처리에 과학적으로 문제가 없다고 나오면 일본은 수입금지 해제를 지속적으로 요청할 것”이라고 말했다.<br><br>다만 한 외교 소식통은 “내년 총선을 앞둔 상황에서 정부가 섣불리 수입 재개를 결정하지는 않을 것”이라고 관측했다.<br><br>김영선 박준상 기자 ys8584@kmib.co.kr","date":"2023-05-24T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303838&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"韓, 美에 “K반도체 中서 생산능력 확장” 요청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052422210438149_1684934464_0924303804.jpg\"></center><br>한국 정부가 미국 반도체지원법 보조금 수령 기업의 중국 내 반도체 생산능력 확장 범위를 늘려 달라고 요청했다. 미 의회에선 한국이 중국의 마이크론 제재에 따른 반도체 공백을 메우지 말아야 한다는 요구가 공개적으로 나왔다.<br><br>23일(현지시간) 미 정부 관보에 따르면 한국 정부는 반도체법 가드레일(안전장치) 조항 세부 규정안에 대한 공개의견서에서 “이 조항을 미국에 투자하는 기업에 부당한 부담을 주는 방식으로 이행해서는 안 된다”고 밝혔다. 그러면서 “규정 중 ‘실질적인 확장’과 ‘범용 반도체’ 등 핵심 용어의 정의를 재검토할 것을 요청한다”고 했다.<br><br>한국 정부는 또 우려 기업과의 공동연구나 기술 라이선싱(특허사용계약) 때 보조금을 반환하는 ‘기술 환수(technology clawback)’ 조항의 대상을 명확히 해 달라고 요구했다.<br><br>미 정부는 지난 3월 반도체법 가드레일 조항을 공개하며 의견을 수렴했다. 가드레일 규정안은 보조금을 받은 기업이 향후 10년간 중국 등 우려 국가에서 반도체 생산능력을 실질적으로 확장하면 보조금 전액을 반환하도록 했다. 실질적 확장의 범위는 첨단 반도체의 경우 5% 이상, 범용 반도체의 경우 10% 이상으로 지정했다.<br><br>워싱턴 소식통은 이에 대해 “한국은 구체적으로 수치를 제시하지는 않았다”면서도 “실질적인 확장을 재검토해 달라는 건 증산 범위를 늘려 달라는 의미”라고 설명했다. 미국반도체산업협회(SIA)와 국제반도체장비재료협회(SEMI)는 실질적 확장의 기준을 10%로 늘려 달라고 구체적으로 요구했다.<br><br>한편 마이크 갤러거 미 하원 미·중전략경쟁특위 위원장은 이날 성명을 내고 “상무부는 중국에서 활동하는 외국 반도체 기업에 대한 미국 수출 라이선스가 마이크론의 (빈자리를) 채우는 데 사용되지 않도록 해야 한다”고 밝혔다고 로이터통신이 보도했다.<br><br>갤러거 위원장은 특히 “최근 몇 년간 중국의 경제적 강압을 직접 경험한 동맹국인 한국도 빈자리 채우는 것(backfilling)을 차단하기 위해 행동해야 한다”고 촉구했다.<br><br>갤러거 위원장은 또 “상무부는 창신메모리테크놀로지(CXMT)를 제재 명단에 추가하고 어떤 미국 기술도 수준과 무관하게 CXMT나 양쯔메모리테크놀로지(YMTC), 다른 중국 기업에 가지 않도록 해야 한다”고 말했다. CXMT는 중국의 D램 제조업체로 마이크론 퇴출 시 수혜를 입을 것으로 예상하는 경쟁업체다. 다만 마이크론이나 삼성전자, SK하이닉스보다 기술력이 2~3세대 뒤처져 있는 것으로 평가된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-24T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303804&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 공공보건당국 수장 “SNS, 청소년 건강에 엄청난 해악”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421260438089_1684931164_0924303759.jpg\"></center><br>미국 공공보건당국 수장이 “소셜미디어가 청소년의 정신 건강에 엄청난 해악을 끼친다”고 경고하고 나섰다고 뉴욕타임스(NYT)가 23일(현지시간) 보도했다.<br><br>비벡 무르티 미국 공공보건서비스(PHSCC) 단장 겸 의무총감은 19쪽 분량의 주의보를 통해 “여러 SNS 플랫폼에 이전보다 훨씬 극단적이고 부적절한 콘텐츠들이 노골적으로 유포되고 있다”면서 “청소년들이 이 같은 콘텐츠에 지속적으로 노출될 경우 자기 파괴적인 습관에 빠질 위험성이 높다”고 밝혔다.<br><br>PHSCC는 1960년대 흡연 문제, 80년대 에이즈의 치명성, 2000년대 초반 비만 위험성 등을 선제적으로 경고하며 건강문제에 대한 사회적 논의를 주도해온 미국의 공공보건 컨트롤타워다.<br><br>무르티 의무총감은 “소셜미디어를 통한 사이버 폭력과 온라인 집단 괴롭힘 현상이 빈번히 발생하고 있다”면서 “이 같은 소셜미디어 환경은 청소년, 특히 여성 청소년에게 고독 공황장애 정신불안 등 정신질환을 유발할 개연성이 크다”고 경고했다. 이어 “전국적으로 나타나는 (소셜미디어를 통한) 정신건강 위기 현상은 시급히 해결해야 할 문제”라고 정의했다.<br><br>그는 “필요 이상의 소셜미디어 사용이 신체상 문제도 유발한다”면서 “섭식 행동과 수면의 질에 악영향을 주고 타인과의 비교를 통한 자존감 하락과 자기 비하 등을 불러온다”고 했다. 아울러 “하루 3시간 이상 소셜미디어를 사용하는 청소년은 그렇지 않은 또래에 비해 우울증과 분노조절 장애 같은 정신건강 문제를 겪을 개연성이 두 배 이상 높다”고 했다.<br><br>무르티 의무총감은 “소셜미디어의 부정적 기능을 억제하기 위해 가정과 정부, 기술기업의 공동 개선 노력이 필요하다”고 호소했다.<br><br>소셜미디어 기업은 최소 연령 제한과 안전·개인정보 보호 기준을 대폭 강화하고, 정부는 이들 기업에 대한 감독을 철저히 하고 각종 플랫폼에 대한 연령별 건강·안전 기준을 마련해야 한다는 것이다.<br><br>무르티 의무총감은 최근 들어 두드러지게 발생하는 다중이용시설 총격 사건에도 경고 메시지를 내놨다. 그는 “총격이 마치 전염병처럼 번지고 있다”면서 “고립과 외로움, 타인과의 관계 단절 현상이 우리나라에 만연해 공공 보건을 위협하고 있음을 보여주는 증거 가운데 하나”라고 했다.<br><br>NYT는 “이번 발표는 그동안 과소 평가된 청소년 정신건강 문제를 가장 중요한 보건 과제로 격상한 것”이라면서 “소셜미디어의 해악성을 콕 집어낸 것도 상당히 이례적”이라고 평했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-24T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303759&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘트럼프 라이벌’ 디샌티스, 머스크와 트위터로 대선 출마 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0525/2023052421270438094_1684931224_0924303788.jpg\"></center><br>론 디샌티스 플로리다 주지사가 일론 머스크 테슬라 최고경영자(CEO)와 트위터 대담을 통해 2024년 대선 출마를 공식 선언한다. 디샌티스 주지사는 공화당 내 지지율 선두를 달리고 있는 도널드 트럼프 전 대통령과 양강 구도를 형성하고 있다.<br><br>NBC뉴스는 23일(현지시간) “머스크가 24일 오후 오디오 스트리밍 플랫폼인 ‘트위터 스페이스’ 이벤트를 주최할 예정이며 이 자리에서 디샌티스 주지사가 대선 출마를 발표할 것”이라고 소식통 3명을 인용해 보도했다. 사회는 디샌티스 지지를 선언한 데이비드 삭스 야머 CEO가 맡는다.<br><br>전문가들은 머스크의 인지도와 막대한 트위터 이용자를 활용한 깜짝 행보라고 설명했다. NBC는 “머스크와 함께하는 출마 선언은 디샌티스 지지세에 큰 힘이 될 수 있다”며 “1억4000만명 팔로어를 보유한 머스크는 보수 진영에서 막대한 영향력을 행사하고 있다”고 보도했다.<br><br>뉴욕타임스(NYT)도 “머스크와 (출마 선언을) 함께하기로 한 결정은 놀라운 요소”라며 “이번 결정으로 디샌티스 주지사가 더 많은 청중을 접할 수 있을 것”이라고 설명했다. 이어 “디샌티스 주지사가 당면한 과제는 트럼프 전 대통령과 (유권자) 관심 끌기 경쟁을 벌이는 것”이라고 언급했다.<br><br>디샌티스 측은 최근 몇 주 동안 머스크와 직접 대화하며 이번 이벤트를 준비했다고 한다. 당시 대화에서 머스크는 “트럼프 전 대통령이 백악관을 되찾을 것으로 생각하지 않는다”고 말했다고 소식통은 전했다. 머스크는 최근 한 언론 인터뷰에서 “상식적인 사람이 대통령이 되길 바란다”고 말했다.<br><br>머스크는 2021년 텍사스주 오스틴에서 열린 정보통신(IT) 기업인들과의 소규모 저녁 모임에서 디샌티스 주지사와 만나 인연을 이어온 것으로 알려졌다. 머스크는 지난해 11월 트위터에서 ‘2024년 디샌티스를 지지할 것인가’라는 질문에 “그렇다”고 답했다. 한 소식통은 “디샌티스 팀 내에서 머스크의 (대선 출마 선언식) 참여는 명확한 지원 신호로 간주한다”고 말했다. 디샌티스 주지사 측은 이번 행사를 시작으로 트위터를 캠페인의 핵심 근거지로 삼는 전략도 고려 중이라고 NBC는 보도했다. 다만 머스크는 전날 월스트리트저널(WSJ) 행사에서는 디샌티스 주지사를 공식적으로 지지하지는 않을 것이라고 말했다.<br><br>디샌티스 주지사 측은 이번 행사에 맞춰 캠페인 공식 영상을 공개하고 후보 등록도 할 방침이다. 24~26일 플로리다주 마이애미 포시즌스 호텔에서 고액 기부자들과 모금 행사도 연다. 디샌티스 주지사는 미국 현충일인 메모리얼데이(29일) 이후 핵심 경합지를 돌며 본격적인 경선 행보를 시작한다.<br><br>예일대와 하버드대 로스쿨 출신인 디샌티스 주지사는 검사 생활을 거쳐 2013년 하원 의원에 당선됐다. 2018년 플로리다 주지사로 당선될 때 트럼프 전 대통령의 지지를 받았고, 이후 정책 행보에서도 비슷한 성향을 드러내며 ‘리틀 트럼프’ 별명을 얻었다. 지난해 공화당의 판정패로 평가받는 중간선거에서 대승을 거두면서 ‘트럼프 대항마’로 떠올랐다.<br><br>한편 트럼프 전 대통령의 ‘성추문 입막음’ 의혹 형사재판 일정은 내년 3월 25일로 결정됐다. 11월 대선을 앞두고 공화·민주 양당의 경선이 치열하게 진행되는 기간이어서 트럼프 전 대통령으로서는 부담을 안게 됐다. 그동안 트럼프 전 대통령이 이런 이벤트를 지지자 결집에 이용해왔다는 점에서 유불리는 지켜봐야 한다는 시각도 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-24T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303788&code=11141400&sid1=int"}]