[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"조현동 “北 위협에 굴복 안해”…전면전 준비 징후 관측 안돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013108241127606_1706657051_0019118713.jpg\"></center><br><br>조현동 주미 한국대사는 북한 도발에 굴복하지 않겠다며 미국, 일본 등과의 공조를 강화하겠다고 밝혔다. 한·미는 최근 북한의 도발 수위 고조에 대한 긴밀한 정보 교류를 진행하는 과정에서 북한이 전면전을 준비하고 있다는 징후는 발견되지 않는다는 공감대를 형성한 것으로 알려졌다.<br><br>조 대사는 30일(현지시간) 워싱턴DC 특파원단 간담회에서 “북한의 공격적 언행과 도발 위협이 커지는 상황에서 북한의 도발에 절대로 동요하거나 굴복하지 않을 것”이라며 “이는 한·미 대응 태세 및 한·미·일 공조 강화로 귀결될 뿐이라는 것을 더 잘 인식시킬 것”이라고 밝혔다.<br><br>조 대사는 “한·미 확장억제(미국의 핵우산 제공) 실행력 제고를 위해 노력하고, 올여름까지 종합적인 확장억제 가이드라인을 완성할 예정”이라고 말했다. 또 북한이 대화로 복귀할 수 있는 전략적 환경 조성 노력도 기울이겠다고 설명했다.<br><br>이와 관련 한·미는 북한이 최근 대남 위협을 고조하고 있지만, 전면전을 준비하고 있는 징후는 발견되지 않고 있다고 판단한 것으로 알려졌다. 북한이 러시아에 포탄, 탄도 미사일 등을 대거 공급하고 있는 것도 전쟁 준비국의 모습과는 거리가 있다는 평가다. 한·미는 북한의 잠수함발사순항미사일(SLCM) 시험발사 발표에 대해서도 북한이 실제 잠수함에서 발사할 만큼의 기술력에 도달했는지는 회의적이라는 평가를 한 것으로 전해졌다.<br><br>다만 한·미는 연평도 포격, 천안함 공격처럼 북한이 기존과는 다른 형태의 국지적이고 기습적인 무력 도발을 감행할 가능성은 배제할 수 없다고 보고, 이에 따른 대비에 나선 것으로 알려졌다.<br><br>조 대사는 북러 군사협력에 대해 “한·미는 국제 사회의 다수 우방국과 긴밀히 소통하며 엄중히 대응하고 있다”고 말했다. 또 조태열 외교부 장관, 장호진 안보실장, 조태용 국정원장 등으로 한국 외교·안보 진용이 새로 정비된 만큼 조만간 한·미 간 고위급 접촉을 추진할 것으로 예상한다고 설명했다.<br><br>조 대사는 “국제 정세를 한마디로 표현하면 불확실성의 심화”라며 “특히 올해는 미국을 포함해 세계 70여 개국에서 크고 작은 선거가 예정돼있고, 그 결과는 어느 때보다 민감하다”고 말했다. 그러면서 “전 세계에 가중되는 불확실성의 높은 파고를 잘 헤쳐 나가는 것이 우리 외교의 중요한 과제”라고 강조했다.<br><br>이와 관련 주미대사관은 공화당 유력 주자인 도널드 트럼프 전 대통령 캠프의 한반도 정책과 통상 정책, 파워 엘리트 등에 대한 분석을 진행 중인 것으로 알려졌다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-30T23:26:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019118713&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑, 바이든에 “대선 개입 안 할 것” 약속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2023111916545640760_1700380496_0019118509.jpg\"></center><br><br>시진핑 중국 국가주석이 지난해 11월 정상회담 때 조 바이든 미국 대통령에게 대선 개입이 없을 것이라고 약속한 것으로 알려졌다. 미국은 정상을 포함한 여러 고위급 채널에서 중국에 여러 차례 대선 개입 금지를 경고한 것으로 전해졌다.<br><br>CNN 방송은 30일(현지시간) “시 주석은 지난해 11월 바이든 대통령에게 중국이 미국 대선에 간섭하지 않을 것이라고 말했다”며 “당시 이 문제를 제기한 사람은 바이든 대통령이었다”고 복수의 소식통을 인용해 보도했다.<br><br>CNN은 지난주 제이크 설리번 백악관 국가안보보좌관과 왕이 중국 공산당 중앙정치국 위원(외교부장 겸임)이 방콕에서 만났을 때도 같은 문제가 논의됐다며 “왕 위원은 중국이 선거에 개입하지 않을 것이라는 시 주석 약속을 재차 확인했다”고 설명했다.<br><br>CNN은 “중국 정부가 대선에 개입하지 않더라도 중국 해커들은 여전히 미국 주요 인프라에 거점을 둔 강력한 세력”이라며 “지난 몇 달 동안 미국 국가 안보 당국자들은 중국 사이버 요원들이 해양 및 교통 부문의 컴퓨터 네트워크에 침투해 왔고, 이는 중국의 대만 침공에 대한 미국 대응을 방해하는 데 사용될 수 있다고 공개적으로 경고해 왔다”고 지적했다.<br><br>또 “최근 들어 중국 공작원들이 미국 유권자와 정치 후보자들을 표적으로 삼는 데 있어 더욱 공격적으로 됐다는 징후가 있다”고 언급했다.<br><br>한 소식통은 “중국이 미국 대선에 개입하거나 영향을 미칠 가능성이 최근 몇 달간 양국 고위급 회담에서 반복적으로 나왔다”고 말했다.<br><br>미국은 대선을 앞두고 관계 안정화를 위해 토니 블링컨 국무장관의 방중, 바이든 대통령과 시 주석 간 전화 회담 등을 계획하고 있다. CNN은 “중국이 미국의 올해 대선에 개입하려는 어떤 징후라도 포착된다면 이는 양국이 지난해 고통스럽게 추구해 온 관계 안정화에 걸림돌이 될 것”이라며 “시 주석의 약속에도 불구하고 미국 관리들은 이미 시 주석이 방대한 중국 국가기구들의 활동을 얼마나 속속들이 알고 있는지는 미지수라고 본다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-30T22:01:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019118509&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“트럼프, 무모한 북핵 협상 재시도 가능” 볼턴의 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2020062111011623333_1592704876_0019118436.jpg\"></center><br><br>도널드 트럼프 1기 행정부에서 일한 존 볼턴 전 백악관 국가안보보좌관은 트럼프가 재선에 성공할 경우 임기 초 북핵 문제와 관련한 무모한 협상을 재차 시도할 수 있다고 전망했다. 그는 트럼프가 개인적인 보복에만 몰두하는 이기적인 사람이라며 대통령 자격이 없다고 비판했다.<br><br>볼턴 전 보좌관은 30일(현지시간) 자신의 회고록 ‘그것이 일어난 방’에 새로 쓴 18쪽 분량의 서문을 통해 “트럼프 임기 첫 4년이 나빴다면, 두 번째 4년은 더 나쁠 것”이라며 “산처럼 많은 사실이 트럼프가 대통령에 적합하지 않다는 것을 보여주고 있다”고 말했다.<br><br>볼턴 전 보좌관은 그러면서 “‘우리는 사랑에 빠졌다’고 말한 트럼프가 김정은과 접촉을 재개했을 때 행복감을 상상해보라”며 “트럼프는 ‘상점을 통째로 내줄 뻔한 형편없는 거래를 했는데, 두 번째 임기 초반 이를 다시 시도할 수 있다”고 주장했다.<br><br>볼턴 전 보좌관은 “러시아에 탄약을 공급하는 것을 포함해 중·러 축에서 확대하고 있는 북한의 역할은 트럼프가 김정은과 재결합하는 것을 막지 못할 것”이라고 전망했다. 그러면서 “북한 핵 프로그램에 대한 무모한 협상은 일본과 한국을 추가로 소원하게 하고 중국의 영향력을 확대할 수 있다”고 지적했다.<br><br>볼턴 전 보좌관은 “대만과 중국의 인도·태평양 주변은 트럼프 2기 때 실질적 위험에 직면할 것”이라며 “트럼프는 현재까지도 대만의 중요성을 인지하고 있는 모습을 보여주지 않고 있다”고 말했다. 또 “중국이 가까운 미래에 대만을 상대로 위기를 조성할 가능성은 급격히 증대할 것”이라고 말했다.<br><br>볼턴 전 보좌관은 “중국이 대만을 물리적으로 침공할 것 같지는 않지만 대신 중국 해군은 대만을 봉쇄하고 아마도 대만 본토 근처의 섬을 점령할 것”이라고 전망했다. 이어 “트럼프는 ‘하나의 중국’ 정책에 따라 중국이 대만을 흡수하는 것을 미국이 받아들일 수 있는 것으로 믿을 수 있는데, 인도·태평양 동맹국은 간담이 서늘해질 것”이라고 말했다.<br><br>볼턴 전 보좌관은 “미국이 중국의 대만 봉쇄에 저항하지 못하면 중국 근처의 나라 대부분은 미국과의 동맹이나 우호 관계가 너무 위험하다고 볼 수 있고, 이 경우 ‘핀란드화’라는 중립국 정책을 추구할 수 있다”고 말했다.<br><br>볼턴 전 보좌관은 “대만 함락은 거의 모든 남중국해에 대한 병합 주장을 마무리 짓도록 중국을 자극할 것”이라며 “베트남, 필리핀 등 주변국은 더 이상 저항을 중단할 것”이라고 우려했다. 또 “(남중국해를 통한) 일본, 한국, 특히 중동 석유에 대한 무역은 중국 통제를 받게 될 것”이라고 경고했다.<br><br>볼턴 전 보좌관은 또 트럼프 전 대통령이 재선 이후 북대서양조약기구(NATO·나토)에서 탈퇴할 수 있다고 주장하고, 우크라이나에 대한 정책은 러시아에 유리할 것이 거의 불가피하다고 지적했다. 그러면서 “트럼프는 금세기 가장 위험한 위협이자 빠르게 강화하고 있는 북·러 축을 좌절시키지 못할 것”이라며 블라디미르 푸틴 대통령과 시진핑 주석이 트럼프의 재집권을 가장 기뻐할 것이라고 썼다.<br><br>볼턴 전 보좌관은 “트럼프는 정말로 자신을 위한 보복에만 관심이 있고, 두 번째 임기 대부분을 이런 일에 소비하게 될 것”이라며 “결론적으로 국가 안보 시스템의 방대한 부분이 트럼프의 두 번째 임기에 중단될 수도 있다. 우리는 완전히 미지의 영역에 들어서게 된다”고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-30T21:23:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019118436&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"가운 입고 의사인척 병원 침투…치료중인 하마스 쐈다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013105481827573_1706647698_0019118309.jpg\"></center><br>이스라엘군 병사들이 의료진과 무슬림 여성으로 위장한 채 요르단강 서안의 병원에 들어가 하마스 대원들을 사살해 논란이 일고 있다.<br><br>30일(현지시간) 로이터, AP 통신 등에 따르면 이스라엘군은 서안에서 가장 불안정한 도시 중 하나인 예닌의 이븐시나 병원에서 군과 정보기관 신베트, 경찰의 합동 작전을 펼쳐 하마스 대원 무함마드 왈리드 잘람나 등 3명을 사살했다고 밝혔다.<br><br>군은 “잘람나가 무장하고 있었다”며 권총 1정을 확보했다면서도 자세한 작전 내용에 대해서는 공개하지 않았다.<br><br>외부에 공개된 해당 병원 CCTV 영상을 보면 약 12명의 이스라엘 측 요원이 이슬람 여성 신도들이 사용하는 머리 스카프를 두르거나 수술복, 흰색 의사 가운 등 차림을 하고 내부로 들어오는 모습이 포착됐다.<br><br>이븐시나 병원장인 나지 나잘 박사는 “치료가 진행 중이던 방에서 자고 있던 세 사람의 머리에 이스라엘군이 총알을 쏴서 냉혹하게 처형했다”고 로이터에 말했다.<br><br>다른 병원 관계자는 사살된 하마스 대원 중 바실 알가자위의 경우 지난해 10월 25일부터 척추 부상으로 인한 신체 마비 증세로 입원해 있었다고 전했다.<br><br>이번 사건이 알려진 이후 하마스 측은 “비겁한 암살”이라며 이스라엘군을 비난하고 나섰다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-30T20:49:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019118309&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란에 응징” “확전 피해야”… 美 보복 딜레마","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013020270327306_1706614023_0924342157.jpg\"></center><br>미국이 미군 3명의 목숨을 앗아간 친이란 민병대의 드론 공격에 대한 보복 의지를 강조하면서도 이란과의 확전은 원치 않는다는 입장을 밝혔다. 미국에서 강력한 응징을 요구하는 목소리가 분출하는 가운데 조 바이든 행정부는 대응 수위를 놓고 딜레마에 빠졌다.<br><br>토니 블링컨 미 국무장관은 29일(현지시간) 워싱턴에서 옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장과 회담한 뒤 공동기자회견에서 “바이든 대통령이 언급했듯 우리는 강력하게 대응할 것이며, 이는 여러 수준에서 단계적이고 지속적으로 이뤄질 것”이라고 밝혔다. 또 “우리는 중동의 갈등을 이용하고 확대하려는 누구에게든 ‘하지 말라’는 분명한 경고를 보내왔다”며 “우리 군대를 공격한 사람에게 책임을 물을 것”이라고 말했다.<br><br>블링컨 장관은 “중동은 현재 믿을 수 없을 정도로 휘발성이 높다. 우리는 이라크·시리아·예멘의 테러단체 역량을 억제하기 위한 조처를 해왔다”면서 “동시에 바이든 대통령은 중동에서 갈등 확산을 방지하고자 한다는 점도 분명히 했다. 우리는 갈등이 퍼져나가는 것을 막고자 한다”고 강조했다. 지난 27일 요르단 북부의 미군 기지를 공격해 40명 이상의 사상자를 낸 친이란 민병대에 대해 보복하되 전면전은 원치 않는다는 뜻을 밝힌 것이다.<br><br>바이든 행정부의 고심은 대응 수위에 있다. CNN은 약한 수준의 대응은 재선 캠페인에 치명적이고, 강력한 대응은 3번째 전쟁을 열 수 있어 바이든 대통령에겐 진퇴양난 상황이라고 평가했다. 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 “쉬운 답이 없어서 대통령은 국가안보팀과 만나 여러 선택지를 검토하고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원","date":"2024-01-30T19:07:06.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342157&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머스크 “인간 뇌에 컴퓨터 칩 심었다… 첫 환자 회복중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013023470427538_1706626024_0924342125.jpg\"></center><br>일론 머스크(아래 사진) 테슬라 최고경영자(CEO)가 소유한 뇌신경과학 스타트업 뉴럴링크가 29일(현지시간) 인간의 뇌에 컴퓨터 칩을 이식하는 임상을 시작했다. 이 회사는 생각만으로 각종 기기를 제어할 수 있도록 하는 뇌-컴퓨터 인터페이스(BCI) 기술을 개발 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013023470427539_1706626024_0924342125.jpg\"></center><br>머스크는 이날 엑스(옛 트위터)에 “전날 첫 환자가 뉴럴링크로부터 칩을 이식받았다”며 “환자는 잘 회복하고 있다”고 전했다. 그는 “뉴럴링크의 첫 제품은 텔레파시(Telepathy)라고 불린다”며 “생각하는 것만으로 휴대전화나 컴퓨터는 물론 그것들을 통하는 거의 모든 기기를 제어할 수 있다”고 밝혔다.<br><br>뉴럴링크의 이번 칩 이식은 지난해 5월 미국 식품의약국(FDA)으로부터 임상을 승인받은 지 8개월 만에 이뤄졌다. 이 회사는 지난해 말 경추척수 부상이나 근위축성측삭경화증(ALS·루게릭병) 등으로 인한 사지 마비 환자를 임상 대상으로 모집했다.<br><br>머스크는 “초기 사용자는 팔다리를 쓰지 못하는 사람들이 될 것”이라며 “스티븐 호킹(루게릭병을 앓은 물리학자)이 타자를 빨리 치는 타이피스트나 경매인보다 더 빠르게 의사소통을 할 수 있다고 상상해 보라. 그것이 목표”라고 강조했다.<br><br>머스크와 뉴럴링크 측은 칩 이식을 받은 사람과 이식 결과에 관한 자세한 내용은 밝히지 않았다. 다만 머스크는 “초기 결과는 조짐이 괜찮은 뉴런 스파이크 탐지를 보여준다”고 말했다. 위스콘신대 중개신경공학연구소 책임자인 킵 루트비히는 블룸버그통신에 “이는 회사가 환자의 뇌로부터 기록을 얻고 있음을 의미한다”고 설명했다.<br><br>첫 단계는 BCI를 통해 컴퓨터 커서나 키보드를 제어하는 것이다. 머스크는 그동안 이 기술을 통해 시각장애인으로 태어난 사람도 시각을 가질 수 있을 것이라고 소개해 왔다.<br><br>뉴럴링크는 뇌에 2㎜ 미만의 깊이로 칩을 이식하는 것을 목표로 하고 있다. 이 칩에는 수십개의 작은 실 모양의 전극이 부착돼 있는데, 이 전극이 뉴런의 전기 신호를 전달하는 역할을 한다.<br><br>BCI의 상용화까지는 시간이 더 걸릴 것으로 전망된다. 뉴럴링크의 고문인 스탠퍼드대 신경외과 교수 제이미 헨더슨은 임상 소식이 발표되기 전인 지난주 한 인터뷰에서 “이 기술에 기대가 크지만 승인된 기기가 나오려면 아직 몇 년이 더 필요하다”며 “지나치게 과장하는 것은 위험하다”고 지적했다. 현재 뉴럴링크 외에도 블랙록뉴로테크, 싱크론, 프리시전뉴로사이언스 등이 BCI 기술을 개발 중이다.<br><br>2016년부터 동물을 대상으로 광범위하게 실험을 해온 뉴럴링크는 안전성 논란에 휩싸이기도 했다. 칩 이식을 받은 원숭이들이 마비와 발작, 뇌부종 등 부작용을 겪었고 최소 12마리의 젊고 건강한 원숭이들이 안락사됐기 때문이다. 로이터통신은 뉴럴링크 전현직 직원 인터뷰 등을 토대로 2018년 이후 뉴럴링크의 실험으로 죽은 양과 돼지, 원숭이 등이 총 1500마리로 추정된다고 보도했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2024-01-30T19:07:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342125&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘유엔 직원 하마스 연루’ 파문 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013020270627308_1706614026_0924342142.jpg\"></center><br>유엔 팔레스타인 난민구호기구(UNRWA) 직원 일부가 하마스의 지난해 10월 이스라엘 기습공격에 깊숙이 연루된 것으로 드러났다. UNRWA에 대한 자금 지원을 중단한 국가는 12개국으로 늘었다. 29일(현지시간) 뉴욕타임스 등에 따르면 하마스 테러 연루 의혹이 제기된 UNRWA 직원 12명 중 6명의 활동 내용이 담긴 이스라엘 정보기관의 보고서가 미국에 전달됐다.<br><br>보고서에 따르면 한 직원은 자기 아들과 함께 이스라엘 여성을 납치했다. 다른 직원은 이스라엘 군인 시신을 가자지구로 옮기는 데 가담했으며 하마스 공격 당일 탄약을 배급하고 공격용 차량도 제공했다. 이스라엘 주민 97명이 학살당한 키부츠(집단농장)에 머물렀던 직원들도 확인됐다. 이스라엘 정보기관은 휴대전화 위치추적과 포로 심문을 통해 이를 파악했다. 미국 정부 관계자는 신뢰할 만한 보고서로 평가했다.<br><br>유엔은 앞서 진상조사에 착수하며 이들 12명 중 사망자 등을 제외하고 9명을 해고했다. UNRWA는 팔레스타인 난민을 지원하기 위해 1949년 설립된 유엔 산하 기구로 약 1만2000명의 직원을 고용해 의료·구호·교육 활동 등을 하고 있다.<br><br>파문이 커지면서 UNRWA 지원을 중단하는 서방 국가가 늘고 있다. CNN은 이날 현재 UNRWA 주요 지원국 25곳 중 지원금 지급 중단이나 보류를 선언한 곳이 12개국이라고 보도했다.<br><br>UNRWA에 의지해 살아가는 가자지구 난민들은 위기에 처했다. 최대 200만명의 가자지구 주민이 UNRWA의 도움을 받고 있는데 이 중 100만명은 머물 곳과 음식, 의료 서비스까지 모두 지원받는다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2024-01-30T19:06:13.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342142&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴] 헤일리도 당했다… 정치인 위협하는 ‘위험한 장난전화’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013020450327352_1706615103_0924341936.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">허위 폭력신고하는 ‘스와팅’ 확산<br>경찰 출동… 무고한 일반인 사망도<br>AI 기술 발달 등 정치적 도구 악용<br>공직자·정치인 대상 공격 급증<br></div><br>“나는 사탄의 이름으로 모스크(이슬람 사원)에 총기를 난사할 것이다. 파이프 폭탄과 AR-15(돌격용 소총)를 들고 보이는 사람 모두를 죽이겠다.”<br><br>지난해 5월 12일 미국 플로리다주 세미놀 카운티 911 신고센터에 남부식 억양을 사용하는 신원 불명 남성의 전화가 걸려왔다. 무차별 총기 난사를 경고하는 이 전화는 실제 총격 소리가 들리며 끝났다. 당국은 즉각 현장에 경찰을 출동시켰지만 위협은 없었다. 워싱턴주 학교 20곳, 텍사스주 대학 4곳에 대해서도 같은 날 비슷한 형태의 위협 신고가 들어왔으나 모두 거짓으로 판명됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013020450327353_1706615103_0924341936.jpg\"></center><br>추적 결과 이들 허위 신고는 모두 텔레그램 ‘톨스와츠’(Torswats) 채널에 의한 것으로 조사됐다. 이 계정 운영자는 학교나 공공기관에 폭탄테러를 위협하는 가짜 신고 전화 ‘스와팅’(Swatting) 서비스를 운영하고 있었다. 스와팅은 중무장한 경찰 특수기동대(SWAT)를 출동시키기 위해 강력사건 발생 등을 허위 신고하는 행동을 가리키는 신조어다. 톨스와츠는 생성형 인공지능(AI)을 이용해 만든 가짜 음성을 활용했고 일반 가정집에 대한 공격은 50달러, 학교를 폐쇄할 수준의 극단적 위협은 75달러에 판매했다고 IT 전문지 와이어드가 설명했다.<br><br>톨스와츠에 의한 공격은 지난 1년간 전국 단위로 이뤄졌다. 미국 전역의 학교, 법원, 종교시설, 정치인 자택 등에 대한 허위 신고 수백 건이 이곳을 통해 이뤄진 것으로 수사당국은 파악했다.<br><br>미 연방수사국(FBI)은 지난해 5월 합동수사본부를 꾸려 대응에 나섰고 최근 운영자 한 명을 특정해 체포했는데, 그는 캘리포니아주에 사는 17세 청소년이었다. FBI는 “역사상 가장 많은 스와팅 공격을 주도한 인물”이라고 설명했다.<br><br>‘위험한 장난 전화’ 스와팅 문제는 이미 10여년 전부터 미국에서 사회적 문제로 떠올랐다. 그런데 최근에는 공직자나 정치인을 상대로 한 위협이 급증하고 있는 것으로 나타났다. AI 기술 발달과 정치 극단화가 맞물리면서 민주주의의 새로운 위협으로 부상하고 있는 것이다.<br><br>공화당 대선후보 경선에서 도널드 트럼프 전 대통령과 경쟁 중인 니키 헤일리 전 유엔대사도 최근 스와팅 피해자가 됐다. 신원을 알 수 없는 한 남성이 지난해 12월 30일 사우스캐롤라이나주의 키아와섬에 있는 헤일리 전 대사 자택 주소를 대며 “여자친구를 집에서 총으로 쐈다”는 가짜 신고를 했다.<br><br>스와팅은 경찰력을 낭비하는 일일 뿐만 아니라 피해자에게 실제 위협이 되기도 한다. 헤일리 전 대사도 28일(현지시간) NBC방송 인터뷰에서 “당시 나는 다른 곳에 있었지만 87세와 90세 부모님이 간병인과 함께 집에 있었다”며 “신고를 받고 출동한 경찰이 부모님을 향해 총을 겨눴다”고 말했다.<br><br>지난 25일에는 미국과 캐나다에서 20회 넘게 스와팅 공격을 벌인 21세 남성 애쉬튼 가르시아가 기소됐다. 그는 특히 오하이오주 클리블랜드의 폭스뉴스 방송국에 대해 폭탄테러 위협을 가했다. 가르시아의 허위 신고를 받은 경찰은 현장에서 아무런 관련 없는 일반인들을 체포했다.<br><br>매사추세츠주 댄버스의 한 경찰은 지난해 5월 스와팅 대응을 위해 현장에 나섰다가 실수로 무기를 발사했고, 미시간주 새기노 지역의 한 경찰은 지난해 2월 허위 신고 대응을 위해 학교로 들어가려고 출입문을 차량으로 들이받았다. 2017년엔 캔자스주 위치타 지역 경찰이 스와팅 대응 때 실수로 무고한 일반인에게 총을 쏴 사망케 한 사건도 발생했다.<br><br>스와팅 사건은 AI 기술이 발달하면서 더욱 확산되는 추세다. FBI 합동수사본부가 꾸려진 지난해 5월 이후에만 550건 이상의 스와팅 사건이 신고됐다. 일리노이주의 경우 2021년 19건, 2022년 59건 수준이던 스와팅 사건이 지난해에는 181건 발생했다. 미 국토안보부 산하 사이버안보·인프라보호청(CISA)의 젠 이스터리 국장도 지난 22일 자신의 집에서 총격 사건이 발생했다는 스와팅 공격을 받았다.<br><br>최근에는 스와팅이 정치적 위협의 도구로 활용되는 일도 늘고 있다. 로이터통신은 지난해 11월부터 최근까지 정치인과 판검사, 선거 담당 공무원 등에 대한 스와팅 사건이 최소 27건 발생했다고 전했다. 트럼프 전 대통령과 관련해선 그의 선거권 박탈을 결정한 셰나 벨로즈 메인주 국무장관, 대출 사기 사건을 담당한 아서 엔고론 판사, 대선 전복 시도 사건을 수사한 잭 스미스 특검과 해당 재판을 진행한 타냐 처칸 판사 등이 피해 대상이었다.<br><br>마조리 테일러 그린 하원의원, 릭 스콧 상원의원 등 트럼프 전 대통령 지지 그룹도 같은 피해를 당했다. 공화당 서열 3위인 톰 에머 하원의원도 지난 27일 허위 신고로 무장 경찰이 자택으로 출동하는 일을 겪었다. 에머 의원은 “불법적이고 위험한 계획이 선출직 공무원을 표적으로 전국적으로 악용되고 있다”고 지적했다.<br><br>바바라 맥퀘이드 미시간대 로스쿨 교수는 “스와팅은 이제 미국 정치의 혼란에 의한 증상이 됐다. 정치적 폭력이 심각하게 증가하고 있다는 징후”라며 “최근의 확산은 정치적 극단주의자들이 상대를 악마화하면서 폭력을 일상화한 분위기를 조성했기 때문”이라고 진단했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2023091219440463220_1694515445_0924341936.jpg\"></center><br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-30T19:06:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924341936&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"스위프트의 ‘바이든 지지 선언’ 갈망하는 백악관","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013020260427304_1706613964_0924342132.jpg\"></center><br>미국에서 팝스타 테일러 스위프트가 조 바이든 대통령 지지 선언을 할 것인지를 놓고 정치권의 관심이 집중되고 있다. 대통령 지지율 반전에 고심 중인 백악관은 현재 미국 사회에 엄청난 영향력을 발휘하는 스위프트를 대선 캠페인에 활용하는 방안을 검토하고 있는 것으로 알려졌다.<br><br>뉴욕타임스(NYT)는 “바이든 대선 캠프 보좌관들이 잠재적 지지 그룹 ‘위시 리스트’를 작성 중”이라며 여기에는 선출직 공무원과 소셜미디어 인플루언서, 글로벌 슈퍼스타인 스위프트가 포함된다고 29일(현지시간) 보도했다. 바이든 캠프는 소셜미디어에서 영향력 있는 틱토커 등 인플루언서의 지지를 선거운동에 활용하는 방안을 고민하고 있는데, 여기에 스위프트도 포함된다는 것이다.<br><br>NYT는 백악관이 가장 바라는 지지 선언 타깃이 스위프트라며 “그녀는 콘서트 도중 언급이나 인스타그램 게시물 하나로 수백만명의 지지자들을 움직일 수 있는 인물”이라고 평가했다.<br><br>NYT는 민주당 소속 개빈 뉴섬 캘리포니아 주지사가 지난해 9월 기자들과 만난 자리에서 바이든 대통령 선거 캠페인에 많이 참여해 달라고 스위프트에게 간곡히 부탁했다는 일화도 공개했다. 당시 뉴섬 주지사는 스위프트에 대해 “독보적인 존재다. 젊은이들이 자기 목소리를 내고 다음 선거에서 선택권을 가져야 한다고 생각하게 만드는 것만으로도 대단한 힘”이라고 말했다.<br><br>스위프트의 영향력은 이미 여러 차례 입증됐다. 그녀가 지난해 9월 미국 젊은층에 유권자 등록을 요청하는 글을 소셜미디어에 올리자 하루 만에 3만5000명이 신규 등록을 마쳤다. 스위프트는 2020년 대선 때 바이든 대통령을 지지했고 낙태권 등 민주당 의제를 옹호해 왔기 때문에 백악관은 이번에도 그의 지지 선언이 있을 것으로 기대하고 있다.<br><br>바이든 캠프에서 농담 수준으로 나온 아이디어 중에는 바이든 대통령을 스위프트의 글로벌 콘서트 ‘더 에라스 투어’에 들르게 하는 것도 있다고 NYT는 전했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2024-01-30T19:05:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342132&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"돌연 입장 바꾼 사우디 “원유 1300만 배럴 계획 보류”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0131/2024013018302427199_1706607024_0019117395.jpg\"></center><br><br>사우디아라비아 국영 석유기업 아람코가 일간 원유 생산량을 1300만 배럴로 늘릴 계획을 보류했다.<br><br>아람코는 30일(현지시간) 성명을 내고 “사우디 에너지부에서 지속가능한 최대 산유 능력을 하루 1200만 배럴로 유지하라는 지침을 받았다”며 “산유 능력은 2017년 12월 20일 왕령으로 제정된 탄화수소법에 따라 국가에서 결정된다. 지난해 연간 실적을 발표할 오는 3월 자본지출 지침을 갱신할 예정”이라고 밝혔다.<br><br>아람코의 일간 원유 생산량은 1200만 배럴 수준이다. 앞서 아람코는 2020년 “지속가능한 최대 산유 능력을 2027년까지 일간 1300만 배럴로 늘리겠다”고 발표했다. 당시 수립한 계획이 4년 만에 돌연 보류됐다.<br><br>미국 CNBC방송은 “아람코가 에너지부의 증산 보류 결정과 관련한 배경을 설명하지 않았다”며 “아람코의 이날 발표는 세계 석유 수요 전망에 대한 우려가 커지는 상황에서 나왔다”고 전했다.<br><br>아람코는 시가총액 2조 달러를 넘긴 세계 3대 기업 중 하나다. 시총에서 아람코를 앞지른 기업은 미국의 마이크로소프트와 애플밖에 없다. 세계 최대 산유국인 사우디의 국부 상당수가 아람코에서 발생한다. 아람코의 증산 보류 발표는 국제유가의 상승 요인으로 작용할 수 있다.<br><br>다만 국제유가는 이스라엘&#8231;하마스의 계속되는 전쟁, 홍해를 둘러싼 군사적 긴장으로 중동에서 높아진 지정학적 위기에도 큰 폭의 상승 없이 70달러대에 머물러 있다.<br><br>아람코의 성명 발표 전인 지난 29일 미국 뉴욕상업거래소에서 3월 인도 서부텍사스산원유(WTI) 가격은 전 거래일보다 배럴당 1.23달러(1.58%) 하락한 76.78달러에 마감됐다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2024-01-30T19:00:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019117395&code=61131411&sid1=int"}]