[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘부산홀대론’ 부각? 한동훈, 취임 후 첫 부산 방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010505071290690_1704398832_0019049584.jpg\"></center><br>국민의힘 한동훈 비상대책위원장이 취임 후 처음으로 부산을 방문한다. 2030 부산 엑스포 유치 실패로 흔들리는 민심을 다잡기 위한 행보로 보인다. 또 이재명 더불어민주당 대표가 피습 뒤 서울대 병원 이송되면서 ‘부산홀대론’이 제기되는데 가운데 이를 부각시키려는 의도도 있는 것으로 풀이된다.<br><br>한 위원장은 10일 부산·경남(PK) 지역을 1박 2일 일정으로 방문한다. 취임 후 전국을 순회하며 신년 인사를 하고 있는데 1박 2일로 지역 일정을 소화하는 것도 이번이 처음이다.<br><br>한 위원장은 이날 오전 경남 창원 국립 3·15 민주 묘지를 참배한 후 경남도당 신년 인사회에 참석할 예정이다.<br><br>오후에는 부산으로 이동해 ‘미래 일자리’를 주제로 지역 현안 간담회를 진행할 예정이다. 이어 부산시당 당직자들과의 간담회에 참석했다가 남포동 비프(BIFF) 광장을 방문해 시민들과 만난다.<br><br>지역 의원들과 비공개 만찬도 검토 중인 것으로 알려졌다.<br><br>이튿날에는 부산항 국제전시컨벤션센터에서 현장 비상대책위원회를 개최한다. 비대위 출범 이후 첫 현장 회의다.<br><br>엑스포 유치 실패에도 불구하고 여당이 부산의 숙원 사업인 가덕신공항·북항재개발 등을 집중적으로 살펴보겠단 의지를 강조할 것으로 보인다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-09T21:48:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049584&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “대한민국은 주적… 전쟁 피할 생각 전혀 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011007031695203_1704837796_0019049522.jpg\"></center><br>김정은 북한 국무위원장이 “대한민국 족속들을 우리의 주적”이라면서 “조선반도에서 압도적 힘에 의한 대사변을 일방적으로 결정하지는 않겠지만 전쟁을 피할 생각 또한 전혀 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011007041095205_1704837850_0019049522.jpg\"></center><br>10일 북한 조선중앙통신에 따르면 김 위원장은 지난 8∼9일 중요 군수공장을 현지지도하면서 이같이 발언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011007033395204_1704837813_0019049522.jpg\"></center><br>김 위원장은 “<span>대한민국이 우리 국가를 상대로 감히 무력 사용을 기도하려 들 거나 우리의 주권과 안전을 위협하려 든다면, 그러한 기회가 온다면 주저 없이 수중의 모든 수단과 역량을 총동원해 대한민국을 완전히 초토화해버릴 것”이라고 군사적 긴장감을 높였다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011007030595202_1704837785_0019049522.jpg\"></center><br>이어 “우리와의 대결 자세를 고취하며 군사력 증강에 열을 올리고 있는 적대국과의 관계에서 우리가 제일로 중시해야 할 것은 첫째도, 둘째도 자위적 국방력과 핵전쟁 억제력 강화”라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011007044795207_1704837887_0019049522.jpg\"></center><br>또 김 위원장은 주요 군수공장들이 중요무기체계 생산에 새 기술을 적극 받아들이고 있는 것을 높이 평가하고, 제1선대연합 부대들과 중요미사일 부대들에 대한 신형무장장비 배비 계획을 훌륭히 집행해 나가는 데도 만족을 표했다고 통신은 전했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-09T21:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049522&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘文 정무수석’ 전병헌, 총선 부적격 판정…“경쟁자 제거” 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011005371095189_1704832630_0019049404.jpg\"></center><br>뇌물을 받은 혐의로 유죄 판결을 받았다가 사면 복권된 더불어민주당 전병헌 전 의원이 총선 후보자 부적격 판정을 받았다. 전 전 의원이 출마를 준비했던 곳은 자신이 3선(17·18·19대)을 지낸 서울 동작갑 지역구인데, 이 지역구 현역 의원은 당 검증위원장을 맡고 있는 김병기 수석사무부총장이다. 전 전 의원은 “경쟁자 제거”이자 “셀프 단수공천”이라고 강하게 반발했다.<br><br>전 전 의원은 9일 자신의 페이스북을 통해 당으로부터 총선 후보자 부적격 판정을 받은 사실을 공개했다.<br><br>전 전 의원은 “경선 당사자가 당무에 사적 이해에 따라 연이어 자신의 경쟁자를 불투명한 이유로 제거하고, 일관성 없는 기준으로 자신의 출마지를 ‘셀프 단수공천’ 지역으로 만드는 것은 정당 역사상 볼 수 없는 후안무치”라고 강하게 비판했다.<br><br>실명을 언급하지는 않았지만 전 전 의원이 말한 ‘경선 대상자’는 해당 지역구의 현역 의원인 김병기 민주당 수석사무부총장이다. 당 검증위원장을 맡고 있는 김 부총장이 경쟁자인 자신에 대해 ‘부적격’ 판정을 내린 것이 부당하다는 취지다.<br><br>앞서 같은 지역구 출마를 준비했던 이창우 전 동작구청장도 검증위로부터 부적격 판정을 받았다. 김 부총장의 유력 경쟁자 2명이 연이어 부적격 판정을 받은 것이다. 이 전 구청장도 당의 결정에 불복해 이의신청을 했지만 결국 기각됐다.<br><br>민주당 중앙당 공직선거후보자 검증위는 전 전 의원의 뇌물수수 전력을 이유로 부적격 판단을 내린 것으로 전해졌다. 전 전 의원은 대기업들을 상대로 e스포츠협회에 기부하거나 후원하게 한 혐의 등으로 기소돼 2021년 3월 뇌물수수·정치자금법 위반 혐의로 징역 1년에 집행유예 2년 등을 확정받았다. 이후 2022년 윤석열 대통령이 단행한 특별사면 명단에 포함됐다.<br><br>이에 전 전 의원은 “헌법에 명문화돼 있는 사면복권을 하위 당규에 의해 무력화시키는 것은 몰상식하며 위헌적 발상”이라며 “천부당하게 잘못된 결정에 즉각 이의 신청을 할 것”이라고 예고했다.<br><br>전 전 의원은 문재인정부 청와대에서 초대 정무수석을 지내기도 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-09T20:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049404&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"신년 행사에 ‘김건희 여사’가 사라졌다…尹 대통령만 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004472595175_1704829645_0019049323.jpg\"></center><br>윤석열 대통령이 지난해에 이어 올해도 문화예술인 신년 인사회에 참석하고 신년 음악회를 관람했다. 지난해에는 김건희 여사가 함께 참석했지만 올해 행사에는 윤 대통령 홀로 참석했다. 김 여사는 지난달 15일 네덜란드 국빈 방문을 마치고 귀국한 이후 공식 석상에 모습을 나타내지 않고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004493995177_1704829779_0019049323.jpg\"></center><br>윤 대통령은 9일 서울 서초구 예술의전당에서 열린 ‘2024 문화 예술인 신년인사회’에 참석해 “앞으로도 저희는 힘껏 지원하되, 여러분이 하시는 일에 대해선 일절 개입하거나 관여하지 않겠다”고 말했다.<br><br><span>윤 대통령은 격려사에서 배우 이순재, 최불암 등을 거명하면서 “어떻게 제 마음의 양식이 만들어졌나를 생각해보면, 바로 여기 계신 여러분께서 만들어 놓은 인프라를 갖고 저도 성장한 것 같다”며 고마움을 나타냈다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004523995184_1704829959_0019049323.jpg\"></center><br>이어 지난해 4월 국빈 방미 당시 하버드대에서 간담회를 했던 일을 소개하며 “첫 번째 질문이 ‘케이팝, 케이콘텐츠가 세계인의 엄청난 사랑을 받는데 그 이유가 뭐냐’는 것이었다. 그래서 제가 ‘정부에서 관여 안 했기 때문에 그런 것 같다’고 했다”고 언급했다. 이어 “그랬더니 옆에 계시던 (조지프) 나이 교수님이 ‘윤 대통령이 학생이었으면 A+ 답’이라고 했다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004503695178_1704829836_0019049323.jpg\"></center><br>윤 대통령은 ‘문화의 힘’을 강조했다. 윤 대통령은 당시 국빈 만찬에서 미 포크록 가수 돈 맥클린 ‘아메리칸 파이’를 열창한 일을 언급하면서 “미국 국민이 우리나라에 호감을 갖게 된 것에 그 많은 엄청난 행사보다 노래 한 소절(영향)이 훨씬 컸다는 것을 알았다”고 말했다.<br><br>또 “아무리 그래도 대통령이 다른 나라 외교 행사에 나가서 노래한다는 것도 좀 그런데, 질 바이든 여사가 자꾸 하라고 하고, 제 집사람도 앉아서 하라고 자꾸 했다”며 국빈만찬 당시 마이크를 잡게 된 경위도 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004510595179_1704829865_0019049323.jpg\"></center><br>‘문화의 비상, 국민과 함께’를 주제로 한 올해 행사에는 배우 이순재, 최불암, 김흥국, 신현준, 독고영재, 이정재 씨와 가수 권인하 씨, 송승환 예술감독 등이 행사에 참석해 윤 대통령과 인사를 나눴다.<br><br><span>윤 대통령이 앉은 주빈석에는 유인촌 문화체육관광부 장관, 피아니스트 신수정 대한민국예술원 회장, 국악인 유태평양, 안무가 리아킴, 장애예술인 연극배우 하지성, 프로게이머 김관우, 사진문화 발전에 기여한 송영숙 한미약품그룹 회장, 2024 한·아프리카 정상회의 민간 자문위원 임학선 성균관대 명예교수 등이 자리했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004512195180_1704829881_0019049323.jpg\"></center><br>윤 대통령은 이어 예술의전당에서 열린 신년 음악회에도 참석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004513095181_1704829890_0019049323.jpg\"></center><br>윤 대통령이 입장하자 관중 1000여명이 박수를 보냈고, 윤 대통령은 중간중간 손을 흔들며 관객들에게 인사를 건넸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004515195183_1704829911_0019049323.jpg\"></center><br>지난해에는 윤 대통령 옆에 김 여사가 앉았지만, 올해는 윤 대통령 좌우에 국악인 신영희와 유인촌 장관이 앉았다. 윤 대통령은 공연이 끝난 후 직접 무대에 올라 출연진들을 격려했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024011004563695185_1704830196_0019049323.jpg\"></center><br>신년음악회에는 국가유공자 및 유족, 다문화 및 한부모 가족, 자살예방활동가, 장애예술인, 장애 아동·청소년, 쪽방 상담소·고용센터 직원, 소방 현장인력 등 각계각층의 다양한 국민들이 초청됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-09T19:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019049323&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“북한, 4월 총선 겨냥 ‘남남갈등 유발’ 국지적 도발 가능성”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010923230395133_1704810183_0924339003.jpg\"></center><br>우리 군이 “적대행위 중지구역은 존재하지 않는다”고 선언하면서 북한이 또다시 강도 높은 도발을 감행할지 여부에 관심이 집중된다.<br><br>군은 북한이 9·19 남북군사합의를 파기하고 사흘 연속 포 사격을 실시하자 완충구역 합의 폐기를 밝혔다. 남북은 2018년에 체결한 9·19 군사합의에 따라 무력충돌 방지를 위해 완충구역을 설정해 포 사격 및 함정 기동 훈련을 금지했는데, 이를 백지화한 것이다. 전문가들은 북한이 당장 고강도 무력도발을 할 가능성은 낮게 보면서도, 남한의 4월 총선과 남남갈등에 영향을 미치기 위한 도발을 이어갈 것으로 내다봤다.<br><br>이런 상황에서 국방부는 군의 완충구역 훈련 재개 선언으로 9·19 군사합의가 전면 파기된 것 아니냐는 질문에 “전면파기는 관련 부처 간 협의가 필요한 사안”이라고 9일 밝혔다. 9·19 군사합의는 정상 간 공동선언의 부속문서로, 통일부 법령에 준하기 때문에 통일부 등 관련 부처 간 협의가 필요하다는 것이다. 통일부 당국자는 “9·19 군사합의의 추가 혹은 전부 효력정지가 필요한지 유관부처와 협의 하에 검토해 나갈 것”이라고 밝혔다.<br><br>군은 또 9·19 군사합의 1조 2항이 정한 ‘적대행위 중지구역’이 사라짐에 따라 완충 구역에서의 함정과 육상부대 기동, 포사격 훈련을 재개할 계획이다. 전하규 국방부 대변인은 “(9·19 군사합의로) 군사분계선(MDL) 5㎞ 이내에서 대규모 연대급 기동훈련·포병사격훈련·해상훈련 등이 제한돼 전방부대가 접적지역에서 대비 태세를 갖추는 데 다소 제한됐다”며 “이 부분이 해소돼 부대별로 더 나은 여건에서 훈련할 수 있을 것”이라고 밝혔다.<br><br>전문가들은 우리 군의 대응에 북한이 4월 총선을 이용해 도발을 감행할 것이라고 전망했다. 홍민 통일연구원 선임연구위원은 국민일보와의 통화에서 “북한은 현재 ‘선은 넘지’ 않되, 긴장은 조성하고 싶어하는 것이 포인트”라며 “남한의 4월 총선을 염두에 두고 포 사격이나 정찰자산을 띄우는 방식으로 ‘남북의 무력충돌 가능성이 있다’는 긴장을 조성하려 들 것”이라고 분석했다. 홍 선임연구위원은 그러면서 “북한의 목적은 윤석열정부의 대북정책이 실패했다는 여론을 확산시키는 것”이라며 “하반기에는 고강도의 무기실험 등을 이어갈 것으로 예상된다”고 설명했다.<br><br>박원곤 이화여대 교수도 “북한은 ‘평화냐 대결이냐’의 구도를 내세우며 4월 총선에 영향을 미치려 할 것”이라며 “남한에서 남남갈등 가능성이 있는 9·19 군사합의의 파기 책임을 남한에 돌리려 할 것”이라고 말했다.<br><br>북한의 도발 방식으로는 남측에 혼란을 유발할 수 있는 무인기 도발, 북방한계선(NLL) 남쪽으로의 포 발사 등이 거론됐다. 최우선 국립외교원 교수는 “연평도를 향한 제한적 포 사격을 주고받는 수준의 도발까지는 가능하다고 본다”면서도 “이것이 급격히 위험해져 대규모 분쟁으로 가는 건 절대적으로 피할 것”이라고 말했다.<br><br>다만 갈등 고조와 오판에 따른 확전 가능성은 우려된다. 최 교수는 “북한의 오판을 막기 위해서는 한·미의 확장억제가 강화되고 있다는 신호를 계속 보내줄 필요가 있다”며 “강한 대응을 하되, 긴장이 급격히 올라가지 않도록 자제할 필요가 있다”고 강조했다. 박 교수도 “양측이 통제할 수 없는 충돌, 우발적 충돌이 확전으로 번질 가능성을 어떻게 관리하느냐가 중요하다”고 설명했다.<br><br>권중혁 박준상 기자 green@kmib.co.kr","date":"2024-01-09T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339003&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 특검법 놓고 ‘이해충돌 vs 이해충돌’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921030394993_1704801783_0924338920.jpg\"></center><br>윤석열 대통령과 더불어민주당이 ‘쌍특검법’(김건희 여사 특검·50억 클럽 특검)과 관련해 서로 상대방을 향해 “이해충돌 소지가 있다”며 날카롭게 대치하고 있다. 윤 대통령은 노무현 전 대통령이 과거 측근 비리 특검법에 거부권(재의요구권)을 행사하면서 앞세운 논리를 인용하며 민주당에 역공을 가했다. 이에 대해 민주당은 윤 대통령에게 대국민 사과와 거부권 철회를 요구하며 강경 스탠스를 이어갔다.<br><br>9일 국회 의안정보시스템에 따르면 윤 대통령은 지난 5일 국회로 보낸 ‘김건희 여사 특검법’ 재의요구안에서 “이 사건은 더불어민주당 측이 고발해 수사가 개시된 것”이라며 “민주당이 주도해서 특검까지 추천해 수사를 진행한다면 고발한 측에서 수사까지 하는 전형적인 이해충돌 법안”이라고 강조했다. 민주당이 대통령의 가족 관련 특검법에 대한 거부권 행사는 이해충돌이라며 공세를 펴자 윤 대통령은 민주당 측이 고발한 사건에 대해 특검을 추천하는 것은 이해충돌이라고 되치기에 나선 것이다.<br><br>윤 대통령은 ‘50억 클럽 특검법’ 재의요구안에서도 “(대장동) 50억 클럽 사건은 개발사업 당시 성남시장이던 이재명 대표 등을 대상으로 한 로비 의혹이란 사실이 수사·재판 과정에서 드러나고 있다”며 “결국 로비를 받은 사람들이 현 정부·여당보다는 야당에 우호적인 인사들일 가능성이 높다”고 지적했다. 윤 대통령은 이어 “여당은 배제한 채 야당만 특검을 추천하면 민주당 인사들에 대한 방탄 수사를 진행할 가능성이 농후하다”고 주장했다. ‘이해충돌’ 표현을 직접 쓰진 않았지만 민주당이 주도한 ‘50억 특검법’이 통과될 경우 이익을 얻는 건 결국 민주당 자신이라는 논리였다.<br><br>윤 대통령은 특히 두 특검법의 재의요구안에 노 전 대통령이 2003년 11월 최도술씨 등 측근 비리 특검에 조건부 거부권을 행사하면서 “검찰 수사·소추권은 헌법상 정부의 고유한 권한”이라고 강조했던 내용을 인용했다. 민주당이 배출한 대통령이 측근 비리 특검을 거부하면서 사용한 논리로 반격에 나선 것이다.<br><br>당시 노 전 대통령은 국무회의에서 특검법을 추진한 한나라당(국민의힘 전신)을 겨냥해 “국회 다수당으로부터 검찰권이 위협받고 있다”며 “(검찰권은) 국회 다수당의 횡포로부터 보호돼야 한다. 그렇지 못하면 검찰 수사·소추권은 심각하게 훼손될 수밖에 없다”고 밝힌 바 있다.<br><br>민주당은 한 치도 물러설 수 없다는 입장이다. 홍익표 원내대표는 쌍특검법에 거부권을 행사한 윤 대통령을 향해 “대국민 사과, 그리고 (거부권을) 철회한 이후 지체 없이 공표해 주시기를 바란다”고 압박했다. 이어 “대통령이 국민의 강력한 저항과 심판에 직면하기 전에 잘못을 바로잡을 수 있는 기회를 드리겠다”면서 “국민과 함께 당분간 시간을 드리겠으니 독선과 오만으로 마지막 기회를 놓친다면 모든 책임은 대통령에게 있을 것”이라고 강조했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2024-01-09T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338920&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야 끝없는 불통정치… 이태원법도 단독 처리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921040994997_1704801849_0924338995.jpg\"></center><br>더불어민주당 등 야당은 9일 국회 본회의에서 ‘이태원참사 특별법’을 단독 처리했다. 여야는 본회의 직전까지 협상을 이어갔지만 합의에 실패했다. 민주당 주도로 지난달 28일 본회의에서 ‘쌍특검법’(김건희 특검법·50억 클럽 특검)이 일방 처리된 데 이어 이태원참사 특별법도 합의를 끌어내지 못하자 여야를 향한 비판이 커지고 있다. 국민의힘이 표결을 거부하고 회의장을 떠나자 본회의를 참관하던 이태원참사 유가족들은 오열했다.<br><br>대통령실은 이날 이태원참사 특별법 국회 통과 직후 윤석열 대통령의 거부권(재의요구권) 행사 여부에 대해 “여야 합의없이 또 다시 일방적으로 강행처리 된 것에 대해 유감스럽게 생각한다”며 “법안이 정부로 이송되면 당과 관련 부처의 의견을 종합해 입장을 말씀드리겠다”고 밝혔다. 민주당 주도의 강행 처리와 윤 대통령의 거부권 행사라는 악순환이 반복될 가능성이 있는 것이다.<br><br>이태원참사 특별법은 재석 177명 중 찬성 177명으로 가결됐다. 표결은 야당 의원들만 자리한 가운데 이뤄졌다. 국민의힘은 이태원참사 특별법이 상정되자 본회의장을 빠져나가 ‘재난의 정쟁화·특검법 표결거부 규탄대회’를 열었다.<br><br>여야는 이날 오전까지 막판 협상을 이어갔지만 합의는 불발됐다. 임오경 민주당 대변인은 본회의 전 기자들에게 “국회의장 중재안을 놓고 여야가 협의했지만 결렬됐다”며 “민주당은 중재안을 감안한 수정안을 제출했다”고 밝혔다.<br><br>민주당 주도로 통과된 수정안은 이태원참사 진상 재조사를 위한 특별조사위원회를 구성하는 것이 핵심이다. 특조위는 상임위원 3명을 포함해 11명으로 구성된다. 특조위원은 국회의장이 유가족 등 관련 단체와 협의해 3명을 추천하고, 여야가 각각 4명을 추천해 대통령이 임명하도록 했다.<br><br>상임위원은 국회의장과 여당, 야당이 각 1명을 추천하도록 했다. 위원장은 상임위원 중 특조위 의결로 선출한다. 특조위 활동기간은 1년 이내지만 필요시 3개월씩 두 차례 연장할 수 있어 최대 1년 6개월간 활동할 수 있다.<br><br>특조위의 특검 요구 권한은 삭제됐고, 시행 시기도 ‘공포 후 3개월 경과한 날’에서 ‘올해 4월 10일’로 수정됐다. 김진표 의장의 중재안을 일부 반영한 결과다. 민주당 관계자는 “국민의힘이 ‘총선용 악법’이라고 주장해 총선 이후 법을 시행하겠다는 의도를 분명히 한 것”이라고 말했다.<br><br>국민의힘은 반발했다. 이만희 의원은 반대 토론에서 “이태원참사 특별법은 그 공정성과 중립성이 결여됐고 위헌적 요소가 다분하다”고 주장했다.<br><br>이날 본회의에서는 일명 ‘김건희법’인 ‘개의 식용 목적의 사육·도살 및 유통 등 종식에 관한 특별법’도 처리됐다. ‘한국판 나사(NASA·미국 항공우주국)’를 위한 우주항공청의 설치 및 운영에 관한 특별법도 통과됐다. ‘쌍특검법’ 재의결 표결은 여야의 대립 탓에 본회의 상정이 불발됐다.<br><br>박민지 이경원 신용일 기자 pmj@kmib.co.kr","date":"2024-01-09T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338995&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 ‘김건희 리스크’ 관리 목소리 확산… “특단 조치 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2023121205160665387_1702325766_0924338980.jpg\"></center><br>국민의힘 내에서 4월 총선을 앞두고 대통령실과 여당이 ‘김건희 여사 리스크’를 관리해야 한다는 목소리가 확산하고 있다. 더불어민주당이 강행 처리한 이른바 ‘김건희 특검법’이 ‘총선용 악법’인 것은 맞지만, 그와 별개로 김 여사에 대한 부정 여론에 대응책을 마련해야 한다는 주장이 국민의힘에서 퍼지고 있는 것이다.<br><br>국민의힘에서는 대통령실 제2부속실 설치나 특별감찰관 임명 등은 물론 추가 조치가 필요하다는 의견도 있다. 윤 대통령이 신년 기자회견 등 김 여사 관련 논란에 대한 입장을 밝힐 필요가 있다는 주장도 제기된다. 김 여사와 관련해 도이치모터스 주가조작 의혹이나 고가 명품백 수수 의혹, 김 여사 일가의 서울∼양평 고속도로 종점 변경 특혜 의혹 등이 계속되고 있다.<br><br>윤재옥 원내대표가 주재한 9일 비공개 중진연석회의에서는 윤 대통령의 거부권 행사로 국회로 돌아온 쌍특검법 재표결 문제가 핵심 의제였다. 하지만 이 자리에서 김 여사 리스크 해소 방안에 대한 의견들도 오간 것으로 알려졌다. 회의에는 3선 이상 20여명의 의원이 참석했다.<br><br>회의에서는 “김 여사 관련 여론 동향이 안 좋기 때문에 정무적으로 잘 대응해야 한다”는 등의 주장이 분출했다고 한다. 영남의 중진 의원은 “김 여사 문제를 대통령에게 기대기만 해서는 안 된다”며 “한동훈 비상대책위원장이 정국 해결책을 만들어야 한다”고 말했다고 한다.<br><br>국민의힘 다른 영남 중진 의원은 이날 국민일보와의 통화에서 “특검과는 별개로 디올백(명품백) 수수 의혹 등으로 김 여사에 대한 부정적 여론이 상당한 건 사실”이라며 “윤 대통령이 신년 기자회견에서 사과까지는 아니더라도 (김 여사 관련 논란에) 직접 해명하면서 특별감찰관 등 후속 조치를 약속해야 여론이 움직일 것”이라고 말했다.<br><br>국민의힘 지도부는 일단 대통령실의 조치를 보고 판단하겠다는 입장이다. 윤 원내대표는 국회에서 기자들과 만난 자리에서 김 여사 리스크 관련 질문을 받자 “대통령 비서실의 제2부속실 설치를 비롯한 여러 조치를 당에서 지켜보고 있다”고 밝혔다.<br><br>참여연대 출신인 김경율 비상대책위원이 8일 공개적으로 “김 여사 리스크를 잠재울 뚜렷한 조치가 있어야 한다”고 밝힌 것이 신호탄이 됐다. 민주당을 탈당하고 국민의힘에 합류한 이상민 의원은 BBS라디오 인터뷰에서 “사실이든 아니든, 부풀려졌든간에 그런 것들이 나오게 된 것은 본인(김 여사)에게 문제가 있다”면서 “일정 부분 어떤 특단의 조치가 필요하다는 요구에 공감한다”고 말했다.<br><br>이종선 기자 remember@kmib.co.kr","date":"2024-01-09T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338980&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"비명계 4인 “시간 하루 남았다” 탈당 통첩… 이재명 오늘 퇴원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921290395032_1704803343_0924339001.jpg\"></center><br>더불어민주당 비주류 의원 모임 ‘원칙과 상식’(이원욱·김종민·조응천·윤영찬)은 9일 이재명 대표가 ‘당대표직 사퇴 및 통합 비상대책위원회로의 전환’ 요구를 수용하지 않으면 10일 집단탈당할 것이라고 최후통첩을 보냈다. 그러나 이 대표가 이런 요구를 수용할 가능성은 사실상 없어 탈당을 결행할 전망이다.<br><br>이런 상황에서 권혁기 당대표 정무실장은 이날 국회에서 기자들과 만나 “이 대표 상태가 많이 호전돼 병원 결정으로 내일(10일) 퇴원한다”며 “당분간 자택에서 치료를 이어갈 예정”이라고 밝혔다. 권 실장은 ‘원칙과 상식’ 탈당과 관련해선 “드릴 말씀이 없다”고 일축했다. 다만 이 대표는 퇴원하면서 메시지를 낼 예정이다.<br><br>조응천 의원은 이날 SBS라디오 인터뷰에서 “이 대표에게 오늘 하루의 시간이 남았다. 저희의 요구에 답변해 달라”며 “그렇지 않으면 저희는 10일 (기자회견 장소인 국회) 소통관에 설 수밖에 없지 않나”라고 말했다. ‘원칙과 상식’ 4인방은 전날 모여 자신들의 거취 관련 입장을 정리한 것으로 알려졌다.<br><br>조 의원은 이낙연 전 민주당 대표의 신당에 합류할 가능성과 관련해 “어떻게든 빅텐트가 만들어져야지 국민들에게 마음 편하게 기표할 수 있도록 해드릴 수 있을 것”이라고 여지를 남겼다. 이 전 대표는 이날 국회에서 열린 조 의원 출판기념회에서 “김대중 대통령이 만약 지금 살아계신다면 당신의 정치를 가장 잘 실천하는 정치인으로 조 의원을 꼽을 것”이라고 추켜세웠다.<br><br>11일 탈당 선언을 예고한 이 전 대표는 친정인 민주당의 도덕성을 공격하는 발언을 해 논란이 일었다. 그는 8일 밤 UBC 울산방송과의 인터뷰에서 “민주당 의원 167명 중에서 68명이면 44% 정도인데, 44%가 전과자”라고 주장했다. 이에 대해 친명(친이재명)계 좌장인 정성호 의원은 CBS라디오에서 이 전 대표를 겨냥해 “어떻게 보면 민주화운동, 노동운동의 많은 희생의 대가로 여기까지 온 분 아니겠냐”며 “꽃길만 걸어오신 분”이라고 비판했다.<br><br>논란이 확산되자 이 전 대표는 페이스북 글을 통해 ‘전과자 발언’을 사과했다. 이 전 대표는 “민주화운동과 노동운동 과정에서 실정법을 위반한 경우도 꽤 많이 포함된다”며 “그 사실을 고려하지 않은 것은 큰 실책이었다”고 고개를 숙였다.<br><br>한편 이날 이 대표는 성희롱 논란이 불거진 친명계 현근택 민주연구원 부원장에 대해 윤리 감찰을 지시했다고 권칠승 수석대변인이 밝혔다. 현 부원장은 지난달 29일 경기 성남에서 송년회에 참석, 지역정치인 A씨의 여성 비서 B씨에게 성희롱성 발언을 한 것으로 알려졌다.<br><br>이날 국회 본회의장에선 정성호 의원이 텔레그램을 통해 현 부원장의 징계 수위를 놓고 이 대표와 대화를 나누는 장면이 언론사 카메라에 포착됐다. 정 의원이 “당직 자격정지는 돼야 하지 않을까. 공관위 컷오프 대상”이라고 하자 이 대표가 “너무 심한 것 아닐까요”라고 물었고, 이에 정 의원은 “그러면 엄중 경고. 큰 의미는 없다”고 답했다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2024-01-09T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339001&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"낙·준 연대 가능성… 제3지대 빅텐트 만들어 모일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0110/2024010921170495022_1704802624_0924338932.jpg\"></center><br>거대 양당체제 타파를 내세우며 신당 창당을 추진 중인 이준석 전 국민의힘 대표와 이낙연 전 더불어민주당 대표가 9일 양향자 ‘한국의희망’ 대표 출판기념회에서 만났다. 이 자리에는 금태섭 ‘새로운선택’ 공동대표도 참석했다.<br><br>여야 당대표를 지냈던 이준석·이낙연 두 사람은 연대 가능성을 시사해 제3지대 ‘빅텐트’가 현실화될지에 관심이 집중된다. 다만 이념적 성향이 다르고 시간도 촉박해 화학적 결합이 쉽지 않을 것이라는 분석도 있다.<br><br>이준석 전 대표는 이날 국회 의원회관에서 열린 양 대표의 출판기념회 축사를 통해 “누군가는 ‘여의도 사투리’에서 벗어나야 한다고 이야기하지만 대한민국 국민은 여의도 사투리를 대체할 또 다른 방언으로 ‘서초동 사투리’를 용납할 생각이 전혀 없다”며 “앞으로 받아들여야 할 언어가 있다면 과학기술계, 젊은 세대의 이야기일 것”이라고 말했다. 한동훈 국민의힘 비상대책위원장이 법무부 장관 시절 ‘300명만 공유하는 여의도 사투리가 아닌 5000만명의 문법을 쓰겠다’는 취지로 발언한 것을 비꼰 것이다.<br><br>이 전 대표는 출판기념회가 끝난 뒤 “다른 세력과 한강 정도의 차이가 있다면 한국의희망과는 청계천이 놓여 있다고 할 수 있다”면서 한국의희망과의 연대 가능성을 시사했다. 이낙연 전 대표와의 연대에 대해선 “문제의식에 공감한다”면서도 “방법론은 구체적이어야 한다. 새로운 어젠다를 들여와야 한다”고 설명했다.<br><br>이낙연 전 대표도 출판기념회에서 “국민이 새로운 정치를 요구하는 이때 양향자 대표의 도전이 있어야 새로운 시대가 열릴 것”이라며 “양당의 철옹성 같은 기득권을 깨지 않고는 대한민국이 주저앉겠다는 절박한 위기의식을 갖고 이 자리에 모였다”고 강조했다. 이 전 대표도 출판기념회가 끝난 뒤 신당을 추진하는 이준석·양향자·금태섭 등에 대해 “(서로) 협력을 해야 한다는 원칙은 있다고 생각한다”며 “협력의 방식은 앞으로 드러날 것”이라고 말했다.<br><br>이준석·이낙연 전 대표는 양 대표의 출판기념회에 이어 인근에서 열린 민주당 비주류 의원 모임 ‘원칙과 상식’ 소속 조응천 의원의 북콘서트에도 함께 참석했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2024-01-09T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924338932&code=11121100&sid1=pol"}]