[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 팔각모 사나이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092201500574159_1695315005_0924322031.jpg\"></center><br>“먹고살기 힘들어서 갔지. 집에서 학교 갈 돈 주는 것도 아니고.” A씨는 해병대 병 326기다. 그는 채 열여덟이 되기도 전의 나이에 군에 들어가 경북 포항에서 자대 생활을 했다. 그 시절 많은 이들이 그랬듯, 딱히 거창한 포부가 있다기보단 가난에서 잠시 달아나기 위한 입대였다. 그의 사진첩에는 해병대의 빨간 계급장을 달고 팔각모를 쓴 모습이 빛바랜 사진으로 남아 있다. 군인이라기엔 앳된 얼굴이었다.<br><br>군에서 A씨는 닥치는 대로 온갖 훈련에 자원했다. 수송기에서 낙하산을 메고 한 번 뛰어내리면 생명수당으로 6000원을 벌었다. 그때 군인 월급은 1900원이었다. 일 년 만에 얻은 첫 휴가에선 신이 났는지 그렇게 고생해 모은 돈을 나오자마자 다 써버린 통에 이틀 동안 남의 차를 얻어타고 갈아타며 집에 갔다. 그때만 해도 해병대 군복 차림이면 사람들이 고생한다며 차에 흔쾌히 태워줬다고 했다.<br><br>수년 전부터 A씨는 해병대 동기 모임에 나가기 시작했다. 동기가 모인 단톡방에도 들어갔다. 군 시절 얘기는 잘 하지 않고 해병대 출신 티도 내지 않던, ‘포항 쪽은 쳐다보지도 않는다’던 그를 기억하는 내겐 의아한 일이었다. “전에는 떠올리기도 싫었지, 너무 힘들었으니까. 그런데 나이 먹으니까 같이 고생한 사람들 보고 싶고 그렇더라.” 전화기 너머에서 A씨는 쑥스러운 듯 웃으며 말했다.<br><br>고(故) 채수근 상병은 해병대 병 1292기다. 열 번의 시험관 시술 끝에 얻은 장손이자 귀한 늦둥이 외아들이었다. 대학에 다니면서도 틈틈이 아르바이트를 해 돈을 모으던 성실한 청년이었다고 주변인들은 그를 기억했다. 막 스무 살이 되고서 입대한 그는 군대에서도 어머니 생신을 챙긴다며 소고기를 사서 보냈다. 사고 당시는 겨우 자대 배치 두 달째였다. 사진 속 그의 얼굴 역시 꽤나 앳돼 보였다.<br><br>40년도 넘게 까마득한 해병대 후배의 사고 소식을 처음 접했을 때 A씨는 자연스레 당신의 군 시절을 떠올렸다고 했다. 해병대 중에서도 물에서 살아남도록 훈련받는 수색대가 들어갔다면 모르겠지만, 그런 훈련과는 무관한 포병대원이 급류가 심한 현장에 투입된 게 이해가 가지 않는다고 했다. 군에서조차 상식적이지 않은 일이 벌어진 걸 보니 아무래도 윗사람이 상부에 잘 보이려고 무리하다 탈이 나지 않았겠냐는 짐작이었다.<br><br>사실 이번 일에 별문제가 없었을 거라 여기는 이를 주변에서 찾기란 쉽지 않다. 굳이 해병대 출신인지를 따질 것도 없다. 한국은 현역으로 입대하는 남성이 열 중 여덟아홉을 넘는 곳이다. 군 생활을 경험했다면 윗사람의 지시가 절차나 규정보다 먼저일 때가 부지기수인 이 조직에서 부조리가 어떤 식으로 벌어졌을지 생각해보기란 그리 어렵지 않다. 적어도 이번 문제에서만큼은 진영이나 정파 논리조차 여론에 영향을 미치기 어려운 이유다.<br><br>군에서 의문투성이인 사건이 이번이 처음은 아니다. 다만 전과 다른 게 있다면 사고 자체는 물론 조사 과정에서 더욱 이해 못할 일이 연달아, 그리고 큰 규모로 벌어진 점이다. 가장 폭발력이 큰 대통령실 외압 의혹을 차치해도 그렇다. 수사 결과를 결재해놓고 이튿날 돌연 경찰 이첩을 보류시킨 장관, 결과 발표 기자회견을 2시간 전 취소한 해병대, 관련 지시 여부를 두고도 말이 어긋나는 장관과 군 검찰에 이르기까지 최소한의 사실만 열거해도 숨이 차다.<br><br>고인이 목숨을 잃은 지 벌써 두 달이 더 지났다. 그사이 경찰이 사건을 재이첩받아 조사를 개시했다지만 외압 의혹이 여전한 와중에 여기에 기대하는 시선은 많지 않다. 국회에 야당이 발의해놓은 특검법도 여야 대치 탓에 통과가 난망하다. 남은 국회 임기상 여야 합의 없이는 패스트트랙을 거쳐도 무용지물이기에 법안이 방치되다 사라질 가능성도 높다. 정권 차원의 결단이 없다면 상황이 반전되긴 어렵다는 얘기다.<br><br>A씨와 해병대 동기들은 이번 일을 굳이 입에 자주 올리진 않고 있다. 속 시끄러울 일을 재차 떠올리고 싶지도 않고, 혹시나 어떤 경로로든 불이익이 있을까 조심스러운 것도 이유다. 하지만 “말하지 않아도 마음속으로는 다 통한다”고, “90%는 단결이 됐다”고 A씨는 말했다. 각자가 출신 지역도, 지지하는 진영도 다를지언정 고인을 애도하는 마음만큼은 다들 같다는 얘기였다. 그 마음이 울분으로 바뀌는 데 많은 시간이 걸릴 것 같진 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092201500574160_1695315005_0924322031.jpg\"></center><br><br>조효석 영상센터 뉴미디어팀 기자 promene@kmib.co.kr","date":"2023-09-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322031&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 한국교회에 다음세대 희망이 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092222090574551_1695388145_0924321994.jpg\"></center><br>최근 젊은 세대의 신앙과 관련한 흥미로운 데이터를 접했다. 종교를 가진 20·30대 젊은이 10명 가운데 6명이 개신교를 믿고 있다는 조사 결과다.<br><br>목회데이터연구소가 지난 5일 발표한 ‘2023 한국인의 종교생활과 신앙의식 조사’ 보고서에 따르면 20대와 30대 개신교인 비율은 각각 11.0%, 14.6%로 집계됐다. 지난 1월에 만 19세 이상의 개신교인(2000명)과 비개신교인(1000명) 등 3000명을 대상으로 온라인 패널 방식으로 조사한 결과다. 이 조사에서 불교도는 20대와 30대가 각각 3.5%, 4.7%였고 가톨릭은 4.5%, 4.9%에 그쳤다. 종교인을 기준으로 20·30대 개신교인 점유율이 약 60%(20대 57.9%, 30대 60.3%)를 차지한 셈이다. 이는 2022년 기준 무종교인 비율(63%)이 종교인 비율(37%)보다 훨씬 높은 데다 개신교인 비율도 2017년 20.3%에서 2022년 15.0%로 급감한 상황을 감안하면 의외의 결과로 받아들여진다.<br><br>온라인 조사이고 개신교인이 표본에 많이 잡혔다는 점이 한계로 지적되지만 청년들이 사라지고 있는 한국교회 현실에 비춰보면 고무적인 결과임에는 틀림없다. 이 같은 추세가 이어진다면 향후 개신교가 한국의 지배적인 종교로 자리매김할 수 있다는 전망도 나온다. 목회데이터연구소는 “앞으로 종교 인구가 줄고 개신교 인구 또한 감소할 것으로 예상되지만 미래사회의 부패를 막고 건강한 사회를 유지하기 위해서라도 현재의 교회학교 학생 한 사람, 청년 한 사람을 기독교 사상과 가치관으로 무장된 사람으로 키우는 것이 매우 중요한 과제임을 알 수 있다”고 밝혔다.<br><br>전문가들은 다음세대에 올바른 기독교 신앙이 이어지려면 교회가 젊은 층의 문화를 수용해야 하고 그들의 영성을 키워야 한다고 조언한다. 김선일 웨스트민스터신학대학원대 교수는 “기독교인이 한국교회를 떠나고 있다는 비관적인 결과에만 매몰되지 말고 다음세대가 교회에 바라는 점을 분석한다면 그들이 교회로 돌아오는 기회를 만들 수 있을 것”이라고 강조했다. 임성빈 문화선교연구원 대표는 “한국교회가 문화선교적으로 소통하려고 노력했던 것들이 최소한의 방어는 하고 있다고 평가할 수 있다”며 “20·30대를 교회 안의 의사결정이나 결정구조에 적극 참여시키는 등의 구체적인 배려가 필요하다”고 지적했다.<br><br>세대 간 의사소통 문제도 풀어야 할 과제다. 목회데이터연구소가 지난 7월 17일부터 20일까지 개신교 교회 출석자 19~69세 600명을 대상으로 온라인 패널 조사를 한 결과 ‘교회에서 세대 차이를 느끼는 상황’에 대해 ‘의사소통 방식’(66.7%)을 가장 많이 꼽았다. 윗세대는 아랫세대가 ‘예의가 부족하다’ ‘예배를 소중히 여기지 않는다’고 지적한 반면 아랫세대는 윗세대에 대해 ‘말과 행동이 일치하지 않는다’ ‘자신의 경험만으로 판단한다’고 답변했다. 세대 간 의사소통 문제를 풀어나가려면 교회는 구성원들이 다른 세대를 이해하고 수용하는 공간을 만들고, 서로가 불편하거나 무례하다고 느끼지 않도록 존중하면서 소통하는 방법을 익히도록 해야 한다.<br><br>특히 챗GPT 등 인공지능(AI) 기술이 빠르게 발전하는 상황에서 교회가 젊은 세대와 소통하려면 예배와 말씀 등의 본질은 유지하되 젊은 층에 수용성이 높은 방식으로 유연하게 접근할 필요가 있다. 사귐과섬김 교수들이 2040세대 신앙인을 심층 인터뷰한 결과 이들은 불안과 외로움, 공허함을 호소하고 있으며 교회가 영·혼·육의 안전한 공동체가 되길 바라고 있었다. 교회가 사회의 다른 공동체에서 느낄 수 없는 ‘환대’를 경험할 수 있는 곳이라는 고백도 나왔다고 한다. 다음세대에 필요한 건 공허함을 해소하고 평안을 느낄 수 있는 영적 터치가 아닐까.<br><br>국민일보는 다음 달 5일 ‘희망터치: 챗GPT와 다음세대’라는 주제로 국민미션포럼을 개최한다. 많은 목회자가 지혜를 모아 다음세대에 대한 희망의 불씨를 살려 나가길 바란다.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2023-09-22T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321994&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 자신과의 싸움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092222100874553_1695388208_0924322295.jpg\"></center><br>사마귀 한 마리가 거울에 비친 자신의 모습을 적으로 생각해 공격하고 있습니다. ‘당랑거철’(사마귀가 수레를 막는다)이라는 사자성어에서 알 수 있듯이 사마귀는 호승심이 강한 곤충입니다. 이번에는 수레보다 더 이기기 힘든 상대를 골랐네요. 치열한 자신과의 싸움, 어찌 보면 그게 우리의 인생일지도 모르겠습니다.<br><br>사진·글=김지훈 기자","date":"2023-09-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322295&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[로컬의 발견] 말은 제주로, 사람은 로컬로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092201490774157_1695314947_0924321993.jpg\"></center><br>제주 사계리에서 작은 콘텐츠 회사를 운영하는 나에게 로컬 기업의 운영에 가장 어려운 점이 무엇인가요, 하고 물으면 대답을 어떻게 해야 할지 머뭇거리게 된다. 사실 어려운 점을 대자면 한 삼십 가지 정도는 숨도 안 쉬고 읊을 순 있겠다. 미주알고주알 늘어놓고 싶지만 마음을 가다듬게 되는 건 그 질문자의 의도와 기대하는 바를 잘 알기 때문이다.<br><br>서귀포에서도 고작 인구 2200여명의 작은 어촌마을에 들어앉아 10년째 거르지 않고 각 계절의 문턱에서 꾸준히 종이잡지를 발행하는 우리에게 사람들은 참 궁금한 게 많다. 가장 궁금한 점은 어떻게 망하지 않았는가에 관한 것일 테다. 사실 창업 때부터 종이 매거진을, 게다가 지역 매거진의 지속가능성을 대단히 부정적으로 봤던 건 사실이다. 그러다 보니 어떻게 성공했는가보다는 어떻게 망하지 않았는지가 더 궁금하겠지. 작은 성공과 거의 성공에 가까운 실패를 번갈아가며 성실하게 도전하다 보니 우리는 차근차근 성장했고 벌써 시간이 이렇게 흘렀다.<br><br>내게 지역에서의 창업을 묻는 사람들은 대부분 낯선 지역에서 새로운 창업을 준비하는 청년들이거나 로컬 비즈니스에 대해 연구하는 사람이거나 투자사들이다. 그들에게 소소하고 구차한 어려움을 늘어놓기보다는 이러저러한 난관을 헤치고 우뚝 섰다고 하는 게 훨씬 서로 마음 뿌듯하다는 걸 알고 있다. 과장이나 거짓을 말하는 게 아니다. 창업하고 성장하는 데 쉽기만 한 기업이 세상 어디 있겠는가. 돈 걱정, 사람 걱정 없이 성장하는 기업이 어디 있겠는가. 꾸준함의 힘으로 작은 성공이 쌓여 큰 성공을 만든다는 것을 말하고 싶고, 더불어 아직 로컬은 더 많은 기회와 가능성으로 가득하다는 사실도 많은 청년들에게 알리고 싶다.<br><br>게다가 최근 몇 년 사이에는 로컬 창업이 붐을 이루고 다양한 행정 부처와 기관에서 다양한 방식으로 지역 기업을 지원하고 있다. 제주에서 비롯된 대중의 로컬에 대한 관심 역시 줄지 않는다. 그에 따라 의미 있는 성공과 결과를 보여주는 로컬 사례도 나오고 있다. 물론 로컬 기업의 성장에 따라 단계별 공통의 어려움이 있는 것도 사실이다. 크게 돈과 사람의 문제가 크다. 특히 기술 기반의 기업들과 고도화된 인력이 필요한 성숙기의 기업들엔 더 그렇다.<br><br>지난봄 SNS에 회사의 채용 소식을 알리며 덧붙인 말이 생각난다. “회사에서 아름다운 사계해변까지 5분 거리이지만 매일 바다에 놀러 나갈 수 없음 주의!” 서울에서 빡세게 일만 하다 제주살이의 낭만과 로망을 좇아 손에 이력서 움켜 들고 찾아오는 친구들에게 전하는 농담 섞인 경고였다. 서핑 마니아라 파도 따라 서귀포에 정착한 J, 프리다이빙에 쏙 빠져 대기업 퇴사 후 제주로 내려온 K, 두 아이들에게 제주의 숲과 바다를 안기고 싶어 네 가족 이주를 결정한 B까지. 공고문의 경고에도 아랑곳없이 신나게 입사해 룰루랄라 출근하는 나의 새로운 동료들에게 일단 감사의 인사를. 열다섯 명, 같은 방향을 바라보고 복작복작 애쓰는 친애하는 동료들이 있어 이 섬이, 우리 로컬이 더 재미있어질 것이다. 그러고 보면 로컬에서도 역시 결론은 ‘사람’인가 보다.<br><br>고선영(콘텐츠그룹 재주상회 대표)","date":"2023-09-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321993&code=11171467&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 팬덤정치 민낯 보여준 민주당의 내분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0923/2023092222090374549_1695388143_0924322549.jpg\"></center><br>이재명 대표에 대한 체포동의안이 가결된 이후 더불어민주당 내부에서 ‘마녀사냥’이 벌어지고 있다. ‘피의 복수’ ‘배신’과 같은 섬뜩한 비난을 넘어 “민주당을 불지르자”는 선동과 살인암시 글까지 등장했다. 체포동의안 가결 이후 당내 혼란이 예상됐지만, 일부 강경파의 행태는 정도를 넘어섰다.<br><br>이 대표 지지자 수천 명은 21일 체포동의안이 가결되자 국회 진입을 시도했다. 2021년 미국 대선 부정선거 음모론을 주장하는 도널드 트럼프 전 대통령 지지자들이 미 국회의사당을 무력 점거했던 사건을 떠올리게 하는 행태다. 정청래 최고위원은 22일 “국회의원이 당 대표를 팔아먹었다”며 “상응하는 조치를 취하겠다”고 보복을 공식화했다. 온라인에는 비명계 의원 이름을 거론하며 “라이플(소총)을 준비해야겠다”는 살인암시 글까지 올라와 경찰이 수사에 나섰다. 강경파의 등쌀에 부결 고백과 인증샷도 등장했다. 표결 당일 국회에서 웃는 모습이 사진에 찍혀 강경파의 표적이 됐던 고민정 최고위원은 “표결 전의 모습”이라고 해명한 뒤 “부결표를 던졌다”고 고백해야 했다. 한 민주당 의원은 부결을 찍은 자신의 투표용지 사진을 공개하기도 했다.<br><br>체포동의안이 가결된 것은 민주당 의원들의 배신 때문이 아니다. 이 대표는 스스로 불체포특권 포기를 선언했고, “영장을 청구하면 제 발로 나가 심사받겠다”고 공언한 바 있다. 정정당당하게 법원의 판단을 받아야 한다는 의견이 왜 배신이고 해당 행위인가. 거대 야당의 힘을 자신의 사법리스크를 회피하기 위한 방탄용으로 사용한 것이 해당 행위다. 체포동의안이 통과된 것은 방탄정당의 오명을 벗고 당을 정상화하려는 국회의원들의 선택이었다.<br><br>병원에 입원 중인 이 대표는 이날 “검사 독재정권의 폭주와 퇴행을 막겠다. 국민을 믿고 굽힘 없이 정진하겠다”는 입장문을 냈다. 불체포특권 포기 입장 번복에 대한 사과도, 체포동의안 가결에 대한 인정도, 강경파에 대한 자제 요청도 없었다. 이 대표가 구속되더라도 옥중 공천을 해야 한다거나 석방요구안을 추진할 수 있다는 얘기가 흘러나온다. 이 대표의 ‘투쟁’이 계속될수록 민주당은 방탄의 늪에서 빠져나오기 힘들어질 것이다. 민주당은 지금 국민의 신뢰를 받는 정당으로 거듭날지, 아니면 팬덤들의 정당으로 전락할지 갈림길에 서 있다. 어떤 길이 민주당의 미래를 위한 길인지 이 대표가 다시 한번 깊이 생각하길 바란다.","date":"2023-09-22T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322549&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 나잇값","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023040218510391637_1680429064_0924322346.jpg\"></center><br>한심한 행동을 하는 어른에게 “나잇값을 하라”고들 하던데 나이를 가격으로 환산하면 얼마쯤 할까. 나이가 들수록 값어치가 높아지는 게 맞긴 한 걸까. 건강, 체력, 순발력 등 육체적인 면에서 청년보다 우위에 있다고 보긴 힘드니 그들의 가치는 아무래도 경험에서 찾을 수 있겠다.<br><br>인생은 수많은 ‘A·B 테스트’의 연속이다. 고교 졸업 후 대학에 갈 것인가, 바로 돈을 벌 것인가. 취업할 것인가, 장사할 것인가. 이 부장에게 줄을 설 것인가, 박 부장 라인에 설 것인가. 때려치우고 이직할 것인가, 꾹 참고 다닐 것인가. A·B 테스트의 결과 데이터를 많이 확보할수록 또 다른 선택의 순간에서 더 나은 결정을 내릴 확률은 높아진다. 굳이 나잇값이란 걸 매긴다면 수많은 A·B 테스트의 결과값을 갖고 있다는 사실이 적잖은 비중을 차지할 거다.<br><br>김성원(가명)씨는 국내 한 완성차 회사에서 25년을 근무한 뒤 상무로 은퇴했다. 자동차 관련 협회 관계자의 부탁으로 2019년부터 협회 일을 도왔다. 협회 관계자는 “그가 합류한 뒤 조직이 탄탄해지기 시작했다”고 말했다. 지난 19일 협회 회원 명단을 최신화할 필요가 있겠다는 얘기가 나오자 그는 그날 바로 전체 55개 회원사에 직접 연락을 돌리기 시작했다. 지난 6월 광주 출장 때는 참여자 45명의 KTX 좌석번호, 출발시간, 탑승 위치 등을 전부 엑셀 파일로 정리한 뒤 출력해 참가자 전원에게 일일이 나눠줬다. 이런 모습을 보며 2015년 개봉한 영화 ‘인턴’에 나온 일흔 살 벤(로버트 드니로)이 떠올랐다.<br><br>벤은 40년 동안 일한 회사를 은퇴한 뒤 한 스타트업에 인턴사원으로 입사한다. 며칠째 일거리가 없던 그는 사무실 책상에 쌓여 있는 택배 물품을 치우는 등 잡일부터 시작한다. 여태까지 축적한 수많은 A·B 테스트 결과값을 바탕으로 연애 상담, 월셋집 구하기, 가정불화 등 젊은 사원들의 고민을 해결해준다. 젊은 여성 최고경영자(CEO) 줄스가 고비를 겪을 때마다 지혜를 보태 실패를 막았다. 벤은 영화에서 이런 말을 한다. “경험은 나이 들지 않아요. 경험은 결코 시대에 뒤떨어지지 않죠.”<br><br>김봉식씨는 ‘킹호텔’에서 가장 오래 일한 직원이다. 제약회사에서 영업사원으로 일할 때 술에 취해 킹호텔 로비에서 잠들었는데 새벽에 깨보니 직원들이 다들 웃고 있었다. ‘여긴 뭔데 다들 행복한 얼굴을 하고 있지? 여기서 일하면 나도 행복할 수 있지 않을까.’ 이런 꿈이 생겨 킹호텔에 취직했다. 30년 동안 도어맨으로 일하며 호텔 입구에서 가장 먼저 손님을 맞이했다. 봉식씨는 그동안 겪은 수많은 에피소드와 꿈 얘기를 많은 후배들 앞에서 밝혔다. 최근 종영한 JTBC 드라마 ‘킹더랜드’에서 이 장면을 보며 나는 봉식씨가 꽤 멋진 어른이라고 생각했다.<br><br>이들의 나잇값은 결코 싸지 않다. 나는 이들에게서 두 가지 공통점을 발견했다. 첫 번째는 하는 것 없이 대접받기만을 바라지 않는다는 거다. 아주 사소한 일에도 주저함이 없다. ‘이 나이 먹고 이런 일을?’이라는 태도를 보이지 않는다. 세상엔 말만 하는 어른들도 참 많다.<br><br>두 번째는 대체로 흥분하지 않는다는 거다. 태어날 때부터 지닌 천성일지도 모르지만 수많은 A·B 테스트 데이터를 바탕으로 한층 커진 예측 가능성이 이런 차분함을 만들었을 거다. 나잇값의 미덕은 평정심이다. 자신과 다른 생각이나 태도를 보인다고 화내지 않는다. 자기 확신에 빠지지 않는 법을 알고 있다는 얘기다. 수많은 A·B 테스트를 통해 자신의 결정이 항상 정답일 리 없다는 겸손함을 갖추게 된 걸지도 모르겠다. 최근에 몇몇 멋진 어른을 마주한 뒤 느낀 단상이다. 나도 이렇게 나이 먹고 싶다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-09-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322346&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 메시지가 보이지 않는 대통령의 인사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023050422170316738_1683206223_0924322324.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인사는 정책 방향과 국정운영<br>기조를 가늠할 대통령 메시지<br><br>북핵 대신 좌파와 싸우는<br>국방장관 지명은 메시지 실패<br><br>적재적소 전문성은 사라지고<br>민주당과의 투쟁만 보여서야<br><br>인사 추천 검증 시스템 제대로<br>가동되고 있는지 점검할 때<br></div><br>인사는 대통령의 가장 강력한 메시지다. 대통령은 인사를 통해 하고 싶은 말을 국민에게 전달한다. 국민은 인사를 통해 대통령의 국정 운영 기조를 예상할 수도 있고, 향후 정부 정책의 방향을 가늠할 수도 있다. 이명박 전 대통령은 2009년 친박계인 최경환 의원을 지식경제부 장관에 기용했다. 대립하던 친박계를 끌어안고 당·청 간 교류를 넓히겠다는 의미로 받아들여졌다. 문재인 전 대통령은 2020년 김현미 국토교통부 장관을 변창흠 한국토지주택공사 사장으로 교체했다. 부동산시장 실패를 인정하고 공급을 늘리겠다는 메시지였다. 인사가 만사까지는 아니더라도 인사는 많은 메시지를 전달할 수 있다.<br><br>윤석열 대통령은 최근 국방부·문화체육관광부·여성가족부 장관 인사를 단행했다. 대통령실은 신원식 국방부 장관 후보자를 ‘문무를 겸비한 군사전략가’, 유인촌 문체부 장관 후보자를 ‘K컬처 도약을 이끌 적임자’, 김행 여가부 장관 후보자를 ‘탁월한 정무 판단력의 소유자’로 설명했다. 장관 인사를 통해 전달하려는 공식적인 메시지다. 지금 그런 메시지를 기억하는 사람은 별로 없다. 국방부 장관은 북한의 핵·미사일 도발에 대응하고 신냉전 체제가 가속화되는 동북아 지역에서 국민과 영토를 지키는 게 핵심 임무다. 신 후보자는 과거 12·12 쿠데타를 옹호했고, 5·16 쿠데타를 혁명이라고 했고, 홍범도 장군을 소련 군인이라고 표현했고, 극우 집회에 참석하며 이완용을 두둔하는 발언까지 한 것으로 나타났다. 북핵에 맞설 국방부 장관이 필요한 시점에 좌파 척결 선봉에 선 후보자가 등장했다. 난감한 일이다. 문화예술계에 기여한 공로나 업무 능력은 별개로 하더라도 유 후보자를 K컬처와 연관짓기는 쉽지 않다. 오히려 올드보이의 귀환이라는 평가가 더 정확할 듯하다. 윤석열정부에서 여가부는 폐지가 예고된 부처다. 김 후보자 지명이 어떤 메시지를 전달하는 것인지 여러모로 궁리해도 답이 나오지 않는다. 여론의 관심은 김 후보자가 어떻게 장관으로 발탁될 수 있었을까에 모아졌고, 김 후보자의 공직자 백지신탁 제도 무력화 의혹이 논란거리로 등장한 상태다. 메시지 전달이라는 측면에서 보면 이번 장관 교체는 사실상 실패했다.<br><br>윤석열정부의 ‘대표 장관’은 한동훈 법무부 장관이다. 한 장관이 지명됐을 때 장제원 당시 대통령 당선인 비서실장은 “칼을 거두고 펜을 쥐여 준 것”이라고 설명했다. 검사의 길 대신 행정의 길을 걸으라는 의미로 해석됐다. ‘법무행정의 현대화, 글로벌 기준에 부합하는 사법 시스템 정립의 적임자’라던 한 장관은 칼보다 무서운 말과 펜으로 야당과 전투를 벌이고 있다. 윤 대통령은 지난 19일 한국전력공사 사장에 4선 의원 출신 김동철 전 의원을 임명했다. 한전 역사상 첫 정치인 출신 사장이다. 200조원의 부채가 쌓인 한전의 과제는 경영 정상화와 전기요금 인상이다. 정치인 출신 사장의 역량이 발휘될 수도 있겠지만, 김 사장 임명을 보면 논공행상이라는 단어가 떠오를 수밖에 없다.<br><br>윤 대통령은 지난해 6월 “우리 인사 원칙은 적재적소에 유능한 인물”이라고 말했다. 한 달 뒤에는 “임명직 공무원은 자기가 맡은 업무에 대한 전문성과 역량이 가장 중요하다”고 말했다. 윤석열정부의 인사 원칙은 적재적소, 전문성, 유능함이라는 의미다. 그런데 요즘 대통령 인사 메시지에는 ‘좌파 혹은 더불어민주당과의 투쟁’이라는 문장만 읽힌다. 통일부 장관도 좌파와 싸우는 사람, 국가보훈부 장관도 좌파와 싸우는 사람이 임명됐다. 심지어 국가공무원인재개발원장에도 보수 유튜버가 임명됐다. 반드시 국민통합용 인사나 쇄신 인사일 필요는 없다. 거대 야당과 맞서는 인사도 필요하고, 대한민국 정체성을 부정하는 세력들을 가려낼 필요도 있다. 그렇더라도 모든 자리를 ‘이념 전사’들로 채울 필요는 없다. 윤석열정부의 국정 운영 목표가 좌파 척결은 아니지 않나.<br><br>대통령이 인사권을 가진 자리가 대략 1000개라는 사람도 있고, 8000개라는 사람도 있고, 1만8000개에 달한다는 사람도 있다. 대통령은 인사를 통해 다양한 메시지를 국민에게 전할 수 있다. 대통령의 인사 메시지가 보이지 않는다는 것은 인사 시스템에 문제가 생겼다는 의미다. 추천 시스템은 잘 돌아가는지, 적재적소에 대한 판단은 제대로 이뤄지는지, 검증 시스템은 잘 돌아가는지 점검할 때다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-09-21T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322324&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 서로에게 물든다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092120530573913_1695297185_0924322286.jpg\"></center><br>작년 여름 한 시인에게 모임 제안을 받았다. 이름하여 ‘복숭아 먹고, 봉숭아 물들이기’. 말 그대로 복숭아도 먹고, 그가 요리한 음식도 즐기면서 봉숭아 물을 들이자는 취지였다. 소설 ‘잃어버린 시간을 찾아서’를 쓴 마르셀 프루스트는 홍차에 적신 마들렌을 먹다가 문득 어린 시절 추억을 떠올린다. 사람의 후각은 한 번 맡은 냄새를 평생 기억한다는 의미로 이를 프루스트 효과라 한다. 모임에 초대받은 날, 나도 프루스트 효과를 느꼈다. 그가 손톱 위에 봉숭아를 얹고 종이테이프로 감아 주는 순간 시큼하고도 짙은 풀 내를 맡자마자 옛 생각이 났다.<br><br>고향 집 장독대 옆에 봉선화가 여럿 피어 있었다. 언니는 꽃보다 잎사귀가 진하게 물든다고, 나더러 잎사귀를 더 따오라고 시켰다. 언니가 백반을 넣고 빻은 봉숭아를 동그랗게 뭉쳐 손톱 위에 올려주었다. 비닐로 감싼 손가락을 실로 묶을 때 오르내리던 언니의 숨소리. 그 조용한 시간의 흐름이 편안하게 느껴졌다. 여름밤 언니들은 저마다 비닐로 손가락을 감싸고, 매듭이 쉽게 풀어지도록 실 리본을 묶었다. 손가락이 아플까 봐 헐렁하게 묶고 자는 바람에 아침이 되면 어느 결에 두세 개 빠져 있었다. 그때는 물이 연하게 들면 김칫국물이 물든 것 같아서 촌스럽게 여겼는데, 지금은 인위적으로 선명한 색이 아니라 자연스러운 감빛이 도는 색이 곱게 보인다.<br><br>봉숭아 물이 초승달처럼 남았을 때 자르기 아까워했던 이유가 따로 있었다. ‘첫눈이 올 때까지 봉숭아 물이 남아 있으면 첫사랑이 이뤄진다’는 말 때문이다. 누군가는 오글거린다며 핀잔줄지 몰라도 호기심 많던 시절, 순수한 이야기 하나쯤 믿어도 좋으리라.<br><br>모임을 제안한 시인의 다정함을 떠올린다. 그로 인해 추억을 소환했던 것처럼 누군가가 나를 떠올릴 때도 정다운 이야기 하나쯤 불러일으킨다면 좋겠다. 더 늦기 전에 그에게 연락해야겠다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-09-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322286&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美 연준이 쏘아 올린 고금리 장기화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092121421173999_1695300131_0924322353.jpg\"></center><br>미국 연방준비제도(Fed·연준)가 20일(현지시간) 기준금리(5.25∼5.50%)를 동결했다. 예상대로다. 하지만 제롬 파월 연준 의장이 기자회견에서 “최종금리에 도달한 것은 아니다”라며 연내 추가 금리 인상 가능성을 강하게 시사하자 금융시장이 요동을 쳤다. 올해 안에 금리 인상 추세가 꺾일 것이라는 시장의 기대와 어긋났기 때문이다. 미국 나스닥 지수가 1.53% 급락했고 미 국채금리(2년물)는 17년 만에 최고(가격 하락)를 찍었다. 21일 코스피(-1.75%) 등 아시아 주가지수가 대부분 1% 안팎 추락했고 원·달러 환율(1339.7원)도 10원 가까이 급등했다.<br><br>게다가 연준은 내년 말 금리도 5.1%(중간값)로 전망했다. 이는 당초 내놓은 4.6%를 크게 웃돈 것으로 5%대 고금리 장기화를 기정사실화했다. 연준의 금리 방향은 우리에게 가시밭길을 예고한 셈이다. 파월 의장은 전망치를 높인 이유를 “미국 경제활동이 예상보다 더 강해졌기 때문”이라고 했는데 우리는 사정이 정반대여서다. 내수와 수출 모두 부진한 데다 물가는 다시 오르는 추세이고 부채 상황도 심각하다. 이런 환경 속에서 고금리 고환율(원화가치 하락) 추세가 계속된다면 기업 및 가계의 채산성 악화와 경제 성장 둔화는 불가피하다.<br><br>가장 큰 문제는 가계부채다. 지난달 은행 가계대출 잔액은 전월 대비 약 7조원 늘어난 1075조원으로 사상 최대다. 2년 전 국내 기준금리 연 0.5% 때와 현재 3.5%가 주는 이자 부담 차이는 엄청나다. 더욱이 다른 나라들과 달리 한국은 고금리 시대에 부채 조정 과정이 미흡해 올 2분기 명목 국내총생산(GDP) 대비 가계부채 비율이 101.7%로 세계 4위(국제금융협회 기준)에 달한다. 이제는 고금리가 이른바 뉴노멀로 자리 잡은 점을 인정할 수밖에 없다. 경제 주체들이 경각심을 갖고 대처해야 하는 이유다. 정부는 가계부채 연착륙을 정책 최우선 순위로 잡아야 하며 개인들도 섣부른 ‘영끌’은 삼가야 한다.","date":"2023-09-21T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322353&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 가결된 이재명 체포동의안, 정치 복원의 계기 돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092121380573995_1695299885_0924322421.jpg\"></center><br>이재명 더불어민주당 대표 체포동의안이 21일 국회에서 가결됐다. 1년 넘게 계속돼온 방탄 정치에 마침표를 찍을 수 있게 됐다. 이 대표는 선거법 위반, 대장동·위례·백현동 개발 비리, 성남FC 후원금, 쌍방울 대북송금, 위증 교사 등 일곱 사건에서 배임(총 5035억원)과 제3자 뇌물(239억원)을 비롯해 모두 열 가지 혐의를 받고 있다. 민주당이 지난 2월 첫 체포동의안을 부결시키면서 정치적 생명을 연장했던 그는 이제 법원의 영장심사장에 서게 된다. 유무죄를 결정하는 자리는 아니지만, 정치판을 극단적 갈등과 대결로 내몰아온 핵심 요인에 대해 사법부의 일차적 판단이 나올 것이다. 그것이 무엇이든 여야 모두 존중하며 정치를 복원하는 계기로 삼아야 한다. 국가의 기본 시스템을 훼손하는 사법의 정치화, 이제는 근절해야 할 때다.<br><br>피의자 정치인 한 사람의 정치 생명을 억지로 연장해온 지난 1년여 동안 한국에서 정치는 실종되고 말았다. 국회는 사법절차를 무력화하는 수단으로 전락했다. 거의 하루도 빠짐없이 방탄 국회가 열렸고, 뇌물 의원 체포까지 막는 방탄 표결이 수차례 이뤄졌으며, 급기야 방탄 단식의 천막이 설치됐다. 안 그래도 허약한 정치의 신뢰는 방탄용 말 바꾸기에 더욱 추락했다. 불체포특권 폐기 공약에 이어 특권 포기 대국민 약속까지 대놓고 뒤집혔다. 민주당은 대표의 사법리스크 방어에 올인하느라 이날 가결된 총리 해임건의안처럼 압도적 의석을 고작 방탄용 맞불 정쟁에 활용해왔고, 강성 팬덤에 휘둘려 수많은 의원이 방탄 표결을 공개 서약하는 신세가 됐다. 무엇보다 민생을 위해 작동해야 할 정치 본연의 기능이 사라졌다. 입법 폭주와 거부권이 충돌하는 극한 대결 속에서 우주항공청이나 재정준칙처럼 정쟁거리일 수 없는 입법마저 줄줄이 표류했다.<br><br>이런 대결 정치가 얼마나 극단적이었는지 보여주듯 이 대표 체포동의안은 가결 정족수를 가까스로 넘겼는데, 그렇게라도 통과됐다는 사실은 정치의 복원을 바라는 이들이 국회에 그만큼 존재함을 말해준다. 노골적인 방탄 단식과 병상 호소도 왜곡된 정치판을 바꿔보려는 이들을 막지 못했다. 민주당은 이런 현실을 직시해야 한다. 방탄 정당의 극단적인 길에서 이제 국회 제1당 본연의 역할로 돌아와야 하며, 그래야 국민의 선택을 받을 수 있을 것이다. 대화와 타협을 복원하는 더 큰 책임은 당연히 여당에 있다. 지금까지 보였던 대결 정당의 모습에서 벗어나 정치를 본래의 궤도에 올려놔야 한다.","date":"2023-09-21T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322421&code=11171111&sid1=opi"}]