[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"비리 제명도 사면… ‘호랑이가 물어갈 축구협회’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023033117300487602_1680251404_0924295418.jpg\"></center><br>대한축구협회의 ‘기습 사면’ 대상자였던 축구인 100명 가운데 승부조작 관련자 외에도 금전비리, 폭력행위 등으로 제명·무기한 자격정지를 받은 인물들도 포함된 것으로 드러났다.<br><br>하태경 국민의힘 의원실이 5일 문화체육관광부와 축구협회에서 제출받아 홈페이지에 공개한 ‘사면 대상자 목록’에 따르면 승부조작 관련자 48명 외에 52명에는 금전비리 8명, 선수·심판에 대한 폭력 5명, 실기테스트 부정행위 4명 등이 포함됐다. 사면대상자 100명 중 제명은 65명, 무기한 자격정지는 14명으로 약 80%를 차지했다.<br><br>이날 추가로 공개된 관련자들이 초대형 비리와 연관됐을 수 있다는 의혹도 제기했다. 하 의원은 “금전 비리로 무기한 자격 정지 처분을 받은 8명은 당시 축협 내·외부에서 일어난 초대형 비리 사건과 관련됐을 가능성이 크다”며 “2017년에 축협 전·현직 임직원 12명이 부정한 법인카드 사용으로 형사 고발됐는데 이들 중 4명이 사면 대상자에 오른 것으로 의심된다”고 말했다.<br><br>또한 “2010년에 제명된 사면 대상자 10명도 당시에 큰 논란이 됐던 뇌물 심판 비리 사건과 연관된 것으로 보인다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521520810510_1680699128_0924295418.jpg\"></center><br>2022년 징계 처분을 받아 징계 기간이 1년도 안 되는 9명과 1개팀에도 사면이 적용됐다. 하 의원은 “유사 사례의 재발 방지 등 징계의 목적과 효과를 채 확인할 시간도 없이 축협이 무차별적인 사면을 단행했다”며 “이번 기습 사면 사태를 통해 축협이 얼마나 폐쇄적인 환경에서 방만한 운영을 해왔는지 명백하게 드러났다”고 비판했다.<br><br>축구협회는 지난달 28일 이사회를 열어 각종 비위 행위로 징계받은 전·현직 선수, 지도자, 심판 등 100명을 사면하기로 결정했다. 이 가운데 2011년 프로축구 승부조작 가담 선수 48명이 포함됐다.<br><br>하지만 축구계는 물론 전국민적인 비판이 쏟아졌다. 이사회 진행방식이 사실상 일방적으로 이뤄졌고, 축구협회가 내세운 ‘월드컵 10회 연속 진출’ ‘카타르월드컵 16강 진출’ ‘축구계 화합’이라는 명분도 황당하다는 지적이 잇따랐다. 3월 A매치 우루과이전에 이목이 쏠린 시점에 기습 발표를 한 것도 ‘꼼수’ 비판을 자초했다.<br><br>결국 축구협회는 사면 발표 사흘 뒤인 지난달 31일 임시 이사회를 열고 사면을 전면 철회했다. 그럼에도 “책임자를 문책해야 한다”는 팬들의 목소리가 사그라지지 않자, 4일 부회장단과 이사진이 전원 사퇴하며 수습에 나섰지만 여전히 여론은 싸늘하다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-04-05T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295418&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"시즌 초반인데… 그라운드에 벌써 ‘부상 경보’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040518320310088_1680687123_0924295435.jpg\"></center><br>부상 악재가 전반기 프로야구 판도를 뒤흔들 최대 변수로 떠올랐다. 개막 후 닷새 지났을 뿐인데 벌써부터 부상자 없는 팀을 찾아보기 어려울 정도다.<br><br>삼성 라이온즈는 외야수 호세 피렐라가 5일 오전 늑골 타박상 진단을 받았다고 밝혔다. 피렐라는 전날 대구 삼성라이온즈파크에서 열린 한화 이글스와의 홈 경기에서 마지막 아웃카운트를 잡아낸 직후 펜스와 충돌해 실려 나갔다.<br><br>전날에 이어 이날 오전 재검진에서도 골절 등 심각한 부상은 발견되지 않았지만 통증은 여전히 몸 곳곳에 남아 있는 것으로 알려졌다. 삼성 관계자는 “본인이 컨디션을 찾고 나면 지장이 없을 것”이라고 설명했다.<br><br>삼성으로선 타박상에 그친 게 천만다행이었다. 피렐라는 지난 시즌 단연 리그 최고의 외국인 타자였다. 141경기에서 타율 0.342를 기록하면서 28홈런 109타점을 올렸다. 더구나 삼성은 이미 주전 중견수로 낙점해뒀던 김현준이 손목 골절로 자리를 비운 터였다.<br><br>정도 차이가 있지만 다른 구단들도 하나같이 부상 탓에 골머리를 썩고 있다. 특히 빈 자리가 커 보이는 건 KT 위즈다. 필승조 주권과 김민수, 중견수 배정대가 개막 전에 일찌감치 전열을 이탈했다. 여기에 에이스 소형준까지 시즌 첫 등판에서 부진한 투구 내용을 보인 직후 오른쪽 전완근 염좌로 엔트리에서 말소됐다.<br><br>KT와 더불어 올 시즌 가장 유력한 우승 후보로 꼽혔던 LG 트윈스에도 부상 이슈가 있다. 마무리 고우석은 월드베이스볼클래식(WBC) 직전 나타난 어깨 통증 탓에 개막 시리즈에 모습을 드러내지 못했고, 거포 유망주 이재원도 옆구리 부상으로 재활 중이다.<br><br>KIA 타이거즈와 롯데 자이언츠에선 김도영과 이민석 두 젊은 기대주가 개막 직후 불의의 부상을 당해 안타까움을 자아내고 있다. 김도영은 지난 2일 SSG 랜더스 전에서 주루 도중 중족골 골절상을 당했다. 공백은 최장 16주까지 길어질 수 있을 전망이다. 이민석은 서울 잠실구장에서 열린 개막전에서 투구 도중 팔꿈치 통증을 느껴 자진 강판했다. 인대 손상까지도 의심되는 상황이다.<br><br>한 해 농사에 핵심적인 각 팀의 외국인 선수 중에도 부상자가 여럿이다. SSG 애니 로메로를 비롯해 NC 다이노스 타일러 와이드너, 두산 베어스 딜런 파일 등이 로테이션을 소화하지 못하고 있다. 개막전에서 어깨 통증을 호소했던 한화 버치 스미스는 근육 미세 손상 진단을 받았다.<br><br>자해로 인한 ‘황당 부상’도 나왔다. 키움 히어로즈 내야수 송성문은 지난 2일 한화전에서 실책을 저지른 뒤 더그아웃에서 손으로 의자를 내리쳤다가 오른손 손가락이 골절됐다. 10주가량 전력 이탈이 불가피해지면서 자신은 물론 팀에도 폐를 끼치게 됐다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-04-05T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295435&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"女 축구 월드컵 대표팀 “중요한 것은 승리”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040518330410093_1680687184_0924295387.jpg\"></center><br>“4년 전 월드컵(3패 조별리그 탈락)과는 달라야 한다”<br><br>콜린 벨 감독이 이끄는 2023 국제축구연맹(FIFA) 여자 월드컵 한국 대표팀이 잠비아와의 국내 평가전을 앞두고 월드컵 준비에 임하는 각오를 밝혔다. 해외파 주축 멤버들은 일제히 2019 프랑스 여자월드컵 참패 기억을 떠올리며 설욕 의지를 다졌다.<br><br>한국 여자 축구대표팀은 5일 경기도 파주 축구대표팀 트레이닝센터(NFC)에서 합동 훈련에 앞서 인터뷰를 가졌다.<br><br>지난해 7월 동아시아축구연맹(EAFF) E-1 챔피언십 이후 9개월 만에 대표팀에 복귀한 베테랑 미드필더 조소현(토트넘)은 “오랜만에 대표팀에 왔다. 공백이 있었던 만큼 준비를 잘해 좋은 모습을 보이고 싶다”고 말했다. 그는 “남자 대표팀이 지난해 카타르월드컵에서 좋은 성적을 거둔 만큼 여자 대표팀도 좋은 모습을 보여야 한다. 메이저대회에서 여자 축구가 아직 큰 성적을 낸 적이 없어서 결과를 내는 것이 중요하다”고 강조했다.<br><br>이번이 세 번째 월드컵 도전인 조소현은 다시 한번 프랑스 여자월드컵에 대한 아쉬움을 드러냈다. 당시 대표팀은 조별리그에서 3전 전패로 탈락한 바 있다. 그는 “4년 전 월드컵과는 달라야 한다”고 힘주어 말했다.<br><br>4년 전 대표팀 멤버였던 이금민(브라이턴) 역시 “3패는 참혹하다. 뭔가를 해보지도, 보여주지도 못하고 끝나서 아쉬웠다. (4년 전에 비해) 선수로서 많이 성숙해졌고, 책임감도 커졌다”며 “지난 대회와는 다른 결과를 가져올 것으로 확신한다”고 말했다.<br><br>이날 훈련엔 대표팀 주축인 지소연(수원 FC)과 최유리(현대제철), 심서연(수원 FC), 이금민이 참여하지 못했다. 특히 지소연은 지난해 11월 수술을 받은 발목이 다시 좋지 않은 상태인 것으로 알려졌다. 벨 감독은 “지소연은 잠비아 경기에 뛸 수 없다. 발목에 큰 문제가 있다”며 “6월 합숙에서 준비를 시작해야 할 것 같다”고 전했다.<br><br>에이스 지소연을 비롯한 핵심 선수들의 결장에 대해 벨 감독은 “월드컵 전 6월 최종 훈련에선 가장 강한 선수들이, 부상 없는 상태로 들어와 팀을 구성해야 한다”며 “잠비아와의 두 경기에서 다양한 전술적인 요소를 확인하고 조직력을 다지겠다”고 우선순위를 밝혔다. 이번 A매치 목표에 대해서는 “중요한 건 ‘승리’다. 월드컵 첫 경기에 대비해 결과와 자신감을 모두 가져와야 한다”고 말했다. 대표팀은 7일과 11일 잠비아와 경기를 갖는다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-04-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295387&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"<정대균기자의 한국 골프장 순례③>골프 무릉도원 성문안CC","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601385910894_1680712743_0018131073.jpg\"></center><br><br><span>봄도다리 쑥국이 생각나는 계절이다. </span><br><br>차지고 쫄깃한 식감의 도다리와 상큼한 봄내음이 물씬한 쑥향이 어우러져 막혔던 속을 뻥 뚫어 주는 시원함에다 감칠맛까지 더해져 겨우 내내 잃었던 입맛을 돌아 오게 하기 때문이다.<br><br>겨울을 지나면서 이런저런 이유로 골프에 흥미를 잃게 된 골퍼들을 심심찮게 만나게 된다. 회전근계 파열로 겨울 동안 치료에 전념한 필자의 절친도 그 중 한 명이다.<br><br>둘째 가라고 하면 서러워할 정도의 골프 마니아였던 그였지만 몸이 아프기 시작하면서 골프채를 잡는 게 두려워졌다고 했다. 마치 입맛을 잃은 사람 처럼. 그런 그의 잃어버린 골프 맛을 되찾아 줄 수 있을까라는 기대감으로 지인과 모의해 그를 데리고 한 골프장을 찾았다.<br><br>첫 홀에서 그는 걱정부터 했다. 수술 이후 골프채를 처음 잡아 보는 것이라 충분히 이해가 됐다. 그런데 홀을 거듭할수록 그의 태도가 달라지기 시작했다. 성한 몸으로 한참 골프를 즐겼을 때도 느끼지 못했던 골프에 대한 새로운 열정이 새록새록 생겨난다고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601425210899_1680712976_0018131073.jpg\"></center><br><br>■18홀 프리미엄 비회원제<br><br>그랬다. 마치 입맛을 잃은 사람이 봄도다리 쑥국을 만났을 때 느낀 희열과 같은 매력이 있는 그런 골프장을 오랜만에 만났다. 강원도 원주시에 자리한 성문안CC(대표이사 조영환)다.<br><br>태초의 자연을 닮은 드넓은 평원에 자리잡은 이 골프장은 2022년 오픈한 새내기다. 전장 6662m(7287야드), 18홀 규모의 프리미엄 비회원제 골프장으로 좀 더 정확히 얘기하면 11,239,669.4㎡(약 340만평)의 복합문화리조트인 오크밸리리조트 내에 자리잡고 있다.<br><br>18홀 코스 외에 향후 수년간 점진적으로 글로벌 럭셔리 호텔 브랜드 파크 하얏트와 웰니스의 최고 리더 파크로쉬 리조트앤웰니스, 최상위 독채형 주거 공간 더 하우스, 프리미엄 빌라, 수목 정원, 트레킹 코스, 문화, 쇼핑, 엔터테인먼트 시설, 그리고 6성급 이상의 최고급 호스피탈리티 등이 들어설 예정이다. 한 마디로 ‘성문안’ 전체가 럭셔리 힐링&레저 복합 문화 공간으로 탈바꿈하게 된다.<br><br>형님뻘인 오크밸리, 오크힐스CC 등과 달리 이름이 성문안이라는 것부터 예사롭지 않았다. 골프장이 자리한 지역의 옛 지명이라고 한다. 거대한 두 개의 암벽이 마치 마을을 지키는 문과 같아 ‘성문’이라고 불렀고 실제로 그 안쪽에는 평화롭고 아름다운 마을이 있었던 것으로 전해지고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601493410910_1680713374_0018131073.jpg\"></center><br><br>■‘무질서 속의 질서’ 이미지<br><br>그래서일까. 진입로부터 남달랐다. 바위와 들꽃이 무질서한 듯 조화롭게 뒤엉켜 있는 주변 경관이 영락없는 한폭의 풍경화다. 명화 감상을 하면서 골프장으로 들어서 끝부분에 지상에서 지하로 통하는 문, 즉 터널을 지나면 클럽하우스가 나타난다. 마치 성문안에 있는 요새와 같은 느낌이다.<br><br>웰링턴CC, 베어크리크GC 등 다수의 국내 10대 코스를 설계한 노준택이 디자인을 맡아 고도의 전략과 도전을 요하는 자연친화형 코스가 컨셉트다. 페어웨이는 벤트그래스, 러프는 페스큐와 라이그래스가 혼재돼 있다. 전체적인 코스 느낌을 한 마디로 표현한다면 ‘무질서 속의 질서’다.<br><br>코스 레이팅만 놓고 본다면 국내 ‘톱3’라 해도 절대 과언이 아니다. 그만큼 어렵다는 얘기다. 일단 티잉그라운드에 올라서면 공격 루트가 많지 않다. 티샷이 중요할 수 밖에 없는 이유다. 거기다가 그린이 속된 표현으로 장난이 아니다. 2단은 기본이고 3단 그린도 여럿 있다. 특히 내리막 퍼트를 남길 경우 공략이 쉽지 않다.<br><br>물론 다 어려운 것은 아니다. 18개홀의 난이도를 적절히 배분했다. 지형 특성을 감안해 오르막과 내리막홀을 적재적소에 배치했다. 그래서인지 비슷한 느낌을 주는 홀이 하나도 없었다. 스코어보다는 즐긴다는 생각이면 18홀 라운드는 라운드가 아닌 ‘골프여행’이 되는 그런 코스다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601471510907_1680713235_0018131073.jpg\"></center><br><br>■12번 아일랜드홀 압도적 장관<br><br>시그내처홀은 9번홀(파5), 12번홀(파3), 14번홀(파4)이다. 먼저 9번홀은 발 아래 페어웨이 오른쪽으로 펼쳐진 거대한 호수와 깎아지른 절벽 위에 무심한 듯 턱하니 얹어져 있는 그린이 어우러져 환상적인 풍광을 연출한다.<br><br>12번홀은 성문안CC에서 가장 넓은 호수 한 켠에 앙증맞게 앉아 있는 아일랜드 그린이다. 티잉그라운드가 높아 바람 방향을 신중하게 파악한 뒤 클럽 선택을 해야 한다. 핀 위치에 따라 난이도가 극명하게 달라진다는 점도 염두에 둬야 한다.<br><br>14번홀은 성문안CC서 가장 어려운 핸디캡 1번홀이다. 460야드 오르막 홀이어서 왠만한 장타자가 아니고선 투온 공략이 쉽지 않다. 게다가 페어웨이 왼쪽으로는 광활한 웨이스트 벙커가 입을 떡하고 벌리고 있어 위압감이 장난이 아니다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601460010904_1680713160_0018131073.jpg\"></center><br><br>■차별화된 운영방식과 서비스<br><br>운영 방식도 차별화돼 있다. 프론트 데스크 운영과 더불어 MZ세대 및 모바일에 익숙한 새로운 타깃층을 위해 모바일 시스템을 도입했다. 이를 통해 사전 체크인, 라커 배정 및 결제까지 이루어지는 ‘골프장 하이패스 솔루션’을 운영중이다.<br><br>물론 서비스도 다르다. 10분 간격 티오프여서 여유롭고 쾌적한 라운드가 가능한데다 무료 발렛 서비스, 환경 보호를 위해 개인용 성문안 텀블러에 커피를 무료로 제공하고 있다.<br><br>ESG경영에도 앞장서고 있다. 우선 이를 위해 <span>일회용품 사용을 억제하고 있다. 런드리백을 </span>분해가 빠른 친환경 바이오 제품으로 제공한다. 무료로 제공하는 골프티도 100% 토양에 분해되는 친환경 재료로 만들었다.<br><br>자연의 절경을 담아 지형을 연결하는 건축으로 완성된 클럽 하우스에서는 폴 모리슨의 ‘Espalier’ 등 세계적인 아티스트들의 작품을 만날 수 있다. 또 클럽 하우스 내에 있는 이탈리안 정통 레스토랑 ‘피오레토’에서는 파크 하얏트 도쿄를 거쳐 파크 하얏트 서울, 안다즈 쉔젠 베이 등에서 총주방장을 역임한 페데리코 하인즈만이 최고급 다이닝을 선사한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601354910890_1680712549_0018131073.jpg\"></center><br><br>■HDC리조트 조영환 대표 “차세대 대표 랜드마크로 만들겠다”<br><br>“성문안을 강원도를 대표하는 고품격 라이프스타일 랜드마크로 자리매김할 것입니다.”<br><br>HDC리조트의 조영환 대표의 비전이다. 조 대표는 현대산업개발과 호텔아이파크(현 HDC호텔)를 거쳐 강원도 정선의 리조트 ‘파크로쉬리조트앤웰니스’ 개발을 주도한 인물이다.<br><br>그는 파크로쉬 개관 후 2018년부터 호텔HDC의 대표이사로서 파크로쉬와 파크 하얏트 서울, 파크 하얏트 부산과 아이파크 콘도미니엄을 운영하며 HDC그룹의 호텔·리조트 사업을 이끌었다. 그리고 2019년에 오크밸리를 인수하면서 HDC리조트 대표이사로 부임했다.<br><br>그는 “성문안을 자연의 풍요로움과 함께 하는 진정한 자유와 힐링, 품격 있는 문화, 고차원적인 미감을 경험할 수 있는 최상의 휴식 공간으로 만들어 나갈 계획”이라는 청사진을 밝혔다.<br><br>우선 골프 코스를 단일 골프장으로는 국내 최다홀인 93홀 규모로 확장한다. 성문안CC에 이어 기존 오크크릭을 전면 개편한 정규 18홀짜리  월송리CC를 새롭게 오픈한다. 이를 통해 오크밸리를 국내 최대 골프 코스를 갖춘 매머드급 골프리조트로 만든다는 구상이다.<br><br>그 중 대표적인 프로젝트가 ‘성문안’이다. 그는 “성문안은 경이로운 천혜의 자연 속에서 최고급 호텔, 리조트, 빌라 등의 숙박시설을 비롯해 웰니스, 트레킹, 골프, 식음, 예술, 문화 등 다채로운 엔터테인먼트를 즐길 수 있는 곳”이라며 “강원도를 넘어 세계적인 차세대 라이프스타일 랜드마크가 될 것으로 확신한다”고 강한 자신감을 내보였다.<br><br>그가 심혈을 기울인 것은 또 있다. 산의 둔덕에 있는 마을이라는 의미의 트레킹 코스 ‘다둔길’이다. 오크밸리 내 약 40km 길이로 조성된 다둔길은 인근 풍수원 성당과 배론 성지와 연결될 예정이어서 많은 트레커들이 찾는 명소로 발돋움할 전망이다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-04-05T17:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018131073&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"예산안 부결하자 시니어투어 개막전 취소됐다…KPGA 총회 파문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040601570910919_1680713830_0018131072.jpg\"></center><br><br>한국프로골프협회(KPGA·회장 구자철)가 바람 잘날이 없다. 이번에는 전년도 사업 결산과 올해 사업 예산안이 총회에서 부결되는 초유의 사태를 맞아 파장이 예상된다.<br><br>KPGA는 지난달 30일 협회 회관 10층 대회의실에서 2022년 사업 결산과 2023년도 사업 예산 승인을 위한 정기 총회를 가졌다. 승인까지는 참석 회원 과반 이상의 찬성을 얻어야 했지만 표결 결과 결산과 예산안 모두 압도적 반대로 부결됐다.<br><br>선수회(대표 권성열)를 비롯한 회원들은 장학기금 17억 원, 2021년 장학상조기금 약 5억5000만원, 그리고 작년 장학상조기금 약 7억 원 등 총 29억 원 이상의 기금이 일반 운영기금으로 전환돼 사용됐는데 그 용처가 불분명한 상태서 승인을 할 수 없었다는 입장이다.<br><br>총회에 참석했던 문충환프로는 “협회 정관 제28조 ‘총회의 기능’에 협회 재산처분 등에는 이사회 의결이 아니라 총회 의결이 필요하다고 명시돼 있다. 따라서 이사회 의결만으로 이를 승인한 것은 명백한 정관 위반”이라고 목소리를 높혔다.<br><br>협회는 현 구자철 회장 임기 첫 해인 2020년 7차 이사회에서 장학 기금 등 공제기금 용도변경을 승인한 바 있다. 이에 따라 회원복지 명목이었던 상조기금(2%)과 장학기금(1%), 협회운영경비인 특별기금(3.7%) 등 총 6.7%는 모두 특별기금이 돼 일반회계로 전환됐다.<br><br>총회에 참석했던 A 대의원은 “2012년에 당시 집행부가 협회 회관을 매입할 때 수십 억 원 규모의 장학, 상조기금 등을 총회 승인없이 투입해 당시 이사들은 제명 처리, 회장 직무대행은 사법 처리를 받은 것으로 알고 있다”고 했다.<br><br>그는 이어 “현 집행부가 대회 운영과 활성화를 명분으로 일반 회계로 전환한 이번 일도 그와 다를 바 없다. 따라서 외부로부터 특별감사를 마땅이 받아야 한다”고 불만을 토로했다.<br><br>이에 대해 김병준 KGT대표이사는 “기금은 정당한 절차에 따라 협회 운영비로 전환됐다. 1년 결산하면 회계 보고서가 나온다”면서 “돈에 꼬리표가 있는게 아니다. KPGA선수권대회에 매년 많은 자금이 들어가니까 계속 마이너스였다. 그 자체가 손익결산서다. 더 이상 무슨 설명이 필요하겠는가”라고 반문했다.<br><br>상황이 이쯤되자 회원들은 책임을 다하지 못한 현 김정석 감사의 해임을 위한 기타부의안건을 상정했다. 하지만 의장은 협회 변호사의 ‘정관에 해임 조항이 없어 총회에서 감사를 해임할 수 없다’는 자문을 받아 상정을 거부했다. 김 감사는 2012년 협회 회관 건물 매입 불법성을 주장했던 인물로 알려져 있다.<br><br>하지만 이에 대한 회원들의 생각은 다르다. 익명을 요구한 한 회원은 “총회 규정에 ‘해임’ 또는 ‘탄핵’ 규정이 없어도 총회에서 선출된 감사는 총회에서 해임할 수 있다”면서 “이는 대법원의 판결에도 나와 있다. 그럼에도 해임안 상정을 거부한 것은 도저히 이해할 수 없다”고 항변했다.<br><br>회원들의 반발이 거세자 구자철 회장은 대회 운영을 위해 일반회계로 전환했던 장학기금을 원위치시키는 방안을 검토하라는 지시를 내렸다. 이에 따라 장학기금은 투어 멤버 연금과 선수회 운영기금 재원으로 사용될 예정이다.<br><br>회원들과 현 집행부와 갈등은 거기서 끝나지 않았다. 이번에는 총회 여파는 챔피언스투어 개막전 취소로 이어졌다. KPGA는 투어 홈페이지에 “오는 18일 사흘 동안 충남 부여 롯데스카이힐부여CC에서 열릴 예정이던 챔피언스 투어 1회 대회는 취소됐다”고 공지했다.<br><br>챔피언스투어는 올해 11개 대회가 예정돼 있었다. 그 중 협회 예산으로 치러지는 대회는 총상금 1억5000만원이 걸린 이 대회를 비롯해 2개가 더 있다. 협회는 취소 사유를 ‘2023년 예산안 부결’이라고 했다. 물론 같은 이유로 예정돼 있던 챔피언스 투어프로 세미나도 취소됐다. 반면 똑 같은 상황에서 투어 프로 세미나는 예정대로 진행됐다.<br><br>개막 2주를 앞두고 취소 소식을 접한 선수들은 일제히 황당하다는 반응이다. 강일모 챔피언스 투어 선수회장은 “이는 예산안 부결에 대한 보복성 취소가 명백하다. 챔피언스 투어 회원들을 희생양으로 삼는 처사는 도저히 묵과할 수 없다”고 했다.<br><br>그는 이어 취소 결정 과정에도 분명한 하자가 있다는 입장이다. 강 회장은 “대회 취소 결정은 투어 이사회 의결사항이다. 그런데 이사인 나도 몰랐다”면서 “협회에 알아 보니 일부 임원과 팀장이 결정했다고 하더라”고 분통을 터트렸다.<br><br>그러면서 그는 “협회 규정상 올해 예산안이 승인 되지 않을 경우 전년도 예산안 기준으로 사업을 진행해도 되는 걸로 안다. 따라서 작년과 동일한 기준으로 먼저 대회를 치르고 나중에 승인을 받는 방법도 있다. 그런데 그런 협의도 없이 일방적으로 대회 취소를 결정한 것은 어떤 의도가 있는 것이 분명하다”고 목소리를 높혔다.<br><br>이에 대해 김병준 KGT대표는 “예산 승인이 안돼 취소했다. 규정에 따라 회사(KGT)가 결정했다. 대회 취소에 대한 권한은 집행부에 위임돼 있다”면서 “전년도 예산에 준하면 올해 예산안 승인 없이도 할 수 있는데 대회는 그럴 수 없다. 규정에 근거하지 않으면 안되기 때문이다”고 설명했다.<br><br>그는 이어 “절차상의 문제를 지적하는데 전혀 아니다. 날씨 때문에 취소 되거나 연기되거나 하는 경우 있다. 그럴 경우 규정에 의해 회사(KGT)가 결정한다. 규정에 근거해서 취소했다”면서 “다만 추후에 예산안이 승인 되면 일정을 잡아 할 수 있을 것이다”고 했다.<br><br>KPGA코리안투어는 구자철 회장의 임기 마지막해인 올해 투어 일정을 지난 2월에 발표했다. 예정대로 진행될 경우 역대 최대 규모다. 협회는 그 사실을 대대적으로 홍보하고 있다. 그리고 그 여세를 몰아 구 회장은 연임에 도전하겠다는 의사를 직간접적으로 표하고 있다. 하지만 이번 사태를 미봉책으로 처리할 경우 그 여정은 험난할 것으로 보인다. 그 결과에 관심이 쏠리는 이유다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-04-05T17:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018131072&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[포토] 배지환, 빅리그 1호 홈런에 호수비도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040521550410516_1680699304_0924295512.jpg\"></center>피츠버그 파이어리츠 배지환이 5일(한국시간) 미국 매사추세츠주 보스턴 펜웨이 파크에서 열린 보스턴 레드삭스와의 경기에서 2회 펜웨이파크의 명물인 왼쪽 펜스 벽(그린 몬스터)을 넘어가는 역전 투런포를 터트린 뒤 베이스를 돌며 환호하고 있다. 자신의 메이저리그 통산 첫 홈런. 아래 사진은 8회말 수비에서 좌중간으로 뻗어간 라파엘 데버스의 총알 같은 타구를 그린 몬스터에 부딪히며 잡아내고 있는 장면. USA TODAY, AP연합뉴스<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040521550510517_1680699305_0924295512.jpg\"></center>","date":"2023-04-05T12:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295512&code=12210000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“女 캐릭터 총 덜 맞는 것 같다” 손흥민 발언, 확인해보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040518324210092_1680687162_0018130534.jpg\"></center><br><br>한국 축구 대표팀 주장 손흥민이 1인칭 슈팅 게임(FPS)에서 “여자 캐릭터가 날씬해서 총을 덜 맞는 것 같은 느낌이 있다”고 발언한 것이 최근 온라인 커뮤니티에서 화제가 됐다. “정말 그런 것 같다”는 공감이 이어진 것. 정말로 그런지 게임사에 직접 확인해봤다.<br><br>손흥민은 지난해 크래프톤의 온라인 게임 ‘PUBG: 배틀그라운드’와의 인터뷰에서 “사실 나는 여자 캐릭터를 사용하고 있다”라고 밝혔다. 상대적으로 남성 캐릭터에 비해 체구가 작은 여성 캐릭터가 더 민첩하고, 피격 범위가 좁아 총도 덜 맞는 것 같다는 게 이유다.<br><br>‘여성 캐릭터가 교전에서 유리하다’는 사실은 게임마다 차이가 있었다.<br><br>손흥민이 언급했던 크래프톤의 배틀그라운드는 남녀 캐릭터 간의 피격범위 차이가 없었다. 게임사 담당자는 “배틀그라운드의 캐릭터별 히트박스는 동일하게 구현되어 있다”고 밝혔다.<br><br>넥슨이 서비스하는 FPS 인기 게임인 ‘서든어택’ 또한 남성, 여성 캐릭터 모두 피격 범위가 같았다.<br><br>다만 캐릭터별 스펙 구분이 있는 게임에선 피격 범위에도 차이가 있었다. 블리자드가 서비스하는 ‘오버워치2’가 대표적이다. 이 게임은 남녀로 구분되지 않고 캐릭터별 특성이 명확하다. 때문에 신체 크기와 역할에 따라 피격 범위가 달랐다. 오버워치2는 같은 성별의 영웅이어도 딜러, 힐러, 탱커 등 역할에 따라 신체 크기가 다르다. 이에 따라 같은 남성 영웅이어도 아담한 ‘루시우’는 피격 범위가 좁고, 몸이 얇은 여성 영웅 ‘디바’는 로봇을 타기 때문에 피격 범위가 넓다.<br><br>다만 오버워치2에서 거창한 스킨을 장착할 경우, 피격 가능성이 커질 수 있다. 같은 영웅이라도 화려한 스킨으로 인해 헤드샷 확률이 높아질 수 있는 셈이다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2023-04-05T10:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018130534&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"KPGA코리안투어, 아워홈과 공식 스폰서 협약","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040517530799969_1680684787_0018130291.jpg\"></center><br><br>(사)한국프로골프협회(회장 구자철·이하 KPGA)와 종합식품기업 아워홈(대표이사 구지은·이하 아워홈)이 6년 연속 공식 스폰서 협약을 체결했다.<br><br>이번 협약으로 아워홈의 생수 브랜드 ‘지리산수’는 2018년부터 2023년까지 6년 연속 KPGA 공식 생수로 지정됐다. 지리산수는 2023년 KPGA 코리안투어가 개최되는 각 대회장에 비치되어 출전 선수 및 관계자들에게 제공될 예정이다.<br><br>이와 함께 KPGA와 아워홈은 ‘KPGA 코리안투어 그린적중률’에 대한 명칭 사용권에 대한 계약도 연장해 2023 시즌에도 KPGA 코리안투어의 그린적중률은 ‘아워홈 그린적중률’로 불리게 된다.<br><br>아워홈 이재화 HMR 사업부장은 “KPGA와 소중한 인연을 맺으며 브랜드와 제품 인지도 상승에도 큰 도움을 받았다”며 “6년 연속 공식 생수 지정을 기쁘게 생각한다”면서 “KPGA 코리안투어 선수들의 경기력 향상을 위해 지속적인 지원을 이어가겠다”고 전했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-04-05T08:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018130291&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"KLPGA투어, 투어 선진화 위해 해외 선수에 문호 개방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040517480099945_1680684480_0018130261.jpg\"></center><br><br>한국여자프로골프투어가 투어 경쟁력 강화를 위해 글로벌 투어 사업 활성화를 전개한다고 밝혔다.<br><br>KLPGT는 외국인 선수의 국내투어 유입을 위해 지난 2월 외국인 전용 토너먼트인 ‘인터내셔널 퀄리파잉 토너먼트(IQT)’ 우승자 및 상위 선수들에 대한 혜택을 대폭 확대했다. 지난해 2월에는 외국인 선수에게 준회원 선발전과 점프투어를 전면 개방하면서 국내투어 진출의 장벽을 낮추기도했다.<br><br>준회원 선발전과 점프투어를 개방한 뒤 국내 선수와 동일한 단계를 거쳐 처음으로 정규투어까지 입성한 리슈잉(19·중국)은 국내 개막전을 앞두고 골프팬의 주목을 받고 있다.<br><br>2022시즌 레이디스 유러피언 투어(이하 LET)에서 맹활약을 펼치며 대상과 신인상을 차지한린 마리아 그랜트(24·스웨덴)도 LET투어 상금순위 상위자 자격으로 국내 개막전을 비롯한 두 개 대회에 출전한다.<br><br>KLPGT는 올해부터 정규투어에서 활동하는 선수가 같은 기간 국외에서 개최되는 해외투어에 횟수 제한 없이 출전할 수 있도록 했다. 단 KLPGA 메이저 대회가 같은 기간에 개최될 경우에는 KLPGA 메이저대회에 우선적으로 참가해야 한다. 해외투어가 국내에서 개최되는 경우에는 별도 공인 규정에 따라야 한다.<br><br>KLPGT 강춘자 대표이사는 “글로벌 투어를 지향하는 KLPGA투어가 규모 뿐만 아니라 경쟁력까지 날로 성장하는 만큼 훌륭한 해외 선수들이 국내투어에 출전할 것으로 보인다”면서 “이를 통해 KLPGA투어의 세계화에도 한 발 더 다가설 수 있을 것으로 기대된다”고 그 취지를 설명했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-04-05T08:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018130261&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘여자 은퇴 선수 모임’ WLPGA, 스마트스코어와 협업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040517393799901_1680683977_0018130217.jpg\"></center><br><br>은퇴 여자 프로골퍼들이 주축이 된 WLPGA(대표 안시현)가 5일 국내 최대 골프 플랫폼인 스마트스코어(회장 정성훈)와 ‘골프 산업과 문화 발전을 위한 전략적 업무 제휴’를 체결했다.<br><br>WLPGA는 미국여자프로골프(LPGA)투어 1승과 한국여자프로골프(KLPGA)투어서 2승을 거둔 안시현을 필두로 이정은5, 김혜윤, 양수진, 김자영, 허윤경, 배희경, 김다나 등이 속해 있다. 이들이 국내외에서 거둔 승수는 29승이다. 이들 중 유일한 현역은 이정은5 한 명 뿐이다.<br><br><br><span>이들은 지난해 5월 “많은 사람들에게 받은 사랑을 돌려주자”는 뜻을 모아 WLPGA를 창립했다. 자선 골프대회와 함께 지역 사회 주니어 골퍼를 위한 재능 기부 활동을 하고 있다. 협회 활동으로 모아진 수익금 전액은 지역 골프 꿈나무를 위해 기부했다. </span><br><br>WLPGA는 320만의 회원을 보유한 국내 최대 골프 플랫폼인 스마트스코어와의 전략적 업무 제휴를 통해 골프 문화와 산업의 발전을 위한 기회를 더 적극적으로 만들어 갈 계획이다.<br><br>스마트스코어는 전국 단위의 아마추어 대회인 ‘아마추어 골프리그’를 비롯해 대한골프협회(KGA)와 함께 ‘핸디캡 인덱스 사업’ 등을 통해 골프 대중화와 문화 확산에 앞장서고 있다.<br><br>WLPGA 안시현 대표는 “스마트스코어의 핸디캡 인덱스 사업 등 골프 문화 확산을 위한 행보에 큰 관심이 갔다”며 “이번 협약을 통해 스마트스코어의 골프 관련 자원을 적극적으로 활용하면서 골프 문화와 산업 발전을 위한 적극적인 역할을 하겠다”고 말했다.<br><br>스마트스코어측은 “WLPGA가 중점을 두고 있는 골프 꿈나무 지원 사업 등은 매우 중요한 일”이라며 “스마트스코어의 보유 자원을 최대한 지원해 골프 문화 확산의 기회를 만들겠다”고 밝혔다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-04-05T08:42:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018130217&code=61161511&sid1=spo"}]