[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[노석철 칼럼] 활개치는 산업스파이, 먹잇감 되는 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011821080715354_1705579687_0924340411.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미국, 반인륜 비난 무릅쓰고<br>나치 만행 가담한 과학자들<br>데려가 자국 기술 육성 활용<br><br>중국은 미·소 냉전 역이용해<br>미국의 과학기술 무더기 전수<br>지금도 기술 탈취 시도 이어가<br><br>세계적 기술 보유한 우리나라<br>손쉬운 기술 탈취 먹잇감인데<br>정부와 법원 너무 안이해 걱정<br></div><br>제2차 세계대전 막바지부터 미국이 실행한 페이퍼클립 작전(Operation Paperclip). 나치 독일의 과학자, 공학자, 엔지니어와 가족들을 미국으로 빼돌리는 프로그램이었다. 영국 런던 시민 수만명을 죽인 히틀러의 비밀 무기 V-2 로켓 개발자인 베르너 폰 브라운과 쿠르트 데부스, 아서 루돌프 등 로켓 기술자 130여명도 그 때 미국에 갔다. 아서 루돌프는 나치 독일에서 작업이 부진한 유대인의 목을 매달았던 인물이고 폰 브라운은 방관자였다. 하지만 이들은 미 항공우주국(NASA)에 근무하면서 1969년 아폴로 11호의 추진 기관인 새턴 5호 개발에 성공해 미국의 인류 최초 달 착륙을 가능케 했다. 끔찍한 나치 전범들이 미국의 영웅이 된 것이다. 지금도 미국에선 과학기술 확보를 빌미로 나치의 만행을 덮어 준 반인륜적 처사란 비판이 여전하다.<br><br>당시 미국은 이들 외에도 1500명가량의 독일 과학자를 데려갔다. 나치 독일의 화학전 총괄 책임자로 사린가스를 공동 발명한 오토 암브로스도 미국 화학회사 등에서 일했다. 독일 과학자들은 우주항공, 군사, 의학, 화학 등 여러 분야에서 초강대국 미국 건설에 기여했다. 물론 영국과 러시아도 나치 독일에서 지식재산 탈취에 혈안이 돼 있었다.<br><br>지금 미·중 기술전쟁이 치열하지만 현재의 ‘공룡’ 중국을 만든 건 미국이었다. 중국은 1960년대 말부터 미·소의 냉전 관계를 이용해 미국 과학기술을 빼내는 전략을 추진했다. 1979년 1월 미국을 방문한 덩샤오핑은 온화하고 유쾌한 중국인의 이미지를 심어주며 미·중 관계를 급진전시켰다. 그 해부터 5년간 2만명의 중국 학생이 미국으로 건너가 물리학, 보건과학, 공학 분야 등에서 공부했고 그 숫자는 계속 늘었다. 1981년에 미국은 선진 육해공 전략 및 미사일 기술을 중국에 판매했고, 1986년에는 중국이 유전공학, 지능형 로봇, 자동화, 생명공학, 레이저, 슈퍼컴퓨터, 우주 기술 분야 등 핵심 국가연구센터 8곳을 설립하도록 지원했다. 돈으로 환산할 수 없는 과학기술을 전수해준 셈이다.<br><br>당시 미국 정부는 현대화를 도우면 중국도 자유시장경제 체제가 될 것으로 믿었다. 1989년 6·4 천안문 사태가 있었지만 미국은 지원을 계속했다. 그러는 사이 중국은 기술을 전수해 준 미국을 위협하는 존재로 성장했다. 버락 오바마 대통령은 뒤늦게 중국을 견제하려 했으나 때를 놓쳤다. 이미 미·중 경제는 서로 혈관처럼 얽혔고, 미국 대학에 교수로 뿌리내린 중국계 학자도 1300명이라고 한다. 그럼에도 중국은 첨단 기술 탈취 시도를 멈추지 않고 있다.<br><br>요즘 미·중 무역전쟁이 치열해지자 만약 중국이 대만을 침공한다면 대만의 반도체 회사 TSMC는 어떻게 될지 설이 분분하다. 대만 언론은 미국이 TSMC 엔지니어들을 대거 미국으로 탈출시키는 계획을 갖고 있다고 전했다. 대만의 첨단 반도체 공급망을 미국에 복제하고, 기존 TSMC 시설을 파괴해 반도체 기술이 중국에 넘어가지 못하게 할 것이라는 얘기다. 과거 미국의 페이퍼클립 작전이 연상된다. 이는 강대국들의 첨단기술 확보전이 얼마나 냉혹한 지를 보여주는 가설들이다.<br><br>미·중 기술전쟁이 격화되면서 우리나라가 기술 탈취 대상으로 부각되고 있다. 최근 중국 창신메모리에 취업해 18나노급 D램 핵심기술을 넘긴 삼성전자 부장급 직원 등이 구속됐다. 대우조선해양(현 한화오션) 전 직원들이 잠수함 설계도면을 대만으로 유출한 사실도 드러났다. 또 LG·삼성·SK의 최첨단 배터리 기술을 겨냥한 중국의 산업스파이 활동도 두드러진다. 과거에는 중국 본토로 인력을 데려갔으나 최근엔 한국 내 법인에 국내 연구진을 채용해 기술을 빼돌리는 대담한 수법도 동원된다. 반도체와 2차 전지, 수소, 조선, 철강 등에서 첨단 기술력을 갖춘 우리는 기술 탈취의 먹잇감으로 노출돼 있다. 사실 국내 배터리 3사나 반도체 회사들이 미국에 등떠밀려 현지에 대규모 공장을 짓는 것도 기술 유출 측면에서 걱정된다.<br><br>국가정보원에 따르면 최근 5년간 기술 유출 피해는 25조원에 달한다. 그러나 지난해 6월 반도체 공장 설계도면 등을 유출한 혐의로 구속기소된 삼성전자 전 임원은 곧 보석으로 풀려나는 등 법원은 기술유출 범죄에 너무 관대하다. 천문학적인 자금을 투입해 개발한 기술이 유출된다면 우리 경제는 밑빠진 독에 물 붓기다. 강대국들은 치밀하게 기술 탈취를 시도하는데, 우리는 눈뜨고 당해야만 하나.<br><br>노석철 논설위원 schroh@kmib.co.kr","date":"2024-01-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340411&code=11171470&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 서울, 2018년 겨울","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011821090815360_1705579748_0924340436.jpg\"></center><br>2018년 1월 눈 오는 어느 날. 저녁 약속이 있어 경복궁역으로 향하던 길이었다. 그날따라 마음이 들떴는데, 눈이 소복하게 내려서만은 아니었다. 친구와 통화를 하다가 충동적으로 투자를 결심했다. 내 친구가, 친구의 친구가 그렇게 돈을 벌었다고 했다. 하룻밤 새 수백~수천만원을 버는 건 딴 세상 얘기가 아니었다. 그런 기회를 눈앞에 두고만 볼 수는 없었다. 당장이라도 일확천금이 가능해 보였다. 로또에 당첨되는 것보다도 확실한 투자라고 믿었다.<br><br>한창 ‘코인 광풍’이 불었던 2017년 말에서 2018년 초에는 조금 과장해 전 국민이 코인 투자를 했다. 남녀노소 할 것 없이 코인 시장에 뛰어들었다. 나도 마찬가지였다. 비트코인 가격이 2017년 11월 말 처음 1000만원을 넘겼을 때는 고개를 갸웃했다가 한 달도 안돼 2000만원을 넘기자 ‘이거다’ 싶었다. 수익률 100%의 투자 수단은 구미를 당기기에 충분했다. 비트코인의 실체 따위는 중요하지 않았다. 모든 자금이 가상자산 시장으로 흘러갔다.<br><br>말 그대로 ‘광풍’이었다. 코인은 여러 사회 문제로 비화했다. 거래소가 해킹당하고, 투자금 사기가 만연했다. 일상생활을 제대로 하지 못하는 ‘코인 좀비’가 도처에 있었다. 정부 대응도 엉망진창이었다. 법무부 장관이 거래소 폐쇄를 언급하자 2000만원선에 거래되던 비트코인이 1410만원까지 급락했다. 부랴부랴 수습하자 비트코인 가격은 다시 2000만원을 넘겼다. 가상자산 거래 실명제 등 규제가 강화되고 거래소 해킹도 잇따르자 투자심리는 식기 시작했다. 2018년 말 비트코인 가격은 400만원대로 고꾸라졌다.<br><br>2024년 1월, 주변이 다시 들썩인다. 이미 비트코인 가격은 6년 전과 비교도 할 수 없게 올랐다. 지난해 말 4000만원대에서 이제는 6000만원대를 넘보고 있다. 그런데 더 오른다고 한다. “1억원 간다”는 이야기들이 이제는 “2억원”으로 바뀌었다. 미국 증권거래위원회(SEC)가 비트코인 현물 상장지수펀드(ETF) 거래를 승인한 데다가 반감기가 다가오고 있다. 미 연방준비제도(Fed)의 기준금리 인하 신호도 호재로 여겨진다.<br><br>하지만 코인 시장은 그때도 지금도 도무지 종잡을 수가 없다. 비트코인 현물 ETF가 승인되기만 하면 폭등할 것 같던 비트코인 가격은 오히려 떨어졌다. 금융 당국은 국내 증권사를 통한 현물 ETF 거래를 금지했다. “가상자산에 대한 기존의 정부 입장과 자본시장법에 위배될 소지가 있다”는 이유에서다. 2017년 12월 정부가 가상통화 관련 긴급 대책을 통해 “제도권 금융회사의 가상통화 신규 투자가 투기심리를 자극하지 않도록 금융기관의 가상통화 보유, 매입, 담보취득, 지분투자를 금지한다”고 밝힌 입장에서 달라진 게 없다는 것이다. 투기적 성격이 강하고 불법 거래에 활용되는 가상자산의 성격이 여전히 해소되지 않았다는 뜻이겠다.<br><br>시장은 변화하고 있다. 국제금융센터에 따르면 가상자산 관련 규제를 마련한 국가는 119개국 중 62개국으로 절반을 넘겼다. 국내에서도 7월부터 가상자산이용자보호법이 시행된다. 가상자산을 ‘경제적 가치를 지닌 것으로서 전자적으로 거래 또는 이전될 수 있는 전자적 증표’로 정의하고, 예치금 보호와 불공정거래 규제를 명문화했다. 법 시행을 앞두고서도 당국의 대응이 소극적인 것은 아쉽다. 기정사실이었던 비트코인 현물 ETF 승인에 부랴부랴 “검토하겠다” “면밀히 살펴보고 있다”는 입장을 낸 건 금융 당국이 지금까지 아무런 준비도 하지 않았다는 것처럼 읽히기도 한다. 2018년 겨울의 광풍이 재현되지 않으려면 당국이 6년간 고민한 결과를 보여줘야 한다. 6년 전과 똑같은 입장이어서는 안된다.<br><br>심희정 경제부 기자 simcity@kmib.co.kr","date":"2024-01-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340436&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 겨울밤 토끼 걱정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820410315289_1705578063_0924340316.jpg\"></center><br>유희경 시인의 시집 ‘겨울밤 토끼 걱정’을 읽다가 퍼뜩 ‘만우’ 생각이 났다. 만우는 오래전에 내가 키웠던 산토끼 이름이다. 강릉에서 시모임이 있던 날, 강원도 정선에 사는 친구가 모자를 품에 안고 등장했다. 모자 안에 아기 토끼가 들어 있었다. 뜻밖이었다.<br><br>지인은 오랫동안 지켜봤는데 어미가 버리고 간 모양이라고 덧붙였다. 토끼는 손안에 오목하게 들어갈 만큼 작았다. 공교롭게도 그날은 만우절이었고 깜짝 나타난 토끼에게 우리는 ‘만우’라고 이름을 붙였다.<br><br>만우는 잿빛 줄무늬에 이마 가운데 번개 모양의 흰 털이 난 토끼였다. 기력이 없어 보여 급한 대로 우유를 손가락에 묻혀 입을 축여 주었다. 만우는 앵두꽃잎보다도 작은 혀로 몇 번 핥았다. 그제야 지인이 한시름 놓으며 말했다. “먹는 거 보니, 만우 살겠다!”<br><br>건강을 회복할 때까지 내가 만우를 보살피기로 했다. 만우는 주로 클로버를 먹었지만 줄기를 자르면 하얀 즙이 나오는 민들레나 냉이를 더 좋아했다. 만우는 까맣고 동글동글한 똥을 눴다. 시옷으로 갈라진 입을 오물거리며 끊임없이 풀을 먹었다. 대단한 식성이었다. 나는 심마니처럼 아침마다 신선한 풀을 구하러 다녔다.<br><br>털 조끼로 방석을 만들어 깔아 주었더니 만우가 코를 벌름거리며 다가왔다. 조끼에 얼굴을 묻듯이 파고들어 뺨과 등을 마구 비벼댔다. 만우는 깊이 잠들지 못했다. 깜짝깜짝 놀랐고, 뭔가 위험을 감지할 때마다 뒷발을 쿵쿵 굴렀다. 나중에는 몸집이 두 배가량 커졌고 이빨도 쌀알만큼 자랐다. 한번은 만우를 쓰다듬다가 손가락을 세게 물렸는데 머리카락이 쭈뼛 설 정도로 아팠다. 다시 만우를 자연으로 돌려보내야 할 때가 온 것이다. 만우는 원래의 자리로 되돌아갔다. 강원도 산골짜기에서 만우는 잘 지낼까. 너무 춥지는 않을까. 차고 맑은 겨울밤이 깊어 간다.<br><br>신미나 시인 겸 웹툰작가","date":"2024-01-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340316&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 세상에서 가장 나쁜 자세는 뭘까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2023082419030344091_1692871383_0924340337.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">사람 몸에 가장 안 좋은 건<br>한 자세로 오래 앉아있는 것<br>올해는 의자를 멀리해보자<br></div><br>얼마 전 지역 인재개발원으로 강의하러 갔을 때다. 보통은 길어도 1시간30분 내로 다 마치기 때문에 중간에 쉴 일이 없다. 이번에는 특별히 세 시간짜리 강의였고, 학교 수업처럼 50분마다 차임벨이 울린다고 했다. 말하는 데 몰입하느라 중간에 시계를 잘 보지 못하는 나로서는 다행이었다.<br><br>첫 번째 벨이 울렸고, 강단에서 내려와 문을 나서면서 돌아봤다. 일어나 움직이는 사람들보다 그대로 앉아 있는 쪽이 더 많았다. 자리에서 꿈쩍도 하지 않고 눈을 붙이거나 휴대폰을 꺼내들었다. 금세 또 강의가 시작될 텐데 자리에 앉은 채로 어떻게 계속 버틸 심산인지 안타까웠다. 내 귀에는 그들의 허리와 척추와 온몸의 관절들이 아우성치는 소리가 들리는 것 같았다.<br><br>하긴 요즘엔 의자 감옥에 갇힌 사람들이 많다. 뭐 따지고 보면 남의 일만도 아니다. 그중 대표적인 죄수가 나였으니까. 고등학교 다닐 때는 공부한답시고 책상 앞에서 살다시피 했다. 하다못해 입시 보기 전 막바지에는 독서실을 다니면서 잠까지도 책상에 엎드려 잔 적이 많다. 세상은 한목소리로 자지 말고 밤새 앉아서 공부해야 대학에 갈 수 있다고 위협했다.<br><br>대학에 가니 도서관 자리를 차지하려고 전쟁이 벌어졌다. 자주 자리를 비우면 여기저기 옮기는 ‘메뚜기’들이 침범하므로 될 수 있으면 오래 앉아 있었다. 게다가 선배들과 세미나니 토론이니 모이는 자리가 많았는데, 한번 시작하면 그런 마라톤이 또 없었다. 담배 연기 자욱한 공간에서 때로는 의자가 아닌 바닥에 앉아 다리가 저리도록 움직이지 않았던 기억이 난다.<br><br>하필 출판 편집자란 직업을 택해 의자와는 더욱더 뗄 수 없는 사이가 되고 말았다. 한번 원고 읽기에 몰입하거나 교정지 앞에 앉으면 자리에서 일어나기 쉽지 않았다. 마치 의자에 접착제를 발라 놓기라도 한 듯, 화장실이 가고 싶어도 ‘조금만조금만’ 하면서 버티곤 했다. 그러니 허리는 비뚤어지고 다리는 약하고 배는 나오고 목디스크에다 방광염까지 앓는 동료가 하나둘 생겨났다.<br><br>계속 앉아만 있으라 아무도 강요하지 않았는데 그랬다. 의자에 앉으면 서 있기보다 훨씬 편안하니까. 일단 몸이 그 자세에 익숙해지면 우리 뇌는 거기에 적응해서 일어서기를 거부한다. 더군다나 우리에겐 앉아서도 얼마든지 대부분의 일과 공부와 오락과 소통을 할 수 있는 마법의 기계가 생겼다. 요즘엔 남녀노소 가리지 않고 어디든 자리만 생기면 앉으려고 든다. 그래야 두 손으로 기계를 쥐고 맘껏 온라인 세상을 누빌 수 있으니까.<br><br>운동하는 사람으로 살면서 오랫동안 가만히 앉아 있는 자세가 그동안 내 몸에 얼마나 큰 해악을 끼쳤는지 깨달았다. 퇴직해서 집에서 일하게 되자마자 거금을 들여 ‘서서 일하는 시스템’으로 작업 환경을 바꿨다. 지금까지 출간한 네 권의 책을 모두 선 채로 썼다는 말이다.<br><br>KTX나 비행기를 탈 때는 반드시 통로 쪽 좌석을 예매한다. 귀찮더라도 한 시간에 한 번쯤 일어나 스트레칭을 하고 화장실이라도 다녀온다. 작가가 앉아 있는 엉덩이 힘으로만 책을 썼다가는 조만간 몸 어딘가 탈이 나리라. 비단 작가뿐이겠는가.<br><br>어? 그런 나도 최근 뱃살이 찌고 몸무게가 늘어 심히 신경이 쓰였다. 생각해 보니 가장 큰 주범은 의자와 배구였다. 배구를 좋아해서 겨울 시즌이 되면 저녁 먹고 나자마자 경기를 시청한다. 마사지가 되는 안락의자에 앉아 끝날 때까지 두어 시간 넘게 일어날 줄 몰랐다. 얼마나 편안한지 거기에 누워 잠들 때도 있었다. 정신 차리고 짬짬이 일어서서 집안을 돌아다니거나 스트레칭을 하니, 아니나 달라 슬그머니 배는 제자리를 찾아갔다.<br><br>세상에서 가장 나쁜 자세는 한 자세를 오래 유지하는 것이다. 그중에서도 더 나쁜 자세는 오랫동안 앉아 있기다. 거창하게 헬스클럽에 등록하거나 특별히 운동하려 애쓰지 말자. 50분 몰입해 앉아 있다가도 10분 일어나 바람을 쐬든 움직이면 그만큼 운동이 된다. 새해에는 의자를 멀리하고 일어서서 몸을 자주 움직여보자.<br><br>마녀체력 ‘걷기의 말들’ 작가·생활체육인","date":"2024-01-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340337&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘빅 5’ 떼돈 벌었는데 코로나 공공병원은 적자 눈덩이라니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820540315312_1705578843_0924340432.jpg\"></center><br>코로나19 전담병원으로 지정돼 방역 최전선에 섰던 공공의료기관들의 적자가 눈덩이처럼 불어났다. 반면 ‘빅 5’가 속한 서울 민간병원들은 코로나 기간 실적이 크게 개선됐다. 정부 지원 대부분이 민간에 쏠린 탓이다. 위기에 몰린 공공병원을 살리기 위한 정부 차원의 대책이 필요하다.<br><br>한국보건산업진흥원에 따르면 2019년 340억원이었던 국립중앙의료원의 의료손실은 2020년 703억원, 2021년 577억원, 2022년 727억원으로 크게 늘었다. 서울적십자병원 서울의료원, 전국 지방의료원도 사정은 비슷했다. 이들 병원은 코로나 환자를 받기 위해 다른 환자는 다 내보냈다. 일부 외과 의사들은 수술 환자를 볼 수 없게 돼 병원을 떠났다. 이후 전담병원 지정이 해제됐지만 여전히 ‘코로나 병원’이라는 인식 때문에 환자는 예전의 절반도 돌아오지 않았다. 정부 지침에 따라 코로나 환자를 돌보는 데 모든 자원을 투입하고 총력을 기울인 결과가 붕괴 직전의 극심한 적자라니 참담한 일이다.<br><br>반면 서울대·세브란스·삼성서울·서울성모·서울아산병원은 실적이 좋아졌다. 2019년 의료이익 551억원이던 서울아산병원은 2022년 1690억원으로 대폭 증가했다. 정부가 지급한 코로나 손실보상금이 수익 개선에 큰 역할을 했다. 정부가 민간병원의 중증 환자 병상 확보를 위해 시설비 운영비 인건비 등 다양한 혜택을 제공했기 때문이다. 민간병원은 일반 기능을 유지하면서 코로나 중환자 병상을 일부 가동했기 때문에 수익이 날 수밖에 없는 구조였다.<br><br>정부는 올해 공공병원 적자 보전을 위해 국비 513억원을 배정했다. 하지만 최소 3500억원에 달하는 공공의료기관의 적자를 보전하기에는 턱없이 부족하다. 지역 필수의료의 공백이 발생하지 않으려면 공공병원을 살려야 한다. 언제 닥칠지 모르는 대규모 감염병 대응체계를 유지하기 위해서라도 공공의료기관에 대한 충분한 지원이 시급하다.","date":"2024-01-18T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340432&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중동 전역 번지는 전쟁… ‘위험해진 세계’ 방책 세워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820560515317_1705578965_0924340422.jpg\"></center><br>이틀 전 이란의 미사일 공격에 파키스탄이 18일 이란을 보복 공습한 것은 사실상 중동 전역으로 전쟁의 불길이 확산됐음을 의미한다. 대테러 명분이지만 이란이 인접국을 공격한 것은 미국에 대한 경고 성격이 짙다. 석 달 전 시작된 하마스·이스라엘 전쟁에서 이스라엘 지원에 나섰던 미국이 가장 두려워하고 경계한 시나리오가 ‘중동 다른 지역으로의 군사 충돌 확산’이었다. 이 최악의 시나리오가 결국 현실이 됐다.<br><br>이미 홍해에서도 군사 충돌이 격화하고 있다. 친이란·하마스 성향인 예멘의 후티 반군이 홍해를 항해하는 민간 선박을 공격하자 미군과 영국군이 대대적인 공습을 이어가고 있다. 이로 인해 해상 운임이 오르고 운송기간이 길어지는 등 세계 경제에 악영향을 주고 있다. 아직은 주요국의 경기 부진으로 유가가 급등하지 않고 있지만, 중동 불안이 길어지면 유가는 물론 각종 원자재가가 크게 오를 것이다. 인플레이션의 고삐를 잡았다고 안도해 온 각국 중앙은행이 다시 곤혹스러운 처지에 빠질 수 있다.<br><br>중동 리스크 현실화는 2차 대전 이후 세계의 경찰로 석유자원과 해상 운송로를 안정적으로 유지·보호해 온 미국의 힘과 영향력이 예전과 같지 않음을 상징한다. 미국 주도 전후 질서의 해체를 보여주는 단면이다. 미국으로선 그동안 주창해온 인권과 법치라는 핵심 ‘가치’가 가자지구에서 이스라엘군의 초강경 군사작전으로 민간인 피해가 급증하면서 정당성을 잃어가는 것도 뼈아프다. 조 바이든 미국 대통령은 이번 중동 위기의 불길을 잡지 못하면 오는 11월 재선 가능성은 더욱 멀어질 것이다.<br><br>단기적으로 정부는 경제에 미칠 영향 최소화에 주력해야 한다. 물류비와 에너지 가격 상승 등으로 물가 불안과 공급망 차질이 발생하지 않도록 꼼꼼히 챙겨야 한다. 비용 상승에 따른 기업 수익 악화에도 대비해야 한다. 중장기적으로는 미국의 힘과 역할이 예전같지 않은 ‘위험한 세계’에서 어떻게 무역로를 지키고 경제적 안정을 유지할 수 있을지 방책을 세워야 한다. 외교·국방·해양 등을 모두 아우르는 새 전략이 필요하다.","date":"2024-01-18T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340422&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 차별에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820580315324_1705579083_0924340339.jpg\"></center><br>차별은 모든 시대에 건강한 양심을 가진 모든 사람을 불편하게 만듭니다. 차별은 내가 타인과 다른 타인을 동등한 사람으로 존중하지 않고, 그들의 동일한 땀에 동등한 보상을 주지 않는 것입니다. 합당한 근거 없이 타인과 다른 타인을 구별하여 대우하는 것입니다. 그런데 그것은 차별의 현상이지 차별의 근원은 아닙니다. 성경에 따르면 차별의 근원은 타인과 다른 타인 사이의 차별이 아니라 타인과 자신 사이의 차별에 있습니다.<br><br>타인보다 자신을 더 사랑하고, 타인보다 자신을 더 소중하게 여기고, 타인의 유익보다 자신의 유익을 더 추구하는 것은 차별의 죄입니다. 타인의 행복과 기쁨과 만족보다 자신의 것들을 더 추구하는 것도 차별하는 것입니다. 타인과 다른 타인의 차별은 자신을 타인보다 더 사랑하는 차별에서 파생된 것입니다. 너보다 나를 더 위하는 차별 때문에 나에게 무익한 타인보다 나에게 유익한 타인을 편애하고, 나를 위하는 너보다 나를 더 위하는 다른 너를 더 편애하는 것입니다. 차별의 해결은 현상이 아니라 원인을 제거하는 것입니다.<br><br>성경이 제시하는 근원적인 차별의 해결책은 이웃을 나 자신처럼 사랑하는 것입니다. 그런데 너를 나처럼 사랑하는 것은 차별 해결의 하한선일 뿐이고, 상한선은 너를 나보다 더 사랑하는 것입니다. 이런 차별의 해법은 이미 태초부터 인간의 공동체에 주어진 것입니다. 자신과 타인의 관계에 부여된 인류 최고의 사회적인 질서는 아담의 입에서 나온 말입니다. “이는 내 뼈 중의 뼈요 살 중의 살이라.”(창 2:23) 타인과 자신은 차별로 분리될 수 없습니다. 뼈와 뼈 중의 뼈, 살과 살 중의 살을 분리하면 죽습니다. 태초의 사회, 태초의 공동체, 태초의 인류는 나와 너를 나누는 차별에서 완전히 자유로운 사랑의 모습을 가지고 있었습니다. 아담의 고백에 따르면 하와라는 이웃을 그는 자신처럼 사랑한 것이 아니라 자신보다 더 사랑한 것처럼 보입니다. 태초의 공동체는 타인보다 자신을 더 사랑하는 것이 아니라 자신보다 타인을 더 사랑하는 것이 본성에 부합했던 것입니다.<br><br>이러한 이웃 사랑은 인류를 조성하신 신의 뜻입니다. 그런데 안타까운 것은 아담과 하와가 비록 고백은 그렇게 했지만, 죄로 말미암아 그 고백을 행하지는 못했다는 것입니다. 그러나 둘째 아담이신 예수님은 타인을 위해 자신의 생명을 버리는 방식으로 나와 너의 차별을 제거하여 차별 없는 태초의 공동체를 회복하신 분입니다. 그런 예수님이 우리에게 명령을 주십니다. “내가 너희를 사랑한 것같이 너희도 서로 사랑하라.”(요 13:34) 예수님의 사랑은 우리가 관객처럼 보고 감탄하고 마는 관상용이 아니라 우리도 따라야 할 차별 금지의 본입니다.<br><br>이러한 성경의 가르침을 알고도 내 이웃을 나보다 더 사랑하는 무차별의 실천을 주저하는 분들이 많습니다. 그런 주저함의 배후에는 자신보다 타인을 더 사랑하면 손해를 본다는 의식이 깔려 있습니다. 그 의식이 차별하지 않으려는 실천의 발목을 잡습니다. 그러나 그렇게 사랑하면 손해가 아니라 오히려 유익을 얻습니다. 너를 나보다 더 사랑하는 것은 나의 자아를 넓히는 것입니다. 내가 많아지고 내가 넓어지고 내가 커지는 것입니다. 그런데 내가 너를 덜 사랑하면 너는 아직 내가 아닙니다. 내가 너를 더 사랑해야 너는 비로소 나입니다. 그래서 자아가 커지기 위해서는 자신에게 익숙하고 편안하던 존재의 국경선을 허물어야 하는 아픔이 있습니다. 그러나 그 아픔은 더 위대해진 자아를 관리하고 운영하는 데 필요한 성장의 비용일 뿐입니다.<br><br>우리 사회를 최고의 공동체로 만들고 우리 개개인이 인격의 거인과 위대한 인생이 되는 비결은 차별의 극복에 있습니다. 상식과는 달리 너를 나보다 더 사랑함에 있습니다.<br><br>한병수 (전주대 교수·선교신학대학원장)","date":"2024-01-18T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340339&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 다르면서 같은 공약… ‘여·야·정 저출생 협의체’ 만들어보라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0119/2024011820570315320_1705579023_0924340444.jpg\"></center><br>국민의힘과 더불어민주당이 18일 나란히 저출생 대책을 총선 공약으로 발표했다. 우연히 겹친 일정에 모처럼 정책 대결이 펼쳐졌고, 한동훈 비상대책위원장과 이재명 대표가 직접 나서며 양당 모두 큰 무게를 실었다. 국민의힘은 순차적으로 발표할 저출생 대책 시리즈의 첫 카드로 일·가정 양립을 꺼내든 반면, 민주당은 결혼·출산·양육을 망라한 종합대책을 내놓았다. 이런 구성은 저출생 문제를 바라보는 양당의 미묘한 시각 차이를 엿보게 했다.<br><br>여당은 ‘부모의 육아를 돕는다’에서 ‘부모의 일을 돕는다’로 정책의 시선을 넓히는 데 중점을 뒀다. 부모가 되면서 생기는 내 삶의 단절과 공백, 그에 따른 박탈감이 젊은 세대가 출산을 기피하는 큰 요인이라 봤고, 이날 발표한 정책도 일터를 바꾸는 데 집중됐다. 아빠 출산휴가 의무화, 육아기 유연근무 법제화, 육아휴직 업무대행 동료수당 신설, 가족 친화 중소기업 법인세 감면 등을 담았다.<br><br>야당은 출산 기피의 원인을 자산·소득 불평등에서 찾았다. 출산이 경제적 격차를 벌리는 요인이 돼선 안 된다며 파격적인 출산 인센티브를 꺼냈다. 아이를 둘 낳으면 24평, 셋이면 33평 임대주택을 제공하고, 모든 신혼부부에게 1억원을 대출해준 뒤 출생 자녀수에 따라 원리금을 차등 감면하고, 8~17세 자녀 1인당 월 20만원 양육수당을 지급하겠다고 했다.<br><br>출산에 대한 인식과 문화를 바꾸자는 여당 대책에선 과연 속도감 있게 진행될까 하는 걱정이, 경제적 지원으로 출산을 유도하자는 야당 대책에선 재원을 어떻게 마련할까 하는 우려가 앞서지만, 양당 공약은 “그래도 해봐야 한다”는 것이었다. 문화를 바꾸는 지난함과 막대한 재원의 버거움을 무릅쓰자 할 만큼 두 당은 이 문제의 절박함을 공유하고 있었다. 실제 공약도 겹치는 부분이 많았다. 나란히 총괄 부처(여당은 ‘인구부’, 야당은 ‘인구위기대응부’)를 신설하자 했고, 육아휴직을 신청 즉시 개시토록 한다는 등의 세부 내용이 똑같은 대목도 적지 않다.<br><br>문제의식과 위기의식과 일부 정책수단까지 일치한다면 여야가 이 거대한 문제에 맞서 함께 일하지 못할 이유는 없다. 당장 공통된 부분부터 입법 절차에 나설 수도 있고, 총선에서 여야 공동 공약을 도출해 사회적 논의를 앞당길 수도 있으며, 아예 여·야·정 저출생 협의체를 꾸려 입법과 행정이 유기적으로 결합된 컨트롤타워를 만들 수도 있을 것이다. 한국 사회의 가장 심각한 문제 앞에서 정책 대결을 넘어 정책 실현을 위한 정치가 살아나기를 기대한다.","date":"2024-01-18T19:01:32.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340444&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 바른 말과 막말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2023121321390467983_1702471144_0924340165.jpg\"></center><br>‘엄마, 아빠 미안해’. 얼핏 듣기엔 별것 아니지만 온라인 게임 세상에선 알고 보면 무시무시한 말이다. 치열한 게임에서 조금이라도 뒤처지거나 실수를 저지르는 유저에겐 상대 팀은 물론 같은 팀원조차 채팅창으로 부모를 들먹이며 막말하는 ‘패드립’(패륜 드립)이 쏟아지는데, 이런 저급한 문화를 풍자할 때 쓰인다. 그러니까 ‘제가 게임을 잘하지 못해서 엄마 아빠를 욕보이게 했어요. 죄송해요’라는 뜻 정도 되려나.<br><br>이 말은 올 초 게임사 넥슨의 온라인 슈팅 게임 ‘서든 어택’이 바른 말이 오가는 게임 문화를 선도하겠다며 선보인 캠페인 영상의 제목이기도 하다. 영상은 인터넷 최대 부작용 중 하나인 익명의 언어폭력을 유머러스하게 풀어내 화제를 모았다.<br><br>영상 속에서 아영은 PC방에서 게임을 제대로 못한다고 원훈에게 ‘너희 엄마 MBTI 검사하려고 병원 가심’ ‘너희 엄마 과일 겁나게 못 깎으심’이라며 비난한다. 그러자 진짜 원훈의 엄마가 예쁘게 깎은 과일을 들고 뿅! 하고 나타나더니 ‘평소 내 안부 많이 묻는다지? 덕분에 아줌마 아주 잘 지내고 있어’라고 따뜻하게 말한다. 원훈은 ‘님네 아버지 계산하기 싫어서 신발 끈 묶음’이라거나 ‘님네 아버지 휴대전화 오래돼 지문 인식 안 됨’이라고 쏘아붙이는데 이번엔 아영의 아빠가 홀연히 나타나더니 햄버거 사 먹으라고 5만원을 건넨다. 비록 휴대전화 패턴은 여러 번 풀지 못했는지 ‘17시간 뒤 열림’에 걸리긴 했지만.<br><br>원훈의 엄마와 아영의 아빠는 아이들에게 친절을 베푼 것도 모자라 아이들이 자신의 안부를 묻는다며 기특해한다. 그러자 원훈과 아영은 그동안 생각 없이 막말한 것을 후회하고 오열한다는 내용이다. 영상 댓글에는 “스킵 없이 다 본 광고는 오랜만이다”라거나 “나 자신을 돌아보게 됐다. 죄송한 마음이 든다”는 칭찬이 굴비 엮이듯 마구 달렸다.<br><br>서든 어택의 캠페인이 온라인 게임에서 바른 말의 소중함과 따스함을 환기했다면 힙합 세상에서도 바른 말로 우리의 귀를 녹여준 래퍼가 있다. ‘고등래퍼 2’에서 우승한 하온(본명 김하온)이다. 귀에 착착 꽂히는 가사 전달력과 속도감 넘치는 랩을 구사하면서도 긍정적인 가사와 특유의 밝은 에너지로 중년 아재마저 사로잡은 주인공이다. 욕설을 하지 않는 래퍼로도 유명했는데 그의 곡 ‘밋미앳더탑’을 들어보면 ‘쓸데없는 욕 좀 빼, X팔리게 하지 말고. 이 친구들 입에 비누 물려야겠어’라는 가사가 나온다. 하온의 바른 말은 그가 쓴 ‘가상 유서’에도 잘 드러나는데, 막말과 증오에 찌든 우리에게 감동마저 선사한다.<br><br>‘사람들이 삶 안에서 자유를 얻고 / 그 자유 안에서 서로를 사랑하고 용서하며 / 그로 인해 얻은 평화로 / 모두가 행복한 삶을 살기를 진심으로 기도하며 글을 마친다. // 나 이제 왔던 것처럼 돌아가며 발걸음엔 망설임이 없다. / 다음 생엔 울창한 숲의 이름 모를 나무로 태어나 / 평화로이 살다가 누군가의 유서가 되고 싶다. / 안녕 그리고 평화!’<br><br>선거철이 되자 정치권도 막말의 악습을 끊겠다고 나섰다. 국민의힘은 막말로 증오를 부추긴 공천 희망자에게 불이익을 주겠다고 했다. 한동훈 비상대책위원장은 극단적인 혐오 언행을 하는 이들은 당에 있을 자격이 없다고 공언했다. 민주당도 막말과 설화, 부적절한 언행을 엄격하게 검증해 공천 심사에 반영하겠다는 입장이다.<br><br>막말이 횡행하니 어느새 바른 말이 신기한 세상이 됐다. 부디 이번 총선에선 증오와 저주 대신 희망과 긍정의 말을 하는 후보가 뽑히길 기대한다. 아영의 아빠나 원훈의 엄마처럼, 혹은 명상으로 길어낸 긍정의 가사로 우리 가슴을 따스하게 데워준 래퍼처럼.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2024-01-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340165&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 산천어야 어딨니?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2024011720430613894_1705491786_0924340113.jpg\"></center><br>강원도 화천산천어 축제장에서 한 어린이가 얼음 구멍에 얼굴을 들이밀고 있습니다. 산천어를 찾는 아이의 동심은 코끝이 시린 추운 날씨도 아랑곳하지 않습니다. 산천어 축제에 와서 한 마리도 못 잡아가는 경우가 많습니다. 그래도 아이는 아마 어떤 세월에도 녹지 않을 부모와의 추억을 가지고 갈 것입니다.<br><br>사진·글=최현규 기자","date":"2024-01-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340113&code=11171369&sid1=col"}]