[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 문체부의 독점적 권한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122118530343593_1671616383_0924278954.jpg\"></center><br>강수진 국립발레단 단장 겸 예술감독은 내년 2월 2일 세 번째 임기(3년)를 마친다. 임기 만료까지 한 달 반도 안 남았지만, 강 단장이 네 번째 임기를 이어갈지 아니면 국립발레단과 작별할지 아무도 모른다. 국립발레단 단장 임명권을 가진 문화체육관광부의 발표가 아직 나오지 않았기 때문이다.<br><br>강 단장은 그래도 임기가 아직 남았지만, 박형식 국립오페라단 단장 겸 예술감독은 지난 9월 30일 임기가 끝난 상태에서 업무를 보고 있다. 이것도 2018년 단장 임기가 만료된 경우 후임자가 임명될 때까지 연장될 수 있도록 정관을 개정한 덕분이다.<br><br>이와 비교해 해외의 국립 예술기관(단체) 수장은 최소 취임 1년 전에 결정돼 기관 운영을 미리 익힘으로써 시행착오를 줄이고 연속성을 이어가는 시스템이 정착돼 있다. 실례로 강 단장이 30년간 활동한 독일 슈투트가르트 발레단의 사례를 보자. 현재 예술감독인 타마스 디트리히는 2018∼2019시즌에 취임했는데, 발레단이 속한 슈투트가르트 오페라극장 이사회와 존 노이마이어 함부르크 발레단 예술감독 등 외부 전문가들로 구성된 예술감독선정위원회로부터 2015년 7월 낙점받았다. 당시 예술감독선정위원회는 4년 임기의 예술감독 후보로 거론되던 20여명을 1년에 걸쳐 검증하는 과정을 거쳤다.<br><br>디트리히는 슈투트가르트 발레학교 출신인 데다 슈투트가르트 발레단의 수석 무용수, 발레 마스터, 부감독 등을 거친 만큼 누구보다 발레단을 잘 아는 인물이다. 그럼에도 불구하고 22년간 예술감독을 역임하고 물러나는 리드 앤더슨 밑에서 3년간 준비 기간을 가지도록 했다.<br><br>한국과 가까운 일본의 신국립극장 역시 4년 임기 예술감독의 선임이 2년 전에 결정된다. 극장 지도부와 외부 전문가들로 구성된 예술감독선정위원회는 기존 예술감독의 연임 여부를 결정하거나 차기 감독을 선정한다. 차기 감독이 결정될 경우 ‘예술참여’라는 직함으로 극장 업무에 공식적으로 참여한다. 영국 로열 발레단 수석무용수 출신으로 2020∼2021시즌 신국립극장 발레 부문 예술감독으로 취임한 요시다 미야코 역시 2018년 6월 차기 감독으로 선임돼 2년간 예술참여 자격으로 극장 시스템을 익혔다.<br><br>한국에선 정권교체 때마다 국립 예술기관 수장이 바뀌는 것도 문제다. 해외에서 국립 예술기관 수장이 이사회를 통해 결정되는 것과 달리 한국은 문체부가 임명권을 가지고 있다. 그나마 문체부가 자체적으로 결정할 땐 예술계 여론을 고려하지만, 정치권 입김이 강해지면서 그런 눈치조차 보지 않게 됐다. 근래 국립 예술기관 수장으로 이른바 ‘듣보잡’ 인사가 임명된 건 여야를 가리지 않고 정치인들이 예술계 지인들을 내려보냈기 때문이다. 이런 분위기에서 정치권에 줄을 서는 예술인들이 늘어난 것도 개탄할 만한 일이다.<br><br>전문성 없는 낙하산 인사를 막으려면 문체부의 예술단체 임원 임명권을 없애야 한다. 만약 문체부가 임명권을 놓을 수 없다면 적어도 공정성을 담보하기 위해 예술감독 선정 관련 추천위원회를 구성하고 그 명단을 공개하는 것이 필요해 보인다. 이렇게 함으로써 문체부는 정치권 입김에서 벗어날 수 있고, 국립 예술기관은 자율성과 독립성을 가질 수 있다.<br><br>문체부는 그동안 전문가들에게 추천받아 국립 예술기관 수장의 최종 후보로 2명을 선정한 뒤 장관이 결정한다고 말해왔다. 하지만 그 과정을 전혀 알 수 없다는 점에서 밀실 인사와 다름없다. 문체부의 독점적인 국립 예술단체 임원 임명권 제도를 고치지 않는 한 한국에서 예술은 정치로부터 결코 자유로울 수 없다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2022-12-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278954&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야 함께한 이태원 국조특위, 진상 규명에 집중하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122120380443709_1671622684_0924279050.jpg\"></center><br>국회 이태원 참사 국정조사특별위원회가 21일 첫 현장조사를 시작으로 본격적인 활동에 들어갔다. 지난달 24일 특위가 구성된 지 27일 만이다. 우상호 특위 위원장은 여야 위원들과 함께 서울 녹사평역 인근 시민분향소를 찾아 조문했다. 이어 참사 현장으로 이동해 현장조사 개시를 선언하고 “진상을 제대로 규명해 왜 이런 사고를 미연에 막지 못했는지 그리고 그 책임은 도대체 어디에 있는지 명확히 따지겠다”고 각오를 다졌다.<br><br>내년도 예산안 처리가 마무리되지 않았지만 전날 유가족들을 만난 국민의힘 지도부의 결단으로 소속 위원들이 복귀하면서 뒤늦게나마 특위가 완전체로 가동된 것은 다행이다. 하지만 활동 시한이 내년 1월 7일이어서 남은 시간이 많지 않다. 추가 현장조사와 16개 기관 보고에 이어 다음 달 초 3일간 청문회가 예정돼 있는데 진상을 밝히기에는 빡빡한 일정이다.  위원들이 막중한 책임감을 갖고 본연의 활동에 집중하지 않으면 소기의 목적을 달성하기 어려울 것이다.<br><br>국정조사가 정쟁의 장으로 변질돼 진상 규명과는 거리가 멀었던 적이 과거에 종종 있었는데 같은 상황이 벌어져서는 안 된다. 조사 기한이 정해져 있고 위원들의 권한이 제한돼 있어 여야가 협력하지 않으면 진상을 규명하고 재발 방지 대책의 단초를 마련하는 데 한계가 있을 수밖에 없다. 위원들은 소속 정당 일원이기에 앞서 국정 전반을 감시하는 권한과 책임을 위임받은 국회의원으로서 특위에 참여하고 있다는 사실을 잊지 말아야 한다. 야당 위원들은 섣부른 예단과 추측을 삼가고 객관적 사실에 근거해 진상을 밝히려는 자세를 보여줘야 한다. 여당 위원들도 진상 규명에 적극 협조해야 하는 건 물론이다. 정부의 책임을 축소하고 비호하면서 활동 시한까지 시간 끌기에 급급했다가는 여론의 역풍을 맞을 것이다. 국민과 유가족들이 지켜보고 있다는 걸 여야 모두 명심하길 바란다.","date":"2022-12-21T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279050&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노동개혁 필요하나 대화 없는 정부 일방 추진은 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122120380643711_1671622686_0924279026.jpg\"></center><br>정부·여당에 노동개혁 바람이 불고 있다. 윤석열 대통령은 20일 ‘청년과의 간담회’에서 “3대(노동 연금 교육) 개혁 중 가장 먼저 추진해야 할 것은 노동개혁”이라고 말했다. 국민의힘은 이날 ‘노조 깜깜이 회계 방지법’을 발의했다. 21일엔 정진석 국민의힘 비대위원장이 당내에서 “노동개혁을 뒷받침하기 위해 우리가 뭉치자”고 호소했다. 화물연대 파업에 대한 원칙 대응을 통해 대통령 지지율이 치솟자 “물 들어올 때 노 젓자”는 식으로 기세등등한 모습이다.<br><br>노동개혁의 당위성을 부정할 사람은 없다. 민주노총 등 일부 노동단체의 과격한 투쟁이 노동개혁 동력에 힘을 실어준 측면도 있다. 비노조원에게 위해를 가하고 건설 현장에서 조폭을 방불케 한 폭력과 업무 방해를 일삼은 행위는 국민의 반감을 불러 일으켰다. 불투명한 재정 운영 의혹도 낱낱이 밝혀야 한다. 하지만 현재 정부·여당의 분위기를 보면 ‘민주노총 때려잡기=노동개혁’으로 여기는 듯하다. 노동계 불법 행동은 단죄하되 노동개혁은 그것대로 노사, 국민과의 공감대를 이루며 진행하는 게 맞다. 21일 이채필 전 고용노동부 장관이 친윤계 모임에서 언급한 조언은 그래서 경청할 만하다.<br><br>이명박정부 때 입각한 이 전 장관은 “과거 정부 주도로 노동개혁을 일방 추진했다 실패한 경험이 있다”며 “노사 간 긴밀한 대화를 통해 논의하고, 이를 토대로 협의 과정을 추출하면서 전략적이고 치밀하게 진행할 때 (노동개혁은) 성공할 수 있다”고 말했다. 이명박·박근혜정부는 노동시장 유연성을 추구하다 노동계와 계속 부딪혔다. 특히 박근혜정부는 저성과자 일반해고 등을 일방적으로 추진하다 노사정 대타협이 파기되기도 했다. 이를 반면교사 삼으라는 것이다. 진보 인사가 아닌 보수 정부 장관 출신의 경험에서 우러난 조언은 소중히 여겨야 한다. 정부가 역점을 두는 근로시간·임금체계 개편, 노동시장 이중구조 개선 문제는 민주노총 조합원만이 아닌 일반 근로자의 삶에도 큰 영향을 미치는 사안들이다. 노조는 법과 원칙 수호의 대상일 뿐 아니라 개혁의 파트너이자 이해당사자다. 강공 및 일방 추진으로 개혁이 성공한 사례는 없음을 알아야 한다.","date":"2022-12-21T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279026&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 궁금해지는 군위의 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022111621340898656_1668602048_0924278986.jpg\"></center><br>1995년 지방자치제 전면 시행을 앞두고 정부는 역사적 배경과 생활권이 같은 시와 군을 통합했다. 역사적으로 같은 지역이고 생활권도 같지만 시와 군으로 분리된 행정구역 불일치로 인해 주민들 생활이 불편하고 군 지역 발전 역시 더디다는 명분에서였다. 정부는 당시 지자체 덩치를 키우기 위해 지자체 통합을 적극적으로 권유했다.<br><br>그해 3월 경기도 강화군과 옹진군, 김포군 검단면이 인천시로, 경북 달성군은 대구시로, 경남 양산군 일부 지역은 기장군으로 독립해 부산시로 각각 편입됐다. 도 경계를 넘는 지역 통합은 법으로 금지돼 있지만 국회에서 한시적으로 특별법을 제정했다.<br><br>농촌 지역을 구가 아닌 군으로 편입한 광역시들은 기업 유치 등 새로운 사업들을 통합된 군에 몰아줬다. 그 결과 많은 군에서 인구가 비약적으로 늘어나고, 지역 발전에 속도가 붙었다. 달성군은 대구시 편입 이후 테크노폴리스, 국가산업단지가 조성돼 많은 첨단기업과 연구원들이 들어섰다. 1995년 편입 당시 11만9000여명에 불과하던 인구는 계속 늘어났다. 20년 만인 2015년 19만2700여명으로 늘었고 현재는 26만명을 넘겼다. 기장군 역시 마찬가지다. 당시 도농통합이 상당 부분 긍정적 평가를 받는 이유다. 행정구역 개편은 1998년 전남 여수시 통합, 2010년 경남 창원시 통합, 2014년 충북 청주시 통합으로 이어졌다.<br><br>얼마 전 국회에서 경북 군위군의 대구시 편입을 담은 법안이 통과됐다. 법안 통과에 따라 경북 군위군은 내년 7월부터 대구시 군위군으로 명칭이 바뀐다. 군위를 품은 대구시는 전국의 특별시, 광역시 중 면적 기준으로 최대 도시가 된다. 기존 대구시 면적에 군위군을 더하면 서울 면적의 2.5배에 달한다. 인천이나 울산, 부산에 비해서도 크다.<br><br>계속 감소하던 대구의 인구도 크게 늘어난다. 군위군 인구 2만3000여명이 더해져 대구시 인구는 239만명가량 된다. 대구시는 규모가 커진 만큼 경제산업, 삶의 질, 도시공간 등 다양한 방면에서 성장을 위한 발판이 될 것으로 기대하고 있다.<br><br>지속적인 인구 감소로 소멸 위기에 닥친 군위군 역시 인구 증가는 물론 산업단지 조성 등 일자리 창출을 위한 전초기지가 될 것이라는 기대가 높다. 군위의 대구 편입은 대구·경북통합신공항 건설의 첫 관문이기도 하다. 현재 국회 국토교통위원회에 계류 중인 통합신공항특별법의 국회 통과도 탄력을 받을 것으로 보인다. 통합신공항이 들어서면 배후엔 공항신도시도 조성될 예정이다.<br><br>물론 장밋빛 미래만 있는 건 아니다. 대구시 예산 지출이 군위군으로 집중되고, 시설 투자 수요도 커지면서 대구의 재정 부담이 커지는 것은 해결해야 할 과제다. 군위 역시 재산세, 취등록세 등 조세 부담이 커지는 점을 감안해야 한다. 대구와 경북, 군위군 세 지자체의 철저한 대비가 필요한 부분이다.<br><br>그럼에도 군위군의 대구 편입이 주목받는 이유는 심각한 정주인구 감소로 소멸 위기에 떨고 있는 지자체들에 이 문제를 해소할 또 하나의 대안이 될 수 있기 때문이다. 중앙정부가 수십년간 수많은 정책을 시행하고, 막대한 재원을 쏟아부어도 해결되지 않아온 지방 소멸 위기의 해법 중 하나로 이 같은 통합 모델은 신중히 고려해 볼 만하다. 어찌 보면 이번 사례가 단순히 기초자치단체의 소속 바꾸기에 그치지 않고 수도권 초집중, 지방 소멸을 막는 한 방법이 될 수도 있겠다.<br><br>더욱이 이번 군위군의 대구 편입은 정부 정책으로 이뤄진 게 아니라 자치단체들이 필요에 따라 합의하고 실행한 매우 드문 사례다. 이제 자발적 행정체제 개편 실험은 시작됐다. 주민들의 삶의 질 등 여러 분야에서 군위의 미래가 어떻게 전개될지 궁금해진다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2022-12-21T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278986&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 적도를 지나는 5가지 방법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122118540343595_1671616443_0924278952.jpg\"></center><br>대한민국 해군 순항함에 편승해(11월 24일자 여의도포럼 칼럼, ‘사관생도 한 명 한 명이 모두 외교관이다’) 태평양 적도를 지나며 국가가 갖춰야 할 요건을 생각해본다. 유리면같이 청아하게 넘실거리는 적도의 파도와 너울을 보며 아른거리는 것은 오늘의 어수선한 한국 사회 현실이다.<br><br>적도는 지구의 허리띠다. 남극과 북극에서 같은 거리에 있으며 북반구와 남반구를 나누는 가상의 선이다. 적도는 북반구의 북동 무역풍과 남반구의 남동 무역풍이 엇갈리며 수렴하는 영역으로 무풍지대로 잘 알려져 있다. 대항해 시대를 열었던 범선은 바람의 힘으로 움직였기에 바람은 최고의 편(便)이자 최대의 적(敵)이었다. 범선들은 적도 부근 무풍지대에 들어가는 것을 가장 두려워했다. 역풍보다 못한 존재가 무풍이며, 거친 태풍보다 무서운 것이 무풍이다. 역풍이 불면 지그재그로 가서 움직이는 거라도 가능하고, 태풍이 닥쳐오면 무언가 할 수가 있지만 무풍지대에선 아무것도 할 수 없다. 범선을 움직일 수 있는 동력이 완전히 소멸된 것이다. 계절이 바뀌기를 무작정 기다리는 것 이외에 뾰족한 방법이 없었을 것이다.<br><br>요즘 한국 사회 상황을 한마디로 정리하면 두 극단이 만나 사회 동력을 완전히 소멸시키는 것이 아닌가 싶다. 국민은 이렇게까지 극단적으로 대립한 적이 있었는지를 묻는다. 한 발짝도 앞으로 못 나가는 형국이다. 도대체 여야 관계가 어디까지 가야 직성이 풀릴 것이냐고 걱정한다. 대립과 소멸의 종착지가 어떤 모습일지 불 보듯 훤하다. 피해는 고스란히 국민 몫으로 남는다. 가뜩이나 기존 사회발전을 추동했던 동력은 점점 그 힘을 잃어가고 있지만 그 자리를 채워줄 새로운 동력은 쉽게 찾아지지 않는 상황에서 소멸로 치닫는 오늘을 풀어내는 해법으로 무풍지대를 헤쳐나가려는 범선의 지혜를 상상해본다.<br><br>첫째, 위기 상황에서 최고의 방책은 역시 신뢰다. 무풍이 언제까지 진행될지 모르는 상황은 선원들의 인내심, 차분함, 절제력을 무한히 요청한다. 뜨겁게 내리쬐는 적도의 태양 아래에서 어려운 시간을 동요 없이 지탱케 하는 것은 서로에 대한 신뢰다. 아무리 어려운 상황이라 하더라도 적어도 우리는 대한민국이라는 한배를 탔다는 최소한의 신뢰를 갖는 것이 무엇보다 중요하다.<br><br>둘째, 좌표를 정확히 알아야 한다. 좌표를 모르면 지금의 위치도 모르며 어디로 헤쳐나가야 할지도 모른다. 항해에서는 천문항법 등을 바탕으로 좌표를 확인하며 하나의 방향을 끊임없이 견지하는 항상성을 확보해낸다. 오늘의 우리 위치와 지향점을 정확히 간파해야 한다. 세계 10대 경제대국이며 세계 최고 수준의 문화 소프트파워 국가임에도 불구하고 한국만큼 지속가능성 문제가 절박하게 제기되는 나라도 드물다. 지속가능을 위한 항법을 들고 있어야 한다.<br><br>셋째, 큰 조류를 읽어야 한다. 범선에서 기류를 읽어내는 것보다 더 중요한 것은 없었을 것이다. 기압이 바람을 만들고 이것이 파도와 너울을 만들어낸다. 국가 상황에 비유하면 기류란 큰 흐름, 시대정신에 해당한다. 시대정신이 정세를 만들고 이것이 정책과 전략을 연쇄적으로 만들어낸다. 시대정신이란 크게 아우르는 울타리이기에 이를 놓치고 지금의 소멸 상황을 풀어내기는 어렵다.<br><br>넷째, 튼튼한 배를 갖추고 있어야 한다. 주식, 부식과 같은 생필품을 충분히 가져야 한다. 그래야 무풍지대에서 오래 갇혀 있는 기간을 버틸 수 있다. 국가가 동원할 수 있는 경제 자원을 튼튼히 가져야 한다는 것이다. 경제적 여력을 충분히 갖추지 못했을 때 사회 갈등이 만들어내는 파열음이 몇 배로 커지는 것은 일도 아니다. 무풍이라고는 하지만 미세한 바람은 있기 마련이기에 이걸 이용하기 위해 화려한 돛을 정교하게 더 많이 달 수 있는 튼실한 배를 갖춰야 한다.<br><br>다섯째, 마음을 하나로 모아야 한다. 절박한 간절함을 모으는 일 같은 것 말이다. 범선의 시대에는 적도 통과를 기원하는 적도제를 했다. 적도제는 기능론적으로 해석하면 범선 내 통합을 도모하는 최적의 방법이다. 지금이야 적도제 같은 의식은 없지만 이렇게 읽어내야 한다. ‘지금의 상황은 매우 어렵습니다. 앞으로의 상황도 쉽지는 않을 것입니다. 그러나 우리는 반드시 여기를 헤쳐 나갈 것입니다. 모두 힘들지만 마음을 모아주세요. 그 책임을 무겁게 지고 솔선수범하겠습니다.’ 간절한 감성에 호소하는 겸허한 설득의 리더십이 범선 시대의 적도제가 아닌가 싶다.<br><br>박길성(고려대 명예교수·사회학)","date":"2022-12-21T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278952&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 아기들의 묘비 앞에서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022051121120894387_1652271128_0924278981.jpg\"></center><br>서울 마포구 양화진외국인선교사묘원에는 아기들의 묘비가 모여 있다. 묘원의 남서쪽 가장 낮은 자리, 연희전문을 설립한 언더우드 가족과 세브란스병원을 세운 에비슨 가족 묘역 인근이다. 무릎 높이의 자그마한 비석엔 ‘Infant’란 표기가 대부분이다. 정식 이름으로 불리기 전 태어나자마자 죽은 경우가 많다. 부모인 선교사를 따라 한국에 와서 태어났지만 열악한 위생과 건강 상태로 곧바로 천국으로 떠날 수밖에 없던 아이들, 순수한 영혼들이 묻힌 곳이다.<br><br>양화진외국인선교사묘원은 1890년 존 헤론 의료 선교사가 전염병 환자들을 돌보다가 내한 5년 만에 이질로 사망하면서 조성됐다. 이후엔 선교사의 아기들이 잇따라 묘원에 이름을 올린다. 1893년엔 RA 하디 선교사의 딸 마리가 태어난 지 하루 만에, 같은 해엔 WD 레이놀즈 선교사의 한 살 된 아들이, 1894년엔 윌리엄 M 베어드 선교사의 한 살 된 딸이, 역시 같은 해 CC 빈튼 선교사의 아들이 한 살 나이에 숨졌다. 선교 초창기인 1900년 말까지 양화진에 묻힌 17명 가운데 10명이 4세 이하 영유아였다.<br><br>선교사들에게 자녀들의 죽음은 견디기 힘든 시련이었다. 부모는 선교사로서 신앙적 결단에 의해 머나먼 조선 땅에 자의로 왔다고 하지만 아이들은 무엇 때문에 고난을 넘어 목숨까지 잃어야 했는가. 캐나다 토론토 의과대학 출신 선교사로 내한해 1903년 선교사연합사경회 회심 체험으로 원산 대부흥의 주역이 된 RA 하디 선교사는 1909년 여섯 번째 딸 마거릿을 잃고 시신을 양화진에 안장하며 앞서 1893년 죽은 언니 마리의 이름도 새겨 넣었다. “한 생명이 세상에 왔다 갔다”는 기록도 남겼다.<br><br>충북 선교의 개척자인 FS 밀러 선교사는 두 아들과 아내를 양화진에 묻었다. 1898년 첫아들이 출생 8개월 만에 사망했고, 1902년엔 둘째 아들이 역시 출생 하루 만에 숨을 거뒀다. 첫째에 이어 둘째 아들마저 잃고 충격을 받은 부인 역시 시름시름 앓다가 이듬해 6월 숨졌다. 38세의 젊은 나이였다.<br><br>당시 밀러 선교사를 두고 조선인들이 수군거렸다. ‘예수가 누구라고 조선까지 와서 이 고생인가. 차라리 미국으로 돌아가지. 당신이 믿는 하나님은 어디에 있는가.’ 이런 눈빛에 밀러 선교사는 1905년 자신이 작사한 찬송가 96장 ‘예수님은 누구신가’의 노랫말로 답했다. 프랑스의 근대 사상가 장 자크 루소가 작곡한 위풍당당 행진곡 ‘마을의 점쟁이’ 곡조에 가사를 붙인 찬양이다.<br><br>‘예수님은 누구신가/ 우는 자의 위로와/ 없는 자의 풍성이며/ 천한 자의 높음과/ 잡힌 자의 놓임 되고/ 우리 기쁨 되시네// 예수님은 누구신가/ 약한 자의 강함과/ 눈먼 자의 빛이시며/ 병든 자의 고침과/ 죽은 자의 부활 되고/ 우리 생명 되시네// 예수님은 누구신가/ 추한 자의 정함과/ 죽을 자의 생명이며/ 죄인들의 중보와/ 멸망자의 구원 되고/ 우리 평화 되시네.’<br><br>부모는 앞서간 자녀를 자신의 가슴에 묻는다는 말을 실감하는 요즘이다. 일어나서는 안 될 이태원 참사로 생때같은 자녀를 앞세우게 된 부모들이 국회를 찾아가 눈물과 울분을 터뜨리는 장면이 반복되고 있다. 국민의힘 소속 창원시의원은 유족들을 향해 ‘시체 팔이’를 주장하며 2차 가해를 진행했고, 여야는 이태원 참사 국정조사특별위원회 참여를 정치적 조건들로 연계하며 한때 진상 규명을 늦추기도 했다. 유족 대표들이 나서 “예산안 처리와 이상민 해임건의안이 이태원 국정조사와 무슨 관련이 있느냐”고 절규하던 목소리가 생생하다.<br><br>자녀를 가슴에 묻은 유족들조차 보듬지 못하면 그건 정치가 아니다. 백해무익한 싸움일 뿐이다. 하루빨리 유족들의 뜻대로 참사에 대한 명확한 진상 규명과 재발 방지책이 마련되기를 두 손 모아 기도해 본다.<br><br>우성규 미션탐사부 차장 mainport@kmib.co.kr","date":"2022-12-21T19:02:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278981&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 인공지능 캐즘을 뛰어넘으려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122120370343707_1671622623_0924278947.jpg\"></center><br>캐즘(chasm)이란 지질학에서 사용되는 용어로, 지각 변동으로 골이 깊고 넓어지면서 지각이 단절된 것을 의미한다. 최근엔 첨단 기술이 소수의 혁신적 성향 소비자들이 지배하는 초기 시장에서 일반인이 널리 사용하는 단계에 이르기 전 일시적으로 수요가 정체하거나 후퇴하는 현상을 가리켜 캐즘이라고 한다.<br><br>4차 산업혁명 시대에 인공지능(AI)은 다양한 분야에서 활용되고 있다. 마케팅 분야에서는 고객의 물품 구매 성향 기록을 학습해 물품 추천을 해주기도 하고, 음성인식 분야에선 정확도 향상을 위해 사람들의 어조와 발음 등을 학습하기도 한다. 이런 분야는 삶에 편의를 더해주는 부가적 기술이지만 인간 생명이나 안전 관련 분야에서 활용된다면 그 이야기는 달라진다. 예를 들면 의학 분야에서도 AI 활용에 대해 많은 연구가 진행되고 있다. 그러나 AI 오진 등으로 인한 책임을 물을 수 없기에 최종 진단은 의사가 직접 내리고 있다. 또한 자율주행 자동차도 많이 발전해 반자율주행이 상용화됐지만 완전 자율주행은 아직 넘어야 할 산이 많다. 혹시나 모를 교통사고에 대한 책임을 운전자가 아닌 자율주행 기술에 물을 수 없기 때문이다.<br><br>이렇게 AI가 다양하게 활용되고 있는 배경은 AI가 사람의 지능보다 뛰어나거나 동일한 것으로 착각하고 있어서다. 실제로 AI라는 것은 말 그대로 인간의 학습 능력, 추론 능력 등을 인공적으로 구현해 낸 컴퓨터 기술이다. 이는 사람보다 연산과 판단의 속도는 빠를지라도 판단 능력은 학습 데이터의 양과 종류에 따라 천차만별이며, 학습된 것 외의 정확도는 인간 지능을 뛰어넘을 수 없다.<br><br>그래서 AI가 인간의 생명과 안전 관련 분야에 활용되려면 ‘R&R’이라는 허들을 넘어야 할 것이다. R&R이란 Role and Responsibilities의 준말로 조직에서 구성원들이 수행해야 할 역할과 책임을 의미하는 비즈니스 용어다. AI의 사용 범위에 있어서도 사고에 대한 책임을 AI 기술개발 업체에 물을지, 최종 사용자에게 물을지에 대한 것이다. 이런 면에서 AI 상용화에는 캐즘이 존재한다. 실제로 미국 도로교통안전국에 따르면 2021년 7월부터 2022년 5월까지 자율주행 2단계 교통사고는 392건에 이르며, 사망도 6건이나 존재한다.<br><br>아직까지는 관련 법규나 제도가 보완되지 않는 한 AI 캐즘을 뛰어넘을 수 없는 상황이다. 특히 인간의 생명과 직접 관련 있는 의학기술 분야에 있어서는 의사가 놓칠 수 있는 부분들에 대해 보조 역할을 해주는 도구로 활용될 수는 있어도 주치의가 될 수는 없다. 또한 자율주행 자동차도 그 기술이 발전해 인간에게 도움을 줄 수는 있으나 차량 운행을 전적으로 맡길 수는 없다. AI에 의료기술을 전적으로 맡길 수 있는 날은 AI 기술의 정확도가 100%에 이르렀을 때, 완전 자율주행을 하려면 차도에는 차량만 있고 그 외 변수가 존재하지 않는다는 조건이 성립될 때 이뤄질 것이다.<br><br>김규석 한국폴리텍대학 데이터융합소프트웨어과 조교수","date":"2022-12-21T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278947&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정부의 내년 1%대 저성장 전망, 경제체질 개선 절실하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122120390343715_1671622743_0924279068.jpg\"></center><br>정부가 21일 새해 경제정책 방향을 발표하면서 경제성장률을 지난 6월 2.5%보다 훨씬 낮은 1.6%로 전망했다. 한국개발연구원(KDI)의 1.8%와 한국은행의 1.7%보다도 낮다. 통상 정부의 성장률 전망치가 정책 의지를 반영한 목표치로 인식되면서 장밋빛이 가미돼왔던 관례를 깬 것이다. 현 상황을 제대로 판단해야 올바른 미래 정책을 기대할 수 있다는 측면에서 신선해 보이기까지 하다.<br><br>내년 상반기 경제가 침체 경로를 밟을 거라는 건 글로벌 공급망 재편 충격과 우크라이나 전쟁 등 외생 변수에 따른 고물가를 잡는 과정에서 충분히 예견됐다. 우리 국민들 경제 인식도 금리 인상으로 경기 후퇴가 불가피하다는 한국은행 총재의 설명을 수긍할 만큼 성숙해 있다. 따라서 성장률 1%대라는 숫자에 과민반응을 보이기보다는 경기 연착륙을 위한 최적의 정책 조합을 모색할 때다. 그런 측면에서 정부가 내년도 재정을 상반기에 집중 배정한 것은 불가피하다. 한국전력의 부채 해소를 위한 전기요금 인상 등에 따른 충격이 큰 취약계층 지원 확대 등 민생을 보듬는 일에도 만전을 기해야 한다. 급한 불인 부동산시장 경착륙을 막기 위한 다주택 중과세·대출 규제 완화도 필요하다.<br><br>무엇보다 절실한 것은 중장기 성장 잠재력 확충이다. 우리가 초저성장 늪으로 빠지느냐, 아니면 경제 재도약을 통해 글로벌 중추 국가로 발전하느냐는 갈림길에 서 있기 때문이다. 정부는 이날 함께 발표한 신성장 4.0 전략을 통해 1인당 국민소득 5만 달러 시대를 열겠다고 포부를 밝혔다. 기업 투자를 유도해 성장 엔진을 예열하고 슬럼프에 빠진 수출 전선을 강화하는 데도 청신호가 될 수 있다. 그러나 세부 내용을 보면 구체성이 떨어진다. 넷제로 시티, 한국형 칸쿤 조성 등 타국 정책 베끼기와 기존 정책 반복 등을 통한 백화점식 나열로는 신성장 3.0에 머물 수밖에 없다. 더욱이 정부가 우주개발 등 미래 산업과 관련해 민간 역량이 부족하다는 이유를 들어 공공 주도를 강조하는 것은 윤석열정부의 민간 주도 성장 정책 기조와 배치되는 것 같아 실망스럽다.<br><br>아무리 좋은 정책도 구조적 문제를 해결하지 않고는 한계가 있을 수밖에 없다. 정부는 우리 경제의 역동성을 제약하는 저출산 고령화라는 인구 충격 해소를 위한 근본 방안을 내놓지 못하고 수박 겉핥기에 머문 건 아닌지 돌아봐야 한다. 특히 노동 연금 교육 등 3대 구조개혁도 구체적인 계획이 없이는 헛발질에 그칠 수 있음을 명심해야 한다.","date":"2022-12-21T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279068&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 정치 참 쉽게 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122018500542360_1671529805_0924278829.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">팬덤 정치에 매몰된 민주당에<br>실망한 지지자 등 돌렸는데<br><br>지지층 결집해 위기 넘기려는<br>윤석열 정권 안타까워<br><br>대통령 지지율 40% 넘었지만<br>치러야 할 대가가 너무 크다<br></div><br>“합리적이고 온화했던 사람이 국회의원이 되더니 극단적 발언을 쏟아내는 속내를 알 수 없었다. 터무니 없는 억지를 부린 날 잠들기 전 이불 속에서 얼마나 부끄러울지 생각했다. 그게 아니었다. 내가 잘못 생각했다. 팬덤이 원하는 말을 했을 뿐이었다.” 며칠 전 송년회에서 만난 한 친구의 말이다. 학생운동에 나름 열심이었고, 졸업 후 공무원이 돼 집 한 채 마련하고 자녀를 교육시킨 50대다. 정치를 화제로 꺼내지 않기로 약속한 모임에서 나온 규칙 위반성 발언이었다. 그런데 “좋아했던 민주당이 어쩌다 이렇게 됐냐”라고 말을 꺼내서 한번 들어보기로 했다. 개인의 정치적 취향을 밝힌, 대수롭지 않은 말을 계기로 오랜만에 진지하게 이야기를 나눴다.<br><br>그게 1980년대 대학을 함께 다닌 우리가 나눠 가진 정서였다. 고향이 YS와 DJ를 갈랐지만 큰 차이는 없었다. 정치의 잘잘못을 판단하는 기준의 중심에 민주화가 있었다. 민주주의는 늘 미완이었기에 가는 길이 다르지 않았다. 20대 때는 독재정권을 무너뜨리는 게 최선이었고, 30대에는 정권교체를 꼭 보고 싶었다. 40세가 넘어서는 정치 기득권자를 몰아내자는 데 동의했다. 그때부터 지지하는 정당은 갈렸다. 누구는 상도동·동교동을 대체할 386에 환호했고, 누구는 산업화 계승자들의 능력과 효용성에 주목했다. 중년의 가장으로 일에 파묻혀 살았지만 늘 비슷한 이야기를 했다. 바뀐 건 2019년 겨울이었다. 서초동·광화문 집회를 놓고 다투던 우리는 ‘조국’ 한마디에 1만원씩 내놓는 방법으로 정치 이야기를 봉인했다.<br><br>송년회에서 성향을 잠시 드러냈던 친구들은 헤어질 때 더는 정치 이야기를 안 하기로 약속했다. 지향점 없이 권력의 유무와 크기만 따지는 지금의 정치에서 어떤 의미도 찾을 수 없기 때문이었다. 혐오가 담긴 자극적인 말로 강성 지지자를 모으고, 프레임을 조작해 상대를 악마화하는 현실 정치는 아예 무시하자는 공감대가 생겼다. 조국 사태 이후 더불어민주당에 실망한 건 결국 그 때문이었다. 혹시나 했다가 다시 실망하는 게 반복되니 나라를 위해 열심히 일한다고 아무리 외쳐도 그냥 그러려니 하게 됐다. 또 어디에 먹을 게 생겨 저렇게 목청을 돋우지 싶었다. 생각해보면 “좋아했던 민주당”이라며 운을 뗐던 친구가 주목을 받은 건 “아직?”이라는 의아함 때문이었다.<br><br>이제 윤석열 정권에 실망할 차례다. 추석 이후 연말까지 여권은 가출한 토끼를 다시 집으로 불러오는 방법을 확실하게 보여줬다. 윤석열 대통령이 국민의힘에 입당해 선거를 치렀지만 정치적 빚이 없으니 굳이 진영 논리에 빠지지 않을지도 모른다는 기대가 있었던 건 사실이다. 순진한 생각이었다. 지지층만 바라보며 간다는 ‘집토끼 노선’은 지난 9월 유엔 총회에서의 비속어 논란 직후 수면 위로 떠올랐다. 윤핵관의 2선 후퇴 선언이 8월 31일이었으니 3주 만의 반전이었다. 윤 대통령의 지지율이 심각한 위기 수준으로 떨어지자 정치권에는 싸늘한 냉기가 돌았다. 검찰과 감사원의 움직임은 덩달아 빨라졌다. 박진 외교부 장관 해임건의안 국회 통과, 윤 대통령의 국회 시정연설 보이콧은 강경론자에게 힘을 실어줬다.<br><br>그러던 중 이태원 참사가 터졌다. 정권 차원의 위기는 곧바로 진영 강화로 귀결됐다. 윤 대통령이 관저에서 권성동·장제원·윤한홍·이철규 의원과 만찬을 한 것이 지난달 22일이었다. ‘총선까지 기존 지지자를 바라보며 강하게 간다. 중도층은 개혁의 성과로 품는다’는 노선이 정립된 건 그 무렵이었을 것이다. 그제 나온 여론조사에서 윤 대통령의 국정지지율이 6개월 만에 40% 선을 넘었으니 1단계 작전은 성공했다. 하지만 아직은 거기까지다. 최대 성과라고 홍보했던 도어스테핑은 중단됐고, 국회는 최악이다. 150명이 넘는 젊은이가 숨진 이태원 참사를 별거 아니라고 우긴다. 소통·공감 능력에 의문 부호가 자꾸 붙는다. 지지층을 모으려면 그들이 좋아할 말과 행동을 앞세워야 한다. 상황이 나빠질수록 강성 지지층을 향한다. 극단적이어도, 터무니없는 억지여도 상관없다. 하지만 치러야 할 대가가 너무 크다. 평범한 50대인 내 친구는 좋아했던 민주당을 더이상 지지하지 않겠다고 고백했다. 윤 대통령이 받은 48.56% 중에서 돌아오지 않을 산토끼는 얼마나 될까. 어차피 대안이 없으니 괜찮다고? 기표소에 들어가면 또 마음이 바뀔 것이라고? 정치 참 쉽게 한다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-12-20T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278829&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 미국은 전쟁 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122018521242362_1671529932_0924278770.jpg\"></center><br>“미국과 우리 동맹, 파트너가 부과한 강력한 기술 제한으로 러시아는 식기세척기 칩을 군사 장비에 사용해야 했다. 기술 수출통제 조치가 단순한 방어용 도구 이상이 될 수 있음을 보여줬다.”<br><br>제이크 설리번 미국 백악관 국가안보보좌관이 지난 9월 비영리재단 특수경쟁연구프로젝트(SCSP) 주최 ‘글로벌 신흥 기술 서밋’에서 한 연설은 조 바이든 행정부의 수출통제 조치의 의도와 활용법을 가장 적나라하게 드러낸 해설서로 꼽힌다. 설리번은 수출통제가 ‘견고하고, 지속가능하며, 포괄적인 방식’으로 구현되기만 한다면 미국의 ‘새로운 전략자산’이 될 수 있다고 말했다. 수출통제를 공격용 신무기로 활용한다는 것이다. 버락 오바마 행정부 때 수출통제 조치 얼개를 구상한 케빈 울프 전 차관보는 “냉전 종식 이후 미 고위 행정부 관리가 국가안보의 전략적 도구로 수출통제 조치를 이처럼 명확하게 확인한 건 처음”이라고 놀라워했다.<br><br>미국은 러시아를 상대로 실전 테스트를 마친 이 새로운 전략 자산을 중국을 대상으로 전개하고 있다. 14㎚(나노미터) 이하 시스템반도체 생산장비 등의 중국 수출을 사실상 금지하고, 양쯔메모리테크놀로지(YMTC) 등 주요 중국 반도체 기업을 블랙리스트에 올려 직접 제재 효과도 내고 있다. 대량살상무기(WMD)나 재래식 군사 장비에 직접 관련이 있는 영역 위주로 통제해 왔던 기존과는 전혀 다른 방식이다. 새 통제는 미국이 주도하는 일방적인 방식이고, 오로지 중국만을 대상으로 하고 있다. 개발·생산·공급망 전체에서 상업 품목을 대상으로 해서 이전과는 차원이 다르다.<br><br>“우리는 중국과 치열하게 경쟁할 것이지만 갈등을 추구하지 않는다”는 바이든 발언은 총만 내려놓고 한판 붙자는 말과 다름없다. 중국은 “노골적인 경제 강압이자 기술 분야의 왕따 전략”이라고 비판했다. 정확한 표현이지만, 그것이 미국이 의도한 바다.<br><br>중국의 기술 개발을 틀어막는 동안 미국은 자국 기술력 향상에 막대한 돈을 쏟아붓고 있다. 설리번은 “우리는 특정 핵심 기술에서 경쟁국에 ‘상대적’ 우위를 유지한다는 전제부터 재검토해야 한다”고 했다. 또 “몇 세대만 앞서 나가면 된다고 말해온 그동안의 접근 방식은 우리가 처한 전략적 환경에 맞지 않는다”며 “고급 로직과 메모리칩 기술 특성을 고려할 때 우리는 가능한 한 많은 리드를 유지해야 한다”고 말했다. 중국이 감히 따라잡을 수 없을 만큼 기술 우위를 만들겠다는 것이다. 적의 기술력 확보를 저지하고 자신은 아무도 넘보지 못할 수준이 되겠다는 것, 그것이 이번 조치의 핵심이다.<br><br>최근 만난 미 전현직 당국자나 정치인 중 이런 조치를 비판하는 사람은 본 적이 없다. 당장 매출 감소가 불가피한 기업들이 볼멘소리를 낼 뿐 여야 할 것 없이 공감하고 있다. 공화당 일각에선 경제 디커플링도 필요하다는 과격한 주장까지 나온다. 첨단 기술력 확보는 이제 국가의 생존 문제라는 공감대가 탄탄히 형성돼 있다는 의미다. 자국 이익 우선주의를 노골적으로 드러낸 것은 동맹 전략에 해가 될 것이라는 비판은 전쟁 중인 미국에 한가한 소리다.<br><br>미·중이 적당한 선에서 갈등을 봉합할 가능성은 희박하다. 미국은 비슷한 기술력을 지닌 일본과 네덜란드까지 동참시켜 자신과 같은 통제 조치를 발표토록 유도했다. 첨단 반도체 분야를 전구(戰區)로 연합군을 형성 중이다. 설리번은 얼마 전 “반도체 기술 문제에 깊은 이해가 있는 국가를 비롯해 동맹·파트너와 우리의 맞춤형 제한 조치 이유와 내용 등을 협의하고 있다”고 말했다. 첨단 반도체 기술 경쟁력이 미국의 동맹 전략 우선순위라는 말로 들린다. 한국은 준비가 돼 있는지 궁금하다.<br><br>전웅빈 워싱턴특파원 imung@kmib.co.kr","date":"2022-12-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278770&code=11171225&sid1=col"}]