[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"테슬라 3분기 매출 ‘어닝 미스’…주가 4% 하락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102008561369524_1666223774_0017586051.jpg\"></center><br><br>테슬라의 3분기 매출이 시장 예상치를 밑도는 ‘어닝 미스’를 기록했다. 테슬라의 실적 발표 이후 테슬라 주가는 4%나 하락했다. 다만 순이익은 늘었다.<br><br>테슬라는 19일(현지시간) 3분기 매출이 214억5000만 달러(약 30조7600억원)를 기록했다고 발표했다. 이는 금융정보업체 레피니티브가 집계한 월가 예상치(219억6000만 달러)를 밑도는 수치다.<br><br>로이터 통신은 물류 문제 때문에 테슬라의 3분기 차량 인도 대수가 예상보다 적게 나왔고 매출도 전망치를 하회했다고 전했다. 지난 2일 미리 공개된 테슬라의 3분기 차량 인도 실적(34만3830대)은 금융정보업체 팩트세트가 집계한 시장 예상치(37만1000대)에 못 미쳤다.<br><br>테슬라는 전기차 생산과 배송의 병목 현상, 강달러가 매출에 영향을 미쳤다고 밝혔다. 일각에선 테슬라 전기차에 대한 시장 수요가 둔화한 것 아니냐는 관측도 제기됐다고 로이터 통신은 전했다. 주식시장은 테슬라의 매출 ‘어닝 미스’에 예민한 반응을 보였다. 이날 테슬라 주가는 시간외거래에서 4% 넘게 하락했다.<br><br>그러나 순이익은 1년 전과 비교해 2배 증가했다. 7∼9월 순익은 33억 달러(4조7000여억 원)로, 작년 동기(16억2000만 달러)와 비교해 103% 늘었다. 벤처캐피털 루프 벤처스의 진 먼스터 매니징파트너는 “테슬라는 전형적으로 예측치를 능가하는 회사인데 매출이 예상을 하회하자 사람들이 약간 놀랐다”고 진단했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-10-19T23:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017586051&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“때리고 또 때리면”… 불매운동 ‘회의론’에 ‘장기전’ 맞불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102008185969508_1666221539_0017585983.png\"></center><br>SPC 계열 제빵공장에서 20대 여성 노동자가 끼임 사고로 사망한 뒤로 온라인상에서 불매운동이 확산하고 있다. 일각에서는 ‘불매운동 해봤자 본사에는 효과 없다’ ‘오히려 가맹점 피해가 우려된다’는 회의론이 나온다. 이에 불매운동을 주장하는 여론층에서는 점차 매출이 줄어들었던 ‘남양유업’ 사례를 들며 “불매운동은 장기전”이라는 반론이 제기되고 있다.<br><br>19일 트위터 페이스북 등 SNS에서는 ‘불매운동’을 키워드로 누리꾼들 사이에서 갑론을박이 벌어졌다. “노동자의 피 묻은 빵을 먹을 수 없다”며 ‘SPC 불매’를 선언하는 움직임이 나타나자 “이번 사고와 무관한 가맹점주들이 원치 않는 피해를 입을 수 있다”는 등의 지적이 나왔고, 이에 대한 재반론이 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101814031567085_1666069396_0017585983.jpg\"></center><br>‘불매운동’ 회의론은 SPC가 베이커리 디저트 음료 등 다양한 분야에 걸쳐 수십 개 브랜드를 거느리고 있다는 데서 비롯된 우려다. 사실상 SPC가 시장을 지배하고 있기 때문에 현실적으로 불매운동이 어렵다는 지적이다. 앞서 SNS에서는 SPC가 운영하는 계열사 브랜드를 정리한 목록이 확산됐다. SPC는 파리바게뜨, 배스킨라빈스, 던킨도너츠, 샤니, 삼립식품 등 베이커리·디저트 브랜드부터 쉐이크쉑, 파스쿠찌 등 외식과 커피 브랜드 등까지 계열사 산하 브랜드를 갖고 있다.<br><br>누리꾼들 사이에서는 “SPC같이 지배력이 큰 업체를 대상으로 한 불매운동은 효과가 없다. 결국 프랜차이즈 자영업자들만 손해를 보게 된다”는 주장이 나왔다. 불매운동 대신 SPC 본사에 대한 법적 규제와 기업의 사회적 책임에 대한 입법 강화 등의 정교한 접근방식이 필요하다는 취지였다.<br><br>이에 불매운동을 주장하는 누리꾼들 사이에서는 “불매운동은 어차피 길게 봐야 한다”는 재반론이 나왔다. 이들의 논리는 ‘당장 다 문을 닫게 만들자는 게 아니라 매출이 점차 줄게 만들어 본사 측이 정신을 차리게 만들자’는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102008253569513_1666221935_0017585983.png\"></center><br>한 트위터 이용자는 19일 “불매운동은 장기전”이라며 “누가 사주거나 정말 먹고 싶거나 아무리 봐도 대체재가 안 보이면 그냥 드세요. 하지만 그냥 꾸준히 하면, 몇백 원 더 비싸도 그거 말고 다른 걸 사 먹으면 언젠간 효과가 나타난다”고 주장했다. 이 이용자는 201년 대리점 갑질 사태 등으로 불매운동 대상이 됐던 남양유업이 매출이 해가 갈수록 감소하다 결국 적자의 수렁에 빠지게 된 사례를 근거로 들었다. 해당 트윗은 20일 오전 8시 기준 2만6000번 넘게 리트윗됐다.<br><br>다른 누리꾼들도 “불매운동의 마음가짐을 ‘이건 안 사야지’로 잡으면 힘들다. ‘타사 제품 중에서 골라야지’로 잡아야 한다” “100개 팔리다 90개로 줄어도 긴장하게 되는 게 장사다. 판매량이 0개가 되는 게 아니면 의미 없다고 생각할 필요가 없다”고 불매운동을 위해서는 장기적인 관점이 필요하다고 거들었다. 일부 누리꾼들은 “SPC를 규탄하는 점주가 있다면 이용하겠다”고 주장했다.<br><br>이번 논란은 지난 15일 경기도 평택의 한 SPC 계열 제빵공장에서 20대 여성 노동자가 샌드위치 소스 혼합기에 끼여 숨지는 사고가 발생하면서 불거졌다. 공장 측이 다음 날에도 사고 현장을 흰 천으로 가려놓고 직원들에게 작업을 계속하도록 지시한 사실이 알려지면서 공분이 커졌다.<br><br>당시 공장 측 입장은 혼합기 9개 중 안전장치가 없는 7대에만 작업중지 명령을 내렸기 때문에 다른 기계로 작업을 했다는 것이었다. 이에 SNS에서는 “사람을 갈아 넣고 만든 빵을 어떻게 먹느냐”며 SPC 불매 운동 조짐이 확산됐다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-19T23:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585983&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘시한부’ 건보 재정 건전화, 국고지원 확대가 답일까 [스토리텔링경제]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2021082715495425312_1630046994_0017585308.jpg\"></center><br>건강보험 재정은 국민연금 만큼이나 시급한 개혁 대상으로 꼽힌다. 건보 재정은 일찍이 ‘시한부’ 판정을 받은 상황이다. 20일 ‘2020~2060년 건보 장기 재정 전망’에 따르면, 건보 적립금은 2029년에 전액 소진되고 2040년에는 누적 적자가 678조원에 이를 것으로 전망된다. 2050년에는 2518조원, 2060년에는 5765조원으로 누적 적자가 급증한다.<br><br>건보 재정이 급격히 악화하는 이유는 저출산 고령화 때문이다. 한국은 2025년 고령인구가 20%를 넘는 초고령사회에 진입할 것으로 전망된다. 건보료를 내는 사람은 줄어드는데 보험금을 타가는 노인 비중은 늘어나는 구조가 점점 심화될 것이 불가피하다. 문재인정부에서 시행된 보장성 강화 정책도 건보 재정을 악화시킨 이유 중 하나로 꼽힌다.<br><br>문제는 건보 재정 건전화의 ‘방향성’이다. 건보 재정 건전화에 대한 공감대는 있지만, 아직 구체적인 방법론에 대해서는 의견이 엇갈린다. 일각에서는 건보 재정에 대한 외부 통제 강화 등 근본적 개혁이 필요하다는 주장이 나온다. 다만 건보를 기금화할 경우 보험재정 운용 주체가 모호해지고, 제도 운영의 경직성이 커진다는 점을 우려하는 목소리도 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘국고지원 늘리기’ 에만 꽂힌 정치권<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2021020814035450638_1612760634_0017585308.jpg\"></center><br>최근 건보 재정 관련 논의는 올해 말 일몰이 예정된 국고 지원을 어떻게 할 것인가에 주로 맞춰져 있다. 현행법상 건보 국고지원은 일정 기간이 지나면 자동으로 효력이 사라지는 일몰제로 운영되고 있다. 2007년부터 5년 일몰제로 운영됐고, 세 차례에 걸쳐 연장됐다.<br><br>일몰제 폐지 주장의 근거는 국민건강을 책임지는 것이 국가 책무인 만큼, 영구적으로 건보에 국고지원이 이뤄질 수 있도록 제도화해야 한다는 것이다. 이미 21대 국회에는 국고지원 일몰 규정을 삭제하고 지원 규모를 지금보다 늘리는 내용의 국민건강보험법 개정안이 5건 발의돼있다. 이와 관련해 건강보험공단도 해당 법 개정을 지원하겠다는 입장을 밝혔다.<br><br>그러나 가파르게 악화하는 건보 재정을 언제까지 국고지원으로 충당할 수 있을지에 대한 회의적인 시각도 적지 않다. 국회 등에 따르면 정부 지원금이 첫 도입된 2007년부터 지난해까지 15년간 누적된 정부 지원금 규모는 약 94조5000억원으로 파악된다. 향후에 건보 재정이 빠르게 악화되고, 투입되는 지원금이 천문학적으로 늘어날 시 국가 전체 재정 건전성 전체 문제로 확전될 가능성도 배제할 수 없다.<br><br>정치권에서는 국고지원 확대 근거로 선진국 사례를 든다. 국회 보건복지위원회 야당 간사인 강훈식 더불어민주당 의원은 “우리는 전체 재정의 20%도 국민 건강을 위해 국가가 부담하지 않는다”며 “일본은 40%를 국가가 부담하고 프랑스도 그렇다”고 최근 국정감사에서 언급했다. 다만 이는 엄밀하게 보면 사실과 다르다. 조세재정연구원의 ‘건보 재정 중장기 운영방향 연구’에 따르면, 국고지원 비율이 한국보다 높은 프랑스·대만·일본은 건보 재정 지원 구조나 범위가 각각 달라 단순 비교가 어렵다.<br><br>가령 국고지원 비율이 57% 수준으로 알려진 프랑스는 재원을 사회보장부담금과 목적세 등으로 조달한다. 또 지원 범위에 공무원·교원 부담금, 의료급여 등 저소득층 지원제도가 국고지원 규모에 모두 포함된다. 조세연은 “재정지원구조가 우리와 유사한 독일은 국고지원 수준이 6%로 낮고, 국고로는 출산급여·상병수당 등 보험급여 이외만 지원 가능하다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">외부 통제 강화 목소리 힘 얻을까<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022092820215648704_1664364116_0017585308.jpg\"></center><br>오히려 건보 재정의 개혁 방안으로 힘을 얻고 있는 것은 기금화 등 외부 통제를 강화하는 것이다. 이와 관련해 국민건강보험기금을 설치하고 보건복지부 장관이 관리·운영하도록 하는 국민건강보험법 개정안도 국회에 발의돼 있다.<br><br>건보 기금화는 어제 오늘 나온 이야기는 아니다. 2004년부터 건보 재정이 국회 통제를 받지 않고 있어 국회 예산 심의 권한을 제약하고 있다는 지적이 꾸준히 있어 왔다. 기금은 특정한 분야의 사업에 대해 지속적으로 안정적인 자금이 필요한 경우 예산과 별도로 정부가 직접 자금을 조성해 운용하거나 민간이 조성해 운용하는 자금에 출연하는 것을 말한다.<br><br>건보는 다른 사회 보험성 기금과 달리 건보공단의 일반회계로 운영되며, 정부 지원금을 제외하고는 예결산에 대한 외부 통제를 받지 않고 있다. 실제 건보·노인장기요양보험을 제외한 6개 사회보험(국민연금·공무원연금·군인연금·사학연금·고용보험·산재보험)은 모두 국가재정에 포함돼 기금으로 운영되며, 기금운용계획이나 결산에서 국회의 심의·의결을 거치는 방식으로 통제를 받는다.<br><br>앞서 20대 국회 복지위 전문위원실은 “건보는 건보공단 자체 재정으로 관리되고 있어 재정건전성에 대한 국가의 최종적인 책임 구조가 명확하지 않다”며 “건보 재정에 대한 민주적 통제를 강화하고, 재정을 효율적으로 운영하기 위해 건보 재정을 기금화해 국가재정에 편입하는 방안을 고려할 필요가 있다”고 지적했다.<br><br>감사원도 지난 7월 ‘건보 재정관리 실태’ 감사보고서에서 “건보가 국민 보건 향상이라는 제 역할을 다하려면 무엇보다 재정고갈의 위험에서 벗어나 안정적인 상태가 돼야 한다”며 “건보 재정의 지속가능한 운용을 위해서는 기금화 등 방식을 통해 현재의 건보 의사결정 구조를 개선하고 투명성을 높여야 한다”고 짚었다.<br><br>하지만 반대 목소리도 만만치 않다. 일단 국회 심의·의결 과정에서 의료계나 시민단체 등 이익단체 영향을 받을 수 있다는 의견이 있다. 지금도 매년 수가 협상과 보험료율 결정을 할 때마다 난항을 겪는데, 관련 의사결정이 훨씬 지지부진해질 가능성이 크다는 것이다. 건보 재정 운영 특성상 기금화가 부적합하다는 의견도 있다. 건보는 매년 수지균형을 목표로 하는 단기보험으로 신축적으로 운영돼야 할 필요성이 높다. 그런데 기금화되면 정부의 일반회계에 준하는 절차를 거쳐야 하기 때문에 훨씬 경직성을 띄게 될 것이라는 관측이다. 복지부는 이와 관련해 코로나19 등 재난 상황 시 국민 의료 수요에 적절하게 대응하지 못할 것이라 우려한다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2022-10-19T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585308&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“‘테라’ 권도형, 싱가포르 떠나…두바이 거쳐 제3국으로”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004443769450_1666208677_0017585541.jpg\"></center><br>가상화폐 ‘테라·루나’ 폭락 사태에 대한 검찰 수사가 5개월째 이어지고 있는 가운데 권도형 테라폼랩스 대표가 기존에 머물던 싱가포르를 떠나 제3국으로 이동한 것으로 알려졌다.<br><br>경찰과 법조계에 따르면 권 대표는 지난달 7일 싱가포르에서 출국해 두바이 공항에 도착한 것으로 확인됐다고 19일 KBS가 보도했다. 그러나 두바이 현지로 입국한 기록은 없었다. 두바이를 경유해 제3국으로 이동했을 것이라는 분석이 나온다.<br><br>검찰은 권 대표가 추적에 혼선을 줄 목적으로 거점 공항인 두바이를 택한 것으로 보고 있다. 권 대표는 전날 공개된 팟캐스트 ‘언체인드’ 인터뷰에서 “(내가) 어디 살고 있는지 공개하고 싶지 않은 이유는 폭락 이후 개인적인 안전이 위협받아왔기 때문”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004445469451_1666208694_0017585541.jpg\"></center><br>수사당국은 권 대표의 제3국행을 염두에 두고 인접 국가에 소재 파악을 요청한 것으로 전해졌다.<br><br>검찰은 지난 5월 루나·테라 투자자들의 고소장을 접수하고 수사에 착수해 권 대표의 신병 확보에 나섰다. 지난달 인터폴(국제형사경찰기구)에 공조 수사를 요청해 권 대표에 대한 적색 수배가 내려진 상태다.<br><br>권 대표의 여권 무효화 절차도 진행 중이다. 외교부는 지난 5일 권 대표에 대해 ‘여권반납 명령 통지 송달 불능’ 공시를 게재했다. 여권법 13조는 공시 날짜로부터 14일 이내 여권을 반납하지 않으면 그 효력이 상실된다고 규정하고 있다. 여권이 무효화되면 권 대표는 불법체류자 신분으로 전환된다.<br><br>검찰은 권 대표의 해외 체류로 소재가 파악되지 않자 사건에 대한 공소시효를 정지시켰다. 형사소송법에 따르면 형사 처분을 피할 목적으로 해외 도피할 경우 시효를 정지시킬 수 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-19T19:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585541&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“강남 재건축 물꼬 텄다는 상징적 의미”… 매수심리 악화에 영향 제한적 평가도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102000170969406_1666192629_0924269263.jpg\"></center><br>은마아파트는 서울 강남 재건축 규제의 상징이다. 1998년 재건축이 추진된 이후 20년 넘게 재건축 사업에서 좌절을 겪었다. 은마아파트가 2072년이 돼야 재건축될 것이란 풍자 이미지가 떠돌 정도였다.<br><br>은마아파트는 현 정부 들어 서울 송파구 잠실주공 5단지, 영등포 공작아파트와 함께 재건축 활성화의 상징으로 거듭났다. 은마아파트를 포함해 세 단지 모두 정비계획안이 가결되면서 재건축 업계 전반에 긍정적인 신호를 줄 것이란 전망이 나오는 이유다. 다만 업계에서는 부동산 시장 전반의 분위기가 워낙 얼어붙어 시장에 미치는 파급력은 크지 않을 것으로 내다봤다.<br><br>19일 업계에 따르면 은마아파트 정비계획안 가결은 일단 재건축 시장에 긍정적인 신호를 줄 것으로 예상된다. 고종완 한국자산관리연구원은 “정부의 재건축 활성화 대책의 대표적인 단지가 강남 재건축의 물꼬를 텄다는 상징적인 의미가 크다”고 평가했다.<br><br>정부의 재건축 활성화 방침에도 탄력이 붙게 됐다. 정부는 이미 1기 신도시 재건축 규제 완화를 공언한 바 있다. 하지만 기대와 달리 규제 완화에 시간이 오래 걸리면서 신뢰를 잃었다. 그런데 강남에서 오랜 세월 반복해온 실패를 딛고 성공 사례를 쌓았다는 데 의미가 있다.<br><br>게다가 금리 상승이 장기간 이어져 집값 안정이 예상되는 상황일수록 공급 확대를 위해 재건축을 활성화해야 한다는 당위성도 커지고 있다. 고준석 제이에듀투자자문 대표는 “은마아파트 재건축 소식이 서울 목동이나 상계동 등 주거환경 개선이 시급한 지역의 재건축 사업을 촉진할 수 있다”면서 “금리가 집값을 통제하고 있는 지금 정비사업을 추진해야 금리가 떨어진 상황에 대비할 수 있다”고 말했다.<br><br>주택시장 전반에 끼치는 영향은 제한적일 것이란 전망이 많다. 그동안 재건축 규제 완화에 대한 반발이 컸던 건 ‘건드리기만 하면 뛰는’ 집값 때문이었다. 하지만 최근엔 금리 인상이 어지간한 호재와 악재를 모두 빨아들이고 있다. 은마아파트 재건축 계획안 통과도 큰 변수가 되진 않을 것이란 진단이 지배적이다.<br><br>은마아파트 재건축과 관련된 언급이 있을 때마다 재건축 아파트 가격 변동 우려가 컸다. 현재 분위기에서는 이 또한 걱정할 단계는 아니라는 얘기가 나온다. 고 원장은 “시장의 흐름을 바꿀 정도로 재건축 가격이 반등하진 않을 것으로 보인다”면서 “시장의 흐름이 상승에서 하락으로 전환했고 매수심리가 극도로 악화한 상태라 하방경직성을 저지하는 정도에 그칠 것”이라고 내다봤다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2022-10-19T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269263&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"남궁훈 카카오 대표 사퇴…“피해 본 모든 이용자에게 보상”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921410469272_1666183264_0924269207.jpg\"></center><br>카카오가 대대적인 시스템 쇄신을 예고하고 나섰다. 국민 대다수가 쓰는 ‘공공성’을 띤 서비스를 제공하는 만큼 사회적 책임을 강화하는 데 역량을 집중한다. 지난 3월 ‘구원투수’로 등판한 남궁훈 카카오 각자대표는 ‘먹통 사태’의 책임을 지고 전격 사퇴했다. 카카오는 피해자 보상안을 신속하게 마련할 계획이다. 서비스 장애로 피해를 본 모든 이용자에게 보상하겠다고 했다.<br><br>카카오는 19일 경기도 성남시 판교 카카오아지트에서 기자회견을 갖고 “공공서비스의 책무를 다하지 못했다”며 대국민 사과를 했다. 지난 15일 SK C&C 데이터센터 화재로 ‘먹통 사태’가 불거진 지 나흘 만이다. 남궁 대표는 “이번 일을 계기로 카카오 전체의 시스템을 점검하고 쇄신하겠다”며 머리를 숙였다. 홍은택 대표도 “카카오톡은 이제 국민 대다수가 쓰기 때문에 공공성을 띠는 서비스다. 그에 부합하는 책무에 소홀한 점이 없도록 하겠다”고 거듭 사과했다.<br><br>남궁 대표는 대표직을 내려놓았다. 지난 3월 카카오 단독대표로 취임한 지 7개월, 홍 대표와 각자대표 체제로 바뀐 지 3개월 만이다. 카카오와 상장 계열사의 주가 폭락 등의 위기 상황에서 ‘신뢰 회복’ ‘혁신’이라는 과제를 끝내지 못하고 물러나게 됐다. 그는 “어느 때보다 참담한 심정이며 막중한 책임을 통감한다. 비상대책위원회 재난대책소위원회를 맡아 부족한 부분을 채워나가는 일에만 전념하겠다”고 말했다.<br><br>카카오는 이번 사태의 1차 원인으로 데이터센터 화재를 거론하면서도, 사후 대처 미흡으로 피해가 커졌다는 점을 인정했다. 홍 대표는 “서비스의 주요 데이터와 서비스 응용프로그램에 대한 이중화 조치에 문제가 없었지만, 개발자들의 주요 작업 및 운영 도구를 이원화하지 않아 장애 복구까지 상당한 시간이 걸렸다”고 설명했다. 서버 자동화 배포 시스템이 작동하지 않았고, 3만2000대의 서버를 일일이 수동으로 재가동하면서 복구가 늦어졌다는 것이다.<br><br>또한 사전에 재난 대응훈련을 제대로 하지 않으면서 사후 대처에 부실을 노출했다. 카카오는 연말연시 트래픽이 폭증하면서 서버가 마비되는 상황을 가정해 긴급 복구하는 방식의 훈련을 수시로 했다고 한다. 다만 데이터센터 전체가 ‘셧다운’에 들어가는 상황을 고려하지 않았다. 홍 대표는 “평소 장애가 나면 20분 안에 복구하는 걸 목표로 하지만, 데이터센터가 셧다운 되는 상황을 상정하지 않았었다. 판단 오류였다”고 했다.<br><br>카카오는 2개월 안에 운영 도구 이원화를 완료해 유사 사고를 막을 수 있는 환경을 구축한다. 장애 사태가 장기화한 원인을 철저하게 규명할 방침이다. 홍 대표는 “무엇보다 복구가 늦어진 이유를 고통스럽더라도 철저히 파헤쳐야 한다고 생각한다. 그 결과가 객관적이고 투명하게 공개돼야 한다”고 강조했다.<br><br>카카오는 이날부터 약 2주간 보상을 위한 피해 접수에 들어갔다. 멜론·카카오페이지·카카오커머스 같은 유료서비스 이용자뿐 아니라 무료서비스 이용자에게도 신고 채널을 열어 피해 사례를 받는다. 이어 구체적인 보상안을 검토할 예정이다.<br><br>성남=전성필 기자 feel@kmib.co.kr","date":"2022-10-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269207&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"은행권 전자금융사고 최근 6년간 400건 넘어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921210469183_1666182064_0924269134.jpg\"></center><br>지난 15일 카카오 먹통 사태로 카카오뱅크를 비롯한 금융 계열사 다수가 서비스 장애를 일으킨 가운데 최근 6년간 은행권에서 발생한 전자금융사고가 400건이 넘는 것으로 나타났다. 이 중 28건은 서비스 장애 기간이 만 하루를 넘겼는데 피해 복구에 1개월이 넘게 걸린 경우도 있었다.<br><br>19일 국회 정무위원회 소속 양정숙 의원실이 금융감독원에서 받은 자료에 따르면 2017년부터 2022년 7월까지 국내 인터넷전문은행과 시중은행, 특수은행 13곳에서 발생한 전자금융사고는 총 421건으로 집계됐다. 이 기간 인터넷은행 중에서는 카카오뱅크가 52건으로 가장 많았다. 시중은행에서는 우리은행(72건), 특수은행 중에는 KDB산업은행(32건)이 가장 많은 전자금융사고를 냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921210469184_1666182064_0924269134.jpg\"></center><br>은행권 전자금융사고는 2017년 68건에서 2018년 107건으로 57.3% 증가했다가 2019년 54건으로 절반 가까이 감소했다. 하지만 2020년에는 67건, 2017년에는 76건으로 다시 증가하는 추세다. 올해는 7월까지 49건을 기록해 지난해에 비해 증가 폭이 크다.<br><br>은행권 전자금융사고 421건 중 피해 복구에 24시간 이상 걸린 경우는 28건이었다. 우리은행이 12건으로 가장 많았고 하나·NH농협은행(각 3건), 카카오뱅크·KB국민은행·씨티은행·Sh수협은행(각 2건) 순이었다.<br><br>피해 복구에 10일 이상 걸린 전자금융사고도 6건이나 됐다. 이 중 우리은행의 경우 2018년 정보 유출로 인한 인터넷 뱅킹 대량 부정 접속 피해를 복구하는 데 33일이나 걸려 역대 최장기간으로 기록됐다. 하나은행도 2017년 프로그램 오류로 금리가 제대로 감면되지 않는 사고가 일어나면서 복구하는 데 27일을 썼다. 카카오뱅크는 2020년 후불 교통 카드 기능 사용 불가 피해를 복구하는 데 16일을, Sh수협은행은 지난 6월 지급 이자 과소 계산 피해 복구에 12일을 각각 투입했다.<br><br>양 의원은 “은행이 멈추면 한국 경제 시스템이 셧다운 되는 것이나 마찬가지”라면서 “전자금융사고로 인한 국민 피해가 확실히 보상되고 재발 방지 대책이 철저히 마련되도록 금융당국이 나서야 한다”고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-10-19T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269134&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"조선소 외국인 인력 더 뽑고… 특별연장근로 年 180일로 확대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101922500569352_1666187405_0924269186.jpg\"></center><br>정부가 조선업 활황에 따른 인력난 해결을 위해 제조업종의 특별연장근로 기간을 한시적으로 확대하기로 했다. 기존 조선업 종사자의 합법적인 야근시간을 늘려 급한 불을 먼저 끄겠다는 것이다.<br><br>추경호 부총리 겸 기획재정부 장관은 19일 정부서울청사에서 비상경제장관회의를 주재하고 이러한 내용을 담은 ‘조선산업 초격차 확보전략’을 발표했다.<br><br>추 부총리는 “조선업 제반 여건이 개선되고 있지만 원·하청 이중구조 문제가 지속되는 등 구조적 문제도 직면하고 있다”며 “현장 애로가 큰 조선업계의 인력 문제를 신속히 해결하겠다”고 밝혔다.<br><br>국내 조선산업 인력 규모는 2014년 20만명으로 최고치를 기록한 뒤 꾸준히 감소해 왔다. 지난해에는 9만명 수준에 그쳤다. 조선협회에 따르면 올해 연말부터는 1만명 내외의 생산인력 추가 수요가 발생할 것으로 전망된다. 세계 선박 시장이 코로나19 사태 등으로 인한 장기침체에서 회복된 데 따른 것이다.<br><br>정부는 이런 수요를 맞추기 위해 특별연장근로 연간 활용 가능 한도를 기존 90일의 2배인 180일로 늘리기로 했다. 특별연장근로는 고용노동부가 승인하면 주12시간 범위 내에서 근로시간을 연장할 수 있는 제도다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101922500669353_1666187406_0924269186.jpg\"></center><br>정부는 장기적으로는 외국인력 수급과 국내 인력 양성을 통해 인력난을 해결하겠다는 방침이다. 이를 위해 단순노무 비자(E-9)를 가진 외국인력의 숙련기능 비자(E-7-4) 전환 시 조선업 쿼터를 100∼200명 신설키로 했다. 또 이공계 전문대 이상을 졸업한 외국인이 기량 검증기준을 통과하면 경력요건 없이 특정활동 비자(E-7)를 발급해주는 유학생 특례제도도 활성화하기로 했다.<br><br>아울러 내국인 교육 수료생이 조선업 관련 기업으로 취업할 때 지급하는 채용지원금(월 60만원) 지급기간도 내년부터는 현행 2개월에서 6개월로 늘릴 계획이다.<br><br>정부는 이날 회의에서 조선업 원·하청 이중구조 문제 해결을 위한 상생협의체를 꾸리는 내용이 포함된 ‘조선산업 격차 해소 및 구조개선 대책’도 발표했다. 지난 7월 발생한 대우조선해양 하청노조 파업과 같은 사태가 재발하는 것을 막자는 취지다. 정부안에 따르면 조선사와 협력업체는 다음 달 ‘조선업 원·하청 상생협의체’를 만들고, 내년 초까지 ‘원·하청 상생협력 실천협약’을 체결하게 된다. 원·하청 사이 첨예한 문제인 적정 기성금(작업 대가로 주는 돈) 지급 등이 안건으로 오를 전망이다.<br><br>정부는 또 핵심기술 국산화로 액화천연가스(LNG) 선박의 부가가치를 높이고, 탄소 배출이 전혀 없는 무탄소 선박 핵심기술을 확보해 2029년 상용화에도 나설 계획이다. 국내 조선업계의 수주 활동에 지장이 없도록 금융지원도 강화한다. 정부는 선수금환급보증(RG)이 적기에 발급될 수 있도록 지원할 방침이다. RG는 조선사가 건조한 배를 발주사(선주)에 넘기지 못할 경우 미리 받은 선수금을 은행이 대신 물어주겠다는 보증을 뜻한다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2022-10-19T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269186&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"판교 데이터센터 화재 여파… 배터리 제조 업계로 번진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101916524468783_1666165964_0924269174.jpg\"></center><br>SK C&C 판교 데이터센터 화재 여파가 배터리 업계로 번지고 있다. 화재 원인으로 무정전 전원장치(UPS)용 리튬이온배터리가 지목되면서 안정성 우려가 커지고 있다.<br><br>소방당국, 업계 등에 따르면 이번 화재는 SK C&C 판교캠퍼스 A동 지하 3층의 전기실에서 보관하던 예비 배터리로부터 시작됐다. 이 배터리는 리튬이온배터리이고, 제조사는 SK온으로 알려졌다. 홍은택 카카오 대표이사는 19일 긴급 기자회견에서 이 같은 사실을 공개했다. 카카오에서 화재를 일으킨 배터리의 제조회사를 직접 언급하기는 처음이다. SK온 측은 아직 정확한 화재 원인이 나오지 않은 만큼 신중한 입장이다. 다만 긴장한 기색이 역력하다. 경찰 조사 결과에 집중하고 있다.<br><br>업계 관계자는 “발화 지점은 리튬배터리이지만, 발화 원인은 아니다. 배터리 자체 문제인지, 외부 요인인지, 확인되지 않은 상태여서 SK온 입장에서도 조심스러울 것”이라고 말했다. 이어 “만약 화재 원인이 배터리라고 결론이 나면 전체 배터리 산업에 좋지 않은 영향을 줄 가능성이 크다”고 덧붙였다.<br><br>데이터센터에서는 주 전원이 멈췄을 경우를 대비해 추가 전력을 공급할 수 있는 UPS를 구비한다. 여기에 배터리가 쓰인다. 그동안 납축전지를 사용했지만, 최근에는 성능 등을 이유로 리튬이온배터리를 쓰고 있다. 리튬이온배터리는 기존 납축전지보다 에너지밀도가 2배 이상 높아 더 많은 전기를 담을 수 있다. 가격도 상대적으로 저렴하다. 문제는 화재 위험성이다. 다수의 배터리를 밀집하면 ‘열폭주’ 및 화재 전이 위험성이 높아진다. 열폭주는 배터리팩 손상 시 내부 온도가 순식간에 치솟으면서 불이 번지는 현상이다. 한번 불이 붙으면 진화는 어렵다. 이번에도 화재 진압에 상당히 애를 먹은 것으로 드러났다.<br><br>전문가들은 리튬이온배터리 수요가 폭증하면서 관련 화재 사고가 늘어나는 만큼 이를 대비할 제도 보완이 필요하다고 지적한다. 리튬이온배터리 화재 위험성은 늘 있기 때문에 화재와 사고를 예방할 수 있도록 다각도로 대책을 세워야 한다는 것이다. 이덕환 서강대 화학과 명예교수는 리튬이온배터리 기반 설비의 분리·격리 등이 필요하다고 강조했다. 이 교수는 “화재가 발생할 수는 있다. 하지만 화재가 나더라도 피해를 최소화할 수 있도록 설계를 해야 한다”고 말했다. 배터리 업계의 한 전문가도 “서버, 백업 시스템 관련 전원공급장치는 독립적인 패러다임을 기반으로 구축해야 한다”고 했다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2022-10-19T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269174&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"6월 이후 판매량 급상승… 현대차 ‘아픈 손가락’ 中서 반등 조짐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921240769204_1666182247_0924269251.jpg\"></center><br>현대자동차그룹이 ‘아픈 손가락’ 중국에서 반등 조짐을 보이고 있다. 올해 6월 이후 판매량이 빠르게 증가하고 있다. 현대차는 기세를 몰아 내년에 ‘중국 맞춤형’ 저가 전기차를 출시할 계획이다.<br><br>19일 중국승용차연석회의(CPCA)에 따르면 현대차는 올해 1~8월 중국에서 자동차 14만4254대를 팔았다. 지난해 같은 기간(23만4099대)보다 38.4%나 줄어든 수치다. 기아 상황도 비슷하다. 8만1598대에서 6만787대로 감소했다. 하지만 반전은 있다. 5월 이후 월별 실적을 보면 사정이 달라진다. 현대차의 월별 중국 판매량은 5월 8435대에서 6월 1만8097대로 배 이상 뛰었다. 이어 7월 2만4031대, 8월 2만6065대로 상승 흐름을 잇고 있다. 7월과 8월은 1년 전보다 오히려 판매량이 증가했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921240869205_1666182248_0924269251.jpg\"></center><br>이런 변화의 최전선에는 최근 중국에서 출시한 ‘7세대 엘란트라(한국명 아반떼)’가 있다. 엘란트라는 지난 7월 ‘월 1만대 클럽’에 다시 가입하기도 했다. 업계 관계자는 “엘란트라가 중국의 주류 소비세대로 성장한 ‘Z세대’에게 인기를 끌고 있다”고 말했다. 현대차는 중국의 차량 소비층이 젊어지는 추세를 고려해 새로운 브랜드 이미지를 구축하는 걸 핵심으로 하는 마케팅 전략을 펼치고 있다. 지난달에 내놓은 ‘성다(한국명 싼타페) 트래블러’도 좋은 반응을 얻고 있다.<br><br>이에 현대차그룹은 내년에 중국 시장에서 저가 전기차 2종을 선보일 계획이다. 당초 현대차 아이오닉, 기아 EV 계열 전기차를 출시하는 방안을 고려했지만 방향을 튼 것으로 알려졌다. 중국 시장은 저가 전기차 점유율이 월등히 높다는 점을 고려했다. 중국 맞춤형 저가 전기차는 베이징 등 현지 공장에서 생산할 것으로 보인다. 현대차 관계자는 “중국 시장에서 경쟁력을 확보하기 위해 신규 전기차 모델 투입을 검토하고 있지만 구체적으로 결정된 건 없다”고 말했다.<br><br>7세대 엘란트라의 인기를 등에 업고 조만간 고성능 모델인 ‘엘란트라 N’도 내놓을 예정이다. 중국의 수소차 시장 개척에도 나섰다. 현대차는 중국 광저우에 수소연료전지시스템(HTWO) 생산공장을 짓고 있다. 올해 안에 중국 규정에 맞게 설계한 ‘넥쏘’도 선보일 계획인 것으로 알려졌다.<br><br>현대차그룹은 그동안 중국 시장에서 고전을 면치 못했다. 미국 유럽 아시아에서 선전하며 올해 상반기에 창사 이래 처음으로 완성차그룹 세계 3위라는 성과를 거뒀지만, 유독 중국은 난공불락이었다. 2017년 사드(THAAD·고고도미사일방어체계) 사태로 촉발한 한·중 관계 악화가 계기였다. 중국시장 판매량은 2016년 114만2016대로 정점을 찍은 뒤 2017년 78만5006대, 2018년 79만177대, 2019년 65만123대, 2020년 50만2000대, 지난해 38만5000대 등으로 내리막길을 걸어왔다. 현대차그룹의 중국 승용차 시장 점유율도 7.35%에서 1.7%까지 떨어졌다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-10-19T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269251&code=11151400&sid1=eco"}]