[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 초거대 AI가 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2022121118490633267_1670752146_0924282918.jpg\"></center><br>인공지능(AI)과 관련해 암울한 미래를 상상한 건 영화 ‘터미네이터’에 등장하는 스카이넷이다. 군사용으로 만들어진 스카이넷은 점점 진화했고, 이를 두려워한 인류는 스카이넷 가동을 중단시키려 한다. 스카이넷은 인류를 적으로 간주하고 핵무기를 발사해 몰살시킨다.<br><br>AI라고 하면 알파고를 떠올리며 기시감을 느낄 수도 있다. 2016년 바둑 AI 프로그램 알파고와 이세돌의 대국 이후 전 세계는 AI 열풍이 불었다. 인간을 상대로 압승을 거둔 알파고를 보며 AI에 대한 기대와 두려움이 동시에 커졌다. 하지만 오래가진 않았다. 알파고 같은 AI는 특정 분야 과제에는 뛰어난 능력을 보이지만, 인간처럼 종합적 사고와 판단을 하긴 어렵다는 한계도 있다는 걸 알게 됐기 때문이다.<br><br>그로부터 6년쯤 지난 지금 초거대 AI라는 새로운 AI가 전 세계를 뒤흔들고 있다. 초거대 AI는 방대한 데이터를 학습해 인간처럼 사고하고 판단하는 능력을 갖춘 AI를 일컫는다. 사람처럼 대화를 나누고, 그림을 그리고, 작곡하고, 코딩도 할 수 있다. 그리고 그 수준은 인간을 놀라게 하기 충분하다.<br><br>오픈AI가 선보인 ‘챗GPT’가 대표적이다. 구글에 검색을 맡기려면 핵심이 되는 키워드를 입력해야 하는데 챗GPT는 대화하는 것처럼 물어보면 된다. 무엇보다 단순한 정보가 아닌 맥락까지 포함한 ‘의견’을 제시한다는 점이 놀라웠다. 예를 들어 “반도체 세계화는 계속될까?”라고 물으면 “미국과 중국의 반도체 갈등은 앞으로도 계속 이어질 수 있다. 하지만 반도체 기술이 지속적으로 발전하고 적용 분야가 늘어나기 때문에 반도체 세계화는 계속될 것으로 예상된다”고 답변한다.<br><br>미국 IT매체 씨넷은 지난해 11월부터 약 75회에 걸쳐 AI를 활용해 기사를 작성하기도 했다. AP, 워싱턴포스트 등도 AI를 기사 작성에 도입했지만, 이는 정해진 틀에 숫자만 넣는 정도의 단순한 용도에만 활용된다. 반면 씨넷은 복잡한 금융 관련 지식을 설명하는 용도로 AI를 사용했다.<br><br>초거대 AI는 텍스트뿐만 아니라 예술 영역까지 활용되고 있다. 지난해 9월 미국에서 열린 ‘콜로라도 주립 박람회 미술대회’ 디지털아트 부문에서 게임 기획자 제이슨 앨런이 ‘미드저니’란 AI 프로그램으로 만든 ‘스페이스 오페라 극장’이 1위를 차지해 화제가 됐다. 이 대회의 디지털아트 부문 규정은 창작 과정에서 디지털 기술을 활용하는 것으로 돼 있는데, AI가 그린 그림이 인간이 기술을 사용하는 것으로 볼 수 있는지가 논란에 불을 지폈다. 이 밖에도 사용자가 원하는 장르와 분위기만 고르면 AI가 알아서 작곡을 해주는 프로그램도 등장했다. 복잡한 컴퓨터 프로그램 코드도 간단한 몇 마디 말만 하면 AI가 자동으로 만들어준다.<br><br>챗GPT를 만든 오픈AI는 올해 더 발전된 AI 대화 모델 GPT-4를 선보일 예정이다. ‘튜링테스트’를 통과했다는 이야기도 들린다. 튜링테스트를 통과하면 지능이 있는 것으로 간주한다. 올해 등장할 초거대 AI는 지금보다 더 빠른 속도로 인간의 영역을 넘어 들어올 것으로 예상된다.<br><br>그만큼 부작용도 더 커질 것으로 우려된다. 당장 챗GPT는 악성코드 제작에도 사용되고 있다. 악성코드도 고도화됐고 정교하다. 챗GPT로 과제나 논문을 쓰는 경우가 많아지면서 미국 뉴욕은 학교 내 인트라넷에서 챗GPT를 사용하지 못하도록 했다. 챗GPT로 쓴 글을 찾아내는 앱도 등장했다. AI의 미래에 대해 묻자 챗GPT는 “윤리적으로 개발되고 사용돼야 하며, 자동화에 따른 일자리 대체 문제, AI 시스템 보안 우려, 모든 사람이 AI에 접근하고 혜택을 받을 수 있도록 하는 것이 중요하다”고 꼽았다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2023-01-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282918&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 어떤 재회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2023011521090383155_1673784543_0924282911.jpg\"></center><br>폴란드 시인 비스와바 심보르스카의 시집 ‘충분하다’에는 ‘십대 소녀’라는 제목의 시가 수록돼 있다. 이 시에서 시인은 만약 어린 시절의 자신을 만나게 된다면 어떨지 상상한다. 그러나 십대 소녀인 그 아이와 자신은 다른 점이 너무나 많다. 소녀는 키도 크고 피부도 매끈하지만 이미 노인이 된 시인은 그렇지 않다. 소녀의 시는 재능이 엿보이지만 미숙하고, 아직 아무것도 모르기에 더욱 당당하게 군다. 친지들은 소녀의 세상에서 아직 살아 있다. 그러나 시인의 세상에서는 그렇지 않다. 소녀와 시인은 별다른 작별 인사도 없이 헤어진다. 그러나 소녀가 사라지던 순간, 실수로 그 자리에 목도리를 두고 간다. 시인은 그 목도리에 대해 이렇게 이야기한다. “천연 모직에다 줄무늬 패턴, 그 애를 위해 우리 엄마가 코바늘로 뜬 목도리. 그걸 나는 아직도 간직하고 있다.”<br><br>시가 무엇을 할 수 있을까. 그런 고민을 마주할 때 나는 심보르스카의 이 시를 떠올린다. 우리는 언제나 과거를 잃어버리며 살아간다. 또한 미래와는 영원히 만날 수 없다. 과거도 미래도 아닌 현재라는 시공은 너무나 찰나의 것이라서 우리는 필연적으로 매 순간 돌이킬 수도 간직할 수도 없는 시간들과 이별한다. 그렇기에 소녀와 시인은 분명 한 사람의 과거와 현재임에도 건널 수 없는 시간의 강을 사이에 둔 먼 타인처럼 보이는 것이다. 그러나 이 둘을 이어주는 매개물이 있다. 바로 ‘엄마가 코바늘로 뜬 목도리’다.<br><br>시인이 소녀에서 노인이 되는 동안 그의 엄마 역시 세상을 떠났을 것이다. 그러나 시인은 여전히 살아간다. 소녀에서 노인으로 전혀 다른 사람이 된 것 같은 시인은 여전히 목도리를 보관하고 있다. 모든 것이 달라진 것처럼 보여도 과거와 현재와 미래를 이어주는 사랑의 증거들은 남아 있다. 그렇기에 모든 것이 변하거나 사라지는 삶의 본질적 허망함에도 불구하고 살아갈 수 있다. 심보르스카의 시는 언제나 이렇게 생의 아름다움을 보여준다. 나는 그것이 어쩌면 시가 가장 잘할 수 있는 일이라고 생각하게 된다.<br><br>김선오 시인","date":"2023-01-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282911&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 검찰, 대장동 ‘50억 클럽’ 수사 언제까지 손놓고 있을 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2022071121340665005_1657542846_0924282980.jpg\"></center><br>대장동 사건의 핵심 인물인 김만배 화천대유자산관리 대주주가 법조인과 언론인 등을 상대로 전방위 로비를 펼쳤다는 언론 보도가 최근 쏟아지면서 관련 의혹이 확산되고 있다. 김씨가 법조 출입 일부 기자들과 거액의 돈거래를 한 사실이 드러났고 전현직 판검사들에게 술자리·골프 접대를 했다는 의혹도 불거졌다. 핵심 공모자의 재판 진술과 녹취록 등에서 관련 내용이 구체적으로 언급된 것을 보면 김씨의 로비 의혹이 사실일 개연성이 크다. 엄정하고 신속한 수사를 통해 의혹의 실체를 규명하고 연루자들을 엄단해야 마땅하다.<br><br>하지만 검찰의 로비 의혹 수사는 굼뜨기만 하다. 대장동 사건이 불거진 지 1년4개월이 됐는데도 의혹의 핵심인 ‘50억 클럽’ 수사는 지지부진하기 이를 데 없다. 화천대유가 거액을 주기로 약속했다는 인사로 지목된 6명 가운데 곽상도 전 국민의힘 의원만 지난해 2월 재판에 넘겼을 뿐 나머지에 대한 수사는 거의 진전이 없다. 2021년 10월 대장동 사건 주범 가운데 한 명인 남욱 변호사로부터 김씨가 이재명 더불어민주당 대표의 선거법 위반 사건, 성남 제1공단 공원화 무효 소송 등 2건의 판결을 대법원에서 뒤집었다고 말했다는 취지의 진술을 확보했고 권순일 전 대법관이 연루됐을 가능성이 높은 정황이 드러났는데도 수사는 개점휴업 상태다. 화천대유로부터 딸이 아파트를 특혜 제공받은 의혹이 제기된 박영수 전 특별검사에 대한 수사도 마찬가지다.<br><br>정영학 회계사가 검찰에 제출한 메모에서 50억 클럽 멤버로 적시된 다른 검찰 고위직 출신들에 대한 수사는 전혀 이뤄지지 않았다. 50억 클럽 의혹은 성남시 등의 개발 특혜 제공 의혹과 함께 대장동 수사의 또 다른 핵심 축으로, 진상을 반드시 밝혀야 한다. 그런데도 검찰은 수사 의지를 보이지 않고 있다. 검찰이 지금처럼 계속 미적댄다면 ‘선택적 수사’ ‘법조인 봐주기 수사’란 의심을 키울 것이다.","date":"2023-01-15T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282980&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 인공지능과 휴머니즘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2022092521230344629_1664108583_0924282943.jpg\"></center><br>2016년 인공지능(AI) 알파고와 이세돌의 바둑 대결에서 알파고가 이세돌을 4대 1로 이겼을 때 세계는 경악했다. AI의 위력을 실감한 것이다. 지금은 어떤가? 알파고의 최신 버전인 알파고 제로는 바둑을 익힌 지 40일 만에 이세돌을 이긴 알파고와의 대결에서 100전 100승을 기록했다. 이제 알파고 제로는 인간 능력으로는 도저히 따라잡을 수 없는 ‘바둑의 신’이 돼 버렸다.<br><br>우리 일상의 많은 분야에서 AI는 인간을 대신하고 있으며 그 발전 속도와 위력은 가공할 만하다. 이대로 가다가는 AI가 인간의 직업을 다 빼앗을 것이란 우려도 있다. 알파고가 이세돌을 이긴 2016년만 해도 약간의 희망은 있었다. 즉 화가, 조각가, 작가, 연주자 등 예술가는 살아남을 것이라 생각했다. 창조성과 독창성의 영역인 예술만큼은 인간과 AI를 구분하는 최후의 보루라 여겨졌었다.<br><br>그러나 이 최후의 보루마저 허물어지고 있다. 광주과학기술원(GIST)이 자체 개발한 AI 작곡가 ‘이봄(EvoM)’은 화성학 및 대위법 등 주요 음악 이론을 학습하고 음악 샘플을 반복해서 들은 뒤 스스로 6년간 30만곡을 작곡했다고 한다. 이 가운데 3만여곡을 판매해서 6억원의 수익을 올렸다. 2021년에는 포스텍 인공지능대학원 연구팀이 개발한 AI 소설가 ‘비람풍(毘嵐風)’이 장편소설 ‘지금부터의 세계’를 집필해 출간했다.<br><br>그뿐만 아니라 2022년에는 AI 화가까지 등장했다. 게임 기획자인 제이슨 M 앨런이 AI 프로그램 ‘미드저니’를 이용해 그린 ‘스페이스 오페라 극장’이라는 작품이 미국 콜로라도 주립 박람회 미술대회 디지털아트 부문 1위에 당선됐다. 대회 심사위원들도 이 작품이 AI에 의해서 만들어진 것인 줄 몰랐다고 한다.<br><br>어디 그뿐이랴. 역시 2022년에는 AI 시인 ‘시아(SIA·詩兒)’가 첫 시집 ‘시를 쓰는 이유’를 출간했다. 시아는 AI 연구회사 카카오 브레인과 미디어아트 그룹 슬릿스코프가 개발한 것으로, 인터넷 백과사전과 뉴스 등을 학습하고  1만3000편의 시를 읽으며 작법을 배워 시를 썼는데 주제어와 명령어만 입력하면 30초 만에 시 한 편을 쓴다고 한다. 또 시아의 작품 중 20편을 골라 ‘파포스’라는 제목의 시극(詩劇)으로 공연하기도 했다.<br><br>AI가 만든 예술작품이 아직까지는 인간에 의한 예술작품에 미치지 못하고 있지만 AI 발전 속도를 볼 때 앞으로 어떻게 될지 알 수 없다. 예술 이외의 분야에서는 AI가 가시권 내에서 인간 지능을 추격하고 있다. 한 전문가는 지금의 발전 속도로 봤을 때 50년 후에는 AI가 인간 지능을 능가할 것이라 말했다. 또 어떤 전문가는 앞으로 기술 장벽을 뚫는 데 5년, 나머지 문제 해결에 30년 등 총 35년 후면 AI가 인간보다 더 똑똑해질 것이라 예언했다. 초지능 AI가 인간의 통제 범위를 벗어나 언젠가는 호모사피엔스를 지구에서 멸종시킬 것이라 예언한 전문가도 있었다.<br><br>인간의 멸종까지는 가지 않더라도 인간이 기계의 조종을 받는 시대, 즉 인간이 기계의 노예가 되는 시대가 오지 않으리라는 보장이 없다. 그런 시대가 오기 전에 우리는 인간을 지켜야 한다. 오늘날 휴머니즘이 필요한 이유가 여기에 있다. 휴머니즘은 시간과 공간의 차이를 떠나서 인간의 자유와 존엄성이 위협받는 순간에 항상 그 모습을 드러내 왔는데, 애초에는 14세기 이후의 르네상스 운동에 그 뿌리를 두고 있다. 즉 중세 이래 교회적 권위 아래 질식돼 가는 인간의 자연스러운 본성을 회복하려는 운동이었다. 말하자면 신으로부터의 인간 해방을 위한 운동이었다.<br><br>오늘날엔 기계로부터의 인간 해방을 위해 휴머니즘이 요청된다. 예술만 하더라도 지구상의 모든 생명체 중에서 오직 인간만이 예술 활동을 한다. 예술은 인간 고유의 영역이다. 그런 예술 활동을 기계가 한다는 것은 인간의 존엄성을 짓밟는 짓이다. 그런데도 인간은 왜 시아와 같은 AI 예술가를 자꾸만 만들고 있는가? 시아의 제작자는 “문학의 바깥에서 누구나 시인이 될 수 있지 않을까”라는 생각에서 작업을 했다고 하는데, 누구나 시인이 될 수가 없을 뿐만 아니라 누구나 시인이 되는 사회가 바람직한 사회도 아니다.<br><br>괴물과 같은 AI가 인간을 삼키기 전에 우리가 스스로 우리를 지켜야 한다. 그러기 위해서 휴머니즘이 절실히 요청된다.<br><br>송재소 성균관대 명예교수·퇴계학연구원장","date":"2023-01-15T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282943&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고종완의 부동산 더하기 곱하기] 내 집은 언제 사야 할까?… 먼저 금리부터 따져보자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2022040320260455497_1648985164_0924282910.jpg\"></center><br>새해 들어 가장 많이 듣는 부동산 관련 질문은 3가지다. 부동산 가격은 언제까지 내릴까? 내 집은 언제 사야 하나? 깡통전세, 전세사기를 막을 수 있는 해법은 무엇인가? 가장 중요한 변화 요인인 금리부터 따져보자. 금리가 오르는 한 집값은 오르기 어렵다. 한국의 금리 방향과 수준은 미국에 달렸다는 사실은 분명하다. 한국은행 금융통화위원회가 지난 13일 기준금리를 3.25%에서 3.50%로 인상했다. 주택담보대출 금리는 고정·변동금리 모두 5~7%에서 6~8% 선으로 더 오를 게 뻔하다. 문제는 4.25~4.50%인 미국 기준금리가 상반기 중 5~5.25% 선으로 인상 예고된 상태로, 물가 상승과 외화 유출 등을 고려하면 결국 한국 금리도 한 차례 이상 추가 인상이 불가피할 전망이다.<br><br>금리 인상이 멈추더라도 언제 금리를 인하할 것인지, 금리 인상 후폭풍이 앞으로 주택시장은 물론 실물경기, 건설부동산, 금융산업 전체에 어떤 영향을 미칠지도 주목되는 변수다. 부동산시장에 미치는 영향력은? 국내외 연구기관과 과거 데이터 분석 결과를 종합하면 추정 가능하다. 이를테면 집값 진원지인 서울지역 집값과 전셋값은? 올해 말 내지 내년 상반기까지는 하락할 개연성이 높다는 진단이다. 집값과 전셋값은 동행하지만 전세가격이 약간 선행하고 매매가격은 뒤따라 움직이는 특성을 지닌다. 투기 수요가 존재하는 매매가격과 달리 전세가격은 주로 수요 공급에 의해 시장 임대료가 결정되는 구조다. 따라서 공급 부족으로 수급 불균형에 놓여 있는 서울 전세시장의 경우 올해 말쯤 하락세가 진정되고, 매매시장은 내년 상반기까지 하락세가 좀 더 이어질 공산이 커 보인다. 이는 내년 상반기 중 금리 인상이 인하로 전환될 수 있다는 점, 실물경기가 장기 침체나 불황에 빠지지 않는다는 점, 선행하는 주식시장이 먼저 회복한다는 점 등 여러가지를 가정하고 전제한 예측임을 간과해선 안 된다는 점을 밝혀둔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2023011520221583001_1673781735_0924282910.jpg\"></center><br>그렇다면 궁금한 주택 구매 시기는? 예상되는 시나리오별로 조금 다르다. 1차 매수 적기는 올해 말 내지 내년 상반기로 짐작된다. 가장 낙관적인 시나리오로 2차 매수 적기는 내년 하반기 이후를 고려해볼 수 있겠다. 만일 세계 경제가 복합위기에 빠지고 국내 경기도 1997년 외환위기와 2008년 글로벌 금융위기와 유사한 상황을 맞는다면 주택경기도 4~5년간 장기 급락세 혹은 경착륙 가능성도 배제할 수 없다. 이는 최악 상황으로, 외환보유고와 우리 경제의 펀더멘털을 감안할 경우 확률은 낮지만 대비는 필요해 보인다.<br><br>다음으로 시장 전망과 부동산정책도 빼놓을 수가 없다. 원희룡 국토교통부 장관의 부동산정책 기조 전환과 전방위적 규제 완화 움직임은 긍정적으로 평가된다. 대못을 뽑는 일이 속도감 있게 진행되고 시장 반응도 빠른 편이다. 1월 이후 주택 거래가 다소 늘어나고 가격 하락폭도 줄어들고 있다. 규제 완화 정책으로는 서울 강남권과 용산을 제외한 규제지역 해제와 다주택자에 대한 취득세·보유세(종합부동산세)·양도세 폐지 혹은 연장 조치가 대표적이다. 재건축안전진단 절차 완화, 12억원 초과 주택의 중도금 대출 허용, 실수요자 주택담보대출비율(LTV) 50%에서 70~80%로 완화, 의무거주기간·전매제한기간 단축 조치도 눈에 띈다. 무엇보다 실수요자를 위한 특례 보금자리론은 파격적인 대출 상품이다. 1주택자는 앞으로 9억원 이하 주택에 대해 5억원까지 4%대 정책금리 대출로 접근 가능해진다.<br><br>이제 본론이다. 시장 정상화 기대감이 커지는 가운데 전세사기 사태는 큰 충격이 아닐 수 없다. 일명 ‘빌라왕’으로 불리는 사기꾼들의 실체가 드러나고 피해액이 눈덩이처럼 불어나면서 국민 공분을 사고 있다. 왜 다세대, 다가구 주택인 빌라가 표적이 된 것일까. 꼭 알아야 할 몇 가지가 있다. 깡통전세·전세사기는 각각 다른 사건으로 보이지만 발생 원인과 결과는 닮은 꼴이다. 동전의 양면처럼 상호 밀접히 연관돼 있다. 즉 하락기에는 매매보다는 전세 수요가 증가한다는 점, 전세가 월세보다는 주거비 부담이 적다는 점, 빌라는 특히 부동산 지식과 정보가 거의 전무한 신혼부부와 20~30대 젊은 층이 주 고객인 점을 꼽을 수 있겠다.<br><br>때마침 한국공인중개사협회에서 국민 재산 보호를 위한 전세사기 방지 대책을 내놓았다. 정부가 발표한 대책과 큰 틀을  공유하고 진일보한 대책으로 시세모니터링 요원 확대, 세입자 보호를 위한 표준계약서 마련, 자체 점검교육 등 여러 실행 방안을 제시했다. 하지만 협회의 자체 정화 노력만으로는 한계가 있다는 지적이다. 한마디로 입법부, 행정부, 사법부가 한꺼번에 나서 법과 제도 개선은 물론 수요자인 국민과 주택을 중개하는 중개사의 일대 혁신이 선행돼야 한다는 얘기다.<br><br>결론이다. 근본 대책으로 무주택 서민 입장에서 몇 가지를 제언한다. 첫째, 정부는 다세대빌라를 포함해 부동산거래정보를 좀 더 촘촘히 파악하고 공개하는 시스템 구축이 필요하다. 현장에서 일어나는 부동산 거래, 가격, 예측, 범죄정보를 가장 잘 아는 이는 바로 개업 공인중개사다. 이들을 교육·훈련하고 활용·공조하는 시스템은 절대적 선결 과제다. 자체 회원을 지도 단속할 수 있도록 임의단체에서 법정단체화로의 전환이 중요하다는 뜻이다. 변호사, 세무사, 의사, 약사, 행정사, 부동산개발협회처럼 말이다. 부동산 관련 조직은 친목 이전에 국민의 주거생활과 재산관리에 끼치는 공익성이 크다.<br><br>둘째, 사법부는 이번 기회에 사기꾼의 실체와 전모가 드러난 만큼 일벌백계를 통해 발본색원해야 한다. 전세사기는 서민의 피를 빨아먹는 범죄다. 수사 지연, 봐주기식 수사도 적폐청산 대상이다. 셋째, 실수요자인 무주택 서민과 주거 취약계층, 젊은 층의 경우 부동산 지식, 시장 정보, 계약서 작성법 등 일상생활에 꼭 알아야 할 공부는 선택 아닌 필수가 됐다. 각자도생의 시대, 아는 만큼 보인다. 부동산 문제를 해결하는 부동산 지식, 지혜, 지능을 축적할 것을 명심하자.<br><br>고종완 한국자산관리연구원장·한양대 부동산융합대학원 특임교수","date":"2023-01-15T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282910&code=11171453&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 쌍방울 의혹 김성태 내일 송환, 한 점 의혹 없이 규명돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2023011521101683164_1673784616_0924282944.jpg\"></center><br>8개월간 호화 해외도피 행각을 벌이다 태국에서 붙잡힌 김성태 전 쌍방울그룹 회장이 내일 귀국한다. 김 전 회장과 함께 붙잡힌 양선길 쌍방울그룹 회장, 대북 송금 의혹에 연루된 배상윤 KH그룹 회장도 귀국할 예정이라고 한다. 김 전 회장의 혐의는 다양하다. 이재명 더불어민주당 대표의 변호사비 대납 의혹, 대북 송금 의혹, 이 대표 측근인 이화영 전 경기부지사에 대한 뇌물 공여 의혹, 2000억원대 전환사채 편법 발행 및 횡령 의혹 등이다.<br><br>변호사비 대납 의혹은 2018년 이 대표의 공직선거법 위반 사건 변호사비를 쌍방울그룹이 대신 내줬다는 의혹이다. 이 대표는 공직선거법 위반 사건과 관련해 30여명의 변호인을 선임했는데, 이 대표가 밝힌 수임 비용은 변호사 14명에 2억5000만원이었다. 2021년 친문 성향의 정당과 시민단체가 변호사비 대납 의혹을 제기해 수사가 이어져 왔다. 수사 도중에 대북 송금 의혹이 드러났다. 쌍방울그룹은 2019년 중국 단둥에서 북한 지하자원 개발 등 사업권을 얻는 합의서를 체결하고 그 대가로 임직원을 동원해 수백만 달러를 북한에 전달한 것으로 드러났다. 김 전 회장의 대북 사업 추진을 도운 게 이 전 부지사와 아태평화교류협회(아태협)다. 김 전 회장의 혐의와 도피 과정이 영화보다 더 영화 같다고 말하는 사람들도 있다.<br><br>이 대표는 지난 13일 “김성태의 얼굴도 본 적이 없다”며 김 전 회장 및 쌍방울그룹과의 관계를 부인했다. 그런데 이 대표의 사건을 담당했던 변호인들과 이 전 부지사가 쌍방울 계열사의 사외이사를 지냈다. 양 회장 등 쌍방울그룹 임원들이 대선 경선 과정에서 이 대표에게 1000만원씩을 후원했다. 이 대표는 모른다고 부인했지만, 이 대표 주변과 쌍방울그룹이 이리저리 얽혀 있음이 드러난 상태다. 게다가 대북 전문성도 없는 쌍방울그룹이 갑자기 대북 사업에 뛰어들고 달러를 밀반출해 북한에 돈까지 준 배경에 대한 의심이 커진 상태다. 김 전 회장은 조폭 출신으로 알려져 있다. 조폭 출신 기업인이 법조인, 정치인들과 엮이고 불법 대북 사업까지 벌인 과정이 검찰 수사로 한 점 의혹 없이 규명돼야 할 것이다.","date":"2023-01-15T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282944&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 벗어나야 할 남북관계 착시들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2022102322180572248_1666531085_0924282916.jpg\"></center><br>요즈음 남북 관계를 묘사할 때 심심치 않게 등장하는 용어가 ‘강대강’이다. 북한의 핵·미사일 개발과 도발적 무력시위에 대해 우리 역시 단호한 대응을 보이는 상황을 표현한 것이다. 그런데 과연 이런 표현의 이면에 내재된 의식이 올바른 것인지를 한번 생각해 볼 필요가 있다. 왜 북한의 잇따른 도발에 경고 메시지를 보내고 대비 태세를 강화하는 것이 ‘강경한’ 대응책일까. 그렇다면 북한 위협에 대해 침묵하거나, 우리 관할하에 들어온 북한 주민들도 무조건 송환하거나, 국민이 위해를 당해도 상대의 유체이탈식 발언에 ‘사과’란 의미를 억지로 부여해야 그것이 ‘온건한’ 대응일까.<br><br>강대강 표현에는 우리 역시 한반도 긴장을 고조시키고 있다는 의식이 은연중에 담겨 있으며, 이는 북한이 바라는 프레임이기도 하다. 북한은 2021년 1월 8차 당대회에서 한반도 비핵화 원칙을 고수하는 미국에 대해 ‘강대강·선대선’을 선언한 이후 수시로 이 용어를 사용해 왔다. 2022년에 들어서는 한·미 연합훈련 등 우리의 대비 태세 강화에 대해서도 강대강 대결 국면을 선언했다. 북한은 대북 제재가 체제를 위협하는 악의적인 것이고, 연합훈련이 전쟁 도발을 위한 연습이며 한반도 긴장의 원인이라는 주장을 계속해 왔다. 이는 자신들의 핵 개발로 인해 조성된 긴장의 책임을 우리와 미국에 전가하거나 국제적인 양비론을 유도하겠다는 포석이다.<br><br>국내에서 사용되는 강대강 용어에는 지나친 한반도 긴장이 군사 충돌이나 전쟁으로 확대되지 않기를 바라는 심정도 반영돼 있을 것이다. 그러나 이 역시 긴장은 나쁜 것이고, 긴장을 완화하기 위해서는 대북 양보도 고려해야 한다는 편견이 담겨 있다. 체제나 국가 간 관계에서 긴장은 종종 발생하고, 이는 관리돼야 할 것이지 회피돼야 할 문제가 아니다. 긴장을 완화하기 위해서는 상대방에 대한 경고, 능력 시위, 국제적 압력 유도, 협상 및 대화 등 다양한 방안이 존재한다. 상대방이 나를 얕잡아보고 뒤흔드는 데도 평화 아니면 전쟁 식의 이분법에 매몰돼 양보만을 모색한다면 결국 상대방에게 주도권을 내어주게 되고 그 결과는 참혹하다.<br><br>설사 우리 대응이 강한 것으로 느껴질 수 있다고 하더라도 이를 과도한 대응과 동일시하는 것도 또 하나의 착시다. 북한이 ‘9·19 군사합의’를 계속 위반하자 정부는 향후 동일한 행태가 반복될 경우 합의의 효력 중단을 검토할 수 있다는 입장을 표명했다. 이에 대해 합의의 효력 중단이 북한 도발을 오히려 촉진할 수 있다는 지적이 나오고 있다. 9·19 군사합의는 남북 간의 상호 군사적 투명성과 신뢰 구축을 위한 것이며, 북한의 도발 저지는 기본적으로 정전협정의 몫이다. 북한의 9·19 군사합의 위반은 엄연히 도발인데, 도발을 막기 위해 도발을 인내해야 한다는 주장이야말로 모순적인 것이다. 비슷한 사례가 최근 윤석열 대통령의 북핵 위협 대응 발언과 관련한 해석에서도 나타난다. 대통령 발언은 맥락상 미국이 제공하는 확장억제의 보장 능력이 떨어지고 북한 핵 위협이 계속 심화될 경우에는 다양한 대안들을 테이블 위에 올려놓고 검토해야 한다는 취지의 것인데도, 현재 시점에서 핵무장을 시사한 것처럼 왜곡하는 의견들이 있다. 북한의 ‘강’은 합리적 우려이고, 우리의 ‘강’은 한반도 긴장의 원인인 것처럼 바라보는 이런 착시는 과연 누구를 위한 것일까.<br><br>이런 착시는 문제의 본질을 원형대로 보는 것을 가로막아 주권국가로서 당연히 필요한 대응조차 호전적 조치로 비치게 한다. 이에 더해 북한으로 하여금 현재 노선이 잘 먹혀들고 있고 앞으로도 우리를 쥐락펴락할 수 있다는 또 다른 착시를 유도하게 되며, 결국은 또 다른 도발과 기만으로 이어진다. 남북 관계에서 우리가 그냥 넘겨 온 착시를 벗어나야 남북 관계 정상화도, 한반도 평화도 가능하다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-01-15T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282916&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 보통 사람들의 슬램덩크","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2020112522210244621_1606310462_0924282913.jpg\"></center><br>A팀: 송태섭 남훈 전호장 신현철 채치수, B팀: 이정환 윤대협 서태웅 강백호 신현필<br><br>이 이름들을 보고 무심코 어느 팀이 더 강할지 따져봤다면 아마 만화 ‘슬램덩크’의 오랜 팬일 것이다. 온라인 커뮤니티에는 ‘슬램덩크 밸런스 게임’이라는 제목으로 가상의 3~5개 팀을 비교하는 글이 종종 올라온다. 어떤 팀이 제일 강한지를 놓고 “농구라는 스포츠를 아예 모르는 것 같다” “만화를 보긴 했냐” 같은 격한 논쟁도 벌어진다. 대부분 3040 아저씨가 된 원작 팬들이 만화 속 선수들을 떠올리며 열심히 글을 적는 모습에 슬며시 웃음도 난다.<br><br>A팀 송태섭은 168㎝로 키가 작은 포인트 가드다. 빠른 속도와 돌파가 주무기지만 득점력이나 수비력이 좋지는 않다. 송태섭이 다니는 북산고 농구부 주전 동료들은 하나같이 주인공이 될 만한 매력을 갖고 있다. 팀의 대들보인 주장 채치수, 초보지만 괴물 같은 운동 능력의 강백호, 꽃미남이자 팀의 에이스인 서태웅, 불꽃 같은 3점 슛이 특기인 정대만. 이들에 비하면 송태섭은 어중간한 선수다. 만화에서는 같은 포지션의 상대편 선수에 밀리는 모습을 자주 보여준다. 동료들에 비해 분량도 많지 않다. 앞서 언급한 밸런스 게임에서도 많은 독자가 그를 팀의 약점이나 구멍으로 꼽곤 한다.<br><br>어디까지나 ‘보통 선수’였던 송태섭은 만화 완결 26년이 지나 개봉한 극장판 ‘더 퍼스트 슬램덩크’에서 주인공으로 조명받는다. 이번 극장판은 학창 시절 슬램덩크를 봤던 3040 세대의 입소문을 타고 개봉 10일 만에 80만 관객(14일 기준)을 돌파했다.<br><br>극장판은 만화 속 북산고와 산왕공고의 경기를 다룬다. 결과는 원작과 같지만 만화에 나오지 않았던 송태섭의 어린 시절과 아픈 가족사가 그려진다. 그저 그런 선수라는 평가를 받으며 벽에 부딪쳤던 장면들, 사랑하는 사람을 잃은 아픔, 좌절 속에도 포기하지 않고 다시 내일을 살아가는 시간들. 원작자인 이노우에 다케히코 감독은 ‘씨네21’ 인터뷰에서 “‘강함’의 의미와 ‘잘 되지 않는 것’에 대한 공감과 상상력이 중요하다. 아픔과 상실, 잘 되지 않는 것, 살아가면서 누구나 통과하는 길을 표현하려고 했다”고 말했다.<br><br>만화에는 ‘잘 되지 않는 것’을 아는 또 한 명의 보통 사람이 있다. 북산고에서 주로 교체 선수로 투입되는 권준호다. 그는 중학교 때 체력을 키우기 위해 농구부에 들어왔다. 신체 조건, 운동 능력이 뛰어나지 않고 별다른 기술도 없지만 남들은 힘들다고 관두는 농구부를 6년이나 계속했다. 상대편 감독도 별 볼 일 없는 선수로 치부하지만 결국 권준호는 전국대회 본선 진출에 가장 결정적인 3점 슛을 성공시킨다. 날아가는 공이 림을 가르기까지 그가 묵묵히 걸어온 과거를 회상하는 모습은 명장면으로 꼽힌다.<br><br>슬램덩크가 주인공들의 화려한 성공과 전국대회 우승으로 결실을 보았다면 아마 지금처럼 많은 3040들이 오랜 시간 열광하고 극장으로 발걸음을 옮기진 않았을 것 같다. 10대 시절 슬램덩크를 읽을 때의 우리는 ‘슈퍼루키’ 서태웅, ‘농구천재’ 강백호, ‘불꽃남자’ 정대만처럼 모두가 주목하는 코트의 주인공이 되고 싶었다. 하지만 대학 입시, 취업, 입사, 직장 생활이라는 코트는 주연을 쉽게 허락한 적이 없었다. 공직자들과 전문직이 얽힌 부동산 개발 비리 의혹, 프로 선수들이 연루된 병역 비리 의혹 소식은 가끔 ‘그들만을 위한 코트’가 따로 있는 것 아니냐는 박탈감마저 느끼게 한다. 노력 끝에 기적처럼 성과가 찾아와도 바로 다음 단계에서 허무하게 꺾일 수 있다는 것을, 우리가 꿈꿔온 ‘전국 제패’는 결국 이뤄지지 않는다는 것을 우린 현실에서도 체감하며 배워왔다.<br><br>그럼에도 자신의 한계를 절감하고 내일이 두려워도 하루하루 앞으로 나아가야 하는, 우리는 어쩌면 현실의 림을 향해 벽을 ‘뚫어’야 하는 송태섭 권준호와 더 닮았는지 모른다. 새해에는 보통 사람들이 터트리는 ‘슬램덩크’가 사회에 더 많은 울림을 주길 소망해본다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-01-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282913&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 격화되는 국힘 ‘친윤·반윤’ 내분 볼썽사납다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2023011521110383167_1673784663_0924282948.jpg\"></center><br>3·8 전당대회를 앞두고 국민의힘 내분이 가라앉기는커녕 격화되고 있다. 본격적인 당권 레이스가 시작되기도 전에 ‘친윤’과 ‘반윤’의 갈등이 표면화되더니 이제는 ‘정치 낭인’ ‘진박(眞朴) 감별사’ 등 상대를 비하하는 혐오성 발언이 쏟아진다. 지난해 윤석열 대통령 지지율 하락의 원인이 됐던 당 중앙윤리위원회의 이준석 전 대표 징계 사태를 다시 보는 듯하다. 심각한 경제·안보 위기를 극복하라는 국민들의 엄중한 주문을 뒤로한 채 오직 당권 획득의 유불리만 놓고 벌이는 윤심 경쟁은 볼썽사납다.<br><br>전당대회 출마 여부를 저울질하는 나경원 전 의원은 15일 페이스북에 “제2의 진박 감별사가 쥐락펴락하는 당”이라는 글을 올렸다. 전날 장제원 의원이 “대통령을 기만하고 공직을 두고 거래하려 했다” “정치 낭인에 둘러싸여 헛발질을 거듭한다”고 비난한 것을 반박하며 과거 박근혜 정권 몰락을 자초했던 친박계 횡포에 빗댄 것이다. 국정에 무한 책임을 진 집권여당의 지도급 인사들이 쓴 글로 보기 어려울 정도로 수준 낮은 비유다. 아무리 당대표 선거가 중요하더라도 대선에서 선거운동을 함께 했던 동료들을 ‘일자리가 필요한 정치 낭인’이라고 한 것은 누가 봐도 지나치다. 장관급 공직을 당대표 출마의 지렛대로 생각하고, 외면받았던 굴욕적 과거를 끌어들인 나 전 의원도 다를 게 없다. 윤 대통령과의 만찬을 했는지를 놓고 서로 싸우더니 이제 거친 말로 서로를 깎아내리고만 있으니 민망할 뿐이다.<br><br>국민의힘은 지금이라도 국민들의 시선을 생각해야 한다. 다음 총선에 대비하고, 윤석열정부의 성공을 바란다면 윤 대통령의 의중에만 매달릴 게 아니라 민심이 어떤지 지켜봐야 한다. 전당대회는 집권여당 대표를 뽑는 자리다. 여소야대 정치 지형에서 시급한 개혁 과제를 실현할 방안을 제시하며 당원들의 선택을 구하는 모습을 보이는 게 정상이다. 북한의 핵·미사일 위협과 경제 위기를 극복할 방안을 제시하며 지친 국민들에게 희망의 메시지를 보내는 것도 당대표직을 맡으려는 정치인들의 중요한 역할이다. 그런데 지금의 국민의힘에서는 이 과정이 완전히 사라졌다. 당과 대통령실을 비롯한 여권 내부에서 여러 정치 세력이 갈등을 빚거나 연대를 모색하는 건 당연하다. 정치적 경쟁자와 명분과 실리를 주고 받으며 거래에 나설 수도 있다. 하지만 국민들에게 그것만 보이게 해서는 곤란하다. 막후 조율과 정치적 타협으로 끝낼 일을 있는 대로 끄집어내 드잡이하는 모습에 국민들은 피로감만 느낀다.","date":"2023-01-15T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282948&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 드림 월드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0114/2023011300460977480_1673538369_0924282643.jpg\"></center><br>영화 ‘아바타: 물의 길’이 전작에 이어 또다시 돌풍을 일으키고 있다. 2023년의 첫 1000만 관객 영화가 될 거라는 기대감도 나온다. 나 역시 일찍이 흥행 대열에 합류해 러닝타임 192분이 ‘순간 삭제’되는 경험을 했다. 제임스 캐머런 감독의 상상력이 더해진 환상적인 수중 세계, 스크린 밖으로 쏟아질 것 같은 에메랄드빛 바다. ‘아바타2’는 내게 시각적으로 창조할 수 있는 아름다움의 집합체였다고 해도 과언이 아니었다.<br><br>캐머런 감독이 ‘아바타’의 서사를 바다로 끌어온 것은 어쩌면 당연하고 자연스러운 일이다. 그는 흥행수표가 보장된 영화계 거장이지만 바다 사랑이 남다른 심해 탐험가이기도 하다. 캐머런 감독은 어린 시절 SF 소설에 푹 빠져 있었고 미지의 세계인 우주와 바다에 강한 호기심을 느꼈다고 한다. 해저 탐험을 꿈꾸며 스쿠버다이빙을 배운 나이가 열다섯 살, 해저 세계에 대한 단편소설을 쓴 것은 열일곱 살 때의 일이었다.<br><br>성인이 된 그는 자신의 소설을 바탕으로 ‘어비스-심연’(1989)을 만든다. 침몰한 핵잠수함에서 정체불명의 수중 생물을 만나는 SF 영화다. 이 작품에서 물의 움직임을 CG로 처음 구현했다. 대표작 중 하나인 ‘타이타닉’(1997)은 ROV(무인잠수정 로봇)를 이용해 3800m 아래로 가라앉은 실제 타이타닉호를 촬영한 뒤 영화에 활용했다. 캐머런 감독은 ROV로 타이타닉호를 탐사하고 싶어 영화를 만들게 됐다고 여러 인터뷰에서 농담처럼 이야기하곤 했다.<br><br>‘아바타’(2009)로 전 세계를 놀라게 하기 전까지 캐머런 감독은 10여년간 해양 탐사 다큐멘터리를 세 편이나 제작했다. 2012년에는 직접 설계에 참여한 심해 잠수정을 타고 가장 깊은 바다인 태평양 서쪽의 마리아나 해구에 다녀왔다. 에베레스트산 높이를 뛰어넘는 수심 11㎞, 그 심연의 바다를 혼자서 잠수한 최초의 탐험가로 기록됐다. ‘대체 그곳에 왜 갔나요?’ 사람들의 질문에 캐머런 감독은 망설임 없이 답했다. “어린아이라면 그런 질문은 하지 않을 겁니다. 해구가 거기 있고, 아직 가본 적이 없으니, 잠수정을 만들어서 가지 않을 이유가 없잖아요?”<br><br>캐머런 감독의 이토록 순수한 모험심은 스쿠버다이빙의 아버지라고 불리는 프랑스 해양탐험가 자크 이브 쿠스토와 닮아 있다. 스쿠버다이빙은 수중호흡기(SCUBA) 장비를 이용해 잠수하는 수중 다이빙을 뜻하는데, 쿠스토는 현대식 개인 스쿠버 장비를 최초로 만든 주인공이다.<br><br>쿠스토 역시 고글을 끼고 바다에 처음으로 들어갔을 때 억제할 수 없는 호기심을 느꼈다고 한다. 육지 동식물과는 완전히 다른 해양 생태계에 눈뜨고 나니 땅 위 공간은 지구의 표피층에 지나지 않았다. 일종의 다이빙 자서전이라고 할 수 있는 ‘침묵의 세계(The Silent World)’에서 쿠스토는 중력을 거스르고 인간에게 허락되지 않은 세상을 유영하는 기분을 이렇게 묘사한다.<br><br>“바닷속에 들어가면 사람들은 그곳의 색채와 빛의 오묘함을 즐길 수 있으며 바다가 고독하게 홀로 독백하는 소리를 들을 수 있다. 무아경의 세계로 돌아가 바닷물을 손가락으로 휘저어 보며 물장난을 치기도 한다. 그러다 보면 그 사람은 자기가 그 어떤 장벽을 뚫고 넘어온 특권이 부여된 인간이라고 느끼게 된다.”<br><br>다큐멘터리 영화로 제작된 ‘침묵의 세계’(1956)는 칸 영화제에서 황금종려상을, 미국 아카데미 시상식에서 장편 다큐멘터리상을 수상했다. 쿠스토가 사진으로, 영상으로, 글로 남긴 해양 탐사 기록들은 SF광이었던 소년을 바다로 이끌었다. 바다를 자신의 ‘드림 월드’라고 말하는 캐머런 감독은 자연에서 얻은 영감을 고스란히 ‘아바타’에 쏟아부었다.<br><br>때로는 어린아이 같은 무모함으로 무작정 몸을 던져야 알 수 있는 세상이 있다. ‘첨벙’ 소리와 함께 두 세계의 경계를 깨버리고 바다에 뛰어드는 순간처럼 비로소 ‘직접’ 해보아야만 만날 수 있는 세상이 있다. 1년 365일 탐험가의 마음으로 매 순간 모든 것을 새로이 보고 매일 모험을 떠나며 살 수는 없는 일이다. 그러나 살아가는 와중에 가슴 한켠에서 아주 작은 호기심이 일렁인다면, 그 순간만은 무심히 지나치지 않으려 한다. 쿠스토가 그랬듯, 캐머런 감독이 그랬듯, 그것이 나를 어디로 데려갈지는 아무도 모르니까 말이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0114/2022092301010643128_1663862466_0924282643.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-01-13T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282643&code=11171382&sid1=col"}]