[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"테슬라 시총 8위로 하락… 메타에 밀렸다 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042107543860119_1682031278_0018183644.jpg\"></center><br><br>미국 전기차 기업 테슬라가 차량 가격 인하로 순이익 감소를 확인한 1분기 실적, 당분간 점유율을 늘리기 위해 낮은 영업이익률을 감수하겠다는 일론 머스크 최고경영자(CEO)의 경영 전략 선언, 이에 따른 월스트리트 애널리스트들의 투자의견 하향으로 21일(한국시간) 마감된 나스닥거래소에서 주가를 9% 넘게 끌어내렸다. 머스크가 CEO로 있는 항공우주 기업 스페이스X의 우주선 ‘스타십’ 폭발도 테슬라 주가에 부정적으로 작용했다. 테슬라는 이제 뉴욕증시에서 메타플랫폼스보다 낮은 시가총액 8위로 밀렸다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 테슬라 [TSLA]<br></div><br>테슬라는 이날 나스닥거래소에서 9.75%(17.6달러) 급락한 162.99달러에 마감됐다. 한때 ‘1조 달러 클럽’에 들어갔던 테슬라의 시총은 반토막에 가까운 수준으로 줄었다. 미국 증권시장 정보 사이트 컴퍼니스마켓캡닷컴을 보면 테슬라의 이날 마감 종가 기준 시총은 5165억6000만 달러다. 뉴욕증시 시총 순위에서 SNS 플랫폼 페이스북·인스타그램 운영사인 메타(5466억 달러)보다 1계단 낮은 8위, 사우디아라비아 아람코(3위)를 포함한 세계 시총 순위에서 9위로 내려갔다.<br><br>테슬라가 지난 20일 나스닥거래소를 마감한 뒤 발표한 1분기 실적은 월스트리트 애널리스트 전망치와 대체로 부합했다. 하지만 순이익은 1년 사이에 24%나 감소한 것으로 나타났다. 올해 6차례나 단행한 차량 가격 인하의 영향으로 매출을 늘리고도 영업이익률을 떨어뜨린 결과다.<br><br>머스크는 분기 실적을 발표한 뒤 컨퍼런스콜에서 점유율을 늘리기 위해 차량 가격을 내리겠다는 경영 전략을 공식화했다. 그는 “더 많은 판매량을 추구하는 것이 적게 팔고 높은 이윤을 남기는 쪽보다 옳은 방향이라는 견해를 택했다”고 말했다. 이로 인해 월스트리트 주요 투자은행은 테슬라에 대한 투자의견과 목표주가를 하향했다.<br><br>미국 최대 은행 JP모건체이스는 테슬라에 대한 투자의견을 ‘비중 축소’로 제시했다. 사실상 ‘매도’에 해당하는 의견으로 평가된다. 웰스파고는 “테슬라가 가격 인하에 따라 브랜드 가치를 장기적으로 훼손할 수 있다”며 목표주가를 190달러에서 170달러로 내렸다. 미국 경제지 블룸버그는 “애널리스트 7명이 ‘매도’ 의견을 냈다”고 보도했다.<br><br>스페이스X 우주선 ‘스타십’은 발사 4분여 만에 폭발해 테슬라 투자자들의 기대를 외면했다. 스페이스X가 미국 텍사스주 보카치카해변의 우주발사 시설 스타베이스에서 발사된 시간은 지난 20일 밤 10시33분. 미국 중부시간을 적용하는 텍사스주 시간으로 같은 날 오전 8시33분으로, 뉴욕증시 개장 3분 뒤였다. 스타십은 고도 32㎞에서 폭발해 우주로 진입하지 못했다.<br><br>스페이스X는 비상장사다. 로켓 발사 실패 때마다 세계 2위 재벌인 머스크의 손실이 불가피해 테슬라 경영에도 악재로 인식된다. 실제로 머스크가 SNS 플랫폼 트위터를 인수해 경영에 몰두한 지난해 10~12월 사이 테슬라 주가는 급전직하했다. 머스크는는 이날 트위터에 “스페이스X의 흥미로운 시험비행 발사를 축하한다. 수개월 뒤 다은 시험발사를 위해 많이 배웠다”고 적었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. TSMC [TSM]<br></div><br>세계 1위 파운드리(반도체 위탁생산) 기업인 대만 TSMC의 미국 예탁증권(ADR)은 이날 뉴욕증권거래소에서 2.36%(2.06달러) 상승한 89.29달러에 거래를 마쳤다. 반도체 수요 둔화에도 1분기 ‘어닝 서프라이즈’를 확인하면서다.<br><br>TSMC는 1분기 실적을 지난 20일 발표했다. 분기 순이익은 2069억8700만 대만달러로 전년 동기(2027억 대만달러) 대비 2.1% 증가했다. 미국 금융정보업체 레피니티브에 취합된 애널리스트 전망치인 1928억 대만달러를 상회했다. 분기 매출은 5086억3300만 대만달러, 영업이익은 2312억3800만 대만달러로 집계됐다.<br><br>TSMC는 1분기 실적을 통해 세계 반도체 매출 1위를 유지한 것으로 추정되고 있다. 삼성전자의 같은 분기 반도체 매출 예상치는 14조~15조원대다. TSMC의 분기 매출액 5086억3300만 대만달러를 우리 돈으로 환산하면 22조원이다.<br><br>TSMC의 웨이저자 CEO는 “반도체 업황 사이클이 올해 상반기에 저점을 찍고 하반기에 회복세로 들어설 것”이라고 예상하면서 “하반기 매출은 지난해 같은 기간보다 증가할 것”이라고 전망했다. TSMC는 미국 정부에 최대 20조원에 이르는 반도체 지원금을 요청할 계획으로 알려졌다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. AT&T [T]<br></div><br>미국 통신기업 AT&T는 이날 뉴욕증권거래소에서 17.65달러까지 10.41%(2.05달러) 급락했다. 미흡한 1분기 실적을 발표하면서다. 분기 매출은 301억4000만 달러, 주당순이익(EPS)은 0.6달러로 집계됐다.<br><br>레피니티브 전망치에서 매출은 302억7000만 달러, EPS는 0.59달러였다. 전망치 대비 실적에서 EPS는 소폭 상회했지만 매출이 밑돌았다. 특히 AT&T의 분기 잉여현금흐름은 10억 달러로, 전망치인 30억2000만 달러를 크게 밑돌았다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕증시를 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목과 이슈를 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-04-20T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018183644&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정부 부처간 이견에… ‘담배 유해성분 공개’ 또 표류하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042100020359051_1682002924_0924298088.jpg\"></center>\n담배의 유해성분을 구체적으로 공개하는 법률 제·개정이 기획재정부와 보건복지부 간 알력 다툼으로 산으로 가고 있다. 관련 법안은 2019년에도 의견이 충돌하며 법제사법위원회 문턱을 넘지 못했다. 부처 이기주의로 국민의 건강권이 침해당하고 있다는 지적이다.<br><br>20일 국회 의안정보시스템에 따르면 보건복지위원회가 상정한 ‘담배의 유해성 관리에 관한 법률안’은 지난달 23일 복지위를 통과해 법사위에 회부됐다. 얼마 뒤인 지난 12일에는 기획재정위원회가 담배사업법 개정안을 경제재정소위에 상정해 관련 논의를 진행했다.<br><br>두 법안의 주요 취지는 유사하다. 담배 사업자들에게 타르·니코틴 외에도 포름알데히드·벤조피렌 등 담배에 함유된 모든 유해성분을 식품의약품안전처 기준에 맞춰 분석하고 공개하는 의무를 부여하는 내용이다. 연초의 잎이 원료인 경우로 한정됐던 담배의 정의를 ‘연초 전체’로 확대하는 내용도 담고 있다. 연초의 줄기·뿌리 등에서 추출한 액상 전자담배 같은 현행법상 사각지대를 해소하기 위해서다.<br><br>하지만 두 법안의 공존은 불가능하다. 주관하는 법률과 부처가 엄연히 다르기 때문이다. 복지위안은 복지부와 식약처를 주무부처로 하는 새 법안으로 담배 규제를 관리하겠다는 취지다. 기재위안은 기존에 기재부가 주관하던 담배사업법을 개정해 이 같은 내용을 포함하겠다는 내용이다. 지난번 기재위 경제재정소위는 기재부와 복지부가 다음 회기 전까지 합의를 마쳐 달라고 당부했다. 하지만 합의가 이뤄지기에는 두 부처의 입장 차가 뚜렷하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042100020459052_1682002924_0924298088.jpg\"></center><br>복지부는 금연 정책과 직결되는 사안이니 자신들이 주관해야 한다는 입장이다. 복지부 관계자는 “기재부의 담배사업법과 유해성분 공개는 법의 목적이 다르다”며 “새 법안으로 이를 규정해야 한다”고 말했다. 반면 기재부는 지금도 담배 관리 법안이 이원화돼 있는데 또 새로운 법이 생기면 시장에 혼선을 초래한다는 입장이다. 기재부 관계자는 “제도 일원화 측면에서 무엇이 효율적인지를 따져봐야 한다”고 주장했다.<br><br>일각에서는 자칫 지난 20대 국회 때의 표류 사태가 되풀이될 수 있다는 우려도 나온다. 2019년에도 기재위와 복지위가 각자 담배 유해성분 공개 법안을 통과시켰고, 법사위에서도 해당 업무를 어느 부처 소관으로 할지 이견이 좁혀지지 않아 임기 내내 법안을 계류시킨 ‘흑역사’가 있기 때문이다. 복지부 관계자는 “21대 국회 들어서도 한동안 법안이 동력을 잃었다가 새 정부 국정과제에 포함되면서 간만에 논의가 활성화됐다”며 “법사위까지 간 만큼 빨리 처리돼야 한다는 생각”이라고 말했다.<br><br>이전부터 담배 업무를 관리해오던 두 부처의 갈등은 고질병으로 지목된다. 담배 세수와 운영상황 전반을 고려할 수밖에 없는 기재부와 금연 추진이 최우선 과제인 복지부의 입장 차이가 알력 다툼으로 이어진다는 것이다. 한 담배업계 관계자는 “담배 규제를 강화하고 싶은 복지부와 세수가 신경 쓰이는 기재부 사이의 문제라 풀기가 쉽지 않아 보인다”고 말했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-04-20T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298088&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이차전지 ‘초격차’에 2030년까지 20조 쏟는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042100000359045_1682002803_0924298026.jpg\"></center><br>민관이 2030년까지 이차전지 분야에 20조원을 투자하기로 했다. 차세대 배터리 중 하나인 전고체 전지의 세계 최초 상용화와 이차전지 기술 초격차 확보를 위해서다. 정부가 경제활력을 높이기 위해 국가첨단전략산업인 이차전지에 대한 본격적인 지원에 나선 것이다.<br><br>윤석열 대통령은 20일 청와대 영빈관에서 열린 ‘이차전지 국가전략회의’에서 “이차전지는 반도체와 함께 우리 안보 전략자산의 핵심”이라며 “기술혁신을 통해 이차전지 분야에서 우리의 경쟁력과 초격차를 유지해야 한다”고 말했다.<br><br>산업통상자원부는 회의에서 ‘이차전지 산업경쟁력 강화 국가전략’을 보고했다. 2030년까지 민관 합동으로 약 20조원을 이차전지 분야에 투자하는 게 핵심이다. 국내 전지 3사는 투자를 통해 전고체 전지 시제품 생산공장을 국내에 구축할 예정이다. 전고체 전지는 전지의 전해질을 액체에서 고체로 대체한 배터리로 기존 제품보다 안전성이 높다.<br><br>정부는 또 이차전지 소재 기업의 국내 투자 활성화를 위해 세액공제 인정 범위를 광물 가공기술까지 확대키로 했다. 최근 이차전지 투자세액공제율을 대기업 기준 8%에서 15%로 상향한 것과는 별개의 조치다. 세액공제 적용기간 연장도 검토할 방침이다.<br><br>세종=박세환 기자","date":"2023-04-20T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298026&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"비상장 주식 쉽게 거래 ‘증권플러스 비상장’ 등장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042020560458522_1681991764_0924297972.jpg\"></center><br>스타트업 초창기 멤버였던 A씨는 회사 성장세에 힘입어 스톡옵션을 받았다. 스톡옵션은 기업이 임직원에게 미리 정한 가격에 주식을 매수할 수 있는 권리를 부여한 것이다. A씨는 스톡옵션을 행사해 주식을 취득했지만, 비상장 주식이어서 거래를 사실상 포기한 상태였다.<br><br>20일 중소벤처기업부에 따르면 2021년 기준 543개 기업이 9189명에게 스톡옵션을 부여했다. 문제는 스톡옵션이 처분 어려운 ‘재고(stock)’처럼 여겨지는 경우가 적지 않았다는 점이다. A씨 사례처럼 초기 기업의 특성상 스톡옵션을 행사해 취득하는 주식이 비상장 주식인 사례가 많았다.<br><br>하지만 최근 비상장 주식 거래 플랫폼들이 등장하면서 스톡옵션에 대한 인식도 바뀌고 있다. 상장 주식처럼 비상장 주식도 별도의 시간과 품을 들일 필요 없이 원하는 시기에 맞춰 간편하게 거래할 수 있게 됐기 때문이다. 민간 비상장 주식 거래 플랫폼 중 가장 많은 이용자를 확보한 ‘증권플러스 비상장’의 지난달 기준 회원 수는 140만명 이상이다. 이 회사 관계자는 “지난달 말 누적 거래대금은 1조1200억원을 돌파했다”고 말했다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-04-20T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297972&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"제주항공, 장애인사업장 ‘모두락’ 설립 6주년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042020550758518_1681991707_0924297989.jpg\"></center><br>제주항공은 장애인 공용을 위해 설립한 자회사형 장애인표준사업장 모두락(樂)이 설립 6주년을 맞았다고 20일 밝혔다. ‘모두락’은 사람들이 다정하게 모여있는 모습을 뜻하는 제주 사투리 ‘모드락’에 한자 즐거울 락(樂)을 합쳐 ‘다 같이 즐기자’ 의미를 담고 있다고 한다.<br><br>제주항공은 2017년 4월 18일 항공업계 최초로 장애인 고용 촉진과 안정적 일자리 제공을 위해 이곳을 설립했다. 모두락은 제주항공 서울지사에서 카페와 네일아트, 헬스케어 서비스 등을 제공하고 있는데, 장애인 직원 수가 19명에서 44명까지 늘어났다. 직무별로 보면 사무직 7명, 바리스타 21명, 네일아티스트 9명 등이다. 전지영 모두락 네일아티스트는 “소통이 어렵다는 편견 때문에 일하기 어려웠는데, 모두락에서는 장애인과 비장애인이 함께 어울려 일할 수 있어 행복하다”며 만족했다.<br><br>제주항공 관계자는 “모두락 서비스는 사내 만족도 조사에서 5점 만점에 4.7점을 받아 회사의 좋은 복지라는 평가도 받고 있다”며 “장애인 고용 창출뿐만 아니라 우유 팩 다시 쓰기 캠페인 등으로 사회적 가치 창출에도 적극 나서고 있다”고 말했다. 모두락 직원들은 최근 창립 6주년을 맞아 경기도 용인 민속촌에서 제주항공 직원들과 함께 춘계 야유회를 가졌다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-04-20T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297989&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"일회용 대신 다회용기 사용 “지구 살리기 모두 함께 해요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042020550358514_1681991703_0924297999.jpg\"></center><br>지구 환경보호를 위해 제정된 22일 ‘지구의 날’을 앞두고 주요 유통업체들이 친환경 마케팅을 한다. 제품 포장 과정에서 플라스틱 사용을 줄이고 고객들과 쓰레기를 줍는 ‘참여형 플로깅’ 행사도 열린다.<br><br>20일 유통업계에 따르면 롯데마트는 토마토 상품 2종을 100% 재생 플라스틱 용기에 담아 판매한다. 토마토는 플라스틱 포장이 가장 많이 적용되는 상품 중 하나다. 롯데마트는 올해 말까지 22개의 토마토 전 품목에 해당 포장을 확대 적용할 계획이다. 롯데마트 관계자는 “해당 플라스틱 용기는 반복 활용이 가능해 신규 플라스틱 생산을 줄일 수 있다는 장점이 있다”면서 “생산단가가 선별, 세척 등으로 진행되는 ‘기계적 재활용’ 대비 50%가량 비싸지만 플라스틱 감소를 위해 기술 도입을 결정했다”고 말했다. 컬리도 친환경 배송을 위한 재사용 포장재 ‘퍼플박스’ 사용으로 지난해 한 해 동안 종이상자 약 966만개를 절감했다. 이를 면적으로 계산하면 서울숲 15개와 맞먹는 크기다.<br><br>다양한 친환경 제품도 선보인다. 신세계인터네셔날의 패션 브랜드 ‘자주’는 23일까지 친환경 제품 70여종을 20% 할인한다. 온·오프라인에서 동시에 열리는 이번 행사에서는 친환경 소재로 만든 의류와 자연 유래 물질로 만든 텀블러, 곡물을 발효해 만든 세정제 등을 공개한다.<br><br>롯데백화점은 오는 27일까지 서울 을지로 본점 지하에서 ESG(환경·사회·지배구조)를 주제로 한 이색 팝업스토어를 운영한다. ‘제로웨이스트(쓰레기 없애기)’를 지향하는 뷰티 브랜드 ‘디포션’과 플라스틱을 사용하지 않는 비건 브랜드 ‘그린태비’ 등 친환경 화장품을 소개한다.<br><br>고객 참여형 이벤트도 마련했다. SSG닷컴은 22일 서울 용산가족공원 일대에서 고객 참여형 ‘플로깅(조깅하며 쓰레기를 줍는 활동)’ 행사를 연다. 이 행사에는 SSG닷컴에서 풀무원 제품을 구매한 뒤 이벤트에서 추첨된 고객 25팀이 참여한다. 참여 고객에게는 풀무원 신제품과 플로깅 굿즈를 제공하고 미션 수행에 따라 다양한 선물을 증정한다. 스타벅스코리아는 21일부터 ‘다다익선 캠페인’을 진행한다. 전국 스타벅스 매장에서 다회용 컵을 사용 중인 인증샷을 찍어 이벤트 페이지에 올리면 멸종위기 해양 동물 등이 그려진 카카오톡 이모티콘을 선착순으로 제공한다.<br><br>업계 관계자는 “소비자들 사이에 환경을 생각하는 ’친환경 가치 소비’가 확산하면서 기업들도 다양한 친환경 마케팅을 펼치고 있다”며 “지구의 더 나은 내일을 위한 소비문화 조성에 앞장설 것”이라고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-20T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297999&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"발전용 수소전지 세계 1위… “성장통 이겨내며 미래 만든다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042018250358026_1681982703_0924298043.jpg\"></center><br>사람보다 로봇이 더 많았다. 무엇인가를 들고 옮기는 일은 로봇의 몫이었다. 노란 로봇팔은 다양한 각도로 관절을 꺾어가며 분리판을 옮겼다. 400㎏ 넘는 셀 스택(cell stack)을 쌓아 올리는 로봇, 각 셀에서 산소가 새지 않도록 테이프를 붙이는 로봇도 있었다. 로봇들 사이를 지나 구역 간 경계에 이르러서야 두세 명의 직원을 만날 수 있었다.<br><br>지난 19일 방문한 두산퓨얼셀 전북 익산공장은 자동화를 이룬 최첨단 공장이었다. 로봇이 분주하게 움직이며 수소 연료전지를 생산한다. 수소는 미래 청정에너지로 주목을 받고 있다. 한국의 발전용 수소 연료전지 산업은 세계적 수준을 자랑한다.<br><br>발전용 수소 연료전지는 데이터센터, 상업용 건물, 병원, 대학 등에 납품한다. 서울 잠실 롯데월드타워, 부산 해운대 부산그린에너지처럼 도심의 시설물에 바로 설치할 수 있다. 수소 연료전지에는 도시가스, 천연가스 등에서 추출한 수소를 담는다. 이 수소를 산소와 화학반응시켜 전기를 얻어 공급한다. 이게 현재 수소 관련 기술 수준을 고려할 때 가장 경제적 방식이다.<br><br>기업들은 차곡차곡 미래를 위한 수소 생태계를 만들고 있다. 특히 두산퓨얼셀은 독자 원천기술을 바탕으로 세계 발전용 수소 연료전지 시장에서 점유율 1위를 기록하고 있다.<br><br>SKE&S는 인천 지역에 ‘기가팩토리’를 건설하고 2024년부터 수소연료전지를 생산할 것이라고 발표하는 등 신규 투자도 활발하다.<br><br>그러나 수소 생태계는 아직 ‘성장통’을 겪고 있다. 두산퓨얼셀 익산공장의 가동률은 약 60%에 불과하다. 발전량 기준으로 연간 300메가와트(㎿)의 생산능력을 갖췄지만 일부만 가동 중이다. 조립(PPLT) 공정 라인 3개 가운데 신설 라인 하나만 돌고 있다. 3교대로 일할 인력도 확보했지만, 예상보다 주문량이 부족해 현재 2교대로 일하고 있다.<br><br>직접적 원인은 정책적 과도기다. 6월부터 시작하는 청정수소의무화제도(CHPS) 참여를 관망하는 수요처가 많아졌다. 사업 진행 속도가 현저히 느려졌고, 이는 주문량 감소로 이어지고 있다.<br><br>때문에 재고가 쌓이고 있다. 그래도 생산을 멈출 수 없다. 두산퓨얼셀은 부품의 98%를 국산화했다. 두산퓨얼셀이 생산을 중단하거나 생산량을 더 낮추면, 중소기업들은 경영난에 빠질 수밖에 없다. 여기에다 미리 만들어두지 않으면 단기에 주문 물량을 소화할 수 없다는 구조적 특성에 팔라지 않아도 재고를 쌓고 있다고 한다.<br><br>이에 정부는 수출로 눈을 돌리고 있다. 수출이라는 엔진을 달아서 국내 수소 연료전지 산업을 육성하겠다는 전략이다.<br><br>산업통상자원부와 한국수소연료전지산업협회는 오는 2030년까지 누적으로 연료전지 수출 1기가와트(GW), 수출액 30억 달러 달성이라는 목표를 설정했다. 다만 국내 시장이 커져야 수출 경쟁력도 확보할 수 있다.<br><br>업계 관계자는 “정책적으로 수소 산업을 지원해 대량의 고정 수요를 창출해야 한다. 발전용 수소 연료전지의 생산단가를 떨어뜨려야 수출 경쟁력을 강화할 수 있다”고 강조했다.<br><br>익산=황민혁 기자 okjs@kmib.co.kr","date":"2023-04-20T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298043&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“암호화폐 시장, 정보공개 후 투자자 모으는  ICO 합법화해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042018360358073_1681983363_0924298028.jpg\"></center><br>지난해 폭락했던 비트코인의 가격이 올해 들어 다시 80% 급등했다. 십여년간 등락을 거듭하는 암호화폐의 가격 뒤에는 암호화폐를 포함한 블록체인 기술에 대한 기대와 회의가 교차하고 있다. 과연 암호화폐와 블록체인은 우리에게 어떤 미래를 보여줄까. 그 미래를 앞당기기 위해선 어떻게 해야 할까. 한국블록체인학회장을 맡고 있는 박용범 단국대 소프트웨어학과 교수를 최근 경기도 성남시 분당구 판교테크노밸리 한 카페에서 만났다. 박 교수는 자율형 블록체인, 스마트 컨트랙트, web 3.0에 대해 연구하고 있다.<br><br><b>-암호화폐가 투기 대상에 불과하다는 평가가 많다.</b><br><br>“그것도 일견 맞는 말이다. 지금 암호화폐는 그 기능을 제대로 보여주지 못하고 있다. 그런데 환경적인 요인이 크다. 화폐로 사용되기 위해선 결국 신용기술로서 쓰여야 하는데 암호화폐의 신용을 담보할 수 있는 제도가 전무하다. 정부가 적극적으로 암호화폐를 제도권 내로 포섭하고 감독 기능을 수행해야 암호화폐가 건전하게 사용될 수 있는 환경을 조성할 수 있다.”<br><br><b>-정부가 어떤 일을 할 수 있을까.</b><br><br>“가장 먼저 ICO(가상화폐공개·Initial Coin Offering)를 합법화해야 한다. ICO는 특정 암호화폐 정보를 공개하고 초기 투자자를 모집하는 것이다. IPO(기업공개)와 유사한 개념이다. 현재 일어나는 암호화폐 문제 상당 부분이 발행 주체 때문에 발생하고 있다. 테라 사태를 보더라도 발행 주체인 대표가 투자자들을 속여서 벌어졌다. 그런데 우리나라에서는 ICO가 허락돼 있지 않기 때문에 그 책임을 묻기가 쉽지 않다. 사전 통제가 어려운 것은 물론이고, 문제가 발생하면 사후 대응조차 쉽지 않다.”<br><br><b>-하지만 ICO를 허용하더라도 외국에서 만들어진 암호화폐는 해결이 어려운 것 아닌가.</b><br><br>“현재 EU에서 도입을 위한 최종 투표를 남겨놓고 있는 가상자산(암호화폐) 규제안인 MiCA는 유럽에서 ICO를 한 암호화폐만 인정하려는 방향으로 가고 있다. 그게 아니라 국내 시장에서 해외 암호화폐의 거래도 허용해야 한다면, 문제가 발생할 경우 해당 암호화폐를 상장한 거래소에게 책임을 묻도록 해야한다. 국내 암호화폐는 정부가, 해외 암호화폐는 거래소가 각각 위험성을 사전 통제할 수 있는 구조를 만드는 것이다.”<br><br><b>-암호화폐의 기술 자체는 실질적인 쓸모를 갖기에 충분하다는 말인가.</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042018360458074_1681983364_0924298028.jpg\"></center><br>“현재로선 블록체인의 처리 속도 문제가 과제로 남아있다. 암호화폐 등 블록체인 기술로 처리하려고 하는 데이터의 용량은 전세계적인 규모다. 그런데 현재는 금융시스템도 국가와 지역별로 블록이 나뉘어있기 때문에 전세계를 통합하는 데이터 처리 기술이 많이 발달하지 않은 상황이다. 비자, 마스터 등 글로벌 신용카드 정도가 전부다. 그런데 블록체인은 큰 규모로 운영될 때 그 의미가 커지는 기술이다. 데이터 처리 속도와 에너지 효율을 높여야 혁신이 가능하다.”<br><br><b>-블록체인 기술 자체가 실질적인 가치를 입증하지 못했다고 볼 수도 있을 것 같다.</b><br><br>“사실은 기술 자체의 발전보다는 적용 방법이 더 다양해질 필요가 있다. 최근 뜨는 인공지능은 일명 ‘솔루션 테크놀로지’로, 문제를 풀고 해결해주는 기술이다. 반면 블록체인은 ‘인프라 테크놀로지’다. 그 기술에 다른 것을 얹어야 쓸모를 가질 수 있는 기반 기술이다. 예컨대 암호화폐, NFT 등이 모두 블록체인 기술에 새로운 아이디어를 접목한 응용의 형태다. 이렇게 블록체인을 통해 어떤 것을 할 수 있느냐를 다양하게 고민하는 노력이 필요하다.”<br><br><b>-블록체인을 활용하면 우리 삶은 구체적으로 어떻게 달라질 수 있을까.</b><br><br>“일상의 수많은 거래가 변화하게 된다. 블록체인을 기반으로 계약을 체결하는 ‘스마트 컨트랙트’를 활용하면 모든 계약을 사전에 프로그램화할 수 있다. 예컨대 현재의 전세 계약은 문서로만 이뤄진다. 집주인이 보증금을 돌려주지 않을 위험이 존재한다. 그런데 은행, 정부 등을 연계해 스마트 컨트랙트를 활용하면 계약의 이행을 시스템적으로 강제할 수 있다.<br><br><b>-하지만 블록체인이 무조건적으로 데이터의 안전성을 담보할 수 있을 것 같진 않다.</b><br><br>“물론 블록체인 기술에도 한계는 존재한다. 양자컴퓨터의 시대가 열리면 블록체인은 무너질 수밖에 없다. 현재 우리가 쓰고 있는 암호 알고리즘들은 풀기 힘든 문제들로 이루어져 있다. 그런데 양자컴퓨터는 다양한 각도에서 순식간에 문제를 풀어낼 수 있다. 때문에 이 공격을 이겨내는 ‘양자 내성’도 블록체인 기술의 큰 과제 중 하나다. 물론 양자컴퓨터가 상용화되는 것은 한참 먼 미래다.”<br><br><b>-왜 꼭 블록체인이어야 하나.</b><br><br>“모든 사회 분야에서 디지털화가 진행되고 있다. 사람들이 디지털 세상에서 활동하는 시간은 늘어나고, 그 활동들은 모두 데이터로 기록된다. 그런데 카카오 데이터센터 화재 사태에서 경험했듯이 디지털화는 오히려 우리의 생활에 위협이 되기도 한다. 이런 위험성을 최소화하는 게 데이터를 분산시켜 저장하는 블록체인이다. 블록체인은 완벽하지 않지만, 모든 것은 가능성의 문제다. 현재로서 블록체인은 가장 안전한 형태라고 볼 수 있다.”<br><br>성남=구정하 기자 goo@kmib.co.kr","date":"2023-04-20T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298028&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"점심은 편의점 도시락… 아끼고 아끼는 ‘짠물 소비’ 계속된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042020550558516_1681991705_0924297990.jpg\"></center><br>인턴 생활을 시작한 박모(27)씨는 저녁을 배달 대신 편의점 도시락으로 저렴하게 해결한다. 박씨는 “4500원짜리 도시락에 20% 쿠폰을 적용하면 3600원인데 통신사 할인까지 받아 3300원에 구매했다. 월급이 250만원도 안 돼 일상 지출을 줄이려고 한다”고 말했다.<br><br>저성장 시대에 고물가·고금리 상황이 지속되면서 지출을 줄이는 ‘짠물 소비’가 이어지고 있다. 불필요한 소비를 줄이는 수준이 아니라 습관처럼 실천하는 형태로 변하고 있다. 특히 매일 소비하는 식음료를 중심으로 가성비 상품을 구매하는 것으로 나타났다.<br><br>짠물 소비 추세는 카드승인실적에서 확인된다. 여신금융협회가 최근 발표한 ‘2월 카드승인실적’에 따르면 1인당 평균 카드승인금액(카드 승인금액을 승인 건수로 나눈 금액)이 4만3857만원으로 전년 동월(4만4828원) 대비 2.2% 감소한 것으로 집계됐다. 한 번 결제한 금액 수준이 1년 전보다 줄어든 것이다. 신용카드와 체크카드 모두 평균승인액이 감소했다. 개인도 3만8553원으로 전년 동월 대비 0.8% 줄었다. 모든 항목에서 평균승인금액이 1년 전보다 줄어든 것은 2019년 11월 이후 3년 4개월 만이다.<br><br>소비를 줄이는 게 일상화된 대표적인 분야는 식음료다. 비빔밥 같은 직장인 점심 메뉴부터 대표 배달음식인 치킨 가격이 잇따라 오르면서 ‘먹는 것부터 아끼자’는 인식이 강해졌다. 소비자들은 싼 가격에 다양한 먹거리가 있는 편의점으로 몰렸다. 특히 일정 구독료를 지불하면 추가 할인을 받을 수 있는 ‘구독 쿠폰’ 이용률이 높아지고 있다. 가령 구독료 4000원인 도시락 구독쿠폰을 구매하면 30일 동안 10회에 한 해 20%를 할인받을 수 있다. 여기에 통신사 할인 혜택까지 누릴 수 있다.<br><br>CU에 따르면 올해 1~3월 구독쿠폰 사용 건수는 전년 같은 기간 대비 80.1% 증가했다. CU는 이 같은 인기에 구독쿠폰 라인업을 확대했다. 탄산음료, 컵커피에 이어 ‘헬시플레저’ 트렌드에 맞게 바나나와 반숙계란, 저당음료 등을 살 수 있는 구독 상품도 출시했다. 구독 쿠폰도 다양화되는 모습이다.<br><br>새 상품보다 저렴한 리퍼 상품도 인기다. 티몬은 지난해 말 리퍼상품과 소비기한 임박상품 등을 소개하는 ‘리퍼임박마켓’을 상시 전문관으로 새롭게 리뉴얼했다. 식품, 생활용품 등 350여개 상품이 등록돼 있다. 알뜰쇼핑족 덕분에 지난달까지 매출 신장률이 직전 동기 대비 318% 증가하고 구매 고객은 5배 늘었다.<br><br>전문가는 실물 경기 침체가 본격화되면서 짠물 소비가 단순한 이벤트가 아닌 소비문화로 자리 잡았다고 진단했다. 이수진 서울대 소비자학과 교수는 “지난해만 해도 명품을 사지 않거나 ‘무지출 챌린지’를 하는 사람들을 얼리어답터처럼 봤다. 현재는 이런 소비 경향이 본격화됐다”며 “식음료나 생필품은 합리적인 가격인지 따지지만 희귀한 경험이나 갖고 싶은 물건에는 돈을 몰아서 쓰는 소비의 양극화가 나타나고 있다”고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-20T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297990&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성·애플 미래 주도권 싸움, 웨어러블 기기로 확전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042019430358251_1681987383_0924297962.jpg\"></center>\n삼성전자와 애플 사이에 치열하게 펼쳐지는 전투의 무대가 스마트폰에서 웨어러블 기기로 옮겨가고 있다. 헬스케어, 메타버스 같은 새로운 시장에서 주도권을 잡으려면 경쟁력 있는 웨어러블 기기가 반드시 필요하기 때문이다.<br><br>가장 치열한 전쟁터는 손목이다. 삼성전자는 갤럭시 워치5와 워치5 프로에서 피부 온도 기반의 생리주기 예측 기능을 지원한다고 20일 밝혔다. 이날부터 삼성 헬스 애플리케이션(앱) 업데이트를 시작했고, 워치5 블루투스 모델부터 사용할 수 있다. 이 기능은 삼성전자의 센서 기술과 여성 건강 관련 기술 선도기업인 내추럴 사이클스의 알고리즘을 결합해 구현한다. 생리주기에 따라 피부 온도가 달라지는 현상을 기반으로 한다. 삼성 헬스 앱은 생리주기와 함께 예상 배란일, 예상 가임기 등을 알려주고 측정한 피부 온도를 그래프로 표시해 준다.<br><br>앞서 삼성전자는 ‘2023 HIMSS 글로벌 헬스 콘퍼런스 & 전시회’에서 삼성 헬스 스택 1.0 버전을 공개했다. 삼성 헬스 스택 1.0 버전은 안드로이드 운영체제(OS)를 기반으로 하는 웨어러블 기기를 활용해 디지털 헬스 기술의 연구·개발(R&D)을 지원하는 오픈소스 프로젝트다. 모바일 기기를 바탕으로 하는 헬스케어 서비스를 원하는 기업이나 기관에서 손쉽게 앱을 만들 수 있도록 돕는다. 삼성전자로선 헬스케어 생태계의 확장을 노릴 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0421/2023042019430458252_1681987384_0924297962.jpg\"></center><br>이미 스마트워치는 헬스케어 기기로서 입지와 범위를 넓히고 있다. 갤럭시 워치5는 혈압, 체질량지수(BMI), 심전도(ECG) 등을 측정할 수 있다. 애플워치에는 충돌을 감지해 구조신호를 보내는 기능도 있다. 삼성전자와 애플은 스마트워치에서 혈당을 측정하는 기능도 개발 중이다. 빠르면 1, 2년 안에 상용화할 가능성이 있다.<br><br>또한 삼성전자와 애플은 반지 형태의 웨어러블 기기인 ‘스마트 링’ 개발에 뛰어든 것으로 전해진다. 삼성전자는 올해 2월 특허청에 ‘갤럭시 링’ ‘갤럭시 글래스’ 상표권을 출원했다. 구체적 정보는 없지만, 반지와 안경 형태의 기기를 준비하고 있음을 유추할 수 있다.<br><br>애플도 최근 미국특허청(USPTO)에 피부 간 접촉 감지시스템과 관련한 특허를 등록했다. 이 기술이 스마트링과 관련이 있다는 관측이 제기된다. 애플은 그동안 스마트링 관련 특허를 여러 건 출원했지만, 구체적 제품을 내놓지 않았다. 반지는 늘 손가락에 착용하기 때문에 헬스케어 기능에 필요한 각종 수치를 더 많이, 더 정확하게 측정할 수 있다. 가상현실(VR) 등 메타버스 관련 기기를 착용했을 때 컨트롤러 역할을 하도록 연동할 수도 있다.<br><br>두 회사는 조만간 메타버스 시대를 열 ‘헤드셋’도 선보일 것으로 예상된다. 애플은 오는 6월 열리는 세계개발자대회(WWDC)에서 AR 헤드셋을 공개할 게 유력하다. 애플은 장기적으로 AR헤드셋이 아이폰을 대체할 핵심 플랫폼으로 자리를 잡을 것으로 기대한다. 삼성전자는 올해 2월 언팩 행사에서 퀄컴, 구글과 손잡고 확장현실(XR) 협력에 나서기로 했다. 제품 공개 시기를 확정하지 않았지만, 애플의 AR헤드셋 반응에 따라 속도를 높일 수도 있다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-04-20T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297962&code=11151400&sid1=eco"}]