[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"주중美대사 “中과 디커플링 바라지 않지만, 수출통제는 지속”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050308391213933_1683070752_0018222491.jpg\"></center><br><br>니컬러스 번스 주중미국대사는 미국의 국가 안보를 위해 중국과의 기술 무역을 억제할 조치를 지속하겠다고 밝혔다.<br><br>번스 대사는 2일(현지시간) 미 싱크탱크 스팀슨센터 대담에서 “우리는 두 경제의 디커플링(탈동조화)을 바라고 있지 않지만, 국가 안보 이익을 보호할 수 있는 조치를 취해왔고, 앞으로도 계속할 것”이라고 밝혔다. 그는 관련 조치로 지난해 10월 대중국 반도체 수출 통제를 예로 들었다.<br><br>번스 대사는 “이는 중국의 군사 및 정보 영역을 강화할 수 있으며, 우리가 중국과 경쟁 관계에 있다는 사실을 고려할 때 미국이 이것(중국과의 기술 무역)을 원할 이유는 없다”고 강조했다.<br><br>번스 대사는 “중국과의 무역 관계에서 우리의 투자는 감소한 게 아니라 오히려 증가하고 있다”면서도 “첨단 기술 분야는 미국의 국가 안보에 부합하기 때문에 이미 발표한 일부 제한 조처를 할 특정 분야가 있다”고 설명했다. 또 “많은 기업이 중국에서 계속 사업하기를 원하지만, 중국의 개방 정책이 지속할지 여부를 판단할 때까지 핵심 투자를 미루고 있다”고 언급했다.<br><br>번스 대사는 중국 정부가 최근 외국 기업에 대한 보안 심사를 강화한 것에 대해 “지난주 발표한 이른바 ‘스파이법’에 매우 우려하고 있다. 미국 기업들은 중국 정부의 이 같은 조사를 받아서는 안 된다”고 말했다.<br><br>번스 대사는 또 “대만 문제에 있어 미국은 50년간 일관된 입장을 유지했다”며 “‘하나의 중국’ 입장에서 변함이 없다”고 말했다. 그는 “미국은 또한 양안 문제의 상태 변경에 대한 어떤 해법도 평화적이어야 한다는 것 역시 절대적”이라며 “대만 해협은 국제적으로 중요한 해로(海路)이며, 세계 경제에 심각한 영향을 미친다”고 강조했다.<br><br>번스 대사는 그러면서 “일본을 포함해 한국과 필리핀, 유럽연합(EU)과 북대서양조약기구(NATO·나토) 회원국들이 대만 해협에서 무력 사용 가능성에 우려를 표하는 것은 좋은 일”이라고 덧붙였다.<br><br>번스 대사는 시진핑 주석이 러시아의 우크라이나 침공과 관련해 중재 시도를 하는 것에 대해 “좋은 첫걸음”이라고 평가했다. 그는 “중국은 러시아가 우크라이나에서 군대를 철수하도록 압박할 필요가 있다”며 “러시아가 우크라이나 시민을 공격하는 것을 중단하도록 중국이 압박한다면 보탬이 될 것”이라고 말했다.<br><br>번스 대사는 또 “미·중 간 소통은 최근 중국 정찰풍선 사태 이전까지는 상당히 좋은 형태를 유지했다”며 “미·중은 양자 관계에 있어 한층 안정성이 필요하지만, 아직 마약성 진통제 문제 등에 있어 충분한 진전을 보고 있지 못하다”고 말했다. 그러면서 “미국은 중국과 대화할 준비가 돼 있고, 더 좋은 소통선을 필요로 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-02T23:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018222491&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관, AI 규제 회의… 알파벳·MS·오픈AI 등 초청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050306381813906_1683063498_0018222207.jpg\"></center><br><br>미국 백악관이 구글 모회사 알파벳, 마이크로소프트(MS), 오픈AI, 앤트로픽 등 인공지능(AI) 기업 대표들을 불러 AI 대책을 논의한다. 급속도로 성장하고 있는 AI 기술력에 대한 안전장치 구현을 촉구하기 위한 차원이다.<br><br>카멀라 해리스 부통령은 오는 4일 AI 기업 대표들을 백악관으로 불러 AI 도구로 인한 잠재적 피해를 완화할 책임을 촉구할 계획이라고 블룸버그, 로이터 등 외신이 2일(현지시간) 보도했다.<br><br>백악관은 초청장에서 “현재 및 가까운 장래의 AI 발전에서 우리 각자가 보고 있는 위험, 이러한 위험을 완화하기 위한 조치, 미국 국민이 AI의 발전으로부터 혜택을 받고 피해로부터 보호받을 수 있도록 협력 할 수 있는 여러 방법에 대해 솔직한 토론을 하고자 한다”고 밝혔다. 조 바이든 대통령은 “귀사는 대중에 제품을 공개하기 전 반드시 제품의 안전성을 확인해야 한다”고 강조했다.<br>AI 회의에는 해리스 부통령 외에도 제프 지엔츠 백악관 비서실장, 지나 러몬도 상무장관, 제이크 설리번 국가안보보좌관, 아라티 프라바카르 백악관 과학기술정책실(OSTP) 실장 등 주요 인사들이 모두 참석한다. 라엘 브레이너드 국가경제위원회 위원장, 수전 라이스 국내정책보좌관, 브루스 리드 부비서실장, 스튜어트 델러리 법률고문 등 바이든 대통령의 핵심 참모들도 동참한다.<br><br>백악관 관계자는 “기업, 연구자, 시민 사회를 참여시키기 위한 광범위한 노력의 일환”이라며 “위험과 잠재적 피해를 완화할 안전장치를 통해 혁신을 추진하는 것의 중요성을 강조할 것”이라고 말했다.<br><br>이번 회의는 주요 석학들이 챗GPT 출시 이후 생성형 AI 급부상에 따른 위협을 연이어 경고하는 상황에서 개최되는 것이다. ‘딥러닝의 아버지'로 불리는 제프리 힌튼 토론토대 교수는 최근 구글에서 퇴직한 뒤 “AI 악용 위험을 막기 어려울 것 같다”며 규제 필요성을 설파했다. 일론 머스크 테슬라 최고경영자(CEO)도 지난달 폭스 뉴스와 인터뷰에서 “AI는 대중에게 위험하기 때문에 신중해야 하며, 정부 감독이 있어야 한다고 생각한다”고 말했다.<br><br>지난달 30일 일본에서 열린 주요 7개국(G7) 디지털 장관 회의에서 각국은 AI 기술에 대한 위험 기반 규제 채택에 동의하고, 민주주의와 인권존중 등 5가지 개발 원칙에 합의했다. 유럽연합(EU)도 최근 AI 규제 법안 도입 예비 합의에 도달했다. 미 상무부는 지난달 AI 모델이 출시되기 전에 인증 절차를 거치도록 하는 규정을 검토하고 있다고 밝혔다.<br><br>프라바카르 OSTP 실장은 “AI는 정말 강력한 방식으로 대중의 의식에 파고들고 있고, 그 폭과 속도 면에서 인류 역사를 통틀어 가장 강력한 기술”이라며 “바이든 행정부는 AI 규제에 매우 적극적인 입장”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-02T21:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018222207&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만서 숨진 여친, 짐부터 韓보내… ‘죽였나?’엔 침묵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050306113513904_1683061895_0018222163.jpg\"></center><br>대만(타이완)에서 30대 한국인 여성 관광객이 현지 호텔에서 숨진 채 발견된 사건과 관련해 유력 용의자로 지목된 남자친구 김모(32)씨가 살해 혐의를 부인하며 말을 아끼고 있다.<br><br>2일 대만연합보 등 현지 언론에 따르면 김씨는 전날 친형과 변호사를 대동하고 가오슝시 첸진구 관할 경찰서에 출석했다. 검은색 상의를 입고 모자와 마스크, 선글라스 등으로 얼굴을 가린 김씨는 ‘여자친구를 살해했냐’ 등 취재진 질문에 묵묵부답으로 일관했다.<br><br>앞서 대만 검찰은 김씨를 살인 혐의로 기소하고 구속영장을 청구했다. 법원음 김씨가 외국인인 점을 고려해 10만 대만달러(약 440만원) 보석금을 조건으로 보석을 허가했다. 단 8개월 출국 금지 명령이 내려진 것으로 전해졌다.<br><br>사건은 지난 24일 오후 1시30분쯤 벌어졌다. 남부 가오슝 첸진지구의 한 비즈니스호텔 객실에서 한국인 여성 이모(31)씨가 의식을 잃은 채 쓰러져있는 것을 남자친구인 김씨가 최초로 발견해 신고했다. 이씨는 병원으로 이송됐으나 숨졌다.<br><br>이씨와 김씨는 자유여행을 위해 지난 22일 대만에 도착했으며 25일 귀국할 예정이었다. 김씨는 “여자친구와 객실에서 술을 마시다 잠들었는데 아침에 눈을 떠보니 여자친구가 침대에서 숨을 쉬지 않고 있었다”고 진술한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050306122613905_1683061946_0018222163.jpg\"></center><br>그러나 조사 과정에서 타살 가능성이 제기됐다. 부검 결과 숨진 이씨의 머리와 팔, 다리에서 둔기에 맞았거나 벽에 부딪힌 것으로 추정되는 타박상이 발견된 것이다. 호텔방 안에서는 혈흔 두 점이 나온 것으로 알려졌다.<br><br>특히 사건 다음 날 김씨가 이씨의 짐가방을 서둘러 한국으로 돌려보낸 점이 증거 인멸을 위한 행동이라는 의심을 샀다. 이에 대해 김씨는 귀국 비행기표를 이미 구입한데다 사망한 여자친구의 유해를 추후 고국으로 인도할 때 수하물을 감당할 수 없을 것 같아서 여자친구 짐부터 한국으로 부친 것이고 주장하며 혐의를 부인했다.<br><br>대만으로 다시 보내진 이씨의 짐가방 등에 대해선 법의학센터의 조사가 이뤄질 방침이다. 이씨 시신은 화장 뒤 가족에게 인계될 예정인 것으로 전해졌다.<br><br>외교부는 이번 사건과 관련해 이날 정례브리핑에서 “대만 현지 수사당국에서 관련 수사를 진행 중이고 우리는 필요한 영사 조력을 제공하고 있다”면서 “다만 개인적인 신상과 관련된 사안이어서 현시점에서는 구체적으로 설명해 드리기 어려운 점 양해해주시기 바란다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-02T21:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018222163&code=61131311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 지역은행 주가 또 폭락… 민주 “금리 동결하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050305304213891_1683059442_0018222048.jpg\"></center><br><br>미국 지역은행 도미노 파산 우려가 계속되고 있다. JP모건의 퍼스트리퍼블릭 은행 인수 이후에도 금융부문 건전성 불안감이 확산하며 비슷한 구조적 문제를 안고 있는 다른 지역은행 주가 폭락이 이틀째 이어졌다. 미 연방준비제도(Fed·연준)의 추가 긴축과 경기침체 불안감이 겹치며 위기감이 경제 전반으로 확산하는 모양새다.<br><br>2일(현지시간) 미국 뉴욕 주식시장에서 팩웨스트뱅코프 주가는 전날보다 27.78% 급락했다. 팩웨스트뱅코프 주가는 전날에도 10.64% 급락했다. 이 은행은 실리콘밸리은행(SVB) 파산 이후 상당한 예금유출이 발생했다는 보고서를 최근 발표했다. 팩웨스트뱅코프 주가는 올해 들어서만 71% 넘게 폭락했다.<br><br>또 다른 지역은행인 메트로폴리탄 커머셜 뱅크, 웨스턴 얼라이언스 뱅코프 주식도 각각 20.45%, 15.12% 하락했다. 코메리카(-12.42%), 자이언스 뱅코프(-10.81%) 등 은행 주식도 두 자릿수 하락률을 기록했다. 24개 지역은행 주가를 추적하는 KBW 나스닥 은행 지수 전 거래일보다 4.47% 하락했다. 2020년 10월 이후 최저수준이다.<br><br>내셔널 얼라이언스 증권 앤드류 브레너 국제 채권 책임자는 “은행 문제는 계속될 것이다. JP모건이 이 일을 끝낼 것이라는 생각을 믿지 않는다”며 “(금융) 불안정과 경제 둔화에 대한 진정한 두려움이 있다”고 말했다.<br><br>은행 부문 주가 하락은 노동시장이 식어가고 있다는 데이터 발표가 더해지며 경기침체 위기감을 키웠다. 미 노동부가 이날 공개한 3월 구인·이직보고서(JOLTS)에 따르면 민간 기업들의 구인 건수는 959만 건으로 지난 2월(1000만 건)보다 감소했다. 2021년 4월 이후 가장 낮은 수준이다. 퇴직률은 2.5%로 역시 최근 2년 사이 최저치를 기록했다. 반면 정리해고는 지난 2월 160만 명에서 180만 명으로 증가했다.<br><br>경기침체 전망이 커지면서 유가도 급격히 떨어졌다. 뉴욕상업거래소에서 6월 인도 서부텍사스산원유(WTI) 가격은 전장보다 4달러(5.29%) 하락한 배럴당 71.66달러에 거래를 마쳤다. 지난 3월 24일 이후 최저 수준이다.<br><br>미국 투자회사 루미스 세일즈의 줄리언 웰스리 글로벌 애널리스트는 “만성적인 위기 국면으로 접어들고 있는 것 같다. 지역 은행에는 어려운 전망”이라고 말했다.<br><br>미 연준의 추가 긴축을 우려하는 목소리도 커지고 있다. 엘리자베스 워런 상원의원, 프라밀라 자야팔 하원의원 등 민주당 상·하원의원 10명은 전날 연방공개시장위원회(FOMC)에 앞서 제롬 파월 연준 의장에게 금리 동결을 요청하는 서한을 보냈다. 이들은 연준의 급격한 금리인상이 미국인 수백만 명의 일자리를 앗아가고, 중소 업체를 도산으로 이끌 경기침체를 피해야 한다고 촉구했다.<br><br>래리 서머스 전 재무장관은 연준의 금리인상으로 미국의 경기침체 가능성이 70%까지 높아졌다고 지적했고, 일론 머스크 테슬라 최고경영자(CEO)는 “미국 경제는 이미 완만한 침체 국면이며, 추가 금리 인상을 강행하면 심각한 침체에 직면하게 될 것”이라고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-02T20:49:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018222048&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“스트리밍 붐으로 생계 위협” 할리우드 작가들, 16년 만에 파업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050219080313615_1683022083_0924299830.jpg\"></center><br>미국 할리우드 영화 및 TV 작가 약 1만1500명이 2일(현지시간) 파업에 돌입했다. 전 세계적인 ‘스트리밍 붐’으로 일거리와 임금이 감소하는 등 생계 위협에 처하면서다. IT 기술을 활용한 새로운 서비스가 전통산업 종사자를 위기로 몰아넣은 또 다른 사례다. 작가들은 인공지능(AI)을 활용한 대본 제작도 제한해야 한다고 주장한다.<br><br>뉴욕타임스(NYT)·로이터통신에 따르면 미국작가조합(WGA)은 노동절인 전날 성명을 내고 “만장일치로 파업을 결의했다”며 “2일 오후부터 피켓 시위를 진행한다”고 말했다. 이번 파업은 2007~2008년 100일 동안 진행된 파업에 이어 16년 만에 열리는 것이다.<br><br>WGA는 스트리밍 시대로 전환되면서 작가들의 노동 조건과 처우가 악화됐다는 점을 지적하며 ‘임금 인상’ 등 크게 3가지를 요구하고 있다. 이들은 먼저 네트워크 TV(기존의 무료 공중파방송 시스템) 시대에는 작가가 한 시즌에 20개 이상 에피소드로 구성된 프로그램을 담당해 안정적인 생활이 가능했지만 현재는 그 수가 8편, 12편 등으로 줄면서 임금이 감소했다고 설명했다. WGA 통계에 따르면 현재 TV 시리즈 작가 절반이 최저급여 수준에서 일하고 있으며 이는 2013~2014년의 3분의 1 수준에 불과하다.<br><br>작가들은 새롭게 부상한 ‘미니룸(miniroom)’ 관행도 임금 감소로 이어지고 있다고 지적했다. 미니룸은 소수의 작가가 모여 대본과 세부적인 스토리 아크(줄거리를 연대기적으로 구성하는 작업)를 생성하는 작업을 하는 비공식 제도다. 경영진은 파일럿 프로그램을 위해 출연진과 제작진에게 수백만 달러를 지출하는 대신 미니룸에 그보다 적은 자금을 지원한 후 여기서 만들어진 자료를 바탕으로 시리즈 방영 승인 여부를 결정한다. WGA는 “승인을 받지 못한 작가들은 프로그램 제작 경험을 하지 못한 채 집으로 돌아가게 된다”고 짚었다.<br><br>‘일정 기간 특정 수의 작가를 프로그램 제작에 배치하도록 의무화하는 것’도 WGA의 요구사항 중 하나다. 사용자 측인 영화 및 TV 프로듀서 연합(AMPTP)은 해당 제안이 “협상의 주요 걸림돌”이라고 말했다.<br><br>챗GPT와 같은 생성형 AI 사용과 관련한 부분에서도 양측이 합의를 이루지 못하고 있다. WGA는 AI를 이용해 기존 작품의 시즌2 이상을 제작하지 못하도록 하는 방지책을 마련하길 요구하고 있다. AI가 작성한 대본 초안을 작가들이 재작성하도록 요구받는 것 또한 금지해야 한다고 주장한다.<br><br>이번 파업으로 NBC의 ‘새터데이 나이트 라이브’ ‘더 투나잇 쇼 스타링 지미 팰런’ 등 작가의 참여가 필수적인 방송은 일시 중단될 가능성이 크다고 로이터는 전망했다. 새로운 프로그램은 제작에만 최소 수개월이 걸려 파업이 길어지면 연쇄 방송 중단 사태가 일어날 수 있다.<br><br>WGA는 “이번 협상은 ‘실존’의 문제이자 ‘직업으로서 글쓰기’의 생존이 걸려 있는 문제”라고 강조했다. AMPTP는 “작가 노조에 ‘관대한 임금 인상’을 제안했지만 합의에 도달하지 못했다”며 협상을 이어갈 의향이 있다고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-02T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299830&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英 왕실만의 대관식? 영국인 다수 “큰 관심 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050219150413621_1683022504_0924299810.jpg\"></center><br>영국 찰스 3세 국왕 대관식이 4일 앞으로 다가왔지만 호주 캐나다 등 영연방 국가뿐 아니라 영국에서도 관심이 크지 않다고 외신들이 보도했다. 영국 왕실이 대관식을 간소하게 치를 것이라고 홍보하는데도 혈세 낭비 논란과 함께 군주제에 대한 회의감이 커지는 분위기다.<br><br>1일(현지시간) 영국 일간 가디언에 따르면 영연방 국가인 호주에서는 대관식을 앞두고 ‘호주공화주의자운동(ARM)’ 단체의 구호인 “군주제 아닌 민주주의”라 적힌 티셔츠가 판매되고 있다. 이번 대관식을 기념해 월요일인 8일을 공휴일로 지정하겠다는 주(州)는 서호주 주를 제외하고 아무곳도 없다.<br><br>캐나다에서도 영국 왕실에 대한 무관심이 날로 커지고 있다. 캐나다는 수도 오타와에서 찰스 3세 대관식을 기념한 각종 연설, 공연, 예술 행사 등을 진행할 예정이다. 그러나 캐나다 여론조사 기관 ‘앵거스 리드 연구소’에 따르면 캐나다인의 9%만 이번 행사를 ‘올해 가장 중요한 행사’로 본다고 답했다. 1953년 엘리자베스 2세 여왕의 대관식 때 전국 여러 학교가 휴교했던 것과 달리 찰스 3세 대관식을 기념해 특별 행사를 준비하는 학교는 거의 없다.<br><br>영국 시민들도 시큰둥한 반응이다. 여론조사업체인 유거브(YouGov)가 영국 거주 성인을 대상으로 실시한 설문조사에서 응답자의 64%는 대관식에 관심이 ‘거의 없다’거나 ‘전혀 없다’고 답했다고 뉴욕타임스(NYT)가 전했다. 다른 조사에선 18~24세 영국 국민 중 32%만이 군주제를 지지한다고 답했다.<br><br>이 같은 반응은 최근 물가 급등으로 서민들의 생활고가 가중되는 가운데 대관식 비용으로 수천만 파운드(수백억원)에 달하는 혈세를 낭비한다는 불만에 기인한다. 또 영국 왕실에 부가 집중돼 있다는 인식이 퍼지면서 군주제 자체에 대한 회의감도 커지고 있다고 워싱턴포스트(WP)는 전했다. 찰스 3세의 가정사, 정치 개입 논란 등으로 인해 왕 개인에 대한 호감이 크지 않다는 점도 한몫한다.<br><br>찰스 3세 대관식에는 세계 약 100개국 정상과 203개국 대표단 등 2200명이 넘는 인원이 초대됐지만 일부 주요국 정상은 불참할 예정이다. 미국에선 조 바이든 대통령 대신 부인 질 바이든 여사가 참석한다. 사우디아라비아의 무함마드 빈살만 왕세자, 튀르키예의 레제프 타이이프 에르도안 대통령 등도 대리인을 보낼 예정이다. 한국에선 한덕수 국무총리가 유럽 순방 중 정부 대표로 참석한다. 북한은 대사급 인사만 초청됐다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-02T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299810&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘백투더퓨처’ 마이클 J 폭스… 파킨슨병 32년째 투병 중 “낙관주의 지속 가능하다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050220530413703_1683028384_0924299814.jpg\"></center><br>파킨슨병을 앓고 있는 미국 할리우드 배우 마이클 J. 폭스(61·<b>사진</b>)가 “낙관주의가 지속 가능하다는 것을 깨달았다”고 투병 경험을 지난 30일(현지시간) 미국 CBS에 털어놨다.<br><br>폭스는 자신의 인생이 ‘아주 좋은 삶’이라면서 “감사해할 것을 발견할 수 있다면, 무언가 기대할 것을 찾아낸다면 앞으로 나아갈 수 있다”고 말했다. 이어 “조금 변태같이 들릴 수 있겠지만 일종의 매혹적인 삶”이라고 밝혔다.<br><br>그는 1985년부터 5년간 차례로 개봉한 ‘백 투더 퓨처’ 시리즈의 성공으로 이름을 알렸다. 절정의 인기를 누리던 29세 때 손 떨림 증상으로 병원을 찾았다가 파킨슨병 진단을 받았다. 많은 이들이 연기 인생이 끝났다며 안타까워했지만 병마에 굴하지 않고 꾸준히 활동했다. 2000년 자신의 이름을 딴 재단을 설립해 파킨슨병 연구를 지원하고 있다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-02T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299814&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"K-디저트 ‘위풍糖糖’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0503/2023050218510813602_1683021068_0924299772.jpg\"></center><br>찹쌀떡 케이크 위에 올린 망고·패션푸르트 셔벗, 쌀 시럽에 저린 미국산 호두알, 한국 배와 서양 배를 재스민차에 절여 카바사 셔벗을 올린 디저트, 흑임자 셔벗, 옥수수로 만든 무스 케이크, 한국 배를 얹은 흑미 케이크….<br><br>우리 토종 재료가 가득한 이 디저트들의 국적은 한국이 아니다. 미국 뉴욕과 샌프란시스코, 프랑스 파리에 터를 잡은 한국 요리사들의 디저트 전문점 메뉴들이다.<br><br>뉴욕타임스(NYT)는 1일(현지시간) “한국산 식재료와 프랑스식 디저트·제빵 조리법이 만나 탄생한 ‘하이브리드 디저트’ 열풍이 미국과 프랑스에 불고 있다”고 보도했다.<br><br>신문은 파리와 뉴욕, 샌프란시스코에서 활동하는 한국 요리사들의 인기 디저트를 상세히 소개했다.<br><br>파리 파크하얏트 호텔 식당의 디저트 책임자인 김나래 요리사는 셔벗을 곁들인 찹쌀떡 케이크, 한국 배와 서양 배를 같이 절인 셔벗 디저트 등을 만든다. 이 메뉴는 식당에서 가장 일찍 동이 나는 디저트로 유명하다.<br><br>샌프란시스코의 최고급 식당 ‘베뉴’ 디저트 책임자인 에리카 아베씨는 흰 콩과 쌀로 만든 화(花)과자, 유자를 젤라틴 크림에 절인 유자화채 등으로 호평이 자자한 요리사다. 일본계인 남편의 성을 땄지만, 그는 한국인이다.<br><br>뉴욕 맨해튼의 최고 인기 디저트 전문점 ‘리제’를 운영하는 이은지씨의 ‘시그니처 메뉴’는 옥수수 알갱이를 갈아 만든 케이크에 프렌치 크림을 올린 옥수수 무슈. 흑미 가루 빵으로 겹겹이 쌓아 올리고 한국 배를 위에 얹은 디저트도 대표 메뉴다. 두 메뉴는 미리 주문하지 않으면 아예 살 수가 없을 정도로 인기다.<br><br>영국 런던에 디저트 전문점 ‘솔잎’을 낸 기보미씨는 흑임자 셔벗과 흑임자 페스트리로 지난해 미슐랭 ‘원 스타’ 평가를 받았다.<br><br>뉴욕 최고 한정식 전문점 ‘정식’의 디저트를 책임졌던 손요나씨는 흑미 푸딩과 팥·녹차 쿠키를 만들어 이 식당의 최고 인기 메뉴에 선정되기도 했다. 손씨는 최근 귀국해 고향인 부산에 ‘파티세리 아르모니’라는 디저트 전문점을 차렸다.<br><br>이들 셰프는 NYT와의 인터뷰에서 한결같이 “특별히 한국적인 뭔가를 만들려고 한 게 아니라 맛있는 디저트 하면 자연스럽고 익숙하게 생각나는 재료를 사용했을 뿐”이라고 말했다.<br><br>NYT는 “서양인들에게 익숙지 않은 식재료들을 서양인들이 좋아하는 방식으로 만들어내는 ‘하이브리드 K-디저트’가 프랑스식 페이스트리 요리법 자체를 바꾸고 있다”고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-02T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299772&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 멜로니 총리 탈 쓴 伊 노동자들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050219120313618_1683022323_0924299863.jpg\"></center><br>이탈리아 노동자들이 노동절인 1일(현지시간) 토리노에서 조르자 멜로니 총리 등의 탈을 쓰고 임금 인상 등을 요구하며 시위를 벌이고 있다. 이날 이탈리아에서는 정부가 발표한 기본소득 축소와 노동시장 유연화 조치 등에 반발해 수도 로마를 비롯한 전국 각지에서 노동자들이 집회를 열었다. \n\nAP연합뉴스","date":"2023-05-02T10:13:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299863&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"7만2000원 獨 대중교통 무제한 티켓 첫날 300만장 팔렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0502/2023050218150013519_1683018900_0018221230.jpg\"></center><br><br>월 49유로(약 7만2000원)만으로 독일 전국의 근거리 대중교통을 무제한 이용할 수 있게 됐다. 개별 요금체계에 따라 운영해온 근거리 대중교통을 전국에서 통일된 가격으로 탑승할 수 있는 것이다.<br><br>1일(현지시간) 독일 교통회사연합(VDV)에 따르면 이날부터 ‘도이칠란트 티켓’ 하나로 전국의 근거리 대중교통을 계속 이용할 수 있다. 이 티켓은 지난해 6∼8월 5200만장이 팔리는 유례없는 성과를 낸 9유로(1만3000원) 티켓의 후속 모델이다. 이미 티켓을 구매해 사용하는 이들은 300만명에 달한다.<br><br>이날 티켓을 사려는 이들이 한꺼번에 몰리면서 독일 철도 서버가 다운되는 해프닝도 벌어졌다. 지자체별 월 정기권을 사용하지 않아 온 신규고객은 75만여명이다. VDV는 기존에 지자체별 월 정기권을 사용했던 1130만명이 도이칠란트 티켓으로 갈아타고, 560만명의 신규고객이 생길 것으로 보고 있다. 통상 지자체별로 판매돼온 대중교통 무제한 티켓은 평균 72유로(10만6000원)에 달한다.<br><br>많은 이들이 값싼 도이칠란트 티켓을 사기 위해 몰려들고 있다. 도이칠란트 티켓 사용이 개시된 이날 티켓 구매자가 몰리면서 독일 철도 서버는 오전 10시부터 다운돼 오후 4시까지 복구되지 않고 있다.<br><br>독일 철도는 “현재 너무 많은 이용객이 동시에 티켓 구매 시스템으로 접속하고 있다”며 “추후 다시 시도해달라”고 공지했다. 수도 베를린의 교통공사 고객센터에는 온라인 구매 기한인 지난달 20일까지 티켓을 사지 못한 고객들의 줄이 수백명씩 늘어섰다.<br><br>올라프 숄츠 독일 총리는 이날 트위터에 올린 글에서 “오늘부터 도이칠란트 티켓으로 즐거운 여행을 할 수 있기를 바란다”고 밝혔다. 그는 “많은 관심에 감사한다. 근거리 교통을 매력적으로 만드는 쉽고 비싸지 않은 제안으로 우리의 기후 목표 달성을 돕는다”고 설명했다.<br><br>숄츠 총리의 말처럼 도이칠란트 티켓은 독일 정부의 친환경 정책 일환으로 도입됐다. 국민들이 친환경적인 대중교통을 탈 수 있도록 유도하는 것이다.<br><br>국내 여행 수요를 높이기 위한 목적도 있다. 여행객들은 도이칠란트 티켓만 구매하면 근거리 대중교통을 연달아 갈아타면서 전국을 돌아볼 수 있다. 열차를 이용해 다른 도시로 통근하는 직장인들로 수백유로에 달하는 교통비를 아낄 수 있게 됐다.<br><br>독일 연방정부와 주 정부는 근거리 대중교통 지원을 위해 올해부터 2025년까지 연간 15억유로(2조2120억원)를 출연하기로 했다. 이를 넘어서는 비용이 발생하면 연방정부와 주 정부가 반반씩 비용을 대기로 했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-02T09:41:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018221230&code=61131611&sid1=int"}]