[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"성남시, 행안부 데이터기반행정 최고등급 ‘우수’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060408543247571_1685836472_0018328354.jpg\"></center><br><br>경기도 성남시는 행정안전부가 주관한 ‘2022년 데이터기반행정 실태점검 및 평가’에서 최고 등급인 ‘우수 지자체’로 선정됐다고 4일 밝혔다.<br><br>데이터기반행정 실태점검 및 평가는 행안부가 중앙행정기관, 지자체, 공공기관 등 총 467개 기관을 대상으로 데이터기반 추진 현황, 데이터 연계·제공 및 공동 활용 성과 등을 거버넌스, 등록, 분석 및 활용, 역량 등의 4개 분야로 나눠 연간 집행실적 점수를 합산해 평가한다.<br><br>이번 평가에서 성남시는 데이터기반행정 추진체계 정립 행정, 행정·공공기관 간 데이터 공동 활용 촉진, 데이터에 기반한 행정혁신, 데이터 활용역량 강화 및 문화조성 등 4개 분야에서 총 89.47점을 받아 최고인 ‘우수’ 등급 평가를 받았다.<br><br>특히 성남시는 우수 등급을 받은 33개 지자체 중, 상위 24개에 포함돼 재정 인센티브로 특별교부세 4000만원을 지원받게 됐다.<br><br>성남시는 데이터기반행정 책임관 임명을 비롯해 직원 대상 데이터 역량진단 컨설팅과 사이버 교육 이수, 행정데이터 공유활용시스템 운영 및 고도화, 공공데이터 기업 매칭 사업과 데이터기반행정 활성화 관련 조례 제정 등 데이터기반행정 추진체계 구축에 노력을 기울인 점이 높은 평가를 받은 것으로 알려졌다.<br><br>신상진 시장은 “4차산업 특별도시를 위해 데이터의 중요성을 인식하고 과학적인 데이터 기반의 정책 수립이 강조되는 시점에 이뤄낸 성과라 의미가 크다”면서 “앞으로 행정 전 분야에 데이터를 활용해 시민들이 체감할 수 있는 데이터기반의 과학행정 정책을 추진해 데이터기반행정을 선도해 가겠다”고 말했다.<br><br>성남=강희청 기자 kanghc@kmib.co.kr","date":"2023-06-03T23:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018328354&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"시흥시, 신혼부부전세대출금 이자 최대 100만원 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060408275247567_1685834873_0018328298.jpg\"></center><br><br>경기도 시흥시는 신혼부부 가구를 대상으로 하는 ‘2023 신혼부부 전세대출금 이자지원 사업’을 시행한다고 4일 밝혔다.<br><br>신혼부부 전세대출금 이자지원 사업은 혼인 7년 이내 신혼부부 가구의 주거비 부담을 완화하고 안정된 정주여건을 조성하고자 마련됐다.<br><br>신청 대상은 부부 모두 관내 1개월 이상 주민등록을 두고 거주하고 있는 기준중위소득 180% 이하의 무주택 신혼부부 가구가 해당된다.<br><br>전용면적 85㎡ 이하, 전세전환가액 2억9000만원 이하인 민간 임차주택에 거주 중으로 전세자금대출 용도에 ‘주택’ ‘임차’ ‘전세’ 등으로 명시된 경우에 한한다.<br><br>다만 기초생계·의료·주거급여 수급자 및 공공임대주택 거주자, 시흥형 주거비지원 사업 대상자, 청약당첨 및 분양권 소유자는 지원 대상에서 제외된다.<br><br>지원 희망자는 임대차계약서, 주택전세자금 대출 확인서, 무주택증명서 등 제출서류를 주민등록지의 동행정복지센터에 방문 접수하면 된다.<br><br>접수 기간은 오는 26일부터 7월 7일까지다.<br><br>이후 소득·자산조사 및 배점에 따라 8월 말까지 지원 여부가 결정된다.<br><br>대상자로 선정되면 주택전세자금 대출 잔액의 1.5%(최대 70만원)를 지원하며, 아이가 있는 가정은 1인당 0.5%를 가산해 최대 100만원까지 예산 범위 내에서 지원한다.<br><br><span>지난해 신혼부부 전세대출금 이자 지원 사업 수혜가구는 264가구다. 이 중 유자녀 222가구와 부부가구 42가구가 지원받았다. </span><br><br>양민호 시 주택과장은 “앞으로도 신혼부부의 주거비용 경감과 혼인 및 저출산 문제 극복을 위한 주거 복지 정책 지원에 최선을 다하겠다”고 말했다.<br><br>시흥=강희청 기자 kanghc@kmib.co.kr","date":"2023-06-03T23:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018328298&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"바이든, 中담당 고위급 베이징 급파…CIA 국장도 극비 방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2022060703073130224_1654538852_0018328248.jpg\"></center><br><br>윌리엄 번스 미국 중앙정보국(CIA) 국장이 중국과의 관계 경색이 심화하는 상황에서 지난달 중국을 극비 방문했던 것으로 알려졌다. 미국은 이번 주 국무부와 백악관의 중국 담당 고위급도 급파해 양국 긴장 관리를 위한 대화에 나설 계획이다.<br><br>국무부는 3일(현지시간) 대니얼 크리튼브링크 국무부 동아시아·태평양 차관보가 오는 4∼10일 중국과 뉴질랜드를 방문한다고 밝혔다. 국무부는 “크리튼브링크 차관보는 세라 베란 국가안보회의(NSC) 중국·대만 담당 선임 국장과 함께 베이징을 방문해 양자 관계 주요 현안을 논의할 계획”이라고 설명했다. 국무부는 구체적인 현안에 대해선 언급하지 않았다.<br><br>크리튼브링크 차관보의 중국 방문은 지난달 번스 국장의 이은 고위급 교류 복원 차원이다.<br><br>앞서 파이낸셜타임스(FT)는 전날 “번스 국장이 중국 관리들과 회담하기 위해 지난달 비밀리에 중국을 방문했다”고 소식통을 인용해 보도했다. 로이터도 번스 국장이 지난달 베이징을 찾아 중국 측 카운터 파트를 만났고, 정보 채널 간 소통 라인을 유지하는 것의 중요성을 강조했다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060407530347565_1685832783_0018328248.jpg\"></center><br><br>번스 국장은 정찰풍선 사태 이후 중국을 방문한 최고위급 인사다. 폴 핸리 전 백악관 국가안보회의(NSC) 중국 담당 국장은 “번스 국장이 민주당과 공화당 양측으로부터 존경받고 있고, 중국에도 잘 알려져 있다”며 중국이 그를 신뢰할 수 있는 대화상대로 보고 있다고 말했다.<br><br>FT는 “바이든 대통령이 가장 신뢰하는 관리 중 한 명이 비밀리에 중국을 방문한 것으로 백악관이 미·중 관계 악화를 얼마나 우려하고 있는지를 보여준다”며 “미국이 관계를 안정시키기 위해 중국과의 고위급 관여를 추진하는 가운데 이뤄졌다”고 설명했다.<br><br>양측은 정찰풍선 사태 이후 주요 소통 채널이 끊기면서 대화가 단절됐다. 그러나 지난달부터 고위급 소통을 복원하려는 시도가 자주 목격됐다.<br><br>실제 제이크 설리번 백악관 국가안보보좌관은 지난달 10~11일 오스트리아 빈에서 왕이 중국 공산당 중앙정치국 위원과 10시간 넘게 회동했다. 지나 러몬도 상무장관, 캐서린 타이 무역대표부(USTR) 대표는 지난달 25~26일 아시아태평양경제협력체(APEC) 무역장관 회의 참석차 방미한 왕원타오 중국 상무부 부장과 만났다. 바이든 대통령도 지난달 일본에서 열린 주요 7개국(G7) 정상회담에서 곧 양국 관계가 해빙될 것을 기대한다고 말했다.<br><br>다만 양국 국방수장 간 대화는 아직 복원되지 않았다. 로이드 오스틴 국방장관은 최근 중국에 직접 서한까지 보내 국방수장 간 대화를 요청했지만 거절당했다. 오스틴 장관은 전날 싱가포르에서 열린 아시아안보회의(샹그릴라대화) 개막 만찬에서 리상푸 중국 국무위원 겸 국방부장을 만나 악수하고 짧게 인사했지만, 의미있는 대화는 나누지 않았다고 국방부가 밝혔다. 오스틴 장관은 “저녁 식사 자리에서 나누는 화기애애한 인사로 실질적인 대화를 대신할 수 없다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-03T23:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018328248&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"스타트업 혹한기 투자 약 80%↓… K콘텐츠로 뚫을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023021008101554867_1675984215_0018322275.jpg\"></center><br>스타트업 투자 혹한기라는 말이 현실화하고 있다. 미국발 경제 위기로 인해 지난해부터 서릿발이 내리기 시작했다. 이달 스타트업 투자액이 올해 들어 2000억원 아래로 내려가면서 최저치를 기록했다. 투자심리가 얼어붙은 스타트업 업계에서 최근 ‘K-콘텐츠’ 업종에 투자 온기가 뜨겁다.<br><br>스타트업 투자금액은 나날이 줄어들고 있다. 국내 스타트업 민관협력 네트워크 스타트업얼라이언스에 따르면 국내 5월 스타트업 투자 유치액은 1815억원(45건)이었다<span>. </span>지난해 같은 기간 8309억원(188건)을 투자받은 것과 비교하면 78.1%나 줄어든 것이다. 지난달보다 상황은 악화했다. 4월 투자금액은 2639억원(90건)으로 지난해 같은 기간에는 1조2333억원(173건)이었다. 투자업계 관계자는 4일 “예전에는 스타트업의 미래 가능성을 보고 투자를 했다면, 지금은 얼마나 생존 가능성이 있는지를 보고 투자를 결정하고 있다”고 했다. 스타트업 업계는 이제 살아남을 수 있는 ‘남들과는 다른 특별한 무언가’가 있어야 투자를 받아 연명할 수 있는 실정이다.<br><br>이런 혹한기 속에서 특별한 무언가로 승부를 내건 스타트업들이 있다. 바로 ‘콘텐츠’다. ‘K-콘텐츠’로 불리는 드라마·영화, 웹툰·웹소설, 음원 등을 활용한 스타트업들에 투자는 성행하고 있다. 비욘드뮤직은 음원 IP 전문 투자 및 매니지먼트 기업이다. 31일 사모투자펀드(PEF) 운용사 프랙시스캐피탈파트너스로 부터 약 2000억원에 달하는 추가 투자를 유치했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2018052817330685822_1527496386_0018322275.jpg\"></center><br>비욘드뮤직은 이승철·이소라·아이유·박효신·태연 등 1990년 이전부터~2010년대까지 한 시대를 풍미한 가수들의 유명 음원 IP와 함께 2만7000곡 이상의 음원 포트폴리오를 갖고 있다. 지난해에는 해외 유명 팝가수 존 레전드, 두아 리파 등 아티스트들의 음원 IP를 매입하기도 했다.<br><br>종합 콘텐츠 스튜디오 ‘플레이리스트’도 최근 미국 실리콘밸리 벤처캐피탈(VC) ‘알토스벤처스’와 하나증권 클럽원 WM센터 등으로부터 142억원을 투자받았다. 알토스벤처스는 투자를 결정한 이유에 대해 ‘플레이리스트’가 원천 IP 기획부터 제작·유통까지 가능한 내재화된 제작 역량을 갖추고 있으며, 히트작 드라마를 만든 크리에이터가 대거 포진돼 있기 때문이라고 밝혔다. 또 드라마뿐 아니라 음악, 예능 콘텐츠 영역까지 확장하며 안정된 사업 모델을 가지고 있다고 평가했다.<br><br>‘K콘텐츠’만 현 상황에서 투자금이 늘었다. 중소벤처기업부에 따르면 올해 1분기 ‘영상·공연·음반’분야의 업종에 투입된 투자금은 지난해보다 8.5% 증가했다. 주목받았던 정보통신기술(ICT) 분야와 헬스케어 바이오 분야는 각각 지난해 같은 기간보다 74.2%, 63.3% 투자금이 줄어들었다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-06-03T21:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018322275&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美해군-中함정, 대만해협서 충돌 직전까지… 갈등 격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060405504047561_1685825440_0018328009.jpg\"></center><br><br>미 해군이 대만해협을 통과하는 ‘항행의 자유’ 작전을 수행하자 중국 함정이 근접 항행하며 충돌 직전까지 갔던 것으로 나타났다. 미국과 중국은 싱가포르에서 열린 아시아안보회의(샹그릴라 대화)에서도 대만해협 문제를 놓고 정면 격돌했다. 미 국방장관은 중국을 인도·태평양 지역을 불안정하게 만드는 세력이라 비판하며 대만해협 긴장 고조를 경고했다.<br><br>미 해군 7함대는 3일(현지시간) “알레이버크급 유도 미사일 구축함 USS 정훈(DDG 93)과 캐나다 해군 핼리팩스급 호위함 HMCS 몬트리올(FFH 336)이 국제법에 따라 공해 항행과 상공 비행의 자유가 있는 해역을 통해 일상적인 대만해협 통과를 수행하고 있다”며 “대만해협 항행은 자유롭고 개방된 인도·태평양에 대한 미국과 동맹국 및 파트너의 약속을 보여준다”고 밝혔다.<br><br>미국 군함은 한 달에 한 번꼴로 대만해협을 통과해오기는 했지만, 다른 동맹국 군함과 함께하는 것은 이례적이라고 로이터 통신은 전했다.<br><br>중국도 곧바로 맞대응 조치를 폈다. 캐나다 매체 글로벌뉴스는 이날 “미국과 캐나다의 이례적인 합동작전 도중 중국 군함이 미군 정훈함 150야드(약 137m) 근처까지 접근했다”며 “중국 함정은 상당한 속도를 내며 정훈함 뱃머리 쪽으로 향했다”고 보도했다.<br><br>정훈함은 중국 함정에 접근하지 말라고 경고했지만 응답하지 않자 충돌을 피하려고 항로를 변경하고 속도를 늦췄다고 글로벌뉴스는 설명했다. 글로벌뉴스가 공개한 영상에는 중국 함정이 빠른 속도로 정훈함 쪽을 향해 돌진해 뱃머리 앞을 통과하는 장면이 담겼다.<br><br>HMCS 몬트리올함의 폴 마운트포트 함장은 “국제 해역에서 합동 임무가 진행 중임에도 중국은 자신의 영토에 진입하고 있다고 알려왔다”며 “중국 측의 명백한 도발”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060406000847562_1685826008_0018328009.jpg\"></center><br><br>이와 관련 중국군 동부전구(사령부)는 “미국과 캐나다가 의도적으로 문제를 일으키고, 지역 평화와 안정을 해치고 있다”며 해군과 공군이 두 군함을 추적했다는 성명을 발표했다.<br><br>앞서 미 인도·태평양사령부는 중국군 J-16 전투기가 지난달 26일 남중국해 상공에서 비행하던 미군 RC-135 정찰기의 기수 앞으로 비행하는 불필요하게 공격적인 기동을 했다고 항의한 바 있다.<br><br>양측은 샹그릴라 대화에서도 부딪혔다. 로이드 오스틴 미 국방장관은 이날 연설에서 “대만해협에서의 충돌은 파괴적일 것(devastating)”이라며 “글로벌 경제에 우리가 상상할 수 없는 영향을 줄 것”이라고 밝혔다. 그는 “대만 해협의 안정과 평화 유지에 전 세계의 이해가 걸려 있다”며 “상업용 해운 항로와 글로벌 공급망의 안전이 달려 있다”고 강조했다.<br><br>오스틴 장관은 “미국은 국제법이 허용하는 곳에서는 모든 국가가 자유롭게 항행, 작전할 수 있게 하려고 노력하고 있다”며 “크든 작든 모든 국가는 합법적인 해상 활동을 할 수 있어야 한다”고 말했다.<br><br>오스틴 장관은 “북한의 미사일 위협과 대만을 자국 영토라고 주장하는 중국을 억지하기 위해 최선을 다하고 있다”며 “미국은 충돌이나 대결을 추구하지 않는다고 분명히 밝히지만, 강압이나 괴롭힘에 직면해 움찔하지 않겠다”고 경고했다.<br><br>오스틴 장관은 또 “중국이 양국 군 사이의 위기관리를 위한 더 나은 방법을 찾기를 꺼리는 데 대해 깊이 우려스럽다”며 중국 측이 국방 수장 간 대화를 거부한 것을 비판했다. 그는 “우리가 더 많은 대화를 나눌수록 위기와 충돌로 이어질 수 있는 오해와 오판을 피할 수 있다”며 “책임 있는 국방 지도자들은 항상 대화해야 하며, 대화하기 적합한 때는 바로 지금”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060406002847563_1685826028_0018328009.jpg\"></center><br><br>오스틴 장관은 이날 하마다 야스카즈 일본 방위상, 리처드 말스 호주 국방장관과 별도 3자 회담을 진행하며 중국의 강압적이고 일방적 행동에 대한 강력한 반대 의사를 표시했다. 3국은 공동성명을 통해 “장관들은 동중국해와 남중국해 상황에 심각한 우려를 표명했다”며 “영유권 분쟁 지역의 군사화, 해안경비대 민병대 함정의 위험한 사용, 무력이나 강압으로 현상 유지를 변경하려는 일방적 시도, 해당 지역의 긴장을 고조시킬 수 있는 행동에 강력히 반대했다”고 밝혔다. 또 국제 평화와 안정, 규범에 기반을 둔 국제체계를 약화하는 행동을 억제·대항하기 위해 긴밀히 협력하기로 했다고 덧붙였다.<br><br>오스틴 장관은 인도네시아, 말레이시아, 필리핀, 싱가포르, 태국, 라오스, 캄보디아, 브루나이, 동티모르 등 동남아 국방장관과도 따로 만나 지역 안정과 안보 등 현안에 대해 논의했다. 대만해협을 포함한 인도·태평양 지역에서의 중국 강압을 저지하기 위한 공동 전선 확보에 나선 것이다.<br><br>중국은 즉각 반발했다. 중국 관영매체 환구시보에 따르면 징젠펑 중국 중앙군사위원회 연합참모부 부참모장은 기자에게 “대만 문제는 중국의 핵심이익과 관련된 것”이라며 “어떠한 타협이나 양보도 용납할 수 없다”고 말했다. 그는 “세계에는 하나의 중국만 있으며, 대만은 중국 영토의 신성하고도 나눌 수 없는 일부”라며 “조국통일의 대업을 완성하는 것은 대만동포를 포함한 전체 중국 인민의 공통된 염원이자 신성한 책무”라고 말했다.<br><br>징 부참모장은 대만에 대한 미국의 무기 공급 확대, 미국과 대만 간의 공식 교류 강화 등을 언급하며 “중국 인민해방군은 상시적으로 전쟁에 대비하고 있으며, 언제든 싸울 수 있다. 국가 주권과 영토 완전성을 결연히 수호할 것”이라고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-03T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018328009&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[돈만사] “욕 먹는 게 우리들 일” 에코프로 여전히 비싸다는 애널, 왜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060114521545952_1685598735_0018321595.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023051223251624691_1683901516_0018321595.jpg\"></center><br><b><돈·만·사-돈을 만지는 사람들: 국민일보는 주식, 코인 등 자산시장의 전문가들을 심층 인터뷰하는 코너를 운영합니다. 독자들이 건전한 투자로 수익을 늘리는 데 도움을 주는 글들을 싣겠습니다.></b><br><br>‘1% 미만’. 지난해 증권가에서 나온 리포트 중 매도의견이 차지하는 비중이다. 이 종목을 ‘사라’고 외치는 매수의견 일색인 분위기 속에서 이 종목 투자에 ‘신중하라’는 목소리를 내는 애널리스트가 있다. 올해초 시작된 2차전지 종목 광풍 속에서 가장 처음 에코프로 그룹주에 ‘중립’의견을 낸 한병화 유진투자증권 연구원 얘기다. 그저 ‘제 소명을 다할 뿐’이라는 그를 최근 유진투자증권 본사에서 만났다.<br><br>한 연구원은 올해로 증권가에 몸담은 지 30년 차인 베테랑 애널리스트다. 대학에서 경영학을 전공한 그는 시시각각 요동치는 증권가의 역동성에 이끌렸다. 학생 때부터 신문을 읽어도 증권면부터 펼쳐봤다는 한 연구원은 졸업 전 증권사 영업직으로 취직했다. 그는 “1990년대 초반은 국내 증권업계가 막 태동하는 시기로 고객들 자산을 관리하면서 함께 성장한다는 기쁨으로 일했다”라고 회상했다.<br><br>증권 브로커로서 열정을 불태우던 그가 돌연 미국 유학을 결심한 건 직장생활 10년차 때였다. 2000년대 초반 IT기술이 증권업계에 이식되면서 과거 주먹구구식으로 굴러가던 증권가가 점차 체계화했던 시기다. 그는 “주식의 진정한 가치와 기업의 기대수익, 성장가치를 계량화하는 작업을 밀도있게 배우고 싶었다”라며 “미래를 제대로 분석하고 싶다는 욕구와 맞물려 애널리스트란 직종으로 커리어 전환을 하게 된 계기”라고 말했다.<br><br>애널리스트로서 그의 전문분야는 그린산업이다. 미국 유학을 마치고 귀국 후 2006년 현대증권에서 애널리스트로 일하기 시작할 때부터 줄곧 풍력, 태양광과 같은 그린산업 ‘한우물’만 팠다. 한 연구원은 “한국전력, 셀트리온과 같은 유틸리티, 바이오도 다루긴 했지만 그린산업을 주로 커버했다”라며 “초기에는 아예 신산업이어서 부침도 심하고 하겠다는 사람이 없었다. 일종의 의무감으로 다루기 시작했다”라고 했다.<br><br>올들어 불어닥친 ‘2차전지 광풍’ 속에서 업계 처음으로 에코프로비엠에 중립의견을 낸 것도 이런 의무감 속에서 이뤄졌다. 한 연구원은 “과거 한전 종목 의견을 가장 먼저 중립으로 내 블룸버그에도 실렸었다”라면서 “지금도 에코프로비엠 리포트 관련해 항의전화를 많이 받지만 팩트에 기반해 기업의 정확한 가치를 투자자들에게 전달하는 본분을 다한 것뿐”이라고 말했다.<br><br>에코프로비엠은 여전히 비싸다는 게 그의 의견이다. 한 연구원은 “유튜브로 형성된 편향된 믿음이 개인투자자들 사이에서 만연하다”라며 “에코프로비엠의 주가수익비율(PER)은 60배 정도로 해외업체와 비교했을 때 6배가량 차이난다. 산업 구조적인 문제가 아닌 개인 수급으로 과열된 양상을 띠고 있다”라고 설명했다.<br><br>여력이 된다면 애널리스트로서 ‘환갑잔치’를 벌이고 싶다는 한 연구원의 앞으로 목표는 뭘까. 그는 “잠재력 있는 기업을 발굴할 때 가장 큰 기쁨 느낀다”라면서 “산업성장의 촉진자로서 글로벌 시장에서 그린산업이 주류로 자리잡을 때까지 계속해서 애널리스트로 일하고 싶다”고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-06-03T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018321595&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 06월 04일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060405300747558_1685824207_0018327949.jpg\"></center><br><br>6월 4일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 16.0도, 인천 16.0도, 수원 15.0도, 춘천 13.0도, 강릉 19.0도, 청주 15.0도, 대전 15.0도, 전주 16.0도, 광주 16.0도, 대구 17.0도, 부산 17.0도, 제주 17.0도로 예상됩니다.<br><br>낮 최고기온은 서울 28.0도, 인천 25.0도, 수원 27.0도, 춘천 28.0도, 강릉 31.0도, 청주 29.0도, 대전 28.0도, 전주 28.0도, 광주 28.0도, 대구 30.0도, 부산 29.0도, 제주 24.0도로 예상됩니다.<br><br>오늘 서울·경기·충청·호남·영남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-06-03T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327949&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘50년 그때처럼’ 판자촌 소년, 도지사로 전도대회 찾았다","partialText":"서울월드컵경기장에서 3일 열린 ‘빌리 그레이엄 전도대회 50주년 기념대회’가 열렸다. 이날 전도대회에는 1973년 당시 여의도 광장에 참여했던 참가자들이 50년 전 그날의 은혜를 사모하며 다시 예배에 참석해 의미를 더했다.<br><br><b>박종순 목사(충신교회 원로목사) </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060314204147452_1685769642_0018327529.jpg\"></center><br><br>박종순 목사는 이날 ‘빌리 그레이엄 전도대회 50주년 기념대회’에는 개인 사정으로 불참하게 돼 메시지를 전해왔다.<br><br>“그때 내 나이 33세, 지방 교회에서 단독 목회를 시작할 때였어요. 대회 첫날 시작부터 끝나는 날까지 노숙하면서 참석했어요. 그때 개인적으로 빌리 그레이엄의 설교를 배우는 기회이기도 했습니다. 70년대 한국교회가 성장세를 타기 시작했고 빌리 그레이엄 전도대회는 동력과 탄력을 불어 넣었습니다. 이 집회는 마치 평양 대부흥을 방불케 했습니다. 이번 ‘빌리 그레이엄 전도대회 50주년 기념대회’는 코로나19 이후 대중이 모이는 첫 번째 옥외 집회입니다. 우리는 함께라야 하고 함께 가야 합니다. 함께에 서툰 둔덕을 넘는 계기가 되고 회복과 부흥의 폭발점이 되면 좋겠습니다.<br><br><b>김동연 경기도지사 </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2022121515151337815_1671084914_0018327529.jpg\"></center><br><br>“1973년 저는 고등학교 2학년으로 왕십리 중앙교회에서 고등부 학생회장을 맡고 있었습니다. 당시 청계천 무허가 판자촌에 살면서 차비가 없어서 빌리 그레이엄 집회에 참석하기 위해 걸어갔던 기억이 나 감개무량합니다. 50년 만에 프랭클린 그레이엄 목사님을 모시고 당시 여의도 광장의 감동과 열정을 되살릴 수 있어서 기쁘고 감회가 새롭습니다.<br><br>나라가 많이 어렵습니다. 정치가 혼탁하고 경제는 어렵고 사회는 분열되고 있습니다. 이런 때에 그 어느 때보다 하나님의 사랑과 이웃을 향한 사랑으로 함께 어우러져서 대한민국에 하나님의 은총과 동행하심이 있어야 하는 절실한 때입니다.<br><br>오늘 빌리 그레이엄 목사님의 여의도 전도집회 50주년을 맞아, 꽉 막히고 불통인 정치 대화와 타협되고 어려운 정치는 활력 넘치는 경제가 만들어지도록 무엇보다 모든 국민들이 어려운 사람 먼저 돌보고 하나님 주신 사랑을 이웃에 나눠주는 결정적인 계기 되기를 기도하면 좋겠습니다. 또한 모든 정치인들이나 고위 관료, 사회 정책을 책임지는 이들이 하나님의 청지기로서 자기 가진 달란트를 하나님과 국민 위해 쓸 수 있는 나라 될 수 있도록 함께 기도했으면 좋겠습니다.”<br><br><b>장종현 예장백석 총회장 </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060316104347478_1685776243_0018327529.jpg\"></center><br><br>“전 세계가 주목했던 1973년 여의도 집회 그 자리에 청년이었던 저도 함께 했습니다. 그날 저는 무릎 꿇고 뜨겁게 하나님께 기도하면서 민족 복음화와 세계 선교를 위해 평생을 바치겠다고 다짐했습니다. 50년 지난 지금 그 기도가 현실이 돼 한 교단을 대표하는 총회장이 됐습니다. 이 모든 것이 전적인 하나님의 은혜와 축복이었습니다.<br><br>지난 50년 동안 대한민국은 눈부신 발전을 일궜고 지금도 온 세계가 부러워하는 한강의 기적을 일으켰습니다. 힘들고 가난했던 그 시절 천리길을 마다하지 않고 집회에 참석했던 성도들이 오늘은 이렇게 아름다운 모습으로 자녀들과 함께 다시 모였습니다. 이 모든 것은 한국교회를 부흥시켜달라고, 우리나라를 부강한 자유민주주의로 세워달라고, 눈물로 간절히 기도했던 믿음의 선배들이 계셨기 때문입니다. 하나님은 힘들고 어려운 시대에 영적인 지도자를 늘 보내주셨습니다. 1973년엔 빌리 그레이엄 목사님을, 50년 지난 지금은 아들 프랭클린 그레이엄 목사를 보내 주셨습니다.<br><br>오늘 이 자리는 50년 전 성령의 역사적 현장의 추억을 넘어서 멈춰버린 기도, 성령 운동을 회복하고 믿음으로 다음세대를 든든히 세워 부흥의 불길을 일으키는 자리, 우리 한국교회가 복음의 빛으로 다시 부흥하는 역사가 시작될 것입니다. 복음은 생명의 능력이 있습니다. 한국교회는 희망입니다. 믿음의 선배들의 신앙을 이어서 다음세대가 자유민주주의 대한민국 수호해 신앙의 자유를 마음껏 누리며 통일 한국과 선교한국의 꿈을 이어나갈 것을 믿습니다.<br><br><b>곽군용 목포양동제일교회 목사 </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060314265147453_1685770012_0018327529.jpg\"></center><br><br>“저는 우상숭배를 하던 가정에서 자랐습니다. 그러던 어느 날, 매일 TV와 신문, 라디오에서 전도집회 광고가 나왔습니다. 친구들과 소주 몇 병을 사 들고 여의도 집회 현장에 놀러 갔습니다. 집회 끝자락에 앉아 경비원들이 주시하는 가운데 술판을 벌였습니다. 그때 “예수 그리스도를 주님으로 모실 사람은 그 자리에서 일어나십시오”라는 김장환 목사님의 카랑카랑한 목소리가 들렸습니다. 예수가 누군지도 모르고 나는 그 자리에서 일어났습니다. 그리고 이렇게 고백했습니다. ‘예수님 내 마음에 들어오셔서 내 인생의 구세주, 주인이 돼주세요’<br><br>그날 그 고백이 있고 난 뒤 대학에 들어가 예수님을 체험적으로 만나게 됐고, 말씀을 사랑하게 됐습니다. 예수님 때문에 울고 행복해하며 찬양했습니다. 대학 졸업 후 그 예수가 너무 좋아서 신학교에 가서 목회자가 됐습니다. 바라고 기도하는 것은 이번 기념대회를 통해 한국교회들과 성도들이 희미해진 민족 복음의 꿈, 복음화를 위해 함께 찬양하며 뜨거운 감격을 누리며 눈물 흘릴 수 있길 기대합니다.”<br><br><b>대구 성명교회 임순희 권사</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060323450347544_1685803503_0018327529.jpg\"></center><br><br>“18살 때였어요. 세계적인 빌리 그레이엄 목사님 오신다는 소식을 듣고 무작정 주님을 만나야겠다는 그 마음 하나로 시골 동네에서 올라갔죠. 그 결심이 평생 신앙생활에 큰 힘이 됐습니다. 1973년 ‘빌리 그레이엄 전도대회’를 그때를 생각하면 지금도 가슴이 벅차고 눈물이 날 정도입니다. 빌리 그레이엄 목사님의 설교와 김장환 목사님의 음성으로 하나님의 말씀이 전해질 때 말로 형용할 수 없는 감동이 왔었죠.<br><br>이번에는 빌리 그레이엄 목사님 아들인 프랭클린 목사님이 오신다는 소식을 들었습니다. 그래서 이번에도 참석하려고 합니다. 주변 권사님들과 함께 가려고요. (웃음) 요즘 코로나로 한국교회가 많이 침체됐잖아요. 참석률도 떨어지고, 세상에는 놀기 좋은 곳도 너무 많고요. 이번 전도대회를 통해 우리나라에 복음과 찬양이 퍼져서 다시 한번 성령의 불길이 화합된 마음으로 나아갔으면 좋겠습니다.”<br><br><b>두상달 장로(서울특별시조찬기도회 대표회장·국가조찬기도회 명예회장)</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060317484947500_1685782129_0018327529.jpg\"></center><br><br>1973년에 30대 청년이었던 제가 84살 노인이 됐습니다. 그렇게 많이 모이리라고는 생각을 못 했었죠. 여의도 광장 허허벌판의 옆에 아파트만 몇 채 있었는데 성도들이 그곳을 가득 채웠던 장면이 아직도 생생합니다. 73년 대회는 한국교회의 전도 폭발을 일으키는 촉매제 역할을 했습니다. 한국교회가 부흥의 물결을 타는 계기가 됐고 이듬해 엑스플로74 대회가 열리는 교두보를 마련했습니다.<br><br>빌리 그레이엄 목사님의 메시지는 단순했습니다. 기독교의 기초를 쉽게 설명하는 설교였습니다. 그런데 그런 단순함이 당시 한국의 상황과 잘 맞아떨어졌습니다. 단순해서 강력했습니다. 현학적인 수사와는 거리가 멀었습니다. 예수를 믿으면 구원받는다. 너희도 가서 복음을 전하라는 메시였습니다. 육체적으로 곤고하고 영적으로 힘들던 때에 그 메시지가 한국교회에 큰 위로가 됐습니다. 부흥의 촉매제가 된 것은 말할 것도 없습니다. 저 또한 당시 메시지에 매료되면서 민족 복음화에 투신하는 계기가 됐습니다. 민족의 가슴마다 푸르고 푸른 그리스도의 계절이 오게 하는 운동을 하다가 죽어도 좋겠다고 할 정도였습니다.<br><br>이번 대회에 기대하는 바가 있습니다. 기울어지고 있는 한국교회의 성장 그래프를 다시 되돌리고 신앙의 첫사랑을 회복하기를 바랍니다. 다시 전도에 불이 붙어서 성령 폭발, 전도 폭발, 믿음 폭발, 기도폭발이 일어나기를 바랍니다. 단순한 행사로 끝날 것이 아니라 차세대로 이어지는 신앙의 계승이 일어나길 소망합니다.<br><br><b>고영자 권사(제주고산장로교회)  </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060322305347535_1685799053_0018327529.jpg\"></center><br><br>“1973년 <span>전도대회가 열린다는 </span>제주 고산장로교회 광고 소식을 듣고 ‘빌리 그레이엄 전도대회’에 참여하게 됐습니다. 고등학교 2학년 시절이라 기억이 잘 안 나지만, 교인들이 여러 명 모여 다 함께 제주에서 배를 타고 여의도 광장으로 향했습니다.<br><br>전도대회 참가 이후 제게는 꿈이 생겼습니다. 당시 빌리 그레이엄 목사님께서 자신을 ‘하늘나라 대사’라고 칭하셨는데, 그 이야기를 듣고 저 역시 하늘나라 대사로 쓰임 받는 ‘전도 부흥사’가 되겠다고 마음먹었어요. 제주도로 돌아가 고등학교를 졸업한 뒤 제주노회 제주성서신학원 제1회 입학생으로 입학했어요. 아이를 낳고 가족을 꾸린 후에도 여의도광장에서 열리는 큰 성회는 모두 참석했답니다. 77성회, 민족복음화성회 등 매번 아이들을 등에 업고 여의도로 향했어요. 그래서인지 이번 50주년 기념대회를 더욱 기대했습니다. 한국교회가 다시 새롭게 회복되고 복음으로 재무장돼 일어나는 계기가 됐으면 좋겠어요.”<br><br>박효진 손동준 김동규 조승현 기자 imhere@kmib.co.kr","date":"2023-06-03T18:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327529&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-6월 4일] 모리아 산으로 가라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2020090322100631132_1599138606_0924305148.jpg\"></center><br><b>찬송 :   ‘나는 갈 길 모르니’  375장(통 421)<br><br>신앙고백 : 사도신경<br><br>본문 : 창세기 22장 1~4절<br><br></b>말씀 : 아브라함의 생애를 보면 총 12번의 사건이 일어납니다. 그중에서 가장 중대한 사건을 하나 꼽으라면 바로 오늘 말씀 내용을 들을 수 있습니다. 하나님이 아브라함에게 이삭을 제물로 바치라는 명령을 내립니다. 오늘 말씀을 찬찬히 읽어 보면 좀 희한한 것이 있어요.<br><br>“하나님이 아브라함을 시험하시려고 그를 부르시되 아브라함아 하시니 그가 이르되 내가 여기 있나이다 여호와께서 이르시되 네 아들 사랑하는 독자 이삭을 데리고 모리아 땅으로 가서 내가 네게 일러 준 한 산 거기서 그를 번제로 드리라.”(창 22:1~2)<br><br>하나님이 아브라함에게 명령을 내리는데 어디서 명령을 내리는지 그 장소가 나와 있지 않아요. 하늘 위에서 그런 것인지 아니면 하나님이 땅으로 내려와서 그런 것인지 아니면 구름 속에서 그런 것인지 알 수가 없습니다.<br><br>아브라함이 어디에 있을 때 하나님의 명령을 받았는지도 모릅니다. 아브라함이 장막에 있을 때 아니면 나무 그늘에서 쉬고 있을 때 아니면 밤에 깊은 잠에 빠져 있을 때, 언제인지 알 수가 없습니다.<br><br>어쨌든 아브라함은 하나님의 명령을 듣고 길을 떠나는데 이때도 마찬가지입니다. 아브라함은 사흘 길을 걸어갔습니다. 사흘 동안 나귀를 끌고 아들 이삭을 데리고 뚜벅뚜벅 걸어갔습니다. 가는 동안에 이런저런 사람들을 많이 만났을 겁니다. 누굴 만났을까요. 가다가 다리가 아프니까 중간에 좀 쉬었다가 가기도 했을 겁니다. 어디에서 쉬었을까요. 또 가면서 여러 동네를 지나갔을 겁니다. 어떤 동네를 지나갔을까요. 요즘 같을 때는 길가에 꽃이 많이 피어서 꽃구경도 했을 겁니다. 무슨 꽃이 피어 있었나요. 이런 것에 대해 일체 말이 없습니다. 그냥 사흘 동안 갔다고만 되어 있어요. 참 간단하지요. 뚝머슴 장작 패듯 뭔 얘기를 잘 안 해 줘요.<br><br>이렇게 모든 것이 다 막연하고 알 수 없는데 단 한 가지 분명한 것이 있어요. 그것은 아브라함이 찾아가야 할 장소입니다. 하나님이 “모리아 땅으로 가서 내가 네게 일러 준 한 산”으로 올라가라고 하십니다. 모리아 산, 번제를 드릴 장소를 확실하게 밝혀 주고 있어요. 다른 것은 다 애매하고 대충대충 얘기하는 데 목적지 하나만은 명확하게 말해 줍니다.<br><br>우리가 살아가는 것도 그렇습니다. 출발은 중요하지 않습니다. 어디서 태어났나 부모가 누구인가 집안은 어떤가 학교는 어디를 나왔나 직업이 무엇인가 세상 사람들은 이런 것을 중요하게 생각하지만 실은 그런 것은 중요한 게 아닙니다.<br><br>가장 중요한 것은 최종 목적지입니다. 모리아 산이 어디인가 이게 가장 중요합니다. 인생의 목표가 분명해야 합니다. 우리가 무엇을 위해서 열정을 불태우고 한평생을 살아야 할 것인가 이게 가장 중요합니다.<br><br>어떤 사람이 복된 사람인가요. 돈이 많고 좋은 직장을 얻고 그런 게 아닙니다. 그런 것은 과정에 불과합니다. 진짜 행복한 사람은 자기가 찾아가야 할 모리아 산이 어디인가를 분명히 아는 사람입니다. 우리가 성경을 읽고 신앙생활을 하는 가운데 모리아 산을 꼭 찾읍시다.<br><br>기도 : 하나님, 우리에게 인생의 분명한 목표를 발견하게 하소서. 우리는 예수님을 푯대로 삼아 힘껏 달려가기를 원합니다. 예수님 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>오종윤 목사(군산 대은교회)","date":"2023-06-03T18:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305148&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김동연 “반려동물 함께, 경기도 가장 앞장서고 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060400085947547_1685804939_0018327768.jpg\"></center><br><br>김동연 경기도지사가 “강형욱 훈련사가 15년 뒤에 반려동물과 함께하는 천국이 온다고 했는데, 경기도가 가장 앞장서고 있다”고 말했다.<br><br>김 지사는 3일 옛 경기도청 팔달청사에서 열린 ‘또 하나의 가족, 2023 경기도 펫스타(PETSTA)’에 참석해 “경기도는 전국 최초이자 유일하게 축산동물복지국을 만들었고, 전국에서 유일하게 특별사법경찰단이 동물을 학대하는 곳을 단속하면서 큰 실적을 내고 있다”며 이같이 밝혔다.<br><br>그러면서 김 지사는 “여주에 반려동물과 함께 할 수 있는 센터를 올여름 개관한다. 대한민국에서 가장 크고 가장 좋은 시설을 갖고 있다”며 “유기 반려동물뿐만 아니라 반려동물 가족들이 같이 놀 수 있도록 했다. 개관하면 꼭 한번 와주시라”고 당부했다.<br><br>또 하나의 가족, 2023 경기도 펫스타는 경기도와 경기문화재단이 이날부터 4일까지 건강한 반려동물 문화 조성을 위해 마련했다.<br><br>동물훈련사 강형욱 대표의 강연, 반려동물 인식개선 캠페인, 반려인 비정상회담, 경기기회마켓, 반려동물 건강검진·미용 체험 등 다양한 프로그램으로 구성됐다.<br><br>도는 이날 ‘경기도 반려동물 복합문화공간 명칭 공모’ 시상식도 열었다. 당선작은 ‘경기반려마루 여주’로, ‘반려동물이 모여 이야기하는 공간’이라는 의미를 담고 있다.<br><br>7월 개관을 앞둔 경기반려마루 여주는 ‘사람과 동물이 함께 행복한세상’ 실현을 목표로 여주시 상거동 일원에 조성됐다. 이곳에서는 유기 동물 보호 및 무료 입양부터, 입양가족 교육·사후관리, 자원봉사 지원, 생명 존중 교육, 관련 전문가 양성, 반려동물 산업육성 등을 추진한다.<br><br>489억원을 들여 부지면적 총 16만5200㎡로, 9만5790㎡ 규모의 반려동물 보호 문화공간과 6만9410㎡ 규모의 반려동물 힐링 공간 등으로 구성됐다. 국내 반려동물 관련 시설 중 최대 규모다.<br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-06-03T15:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327768&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美 아메리칸·제트블루 동맹, 해체 결정 불복… 항소 제기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060117251046409_1685607911_0018322263.jpg\"></center><br><br>미국 연방법원으로부터 노선 동맹 해체 명령을 받은 아메리칸항공이 항소에 나선다. 미국 항공사 간 노선 통합이 경쟁을 저해한다는 법원의 판단을 받아들일 수 없다는 것이다. 최근 로이터 등 외신에 따르면 로버트 아이솜 아메리칸항공 최고경영자(CEO)는 투자자들과 만난 자리에서 “법원의 결정에 동의하지 않는다”며 “곧 항소를 진행할 것”이라고 밝혔다.<br><br>앞서 아메리칸항공과 제트블루항공은 2020년 미국 뉴욕 지역 노선과 보스턴 지역 노선에서 협력하는 이른바 ‘노스이스트 얼라이언스(북동 동맹)’를 구축했다. 공항 수익과 공항 슬롯을 공유하는 내용이었다. 이에 미국 법무부는 2021년 9월 두 항공사의 동맹이 시장 질서를 저해한다는 이유로 소송을 제기했다. 항공사 간 공정한 경쟁이 불가능해지면서 소비자들이 막대한 피해를 입게 된다는 취지였다.<br><br>법원은 지난달 20일 동맹의 해체를 명령했다. 메사추세츠 연방법원의 레오 소로킨 판사는 “동맹은 상당히 부담스러운 경쟁자로 북동부 노선에서 특히 상당한 시장지배력을 갖고 있다”며 “두 항공사가 제휴를 통해 이득은 서로 경쟁하지 않겠다는 노골적인 합의에서 비롯된 것”이라고 지적했다.<br><br>또 합병이 승객들에게 더 많은 혜택을 제공한다는 동맹의 주장에 대해선 “주장을 뒷받침할만한 객관적으로 신뢰할 수 있는 증거를 제대로 제출하지 않았다”고 밝혔다. 아이솜 CEO는 이날 “법원의 판단에 실망스럽다”며 “동맹의 입지가 강화되면 이전 고객들이 누릴 수 없었던 더 많은 혜택이 제공될 것”이라고 재차 강조했다. 법원은 소비자들의 선택지가 줄어들어 피해를 볼 것이라고 우려하지만, 입지 강화가 소비자들에게 더 많은 이익을 가져다 줄 것이라는 얘기다.<br><br>만일 동맹이 항소를 제기하면 양측의 제휴는 당분간 유지될 것으로 보인다. 다만 결과는 예측하기 어렵다. 제트블루는 항소 제기 여부에 대해 답변을 거부했다. 제트블루는 지난 3월 스피릿항공을 인수하려다 법무부로부터 소송을 당하기도 했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018322263&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"소고기 풍년이요… 유통업계 반값 할인도 풍성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0604/2023060117163746384_1685607397_0018322258.jpg\"></center><br>지난달 구제역이 발병하면서 잠깐 올랐던 한우 도매가격이 다시 내리막길을 걷고 있다. 소비자들의 한우 소비량은 큰 변화가 없는데 도축 물량이 계속 늘어나면서다. 유통업계는 한우 할인 행사로 소비 촉진에 나섰다.<br><br>4일 축산물품질평가원에 따르면 지난달 30일 기준 한우 지육(1등급) 1㎏ 도매가격은 1만4655원으로 전년 대비 24.9%, 전월 대비 6.8% 하락한 것으로 나타났다. 같은 달 10일 구제역이 발생하면서 같은 조건의 한우 1㎏ 도매가격이 1만4833원(12일)에서 1만5033원(16일)으로 14.15% 급등했으나 확산세가 잡히면서 가격이 내리고 있다.<br><br>한우 가격 하락의 원인으로는 공급 과잉이 꼽힌다. 코로나19 시기에 소비자들이 집밥을 선호하며 한우 가격이 강세를 보였고 농가의 입식 및 번식 의향이 늘면서 사육 마릿수가 늘게 됐다. 이런 영향으로 한우 공급도 계속 늘고 있다.<br><br>실제로 올해 1월부터 지난달 30일까지 등급판정을 받은 한우는 총 37만542마리로 전년 동기(33만4442마리) 대비 10.8% 증가한 것으로 나타났다. 올해 4월에는 6만9855마리가 등급판정을 받았는데 이 또한 전년 동월(6만8170마리) 대비 2.5% 늘어난 수치다. 한국농촌연구원은 “2024년까지 도축 마릿수는 100만 마리 수준까지 증가할 것으로 예측된다. 한우 도매가격 내림세도 지속될 것으로 전망한다”고 말했다.<br><br>생산은 증가하는데 소비자들의 한우 수요가 이를 따라가지 못하면서 재고는 쌓이고 있다. 한 대형마트 관계자는 “지난해 말 고물가 영향으로 한우 수요가 부진했지만, 최근의 한우 수요는 평년과 비슷한 수준”이라고 말했다. 올해 3월 기준 한우 등 국내산 소고기의 재고량은 전년 대비 75% 증가했다. 재고량이 많은 부위는 설도(157%), 양지(148.6%), 목심(145.3%) 순으로 나타났다.<br><br>유통업체들은 대규모 할인 행사를 열고 소비 촉진에 팔을 걷어붙였다. 홈플러스는 육육(肉肉)데이(6일)를 맞아 오는 7일까지 ‘WOW한우페스타’ 를 열고 한우를 최대 50% 할인한다. 롯데마트도 7일까지 ‘1+등급 한우 전품목’과 ‘마블나인 인기 구이류’를 엘포인트 회원을 대상으로 40% 할인 판매한다. 이마트는 육육위크 행사를 열고 6일까지 한우를 40% 할인된 가격에 판매한다.<br><br>한 유통업계 관계자는 “한우의 도매가격이 내려도 인건비 등이 반영된 소비자 가격 하락 폭은 크지 않은 게 사실”이라며 “소비자들이 할인할 때 한우를 적극적으로 구매하기 때문에 재고를 줄이기 위해서라도 이런 행사를 주기적으로 할 수밖에 없다”고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-06-03T15:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018322258&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이상일 “처인성 승리, 용인특례시와 대한민국 자긍심”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060322554047537_1685800541_0018327686.jpg\"></center><br><br>이상일 경기도 용인특례시장이 “처인성의 승리는 용인특례시와 대한민국의 자긍심”이라고 말했다.<br><br>이 시장은 3일 처인구 남사읍 처인성에서 열린 ‘제32회 처인성문화제’ 기념식 입장 전 방명록에 “800여 년 전 몽골의 침략을 물리친 선조들의 뜻 잘 이어받겠다”면서 이같이 밝혔다.<br><br>처인성문화제는 고려시대 몽골의 침략을 물리친 용인 처인성 전투를 기념하는 문화제로 이날부터 4일까지 이틀간 열린다.<br><br>처인성문화제는 용인특례시가 예산지원을 하고 용인문화원과 처인성기념사업회과 주관하는 지역문화 축제로, 처인성 전투의 승리를 기념하고 역사적 의미를 재조명함으로써 처인성 대첩을 널리 알리고, 용인의 정체성을 확립하자는 취지에서 매년 개최된다.<br><br>이 시장은 이어 축사를 통해서는 ”처인성의 역사적 의미를 더욱 홍보해서 더 많은 국민들이 자긍심을 느끼게끔 노력하자“면서 ”대학생과 대학원생들이 처인성에 대한 학술논문을 더 많이 쓸 수 있도록 하고, 처인성의 역사가 더 많은 교과서에 실릴 수 있도록 힘과 지혜를 모으면 좋겠다. 오늘 문화제가 그런 역할을 하는 좋은 계기가 될 것“이라고 말했다.<br><br>처인성문화제는 처인성역사교육관 앞 무대와 처인성 등 2곳에서 진행된다.<br><br>이날 처인성역사교육관 앞 무대에서는 고려 고종 19년(1232년) 몽골군의 고려 2차 침입 당시 용인 처인성 전투에서 희생된 백성들의 원혼을 달래는 ‘처인성전투 진혼제’가 열렸다. 이어 ‘처인성골든벨’ ‘단우리공연’ ‘얼쑤아리랑 공연’, 마당극 ‘맹진사댁 경사’, 인기가수 현숙과 윤태화 등이 출연하는 ‘축하공연’이 진행됐다.<br><br>처인성에서는 가족단위의 ‘남나비 사생대회’ ‘숲속에서 들려주는 처인성이야기’ ‘숲속 버스킹’ 등이 진행됐다.<br><br>4일에는 처인성역사교육관 앞 무대에서는 농악, 사물놀이, 처인성 스토리텔링 경연대회, 처인성 가요제 예선 및 본선이 진행되고, 처인성에서는 ‘제1회 처인성활쏘기대회’와 함께 ‘양궁 국가대표와 함께하는 활쏘기 체험’이 진행된다.<br><br>처인성 전투는 1232년 몽골의 고려 2차 침략 당시 승장 김윤후가 이끄는 지역 주민들이 처인구 소재의 토성인 처인성에서 몽골군에 대항한 전투다. 당시 적장 살리타이가 김윤후 승장이 쏜 화살에 맞아 숨지면서 몽골군은 모두 회군했다. 이로 인해 고려의 최우 정권은 강화도의 방어체계를 형성할 수 있는 시간적 여유를 가질 수 있게 돼 강화도 조정을 유지할 수 있었다.<br><br>용인=강희청 기자 kanghc@kmib.co.kr","date":"2023-06-03T13:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327686&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"전아연 회장상에 송정근 씨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060319363647528_1685788596_0018327534.jpg\"></center><br>(사)전국아파트입주자대표회의연합회(전아연·회장 김원일)는 3일 창립 20주년 기념식에서 송정근(<b>사진</b>) 코이누르쥬얼리 회장에게 ‘전아연 연합회장 상’을 수여했다.<br><br>연합회 측은 “송 회장은 남다른 열정으로 아파트 주거문화 개선에 기여한 공로가 크다”고 시상 이유를 밝혔다.<br><br>송 회장은 서울 광진구아파트입주자대표회의연합회(광아연) 회장을 지냈고 현재 전아연  부회장을 맡고 있다.<br><br>기독 CEO 송진희(서울드림교회) 코이누르 대표의 부친이다.<br><br>유영대 기자 ydyoo@kmib.co.kr","date":"2023-06-03T13:11:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327534&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘흰모자’ 남편 옆 ‘빨간모자’ 아내…결신자 향한 기도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060319173747521_1685787457_0018327527.jpg\"></center><br>3일 서울 마포구 서울월드컵경기장에서 열린 ‘2023 빌리 그레이엄 전도대회 50주년 기념대회’가 개최됐다. 6445명(주최측 추산)의 사람들이 하나님 앞에서 자신의 신앙을 결신했다. 이날 모인 7만여 명의 참석자들은 한국교회의 회복과 부흥을 위해 기도하며 50년 전 서울 여의도광장에서 열린 집회를 재연했다.<br><br>대회 시작 전인 오전부터 전국 각지에서 몰려든 사람들도 경기장 주변은 인산인해를 이뤘다.<b> </b>경기장 각 입구에는 전도자와 전도 대상자를 위해 18개의 환영 부스가 마련됐다. 전도자와 함께 방문한 몇몇 전도 대상자들은 입장 전 결신자 카드를 작성하기도 했다. 결신자 카드에는 이름과 전화번호, 신앙 상황, 교회 연결 여부 등을 적을 수 있는 칸이 나뉘어 있었다.<br><br>주최측은 전도자와 대상자를 위해 특별석을 마련했다. 전도자에겐 흰색 모자, 대상자에겐 빨간 모자를 나눠주어 어디에서든 눈에 띌 수 있도록 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317480447499_1685782086_0018327527.jpg\"></center><br>참석자 대부분은 교회에서 단체로 온 성도들과 가족, 친구들이었다.<br><br>사랑의교회(오정현 목사)에 출석하는 최인호(70) 씨는 아내와 현장을 찾았다. 부부가 함께 예배드리는 게 가장 부러웠다는 최씨는 “교회를 다니지 않는 아내를 위해 12년을 기도했다”면서 “오늘도 같이 안 온다고 할까 봐 걱정했는데 흔쾌히 와줘서 너무 기쁘다. 기도가 이뤄진 것 같다”고 말했다. 이어 “오늘 전도대회를 통해 아내가 하나님을 만났으면 좋겠다”고 덧붙였다.<br><br>여의도순복음김포교회(김삼환 목사) 안수집사인 조영탁(76)씨는 사촌동생과 왔다. 조씨는 “사촌동생을 전도하기 위해 같이 왔다”면서 “오랫동안 동생의 영혼 구원을 위해 기도해왔다. 오늘 하나님의 성령이 동생에게 임한다면 소원이 없을 것 같다”며 눈시울을 붉혔다.<br><br>사촌동생인 조봉기(62)씨는 “몸이 불편한 형을 보살피기 위해 왔다”며 “형이 자신을 위해 오랫동안 기도했다는 사실을 알고 있다”고 웃어보였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060319073447517_1685786855_0018327527.jpg\"></center><br>프랭클린 그레이엄(71) 목사는 이날 마가복음 8장 31~38절 본문을 가지고 ‘영혼의 가치’(Value of Soul)라는 제목의 설교를 전했다. 그는 “육체와 영혼은 완전히 다르다. 한 영혼이 세상보다 귀하다”면서 “영혼이 귀한 이유는 영원하기 때문이다. 보이는 것은 잠깐이지만 보이지 않는 것은 영원하다”고 강조했다.<br><br>그레이엄 목사는 설교 말미에 청중들을 향해 “오늘 결신하고자 하는 사람들이 있다면 자리에서 일어나달라”고 주문했다. 그러자 경기장 곳곳에서 빨간모자를 쓴 이들이 일어났다. 결신을 위해 일어난 사람들 중에는 삼삼오오 모인 청년들도 눈에 띄었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317523547504_1685782356_0018327527.jpg\"></center><br>설교 후에는 대표대회장인 오정현 목사가 합심기도 인도자로 나섰다. 오 목사는 “한국교회가 진리로 하나되고, 영적전쟁에서 승리하게 해달라고 기도하자”고 권했다. 청중들은 화답하듯 “주여”를 외치며 뜨겁게 합심으로 기도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060319102147520_1685787022_0018327527.jpg\"></center><br>이날 결신자들 중에는 집회 참석을 위해 휴가를 내고 온 청년도 있었다. 현재 강원도 철원에서 공군으로 복무 중인 유예담(20)씨는 “모태신앙으로 자랐지만 복음에 대한 확신이 없었다”면서 “비로소 오늘에서야 복음에 대한 확신이 들었다. 믿음 따라 사는 삶을 살고 싶다”고 고백했다.<br><br>집회가 끝난 후 몇몇 결신자들은 경기장 밖에 설치된 상담 부스를 찾아 신앙 상담을 요청하기도 했다. 전도 봉사자들은 결신자와 1대1로 짝을 지어 기본 신앙 교육과 영접기도를 했다. 봉사자들은 결신자들에게 천지창조부터 예수님의 부활 후 승천까지의 과정이 정리된 책자를 보여주며 설명을 이어갔다. 결신자들은 봉사자들의 기도를 따라하며 믿음을 고백했다.<br><br>여러 종교를 맴돌다가 혼자 집회를 찾은 이도 있었다. 경기도 남양주에서 온 이승민(52)씨는 “주변 광고와 지인들의 추천으로 오게 됐다”며 “기독교가 가장 진실된 종교라고 느껴 결신하게 됐다”고 말했다. 이어 “함께 신앙생활 할 수 있는 이들이 없어 외롭고 걱정된다”면서 “결신자 상담이 계속 이어져 신앙을 공고히하고 싶다”는 바람을 전했다.<br><br>주최 측은 결신자들에게 기념품을 제공했다. 에코백에는 요한복음 전문이 담긴 쪽 성경과 기독서적, 비누 등이 담겼다. 아울러 결신한 전도 대상자들이 작성한 정보를 바탕으로 교회 연결과 신앙 상담 서비스를 제공할 예정이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060319075547518_1685786877_0018327527.jpg\"></center><br><br>글·사진=유경진 기자 ykj@kmib.co.kr","date":"2023-06-03T13:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327527&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“1973년 통역 김장환입니다” 떨린 목소리…아들이 재연한 그날의 부흥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318193247507_1685783974_0018327518.jpg\"></center><br><br>“예수님께서 우리의 죄를 위해 십자가에 달려 죽으셨습니다. 여러분 가운데 오늘 예수를 믿기로 작정하신 분들은 그 자리에서 일어나 주시길 바랍니다.”<br><br>프랭클린 그레이엄 목사가 3일 서울 마포구 상암월드컵경기장에 모인<b> </b>7만여 명의 청중을 향해 복음을 선포했다. 프랭클린 목사의 결신 요청에 수백 명의 사람들이 자리에서 일어났다. 결신자들과 회중들은 프랭클린 목사를 따라 한목소리로 결신 기도문을 고백했다.<br><br>1973년 말씀을 선포했던 빌리 그레이엄 목사와 통역을 맡았던 극동방송 김장환 목사 대신 그의 아들 프랭클린 목사와 김하나 명성교회 목사, 여의도광장이 아닌 상암동 월드컵경기장으로 사람과 장소는 바뀌었지만, 50년 전 말씀과 성령의 역사로 한국교회 부흥의 발화점이 됐던 서울 여의도광장 집회가 다시 재연되는 순간이었다.<br><br>한국교회총연합이 협력하고 문화체육관광부 후원하는 ‘빌리 그레이엄 전도대회 50주년 기념대회’는 하나님이 빌리 목사를 통해 대한민국에 주신 50년 전의 은혜를 기억하며 다음세대가 신앙 선배들의 믿음을 계승하고, 한국교회가 회복을 넘어 제2의 부흥과 도약을 준비하기 위해 마련됐다. 전도 대회를 앞두고 <span>국내 23개 교단장이 공동대회장을 맡아 의미를 더했다. </span><br><br><b>경기장 밖은 오전부터 ‘인산인해’  </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318521747515_1685785939_0018327518.jpg\"></center><br><br>이날 서울월드컵경기장에는 ‘빌리 그레이엄 전도대회 50주년 기념대회’에 참가하기 위해 전국 교회 5100곳에서 성도 7만 명이 참가했다. 찬송가 소리가 울려 퍼지는 서울 월드컵 경기장 밖은 오전 10시부터 많은 인파로 북적거렸다. 주차장에는 승용차가 끊임없이 들어왔으며 색색의 고속버스가 일렬로 주차돼 있었다.<br><br>50년 전 여의도 집회에 참가했던 석재숙(66·명성교회) 집사는 고등학생 때 빌리 그레이엄 전도대회에 참석했다. 그는 “50년 만에 빌리 그레이엄 목사님의 아들을 만났다는 사실에 가슴이 벅차다”며 “아직은 스스로 새 신자라고 생각하는데 이번 행사에서 더 큰 믿음이 생기길 바란다”고 기대했다.<br><br>50년 전 불참했던 아쉬움을 가지고 이날 기념대회에 온 이들도 눈에 띄었다. 최인호(70·사랑의교회) 성도는 교회를 다니지 않는 아내에게 전도 대상자에게 나눠 준 빨간 모자를 씌우고 함께 전도 집회해 왔다. 그는 “이번 전도대회에 하나님을 믿지 않는 아내와 함께 올 수 있게 해달라고 눈물로 기도했다”며 “12년간 간절히 기도해온 기도 제목을 빌리 그레이엄 대회를 통해 응답받았다”고 전했다.<br><br>경기장 밖 남측과 북측 경기장에는 경기장에 들어가지 못하는 성도들을 위한 대형 스크린과 자석이 마련돼 있었다. 안내를 맡은 김소영(56·사랑의교회) 집사는 “50년 전 전도대회 때는 전도대회가 있는지도 몰랐다.. 이번에 참여하게 돼서 너무 기쁘다”며 “여의도 집회 때보다는 규모가 작지만, 역사적인 현장에 봉사자로 섬길 수 있음에 감사하다. 코로나19가 끝나고 처음으로 대규모 집회로 열리는 만큼 다시 한번 한국 교회의 전환점이 될 기회가 되길 소망한다”고 말했다.<br><br>행사에 앞서 오후 1시 30분부터 찬양 콘서트와 기념 음악회가 진행됐다. CCM 사역자들의 찬양 콘서트 퍼레이드와 ‘1973 그날의 은혜’라는 주제로 헤리티지 메스콰이어 및 크리스천 가수들이 다채로운 찬양을 선보였다. 성악가 중창, 크로스오버 팝페라와 솔리스트 200명의 연합 합창으로 전도대회를 기대하게 했다.<br><br><b>판자촌 소년이 도지사로 전도대회 찾아</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060323215347539_1685802115_0018327518.jpg\"></center><br><br>윤석열 대통령은 영상으로 축하 인사를 전했다. 윤 대통령은 “한국교회에 이정표를 제시한 빌리그레이엄 전도대회가 50주년을 맞았다. 빌리 그레이엄 목사는 1973년 300만명이라는 교회 역사상 최대의 전도대회를 한국에서 이끌었다. 50년 전 전도대회는 한국교회 성도를 하나로 뭉치게 하고 기도와 사랑으로 우리 사회의 희망을 심었다”면서 “한국교회는 예수님의 가르침을 실천하면서 우리 사회를 더욱 따뜻하게 보듬고 나라가 어려울 때 앞장서 왔다. 성도 여러분이 사랑과 포용으로 치유하셨던 예수님의 가르침을 계속 실천하고 이어가주시기를 당부드린다. 한국교회와 성도님들의 앞날에 하나님 은총이 늘 함께 하시길 바란다”고 말했다.<br><br>오세훈 서울 시장은 “1973년 개최된 빌리 전도대회는 한국교회가 연합해서 전 국민 복음화에 앞장선 대부흥의 역사였다. 이렇게 부흥 운동을 통해 예수님의 행적을 따르기 위해 노력한 결과 한국교회는 우리 사회 전반에 선한 영향을 미쳐왔다”며 “오늘 또다시 빌리 그레이엄 전도대회 50주년을 함께 하며 새로운 기대를 갖게 된다. 이 기념대회를 통해 아름다운 교회를 향한 열정이 타오르고 한국교회가 부흥의 역사를 새롭게 펼쳐나가길 기도한다”고 전했다.<br><br>김동연 경기도지사는 격려사를 통해 1973년 고등학교 2학년 때 여의도 집회에 직접 참여했다고 밝혔다. 그는 “50년 전 당시 고2 왕십리 중앙교회 고등부 학생회장이었다. 청계천 무허가 판자촌 살면서 차비 없어서 걸어갔던 기억이 난다. 50년 만에 프랭클린 그레이엄 목사님 모시고 당시 여의도 광장의 감동과 열정 되살릴 수 있어서 기쁘고 감회가 새롭다”고 말했다.<br><br>이어 “나라가 많이 어렵다. 정치가 혼탁하고 경제는 어렵고 사회는 분열되고 있다. 하나님의 은총과 동행하심이 있어야 하는 절실한 때”라며 “모든 정치인들이나 고위 관료, 사회 정책을 책임지는 이들이 하나님의 청지기로서 자기 가진 달란트를 하나님과 국민 위해 쓸 수 있는 나라 될 수 있도록 함께 기도해 달라”고 덧붙였다.<br><br>장종현 예장백석 총회장도 50년 전 현장에서 무릎 꿇고 하나님을 뜨겁게 만났다고 고백했다. 장 총회장은 “그날 민족 복음화와 세계 선교를 위해 평생을 바치겠다고 다짐했다. 50년이 지난 지금 그 기도가 현실이 돼 한 교단을 대표하는 총회장이 됐다”며 “오늘 이 자리는 50년 전 성령의 역사적 현장의 추억을 넘어서 멈춰버린 기도, 성령 운동을 회복하고 믿음으로 다음세대를 든든히 세워 부흥의 불길을 일으키는 자리, 우리 한국교회가 복음의 빛으로 다시 부흥하는 역사가 시작될 것”이라고 말했다.<br><br><b> ‘AGAIN 1973’1만명의 찬양대 </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318434347510_1685785425_0018327518.jpg\"></center><br><br>“오늘 주후 2023년 6월 3일 영광스러운 시간입니다. 우리 모두를 진리가 선포되는 자리에 불러주신 하나님을 찬양합니다. 이 집회가 한국교회의 회복을 넘어 부흥으로, 다음세대 복음화와 복음적 평화통일 세계 선교를 위해 쓰임 받을 줄 확신합니다. 이제 빌리 그레이엄 전도대회 50주년 기념대회 개회를 성부와 성자와 성령의 이름으로 선언합니다.”<br><br>대표대회장 오정현 사랑의교회 목사의 개회선언으로 ‘빌리 그레이엄 전도대회 50주년 빌리 그레이엄 기념 예배가 시작됐다. 공동대회장 이영훈 여의도순복음교회 목사가 개회 기도를 했다. 이 목사는 “오늘 이 대회가 회개의 대성회가 되게 해달라”고 간구했다. 회개의 정서는 참석자들이 부르는 찬송가 305장 ‘나 같은 죄인 살리신’으로 이어졌다.<br><br>호반그룹 회장 김선규 장로가 마가복음 8장 31~38절을 봉독한 뒤 1만명 찬양대가 입례송인 ‘하나님의 영광’을 찬양함으로써 본격적인 집회 시작을 알렸다. 박신화(65) 장로의 지휘에 맞춰 1만명 연합 찬양대와 참가자들이 함께 기립해 부른 찬송가 305장 ‘나같은 죄인 살리신’ 대합창은 장관을 이뤘다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318480847513_1685785690_0018327518.jpg\"></center><br><br>찬양대는 1973년 1만명의 찬양대가 불렀던 찬양을 재현했다. 차이점이 있다면 ‘주 하나님 지으신 모든 세계’에 ‘살아계신 주’를 더해 편곡했다. 이날 찬양대가 준비한 찬양은 입례송, 기도송, 특별찬양, 축도송 등 총 6곡으로 준비됐다.<br><br>찬양대원으로 참가한 사모 김상희(66·여)씨는 “50년 전 ‘빌리 그레이엄 전도대회’에 참석했었지만, 나이가 안돼 찬양 대원을 못 했었다”며 “이번에 프랭클린 그레이엄 목사님이 온다는 소식을 듣고 인근 교회 사모님들과 함께 1만명 찬양대에 힘이 되고파 신청했다”고 말했다.<br><br>박 장로는 “기회가 되면 언젠가 있을 집회에 1만명 찬양대로 함께하고 싶다고 생각했었다. 올해 은퇴할 나이가 됐는데 하나님께서 주신 은퇴 선물이란 생각이 들어 주최측의 제안을 흔쾌히 승낙했다”면서 “1만명을 지휘하는 것은 처음이고 1만명이 이 박자를 맞춘다는 것은 전문가들도 불가능하다고 평가하지만, 느헤미야가 성전을 짓고 하나님께 찬양을 먼저 했던 것처럼 찬양은 감격스러운 일”이라고 고백했다. 이어 <span>“지방에서는 성가대가 사라지고 있는데, 오늘 집회를 기회로 한국교회의 찬양대가 다시 살아나는 기회가 됐으면 좋겠다”고 덧붙였다.</span><br><br><b>주 강사 프랭클린 목사 ‘가장 값진 복음’   </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318525947516_1685785981_0018327518.jpg\"></center><br><br>강사 소개를 위해 단상에 오른 전도대회 상임고문 극동방송 이사장 김장환 목사는 긴장한듯 목소리가 떨렸다. 50년 전 빌리그레이엄 목사의 설교를 통역하며 한국교회에 본격적으로 이름을 알린 김 목사는 한국교회의 부흥을 목격한 증인이기도 하다. 김 목사는 “50년 전에 빌리 그레이엄 목사의 통역 맡은 김장환”이라고 소개하며 “오늘 대회를 준비한 모든 이들에게 감사드린다”고 인사했다.<br><br>청중들의 박수를 받으며 설교단에 오른 프랭클린 그레이엄 목사는 ‘복음의 가치’라는 제목으로 말씀을 전했다. 프랭클린 목사의 설교는 김하나 명성교회 목사가 통역했다. 김 목사는 프랭클린 목사의 입국 이후 모든 공식 일정을 동행했다. 식사는 물론이고 말씀 준비까지 함께한 것으로 전해졌다.<br><br>프랭클린 목사는 아버지 빌리 목사가 그랬던 것처럼 단순하지만 명확한 복음의 메시지를 선포했다. 프랭클린 목사는 “여러분의 자산 가운데 가장 중요한 것이 무엇이냐”라고 물으며 “은행 계좌나 값비싼 가전 자동차 아파트보다 귀한 자산은 바로 여러분의 영혼”이라고 꼽았다.<br><br>이어 “성경은 ‘온 천하를 얻고도 자기 목숨을 잃으면 무엇이 유익하리오’라고 말한다”며 “만약 여러분의 영혼이 하나님 안에서 안전하지 않다는 마음이 든다면 오늘 여러분에게 기회를 드리고자 한다. 여러분의 삶과 마음에 예수를 구주로 받아들이기를 바란다”고 권면했다.<br><br>프랭클린 목사는 또 “하나님은 여러분을 로봇처럼 만들지 않고 자유의지를 주셨다. 여러분이 이 시간 예수 그리스도를 받아들일 수도 거절할 수도 있다”며 “그러나 오늘 여러분의 결정이 여러분의 영혼을 영원히 살게 하는 결정이 될 것”이라고 강조했다.<br><br><b>현장 결신자 6445명</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318454647511_1685785548_0018327518.jpg\"></center><br><br>프랭클린 목사는 설교 끝에 청중들을 향해 “오늘 결신하고자 하는 사람들이 있다면 자리에서 일어나 달라”고 주문했다. 경기장 곳곳에서 빨간 모자를 쓴 결신자들이 하나둘 일어났다. 이날 주최 측은 전도자에게는 하얀 모자를, 전도 대상자에게는 빨간 모자를 지급했다. 자원봉사자들 결신자들을 찾아가 신앙생활을 돕기 위한 결신카드를 전달했다.<br><br>결신자 중에는 군 복무 중 집회에 참석하기 위해 휴가를 내고 온 청년도 있었다. 강원도 철원에서 공군으로 복무 중인 유예담(20)씨는 “모태신앙으로 자랐지만, 복음에 대한 확신이 없었다”면서 “비로소 오늘에서야 복음에 대한 확신이 들었다. 믿음 따라 사는 삶을 살고 싶다”고 말했다.<br><br>집회가 끝난 후 몇몇 결신자들은 자발적으로 경기장 밖에 설치된 결신자 상담 부스를 찾아 신앙 상담을 요청하기도 했다. 전도 봉사자들은 결신자와 1대1로 짝을 지어 기본 신앙 교육과 영접기도를 했다. 이후 결신자들은 봉사자들의 영접기도에 따라 자신의 신앙을 고백했다.<br><br>전도 대회측에 따르면 이날 결신자는 총 6445명으로 집계됐다고 밝혔다. 이날 결신한 전도 대상자들이 작성한 정보를 바탕으로 교회 연결과 신앙 상담 서비스를 제공할 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318462547512_1685785587_0018327518.jpg\"></center><br><br>결신자들과 한국교회를 위해 오 목사는 합심 기도를 인도했다. 서울월드컵경기장에 모인 6만여명의 기도 소리가 경기장을 가득 채웠다. 참가자들은 주최측으로 선물 받은 모세의 지팡이를 들고 통성으로 함께 기도하며 한국교회의 회복과 정결 부흥 미래세대의 회복을 위해 함께 통성으로 뜨겁게 기도했다. ‘빌리 그레이엄 전도대회 50주년 기념대회’는 공동대회장 김삼환(명성교회 원로) 목사의 축도로 예배를 마쳤다.<br><br>박효진 손동준 유경진 이현성 김동규 조승현 기자 imhere@kmib.co.kr<br><br>특별취재팀","date":"2023-06-03T10:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327518&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“그때처럼 벅차다” 1973년 전도대회 여고생, 할머니로 또 왔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318282347509_1685784505_0018327505.jpg\"></center><br><br>서울 월드컵 경기장에 아침부터 찬송가 소리가 가득 찼다. 3일 빌리 그레이엄 전도대회 50주년 기념대회에서다. 행사 시작 3시간을 앞두고도 도로는 색색의 고속버스로 가득 찼다. 1973년 서울 여의도 광장에서 빌리 그레이엄 목사를 만난 참석자는 50년 만에 그의 아들을 만난다는 기대감에 발걸음을 재촉했다. 만원이 된 경기장 안에서 행사를 두 눈에 담고 싶었던 일부 참석자는 간이 의자를 펼치기도 했다.<br><br>“오늘 무슨 날인가요?” 행사 시작 전부터 북적거리는 인파를 본 한 행인이 경찰에게 물었다. 주차장으로 쉼 없이 들어가는 승용차를 멍하니 바라보던 한 참석자는 “오전 10시30분쯤 경기장에 왔는데 그때도 이미 교통편이 혼잡했다”고 전했다.<br><br>경기장 북측 전광판 앞엔 연두색 티셔츠를 입은 경기도 일산광림교회(박동찬 목사) 자원봉사자들이 모여있었다. 이명희(51·일산광림교회) 권사는 “경기장 좌석 수가 6만5000석 정도인데 10만명이 온다고 들었다”며 “가실 곳 없는 분들을 안내하기 위해 준비 중”이라고 설명했다.<br><br>의료 봉사 부스도 어렵지 않게 찾아볼 수 있었다. 명성교회 사랑의교회 등에서 나온 의료선교팀은 알레르기 급체 두통 등을 호소하는 참석자에게 구급 상비약을 처방하고 있었다. 약은 각 교회 의료인이 후원받거나 자체 수급했다. 환자는 부스별로 10분에 한 명꼴로 보였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318193247507_1685783974_0018327505.jpg\"></center><br><br>수만 인파 중에는 50년이 지나 전도대회에 또 참석한 이들도 있었다. 석재숙(66·명성교회) 집사는 고등학생 때 빌리 그레이엄 전도대회에 참석했다. 그는 “50년 만에 빌리 그레이엄 목사님의 아드님을 만났다는 사실에 벅찬다”며 “아직 스스로 새신자라고 생각하는데 이번 행사에서 더 큰 믿음이 생기길 바란다”고 기대했다. 여든이 다 된 한 교인(여·78)은 “1973년 빌리 그레이엄 전도집회 이후로 더 열심히 신앙생활을 하게 됐다”면서 “50년이 흘렀는데 이번 기념대회를 통해 또 한국에 부흥이 재현되길 기도한다”고 바랐다.<br><br>50년 전 불참했던 아쉬움을 가지고 이날 기념대회에 온 이들도 많았다. 최인호(70·사랑의교회) 성도는 교회를 다니지 않는 아내에게 전도 대상자가 쓰는 빨간 모자를 씌우고 월드컵 경기장을 찾았다. 그는 “이번 전도대회에 아내와 함께 오길 눈물로 기도했다”며 “‘빌리 그레이엄 대회 50년 만에 하는데 한 번 가보겠냐’ 물었더니 ‘가보겠다’고 아내가 답했다. 12년 기도하면서 이번에 작은 결실을 봤다”고 했다. 결혼 43년 만에 아내와 드리는 첫 예배였다.<br><br>프랭클린 그레이엄 목사는 청중 7만여 명을 향해 복음을 선포했다. 프랭클린 목사의 결신 요청에 응답한 이들은 6400명.<span> 프랭클린 목사를 따라 </span>결신자와 회중은 한목소리로<span> 결신 기도문을 고백했다.</span><br><br>다음세대는 비전을 품고 경기장을 빠져나갔다. 헤브론원형학교에 재학 중인 오이음(12)양은 “한 달 전부터 학교에서 다 같이 이번 대회를 두고 기도했다”며 “현장에서 수많은 믿음의 동역자를 봤다. 커서 선교사가 되길 바라는데 오늘 감격을 잊지 않고 담대히 복음 전하고 싶다”고 다짐했다. 같은 학교에 재학 중인 최소원(14)양은 “하나님 사랑을 더 알고 하나님을 사랑하는 자녀가 되고 싶다. 말씀 보는 시간과 기도 시간을 두 배로 늘리겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060318270947508_1685784431_0018327505.jpg\"></center><br><br>이현성 조승현 기자 sage@kmib.co.kr","date":"2023-06-03T09:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327505&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"담배꽁초, 막말, 갑툭튀…K-촬영장 민폐 논란 반복","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060302130847386_1685725988_0018327144.jpg\"></center><br>한국 드라마와 예능 촬영장에서의 민폐 논란이 반복되고 있다. 드라마 촬영 후 제작진들이 쓰레기를 치우지 않고 그대로 현장을 떠나고, 리얼 예능이라며 시민의 동의 없이 무리하게 촬영을 했다는 주장도 나왔다. 촬영이라고 하더라도 시민들을 배려하는 자세가 필요하다는 지적이 나온다.<br><br>지난 1일 ENA 새 드라마 ‘사랑한다고 말해줘’ 제작진은 공식 입장문을 내고 “촬영 중 방치된 쓰레기로 인해 촬영에 협조해주신 지역 시민분들께 불쾌함과 심려를 끼쳐 진심으로 죄송하다”고 사과했다.<br><br>그러면서 “제작진은 당일 매뉴얼대로 촬영 종료 후 현장 저리 과정에서 발생된 미흡한 점을 느끼고 촬영 중간에도 쓰레기가 방치되지 않도록 매뉴얼을 다시 점검했다”며 “이 같은 일이 재발하지 않도록 사전에 방지하고 더욱 철저하게 주변 정리를 진행하겠다”고 덧붙였다.<br><br>이 같은 사과는 지난달 31일 한 온라인 커뮤니티에 ‘사랑한다고 말해줘 드라마 촬영장 수준’이라는 제목으로 여러 장의 사진이 올라온 데 따른 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060302131547387_1685725995_0018327144.jpg\"></center><br>공개된 사진을 보면 도로 옆 담벼락엔 먹다 버린 플라스틱 컵과 음료 캔, 물병, 담배꽁초 등이 버려져 있었다. 드라마 촬영 시놉시스로 추정되는 종이도 발견됐다. 글 작성자는 “촬영하러 왔으면 치우고 가야지, 누가 치우냐”고 지적했다.<br><br>지난달 31일 넷플릭스 오리지널 예능 ‘솔로지옥3’ 제작진도 촬영 민폐 논란에 대해 사과했다.<br><br>논란은 인천시 옹진군이 솔로지옥 제작진에게 촬영 세트장 등 10여개의 가건물에 대한 위법 사실을 고지한 사실이 알려지며 불거졌다. 해당 건물들은 시와 군의 사전 허가 없이 설치됐다고 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060302155347388_1685726153_0018327144.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060302160147389_1685726161_0018327144.jpg\"></center><br>솔로지옥 제작진은 공식 입장문을 내고 무허가 세트 설치 논란에 대해 “촬영 준비 과정에서 제작사와 지자체 측이 사전 논의를 진행하는 과정에서 절차상 미흡한 부분이 있었는지 확인하고 있다”며 “현재 사승봉도에 있는 장비와 건축재료들 또한 수거 및 현장 원상복구 후 철수를 진행할 예정”이라고 밝혔다.<br><br>해당 프로그램이 녹화된 사승봉도는 인천 내 해양보호구역으로 지정된 구역이다. 해안 지역은 관련법상 지자체 소유이기 때문에 공유수면 점사용 허가를 받아야만 가설 건축물을 짓는 것이 가능하다. 허가를 받지 않고 공유수면에 건축물을 설치하면 3년 이하의 징역 또는 3000만원 이하의 벌금형에 처해질 수 있다.<br><br>이날 인천녹색연합도 보도자료를 내 “인천 옹진군 자월면 사승봉도에 방송촬영 세트장이 설치되어 해안사구 훼손이 심각한 것으로 나타났다”며 “관계기관은 즉각 현장 확인을 실시하고 원상복구, 관련자 처벌 등 적법조치를 취해야 한다”고 주장했다.<br><br>이외에도 한 프로그램에서 ‘리얼 예능’이라는 이유로 시민의 동의를 구하지 않은 채 무리하게 촬영을 했다는 주장이 제기됐다.<br><br>지난달 31일 한 매체에 ‘경찰이라며 들이닥친 리얼 예능 제작진, 무엇이 리얼인가’라는 글이 올라왔다.<br><br>게시자는 “어머니가 갑자기 전화가 와서 받았는데 카메라를 든 사람들이 들어와 경찰이라고 하면서 가게를 막 찍어댔다고 한다”며 “알고 보니 진짜 경찰이 아니고 예능 프로그램이었는데, 경찰이라고 해 놀라 가슴이 뛰고 화가 나고 무서웠다고 했다”고 전했다.<br><br>해당 프로그램은 지난 4월부터 MBC 에브리원에서 방송되고 있는 ‘시골경찰 리턴즈’로 제작진은 촬영이 끝난 뒤 당사자에게 정중히 사과한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060302203547390_1685726435_0018327144.jpg\"></center><br>이어 “제작진은 ‘출연진 중 한 사람이 돌발행동으로 물건을 사기 위해 가게로 들어갔고, 리얼이다 보니 식당이나 가게에서의 돌발 행동은 사전 양해를 구하지 않는다’고 해명했지만, 어머니의 말에 따르면 그들은(출연진) 물건을 구매하지도, 구매할 의사도 없었다고 한다”고 꼬집었다.<br><br>그러면서 “리얼 예능이라는 무기로 오로지 자신들의 촬영을 위해 사전 설명도 없이 가게에 들어와 카메라를 들이대는 일은 이제는 없어야 한다. 경찰이라며 카메라로 촬영하면서 들이 닥쳐놓고 정중히 사과했고 (사과를)흔쾌히 받아주었다고 해도 모든 사람이 다 괜찮은 건 아니다”라고 비판했다.<br><br>이처럼 기본적인 매너를 지키지 않는 촬영장 민폐 논란은 계속되고 있다. 지난 4월에는 고창 청보리 축제에서 한 시민이 유채꽃밭에 들어가려고 하자 한 드라마 스태프가 촬영 중이라며 길을 막고, 사진 촬영을 금지하며 소리를 질렀다는 주장이 나와 논란이 됐다. 이후 해당 드라마가 ‘폭싹 속았수다’라는 사실이 알려졌고, 제작사는 즉각 사과하며 재발 방지를 약속했다.<br><br>또 같은달 티빙 오리지널 드라마 ‘이재, 곧 죽습니다’ 촬영장에서는 사진을 찍고 있던 한 시민에게 스태프가 사진 촬영을 제지하며 막말을 했다는 주장이 나와 제작진이 사과한 바 있다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-06-03T09:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327144&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"성전환 사이클 선수 나화린, 강원도민체전서 우승… “남은 두 경기도 최선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317512347501_1685782283_0018327458.jpg\"></center><br><br>성전환 사이클 선수 나화린(37)이 국내 최초 공식 경기에서 우승을 차지했다. 성전환 선수가 공식 경기에서 우승을 차지한 건 처음 있는 일이다.<br><br>철원 대표인 나화린은 3일 강원도 양양군 사이클경기장에서 열린 제58회 강원도민체육대회 여자일반1부 경륜 경기에 출전해 춘천과 강릉 대표선수를 제치고 1위에 올랐다.<br><br>경기 초반부터 선두로 치고 나온 나화린은 330m 트랙 3바퀴를 역주하며 가장 먼저 결승선을 통과했다. 그는 경기 직후 본인의 출전으로 1위 기회를 놓쳤을지 모를 상대 선수들을 찾아가 음료를 건네며 사과의 뜻을 전하기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317514147502_1685782301_0018327458.jpg\"></center><br><br>그는 경기 직후 취재진을 만난 자리에서 “많이 긴장했는데 온 힘으로 달린 것 같아 뿌듯하고 남은 두 경기도 최선을 다하겠다”며 “논란을 만들고자 출전을 결심했지만 자전거를 타면서 운동 자체가 다시 즐거워졌고 모든 경기에 가장 높은 곳까지 가고 싶다”고 밝혔다.<br><br>일생 대부분을 남성으로 살아온 나화린은 성전환 수술을 받은 지 1년 만에 전국 대회에 출전하며 논란이 됐다. 일반 여성보다 신체 조건이 뛰어난 나씨가 출전하면 대회를 준비한 다른 선수들이 피해를 볼 수 있다는 우려였다.<br><br>그는 지난 36년간 남성으로 살아와 키 180㎝, 몸무게 72㎏, 골격근량 32.7㎏로 일반 여성에 비해 체격 조건에서 앞선다. 남성이던 시절 남자부 1km 독주 등에서 우승한 전력이 있다는 점도 문제가 됐다.<br><br>하지만 국내 체전 등 전국체전 출전 규정에는 트랜스젠더에 대한 내용이 없어 출전이 가능하다. 나씨는 대회 전 연합뉴스와의 인터뷰에서 “인생을 건 출전을 통해 차별이 아닌 구별을 얘기하고 싶었다”며 “남녀로 정해진 출전에 성소수자가 비집고 들어갈 틈을 내는 것”이라고 말했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T08:53:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327458&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"아버지 빌리 그레이엄과 달랐던 콜링 “거절도 자유지만”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317523547504_1685782356_0018327457.jpg\"></center><br><br><br><b>빌리그래함전도협회 대표 프랭클린 그레이엄 목사는 3일 서울월드컵경기장에서 열린 빌리 그레이엄 50주년 기념대회에서 ‘복음의 가치’라는 제목으로 말씀을 전했다. 프랭클린 목사는 인간이 가진 가장 값진 가치가 영혼임을 강조했다. 그리고 하나님이 우리의 영혼을 천하보다 귀하게 여기시고 구원하기 위해 예수님을 보내셨음을 선포했다. 모든 사람이 죄로 인해 죽게 됐으며, 죽음에서 벗어날 길은 오직 예수그리스도뿐임을 역설했다. 설교 후에는 결신자들을 일으켜 세운 뒤 영접 기도를 따라 하도록 인도했다. 아래는 설교문 전문.</b><br><br>먼저 김장환 목사께 감사드립니다. 목사님께서 50년 전에 저희 아버지의 말씀을 잘 통역해 주셨습니다. 50년 전 저희 아버지는 55세였습니다. 그리고 50년이 지나 기회를 열어주신 김장환 목사님께 감사드립니다. 모든 교회에 감사드립니다. 모든 교회와 준비위원께 감사합니다. 대단히 잘하시는 찬양대에 감사합니다. 이 상암 월드컵 경기장 관계자들께도 감사를 전합니다.<br><br>지난 50년간 대한민국은 많은 변화를 겪었습니다. 세계도 변화했습니다. 그러나 여러분을 향한 하나님의 사랑은 바뀌지 않았습니다. 하나님이 우리를 만드셨습니다. 그리고 여러분을 사랑하십니다. 한번 생각해 보십시오. 여러분이 가진 자산 중에 가장 귀한 것이 무엇입니까. 은행 계좌입니까. 가지고 계신 TV입니까. 소유한 차입니까. 아파트입니까. 여러분의 직장입니까. 그중 가장 귀한 자산은 무엇입니까. 그런데 여러분의 가장 귀한 자산은 여러분의 영혼임을 아시기를 바랍니다.<br><br>오늘 성경은 이렇게 말씀하십니다. 사람이 온 천하를 얻고도 자기 목숨을 잃으면 무엇이 유익하리오. 여러분의 영혼을 위해 무엇을 바꾸겠느냐고 말합니다. 영혼은 무엇입니까. 성경이 말하는 것이 있습니다. 창세기 2장 7절에 ‘여호와 하나님이 땅의 흙으로 사람을 지으시고 생기를 그 코에 불어 넣으시니 사람이 생명이 되니라.’<br><br>여러분이 오늘 여기에 온 것은 우연 아닙니다. 하나님이 여러분께서 지금 말씀하고 계십니다. 오늘 많은 분이 오셨습니다. 그분들 가운데 영혼을 잃어버린 분들이 많습니다. 하나님이 여러분 창조하시고 만드셨습니다. 그러나 여러분이 영혼을 잃어버린 바 된다면 무슨 의미가 있겠습니까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317480447499_1685782086_0018327457.jpg\"></center><br>오늘 여러분에게 기회를 주고자 합니다. 오늘 만약 여러분의 영혼이 하나님 안에서 안전하지 않다는 마음이 있다면 여러분에게 기회 드리고자 합니다. 여러분의 삶과 마음에 예수를 구주로 받아들이기를 바랍니다. 하나님이 예수를 이 땅 가운데 보내셨습니다. 그리고 우리 죄를 대속하기 위해 십자가에 달리셨습니다. 우리를 위해 돌아가시고 피를 흘리셨습니다. 우리의 죄 때문에 묻히셨습니다. 그러나 하나님께서 3일 뒤에 예수님을 살리셨습니다. 오늘 만약 여러분이 이것을 믿음으로 받아들인다면 여러분이 예수를 받아들이신다면 오늘 이 시간 모든 죄를 용서받을 줄 믿습니다. 그렇다면 여러분의 영혼이 하나님 손안에서 안전하게 될 것입니다.<br><br>조금 뒤에 여러분에게 일어나 달라고 부탁을 드릴 것입니다. 일어날 때 이렇게 고백하는 겁니다 ‘하나님 저는 죄인입니다.’ 일어설 때 하나님께 죄송하다고 고백하는 겁니다. 일어날 때 예수를 구주로 고백하게 됩니다. 조금 뒤에 여러분을 초청할 것입니다.<br><br>아시겠지만 영혼은 육신과 같지 않습니다. 육신은 이 땅의 흙으로 만들었습니다. 제가 30년 전에 아프리카의 르완다를 방문했습니다. 그곳에서는 아시다시피 큰 학살이 있었습니다. 약 100만명이 죽었습니다. 너무 많은 사람이 죽어서 시체를 땅에 다 묻을 수 없었습니다. 바깥에 나갔는데 거기에 시체들이 널려있었습니다. 거기에는 성인 남녀와 어린아이도 있었어. 다 죽어있었습니다. 시체들은 뜨거운 아프리카의 태양 아래에 있었습니다. 제가 3개월 후에 그 나라에 다시 돌아갔습니다. 같은 들로 나갔습니다. 그런데 이미 몸들이 다 사라졌습니다. 뼈들만 돌아다니고 있었습니다. 모든 육신이 다 사라졌습니다.<br><br>여러분 성경이 말하는 것을 보십시오. 우리는 땅에서 만들어졌습니다. 여러분 안에 206개의 뼈가 있습니다. 600개 넘는 근육이 있습니다. 그러나 모든 몸은 여러분의 진짜 몸이 아닙니다. 여러분의 영혼은 그 몸 안에 삽니다. 여러분은 눈을 통해 바깥세상을 봅니다. 귀를 통해 듣습니다. 언젠가 여러분은 다 죽고 땅에 묻힐 겁니다. 그러나 진짜 여러분은 이 땅에 묻을 수 없습니다. 여러분의 영혼은 계속 살아있습니다. 여러분은 죽지 않는 영혼을 가졌습니다. 하나님이 살아계신 한 우리 영혼도 함께 살아있을 것입니다.<br><br>뉴스나 신문에서 우주에 대한 이야기를 종종 합니다. 우주정거장 있고 망원경으로 먼 곳을 봅니다. 저는 오늘 우주 공간을 이야기하려는 것은 아닙니다. 여러분 안에 있는 영혼의 공간을 말하고 싶습니다. 하나님은 사람을 창조하셨습니다. 아담과 하와를 만드셨습니다. 그들에게 생기 불어넣으시고 그들이 사람이 됐습니다. 인간은 몸과 뇌를 가졌지만, 무엇보다 살아있는 영혼이 됐습니다. 그리고 우리는 하나님의 형상대로 지음 받았습니다.<br><br>오늘 성경은 우리의 영혼이 온 세계보다 귀하다고 말하고 있습니다. 한번 생각해 보십시오. 서울의 모든 부동산을 여러분이 다 가질 수 있다고 말입니다. 모든 아파트와 모든 자동차 모든 기업과 공장이 다 여러분의 것이라고 상상해 보십시오. 아마 굉장한 돈이 될 겁니다. 그러나 여러분의 영혼이 그것보다 가치 있다는 겁니다. 한 영혼이 온 세상보다 귀하다고 말씀하십니다. 영혼이 귀한 이유는 영혼이 영원하기 때문입니다. 성경은 ‘보이는 것은 잠깐이요 보이지 않는 것은 영원하다’고 말하고 있습니다. 여러분이 어떤 음식을 먹든지 다이어트를 하든지 콜레스테롤이 낮고 덜 짜고 섬유질이 많은 음식을 먹든지 기억하십시오. 우리는 모두 죽게 됩니다. 우리가 모두 가진 분명한 것은 죽음입니다.<br><br>성경은 이렇게 말합니다. ‘한번 죽는 것은 사람에게 정해진 것이요. 그 이후에는 심판이 있다.’ 우리는 모두 죽음의 약속을 두고 살고 있습니다. 모두에게 정해진 시간이 있습니다. 그날이 그 시간이 다가옵니다. 하나님께서 여러분의 시간을 다 정해놓으셨습니다. 우리는 모두 언젠가 죽음을 경험하게 될 것입니다. 그런데 성경 말씀하시기를 그 이후에 심판이 있다는 것입니다. 우리는 모두 하나님 앞에 서게 됩니다. 하지만 인간에게 문제가 있습니다. 우리가 죄를 지었을 때 우리의 영혼을 잃어버린다는 점입니다.<br><br>하나님께서 창조하신 남자와 여자가 있습니다. 그런데 이들이 하나님께 불순종했습니다. 한 번의 불순종이 하나의 죄가 우리 인간에게 들어와 인류 전체에 죄를 퍼트렸습니다. 우리 모두에게는 다 죄가 있습니다. 그 죄가 우리를 하나님으로부터 멀어지게 했습니다.<br><br>오늘 분명히 알아야 합니다. 하나님께서 여러분을 사랑하십니다. 하나님이 아끼시는 예수님을 이 땅에 보내셔서 여러분의 영혼을 구하고자 하셨습니다. 우리가 죄에서 속함을 받기 위해서는 반드시 예수님의 피가 필요합니다. 여러분이 제게 이렇게 말씀하실 수 있습니다. ‘그레이엄 목사님. 우리는 새로운 세상에 삽니다. 문화가 바뀌었습니다. 50년 전에 우리가 했던 것과 전혀 다른 것을 할 수 있습니다.’라고.<br><br>그런데 하나님의 입장은 똑같습니다. 예전에도 오늘도 내일도 같습니다. 몇백만 년이 흘러도 같습니다. 하나님께서 항상 같은 분임을 기억하시기를 바랍니다.<br><br>여러분 가운데 ‘목사님 저는 죄에 대한 개념을 이해하기 힘듭니다’라고 물어볼 수 있습니다. 제가 몇 가지 예를 들겠습니다. 여러분 거짓말은 죄입니다. ‘저는 거짓말한 적이 없는데요’라고요? 그게 거짓말입니다. 우리 모두에게는 죄가 있습니다. 여러분 훔치는 것도 죄입니다. 탐심도 부모님을 공경하지 않은 것도 살인도 간음도 성적인 죄도 마찬가지로 다 죕니다. 하나님이 우리를 만들고 창조하셨습니다. 하나님은 부부간의 것으로 성을 허락하셨습니다. 남자와 여자 사이의 것으로 허락하셨습니다. 남자와 남자 여자와 여자가 아니라 남자와 여자의 결혼 관계를 말씀하십니다.<br><br>한가지 죄만 지어도 우리는 영원히 지옥에 갑니다. 저 자신도 죄를 지었습니다. 성경에 이런 말씀이 나옵니다. ‘모든 사람이 죄를 범하였으매 하나님의 영광에 이르지 못하더니.’ 죄의 삯은 사망입니다. 저도 심판을 받아야 합니다.<br><br>그런데 제가 22살에 한 것이 있습니다. 오늘 여러분도 이것을 꼭 하기를 원합니다. 하나님 만난 날 저는 하나님께 ‘제가 죄를 지었습니다. 잘못했습니다. 예수님을 저의 마음에 받아들이겠습니다’라고 고백했습니다. 예수님께서 죄를 십자가에 못 박으셨습니다. 예수님이 못 박히셨음을 기억하십시오. 우리의 모든 죄를 십자가에 못 박아주셨습니다. 지나간 죄 지금의 죄 앞으로 지을 죄까지 예수님께서 우리의 모든 죄를 다 안고 십자가에 매달려 돌아가시고 무덤에 묻히셨습니다. 하나님께서 3일째에 그 아들을 살리셨습니다. 여러분이 예수를 구주로 믿고 고백하시면 여러분을 죄로부터 구할 수 있습니다.<br><br>저는 22살 때 무릎을 꿇고 제 죄를 고백했습니다. 예수께서 하나님 아들이심을 믿는다고 고백했습니다. 그분이 나를 위해 돌아가셨음을 고백했습니다. 그리고 나의 모든 인생을 주님께 맡기기로 했습니다. 그 기도를 여러분께서 하신다면 하나님께서 제 죄를 용서하셨던 것처럼 여러분의 죄를 용서하실 것입니다.<br><br>여러분의 영혼이 하나님의 손안에서 안전해짐을 믿어야 합니다. 우리는 죄 가운데 태어났습니다. 죽음은 하나님과 영원히 분리되는 것입니다. 죄의 삯은 사망입니다. 성경은 ‘하나님께서 여러분을 위해 오래 참으사 다 회개하길 원하신다’고 말씀하고 있습니다. 오늘 여러분이 주님께로 나오신다면 하나님께서 여러분을 안전하게 하실 것입니다.<br><br>회개하고 죄로부터 돌아서야 합니다. 여러분, 오늘 그것을 하시겠습니까. 여러분의 믿음을 그리스도께 두시겠습니까. 하나님은 여러분의 생명을 빼앗지 않으시고 버림받지 않길 원하는 분입니다. 하나님은 여러분의 영혼이 지옥에 가길 원치 않으십니다. 천국에서 함께하길 원하십니다.<br><br>‘하나님이 세상을 이처럼 사랑하사 독생자를 주셨으니 이는 그를 믿는 자마다 멸망하지 않고 영생을 얻게 하심이라.’ (요 3:16)<br><br>예수님은 여러분을 구원하기 위해 이 땅에 오셨습니다. 예수를 믿으십시오. 죄로부터 돌아서십시오. 여러분의 영혼이 죄로부터 구원을 얻고 하나님께 붙잡힌 바 되어서 영원히 구원받을 줄 믿습니다.<br><br>‘우리가 아직 죄인 되었을 때 그리스도께서 우리를 위하여 돌아가심으로 하나님께서 우리에 대한 자기의 사랑을 확증하셨느니라.’(롬 5:8)<br><br>‘예수께서 이르시되 내가 곧 길이요 진리요 생명이니 나로 말미암지 않고는 아버지께로 올 자가 없느니라.’(요14:6)<br><br>저는 죄입니다. 그러나 제가 22살 때 하나님 앞에 무릎 꿇고 용서를 빌었습니다. 예수를 나의 구주로 받아들였습니다. 나의 삶의 주님으로 모셨습니다. 저는 여전히 죄인이지만 용서받았습니다. 내가 오늘 죽는다면 하나님의 손안에 안전할 것을 믿습니다. 저는 그렇게 좋은 사람이 아닙니다. 죄인입니다. 그러나 그리스도께서 나를 위해 돌아가셨습니다. 여러분의 죄를 위해 돌아가셨고 피를 흘리셨습니다. 여러분 오늘 이 시간에 여러분의 삶을 주님께 드리시겠습니까.<br><br>‘인자가 온 것은 잃어버린 자를 찾아 구원하려 함이니라.’(눅 19:10)<br><br>여러분의 영혼이 가치 있는 것은 그것을 구원하기 위해 예수님이 값을 치르셨기 때문입니다. 하나님이 여러분 만드셨고 창조하셨습니다. 하나님은 여러분에게 자유의지를 주셨습니다. 로봇처럼 만들지 않고 자유롭게 결정할 자유의지 주셨습니다. 여러분은 이 시간 예수님을 받아들일 수도 거절할 수도 있습니다. 그러나 오늘 여러분의 결정이 여러분의 영혼을 영원히 살게 하는 결정이 될 것입니다. 예수께서 여러분의 영혼을 자기 피로 속량하셨습니다. 여러분 영혼을 잃어버리면 다시 찾을 도리가 없습니다. 우리의 영혼을 위해 무엇을 내놓아야 하겠습니까. 예수께서 여러분의 영혼을 위해 돌아가셨기에 우리가 영혼을 얻었습니다. 예수께서 자신을 여러분과 여러분의 죄를 위해 내어주셨습니다.<br><br>세상에 많은 종교가 있습니다. 제가 오늘 여러분에게 종교에 대해 말하려는 것이 아닙니다. 왜냐하면 하나님께 이르는 길은 오직 하나이기 때문입니다. 여러분 죄를 씻음 받기 위한 길 예수그리스도밖에 없습니다. 예수님만이 여러분을 위해 돌아가셨습니다. 여러분이 그것을 믿음으로 받아들인다면, 하나님이 여러분의 죄를 용서하실 것입니다. 여러분의 영혼은 하나님의 손안에서 영원히 안전할 것입니다.<br><br>여러분 오늘 분명히 결정해야 합니다. 예수님을 믿으시길 원하십니까. 하나님께 이르는 길 예수님밖에 없음을 믿으십니까. 예수님이 여러분을 위해 무덤에 이르시고 부활하셨음을 믿으십니까. 예수님은 죽지 않으시고 살아계십니다. 지금 이 시간 우리와 함께 계십니다.<br><br>하나님의 손안에서 안전하길 원하신다면 여러분, 이 시간 다 자리에서 일어나길 원합니다. 여러분 가운데 여러분의 영혼이 하나님을 향한 확신이 없고 두렵다면 일어나십시오. 이 모든 것은 여러분과 하나님 사이에 일어나는 일입니다. 예수님을 여러분의 마음에 받아들이십시오. 그러면 우리가 함께 여러분을 위해 기도할 것입니다. 오늘 이 시간에 예수님을 믿음으로 받아들이길 원하는 분은 다 자리에서 일어나길 바랍니다. 용기를 내시길 바랍니다. 주님이 여러분을 사랑하시고 여러분을 초청하고 계십니다.<br><br>제가 서 계신 분들은 지금 하는 기도를 따라 해 주시길 바랍니다. 하나님에게 기도하는 것입니다.<br><br>‘하나님 아버지 저는 죄인입니다. 제가 지은 죄로 인해 잘못을 고백합니다. 저를 용서해 주십시오. 예수 그리스도께서 하나님의 아들이심을 믿습니다. 예수님께서 저의 죄로 인해 십자가에 돌아가셨음을 믿습니다. 하나님께서 예수님을 다시 살리셨음을 믿습니다. 예수님께서 제 마음에 오시기를 간절히 원합니다. 예수님을 저의 구주로 믿기 원합니다. 예수님을 저의 주님으로 따르기를 원합니다. 예수 그리스도의 이름으로 기도드립니다. 아멘.’<br><br>일어서신 분들에게 나누고 싶은 게 있습니다. 성경책을 나눠드릴 것입니다. 제가 성경에 대해 드리고 싶은 말이 있습니다. 성경은 처음부터 끝까지 하나님의 말씀입니다. 저는 이 안의 말씀을 다 믿습니다. 이 안의 모든 말을 다 이해한다는 뜻은 아니지만 다 믿습니다. 여러분이 이 성경을 읽기를 원합니다. 오늘 믿은 결정을 다른 분들에게 꼭 말씀하십시오. 그리고 꼭 교회에 다니십시오. 교회와 연결되는 것 중요합니다. 목사님을 만나 오늘의 결정을 말씀하십시오. 그리고 기억하십시오. 하나님이 여러분을 사랑하십니다. 여러분의 영혼은 하나님 안에서 영원히 안전합니다.<br><br>손동준 기자 sdj@kmib.co.kr","date":"2023-06-03T08:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327457&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"法, 이재명 대표 직무정지 가처분 기각…“급박한 사정 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317444847496_1685781889_0018327456.jpg\"></center><br>대장동 의혹 등으로 재판에 넘겨진 이재명 더불어민주당 대표의 직무를 정지해달라는 권리당원들의 주장을 법원이 받아들이지 않았다.<br><br>3일 법조계에 따르면, 서울남부지법 민사합의51부(재판장 김우현)는 시사유튜브 ‘백브리핑’ 운영자 백광현 등 민주당 권리당원 325명이 이 대표를 상대로 낸 직무정지 가처분 신청을 전날 기각했다.<br><br>재판부는 “본안 판결 이전에 즉시 그 직무에서 배제하여야 할 급박한 사정이 있다고 보기 어렵다”며 “가처분이 이뤄지지 않을 경우 채권자(권리당원)들에게 회복하기 어려운 현저한 손해나 급박한 위험이 발생한다고 보기도 어렵다”고 판시했다.<br><br>앞서 서울중앙지검 반부패수사1부(부장검사 엄희준)는 특정경제범죄 가중처벌 등에 관한 법률 위반(배임) 등 혐의를 받는 이 대표를 지난 3월 22일 불구속 기소했으나, 민주당은 기소 당일 당무위원회를 열고 이 대표 직을 유지하기로 결정했다.<br><br>민주당 당헌 80조 1항은 부정부패 관련 법 위반으로 기소된 당직자의 직무를 기소와 동시에 정지하도록 규정했다. 그러나 3항에 예외규정을 두어 정치탄압 등 부당한 이유가 있다고 인정될 경우 당무위 의결로 달리 정하도록 했다.<br><br>이에 백씨 등은 지난 3월 법원에 이 대표에 대한 직무정지 가처분과 본안소송을 냈다. 가처분에는 권리당원 325명, 본안소송에는 679명이 참여했다.<br><br>백씨는 “잘못된 것을 잘못됐다고 말한 것 만으로 당원의 도리를 다한 것으로 의미가 있는 소송이었다”며 “부조리에 대해서는 계속 이의 있다고 외칠 것”이라고 입장을 밝혔다．<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T08:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327456&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 06월 03일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317301047493_1685781010_0018327447.jpg\"></center><br><br>6월 3일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 전국이 맑은 날씨를 보이고 있습니다.<br><br>현재 기온은 서울 27도, 인천 25도, 수원 26도, 춘천 28도, 강릉 28도, 청주 27도, 대전 27도, 전주 27도, 광주 28도, 대구 29도, 부산 24도, 제주 22도 입니다.<br><br>내일 아침기온은 서울 16.0도, 인천 16.0도, 수원 15.0도, 춘천 13.0도, 강릉 19.0도, 청주 15.0도, 대전 15.0도, 전주 16.0도, 광주 16.0도, 대구 17.0도, 부산 17.0도, 제주 17.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-06-03T08:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327447&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인도 미투 시위자, 웃으며 셀카?…조작사진에 ‘진땀’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060220450847298_1685706308_0018325873.jpg\"></center><br><br>인도 레슬링계 인사와 관련한 ‘미투me too·나도 고발한다’ 사태가 격화하고 있는 가운데, 시위 도중 체포된 레슬링 선수들의 조작된 사진이 유포되면서 논란이 일고 있다.<br><br>지난 31일(현지시간) BBC는 인도 유명 레슬링 선수 상기타 포가트와 비네시 포가트가 시위를 벌이다 경찰에 체포돼 호송 버스를 타고 이동하는 도중 찍은 사진이 두 가지 버전으로 SNS에 퍼지고 있다고 보도했다.<br><br>이들은 여성 선수 최소 10명을 성추행했다는 혐의를 받는 레슬링협회장이자 집권당인 인도국민당(BJP) 의원 브리즈부샨 샤란 싱에 대한 처벌을 요구하며 지난 4월부터 시위를 벌여왔다. 상기타, 비네시 등은 지난 28일 수도 뉴델리 연방의회 의사당으로 행진하다 경찰에 연행됐다.<br><br>문제의 사진은 상기타와 비네시가 활짝 웃으며 셀카를 찍은 버전이다. 웃는 얼굴의 사진이 온라인에서 빠르게 퍼져나가면서 시위에 대한 두 선수의 진정성을 의심하는 글들이 올라왔다. 일부 BJP 지도자와 지지자들도 이 사진을 공유했다.<br><br>그러나 이는 조작된 가짜 사진이었다. BBC는 “무료로 제공되는 ‘페이스앱’이라는 애플리케이션을 사용하면 해당 사진과 같이 웃는 얼굴을 만들 수 있다”고 설명했다. 조작된 사진 속 두 선수들의 얼굴에 보조개가 있는데, 실제로는 없는 것으로 확인됐다.<br><br>야당인 인도국민회의(INC)는 BJP의 소셜 미디어 담당 부서가 원본 사진을 조작했다고 주장했다. 시위에 동참하고 있는 레슬링 선수 바지랑 푸니아는 트위터에 원본 사진과 조작된 사진을 함께 올렸다.<br><br>상기타와 비네시는 사진을 촬영한 이유를 묻는 BBC 질문에 “우리는 경찰이 우리를 어디로 데려가는지 불확실하고 두려웠으며 우리와 함께 구금된 사람들이 누구인지 알고 싶었다”고 답했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-03T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018325873&code=61131311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“이런 지휘, 이런 찬양 난생처음” 1만명 찬양 하모니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060317455047497_1685781952_0018327432.jpg\"></center><br><br>“주님의 높고 위대하심을 내 영혼이 찬양하네.”<br><br>50년 전 ‘1973 빌리 그레이엄 전도대회’에서 1만명 찬양대가 불렀던 찬양인 ‘주 하나님 지으신 모든 세계’가 다시금 서울월드컵경기장에 울려 퍼졌다.<br><br>3일 오전 11시 서울 마포구 서울월드컵경기장 내부 남쪽에 있는 1층과 2층 관객석. 흰색 옷을 입은 사람들이 빼곡히 자리에 앉아있었다. 이들이 이곳에 모인 이유는 ‘빌리 그레이엄 전도대회 50주년 기념대회’ 1만명 찬양 대원으로 함께하기 때문이다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316234347481_1685777025_0018327432.jpg\"></center><br><br>1만명 찬양대는 한국교회가 하나 돼 한목소리로 하나님을 찬양하고 진정한 예배자가 되겠단 취지에서 시작됐다. 참여를 원한 교회와 교인들은 인터넷과 문자를 통해 신청했다. 선정된 찬양 대원들은 <span>지난 5월 한 달 동안 각자의 자리에서 찬양을 연습했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316235747482_1685777038_0018327432.jpg\"></center><br><br>행사 시작 전 관객석에 앉은 찬양 대원들은 어수선한 분위기였으나, 리허설이 시작된다는 공지에 모두 조용해졌다. 다들 준비한 찬양집을 꺼내 펼치기 시작했다. 40여분간 진행됐던 리허설은 대기할 때와는 사뭇 다른 분위기였다. 이들은 서로 처음 본 사이였지만, 경기장 내부에 선 박신화(65) 장로의 지휘로 하나가 됐다. 각자의 이야기만 오갔던 목소리들이 한목소리로 찬양을 준비했다.<br><br>이날 찬양대가 준비한 찬양은 총 6곡이었다. 입례송에는 ‘하나님의 영광’을 준비했고 기도송에는 ‘우리 기도를’이란 찬양을 마련했다. 특별찬양으로는 ‘주 하나님 지으신 모든 세계·살아계신 주’와 헨델이 작곡한 ‘할렐루야’를, 찬송가 282장 ‘큰 죄에 빠진 날 위해’와 축도송을 준비했다.<br><br>본격적인 행사는 1만명 찬양대가 입례송인 ‘하나님의 영광’을 찬양함으로써 그 시작을 알렸다. 행사의 중간에는 1973년의 1만명 찬양대가 불렀던 찬양을 재현했다. 차이점이 있다면 ‘주 하나님 지으신 모든 세계’에 ‘살아계신 주’를 더해 편곡했다는 점이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316242447484_1685777065_0018327432.jpg\"></center><br><br>특별찬양이 시작되자 찬양 대원들이 모두 자리에 일어섰다. 박 장로의 지휘에 맞춰 한목소리로 찬양했다. 찬양 중간에는 집회에 참석한 모두가 기립해 찬양하고 기도를 시작했다. 이 순간 찬양 대원을 넘어 경기장에 있는 모든 이들이 하나가 됐다.<br><br>이날 1만명 찬양대에는 어린이부터 중장년층까지 다양한 세대들이 함께해 의미를 더했다. 서울 영락교회(김운성 목사)의 교인인 공명섭(74)씨는 “1973년 당시 아내와의 첫 데이트가 빌리 그레이엄 목사님 전도대회였다”며 “지금같이 열악한 시대에 우리 기독교인들이 기도하고 찬양하기 위해 참여했다”고 소감을 전했다.<br><br>자신을 사모라고 소개한 김상희(66·여)씨는 “50년 전 ‘빌리 그레이엄 전도대회’에 참석했었지만, 나이가 안돼 찬양 대원을 못 했었다”며 “이번에 프랭클린 그레이엄 목사님이 온다는 소식을 듣고 인근 교회 사모님들과 함께 1만명 찬양대에 힘이 되고파 신청했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316241047483_1685777052_0018327432.jpg\"></center><br><br>이번 ‘빌리 그레이엄 전도대회 50주년 기념대회’ 1만명 찬양대에는 또 다른 사연도 있었다. 지휘로 함께한 박 장로의 이야기다. 박 장로는 ‘1973 빌리 그레이엄 전도대회’에 참석했던 110만명 중 한 명이었다. 그는 1만명 찬양대를 보고 50년이 지난 지금까지 잊지 못했다고 한다.<br><br>박 장로는 “기회가 되면 언젠가 있을 집회에 1만명 찬양대로 함께 하고 싶다고 생각을 했었는데 극동방송 측에서 지휘를 맡아달라며 권유했다”며 “올해 은퇴할 나이가 됐는데 하나님께서 주신 은퇴 선물이란 생각이 들어 흔쾌히 승낙했다”고 말했다.<br><br>1만명을 지휘하는 것은 박 장로의 지휘 경력 중 처음이었다. 그는 “그 많은 사람이 <span>박자를 맞춘다는 것은 전문가들도 불가능하다고 평가한다”면서도 “</span>느헤미야가 성전을 짓고 하나님께 찬양을 먼저 했던 것처럼 찬양은 감격스러운 일이다. 그저 1만명의 찬양을 지휘할 수 있어 하나님께 감사할 뿐”이라고 소감을 전했다. 이어<span> “</span><span>지방에서는 성가대가 사라지고 있는데 이번 기회로 한국교회의 </span>찬양대가 다시 살아나는 기회가 됐으면 좋겠다”고 덧붙였다.<br><br>김동규 기자 kkyu@kmib.co.kr","date":"2023-06-03T08:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327432&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"유승민 “대통령실은 ‘표 잃어도 개혁’ 같은 뻥 그만쳐야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316493047489_1685778571_0018327405.jpg\"></center><br>유승민 전 의원이 3일 윤석열 대통령과 대통령실을 겨냥해 “‘표를 잃는 한이 있어도 과감하게 개혁을 하겠다’같은 뻥은 그만 치면 좋겠다”고 직격했다.<br><br>유 전 의원은 이날 자신의 페이스북에 “결국 3대 개혁은 말뿐이고 실천이 없다”며 이같이 비판했다.<br><br>유 전 의원은 전날 이관섭 대통령실 국정기획수석이 국민의힘 당협위원장 워크숍에서 “표를 잃는 한이 있어도 교육·노동·연금 개혁에 과감하게 도전하겠다”고 한 것을 언급하며 “백번 지당한 말이다. 그런데 거짓말”이라고 비판했다.<br><br>이어 “지난 13개월의 취임초 골든타임 동안 3대 개혁은 이룬 게 없다”며 “교육개혁은 만 5세 입학 사건 이후 대체 무슨 개혁을 했나. 노동개혁은 69시간 사건 이후 무슨 개혁을 했냐”고 반문했다.<br><br>그러면서 “법치를 외치며 힘으로 노조를 진압한 것을 노동개혁이라 할 수는 없다. 노동시장의 양극화를 해소하고 유연안정성을 달성하는 노사정 대타협을 해내야만 진정한 노동개혁”이라고 덧붙였다.<br><br>유 전 의원은 “결국 3대 개혁은 말뿐이고 실천이 없다”며 “오히려 표를 의식하고 눈치 보느라 개혁을 못 한 것 아니냐”고 비판했다.<br><br>유 전 의원은 “개혁은 레토릭으로 되는 게 아니다. 개혁은 비전을 실천하는 액션”이라며 “인구 복지 노동 연금 교육, 이 5대 분야에서 구체적인 개혁안을 제시하고 내년 총선에서 국민의 지지를 호소해야 한다”고 강조했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T07:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327405&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"희망브리지, 부산에 부울경지사 설치…오는 8일 문열어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316375647485_1685777876_0018327399.jpeg\"></center><br>희망브리지 전국재해구호협회는 오는 8일 부산 금정구 구서동에서 부울경지사 개소식을 하고 본격적인 업무를 시작할 예정이라고 3일 밝혔다.<br><br><span> 희망브리지 전국재해구호협회는 </span><span>1961년 신문사와 방송사, 사회단체가 </span><span>설립한 순수 민간 단체다. 국내 자연재해 피해 구호금을 지원하는 유일한 법정 구호단체이기도 하다. 설립 이후 현재까지 1조6000억원의 성금을 누적 지원했으며 6000만점 이상의 구호 물품을 지원했다.</span><br><br>부울경지사는 부산과 울산, 경남의 환경적·사회적 특색에 맞는 재난 예방 활동을 펼치는 등 미래 재난에 대응하는 거점 역할을 추진한다. 지사장은 박종희 울산대 경영학과 명예교수가 맡았다.<br><br>희망브리지는 지난 20여년간 동남권과 많은 인연을 맺어왔다. 루사(2002), 매미(2003), 볼라벤(2012), 콩레이(2018) 등 태풍 피해가 발생할 때면 현장 구호 활동을 펼쳤고, 1만7000여 가구에 140억원가량의 기부금을 지원했다. 코로나19가 확산할 때는 마스크 등 310만여점의 방역물품을 지원하기도 했다.<br><br>특히 희망브리지는 경남 함양군에 재해구호물류센터를 운영 중이다. 3만2000여㎡ 규모의 센터는 각종 재난에 신속히 대응할 수 있도록 간이침대와 구호 세트 7000여점, 지자체 위탁 구호 세트 2만7000여점, 침구류, 의류 등 200만점 등을 구비하고 있다.<br><br>희망브리지 김정희 사무총장은 “부울경지사와 함양 재해구호물류센터의 두 축을 보다 세심하고 적극적인 재난 예방·대응 활동을 펼쳐 나갈 계획이다”라고 말했다.<br><br>부산=윤일선 기자 news8282@kmib.co.kr","date":"2023-06-03T07:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327399&code=61122019&sid1=yeo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"유승민 “3대 개혁 이룬 것 없다… 표 잃어도 개혁하겠단 뻥 그만” 비판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316430047486_1685778181_0018327397.jpg\"></center><br><br>유승민 전 의원이 3일 윤석열 대통령과 대통령실을 향해 “‘표를 잃는 한이 있어도 과감하게 개혁을 하겠다’ 같은 뻥은 그만 치면 좋겠다”고 직격했다. 전날 이관섭 대통령실 국정기획기획수석이 국민의힘 당협위원장 워크숍에서 “표를 잃는 한이 있어도 교육·노동·연금 개혁에 과감하게 도전하겠다”고 발언했는데, 이를 겨낭한 것이다.<br><br>유 전 의원은 이날 페이스북에서 “지난 13개월 취임 초 골든 타임동안 3대 개혁은 이룬게 없다”며 “3대 개혁은 말뿐이고 실천이 없다. 행동이 없으니 공허하게만 들린다”고 지적했다.<br><br>그는 “법치를 외치며 힘으로 노조를 진압한 것을 노동개혁이라 할 수는 없다”며 “노동시장의 양극화를 해소하고 유연안전성을 달성하는 노사정 대타협을 해내야만 진정한 노동개혁”이라고 말했다. 연금개혁에 대해서는 “정답이 뻔한 초등학교 수학 문제인데, 이 정부는 표를 의식하는지 시작도 안 하고 있지 않나”고 반문했다.<br><br>유 전 의원은 “노동 연금 교육, 3대 개혁은 레토릭은 제발 그만 떠들고 이제는 구체적 해법을 내놓아야 한다”며 “인구 복지 노동 연금 교육, 이 5대 분야에서 구체적인 개혁안을 제시하고 내년 총선에서 국민의 지지를 호소해야 한다”고 주장했다.<br><br>윤석열 정부는 취임 초부터 교육·노동·연금 3대 개혁을 핵심 국정과제로 내세워왔다. 미래 세대를 위해 변화가 필요하다는 취지였다. 하지만 1년이 지나도록 속도를 내지 못하고 있다. 이 수석은 전날 “2년 차 국정운영 방향은 윤석열 대통령이 말하듯 국민만을 바라보고, 국민 이익을 위해 좌고우면하지 않는 정책”이라며 “민생 안정, 약자 복지 강화, 중산층 복원 노력을 할 것”이라고 강조했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T07:44:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327397&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘범죄도시3’ 개봉 4일째 관객 300만 돌파…극장가 활기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023050916461820653_1683618380_0018327386.jpg\"></center><br>마동석 주연의 액션 영화 ‘범죄도시 3’가 개봉 4일째 누적 관객 수 300만명을 돌파했다.<br><br>배급사 에비오엔터테인먼트는 ‘범죄도시3’가 3일 오후 2시쯤 누적 관객 수 300만 명을 넘어섰다고 밝혔다. 전날 같은 시각 200만명을 넘은 데 이어 하루 만에 100만명을 추가 동원한 셈이다.<br><br>예매 관객 수는 68만5000여 명에 달해 이번 주말 400만 관객 돌파도 가능할 것으로 전망된다.<br><br>‘범죄도시3’의 흥행 페이스는 전작들보다 빠르다.<br><br>코로나19 기간에 1200만 관객을 기록한 전편 ‘범죄도시2’는 개봉 5일째에 300만을 돌파했다.<br><br>또한 올해 300만 관객을 돌파한 ‘가디언즈 오브 갤럭시: Volume 3’(개봉 17일째), ‘스즈메의 문단속’(개봉 20일째), ‘더 퍼스트 슬램덩크’(개봉 44일째) 등을 뛰어넘는 흥행 신기록이다.<br><br>‘범죄도시3’는 2020년 이후 최근 3년간 가장 빠른 흥행 기록을 연일 세우며 다시 한번 극장가의 활력을 불어넣고 있다.<br><br>지난달 31일 개봉한 ‘범죄도시3’는 금천경찰서 강력반에서 서울 광역수사대로 옮긴 마석도(마동석 분) 형사가 일본 야쿠자가 연루된 대형 마약 범죄를 소탕하는 이야기를 담고 있다. 마동석 특유의 파괴력 있는 액션과 툭툭 던지는 코믹한 대사가 특징이다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-06-03T07:23:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327386&code=61181511&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"집도 차도 잠겼다… 日, 기록적 폭우로 1명 사망·2명 실종","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060316031147476_1685775792_0018327373.jpg\"></center><br><br>일본 중부 지역에서 쏟아진 기록적인 폭우로 1명이 숨지고 20여 명이 부상을 당했다.<br><br>NHK 등 외신에 따르면 3일 집중호우로 아이치현에서 1명이 숨지고 와카야마현에서 2명이 실종됐다. 가나가와현에서 12명이 다치는 등 총 29명의 부상자가 발생했다.<br><br>고속열차인 신칸센과 일반 열차의 일부 노선은 폭우로 운행이 중단됐다. 이바라키현과 지바현, 시즈오카현 등에선 약 2100가구의 전기 공급이 끊겼다. 가옥이 훼손된 곳도 12개 현 최소 178채에 달한다.<br><br>전날 일본 중부 시즈오카현 하마마쓰시 구마 지역에는 하루 동안 492.5㎜의 폭우가 쏟아졌다. 미에현 도바시와 아이사현 도요하시시에도 각각 490㎜, 419㎜의 비가 내렸다. 도쿄 도심은 전날 오전 7시부터 24시간 동안 217.5㎜의 강우량을 기록했다.<br><br>이번 비는 미국령 괌을 강타한 제2호 태풍 ‘마와르’ 영향이다. 열도 남쪽 해상에 진입한 태풍이 동진하면서 도쿄에 있는 간토 지방부터 시코쿠까지 태평양 연안 지역을 중심으로 폭우가 쏟아졌다. 현지에선 4일 오전 6시까지 이즈제도에 120㎜ 등 추가적인 비가 내릴 것으로 예상된다.<br><br>일본 기상청은 지바현, 이바라키현, 야마나시현 등에서 산사태가 발생할 가능성이 크다고 판단해 ‘토사재해 경계경보’를 발령했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-03T07:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018327373&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"내년 ‘미쉐린 가이드 부산’ 나온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060117483846458_1685609318_0018322434.jpg\"></center><br><br>1900년 어느 날, 프랑스에서는 운전자들을 위한 자동차여행 안내책자가 하나 등장했다. 도로법규, 자동차 정비요령, 타이어 교체 방법, 주유소 위치와 같은 정보가 담긴 책이었다. 도로도 자동차도 많지 않던 20세기 초반, 자동차 여행 중 숙소와 식당을 찾는 것 또한 보통 일이 아니었다. 그래서 자동차 여행안내서에는 식당과 숙소 정보도 함께 실렸다.<br><br>사람들은 뜻밖에도 식당 정보에 열광했다. 미식과 맛집에 대한 관심사는 20세기 초반이나 21세기에나 다를 게 없었던 셈이다. 자동차여행 안내책자는 ‘프랑스 맛집 지도’로 명성을 얻었다. 현재 미식 분야의 독보적인 베스트셀러가 된 ‘미쉐린 가이드’는 이렇게 탄생했고, 1926년부터 본격적으로 ‘미쉐린 스타’ 부여 시스템을 도입했다.<br><br>우리나라에서는 2016년 ‘미쉐린 가이드 서울’이 처음 발간된 이후 서울로 한정되던 미쉐린 가이드가 내년부터는 부산으로 확장된다. 미쉐린 가이드는 지난 1일 부산 파크하얏트 호텔에서 기자간담회를 열고 내년 2월 ‘미쉐린 가이드 서울 앤드 부산 2024’를 발간한다고 밝혔다.<br><br>크리스 글레드힐 미쉐린 가이드 아시아태평양 및 중동 지역 부사장은 이날 간담회에서 “미쉐린 가이드는 미식가들과 여행자들의 지침서에 머무르지 않고 레스토랑 산업을 성장시키고 활기 넘치게 하는 데 기여하고 있다”며 “서울과 부산에서도 훌륭한 레스토랑을 선정해 미식 문화를 성장시키는 데 힘을 보탤 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060117504246464_1685609442_0018322434.jpg\"></center><br><br>‘미쉐린 가이드 부산’은 내년부터 발간되지만 익명의 ‘미쉐린 평가자(inspector)’들은 이미 활동을 하고 있었다. 시점을 명확히 밝히지는 않았지만 미쉐린 가이드 측은 “최소 수개월 전 혹은 몇 년 전부터 부산의 레스토랑에 대한 조사는 진행 중이었다”고 설명했다.<br><br>부산이 우리나라에서 미쉐린 가이드가 선택한 두 번째 도시가 된 것은 왜일까. 미쉐린 가이드는 부산의 ‘미식 잠재력’을 높이 평가했다. 그웬달 뿔레넥 미쉐린 가이드 인터내셔널 디렉터는 “부산은 풍부한 해양 환경과 항구를 통해 식재료 공급이 원활하고 다양한 매력을 지녔다”며 “특색 있는 미식 도시로 성장할 수 있는 잠재력이 높은 곳이라 서울과 함께 전 세계에 한국의 미식문화를 조명할 수 있는 기회가 될 것”이라고 영상 메시지를 전했다.<br><br>간담회에서 엘리자베스 부쉐-앙슬랑 미쉐린 익스피리언스 커뮤니케이션 디렉터는 세 가지 이유를 들어 부연했다. 부쉐-앙슬랑 디렉터는 “부산 레스토랑의 뛰어난 수준, 부산 음식의 놀라운 맛, 미식의 경험에 기꺼이 동참하는 소비자들이라는 세 가지 구성 요소가 맞아떨어졌기 때문”이라고 했다. 그는 “부산이 한국에서 두 번째로 큰 도시여서가 아니다. 평가원들이 지속적으로 눈여겨보면서 부산의 잠재력을 놀랍게 평가해 왔다”며 “지금도 익명의 평가자들이 활동 중”이라고 말했다.<br><br>미쉐린 가이드는 현재 프랑스와 우리나라를 포함해 이탈리아, 스페인, 영국, 독일, 미국, 일본, 중국, 싱가포르 등 36개 국가 51개 이상 지역에서 최고의 레스토랑을 선정하고 있다. 우리나라에서 올해 발간된 ‘미쉐린 가이드 서울’에는 미쉐린 스타 35곳, 빕구르망(Bib Gourmand·합리적인 가격에 훌륭한 음식을 제공하는 레스토랑) 57곳 등 총 176곳이 선정됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060117510746465_1685609467_0018322434.jpg\"></center><br><br>미쉐린 가이드는 오로지 ‘요리’ 자체를 평가의 핵심으로 삼고 있다. 평가 기준은 다섯 가지다. 요리의 수준, 요리의 완벽성, 요리를 통해 표현한 셰프의 창의적인 개성, 조화로운 풍미, 맛의 일관성이 두루 맞아 떨어져야 한다. 세계 주요 호텔과 레스토랑에서 전문 경력을 가진 익명의 평가자들은 자신을 일절 드러내지 않고 평가에 임한다. 1년에 약 250차례의 식사를 하고 600여명을 만나고 1000개 이상의 보고서를 작성한다.<br><br>미쉐린 가이드는 부산에서도 이 같은 원칙을 분명히 하기로 했다. 부쉐-앙슬랑 디렉터는 “앞으로 서울뿐 아니라 부산에서까지 한국 미식의 경이로움을 널리 알릴 수 있게 됐다”며 “밀면과 돼지국밥으로 대표되는 부산의 ‘맛’이 세계로 뻗어가는 기회가 될 것”이라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-06-03T07:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018322434&code=61171811&sid1=cul"}]