[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이낙연 “美 동맹중시를 말하지만, 우선주의에 밀려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023042015104857074_1681971048_0018288527.jpg\"></center><br><br>이낙연 전 국무총리는 미국이 동맹보다 자국 우선주의를 강조한다고 밝혔다. 한·미·일 협력 강화가 필요하지만, 동시에 북미 대화 등 한반도 긴장완화가 추진돼야 한다고 강조했다. 민주당을 향해서는 과감한 혁신이 필요하다고 주문했다.<br><br>이 전 총리는 22일(현지시간) 미국 조지워싱턴대 엘리엇스쿨에서 출판기념회 겸 귀국간담회를 열고 “한·미·일 협력의 강화는 필요하다. 그러나 그것은 북·중·러 연대의 강화를 부르며 한반도의 긴장을 높일 것”이라고 말했다. 그러면서 “한·미·일 협력의 강화와 함께 한반도 긴장의 완화가 추진돼야 한다”며 “미북대화, 남북대화와 안정적 한중관계의 확보가 필요하다”고 말했다.<br><br>그는 “불안하게 지켜왔던 평화와 번영이 한꺼번에 흔들리고 있다”며 “냉전시대 미·소 대립의 최전방이었던 한반도가 이제는 미·중 경쟁의 최전선이 되고 있다”고 언급했다.<br><br>이 전 총리는 또 “대한민국은 최악의 무역적자 행진을 계속하고 있다”며 “한국경제는 터널에 들어갔으나, 출구가 아직 보이지 않는다”고 말했다. 특히 “미국은 동맹중시를 말하지만, 그것은 미국 우선주의에 밀리곤 한다”며 “한국은 전기자동차에서 미국의 지원을 받지 못하게 됐다”고 지적했다. 또 “반도체에서 한국은 미국과 협력하지만, 중국 수출의 대폭적 감소에 부닥쳤다”고 언급했다.<br><br>이 전 총리는 그러면서 “중국 수출의 급격한 위축에는 중국 경기후퇴와 수요 감소 같은 경제적 요인이 작용하지만 동시에 미·중 대립 속의 한·중 관계 악화라는 정치·외교적 요인도 작용하고 있다고 보인다”고 주장했다.<br><br>이 전 총리는 “지금 한국과 일본은 미국과의 공조강화에 집중하고 있다. 그것도 필요하다”며 “그러나 동아시아의 안정과 번영을 위해서는 한국도, 일본도 중국과 안정적 건설적 관계를 확보해야 한다. 한·미·일 모두의 숙제”라고 말했다.<br><br>이 전 총리는 한·미관계에서 한국의 목소리가 커졌다고 보느냐는 질문에 “지금은 커졌다가 아니라 안 들리지 않느냐”며 “미국의 파트너인 동맹국 지도자가 국민의 지지를 받아야만 파트너로 가치가 커질 것”이라고 말했다. 이어 한국이 계속 중국에 반도체를 수출할 수 있도록 목소리를 내야 한다고 말했다.<br><br>이 전 총리는 “한국이 기존 경제관계 유지 등 중국과 건설적인 관계를 유지하는 게 필요하다는 것을 미국이 이해하면 좋겠고 도와주기를 바란다”며 “한국이 경제적으로 더 취약해진다면 미국에도 동맹으로서 가치가 떨어질 수 있다”고 말했다.<br><br>이 전 총리는 향후 정치 행보에 대해 “한국은 국내외적 위기를 충분히 잘 관리하지 못하고 있다고 판단한다”며 “그렇게 된 데는 저의 책임도 있다. 그 책임을 다해야 한다고 믿는다”고 말했다. 또 “정치는 길을 잃고 국민은 마음 둘 곳을 잃은 상태”라며 “정치가 길을 찾고 국민이 어딘가 마음 둘 곳을 갖게 되도록 할 수 있는 것을 하는 게 제 결심”이라고 말했다.<br><br>이 전 총리는 민주당의 지지율 하락 등에 대해 “기존 주요 정당이 과감한 혁신을 하고 알을 깨야만 될 것”이라며 “만약 그렇게 하지 못한다면 외부 충격이 생길지도 모른다”고 말했다.<br><br>이 전 총리는 지난해 조지워싱턴대학 방문연구원으로 미국을 방문해 최근 ‘대한민국 생존전략-이낙연의 구상’이라는 책을 펴냈다. 이 전 총리는 다음 달 독일 튀빙겐 대학과 베를린 자유 대학 등에서 강연한 뒤 6월 말쯤 귀국한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-22T22:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018288527&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 VS 리틀 트럼프… 공화당 발 ‘문화 전쟁’ 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2022011808255274121_1642461952_0018288488.jpg\"></center><br><br>“공화당 대선 경선에 참여한 팀 스콧 상원의원에게 행운을 빈다. 그는 당선 가능성이 없는 디생크모니어스보다 훨씬 나은 사람이다.”<br><br>도널드 트럼프 전 대통령이 22일(현지시간) 자신의 소셜미디어 트루스 소셜에 스콧 의원을 격려하면서 론 디샌티스 플로리다주지사를 저격했다. 디생크모니어스는 트럼프 전 대통령이 디샌티스 주지사에게 붙인 별명이다. ‘위선적으로 경건한 체한다’는 의미의 ‘샌크모니어스’(sanctimonious)를 빗댔다. 트럼프 전 대통령은 오는 25일 디샌티스 주지사의 공식 대선 출마 선언을 앞두고 그에 대한 견제를 강화하고 있는 것으로 풀이된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘닮은꼴’ 양강의 문화 전쟁<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052307091835197_1684793358_0018288488.jpg\"></center><br><br>트럼프 전 대통령과 디샌티스 주지사는 미국 공화당의 대선 경선 양강 구도를 이루고 있다. 그러나 둘은 동성애, 낙태, 총기, 인종, 이민 문제 등에 보수적 색채의 강경 메시지를 발신하는 등 이념적 차별성이 크게 없다.<br><br>실제 트럼프 전 대통령은 대선 공약으로 “우리는 아이들에게 비판적 인종 이론이나 성별 이데올로기를 강요하는 모든 학교나 프로그램에 대한 연방 기금을 삭감할 것”이라고 밝혔다. 악시오스는 트럼프 캠프 공약을 분석한 뒤 “교사의 종신 재직 기간을 폐지하는 학교에 보상을 주고, 많은 학교에서 다양성과 형평성, 포용 프로그램을 제거하려고 한다”고 지적했다.<br><br>디샌티스 주지사도 ‘문화 전쟁’에 앞장서며 보수 적자 이미지를 구축해 왔다. 그는 지난 1월 플로리다 공립 고등학교에서 ‘미 흑인 역사’를 가르치는 것을 금지했고, 지난해 3월에는 초등학생에게 동성애 등 성 정체성 교육을 금지하는 ‘돈 세이 게이’(게이라고 말하지 말라) 법에 서명했다. 학교와 직장에서 인종과 성에 대한 논의를 제한하는 내용의 이른바 ‘워크 중단 법안’(Stop Woke Act)도 추진했다.<br><br>이 때문에 미 최대 흑인 인권 단체인 전미유색인지위향상협회(NAACP)는 지난 20일 “우리는 플로리다주에 공식 여행 주의보를 발령한다. 플로리다는 아프리카계 미국인과 다른 유색인종 공동체의 기여와 이들이 직면한 어려움을 평가절하하고, 무시한다는 점을 인지해야 한다”는 성명을 발표하기도 했다. NAACP는 “흑인 역사를 지우고, 플로리다 학교의 다양성, 형평성, 포용 프로그램을 제한하려는 디샌티스 주지사의 공격적인 시도에 대한 직접적 대응 차원”이라고 설명했다.<br><br>디샌티스 주지사는 지난달 주 정부의 별도 허가 없이 총기를 소지할 수 있도록 하는 법안에도 서명했다. 트럼프 행정부가 발동한 타이틀 42 효력이 해제되자 플로리다 주 방위군 800명가량을 텍사스 국경에 파견하기로 했다.<br><br>전문가들은 디샌티스 주지사의 이 같은 활동이 정통파 보수층 유권자 표심을 겨냥한 전략이라고 보고 있다. 트럼프 전 대통령은 현재 각종 지지율 조사에서 당내 1위를 달리고 있지만, 보수층 내부에선 대선사기 주장이나 여러 건의 법 위반 사건 기소로 차기 대선 경쟁력이 떨어질 수 있다는 우려가 제기되고 있다. 디샌티스 주지사는 ‘신선한 젊은 보수’ 이미지를 구축해 트럼프 전 대통령을 대체할 수 있다는 인식을 심어주려 한다는 것이다.<br><br>트럼프 측도 이를 경계하고 있다. 트럼프 전 대통령을 후원하는 슈퍼 PAC인 ‘MAGA’는 디샌티스 공격 광고에 1530만 달러를 지출했다. 이는 지난해 중간선거에서 공화당 후보를 지원하기 위해 사용한 자금(1500만 달러)보다 많은 금액이다. 디샌티스 측은 “트럼프가 우리를 위협으로 간주한다는 것을 보여준다”고 말했다.<br><br>문제는 양강 후보가 당내 경선 과정에서 극우 색채를 강화하면서 내년 대선 때 ‘문화 전쟁’ 이슈가 재차 확산할 수 있다는 우려다. 공화당 경선 발 문화전쟁이 미국을 휩쓸 수 있다는 것이다. NBC 뉴스는 “미국은 이미 문화전쟁으로 교착상태에 빠져있다”며 “정당별로 의견이 완전히 갈려 있다”고 지적했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">경쟁 후보 난립 변수<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052307093735198_1684793377_0018288488.jpg\"></center><br><br>스콧 의원이 이날 공화당 경선에 합류하면서 주자는 트럼프 전 대통령, 니키 헤일리 전 주지사, 에사 허친슨 전 아칸소 주지사, 기업가 비벡 라마스와미, 강경 보수 성향의 라디오 토크쇼 진행자 래리 엘더 등 6명으로 늘었다. 마이크 펜스 전 미국 부통령, 크리스 수누누 뉴햄프셔 주지사, 글렌 영킨 버지니아 주지사 등 잠재적 후보까지 뛰어들면 공화당 경선에 10명 이상의 후보가 난립할 가능성도 제기된다.<br><br>데이터분석업체 파이브서티에잇이 이날 주요 여론조사를 종합해 분석한 공화당 후보 지지율은 트럼프 전 대통령이 53.5%로 과반을 차지하는 것으로 나타났다. 이어 디샌티스 주지사(20.8%), 펜스 전 부통령(5.5%), 헤일리 전 주지사(3.9%), 라마스와미(3.7%), 허친슨 전 주지사(1.0%) 등 순으로 나타났다. 트럼프 전 대통령과 디샌티스 주지사를 제외하면 모두 한 자릿수 지지율을 보이는 것이다.<br><br>전문가들은 이 때문에 군소후보 난립이 양강 구도를 더욱 강화하고, 지지율을 분산시켜 트럼프 전 대통령에게도 유리할 수 있다고 보고 있다. 시사지 애틀란틱은 “트럼프를 제외한 공화당 후보들은 곤경에 처해있다. 공화당 경선은 시작도 전에 끝날 수 있다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-22T22:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018288488&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 국기색 드레스 입고 ‘피범벅’… 칸 영화제 반전 시위?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052305532135177_1684788801_0018288339.jpg\"></center><br>칸 국제 영화제 레드카펫에서 우크라이나 국기 색깔의 드레스를 입은 한 여성이 자신의 몸에 가짜 피를 뿌리다가 퇴장을 당하는 일이 벌어졌다. 해당 여성의 신원이나 이러한 퍼포먼스를 한 명확한 이유는 아직 밝혀지지 않았다. 하지만 우크라이나 국기를 떠올리는 드레스에 ‘피’를 활용한 것으로 보아 우크라이나 전쟁의 참상을 알리려고 했던 게 아니냐는 추측이 나온다.<br><br>22일(이하 현지시각) AFP통신과 텔레그래프 등에 따르면 제76회 칸 국제 영화제의 주 행사장인 팔레 데 페스티발 앞에서 지난 21일 밤 프랑스 감독 쥐스트 필리포의 비경쟁 부문 초청작 ‘아시드’(Acide) 시사회를 앞두고 깜짝 퍼포먼스가 벌어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052305542135181_1684788861_0018288339.jpg\"></center><br>우크라이나 국기를 연상시키는 파란색과 노란색이 반씩 섞인 드레스를 입은 여성은 레드카펫이 깔린 계단을 오르다가 뒤를 돌아봤다. 그러더니 갑자기 빨간색 액체가 담긴 비닐을 꺼내 머리 위에서 터뜨렸다. 빨간색 액체는 이 여성의 머리와 온몸에 묻어 마치 피범벅이 된 것처럼 보였다.<br><br>당시 촬영된 영상을 보면 이 여성은 웃는 얼굴로 차분하게 이같은 퍼포먼스를 선보였다. 하지만 이 과정에서 아무런 메시지도 직접 밝히지는 않았다. 보안 요원들은 즉각 이 여성을 제지해 레드카펫 밖으로 내보냈다. 이 여성도 별다른 반항을 하지 않고 그대로 끌려나갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052305533335178_1684788814_0018288339.jpg\"></center><br>우크라이나 국기 색깔 드레스를 입고 피범벅을 연상시키는 퍼포먼스를 벌인 것을 두고 네티즌들 사이에서는 전쟁의 참상을 고발하고자 하는 목적이 있었을 것이라는 추측이 나오고 있다.<br><br>지난해 2월 러시아의 우크라이나 침공으로 시작된 전쟁은 벌써 1년 넘게 지속되고 있다. 이 과정에서 군인과 민간인들이 피해가 계속 누적되고 있다. 유엔 인권고등판무관실(OHCHR)은 2022년 2월24일부터 2023년 5월7일까지 러시아의 우크라이나 침략 전쟁에서 민간인 8791명이 숨지고 1만4815명이 다쳤다고 밝혔다. 민간이 사상자 중 어린이는 1535명으로 집계됐다. 유엔은 실제 피해 규모는 이보다 훨씬 더 클 것이라고 우려했다. 군인의 경우 양국 사상자가 35만명을 넘을 것이라는 추정도 나온다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-22T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018288339&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"G7 견제에 밀착하는 중·러… 안보 회담·러 총리 방중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023030922020832750_1678366928_0924303377.jpg\"></center><br>중국과 러시아가 주요 7개국(G7)의 전방위적 압박에 맞서 초밀착 행보를 보이고 있다. 양국 간 고위급 안보회담이 22일(현지시간) 개최된 데 이어 23일 러시아 미하일 미슈스틴 총리는 서방의 제재를 받는 자국 인사들을 이끌고 방중한다.<br><br>러시아 타스통신에 따르면 니콜라이 파트루셰프 국가안보위 서기는 이날 중국 천원칭 당 중앙정법위원회 서기와 안보회담을 하고 “중국과 관계를 심화하고 발전시키는 것이 러시아의 전략적 노선”이라며 “러시아는 모든 분야에서 중국과의 협력을 강화하고 상호 지원을 늘릴 것”이라고 말했다.<br><br>러시아 연방보안국(FSB) 보안국장을 지낸 파트루셰프 서기는 블라디미르 푸틴 대통령 측근 그룹에서 가장 강경한 성향을 지닌 인물로 알려져 있다. 국가안전부장 출신이자 중국 공안 분야 사령탑인 천원칭 서기는 지난해 10월 공산당 20차 전국대표대회에서 정치국원으로 승격하면서 공안과 사법, 정보기관을 관할하는 현 자리에 올랐다. 리아노보스티통신에 따르면 두 사람이 만난 것은 처음이다.<br><br>로이터통신은 “안보회담은 매년 러시아나 중국에서 개최되는 연례 회의지만 양국은 지난해 2월 러시아의 우크라이나 침공 후 경제·정치·군사적 관계를 강화하기 위해 움직이고 있다”고 설명했다.<br><br>23일에는 미슈스틴 총리가 이끄는 러시아 대표단이 방중해 시진핑 중국 국가주석을 만날 예정이다. 영국 일간 파이낸셜타임스(FT)에 따르면 방중 러시아 대표단에는 헤르만 그레프 러시아 국영은행 스베르방크 최고경영자(CEO)와 미하일 오세예프스키 통신업체 로스텔콤 CEO, 러시아 최고 부호인 와일드베리 창업자 테타냐 바칼축 등이 포함됐다. 이들은 모두 우크라이나 전쟁에 협력했다는 이유로 서방으로부터 제재를 받는 인물이다.<br><br>왕원빈 중국 외교부 대변인은 성명을 내고 “중국은 국제법을 준수하지 않거나 유엔 안전보장이사회 승인을 받지 않은 일방적인 제재와 장기 사법권에 지속해 반대해 왔다”고 말했다.<br><br>러시아와 중국은 서방의 제재 수위가 높아질수록 교류를 확대했다. 러시아는 최근 중국이 다음 달부터 연해주 블라디보스토크항을 중계항으로 사용할 수 있게 했다. 양국은 올해 초 중국과 극동 경로를 활용한 가스 공급 협정을 체결했고 현재 몽골을 거쳐 중국으로 연간 500억㎥ 상당의 가스를 공급하는 ‘시베리아의힘-2’ 가스관 건설도 논의 중이다. 미슈스틴 총리의 이번 방중에 알렉산드르 노바크 에너지 담당 부총리가 동행한다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-22T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303377&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 대만 관할부대 전투기 지상 공격에 강한 J-16으로 교체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052217035534544_1684742636_0924303346.jpg\"></center><br>중국군이 대만을 관할하는 동부전구의 구형 전투기를 주력인 ‘젠(J)-16’으로 교체했다. 공중전과 지상 공격이 모두 가능한 다목적 전투기를 투입해 대만에 대한 군사 압박 강도를 높인 것으로 해석된다.<br><br>22일 중국 관영 글로벌타임스에 따르면 인민해방군 동부전구 소속 공군 부대는 최근 전투기를 J-16으로 교체하고 첫 비행 훈련을 실시했다. 중국 CCTV는 장쑤성 북부 쑤베이 지역의 한 비행장에서 J-16 여러 대가 동시에 이륙해 목표 지역으로 이동한 뒤 일련의 훈련 작전을 마치는 모습을 공개했다.<br><br>장전청 공군부대 참모장은 “J-16은 이전 전투기에 비해 공기압 배치와 제어 성능이 뛰어나다”며 “조종사들은 새로운 전투기의 성능을 최대한 활용하기 위해 오래된 비행 습관을 개선해야 한다”고 말했다. 베이징의 한 군사 전문가는 글로벌타임스에 동부전구가 노후한 J-7이나 J-8 전투기를 J-16으로 교체했을 가능성이 크다고 지적하면서 “이는 전투 능력에서 큰 진전을 의미한다”고 강조했다.<br><br>J-16은 미국의 주력 전투기인 F-15E와 비교되는 중국산 전투폭격기다. 공중 우세 전투기인 J-11에 비해 지상 공격에 특화됐다는 평가를 받는다. 최근 들어 J-16이 대만해협에서 자주 목격되는데 이는 공대지 미사일로 대만을 폭격할 수 있다는 경고의 의미가 크다. 중국군은 신장과 티베트를 포함하는 서부전구에도 J-16을 배치하는 등 전략 요충지에서 화력을 강화하고 있다.<br><br>이에 맞서 대만군도 방공 전력 강화에 주력하고 있다. 대만 공군사령부는 지난 15일 중서부 자이 지역 공군기지에 배치된 F-16V 전투기가 비상 출격을 위한 대기 태세 도중 AIM-9X 공대공 미사일 등의 무기를 장착한 모습을 처음 공개했다. 그러면서 F-16V 전투기가 대만해협 중간선을 수시로 넘나드는 중국 군용기의 도발에 대응하기 위해 긴급 발진을 준비하고 있다고 설명했다. 세계 최대 미사일 제조업체인 레이시온이 개발한 AIM-9X는 시계 내 목표물을 자유자재로 공격할 수 있는 최강의 단거리 공대공 미사일로 알려졌다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-22T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303346&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 파푸아뉴기니와 새 방위조약 체결… 남태평양서 中 견제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052221030334962_1684756983_0924303339.jpg\"></center><br>미국이 남태평양 섬나라 파푸아뉴기니와 새로운 방위조약을 체결했다. 최근 10여년간 이 지역에서 여러 원조와 투자로 영향력을 급속히 확대한 중국을 견제하겠다는 취지다.<br><br>로이터통신, CNN 등에 따르면 토니 블링컨 미 국무장관은 22일(현지시간) 파푸아뉴기니 수도 포트모르즈비에서 제임스 마라페 파푸아뉴기니 총리와 상호 방위·감시협정에 서명했다. 애초 조 바이든 대통령이 호주의 쿼드(Quad·미국 일본 호주 인도의 안보 협의체) 정상회의에 참석하면서 파푸아뉴기니를 방문해 조약에 서명할 예정이었지만 미 연방정부 부채 협상을 위해 일정을 취소했다. BBC는 이와 관련, “파푸아뉴기니는 이날을 공휴일로 지정하고 특별한 손님을 위해 파티를 열 준비가 돼 있었지만 귀빈은 ‘노쇼(no-show)’ 했다”고 꼬집었다.<br><br>파푸아뉴기니는 남태평양 뉴기니섬의 동쪽에 있는 독립국으로 호주 바로 북쪽에 있다. 2차 세계대전 당시 일본군의 태평양 전선 기지가 있던 전략적 요충지다. 태평양 섬나라 중 가장 큰 규모인 1000만여명의 인구가 있다.<br><br>이번 협정을 통해 미국은 파푸아뉴기니에 4500만 달러(약 593억원)를 제공한다. 이 돈은 파푸아뉴기니 방어군을 위한 보호 장비 지원 등 안보 협력 개선, 기후 변화 완화, 국제 범죄 및 HIV·에이즈 대처 지원을 위해 쓰인다. 대신 미군은 파푸아뉴기니 공항과 항구를 이용할 수 있으며 유사시 주둔까지 할 수 있게 됐다.<br><br>마라페 총리는 전날 기자들에게 “이번 협정은 방위 인프라와 역량을 강화하는 기존 협정의 연장선”이라면서도 “향후 10년 동안 파푸아뉴기니에 주둔하는 미군이 늘어날 것”이라고 말했다. 다만 파푸아뉴기니 정부는 “(이번 협정이) 중국을 포함한 다른 국가들과 협력하는 것을 막지 않을 것”이라고 설명했다.<br><br>미국은 최근 솔로몬제도와 통가에 대사관을 개설하는 등 태평양 섬나라들과 관계를 강화하는 데 주력하고 있다. 로이터에 따르면 조셉 윤 미 국무부 태평양도서국 협약 특사는 미국이 22일 팔라우와, 23일 미크로네시아와 국가안보협정(COFA)을 갱신한다고 밝혔다. 마셜제도와의 COFA 연장도 수주 내 이뤄질 예정이다. 이 협정에 따라 미군은 미크로네시아·마셜제도·팔라우 등 태평양 3개 도서국의 영공과 영해에 독점적으로 항해할 수 있고, 그 대가로 이들 국가는 미국의 재정 지원을 받게 된다.<br><br>중국은 미국보다 빨리 움직였다. 지난해 남태평양 솔로몬제도와 안보협정을 체결하고 이에 따라 유사시 이 지역에 병력을 파견할 수 있도록 했다. 왕원빈 중국 외교부 대변인은 블링컨 장관의 남태평양 방문에 대해 지난 19일 “이 지역에 지정학적 게임을 도입하지 말라”고 경고했다.<br><br>다만 태평양 섬나라들은 미·중 간 힘겨루기에 휩쓸리는 것을 경계하는 분위기다. 크리스 힙킨스 뉴질랜드 총리는 이날 “우리는 태평양의 군사화에 관심이 없다”며 “기후 변화 등 상호 이해관계가 있는 문제에 대해 협력하는 것에 관심이 있을 뿐”이라고 선을 그었다.<br><br>한편 이날 포트모르즈비에선 나렌드라 모디 인도 총리와 힙킨스 총리 등 인도·태평양 지역 14개국 지도자가 참여한 가운데 인도·태평양도서국협력포럼(FIPIC) 정상회의가 개최됐다. 모디 총리는 “인도가 태평양 도서국의 신뢰할 수 있는 개발 파트너가 될 것”이라고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-22T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303339&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"빌 게이츠, ‘미성년자 성착취범’에 “외도 폭로” 협박 당했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052221260335024_1684758364_0924303259.jpg\"></center><br>빌 게이츠 마이크로소프트(MS) 창업자가 과거 20대 러시아 브리지 선수와 교제했다가 ‘희대의 미성년자 성착취범’ 제프리 엡스타인으로부터 협박을 당했다는 보도가 나왔다. 엡스타인은 미국 헤지펀드 매니저 출신의 억만장자로, 10대 소녀 수천 명을 성착취한 혐의를 받는다. 2019년 구금돼 판결을 기다리던 중 스스로 목숨을 끊었다.<br><br>21일(현지시각) 월스트리트저널(WSJ)에 따르면 게이츠는 2010년쯤 카드 게임의 일종인 ‘브리지 게임’의 한 토너먼트에서 브리지 선수 밀라 안토노바를 만나 교제했다.<br><br>브리지 게임을 전파하기 위해 온라인 사업을 추진하던 안토노바는 투자 유치 과정에서 엡스타인을 소개받았으나 엡스타인은 투자하지 않았다. 그러자 안토노바는 직접 소프트웨어 프로그래머가 되기로 했는데, 이때 엡스타인이 아무 조건 없이 프로그래밍 코딩 스쿨 등록금을 지원했다.<br><br>이후 엡스타인은 2017년 게이츠에게 이메일을 보내 안토노바에게 대준 코딩 스쿨 등록금을 환급해달라고 요구했다. 한 소식통은 WSJ에 “엡스타인은 안토노바와 게이츠 사이 벌어진 일을 알고 있었고, 이를 폭로할 수 있다는 뉘앙스로 이메일을 썼다”고 했다. 협박한 이유는 당시 게이츠가 엡스타인의 자선기금 모금을 거절했기 때문이라고 WSJ은 전했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-22T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303259&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이번엔 로마 트레비 분수…검게 변한 푸른 물, 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052216571034532_1684742230_0018287475.jpg\"></center><br>이탈리아 로마의 명물 트레비 분수가 한 환경단체의 ‘먹물 테러’로 검게 물들었다.<br><br>21일(현지시간) AFP 등 외신에 따르면 이탈리아에서 기후위기 대응을 촉구하며 유명 관광지에서 먹물 테러를 벌여온 환경단체 ‘울티마 제네라치오네’(이탈리아어로 ‘마지막 세대’라는 뜻)가 이번에는 로마의 명물 트레비 분수를 검게 물들였다.<br><br>트레비 분수는 연간 수백만명의 관광객이 방문하는 로마의 명물이다. 이탈리아 건축가 니콜라 살비에 의해 1762년 탄생해 바로크 양식의 걸작으로 꼽힌다. 영화 ‘로마의 휴일’과 ‘달콤한 인생’에 등장한 장소로도 유명하다.<br><br>시위를 벌인 활동가 7명은 이날 “우리는 화석(연료)에 돈을 내지 않겠다”는 문구가 적힌 팻말을 들고 트레비 분수에 들어가 식물성 먹물을 부었다. 이들은 “우리나라가 죽어가고 있다”고 외치기도 했다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052216480534500_1684741685_0018287475.jpg\"></center><br>이 단체는 지난달 로마 스페인광장의 바르카치아 분수를, 이달 6일에는 로마 나보나광장 피우미 분수에 먹물을 부어 검게 물들이는 테러를 저지른 바 있다. 모두 많은 관광객이 찾는 유명 관광지다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0523/2023052216571734533_1684742238_0018287475.jpg\"></center><br>활동가들은 경찰에 의해 끌려 나온 뒤 시위 물품을 압수당했다. 분수 주변에 있던 관광객들은 활동가들의 행동을 영상으로 찍었으며, 일부는 욕설과 야유를 보내기도 했다.<br><br>그러나 울티마 제네라치오네 측은 최근 이탈리아 북부를 강타한 홍수 피해를 계기로 기후위기 심각성을 알리려고 이번 시위를 벌였다며 정당성을 주장하고 있다.<br><br>실제로 북부 에밀리아-로마냐주에서는 이달 16일에서 17일 이틀간 물 폭탄이 쏟아져 14명이 숨지고 3만6000명 이상의 이재민, 수십억 유로 규모의 재산 피해가 발생했다.<br><br><span>이들은 기후위기의 심각성을 일깨우려면 평범한 방식으로는 어렵다는 입장이지만, 이탈리아 정부는 이 같은 ‘과격 시위’에 난처해하고 있다. </span><br><br>로베르토 구알티에리 로마시장은 “우리의 예술 유산에 대한 이런 터무니 없는 공격을 그만둬야 한다”는 입장을 밝혔다. ‘먹물이 분수에 해를 끼치지 않는다’는 울티마 제네라치오네의 주장에 대해서도  “(복구를 위해)30만ℓ의 물을 버려야 한다. 시간과 노력, 물이 든다”고 비판했다.<br><br>이탈리아 정부도 환경 단체의 잇단 과격 시위에 강경 대응 방침을 천명했다. 이어 지난달 문화유산과 예술품을 훼손하거나 파손할 경우 최대 6만 유로(약 8740만원)의 벌금을 부과하는 내용의 법안을 승인했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-05-22T15:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018287475&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"밀착하는 중·러…러 측 “中과 관계 강화가 러시아의 전략”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052218125834713_1684746778_0018287403.jpg\"></center><br><br>중국과 러시아가 주요 7개국(G7)의 전방위적 압박에 맞서 초밀착 행보를 보이고 있다. 양국 간 고위급 안보회담이 22일(현지시간) 개최된 데 이어 23일 러시아 미하일 미슈스틴 총리는 서방의 제재를 받는 자국 인사들을 이끌고 방중한다.<br><br>러시아 타스통신에 따르면 22일 니콜라이 파트루셰프 국가안보위 서기는 이날 중국 천원칭 당 중앙정법위원회 서기와 안보회담을 하고 “중국과 관계를 심화하고 발전시키는 것이 러시아의 전략적 노선”이라며 “러시아는 모든 분야에서 중국과의 협력을 강화하고 상호 지원을 늘릴 것”이라고 말했다.<br><br>러시아 연방보안국(FSB) 보안국장을 지낸 파트루셰프 서기는 블라디미르 푸틴 대통령 측근 그룹에서 가장 강경한 성향을 지닌 인물로 알려져 있다. 국가안전부장 출신이자 중국 공안 분야 사령탑인 천원칭 서기는 지난해 10월 공산당 20차 전국대표대회에서 정치국원에 승격하면서 공안과 사법, 정보기관을 관할하는 현 자리에 올랐다. 리아노보스티통신에 따르면 두 사람이 만난 것은 처음이다.<br><br>로이터통신은 “안보 회담은 매년 러시아나 중국에서 개최되는 연례회의지만 양국은 지난해 2월 러시아의 우크라이나 침공 후 경제 정치 군사적 관계를 강화하기 위해 움직이고 있다”고 설명했다.<br><br>23일에는 미하일 미슈스틴 총리가 이끄는 러시아 대표단이 방중해 시진핑 중국 국가주석을 만날 예정이다. 미슈스틴 총리는 이틀간 베이징과 상하이를 방문해 중·러 비즈니스 포럼 참석 등의 일정을 소화한다.<br><br>영국 일간 파이낸셜타임스(FT)에 따르면 방중 러시아 대표단에는 헤르만 그레프 러시아 국영은행 스베르방크 최고경영자(CEO)와 미하일 오세예프스키 통신업체 로스텔콤 CEO, 러시아 최고 부호인 와일드베리 창업자 테타냐 바칼축 등이 포함됐다. 이들은 모두 우크라이나 전쟁에 협력했다는 이유로 서방으로부터 제재를 받는 인물이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052218182034735_1684747100_0018287403.jpg\"></center><br><br>왕원빈 중국 외교부 대변인은 성명을 내고 “중국은 국제법을 준수하지 않거나 유엔 안전보장이사회 승인을 받지 않은 일방적인 제재와 장기 사법권에 지속해 반대해 왔다”고 말했다.<br><br>러시아와 중국은 서방의 제재 수위가 높아질수록 교류를 확대했다. 러시아는 최근 중국이 다음 달부터 연해주 블라디보스토크항을 중계항으로 사용할 수 있게 했다. 양국은 올해 초 중국과 극동 경로를 활용한 가스 공급 협정을 체결했고 현재 몽골을 거쳐 중국으로 연간 500억㎥ 상당 가스를 공급하는 ‘시베리아의힘-2’ 가스관 건설도 논의 중이다. 미슈스틴 총리의 이번 방중에 알렉산더 노박 에너지 담당 부총리가 동행한다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-22T09:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018287403&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 장악 리튬, 美 ‘석유 공룡’이 자국 내 생산 나선다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0522/2023052217462334657_1684745183_0018287291.jpg\"></center><br>미국의 거대 석유기업 엑손모빌이 ‘하얀 석유’로 불리는 리튬 생산에 나섰다고 월스트리트저널(WSJ)이 21일(현지시간) 보도했다. ‘전기차 붐’ 시대에 발맞춰 배터리 핵심 광물인 리튬을 확보하려는 것이다.<br><br>WSJ는 소식통의 발언을 인용해 “엑손모빌이 최근 자원 탐사 기업 갤버닉 에너지로부터 아칸소주 남부 스맥오버 내 토지 12만 에이커(485㎢)를 매입했다”고 전했다. 매입가는 1억 달러(약 1318억원)가 넘는 것으로 알려졌다.<br><br>갤버닉은 지난해 자문회사의 조사 결과 아칸소주 매장지 일대에 전기차 5000만대에 전력을 공급하기에 충분한 탄산리튬 등가물 400만t이 매장돼 있는 것으로 추산했다고 밝혔다.<br><br>리튬은 휴대전화와 노트북, 전기차 등의 동력원인 2차전지를 만들 때 사용되는 원료다. 한 관계자는 “엑손모빌이 앞으로 몇 개월 내 시추를 시작할 수 있으며 수익성이 입증되면 사업을 확장할 수 있다”고 말했다.<br><br>WSJ은 “리튬 생산은 엑손모빌의 포트폴리오를 다각화하고 빠르게 성장하는 시장에 편승할 수 있을 것”이라고 분석했다.<br><br>리튬 등 배터리 소재의 공급 경쟁은 전기차 산업이 확대되면서 촉발됐다. 미국은 한때 세계 최대 리튬 생산국이었지만 생산량이 급감해 현재는 중국 등 다른 나라에 의존하고 있다. 전문가들은 아칸소주와 같은 지역에서 리튬을 생산하면 미국이 국내 수요를 충족하고 전 세계에서 경쟁력을 갖는 데 도움이 될 수 있다고 보고 있다.<br><br>조 바이든 미국 대통령도 리튬의 국내 생산을 장려하고 있다. 바이든 대통령이 지난해 서명한 인플레이션 감축법(IRA)에는 리튬 등 핵심 광물 생산의 10%를 세액 공제하는 내용이 담겼다.<br><br>엑손모빌은 1970년대 리튬 산업의 기초를 다지는 데 핵심적인 역할을 했다. 이 회사 화학자 스탠리 휘팅엄은 뉴저지주 린든에 있는 기업 연구소에서 근무하여 리튬이온배터리 개발에 기여한 공로를 인정받아 2019년 노벨상을 받았다.<br><br>다른 대형 석유 생산업체들도 리튬 사업을 검토 중이다. WSJ에 따르면 옥시덴털 페트롤리움은 자회사인 테라리튬을 통해 지하에서 퍼 올린 소금물에서 리튬을 추출하는 기술을 개발하고 있다.<br><br>투자은행 레이몬드제임스의 애널리스트 파벨 몰차노프는 “향후 수십 년 동안 전기차가 대중교통을 지배할 것이라는 전망은 석유 및 가스 회사에 리튬 사업에 뛰어들도록 하는 강력한 동기를 제공한다”고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-22T09:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018287291&code=61131511&sid1=int"}]