[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] ‘수도권 쏠림’ 데이터센터 지방 분산 추진한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061416131059466_1686726790_0018362175.jpg\"></center><br><br>정부가 데이터센터의 ‘수도권 쏠림’ 현상을 완화하기 위한 해법 찾기에 돌입했다. 데이터센터는 인공지능(AI) 시대를 맞아 한층 중요해지고 있다. 정보통신기술(ICT) 산업의 ‘뼈대’로 불린다.<br><br>데이터센터의 지방 분산 필요성은 지난해 10월 판교 데이터센터 화재 사고로 카카오톡 먹통 사태가 발생하면서 제기됐다. 수도권 위주로 데이터센터가 지어지면서 전력 수요까지 집중돼 전력계통 부담도 커지고 있다. 정부는 메타버스와 인공지능(AI) 등의 차세대 정보통신(IT) 서비스 확산에 대비해 전국에 데이터센터를 설립하는 방안 마련에 들어갔다. 데이터센터를 국가 기간산업으로 육성하겠다는 청사진이다.<br><br>15일 IT 업계에 따르면 과학기술정보통신부는 비수도권에 데이터센터를 건립하기 위한 방안을 마련하는 연구용역을 수행한다고 지난달 말에 공고했다. 과기정통부는 오는 21일까지 수행 연구기관을 모집할 예정이다. 과기정통부가 데이터센터 분산화를 위한 연구용역에 들어간 배경에는 데이터센터 수요의 폭증이 있다. 메타버스, AI 등 첨단 IT 서비스 활성화로 인해 데이터 트래픽이 크게 늘었다.<br><br>하지만 이를 감당할 수 있는 데이터센터는 부족하다. 데이터센터를 전국 곳곳에 설립해 지역경제를 활성화하고, 데이터센터를 국가 기간산업 수준으로 성장시켜 미래 먹거리로 삼겠다는 포석이다. 과기정통부는 “국내 기업이 성장하고 경쟁력을 확보하려면 이를 뒷받침할 수 있는 인프라 시설 확보가 중요하다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061416160059485_1686726960_0018362175.jpg\"></center><br><br>대부분 데이터센터가 수도권에 밀집돼 있다 보니 안정성이 떨어진다. 지난해 6월 기준으로 국내 데이터센터는 146곳에 이른다. 이 가운데 58.9%인 86곳이 수도권(서울, 인천, 경기)에 쏠려 있다. 더 큰 문제는 시간이 지날수록 데이터센터의 수도권 집중화는 심해진다는 데 있다. 산업통상자원부는 오는 2029년까지 전국에서 데이터센터 637곳이 추가로 늘어난다고 전망했다. 이 가운데 86%가량인 550곳이 수도권에 밀집할 것으로 본다.<br><br>데이터센터 집중화는 수도권에서 심각한 전력난을 일으킬 수 있다. 146개 데이터센터에서 사용하는 전력 용량은 1.74기가와트(GW) 수준이다. 70.1%에 이르는 1.22GW는 수도권 데이터센터에서 쓰고 있다. 오는 2029년에는 수도권 데이터센터가 전체 데이터센터 전력의 85.8%까지 사용할 것으로 추산된다.<br><br>데이터센터는 전력을 많이 소비하는데다, 수도권으로의 송전 비용을 증가시킨다. 전력 공급을 위해 고압송배전 설비가 필요한데 수도권에는 이를 지을 공간도 부족하다. 수도권에서 재난이 발생하면 데이터 손실, 인터넷 지연 등 통신 인프라 마비로도 이어질 수밖에 없다.<br><br>이런 문제를 해소하기 위한 ‘분산에너지 활성화 특별법’이 지난달 25일 국회 본회의를 통과했다. 이에 맞춰 정부는 분산법을 통해 에너지를 최대한 활용할 수 있고 지리적 집적 효과는 극대화할 수 있는 지역으로 데이터센터 입지 분산을 추진할 계획이다. 관계부처와 지자체가 협업해 세제·투자 지원 및 보조금 지원 등 패키지로 데이터센터 입지 분산을 유도할 방침이다.<br><br>수도권 집중화 현상을 줄이기 위한 인센티브 법안도 마련 중이다. 각 지자체도 데이터센터 유치전에 돌입했다. 지역 내 일자리 창출에 기여하고 국토균형발전이라는 가치도 이뤄낼 수 있기 때문이다. 경남 창원시·함양군, 강원 춘천·원주시·홍천군, 전남 순천시·해남군 등이 데이터센터 유치를 위해 적극적으로 나섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061416153859480_1686726938_0018362175.jpg\"></center><br><br>그러나 IT업계에서는 현실성이 떨어진다고 지적한다. 데이터센터 고객사들이 수도권을 지향한다는 점이 가장 큰 걸림돌이다. 데이터센터를 이용하는 기업은 긴급 상황시 자체 인력을 빠르게 투입해야 한다. 그런데 데이터센터가 지방에 있으면 그 지역에 <span>상주하는 인력을 따로 뽑아야 한다. 또한 지방 인력을 운용할 여력이 있는 기업은 한정적이다. </span><span>IT업계 관계자는 “데이터센터를 지방으로 이전하면 고객사가 줄어들고, 고객사가 줄어들면 데이터센터의 수익성이 악화해 관리가 부실해지고, 관리 부실은 사고로 이어져 국민 불편으로 이어진다. 악순환에 빠지는 것”이라고 토로했다.</span><br><br>부지 선정의 어려움도 있다. 데이터센터는 지역 혐오시설로 받아들여지기도 한다. 고압송배전 설비를 구축하는 과정에서 반대여론에 부딪히는 경우가 있다. 전송 속도 측면에서도 불리하다. 주식 거래 등을 위해 초저지연 데이터 처리시간을 중시하는 금융권에서는 오차를 줄이기 위해 데이터센터의 물리적 거리를 가깝게 두려고 한다.<br><br>IT업계에서는 생태계 측면에서 해법을 찾아야 한다고 제안한다. 지방에도 기업 생태계를 조성하면 데이터센터 분산이 효율적으로 이뤄질 수 있다는 지적이다. 대표적 사례가 광주시다. 광주시는 2024년까지 국가 AI집적단지 조성 1단계 사업을 추진 중이다. 자동차, 헬스케어, 에너지와 AI 융합을 촉진하고 AI 개발 핵심자원인 데이터·기술·인력과 데이터센터·실증장비 등을 한 곳에 집약시킬 계획이다. AI 융합 생태계를 조성하기 시작하자 기업들도 광주시로 발길을 돌렸다. 이들의 수요를 충족하기 위한 데이터센터도 터를 잡았다. NHN클라우드는 세계 10위급 AI데이터센터를 광주시에 구축하고 있다.<br><br>데이터센터 기업 관계자는 “수도권에 데이터센터가 몰리게 된 원인을 살펴봐야 한다. 수도권에 이미 IT 서비스를 제공하는 기업들이 몰려있고, 비IT 기업들도 물리적인 거리가 가까운 수도권의 데이터센터를 적극적으로 활용하고 있다. 기업 생태계가 잘 조성된 지방 지역이 있으면 데이터센터도 자연스럽게 수요를 따라 지방으로 옮길 것”이라고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-06-14T23:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018362175&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"원·엔 환율, 8년 만 800원대 진입하나… ‘엔저 장기화’ 경제 타격 우려도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2022042010052472450_1650416724_0018362155.jpg\"></center><br>원·엔 환율 내림세가 연일 지속되고 있다. 역대급 엔화 환율 하락에 일본을 찾는 관광객도 늘고, 환테크(환율 변동에 따라 차익을 노리는 투자법)에 대한 관심도 커지고 있다. 일각에서는 ‘900원 선’이 깨질 수 있다는 관측도 나온다. 다만 엔저 현상이 장기화할 경우 국내 수출기업과 서비스 수지에 타격을 줄 것이라는 우려도 교차한다.<br><br>14일 원·엔 재정환율은 100엔당 910원대를 기록했다. 엔화는 지난 4월 26일 1004.17원까지 ‘반짝 상승’을 보이다가 900원대 초반까지 하락했다. 엔화 환율 약세 이유로는 반도체 업황 등 경기 개선 기대감에 기반한 원화 강세와 일본 중앙은행(BOJ)이 완화적 통화정책 기조를 이어가고 있는 점 등이 꼽힌다. 현재 추세면 2015년 6월 이후 8년 만에 800원대로 진입할 수 있다는 예상도 나온다.<br><br>엔화 환율이 약세를 보이자 일본을 찾는 관광객이 눈에 띄게 늘고 있다. 항공통계에 따르면 이달 1~10일 8만9847명이 국내 항공사의 인천↔나리타(도쿄) 노선을 이용했다. 지난 4월 같은 기간(8만2352명)보다 9.1%, 1월(6만6741명)에 비하면 34.6% 늘었다.<br><br>엔화에 투자하는 사람도 늘고 있다. 외화 가격이 낮을 때 사서 가치가 오를 때 팔면 ‘환차익’을 기대할 수 있기 때문이다. 금융권에 따르면 5대 시중은행의 엔화 예금 잔액은 5월 말 기준 7259억엔(약 6조6153억원)으로 집계됐다. 전월 5976억엔(5조4473억원)보다 1283억엔(1조1694억원) 늘었다. 지난해 12월부터 감소세를 보이던 엔화 예금은 4개월 만에 증가 전환했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023011815454890751_1674024348_0018362155.jpg\"></center><br>엔저 현상은 당분간 이어질 것으로 전망된다. 일단 일본 중앙은행이 완화 기조를 이어갈 가능성이 크다. 하반기 국내 경기가 회복되는 정도에 따라 원화 강세가 완만하게 이어질 수 있다는 관측도 나온다. 다만 미국의 통화정책 방향이나 시장 불확실성에 따라 원·엔 환율이 다시 올라갈 가능성도 없지 않다. 문정희 KB국민은행 수석 이코노미스트는 “대외적인 불안 요인이 확산되면, 원화보다는 엔화를 더 안전자산으로 보기 때문에 원·엔 환율이 올라갈 수 있다”고 말했다.<br><br>일각에서는 엔저 현상이 장기화할 경우 우리 경제에 미칠 타격을 우려하는 목소리도 나온다. 엔저 장기화는 수출 경쟁국인 국내 기업의 가격경쟁력을 떨어뜨리는 위험 요인이기 때문이다. 한국경제연구원은 지난해 11월 ‘초(超) 엔저가 우리나라 수출에 미치는 영향과 시사점’ 보고서에서 지난해 1~3분기 엔·달러 환율 상승률이 1% 포인트 오를 때마다 수출가격이 0.41% 포인트 떨어졌고, 수출물량은 0.20% 포인트, 수출금액은 0.61% 포인트 각각 감소하는 것으로 나타났다고 밝혔다.<br><br>관광 등 서비스 산업 부문의 타격도 불가피하다. 이미 국내 여행객들은 국내 관광지 물가가 비싸다는 이유로 국내 여행을 기피하고 일본 등 해외로 발길을 돌리고 있다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-06-14T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018362155&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"존 레넌 목소리 추출 신곡 발매… 비틀스 재결합시킨 AI","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422510360155_1686750663_0924307091.jpg\"></center><br>글쓰기, 그림 그리기와 같은 인간의 창작 영역을 파고드는 인공지능(AI)이 음악, 노래까지 넘보고 있다. AI 기술로 죽은 사람의 과거 녹음된 목소리를 추출한 뒤 새로운 곡을 만들 수 있다. 남성 목소리를 여성 목소리로 변환해 한 사람의 음성으로 듀엣곡도 제작 가능하다. 급속도로 발전하는 AI 기술이 음악산업에 끼칠 파급력을 고려하면 사회적 합의가 선행해야 한다는 지적이 나온다.<br><br>비틀스 멤버인 폴 매카트니(81)는 13일(현지시간) 영국 BBC라디오 인터뷰에서 AI 기술을 이용해 과거 데모 테이프에서 추출한 존 레넌의 목소리로 신곡을 발표한다고 밝혔다. 레넌은 1980년 괴한의 총격으로 사망했다. 매카트니는 “비틀스의 마지막 기록”이라고 표현했다. 신곡은 올해 연말 공개될 예정이다.<br><br>매카트니는 “AI 기술을 통해 존의 순수한 목소리를 추출할 수 있었고, 이후 믹싱 작업을 거쳤다”고 설명했다. 곡 제목은 아직 알려지지 않았지만 레넌이 사망하기 2년 전에 작곡한 ‘나우 앤드 덴(Now and Then)’일 가능성이 높다고 영국 언론들은 추측한다. 이 곡은 후렴구가 있지만 벌스(1·2절)는 남아 있지 않다.<br><br>비틀스는 27년 전인 1996년 레넌의 미완성곡 ‘리얼 러브(Real Love)’, 1995년 ‘프리 애즈 어 버드(Free As A Bird)’를 발표했었다. 당시엔 목소리를 깨끗하게 추출하는 작업은 불가능했다. 하지만 현재 기술로 선명한 목소리를 추출할 수 있고, 이 목소리로 새로운 가사와 멜로디의 노래를 부르도록 할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422510360156_1686750663_0924307091.jpg\"></center><br>구체적으로 어떤 AI 기술을 사용했는지는 공개되지 않았다. 일부에선 ‘목소리 딥페이크(딥러닝과 페이크의 합성어)’에 이용되는 기술을 썼을 것으로 추정한다. 다만 AI 기술로 앨범을 제작하는 전자음악가 홀리 헌든은 “소스 분리(source separation)를 사용했을 가능성이 있다. 추출된 음성을 기반으로 새로운 악기들을 반주하는 형태”라며 “머신러닝으로 더 쉬워진 기술인데, 딥페이크와 좀 다르다”고 ABC방송에 말했다.<br><br>한국에서도 고인의 목소리를 딥러닝 AI가 학습해 모창하는 사례가 잇따른다. 2021년 2월에 한 음악방송 프로그램에서 고(故) 김광석의 목소리로 ‘편지’를 부르는 장면이 등장했다. AI 오디오 솔루션 기업 ‘수퍼톤’의 작품이었다. 올 초 하이브에 인수된 수퍼톤은 기술융합 신개념 가수 ‘미드낫’의 신곡에도 AI 기술을 적용했다. 남성 가수 목소리를 기반으로 여성 보컬을 구현하고, 다국어 음원 발매를 위한 발음 교정 솔루션을 선보였다. 음원을 제작할 때 직면하는 성별과 언어의 제약을 뛰어넘은 셈이다.<br><br>AI는 직접 새로운 음악을 만들기도 한다. 구글은 AI 음악 생성 도구인 ‘뮤직LM’을 개발했다. 텍스트를 입력하면 그에 어울리는 음악을 생성한다. 뮤직LM은 28만 시간 분량의 음악 데이터를 학습했다. 메타는 이달에 AI 음악 생성기 ‘뮤직젠’을 오픈소스에 공개했다. 명령어를 텍스트로 입력하면 최대 12초의 음악을 만들어준다. 한국 스타트업 ‘포자랩스’는 AI 배경음악 구독 서비스 ‘비오디오’를 운영 중이다. AI가 자사 직원이 작곡한 곡을 학습해 노래를 만들기 때문에 저작권 문제없이 음악을 사용할 수 있다는 게 포자랩스의 설명이다.<br><br>고도화한 AI 기술은 음악산업에서 다방면으로 활용되고 있다. 이에 따른 부작용 우려도 커진다. 김명주 서울여대 바른AI연구센터장은 “AI가 기존 음악 데이터를 학습해 노래를 생성한다면 저작권 침해 문제에서 벗어나기 쉽지 않다”고 말했다. 이어 죽은 사람의 목소리로 노래를 만드는 것과 관련해 “DEAD(Digital Employment After Death·죽음 뒤 디지털 고용)라고 부른다. 살아있는 가수가 죽은 사람들과 경쟁하게 된 셈”이라고 설명했다.<br><br>저작권 논란은 갈수록 뜨겁다. 지난 4월 유명 래퍼 드레이크와 싱어송라이터 위켄드의 신곡으로 화제를 모은 ‘하트 온 마이 슬리브(Heart on My Sleeve)’는 AI가 만든 ‘가짜 음원’이었다. 이들의 소속사인 유니버설뮤직은 저작권 침해를 문제 삼으며 음원 삭제를 요청했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-06-14T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307091&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"강경성 2차관 “신재생 에너지 감사 결과에 죄송”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2022072823420781626_1659019327_0924307009.jpg\"></center><br>강경성 산업통상자원부 2차관이 14일 “재생에너지 정책을 담당하고 있는 부처로서 대단히 죄송하다”면서 신재생에너지 사업 비리 의혹에 대해 고개를 숙였다. 태양광 등 신재생에너지 사업 전반을 혁신하고 비리 재발 방지책을 마련하겠다는 뜻도 밝혔다.<br><br>강 차관은 정부세종청사에서 기자 간담회를 열고 “감사원 감사를 계기로 나타난 여러 가지 문제점들과 제도적 미비점, 사업관리에 대한 부실 등 재생에너지 사업 전반에 대해 대대적으로 혁신하고 재발 방지 대책을 철저하게 수립하겠다”고 말했다.<br><br>감사원은 전날 문재인정부 당시 태양광 등 신재생에너지 사업 과정에서 비리 혐의를 확인하고 산업부 전 과장 2명 등 13명을 검찰에 수사 요청했다. 이와 관련해 윤석열 대통령은 “당시 태양광 사업 의사결정 라인 전반에 관해 철저히 조사하라”고 지시했다.<br><br>강 차관은 “감사원이 감사하고 있거나 수사 의뢰한 것은 재생에너지 보급 과정에서 부당하거나, 위법하거나, 직권남용한 사항이 발견돼서 하는 것”이라고 말했다.<br><br>그러면서 “잘못이 있다고 감사원이 판단한 것이기 때문에 거기에 대해선 성실히 감사받고 협조할 것”이라고 했다.<br><br>재생에너지 사업 전반에 대해서는 “지난 정부의 재생에너지 보급·확산 속도가 과속했고, 그 과정에서 부작용이 발생했다고 보고 있다”고 말했다. 또 “10차 전력수급 기본계획에 실현 가능하고 수용할 수 있는 목표를 설정하겠다”고 덧붙였다. 원전을 두고는 “우리나라 여건에서 원전만큼 중요한 에너지원은 없다고 생각한다”며 “에너지 공급의 든든한 기반으로서 원전 이용을 적극 확대하겠다”고 강조했다.<br><br>3분기 전기요금에 대해서는 동결 가능성을 내비쳤다. 강 차관은 “그동안 정부에서는 전기요금 현실화에 대해서 많은 노력을 했고, 실제 (전기요금을) 많이 올렸다”며 “국민 부담을 고려할 때 인상이 쉽지 않겠다는 생각을 갖고 있다”고 말했다.<br><br>정부는 지난달 2분기 전기요금을 ㎾h(킬로와트시)당 8원 인상했다. 2022년 이후 전기요금은 5번에 걸쳐 ㎾h당 40.4원 올라 39.6% 인상됐다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-06-14T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307009&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“현 연금제도 석기시대 수준… 대학은 너무 교육부 의존”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422500660153_1686750606_0924307086.jpg\"></center><br>합계출산율 0.78명, 가파른 ‘인구절벽’ 앞에 연금 제도와 교육 제도의 개혁은 필연적으로 요구된다. 전문가들은 전방위적인 제도 개혁을 거쳐야만 연금과 교육 제도가 지속될 수 있다고 강조했다.<br><br>윤석명 한국보건사회연구원 연구위원은 14일 서울 여의도 국민일보빌딩에서 열린 국민일보 공공정책포럼 ‘우리가 살아남기 위한 연금개혁 방향’ 세션에서 “현재 한국은 4차 산업혁명 시대를 걷고 있지만 연금 제도만큼은 신석기 시대 수준이라고 평가하고 싶다”며 “이제까지와는 차원이 다른 개혁을 통해 저출산 고령화를 극복하고 지속가능한 연금 제도를 구축해야 한다”고 말했다.<br><br>먼저 윤 연구위원은 한국의 인구구조가 심각한 상황에 처해 있다는 것을 깨달아야 한다고 경고했다. 그는 “한국은 2070년 중위연령이 62.2세로 높아질 만큼 심각한 고령화 위기에 처해 있고 이대로라면 2057년 기금이 소진된다”면서 “그런데도 ‘세금을 걷어서 나눠주면 된다’는 낙관주의가 팽배해 있다”고 지적했다.<br><br>여기에는 정치권의 책임도 있다고 짚었다. 윤 위원은 “연금제도는 먼 미래를 보고 설계해야 하는데 현재 의사결정권자들은 당장 10~20년 뒤만 보고 정책을 내놓고 있다”며 “정치권이 현재의 연금제도가 유지될 때 생기는 막대한 국민연금 적자를 국민에게 설명하고 사회적인 대화를 이어가야 한다”고 꼬집었다.<br><br>특히 윤 위원은 “보험료를 적게 내고 충분히 먹고살 수 있는 연금제도는 없다”고 강조했다. 향후 10년간 보험료를 매년 일정 비율 올리고 ‘자동안정장치’를 도입하는 식으로 국민연금의 지속가능성을 확보해야 한다”고 주장했다. 자동안정장치는 출산율과 경제성장률에 따라 연금 지급액을 자동으로 조정하는 제도다. 그는 “연금 제도는 한 세대의 전유물이 아니라 모든 세대가 누려야 한다”며 “지속가능성을 반드시 고려해야 한다”고 했다.<br><br>박철우 한국공학대 교수는 ‘윤석열정부 1년, 대한민국 재도약을 위한 3대 개혁’ 세션에서 “인구 감소에 따라 지방 중소도시가 공동화하면 지방 대학은 존폐 위기를 맞을 수밖에 없다”며 “단순히 정원을 감축하는 것뿐만 아니라 교육의 질을 높이고 공간을 재편하는 등 전방위적인 대학 개혁이 필요하다”고 말했다.<br><br>박 교수는 특히 인적 자원의 ‘수’가 줄어드는 만큼 ‘질’을 높이기 위해 교육의 생산성을 제고해야 한다고 강조했다. 그러면서 그는 “그러기 위해서는 각 대학이 자율성을 회복해 창의성을 발휘해야 하는데 현재 대학들은 너무 교육부 의존적”이라며 “지역 지식인들이 교육의 질을 높일 수 있는 아이디어를 스스로 개발하고, 지역 사회를 선도하는 역할을 해야 한다”고 꼬집었다.<br><br>박 교수는 현 정부가 교육 정책의 방점을 자율성에 찍은 것에 대해서는 긍정적으로 평가했다. 박 교수는 “윤석열정부는 대학의 자율적 혁신을 고등교육 개혁 기조로 삼고, 지역혁신중심 대학지원체계(RISE)를 추진하면서 지자체로 교육부의 권한을 이양했다”며 “중앙정부와 민간, 지자체가 함께 문제를 해결할 수 있도록 첫 단추를 잘 끼웠다”고 말했다.<br><br>다만 정부는 인적자원의 생산성을 제고하기 위해 노력해야 한다고 조언했다. 새로운 신산업에 투입될 인력을 양성하고, 이들이 노동시장에 진입해 효율적으로 활용될 수 있도록 해야 한다는 것이다. 박 교수는 “인구구조 변화에 따라 급감하고 있는 인적자원을 창의적으로 육성하고, 역량이 제대로 발휘될 수 있도록 인력의 양성-매칭-활용단계에서 더 노력을 기울여야 한다”고 지적했다.<br><br>구정하 황민혁 기자 goo@kmib.co.kr","date":"2023-06-14T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307086&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성, TSMC 맹추격… 반도체 IP기업과 파운드리 키운다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422321160134_1686749531_0924306997.jpg\"></center><br>삼성전자가 반도체 설계자산(IP) 기업들과 협력을 강화한다. 반도체 설계단계부터 촘촘한 생태계를 구축해 파운드리 경쟁력을 끌어올린다는 복안이다. 반도체 IP는 초미세공정과 함께 파운드리 분야의 핵심 경쟁력으로 꼽힌다.<br><br>삼성전자 DS부문 파운드리사업부는 IP 에코시스템 파트너들과의 협업으로 IP 포트폴리오를 확장한다고 14일 밝혔다. 삼성전자가 공정설계키트(PDK), 설계방법론(DM) 등의 최첨단 IP 개발에 필요한 파운드리 공정 정보를 파트너사에 전달하면, 파트너들은 삼성전자 파운드리 공정에 최적화된 IP를 개발해 국내외 팹리스 고객에게 제공하는 방식이다.<br><br>삼성전자는 인공지능(AI), 그래픽처리장치(GPU), 고성능컴퓨팅(HPC), 자동차, 모바일 등 전 분야 고객이 필요로 하는 핵심 IP를 확보해 새로운 고객사를 유치할 계획이다. IP 포트폴리오 확장에는 3나노부터 8나노 공정까지 활용할 수 있는 수십여 종류의 IP가 포함된다고 삼성전자는 설명했다.<br><br>반도체가 점점 복잡해지면서 한 반도체 설계회사(팹리스)가 모든 걸 직접 설계하는 건 불가능해졌다. 때문에 필요한 부분은 IP기업에서 구입해 설계에 활용한다. 대표적 IP 기업으로 ARM, 시높시스, 케이던스, 알파웨이브 등이 있다. 한국 기업으로는 칩스앤미디어, 오픈엣지테크놀로지 등이 있다. 시장조사업체 마켓앤마켓에 따르면 전 세계 반도체 IP 시장의 규모는 2019년 39억 달러에서 오는 2025년 102억 달러까지 성장할 전망이다. 연평균 성장률은 16.8%에 달할 것으로 예상된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422321160135_1686749531_0924306997.jpg\"></center><br>‘IP-팹리스-파운드리’라는 생태계는 유기적 연결을 바탕으로 시너지를 낸다. 팹리스가 IP를 이용해 설계를 하고 파운드리에서 생산하기까지 보통 3.5~5년 정도 시간이 걸린다. 개발에 성공해도, 양산 과정에서 문제가 생길 수 있어 태스트를 여러 번 거친다. IP 개발 단계부터 파운드리가 참여하면 이 기간을 1.5~2년까지 줄일 수 있다.<br><br>TSMC가 파운드리 업계 1위로 올라설 수 있었던 배경에는 일찌감치 구축한 IP 생태계가 있다. TSMC는 2008년 오픈 이노베이션 플랫폼(OIP)을 출범했다. 100여개 이상의 기업이 여기에 참여하고 있다. IP 포트폴리오 5만5000건 이상, 기술 4만3000건 이상을 보유하고 있다. 0.5마이크론부터 3나노미터 공정에 이르기까지 2900개의 PDK를 갖췄다.<br><br>삼성전자는 56곳에 이르는 IP 파트너와 4000개 이상의 IP를 제공 중이다. 지난 2017년 파운드리사업부 출범 이후 3배 수준으로 늘었다. 최근 미국 AI 반도체 설계 전문기업 암바렐라와 협력을 발표하는 등 고객사도 2017년 대비 배 이상 증가했다. 삼성전자는 오는 28일 미국 캘리포니아 새너제이에서 파운드리 생태계 기술 현황을 공유하는 ‘세이프(SAFE) 포럼’에 참석해 이번 협력의 자세한 내용과 최첨단 IP 로드맵, 전략을 공개할 예정이다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-06-14T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306997&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"현대건설, 서산에 스마트 농업 인프라 조성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422320960132_1686749529_0924307056.jpg\"></center><br>현대건설이 농림축산식품부와 함께 농업 분야 혁신 생태계 조성에 나선다. 현대건설은 14일 충남 서산시 서산 바이오·웰빙·연구 특구 내 현대모비스 서산 주행시험장에서 농식품부와 ‘농업 바이오단지 조성 및 청년 농·스마트 육성 업무 협약’을 맺었다. 이에 따라 양측은 바이오·웰빙·연구 특구 내 농업바이오단지 조성 및 운영, 청년농업인 육성 및 창업자금 지원, 스마트팜 기술개발 및 수출 활성화, 전략작물 재배단지 조성, 차세대 영농인 육성 등을 위해 협력하기로 했다.<br><br>현대건설은 서산 간척지 내 농지에 스마트 농업 인프라 조성사업을 본격화한다. 농지 중 72만6000㎡는 농업 전문업체들이 입주하게 될 바이오단지로 만들고, 33만㎡는 가루 쌀, 내염성 옥수수, 밀 등 전략작물 재배를 위한 시범사업지로 조성한다는 계획이다. 아울러 특구 내에 청년 농업인들이 영농 경력을 쌓을 수 있도록 교육 및 지원시설도 만들 예정이다.<br><br>정황근 농식품부 장관은 “다양한 지원 모델을 발굴해 농업을 미래 성장 산업으로 키우겠다”고 밝혔다. 윤영준 현대건설 사장은 “서산 간척지를 미래 식량자원의 전초기지로 바꾸기 위한 협력과 지원을 하겠다”고 말했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-06-14T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307056&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"성장 브레이크?… 수소차 ‘주도권 전쟁’ 으라차차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422430660147_1686750186_0924307016.jpg\"></center><br>세계 시장에서 수소차의 성장 속도가 둔화하고 있다. 제대로 가속 페달을 밟기도 전에 성장세가 꺾여버린 셈이다. 중국 정부와 일부 완성차 업체는 이 틈을 노려 현대자동차와 도요타가 양분하고 있는 수소차 시장에 뛰어들 준비를 하고 있다.<br><br>14일 SNE리서치에 따르면 수소차는 올해 1~4월 전 세계에서 4699대 팔렸다. 1년 전보다 11.5% 감소했다. 수소차 판매량이 가장 많은 한국도 이 기간에 2250대가 팔려 전년 대비 17.8% 줄었다. 미국은 943대, 유럽 207대, 일본 138대에 그쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422430660149_1686750187_0924307016.jpg\"></center><br>전문가들 사이에서는 미래 친환경차의 주도권이 전기차에서 수소차로 넘어갈 거라는 시각이 많다. 알버트 비어만 전 현대차 연구개발본부장(사장)은 “전기차는 매우 실용적이지만 불행히도 오래 가지 않을 것”이라고 전망했었다. 생산에서 폐차까지 전체 생애주기를 놓고 보면 전기차가 배출하는 탄소량이 결코 적지 않아서다. 업계 한 관계자는 “전기차는 미래차로 전환하는 길목에 있을 뿐, 진정한 의미의 친환경차는 수소차”라고 말했다. 그런 수소차의 글로벌 판매량이 벌써 감소세에 들어선 것이다. 턱없이 부족한 충전 인프라와 한정적인 차종이 수소차 확산에 발목을 잡는 요인이다.<br><br>하지만 이런 상황을 기회 삼아 수소차 시장을 선점하려는 조짐도 포착된다. 올해 1~4월에 모든 국가에서 수소차 판매량이 줄었지만 중국은 전년 대비 161.4% 급증한 1145대를 판매해 유일하게 성장했다. 중국은 지역별 수소차 보조금 제도 도입, 수소 생산 기반시설 확충 등 정부가 주도적으로 수소에너지 산업을 육성하고 있다. 전기차 업체를 전폭적으로 밀어주며 시장 우위에 선 경험을 바탕으로 미래차 시대를 주도할 수소차 시장을 선점하겠다는 것이다. 상하이차는 2025년까지 수소 승용차 10종을 선보일 계획이다. 지리자동차와 둥펑자동차도 수소차 출시를 준비 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061422430660148_1686750186_0924307016.jpg\"></center><br>일부 완성차 업체들도 수소차 개발에 착수했다. BMW는 지난 4월 ‘iX5 하이드로젠’의 시제품을 공개했다. 2030년까지 양산형 수소차를 개발할 계획이다. 올리버 집세 BMW 최고경영자(CEO)는 블룸버그와의 인터뷰에서 “전기차 다음 트렌드는 수소차다. 수소차는 운전하기에 가장 ‘힙(hip)’한 차가 될 것”이라고 했다. 혼다는 준중형 스포츠유틸리티차량(SUV) ‘CR-V’를 기반으로 한 신형 수소차를 2024년에 양산할 계획이다. 도요타는 올 하반기에 대표 모델 크라운 라인업에 수소차를 추가할 것으로 알려졌다.<br><br>현대차는 수소차에 대한 투자를 이어가 1위 자리를 지키겠다는 각오다. 정의선 현대차그룹 회장은 14일 서울 용산구 그랜드하얏트호텔에서 열린 ‘코리아 H2 비즈니스 서밋’ 2차 총회에서 “앞으로 수소 트럭을 계속 출시하고 올해 북미에 수소 트랙터를 공개하며 넥쏘 후속도 2025년 내놓을 예정”이라고 밝혔다. 이달 초에는 중국 광둥성 광저우에서 현대차그룹의 첫 수소연료전지 해외 공장인 ‘HTWO 광저우’ 준공식을 개최했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-06-14T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307016&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“법인세·상속세 경쟁국 비해 불리… 대폭 낮춰야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061420570660043_1686743826_0924307010.jpg\"></center><br>경영계와 학계가 법인세와 상속세율을 대폭 낮추는 방향의 조세 개편이 필요하다고 한목소리를 냈다.<br><br>손경식 한국경영자총협회 회장은 14일 서울 중구 프레스센터에서 ‘글로벌 경쟁력 강화를 위한 조세정책 방향’ 토론회를 열고 법인세 최고세율과 상속세율 인하를 요구했다. 손 회장은 “한국의 법인세 최고세율은 경제협력개발기구(OECD) 평균은 물론 미국 일본 등 경쟁국보다 여전히 높다”면서 “OECD 평균 수준으로 낮추고 세제 지원도 더 확대해 나가야 한다”고 밝혔다. 올해 한국의 법인세 최고세율은 24%다. 미국은 21%, 일본은 23.2%, 대만은 20%다. OECD 38개 회원국의 평균은 22%다.<br><br>주제 발제자로 나선 김학수 한국개발연구원(KDI) 선임연구위원도 같은 의견을 냈다. 김 선임연구위원은 “법인세율을 20% 단일세율 체계로 개편하고 최저한세제 합리화, 연구 개발(R&D) 조세지원 강화 등이 필요하다”고 주장했다. 이어 “한국의 법인세제는 기업 실적에 따라 등락이 큰 법인세수에 대한 의존도가 높아 안정적 재원 조달의 불확실성이 크다. 복잡한 법인세율 체계와 높은 실효세율로 투자 위축을 초래하고 있다. 비합리적인 조세특례제도로 경제 전반의 효율적 성장을 유인하지 못하고 있다”고 지적했다.<br><br>토론회 참석자들은 최대 60%에 달하는 상속세율도 낮춰 달라고 제안했다. 안경봉 국민대 교수는 “상속세와 소득세의 최고세율 합계를 비교하면 일본에 이어 2위”라며 “현행 상속세율을 OECD 평균 수준인 25%로 하향 조정하고, 과세구간을 줄여 세부담을 완화할 필요가 있다”고 했다. 손 회장은 “최근 한 기업인의 유족들이 높은 상속세를 감당하지 못해 이를 주식으로 납부하면서 정부가 2대 주주가 된 사례가 있다. 과세방식을 유산세 방식에서 개인의 납세능력에 따라 세금을 납부할 수 있도록 유산취득세 방식으로 전환해야 한다”고 제안했다. 경총은 세제개편 건의서를 정부에 제출할 계획이다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-06-14T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307010&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“도전 직면한 한국경제… 교육·노동·연금 개혁이 재도약의 길”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061419540559932_1686740045_0924307077.jpg\"></center><br>한국 경제는 지난 60년간 비약적인 발전을 보였다. 한국은 1960년대 저소득 국가에서 2020년 고소득 국가로 성장한 유일한 국가로 기록됐다. 하지만 1970년대 이후 경제 성장률은 계속 하락세다. 인구 변화와 기술 발전 등 다양한 환경 변화에 부딪히며 개혁에 나설 수밖에 없는 환경이 됐다. 전문가들은 한국의 재도약을 위해 노동·교육·연금 3대 개혁이 필요하다고 입을 모았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061419540659933_1686740046_0924307077.jpg\"></center><br>국민일보 주최로 14일 서울 여의도 국민일보빌딩에서 열린 ‘2023 국민공공정책포럼’ 주제발표를 맡은 고영선(<b>사진</b>) 한국개발연구원(KDI) 부원장은 그나마 수월한 개혁 과제를 꼽아 달라는 질문에 ‘대학 개혁’이라고 답했다. 고 부원장은 “정부가 개입하지 않으면 대학이 알아서 구조조정을 하고 창의적인 방법으로 교육 과정을 혁신할 것”이라고 말했다.<br><br>고 부원장은 초·중·고교의 공교육 문제는 민간 대학과는 또 다른 문제라고 봤다. 그는 “교육품질 개선이 불가능해지며 학교 교육을 불신하고 교권이 약화하고 있다”며 “구태의연했던 환경에 변화를 주려면 추동력이 필요한데 일반 교사들의 반발에 쉽지 않을 것”이라고 말했다.<br><br>고 부원장은 가장 어려운 과제로 노동개혁을 꼽으면서 노동시장의 경직성을 설명했다. 그는 정규직에 대한 개별 해고가 사실상 불가능한 데다 비정규직 사용도 제한적인 점, 적대적 노사 관계 등을 언급했다.<br><br>고 부원장은 “우리나라에서 일자리 문제는 정의감과도 연결되기 때문에 노동개혁을 위해 유연성, 신축성을 늘리는 것이 불가피하다는 점을 설득하기 어렵다고 느꼈다”고 말했다. 또 “젊은이들이 감정적으로 개혁의 당위성에 대해 충분히 공감해 주지 않을 것이라는 우려가 있다”고 덧붙였다. 노인 빈곤 해소와 국가재정 건전화를 위한 국민연금 재정 안정화도 시급한 과제로 꼽았다. 국민연금 재정추계전문위원회에 따르면 국민연금 기금은 2055년 소진될 전망이다. 고 부원장은 “문제점은 많은데 사회적 합의 구조가 미흡하다”며 “기득권의 반발, (이를 설득할) 정치권과 정부의 역량이 핵심적 문제”라고 지적했다.<br><br>3대 개혁이 강조된 이유는 초저출산과 고령화 문제 등 한국 경제 환경이 빠르게 변하고 있기 때문이다. 고 부원장은 “복지 부문만 해도 재정 적자 심화와 의료인력 부족 문제 등 여러 가지 미스매치 현상이 발생할 것”이라고 우려했다. 정부가 급증한 복지 수요를 감당하기 어려운 현상이 갈수록 심화할 것이라는 뜻이다. 고 부원장은 기술 발전의 가속화와 저탄소 경제로의 전환, 탈세계화 현상도 한국 경제가 직면한 도전 요인으로 지목했다. 특히 그는 기술과 시장 환경의 급격한 변화와 관련해 “사회적으로 높은 갈등 수준과 산업에 대한 낮은 수용성이 문제”라며 “타다(차량호출서비스)가 대표적 사례였고 최근 로톡(법률플랫폼)에서도 비슷한 문제가 발생하고 있다”고 말했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-06-14T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307077&code=11151100&sid1=eco"}]