[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프, 대선 불복 시도 특검 수사대상…기소 임박 관측","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071906212496586_1689715284_0018478007.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령이 2020년 대선 불복 시도 사건과 관련해 특검 수사 대상이라는 공식 서한을 받았다. 트럼프 전 대통령의 대선 불복 시도는 이듬해 1·6 의회 폭동 사건을 촉발한 원인으로 지목돼 왔다. 트럼프 전 대통령에 대한 또 다른 연방범죄 기소가 임박했다는 관측이 나온다.<br><br>트럼프 전 대통령은 18일(현지시간) 자신의 SNS 트루스소셜에 “조 바이든 법무부 소속의 광기 어린 잭 스미스(특검)는 내가 1월 6일 대배심 조사의 타깃이라는 서한을 보냈다”고 밝혔다. 이어 “(스미스는) 내가 대배심에 (의견을) 보고할 매우 짧은 4일의 시간을 줬다”며 “이는 거의 언제나 체포와 기소를 의미한다”고 주장했다.<br><br>로이터통신도 전문가를 인용해 수사 대상 통지 서한은 통상 기소를 앞두고 취하는 조치라고 설명했다. 실제 트럼프 전 대통령은 지난달 기밀문서 불법 반출 혐의 등으로 기소 됐는데, 스미스 특검은 그보다 3주 전인 5월 관련 수사 대상 통지 서한을 트럼프 전 대통령에게 보냈다.<br><br>전문가들은 트럼프 전 대통령이 기소될 경우 대선 결과 확인을 방해하고, 미국을 사취하려 한 혐의 등이 적용될 수 있을 것으로 전망했다.<br><br>트럼프 전 대통령은 대선 패배를 뒤집기 위해 경합주 고위 당국자나 의회를 상대로 압력을 가했다는 의혹을 받고 있다. 공화당 소속인 러스티 바우어스 애리조나주 하원 의장은 대선 이후 주 의회가 나서서 친트럼프 선거인단으로 명부를 교체하라는 압박 전화를 트럼프 전 대통령에게 받았다고 증언하기도 했다.<br><br>‘1·6 의회 폭동 진상 규명 특위’는 선거인단 바꿔치기를 시도하기 위해 가짜 선거인단까지 실제 준비했던 경합주가 7곳에 달한다고 공개했었다. 이 중 한 곳인 미시간주 법무부는 가짜 선거인단 명부 구성에 가담한 16명을 이날 형사 기소했다. 가짜 선거인단 사건 관련 첫 기소 사례다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071906241496589_1689715454_0018478007.jpg\"></center><br><br>스미스 특검은 의회 난입 사태에서 트럼프 전 대통령의 역할에 초점을 맞추고 수사를 진행해 왔으며 특히 가짜 선거인단 사건에 주목해 온 것으로 알려졌다. 특검은 트럼프 전 대통령과 그의 측근들이 압력을 행사한 경합주 7곳의 관리들을 이미 모두 인터뷰했다고 CNN이 보도했다. 특검은 트럼프 측 루디 줄리아니 변호사도 최근 조사했다. 워싱턴DC 대배심은 트럼프 행정부 고위 관리와 팻 시폴론 전 백악관 법률고문, 마이크 펜스 전 부통령 증언도 들었다.<br><br>트럼프 전 대통령은 이번 조치에 대해 “마녀사냥이다. 비뚤어진 조 바이든과 그의 부서는 2024년 대선에서 가장 앞서고 있는 정치적 반대파(나)를 선거운동 한가운데서 체포하고 기소하려고 한다”며 “선거 개입이자 검찰의 오판”이라고 비판했다.<br><br>CNN은 “트럼프 전 대통령이 이날 공화당 엘리스 스테파닉 의원과도 통화했다”며 “당이 이번 수사에 대해 트럼프 전 대통령을 어떻게 변호할지 등이 대화의 초점이었다”고 소식통을 인용해 보도했다. 스테파닉 의원은 트럼프 전 대통령 충성파로 케빈 매카시 하원의장이나 당내 의원들에게 트럼프 전 대통령 메시지를 전달하는 역할을 하고 있다고 CNN은 설명했다.<br><br>트럼프 전 대통령에 대한 여러 건의 기소와 수사는 당내 불안 요소로 꼽힌다. 그러나 지지율에는 별다른 영향을 미치지 못할 것으로 전문가들은 분석했다. 트럼프 전 대통령은 올 초 성추문 입막음 관련 사건으로 처음 기소된 이후 지지층 결집을 이뤄냈고, 이후 줄곧 공화당 내 압도적 지지율 선두를 달리고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-18T21:32:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018478007&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"월북 미군 알고보니… 한국서 폭행 혐의 호송 중 도주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071904071396556_1689707233_0018477699.jpg\"></center><br><br>판문점 공동경비구역(JSA)을 견학하다 월북한 미국인은 한국에서 폭행 사건으로 구금된 전력이 있는 주한미군 트래비스 킹(23) 이등병인 것으로 확인됐다. 킹은 추가 조치를 위해 본국으로 호송되던 중 인천국제공항에서 도주한 것으로 알려졌다. 킹은 북한에 억류된 상태이며 미 국방부는 사건 해결을 위해 북한 측과 대화를 시작했다.<br><br>CBS 뉴스는 18일(현지시간) “문제의 병사는 킹 이등병으로 한국에서 구금됐다가 풀려나 징계 사유로 출국하던 중이었다”며 “공항 보안 검색대를 통과한 뒤 다시 돌아와 JSA 관광 그룹에 합류했다”고 복수의 미 관리를 인용해 보도했다.<br><br>ABC 뉴스는 “킹은 현지인과 다툰 뒤 구금 시설에서 47일간 복역하고 풀려났다”며 “이후 일주일간 감시 하에 주한미군 기지에서 머물렀다”고 복수의 군 당국자를 인용해 보도했다.<br><br>당국자들에 따르면 킹은 미군 부대에서 퇴소 절차를 마쳤고, 전날 본국 호송을 위해 인천국제공항으로 떠났다. 동행했던 미군 호송자는 항공권이 없어서 보안검색대를 통과하지 못했고, 킹 혼자서 터미널로 들어갔다고 한다. 킹은 텍사스주 포트블리스로 복귀해 추가 조치를 받을 예정이었지만, 비행기를 타지 않고 공항을 나와 JSA 견학 투어에 합류했다. 미 당국자들에 따르면 킹은 2021년 1월부터 육군 기병대 정찰병으로 근무했다.<br><br>한 관계자는 “킹은 미국에서 해외 유죄 판결에 따른 행정 분리 조치를 받을 예정이었다”고 말했다. 킹은 이미 복역을 마쳤기 때문에 더 구금되지 않았고, 비행기를 타지 않을 것으로 의심할 이유도 없었다고 ABC 뉴스는 전했다.<br><br>앞서 로이드 오스틴 장관도 이날 우크라이나 국방연락그룹 화상회의 뒤 국방부에서 개최한 기자회견에서 “우리 군인 중 한 명이 (공동경비구역을) 견학하던 중 고의로 허가 없이 군사분계선을 넘었다”고 공식 확인했다.<br><br>오스틴 장관은 “우리는 북한이 그의 신병을 확보했다고 믿고 있다. 가까운 친척에게 이 사실을 통보했다”며 “상황을 긴밀히 주시하고 조사하면서 사건을 해결하려고 하고 있다”고 말했다.<br><br>정확한 도주 경위나 경로 등은 아직 알려지지 않았다. 다만 그와 함께 견학 프로그램에 다녀왔던 한 목격자는 “판문점의 한 건물을 견학했을 때 이 남성이 갑자기 크게 ‘하하하’ 웃더니 건물 사이로 뛰어갔다”며 스스로 월북했음을 확인했다. 이 목격자는 “처음에는 고약한 장난인 줄 알았는데, 돌아오지 않자 장난이 아니라는 걸 깨달았다”고 말했다.<br><br>킹의 월북은 북미 대화가 단절된 상황에서 이뤄진 것이다. 이 때문에 킹이 미국행을 원하면 이를 계기로 한 북미 관여가 다시 시작될 수 있다는 관측도 나온다. 매슈 밀러 미 국무부 대변인은 “미군이 북한으로 넘어간 뒤 미 국방부가 북한에 있는 외교관들과 접촉한 것으로 알고 있다”며 “미국은 한국 정부와 정기적이고 지속적인 접촉을 하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071904073896557_1689707258_0018477699.jpg\"></center><br><br>카린 장-피에르 백악관 대변인도 이날 정례브리핑에서 “현재 미 국방부가 북한 카운터파트와 이 문제에 대해 대화 중”이라며 “백악관, 국방부, 국무부, 유엔이 협력해 더 많은 정보를 확인하고 상황을 해결하기 위해 노력하고 있다”고 말했다. 또 “조 바이든 대통령은 상황을 보고받았으며, 면밀히 주시하고 있는 사안 가운데 하나”라고 말했다.<br><br>월스트리트저널(WSJ)은 “미국과 북한 간 외교가 이뤄지지 않고 양국이 군사력을 과시하는 상황”이라며 “김정은 위원장과의 석방 협상은 북미 관계의 긴장된 순간에 이루어질 것”이라고 설명했다.<br><br>마이크 폼페이오 전 국무장관은 2018년 북한에 억류된 미국 시민 3명의 석방 협상을 위해 평양을 방문했고, 도널드 트럼프 전 대통령은 김 위원장의 석방 결정에 대해 “선의의 긍정적 제스처”라고 평가했다. 이후 트럼프 전 대통령과 김 위원장은 싱가포르에서 처음으로 만나 본격적인 대화를 시작했다.<br><br>오스틴 장관은 월북이 안보에 미칠 영향을 우려하느냐는 질문에 “난 전적으로 우리 장병의 안녕을 가장 걱정하고 있다”며 “이 사건에 집중하면서 향후 며칠간 사건의 전개를 알려드리겠다”고 말했다. 조 바이든 미 대통령도 ‘북한에 있는 미군에 대해 걱정하느냐’는 질문에 “그렇다”고 답했다.<br><br>북한은 킹 일병이 자의로 월북했다는 사실을 내부 체제 선전용 도구로 활용할 여지도 크다. WSJ은 “김정은은 북한의 가장 큰 적인 미국에 대한 (내부) 선전으로 활용하려 할 수 있다”며 “식량 부족과 제재, 코로나19 팬데믹로 경제에 타격을 입은 북한 주민 사기 진작에 도움이 될 수 있다”고 지적했다.<br><br>이번 월북은 2018년 미국 국적의 브루스 바이런 로렌스가 중국에서 국경을 넘어 북한에 들어갔다 억류된 이후 처음으로 확인된 월북 사례라고 뉴욕타임스(NYT)는 전했다. 주한미군 군인이 월북한 건 1965년 1월 고(故) 찰스 로버트 젱킨스 병장이 비무장지대(DMZ) 야간 순찰 중 철책을 통해 월북한 이후 58년 만이다. 미국은 미국인 대학생 오토 웜비어의 사망 이후 북한을 여행금지 국가로 지정하고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-18T19:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018477699&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"점점 가난해지는 유럽, 성장 가능성 더 높아진 미국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071819221096297_1689675730_0924312382.jpg\"></center><br>최근 인플레이션(물가상승) 둔화를 보여주는 지표가 발표되자 대형은행들이 미국의 경기침체 가능성이 작아졌다는 분석 보고서를 잇달아 내고 있다. 반면 유럽은 물가는 뛰는데 임금은 오르지 않는 상황이 이어지면서 경제 쇠퇴가 가속화하고 있다는 분석이 나왔다.<br><br>17일(현지시간) 로이터·블룸버그통신에 따르면 골드만삭스 수석 이코노미스트 얀 하치우스는 향후 12개월 내 미국의 경기침체 가능성을 25%에서 20%로 낮췄다고 밝혔다. 올들어 장단기 수익률 곡선이 크게 역전되면서 경기침체 가능성에 대한 불안이 커졌으나, 6월 소비자물가지수(CPI)가 예상치를 밑돌자 물가 상승률이 둔화되고 있다는 안도감이 형성됐다. 지난 13일 발표된 6월 CPI는 지난해 같은 달보다 3.0% 올라 전달의 4.0% 상승을 크게 밑돌았다.<br><br>하치우스 이코노미스트는 “최근 지표들은 인플레이션을 수용 가능한 수준으로 낮추더라도 경기침체를 수반하지 않을 것이란 확신을 강화했다”며 “미국 경제가 향후 계속 성장할 것”이라고 전망했다.<br><br>뱅크오브아메리카(BofA)도 회사채 시장을 지배해온 경기침체에 대한 공포가 크게 줄어들고 있다고 진단했다. BofA의 유리 셀리거 신용 전략가는 “미국 경기침체가 완만할 것이라는데 대한 큰 컨센서스(합의)가 형성돼 있다”고 했다.<br><br>JP모건 체이스의 마르코 콜라노비치 수석 글로벌 시장전략가 역시 “6월 CPI가 경기침체 없이 인플레이션을 억제할 수 있는 가능성을 소폭 높였다”고 평가했다.<br><br>반면 유럽의 경우 생산성 하락과 인플레이션 요인 상승으로 경기침체가 길어지고 있다고 월스트리트저널(WSJ)이 보도했다. 국제통화기금(IMF)에 따르면 올해 유로존 국내총생산(GDP)은 15조700억달러로 미국(26조8600억달러)의 절반 수준에 불과했다. 2008년만 해도 유로존과 미국 GDP는 각각 14조2200억달러, 14조7700억달러로 엇비슷했으나, 지난 15년간 미국 경제규모가 82% 성장한데 비해, 유럽은 6% 증가하는데 그쳤다. 싱크탱크인 유럽국제정치경제센터는 “이런 추세가 지속되면 2035년 미국과 유럽의 1인당 생산 격차는 지금의 일본과 에콰도르 수준만큼 벌어질 것”이라고 말했다.<br><br>인플레이션을 반영한 실질임금도 하락중이다. 경제협력개발기구(OECD)에 따르면 독일의 실질임금은 2019년 이후 약 3% 하락했고, 이탈리아와 스페인은 각각 3.5%, 그리스는 6% 떨어졌다. 같은 기간 미국의 실질임금이 6% 오른 것과는 대조적이다.<br><br>유럽의 소비지출 규모도 미국에 크게 뒤쳐졌다. 세계은행(WB)에 따르면 유럽연합(EU)의 소비지출 규모는 2008년 12조2400억달러에서 지난해 12조2600억달러로 정체된 반면, 미국은 같은 기간 12조4000억달러에서 19조2600억달러로 55.3%나 급증했다.<br><br>WSJ는 “유럽은 고령화로 경제 및 생산성 성장이 부진했다”며 “게다가 코로나19 유행, 우크라이나 전쟁 장기화로 글로벌 공급망이 불안해지고 에너지·식량 가격이 상승하며 수십년간 악화돼온 상황이 더 나빠졌다”고 분석했다. 이어 “유럽 국가들은 일자리를 유지하려고 고용주에게 보조금을 지급한 반면, 미국은 저렴한 에너지 가격 정책과 시민들에 대한 직접 현금 지원으로 소비지출까지 유지했다”며 “미국과 유럽은 정부 대응에서도 큰 차이를 보인 것”이라고 설명했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-07-18T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312382&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴] 美본토 핵전력, 기후변화 ‘복병’에 위협 받는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071821180796427_1689682687_0924312235.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">핵잠기지, 해수면 상승·폭풍 노출<br>늘어난 폭염 핵폭격기 이착륙 방해<br>美싱크탱크 “3대 핵전력 위협” 경고<br>요율 급등에 재난보험 중단 줄이어<br></div><br>지구온난화로 인한 극한 날씨가 미국 전역을 덮치면서 국가를 위협하는 수준의 위기 발생 가능성이 제기됐다. 미 싱크탱크는 비정상적 날씨 현상이 미국의 3대 핵전력을 위협할 수 있다고 경고했다. 기후변화가 자연재해 빈도와 규모를 키우면서 관련 보험사들의 도산 위기가 높아졌고, 특정 지역의 사업 철수를 선언하는 사례도 늘어났다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기후변화로 핵 억지력 흔들<br></div><br>조지아주 남부의 킹스베이 해군기지는 미국 3대 핵전략 중 하나인 전략핵잠수함(SSBN)의 대서양 허브 기지다. 핵잠수함 ‘트라이던트’ 훈련 시설과 수리 시설을 갖췄다. 잠수함 발사 탄도미사일(SLBM)과 SSBN용 탄두를 보관·유지하는 ‘애틀랜틱 전략무기시설’도 인근에 있다.<br><br>그런데 미 싱크탱크 카네기국제평화재단이 국립해양대기청(NOAA)의 해수면 상승 예측 모델을 분석한 결과 2050년이면 기지에서 수리 및 훈련 시설이나 전략무기시설로 이동하는 경로가 최소 1년에 한 번씩은 침수되는 수준의 홍수 및 해수면 상승 피해가 발생할 것으로 전망됐다. 수리 시설이나 훈련 시설은 기후변화가 느리게 진행되는 시나리오에서도 폭풍 해일에 취약한 것으로 분석됐다.<br><br>보고서는 “킹스베이 핵잠수함 기지는 미 SSBN 함대를 지원하는 두 곳 중 한 곳이지만 홍수나 해수면 상승 위험에 취약하다”며 “기후 변화가 억지 임무에 심각한 영향을 미칠 수 있다”고 지적했다. 보고서는 또 “영국은 자체 SSBN 미사일이 없어서 킹스베이 기지에서 이를 보충한다”며 “기지 접근성 약화 문제는 영국 군사력에도 도전이 될 것”이라고 언급했다.<br><br>미국의 또 다른 핵전력인 대륙간탄도미사일(ICBM) 능력도 기후변화 영향에서 자유롭지 않았다. 전략폭격기 ‘B-52H 스트래토포트리스’와 대륙간탄도미사일(ICBM) ‘미니트맨 3’을 보유하고 있는 노스다코타주 미놋 공군기지도 기온 상승으로 인한 홍수 피해 가능성이 제기됐다. 기후 모델링 시나리오에 따르면 기지 주변에서 32도를 웃도는 날씨는 현재 연평균 9일에서 2035년 28일 이상 수준으로 증가하는데, 이는 고지대의 눈 녹는 시간을 앞당기고 규모를 키울 수 있다. 연간 강수량도 431~457㎜까지 증가해 홍수 발생 가능성이 커졌다.<br><br>보고서는 “ICBM 135기가 현재 지하 발사대나 미사일 사일로에 배치돼 있는데, 홍수가 발생하면 시설 접근성이 크게 악화할 수 있다”며 “접근성 문제는 ICBM 억지력에 영향을 주고, 예정된 유지 보수나 배송을 지연시켜 일부 미사일의 신뢰도 문제를 일으킬 수 있다”고 설명했다.<br><br>스탤스 핵폭격기인 ‘B-2 스피릿’을 운용하는 미주리주 화이트맨 공군기지도 기후변화 영향 지역에 포함됐다. 보고서는 기후 모델을 분석한 결과 이산화탄소 배출량이 증가할 경우 병사 활동을 제한하는 ‘블랙 플래그’(32도 이상의 기온 발생) 일수가 2035부터 연 84일, 2070년에는 114일로 증가하는 것으로 예측했다. 37도를 웃도는 폭염은 현재 연 3일 수준에서 15~48일까지 늘어날 것으로 추정했다. 보고서는 기온이 상승하면 공기 밀도가 낮아지면 스탤스 폭격기의 이착륙도 방해받을 수 있다고 지적했다.<br><br>제이미 퀑 연구원은 “기후변화는 미사일 발사 시스템 운영과 유지를 방해할 수 있다”며 “미국의 핵 억지력이 위협받고 있다”고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">재난보험 가입 거부하는 업체들<br></div><br>미 CBS 방송은 “보험사인 AAA가 플로리다주의 일부 고객에 대한 자동차와 주택 보험 정책을 갱신하지 않기로 했다”고 16일(현지시간) 보도했다. AAA는 “불행히도 플로리다주의 보험 시장은 최근 몇 년 동안 어려움을 겪어 왔다”며 “지난해 재앙적인 허리케인 시즌 재보험 요율의 전례 없는 상승으로 보험회사의 운영비용이 커졌다”고 설명했다.<br><br>AAA뿐만이 아니다. 또 다른 보험사인 파머스도 지난주 플로리다주의 자동차와 주택 보험 신규 가입을 중단했다. 회사측은 기존 보험 가입자의 경우 계약기간이 만료되면 갱신을 하지 않기로 했다. AIG의 자회사인 뱅커스인슈어런스와 렉싱턴인슈어런스도 자연재해로 인한 보험비용이 너무 크다며 지난해 플로리다 사업 중단을 선언했다.<br><br>플로리다주는 허리케인 피해가 잦아 보험비용 자체도 높다. 뉴욕타임스(NYT)에 따르면 플로리다주의 평균 주택보험 비용은 연 6000달러 수준으로 전국 평균(1700달러)의 3배를 웃돈다. 플로리다주에서는 올해 보험료가 40%가량 추가 인상될 것으로 전망된다. 그런데도 재해 빈도나 규모가 커지면서 아예 사업 철수를 선언한 곳이 늘어난 것이다. 주 정부 자료에 따르면 플로리다주의 110개 보험사 중 18곳이 올해 상반기 감시 목록에 올랐고, 2곳은 집중 감시가 필요할 정도로 재정 상태가 나빠졌다.<br><br>대형 산불이나 홍수, 허리케인 피해가 잦은 다른 지역에서도 보험사업 중단 사례가 속출하고 있다. 미국 최대 주택 보험회사인 스테이트팜은 지난달부터 캘리포니아 주택보험 신규 가입을 받지 않기로 했다. 올스테이트와 AIG도 캘리포니아 주택보험 영업을 철수했다. NYT는 허리케인 피해가 많은 루이지애나주 역시 지난 3년 동안 12개 보험사가 사업 중단을 발표했고, 11곳은 파산했다고 보도했다.<br><br>미 국립해양대기청(NOAA)에 따르면 올해 들어 지금까지 미국에서 10억 달러 이상의 피해가 난 12건의 개별 재해가 발생했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023052318280536189_1684834085_0924312235.jpg\"></center><br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312235&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 대사 62명 인준 발목잡은 상원의원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071819260696309_1689675966_0924312443.jpg\"></center><br>조 바이든 미국 행정부를 대표해 외교·안보를 책임지는 외국 주재 대사들의 인사공백 사태가 장기화하고 있다. 이들이 공식 부임하려면 첫 관문인 상원 외교위원회를 통과해야 하는데, 공화당 소속 랜드 폴(<b>아래 사진</b>) 상원의원(켄터키)이 미 국무부 후보자 표결에 참여하지 않겠다며 1년 8개월째 막무가내 고집을 부리고 있기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071819260796310_1689675967_0924312443.jpg\"></center><br>토니 블링컨 국무부 장관은 17일(현지시간) 국무부 정례 브리핑에 이례적으로 참석해 “상원에 계류된 전체 국무부 후보자 62명 중 38명은 모든 절차를 완료하고 본회의 인준을 기다리는 중”이라며 “후보자 중 18개월이 넘게 기다린 이들도 있다”고 밝혔다고 미국 언론들이 보도했다.<br><br>블링컨 장관은 폴 의원을 겨냥해 “후보자 자질이 아니라 다른 이유로 인준이 지연되고 있다”며 “그가 요구한 문서와 정보를 제공했지만 불행히도 그는 계속해서 모든 후보자 인준을 막는다”고 작심 비판했다. 이어 “이 때문에 미국의 안보 공백 우려가 커지고 있다”며 “핵심 보직을 채우는 데 실패할 경우 이익을 보는 것은 오직 적들뿐”이라고 했다.<br><br>자유지상주의와 연방정부 최소화 등을 내세우는 폴 의원은 공화당내 대표적인 초강경 보수 우익 인사로 꼽이는 인물이다. 코로나19 바이러스가 중국 우한 실험실에서 만들어졌다는 ‘실험실설’을 주장해왔다. 바이든 행정부가 이를 은폐했다고 강변하며 정부기관이 코로나 연구 기록을 넘겨줄 때까지 국무부 지명자들에 대한 인준을 전면 보류하겠다고 선언한 상태다.<br><br>폴 의원은 자신의 주장을 관철하기 위해 이전에도 여러번 지연전략을 써왔다. 막판 수정을 요구하며 법안 통과에 제동을 거는 식이다. 우크라이나 지원, 러시아 제재, 연방정부 셧다운(일시 업무정지) 방지, 국방예산 등의 법안 통과를 의도적으로 방해했다.<br><br>월스트리트저널(WSJ)은 “상원의원 한 명이 지명 표결을 막을 순 없겠지만 절차를 늦추는 건 가능하다”며 “민주당은 일반적으로 만장일치 동의로 승인되는 인선 과정에서 귀중한 시간을 사용하도록 강요당하고 있다”고 평했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-18T19:04:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312443&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘크림대교 폭파’ 보복 나선 러시아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071711261294104_1689560772_0924312426.jpg\"></center><br>러시아가 18일(현지시간) 우크라이나 남·동부에 드론과 미사일을 동원해 공습을 감행했다고 로이터통신이 보도했다. 러시아측이 전날 발생한 크림대교(케르치해협대교) 폭발사건을 우크라이나의 ‘테러’로 규정했어서 이에 대한 보복이라는 해석이 나온다.<br><br>우크라이나 공군은 텔레그램을 통해 러시아군이 새벽시간 드론과 탄도미사일로 남부와 동부에 공습을 가했다고 밝혔다. 또 헤르손과 자포리자, 도네츠크, 드니프로페트로우스크에서도 드론 공격을 막아냈다고 발표했다. 러시아 관영매체 타스통신과 리아노보스티통신도 우크라이나 일부 주에서 공습경보가 발령됐다며 오데사와 미콜라이우 등에서 폭발이 일어났다고 전했다.<br><br>러시아군의 이날 공습은 전날 크림대교 폭발 사건의 보복으로 받아들여졌다. 블라디미르 푸틴 러시아 대통령은 전날 사건대책회의에서 “크림대교에 테러 행위가 자행됐다”며 “당연히 대응할 것이다. 국방부가 이번 테러 공격에 대한 보복을 준비 중”이라고 예고한 바 있다.<br><br>러시아가 대규모 군사작전을 준비 중인 정황도 포착됐다. CNN은 세르히 체레바티 우크라이나 동부군 대변인을 인용해 러시아군이 동부 도네츠크주 리만과 하르키우주 쿠피얀스크 방면에 병력 10만명 이상을 집중 배치했다고 밝혔다.<br><br>송태화 기자","date":"2023-07-18T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312426&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"사우디에 손 벌리는 에르도안 튀르키예 대통령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071819240796303_1689675847_0924312394.jpg\"></center><br>레제프 타이이프 에르도안 튀르키예 대통령이 최악의 경제난을 극복하기 위해 걸프 국가에 손을 내밀었다. 사우디아라비아를 시작으로 카타르와 아랍에미리트(UAE)를 방문하는 에르도안 대통령은 투자 유치에 적극 나설 태세다.<br><br>18일(현지시간) 사우디 국영 SPA통신 등에 따르면 에르도안 대통령은 전날 경제 관료 200여명을 이끌고 사우디 제다에 도착했다. 그는 사우디 실권자 무함마드 빈살만 왕세자와 알 살람 궁전에서 회담한 뒤 방산·에너지 분야에서 다수의 양해각서(MOU)를 체결했다. 칼리드 빈 살만 사우디 국방장관은 “국방역량을 강화하기 위해 튀르키예 방산업체 바이카르와 드론 구매계약을 맺었다”고 밝혔다.<br><br>두 사람은 화기애애한 분위기에서 회담을 진행한 것으로 알려졌다. SPA통신은 회담 뒤 빈살만 왕세자가 에르도안 대통령을 조수석에 태우고 직접 운전해 숙소로 데려다주는 장면을 타전했다. 에르도안 대통령은 빈살만 왕세자와 살만 빈 압둘아지즈 알사우드 국왕에게 튀르키예산 전기자동차 두 대를 선물했다고 매체는 덧붙였다. 에르도안은 사우디 방문을 마치고 18일 카타르 도하를 방문했으며 19일에는 UAE 아부다비를 찾는다.<br><br>그는 순방 전 이스탄불공항에서 “이번 방문동안 주요 의제는 투자와 교역이 될 것”이라고 말했다. 수년간 이어진 경제위기를 해소하겠다는 것이다. 금리 인하를 고집했던 튀르키예에서는 지난해 10월 물가상승률이 전년 대비 85%에 달할 정도의 심각한 인플레이션이 발생했다. 리라화 가치는 지난 10년 동안 90% 이상 하락했고, 재정적자도 심각한 상황이다.<br><br>시넴 켄기스 카타르대 연구원은 “대선 후 에르도안 대통령이 이번 순방에 나선 건 튀르키예 대외정책에서 이들 국가가 얼마나 중요한지 보여주는 대목”이라며 “수출을 늘리려는 튀르키예에 큰 도움이 될 것”이라고 분석했다.<br><br>2011년 아랍의 봄 당시 ‘무슬림형제단’에 대한 입장차와 2018년 미국 언론인 자말 카슈끄지 암살사건으로 사이가 틀어졌던 사우디와 튀르키예는 지난해부터 관계 회복에 나섰다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-07-18T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312394&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"쓰레기더미에서 30분도 안돼 SAF 원료 ‘합성원유’ 추출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071822150596489_1689686105_0924312332.jpg\"></center><br>선별장 안에서 처음 마주한 건 폐기물 매립장에서 흔히 보던 거대한 쓰레기 더미였다. 철 조각이나 알루미늄 캔부터 비닐, 페트병, 플라스틱 부품, 종이 박스, 과일껍질까지 온갖 종류의 생활폐기물이 한데 뒤섞여 거대한 쓰레기언덕을 형성하고 있었다. 그 옆에서 컨베이어벨트로 연결된 여러 대의 폐기물 처리 장비가 쉴 틈 없이 돌아갔다. ‘돈 되는’ 재활용 폐기물을 수작업으로 재분류하는 선별 노동자는 보이지 않았고, 기계 소음만 가득했다.<br><br>지난 13일(현지시간) 찾은 ‘펄크럼’사의 미국 네바다주 리노 선별장은 폐기물 자원 순환의 밑바닥으로 불리는 한국 선별장 모습과 여러모로 달랐다.<br><br>선별장은 리노 중심가에서 동쪽으로 차로 30분 정도 떨어진 곳에 있는 ‘록우드 매립지’ 근처에 있었다. 황량한 언덕 위 공장에서 기자를 맞이한 짐 스톤사이퍼 펄크럼 엔지니어링 부사장은 “우리는 이 냄새 나는 쓰레기를 ‘마법’처럼 항공유로 바꾼다”고 말했다.<br><br>폐기물 가스화 전문기업인 펄크럼은 땅에 묻거나 태워야 했던 쓰레기를 원료로 합성원유를 뽑아내는 기술을 가지고 있다.<br><br>펄크럼은 폐기물 선별장을 ‘공급 원료 처리시설’(FPF)이라 부른다. 에릭 프라이어 최고경영자(CEO)는 “우리는 매립 폐기물을 더 깨끗한 미래를 건설하기 위한 미개척 자원 중 하나라 본다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071822150696490_1689686106_0924312332.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071822150696491_1689686106_0924312332.jpg\"></center><br>쓰레기가 친환경 에너지 원료가 되는 과정은 단순해 보였다. 선별장으로 들어온 쓰레기는 거대한 컨베이어 벨트 위에서 육안·무게·자력 선별을 거쳤고, 가연성 폐기물만 걸러졌다. 가연성 폐기물은 분쇄작업을 거쳐 다시 3㎝ 이하의 작은 더미로 바뀌었다. 펄크럼은 이를 ‘색종이 조각’이라 불렀다. 알루미늄이나 철 등 불연성 폐기물은 따로 재활용돼 최종 매립되는 쓰레기는 들여온 양의 약 10~15% 수준이라고 한다.<br><br>펄크럼 측은 폐기물 업체 3곳과 제휴를 맺어 쓰레기를 무료로 공급받고 있다. 폐기물 업체는 매립비용을 아끼고, 펄크럼은 안정적으로 ‘쓰레기 원료’를 공급받을 수 있어 윈윈이 되고 있다고 업체 측은 설명했다.<br><br>선별 작업이 끝난 쓰레기 조각은 2.5㎞ 정도 떨어진 바이오 정유시설(bio-refinery) ‘시에라 공장’으로 이동했다. 공장 입구에는 건조된 작은 쓰레기 더미들이 천장까지 쌓여 있었다. 맨손으로 만져보니 거친 골판지 느낌이 들었다. 쓰레기라고 생각하기 어려울 정도로 악취는 없었다.<br><br>펄크럼은 쓰레기 더미에 산소와 스팀을 주입해 수소와 일산화탄소로 구성된 합성가스(syngas)를 뽑아냈고, 이후 촉매 반응과정인 피셔트롭쉬(FT) 공정을 통해 ‘액체 탄화수소’를 만들었다. 스톤사이퍼 부사장은 “쓰레기더미에서 최종 제품을 만들기까지 30분이 채 걸리지 않는다”고 말했다.<br><br>액체 탄화수소는 화학적 구성이 원유와 유사해 합성원유라 불린다. 시에라공장 자체도 일반적인 정제시설과 유사한 모습이었다. 그러나 시추 과정이 필요 없어 기존 원유로 항공유를 생산할 때보다 탄소배출을 80%까지 줄였다고 한다. 프라이어 CEO는 “펄크럼은 한 해 50만t의 쓰레기를 26만 배럴의 합성원유로 만들고 있다”며 “우리 공장에서 만든 합성원유는 가스화기에서 불순물을 완전히 제거하기 때문에 기존 원유보다 더 깨끗하다”고 설명했다. 26만 배럴은 미국 뉴욕과 영국 런던을 비행기로 180회 왕복할 수 있는 양이다.<br><br>생활 폐기물을 통한 합성원유 생산은 사업성도 높아지고 있다. 쓰레기 매립지 확보나 탄소 배출을 줄이는 친환경 에너지 확보에 대한 각국 관심이 커졌기 때문이다. 현재 시에라공장에서 생산된 합성원유는 미국 정유사 ‘마라톤’이 전량 사들여 ‘지속가능 항공유’(SAF)를 만드는 데 사용하고 있다.<br><br>SAF는 주요국들이 항공분야 탄소감축을 추진하면서 주목받고 있다. 유럽연합(EU)은 2025년부터 급유 시 SAF 등 바이오 항공유를 기존 항공유에 최소 2%를 섞도록 의무화한 ‘리퓨얼 EU’ 법안을 지난 4월 통과시켰다. EU는 이 비중을 2030년 6%, 2035년 20%, 2050년 70%로 늘리도록 했다. 때문에 이미 미국 유나이티드 항공, 일본항공(JAL), 홍콩 케세이퍼시픽 등 항공사들이 펄크럼에 투자했다. 미국은 지난해 인플레이션감축법(IRA)을 통해 SAF 1갤런당 1.25~1.75 달러의 보조금을 지급키로 했다. 시에라공장은 지난해부터 가동을 시작했는데, 1년 이내에 손익분기점에 도달할 것으로 업체측은 전망했다.<br><br>프라이어 CEO는 “우리는 군 기준에 부합한 제트기 연료를 생산할 수 있다”며 “국방부로부터 공장 건립을 위한 보조금도 받았다”고 했다. 이어 “이 공장은 엄청난 (친환경 에너지) 시장 수요를 충족하고, 매우 중요한 환경 문제를 해결한다” 며 “에너지산업 분야의 중대한 분기점이자 신산업의 시작”이라고 했다.<br><br>한국에서도 열분해로 연료를 만드는 시설 건립을 위한 폐기물시설촉진법 시행령이 올해 시행된다. SK와 SK이노베이션은 폐기물 가스화 기술력 확보 등을 위해 지난해부터 8000만 달러(약 1040억 원)를 펄크럼에 투자했다. 김양섭 SK이노베이션 재무부문장(CFO)은 지난달 증권사 컨퍼런스콜에서 폐기물을 활용한 SAF 생산에 2244억 원을 투자하겠다고 밝힌 바 있다. 다만 한국은 항공유와 같은 석유제품은 정유사가 원유를 정제하도록 해 합성 원유 정제에 대한 법적 근거가 필요하다고 SK 측은 설명했다.<br><br>리노=글·사진 전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-18T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312332&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"포장 안 뜯은 1세대 아이폰, 2억4000만원 낙찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071818460796251_1689673567_0924312348.jpg\"></center><br>2007년 처음 출시된 1세대 아이폰이 경매에서 2억4000여만원에 팔렸다고 미국 경매업체 LCG옥션이 17일(현지시간) 밝혔다.<br><br>전날 이뤄진 경매에서 포장을 뜯지 않은 1세대 아이폰이 19만372달러 80센트(2억4158만원)에 낙찰됐다는 것이다.<br><br>밀봉 상태의 4GB짜리 이 아이폰의 원래 판매 가격은 599달러(76만원)로, 낙찰가는 원래 가격보다 무려 317배에 해당한다.<br><br>당초 지난 6월 말 경매에 부쳐졌고, 5만~10만 달러 사이에서 팔릴 것으로 예상됐으나 이를 훌쩍 뛰어넘었다. 이번 낙찰가는 1세대 아이폰으로는 역대 최고가다.<br><br>앞서 지난 2월 미개봉 1세대 아이폰이 6만3356.40달러(8039만원)에 팔린 바 있다. 이 모델은 8GB였다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-18T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312348&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“아이들이 격차 느끼지 않도록”…日 내놓은 정책은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071817460596116_1689669967_0018476930.jpg\"></center><br>일본 정부가 정보 격차를 줄이기 위해 아동양육시설에서 생활하는 어린이들에게 스마트폰을 보급하는 방안을 검토하고 있다.<br><br>현지 공영방송 NHK는 18일 일본 정부가 스마트폰 소지 비율이 낮은 아동양육시설 아이들에게 스마트폰을 보급하기 위해 재정적 조치를 포함한 지원 방안을 검토하고 있다고 보도했다.<br><br>일본의 출산 및 육아 정책 전반을 담당하는 어린이가족청은 “아동양육시설에서 생활하는 아동들이 경제적 사정으로 스마트폰 보유율이 낮다”며 “이는 정보 격차로 이어질 수 있어 보다 많은 아동들이 스마트폰을 가질 수 있도록 재정적 조치를 포함한 지원을 검토할 것”이라고 밝혔다.<br><br>아동양육시설은 부모 등 보호자가 없거나 학대 피해를 당하고 있는 아동들이 자립할 수 있을 때까지 보호하는 시설을 말한다.<br><br>이 같은 정부의 방침은 아이들 사이에서 스마트폰 보급이 확산하고 있는 추세에 따른 것이다.<br><br>일본 내각부의 2022년 조사 결과 스마트폰 이용률은 고등학생 97.3%, 중학생 86.6%, 초등학생 59.5%로 나타났다. 중·고등학생뿐 아니라 초등학생도 10명 중 6명 정도가 스마트폰을 가지고 있을 정도로 필수품이 된 것이다.<br><br>일본 정부는 수업이나 동아리 활동 등에서 스마트폰처럼 연락 할 수 있는 수단이 필수적이라는 목소리가 커지고 있다는 점을 고려했다고 밝혔다.<br><br>일본 정부는 또 양육시설에서 생활하는 아동들이 제대로 된 교육조차 받고 있지 못하고 있다는 현실을 고려해 대응 방안을 협의해 나갈 방침이다.<br><br>오구라 마사노부 어린이정책담당상은 “가정과 떨어져 시설에서 생활하는 아이들이 안심하고 각자의 꿈을 향해 성장해 나갈 수 있도록 전력을 다해 노력하겠다”고 말했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-07-18T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018476930&code=61131211&sid1=int"}]