[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 육군, 하와이에 중국 겨냥한 다영역특임단 부대 추가 배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092906252249114_1664400322_0017519316.jpg\"></center><br><br>미국이 인도·태평양 지역에 정밀 타격과 표적 살상에 특화된 두 번째 특별부대를 창설·배치했다. 중국의 역내 군사적 위협에 대응하기 위한 공격 역량을 확대한 것으로 분석됐다.<br><br>28일(현지시간) 미 육군에 따르면 찰스 플린 태평양사령관은 지난 23일 하와이 포트 섀프터에서 세 번째 다영역특임단(Multi-Domain Task Force, MDTF)을 가동했다. MDTF는 방공포병과 항공특임대, 사이버·전자전·정보수집, 장거리 정밀타격, 후방지원 등 능력을 보유한 전략부대다. 한국국방연구원은 지상·해상·공중·우주·사이버 및 정보 영역을 한 부대가 모두 다루어 합동작전을 펴는 개념이라고 설명했다.<br><br>MDTF는 평시에는 전자·사이버·우주 관련 능력을 사용해 정보를 수집하고, 적의 군사 활동 패턴과 약점을 파악한다. 전투 시에는 전자·사이버 공격으로 통신망을 무력화하고, 취합 정보를 활용해 적 함선이나 시설을 동시에 공격한다. 다방면 전투의 동시 수행이 가능한 전략부대인 셈이다.<br><br>미 육군은 2017년 워싱턴주 포트 루이스에 있는 육군 1군단에 인도·태평양을 작전 영역으로 둔 첫 MDTF를 대대급으로 창설했다. 유사시 대만에 대한 미군 지원을 차단하는 중국의 반접근/지역거부(A2/AD) 전략에 대응하는 차원이었다. 지난달 미 육군은 일본 자위대와 합동훈련에서 처음으로 MDTF 전자전 부대를 전개하기도 했다. 두 번째 MDTF는 2021년 유럽과 아프리카 전구를 담당하기 위해 독일에 배치됐다.<br><br>플린 사령관은 “MDTF는 동맹국 및 파트너와 공동 준비태세를 구축하고, 상호 운용성을 강화며, 적들의 핵심 지형을 파괴하는 데 필수적”이라고 말했다.<br><br>제3 MDTF 사령관은 한국에서 복무한 경험이 있는 데이비드 진 대령이 맡았다. 그는 “부대를 하와이에서 창설했다는 것은 육군이 미국의 우선순위인 인도·태평양 전구에 전념하고 있음을 의미한다”며 “우리는 태평양에서 운영하는 합동 전력에 장거리 정밀 사격 능력 등 더 강화되고 보완적인 역량을 제공한다”고 말했다.<br><br>미 태평양육군은 “제3 MDTF는 2023년까지 완전한 작전 운용능력을 갖추도록 할 계획”이라며 “MDTF가 전구 내 육군 훈련에 참여하고 역내 동맹·파트너와 협력할 기회를 검토하고 있다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-28T21:27:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519316&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 숨진 의원 이름 부르며 “어디 있나요?”…또 실언 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092905134249104_1664396022_0017519156.jpg\"></center><br><br>조 바이든 대통령이 백악관 행사에서 얼마 전 교통사고로 사망한 공화당 의원 이름을 부르며 찾았다. 핵심 정책에 초당적으로 협조해 준 것에 대해 감사의 뜻을 표하겠다며 호명한 것이다. 바이든 대통령은 그가 사망했을 때 애도 성명을 발표하고, 조기까지 내걸었던 터라 또 정신 건강 문제가 불거졌다.<br><br>바이든 대통령은 28일(현지시간) 미국 내 비만·기아 문제를 해결하기 위한 ‘기아·영양·보건’에 관한 백악관 회의를 개최한 자리에서 초당적 협력에 감사하다며 짐 맥거번 하원의원, 마이크 브라운 상원의원, 코리 부커 상원의원과 함께 재키 왈러스키 하원의원 이름을 불렀다. 이들은 기아 대책을 지원해 준 초당파 의원들이다. 바이든 대통령은 왈러스키 의원 이름을 부를 땐 청중을 바라보며 “재키, 여기에 있나요. 재키 어디 있습니까”라고 말하며 그녀를 찾았다.<br><br>문제는 왈러스키 의원이 지난 8월 초 인디애나주 북부 네파니 인근에서 교통사고로 사망했다는 것이었다. 바이든 대통령은 당시 “우리 부부는 왈러스키 의원이 사망한 것에 충격을 받았고 큰 슬픔을 느낀다. 그녀는 양당 의원들로부터 존경을 받아왔다”는 성명을 발표하고 애도했다.<br><br>공화당은 당혹스러운 실언이라며 비판했다. 비키 하츨러 공화당 의원은 트위터에 “정말 끔찍하고 수치스러운 실언”이라고 지적했다. 데이비드 슈바이커트 의원도 “대통령은 즉시 유족에게 개인적으로 사과해야 한다”고 요구했다.<br><br>보수 언론인 뉴욕포스트는 “바이든 대통령은 역대 최고령 대통령이고, 그의 정신력은 정적들로부터 의심을 받고 있다”며 “당혹스러운 실수”라고 보도했다. CNN도 “누구나 실수를 하지만 이건 꽤 큰 실수”라고 언급했다.<br><br>백악관 기자회견에서도 바이든 대통령이 사망한 의원을 살아있는 것처럼 찾으며 불렀는지 추궁이 이어졌다. 한 기자는 “대통령은 그녀가 현장에 있을지도 모른다는 듯 행동했다”며 이유를 묻기도 했다.<br><br>이에 카린 장-피에르 백악관 대변인은 “바이든 대통령은 그녀의 위대한 업적에 사의를 표명한 것이다. (감사를 위해) 최우선으로 생각했던 사람이 왈러스키 의원”이라며 “대통령은 이번 주 그녀를 기리는 법안에 서명할 예정”이라고 해명했다. 또 “<span>미국 국민은 누군가가 머릿속에 있을 때 (이런 상황이 발생할 수 있다는 것을) 이해할 것으로 본다”고 말했다.</span><br><br>한편 바이든 대통령은 이날 회의에서 10년 안에 미국 내 기아·비만 문제를 해결하겠다는 계획을 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-09-28T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017519156&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 동원령 1주일… EU로 6만6000명 탈출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092822250748923_1664371507_0924266067.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 군 동원령을 발동한 이후 국경을 넘어 유럽연합(EU) 소속 국가로 탈출한 러시아인이 1주 동안만 6만6000명에 달한 것으로 전해졌다. 뉴욕타임스(NYT)는 27일(현지시간) “군 동원령이 발동된 지난 21일 이후 1주일 동안 EU 지역을 방문한 러시아인이 직전 주보다 30% 이상 늘어났다”면서 “임시방문 비자로 입국한 대다수가 동원령을 피하려는 젊은 남성층”이라고 보도했다.<br><br>모스크바에서 서쪽으로 300여㎞ 떨어진 핀란드, 상트페테르부르크 서남쪽 에스토니아 접경지대는 몰려든 탈출 차량이 도로를 가득 메운 채 며칠째 출국 순서를 기다려야 할 정도로 혼잡한 상태다.<br><br>러시아 서남부와 국경을 맞댄 조지아는 차량과 도보 등으로 입국하는 러시아인을 검문이나 비자 확인 절차 없이 모두 받아들이겠다고 선언했다. 조지아 당국은 동원령 이후 하루 1만명가량의 러시아인이 입국하고 있는 것으로 파악하고 있다. 우크라이나 전쟁 이후 7400여㎞에 달하는 국경을 봉쇄했던 카자흐스탄은 다시 국경 전체를 개방했다.<br><br>엑소더스가 멈추지 않자 러시아는 국가보안국(FSB) 병력까지 동원해 탈출자 색출·체포 작전에 나섰다.<br><br>한편 러시아가 방사능 피폭 예방 약품인 요오드를 대량 주문하고 있다는 보도가 잇따르고 있어 핵무기 사용을 준비하는 것 아니냐는 관측이 나온다. 러시아 일간 코메르산트는 보건부 산하 의생물학청이 485만 루블(약 1억2000만원) 상당의 요오드화칼륨 구매 입찰을 공고했다고 전했다. 우크라이나 영자신문 ‘뉴 보이스 오브 우크라이나’도 러시아가 상당량의 요오드화칼륨을 긴급 주문했다고 보도했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-09-28T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266067&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러∼독 해저 가스관서 연쇄 누출사고… “러의 의도적 개입”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821510348897_1664369463_0924266068.jpg\"></center><br>러시아와 독일을 잇는 가스관 ‘노르트스트림1’과 ‘노르트스트림2’의 발트해 해저관 3개에서 하루 새 연이어 가스가 누출되는 사고가 발생했다. 서방과 러시아는 상대방을 ‘파괴공작(사보타주)’ 주체로 규정하며 비난을 퍼붓고 있다.<br><br>노르트스트림 운영사인 노르트스트림AG는 27일(현지시간) 노르트스트림의 3개 해저관에서 연이어 손상이 확인됐다고 밝혔다고 AFP통신 등 외신들이 일제히 보도했다.<br><br>앞서 스웨덴 해상교통당국도 노르트스트림1에서 두 건의 누출을 확인했다고 했다고 발표했으며, 전날엔 덴마크 해상교통당국이 노르트스트림2에서 가스 누출이 발생했다면서 주변 해역의 선박 항해를 금지했다.<br><br>노르트스트림AG는 “동시에 3개 가스관이 망가진 사고는 전례 없는 일”이라며 “가스 공급 시스템의 복구 시기를 예상하기는 이르다”고 설명했다. 스웨덴 국립지진네트워크는 가스관 누출 발견 직전 해당 지역에서 두 차례 대량의 에너지 방출이 기록됐다고 발표했다.<br><br>노르트스트림1은 러시아가 시설 점검을 구실로 삼아 지난달말부터 가스 공급을 중단했으나 가스관 내부에는 여전히 많은 양의 가스가 들어 있는 것으로 전해졌다.<br><br>각각 연간 275억㎥의 공급용량을 가진 2개의 가스관으로 이뤄진 노르트스트림1은 2011년부터 러시아에서 독일로 가스를 공급해 왔다. 러시아 국영 천연가스회사인 가스프롬은 지난달 31일부터 사흘간 점검을 위해 노르트스트림1의 가스 공급을 중단한다고 통보했으나 점검 완료를 하루 앞둔 지난 2일 돌연 누출을 발견했다며 가스 공급을 무기한 중단한 바 있다.<br><br>유럽연합(EU)과 서방 측은 이번 사고를 러시아의 사보타주로 규정하며 러시아를 맹비난했다. 러시아가 서방 제재에 반발해 가스 공급을 계속 줄여온 점을 감안할 때 이번 누출도 러시아의 의도적 개입이란 것이다.<br><br>우르줄라 폰데어라이엔 EU 집행위원장은 “유럽 에너지 기간시설을 고의로 훼손하는 일은 용납될 수 없으며 이는 가능한 한 가장 강력한 대응으로 이어질 것”이라며 이번 사태를 러시아 파괴 공작이라 규정했다. 또 “사태 경위를 밝힐 조사가 무엇보다 중요하다”고 했다. 메테 프레데릭센 덴마크 총리도 “의도적 행위라는 게 당국의 평가고, 사고가 아니다”고 했다. 마그달레나 안데르손 스웨덴 총리도 이번 일을 사보타주로 규정했다.<br><br>그러나 드미트리 페스코프 러시아 크렘린궁 대변인은 이번 누출을 사보타주로 보느냐는 취재진의 질문에 “예상 가능했던 멍청하고 터무니없는 이야기”라며 서방을 맹비난했다. 이어 “노르트스트림2를 없애라는 조 바이든 미국 대통령의 요구가 무슨 뜻인지 아무도 모른다. (러시아의 가스공급 중단 이후) 미국 에너지기업 수익이 급증한 점을 주목한다”며 미국을 배후로 지명했다.<br><br>한편 이번 사고 이후 유럽 에너지가격의 기준이 되는 네덜란드 에너지 선물시장에서 10월 인도분 네덜란드 TTF 가스선물 가격은 장중 전 거래일보다 8% 오른 MWh당 201유로까지 치솟았다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-09-28T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266068&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"파운드화 쇼크 부른 英 69조 감세… IMF “정책 철회” 공개 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821200748860_1664367607_0924266029.jpg\"></center><br>글로벌 경제를 뒤흔들고 있는 영국의 450억 파운드(69조원) 감세 정책이 사방에서 뭇매를 맞고 있다. 국제통화기금(IMF)은 공개적으로 감세 정책 철회를 요구했고 경제 전문가들도 “매우 무책임하다”는 비판을 쏟아내고 있다.<br><br>파이낸셜타임스(FT)는 28일(현지시간) IMF가 영국 리즈 트러스(<b>사진</b>) 내각의 대규모 감세와 재정지출 확대 계획 철회를 촉구했다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821200748861_1664367607_0924266029.jpg\"></center><br>IMF는 성명을 내고 “영국을 포함한 많은 국가에서 인플레이션(물가상승) 압력이 높아진 점을 감안할 때 현시점에서 목표가 막연한 대규모의 재정지출은 권장하지 않는다”며 “인플레이션 악화를 넘어 본질적으로 불평등을 악화할 가능성도 크다”고 강조했다. IMF가 선진국 경제정책에 공식 성명을 내고 수정을 요구한 것은 매우 이례적이다.<br><br>트러스 내각은 지난 23일 소득세와 인지세를 낮추고 법인세 인상 계획을 철회하는 등 2027년까지 69조원 감세를 골자로 하는 예산안을 발표했다. 쿼지 콰텡 영국 재무부 장관은 지난 25일 “앞으로 더 많은 것(감세)이 있다”고 말했다.<br><br>영국의 감세 정책은 금융시장에 지각변동을 일으켰다. 영국 정부의 재정 부담이 늘어날 것이 확실한 데다 인플레이션 억제를 위해 기준금리를 인상하려는 영국 중앙은행(BOE)의 통화 정책과 상충하기 때문이다. 불안함에 휩싸인 투자자들이 영국 파운드화를 매도하면서 ‘파운드화 쇼크’가 일어났다. 파운드화는 지난 26일 미 달러 대비 가치가 약 5% 급락해 한때 사상 최저 수준인 1.03달러로 추락했다. 영국 국채 금리도 크게 상승해 27일엔 30년물 금리가 2002년 이후 20년 만에 처음으로 5%를 넘었다.<br><br>미국 재무장관을 지낸 래리 서머스 하버드대 교수는 “대규모 감세는 완전히 무책임한 정책”이라며 “통화 약세와 장기채 금리 상승 기조 강화는 (국가) 신뢰도 상실 상황에서 나타나는 특징”이라고 지적했다. 또 “영국의 채무불이행(디폴트) 가능성이 아직 큰 수준은 아니지만 가파르게 상승 중”이라고 밝혔다.<br><br>파운드화 쇼크를 글로벌 금융위기의 신호탄으로 해석한 투자자들의 안전 자산 추구 움직임이 더 강해질 것이란 예상도 나온다. 미국의 10년물 국채금리는 27일 4%에 다시 바짝 다가서면서 시장의 불안을 보여줬다.<br><br>뉴욕타임스(NYT)도 트러스 총리의 ‘경제 도박’을 비판했다. NYT는 27일 “감세와 규제 완화 정책이 금융시장을 혼란에 빠뜨리고 영국 파운드화를 폭락시켰다”며 “총리의 정치적 미래도 점점 위태로워 보인다”고 보도했다. 이날 영국 데이터분석기업 유고브가 실시한 여론조사에 따르면 야당인 노동당이 트러스 총리가 이끄는 보수당을 17% 포인트 앞섰다. NYT는 “트러스 총리의 보수당은 불안감에 사로잡혀 있다”며 “집권 3주 만에 위험 신호가 나타났다”고 분석했다. 팀 베일 런던 퀸메리대 정치학과 교수는 “트러스 총리가 다음 선거 전 교체될 가능성이 충분하다”고 말했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-09-28T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266029&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"사우디 실권자 무함마드 왕세자,  정부 수반 총리직 국왕에 넘겨받아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092818260448594_1664357164_0924265955.jpg\"></center><br>사우디아라비아 실권자인 무함마드 빈 살만(<b>사진</b>) 왕세자가 살만 빈 압둘아지즈 알사우드 국왕의 총리직을 넘겨받았다.<br><br>로이터통신 등은 27일(현지시간) 알사우드 국왕이 무함마드 왕세자를 총리로 임명하는 내용이 포함된 내각 인사 칙령을 발표했다고 사우디 국영 SPA 통신을 인용해 보도했다. 총리직은 사우디 정부의 공식 수반으로 그동안 국왕이 자리를 유지해왔다.<br><br>새 총리로 임명된 무함마드 왕세자는 국빈을 맞이하고 정상회담에 나서는 등의 임무를 수행할 예정이다. 그러나 국무회의는 살만 국왕이 계속 주재할 예정이다. 당국 관계자는 “무함마드 왕세자가 이미 국왕의 명령에 따라 국가의 주요 조직을 감독하고 있어 총리로서 해야 할 역할도 비슷할 것”이라 말했다.<br><br>무함마드 왕세자는 2018년 사우디의 반체제 언론인 자말 카슈끄지 암살사건의 배후로 지목돼 미국 등 서방과 대립각을 세웠다. 조 바이든 미국 대통령은 무함마드 왕세자를 ‘왕따’시키겠다고 했으나 유가가 급등하자 지난 7월 사우디를 찾아 그를 만났다.<br><br>SPA 통신은 무함마드 왕세자가 2017년 실권을 잡은 이후 사우디 경제의 다각화를 꾀하고 여성 운전 허용과 스포츠 행사 유치 등 변화를 추진했다고 평가했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-09-28T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265955&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 선전시에서 대규모 시위… ‘코로나 봉쇄’ 항의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821470348895_1664369223_0924266041.jpg\"></center><br>중국의 IT 기업이 몰려 있는 광둥성 선전시에서 코로나19 봉쇄 조치에 항의하는 대규모 시위가 벌어졌다. 시진핑 중국 국가주석의 3연임 확정을 앞두고 사회 안정에 매달리고 있는 중국은 이례적인 시위에 긴장하는 분위기다.<br><br>28일 홍콩 명보 등에 따르면 선전 사웨이 등 일부 지역에서 주민들이 거리로 나와 “봉쇄를 해제하라” “자유를 달라”고 외쳤다. 방호복을 입은 경찰을 향해 물병을 던지며 격렬하게 항의하는 사람들도 있었다. 명보는 시위하러 나온 사람들이 수천명이었고 이들을 막기 위해 경찰 수백명이 투입됐다고 전했다.<br><br>인구 1800만명의 선전시에선 지난 25일 코로나19 감염자가 10명 나왔다. 선전시 당국은 푸톈구 등 14곳을 고위험 지역으로 지정해 주민들을 주거 단지 밖으로 나가지 못하게 했다. 사웨이 지하철역도 폐쇄됐다. 지금까지 6차례 봉쇄를 겪은 주민들이 더 이상 참을 수 없다며 항의 시위를 벌인 것이다.<br><br>선전의 시위 영상은 홍콩과 대만 매체를 통해 보도됐다. 중국 매체와 온라인상에서는 관련 소식을 찾아볼 수 없다. 중국은 공산당과 정부에 불리하거나 반대하는 여론을 차단하기 위해 댓글 실명제 도입 등 온라인 검열을 강화하고 있다. 다음 달 16일 개막하는 공산당 20차 전국대표대회(당 대회)를 앞두고 검열은 더 강화됐다.<br><br>중국에서 사람들이 모여 정부 정책을 비판하거나 항의 시위를 벌이는 건 드문 일이다. 그러나 시 주석이 업적으로 내세우는 제로 코로나를 달성하기 위한 고강도 방역 정책이 2년반 넘게 이어지면서 이에 따른 불만이 곳곳에서 표출되고 있다. 허베이성 옌자오에선 지난 6월 수천명의 주민들이 베이징으로 통하는 바이먀오 검문소 앞에 모여 ‘통근 허용’을 외치며 시위를 벌였다. 옌자오는 베이징과 톈진 등 인근 대도시에서 코로나19가 확산할 때마다 수시로 봉쇄돼 주민 불만이 극에 달해 있는 상태다. 올해 상반기 두 달 넘게 도시 전체가 봉쇄됐던 상하이에서도 임대료 반환 시위가 벌어졌다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-09-28T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266041&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중동 부국 두바이에 무료 ‘빵 자판기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092818300748615_1664379285_0924265988.jpg\"></center><br>중동의 산유국이자 부국인 아랍에미리트(UAE) 두바이에서 저소득 외국인 노동자를 위한 무료 ‘빵 자판기’(<b>사진</b>)가 도입됐다.<br><br>27일(현지시간) AFP통신에 따르면 UAE 부통령이자 지도자인 셰이크 무함마드 빈 라시드 알막툼이 설립한 재단이 최근 두바이 도심 10곳에 빈곤층을 위한 ‘빵 자판기’를 설치했다.<br><br>누구나 이 기기를 이용해 따뜻한 빵을 먹을 수 있다. 자판기가 제공하는 빵은 샌드위치용 빵과 피타(아랍식 빵), 인도식 차파티다. 자판기에는 신용카드 투입구가 있지만 기부를 받기 위한 것이라는 설명이다.<br><br>제이나브 알타미미 알막툼 재단 이사는 “사회적으로 혜택을 받지 못한 가정이나 빈곤한 외국인 노동자들이 찾아오기 전에 우리가 그들에게 다가서기 위한 것”이라고 자판기 도입 이유를 설명했다.<br><br>한명오 기자","date":"2022-09-28T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265988&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란 ‘히잡 의문사’ 유족, 풍속 단속 경찰 고소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092900120749049_1664377928_0017518760.jpg\"></center><br><br>이란에서 전국적인 반정부 시위를 촉발한 ‘히잡 의문사’ 사건의 유족들이 경찰을 상대로 소송을 제기했다. 이란 당국의 시위 강경 진압으로 지금까지 70명 이상이 숨지고 2000명 이상이 체포된 것으로 알려졌다. 일부 서방국은 시위 지원을 위해 대(對)이란 제재 움직임을 보이면서 국제 이슈로 번지는 양상이다.<br><br>반관영 ISNA 통신은 28일(현지시간) 고(故) 마흐사 아미니(22)의 가족들은 이날 아미니를 체포·조사한 풍속 경찰들을 고소했다. 유족 측 변호인인 살레흐 니크바크트는 이날 ISNA에 “아미니를 거리에서 체포한 단속 요원과 심문 과정에 참여한 경찰들을 상대로 사망 책임을 물을 것”이라고 밝혔다.<br><br>쿠르드계 여성인 아미니는 지난 13일 테헤란 도심에서 히잡을 제대로 착용하지 않았다는 이유로 ‘지도 순찰대’(가쉬테 에르셔드)에 의해 체포됐다. 이후 경찰서에서 조사를 받던 중 갑자기 쓰러졌고, 병원으로 옮겨졌으나 16일 숨졌다.<br><br>경찰은 조사과정에서 폭력을 쓴 적이 없다며 심장마비가 사인으로 추정된다고 해명했다. 하지만 유족은 아미니가 평소 심장질환을 앓은 적이 없다고 반박했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092900123049051_1664377950_0017518760.jpg\"></center><br>아미니 사망 사건을 계기로 테헤란을 비롯한 전국 주요 도시에서는 13일째 반정부 시위가 이어졌다.<br><br>이란 반정부 시위가 파장을 키워가면서 이란 정부의 진압도 점점 과격화된 양상을 보이고 있다. 정부는 최루탄으로 시위대를 강제해산하고 참가자들을 무더기로 연행하는 등 여전히 강경 진압으로 일관하는 모습이다. 관련 당국은 시위 영상 공유를 막기 위해 일부 지역에선 인터넷 접근을 제한하기도 했다.<br><br>이 과정에서 사망자도 속출하고 있다. 이란 당국은 전날 공영 매체를 통해 사망자가 41명으로 집계됐다고 발표했지만, 노르웨이에 본사를 둔 단체 ‘이란인권’(IHR)은 최소 76명이 사망했다고 밝혔다.<br><br>안토니우 구테흐스 유엔 사무총장은 28일 낸 성명에서 “이란 내 시위와 관련해 여성과 어린이를 포함한 사망자가 증가하는 것에 대해 깊은 우려를 표한다”면서 “당국은 불필요한 무력 사용을 중단해야 한다”고 촉구했다. 그는 또 독립적인 기관이 신속하고 공정하게 아미니 사건을 조사해야 한다고 강조했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-09-28T15:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017518760&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 점령지 합병 코앞… ‘핵 사용’ 명분에 전쟁 격화 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821170448851_1664367424_0924266034.jpg\"></center><br>러시아의 우크라이나 점령 지역에 대한 병합 찬반 주민투표가 지역별 최고 99%가 넘는 압도적 찬성률로 가결됐다. 러시아는 다음 달 초 점령 지역에 대한 합병을 공식 선언할 예정이다. 러시아가 ‘영토 방어’를 명분 삼아 전쟁을 더 격랑으로 몰고 갈 수 있다는 우려가 나온다.<br><br>우크라이나 내 러시아 점령지인 도네츠크, 루한스크, 자포리자, 헤르손주의 각 지역 선관위는 27일(현지시간) 지난 23일부터 치러진 병합 찬반 주민투표 결과를 발표했다. 찬성률은 도네츠크 99.23%, 루한스크 98.42%, 자포리자 93.11%, 헤르손 87.05%로 나타났다. 투표가 치러진 지역은 우크라이나 전체 영토의 15% 정도로, 포르투갈 전체와 맞먹는 약 9만㎢ 면적이다.<br><br>이번 투표는 러시아군이 현지를 점령하고 있는 상황에서 사실상 주민들을 통제하며 이뤄진 선거라 ‘가짜 투표’ 논란이 일었다. 그럼에도 러시아는 주민투표를 근거로 다음 달 초 러시아 상하원 합동회의에서 4개 지역의 합병을 공식 선언할 예정이다. 러시아는 2014년 크림반도 병합 때도 투표부터 최종 선언까지 모든 절차를 일주일 안에 완료했다.<br><br>러시아의 병합 선언은 전쟁의 성격을 침공이 아닌 방어로 둔갑해 점령 지역을 완전한 자신들의 영토로 만드는 시간을 벌겠다는 의도로 보인다. 당초 전쟁의 명분이던 ‘우크라이나에 있는 러시아계 주민의 해방’에서 ‘러시아 영토 지역의 치안과 방어’로 전쟁의 성격이 바뀔 경우 러시아는 전쟁에서 더욱 공세적 태도를 취할 수 있다.<br><br>핵무기 사용 명분도 생긴다. 블라디미르 푸틴 러시아 대통령은 지난 21일 대국민 연설에서 “러시아의 영토 통합성이 위협을 받으면 모든 수단을 쓸 것”이라고 말했다.<br><br>뉴욕타임스(NYT)는 “푸틴의 병합 조치는 러시아 국민에게 전쟁을 정당화할, 체면을 세울 수 있는 뭔가를 주지 않는다면 점령 지역을 정말 파괴할 것임을 시사한다”며 “체첸 공화국의 수도 그로즈니와 시리아 북부 도시 알레포를 기억하란 뜻”이라고 분석했다. 푸틴 대통령은 1999년 총리 시절 체첸 전쟁에서 반군 소탕을 이유로 그로즈니 도심에 대한 무차별 공격으로 민간인 수천명을 사망하게 한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092821170448852_1664367424_0924266034.jpg\"></center><br>미국을 중심으로 한 서방 동맹은 러시아의 우크라이나 점령지 병합 투표 강행에 강력히 반발하며 공동대응에 나서기로 했다. 린다 토머스-그린필드 유엔 주재 미국대사는 27일 알바니아와 공동으로 러시아의 병합 투표를 규탄하고 결과를 인정하지 않는 내용의 결의안을 유엔 안전보장이사회에 제출키로 했다고 밝혔다. 토머스-그린필드 대사는 “미국은 러시아가 점령하려고 한 어떠한 영토도 절대 인정하지 않을 것”이라고 말했다. 이어 “만약 이런 투표 결과가 받아들여지면 닫지 못할 판도라 상자가 열리게 되는 것”이라고 경고했다.<br><br>로이터통신은 미국이 우크라이나에 11억 달러(약 1조5700억 원) 규모의 추가 군사 지원을 발표할 예정이라고 보도했다. 익명의 소식통은 이번 지원에 고속기동포병로켓시스템(HIMARS·하이마스) 발사대 시스템과 여러 종류의 드론 시스템, 레이더 시스템, 군수품과 예비품, 훈련·기술 지원이 포함될 것이라고 전했다.<br><br>대러 제재도 추가된다. 토니 블링컨 미 국무장관은 이날 “우리는 러시아가 병합을 진행하는 데 대해 추가로 심각하고 신속한 제재를 부과할 것이라고 밝혀 왔다. 우리는 (제재) 준비가 돼 있다”고 말했다.<br><br>유럽도 별도 제재에 나선다. 제임스 클리버리 영국 외무장관은 이번 투표에 협력한 지역 고위인사들과 투표 홍보 대행사, 보안 문서 관리 회사들을 제재한다고 발표했다.<br><br>옌스 스톨텐베르그 북대서양조약기구(NATO·나토) 사무총장은 “러시아가 실시한 사기 국민투표는 정당성이 없고, 명백한 국제법 위반”이라고 밝혔다.<br><br>박재현 기자, 워싱턴=전웅빈 특파원 jhyun@kmib.co.kr","date":"2022-09-28T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266034&code=11141500&sid1=int"}]