[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 강제징용 협상, ‘반성의 진정성’이 핵심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020218410436197_1675330864_0924285546.jpg\"></center><br>최근 독일은 몇 달을 버티다 미국과 주변국들의 전방위적 압력을 못 이겨 끝내 우크라이나에 탱크를 지원하기로 했다. BBC 방송의 카트야 애들러 유럽 지역 에디터는 독일, 특히 올라프 숄츠 현 총리가 주변의 온갖 비판에도 불구하고 막판까지 탱크 지원을 주저한 주된 이유가 ‘역사의 무게(the weight of history)’ 때문이라고 분석했다. 이는 두 차례 세계대전을 일으킨 전범국으로서 전쟁터에서 곧바로 살상용으로 쓰일 탱크를 보내는 것에 대한 근원적 거부 반응을 의미한다. 게다가 독일은 러시아를 침공해 수많은 사상자를 낸 일을 두고두고 반성해 왔다. 전범국으로서의 책무와 역사의 죄과를 되새기는 일은 지도자들뿐 아니라 독일 사회 전반에 흐르는 ‘정신’ 같은 것이다. 독일 의회가 지난달 27일 홀로코스트 추모일을 맞아 ‘잊지 않을 것입니다’라는 대형 현수막을 내건 것도 그 정신의 연장선이다.<br><br>일제 강제징용 피해자 배상 문제를 놓고 한국과 협상 중인 일본에 아쉬운 게 그런 정신이다. 반세기 전 총리를 지낸 빌리 브란트를 비롯해 숄츠, 또 직전 앙겔라 메르켈까지 독일 지도자들한테 유구히 전해지는 사죄와 반성의 태도, 유대인들이 요구한 것도 아닌데 먼저 현수막을 내걸어 스스로를 채찍질하는 의회, 외면하기는커녕 틈날 때마다 전국 각지의 홀로코스트 기념관을 순례지처럼 찾아 과거를 반성하는 평범한 시민들. 그런 게 꾸준히 이어져 왔기에 주변국들에 ‘끔찍한 전범국’에서 지금의 ‘훌륭한 이웃’이 됐을 것이다.<br><br>요즘 강제징용 협상이 속도를 내기 시작했다고 한다. 양국은 일본 정부 및 미쓰비시중공업·일본제철 등 전범기업의 사죄 문제, 전범기업의 피해배상 재단 기금조성 참여 방안 등을 놓고 협상을 진행하고 있다. 접점이 꽤 좁혀졌다는 소식도 있고, 실무급에선 할 만큼 했고 더 진전시키려면 고위급의 결단이 필요한 시점이라는 얘기도 들린다.<br><br>사죄와 피해배상의 주체와 방식이 어떻게든 결론나겠지만, 핵심은 일본 정부와 전범기업의 반성에 대한 ‘마음가짐’이 피해자들한테 얼마나 진정성 있게 다가가느냐일 것이다. 그러려면 일본 언론 보도대로 ‘일본 정부의 사과가 과거에 대한 통절한 반성을 담은 이전 담화들을 재확인하는 정도’에 그쳐선 곤란하다. 재확인은 물론, 향후 내각 또는 자민당 인사들에 의해 수시로 뒤집히지 않도록 사과와 반성이 성실히 유지·계승되게끔 할 것이란 점을 명확히 해야 한다. 그런 뜻을 기시다 후미오 총리가 직접 밝히면 금상첨화다.<br><br>당국 간 협상에서 일본은 전범기업들의 배상기금 참여나 직접 사죄는 어렵다는 뜻을 전달한 것으로 전해진다. 이게 사실이라면 피해자들로선 수용하기 어려운 부분이다. 피해자들의 요구를 다 들어줄 순 없더라도 적어도 ‘성의’는 보여야 한다. 전범기업들이 직접적인 배상에 나서기 어려우면 최소한 일본 경제단체를 통해 우회적으로라도 배상기금을 출연케 하는 방안 등이 그런 성의일 수 있다고 본다. 아울러 배상금보다 더 중한 게 사죄와 반성인데, 글로벌 위상을 가진 기업으로서 인류보편적 시각에서 피해자들을 달래는 마음을 어떻게든 표하는 게 온당하다.<br><br>한·일이 그동안 강제징용 문제로 지나치게 소모적으로 대립했고 양쪽 다 큰 손해를 봐 왔다. 관계 개선을 더는 늦춰선 안 되고, 마침 그렇게 하기 좋은 타이밍이다. 윤석열 대통령과 기시다 총리 모두 그럴 의지를 여러 차례 피력하기도 했다. 그런데 찢어진 관계를 단순히 봉합하는 데 그치지 않고, 양쪽 모두 입이 닳도록 얘기하는 ‘미래지향적 관계’를 만들려면 조금 더 전향적인 태도로 협상에 임해야 한다.<br><br>한국 정부가 강경한 입장인 피해자들에 대한 설득 노력을 계속 기울이고 있지만, 지금은 한국보다도 일본이 좀 더 움직여줄 때다. 특히 피해자들에게 일본이 전범국으로서의 책무가 있고, 역사의 죄과를 되새기고 있다는 걸 심어줄 필요가 있다. 그래야 합의를 해도 박수를 받고, 징용 문제 해결 이후의 수순인 정상회담과 셔틀외교 복원의 명분도 생길 것이다. 우리 정부도 기존 협상틀 내에서 묘수 찾기에만 매달릴 게 아니라 과거사를 대하는 일본의 근본적인 태도에 방향 전환이 필요하다는 점을 꾸준히 설득해야 한다. 그래야 징용 문제가 합의돼도 뭘 주고받는 ‘딜’이 아니라 미래지향적 관계로 나아가는 초석을 세웠다는 평가를 받을 수 있을 것이다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-02-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285546&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 반일 광풍이 지나간 자리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020222020836607_1675342928_0924285513.jpg\"></center><br>반일(反日)몰이는 쉽지만 언제나 잘 먹힌다. 서로 남처럼 굴다가도, 또 그렇게 물고 뜯다가도 일본과의 대결 구도 앞에서는 단단히 결속해 이구동성 “일본 타도”를 외친다. 스포츠와 달리 정치에서 반일 구도는 일본에 정말 이기기 위한 전략이 아니다. 대놓고 “싸우자”며 달려들어서 상대국으로부터 원하는 걸 얻어내리라고는 정치인들도 생각하지 않을 것이다. 대개 그들의 목적은 일본이 아니라 이곳의 정적들을 함께 몰아세워줄 여론을 조직하는 데 있다.<br><br>현직 청와대 민정수석이 “일본에 쫄지 말고 싸워서 이기자”며 동학농민운동을 소재로 한 노래 ‘죽창가’를 들고나온 게 2019년 7월이었다. 그는 연일 수십 건의 일본 관련 게시물을 페이스북에 올리며 반일 정서 자극에 혼신을 다했다. 품격도 없었거니와 정부의 본분인 외교를 포기한 행동이었다. 정작 외교부 장관을 비롯한 공식 외교 라인은 꿀 먹은 벙어리였고 대통령은 불편한 기색 한 번 내보이지 않았다. 그들은 반일을 일본의 수출 규제에 맞서는 행동으로 포장했지만 실은 외교적 무능력을 감추고 상대 진영을 공격하는 데 국민 공분을 이용한 것에 불과했다.<br><br>당시 반일몰이는 청와대에서 나오는 말이 맞나 싶을 정도로 노골적인 선동이었는데 그 선동에 너무 쉽게 온 나라가 같이 씩씩거렸다. ‘가지 않습니다, 사지 않습니다’라는 구호를 내세운 ‘노재팬(NO JAPAN)’ 운동이 마른 들판을 쓸고 가는 불길처럼 번졌다. 그 불매운동에 국내 일본 브랜드 매장엔 발길이 뚝 끊겼다. 편의점, 대형마트, 동네마트 할 것 없이 상점 진열대에서 맥주를 비롯한 일본 식료품을 깡그리 퇴출했다. 여행 블로그나 유튜브 여행 채널에는 일본 이야기가 어느 순간부터 올라오지 않았다.<br><br>반일 감정으로 똘똘 뭉칠수록 분위기는 살벌해졌다. 죽창들은 이 땅에서 서로를 겨눴다. 일본 여행을 가고 싶어도 남들 눈이 무서워 못 갔고, 갔다 와서도 “일본 갔다 왔다”고 감히 말하지 못했다. 일본의 ‘일’자만 나와도 눈을 흘기는 ‘매국노 프레임’이 작동하고 있었다. 어떤 이들은 유니클로나 무인양품 주변을 서성이며 그 매장에 들어가는 사람이 있는지 감시했고, 일부는 사진까지 찍어 인터넷에 올리며 ‘개·돼지’라고 비난했다. 어느 지역 대형마트엔 ‘쪽발이 물건은 취급하지 않는다’는 안내문이 기세등등하게 붙어 있었다.<br><br>노재팬 운동 초기 일본 마이니치신문엔 “지금까지 한국에선 4번의 일본 불매운동이 있었지만 한 번도 성공한 적 없다”는 칼럼이 실렸다. 그때 사람들은 “이번엔 다르다”며 이를 갈았는데 결국 5번째 불매운동도 흐지부지 끝났다. 일본 맥주가 돌아온 지 오래고 포켓몬빵은 없어서 못 산다. 유니클로는 일부 매장을 접긴 했지만 매출 반등을 시작했다. 연초 개봉한 ‘슬램덩크’ 극장판은 한 달도 안 돼 200만 관객을 넘겼는데 “일본 만화니 보지 말자”는 소리는 듣지 못했다. 한국의 가장 큰 일본 소비인 여행은 어떤가. 지난해부터 많은 사람이 ‘무비자 입국 허용’ 발표를 오매불망 기다렸고, 국경이 열리자 우르르 몰려가고 있다. 저 마이니치 칼럼을 옮기며 “약오른다. 똘똘 뭉쳐 꼭 성공하는 거 보여주자”고 했던 맘카페에도 일본 여행 글이 쏟아지고 있다.<br><br>전방위 보이콧에 몇몇 일본 기업의 한국 매출이 줄고 후쿠오카 등 일부 지역 여행산업에 타격이 있었지만 팬데믹 충격에 비할 바 아니었고 일본 정부가 백기를 든 적도 없다. 불매운동의 이유였던 수출 규제는 여전히 유지되고 있다. 노재팬 운동은 슬그머니 끝난 셈이다. 청와대 주도 일본 불매는 이렇다 할 성과도 없이 일본 우익 등에 조롱당하기 좋은 또 하나의 선례만 남겼다. 반일몰이에 동조한 국민만 우습게 됐다.<br><br>강창욱 산업부 차장 kcw@kmib.co.kr","date":"2023-02-02T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285513&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 쑥스럽지만, 일이 정말 좋아서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020220521436418_1675338734_0924285429.jpg\"></center><br>몸은 천근만근, 정신은 고단함 가득한 순간에 “이 일 정말 재미있지 않아요?”라는 말을 듣고 “맞아요”라며 행복하게 맞받아친 순간이 세 번쯤 있다. 처음은 막내 기자로 일할 때였다. 새로 막 개국한 방송국이라 밤낮없이 이리저리 쪼이던 때였다. 어느 날 갑자기 당시 바로 위 기수 선배가 물었다. “힘들긴 한데, 재미있지 않니?” 그 말을 나는 퍽 감동적이라고 생각했다. 각자가 이 일을 너무 사랑하는 것을 눈치채고는 있었지만, 그것이 입 밖으로 나오는 순간 공감이 폭발하고 말았다. 그 순간 무척 뭉클했던 것이 또렷하게 기억이 난다.<br><br>또 다른 한 번은 현 직장 우리 팀 동료와 이야기하던 중 나왔다. 여기서도 조직을 재편하고 우리만의 철학과 전략을 다져가는 작업을 해나가던 중이었고, 그러다 보니 모든 에너지를 쪽쪽 짜 가며 쓰고 있었다. 간신히 한숨 돌리고 홍차를 우려먹던 중 동료가 “근데, 일 너무 재미있지 않아요?”라고 한 것이었다. 서로가 일 중독자인 것을 알고는 있었지만, 그걸 발설하다니! 우리는 ‘약간 괴이하지만’이라는 표현을 곁들여가며 쑥스러워했다. 세 번째는 어떤 토크 콘서트에서였다. 같은 업종에 있는 선배가 수백명 관객 앞에서 “일이 재미있다”고 똑 부러지게 말한 것이었다. 나에게 직접 대고 한 말도 아니었고 나로선 당시가 일종의 번아웃 시기였는데도, 그 말이 예상치 못하게 위로가 되고 공감이 됐다. 단순히 ‘보람’이라는 말로는 채워지지 않는 행복감 같은 것이 공유되는 순간이었다.<br><br>일의 바깥에서 즐거움을 찾고 균형을 맞추는 것이 덕목인 세상에서 일 중독자는 엄한 상사나 고된 동료쯤으로 여겨질 법하다. 그래서 일이 좋다는 말은 철저히 비밀로 해야 하는 자기 고백이 될 수도 있다. 이토록 시대착오적 취향을 들켜가면서까지 이야기를 하는 이유는 일이 너무 좋아서 에너지를 몰아 쓰는 사람들을 더 많이 만나고 싶기 때문이다. 우리는 만나야 한다. 만나서 서로의 이 괴이한 취향과 희열의 순간들을 고백하고 공감해보자.<br><br>유재연 옐로우독 AI펠로우","date":"2023-02-02T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285429&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전장연은 지하철 시위 중단하고 서울시는 전향적 태도 보이길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221340636521_1675341247_0924285581.jpg\"></center><br>관심을 모았던 오세훈 서울시장과 전국장애인차별철폐연대(전장연)의 2일 단독 면담이 입장 차이만 확인한 채 소득 없이 끝났다. 표현은 완곡했으나 합의점은 끝내 찾지 못했다. 유감스러운 일이다.<br><br>전장연은 2021년부터 출퇴근 지하철 승하차 시위를 벌여왔다. 요구사항의 핵심은 장애인 이동권 보장과 ‘탈시설’ 관련 예산 증액이다. 이동권 보장은 이견을 좁혔다. 서울 지하철에 장애인용 엘리베이터가 설치되지 않은 비율은 약 5%인데 서울시가 내년까지 전부 설치하겠다고 약속한 상태다. 면담의 쟁점은 장애인들이 거주하는 복지시설에서 벗어나 다른 곳으로 이주하는 탈시설이었다. 전장연은 유엔의 권고대로 장애인이 시설에서 나와야 한다는 입장이다. 이주하는 공간에 편의시설을 제공하라는 것인데 여기에 막대한 예산이 든다. 서울시는 장애인 내부 단체에서도 의견이 엇갈리기 때문에 전장연의 요구만으로 일방적으로 추진할 수 없다는 입장을 재차 확인했다.<br><br>오 시장은 “전장연의 시위나 요구 다 좋지만 정시성을 생명으로 하는 대중교통, 지하철 시위만은 멈춰달라”고 요청했다. 전장연은 이미 84차례 운행을 지연시켰고, 이는 철도안전법상 중범죄라는 주장이다. 지하철 운행 지연으로 피해를 본 시민이 사회적 약자이지, 전장연이 사회적 약자가 아니라는 점도  거듭 강조했다. 전장연 시위로 많은 이들이 장애인 이동권의 중요성을 알게 됐다. 대다수가 이에 공감한다. 장애인은 우리 사회가 마땅히 품어야 할 구성원이다. 다만 이들의 시위로 피해를 보는 지하철 승객은 무슨 죄인가. 전장연은 지하철 시위를 멈춰달라는 서울시의 요구에 대해 오늘 입장을 정리하겠다고 했다. 진중하게 검토해 중단해야 할 것이다. 대신 서울시는 전장연의 목소리에 더욱 귀를 기울이고 이들의 요구를 일정 부분 반영할 수 있도록 전향적 태도를 보이길 바란다.","date":"2023-02-02T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285581&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 나의 이야기, 하루키의 이야기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2022062321521547988_1655988735_0924285442.jpg\"></center><br>와세다대학교 가는 길은 설레면서도 약간 두려웠다. 세계적인 건축가 구마 겐고가 캠퍼스 안에 지었다는 무라카미 하루키 도서관이 지나치게 근사할까 봐서. 이상한 두려움이었다. 평이하고 잘 읽히는 언어로 인간의 깊은 내면을 그리는 하루키 작품을 떠올리면, 그의 이름을 딴 도서관이 위압감이 들 정도로 화려하면 곤란하지 않겠나 하는 생각이었다. 건축물로서만 의미가 있다면 분명 실망할 것 같았다.<br><br>하루키 도서관은 2021년 10월 1일 개관했다. 작가가 40년 동안 작품 활동을 하며 모은 책과 음반, 온갖 자료를 모교에 기증하면서 시발점이 된 도서관은 기부자들이 만들었다. 도서관에 입장하면서 처음 받은 것도 ‘무라카미 하루키 도서관 운영 모금’ 용지였다. 입장료는 없다. 티켓 대신 번호 태그를 목에 건 방문객은 자유롭게 1시간30분 동안 도서관을 다닐 수 있다.<br><br>과연 도서관은 소박하고 단순했다. 오디오룸에서 작가가 좋아하는 재즈를 들었다. 대학생일 때 재즈바를 운영했고, 그 재즈바의 한구석에서 쓴 단편 ‘바람의 노래를 들어라’로 문학상을 수상하며 데뷔한 작가의 도서관이라는 걸 환기했다. 무엇보다 책장과 일인용 소파가 인상적이었다.<br><br>하루키가 작품을 쓸 때 참고한 책들, 전 세계로 번역된 그의 작품을 한자리에 모아 놓은 책장의 위 칸은 비워져 있었다. 손 뻗어 닿는 데까지만 채운 것이다. 천장 끝까지 책을 꽂아 특별한 분위기를 만드는 전시용 책장이 아니었다. 필요할 때 꺼내 열람할 수 있었다. 허세가 없는 책장이 작가 스타일과 닮았다.<br><br>책을 한 권 뽑아서 벽을 친 듯 몸을 완벽히 가려주는 일인용 소파에 앉았다. 재즈 리듬에 몸을 맡기고 책을 펼치자 그의 이야기는 나의 이야기로 바뀌었다. 좋아하는 작가의 도서관에 와서 익숙하지 않은 언어의 책과 자료를 읽는다는 것. 이 이야기 속에는 드라마틱하지는 않지만 간질거릴 정도로 흐뭇하고 간절한 정서가 흐른다.<br><br>하루키에 대해 모든 자료를 섭렵해 쓴 임경선 작가의 에세이 ‘어디까지나 개인적인’은 일본어로도 번역 출간돼 이 도서관에 소장돼 있다. 이 책에는 학생 시절 하루키가 도서관을 얼마나 사랑했는지 알 수 있는 대목이 있다. “우리 집 근처에 마을 도서관이 있는데 정말 좋아요. 아침에 아무도 없을 때 서가를 돌다 보면 가슴이 찡하지요. 오늘은 뭘 읽어볼까, 두근거리기도 하고요.” 재수생 시절부터 다니던 고향 고베시의 아시야 우치데 도서관에 대한 작가의 고백이다. 서가를 보고 가슴이 찡했던 십대의 하루키는 이제 칠십대의 작가로서 자신의 이름을 단 도서관을 갖게 됐다. 이 도서관의 서가를 보며 누군가 가슴이 찡하기를 바라지 않을까.<br><br>“사람은 누구나 매일 자신의 이야기를 만들어냅니다. 어려워도 낙관이, 이상이 필요하죠. 작가의 일은 이런 세계를 만드는 것입니다.” 하루키 도서관 개관 즈음해 작가는 이런 소회를 밝혔다. 문단과도 친화적이지 않고 매체 인터뷰나 독자 만남을 좀처럼 갖지 않는 작가. 결코 사교적인 모습은 아니지만 자신의 책을 기다려주는 독자에 대한 소중한 감각을 잃지 않는 작가. 하루하루 빠지지 않고 운동하고 일정량의 원고를 쓰는 루틴을 유지하는 작가. 요령을 부리지 않는 성실한 작가의 도서관에서 나의 이야기도 만들어진다.<br><br>도서관 안의 카페 ‘오렌지캣’에 놓인 검은 피아노는 작가가 운영했던 재즈바의 피아노를 옮겨 놓은 것이다. 그 피아노 앞 테이블에서 재즈를 들으며 점심으로 카레 요리를 먹었다. 이날의 내 이야기에는 책과 재즈, 카레가 등장한다. 기록하지 않으면 냄새만 어렴풋이 남고 사라질 것이다.<br><br>작가의 도서관은 당연히 작가만을 위해 만들어지지 않는다. 인간의 어둠과 고통을 직면하는 작품들은 읽는 사람을 품는다. 방문객은 고립되지 않고 세상의 많은 인물과 연결돼 있음을 느낀다. 고유한 나 자신으로 만드는 이야기 속에는 문학 작품이 녹아 있다는 것을 작가의 도서관은 일깨웠다.<br><br>정은숙 마음산책 대표","date":"2023-02-02T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285442&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 탄핵안 ‘유보’ 민주당 의총… 합리적 의견 제대로 수렴해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221350436526_1675341304_0924285597.jpg\"></center><br>더불어민주당이 2일 의원총회를 열고 이상민 행정안전부 장관 탄핵소추와 김건희 여사 특별검사법 추진 여부를 지도부에 일임한다는 결론을 내렸다. 전날 강경파 의원들이 주도한 국회 철야 농성을 시작으로 고조되던 강경 투쟁에 일단 제동이 걸린 것이다. 의원총회에서는 경제 위기 속에 어려운 민생을 먼저 생각해야 한다는 반론이 많았다고 한다. 민주당이 강성 지지자와 강경파들의 주장을 의원총회를 통해 걸러내는 모습을 보인 것은 다행이다. 이재명 대표와 지도부는 당 내외에서 분출하는 신중론을 더욱 새겨들어야 한다.<br><br>민주당이 이 장관 탄핵소추안 등을 일단 유보했지만 장외투쟁을 중단한 것은 아니다. 주말인 4일 서울 숭례문 앞에서의 ‘윤석열 정권 민생파탄 검사독재 규탄대회’ 개최에는 변함이 없다. 이 대표는 동참해달라는 글을 트위터에 올렸고, 조정식 사무총장은 참석을 촉구하는 공문을 전국 시도당에 보냈다. 대회가 끝난 직후 같은 장소에서는 윤석열 대통령 퇴진을 요구하는 시민단체 집회가 예정돼 있다. 민주당이 이처럼 초강경 투쟁에 나선 이유는 짐작하기 어렵지 않다. 검찰의 이 대표 수사가 급진전돼 구속영장 청구 여부와 기소가 가시화됐기 때문이다. 민주당이 아무리 아니라고 주장해도 많은 국민은 민주당이 이 대표를 방어하기 위해 국회를 떠나 거리에서 반정부 구호를 외치는 것이라고 생각한다.<br><br>민주당은 전체 의원을 상대로 이 장관 탄핵소추 및 김 여사 특검 추진 여부에 대한 의견수렴을 다시 시작했다. 경찰의 이태원 참사 수사가 끝났지만 사법적 처벌은 물론이고 정치적·도의적 책임조차 묻지 못하고 있는 것은 분명한 사실이다. 검찰이 도이치모터스 주가조작 사건 연루 의혹을 받는 김 여사를 제대로 조사하지 않는다는 불만 여론도 커지고 있다. 그러나 이것이 국회 과반 의석을 보유한 원내 제1 정당이 철야농성을 벌이고, 서울 도심에서 여는 반정부 성격의 집회에 총동원령을 내리는 이유로는 충분치 않다. 민주당은 당 안팎의 의견을 제대로 들어야 한다. 여론이 나쁘니 잠시 유보하는 시늉만 내서는 곤란하다. 국민들이 지켜보고 있다.","date":"2023-02-02T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285597&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 미안하다 청춘아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023010518210359671_1672910463_0924285440.jpg\"></center><br>“아이도 없고, 여친도 없어요, 저부터 구해주세요.” 어느 날 길에서 달리던 오토바이 배달원의 배달 상자 뒷면에서 읽은 글귀다. 고독, 삶의 고단함, 삶의 소중함이 피부로 느껴졌다. 물론 그 글귀의 후반부 내용은 ‘아이부터 구해주세요’의 패러디다. 비슷한 내용이지만 “아이 없어요, 저부터 구해주세요”라는 자동차 뒷유리 글귀는 장난기가 느껴졌다면 “아이도 없고, 여친도 없어요, 저부터 구해주세요”라는 글귀는 사뭇 다른 느낌을 줬다. 계시와도 같은 경험인지, 그 이후로는 길가를 누비는 오토바이 배달원을 볼 때면 단순한 근로자가 아닌 한 명의 청년으로 보인다.<br><br>오늘의 청년세대는 일부를 제외하고는 힘겨운 삶을 이끌고 있다. 일찍이 일제강점기인 1929년에 언론인 민태원은 ‘청춘예찬’에서 청춘의 이상과 약동을 노래했다. 당시 한국은 일본의 식민지요 후진국이었지만 글에서 힘찬 기운이 느껴진다. 그런데 21세기 초에 교수 김난도는 ‘아프니까 청춘이다’라는 책에서 인생의 아픔 가운데 빠진 청년에게 감내할 용기의 메시지를 전해줬다. 당시 한국은 반세기 만에 후진국에서 선진국으로 진입하는 데 성공하는 등 비약적 발전을 이뤘지만, 책은 ‘청춘예찬’보다 맥 빠진 느낌이 든다. 왜 이런 역설이 벌어졌나?<br><br>오늘날 한국 사회는 청년세대를 다소 오해 소지가 있는 틀을 통해 접근하는 경향을 보인다. 첫째, 가장 보편적인 것이 ‘세대’적 관점이다. 단적으로 말해 나와 다르다는 것이다. 이 관점은 한편으로는 세대차를 민감하게 인지하고 그런 차이에 대한 문제의식을 갖는 장점이 있는 반면 다른 한편으로는 차이를 과장하거나 심지어 전제하는 단점이 있다. 그러나 역사상 언제나 세대차는 있었고, 각 시대는 그것을 인식했다. 문제는 평가 기준이다. 가부장적 전통사회에서는 젊은이가 문젯거리였다면, 젊음이 이상형이 된 현대사회에서는 노인 차별을 비롯한 연령 차별이 만연한다. 쌍방적이고 평등한 평가와 공감이 중요하다. 선진국에서 태어난 청년세대에게 ‘헝그리 정신’을 외치는 것은 공허하다. 상황에 맞지 않는 생뚱맞은 말이다.<br><br>둘째, ‘신(新)인간’적 관점이다. 요즘 청년세대가 전혀 ‘새로운 존재(nova creatura)’라서 공감 자체가 어렵다는 입장이다. 한마디로 청년세대를 별종으로 본다. 그러나 사회는 전세대, 현세대, 후세대(다음세대)가 연계되고 도움을 주고받으며 살게끔 돼 있다. 최근 노인이 청년세대에게 도움을 요청하는 우선적인 일이 바로 스마트폰 사용과 관련된다고 한다. 청년세대가 신세대라서 새로운 것을 잘 아니까 도울 수 있는 것이다. 요즘은 멘토링도 세분돼 전세대가 후세대를 멘토하는 전통멘토링, 동료끼리 멘토하는 동료멘토링, 후세대가 전세대를 멘토하는 역멘토링 등이 있다. 바야흐로 역멘토링 시대이니 이것에 익숙해야 한다. 새로움이 희망이다.<br><br>셋째, ‘퇴폐’적 관점이다. 간단히 말해 돼먹지 못했다는 것이다. 요즘 청년세대는 부도덕하다는 편견인데, 인간은 모든 세대가 부도덕하지 특정 세대가 더 부도덕한 것은 아니다. 기독교 인간론에 의하면 ‘인간은 모두 죄인’인데, 어느 세대든 ‘오십보백보’다. 각 세대는 나름의 죄와 부도덕이 있다. 꼰대세대는 꼰대세대대로, 신세대는 신세대대로. 가령 새치기는 필자가 어려서부터 익숙한 문화인데, 심지어 새치기를 처세술로 강요한 어른도 있을 정도로 새치기가 사회 각 분야에 확산되고 만연돼왔다. 그런데 요즘 맛집 등 ‘핫플(hot place)’이나 ‘힙(hip)한 장소’에 가면 젊은이들이 줄서기를 당연시하면서 길게 줄 서 있다. 시민교육이 축적된 결과다. ‘윤리적 소비’ 같은 개념도 청년세대에게서 힘을 발한다. 청년은 우리 미래다. 청년세대에게 잔소리 대신 이 말을 건네고 싶다. 미안하다 청춘아.<br><br>안교성 장로회신학대학교 역사신학 교수","date":"2023-02-02T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285440&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민생 직결된 전세사기 대책, 허점 없도록 상시 정비하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221350636528_1675341306_0924285553.jpg\"></center><br>경찰이 6개월간 전세사기 특별단속을 벌여 1941명을 검거하고 168명을 구속했다. 2년 전 단속 때보다 검거 및 구속 인원이 각각 8배, 15배로 급증했다. 전세금을 가로채는 사기 범죄가 그만큼 광범위하게 퍼져 있음을 말해준다. 지금까지 확인된 피해자의 절반은 20~30대 청년층이고, 범행 대상 주택은 70%가 빌라였다. 사회에 나와서 기반을 마련하려 아등바등하던 젊은이, 내 집 마련의 높은 문턱에 전세살이를 감내하던 서민들이 살아갈 밑천을 강탈당했다. 악질적인 범죄다. 반드시 뿌리 뽑아야 한다.<br><br>전세사기는 조직적인 범죄로 진화했다. 무자본 갭투자 사기극을 기획한 6개 조직이 적발됐다. 컨설팅업자 등 주모자 14명이 구속됐고 이들의 범행에 가담한 공모자도 350명이나 된다. 6개 조직이 전세사기에 동원한 주택은 6000채가 넘었다. 이렇게 대규모로 사기 행각을 벌였다는 것은 제도에 허점이 있었음을 뜻한다. 특히 2017년 주택도시보증공사(HUG)의 전세금 보증보험 가입 기준을 전세가율(집값 대비 전세금 비율) 80%에서 100%로 완화한 점이 악용됐다. 3억원짜리 집을 3억원에 전세 주면서 보증보험으로 세입자를 안심시키고 무자본 매입해 전세금을 가로챘다.<br><br>한국의 독특한 주택 임대차 방식인 전세는 가처분소득이 많지 않은 서민에게 유리한 제도다. 전세가 소멸하지 않도록 유지하는 일은 민생에 무엇보다 중요하고, 이를 위한 제도 정비는 무엇보다 치밀해야 한다. 국토교통부가 HUG 보증보험 가입 기준을 전세가율 90%로 낮춰 무자본 갭투자를 방지하고, 공인중개사와 감정평가사 규제를 강화하고, 임대인 신용정보를 임차인에게 제공하는 대책을 내놨다. 전세사기 예방을 위한 ‘안심전세앱’도 개발했다. 수사 과정에서 드러난 제도의 허점을 보완하는 것들인데, 미처 발견하지 못한 빈틈은 없는지, 새로운 사각지대가 생기지는 않는지 지속적으로 관찰하며 정비해야 할 것이다. 특히 임대인이 믿을 만한 사람인지 임차인이 확인하기 어려웠던 정보 비대칭 문제를 확실히 해소하려면 입법이 필요하다. 국회는 이미 제출된 관련 법안의 심의와 처리를 서둘러야 한다.<br><br>경찰이 6개월간 수사했지만, ‘바지’ 임대인 배후세력 등 357건 1577명이 여전히 수사선상에 올라 있다. 올해와 내년 만기가 도래하는 사기 계약 물량이 많아 피해는 계속 불어날 거라고 한다. 수사도 계속돼야 할 것이다. 예고한 2차 단속을 더욱 강도 높게 벌여 전세사기 발본색원의 기회로 삼아야 하겠다.","date":"2023-02-02T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285553&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 교육감 선거 개혁도 미룰 수 없는 과제다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0202/2022110918200490905_1667985604_0924285279.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">유권자 매수 막으려 도입한 직선제에도 불법·비리 만연<br>정당도 없는 교육감 후보가 시도지사보다 더 많은 비용 써<br>해외선 직선제 교육감 드물어 교육자치 근본 수술 필요<br>지방소멸 위기 대응 전략 차원 교육청 역할과 기능 재편해야<br>시도지사, 지방의회 동의얻어 교육전문가 임명 고려해볼 만<br></div><br>또다시 현직 교육감이 직을 상실할 위기에 빠졌다. 서울시교육감 최초로 3선 연임 중인 조희연 교육감이 기소된 지 1년 1개월 만인 지난달 27일 1심에서 징역 1년6개월 집행유예 2년을 선고받았다. 불법 선거운동 혐의로 해직된 교사 5명을 전국교직원노동조합의 부탁을 받고 부당 채용한 혐의가 인정된 것이다. 이 중 한 명은 2018년 조 교육감의 재선 과정에서 단일화를 조건으로 사퇴한 후보였다. 조 교육감은 항소했지만 유죄가 확정될 경우 물러나야 한다. 그는 기소된 상태에서 출마해 지난해 6·1 지방선거에서 당선됐다. 조 교육감이 사퇴한다면 직선제 이후 역대 서울시교육감 4명 중 3명이 중도 하차하게 된다. 주민 직선제가 도입된 이후 15년간 수사와 재판을 받은 교육감이 전국적으로 20명 넘는다.<br><br>교육감 선거가 비리로 얼룩지게 된 건 제도 탓이 크다. 현행 교육감 선거는 기형적으로 운영되고 있다. 교육의 정치적 중립을 보장한다는 명목으로 정당 공천이 금지되고 있지만 현실적으로 ‘보수냐 진보냐’ 진영 대결 구도로 고착된 지 오래다. 모든 지역의 교육감 선거 이슈는 진영 간 후보 단일화로 귀착되면서 사실상 정치적 선거가 돼 버렸다. 단일화 이면에는 돈거래나 인사 특혜 등 대가가 따르기 일쑤였다.<br><br>교육감 출마 자격은 교사, 교수 혹은 교육공무원 출신으로 제한돼 있는데 투표권은 광역단체장을 뽑는 일반 유권자 모두에게 있다. 당초에는 교육공동체를 기반으로 교육자치를 구현하기 위해 교육위원이나 학교운영위원회 대의원 등이 교육감을 선출하는 작은 선거였는데 유권자 매수가 성행하자 일반 유권자 전체로 투표권을 확대한 것이다. 선거구가 엄청나게 커지자 평범한 교사들은 엄두를 못낼 정도의 선거 비용이 발생했다. 정당 같은 선거조직의 지원을 받지 못하는 교육감 후보들이 십수억~수십억원씩 썼다. 지난해 경기도교육감 선거에 나선 성기선 후보는 46억5967만원을 지출했다고 선관위에 신고했는데 이는 당선된 임태희 후보(40억6000만원)는 물론 김동연 도지사(44억4000만원)의 선거 비용보다 많았다.<br><br>이렇게 돈을 쓰는데도 교육감 선거에 대한 유권자들의 관심은 아주 낮다. 지난해 지방선거 직전 중앙선관위가 실시한 유권자 의식조사에서 ‘교육감 선거에 관심없다’는 유권자들의 반응이 56.4%였다. 교육감 선거에 ‘관심 있다’(43.6%)는 반응은 지방의원 선거(46.9%)보다 낮았다. 일반 지방선거와 분리돼 별도로 실시되던 시절 교육감 선거 투표율은 처참할 정도로 낮았다. 2007년 처음 실시된 부산교육감 선거와 이듬해 서울교육감 선거의 투표율은 각 15%였다. 지나치게 낮은 투표율을 감추기 위해 2010년부터 일반지자체 선거와 통합해서 교육감 선거를 실시하고 있으나 무관심을 벗어나지 못하는 건 여전하다. 유권자들로부터 이렇게 철저히 외면받고 있는 교육감 선거제 개혁을 마냥 미뤄서는 안 된다.<br><br>전 세계에서 주민 직선제로 교육감을 선출하는 나라는 거의 없다. 교육을 국가책무로 여기는 전통이 강한 유럽 국가는 대부분 임명제를 채택하고 있다. 프랑스는 전국 교육감 30명을 전원 대통령이 임명한다. 독일은 지자체별로 임명한다. 미국은 임명제와 선출제가 섞여 있는데 임명제를 채택하는 주가 더 많고, 선출제는 줄고 있다. 임명제는 주지사가 직접 임명하느냐 교육위원회가 임명하느냐에 따라 다르지만 대개 기업에서 전문경영인을 영입하듯 교육행정을 총괄할 교육감을 임명한다. 2007~2010년 워싱턴DC의 공교육 개혁을 주도해 미 전역에서 화제를 불러일으켰던 한국계 미셸 리(54)도 임명직이었다.<br><br>이제는 우리도 교육감의 위상과 교육청의 기능에 대해 다시 생각해봐야 한다. 학령인구 감소와 지방소멸 시대에 교육청이 경쟁력을 가지려면 초중등교육 지원에만 머물러서는 안 된다. 지역사회가 요구하는 인재 양성을 위해 고등교육과 평생교육까지 아우르는 정책을 모색해야 한다. 윤석열정부의 교육부가 대학 정책 권한도 지방으로 이전하겠다고 하니 차제에 교육청이 유치원부터 대학까지 지역 맞춤형 교육특구를 만들기 위한 전략을 수립해야 한다. 교육청과 지자체 간 협력 관계는 더욱 강화돼야 하고 중복 기능이나 유사 사업은 통합하고 효율적으로 집행돼야 한다. 그런 차원에서 시도지사가 자신과 교육철학을 공유하는 교육전문가를 지방의회의 동의를 거쳐 교육감으로 임명하는 것도 고려해볼 만하다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-02-01T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285279&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 나의 배추적 이야기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0202/2022091320480533301_1663069685_0924285297.jpg\"></center><br>‘배추적’(배추전)이란 음식을 처음 먹은 건 15년 전쯤이었다. 경북 영주 태생인 시어머니는 명절 때면 배추와 쪽파, 메밀 반죽으로 전을 부쳐주셨다. 커다란 팬에 콩기름과 들기름을 적당히 섞어 두르고 맨손으로 배추와 쪽파를 턱, 올리셨다. 배추를 데치는 대신 줄기 부위를 손으로 그저 꺾어서 몇 번 눌러주곤, 전날 만들어둔 메밀 반죽을 국자로 떠서 배추 위에 부었다. ‘적당히 익었다’ 싶을 때 뒤집고, ‘다 됐다’ 하면서 팬에서 채반으로 옮겼다. 다른 전을 만들 때는 나도 거들었지만, 이 음식만큼은 어머니가 혼자 다 하셨다.<br><br>서울에서 나고 자란 나는 그 심심하고 밍밍한 음식에서 아무 맛도 느끼지 못했다. 배추전이 내 입에도 맛있어진 건, 아이를 낳아 키우고도 한참 나중이었던 것 같다. 정확히 언제부터였는지 몰라도 달큼한 겨울 배추, 쪽파 특유의 향, 밀가루와는 또 다른 메밀 반죽의 식감까지 재료 본연의 맛이 어머니의 손맛과 겹쳐진 그 맛이 좋았다.<br><br>이 음식에 유난히 남다른 애정을 품게 된 건 안동 출생 칼럼니스트 김서령의 책 ‘외로운 사람끼리 배추적을 먹었다’를 읽은 후부터다. 작가의 어린 시절, 엄마와 아지매들이 겨울밤에 해 먹던 배추적은 ‘조금씩 속이 썩은 사람들끼리 둘러앉아 먹는 것’이었단다. 그는 “배추적은 깊은 맛을 가진 음식이었다”며 “깊은 맛은 혀에서만 단, 달게 먹고 난 후에 조금 민망해지는 ‘얕은 맛’의 반대”라고 적었다. 1940년대 태어난 어머니의 삶 또한 책 속 여인들의 것처럼 적잖이 고됐음을 모르진 않았지만, 왠지 어머니가 말하지 않던 음식의 속사정을 작가의 고담한 글로 대신 듣게 된 것 같아 기뻤다.<br><br>언제든 먹을 수 있을 줄 알았는데, 그 배추적을 지난 명절 때부터 먹지 못했다. 지병으로 몸을 움직이기 힘들어진 어머니는 점점 부엌에 들어가지 못했고, 지난 설 때는 줄곧 병원에 계셔야만 했다. 대신 전통시장에서 파는 배추적을 사다 먹긴 했지만, 배추적이되 배추적은 아닌 맛이었다. 진즉 배워둘 걸, 어머니가 만드는 모습을 영상으로 찍어두기라도 할 걸, 후회가 밀려들었다.<br><br>그래도 요즘은 어떤 요리든 그대로 따라하기만 된다는 요리 선생님들이 넘쳐나고, 1분짜리부터 다양한 분량의 요리 동영상이 가득한 세상이 아니던가. 인터넷에서 배추적 레시피를 찾아봤다. 정말 다양한 버전이 보였는데 그중엔 밀가루 반죽에 새우 가루를 넣어 감칠맛을 내라거나 그게 귀찮으면 새우 과자를 부숴서 그 가루를 넣으라는 조리법도 있었다. 재료의 깊은 맛이 생명인 음식인데, 얕은맛으로 둔갑시킨 레시피에 나도 모르게 입이 썼다.<br><br>먹는 것에 관해선 아쉬울 게 하나 없는 세상 같지만, 이렇게 세월의 흐름 속에 속절없이 ‘사라져가는 맛’들이 있다. 내가 배추전 이야기를 하자 한 지인은 갑자기 친정어머니가 돌아가시고, 냉장고 속 어머니가 해주셨던 장아찌 반찬이 사라지는 게 안타까워 눈물로 한 입씩 며칠을 베어 먹었다는 얘기를 들려줬다. 어머니가 해준 음식이 없어지면 어머니의 흔적도 다 같이 사라질 것만 같았다고 했다. 누군가에겐 조기를 넣고 끓인 엄마의 미역국이, 다른 이에겐 도저히 흉내 낼 수 없는 엄마의 무지짐이 그런 음식일지도 모른다.<br><br>더 늦기 전에 올해는 그렇게 ‘사라져가는 맛’을 기록하고 조금이나마 더 붙잡아보겠다고 다짐한다. 식품산업의 발달로 집밥보다 맛있는 시판 음식이 넘쳐나면서 전 국민의 입맛이 획일화하는 시대. 전국 맛집 음식을 밀키트로 주문해 직접 가서 줄 서지 않고도 뚝딱 해먹을 수 있는 시대에 이런 생각은 어울리지 않는 것일지 모른다. 그렇더라도 올해는 꼭, 어머니가 하던 방식 그대로 배추적 만드는 법을 배워둬야겠다. 그 맛이 이 땅에서 사라지기 전에.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-02-01T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285297&code=11171213&sid1=col"}]