[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령 ‘잘한다’ 32%… 0.8%p 소폭 상승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022101008595158806_1665359991_0017553311.jpg\"></center><br>4주 연속 하락했던 윤석열 대통령의 국정 수행 지지율이 소폭 반등한 32%로 집계됐다는 여론조사 결과가 10일 나왔다.<br><br>리얼미터가 미디어트리뷴 의뢰로 지난 4∼7일 전국 성인 2012명을 대상으로 조사한 결과 윤 대통령의 국정 수행에 대한 긍정 평가는 32%(매우 잘함 18.3%, 잘하는 편 13.7%), 부정 평가는 65.8%(매우 잘못함 59.6%, 잘못하는 편 6.3%)로 각각 집계됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022101008585858804_1665359938_0017553311.jpg\"></center><br>전주와 비교해 긍정 평가는 0.8%포인트 상승(31.2%→32%)하고, 부정 평가는 0.2%포인트 하락(66%→65.8%)했다.<br><br>긍정 평가는 인천·경기(2.2%p↑), 60대(3.9%p↑), 40대(3.5%p↑), 무당층(5.6%p↑), 국민의힘 지지층(4.2%p↑) 등에서 올랐다.<br><br>부정 평가는 대전·세종·충청(3.7%p↑), 30대(7.2%p↑), 자영업(6.6%p↑)등에서 상승했다.<br><br>배철호 리얼미터 수석전문위원은 “정권 출범 후 최저선 위협 속 핵심 지지층 결집 여부와 수준, 방향과 크기에 주목해야 한다”며 “현재 수준에서 지지층 이탈이 있었다면 박스권 하단 뚫고 최저점 경신 상황까지 갈 수도 있었다”고 평가했다.<br><br>배 수석전문위원은 “국정감사에서 일부 상임위에서 ‘비속어’ 논란이 있었지만 ‘비속어’ 이슈는 문재인 전 대통령에 대한 감사원의 서면 조사에 의해 사그라든 것으로 평가된다”며 “‘본격 사정 국면’ 대 ‘전 정권 성역 없는 조사’로 이슈가 급전환됐다”고 했다.<br><br>정당 지지도는 더불어민주당이 49.2%로 집계돼 전주(46.1%)보다 3.1%포인트 상승했고, 국민의힘은 35.2%를 기록해 전주(35.3%)보다 0.1%포인트 하락했다. 정의당은 3%로 집계돼 전주(3.9%)보다 0.9%포인트 하락했다.<br><br>이번 조사의 표본오차는 95% 신뢰수준에서 ±2.2%포인트다. 조사는 무선 97%·유선 3% 자동응답 전화 방식으로 진행됐으며 응답률은 4.3%였다. 자세한 사항은 중앙선거여론조사심의위원회 홈페이지를 참조하면 된다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-10T00:01:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017553311&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “적과 대화할 내용 없다… 핵무력 강화 계속”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022092816210048177_1664349661_0017553131.jpg\"></center><br>김정은 북한 국무위원장이 북한군 전술핵운용부대 등의 군사훈련을 지도하면서 “적들과 대화할 내용도 없고 또 그럴 필요성도 느끼지 않는다”며 “핵전투무력을 백방으로 강화해나갈 것”이라고 밝혔다.<br><br>김 위원장은 지난달 25일부터 지난 9일까지 인민군 전술핵운용부대·장거리포병부대·공군비행대의 훈련에 참석한 자리에서 이같이 말했다고 조선중앙통신이 10일 보도했다.<br><br>통신에 따르면 김 위원장은 “우리의 핵전투무력이 전쟁억제력의 중대한 사명을 지닌 데 맞게 임의의 시각, 불의의 정황하에서도 신속 정확한 작전반응능력과 핵정황대응태세를 고도로 견지하고 있다”고 평가했다.<br><br>그러면서 “이번에 진행한 실전훈련들을 통해 임의의 전술핵운용부대들에도 전쟁억제와 전쟁주도권쟁취의 막중한 군사적 임무를 부과할 수 있다는 확신을 더욱 확고히 가지게 되었다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100915492758221_1665298167_0017553131.jpg\"></center><br>김 위원장은 “이는 우리의 전쟁억제력가동태세에 대한 검증인 동시에 국가핵방어태세의 철저한 준비상태의 신뢰성을 증명한 계기로 되며 적들에게 우리의 핵대응태세, 핵공격능력을 알리는 분명한 경고, 명백한 과시로 된다”고 덧붙였다.<br><br>또 “지금 이 시각도 적들의 분주한 군사적 움직임이 감지되고 있다고 하시면서 미국과 남조선정권의 이러한 지속적이고 의도적이며 무책임한 정세격화행동은 부득불 우리의 더 큰 반응을 유발시키게 될 뿐”이라며 “우리는 정세위기를 항시적으로 엄격히 주시하고 있다”고 통신은 전했다.<br><br>특히 “적들이 군사적 위협을 가해오는 속에서도 여전히 계속 대화와 협상을 운운하고 있지만 우리는 적들과 대화할 내용도 없고 또 그럴 필요성도 느끼지 않는다”는 김 위원장의 발언이 강조됐다.<br><br><span>김 위원장은 “우리는 조선반도의 불안정한 안전환경과 간과할수 없는 적들의 군사적움직임을 빠짐없이 예리하게 주시하며 필요한 경우 상응한 모든 군사적대응조치를 강력히 실행해나갈 것”이라고 했다.</span><br><br><span>이어 “핵전투무력이 우리 국가의 존엄과 자주권,생존권사수의 중대한 의무를 자각하고 최강의 핵대응태세를 유지하며 더욱 백방으로 강화해나갈 것”으로 기대했다고 통신은 전했다.</span><br><br>통신은 지난달 25일부터 지난 9일까지 이뤄진 군사훈련의 구체적인 내용과 전술적 목표 등을 언급했다.<br><br>지난달 25일 새벽에는 서북부 저수지 수중발사장에서 전술핵탄두탑재를 모의한 탄도 미사일 발사훈련이 있었다. 통신은 “훈련의 목적은 전술핵탄두반출 및 운반, 작전시 신속하고 안전한 운용취급질서를 확정하고 전반적 운용체계의 믿음성을 검증 및 숙달하는 한편 수중발사장들에서의 탄도미사일 발사능력을 숙련시키고 신속반응태세를 검열하는 데 있었다”고 전했다.<br><br>사흘 뒤인 28일에는 남한의 비행장을 무력화시킬 목적으로 전술핵탄두를 모의 탑재한 탄도미사일 발사 훈련이 있었다. 또 통신은 “9월 29일과 10월 1일에 진행된 여러 종류의 전술 탄도미사일 발사훈련에서도 해당 설정 표적들을 상공폭발과 직접정밀 및 산포탄타격의 배합으로 명중함으로써 우리 무기체계들의 정확성과 위력을 확증하였다”고 보도했다.<br><br>통신은 지난 4일 일본 상공을 통과한 중거리탄도미사일에 대해서는 “신형지상대지상중장거리 탄도미사일로 일본열도를 가로질러 4500㎞계선 태평양상의 설정된 목표 수역을 타격하도록 했다”고 전했다. 이어 “10월 6일에는 초대형방사포와 전술탄도미사일명중타격훈련이 진행됐다”고 밝혔다. 아울러 9일 새벽에는 “적의 주요항구 타격을 모의한 초대형방사포 사격훈련이 진행됐다”고 설명했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-09T22:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017553131&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李 ‘친일 국방’ 비판에 與 “반미투쟁 전주곡”… 안보 공방 격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100921000958581_1665316809_0924267602.jpg\"></center><br>이재명 더불어민주당 대표가 지난 7일 한·미·일 동해 합동 군사훈련에 대해 ‘극단적 친일 국방’이라고 비판한 것을 둘러싼 여야 간 극렬 대치 전선이 9일에도 이어졌다. 여당은 “반미 투쟁의 전주곡”이라며 색깔론까지 들고 나왔고, 야당은 “친일 본색”이라고 맞받아쳤다.<br><br>정진석 국민의힘 비상대책위원장은 이날 페이스북에서 “친일 국방이라는 말은 살면서 처음 들었다”며 “김정은의 핵미사일 도발을 저지하기 위한 군사훈련을 미국·일본과 하지, 중국·러시아랑 하느냐”고 따졌다. 이어 “김정은에겐 말 한마디 못 하면서 ‘자유 연대’의 군사훈련을 트집 잡는 저의는 뭘까”라며 “‘친일 국방’은 죽창가의 변주곡이자 반미 투쟁으로 가는 전주곡으로, 한·미·일 안보협력의 약한 고리인 일본을 먼저 치고 다음으로 한·미동맹을 파탄 내겠다는 속내”라고 비난했다.<br><br>양금희 국민의힘 수석대변인도 논평에서 “국민 생명과 한반도 평화를 지키기 위한 국방에 대해서도 반일 감정을 자극해 ‘죽창가’를 선동하는 이 대표의 발언에 어떤 국민도 공감할 수 없다”며 “이 대표의 발언은 하루가 멀다고 밝혀지는 자신의 불법 리스크를 감추기 위한 정치적 물타기에 불과하다는 점을 국민은 모두 알고 계신다”고 주장했다.<br><br>국민의힘은 특히 이번 한·미·일 훈련이 문재인정부 시절 합의에 따라 이뤄졌다는 점을 강조하고 있다. 정 위원장은 “한·미·일 3국 협력은 문재인 정권 때인 2017년 10월 이뤄진 3국 국방장관 필리핀 합의에 따라 이뤄졌다”며 “그렇다면 친일 국방 기획자는 문재인 전 대통령”이라고 지적했다.<br><br>국민의힘 당권 주자들도 색깔론을 앞세워 이 대표 때리기에 동참했다. 김기현 의원은 페이스북에서 “반일 몰이로 적을 이롭게 하는 짓은 딱 ‘이심정심’(이재명 마음이 곧 김정은 마음)”이라고 비꼬았고, 나경원 전 의원은 “한·미·일 군사협력을 불편해하는 북한과 똑같은 시각을 가진 이재명의 민주당을 어찌 친북이라 아니 할 수 있겠냐”고 꼬집었다.<br><br>유승민 전 의원도 “북한 핵미사일 위협으로부터 대한민국을 지키기 위한 군사훈련에 친일과 훈련 중단이 왜 나오느냐”며 이 대표를 향해 “병역미필의 초선 의원이 첫 상임위를 국방위로 택했으면 제발 국가안보에 대해 공부 좀 하기 바란다”고 일갈했다.<br><br>민주당도 반격에 나섰다. 김의겸 민주당 대변인은 브리핑에서 “이 대표의 발언에 국민의힘이 ‘반일 선동’이라고 발끈하는데, 그럴수록 국민의힘의 친일 본색만 드러날 뿐”이라고 비판했다. 김 대변인은 정 위원장의 지적과 관련해서도 “과거 연합훈련을 동해에서 한 적이 없고, 한반도 주변에서 하더라도 제주도 남쪽 먼바다에서 했다”며 “한 번도 일본군이 독도 근해에서 욱일기를 내걸고 힘을 과시하도록 허용한 적이 없다”고 반박했다.<br><br>김 대변인은 “일본의 군화에는 아직도 위안부, 강제징용 등 우리 민족의 혈흔이 묻어 있다”며 “현관문을 열어주면 안방까지 들어오는 건 시간문제”라고 주장했다. 정청래 최고위원도 페이스북에서 “국민의힘은 반외세 반봉건을 외친 전봉준의 편인가, 전봉준을 죽인 일본 편이냐”고 따져 물었다.<br><br>여야가 한·미·일 군사협력을 고리로 각각 색깔론과 친일 공세를 펼치는 것은 국정감사 한복판에서 각자 지지층을 최대한 결집시키기 위한 의도로 보인다.<br><br>손재호 김승연 기자 sayho@kmib.co.kr","date":"2022-10-09T19:09:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267602&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"리스크 턴 정진석 비대위 ‘전열 정비’… 당권레이스도 본격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100923580758740_1665327487_0924267594.jpg\"></center><br>‘가처분 리스크’를 털어낸 국민의힘 ‘정진석 비상대책위원회’가 본격적인 당 조직 정비에 나설 전망이다. 가처분 리스크에 발이 묶여 출범 후 약 한 달간 활동에 제약을 받았던 국민의힘 비대위가 전당대회를 향한 첫 발걸음을 떼는 것이다. 그동안 물밑 경쟁을 펼쳤던 당권 주자들의 행보에도 속도가 붙고 있다.<br><br>국민의힘 지도부 핵심 관계자는 9일 국민일보와의 통화에서 “이번 주부터 정 위원장이 각 지역의 당원들을 만나는 일정을 계획하고 있다”며 “당 내홍에 실망한 지역 당원들의 마음을 추스르고 쇄신 목소리를 경청하려 한다”고 말했다. 오는 13일 보수 텃밭인 대구를 첫 행선지로 정했다. 정 위원장은 이후에도 매주 한 차례씩 각 지역을 방문해 당원들을 만날 예정이다.<br><br>국민의힘 지도부는 동시에 전국 당원협의회를 비롯한 당 조직 재정비 작업에도 나설 예정이다. 현재 전국 67곳의 당협이 위원장 공석 상태다. 당 관계자는 “해체된 상태인 조직강화특별위원회를 다시 구성해서 비어 있는 당협위원장 자리부터 채워나가기 시작할 것”이라고 말했다.<br><br>전당대회 시기와 방식에 관한 논의에도 자연스레 불이 붙을 것으로 보인다. 당내에선 예산안 심사를 마친 후 전당대회 준비에 돌입하는 안이 유력하게 거론된다. 준비에 50일가량 소요되는 점을 고려하면 내년 2월 안팎이 전당대회 시점이 될 가능성이 높다. 다만 연내 전당대회를 치러야 한다는 의견도 있다.<br><br>전당대회 방식을 두고서도 당권 주자 간 눈치 싸움이 치열하게 전개될 것으로 보인다. 우선 지금의 ‘단일지도체제’를 그대로 유지할지, ‘집단지도체제’로 전환할지가 관건이다. 단일지도체제는 당대표와 최고위원 선거를 분리해 진행한다. 당대표에게 더 많은 힘이 실리는 구조다. 반대로 집단지도체제는 당대표와 최고위원 선거를 동시에 진행한다. 최고득표자가 당대표가 되고 차점자부터 최고위원이 되는 식이다. 당권 주자들이 최고위에 들어가게 되면서 당대표 권한은 그만큼 견제받게 된다.<br><br>역선택 방지조항 도입 여부에도 관심이 쏠린다. 현재 당대표 선거에는 여론조사 30%가 반영되는데, 타당 지지자들이 참여할 수 없도록 장치를 두자는 것이다. 당권·대권 분리조항에 대한 논의도 터져 나올 수 있다. 국민의힘은 대선에 도전하려는 인사는 1년6개월 전에 당대표를 비롯한 선출직 당직을 내려놓도록 당헌에서 규정하고 있다.<br><br>당권 주자들의 움직임도 바빠지고 있다. 당내에선 조경태·김기현·안철수(선수순) 의원이 출사표를 던진 상태다. 원외에선 유승민 전 의원이 존재감을 드러내고 있다.<br><br>김 의원은 SNS를 적극 활용하며 약점으로 꼽히는 인지도 높이기에 열을 올리고 있다. 이재명 더불어민주당 대표를 향한 발언 수위를 높이는 등 대야 투쟁에도 한창이다. 중도보수를 표방한 안 의원은 외연 확장에 주력하는 모습이다. 안 의원은 이날 MBN 인터뷰에서 “선거의 결과를 좌우하는 것은 중도이고, 다음 총선은 수도권이 최전선이 될 것”이라며 “10년 동안 현역 정치인 중 저만큼 (두 가지를) 잘 아는 사람이 없다”고 주장했다.<br><br>조 의원은 지난 7일 페이스북 대문 사진을 ‘변화와 혁신! 준비된 당대표 소신당당 조경태’로 바꿔 달며 당권 도전 의지를 드러냈다. 개혁보수 이미지를 지닌 유 전 의원은 윤석열정부를 강하게 질책하며 잠재적 당권 주자로 존재감을 드러내고 있다. 2024년 1월까지 당 복귀가 불가능해진 이준석 전 대표와의 연대 시나리오도 거론되고 있다.<br><br>정현수 구승은 기자 jukebox@kmib.co.kr","date":"2022-10-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267594&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정부, 9·19 파기 가능성 잇단 시사… 우려 목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100415504153552_1664866242_0924267563.jpg\"></center><br>북한이 도발 수위를 계속 끌어올리자 정부·여당에서는 9·19 남북 군사합의 파기 가능성이 언급되고 있다. 그러나 합의 파기를 공식화할 경우 북한에 무차별 도발의 빌미를 줄 수 있다는 우려의 목소리도 나온다. 북한이 핵무기 사용의 문턱을 이미 낮춘 상황에서 자칫 ‘핵 전면전’으로 비화할 가능성도 배제할 수 없다는 것이다.<br><br>북한의 미사일 도발이 계속되면서 여권에선 정부가 9·19 군사합의 파기 가능성도 검토하고 있다는 메시지를 수차례 발신했다. 권영세 통일부 장관은 지난 7일 국회 외교통일위원회의 통일부 국정감사에서 “최악의 상황에서는 여러 옵션을 모두 검토할 필요가 있다”고 밝혔다. 이종섭 국방부 장관도 지난 4일 국회 국방위원회 국감에서 “북한은 합의사항을 준수하지 않는데 우리만 준수하는 것은 바람직하지 않다”며 “북한의 도발 강도를 봐가면서 9·19 합의 효용성에 대해 검토하겠다”고 말했다.<br><br>여당도 대북 강경 기조가 완연하다. 정진석 국민의힘 비상대책위원장은 페이스북에서 “북한이 7차 핵실험을 강행한다면 우리는 마땅히 9·19 군사합의 파기를 선언해야 한다”고 주장했다. 당권 주자인 김기현 의원도 “대한민국의 안보를 김정은의 시혜에 맡겨버린 9·19 군사합의를 한 결과가 지금 얼마나 위험한 매국 행위였는지 백일하에 드러나고 있다”고 비판했다.<br><br>한 외교 소식통은 9일 “최근 북한의 노골적인 군사적 적대 행위로 인해 정부·여당은 남북이 서로 적대 행위를 하지 않는다는 9·19 합의의 기본정신이 유효성을 상실했다고 판단하는 것으로 보인다”고 진단했다. 북한이 2019년 해안포 사격과 2020년 중부전선 감시초소 총격 등으로 이미 두 차례 합의를 위반한 데 이어 5년 만에 일본 상공을 관통하는 중거리탄도미사일(IRBM)을 발사함에 따라 남북 군사합의가 사실상 무용지물이 됐다는 것이다.<br><br>그러나 조금 더 신중한 판단이 필요하다는 지적도 적지 않다. 우발적 군사 충돌을 방지하는 안전장치 역할을 해온 9·19 군사합의가 실제로 파기되면 천안함 피격이나 연평도 포격 같은 국지전이 재발할 수 있기 때문이다. 특히 김정은 북한 국무위원장이 최근 ‘핵무력 법제화’를 선언하며 핵무기 사용 조건을 대폭 완화했다는 변수를 고려해야 한다는 지적이 나온다.<br><br>북한 입장에선 한국이 실제로 9·19 군사합의를 파기할 의지가 있는지 ‘떠보기’에 나설 수 있다는 관측도 제기된다. 한 외교 소식통은 “우리 정부가 어떤 선택을 할 것인지 실험해보기 위해 북한이 서해 등에서 우발적 군사행위를 슬쩍 할 수 있다”고 말했다.<br><br>홍민 통일연구원 북한연구실장은 “대한민국이 9·19 군사합의 파기 가능성을 언급하거나 실제 파기로 간주하는 반응이 나온다면 북한이 이를 명분 삼아 공세 수위를 더 높일 수 있다”며 “군사합의 파기를 북한 도발의 응징 수단으로 삼는 것은 신중해야 한다”고 조언했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-10-09T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267563&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 이번엔 탄도미사일 심야 도발… 전천후 실전 타격능력 과시한 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022101000021158742_1665327731_0924267566.jpg\"></center><br>북한이 노동당 창건 77주년 기념일인 ‘쌍십절’(10월 10일)을 하루 앞둔 9일 동해상으로 단거리탄도미사일(SRBM) 2발을 쐈다. 특히 이번에는 올 들어 처음으로 자정을 넘긴 심야 시간대에 발사했다. 한밤중 기습타격 능력을 과시하면서 한·미의 대비태세를 시험하고 양국 군 당국에 피로감을 주려는 의도로 풀이된다.<br><br>합동참모본부는 이날 오전 1시48분부터 58분쯤까지 북한이 강원도 문천 일대에서 동해상으로 발사한 SRBM 2발을 포착했다고 밝혔다. 원산 북측에 있는 문천은 북한의 해군기지가 위치한 곳이다. 미사일의 비행거리는 약 350㎞, 고도 90㎞, 최고속도는 음속의 5배인 마하5로 탐지됐다. 지난 6일 발사한 SRBM의 제원(비행거리 350㎞·고도 80㎞·속도 마하5)과 유사하다.<br><br>김승겸 합참의장은 미사일 발사 직후 폴 러캐머라 주한미군사령관과 공조 회의를 통해 상황을 공유했다. 미사일 기종에 대해선 한·일 군 당국의 추정이 일부 차이를 보였다. 일본 방위성은 “잠수함발사탄도미사일(SLBM) 가능성을 포함해 조사할 예정”이라고 밝혔지만, 우리 군은 SRBM인 초대형방사포(KN-25)일 가능성에 무게를 두고 정밀 분석 중인 것으로 알려졌다.<br><br>북한은 최근 들어 미사일 발사 지점과 시간대를 다변화하는 경향을 보이고 있다. 문천에서 미사일을 쏜 것은 2020년 4월 순항미사일 발사 후 처음이다. 또 북한은 대체로 기상이 좋은 오전 시간대에 발사했던 것과 달리 최근엔 오후 6시10분(9월 27일), 오후 8시48분(9월 29일) 등 야간에도 미사일을 쏘아 올리고 있다. 박원곤 이화여대 교수는 “최근 잇단 북한의 미사일 발사는 시험발사나 검수사격의 성격이 아니라 실제 운용 가능한 미사일의 작전 완성도를 높이기 위한 차원으로 보인다”고 진단했다.<br><br>북한이 한·미의 즉각적 대응을 우려해 미국 전략자산(항공모함 등)이 한반도에 있거나 한·미 연합훈련이 실시되는 와중에는 도발을 자제하던 모습도 사라졌다. 오히려 한·미의 군사적 대응에 대해 북한이 곧바로 반발성 무력시위를 벌이는 것이 패턴화되고 있다. 한 국책연구기관 관계자는 “한·미 군 당국 입장에선 앞으로 연합훈련 시나리오를 짤 때 북한이 즉각 대응할 것이란 점을 고려할 수밖에 없을 것”이라고 말했다.<br><br>북한이 한반도 긴장 고조에 대한 책임을 한·미에 떠넘기고 있는 상황에서 김정은 국무위원장이 당 창건일인 10일 최근 일련의 도발과 관련한 대외 메시지를 낼지 주목된다.<br><br>북한 국방성 대변인은 8일 미국 핵추진 항모 로널드레이건호의 동해 전개와 한·미 연합훈련을 두고 “지역 정세에 미치는 부정적 파장이 대단히 크다. 우리에게 경고를 보내려는 군사적 허세”라고 비난하면서 자신들의 미사일 도발에 대해선 “미국과 남조선의 극히 도발적이고 위협적인 합동 군사연습에 우리 군대가 정당한 반응을 보인 것”이라고 주장했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-10-09T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267566&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령 “北 위협 맞서 한·미 동맹, 한·미·일 협력 더욱 강화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100920470458558_1665316024_0924267577.jpg\"></center><br>윤석열 대통령은 9일 “북한의 핵미사일 위협에 한·미동맹은 물론 한·미·일 3자 안보협력을 더욱 강화해 나가겠다”고 밝혔다고 김은혜 대통령실 홍보수석이 전했다. 이날까지 북한의 탄도미사일 도발이 계속되자 이에 대한 대응의 양대 축으로 한·미동맹과 한·미·일 안보협력 공고화를 강조한 것이다.<br><br>김 수석은 서면 브리핑에서 “안보 태세에 적정 수준이란 있을 수 없다. 지나치다고 할 만큼 준비해야 지킬 수 있는 것이 국가의 안위”라며 “굳건한 한·미동맹과 한·미·일 3자 안보협력으로 국민을 지키겠다”고 밝혔다. 최근 진행된 한·미·일 대잠수함훈련과 미사일 방어훈련, 미국 핵추진 항공모함 로널드레이건호의 한반도 수역 재전개 등을 북한 위협에 대응한 구체적인 안보협력 사례로 들었다. 그러면서 “한·미동맹은 ‘행동하는 동맹’으로서 우리 국민을 더욱 안전하게 지켜내는 역할을 수행하고 있다”고 강조했다.<br><br>김 수석은 “한반도와 동북아 안보의 최대 걸림돌은 다름 아닌 북한의 핵과 미사일”이라며 “윤 대통령은 한·미 확장억제(핵우산)를 획기적으로 강화해서 북한의 핵 위협을 억제함과 동시에 북한으로 하여금 핵 보유가 역내 자유와 평화를 옥죄는 것은 물론, 북한의 경제와 안보에도 도움이 되지 않는다는 사실을 깨닫게 하고자 한다”고 말했다.<br><br>북한이 이날 새벽 동해상으로 단거리탄도미사일(SRBM) 2발을 발사하자, 정부는 김성한 국가안보실장 주재로 국가안전보장회의(NSC) 상임위원회를 열고 대응 방안을 논의했다.<br><br>NSC 상임위원들은 회의에서 “북한의 잇따른 중·단거리탄도미사일 발사가 유엔 안전보장이사회 결의에 대한 명백한 위반이자 한반도와 역내 긴장을 고조시키는 행위”라고 지적하며 “북한의 지속적 도발이 국제 고립, 대북 제재와 민생 파탄을 심화해 오히려 체제를 더 불안하게 할 수 있다”고 경고했다.<br><br>한·미·일 북핵 수석대표도 긴밀한 공조에 나섰다. 김건 외교부 한반도평화교섭본부장은 이날 오전 성김 미국 대북특별대표와 후나코시 다케히로 일본 외무성 아시아대양주국장과 각각 통화했다. 이들은 북한이 연례적·방어적 성격의 한·미 연합훈련을 빌미로 불법적인 도발을 정당화하는 것은 용납될 수 없다며 역내 긴장을 고조시키는 미사일 도발을 즉각 중단할 것을 촉구했다. 이들은 또 국제민간항공기구(ICAO)가 최근 북한의 불법적인 미사일 발사를 강력히 규탄하는 결의를 채택한 것도 평가했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-10-09T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267577&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“풀리고 있다” 한일관계 ‘훈풍’ 살랑… 北도발도 한몫","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100923110358718_1665324663_0924267531.jpg\"></center><br>한·일 관계와 관련한 기시다 후미오 일본 총리의 우호적 발언이 이어지자 대통령실은 양국 관계 개선에 자신감과 기대감을 내비치고 있다.<br><br>대통령실 핵심 관계자는 9일 “윤석열 대통령은 한·일 관계에 대해 각별한 관심과 의지를 갖고 있는데, 중간 성과가 지난 뉴욕 회담이었다”며 “긍정적인 분위기가 이어지고 있다”고 말했다.<br><br>윤덕민 주일대사도 이날 국회 외교통일위원회의 주일 한국대사관 국정감사에서 “한·일 관계가 풀리고 있다고 느끼고 있다”며 “(윤 대통령과 기시다 총리의) 뉴욕 만남으로 변화가 목격되고 있다”고 밝혔다.<br><br>윤 대통령은 지난달 21일 뉴욕에서 기시다 총리와 30분간 약식 회담을 가졌고, 이달 6일에는 일본 측의 요청으로 북한 미사일 도발 등을 주제로 25분간 전화 통화를 했다. 대통령실은 윤 대통령이 뉴욕 방문 때 기시다 총리가 있는 건물까지 찾아가는 등 일본 입장을 배려하며 회담을 성사시킨 것이 기시다 총리의 우호적 제스처로 이어졌다고 보고 있다.<br><br>기시다 총리는 윤 대통령과 통화한 뒤 총리 관저에서 기자들과 만나 “한·일 관계를 미래지향적으로 만들어가는 노력을 계속해야 한다”며 “이를 위해서는 의사소통을 다양한 수준에서 해나가는 것이 중요하다”고 강조했다. 지난 3일 국회 연설에선 한국을 “국제사회의 다양한 과제에 대한 대응에 협력해야 할 중요한 이웃 나라”로 규정했다.<br><br>북한의 잇단 미사일 도발이 한·일 관계 개선에 촉매제 역할을 하는 측면도 있다. 북한의 도발에 맞서 한·미·일 안보 협력이 강조되면서 자연스럽게 한·일 외교안보 당국 간 소통이 긴밀해졌기 때문이다. 대통령실 고위 관계자는 “한·미·일 3각 공조가 자연스럽게 강해지면서 한·일 간 대화의 물꼬도 더 풀리는 느낌”이라고 말했다.<br><br>대통령실은 이재명 더불어민주당 대표가 한·미·일 동해 합동 군사훈련을 놓고 ‘친일 국방’ 공세를 펼치는 것에 대해선 직접적인 대응을 자제하고 있다. 다만 대통령실 관계자는 “외교안보 현안을 정쟁화하는 건 과도한 정치 공세”라고 지적했다.<br><br>이상헌 문동성 기자 kmpaper@kmib.co.kr","date":"2022-10-09T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267531&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “여가부 폐지 안돼”… 정국 새 뇌관 부상 조짐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1010/2022100923570458738_1665327424_0924267522.jpg\"></center><br>이재명 더불어민주당 대표가 정부의 여성가족부 폐지안에 반대한다는 방침을 세운 것으로 알려졌다. 정부 조직 개편안이 여야 갈등의 새로운 뇌관으로 부상할 조짐이다.<br><br>9일 민주당 관계자들에 따르면 이 대표는 지난 7일 비공개 최고위원회의에서 정부 조직 개편안 가운데 여가부 폐지에 대해 반대 의사를 밝혔다. 이 대표가 공식 회의에서 이번 개편안에 대한 입장을 밝힌 것은 처음이다.<br><br>회의에 참석했던 한 의원은 “이 대표는 윤석열정부가 출범 150일이 지난 지금에서야 여가부 폐지안을 낸 것이 지극히 정략적이라고 봤다”며 “대통령 지지율이 추락하는 상황에서 지난 대선 때 효과를 봤던 ‘이대남(20대 남성) 결집’을 노리는 것 아니겠느냐는 의미”라고 설명했다. 또 다른 참석자는 “이 대표는 저출산 문제가 심각하기 때문에 여성과 가정, 육아에 대한 지원을 더 확대해야 한다는 생각이 확고하다”며 “이에 여가부 기능을 오히려 더 강화해야 한다는 입장”이라고 말했다.<br><br>이 대표는 정부 조직 개편이 국정 과제라는 큰 틀을 기반으로 이뤄져야 하는데, 윤석열정부의 개편안은 일관적 방향성이 없고 ‘땜질식 처방’에 그친다는 점도 지적했다고 한다. 이 대표가 반대 방침을 세움에 따라 정부조직법 개정안의 국회 통과에 험로가 예상되며, 이 과정에서 여야가 강하게 충돌할 것으로 보인다.<br><br>다만 이 대표는 여가부 폐지와 관련해 당 차원의 본격적인 대응을 국정감사 기간에는 자제할 방침이다. 이 대표와 가까운 한 의원은 “여가부 폐지 반대 전선을 지금 확대하면 국감의 여러 이슈가 희석되고 정부의 ‘성별 갈라치기’에 말려들 수 있다고 이 대표는 보고 있다”고 설명했다.<br><br>당내에선 이번 개편안에 무작정 반대할 경우 ‘국정 발목잡기’ 프레임에 갇힐 수 있다는 우려도 있다. 민주당은 개편안 중에서 국가보훈부 격상이나 재외동포청 신설 등에는 정부·여당에 적극 협조할 방침이다.<br><br>한편 이 대표는 11일에는 외교 전문가들과 함께 동북아평화안보대책회의를 열고 북한의 탄도미사일 발사 관련 대응 방안을 논의할 예정이다.<br><br>안규영 김승연 기자 kyu@kmib.co.kr","date":"2022-10-09T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267522&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] 국회 밖에서도 기싸움","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1009/2022100923560558736_1665327365_0924267613.jpg\"></center><br>국민의힘과 더불어민주당이 각각 상대 당을 비난하는 내용으로 제작한 플래카드가 9일 국회 앞 가로수에 잔뜩 걸려 있다. 민생에 대한 고민보다는 정쟁에만 몰두하는 국정감사를 대변하는 듯하다.\n\n연합뉴스","date":"2022-10-09T14:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267613&code=11123000&sid1=pol"}]