[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 작은 가게들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060420110648404_1685877066_0924305336.jpg\"></center><br>신도시에서 십년 가까이 살다 작년에 이사 온 서울 종로구는 오래된 동네인 만큼 오랜 시간 제자리를 지켜온 작은 상점들이 많다. 그중 내가 즐겨 찾는 가게 하나는 집 근처 손두부 집인데, 어떻게 만드는 것인지 두부에서 어디서도 맛본 적 없는 부드러운 식감이 느껴진다. 운동을 마치고 집에 가는 길에 두부 두 모를 사는 일이 요즘의 기쁨이다.<br><br>종종 가던 서울 번화가의 단골 가게 중 여럿은 코로나가 한창이던 시절 문을 닫았다. 좋아하는 공간이 사라지는 일은 좋아하는 사람과 이별하는 것처럼 마음을 어렵게 한다. 경제적 이유로 공간의 문을 닫게 된 소상공인들의 마음은 손님의 아쉬움과는 비할 데 없이 더욱 힘들었을 것이다. 오래된 동네엔 오래된 주민들이 많고 그들이 단골로 오가는 가게들이 보다 오래도록 살아남을 수 있었을 테지만, 이 동네 역시 요즘  문을 닫는다는 공고문들이 종종 눈에 띈다.<br><br>이사 온 지 얼마 되지 않아 주문한 커튼을 수선해야 해서 동네의 작은 세탁소를 찾았다. 처음 들르는 곳이었는데 가게 앞에는 ‘다음 달에 폐업합니다’라고 적힌 안내문이 있었다. 대충 봐도 동네에서 이십년 이상은 운영됐던 곳 같았다. 조금 씁쓸한 마음으로 커튼을 맡기고 다음 날 아침에 찾으러 갔더니 사장님은 수선이 조금 잘못됐다고 수선비를 받지 않겠다고 했다. 살펴보니 커튼을 달고 나면 보이지도 않을 부분에 조금 생채기가 나 있었고 그 외에는 모두 깔끔하게 수선이 돼 있었다. 조금이라도 받아달라고 했지만 사장님은 “어른은 자기가 실수한 일에 책임을 지는 거야”라는 말씀과 함께 거의 내쫓듯 나를 내보냈다. 그날 오후 세탁소에 딸기 한 팩을 두고 오는 동안 ‘어른’과 ‘책임’이란 말이 오래도록 귀에 맴돌았다.<br><br>작은 골목에서 작은 규모로 운영되는 가게들이 지켜왔던 것들에 대해 생각한다. 그들의 사라짐과 함께 우리가 잃어가고 있는 것들 역시 떠올려본다. 이 어려운 마음이 어떤 행동으로 이어질 수 있었으면 좋겠다.<br><br>김선오 시인","date":"2023-06-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305336&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 살인의 동기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023042321400468983_1682253604_0924305378.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기존 범죄 공식 벗어난 사건<br>범죄 매력 때문에 살인하는<br>시대가 현실 된 것 같아 섬뜩<br></div><br>살인사건 해결의 열쇠로 꼽혀온 고전적 금언 중에 ‘누가 이득을 보는지 주목하라’는 말이 있다. 수많은 추리소설에도 인용됐는데, 살인사건을 풀어나가는 데 있어 우선적으로 동기를 살펴봐야 한다는 뜻이다. 대개 인명을 앗아가는 중범죄는 그 목적성이 뚜렷하기 때문이다.<br><br>실제로 많은 경우 동기만 발견되면 살인자를 찾아내기는 어렵지 않다. 지난 3월 29일 발생한 ‘서울 강남 납치 살해 사건’의 경우 살인의 동기를 쫓아가다 보니 실제 납치 살해 범행을 저지른 황대한, 연지호뿐 아니라 이들에게 범행을 청부한 이경우, 배후 유상원·황은희 부부까지 검거할 수 있었다. 경찰은 이경우와 유씨 부부, 피해자 부부가 가상화폐 투자와 관련해 금전적 갈등이 있었고, 이 원한이 청부살인까지 이어진 것으로 결론 냈다.<br><br>그런데 최근 이런 기존 범죄 공식에서 벗어난 사건이 발생했다. 과외 중개 애플리케이션을 통해 만난 또래 여성을 살해하고 시신을 훼손·유기한 정유정은 경찰에 차분한 목소리로 “실제 살인을 해보고 싶었다”고 말했다. 뚜렷한 살해 동기가 있는 게 아닌, 살인 자체가 목적이었던 셈이다. 사건 직후 공개된 CCTV에는 범행 후 시신 유기를 위해 집에서 여행용 가방을 아무렇지 않은 듯 태연하게 끄는 모습이 담겼다. 불안감이나 심적 동요는 찾아볼 수 없고, 심지어 기분이 좋아 보이기까지 했다.<br><br>살인 자체가 목적이었던 무동기 범죄는 전에도 여럿 있었다. 최단 기간(10개월) 최다 살인(20명)을 저지른 연쇄살인범 유영철도 그랬다. 당시 경찰 수사는 원한 관계에만 초점이 맞춰져 있었다. 그러나 유영철에 희생당한 20명은 그와 원한 관계가 없었다. 유영철 사건을 겪고서야 한국에 ‘사이코패스’라는 개념이 소개됐다. 사이코패스는 죄의식을 느끼지도 못하고 거짓말도 태연히 한다. 유영철이 그랬다.<br><br>지금은 잘 알려진 프로파일링 수사 기법도 이 사건으로 도입됐다. 이후 이 기법으로 유영철에 대한 다양한 분석 결과들이 나왔다. 그의 무동기 살인에도 숨겨진 자신만의 이유, 분노가 있었다. 유영철이 범행 초기 부유층을 대상으로 삼은 건 자신의 불행이 돈이 없어서 시작된 것이라 생각했기 때문이었다. 이후 유흥업소 여직원으로 범행 대상을 옮긴 것도 유흥업소 여직원이었던 여자친구의 이별 통보라는 트리거가 있었다.<br><br>한 프로파일러는 “무동기 범죄가 분명 존재하지만, 엄밀히 말해 동기 없는 범죄는 없다”고 했다. 보통 무동기 살인이라 불리는 것들엔 금품을 포함한 경제적 이익, 치정, 이상 성욕 등 일반적 의미의 동기가 없을 뿐 범인만 알고 있을 동기는 반드시 숨어 있다는 것이다.<br><br>정유정에 대해서도 많은 분석이 쏟아져 나오고 있다. 5년간 무직으로 있으면서 휴대전화에 다른 사람과의 통화나 문자 기록이 없는 점을 들어 사회적으로 소외된 ‘은둔형 외톨이’가 자신만의 세계에 심취해 범죄를 저지른 것이라는 의견도 있고, 영어 실력이 중학교 3학년 수준이라는 정유정의 진술에 따라 그가 갖고 있는 영어 콤플렉스가 범행 동기와 관련됐다고 추측하는 이도 있다. 이런 이유들 모두 그의 범행 동기에 영향을 줬을 수 있다. 그러나 이번 사건만 갖고 판단하기에 이 이상은 무리다.<br><br>과거 남편을 살해하고 시신을 훼손한 고유정이나, 사망 보험금을 노리고 남편을 계곡에서 죽인 이은해와도 다르다. 오히려 정유정 본인이 말한 대로 살인해보고 싶었다는 기괴한 이유가 진짜 동기일 수 있다. 이 경우 살인이라는 행위에서 흥미를 느끼는 새로운 형태의 범죄 유형이 된다.<br><br>영국의 비평가 콜린 윌슨은 살인의 유형이 시대적으로 어떻게 변화했는가를 고찰한 그의 저서 ‘살인의 철학’에서 현대를 ‘살인 그 자체를 위한 살인의 시대’ ‘범죄의 매력 때문에 살인하는 시대’라고 했다. 그 글이 현실이 된 것 같아 섬뜩하다.<br><br>황인호 사회부 기자 inhovator@kmib.co.kr","date":"2023-06-04T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305378&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] “위성이야, 미사일이야?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023040921220319351_1681042923_0924305345.jpg\"></center><br>2016년 2월 7일 오전 9시30분, 북한이 인공위성 광명성 4호를 발사했다. 설 연휴가 시작되는 첫날이었다. 광명성 4호가 날아가던 순간 나는 서울 상암동 모 방송국의 아침뉴스 테이블에 앉아 있었다. 앞서 해당 방송국 기자가 언제 쏠 것 같냐고 해 7일 9시쯤 쏠 것 같다 했더니 바로 연락이 왔다. 명절인데 발사를 예상한 7일 아침 방송 출연이 가능한지 물어왔다. 내가 뱉은 말이니 그리하겠다고 약속했다.<br><br>아침 일찍 방송국에 도착했다. 8시 뉴스에 잠시 출연하고 다시 9시 정각 방송에 들어갔다. 진행자가 의심스러운 표정으로 “정말 오늘 쏠까요?”라고 했다. 무슨 자신감에서인지 “지금 이 순간 날아가고 있을지도 모릅니다”며 너스레를 떨었다. 20분쯤 방송을 하고 밖으로 나와 커피 한잔 하는데 잠시 후 “쏘았답니다”라는 다급한 목소리에 뉴스룸으로 뛰어 들어갔다. 평양시간으로 9시에 발사한 것이다.<br><br>북이 알려준 것도 아니고 점쟁이도 아니다. 내가 그렇게 예측한 것은 나름의 이유가 있었다. 북은 2016년 2월 3일 국제해사기구(IMO)에 2월 8일에서 25일 사이 지구관측위성 광명성을 발사할 것이라고 통보했다. 이틀 후 발사 예정일을 2월 7일부터 14일까지로 변경했다. 전문가들이 2월 16일 김정일 생일인 광명성절을 예상 발사일로 꼽았다. 북이 7일에서 14일로 변경하자 광명성절 전에 발사해 대내적 효과를 극대화할 것이라고 이야기했다. 의미가 없는 것은 아니겠지만 과연 북이 인공위성을 발사하면서 정치적 일정이나 행사에 우선해 택일할지 의문이었다.<br><br>북이 국제기구에 발사를 통보했다는 것은 기술적으로는 준비가 끝났다는 의미다. 미사일이 아니라 위성 발사라면 택일의 최우선 변수는 기상이다. 7일과 8일은 가능해 보였지만 이후 동창리 발사장 지역의 기상예보가 좋지 않았다. 급하게 예정일을 변경 통보한 것도 기상 때문으로 보였다. 연료 주입 징후도 포착됐다. 7일을 1차 발사일, 8일을 예비일로 정했을 가능성이 높아 보였다. 발사시간은 대기 안정도 등을 고려해 아침 9시쯤으로 예상했다. 누리호가 지난달 25일 오후 6시24분 발사된 것과도 다르지 않다.<br><br>북이 5월 31일 군사정찰위성 만리경 1호를 발사했지만 실패했다. 이번 실패가 기술적 측면이 아니라 김정은의 재촉 때문이라고들 한다. 4월까지 쏘겠다고 하곤 못해서 조급해졌다고들 한다. 예고한 6월 11일까지 재발사를 할 수 있다는 말도 나온다. 그런데 북은 4월까지 정찰위성 발사 준비를 마치겠다고 했지 발사하겠다고 한 적은 없다. 정말 북의 기술자들이 완전하지도 않은데 최고지도자 눈치를 보고 발사를 서둘렀는지 궁금하다. 우린 아직도 북을 비합리적 존재로 인식하고 있는 것이 아닐까? 아니면 위성 발사에 실패하고 며칠 만에 재발사할 수 있는 천상계의 능력을 지닌 존재로 보고 있는지도 모르겠다.<br><br>미국조차 탄도미사일 기술을 이용한 위성 발사라고 하는데 우리는 대통령실부터 위성 명목의 장거리 탄도미사일 발사라고 이야기한다. 새벽 서울시가 오발령한 재난문자로 난리통이 난 상황인데도 국가안전보장회의(NSC)에 대통령의 모습은 보이지 않는다. 북이 위성 발사를 예고한 상황에서 제대로 된 안보사령탑이 없다 보니 미사일인지 위성인지도 제대로 규정하지 못하고 우왕좌왕 혼란으로 이어지는 모양새다. 이미 화성 17형까지 발사한 북이 뭐가 아쉬워 위성 발사를 통해 대륙간탄도미사일(ICBM)을 개발한다는 식의 철 지난 이야기를 하는지 모르겠다. 오히려 군사정찰위성이라고 해야 더 위협적일 텐데 위성 명목의 장거리 탄도미사일이라고 하니 위성의 위협은 사라져 버렸다. 북의 군사정찰위성이 찍은 용산의 정밀한 사진이 노동신문에 게재되면 지금껏 내뱉은 말에 대해 또 뭐라고 할지 궁금하다.<br><br>김동엽 (북한대학원대학교 교수·군사안보)","date":"2023-06-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305345&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 감정화 사회, 감정적 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023021918210476941_1676798464_0924305331.jpg\"></center><br>모든 사안을 ‘우리 대 저들’로 갈라서 판단해 우리 편이 아닌 것은 배제하고 징벌하려 하는 ‘정치적 부족주의’, 싫고 불편한 것에 대해서는 전혀 알려고 노력하지 않는 ‘반지성주의’는 현재 한국 사회를 잘 표현해주는 용어다. 여기에 비슷한 맥락의 하나를 더 추가할 수 있다. 오쓰카 에이지 국제일본문화연구센터 교수의 책 제목인 ‘감정화하는 사회’다.<br><br>오쓰카는 ‘감정화’를 “이성이나 합리가 아니라 감정의 교환이 사회를 움직이는 유일한 엔진이 되고, 사람들이 감정 이외의 커뮤니케이션을 기피하게 되는 것”이라며 “감정이 가치 판단의 최상위에 놓이고 감정을 통한 ‘공감’이 사회 시스템으로 기능하게 되는 사태”라고 정의했다. 감정화하는 사회의 문제는 사람들의 마음속에 ‘중립적 관찰자’가 없다는 점이다. 그래서 각자의 감정이 서로 공감하면 더 거대한 감정이 될 뿐이다.<br><br>중립적 관찰자는 원래 정치나 미디어, 문학의 형태로 ‘외화’되고 제도화됐었는데 현재 이것들이 심각한 기능 부전에 빠져 있다. 오쓰카는 “감정적인 정치와 감정적인 미디어, 감정적인 문학이 넘쳐 나고 있다”고 지적했다.<br><br>사람들은 이성적인 분석보다 단번에 감정적으로 이해될 수 있는 것을 선호하고, 정치도 이에 복무하고 있다. 더불어민주당이 당력을 집중하고 있는 일본 후쿠시마 원전 오염수 공세를 보자. 국민 건강이 걸려 있는 데다 문제 제공자가 일본이니 공격하기 딱 좋은 소재다. 가만히 있다가는 우리가 피해를 볼 수도 있으니 확실한 안전 대책과 투명한 정보 공개를 일본에 계속 요구해야 하는 것은 당연하다. 하지만 ‘오염수 방류=방사능 테러, 우물에 독극물 풀기’라는 식으로 선동하고 “국제기구의 검증도 믿을 수 없다”고 억지를 부리는 것은 볼썽사납다. 사실과 거리가 먼, 자극적인 말로 적개심만을 부추기는 행위다. 세상에 자국 앞바다에 자국민들 다 죽으라고 독극물을 푸는 정신 나간 나라가 어디 있나.<br><br>우리 국민 사이에 반일 감정이 워낙 강고하니까 거리낌 없이 극단적인 말을 쏟아내는 것일 테다. 또 일본을 불신하고 증오하는 감정이 민주당 진영에 뿌리 깊은 탓에 자동 반사적으로 나오는 대응일 수도 있다. 오쓰카는 “일본을 무조건 자랑스러워하는 감정 표출이 인터넷에서 집합지가 돼 역사 인식을 형성하고 있다”며 ‘역사의 감정화’ 현상도 지적했다. 과거의 사실을 부인하면서 스스로에게 기분 좋은 감정적 역사를 만들어낸다는 뜻이다.<br><br>한국의 최근 사례로 ‘전라도 천년사’ 논란을 들 수 있다. 전남·북도와 광주시가 발주해 연구자 200여명이 참여한 전라도 천년사 편찬 사업이 진행 중인데, ‘일본서기’에 기록된 지명을 인용한 부분이 있다는 이유로 일부 단체와 정치인 등이 ‘식민사학 역사서’라고 비난하며 폐기를 요구하고 있다. 역사학계는 이를 “사이비 역사를 강변하는 이들의 악의적인 매도·선동”으로 규정한다. 학문의 범주를 벗어나 역사를 해석하는 ‘사이비 역사’ 추종 세력이 억지 주장을 펴면서 책의 편찬을 방해한다는 것이다. 사이비 역사 추종 세력은 주류 학계를 친일파로 매도하기 때문에 반일 감정이 투철한 대중 일부의 공감을 얻기도 한다. 하지만 엄정한 사실에 근거하지 않는 역사, 오로지 기분이 좋아지려고 허황한 주장을 짜깁기한 것이 진짜 역사일 리 없다.<br><br>감정은 당연히 중요하지만, 감정만 중요한 것은 아니다. 우리에게 지금 필요한 건 ‘생각’이다. 마음속에 중립적 관찰자를 두고 숙고를 거듭해 비이성적 정념을 걸러내야 잘못된 판단과 그로 인한 파국을 피할 수 있다.<br><br>천지우 정치부 차장 mogul@kmib.co.kr","date":"2023-06-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305331&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] IMO마저 무시하는 北… 한·미·일 공조 중요성 더 커졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060420140548410_1685877245_0924305385.jpg\"></center><br>북한이 국제해사기구(IMO)에 위성 발사 시간을 사전 통보하지 않겠다고 밝혔다. IMO가 자신들의 위성 발사를 국제 항행 안전을 위협하는 미사일 발사로 규정하고 규탄 결의문을 냈다는 이유에서다. 유엔 안전보장이사회 회의에 미사일 발사 문제가 상정된 것을 놓고 거친 언사를 쏟아내더니, 이번에는 갑자기 민간의 선박·항공기가 로켓 발사 때 발생할 위험을 피해 우회 운항할 수 있도록 IMO에 사전 통보하는 절차마저 생략하겠다고 나선 것이다. 이는 국제사회를 향한 공공연한 협박에 불과하다. 아무리 ‘국제 깡패’로 비난받고 있다지만 인공위성을 발사한다고 주장하면서 민간인 안전을 위한 최소한의 규범마저 무시하겠다는 뻔뻔스러움은 놀라울 뿐이다.<br><br>북한이 이렇게 나오는 이유는 뻔하다. 김정은 국무위원장의 치적이라고 기대감을 한껏 높였던 위성 발사가 실패한 뒤 증폭되는 내부 동요를 진정시켜야 하기 때문이다. 가장 쉬운 방법은 외부에서 적을 찾아 비난하는 것이다. 유엔 안보리는 물론이고 해상 안전을 위해 각국이 협력하는 민간기구마저 예외가 아니다. 하지만 이것이 전부는 아니다. 북한은 군사정찰위성 발사의 목적이 핵무력 강화에 있음을 숨기지 않는다. 국제사회의 눈치를 볼 이유가 없어진 것이다. 우리 군이 발사 1시간30분 만에 서해상에서 로켓 1·2단 연결부위를 수거하고, 바닷속에서 추락한 잔해물을 포착해 인양에 신속히 나선 것을 보며 위기감을 느꼈을 가능성도 크다. 그러니 거추장스러운 절차를 생략하고 기습 발사를 강행하겠다고 노골적으로 천명한 것이다.<br><br>북한은 앞으로도 위성 발사를 명분 삼아 남쪽 방향으로 정상 각도의 로켓을 쏘며 동북아에서의 군사적 긴장을 한껏 고조시킬 것이다. 중국·러시아를 방파제 삼아 끊임없이 도발에 나설 게 분명하다. 이런 상황에서 한·미동맹과 한·미·일 공조는 더욱 중요하게 됐다. 그렇기에 이종섭 국방장관이 아시아안보회의(샹그릴라 대화)에 참석해 미국, 일본의 국방장관과 북한 미사일의 발사 시점, 비행 궤적, 예상 탄착 지점 정보를 실시간 공유하기로 합의한 것은 의미가 작지 않다. 북한의 로켓이 우리의 민간 선박·항공기가 수시로 다니는 서해상을 가로지르는 상황에서 보다 효과적인 대비책을 마련하는 것은 당연한 선택인 것이다.","date":"2023-06-04T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305385&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 정부 재정건전화 위해서라도 ‘포퓰리즘’ 경계해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023010818260465607_1673169964_0924305346.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">美 무역적자에도 재정 지출 확대<br>현금고갈 직전에야 ‘부채한도 유예’<br>세계 금융시장에 불안감 드리워<br><br>한국도 15개월째 무역적자 지속<br>위기상황 속 포퓰리즘 정책 금물<br>정부, 재정지출 총량관리 외에도<br>지속적 성장 사업 추진에 힘써야<br></div><br>미국 정부가 부도가 날 뻔했다. 지난주 미국 정치권은 연방정부의 현금이 완전히 말라버리는 날(X-date)을 코앞에 두고서야 겨우 정부의 부채한도 유예에 합의했다. 2011년에도 이런 일이 발생해 당시 금융시장이 큰 혼란에 빠진 적이 있었는데, 이번에도 글로벌 금융시장이 작지 않게 출렁였다. 다들 정치적 타결은 낙관하면서도 그 이후에 벌어질 상황, 예를 들면 밀렸던 국채 발행이 재개되면서 자금 경색이나 금리 상승이 유발될 가능성을 우려했고 사실 지금도 걱정스럽게 바라보고 있다.<br><br>하지만 정작 문제는 앞으로도 이런 정치적 서커스가 계속 일어날 거라는 점이다. 미국의 무역적자가 고착화된 상황에서는 재정적자가 늘어날 수밖에 없기 때문이다. 다만 이런 악조건에서도 미국 경제가 잘 굴러가는 이유는 미국이 기축통화국인 동시에 세계 최고의 생산성을 보유하고 있기 때문이다. 웬만한 나라라도 미국처럼 재정 지출을 늘리다가는, 특히나 그 사업이 포퓰리즘에 의한 것이라면 거덜이 나는 것은 시간문제가 될 터이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060421060648539_1685880366_0924305346.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미국 재정적자  원인은 무역적자<br></div><br>미국은 세계에서 제일 잘 사는 나라이니 정부의 부채한도를 좀 넉넉히 해도 좋으련만 매번 조금씩만 조정하고 있다. 그러니 주기적으로 미국은 물론이고 세계 금융시장에 불안감이 높아지는 사달이 벌어지는 것이다. 하지만 이렇게라도 하지 않으면 미국 정부의 빚이 엄청난 속도로 늘어나게 되므로 차라리 고육지책으로 봐야 할 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060421060748540_1685880367_0924305346.jpg\"></center><br>미국이 상시적인 대규모 무역적자에 시달리고 있다는 사실은 누구나 다 알고 있다. 그런데 무역적자라는 것은 미국으로 외국 상품이 들어오는 대신 미국 달러가 해외로 나간다는 의미다. 이렇게 되면 미국 내 유동성은 부족해질 수밖에 없다. 이를 해결하는 가장 손쉬운 방법이 바로 정부가 지출을 늘려 돈을 공급하는 것이다. 이 과정에서 세수를 넘어서는 지출은 당연히 빚을 내어(국채 발행) 충당하게 되므로 정부 부채가 늘어나는 것이다. 다시 말해 무역적자가 심해질수록 정부 부채가 늘어난다는 말이다.<br><br>다만 미국채가 원만히 소화되는 것에는 유의할 필요가 있다. 미국은 기축통화국이기도 하지만 세계를 선도하는 경제력을 가지고 있다. 따라서 미국채가 세상에서 가장 믿을 만한 투자 자산이 되는 것이고, 다들 앞다퉈 이를 사려고 한다. 31조 달러(약 4경원)라는 천문학적 빚을 떠안고 있음에도 불구하고 미국 경제가 잘 돌아가는 이유인 것이다. 반대로 만일 미국이 경쟁력을 상실하게 된다면 미국채 인기는 떨어지고 미국은 몰락의 길로 접어들게 될 것이다. 그런데 정말로 그런 일이 발생한다면 그것은 아마도 포퓰리즘에서 시작될 공산이 크다고 하겠다. 놀고먹기 위해 빚을 내겠다는 나라가 생산성이 높아질 리도 없겠지만 아무도 그런 나라에는 투자하지 않을 것이기 때문이다. 이번 연방정부의 부채한도 협상에서 학자금 융자 탕감, 저소득층 복지 프로그램 등이 논의됐던 것도 이런 맥락에서 이해될 수 있겠다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">재정준칙은 만병통치약이 아니다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060421060748541_1685880367_0924305346.jpg\"></center><br>미국 정도는 아니지만 우리나라도 벌써 15개월째 무역적자가 지속되고 있고 재정적자도 점점 커지고 있다. 특히 지난 3월까지 관리재정수지(국민연금과 같은 사회보장성 기금을 포함한 정부의 총수입에서 총지출을 뺀 것) 적자 규모가 54조원에 달해 정부의 금년도 전망치(58조원)에 근접했다. 이번 정부가 중점 추진하고 있는 재정준칙 설정도 이런 상황과 무관치 않아 보인다.<br><br>재정준칙이란 알기 쉬운 지표를 가지고 재정 지출을 관리하자는 것이다. 예를 들어 나랏빚이 국내총생산(GDP)의 60%를 넘어서면 관리재정수지를 3% 이상 늘리지 못하게 법으로 정한다는 것이다. 대부분의 선진국이 이런 제도를 시행하고 있기도 하지만 재정 지출이 크게 늘 조짐을 보이는 우리에게는 꼭 필요한 제도라고 여겨진다. 다만 그 선진국들도 재정 상태가 여전히 온전치 않다는 것이 함정이다. 굳이 미국을 예로 들지 않더라도 법으로 아무리 정해놓아도 재정적자라는 것이 쉽게 줄어들지 않는다는 것이다. 재정준칙이 만병통치약이 아니라는 말인데 여기에는 적어도 다음의 두 가지 문제가 도드라져 보인다.<br><br>첫째는 코로나와 같은 특수 상황에 대비한 예외 적용이 악용될 개연성이 높다는 점이다. 정치인들은 특정 사안을 본인에게 유리하게 해석하고 재정을 동원해 이를 해결하려고 하는 습성이 있다. 큰 범주에서 보면 포퓰리즘이 준동할 가능성이 있다는 말이다. 멀리 갈 것도 없다. 지금 우리나라에서 벌어지고 있는 ‘1고장 1공항 갖기 운동’이 그것이다. 땅도 좁은 나라에 공항이 15개나 된다. 여야가 치열하게 대립하던 지난봄에는 대구와 광주에 공항을 건설하기 위한 특별법이 통과됐다. 이런 상황에서는 재정준칙 아니라 그 할아버지가 와도 재정건전화는 달성 불가능하다.<br><br>둘째는 기후 문제, 고령화 문제, 차세대 선도산업 육성과 같은 정부가 감당해야만 할 분야가 너무나 많다는 점이다. 과거에는 국민 일부의 희생으로 이런 문제를 돌파해왔으나 이제는 더 이상 그럴 수가 없다. 결국 재정이 나설 수밖에 없는데 처음 당해보는 이런 일들에는 논란이 끊이지 않게 된다. 급기야 당장 급해 보이지 않는 이 문제들을 외면하고 싶어질 것이고, 여기에 재정준칙 준수가 핑계로 쓰일 가능성이 크다. 정부가 진정 앞장서야 할 사업이 재정 취약성 때문에 발목 잡혀서는 안 될 일이다.<br><br>재정건전화를 위해서는 지출을 총량적으로 관리하는 것만큼이나 사업의 내용도 중요하다. 지속가능한 성장을 위해 정부가 꼭 감당해야 할 사업을 선정해내고 이를 과감하고도 꾸준하게 추진할 필요가 있다. 더불어 이제는 속 보이는 포퓰리즘 사업은 그만둘 때도 됐다. 멀쩡하던 보도블록을 몽땅 갈아치운 우리 동네 사거리에 예산을 따왔다고 자랑하는 국회의원의 현수막이 펄럭이고 있다.<br><br>안희욱 LUX경제그룹대표·경제학박사","date":"2023-06-04T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305346&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 비리 만연한 민간단체 보조금 실태, 대대적 수술 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023060420140748412_1685877247_0924305381.jpg\"></center><br>정부가 최근 3년간 1만2000여개 민간단체에 지급된 6조8000억원 규모의 국고보조금 사업을 감사한 결과 1865건의 부정·비리 사례가 적발됐다. 확인된 부정사용금액은 314억원이었다. 수법도 횡령, 리베이트 수수, 허위 수령, 사적 사용, 서류 조작, 내부거래 등으로 다양했다. 한 통일운동 단체는 ‘묻혀진 민족의 영웅’을 발굴하겠다며 받은 보조금 중 일부를 윤석열 정권 퇴진 운동 강의에 사용했다.<br><br>민간단체에 대한 정부 보조금이 줄줄 새고 있는 것은 새로운 뉴스가 아니다. 감사원이 지난해부터 올해 초까지 비영리 민간단체 900여곳을 감사했더니 17억원의 횡령 사실이 나타났다. 한 문화 관련 민간단체 본부장은 횡령한 돈을 손녀 말 구입비에 사용한 것으로 드러나기도 했다. 감사만 하면 세금 횡령이 적발되는 꼴이다. 민간단체에 대한 정부 보조금 지원 규모는 지난해 5조4500억원으로 추산되며, 정부 보조금을 받는 단체는 2021년 기준 2만7215개에 달했다. 상대적으로 감시가 취약한 지방정부, 시·도교육청, 공공기관들의 단체 지원 사업은 전체적인 규모도 제대로 파악되지 않는다고 한다. 오세훈 서울시장은 2021년 보궐선거에 당선된 뒤 시민단체들에 지원된 세금이 10년간 1조원에 달한다며 “서울시 금고가 시민단체의 현금인출기로 전락했다”고 말한 바 있다.<br><br>정부는 국고보조금을 수령한 단체들은 국고보조금 관리시스템에 등록하고 회계서류, 정산보고서, 각종 증빙을 빠짐없이 올리도록 하겠다는 대책을 발표했다. 지금까지 이런 기본적인 관리조차 이뤄지지 않았던 게 더욱 놀라운 일이다. 정부 돈은 눈먼 돈이고 먼저 보는 사람이 임자라는 말이 괜히 나오는 것이 아니다.<br><br>민간단체에 정부 보조금을 지급하는 것은 정부의 행정력이 미치지 못하는 곳을 지원하는 민간단체의 공익적 활동이 필요하기 때문이다. 다만 투명한 회계와 엄격한 관리가 전제돼야 한다. 정부에 대한 감시기능 강화가 마음에 들지 않는 단체들의 돈줄을 죄는 수단으로 악용돼서는 안 된다. 정권이 바뀔 때마다 블랙리스트와 화이트리스트 논란이 벌어졌다. 더불어민주당 정권이 들어서면 이른바 진보 단체가, 국민의힘 정권이 들어서면 보수 단체가 정부 보조금을 차지했다.<br><br>정부 보조금은 국민의 세금이다. 한 해 5조원이 넘는 세금이 어떻게 사용됐는지 점검하는 것은 정부의 의무다. 정치적 탄압을 주장하며 세금 횡령을 합리화하면 곤란하다. 교육 관련 시민운동단체인 사교육걱정없는세상은 정부 영향력을 우려해 정부 보조금을 한 푼도 받지 않고 시민 후원금으로만 운영된다. 그렇게까지는 아니더라도 국민의 세금이 눈먼 돈쯤으로 여겨지는 현재의 정부 보조금 지원·관리 구조는 대대적인 수술이 불가피하다.","date":"2023-06-04T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305381&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 입양, 편견과 오해를 넘어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0605/2023040921280319362_1681043283_0924305344.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">입양가족은 다양한 가족의 한 형태인데<br>주변의 무딘 말과 색다른 시선으로 상처받아<br><br>‘다르게’ 보는 편견을 버리고 평범한 가족으로<br>‘바르게’ 보는 인식 전환이 우리 사회에 필요<br><br>정부가 긍정적 인식 제고하고 가정위탁도 널리 알려 지원할 계획…<br>국민들의 관심과 동참 있어야 공허한 외침 되지 않아<br></div><br>입양을 모르는 사람은 없다. 입양은 인류 역사와 함께했다고 해도 과언이 아니기 때문이다. 하지만 입양을 바라보는 시각은 매우 다양하고, 입양에 대한 편견과 오해도 아직 남아 있다. 입양가족은 다양한 가족의 한 형태일 뿐인데, 마치 특별하거나 다른 것처럼 구분 짓곤 한다. 입양은 숨길 것도 꺼릴 것도 없는 일이지만 가끔 주변의 무딘 말과 색다른 시선이 입양가족에게 상처가 될 때가 있다. ‘저는 제 자식 키우기도 힘든데 참 훌륭하십니다’라는 인사는 얼핏 칭찬으로 들리지만 입양아동이 여전히 남의 자식이라는 전제가 깔린 것이다. 임신이나 출산을 하면 주변에서 ‘축하한다’고 하면서 입양했다고 하면 ‘대단하다’는 말을 듣게 되는 것도 마찬가지다. 이런 말 저변에는 입양이 불쌍한 아이들을 거두는 일이라는 부정적 생각이 깔려 있다. 입양가족들은 대단하다는 칭찬보다 출산처럼 축하받기를 바란다.<br><br>아직도 많은 사람이 진정한 가족은 핏줄로만 이뤄진다고 생각한다. 더 나아가 입양부모는 잠재적 학대 행위자가 될 가능성이 크다는 그릇된 편견에 휩싸이기도 한다. 이런 편견과 오해가 사라지지 않는 한 입양 활성화는 절대 기대할 수 없다. 입양가족과 예비입양가족들에게 우리 사회가 입양을 어떻게 바라보는지는 매우 중요하다. 따라서 입양가족을 ‘다르게’ 보는 편견을 버리고 하나의 평범한 가족으로 ‘바르게’ 보는 인식 전환이 필요하다.<br><br>일부 예비입양부모도 오해가 있기는 마찬가지다. 이 때문에 특정 유형의 아이들만 입양되기 쉽다. 주로 ‘어린아이’ ‘건강한 아이’ ‘여자아이’를 원하므로 ‘큰아이’ ‘아픈 아이’ ‘남자아이’는 잘 입양되지 못한다. 선호가 있을 수는 있지만 인생이 그렇듯 다 가질 수는 없다. 출산 전에 자녀를 고를 수 있는 부모는 없고 출산한 대로 받아들이는 것처럼, 입양도 입양부모로서 기본 자격요건을 갖췄다면 선호와 상관없이 기다려온 순서대로 입양아를 만나면 어떨까. 그것이야말로 우리 사회가 입양과 출산을 더 비슷하게 인식하는 길이 될 수 있다.<br><br>예비입양부모는 한 아이의 세상을 바꿀 수 있는 입양을 위해 세밀한 준비를 해야 한다. 입양은 해피엔딩의 드라마가 아니라 매일 살아가는 일상과 희로애락이 공존하는 실제 삶이다. 따뜻한 마음만으로는 평생을 함께하기 어렵다. 대부분 별도 교육 없이 출산으로 부모가 되는 반면, 입양부모는 의무적으로 교육을 받으므로 더 준비된 부모라고 할 수 있다. 그러나 누구도 양육 능력이 단번에 생기지는 않는다. 선한 동기로 시작한 예비입양부모들이 입양에 대한 오해와 환상에서 벗어날 수 있도록 충분한 교육이 필요하다.<br><br>입양부모 역시 아이를 키우면서 함께 성장한다. 때로는 어려움 속에서도 더 단단해질 수 있도록 입양가족에 대한 사후 지원이 필요하다. 무엇보다 입양부모도 여느 부모처럼 실수할 수 있고 자녀 양육으로 인해 힘들 수 있음을 인정해야 한다. ‘입양한 좋은 사람’이라는 주변의 편견과 오해 속에서는 입양부모가 어려움을 털어놓기 쉽지 않다. 이 때문에 입양가족에게 어려운 문제가 생겼을 때 도움을 요청하지 못하고 오히려 숨게 만든다. 따라서 입양가족 지지모임을 강화해 유사한 경험을 함께 나누며 상호 공감 속에서 고립과 어려움을 극복하도록 해야 한다.<br><br>마지막으로 한 가지 질문을 던져본다. 매해 3000여명의 아이가 자신이 태어난 원가정에서 분리돼 보호대상아동이 되는 지금, 우리는 무엇을 할 것인가. 국가는 가능한 한 빨리 원가정을 회복시켜 아이들을 안전하게 돌려보내고, 피치 못할 사정으로 원가정 복귀가 어렵다면 가장 먼저 입양을 시도해야 한다. 혹시 입양에 관심이 있다면 예비입양부모 교육부터 받아보자. 아직 입양할 준비가 되지 않았다면 가정위탁으로 아이를 돌보고, 그마저도 어렵다면 가정체험 봉사를 통해 아이에게 가정에서 성장할 기회를 제공할 수 있다. 이런 경험은 입양으로도 이어질 수 있다.<br><br>아동권리보장원은 보건복지부와 함께 입양에 대한 긍정적 인식을 제고하고 가정위탁을 널리 알림으로써 더 많은 국민이 보호대상아동과 함께할 수 있도록 지원할 계획이다. 그러나 아무리 입양과 가정위탁이 대규모 시설에 비해 아동에게 더 좋은 제도라 하더라도 국민이 함께 해주지 않으면 이는 공허한 외침에 불과하다. 보호대상아동들이 가정에서 건강하게 자랄 수 있도록 국민 여러분의 적극적 관심과 동참을 당부드린다.<br><br>정익중 아동권리보장원 원장·이화여대 사회복지학과 교수","date":"2023-06-04T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305344&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 호떡값 500원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201260446953_1685636764_0924304766.jpg\"></center><br>목적지 없는 산책에서 관악산 밑자락 주택가 골목길로 들어갈 때쯤 들려온 두 청년의 대화를 그냥 흘려 넘길 수가 없었다. “그 가게 봤어? 호떡값이 500원이야.” 서울에서 500원짜리 호떡이라니…. 1500원을 잘못 봤던 것은 아닐까. 두 청년이 걸어온 골목길로 조금 더 들어가니 간이 의자 3개를 놓은 가게에서 할머니가 기름을 두른 철판에 호떡을 굽고 있었다.<br><br>눈에 가장 먼저 들어온 것은 벽에 붙은 차림표다. 조금 전 지나간 두 청년의 말대로였다. ‘호떡 하나에 500원.’ 그 옆에 나열된 음식값도 서울 물가와 동떨어진 것은 마찬가지였다. ‘떡볶이 한 접시에 2000원, 어묵 한 꼬치에 500원, 튀김 3개에 1000원.’ 초등학교 주변 분식집답게 슬러시를 팔았지만, 기계는 없었다. 할머니만 아는 시간만큼 냉동실에 열려 살얼음을 낸 과일향 음료수를 척척 흔들어 종이컵에 담아내는 슬러시는 1000원이었다. 20년 전으로 돌아간 것만 같은 차림표에서 그나마 낯익은 가격의 음식은 3000원짜리 순대뿐이었다.<br><br>“할머니, 호떡값이 정말 500원이에요?” “맛있어요. 하나 잡숴봐요.” 할머니는 방금 구워낸 호떡 한 장을 반으로 접어 종이컵에 담아 건네줬다. 500원짜리의 타산을 맞추려면 소박한 재료를 사용했을 텐데, 할머니의 호떡은 다른 가게와 비교해도 맛과 양에서 별로 빠지는 게 없었다. 유일하게 아쉬운 것은 조금 적은 설탕의 양이었다. 뜨거운 호떡 속에서 녹은 설탕물이 뚝뚝 떨어져 입천장과 입가를 데는 통증을 500원짜리 호떡에서 기대하기란 어려웠다. 그 아쉬움도 서울 한복판에서 20년 전 가격의 호떡을 찾은 행운과 맞바꿀 것은 아니었다.<br><br>‘국민 간식’들이 일제히 몸값을 올려 우리 곁에서 조금은 서먹하게 멀어진 건 지난겨울의 일이다. 서울에서 호떡값은 1000원에서 1500원으로, 조금 더 좋은 목에 차린 가게에선 2000원으로 올랐다. 붕어빵 가격에 합의하는 과정은 호떡값을 논의할 때보다 요란했다. ‘2개당 1000원’과 ‘3개당 2000원’ 사이에서 팽팽한 가격의 줄다리기가 벌어졌다. 장사를 포기한 가게와 노점이 속출한 틈에 어느 상인은 1000원짜리 붕어빵을 팔며 승부수를 던졌다.<br><br>밀, 달걀, 우유부터 식용유에 쓰이는 콩까지 거의 모든 식자재 가격이 상승했다. 공급망 붕괴와 작황 부진을 동시에 겪은 설탕값은 지난 5월까지 최근 12년 상승률이 87%로 치솟았다. 호떡, 붕어빵은 물론이고 빵, 과자, 아이스크림, 음료수 가격을 일제히 끌어올린 설탕값 상승은 ‘슈거플레이션’(설탕 인플레이션)으로 불린다.<br><br>그 혹독한 겨울을 견뎌내고 늦봄에서 초여름으로 넘어갈 무렵 서울 골목에서 찾아낸 500원짜리 호떡은 반갑다 못해 고마웠다. “할머니. 이렇게 팔아도 남는 게 있어요? 500원짜리 호떡을 맛본 게 10년도 넘은 것 같아요.” “오늘만 그 말을 열 번 넘게 들었어.” 호떡과 어묵을 2개씩 먹고 2000원을 내밀자니 염치가 없어 1000원을 더 얹어 돈통에 넣고 떠났다.<br><br>며칠 뒤 퇴근길에 다시 찾아가니 할머니는 단박에 알아보고 “왜 돈을 더 내고 갔냐”고 면박을 줬다. 그렇게 두세 번을 더 찾았을 때 할머니는 가격을 유지하고 장사하는 ‘비법’을 들려줬다.<br><br>“500원, 1000원짜리 먹는장사에서 월세로 55만원을 내면서 세 끼니를 먹을 돈이라도 벌려면 여기저기 돌아다녀야지. 저기 지하철역 10번 출구 앞에 있는 채소 가게가 제일 싸. 나이 칠십 넘은 할머니가 장사한다고 매일 찾아가니 싸게 주는 날도 있고, 덤을 주는 날도 있어. 고구마, 파, 양파, 당근은 모두 거기서 사.”<br><br>부지런하게 발품을 파는 할머니에게도 오징어 튀김은 고민거리다. “오징어값이 너무 올랐어. 그래도 어떡해. 꼬마들이 찾으니 팔아야지. 오징어 트럭이 종종 우리 가게에 오는데, 그 아저씨랑도 십몇 년을 알고 지내니 나에게는 덜 남기고 팔아줘. 내가 살아야 아저씨도 푼돈이나마 손에 쥘 테니까. 서로 돕고 도움받으며 사는 거지. 잘 버티자고 서로 다독이고 격려하면서….”<br><br>할머니가 수십년 장사를 지탱해온 또 하나의 힘은 지역사회에서 끈끈하게 쌓아온 신뢰와 공생 의지였다. 각자도생을 일상화한 세상이 호떡값 500원을 지켜줄까. “가격을 200원이라도 올려보세요.” 할머니는 같은 말을 되풀이했다. “오늘만 그 말을 열 번 넘게 들었어.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201260546954_1685636765_0924304766.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-06-02T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304766&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] “나는 기독교인입니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060201281546958_1685636895_0924304893.jpg\"></center><br>윤석열 대통령이 지난 4월 27일 미국 상하원 합동회의에서 미국에서 온 선교사들이 우리나라 독립과 건국에 큰 영향을 미쳤다고 했다. 19세기 말 한국에 온 호러스 언더우드, 헨리 아펜젤러, 메리 스크랜턴, 로제타 홀 등을 거론했다. 언더우드는 경신학당과 연희전문학교를, 아펜젤러는 배재학당을 세웠다. 스크랜턴은 여성 교육의 효시 이화학당을 설립했고, 로제타 홀은 우리나라 첫 간호학교와 맹아학교를 세웠다. 우리나라 근대 교육은 선교사들, 기독교인들이 시작했다.<br><br>교육뿐만 아니라 의료 분야에서도 마찬가지였다. 선교사 호러스 알렌이 서양식 병원 광혜원을 개원했다. 로제타 홀은 인천부인병원을, 아들 셔우드 홀은 결핵전문요양원과 병원을 세우고 결핵 퇴치 기금인 크리스마스실을 제작했다. 스포츠 분야에서도 축구는 윌리엄 전킨 선교사가, 야구는 필립 질레트 선교사가 소개했다. 요즘 골프 열기가 뜨거운데 윌리엄 레이놀즈 선교사가 한국에 9홀 골프장을 만들었다.<br><br>이들 선교사로부터 복음을 들은 기독교인들이 우리나라 독립과 건국에 앞장섰다. 기미독립선언서에 서명한 민족 대표 33인 중 16명이 기독교인이었다. 기독교 대표였던 이승훈은 3·1운동을 성사시키기 위해 19일간 서울과 평양, 선천을 오르내리며 회합을 하고 민족 대표들을 규합했다. 3·1운동에 앞선 2·8 독립선언은 일본 도쿄의 기독교청년회관에서 이뤄졌다. 만세운동 확산에 기독교의 역할과 기여는 상당했다. 실제 만세운동에 참여한 이들 중 기독교인은 22%로 가장 많았다. 천도교 15%보다 크게 앞선 수치였다.<br><br>임시정부 수립도 기독교인이 주도했다. 박명수 현대기독교역사연구소장에 따르면 상하이 임시정부 수립은 상하이한인교회와 신한청년당이 이끌었는데 신한청년당 당원 모두가 기독교인이었다. 임시정부 주요직인 이승만 국무총리, 안창호 내무총장, 김규식 외무총장이 기독교인이었다. 이승만은 기독교인을 배경으로 독립촉성중앙회를 만들었다. 김규식은 언더우드 선교사가 설립한 고아원 겸 학교에서 자랐고 기독교청년회를 배경으로 활동했다. 임시정부 헌장 7조에는 “대한민국은 신의 뜻에 의해서 세워진 나라”라고 돼 있다.<br><br>1948년 5월 31일. 역사적인 순간이었던 대한민국 제헌국회 제1차 회의가 하나님께 드리는 기도로 시작했다. 임시 의장 이승만 박사가 제안했고 모든 의원이 일동 기립한 상태에서 목사 이윤영 의원이 기도했다. 한국전쟁 때는 많은 기독교인이 공산주의에 대항하다 순교했다. 한국 사회의 발전도 기독교가 중심이 돼 이뤄졌다. 정치 경제 사회 문화 등 사회 곳곳에서 기독교인이, 기독교 문화가, 기독교 교육이 이 사회의 수준을 높였다. 비관주의의 한국 사회를 긍정과 희망, 낙관하는 사회로 만든 것도 교회, 기독교였다.<br><br>기독교인이라서 하는 이야기가 아니라 역사적인 사실이다. 이런 기독교의 영향과 기독교인들의 헌신으로 지금 대한민국은 안전하고 자유와 수준 높은 삶을 누리고 있다. 기독교인이라면 이에 대한 자부심을 느껴도 좋다. 요즘 기독교가 욕을 먹는다는 둥, 한국교회의 호감도가 낮다는 둥, 이런 것으로 자기 신앙을 드러내지 못하는 기독교인이 있다고 해서 하는 말이다. 특히 다음세대들은 이런 역사를 통해 우리의 기독교 선조들이 나라를 위해 목숨을 걸고 싸웠다는 것을 알아야 한다.<br><br>역사까지 말하지 않더라도 더 중요하고 확실한 것이 있다. 기독교인으로서 자부심, 자긍심, 자신감, 자존감을 느끼기에 충분한 사실이다. 우리 기독교인의 아버지가 전지전능하신 하나님이라는 것이다. 내가 기독교인이라고 자랑하고도 남을 팩트다.<br><br>하나 더, 우리 기독교인은 생명 살리는 일을 한다. 쉽게 말해 물에 빠져 죽어가는 사람들에게 구명정을 던지는 것과 같다. 죄로 인해 죽을 수밖에 없는 사람들에게 예수를 전한다. 그들이 예수를 믿으면 영원한 생명을 얻게 된다. 천국에 들어간다. 이보다 더 당당할 일이 뭐가 있겠는가.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-06-02T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304893&code=11171419&sid1=col"}]