[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 바다속 차… 37세 父와 7·9·10·12세 초등 자녀 시신 발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101608421493944_1697413334_0018766487.jpg\"></center><br>일본에서 아버지와 4명의 초등학생 자녀의 시신이 바닷속 차 안에서 발견되는 사건이 발생했다. 경찰은 차가 바다로 추락한 원인 등 자세한 사고 경위를 조사하고 있다.<br><br>16일 일본 NHK 등 현지 언론에 따르면 미에현 남부 미나미이세정 앞바다에 승용차가 가라앉아 있는 것을 경찰이 발견했다. 차 내부에 있던 5명을 모두 구조했지만 이미 숨을 거둔 상태였다.<br><br>경찰에 따르면 사망자 5명은 인근 이세시에서 자영업을 하는 37세 아버지와 초등학생 아들 4명이었다. 아들 4명은 각각 12세, 10세, 9세, 7세로 파악됐다.<br><br>아내는 “남편과 아이들이 11일 새벽 차를 타고 나가 귀가하지 않는다”고 신고한 것으로 전해졌다. 차 안에서 낚시 도구 등이 발견돼 이들이 낚시하러 갔다가 사고를 당했을 가능성도 배제할 수 없다. 시신은 발견 당시 별다른 외상이 없었던 것으로 전해졌다.<br><br>경찰은 차가 바다에 추락한 원인 등 구체적인 사고 경위와 이들의 사인을 조사하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-15T23:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018766487&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “이스라엘 가자지구 점령은 큰 실수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101608133293932_1697411612_0018766399.jpg\"></center><br><br>조 바이든 대통령이 이스라엘의 가자지구 점령을 “큰 실수”라고 밝혔다. 테러 단체인 무장정파 하마스와 팔레스타인인들을 구분하며 팔레스타인 국가가 필요하다고 두 국가 해법을 재확인했다. 가자지구의 인도주의적 위기 상황 해결을 위한 대이스라엘 압박도 강화했다. 하마스를 향한 이스라엘 반격 정당성을 확보하면서도 확전을 막으려는 외교적 노력의 일환으로 풀이된다.<br><br>바이든 대통령은 15일(현지시간) CBS방송 인터뷰에서 ‘현시점에서 이스라엘의 가자지구 점령을 지지하느냐’는 질문에 “큰 실수라고 생각한다. 내가 보기에 가자에서 일어난 일은 하마스 때문이며, 하마스의 극단적 요소는 모든 팔레스타인 사람들을 대표하지 않는다”고 밝혔다. 그러면서 “가자지구의 무고한 사람들이 약과 음식, 물에 접근할 수 있는 능력이 있을 것이라고 확신한다”고 말했다.<br><br>바이든 대통령은 또 이스라엘군의 가자지구 전면 포위 공격에 동의하지 않느냐는 질문에 “이스라엘이 전쟁법에 따라 행동할 것을 확신한다. 민주주의 국가가 지키는 표준이 있다”고 말했다.<br><br>바이든 대통령은 하마스가 완전히 제거돼야 한다고 여기느냐는 질문에 “그렇다”고 답했지만, “팔레스타인 정부가 필요하다. 팔레스타인 국가로 가는 길이 필요하다”고 두 국가 해법을 제시했다.<br><br>바이든 대통령은 이날 엑스(X·옛 트위터)에도 “우리는 팔레스타인인의 압도적 다수가 하마스의 끔찍한 공격과 아무런 관련이 없으며 그 결과로 고통받고 있다는 사실을 망각해서는 안 된다”며 “인도적 지원이 가자지구의 민간인들에게 도달하고, 충돌의 확대를 피하기 위해 지역 파트너들과 협력하고 있다”고 적었다.<br><br>제이크 설리번 백악관 국가안보보좌관도 이날 CNN 방송에서 “가자지구 주민들은 물과 의약품, 식량에 접근할 자격이 있다. 우리는 이를 실현하기 위해 적극적으로 노력하고 있다”고 밝혔다. 설리번 보좌관은 이스라엘이 가자지구 물 공급을 재개하기로 합의했지만, 이는 가자지구 남부에만 해당한다고 지적하기도 했다.<br><br>AFP 통신에 따르면 이스라엘 에너지 장관인 이스라엘 카츠는 “가자지구 남부에 물 공급을 재개했다”며 바이든 대통령과 베냐민 네타냐후 이스라엘 총리 대화 이후 물 공급 재개 결정이 내려졌다고 말했다.<br><br>설리번 보좌관은 “팔레스타인인, 특히 가자지구 주민에게 시급히 필요한 인도적 지원을 제공하는 노력을 포함해 중동의 인도주의적 문제에 대처하는 것은 바이든 대통령의 최우선 순위”라고 강조했다.<br><br>토니 블링컨 미 국무장관은 이날 레바논, 터키 주재 미국 대사를 지낸 데이비드 새터필드 전 대사를 중동 인도주의 문제 담당 특사로 임명했다.<br><br>워싱턴포스트(WP)는 이 같은 움직임에 대해 “이스라엘의 군사작전을 전면적으로 지원해 온 바이든 행정부의 변화를 의미한다”며 “미국은 가자지구 위기를 해결하기 위해 이스라엘에 압력을 가할 것을 시사했다”고 설명했다.<br><br>가자지구 인도주의적 위기에 대한 미국 대응은 이스라엘군의 지상전이 대규모 민간인 사상자를 발생시켜 팔레스타인을 지지하는 중동 국가를 자극할 수 있다는 판단 때문으로 풀이된다. 최근 블링컨 장관과 대면한 중동 국가들은 한목소리로 가자지구 인도주의적 위기의 우려를 표명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101608173193935_1697411851_0018766399.jpg\"></center><br><br>유대인 출신인 척 슈머 민주당 상원 원내대표가 이끄는 초당적 의회 대표단도 이날 이스라엘을 방문해 군사지원과 인도적 지원을 논의했다. 슈머 원내대표는 X에 “이스라엘 지도자들은 신속한 원조가 필요하다는 점을 분명히 했다”며 “여기에는 하마스의 로켓을 격추하는 아이언 돔 미사일 방어 시스템을 위한 요격 미사일과 정밀 탄약이 포함돼 있다”고 설명했다.<br><br>또 “하마스와 달리 미국·이스라엘과 같은 문명화된 민주주의 국가들은 더 높은 기준을 유지해야 한다”며 “우리는 네타냐후 총리와 우리가 만난 모든 이스라엘 관리들에게 이를 강조했다”고 전했다. 미 의회 대표단은 이날 텔아비브 방문 중 하마스가 로켓 공격을 퍼부어 대피소로 긴급 대피하기도 했다.<br><br>한편 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 폭스뉴스와의 인터뷰에서 “이스라엘과 하마스 전투에서 싸우기 위해 미군 지상군을 투입할 계획이나 의향은 없다”고 말했다. 그러나 억류 미국인 구조를 위한 군사작전 가능성에 대해서는 “바이든 대통령에게 해외에 억류된 인질의 안전한 석방 이상으로 중요한 일은 없다”며 “인질 귀환에 관해 나는 어떤 방안을 더하거나 빼지 않을 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-15T23:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018766399&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"FBI “하마스 공격 이후 미국 내 테러 위협 급증”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101607374693923_1697409466_0018766308.jpg\"></center><br><br>팔레스타인 무장정파 하마스의 이스라엘 공격 이후 미국 내 테러 위협이 증가하고 있다고 미 연방수사국(FBI)이 밝혔다. 유대인과 무슬림 양측에 대한 공격 위협이 모두 늘어난 것으로 파악됐다.<br><br>크리스토퍼 레이 FBI 국장은 일요일인 15일(현지시간) 전화 브리핑을 통해 “(하마스 공격 이후) 위협은 상당히 진행 중이며 실제 위협 상황도 계속 진화하고 있다”고 밝혔다. 이어 “미국에서 우리는 하마스나 다른 해외 테러 조직이 그들 지지자에게 미국에 대한 공격을 가하도록 촉구하기 위해 분쟁을 이용할 가능성을 무시할 수 없고, 무시하지도 않는다”고 강조했다. 레이 국장은 다만 적대 세력의 구체적인 범행 지시 정황은 파악되지 않았다고 설명했다.<br><br>레이 국장은 특히 미국에서 유대인과 무슬림 커뮤니티 양측에 대한 위협이 모두 증가하고 있다고 설명했다. 이와 관련 FBI 고위 관계자는 “최근 몇 달 동안 반유대주의 위협은 많았지만, 지난 7일 (하마스) 공격이 더 많은 위협을 불러일으켰다”고 말했다. 유대인 커뮤니티와 무슬림 커뮤니티 양측에 위협을 가하겠다는 협박도 있었다고 한다.<br><br>고위 관계자는 “양측 종교 지도자들과 접촉해 커뮤니티에 대한 잠재적 위협에 대해 논의하고 있다”며 “미국 내 유대교와 무슬림 종교 시설을 보호하기 위한 추가 조치를 취하도록 현지 사법 당국에 요청했다”고 말했다.<br><br>레이 국장은 “하마스가 자행한 잔인함에 경악한다”며 “우리는 증오와 극단주의에 따라 유발된 폭력을 용납하지 않을 것”이라고 말했다.<br><br>뉴욕타임스(NYT)는 “많은 위협이 온라인상에서 이루어졌고, 대체적으로는 신뢰할 수 없는 것으로 판명됐다”고 관계자를 인용해 설명했다. 이어 “가장 큰 잠재적 폭력 위협은 사전에 알려지지 않은 외톨이 범죄자에게서 나온다”고 지적했다.<br><br>레이 국장도 전날 국제경찰청장협회 연설에서도 ‘미국 내 테러 위협 보고 증가’를 언급하며 “우리는 외로운 늑대 범죄를 경계해야 한다”고 말했다.<br><br>레이 국장은 이번 주 이어 ‘파이브 아이즈’(미국·영국·캐나다·호주·뉴질랜드의 기밀정보 공유동맹) 회원국 카운터파트 회의를 열고 국가안보 위협에 대해 논의할 예정이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-15T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018766308&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미국인 71%, 이스라엘 대응 정당”…확전 우려도 높아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101606174393916_1697404663_0018766166.jpg\"></center><br><br>미국인 10명 중 7명은 팔레스타인 무장정파 하마스 공격에 대한 이스라엘의 군사적 대응이 정당하다고 여긴다는 여론조사 결과가 나왔다. 미국인들은 이스라엘과 팔레스타인 시민 모두에 대해 동정심을 표한 것으로 나타났다. 미국인 대다수는 하마스와 이스라엘 간 전쟁이 더 큰 중동 전쟁으로 이어질 가능성을 우려했다.<br><br>CNN방송은 여론조사기관 SSRS에 의뢰한 조사(지난 12~13일 성인 1003명 대상, 오차범위 ±4.0%p)에서 이스라엘의 군사적 대응을 정당하다고 본 응답자들이 71%로 나타났다고 15일(현지시간) 보도했다. 특히 완전히 정당하다는 응답이 50%로 집계돼 이스라엘에 대한 높은 지지 여론이 형성된 것으로 조사됐다. 정당하지 않다는 응답은 8%에 그쳤다.<br><br>미국인 91%(매우 그렇다 71%, 다소 그렇다 25%)는 이스라엘 시민들에 대한 동정심을 느끼고 있다고 답했다. 그러나 팔레스타인 시민들에 대한 동정 여론도 87%(매우 그렇다 41%, 다소 그렇다 46%)로 높았다.<br><br>다만 연령별로는 차이가 나타났다. 65세 이상에서는 87%가 이스라엘에 큰 동정을 표했고, 팔레스타인에 동일한 감정을 표한 경우는 36%에 불과했다. 반면 35세 이하 젊은 층에서는 이스라엘과 팔레스타인에 대한 동정 감정이 각각 61%, 54%로 엇비슷했다.<br><br>응답자 47%는 조 바이든 행정부가 이스라엘 상황에 대해 올바른 결정을 내리고 있다고 답해 부정평가(53%)보다 낮았다. 그러나 지난 2월 조사(긍정 42%, 부정 58%) 때보다는 지지 의견이 높아졌다.<br><br>현재 미국의 대이스라엘 지원에 대해서는 35%가 적절하다고 답했다. 너무 많다(15%)거나 너무 적다(14%)는 응답은 비슷하게 나타났다. 잘 모르겠다는 응답도 36%로 나타났다.<br><br>이는 미국 대응이 불러올 수 있는 파장에 대한 우려 때문으로 풀이된다. 실제 이스라엘과 하마스 간 전투가 미국에 테러리즘을 불러올 수 있다고 보느냐는 질문에 66%가 그렇다고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023100909335886942_1696811638_0018766166.jpg\"></center><br><br>미 공영방송 NPR과 PBS가 매리스트대에 의뢰한 조사(지난 11일 성인 1313명 대상, 오차범위 ±3.8%p)에서도 65%가 미국이 공개적으로 이스라엘을 지원해야 한다고 답했다. 공화당(77%), 민주당(69%) 대다수 의견이 일치했다. 응답자 53%는 미국의 지지 표명이 중동을 더 안전하게 만든다고 여겼다. 미국 지원이 중동을 더 위험하게 만든다고 본 미국인은 41%로 나타났다.<br><br>하마스에 대한 이스라엘의 군사적 대응이 적절하다고 여긴 응답은 44%로 나타났다. 27%는 너무 적다고 여겼고, 과하다는 응답은 26%로 집계됐다.<br><br>그러나 미국인 79%는 이스라엘과 하마스 사이의 전투가 중동에서 더 큰 전쟁으로 이어질 것을 염려했다. 미국인 70%는 양측간 전면전이 가까워졌다고 여겼다.<br><br>리 미린고프 매리스트대 여론연구소장은 “이스라엘은 여론 재판에서 분명 승리하고 있다. 바이든 대통령에게 높은 점수를 주지 않는 공화당원도 전쟁에 대한 그의 접근 방식을 호의적으로 보고 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-15T21:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018766166&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“아이스크림 냉동고를 영안실로”… 이·팔 사망 4천명↑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101606080993912_1697404089_0018766153.jpg\"></center><br>무장 정파 하마스의 공격으로 시작된 전쟁이 9일째 지속되는 사이 이스라엘과 팔레스타인 양측에서 집계된 사망자 수가 4000명을 넘어선 것으로 파악됐다. 이스라엘의 가자지구 침공이 임박한 상황에서 앞으로 더 많은 사상자가 발생할 것으로 보인다. 가자지구에선 시체 보관실이 가득차 아이스크림 냉동고와 텐트 등이 임시 영안실로 쓰이고 있는 실정이다.<br><br>15일(현지시간) 이스라엘 측은 사망자가 1500여명에 달하는 것으로 집계했다. 하마스가 통치하는 팔레스타인 가자지구 보건부도 이날 저녁까지 집계된 누적 사망자가 2670명이라고 밝혔다. 양측의 사망자 수 집계를 더하면 4100여명에 달하는 규모다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101606112893914_1697404288_0018766153.jpg\"></center><br>사망자는 앞으로 더 크게 늘 것으로 보인다. 특히 가지지구 병원에는 환자들이 밀려들고 있고, 의약품이나 연료 등이 부족해 부상자 가운데 수천명이 더 사망할 가능성이 있다고 현지 의료진을 인용해 AP통신이 보도했다. <span>이스라엘이 연일 공습을 이어가면서 가자지구 부상자는 9600여명으로 늘어났다.</span><br><br>가자지구 남부 칸유니스의 나세르 병원의 경우 중환자실이 공습으로 다친 3세 미만의 어린이 환자들로 가득 차 있는데, 이 병원의 발전용 연료는 16일까지 버티기 어려운 상황이다. 발전용 연료가 떨어지면 산소호흡기나 신장 투석기 등을 가동할 수 없다.<br><br>시체 보관실이 가득 차자 아이스크림 냉동 트럭과 텐트 등으로 시신을 옮기고 있는 상황이다. 데이르 알 발라에 위치한 알 아크사 병원의 야세르 알리 박사는 “병원의 시체 보관실이 가득 차 아이스크림 공장에 있는 아이스크림 냉동고를 가져와 임시 영안실로 사용하고 있다”고 전했다. 그는 임시 영안실도 수용 인원을 초과하면서 일부 시신은 텐트에 쌓이고 있다고 덧붙였다.<br><br>필립 라자리니 유엔 팔레스타인난민기구 대표는 “전례가 없는 인도적 위기가 우리 눈 앞에 펼쳐지고 있다”고 우려했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101606120693915_1697404326_0018766153.jpg\"></center><br>하마스를 향해 대대적 보복 대응에 나선 이스라엘은 곧 가자지구에 지상군을 투입할 것으로 관측된다.<br><br>국제사회는 일제히 우려를 나타내고 있다.<br><br>사우디아라비아를 비롯해 아라비아반도 및 북아프리카 등지의 아랍권 국가들로 구성된 아랍연맹(AU)은 이날 아프리카 전체 55개국이 회원국으로 가입해 있는 아프리카연합(AL)과 공동성명을 통해 “더 늦기 전에 재앙을 막아야 한다”고 밝혔다. 두 기구는 이스라엘군의 가자지구 내 지상군 투입 가능성을 두고 “전례 없는 규모의 대량학살로 이어질 수 있다”며 지상전 계획을 철회할 것을 촉구했다.<br><br>한편 베냐민 네타냐후 이스라엘 총리가 조 바이든 미국 대통령을 자국에 초청했다는 현지 언론 보도가 15일(현지시간) 나왔다.<br><br>타임스 오브 이스라엘 등 현지 언론에 따르면 네타냐후 총리의 측근은 “네타냐후 총리가 바이든 대통령에게 연대의 의미를 담은 방문을 제안했다”고 밝혔다.<br><br>히브리어 매체들은 이스라엘 총리실과 백악관이 네타냐후 총리의 초청과 관련해 긍정적인 방향으로 검토하고 있다고 전했다. 다만 미국 정부는 공식 입장을 내놓지 않았다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-15T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018766153&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"주미대사 “이스라엘·하마스 전쟁 중동 국가에 이득 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101605490793909_1697402947_0018766084.jpg\"></center><br><br>조현동 주미 대사는 이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 발발이 다른 중동 국가들에도 이득이 되지 않는다고 밝혔다. 확전이 국제사회에 미칠 파장이 크고, 미국이 이를 억제하기 위한 외교적 노력을 기울이고 있는 만큼 여타 국가들의 참전 가능성은 크지 않으리라고 전망했다.<br><br>조 대사는 15일(현지시간) 워싱턴DC 주미 대사관에서 열린 국회 외교통일위원회 국정감사에서 이스라엘과 하마스 간 전쟁에 대해 “미국 입장은 가급적 확전을 방지하기 위한 외교적 노력을 기울이는 것”이라며 “토니 블링컨 국무장관은 중동 국가 순방 후 다시 이스라엘과 협의할 예정”이라고 말했다.<br><br>조 대사는 “미국이 지중해에 두 번째 항모(아이젠하워호)를 파견하는 것은 실제 확전 목적이라기보다 확전 방지 및 전쟁억제에 더 큰 목적이 있다고 본다”고 설명했다. 이어 “확전 가능성을 배제할 수 없지만 (전쟁이 확대될 것이라고) 예단하긴 어렵다”고 말했다.<br><br>조 대사는 또 “중동 주요 국가들이 지금까지 자신들의 국가적 이익을 위해 노력했던 측면을 봤을 때 전쟁 발발이 어느 나라에 득이 될지 의문”이라며 “테러단체인 하마스는 자신들의 이익을 위해 공격을 했을 수 있지만, 다른 중동 주요 국가들이 (전쟁에) 참여할 것인지에 대해서는 부정적”이라고 말했다. 이어 “확전 시 국제사회가 겪어야 할 후폭풍이 굉장히 크다”며 “팔레스타인이나 이스라엘을 제외한 아랍 주요국들의 전쟁 참여 가능성이 크지 않아 보인다”고 말했다.<br><br>조 대사는 이스라엘과 하마스 간 전쟁이 한국과 북한 중 어느 쪽에 유리하다고 보느냐는 질의에 “한국뿐 아니라 모든 유엔 회원국에 난제”라며 “우크라이나 전쟁 이후 또 다른 큰 무력 분쟁은 미국과 한국 모두의 걱정으로 절대 (우리에게) 유리한 상황이 아니다”고 답했다.<br><br>국민의힘 소속 김태호 외통위원장은 “확전되면 푸틴과 시진핑이 미소를 띨 것이고, 결과적으로 불똥이 동북아로 돌아올 가능성을 배제할 수 없다”며 외교당국의 주의를 촉구했다. 같은 당 태영호 의원은 “북한이 이번 기회를 틈타 유엔에서 아랍 국가들을 모아 (인권결의안 저지 등을 위한) 공세를 벌일 수 있다”며 “북한은 냉전이나 중동전쟁 시기마다 틈새를 파고들었고, 이에 대한 대응이 필요하다”고 주문했다.<br><br>조 대사는 최근 북러 간 무기거래와 관련 “한·미 외교, 정보 당국 간 긴밀한 협의를 하고 있다”며 존 커비 백악관 국가안보회의 전략소통조정관이 무기 거래 동향을 공개하기 전 사전에 미측으로부터 관련 정보를 전달받고 사전 협의를 했다고 소개했다.<br><br>조 대사는 또 북한이 러시아에 무기를 지원한 반대급부로 모종의 군사지원을 받을 경우 대응 방안에 대해 “안보리 결의 위반이라는 점을 러시아에 주지시키고 있다”며 “러시아가 나름대로 강대국으로서 신중히 대응할 것을 기대한다”고 말했다. 또 “만약 그런 상황이 생긴다면 우리도 진지하고 결단력 있는 결정을 할 수밖에 없지 않나 생각한다”고 강조했다.<br><br>조 대사는 또 북한 비핵화에 대한 미국 사회 관심도에 대해 “가능성이 점점 어려워진다는 평가가 있고, 북핵 해결을 위한 대화가 필요하다는 논의가 과거보다 점점 작아지는 것을 피부로 느낀다”고 말했다.<br><br>또 한국에 대한 미국의 핵 억지력 제공이 부족하다는 지적이 있다는 질문에 “(워싱턴선언 합의에 따른) 핵협의그룹(NCG) 첫 회의를 서울에서 했고, 연내 미국에서 2차 회의를 개최할 예정”이라며 “그런 과정에서 국민이 느끼는 불안이 최소화되도록 최대한 강력한 시스템을 만들 것”이라고 답했다.<br><br>한편 김홍걸 더불어민주당 의원은 반도체 지원법, 인플레이션 감축법 등에 대한 미국 정부의 후속 조치와 관련 “우리는 미국 요청을 다 들어주고 미국 기업 배만 불리는 상황이 오는 것은 문제가 있다”고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-15T20:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018766084&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"수만 병력 투입… 이스라엘, 2006년 후 최대 규모 지상전 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101600030693847_1697382186_0924325305.jpg\"></center><br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘이 가자지구 지상전에 병력 수만명을 투입해 역대 최대 규모의 침공에 나설 것으로 보인다고 뉴욕타임스(NYT)가 14일(현지시간) 보도했다.<br><br>복수의 이스라엘군 장교는 NYT에 “이번 지상전에는 군인 수만명이 투입되며 지난 7일 이스라엘 기습 공격을 주도한 하마스 지도부를 제거하는 것이 목표”라고 밝혔다. 다른 군 관계자는 “가자시티에 있는 하마스 고위 인사 야히아 신와르를 사살하는 데 특히 집중하고 있다”고 전했다. 군 대변인인 리처드 헥트 중령은 신와르를 “걸어 다니는 죽은 사람”이라고 언급했다.<br><br>이스라엘의 이번 작전은 2006년 레바논 침공 이후 최대 규모의 지상작전이 될 것으로 예상된다. 당시 이스라엘은 레바논 무장단체 헤즈볼라가 자국 병사를 납치한 것에 대응해 레바논을 침공했다. 가자지구 점령 시도는 2008년 하마스와 서안지구를 통치하는 팔레스타인 자치정부(PA)가 내전을 벌인 1차 가자전쟁 이후 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101600030693848_1697382186_0924325305.jpg\"></center><br>이스라엘군은 아직 공식적으로 가자지구 지상전 개시를 선언하지 않았다. 그러나 군 정찰팀이 지난 13일 가자지구에 잠시 진입한 것으로 알려졌으며 작전 준비 태세를 강화하고 있다고 NYT는 설명했다.<br><br>군사 작전을 펼칠 이스라엘 기동타격대에는 보병대 외에도 탱크, 공병대, 특공대가 포함될 것으로 전해졌다. 지상군은 전투기와 전투용 헬리콥터, 드론과 포병의 엄호를 받게 된다. 이 군사 작전은 지난 주말 시작될 예정이었지만 날씨가 흐려 공중 엄호가 어렵다는 판단하에 며칠간 지연됐다고 군 장교들은 말했다.<br><br>골란 바치 대령에 따르면 이스라엘 병사들은 공습으로 폐허가 된 도시에서 싸울 수 있도록 추가 훈련을 받았다. 그러나 하마스가 가자시티와 가자지구 북부 지역 지하에 있는 터널과 벙커에 은신하며 이스라엘군의 진격을 막을 것으로 예상돼 이스라엘군도 상당한 피해를 볼 수 있다. BBC에 따르면 하마스가 이동, 방어 등을 위해 지하 30m에 파놓은 땅굴 터널인 ‘가자 메트로’는 총길이가 500㎞인 것으로 전해졌다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-15T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325305&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘독재자 시진핑 파면’ 현수막 시위 1년… 베이징 검문 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2022101618363565153_1665912995_0924325293.jpg\"></center><br>지난해 중국 베이징 시내 고가도로에 ‘독재자 시진핑을 파면하라’고 현수막을 내걸고 시위를 벌였던 펑리파가 노벨평화상 후보로 추천됐다. 미국과 영국에서는 시위 1주년을 기념하는 집회가 열린 반면 베이징 시위 현장에선 검문검색이 강화됐다.<br><br>15일 홍콩 명보와 미국의소리(VOA)에 따르면 지난 13일(현지시간) 뉴욕 타임스스퀘어의 한 전광판에 시위 1주년을 알리는 사진이 걸렸다. 펑리파가 현수막을 내걸었던 고가도로 ‘쓰퉁차오’에 평화를 상징하는 비둘기와 태양이 떠오른 모습과 “우리를 연결하는 이 다리를 지키자”는 영문 글귀가 적혀 있었다.<br><br>인권단체 차이나 휴먼라이츠는 이곳에서 집회를 열고 “오늘 우리는 펑리파에 관심을 기울일 것을 촉구하기 위해 모였다”고 밝혔다. 마이크 갤러거 미 하원 미중전략경쟁특위 위원장은 영상 메시지를 보내 “그의 용감한 행동은 1989년 천안문 사건 이후 중국에서 최대 규모의 시위를 촉발했고 중국 공산당의 가혹한 제로 코로나 정책의 종식을 불러왔다”고 말했다. 갤러거 위원장은 펑리파를 차기 노벨평화상 후보로 추천했다. 영국의 청년 반공단체 차이나 디비언츠도 런던브리지에 모여 “우리 모두가 펑리파”라고 외쳤다.<br><br>현수막 시위는 시 주석의 3연임을 확정한 지난해 공산당 20차 전국대표대회(당 대회) 개막 사흘 전 벌어졌다. 한 남성이 쓰퉁차오에 ‘핵산 검사 말고 밥을 달라’ ‘봉쇄 말고 자유가 필요하다’ ‘독재자 시진핑을 파면하자’ 등 제로 코로나 정책을 정면으로 비판하는 문구가 적힌 현수막을 걸고 시선을 끌기 위해 불을 피웠다가 공안에 체포됐다. 시위 자체가 통제된 중국에서, 그것도 당 대회 직전에 벌어진 일이라 파장이 컸다.<br><br>이 남성은 49세 펑리파로 파악됐고 외신들은 그를 천안문 민주화 시위 때 탱크 부대를 맨몸으로 막았던 시민 ‘탱크맨’에 빗대 ‘브리지(다리) 맨’으로 불렀다. 그로부터 한 달 후 중국 전역에서는 대학생을 중심으로 공산당과 정부에 항의하는 백지 시위가 벌어졌다. 중국 정부는 12월 제로 코로나 정책을 전격 폐지했다. 베이징시 당국은 시위 1주년 되는 날 쓰퉁차오 주변에 사복경찰을 대거 배치해 행인들의 휴대전화를 감시하고 이곳에 왜 왔는지 캐묻는 등 검문검색을 벌였다.<br><br>VOA는 “펑리파가 살아있는 것으로 파악됐지만 어디에 구금돼 있는지 어떤 처분을 받았는지는 확인되지 않는다”고 전했다. 그의 아내와 두 딸은 24시간 당국의 감시를 받는 것으로 알려졌다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-15T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325293&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “北, 러에 무기 지원 포착… 컨테이너 1000개 이상”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101521060693732_1697371566_0924325249.jpg\"></center><br>북한이 최근 러시아에 컨테이너 1000개 이상 분량의 군사장비와 탄약을 제공한 것으로 미국 정보 당국이 파악했다. 북한은 김정은 국무위원장의 러시아 방문 이전 이미 군사물자 제공을 시작했고, 러시아도 북한에 보답 차원의 물자를 지원한 것으로 나타났다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 13일(현지시간) 브리핑에서 “최근 몇 주 동안 북한은 러시아에 장비와 군수품이 담긴 1000개가 넘는 컨테이너를 제공했다”고 밝혔다.<br><br>미 정보 당국은 러시아 선박이 북한 나진항에서 군사장비와 군수품을 담은 컨테이너를 싣고 러시아 동부 두나이로 이동했으며, 이후 철도로 우크라이나 국경에서 290㎞ 떨어진 러시아 서남부 티호레츠크에 있는 탄약고까지 이동한 과정을 추적했다. 커비 조정관은 이를 증명하는 관련 위성사진 3장도 공개했다. 백악관에 따르면 지난 9월 7∼8일 북한 나진항 부두에 20ft(피트) 표준규격의 해상 운송 컨테이너 약 300개가 쌓여 있는 모습이 포착됐다. 9월 12일 촬영한 사진에는 해당 컨테이너를 싣고 온 러시아 선박 앙가라호가 러시아 동부 두나이항에 정박한 모습이 담겼다. 앙가라호 옆에는 북한에 제공할 컨테이너를 실은 다른 선박도 등장했다. 10월 1일 촬영한 사진에는 러시아 티호레츠크에 있는 탄약고에 컨테이너를 실은 열차가 도착해 있었다. 백악관 설명대로라면 북한과 러시아는 지난달 13일 정상회담 전 이미 군사 및 물자 교류를 진행하고 있었던 셈이다.<br><br>커비 조정관은 북한을 규탄하고 무기 거래를 돕는 이들을 추가로 제재하겠다고 밝혔다. 그는 북한이 러시아에 제공한 장비와 탄약의 종류는 구체적으로 밝히지 않았다. 커비 조정관은 또 “러시아가 북한에 반대급부로 제공할 지원에도 우려하고 있다”며 “우리는 북한이 전투기, 지대공미사일, 장갑차, 탄도미사일 생산장비, 기타 물자와 첨단기술을 포함한 군사지원을 얻으려 하는 것으로 평가하고 있다”고 말했다. 그러면서 “이미 러시아 선박이 북한에서 컨테이너를 하역하는 것을 관측했는데, 이는 러시아가 인도한 초기 물량의 일부일 수 있다”고 설명했다.<br><br>커비 조정관은 북·러 간 군사협력 확대가 역내를 불안정하게 하고 세계 비확산 체제를 약화한다며 “동맹 및 파트너와 공조·대응하고 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-15T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325249&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"물도 이동수단도 끊긴 ‘생지옥’ 가자주민들… “인류애는 어디에?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101600021893845_1697382138_0924325334.jpg\"></center><br>이스라엘이 가자지구를 전면 봉쇄하고 지상전을 위한 대피령을 내리면서 이곳에 거주하는 팔레스타인인 230만명이 극한의 고통을 겪고 있다.<br><br>14일(현지시간) 월스트리트저널(WSJ) 등에 따르면 가자지구 전역은 지난 12일 오후부터 완전한 정전 상태가 돼 보건, 물, 위생 서비스가 붕괴 직전에 이르렀다. 유엔은 가자지구의 수자원 시설이 작동을 멈춘 뒤 깨끗한 물이 고갈되고 있으며 주민들이 오염된 물을 마시면서 수인성 질병의 위험이 증가하고 있다고 밝혔다. 이곳 담수화 시설 3곳은 연료 부족으로 가동을 중단한 상태다.<br><br>의료 시설도 의료진이 공습으로 사망하고 전기가 바닥나면서 한계 상황을 맞고 있다. 세계보건기구(WHO)에 따르면 지난 7일 공습 이후 의료진 11명이 사망하고 16명이 다쳤다. WHO는 “2000명 이상의 입원 환자를 치료하고 있는 22개 병원을 대피시키라는 명령을 강력히 규탄한다”며 “이는 ‘사형 선고’와 다를 바 없다”고 밝혔다. 가자지구에는 임산부와 신생아가 5만명에 이르는 것으로 알려졌다.<br><br>이스라엘은 지난 7일 팔레스타인 무장정파 하마스의 기습 공격 이후 접경 통로 두 곳을 폐쇄하고 가자지구를 완전히 봉쇄했다. 이스라엘군(IDF)은 가자지구 전면 지상전을 예고하며 북부에 거주하는 주민 약 110만명 전원에게 남쪽으로 이동하라고 대피령을 내렸다.<br><br>피난민이 몰리면서 14일까지 북부 가자시티에서 벗어나는 주요 도로에는 트럭, 버스, 짐을 가득 실은 차량이 몰려 혼잡 사태가 일어났다. 가자지구 당국은 지난 13일 피난 차량 호송대 등이 이스라엘군의 공습을 받아 최소 70명이 사망했다고 밝혔다.<br><br>가자지구 남부 칸 유니스 지역도 북쪽에서 많은 난민이 갑자기 유입되면서 수용 공간과 물자가 부족한 상황에 놓여 있다고 뉴욕타임스(NYT)가 전했다. 난민들은 학교와 병원으로 몰렸고, 체육관 한 곳에 5000여명이 수용되기도 했다. 유엔 팔레스타인 난민구호기구(UNRWA)는 지난 한 주 동안 가자지구 전체 인구 중 거의 절반이 난민이 됐다고 밝혔다.<br><br>다만 가자지구 북부에는 아직도 대피하지 못한 수많은 민간인이 남아 있다. 떠나지 않으면 지상 침공 시 무차별 발포에 노출될 수 있지만 갈 곳은커녕 이동할 수단도, 피난길에 필요한 음식과 물도 없는 탓이다. 임산부와 어린이, 노인, 장애인 등 신체적 약자들은 피난을 떠나기도 어려운 상황이다.<br><br>가자지구에는 스코틀랜드 자치정부 수반 훔자 유사프의 장모인 엘리자베스 엘 나클라도 갇혀 있다. 엘 나클라는 유사프 수반에게 보낸 영상 메시지에서 “인류애는 어디에 있나. 지금 시대에 이런 일이 일어나도록 내버려 두라는 사람들의 마음은 어디에 있나”라고 호소했다.<br><br>가자지구 팔레스타인인들은 외부 세계로 나갈 탈출로도 없는 상황이다. 남쪽 이집트와 연결되는 ‘라파 통로’가 유일하지만 이집트 정부는 임시 시멘트 장벽을 설치하고 가자지구 주민들의 입국을 막고 있다. 팔레스타인 난민이 대규모로 유입될 경우 상당한 정치·안보적 위험을 초래할 것으로 생각해서다.<br><br>이에 가자지구의 인도적 위기 해결을 촉구하는 국제사회의 목소리도 높아지고 있다. 마틴 그리피스 유엔 인도주의·긴급구호 사무차장은 이날 성명을 내고 “가자지구의 인도주의적 상황이 이미 위태로워지고 있다”고 밝혔다. 이어 영향력을 미치는 모든 국가에 “전쟁 규칙을 존중하고 상황이 더 악화하지 않도록 지원에 나서 달라”고 촉구했다. 국제 인권단체 휴먼라이츠워치는 이스라엘의 일방적인 대피 명령을 두고 “효과적인 경고가 아니다”라고 지적했다.<br><br>조 바이든 미국 대통령은 이스라엘 지원 의지를 재차 강조하면서도 가자지구 내 민간인 피해 가능성에 우려를 표명했다. 바이든 대통령은 이날 워싱턴DC에서 열린 행사에서 “하마스와 관련 없는 대다수 무고한 팔레스타인 가족들이 인간 방패로 이용되고 있다”고 말했다.<br><br>백악관은 이날 바이든 대통령이 베냐민 네타냐후 이스라엘 총리와 통화하고 민간인들이 물, 식량, 의료 서비스를 이용할 수 있도록 유엔, 이집트, 요르단, 이스라엘 등과 공조하는 방안을 논의했다고 밝혔다.<br><br>김지애 송태화 기자, 워싱턴=전웅빈 특파원 amor@kmib.co.kr","date":"2023-10-15T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325334&code=11141300&sid1=int"}]