[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 경교장을 나서며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022070620450260683_1657107903_0924274626.jpg\"></center><br>얼마 전 경교장을 방문했다. 건강검진을 마치고 나온 병원 코앞에 있었기 때문이다. 단아한 2층 양옥이 그날따라 눈에 밟혔다. 사적 제465호. 서울 종로구 평동에 있는 경교장은 대한민국 임시정부 주석을 지낸 백범 김구가 1945~49년 집무실 겸 사저로 사용했던 곳이다. 김구가 근처의 경교라는 다리 이름을 따서 경교장으로 붙였다.<br><br>김구의 유품, 생애를 조망하는 자료 등이 전시된 내부를 둘러봤다. 잠시 시간여행을 하는 느낌이 들었다. 그러다 ‘속옷 밀서’ 앞에 멈췄다. 48년 정부수립 직전 북한 내 민족진영 비밀 조직원들이 김구에게 남북통일정부 수립을 탄원하는 내용이었다. 누렇게 변색된 남자 속옷 하의에는 붉은 손바닥 도장도 찍혀 있었다. 당시 민족 지도자들의 절박한 염원이 담겨 있는 듯했다.<br><br>김구는 광복 후 환국해 신탁통치 반대운동을 했고 46년엔 좌우합작 지지 성명을 발표했다. 하지만 극좌와 극우의 대립 속에 좌우합작을 주장하는 민족주의자나 중도파의 목소리는 점점 외면당했다. 좌우합작을 주장했던 독립운동가 몽양 여운형도 47년 극우파의 손에 암살된 뒤였다. 속옷 밀서를 받은 김구는 48년 4월 19일 통일정부 수립을 위한 남북 협상을 위해 북행했다.<br><br>하지만 그는 빈손으로 돌아왔다. 같은 해 남한에서 총선거가 실시됐고 8월 15일 남한에 단독정부가 수립됐다. 임시정부를 이끌었던 김구의 심경은 어땠을까. 김구는 49년 6월 경교장 집무실에서 육군 장교 안두희의 총에 죽임을 당한다. 안두희는 김구가 남북 협상으로 사회에 혼란을 주고 공산주의자들을 자극시켜 참다못해 그를 죽였다고 주장했다.<br><br>경교장에는 서거 당시 김구가 입었던 저고리가 보관돼 있었다. 선혈이 낭자했던 흔적을 그대로 담은 채. 민족주의 정당인 한국독립당 대표로 엄항섭이 김구 장례식에서 추모사를 했다. “… 조국의 강토는 남북으로 양단되고 사상의 조류는 좌우로 분열된 채 동족상잔의 나날이 치열하고, 전도의 광명이 각각으로 희박해가되….” 경교장을 나서며 우리나라가 이때로부터 얼마나 전진했는가를 생각해봤다.<br><br>한국이 이룬 경제적 정치적 사회적 발전은 이루 말할 수 없이 눈부시다고 할 수 있다. 1960년 4·19혁명, 1980년 5·18광주민주화운동, 1987년 6·10민주항쟁을 거쳐 민주적인 선거에 따라 정권 교체를 이뤄온 경제 강국이다. 그런데 어느 시기부터 반대 정파를 인정하지 않고 맹목적으로 비난하는 목소리가 커지고 있다. 지난 주말에만 해도 광화문과 숭례문 일대에는 보수·진보 단체가 각각 주최하는 집회가 열렸다.<br><br>숭례문 앞에서는 진보단체 ‘촛불승리전환행동’이 윤석열 대통령 퇴진을 요구하는 제15차 촛불대행진 집회를 열었다. 반대로 광화문 앞에서는 전광훈 목사가 이끄는 자유통일당 등 보수단체 지지자들이 이재명 더불어민주당 대표를 구속하라고 외쳤다. 정파 간 반목은 김구가 살았던 시대를 떠올리게 한다. 취임한 지 반년밖에 안 된 윤 대통령이 물러나야 한다거나 야당의 이 대표를 구속해야 한다고 생각하는 이들은 극소수일 것이라고 믿는다.<br><br>대다수 국민은 이 나라 안녕을 바라고 선거 결과에 승복하는 민주적인 사회 문화를 지지할 것이다. 김구는 백범일지 ‘나의 소원’에서 이렇게 썼다. ‘나는 우리나라가 세상에서 가장 아름다운 나라가 되기를 원한다.… 오직 한없이 가지고 싶은 것은 높은 문화의 힘이다. 문화의 힘은 우리 자신을 행복되게 하고 나아가서 남에게 행복을 주겠기 때문이다.’ 우리가 민주적인 문화의 힘을 더 키웠으면 좋겠다. 승복의 문화, 공존의 문화…. 반대 정파를 최소한으로도 존중하지 않는 태도는 우리 모두를 불행하게 한다.<br><br>강주화 미션탐사부 차장 rula@kmib.co.kr","date":"2022-11-23T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274626&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일상의 문화로 정착돼야 할 일회용품 규제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112322170415673_1669209424_0924274612.jpg\"></center><br>오늘부터 일회용품 규제가 확대된다. 카페나 식당 매장에서 일회용 컵과 빨대 사용이 전면 금지되고, 편의점에서 비닐봉투를 구매할 수 없다. 빗물이 떨어지지 않게 우산에 씌우는 비닐을 대형 점포에서 제공하거나 체육시설에서 플라스틱 응원용품을 사용하는 것도 금지 대상이다. 코로나 사태로 미뤄온 규제를 3년 만에 적용하게 됐다. 바이러스는 우리 일상을 일회용품에 더 많이 의존하도록 바꿔버렸다. 코로나 이전에 이미 연간 400억개가 넘는 일회용 컵과 빨대를 사용하고 있었는데, 팬데믹 1년 만에 종이류 25%, 플라스틱류 19%, 스티로폼류 14%, 비닐류 9% 등 일회용품 소비가 급증했다. 지금까지 계속되고 있는 이 추세를 되돌리지 못하면 탄소중립 사회로 나아갈 수 없다. 우리의 일상을 다시 바꿔야 한다. 확대된 규제를 계기로 삼아 일회용품을 멀리하는 생활습관을 정착시켜야 할 때다.<br><br>환경부는 현장 단속과 과태료 부과를 1년간 유예하는 계도기간을 뒀다. 단계적 시행을 통해 제도를 연착륙시키려 한다. 이 기간이 일회용품 사용을 방치하는 시간이 돼선 안 될 것이다. 환경을 의식하는 소비로 한국인의 문화가 바뀔 수 있게 적극 유도하는 행정이 필요하다. 우리는 1인당 플라스틱 배출량이 미국 영국에 이어 세계 3위라는 불명예를 안고 있다. 연간 비닐봉지 사용량은 핀란드 사람들보다 100배쯤 많다고 한다. 정부는 2000년대 초반부터 일회용품을 줄이기 위해 일회용 컵 보증금제, 폐기물 부담금제 등 각종 규제 정책을 도입했으나 시간이 흐르면서 완화되거나 폐지되곤 했다. 업계 부담과 소비자 불편이 환경보다 우선순위에 놓여 일상의 문화를 바꾸지 못했다.<br><br>이번엔 달라야 한다. 기후 문제는 당면한 위기가 됐고, 그에 따라 글로벌 산업지형도 크게 바뀌고 있다. 기후위기 대응의 세계적 흐름에서 뒤처진다면 환경과 경제를 모두 잃게 될 것이다.","date":"2022-11-23T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274612&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령의 세일즈 외교, 가시적 경제 성과로 나타나길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112322180315675_1669209483_0924274590.jpg\"></center><br>윤석열 대통령이 어제 1차 수출전략회의를 주재하고 “수출 증진 전략과 문제점을 직접 점검하겠다”고 밝혔다. 문재인정부가 없앤 무역투자진흥회의를 부활시켜 국무총리 주재 회의를 열려고 했으나 수출이 2년 만에 마이너스로 꺾이며 위기감이 커지자 대통령 주재로 회의를 개최했다. 윤 대통령이 수출 관련 회의를 주재한 것은 지난달 27일 생방송으로 진행된 비상경제민생회의 이후 4주 만이다. 경제협력개발기구(OECD)가 22일 한국의 내년 경제성장률을 지난 9월 전망치 2.2%보다 0.4% 포인트나 낮춘 1.8%로 하향 조정했는데 인플레이션 압박 속에서도 성장을 떠받쳐오던 수출마저 부진에 빠진 점을 주요 원인으로 꼽을 정도로 수출이 경제 최대 현안이 됐다.<br><br>그런 점에서 최근 주요 20개국(G2) 및 아세안 정상회의를 계기로 부쩍 보폭을 넓히고 있는 윤 대통령의 세일즈 외교 행보가 수출 살리기에 불쏘시개 역할을 할 것으로 기대된다. 취임 6개월이나 지나 시동이 걸린 점에서 만시지탄이 있지만 늦었다고 생각할 때가 가장 빠를 때다. 최근 ‘한한령’(한류 제한령) 가동 6년 만에 중국 OTT(온라인동영상서비스)에 한국 영화가 서비스되기 시작한 것은 늦었지만 빛을 발한 세일즈 외교의 성과다. 최근 한·중 정상이 3년 만에 만난 회담에서 윤 대통령이 문화·인적 교류의 중요성, 소통의 필요성을 강조했고 시진핑 국가주석도 이에 공감했다고 한다. 또 지난주 G20 회의 일정 중 일론 머스크 테슬라 최고경영자(CEO)와의 직접 만남이 불발됐지만 23일 화상 면담을 통해 투자를 요청하고 긍정적 답변을 이끌어 낸 것 역시 적극적인 세일즈의 결과다.<br><br>수출 경쟁력 회복이란 가시적 성과를 위해선 세일즈 외교가 보여주기 차원을 넘어 국가 총력전으로 이어져야 한다. 그러려면 세일즈 외교가 ‘협치’로 뒷받침돼야 한다. 윤 대통령이 이날 회의에서 “먹고사는 문제에 여야가 따로 있을 수 없다”고 했듯이 먼저 야당에 초당적 협력을 요청하는 게 순서다. 여당 지도부를 초청한 오는 25일 한남동 관저 만찬에 야당 지도자들도 함께 불러 순방외교 결과를 적극적으로 설명하고 손을 먼저 내밀기를 바란다.","date":"2022-11-23T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274590&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 사관생도 한 명 한 명이 모두 외교관이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022092820280748720_1664364487_0924274514.jpg\"></center><br>“우리들이 제1차 세계대전 이후 지금까지 1세기 이상 다른 나라의 전쟁이나 분쟁에 참여해 자유와 번영을 위해 싸웠지만 한국만큼 진정한 감사를 표시하는 나라는 없다.” “우리들의 용감한 희생이 결코 헛된 것이 아님을 한국은 끊임없이 우리들에게 알려주고 있다. 그래서 늘 고맙다.” 한국전쟁에 참전한 호주·뉴질랜드 군인들과 정부 관계자들의 마음이자 이야기다. 필자는 지금 해군사관학교 제77기 사관생도 164명이 110일간 인도·태평양을 횡단하는 장장 3만9800㎞의 순항훈련 일부 구간인 태평양 항로에 참여해 일정을 같이하고 있다. 해양에서 우리의 미래를 찾아보기 위해서다.<br><br>호주 시드니 한국전쟁참전비에는 호주 장병들이 가장 치열하게 싸웠던 경기도 가평에서 가져온 큼지막한 직육면체의 화강암 두 개가 헌화대로 놓여 있다. 두 헌화대가 일정한 거리를 두고 떨어져 있다. 여기엔 깊은 의미가 담겨 있다. 지금은 떨어져 있지만 한국이 통일하면 나란히 붙여 놓으려고 한다는 것이다. 그들의 상상력과 우리의 통일을 향한 깊은 바람에 감복하지 않을 수 없다.<br><br>뉴질랜드 오클랜드 전쟁기념관에서의 한국전쟁 참전 헌화와 참배는 뉴질랜드 해군 군악대의 아리랑 연주 속에서 한참을 가슴 뻑뻑하게, 코끝을 시큰하게 했다. 어떤 노병은 지팡이에, 어떤 노병은 휠체어에 몸을 기대지만 헌화하고 경례하는 모습은 젊은 청년 때의 참전 모습 그대로였다. 헌화한 가장 젊은 참전병이 89세이니 열여덟 살이 되던 해에 한국전을 참전한 셈이다. 단 한 번도 들어본 적 없는 나라의 전쟁에 참여한다는 것이 어떤 마음이었을지 쉽게 짐작하기 어렵다. 우리 생도들이 이분들에게 존경을 표하며 절도 있게 호위한다. 생도들의 늠름한 모습에서 마치 자신의 젊었을 때 모습을 회상하는 듯 대견스러워하는 표정이 역력하다.<br><br>이분들에게 감사하는 마음을 표하기 위해 해군 관계자와 함께 함상 리셉션에 초청한다. 여기에서 우리 생도들은 한국을 대표하는 마음으로 한 분 한 분 정성으로 대한다. 현지 동포들도 함께 초청되는 자리인 터라 분위기는 더 화사하다. 생도들은 깔끔한 정복을 말쑥하게 갖춰 입고 테이블에서 호스트 역할을 톡톡히 한다. 참전용사와 동포들이 궁금해하는 오늘의 한국에 대한 설명이며, 사관학교 생활이며, 순항훈련 경험담이며 이야기는 끊임없이 이어진다. 함께 참석한 젊은 장병들과는 바로 연락처도 교환하고 SNS 친구 맺기도 한다.<br><br>순항하는 각 국가 해군생도와의 교류 활동에서 우리 생도들의 외교 활동은 더 돋보인다. 친선 체육대회를 비롯해 함께 시간을 보내며 해양을 둘러싼 인류 평화와 번영의 공동 관심사에 관해 의견을 나눈다. 언어 소통의 다소 불편함은 MZ세대 특유의 자신감과 친화력 앞에서 큰 걸림돌이 되지 않는다.<br><br>한류가 활짝 꽃을 피우는 요즘이다. 외국에 나와 보면 더 크게 와 닿는다. 이번 9개국 10개 도시를 순항하면서 생도들은 한국의 위상이 자신들이 생각한 것보다 훨씬 높다는 것을 느꼈을 것이다. 한국 노래를 따라 부르려고 한국어를 배우고 한국 드라마를 보고 싶어 한국어를 배우고 있다고 한다. 그래서 한국어학당에 다니기도 하고 유튜브에서 한국어를 배운다는 젊은 동년배가 많음을 알게 됐다. 한국의 대중문화가 세계인의 마음에 깊이 다가가고 있는 것이다. 가격을 매길 수 없는 매력 자본으로 여겨지는 것이며 쉽게 얻을 수 없는 세계 문화시민권을 획득한 셈이다. 프랑스 문명평론가 기 소르망의 표현대로 한국은 제조 상품과 문화를 동시에 수출해 본 세계에서 몇 안 되는 그 몇 나라에 들어 있다.<br><br>문화란 대중문화이든 어떤 장르의 문화이든 흥미나 엔터테인먼트만으로는 그 수명을 오래 가져가기 어려운 속성이 있다. 특히 요즘처럼 기호나 취향의 라이프 사이클이 빠르게 변화하는 시대에는 더욱 그렇다. 공감하는 가치가 내재돼 있느냐가 중요하다. 우리가 아주 어려웠던 시절 자신들의 생명까지 내놓았던 국민들에게 보은의 마음을 갖는 것은 한국을 상징하는 대문자 K를 탄탄하게 만드는 중요한 요소다. 받은 은혜를 잊지 않고 갚는 것을 보은이라고 한다. 우리 생도들의 활동에서 나타나는 격조 있고 겸허한 보은의 태도와 마음에서 나오는 감동은 오래 지속되기 마련이다. 생도들의 순항훈련 과정에서 보여준 품격 있는 보은의 감사 표시가 한국 사회의 미래를 담보하는 좋은 입자가 될 것이다. 생도 한 명 한 명이 모두 외교관이기에 더 확신이 선다.<br><br>박길성(고려대 명예교수·사회학)","date":"2022-11-23T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274514&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 성공적인 플랫폼 운송사업 되려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112322160615671_1669209366_0924274513.jpg\"></center><br>타다도 다시 ‘TADA’ 할 생각이 없고, UT도 ‘우버’할 생각이 없다. 비즈니스 인센티브가 없기 때문이다. 2015년 우버엑스(UberX)가 철수하자 택시업계의 기세는 하늘을 찌를 듯했다. ‘허가보다 용서’라는 구호 아래 거침없이 진출하는 우버를 물리친 국가라는 자부심 덕분이었다. 하지만 실상은 진출하지 ‘못’한 것이 아니라 ‘안’한 것에 가깝다. 서울에만 택시 수가 7만5000대가량이고, 기본요금이 3000원에 불과한 시장에서는 우버가 진입할 틈이 없었기 때문이다. 다시 말해 돈을 벌 수 있는 시장이 아니라고 판단한 것이다.<br><br>지난 22일 원희룡 국토교통부 장관은 택시 부제 해제를 평가하면서 더 다양한 영업 형태가 필요하다는 점을 강조했다. 오랜 기간 경직적인 가격(요금)과 수량(대수)의 통제로 자생력을 잃어버린 시장에 경쟁을 불러일으킬 수 있어 환영할 만한 일이다. 다만 플랫폼 운송사업(타입1) 활성화는 단기적인 승차난 해소가 아닌 시장 확장 관점에서 바라봐야 한다. 이미 제도는 충분하다. 2020년 3월 여객자동차운수사업법 개정이 ‘타다금지법’이라는 오명으로 혁신을 가로막은 대표적 사례로 회자되지만, ‘타다허용법’이라는 점은 간과돼 왔다. 여객자동차운송플랫폼사업을 신설해 렌터카 기반의 여객운송이 합법적으로 가능하도록 제도화했다. 여객운송시장에서의 혁신적인 시도를 기존 법에 포섭해 제도화한 사례는 전 세계적으로 찾아보기 힘들 만큼 선진적이다.<br><br>그럼에도 새로운 유형의 서비스가 등장하지 않는 이유는 역시나 비즈니스 인센티브가 없기 때문이다. 현재의 수익 구조에서 플랫폼 운송사업에 충분히 투자할 주체는 많지 않다. 플랫폼 운송사업 취지는 시장 확장에 있음을 잊지 않아야 한다. 혁신적인 아이디어와 비즈니스 모델로 기존 택시의 대체가 아닌 보완 서비스여야 한다. 시장 확장은 택시를 이용하지 않던 소비자를 끌어들이거나 기존에 없던 서비스를 제공하며 이에 상응하는 대가를 받을 때 가능하다.<br><br>혁신은 밀어붙일 때가 아니라 끌어당길 때 지속 가능하다. 인위적인 참여가 아니라 민간이 스스로 진입할 수 있도록 유도해야 한다는 의미다. 플랫폼 운송사업은 규제 때문에 활성화되지 않는 것이 아니다. 시장을 확장할 서비스를 찾아내지 못해서이고, 본질적으로는 그 고민이 가치 있을 만한 시장이 아직 없기 때문이다. 시장의 끌어당기는 힘이 부족한 것이다.<br><br>시장 확장을 위해서는 좋은 자원이 모이도록 해야 한다. 플랫폼 운송사업도 그 일환이다. 시장 확장은 누군가 숨겨 놓은 것을 찾는 과정이 아니다. 소비자가 공감할 수 있는 서비스를 제시하며 만들어내는 것이다. 그러기 위해서는 허가 요건이 아닌 고민한 만큼 가져갈 수 있도록 유인 체계를 설계하는 것이 우선이다. 요금을 신고제로 운영하는 제도부터 생각해볼 수 있다. 진입 규제 완화는 그다음에 논의해도 늦지 않다.<br><br>김동영 한국개발연구원 전문연구원","date":"2022-11-23T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274513&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 풍자를 이겨내는 법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022042720381280523_1651059492_0924274557.jpg\"></center><br>놀랍게도 찰리 채플린은 아돌프 히틀러의 콧수염을 따라 하지 않았다. 1889년 4월생 동갑내기인 희극왕과 독재자는 동시대를 전혀 다른 방식으로 살았다. 딱 하나 공통점이라면 두 사람 모두 코 밑에 병풍처럼 인중만 쏙 가린 검은 콧수염을 지녔다는 점이다. 언뜻 걸작 영화 ‘위대한 독재자’에서 독재자 힌켈과 이발사 찰리의 1인 2역을 해낸 채플린이 히틀러를 따라 해 콧수염을 붙였을 것으로 생각하기 쉽지만 그건 사실이 아니다.<br><br>채플린 연구의 대가이자 극작가인 오노 히로유키의 저서에 따르면 채플린은 1914년 개그 소재를 고민한 끝에 훗날 자신의 트레이드마크가 된 작은 중절모와 낡고 커다란 구두, 꽉 끼는 상의를 선택했다. 혹시나 자신이 어려 보여 계약이 파기될까 걱정해 콧수염을 붙였다. 당시 널리 알려진 스타 채플린에 비하면 히틀러는 이름 없는 군인에 불과했다. 그러니 콧수염 원조 전쟁 승리자는 당연 채플린이다.<br><br>빌헬름 2세부터 신성로마제국 황제 프리드리히 1세에 이르기까지 독일 지도자에게 콧수염은 권력자의 권위를 보여주는 상징이었다. 히틀러도 나름대로 개성 있게 길렀는데, 아뿔싸! 채플린의 것과 이렇게 똑같을 줄이야. 또 채플린의 인기가 독일에서도 어마어마해서 1932년 대통령 선거에선 투표용지에 채플린을 쓴 사람이 나올 정도였다.<br><br>나치는 눈엣가시 같은 채플린을 핍박했다. 영화와 서적 등 그와 관련된 창작물을 금지했고 그의 영화가 독일 작품을 표절했다며 억지 소송전을 벌였다. ‘선동의 제왕’으로 불리는 요제프 괴벨스는 언론에 채플린 언급 금지령을 내리기도 했다. 콧수염을 비교하는 기사 등도 철저히 검열했다.<br><br>그런데 핍박이 심해질수록 독일 밖에선 콧수염을 비교하는 풍자가 잇따랐다. 1933년 9월 7일 미국 뉴욕 월드 텔레그램에는 ‘할리우드의 공포’라는 만평이 실렸다. 콧수염을 밀어 버리려는 채플린을 말리려고 히틀러가 다급하게 달려드는 모습이 우스꽝스럽게 묘사돼 있다. 만평 한쪽엔 ‘채플린은 유명한 콧수염을 밀어 없앨 예정. 히틀러의 콧수염과 비슷하다며 독일에서 분노가 커지고 있기 때문’이라는 설명이 붙었다. 나치와 히틀러의 가장 큰 적은 총과 칼이 아닌 웃음과 풍자라는 분석이 이어졌다.<br><br>얼마 전 2022 부천국제만화축제에서 금상을 받은 고등학생의 풍자 만평 ‘윤석열차’를 두고 논란이 일었다. 윤석열 대통령의 얼굴이 그려진 토마스 기차에 김건희 여사와 칼을 든 검사들이 타고 있고 그 열차를 사람들이 무서워 피하는 모습을 담고 있다. 거칠고 야만적인 인터넷 정글에 익숙해졌는지 내 눈엔 피식 웃고 넘길 법한 만화쯤으로 보이지만 정부 판단은 달랐다. 문화체육관광부는 중고등학생을 대상으로 한 공모전에서 정치적인 주제를 노골적으로 다룬 작품이 상을 받고 전시된 건 다른 학생의 만화 창작 욕구를 저해한다고 지적했다. 이례적으로 하루에 두 차례나 설명 자료를 내 행사를 주최한 만화영상진흥원을 상대로 엄중히 경고하고 책임을 묻겠다고도 했다.<br><br>물론 풍자라고 해서 모두 이해하고 받아들여선 안 된다. 마호메트의 엉덩이까지 드러냈던 프랑스 주간지 샤를리앱도의 만평처럼 기본적인 예의조차 갖추지 않고 모욕과 조롱을 일삼는다면 비판받아야 한다. 하지만 그렇지 않은 경우 채플린과 히틀러의 콧수염 전쟁처럼 강하게 대처할수록 풍자의 대상은 더 깊은 늪에 빠질 수밖에 없다. 웃음으로 공격하니 화내면 지게 되는 셈이다. 풍자 대상이 된 입장에선 참으로 고약한 게임이기도 하다. 그러니 웬만하면 ‘허허, 내가 그렇게 대단한 사람이 됐군’이라며 정신승리를 하는 게 최선이다. 안 그러면 웃음 공격조차 받아낼 그릇도 못 되는 ‘좁쌀 리더’라는 평가를 받게 될 테니.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2022-11-23T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274557&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 섬김과 환대의 도구, 차(茶)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022051121120894387_1652271128_0924274530.jpg\"></center><br>대구에 한국차(茶)문화선교회가 있다. 대한예수교장로회 합동 통합 고신 등 다양한 교단에 속한 13곳 교회의 13명 권사가 회원이다. 2006년부터 대구·경북 홀리클럽의 직능단체로 시작해 성탄트리 점등식, 부활절 연합예배, 성시화 대회 등 교계 연합행사에서 차를 대접하며 봉사해왔다. 최근 대구 수성구에 있는 한국티소믈리에연구원을 찾아 선교회 회원들과 차담을 나눴다.<br><br>“한 교회에 한 명의 회원이 원칙입니다. 각 교회의 대표인 셈이지요. 차를 함께 배우고 소속 교회에서 차 문화를 전할 수 있는 소양을 갖추시면 됩니다. 교계 연합행사가 있으면 카카오톡으로 알리고 너나없이 모입니다. 다양한 차자리 체험을 제공해 차가 봉사와 섬김의 도구임을 알립니다.”(서춘희 대구 동일교회 권사)<br><br>“교회 새신자실에서 차를 우려 드립니다. 교회에 처음 오신 분들은 아무래도 서먹한데 차를 한 잔, 두 잔 따라드리면서 삼십 분, 한 시간 이렇게 대화를 지속하기 좋습니다. 커피는 한 컵 드리고 나면 보충해 드리기가 그래서 물을 따라드리곤 하는데, 차는 잔이 작아 자주 따르다 보니 보다 길게 대화할 수 있습니다. 새가족분들의 마음이 유해지는 것을 느낍니다.”(심은환 대구 대명교회 권사)<br><br>“테이블 위의 찻잔 세팅에서부터 새가족들이 예쁘다고 반응합니다. 차와 함께하는 다식에도 정성을 들입니다. 마음 문을 느리고 천천히 열게 합니다. 따듯하게 환대받는 느낌이 기억에 남는다고 하십니다.”(전지혜 대구 하늘담은교회 권사)<br><br>한국차문화선교회는 최태자 대구 양문교회 권사로부터 비롯됐다. 차를 깊이 있게 접하며 예절을 배우고 이웃에게 존경과 사랑을 담아 복음을 전한다는 취지로 출발했다. 매달 마지막 주 평일에 한 번씩 모여 녹차 홍차 꽃차 등 다양한 차의 세계를 맛본다. 녹차를 활용해 구역예배를 진행하는 방법 등을 공유하기도 한다. 최 권사는 “격식이나 절차보다 섬김과 환대에 강조점을 두는 것이 기독교의 차 문화”라고 말했다.<br><br>“불교에선 차를 헌다(獻茶)라고 표현합니다. 차를 공양한다는 의미로 격식을 강조합니다. 하지만 기독교에서 차는 그저 섬김의 도구입니다. 대중화에 관심이 많습니다. 생활 속에서 편안하게 접하는 게 목적입니다. 교회에선 집회가 많은데 예배 전 성도 누구나 똑같이 평등하게 격의없이 스탠딩으로 차 한 잔을 나누며 서로 대화하는 데 방점을 둡니다. 그런 의미에서 교다(交茶)라고 부를 수 있습니다. 교제하는 도구로서의 차입니다.”(최 권사)<br><br>그간 한국교회를 대표하는 음료는 아무래도 커피였다. 호러스 G 언더우드와 헨리 G 아펜젤러 선교사가 각각 미국 장로교와 감리교의 파송으로 1885년 부활절 인천에 당도한 순간부터 교회의 커피 역사도 시작됐다. 당시 내한 선교사들이 머문 제물포 대불호텔에서 선보인 커피의 맛을 복원하려는 움직임도 감지된다. 오늘날 대도시의 교회 1층엔 대부분 카페가 들어서 성도와 이웃들에게 커피를 나누며 사랑방 역할을 하고 있다.<br><br>한국차문화선교회 회원들은 커피도 좋지만 차도 백안시하지 말아 달라고 당부한다. 차라고 하면 여전히 스님이나 산사가 떠오른다는 이유로 교회에서 차를 배타적으로 대하기엔 차가 가진 장점이 더 많다는 호소다.<br><br>코로나 엔데믹 시대에 접어들면서 현장예배가 회복되고 새가족 등록도 늘어나고 있다. 한국교회는 더욱 유연하고 부드러운 모습으로 외연을 확장할 필요가 있다. 예수 그리스도는 대야에 물을 떠 제자들의 발을 씻김으로써 당시까지의 고대 세계에선 볼 수 없었던 겸손과 섬김의 모습을 몸소 보여줬다. 섬김과 환대의 도구로서의 차가 확대됐으면 좋겠다.<br><br>우성규 미션탐사부 차장 mainport@kmib.co.kr","date":"2022-11-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274530&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국정조사 여야 합의… 진상 밝히고 협치로 이어져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112322191215677_1669209552_0924274674.jpg\"></center><br>여야가 ‘용산 이태원 참사 진상규명과 재발방지를 위한 국정조사’ 실시에 합의했다. 내년도 예산안을 먼저 처리한 뒤 실질적인 국정조사에 돌입한다는 게 골자다. 예산안 처리 후 실시라는 큰 틀에 동의했어도 국정조사 기간과 대상 때문에 난항을 겪을 것이라는 예상을 깬 신속한 합의다. 여야는 또 정부조직법 등 그동안 대립했던 법안 처리를 위한 정책협의체와 지난 대선에서 공통적으로 공약했던 정책과 법안을 입법화하는 추진단 구성을 약속했다. 비록 158명이 숨진 국가적 참사가 계기가 됐지만 여야가 서로를 헐뜯는 정쟁에서 벗어나 한 발씩 양보해 타협을 이뤘다는 점은 바람직하다. 국민들은 정치권이 지긋지긋한 정쟁을 중단하고 경제·안보 위기를 협치를 통해 극복하기를 바라고 있기 때문이다.<br><br>이태원 참사 국정조사는 다시는 이런 참사가 발생하지 않도록 우리 사회의 안전 시스템을 한 단계 높이는 게 목적이다. 박홍근 더불어민주당 원내대표는 “국회가 나서 진상을 낱낱이 규명하고 재발방지 대책을 마련하라는 게 국민의 준엄한 명령”이라고 말했다. 맞는 말이다. 국회는 무엇보다 서울 도심에서 벌어진 대형 참사를 왜 막지 못했는지 원인을 찾는데 주력해야 한다. 그동안 국회 현안질의를 통해 경찰뿐 아니라 서울시와 용산구 등이 핼러윈을 앞두고 10만명 넘는 인파를 예상했다는 사실이 드러났다. 하지만 그 우려는 말로 끝났을 뿐이었다. 어떤 조치도 실행되지 않았다. 사고 직후 경찰, 소방서를 비롯한 관련 기관의 대처에 문제가 없었는지도 따져야 한다. 수사기관인 경찰청 특별수사본부는 법적 책임을 묻는 데 주력할 수밖에 없다. 국회는 그렇게 될 수밖에 없었던 법·제도의 맹점과 시스템 운용의 잘못을 찾는데 주력해야 한다. 그래야 제대로 된 재발방지책이 나온다. 세월호 참사 이후에도 바뀐 것은 전혀 없다는 한탄을 새겨 들어야 한다.<br><br>이를 위해서는 집권여당의 적극적 자세가 절실하다. 실망스럽게도 지금까지 국민의힘은 소극적 자세로 일관했다. 이상민 행정안전부 장관이 사퇴해야 한다는 여론을 무마하고 책임질 위치에 있는 공직자들을 옹호하는 데 급급했다. 이제는 국회 본연의 역할을 충실히 수행하며 적극적으로 동참해야 한다. 국정조사를 정쟁의 도구로 삼지 않겠다는 민주당의 의지도 중요하다. 윤석열정부의 실정을 부각하거나 정권 퇴진 운동의 빌미로 삼으려는 국정조사는 곤란하다. “국가는 어디서 무엇을 했느냐”는 유족들의 절규를 잊지 말아야 한다.","date":"2022-11-23T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274674&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 법원을 움켜쥐고 싶은 정치인들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022102520510475115_1666698664_0924274357.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오석준 대법관 임명동의안 무려 119일 동안 국회서 표류<br>대법관 13명 임기 중에 임명할 윤 대통령 첫 인선에 갈등 증폭<br>타협 모르는 보수·진보 싸움에 법원·법관의 정치화 우려돼<br></div><br>내년도 예산안, 이태원 참사 국정조사, 당장 심의에 나서야 하는 각종 법안까지. 국회에는 의원들이 처리해야 할 일이 산 같이 쌓여 있다. 22일 현재 각종 법률 제·개정안 1만2808건, 청해부대가 아덴만에서 작전을 계속 수행해도 좋다는 파견연장 허락을 비롯한 동의안 17건, TV 수신료 인상 등 승인안 4건, 북한 미사일 도발 중단 촉구 같은 결의안 98건, 윤리특별위원회에 회부된 징계안 30건이 계류돼 있다. 그런데 그중 유독 눈에 띄는 안건이 하나 있다. 바로 오석준 대법관 후보자 임명 동의안이다. 윤석열 대통령은 지난 7월 28일 임명 제청을 받아 8월 9일에 국회에 제출했다. 최장기 표류라는 영예롭지 못한 기록이 깨진 게 벌써 열흘 전이다. 여태 미적거리던 국회가 오는 24일 인준 표결에 나서기로 했으니 그나마 다행이다.<br><br>우리나라처럼 대통령이 의회의 동의를 받아 대법관을 임명하는 미국은 어떨까. 미국 상원은 연방 대법관 임명안을 쉽게 통과시키지 않는다. 대통령의 인사권을 존중해 웬만하면 승인해주는 장관과 다르다. 1789년 대법원이 설립된 뒤 지금까지 상원은 대법관 후보자 165명 중 128명만 승인했다. 임명동의 거부율이 22.4%에 이른다. 지난 8일 실시된 미국 중간선거 결과는 의회가 대법관 임명에 까다롭게 구는 이유를 간명하게 보여줬다. 최악의 인플레이션과 경제난으로 선거운동 초반부터 고전했던 민주당은 낙태와 기후변화 이슈에 여성과 젊은 층이 공감하면서 되살아났다. 그 이슈가 나온 근원지가 대법원이다. 낙태권을 헌법상 권리로 인정한 판례를 49년 만에 뒤집었다. 환경보호청(EPA)의 온실가스 배출 규제권을 제한했고, 공공장소에서의 총기 휴대를 제한한 뉴욕주의 법이 위헌이라고 했다.<br><br>이런 대법원 보수화는 도널드 트럼프 대통령의 작품이다. 그는 2017, 2018년에 보수 성향의 판사 2명을 연이어 대법관에 앉혔다. 임기를 4개월 남기고 진보 성향인 루스 베이더 긴즈버그 대법관이 췌장암으로 숨지자 강경 보수파인 에이미 코니 배럿을 임명해 대법관의 보수·진보 비율을 6대 3으로 역전시켰다. 미국 연방 대법관은 종신제다. 자신이 지지하는 정당 출신 대통령의 임기 중에 자진 사퇴하는 방법으로 대법원의 이념적 균형을 유지한다. 그런데 누구도 예측하지 못한 긴즈버그의 죽음으로 만들어진 대법원 보수화의 기회를 트럼프는 결코 놓치지 않았다. 2016년 공화당은 임기가 1년 남은 버락 오바마 대통령이 대법관을 임명해서는 안 된다는 논리로 메릭 갤런드 후보자를 낙마시킨 적이 있다. 3년 뒤 공화당은 말을 싹 바꿔 배럿 인준안을 서둘러 통과시켰다. 당시 상원의 공화당 의석은 52석, 배럿 찬성표는 52표였다. 우리 언론은 미국판 내로남불이라고 썼고, 미국 언론은 노골적인 대법원의 정치화라고 비난했다.<br><br>그동안 대법관에게 별 관심을 두지 않던 우리 정치권도 생각이 많이 달라진 듯하다. 보수와 진보로 양분된 극단적인 진영화의 결과일 수 있고, 모든 갈등을 스스로 해결하지 못한 채 고소·고발을 남발하는 비타협적 정치문화 탓일지도 모른다. 문제는 윤 대통령 임기 중에 대법관 14명 중 13명이 교체된다는 점이다. 법관 인사권을 쥔 김명수 대법원장의 임기도 내년 9월이면 끝난다. 헌법재판소도 그렇다. 유남석 소장을 포함한 재판관 9명이 윤 대통령 임기 가 끝나기 전 바뀐다. 우리법연구회, 국제인권법연구회가 주축인 사법부의 ‘진보 벨트’가 끊어질 수밖에 없다. 오 후보자는 그 변화를 예고하는 첫 주자다. 서울법대를 나오지 않은 고위 법관을 찾기 어려운데 윤 대통령의 서울법대 후배라는 점이 국회 인사청문회에서 굳이 부각된 이유다. 나머지는 부차적이다. 요금 800원을 횡령한 버스 기사의 해고가 정당했다는 판결을 놓고 벌인 논란은 말초적일 뿐이다.<br><br>지금처럼 정치인에게 법원의 존재가 막중했던 적이 있었나 싶다. 선고가 지연되는 시간만큼 정치 생명이 연장되는 국회의원이 한둘이 아니다. 법원의 영장 발부 여부가 여의도의 풍향을 바꾸고 있다. 오죽하면 ‘판·검사의 법 왜곡 처벌법’을 만들자는 마당이다. 그 속에는 법원을 움켜쥐고 싶다는 욕망이 꿈틀대고 있다. 하지만 잊지 말아야 할 것이 있다. 미국 유권자들은 무리한 대법원 보수화를 표로 응징했다. 우리 유권자들도 국회가 대법관 임명동의안을 곧바로 처리하지 않고 질질 끌었던 이유를 잘 알고 있다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-11-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274357&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 월드컵 개막식을 장식한 K팝","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022092721130647290_1664280786_0924274421.jpg\"></center><br>전 지구촌을 아우르는 유일 종교가 축구라는 말은 이제 새삼스러운 것이 아니다. 정치, 경제, 인종, 종교, 군사, 문화적으로 세계는 어지럽게 갈라지고 대립하며 크고 작은 갈등을 끊임없이 쏟아낸다. 모든 대륙을 아울러 하나의 규칙 아래 열광과 동질감을 조직하는 것은 놀랍게도 400여 그램의 가죽으로 만들어진 공 하나를 두고 스물두 명이 다투는 축구뿐이다.<br><br>국제축구연맹(FIFA)은 수많은 스포츠 종목 중 하나를 담당하는 민간 기구일 뿐이지만 이 기구가 가지는 영향력은 시간이 흐를수록 막강해져서 전 종목을 아우르는 국제올림픽위원회(IOC)보다도 더 강력한 입지를 가지게 됐다. 올림픽은 여전히 서구를 중심으로 한 선진 강대국의 헤게모니 아래 놓여 있지만 월드컵은 유럽과 남미가 팽팽한 지분을 갖고 있는 가운데 아시아와 아프리카, 북미 대륙도 만만치 않은 지분을 쌓아가고 있기 때문이다. 물론 유럽과 남미를 제외하고 나머지 지역에서 지난 스무 번의 월드컵 동안 결승전에 진출한 나라는 아직 없지만 말이다. 4강에 진출한 나라는 1회 대회인 1930년의 미국과 2002년 대한민국이 유이하다. 하지만 미국은 여자 월드컵에서는 현존하는 최강국이다.<br><br>FIFA가 가진 힘은 생각보다 상당하다. 현재 FIFA 가입국은 211개국인데 206개국의 IOC, 193개국의 유엔보다 많다. 즉 아직 국제 사회에 독립국가로 인정받지 못한 팔레스타인 같은 비주권 국가도 FIFA에선 당당히 국가로 대접받는다. 독립의 길이 험한 비주권 국가의 독립 행보 첫걸음이 FIFA에 가입하는 것이라는 정설 아닌 정설이 성립될 정도다.<br><br>인기와 영향력이 지대한 만큼 ‘피파 마피아’라는 오명에서 알 수 있듯이 재정 문제에 있어 부정부패는 심각하다. 특히 개최지 선정을 둘러싼 뇌물 스캔들은 어제오늘의 일이 아니다. 축구 역사의 영웅 중 한 명인 독일 프란츠 베켄바워는 2006년 독일월드컵 유치 과정에서 약 600만 달러의 뇌물을 아시아쪽 집행위원 4명에게 뿌린 혐의로 15년간 재판을 받다가 공소시효 소멸로 간신히 무마됐다. 독일 같은 선진국이 이런 정도니 월드컵 유치에 목숨을 건 개발도상국의 로비는 상상 그 이상일 수밖에 없다.<br><br>처음으로 겨울에 열리는 이번 카타르월드컵은 개최지 선정 과정과 일정 그리고 준비 과정에서 많은 문제점이 드러났음을 부정하기는 어려울 것이다. 하지만 서남부 아시아에서 처음 열리는 대회이고 팬데믹으로 인해 1년 연기돼 5년 만에 열리는 만큼 전 세계인들의 관심이 서서히 고조되는 가운데 개막 공연의 하이라이트를 장식한 주인공은 놀랍게도 이번 월드컵 주제가를 부른 BTS의 정국이었다.<br><br>1962년 칠레월드컵 이후 60년간의 월드컵에선 공식·비공식적 주제가들이 선보였는데 정국이 부른 ‘드리머스(Dreamers)’는 역대 가장 인기를 모은 1998년 프랑스월드컵에서 리키 마틴이 부른 ‘어 컵 오브 라이프(A Cup of Life)’와 2010년 남아공월드컵에서 샤키라가 부른 ‘와카 와카(Waka Waka)’를 넘어서는 대중적 반향을 불러올 것이 거의 확실해 보인다. 10억이 넘는 전 세계인이 생중계로 지켜보고 있는 가운데 모로코 출신의 뮤지션 레드원이 작곡하고 카타르의 스타 파하드 알 쿠바이시가 피처링한 이 퍼포먼스를 통해 K팝이 지금 여기 지구촌에서 차지하고 있는 권능을 단숨에 펼쳐보였다. 드리머스는 공개 6시간 만에 애플 음원 다운로드 차트 1위에 오르는 기염을 토했다.<br><br>불과 20년 전 우리 안방에서 벌어진 한·일월드컵에서 브라운 아이즈와 박정현이 일본 뮤지션들과 입을 맞춘 ‘렛츠 겟 투게더 나우(Let’s get together now)’와 조수미가 부른 ‘챔피언스(Champions)’ 같은 주제가들은 국내에서조차 응원가 ‘오 필승 코리아’보다 인지도가 낮았다. 참으로 격세지감이다.<br><br>강헌 음악평론가","date":"2022-11-22T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274421&code=11171362&sid1=col"}]