[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “대한민국, 맘 먹으면 1년 이내에도 핵 무장 할 수 있어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042908433491331_1682725414_0018211446.jpg\"></center><br>윤석열 대통령은 미국 국빈방문 5일째인 28일(현지시간) “대한민국은 핵 무장을 하겠다고 마음을 먹으면 빠른 시일 내에, 심지어는 1년 이내에도 핵 무장을 할 수 있는 그런 기술 기반을 가지고 있다”고 밝혔다.<br><br>윤 대통령은 다만 “핵이라고 하는 것은 단순한 기술의 문제만이 아니고, 핵무기와 관련된 복잡한 ‘정치·경제학’과 ‘정치·경제 방정식’이라는 것이 있는 것”이라며 “우리가 핵을 보유할 때 또 포기해야 하는 다양한 가치들과 이해관계들이 있다”고 강조했다.<br><br>언제든 ‘자체 핵무장’이 가능하지만, 핵확산금지조약(NPT) 체제를 존중하는 것이 정치·경제적 ‘실리’를 더 취할 수 있는 방안이라는 설명이다.<br><br>윤 대통령은 이날 보스턴 하버드 대학 케네디 스쿨에서 연설한 뒤 진행된 질의응답에서 “우리나라에도 독자적인 핵 무장을 해야된다는 여론이 있다”며 이같이 말했다. 그러면서 “국내 여론은 그런 것(이해관계)을 고려하지 않고 단순히 기술적으로 가능하고 북한이 저렇게 위협을 고도화하고 있으니까 우리도 핵 개발을 하자고 하는 그런 여론으로 보여진다”고 지적했다.<br><br>윤 대통령은 26일 조 바이든 미국 대통령과의 정상회담에서 발표한 ‘워싱턴 선언’에 대해 “저는 워싱턴 선언의 지속가능성에 대해서 확고한 믿음을 갖고 있다”고 말했다. 이어 “(미국과) 1대 1로 맺은 것이기 때문에 나토의, 다자화의 이런 약정보다는 저는 더 실효성이 있다고 판단하고 있다”며 “확장억제라는 개념이 하나의 선언에서 그치지 않고 어느 특정 국가와 문서로서 정리된, 아마 가장 첫 번째 사례라고 할 수 있다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042908431991330_1682725399_0018211446.jpg\"></center><br>윤 대통령은 또 워싱턴 선언이 채택된 배경에 대해서는 “더이상 거스를 수 없는 불가피한 선택”이라고 말했다. 이어 “북한의 핵 개발이 고도화되고, 유엔안보리 상임이사국 결의에 위반하는 행위에 대해서도 안보리 이사국들이 거기에 대한 협조를 충분히 하지 않은 탓에 핵 위협이 대단히 구체화되고 위협적”이라고 강조했다.<br><br>윤 대통령은 “북한의 핵이 멀리 떨어져 있는 것이 아니라 그 위험이 지금 눈앞에 와 있고, 마치 전쟁 상황이라고 한다면 라운드 하우스처럼 적이 바로 앞에 와 있는 상황”이라며 “그래서 과거 1953년에 재래식 무기를 기반으로 한 상호방위조약에서 이제 핵이 포함된 한·미 상호방위개념으로 업그레이드될 수밖에 없는 그런 상황”이라고 설명했다.<br><br>윤 대통령은 또 “워싱턴 선언은 북한의 핵 보유를 인정하는 그런 선언이 결코 아니다”며 “오히려 북한의 핵 보유를 부정하고, 북한이 핵을 보유하는 것을 국제사회에서의 불법 행위로 규정하고, 거기에 대응하는 시스템”이라고 말했다.<br><br>윤 대통령은 “만약 북한의 핵 보유를 인정한다면 대한민국도 핵을 보유하고, 양자 간에 핵 군축이라는 문제만 남을 수 있는 것”이라며 “저는 북한의 핵 보유와 또 북한의 핵 문제를 비핵화로 다루는 것이 아니라 군축으로 접근하는 것에 반대한다”고 설명했다.<br><br>보스턴=문동성 기자 theMoon@kmib.co.kr","date":"2023-04-28T23:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211446&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 김여정 “바이든=망언 늙은이” “尹=못난 인간” 막말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042906481591075_1682718495_0018211226.jpg\"></center><br>북한 김정은 국무위원장의 친동생인 김여정 노동당 부부장이 한미정상회담에 대한 첫 반응을 내놨다. 확장억제 강화 방안이 담긴 한미 간 ‘워싱턴 선언’에 반발하며 한미 정상을 싸잡아 비난했다.<br><br>김 부부장은 29일 조선중앙통신을 통해 발표한 입장에서 ‘워싱턴 선언’에 대해 “가장 적대적이고 침략적인 행동 의지가 반영된 극악한 대조선(대북) 적대시 정책의 집약화된 산물”이라고 평가절하했다.<br><br>이어 “동북아시아 지역과 세계의 평화와 안전을 더 엄중한 위험에 노출시키는 결과를 초래하게 될 것이며 정녕코 환영받을 수 없는 행위”라고 비판했다.<br><br>또 워싱턴 선언에 담긴 ‘핵협의그룹’(NCG) 신설과 전략자산 전개 등으로 인해 “군사·정치 정세는 불안정한 흐름에서 벗어날 수 없게 됐다”며 “우리로 하여금 상응한 보다 결정적인 행동에 임해야 할 환경을 제공했다”고 주장했다.<br><br>정세 긴장의 원인이 북한의 핵·미사일 고도화에 있는 데도 이에 대응하기 위한 한미의 확장억제 논의에 책임을 떠넘긴 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042704242283055_1682537062_0018211226.jpg\"></center><br>김 부부장은 “<span>반드시 계산하지 않을 수 없고 좌시할 수 없는 또 하나의 사실은 적국 통수권자가 전 세계가 지켜보는 속에서 ‘정권 종말’이라는 표현을 공공연히 직접 사용한 것”이라고 지적했다. </span>앞서 조 바이든 미국 대통령은 한미정상회담 후 공동기자회견에서 북한이 핵 공격을 감행하면 “정권의 종말을 초래할 것”이라고 경고한 바 있다.<br><br>김 부부장은 “미국의 안전과 앞날에 대해서는 전혀 책임적일 수가 없고 자기 앞의 남은 임기 2년만 감당해내자고 해도 부담스러울 미래가 없는 늙은이의 망언이라고도 할 수는 있겠다”고 막말을 했다.<br><br><span>이어 “너무도 무책임하게 용감했다”며 “가장 적대적인 미국이라는 적국의 대통령이 직접 쓴 표현이라는 사실, 이는 우리가 쉽게 넘겨줄 수 없는 너무나도 엄청난 후폭풍을 각오해야 하는 수사학적 위협”이라고 분노했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042907512291209_1682722282_0018211226.jpg\"></center><br>윤 대통령을 향해서는 “미국으로부터 빈껍데기 선언을 ‘배려’받고도 감지덕지해하는 그 못난 인간”이라며 “윤석열이 자기의 무능으로 안보를 도마위에 올려놓고 무슨 배짱을 부리며 어디까지 가는가 두고볼 것”이라고 힐난했다.<br><br>김 부부장은 “미국과 남조선의 망상은 앞으로 더욱 강력한 힘의 실체에 직면하게 될 것”이라며 “우리는 핵전쟁 억제력 제고와 특히는 억제력의 제2의 임무에 더욱 완벽해야 한다는 사실을 다시금 확신했다”고 강조했다.<br><br>이는 북한의 핵무력이 상대의 공격을 저지하는 억제 목적이지만, 이를 선제 타격 등 다른 임무에도 쓸 수 있음을 시사하며 위협을 가한 것으로 해석된다.<br><br>그는 “적들이 핵전쟁 연습에 광분할수록, 조선반도(한반도) 지역에 더 많은 핵 전략자산을 전개할수록 우리의 자위권 행사도 그에 정비례해 증대될 것”이라고 위협했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-28T21:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211226&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유동규, 이재명에 “형님 정신병원 넣으라고 시켰잖아요!”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042906334691041_1682717626_0018211208.jpg\"></center><br><i>“시장님은 왜 형님을 정신병원에 강제로 입원시켰습니까. 그런 범죄라든지 그런 걸 밑에 사람들 안 시켰습니까. 다 시키지 않았습니까.”</i><br><br>유동규 전 성남도시개발공사 기획본부장은 28일 법정에서 만난 이재명 더불어민주당 대표가 “나는 정부와 관계가 좋지 않아 (이권 관계 사업을) 숨기는 게 불가능하다. 그래서 숨기는 일은 하지 말라고 했는데, 증인의 불법행위를 내가 용인했을 것으로 생각하느냐”라고 묻자 이같이 성토했다. 이 대표는 이날 처음으로 변호인을 거치지 않고 유 전 본부장을 직접 신문했다.<br><br>재판 중반쯤 이 대표가 “김만배(화천대유 대주주)씨가 이 사업(대장동)에 들어온다는 얘기를 2015년 1월 호주 출장 때 저한테 말씀하셨다는 얘기죠?”라고 질문하자 유 전 본부장은 “시장님도 잘 아시지 않느냐. 정진상과 김용이 하는 걸 모르셨나. (최측근인) 정진상은 다 알고 있었다. 같이 술도 먹고 성매매도 하고 그런 거 다 알고 있지 않았나”고 반박했다.<br><br>유 전 본부장은 또 “용인되는 부분들은 암암리에 다하지 않았느냐. 시청에 시장님 공신들 불법 취업을 하게 시키는 건 중범죄 아닌가”라고 되묻기도 했다. 이 같은 공방에 재판장은 “논점에 벗어나는 질문들이 나왔다”며 두 사람을 진정시켰다.<br><br>두 사람이 말을 섞은 것은 2021년 9월 ‘대장동 사건’이 시작된 뒤 처음이다. 지난달 31일 첫 대면에서는 서로 눈도 마주치지 않았다. 유 전 본부장은 지난해 9월 검찰 재수사 이후 입장을 바꿔 이 대표에게 불리한 진술과 증언을 이어왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042906341291044_1682717652_0018211208.jpg\"></center><br>이 대표와 유 전 본부장은 이날 오후 서울중앙지법 형사합의34부(부장판사 강규태) 심리로 열린 공직선거법 위반 혐의 5회 공판에서 맞붙었다. 이 대표는 증인으로 나온 유 전 본부장에게 자신의 변호인이 반대신문을 하던 중 “뭐 하나만 물어봐도 되겠느냐”며 끼어들었다.<br><br>유 전 본부장이 성남시장이었던 이 대표에게 직접 보고한 기억이 정확하지 않다고 변호인이 지적하자, 유 전 본부장이 “1공단 공원화 관련으로 시장실에서 그림까지 그려가면서 어떻게 할지 논의한 것이 기억나지 않느냐”라고 이 대표를 언급한 순간이었다. 이 대표가 “그림을 그려가며 저한테 설명했다는 얘기냐. 1000억원 만들 수 있으면 1공단을 만들 수 있다고 남욱한테 이야기했다는 것이냐”라고 따져 묻자 유씨는 “네”라고 답했다.<br><br>이 상황은 이른바 ‘정영학 녹취록’에도 등장하는데, 2013년 4월 17일 녹취록에서 남욱씨는 토지수용 문제 등과 관련해 유 전 본부장이 “포장해갖고 (이재명) 시장님한테 던져만 주면 된다. 시장님도 나한테 그림까지 그려가면서. 이거는 진짜 너하고 나하고만 알아야 한다. 1000억만 있으면 되잖아. 그러면 해결돼”라고 말했다고 정영학 회계사에게 전했다.<br><br>이 대표는 “내가 2013년 2월 신년간담회에서 대장동 개발을 하면 3700억원이 남아 2000억원이면 공원을 만들 수 있다고 설명했는데, 몇 달 뒤 공원 조성에 1000억원밖에 안 든다고 이야기하는 게 논리적으로 말이 맞지 않는다”고 지적했다. 그러자 유 전 본부장은 “이상할 건 없다고 생각한다. 그때 시장실에서 둘이 앉아서 제가 시장님 말씀을 들었다. 시장님께서도 같이 그림을 그려가며 말씀하시고 대화했다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042906343991046_1682717681_0018211208.jpg\"></center><br>이 대표가 “내가 그림을 그린 게 없어 보이는데 내가 그린 게 어떤 것이었냐”고 묻자 유 전 본부장은 “정확하게 기억이 나지 않는다”고 했다. 이 대표가 “그림을 그린 것은 증인이 맞는 것 같다”고 하자 유 전 본부장은 “저도 시장님도 (함께) 그렸다”고 재반박했다.<br><br>이 대표는 고(故) 김문기 전 공사 개발1처장을 성남시장 재직 때 알지 못했다는 취지의 주장도 유씨와의 신문에서 이어갔다. 이 대표는 김 전 처장이 공사 입사 직후 위례신도시 개발사업으로 여러 차례 함께 직보했다고 유씨가 주장한 점에 사실관계가 맞지 않는다며 의문을 표하자, 유 전 본부장은 “위례인지는 명확하지 않으나 처음 가서 시장한테 보고한 것은 맞다”고 약간 물러섰다.<br><br>위례 사업 추진 때의 구체적 상황을 물었지만 유 전 본부장이 “정확히 기억나지 않는다”라고 하자  이 대표는 “명확지 않은 것은 아니라고 얘기해야지. 답답해서 물어본다. 팩트가 잘못됐다”고 비난했다. 그러면서 “웬만하면 얘기 안 하려고 했는데, 많이 힘들죠”라며 여유를 보이기도 했다. 유 전 본부장이 검찰 수사를 받으면서 ‘회유’돼 입장을 바꿨다는 그간 이 대표 측 주장과 맥이 닿는 대목이다. 하지만 유 전 본부장은 즉시 “아니오”라고 응수했다.<br><br>재판부는 오는 6월 16일 유 전 본부장에 대한 이 대표 측 반대 신문을 한 차례 더 진행하기로 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-28T21:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211208&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“기시다, 5월초 방한 검토” 보도…日총리 오는건 5년만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023031814343653697_1679117679_0018211114.jpg\"></center><br>기시다 후미오 일본 총리가 5월 초 한국을 방문해 윤석열 대통령과 만나는 방안을 고려 중이라는 현지 보도가 나왔다.<br><br>교도통신은 28일(현지시간) 양국 관계에 정통한 소식통들을 인용해 이같이 보도했다. 이번 방한 추진은 두 나라가 북한의 탄도미사일 프로그램에 대응하고자 관계를 개선하기 위한 목적이라고 소식통들은 전했다.<br><br>방한 날짜는 5월 7~8일쯤으로 협의 중인 것으로 알려졌다. 성사될 경우 일본 총리의 방한은 2018년 2월 아베 신조 당시 총리가 평창 동계올림픽 개회식에 참석한 이후 5년 만이다.<br><br>다만 대통령실은 “공식 결정된 바 없다”고 선을 그었다. 윤석열 대통령의 국빈 방미를 수행 중인 대통령실 고위 관계자는 이날 보스턴 현지 프레스룸에서 기자들과 만나 이같이 밝혔다. 단, 한일 당국간 협의가 진행 중인 사실은 부인하지 않았다. 양국 간 조율에 따라 방한 일정에 조정이 있을 가능성도 있는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042905482290948_1682714904_0018211114.jpg\"></center><br>기시다 총리의 방한 추진은 내달 19~21일 일본 히로시마에서 개최되는 주요 7개국(G7) 정상회의에 앞서 양국 관계를 증진하기 위한 노력으로 보인다고 통신은 설명했다.<br><br>기시다 총리는 G7 정상회의에 정식 멤버가 아닌 윤 대통령도 초청해 G7 멤버로 회의에 참석하는 조 바이든 미국 대통령과 함께 3국 정상회담을 개최하는 방안을 조율하고 있다고 덧붙였다.<br><br>일본은 최근 잇따라 우호적 움직임을 보이고 있다. 앞서 일본 경제산업성은 한국을 ‘화이트리스트’(수출 심사 우대국)로 재지정하기 위한 절차를 개시했다고 이날 발표했다. 한국을 화이트리스트에서 제외했던 조치를 취소하고 우대국으로 재지정한다고 발표한 것이다.<br><br>일본은 지난달 한국에 대한 반도체 관련 3개 품목의 수출규제를 철회한 바 있어 이번 화이트리스트 재지정으로 2019년부터 계속된 한국 대상 수출규제는 모두 해제된다. 현지 공영방송 NHK는 2019년 8월 이후 3년 8개월 만에 한국의 화이트리스트 재지정이 이뤄지면 한일 경제 관계 현안은 해결되는 것이라고 평가했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-28T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211114&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“핵공유 아냐” 美 반박에…대통령실 “용어 집착 말아야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042905281290901_1682713693_0018211083.jpg\"></center><br>한국 정부가 한미 정상간 ‘워싱턴 선언’은 “사실상 미국과의 핵공유”라고 언급한 데 대해 백악관이 “사실상 핵공유라고 보지 않는다”고 반박하며 온도 차를 보인 데 대해 대통령실은 “입장 차로 보지 않는다”며 논란 진화에 나섰다.<br><br>대통령실 핵심관계자는 28일(현지시간) 미국 보스턴 프레스센터에서 기자들과 만나 관련 질문을 받고 “나토(NATO·북대서양조약기구)식 핵공유는 아니다. 나토는 핵이 있고 우리는 핵이 없고 그런 근본적인 차이이기 때문”이라며 “미국이 갖고 있는 핵공유에 대한 사전적 정의도 있기 때문에 그렇게 얘기한 것 같다”고 밝혔다.<br><br>이 관계자는 “그 용어에 대해 너무 집착할 필요는 없지 않나 생각한다”면서 “다만 한편으로 보면 나토는 핵을 갖고 있기는 하지만 30여개국의 합의를 통해서 이뤄지는 시스템이다. (반면) 우리 워싱턴 선언은 한미 양자 간에 NCG(신설되는 핵협의그룹)를 통해서 이뤄지는 시스템이기 때문에 어떻게 보면 이쪽이 좀 더 실효적이고 실용적이라고 볼 수 있는 측면도 있다”고 말했다.<br><br>핵무기를 실제 배치하고 있는 나토와 달리 우리나라와 미국이 이번에 합의한 ‘워싱턴 선언’은 미국의 핵자산 운용 등과 관련해 양국이 정례적 협의를 하고 전략핵잠수함(SSBN) 등을 한반도에 수시 배치하는 등 핵공유와 비슷한 효과를 얻되, 엄밀한 의미에서 핵공유는 아니라는 얘기다.<br><br>이 관계자는 “미국으로서는 갖고 있는 핵공유에 대한 사전적, 정치적, 군사적 정의가 있는 것 같다”며 “그러나 한미간 워싱턴 선언은 그런 용어에 집착하는 것이 아니라 한미 양자 간에 어떻게 외부의 핵 위협으로부터 대응할 것인가, 그 부분을 집중적으로 설계하는 선언이었기 때문에 그 차원에서 이해하면 되지 꼭 다른 어떤 기구와의 비교를 할 필요는 없다고 본다”고 부연했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042905284690902_1682713726_0018211083.jpg\"></center><br>대통령실의 ‘사실상 핵공유’ 언급은 한국에 대한 확장억제 강화 조치를 담은 ‘워싱턴 선언’ 채택으로, 한국 국민이 사실상 미국의 핵을 공유하게 된 것과 같은 안보 효과를 체감하게 될 것이라는 취지의 설명이다. 다만 SSBN의 정례화된 전개 등 ‘워싱턴 선언’에 담긴 실질적 조치들을 통해 안보 불안을 불식하고 북한에 대해서도 핵배치와 같은 효과를 기대할 수 있을 것으로 대통령실은 보고 있다.<br><br>앞서 김태효 국가안보실 1차장은 지난 26일 워싱턴 현지 프레스룸 브리핑에서 “한미 양국은 이번에 미국 핵 운용에 대한 정보 공유와 공동계획 메커니즘을 마련했다”며 “우리 국민이 사실상 미국과 핵을 공유하면서 지내는 것으로 느껴지게 될 것”이라고 밝혔다.<br><br>이후 에드 케이건 백악관 국가안보회의(NSC) 동아시아·오세아니아 담당 선임국장은 워싱턴DC 국무부에서 열린 한국 특파원단 브리핑에서 ‘한국 정부는 워싱턴 선언을 사실상 핵공유라고 설명하는데 이런 설명에 동의하느냐’는 물음에 “매우 직설적으로 말하겠다. 우리가 이 선언을 사실상 핵공유라고 보지는 않는다고 생각한다”고 답했다.<br><br>그러면서 “한국 대통령실이 핵공유를 어떻게 정의하는지에 대해서는 내가 말할 수 없지만 우리의 정의로는 핵공유가 아니다”라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042905292790905_1682713767_0018211083.jpg\"></center><br>이를 두고 백악관 한미정상회담 핵심 결과물로 꼽히는 ‘워싱턴 선언’을 놓고 양국이 벌써 입장 차를 확인한 것 아니냐는 지적이 나오면서 자칫 윤석열 대통령의 국빈 방미 성과가 희석되지 않을까 우려하는 기류도 엿보였다.<br><br>다만 미 고위 당국자가 윤 대통령 방미 기간에 논란 가능성을 무릅쓰고 분명한 입장을 밝힌 데는, 한국 측에서 ‘핵공유’ 표현이 사용되는 맥락에 대해 신중함을 촉구하려는 것으로 보인다. 미국은 핵무기 사용에 대해 독점적이고 배타적이며 최종적 권한을 미 대통령만이 보유한다는 ‘단일 권한’ 입장을 유지해왔다.<br><br>‘워싱턴 선언’을 통해 한국에 대해 한층 강화한 확장억제 공약을 확인했지만, 핵사용 ‘단일 권한’을 한국과 공유할 의사는 없음을 명확히 한 것이다. 여기에 ‘핵공유’ 표현이 자칫 한국 내 핵무기 반입을 용인하는 것으로 해석될 수 있다는 점도 우려한 것으로 보인다.<br><br>이 당국자가 “핵공유에 대한 정의가 있지만 그게 무엇인지에 대해서는 들어가고 싶지 않다. 우리 입장에서는 한반도에 핵무기를 다시 들여오는 게 아니라는 점을 매우 분명히 하고 싶다”고 답한 것도 이 같은 맥락으로 풀이된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-28T20:30:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211083&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“북핵에 압도적 대응” 비핵화 압박하는 尹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820080389731_1682680083_0924299286.jpg\"></center><br>윤석열 대통령은 국빈 방미 나흘째인 27일(현지시간) 미 국방부 청사를 방문해 “북한이 핵무기 사용을 기도한다면 미국의 핵 능력을 포함, 한·미 동맹과 대한민국 국군의 결연하고 압도적인 대응에 직면하게 될 것”이라고 경고했다. 워싱턴DC 외곽에 위치한 국방부 청사는 납작한 5각형 모양으로 건설돼 ‘펜타곤’으로 불리며 미군의 군사력을 상징한다.<br><br>윤 대통령은 26일 조 바이든 미국 대통령과 정상회담을 갖고 확장억제를 획기적으로 강화하는 내용의 ‘워싱턴 선언’을 발표한 데 이어 27일 펜타곤에서 한·미동맹의 확고한 북핵 대응 역량을 강조했다. 윤 대통령은 특히 펜타곤에서 북한의 핵 활동에 대한 보고를 받은 것으로 알려졌다.<br><br>윤 대통령은 펜타곤에서 “이제라도 북한은 핵으로 아무것도 할 수 없음을 깨닫고 한반도의 진정한 평화와 공동 번영을 위해 비핵화 결단을 내릴 것을 촉구한다”고 밝혔다.<br><br>윤 대통령은 2011년 이명박, 2015년 박근혜 전 대통령에 이어 한국 대통령으로서는 세 번째로 펜타곤을 방문했다.<br><br>미국 측에서는 로이드 오스틴 국방장관을 비롯해 마크 밀리 합동참모본부 의장, 폴 러캐머라 주한미군사령관, 필립 골드버그 주한 미국대사 등이 참석했고, 한국 측에서는 조태용 국가안보실장, 김태효 안보실 1차장, 박진 외교부 장관, 조현동 주미대사 등이 자리했다.<br><br>오스틴 장관은 “확장억제에는 완전한 범위의 미국의 능력, 즉 재래식·핵·미사일 방어 능력이 모두 포함된다”고 확인했다.<br><br>윤 대통령은 펜타곤 군지휘통제센터(NMCC)를 순시하며 북한 핵 동향에 대한 보고를 받은 것으로 전해졌다. 한국 대통령이 NMCC를 찾은 것은 이번이 처음이다.<br><br>오스틴 장관은 “윤 대통령의 NMCC 방문이 이번 국방부 방문의 하이라이트”라고 언급했다. 윤 대통령은 “범세계적으로 핵 활동 감시를 포함한 전략적 감시 태세와 위기상황 대비 신속한 대응 체계를 유지하고 있는 NMCC에 깊은 신뢰를 갖게 됐다”고 말했다.<br><br>윤 대통령은 이어 외국 대통령으로선 최초로 미 국방부 산하 국방고등연구계획국(DARPA)도 방문했다. DARPA는 장기적 관점으로 미 국방 연구·개발 계획을 수립하는 기관으로 인터넷을 최초 개발한 곳으로 알려져 있다.<br><br>한편 중국은 ‘대만해협 평화’를 재확인한 한·미 정상회담 공동성명에 대해 외교 채널을 통해 공식 항의했다.<br><br>28일 베이징일보 등에 따르면 중국 외교부는 “류진쑹 외교부 아주사(아시아국) 사장(국장)이 27일 강상욱 주중한국대사관 정무공사를 불러 한·미 공동성명의 중국 관련 잘못된 표현에 대해 엄숙한 교섭을 제기하고 강한 불만을 표했다”고 밝혔다. ‘엄숙한 교섭 제기’는 외교 경로를 통한 항의를 의미한다. 류 사장은 대만 문제 등에 대한 중국의 입장을 강조하며 한국 측이 ‘하나의 중국’ 원칙을 확실히 지킬 것을 촉구했다고 중국 외교부는 전했다.<br><br>워싱턴=문동성 기자, 장은현 기자 theMoon@kmib.co.kr","date":"2023-04-28T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299286&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 새 원내대표에 이낙연계 3선 박광온 의원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820020489715_1682679724_0924299282.jpg\"></center><br>더불어민주당 새 원내대표에 이낙연계 3선인 박광온(<b>사진</b>) 의원이 선출됐다.<br><br>박 신임 원내대표는 28일 국회에서 열린 의원총회에서 재석 의원 169명 가운데 과반의 지지를 얻었다. 친명(친이재명)계 후보로 분류된 박범계(3선) 홍익표(3선) 김두관(재선) 의원은 고배를 마셨다.<br><br>재수 끝에 제1야당 원내사령탑에 오른 박 원내대표는 당선 인사에서 “모든 의원님들과 함께 이기는 통합의 길을 가겠다”면서 “담대한 변화와 견고한 통합을 반드시 이뤄내도록 하겠다”고 밝혔다. 그는 윤석열정부를 향해 “지금이라도 국정 운영의 기조를 사람 중심으로 전환할 것을 강력하게 촉구한다”며 “독선·독단·독주의 국정운영을 폐기하시기를 바란다”고 목소리를 높였다.<br><br>여권을 향해선 “‘50억 클럽 특검법’과 ‘김건희 여사 특검법’을 겸허하게 수용하기를 바란다”며 “그래야 국민과 함께 가고 국민과 협치할 수 있다”고 강조했다. 박 원내대표가 이낙연 전 대표 시절 당 요직인 사무총장을 맡는 등 이낙연계 핵심 인물임에도 1차 투표에서 과반을 득표한 데는 현재 당의 주류인 친명계에 대한 민주당 의원들의 견제 심리가 반영된 것으로 보인다.<br><br>한 수도권 재선 의원은 “후보가 4명이나 나온데다 친명계 후보가 더 많은 상황이라 결선투표로 갈 수 있겠다고 생각했다”면서 “박 의원이 1차에서 압도적 득표를 한 것은 친명계의 독주를 막아달라는 의미였을 것”이라고 해석했다. 제22대 총선이 1년 앞으로 다가온 시점에 원내사령탑에 오른 박 원내대표의 지상 과제는 총선 승리다.<br><br>이를 위해 당내 계파 갈등 관리, 이재명 대표와 ‘2021년 전당대회 돈봉투 의혹’ 관련 사법 리스크 돌파, 쟁점 법안 입법 등의 어려운 문제를 풀어내야 한다. 특히 총선 공천을 앞두고 고질적 계파 갈등이 분출해 당이 사분오열하면 총선 패배의 책임은 고스란히 이 대표와 박 원내대표에게 돌아갈 수밖에 없다.<br><br>이 대표에 대한 2차 체포동의안이 국회로 넘어올 경우 박 원내대표는 최대 시험대에 오를 것으로 보인다. 민주당은 지난 2월 이 대표의 1차 체포동의안을 부결시키는 데 성공했지만, 이탈표가 쏟아지면서 한동안 후유증을 앓았다.<br><br>1957년생인 박 원내대표는 고려대 사회학과를 졸업하고 1984년 MBC에 입사한 뒤 앵커, 보도국장 등 요직을 두루 거쳤다. 2014년 경기 수원정 국회의원 보궐선거에서 민주당 전신인 새정치민주연합의 전략공천을 받고 출마해 당선된 뒤 내리 3선을 했다.<br><br>최승욱 기자 applesu@kmib.co.kr","date":"2023-04-28T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299282&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“한·미, IRA·반도체과학법 관련 한국 부담 축소 방향 합의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820030689719_1682679786_0924299285.jpg\"></center><br>대통령실은 윤석열 대통령이 국빈 방미 과정에서 미국의 ‘인플레이션 감축법’(IRA) ‘반도체과학법’과 관련해 “양 정상 간 한국 기업의 부담과 불확실성을 줄인다는 방향에 대해 명쾌하게 합의됐다”고 밝혔다.<br><br>최상목 대통령실 경제수석은 27일(현지시간) 워싱턴DC에서 브리핑을 갖고 ‘IRA, 반도체과학법을 두고 한·미정상회담에서 구체적인 해법이 없었다’는 지적에 대해 “양국 정상 간에는 이미 이 부분에 대한 명확한 지침을 밝혔다고 말씀드릴 수 있을 것 같다”며 “(정상회담 등에서) 조 바이든 미국 대통령의 지침이 확인됐다”고 말했다.<br><br>이어 “IRA나 반도체과학법은 미국의 자국 내 투자를 촉진하고, 또 미국 중심으로 공급망을 강화하기 위한 일종의 산업정책에 따른 것”이라며 “한·미가 동맹이기 때문에 우리(한국) 기업의 부담과 불확실성을 줄이는 예외적 조치를 하기 위해서는 상당히 기술적이고 세부적인 국가 간 협의가 필요하다”고 설명했다.<br><br>최 수석은 “그래서 그동안 양국 정상 간에 한국 기업에 대한 예외적 조치에 대한 논의가 있었다”며 “정상 간의 확고한 인식과 지침에 따라 양국 부처들은 지속적인 소통과 협의를 통해 애로를 해소해 가고, 남은 쟁점들도 있지만 이 부분도 긍정적으로 해결될 것으로 기대하고 있다”고 강조했다. 윤 대통령과 바이든 대통령이 정상회담을 통해 IRA와 반도체과학법으로 야기될 한국 기업의 부담을 줄여야 한다는 방향성에 대해 합의했으며, 이를 토대로 양국 부처들이 실무 차원의 논의를 계속하며 당면 문제를 해결하겠다는 것이다.<br><br>윤 대통령은 이날 미 상하원 합동의회 연설을 마친 뒤 카멀라 해리스 부통령과 토니 블링컨 국무장관이 공동 주최한 국빈 오찬에 참석했다. 부인 김건희 여사도 동행했다. 윤 대통령은 “두려움 없는 전사인 해리스 부통령과 한·미동맹의 강력한 지지자분들과 함께하고 있으니 그 어떤 도전도 이겨낼 수 있을 것 같아 정말 마음 든든하다”면서 국빈 오찬 초대에 사의를 표했다.<br><br>블링컨 장관은 26일 국빈 만찬에서 윤 대통령이 ‘아메리칸 파이’를 열창해 기립 박수를 받은 일을 언급하며 “여기 우리와 함께 허비 행콕과 다이안 리브스, 두 명의 위대한 미국 음악가들이 있으니 대통령이 또 다른 공연을 보여주고 싶은 마음이 생기면 공연을 이어가시죠”라고 말하는 등 화기애애한 분위기가 연출됐다.<br><br>바이든 대통령 부부는 이날 워싱턴을 떠나는 윤 대통령 부부에게 사진첩을 선물했다. 사진첩에는 윤 대통령 부부의 24~27일 워싱턴 방문을 기록한 사진들이 담겨 있다고 한다. 바이든 대통령은 “윤 대통령님 내외분의 미국 방문은 저희에게도 진심으로 즐거운 시간이었습니다. 양국 간 그리고 우리들 사이의 우정이 더욱 증진되기를 고대합니다”라는 내용의 친필 메모를 사진첩에 동봉했다. 윤 대통령은 깊은 감사의 인사를 전했다고 대통령실이 전했다.<br><br>워싱턴=문동성 기자 theMoon@kmib.co.kr","date":"2023-04-28T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299285&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김정숙, 옷값으로 국고 축내”…신평, 명예훼손 무혐의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2022032805132148767_1648412001_0018210451.jpg\"></center><br>문재인 전 대통령의 부인 김정숙 여사의 옷값 의혹을 제기해 허위사실을 유포한 명예훼손 혐의로 입건된 신평 변호사가 “‘혐의없음’으로 불송치 결정됐다”고 28일 밝혔다.<br><br>이날 경찰과 신 변호사에 따르면 서울 영등포경찰서는 정보통신망법상 허위사실 적시 명예훼손 혐의로 고발된 신 변호사에 대해 ‘혐의없음’ 의견으로 지난 19일 불송치 결정하고, 이를 신 변호사에게 서면 통보했다.<br><br>신 변호사는 이날 자신의 SNS에 “지난해 3월 김 여사가 대부분 국고에서 나온 것으로 보이는 돈으로 엄청난 사치 행각을 벌인 사실을 보도를 통해 접하고, 어찌 이런 일이 있을 수 있느냐고 분개하는 글을 몇 개 썼다”며 “그러자 김 여사인지 아니면 다른 누가 한 것인지 모르겠지만, 나는 허위사실을 유포한 명예훼손 혐의로 입건됐다”고 밝혔다.<br><br>이어 “수사 과정에서 나는 그것이 허위사실일 리 없다고 변소했다. 그리고 수사기관에서 역사적 용단을 내려 서울고등법원장의 영장을 받아 대통령기록관의 보존 문서를 살펴보면 내 말, 김 여사가 대부분 국고를 축내 사치행각을 벌인 사실이 입증될 것이라고 했다”고 덧붙였다.<br><br>신 변호사는 이같은 허위사실을 유포한 명예훼손 혐의에 대해 “1년 넘게 지나 영등포경찰서에서 4월 19일자로 내게 ‘혐의없음’으로 불송치 결정을 했다고 통지했다. ‘증거불충분’이 아닌 ‘혐의없음’이니 내 말이 진실임을 인정한 것으로 보인다”고 주장했다.<br><br>신 변호사는 전날 더불어민주당에서 영부인의 역할을 규정해야 한다는 취지의 ‘대통령 배우자법’ 발의 의사를 밝힌 것에 대해서도 “김정숙 여사는 국고를 낭비하여 사치행각을 하고, 대통령 전용기를 혼자 몰아 타지마할을 관광하러 갔다 온 사람”이라고 지적하며 “김건희 여사는 우리 사회의 불우한 구성원들을 위로하고 그들에게 용기와 힘을 불어넣어 주기 위해 바쁘게 활동했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2022040108183154199_1648768711_0018210451.jpg\"></center><br>앞서 신 변호사는 지난해 3월 25일 페이스북에 쓴 ‘진실의 촛불’이라는 글에서 김 여사의 옷값 논란에 대해 언급했다. 신 변호사는 “문재인 정부의 또 하나의 ‘내로남불’이 부상했다. 김정숙씨가 청와대 특수활동비를 사용해 남편의 임기 내내 과도한 사치를 했다고 한다”라며 “브로치나 핸드백 같은 액세서리 장신구 대금이 상상을 넘는다고 한다”고 썼다.<br><br>신 변호사는 그러면서 “겉으로는 ‘서민 코스프레’에 열중하면서, 집으로 들어와서는 문을 닫아걸고 이런 부끄러운 짓을 일상적으로 했다”며 “어쩌면 이렇게도 한 조각 염치조차 없을까? 구입한 숱한 사치물품을 반환하라”고도 썼다.<br><br>야권 성향 시민단체인 적폐청산국민참여연대는 신 변호사의 글이 허위사실 적시 명예훼손이라며 경찰에 고발장을 냈다. 이 단체는 “악의적인 비방을 목적으로 김 여사에 대해 근거 없는 무고 고발 및 하위사실의 글을 작성했다”며 “김 여사와 문재인 대통령의 사회적 평가와 명예를 중대히 훼손하는 행위”라고 비판했다.<br><br>경찰은 신 변호사를 상대로 두 차례 서면 조사를 했고, 수사 1년여 만에 죄를 묻기 어렵다는 결정을 내렸다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-28T10:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210451&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 ‘화동 볼 입맞춤 성적학대 발언’ 장경태 징계안 제출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042814271788823_1682659638_0018209704.jpg\"></center><br>국민의힘이 28일 장경태 더불어민주당 의원을 국회 윤리특별위원회에 제소했다. 장 의원이 미국을 국빈 방문한 윤석열 대통령이 화동 볼에 입 맞추며 답례한 것을 두고 ‘성적학대 행위’라고 주장한 것은 국회의원 품위유지 의무 위반이라는 이유에서다.<br><br>장동혁 원내대변인과 정희용 원내대표 비서실장은 이날 오전 국회 의안과에 장 의원 징계안을 제출했다. 이 징계안에는 국민의힘 의원 20여명이 이름을 올렸다.<br><br>장 원내대변인은 징계안 제출 후 징계사유를 묻는 기자들에게 “원칙적으로 이와 같은 막말이 있을 때는 국회의원으로서 품위를 손상하고 품위 유지 의무를 위반했다는 점, 그것이 가장 주된 징계 사유”라고 답했다.<br><br>이어 “윤 대통령이 미국 순방으로 외교 성과를 거두고 있는데 민주당은 없는 외교 참사를 만들기 위해 혈안인 것 같다”며 “더구나 장 의원은 지난번에도 똑같은 막말을 해서 징계안을 제출했는데 또다시 도저히 입에 담을 수 없는 막말을 해서 징계안을 제출할 수밖에 없었다”고 강조했다.<br><br>그러면서 “그와 같은 막말을 하고도 사과나 유감표명 한마디 없었다. 민주당은 대표 사법리스크가 워낙 크고 ‘돈봉투 쩐당대회’라는 큰 문제가 있어서 장 의원의 막말 정도, 입에 담기도 힘든 참담함 정도는 아무렇게 생각하지 않는 것 같다”고 비판했다.<br><br>장 원내대변인은 “그 의도는 명확하다. 어떻게든 대통령 순방 성과를 깎아내리기 위한 그와 같은 나쁜 발언을 의도적으로 하고 있다는 것”이라며 “사실관계도 확인하지 않고 국익이야 어떻게 되든 민주당의 정치적 반사적 이익을 위해 그와 같은 발언을 하고 있기 때문에 매우 엄중한 조치가 이뤄져야 한다”고 촉구했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2022112310393714633_1669167577_0018209704.jpg\"></center><br>장 의원은 지난 26일 민주당 최고위원회의에서 “윤 대통령이 미국에 도착해 환영 행사에서 화동의 볼에 입을 맞췄다”며 “미국에선 아이가 동의하지 않는 경우 아이의 입술이나 신체 다른 부분에 키스하는 건 성적 학대 행위로 간주하고 있다”고 주장했다.<br><br>이에 앞서 지난해 11월에는 윤 대통령의 동남아 순방에 동행한 김건희 여사의 행보와 관련해 ‘빈곤 포르노 화보 촬영’이라는 표현을 사용해, 국민의힘이 국회 윤리특위에 징계안을 제출한 바 있다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-04-28T05:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018209704&code=61111111&sid1=pol"}]