[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 화물연대가 섬멸 대상인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120618310328599_1670319063_0924276721.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">14일째 파업으로 손실 커지는데<br>정부의 강경 일변도 대응으로<br>해법 실마리 못 찾고 있어<br><br>지난 6월 약속한 안전운임제<br>지속 추진과 적용 대상 확대<br>불이행이 파업 근본적인 원인<br><br>일몰 3년 연장으로 급한 불 끄고<br>대상 확대는 국회 중심으로<br>추후 논의하는 선에서 타협하길<br></div><br>화물연대 파업(집단 운송거부)이 7일로 14일째다. 업무개시명령을 받은 화물차주들의 복귀가 늘고 있지만 파업이 길어지면서 물류 차질에 따른 손실이 불어나고 있다. 대내외 경제 환경이 심상치 않은 상황이라 더더욱 걱정스러운 게 대다수 국민들의 심정일 것이다. 정부와 국회, 화주와 화물차주 등 직접적인 이해 당사자들이 조속한 사태 해결을 위해 지혜를 모아야 할 텐데 돌아가는 상황은 그와는 거리가 멀어 보인다.<br><br>사태 해결에 앞장서야 할 정부는 화물연대와 대화의 문을 걸어 잠근 채 강경 대응으로 일관하고 있다. 파업 6일째인 지난달 29일 시멘트 운송차량에 대해 업무개시명령을 발동하고 불응할 경우 운송 면허 정지 및 취소, 유가보조금 지급 대상 제외 등 각종 불이익을 주겠다며 압박의 강도를 연일 높여가고 있다. 파업 전 제시한 ‘안전운임제 일몰 3년 연장’ 외에는 더 이상 들어줄 게 없다며 화물연대의 교섭 요구에 일절 응하지 않고 있다.<br><br>윤석열 대통령은 화물연대 파업에 대해 “법치주의에 대한 심각한 위협” “불법행위와 폭력에 굴복하면 악순환이 반복될 것” “정부가 해야 할 일은 범죄로부터 국민을 지켜내는 것”이라며 정부의 강경 대응을 진두지휘하고 있다. 화물연대를 엄단해야 할 범죄단체나 끝까지 섬멸해야 할 대상으로 여기는 듯하다. 헌법이 보장한 노동 기본권에 대한 이해가 결여된 편향된 인식이다. 다른 화물차주의 운송을 부당하게 방해하거나 폭력을 행사하는 등의 불법 행위는 당연히 엄단해야 하지만 화물연대의 파업 자체가 불법은 아니다. 우리나라가 비준해 국내법과 동일한 효력을 갖는 국제노동기구(ILO) 협약 제87조(결사의 자유 및 단결권 보호에 관한 협약)는 화물차주 등 특수고용직 노동자들의 노조 결성권과 교섭권을 보장하고 있다. 정부가 발령한 업무개시명령도 제29조(강제 의무노동에 관한 협약)에 위배돼 무효라는 게 노동계의 주장이다.<br><br>그런데도 정부는 화물연대 파업을 ‘불법 파업’ ‘정치 파업’으로 규정하고 공권력을 총동원해 화물연대로부터 항복 문서를 받아내겠다고 작심한 것 같다. 생존권 보장을 요구하는 정당한 활동까지도 불온시해 탄압하던 과거 권위주의 정부 시절로 돌아간 듯하다.<br><br>이상민 행정안전부 장관은 화물연대 파업에 대해 “극소수 강성 귀족노조 수뇌부가 주도하는 이기적 집단행위”라고 비난했는데 정말 그러한가. 한국교통연구원이 조사해 지난 2월 발표한 자료를 보면 안전운임제가 적용되는 컨테이너 화물차주의 순수입은 지난해 월평균 373만원, 시멘트 화물차주는 424만원이다. 고용노동부의 지난 6월 실태조사에 따르면 화물연대가 안전운임제 적용 확대를 요구한 자동차·곡물 운송 차주의 월평균 순소득은 408만원과 405만원이다. 지난 9월 기준 상용직 1인 이상 사업체의 전체 근로자 1인당 임금총액(세전)이 408만5000원, 이 가운데 300인 이상 사업체의 1인당 임금총액은 634만2000원이었다. 화물차주들의 월평균 업무 일수가 23일 이상이고 일평균 운행 시간이 12시간 이상인 것을 감안하면 결코 고소득자라고 할 수 없다.<br><br>화물연대의 요구는 적정 운임을 보장해 과로·과적·과속을 줄이자는 취지로 도입한 안전운임제의 지속 추진과 적용 대상 확대다. 화물차주들의 노동조건과 직결되는 사안들이고 지난 6월 화물연대 파업 종료 당시 정부가 약속한 내용들이다. 무리한 요구가 아니다. 당시 국토교통부와 화물연대는 △국회 원 구성 완료 즉시 화물자동차 안전운임제 시행성과를 국회에 보고 △안전운임제 지속 추진 및 품목 확대 논의 △화물차주 유류비 부담 완화 위한 유가보조금 확대 검토 및 운송료 합리화 지원·협력 △즉시 현업 복귀에 합의했었다.<br><br>화물연대 파업은 후속 조치 이행에 손을 놓다시피 한 정부의 책임이 크다. 이제라도 합의 사항 이행을 위해 노력하겠다는 자세를 보여줘야 한다. 합의 이행을 외면하고 공권력을 앞세워 화물연대의 백기 투항만 요구한다면 노정 갈등을 키울 뿐이다. 정부는 화주단체와 화물연대 사이에서 공정한 중재자가 돼 이해관계를 조정하는 노력을 기울여야 한다. 정부와 화물연대가 조금씩 물러나 조속히 타협점을 찾기를 바란다. 정부가 제시한 안전운임제 일몰 3년 연장으로 급한 불부터 끄고 적용 대상 확대 여부 등 다른 쟁점은 추후 국회에서 논의하는 선에서 타협점을 찾는 건 어떨까.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-12-06T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276721&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘기적’의 카타르월드컵, 그리고 그 후","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120618320928604_1670319129_0924276707.jpg\"></center><br>한국의 월드컵 여정이 6일로 막을 내렸다. 한국은 2022 카타르월드컵에서 16강이라는 ‘기적’을 만들어 냈다. 특히 지난 3일 열렸던 포르투갈전은 온 국민의 가슴을 뜨겁게 했다. 비기거나 패하면 무조건 조별리그 탈락이 확정되는 경기에서 한국은 경기 초반 일격을 당했지만 김영권의 골로 동점을 만드는 데 성공했다. 한 골을 더 넣지 못하면 짐을 싸야 되는 절체절명의 순간인 후반 추가시간. 손흥민의 70m 전력 드리블에 이은 패스 그리고 이를 받은 황희찬의 역전골로 한국은 ‘도하의 기적’을 재현했다. 물론 6일 새벽 열린 16강전에선 세계 최강 브라질을 맞아 체력적 부담과 불운 등으로 1대 4로 패했지만, 한국은 16강에 진출했다는 것만으로도 박수받아야 마땅한 플레이를 펼쳤다.<br><br>스포츠는 참 신기한 분야다. 공 하나만으로 전 국민, 아니 전 세계가 열광한다. 이번 월드컵에서도 우리가 승리할 때 전국이 들끓었다. 부상으로 검은 마스크를 쓰고 악전고투하는 손흥민의 투혼에 전 국민이 가슴 뭉클해 했다.<br><br>그중 백미가 바로 ‘언더독의 반란’이다. 우리는 포르투갈, 우루과이, 가나 등 각 대륙의 강호들을 상대로 16강 진출이라는 기적을 만들었다. 스포츠에선 가끔 약팀이 강팀을 잡는 기적이 벌어진다. 우리 사회는 약자가 강자를 넘어서기 어려워지고 있다. ‘금수저’ ‘흙수저’라는 용어에서 보듯 평범한 사람이 사회적 지위와 재력이 넘치는 사람을 뛰어 넘기는 낙타가 바늘구멍 들어가기보다 어려운 게 현실이다. 그래서 약팀이 강팀을 무너뜨리는 것은 묘한 짜릿함을 준다.<br><br>여러 가지 일로 피곤해 했던 국민에게 시원한 청량감을 선사했던 한국 축구의 월드컵 여정도 이제 끝났다. 그리고 기적을 일으킨 한국 축구는 이번 월드컵에서 여러 가지 성과를 냈다.<br><br>우선 한국 축구는 빠른 스피드와 유기적인 움직임이라는 ‘진화’를 이뤄냈다. 기존 한국 축구는 부정확한 패스, 부실한 뒷문, 골 결정력 부재라는 고질병을 앓고 있었다. 매번 유럽의 제공권·압박, 남미의 개인기에 밀려 무너지는 경우가 많았다. 하지만 이번 월드컵에선 한국식 압박과 패스 플레이로 오히려 상대를 압도하는 모습을 보였다.<br><br>또 카타르에선 이강인, 백승호 등 새로운 유망주까지 발굴했다. 이강인은 교체 출전하면 경기 분위기를 바꾸는 ‘플레이메이커’ 역할을 톡톡히 했고, 백승호는 생애 첫 월드컵 출전인 브라질전에서 통쾌한 중거리슛으로 득점을 올렸다.<br><br>한국 축구는 이제 기적을 실력으로 바꿔야 한다. 이 같은 성과에 더해 K리그의 활성화와 국민의 관심이 필요하다. 한국 축구는 대표팀과 K리그 인기가 극과 극이다. 대표팀 경기는 연일 매진 사례를 이루지만 K리그 관중석은 텅텅 비는 게 현실이다. 1부리그 격인 K리그1의 2022시즌 경기 평균 관중 수는 4280명에 불과했다. 지난 10월 열린 대전 하나시티즌과 김천 상무의 승강 플레이오프 2차전 관중 수도 8545명이었다. 올 시즌 프로야구 한 경기 평균 관중 수는 8439명이었다. 프로야구 포스트시즌에선 10경기 연속 매진 사례를 이어갔다. K리그가 여전히 찬밥 신세를 면치 못하고 있는 것이다.<br><br>하지만 이번 월드컵에서 조규성이 보여주듯 K리그에도 출중한 실력과 스타플레이어 자질이 있는 선수가 많다. 올 시즌 K리그 득점왕인 조규성은 한국 월드컵 사상 처음으로 한 경기 멀티골을 넣은 선수다. 끝으로 홍보 업무가 거의 붕괴되다시피 한 대한축구협회와 한국프로축구연맹의 자성도 필요하다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2022-12-06T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276707&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 함께","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120620400628993_1670326806_0924276640.jpg\"></center><br>암투병을 마치고 복귀한 지인과 저녁을 먹다 공원이 절실한 사람들에 관한 이야기를 들었다. 항암치료 후 며칠씩 서울 외곽의 여성 전용 요양병원에 머물렀는데 환자들이 매일 오전 10시, 오후 3시면 병원 옆 작은 근린공원에 나가 함께 공원을 돈단다. 유일한 병원 밖 출입인지라 나름 꽃단장한 환자들이 공원을 열렬히 걷는단다. 환자로선 걷는 것만이 본인에게 할 수 있는 유일무이한 치료이기에 병원 안에서도 낮이면 복도를 밤이면 옥상을 줄지어 걸었고, 걷다 누군가 방귀라도 뀌면 모두 다가가 진심으로 축하해주곤 했단다. 그러고 보니 요양병원을 고를 당시 홍보문구마다 근처 공원 소개가 빠지지 않아 이상했었단 얘기도 덧붙였다.<br><br>허름한 서울 외곽의 공원에서 환자들이 줄지어 걷는 모습을 상상하다 엉뚱한 쪽으로 생각이 흘렀다. 며칠 전 한 페친이 올린 동네잔치 사진 때문이다. 한 해 농사를 끝낸 마을 사람들이 모여 잔치를 벌이는데, 강강수월래마냥 둥글게 서서 함께 노래하고 또 춤추는 모습이었다. 한 해 내내 가뭄과 홍수를 켜켜이 함께 견딘 공동체였기에 가능한 광경에 ‘아! 맞아, 우리도 저랬었지?’라며 잃었던 기억을 되살렸다.<br><br>십년 전 즈음 연예, 결혼, 출산을 포기당한 삼포세대가 출현했고, 이젠 싱글경제가 대세다. 혼밥, 혼술은 일상어고 회식은 금기어다. 생각해보면 반려동물, 반려식물도 지독한 외로움이 전제다. 그리고 팬데믹. 12월로 만 3년째. 마스크와 거리두기로 벌어졌던 관계망이 이제야 조금씩 가까워지는 느낌이다. 공원과 길에서도 대부분 혼자 걷거나 뛰었는데 간혹 둘이나 셋, 커플이나 동료가 보이더니 작년부터 러닝크루가 생겼다. 밝은 표정으로 함께 뛰는 모습에 덩달아 기운을 얻는다.<br><br>지난주부터 작은 빛축제를 서울 목동 파리공원에서 시작했다. ‘함께’를 위한 핑계다. 찬 겨울을, 외로운 삶을, 어려운 경제를, 슬픔과 고통을 함께 헤쳐 나가자며 공원이 드리는 작은 응원이다.<br><br>온수진 양천구 공원녹지과장","date":"2022-12-06T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276640&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 축구 대표팀의 ‘원팀 정신’, 우리 사회에 희망을 안겼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120620500829037_1670327408_0924276712.jpg\"></center><br>온 국민을 열광케 한 축구 대표팀의 카타르월드컵 여정이 어제 막을 내렸다. 한국은 ‘영원한 우승 후보’ 브라질과의 월드컵 16강전에서 1대 4로 완패했다. 점수가 말해주듯 국제축구연맹(FIFA) 랭킹 28위 한국과 1위 브라질의 기량 차는 뚜렷했다. 더욱이 우리는 조별리그 통과를 위해 막판까지 혈투를 벌인 뒤 사흘 만에 16강전에 나선 반면, 브라질은 로테이션으로 주전들이 충분한 휴식을 취했다. 기량에다 체력마저 열세였기에 좋은 성과를 내기는 무리였다.<br><br>그렇다고 대표팀이 이번 대회에서 보여준 발전과 업적을 무시할 순 없다. 강호 포르투갈, 우루과이와 한 조로 편성됐을 때 외국 통계업체는 한국의 16강 진출 가능성을 10% 안팎으로 예측했다. 하지만 우루과이와의 대등한 경기 끝 무승부, 조 최강 포르투갈에 극적인 역전승을 거두는 등 예상을 뒤엎고 16강 진출에 성공했다. 비관적 전망이 많을 때 주장 손흥민은 “1%의 가능성만 있어도 포기하지 않겠다”고 다짐했고 이를 지켜냈다. 팬들은 말할 수 없는 감동을 느꼈다. 또 대표팀은 과거처럼 강팀을 상대로 단순한 ‘선수비, 후역습’이 아닌 볼 점유율을 높이며 경기를 주도하는 ‘빌드업’ 방식을 선보임으로써 한국 축구의 질적 수준을 한 단계 올렸다.<br><br>뭐니뭐니해도 가장 큰 울림을 준 건 대표팀의 ‘원팀 정신’이다. 손흥민은 안와골절에도 “선수들이 고생한 것에 비하면 아무것도 아니다”라며 동료들에게 공을 돌렸다. 서로가 믿고 소통하고 포기하지 않았다. “중요한 것은 꺾이지 않는 마음”이라며 불굴의 정신을 강조하기도 했다. 이태원 참사와 경제 위기로 실의에 젖은 국민들은 MZ세대 선수들의 헌신과 자신감에 희망을 느끼고 고난 극복의 의지를 다졌다. 선수들은 8강 진출을 못해 죄송하다 했지만 오히려 국민들이 대표팀에 고마워할 이유가 충분했다. 대한민국의 밝은 미래를 보여준 팀 코리아에 아낌없는 응원과 격려의 박수를 보낸다.","date":"2022-12-06T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276712&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 버스베이 유감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022042621181279300_1650975492_0924276648.jpg\"></center><br>도로는 몸살 중이다. 방향마다 목적지를 가리키는 글자들이 누워 있고 이마저 미덥지 않아 분홍, 초록으로 색을 칠했다. 우회전 안 되고 직진 안 되고 주정차 안 되는 여러 금지사항이 적혀 있는 모습이 어지럽다. 안내표시뿐 아니다. 전체의 모습 또한 구불거리고 삐뚤빼뚤하다. 이유는 여럿인데 대표적인 게 버스베이다. 좁은 도로에 버스가 정차하는 동안 다른 차량 통행이 불편하니 따로 차선을 만들어 안전하게 한다는 것이다. 교차로나 아파트 단지 같이 교통 수요가 큰 출입구의 완화차선이나 가속차선도 마찬가지다. 좋은 의도였겠지만 우리나라 도시에만 있다는 사실을 돌아보면 도시 경관에서 도로 역할에 대해 되돌아볼 점이 몇 가지 있다.<br><br>첫째, 불규칙한 폭의 도로는 인간 행태에 반하는 모습을 드러낸다. 버스들이 살포시 차선을 따라 인도에 가깝게 붙여 승객을 내리고 다시 차분하게 교통 흐름으로 합류하는 것을 기대했겠지만 현실은 다르다. 도로가 정체 중이거나 한적하거나 가리지 않고 버스베이로 만든 정류장에서 반쯤 걸쳐 버스가 정차하기 마련이다. 완화차선도 원래 의도로 쓰이기보다는 승객을 기다리는 택시나 불법 정차한 차들이 서 있는 경우가 더 많다. 시민의식을 탓하기 전에 이상에 치우친 불합리한 형상을 고민해봐야 한다.<br><br>둘째로, 좁아지는 인도도 문제다. 도로는 일정한 폭을 유지하는데 불규칙한 형상을 만들기 위해서는 인도를 그만큼 파내야 하고 거기에 버스정류장 시설까지 더해지면 실제로 통행이 가능한 인도는 1m도 안 되는 때도 있다. 원활한 차량 통행을 위해 보행 공간을 희생하는 건 도시의 태도가 아니다. 그 반대가 맞다.<br><br>셋째로, 도로는 도시 경관에 중요한 요소라는 점이다. 차량과 보행인의 통행이라는 원초적인 기능 외에 시각적인 통일성에도 중요한 역할을 한다. 건물로 채워진 도시에서 때로는 거의 유일하게 비워진 공간이기 때문이다. 이 비움의 형태가 온전할 때 다양하고 복잡한 건물을 포용하고 통합할 수 있다.<br><br>마지막으로 도시는 인프라와 건축의 관계가 긴밀하고 통합될 때 기능적으로 시각적으로 힘을 발휘한다는 점이다. 좋은 사례가 공원 형상대로 도로가 나고 도로 형상대로 건물을 지은 미국 뉴욕의 센트럴파크다. 더 분명한 사례는 영국 런던에 있다. 흔히들 런던, 뉴욕, 프랑스 파리를 세계의 대표적 도시로 열거하지만 런던은 다른 도시들에 비해 공간의 질적인 측면에서 떨어지는 게 사실이다. 거기엔 역사적 배경이 있다. 1666년 런던에는 대화재가 발생해 거의 도시 전부를 태웠다. 중세 도시에서 근세 도시로 탈바꿈할 좋은 기회였지만 여의찮았다. 이미 시민계급이 성장했고 사유재산 개념이 확고하게 자리를 잡고 있던 터였다. 건물은 중세의 모습 그대로 다시 지어졌고 목조에서 화재를 대비해 벽돌을 많이 쓰는 정도가 변화의 전부였다.<br><br>아직도 남아 있는 런던 중심부의 불규칙한 공터나 조각난 인도는 중세의 흔적이다. 애초부터 신도시였던 뉴욕은 말할 것도 없고 19세기에 이르러 대대적인 개조에 성공한 파리와는 비교할 수 없을 정도로 초라했다. 왕실이나 귀족이 기증한 저택이나 사냥터를 공원으로 바꾸는 게 전부였다. 19세기에야 런던 도심부 최초이자 거의 유일한 재개발 프로젝트가 시행됐는데 그것이 리젠트가다. 중세의 복잡한 도로 선형을 없애고 곧게 뻗다가 완만하게 굽은 도로와 그에 맞춰 지어진 건물군이었다. 일부만 실현됐지만 리젠트가는 지금도 런던 도심의 가장 번화한 명품 거리로 자리를 잡았다. 도시의 가장 중요한 인프라인 도로와 건물 간의 관계가 얼마나 중요한지 보여주는 사례다.<br><br>20세기 모더니즘 도시의 반성은 도시의 중요한 요소, 도로나 공원 또는 랜드마크들과 동떨어진 건물을 지었다는 사실에서부터 출발하기도 한다. 이 땅의 건축가들에게 삐뚤빼뚤한 도로에 맞추면서도 도회적인 건물을 설계하도록 요구하는 것은 지나치게 가혹한 일일지 모른다.<br><br>이경훈 국민대 건축학부 교수","date":"2022-12-06T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276648&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 판사들도 개선 요구한 법원장 추천제, 전면 확대 재검토해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120620530729048_1670327587_0924276671.jpg\"></center><br>전국법관대표회의가 김명수 대법원장이 도입한 법원장 후보 추천제에 대해 “후보 추천 결과를 최대한 존중해 달라”며 제도 개선을 요구했다. 지난달 대표회의 산하 법관인사제도 분과위원회가 “인기투표식이고 사법 포퓰리즘을 확대하는 원인”이라는 의견을 제시한 뒤 전국 판사들의 생각을 모아 내린 결론이다. 대법원은 2019년에 도입된 이 제도를 내년에는 인천지법 한 곳을 제외한 전국 모든 법원으로 확대할 계획이지만 판사들의 직급별 대표 모임에서조차 제도 개선 요구가 나온 만큼 서두를 이유가 없다. 객관적인 평가를 먼저 실시하고 고칠 점을 찾아 보완한 뒤 확대해도 늦지 않다.<br><br>법원장 후보 추천제는 고등법원 부장판사 승진 제도 폐지와 함께 김명수표 사법개혁의 핵심이다. 대법원장에게 집중된 인사권을 분산시키고 판사의 독립성을 강화한다는 취지였다. 그러나 일부 법원에서 실시한 결과는 취지와 달랐다. 법원장 후보가 되기 위해 동료·후배 판사에게 잘 보이려는 노골적 행태가 나타났다. 법원장과 수석부장판사들이 싫은 소리를 못해 재판이 지연되고 국민의 재판받을 권리가 침해되는 부작용이 드러났다. 게다가 김 대법원장은 최다 득표자가 아닌 판사를 임명하거나, 아예 후보로 추천되지 않은 판사를 법원장에 앉힌 적도 있다. 최근에는 김 대법원장의 측근으로 불리는 부장판사가 서울중앙지법과 청주지법 법원장 후보에 이중 등록 하면서 법원장 후보 추천제가 대법원장 인사권 강화에 악용된다는 비난이 터져나왔다.<br><br>대표회의는 일단 김 대법원장에게 판사들의 추천권을 존중하라는 의견을 제시했다. 임기 시작부터 지금까지 ‘코드 인사’라는 비판에 시달렸던 김 대법원장은 귀담아 들어야 한다. 하지만 ‘법관 인기투표’ ‘사법의 포퓰리즘화’라는 우려를 불식시키고 제도적으로 보완하는 것도 이에 못지 않게 중요한 사안이다. 대법원은 판사들 사이에서조차 법원장 후보 추천제 전국 확대 실시에 대해 “임기가 10개월 남은 대법원장의 무리한 치적 알박기라는 비판이 있다”는 의견이 나온 것을 무시해선 안 된다. 무리한 강행은 더 큰 부작용과 반발에 직면할 것이 분명하다.","date":"2022-12-06T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276671&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 원희룡 장관에게 권하는 책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2021070920510566142_1625831465_0924276645.jpg\"></center><br>해마다 이맘때면 나만의 ‘올해의 책’을 꼽곤 한다. 한 해 읽은 책 가운데 어떤 책이 좋았는지, 분야별로 추리기도 하고 국내외 저자를 구분해 살피기도 한다. 올해는 수고를 조금 덜겠다. 단연 좋았던 책이 있었으니까. 1990년생 용접공 천현우씨가 쓴 ‘쇳밥일지’다.<br><br>좋은 에세이의 기준은 뭘까. 진실하고, 일상이 녹아있고, 일관된 서사가 흐르고, 다양한 사람들의 이야기가 숨 쉬고, 각 인물의 캐릭터가 살아있으면 일단 ‘재밌는’ 에세이 아닐까 싶다. 말 그대로 ‘소설 같은 삶’을 펼쳐 보여주는 것이다. 거기에 사회적 메시지가 한 스푼 담기고, 사유가 돋보이고, 문장까지 유려하면 정말 좋은 에세이라 할 것이다. 쇳밥일지는 그런 책이다. 덧붙여 책을 덮으며 ‘나도 써보고 싶다’ 느꼈다면 최고 에세이라 할 수 있겠지. 쇳밥일지는 그 조건까지 충족한다.<br><br>“학교 다닐 때 놀았으니 저런 일이나 하는 거야.” 거칠게 표현하자면 이른바 ‘몸으로 일하는’ 노동자를 대하는 우리 사회의 시각은 적잖이 이렇다. 심지어 “너희도 공부 안 하면 용접이나 하며 살게 된다”는 황당한 발언이 교육 현장에 난무하던 시절도 있었다. 용접을 미용으로 바꿔도 되고 운전사, 경비원, 캐셔 등으로 옮겨도 뜻은 통하리라. 특정 직업군에 종사하는 사람들을 사회의 탈락자처럼 취급하며 반면교사로 삼으라 가르치던 폭력의 시대였고, 지금도 그 시절을 못 잊고 살아가는 듯한 사람들이 주위에 흔하다. 정치권에도 있는 것 같다.<br><br>우리 사회에 신분 상승의 사다리가 사라진 것은 어제오늘 일이 아니다. ‘노력하면 된다’는 격언이 20년쯤 전에는 통했을지 모르나 지금은 그런 말 하면 바보 취급받는다. 노력해도 안 된다는 사실을 알 사람은 다 안다. 계급은 고스란히 대물림되고, 밑바닥에 태어난 아이들은 밤낮 몸부림쳐봤자 안 된다는 사실을 알기에 애써 노력할 필요조차 느끼지 못한다. 이것을 과연 “노력하지 않은 그들 탓”이라 탓할 것인가. 사다리를 누가 걷어찼는지 잘잘못을 따지는 논쟁조차 이제는 피곤하다. 일단 사다리를 바로 세워야 하고, 새로 만들어야 하고, 여론의 사각지대에 살아가는 계층의 복리를 위해 우리 사회는 무엇을 할 것인지 고민해야 하지 않을까. 천현우의 에세이는 흙수저가 아니라 무(無)수저로 태어나 세상 가장 낮은 곳에서 땀과 눈물을 쏟는 청년들의 현실을 고스란히 보여준다.<br><br>노동쟁의 소식이 곳곳에 들린다. 혹자는 파업의 배후를 의심한다. 무리한 요구를 자꾸 들어주다 보니 나라가 이 꼴이 됐다고 ‘한국병’ 운운하는 논객마저 있다. 그런 말이 무슨 소용 있을까. 배후를 처단하면 문제가 사라질까. 노동자들의 요구에 준엄히 법적으로 대응하면 ‘멋진’ 시장주의 법치국가가 확립될까. 결과는 반대로 흐를 것이다. 설령 배후가 있다 한들, 그들이 숙주로 삼는 약자들의 현실을 개선하지 않으면 기생충은 언제든 다시 나타날 것이다. 재벌을 앞세워 빠른 경제 성장만 추구하며 노동조합까지 대기업 중심으로 방치한 것은 지난날 보수 정권의 치명적 잘못이기도 하다. ‘저들’의 패악질이 아니라 당신 발아래부터 반성하시라.<br><br>우리 사회 여러 문제는 워낙 복잡하게 얽혀 이제 단순한 해법으로는 풀 수 없는 중증 질환이 됐다. 해결의 씨앗은 서로의 입장을 이해하는 토양 위에 자라날 텐데 현실은 서로를 악마화하고 ‘강경 대응’을 외치는 자들만 득세한다. 정치는 상대를 굴복시켜 끝나는 전쟁이 아니라 생각이 다른 사람까지 끌어안는 오롯한 상생(相生)의 영역이다. 그런 측면에서 쇳밥일지가 이해와 소통의 단초가 됐으면 하는 바람이다. 노조가 파업했는데 주무 부처 장관이란 사람이 SNS에 ‘민폐노총’이라고 조롱이나 하고 있다. 원희룡 장관에게 권하고픈 책이다.<br><br>봉달호 작가·편의점주","date":"2022-12-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276645&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 특수본 영장 기각… 이태원 참사 국정조사는 안 할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120620540529052_1670327645_0924276719.jpg\"></center><br>여야가 지난달 23일 이태원 참사 국정조사에 합의한 지 7일로 보름째다. 합의 직후 국회 본회의를 통과한 국정조사 계획서에 따르면 조사 시한은 내년 1월 7일로 아직 한 달 남았다. 그러나 이태원 참사 특위는 여태 가동되지 않고 있다. 특위는 회의 한 번 열지 못했다. 이대로라면 국정조사가 기한 내에 제대로 이뤄질지 의문이다. 자료제출 요구 등 준비기간을 거쳐 기관보고, 현장검증, 청문회 등을 차례로 해야 하는데 시한이 촉박하다. 국정조사가 시작도 하기 전에 부실로 막을 내리지 않을지 걱정스럽다.<br><br>당초 여야는 내년도 정부 예산안을 처리한 뒤 본격적인 국정조사 활동에 착수하기로 합의했다. 여야가 합의 정신을 존중했다면 지금쯤 특위가 정상적으로 굴러가고 있었을 것이다. 그런데 국정조사 계획이 국회를 통과한 직후부터 여야는 느닷없이 이상민 행정안전부 장관의 거취를 놓고 대립하더니 국정조사가 한발짝도 나아가지 못하고 있다. 그러는 사이 예산안 처리는 헌법이 정한 시한마저 넘겼다. 자신들이 합의해 국민들 앞에 발표한 것조차 지키지 못하는 정치권이 실망스럽다.<br><br>경찰 수사도 지지부진하다. 경찰청 특별수사본부가 출범한 지 한 달여 만인 지난 5일 처음으로 관련자 4명에 대해 구속영장을 신청했지만 이 중 2명에 대해서는 법원이 제동을 걸었다. 특히 참사 당일 부실한 대응으로 지탄을 받은 이임재 전 서울용산경찰서장에 대해 특수본은 업무상 과실치사상 혐의를 적용해 구속 수사해야 한다고 주장했으나 법원은 ‘상당성을 인정하기 어렵다’며 기각했다. 특수본은 김광호 서울경찰청장 등도 피의자 신분으로 소환할 계획이지만 이 전 서장에 대한 영장이 기각되면서 윗선 수사의 차질이 예상된다. 형사처벌을 전제로 한 경찰 수사의 한계다.<br><br>그래서 더욱 국정조사 필요성이 부각된다. 희생자 158명의 목숨을 앗아간 참사의 원인을 규명하고 재발을 막으려면 경찰 수사를 넘어선 광범위한 조사가 요구된다. 법적 책임 추궁도 중요하지만  기술적·과학적 분석 기법과 활용 방안도 모색해야 한다. 그런 점에서 현장검증 등에 엔지니어나 IT 전문가들을 투입하고 이들의 의견을 들을 필요가 있다. 국정조사 대상은 광범위하다. 이미 합의된 기관만 해도 대통령실 국정상황실부터 행안부, 보건복지부, 경찰청, 소방청, 서울용산경찰서, 서울용산구청 등 16개가 넘는다. 여야는 지금이라도 국정조사에 진정성을 갖고 준비를 서두르기 바란다.","date":"2022-12-06T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276719&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 세계 17번째로 살기 좋은 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022120518140527143_1670231645_0924276493.jpg\"></center><br>서열과 등수에 집착하는 게 부질없다는 건 국제축구연맹(FIFA) 랭킹과 무관한 경기 결과가 속출하는 카타르월드컵을 봐도 알 수 있다. 그래도 사람들의 호기심을 자극하는 데 순위표만한 것도 없다. 거의 모든 스포츠 종목이 세계 랭킹을 매기는 것은 물론이고 BTS 덕분에 부쩍 친숙해진 빌보드 차트만 해도 나라별 인기 순위까지 합치면 차트 종류가 100개를 넘어선다. 등수 매기기를 좋아하는 건 동서고금을 떠나 만국 공통일 것이다.<br><br>개인적으로도 외신이 소개하는 각종 순위표를 즐겨 찾아보는데 그중 하나가 매년 하반기 발표되는 사회발전지수(Social Progress Index)다. 미국의 비영리 기관 소셜 프로그레스 임페러티브가 각국의 ‘삶의 질과 평등’ 수준을 보여주기 위해 기본 욕구(영양·의료 지원, 물·위생, 주거환경, 개인 안전), 웰빙 기반(기초지식 접근성, 정보·통신 접근성, 건강·복지, 환경의 질), 기회(개인 권리, 개인 자유·선택, 포용성, 고등교육 접근성) 등 3개 분야의 12개 항목, 60개 지표를 종합해 순위를 매긴다. 한국은 2014년 28위에서 2019년 23위로 차근차근 올랐고, 2020년 여섯 계단을 뛰어올라 17위가 됐을 땐 당시 청와대 대변인이 “보다 더 살기 좋은 나라를 향해 나아가고 있다”며 항목별 점수를 일일이 브리핑하기도 했다.<br><br>올해 한국은 조사 대상 169개국 중 17위로 3년째 같은 등수의 성적표를 받았다. 기본 욕구 분야에서 9위, 웰빙 기반에서 17위, 기회에서 22위를 기록했다. 항목별로는 정보·통신 접근성(1위), 고등교육 접근성(3위), 개인 안전(8위)에서 높은 평가를 받은 반면 포용성(35위)과 환경의 질(30위) 등에서 뒤처지는 것으로 조사됐다.<br><br>톱5는 1위 노르웨이를 필두로 덴마크 핀란드 스위스 아이슬란드 순으로 북유럽 국가들이 대거 차지했다. 일본과 미국이 각각 9위와 25위에 올랐고 중국은 94위였다. 북한은 데이터 부족으로 순위에서 제외됐다. 한국을 앞선 나라는 유럽 일부와 일본 캐나다 호주 뉴질랜드뿐이었다. 한국의 삶의 질이 과연 영국 프랑스 이탈리아 같은 나라를 앞섰느냐 혹은 17위가 만족할 만한 수준이냐에 대해서는 의견차가 있을 수 있지만, 올해 보고서는 그보다 더 의미심장한 진단을 내놓았다. 다가오는 새해가 전 세계적으로 사회 발전이 후퇴하는 원년이 되리라는 것이다.<br><br>세계는 꾸준히 진보해 왔지만 2017년 이후 최근 5년간 그 속도가 절반으로 떨어졌고, 지난해 세계발전지수는 불과 0.37점이 오르는 데 그쳤으며, 3분의 1에 해당하는 52개 국가에서 점수가 떨어졌다는 것이다. 코로나19가 세계를 휩쓸면서 구조적인 약점과 불평등이 두드러진 데다 내년 역시 팬데믹 여파와 기후변화, 경제 위기, 정치적 불안이 위험 요소가 될 것이라는 암울한 전망이다.<br><br>보고서는 특히 미국과 영국의 하락세에 주목했다. 영국(19위)은 베네수엘라 리비아 시리아와 함께 10년 전보다 삶의 질이 후퇴한 4개국이라는 불명예스러운 명단에 올랐다. 브렉시트와 긴축 정책 때문에 교육부터 헬스케어, 인권까지 모든 분야에서 뒷걸음질했다는 분석이었다. 주요 7개국(G7) 중 꼴찌인 미국 역시 개인 권리(46위)와 포용성(33위) 등에서 두드러지게 순위가 떨어지는 등 사회적 진보의 엔진이 꺼졌다고 평했다.<br><br>한국도 예외는 아니다. 순위는 유지하고 있지만 2020년 89.06점(100점 만점)에서 88.42점, 86.47점으로 점수가 조금씩 낮아지는 건 매한가지다. 연말마다 쏟아지는 각종 새해 전망서를 들춰봐도 2023년이 정치 경제 사회 어느 측면으로든 반등의 해가 될 것이라는 예측은 찾기 힘들다. ‘우린 답을 찾을 것이다, 늘 그랬듯이’라는 영화 ‘인터스텔라’의 명대사를 되뇌며 막연한 희망에라도 기대봐야 하는 걸까.<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-12-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276493&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 국민연금 구조 개혁 늦출 수 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1206/2022062020491044016_1655725750_0924276462.jpg\"></center><br>“국민이 대부분 가난하고 비참하게 사는데 그 나라가 부유하다고 말할 수 없다.” 경제학의 아버지, 애덤 스미스가 남긴 말이다.<br><br>국민이 가난해졌다. 68조원의 노후 자금이 증발했다. 약 900조원의 기금을 운용하는 국민연금이 2022년 3분기 누적 기준 -7.06%의 수익률을 기록했다. 국민연금이 수급자에게 지급하는 금액이 2022년 기준 약 30조원에 달하는 것을 고려하면, 2년 치 지급액이 사라진 셈이다.<br><br>역사상 세 번째 마이너스를 기록할 것으로 우려된다. 국민연금 기금운용본부가 1999년 출범한 이후 2008년과 2018년 두 번의 마이너스를 기록했고, 2022년 연간 수익률이 세 번째가 될 가능성이 커졌다. 2022년 1분기와 2분기 기준 수익률이 각각 -2.66%, -8.00%에서 3분기 -7.06%로 줄곧 마이너스를 기록하고 있다. 2022년 4분기 수익률이 크게 플러스를 기록할지라도 2022년 연간 기준으로 마이너스를 면하기가 어려운 실정이다.<br><br>국내외 주식과 채권에 국민연금 기금의 절대적 비중인 82.8%를 운용하고 있는데, 국내와 해외 주식 수익률이 각각 -25.47%, -9.52%다. 국내 채권 수익률도 -7.53%에 달한다. 해외 채권과 대체 투자는 6.01%, 16.24%로 양호하다. 결과적인 지적일지 모르지만 해외 채권과 대체 투자 비중을 늘리는 방향으로 포트폴리오 리밸런싱을 왜 하지 않았는지 하는 아쉬움을 제기하지 않을 수 없다. 즉 2022년에는 국내외 주식 비중을 크게 줄이고 원자재나 달러 투자로 전환했었다면, 손실을 최소화할 수 있었을 텐데 하는 아쉬움이 든다.<br><br>한국의 국민연금뿐만 아니라 세계적으로 연기금 운용 수익률이 마이너스를 기록했다. 2022년 우크라이나·러시아 전쟁이 발발하고, 인플레이션 압력이 가중됐으며, 강도 높은 기준금리 인상이 진행되면서 글로벌 투자 환경이 악화한 것은 사실이다. 투자환경이 아무리 악화해도 마이너스 폭을 최소화하거나 플러스로 지키지 못했음을 지적하지 않을 수 없다. 세계적으로 마이너스이니 한국도 어쩔 수 없다는 표현은 변명에 불과하다. 개인 투자자들이 시중금리 상승에 따라 주식 비중을 줄이고 예·적금 비중을 늘리지 않았는가.<br><br>2022년 국민연금 기금 수익률이 마이너스를 기록한 건 일시적인 일일 수 있다. 그러나 국민연금 고갈이라는 구조적 문제까지 한국 경제를 짓누르는 숙제가 해소되지 않고 있다. MZ세대들의 경우 국민연금이 월급에서 꼬박꼬박 빠져나가는데 과연 돌려받을 수 있을지 의문을 제기한다. 만 15~64세 생산연령인구는 급격히 줄고, 65세 이상 고령자는 급증하고 있다. 돈 낼 사람은 줄고, 돈 받을 사람만 많아지는 구조다. 국회예산정책처는 국민연금이 2039년 적자로 돌아서고, 2055년이면 적립금마저 모두 소진될 것으로 전망했다.<br><br>국민연금 운용 방식을 개선해야 한다. 단기적으로는 기금 운용 방식을 개선해 손실을 회피할 뿐만 아니라 수익성을 높일 수 있도록 포트폴리오 관리를 시작해야 한다. 2023년 경제는 더욱이 그레이트 리세션이 시작되고, 고물가와 저성장이 동시에 찾아오는, 한 번도 경험하지 않은 어려운 국면에 진입할 것으로 보인다. 경제 환경 변화를 반영하는 유연한 기금 운용 방식을 도입하는 것이 필요하다.<br><br>나아가 국민연금 구조 개혁을 단행해야 한다. 모두가 문제 있다고 생각하는데, 모두가 뒷짐을 지고 있다. 국민연금 가입자의 보험료율을 높이거나 연금 수급 대상을 소득수준별로 차등화하는 등의 구조 전환이 필요하다. 누군가는 손해를 봐야 하는 일인 만큼 정치는 국민적 합의를 끌어내고, 국민은 ‘나의 당장의 이익’보다 ‘국가 전체의 이익’을 우선하는 의지를 모아야 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-12-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276462&code=11171313&sid1=col"}]