[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"600억 일단 따고, 사업 계획은 뒷전…‘농식품 기후변화 대응센터’ 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101207173990885_1697062659_0018754985.jpg\"></center><br>농림축산식품부가 사업비 600억원 규모로 추진 중인 ‘농식품 기후변화 대응센터’를 두고 뒷말이 나오고 있다. 센터 건립 사업은 기획재정부 예비타당성조사를 통과해 예산을 이미 확보한 상태지만 센터의 구체적인 기능과 업무, 역할 등은 아직 정해지지 않았기 때문이다. 농식품부는 뒤늦게 관련 연구 용역을 진행하고 있는데 수백억원에 달하는 국민 혈세가 투입되는 사업 준비가 미비한 것 아니냐는 지적이 나온다.<br><br>12일 정부에 따르면 농식품부는 지난달 22일 센터 조성 관련 회의를 열었다. 농식품부는 회의 자료에 ‘센터의 방향과 구축 예산은 확보됐지만 구체적인 기능과 업무 및 기관 성격에 대해서는 미확정된 상황’이라고 명시했다. 회의 참석자들은 센터의 명확한 기능을 정립한 뒤 법적 근거를 마련하고, 향후 조직과 인력 확보가 필요하다는 데 뜻을 모은 것으로 알려졌다.<br><br>앞서 정부는 농업 분야 온실가스 발생량을 조절하고 기후변화 대응력을 강화하기 위해 센터 조성을 추진했다. 2021년 9월 전남 해남군을 부지로 선정한 정부는 지난해 8월 예타 절차까지 마쳤다. 당시 농식품부는 “센터 건립의 타당성이 인정된 만큼 사업 추진에 만전을 기하겠다”고 밝혔다. 센터의 총 사업비는 594억원으로 책정됐다. 올해와 내년 21억원, 2025년 222억원, 2026년 330억원 등이다. 2026년 센터 조성 이후 운영비는 따로 책정될 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101207512690901_1697064686_0018754985.jpg\"></center><br>문제는 예타 통과 이후 1년이 넘었지만 센터의 구체적인 기능과 업무는 아직도 정해지지 않았다는 점이다. 정황근 농식품부 장관은 지난 2월 설립추진 방안을 마련하라고 지시했고, 정부는 지난 7월부터 1억3900만원을 들여 관련 용역을 진행하고 있다.<br><br>미국의 농무성 기후변화프로그램사무소나 일본의 농림수산성 기후변화대응기구 등의 사례를 분석해 센터의 기능을 정립하는 게 용역의 골자다. 농식품부 관계자는 “센터 업무와 관련해 큰 그림은 그려져 있는데, 어떤 업무에 선택과 집중을 할지 따져보는 단계”라고 말했다. 다만 수백억원이 투입되는 큰 사업을 ‘선 예산 확보, 후 기능 확정’ 식으로 추진 하는 것은 문제가 있다는 지적이 나온다.<br><br>센터 조직 구성을 두고 난항도 예상된다. 농식품부는 센터에 50명의 직원을 배치하고 기획·협력팀, 탄소 감축·흡수 지원팀, 기후변화 적응 지원팀, 기후변화 데이터 관리팀 등 4개 팀을 운용할 방침이다. 농식품부는 센터를 부처 소속기관으로 두겠다는 계획을 세웠다. 소속 직원을 50명 늘리겠다는 것이다. 이는 부처 슬림화와 효율적인 정부 운영을 내세우고 있는 윤석열정부 기조에 배치되는 것이다.<br><br>센터가 환경부 소속인 온실가스종합정보센터나 기상청 소속인 국가기상위성센터, 국무조정실의 국가기후위기적응센터 등과 업무가 중복된다는 우려도 제기되고 있다. 정부가 구상하는 센터의 기능은 국립농업과학원의 ‘기후변화평가과’나 온난화대응농업연구소 등 농식품부 유관 기관의 기능과도 겹치는 부분이 있는 것으로 알려졌다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-10-11T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018754985&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"비교 매물 없는 ‘예적금 중개 서비스’… 입점 협조 않는 대형은행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023072606244013767_1690320282_0018754353.jpg\"></center><br>금융당국이 야심차게 내놓은 ‘온라인 예·적금 중개 상품 서비스’가 1년이 지나도록 구색도 맞추지 못하고 있다. 25개 사업자 중 단 2곳만 서비스를 제공 중이다. 이마저도 입점한 제휴사가 부족해 금융 소비자들의 이용 유인이 떨어진다. 일부 시중은행을 중심으로 타 플랫폼 입점에 비협조적인 태도를 보이는 탓에 금융 소비자 편익 증진이라는 혁신금융 취지가 무색해지고 있다는 지적이다.<br><br>11일 금융권에 따르면 혁신금융 서비스의 일환인 온라인 예·적금 중개 서비스의 사업자로 지정된 25개 업체 중 신한은행, 네이버파이낸셜 2곳만 관련 서비스를 출시했다. 신한은행은 지난 6월 21일 중개 서비스 포문을 열었고, 핀테크 업계에서는 네이버파이낸셜이 지난달 말 서비스를 개시했다.<br><br>온라인 예·적금 중개 플랫폼은 온라인에서 금융사의 예·적금 상품의 금리와 특징을 비교하는 것에 더해 개인별 맞춤 상품을 추천받고 바로 가입할 수 있도록 설계된 서비스다. 앞서 금융위는 은행권 경쟁을 촉진시키고 금융 소비자의 편익을 증진시키자는 취지로 이를 혁신금융 서비스로 지정했다.<br><br>지난해 11월 뱅크샐러드·NHN페이코·줌인터넷·깃플·핀크·비바리퍼블리카(토스)·네이버파이낸셜·씨비파이낸셜 등 8개 핀테크 기업과 신한은행이 혁신금융 서비스로 지정됐다. 지난 6월엔 삼성·신한·KB국민·비씨·현대·롯데·우리·하나카드와 카카오페이·핀다·베스트핀·쿠콘·패스트포워드·팀윙크·뱅크몰·부엔까미노 등 16개 사업자가 추가됐다.<br><br>1차 지정 당시 대부분의 핀테크 업체는 올해 3분기까지 해당 서비스를 출시하겠다는 방침이었지만 목표 달성에 실패했다. 연내 출시도 불투명한 상황이다.<br><br>제휴사 부족 문제가 가장 큰 걸림돌로 작용했다. 금융사 제휴가 없으면 서비스는 기존처럼 간단한 금리 정보를 제공하는 수준에 그칠 수밖에 없다. 신한은행의 경우 마이데이터를 통한 비교 추천 서비스를 받아 예·적금 상품이 가입 가능한 제휴사는 계열사인 신한저축은행을 비롯해 웰컴저축은행, 예가람저축은행 등 3곳뿐이다. 네이버는 현재 전북은행, 경남은행, 부산은행, 웰컴저축은행 4곳의 금융사가 입점했지만 서비스 수요를 끌어들이기엔 충분치 않은 수준이다.<br><br>일부 대형 금융지주 계열 은행들이 타 플랫폼 업체 서비스 입점에 비협조적 태도를 보이면서 출시가 난항을 겪는 것으로 파악됐다. 비교·추천 서비스 수요 확대를 위해선 제1 금융권의 참여가 필수적이다. 그러나 서비스를 출시한 두 사업자의 제휴사를 통틀어 시중은행은 사업자로 지정된 신한은행뿐이다.<br><br>리딩뱅크 경쟁을 펼치는 일부 시중은행은 제휴 협상 테이블에도 좀처럼 앉지 않는 것으로 알려졌다. 이들 은행 입장에서 경쟁사에 고객을 빼앗길 수 있는 통로를 굳이 열어줄 필요가 없는 데다 현재로선 고객 모집에 대한 위기감도 크지 않은 탓이다. 반면 점유율 확보가 시급한 타 시중은행들은 비교적 적극적으로 제휴 논의를 이어가는 것으로 전해졌다.<br><br>금융 소비자의 편익 증진이라는 목적으로 시행된 혁신금융 서비스가 금융사 이기주의 속에 공회전하고 있다는 지적이다. 금융당국은 예·적금 중개 시장 규모가 연간 50조~60조원에 이를 것으로 추산하면서 서비스 출시로 고금리 상품으로 자금이 쏠려 금융시장 불안이 초래될 것을 우려했다. 이에 당국은 한 플랫폼에서 금융사 상품 판매 비율을 제한하는 등 규제도 마련했다. 그러나 금융사의 소극적인 태도가 이처럼 지속되면 경쟁은커녕 시장의 냉담한 반응 속에 서비스가 잊혀질 수밖에 없다. 금융권 관계자는 “혁신금융 서비스가 시행되자마자 실효성이 없다는 평가를 받고 소비자들의 외면을 받아 고꾸라지는 게 가장 우려되는 부분”이라고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-10-11T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018754353&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"초보개발자도 다루는 협동로봇 시대… 업계, 주도권 각축전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101200321390819_1697038333_0924324674.jpg\"></center><br>한국 협동로봇 시장에서 1위를 달리고 있는 두산로보틱스는 협동로봇의 동작·기능을 담은 애플리케이션을 공유하는 플랫폼 ‘다트 스위트’를 내놓았다. 이 플랫폼을 활용하면 금속·플라스틱 제조 라인에서 기계 안에 소재·가공물을 투입(머신텐딩)하거나 팔레트에 제품을 쌓는 기능(팔레타이징) 등을 스마트폰 앱처럼 내려받아서 협동로봇에 적용할 수 있다. 오전엔 로봇이 커피를 제조하고, 오후엔 팔레타이징 작업을 하도록 배치하는 것이다.<br><br>또한 초보 개발자도 별도 코딩 없이 미리 만들어진 기능을 조합하면 앱을 개발할 수 있다. 두산로보틱스 관계자는 “스마트폰 앱처럼 협동로봇의 역할과 동작을 쉽게 바꿀 수 있는 플랫폼을 구현했다”고 11일 설명했다. 로봇의 물리적 기능을 구현하는 하드웨어에 이어 소프트웨어 분야까지 대중화의 흐름을 타고 있는 것이다.<br><br>산업계에서 로봇은 선택이 아닌 필수로 자리 잡고 있다. 주요 기업은 확장하는 시장을 놓고 본격적인 각축전에 돌입했다. 올해 기업공개(IPO) 최대어로 꼽혔던 두산로보틱스는 지난 5일 코스피시장에 입성했다. 한화그룹은 지난 4일 한화로보틱스를 출범하며 산업용 로봇 강자인 HD현대로보틱스와 더불어 ‘3파전’을 예고하고 나섰다. 삼성전자, LG전자, 현대자동차그룹도 로봇을 미래 성장동력으로 선정하고 기술 경쟁에 드라이브를 걸고 있다. 보스턴컨설팅그룹에 따르면 글로벌 로봇 시장의 규모는 2030년 1600억 달러(약 213조원)까지 커질 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101200321390820_1697038333_0924324674.jpg\"></center><br>한화로보틱스는 그룹 계열사인 한화호텔앤드리조트와 손잡고 산업용 협동로봇을 넘어 서비스업 로봇으로 영역 확대를 모색한다. 호텔, 식음료(F&B) 등의 분야에서 고객에게 직접 다양한 서비스를 제공하는 로봇을 선보일 계획이다. 한화그룹 창립 71주년을 맞아 지난 6~9일에 갤러리아백화점 서울 명품관에서 협동로봇이 고객에게 꽃을 나눠주고, 핀볼 게임을 함께 하는 이벤트를 열기도 했다.<br><br>여기에다 보안로봇 전문기업 ㈜세오와 업무협약(MOU)을 맺고 내년 중에 건물 관리 서비스 로봇을 선보일 예정이다. 한화로보틱스 관계자는 “산업용 로봇과 더불어 건물 보안이나 화재 등의 안전 관리를 담당하는 로봇까지 다양한 제품을 출시할 것”이라고 말했다.<br><br>삼성전자와 LG전자도 천문학적 돈을 투자하며 ‘로봇 전쟁’에 뛰어들었다. 레인보우로보틱스 지분 14.83%를 보유해 2대 주주에 오른 삼성전자는 웨어러블 로봇 등의 출시를 준비 중이다. 이재용 삼성전자 회장은 2021년 8월 로봇 등의 미래 먹거리 산업에 3년간 240조원을 쏟아붓는다는 구상을 내놓기도 했다. LG전자 역시 2030년까지 로봇 등 신산업에 50조원을 투입할 계획이다. 로봇 전문기업 보스턴다이내믹스를 인수한 현대자동차그룹은 로봇 개 등을 선보이며 기술 주도권 확보에 팔을 걷어붙였다.<br><br>로봇 시장 중에서도 인간과 같은 공간에서 함께 일하는 협동로봇 분야에서 ‘패권 다툼’이 특히 치열하다. 노동력이 부족하고 인건비가 비싼 북미와 유럽연합(EU)을 중심으로 시장이 빠르게 성장 중이다. 두산로보틱스는 지난해 전체 매출의 60% 이상을 북미 유럽 등에서 거뒀다. 업계 관계자는 “한국을 넘어 해외 점유율 확보가 향후 성장동력을 좌우하게 될 것”이라고 분석했다.<br><br>양민철 기자 listen@kmib.","date":"2023-10-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324674&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"배추·무값 떨어졌어도… 올 김장값 만만찮네","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101121001390692_1697025613_0924324769.jpg\"></center><br>김장철을 앞두고 배추와 무 가격이 지난해보다 떨어졌다. 김장 물가가 안정적으로 형성되나 싶지만 안심하기엔 이르다. 일본 후쿠시마 제1원자력발전소 오염수 방류 전후로 소금 가격이 크게 뛰었다. 고추, 생강 등의 부재료 가격도 올랐다. 인건비, 물류비 상승까지 더해져 절임배추 가격은 벌써 상승추세다.<br><br>한국농수산식품유통공사(aT)에 따르면 11일 기준 배추 한 포기 소매가격은 6905원으로 1개월 전 5505원보다는 올랐으나 1년 전 7072원보다 2.4% 낮은 수준이다. 무 한 개 소매가격은 2522원으로 1개월 전(2407원)보다 4.8% 올랐으나 1년 전(3987원)보다 36.7%나 떨어졌다. 김장김치의 원재료인 배추와 무 가격은 안정적인 상황이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101121001490693_1697025614_0924324769.jpg\"></center><br>문제는 부재료와 각종 비용이 급등한 데 있다. 굵은소금은 오염수 이슈로 가격이 크게 오른 상황이 이어지고 있다. aT에 따르면 11일 기준 굵은소금(5㎏) 가격은 1만4115원으로 1년 전 1만1191원보다 26.1% 올랐다. 판매처에 따라 비싸게는 2만4000원대까지 형성돼 있다.<br><br>건고추, 고춧가루, 생강 등 부재료 가격 인상 폭도 큰 편이다. 건고추(600g)는 1만8394원으로 1년 전 1만6214원보다 13.4%, 고춧가루(1㎏)는 3만5986원으로 1년 전 3만1545원보다 14.1% 올랐다. 생강(1㎏)은 1만8147원으로 1년 전 8768원보다 107.6% 급등했다. 작황 부진이 이유로 꼽힌다. 다만 지난해 가격이 크게 올랐던 깐마늘은 ㎏당 9968원으로 1년 전 1만3480원보다 28.1% 내려가 평년 수준에 이르렀다.<br><br>김장김치를 담글 때 직접 배추를 절이는 과정이 힘들다 보니 절임배추를 이용하는 사례가 지난 5~6년 사이 크게 늘었다. 각종 부재료의 가격 상승에 인건비, 물류비 부담까지 더해지면서 절임배추 가격이 작년보다 상승했다. 이날 기준 농장 직배송 절임배추 가격은 4만8000~5만원대로 형성돼 있다. 배추와 무 가격이 내려간 것보다 소금 가격이 오른 게 더 큰 영향을 준 것으로 풀이된다.<br><br>대형마트 등 유통업계에서 예약 중인 절임배추 가격도 지난해 보다 올랐다. 롯데마트와 슈퍼는 지난 5일부터 전남 해남, 강원 영월산 절임배추를 20㎏ 4만원 후반대부터 약 5만원 정도로 가격이 정해졌다. 홈플러스는 12일부터 절임배추 예약을 받을 예정이다. 절임배추 수요가 매년 꾸준히 증가하는 만큼 물량도 전년 대비 20%가량 늘리기로 했다. 이마트는 이달 말부터 절임 배추를 예약판매하기 위해 가격과 물량 등을 조율 중이다.<br><br>그럼에도 절임배추 수요는 늘어날 전망이다. 유통업계 관계자는 “인건비, 물류비까지 감안하면 절임배추 가격은 오를 수밖에 없다”면서도 “배추를 절이는 과정이 너무 힘들고, 각종 부재료 비용 상승까지 고려하면 올해도 작년보다 비싸지더라도 절임배추 수요가 많을 것으로 예상된다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-10-11T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324769&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“한국산은 모두 프리미엄”… 샤인머스켓·배·딸기 ‘삼대장’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120590390690_1697025543_0924324800.jpg\"></center><br>지난 7월 K팝 걸그룹 블랙핑크 공연이 열렸던 베트남 하노이에서는 식문화까지도 한류 붐이 일고 있다. 한국산 식자재, 그 중에서도 과일은 고소득층을 중심으로 ‘고급 선물’로 여겨지고 있다. 한국산 샤인머스켓, 배, 딸기가 ‘삼대장’으로 불릴 정도다.<br><br>지난 2일 찾은 하노이 남뜨리엔군 물류창고에는 한국산 샤인머스켓과 배가 쌓여 있었다. 자신을 한류 팬이라고 소개한 현지 최대 과일수입업체 ‘클레버 프루트(Klever Fruit)’의 대외 업무 담당자인 안 키우 응우옌(33·여)씨는 “한국산 제품에는 다 ‘프리미엄’이 붙는다”고 말했다. 이 업체의 주된 수입원은 한국산 과일이었다.<br><br>한국산 샤인머스켓은 ㎏당 140만~160만동(약 7만7000~8만8000원)에 판매된다. 현지 월평균 급여가 원화로 환산하면 40만원 선이라는 점을 감안하면 고가에 해당된다. 양국 간 자유무역협정(FTA)이 체결된 딸기나 배도 높은 가격에 팔려나간다. 클레버 프루트가 수입하는 다른 국가 과일보다 단가가 더 높다. 응우옌씨는 “전체 고객의 95%가 베트남인”이라며 “베트남 명절이 있는 9월에는 전체 매출의 29% 정도가 한국산 제품이었다”고 말했다.<br><br>한국산 과일만 인기를 끄는 것이 아니다. 한국인이 운영하는 슈퍼마켓 브랜드인 ‘K마켓’에서는 한국한 신선 농산물을 구매할 수 있다. K마켓과 한국 지자체 간 계약으로 베트남에 공급되는 신선 농산물도 판매대를 차지하고 있었다. 베트남 전국에 132개 지점을 운영 중인 K마켓 손님의 절반은 베트남인이라고 한다. 김지웅 K마켓 식자재 영업팀장은 “일주일에 두 번씩 한국산 제철 채소 등을 공급하고 있다. 현지에서 한국산이 좋은 이미지를 갖고 있다”고 말했다.<br><br>한국산 식자재와 한식에 대한 관심은 현지에서 베트남인이 운영하는 한식당 등장으로까지 이어졌다. 계절 근로자 등으로 한국에서 일한 경험이 있는 베트남인들이 베트남으로 돌아와 한식당을 차리는 경우가 많다. 다만 메뉴는 한식으로 차려져 있지만 맛은 현지인 입맛에 맞춘 음식이 팔리고 있다. 예를 들어 김치찌개에서 매운 맛을 덜어내기 위해 단맛을 추가하는 베트남식 김치찌개가 등장했다.<br><br>‘K컬쳐’ 영향력은 베트남 현지에서 확산하고 있다. 최근에는 베트남인들의 소비력이 늘어난 점을 겨냥한 고급 한식당도 들어서고 있다. 고급 돼지고기 구이집인 ‘육시리’ 브랜드를 베트남에서 운영 중인 김소영 메이 에메랄드 최고운영책임자는 “베트남에서는 프리미엄에 대한 관심이 커지는 중”이라고 말했다.<br><br>하노이=글·사진 신준섭 기자 sman321@kmib.co.kr","date":"2023-10-11T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324800&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"가계부채 급증 책임 놓고 ‘갑론을박’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120270590611_1697023625_0924324783.jpg\"></center><br>국회 정무위원회의 11일 금융위원회 국정감사에서 가계부채 급증 책임을 놓고 갑론을박이 벌어졌다.<br><br>야당은 윤석열 대통령이 50년 만기 주택담보대출(주담대) 출시를 대선 공약으로 내세웠다는 이유로 ‘정책 모순’이라고 지적했다. 금융위는 정책 모순 주장을 반박하면서 50년 만기 주담대 상품을 출시한 시중은행에 책임을 돌렸다.<br><br>김한규 더불어민주당 의원은 이날 국정감사에서 50년 만기 주담대, 특례보금자리론을 언급하며 “가계부채가 가장 큰 문제라고 말하면서 정작 정책은 오히려 대출 장려 정책을 그대로 유지하는데, 모순된 정책”이라고 주장했다.<br><br>이에 김주현 금융위원장은 “가계부채가 많으니 줄여야 한다는 건 기본 원칙으로 누구나 동의한다”면서도 “부동산 연착륙도 중요한 정책 과제”라고 말했다. 이어 “부동산이 폭락하면 서민이 어려워지기 때문에 변화하는 시장 상황을 보며 미세조정을 하는 것이지, 정책 모순은 아니다”고 강조했다.<br><br>다만 김 위원장은 “은행들의 50년 주담대는 변동 금리에 나이 제한도 없고, 다주택자도 대상에 포함된다”며 “금융상식이 있으면 그런 상품을 안 내놓는다고 생각한다”고 말했다.<br><br>또 “대출을 늘려서 수익을 늘리려는 것으로밖에 생각되지 않는다”고 비판했다. 또 은행의 50년 만기 주담대 출시에 금융위의 암묵적인 승인이 있었던 것 아니냐는 질의에 대해서도 “금융당국과 사전 협의하거나 의견을 구한 적이 없다”고 선을 그었다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-10-11T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324783&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“구절판 오이시이!” 지금 일본 미식 트렌드는 K푸드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120580990688_1697025489_0924324782.jpg\"></center><br>일본 도쿄 카구라자카는 한국으로 치면 서울 연희동과 닮았다. 고풍스런 옛 멋이 남아 있는 주택들 사이사이에 아기자기한 식당들이 위치해 있다. 올해로 25년째 영업을 하고 있는 한식당 ‘마츠노미’도 그런 곳 중 하나다. 일본 방송에서 다룰 정도로 입소문이 자자하지만 막상 찾아가는 길은 쉽지 않다. 지난 5일 골목길을 돌고 돌아 찾아 낸 마츠노미 입구를 보면 그럴 만도 했다. 단독주택 1층을 식당으로 개조한 탓에 언뜻 보면 식당인지도 알 수가 없다. 하지만 문을 들어서면 하회탈 등 한국 풍미가 묻어나는 소품이 즐비한 한식당을 만나게 된다. 운영자인 재일교포 2세 전일선(81·여)씨는 서툰 한국말로 “다 한국에서 구해 온 것들”이라고 소개했다.<br><br>인당 6800엔(약 6만2000원)의 한정식 코스 요리를 선보이는 마츠노미의 인기 메뉴는 ‘구절판’ 요리다. 일본인들은 접해보지 못했던 요리라서 신기하게 생각한다고 한다. 전씨는 “한국하면 ‘야키니쿠(고기 구이)’만 생각하길래 궁중요리를 해보고 싶어서 시작했다”고 전했다. 한국에서 사 온 책자를 보며 독학으로 연구해 선보인 요리는 일본인 입맛에 딱이었다. 일본에서 태어난 전씨는 “내 입맛에 맞게 양념을 바꿔서인지 일본인들이 다 좋다고 한다”고 전했다. 매운 맛 없이 현지화한 한식 성공담은 한국까지 소문이 퍼졌다. 농림축산식품부는 이곳을 ‘해외 우수 한식당’으로 지정하기 위한 심사를 진행 중이다.<br><br>20대가 열광하는 한식당도 있다. 한국으로 치면 서울 서래마을에 비견되는 동네인 도쿄 히로오의 한식당 ‘하수오’가 그곳이다. 이 식당 역시 한정식 코스를 선보이고 있는데 젊은 층이 사진 찍기 위해 찾는 곳으로 유명하다. 일본 대기업을 다니며 이곳 단골이었던 권은실(40)씨와 셰프인 남편이 지난해 4월 이곳을 인수하면서 손님이 더 늘었다.<br><br>하수오의 코스 요리는 주로 한국산 양념을 쓴다. 하지만 마늘만큼은 뺐다. 일본인도 익숙한 김치 정도의 매운 맛까지만 요리에 반영한다. 일본인 입맛을 사로잡은 하수오는 일본 최대 식당 포털인 ‘타베로그’에서 한식당 상위 100곳에 이름을 올렸다. 일본 내 한식당이 1만곳에 가까운 점을 고려하면 상위 1%인 셈이다. 내년에는 미슐랭 가이드에도 등재될 예정이다. 권 대표는 “일본 대형 요식업 프랜차이즈가 한식 창업을 위해 우리 식당 정찰을 온다”며 “일본 내에서 한식이 트렌드가 된 상황”이라고 전했다.<br><br>두 곳은 모두 현지화와 고급화에 성공했다는 공통점이 있다. 여기에 케이팝, 케이 드라마라는 한류 영향이 날개를 달아 줬다. 이는 한국 식자재에 대한 관심으로도 이어지고 있다. 지난 4일 방문한 이온 등 일본 대형 마트에서는 한국산 치즈핫도그 등 냉동식품과 다양한 과자 종류를 어렵지 않게 찾을 수 있었다. 윤상영 한국농수산식품유통공사 도쿄 본부장은 “일본어로 표기해 판매하던 과거와 달리 문화 콘텐츠 영향이 커진 지금은 한글 표기된 제품들이 마트에 공급되고 있다”고 말했다.<br><br>도쿄=글·사진 신준섭 기자","date":"2023-10-11T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324782&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정황근 “개 식용 종식해야… 특별법 제정 추진”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120310790619_1697023867_0924324766.jpg\"></center><br>정황근 농림축산식품부 장관이 11일 개 식용 문제와 관련해 “국회와 협의해 가급적 이른 시일 내 종식되도록 역할을 하겠다”고 밝혔다. 국회 논의를 거쳐 개 식용을 전면 금지하는 입법이 추진될 전망이다.<br><br>정 장관은 이날 국회 농림축산식품해양수산위원회 국정감사에서 안병길 국민의힘 의원의 개 식용 종식과 관련한 질의에 “우리나라 국격도 있고, 동물복지 문제도 있기 때문에 이 시점에서는 사실 종식해야 한다고 생각한다. 특별법을 제정하는 것이 가장 좋은 방법”이라고 말했다.<br><br>정부는 2021년 12월 동물보호단체와 육견업계 등이 참여하는 ‘개 식용 문제 논의를 위한 위원회’를 구성했다. 위원회는 지금까지 23차례 회의를 진행했으나 지난 3월 이후로는 회의를 열지 않고 있다. 이해관계자 간 의견 차가 크기 때문이다.  정 장관은 “찬반이 명확한 문제에 대해서는 위원회에서 조정하는 것이 가장 좋겠다고 생각했지만 의견이 첨예하고 (의견 차가) 좁혀지지 않고 있다”며 “다른 방법을 선택하는 것이 맞다고 생각한다”고 말했다. 위원회 대신 정부와 국회 주도로 개 식용 문제를 다루겠다는 방침을 밝힌 것이다.<br><br>정 장관은 지난해 과잉 생산으로 폭락했던 쌀값을 안정적으로 관리하겠다고 했다. 정 장관은 “산지 쌀값은 9월 말 기준 20만원대를 기록하고 있다. 2023년산 쌀 예상 생산량은 368만t으로 수급균형 수준을 상회할 것”이라고 말했다. 지난해 9월 산지 쌀값이 한 가마(80㎏)에 16만원대로 폭락하자 정부는 전략작물직불제를 도입해 벼 재배 면적 조절에 나섰다. 전략작물직불제는 논에 벼 대신 다른 작물을 재배하는 농업인에게 지원금을 지급하는 제도다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-10-11T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324766&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"집값 때문에 脫서울하니… 경기도도 6억 이하 증발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2022092711455046329_1664246750_0924324750.jpg\"></center><br>서울 뒤를 이어 경기에서도 중저가 아파트가 빠르게 줄고 있다. 올해 경기도에서 6억원 이하에 사고팔린 아파트 비중이 70% 중반을 밑돌며 사상 최저를 기록했다. 비싼 집값 때문에 서울살이가 버거운 이들의 선택지가 좁아지고 있다는 얘기다.<br><br>경제만랩은 국토교통부 실거래가 자료를 분석한 결과 올해 1~9월 경기도 아파트 매매 8만837건 중 6억원 이하 거래가 6만173건으로 74.4%에 그쳤다고 11일 밝혔다. 매년 1~9월 기준으로 국토교통부가 관련 통계를 작성하기 시작한 2006년 이래 가장 낮은 비중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120230890598_1697023388_0924324750.jpg\"></center><br>경기도 6억원 이하 아파트 매매 비중은 2010년 전후 90%대 후반을 유지하다 2017년 94.3%로 꺾이면서 하락세가 가팔라졌다. 2019년(91.1%)까지만 해도 90%를 웃돈 이 비중은 2020년 87.3%, 2021년 76.3%로 급감하며 연거푸 사상 최저치를 경신했다. 지난해 77.7%로 소폭 반등했지만 올해 다시 저점을 깨고 내려갔다.<br><br>경기에서 6억원 초과~9억원 이하 아파트 매매 비중은 전체 거래의 18.4%(1만4887건)으로 사상 최대를 기록했다. 종전 최대 비중은 집값 상승기 정점이던 2021년의 17.3%였다. 이보다 비싼 9억원 초과~15억원 이하도 6.1%(4965건)로 2021년의 5.5%를 넘겼다. 15억원 초과 매매는 1.0%(812건)였다. 이 가격대는 2018년부터 1.0~2.0%를 유지하고 있다.<br><br>중저가 아파트의 빠른 감소는 주거 불안을 일으킬 수 있다. 경기는 서울에 생활권을 두고도 집값을 감당하기 어려운 이들이 주거 대안으로 찾는 지역이기도 하다. 이곳에서마저 중저가 아파트가 사라지면 무주택자들은 울며 겨자 먹기로 비싼 주거비를 감수하거나 더 먼 외곽으로 밀려나야 한다.<br><br>같은 경기도라도 남부 지역의 중저가 아파트 증발 속도가 빠르다. 올해 경기 북부 아파트 매매 중 6억원 이하 거래는 83.4%였다. 같은 기간 남부는 이 비중이 71.7%로 10% 포인트 넘게 낮았다.<br><br>경기 남부에 속한 과천은 올해 1~9월 아파트 매매 465건 중 31.8%인 148건이 15억원 초과 거래였다. 경기에서 이 가격대 비중이 가장 높다. 경기에서 유일하게 6억원 이하 매매가 없는 지역이기도 했다. 9억원 초과~15억원 이하 비중은 67.1%였다. 과천 다음으로 15억원 초과 거래 비중이 높은 곳은 성남 분당구로 18.8%였다.<br><br>황한솔 경제만랩 리서치연구원은 “서울 강남권과 인접한 경기 남부를 중심으로 6억원 이하 아파트 비중이 더욱 축소될 것으로 보인다”며 “이에 따라 경기 남부와 북부의 가격 격차도 커질 수 있다”고 말했다.<br><br>강창욱 기자","date":"2023-10-11T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324750&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전쟁 변수 빼고도 고금리·유가에 ‘난리’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1012/2023101120260790607_1697023567_0924324704.jpg\"></center><br>국제유가가 오르면서 물가 상승 압력이 커지고 있다는 한국개발연구원(KDI)의 진단이 나왔다. 다만 반도체를 중심으로 제조업 업황이 살아나고 있다는 이유로 하반기 경기 반등 전망은 유지했다.<br><br>KDI는 11일 ‘10월 경제동향’ 보고서에서 “국제유가 상승으로 소비자물가 상승 폭이 확대되면서 소비 여력을 제약할 가능성이 있다”고 밝혔다. 또 “미국의 통화 긴축 장기화 기대가 확산됨에 따라 국내 시장금리도 상승하면서 경기 부담 요인으로 작용한다”고 평가했다.<br><br>국외 불확실성이 확대되면서 국내 제조업 심리는 악화하고 있다. 비제조업 업황 전망 기업경기실사지수(BSI)는 장기평균(77)을 유지하고 있지만, 제조업 업황 전망 BSI는 최근 4개월간 67~71로 낮은 수준이다. BSI는 기업이 체감하는 경기를 나타내는 지수다. 100 미만일 경우 기업이 향후 경기를 부정적으로 본다는 의미다. 설비 투자도 부진한 상태다. 하다. 8월 설비투자의 전년 동월 대비 상승률은 전월 -11.2%에서 -14.9%로 큰 폭으로 감소했다.<br><br>다만 KDI는 지난 8월 이후 포함하지 않았던 ‘경기 부진 점진적 완화’라는 표현을 10월 경제동향 보고서에  재삽입했다. 반도체 업황 회복 등을 근거로 하반기 경기 반등에 대한 기대감은 유지했다.<br><br>이번 분석에는 이스라엘 전쟁 여파가 포함되지 않았다. 확전 여부에 따라 국제유가발 불확실성은 한층 커질 전망이다. 김지연 KDI 경제전망실  동향총괄은 “내년 (산유국의) 감산 이슈 해소로 고유가 현상이 잦아들 것이라고 예상했지만 이스라엘 사태로 불확실성이 커졌다”고 말했다.<br><br>세종=김혜지 기자 heyji@kmib.co.kr","date":"2023-10-11T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324704&code=11151100&sid1=eco"}]