[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"펠로시 美하원의장 남편, 음주운전으로 5일 구류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082406525014380_1661291570_0017401048.jpg\"></center><br><br>낸시 펠로시 미국 하원의장의 남편 폴 펠로시가 23일(현지시간) 음주운전 유죄를 인정해 5일의 구류 처분을 받았다.<br><br>캘리포니아주 나파 카운티 법원의 조지프 솔가 판사는 폴 펠로시에게 구류 5일과 보호관찰 3년을 선고했다. 1년간 음주 여부를 확인하는 장치를 차량에 설치할 것도 명령했다. 폴 펠로시는 3개월간 음주 운전자를 대상으로 한 교육도 받아야 한다.<br><br>폴 펠로시는 음주운전 현행범으로 체포돼 이미 이틀간 구금됐다. 하루 구금 때마다 이틀의 복역 기간을 줄여주는 제도에 따라 남은 구류 기간은 하루다. 법원은 그에게 8시간짜리 법원 업무 프로그램에서 일하도록 지시했다.<br><br>폴 펠로시는 지난 3일 재판 때 변호인을 대신 법정에 출석시켜 무죄를 주장했지만, 이날은 유죄를 인정했다.<br><br>앞서 폴 펠로시는 지난 5월 28일 밤 캘리포니아에서 음주운전을 하다 교통사고를 냈다. 당시 혈중알코올농도는 0.082%였다. 폴 펠로시는 경찰관이 신분증을 요구하자 운전면허증과 함께 ‘11-99 재단’ 카드를 보여줬다. 이 재단은 캘리포니아 고속도로 순찰대 직원과 그 자녀들을 후원한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-23T21:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017401048&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘미·유럽·아시아 기업활동 일제히 둔화’…경기침체 신호","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2019090712033027964_1567825410_0017401019.jpg\"></center><br><br>미국과 유럽, 아시아 주요국의 기업 활동이 한꺼번에 둔화하고 있다는 지표가 나왔다. 인플레이션과 그에 따른 금리 인상 및 소비 수요 약화, 우크라이나 전쟁에 따른 공급망 혼란이 겹친 데 따른 것이다. 전문가들은 글로벌 경기침체 가능성을 높이는 지표라고 해석했다.<br><br>23일(현지시간) 스탠더드앤드푸어스(S&P) 글로벌에 따르면 8월 미국의 제조업과 서비스업 통합 구매자관리지수(PMI)는 45.0으로 지난달(47.7)보다 2.7 포인트 하락했다. 2개월 연속 내림세를 이어갔고, 코로나19 팬데믹 초기인 2020년 5월 이후 가장 낮은 수치를 기록했다.<br><br>PMI는 기업의 구매 담당자에게 신규 주문과 재고, 출하, 가격, 고용 등을 조사해 수치화한 것으로 50 아래면 경기가 둔화하고 있음을 의미한다.<br><br>특히 서비스업 하락세가 컸다. 이번 달 서비스업 PMI는 44.1로 지난달보다 3.2 포인트 떨어졌다. 시안 존스 S&P 선임 이코노미스트는 “기준금리 인상과 강한 인플레이션이 수요를 위축시켰다. 신규 서비스 주문이 줄어드는 등 민간 부문 전반에 먹구름이 퍼졌다”고 말했다.<br><br>블룸버그는 “금리 인상과 높은 인플레이션이 소비자를 압박해 제조업체와 서비스 업체 모두 수요가 감소했음을 지적했다”며 “기업들은 고용도 축소했다”고 설명했다.<br><br>미국은 7월 신규 주택 판매도 2016년 이후 가장 낮은 수준으로 하락했다. 미 상무부에 따르면 7월 신규 주택 판매는 51만 1000채로 지난 6월 58만 5000채보다 12.6% 감소했다. 지난해 같은 기간보다는 29.6%나 감소했다.<br><br>러시아의 우크라이나 침공 여파를 직접 느끼고 있는 유럽의 PMI 지수도 7월 49.9에서 8월 49.2로 18개월 만에 최저치를 기록했다. 이번 조사에서 제조업 생산과 서비스 부분 기업 모두 신규 주문이 감소했고, 상품이 판매되지 않아 공장 재고가 증가했다고 보고했다. 특히 독일의 PMI는 2020년 6월 이후 가장 급격한 기업 활동 감소가 나타났고, 프랑스 역시 팬데믹 이후 첫 감소세가 확인됐다.<br><br>S&P 글로벌의 앤드루 하커 이코노미스트는 “재고 과잉은 제조업 생산이 조만간 개선될 가능성이 거의 없음을 시사한다”고 말했다.<br><br>S&P Global의 조사에 따르면 일본과 호주의 민간 부문 활동도 8월 처음 감소한 것으로 나타났다. 블룸버그는 “일본은 코로나19 확산과 급등하는 인플레이션으로 이미 어려움을 겪고 있는 수요가 더욱 위축됐다”고 설명했다. 호주 서비스 부분도 7개월 만에 처음으로 위축됐다. 중국 역시 코로나 봉쇄 정책과 악화하는 부동산 경기 침체가 기업활동의 발목을 잡고 있다.<br><br>월스트리트저널(WSJ)은 “미국과 유럽, 일본의 8월 기업 활동이 하락했다. 높은 인플레이션, 자재 부족, 배송지연 및 금리 인상이 모두 기업 활동에 부담을 주고 있다”고 설명했다. 블룸버그도 “미국, 유럽, 아시아의 경제 활동이 약화하면서 치솟는 물가와 우크라이나 전쟁이 세계를 경기침체로 몰아넣을 것이라는 우려가 강화됐다”며 “경제 데이터가 세계 경제에 대해 암울한 전망을 그리고 있다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-23T21:38:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017401019&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"젤렌스키 “크림반도 탈환하겠다…타국과 상의 안해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082406145614371_1661289296_0017400974.jpg\"></center><br>볼로디미르 젤렌스키 우크라이나 대통령이 8년 전 러시아에 빼앗긴 크림반도를 이번 전쟁에서 되찾겠다고 공언했다. 러시아의 침공을 막아내는 데 그치지 않고 확전에 나서겠다고 공식 입장을 발힌 것이다.<br><br>23일(현지시간) 로이터 통신에 따르면 젤렌스키 대통령은 이날 크림반도 반환을 논의하는 ‘크림 플랫폼’ 개회사에서 크림반도 탈환을 공식 선언했다. 크림반도는 흑해의 전략적 요충지로 2014년 러시아에 강제 병합됐다. 국제법상으로는 우크라이나 영토로 남아 있다. ‘크림 플랫폼’은 크림반도 반환과 관련한 국제적 지지 확보를 목적으로 우크라이나가 만든 정상급 국제회의다.<br><br>젤렌스키 대통령은 “모든 것은 크림반도에서 시작됐고, 크림반도에서 끝날 것”이라며 크림반도 수복이 “세계 법과 질서”를 다시 세우는 데도 도움이 될 것이라고 말했다. 그는 “크림반도 탈환은 반전운동의 측면에서도 가장 큰 조치가 될 것”이라며 “그건 사실이고 나는 100% 그렇다고 믿는다”고 강조했다.<br><br>이어 젤렌스키 대통령은 “공포를 극복하고, 우리 지역과 유럽, 전 세계의 약속과 안보를 되찾기 위해선 러시아의 침략에 맞서 승리를 쟁취할 필요가 있다”고 주장했다. 그러면서 “크림반도를 러시아의 점령에서 해방해야 한다”며 “이것이 세계 법과 질서를 부활시킬 것”이라고 말했다.<br><br>젤렌스키 대통령은 회의 후 기자회견에서는 “우리는 다른 나라와 상의하지 않고 우리가 옳다고 생각하는 모든 수단을 동원해 크림반도를 되찾을 것”이라며 강경한 입장을 보였다.<br><br>러시아와의 협상 가능성은 일축했다. 그는 “러시아는 대화를 전혀 생각한 적이 없고 지금도 그렇다”면서 “우크라이나는 러시아를 진정시키기 위해 전선을 동결하는 데 동의하지 않을 것”이라고 밝혔다.<br><br>이어 “만약 세계가 우크라이나 전쟁에 피로감을 보인다면 이는 전 세계에 큰 위협이 될 수 있다”며 “우크라이나는 러시아에 맞서 여전히 많은 무기가 필요하다”고 덧붙였다.<br><br>로이터 통신은 러시아가 크림반도를 포기할 것이라는 징후는 없다고 전했다. 러시아는 우크라이나 목표물을 향한 미사일 발사 기지로 크림반도를 활용하고 있다. 젤렌스키 대통령은 러시아가 크림반도에서 우크라이나로 발사한 순항 미사일이 750발에 달한다고 밝혔다.<br><br>젤렌스키 대통령은 온라인으로 열리는 이번 회의에 약 40명의 대통령과 총리를 포함해 60개 국가 및 국제기구의 대표가 참가했다고 소개했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-23T21:15:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017400974&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 내달 3연속 ‘자이언트 스텝’ 밟을 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082321421014246_1661258530_0924260537.jpg\"></center><br>미국 연방준비제도(Fed·연준) 인사의 매파(통화긴축 선호)적 발언 등이 이어지면서 연준이 내달에도 자이언트 스텝(기준금리 0.75% 포인트 인상)을 밟을 가능성이 높아졌다.<br><br>22일(현지시간) 시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물시장은 연준이 9월 3연속 자이언트 스텝을 단행할 가능성을 54.5%로 예측했다. 일주일 전 39%와 전날 47%보다 높아진 수치다.<br><br>이 같은 통화긴축이 이어질 수 있다는 관측에 이날 뉴욕 증시의 주요 지수는 일제히 하락했다. 특히 스탠더드앤드푸어스(S&P)500지수와 나스닥지수는 지난 6월 16일 이후 최대폭 하락을 기록했다.<br><br>당초 시장은 연준이 더 이상 큰 폭의 기준금리 인상을 하지 않을 것으로 예상했다. 지난달 연준이 두 달 연속 자이언트 스텝을 단행했음에도 시장은 제롬 파월 의장이 기자회견에서 이러한 인상폭을 “이례적으로 높다”고 표현한 데 주목한 것이다. 또 미국의 지난달 소비자물가지수(CPI)가 전년 동월 대비 8.5% 상승해 시장 전망치(8.7%)를 하회하는 등 인플레이션 둔화 움직임도 나타났다.<br><br>하지만 연준 주요 인사들의 잇단 금리 인상 발언이 이 같은 예측에 찬물을 끼얹었다. 실제 제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 9월 통화정책회의 때 0.75% 포인트 인상을 지지하는 방향으로 기울고 있다고 밝혔다. 토머스 바킨 리치먼드 연은 총재도 “인플레이션을 2% 목표로 되돌리기 위해 필요한 조치를 할 것”이라며 매파적인 통화정책 기조를 지속해야 한다는 취지의 발언을 했다. 에스터 조지 캔자스시티 연은 총재는 “과열된 인플레이션이 완화되고 있다고 완전히 확신할 때까지 통화긴축 정책을 멈추지 않을 것”이라고 말했다.<br><br>금융투자사인 글렌미드의 투자전략 부문 부사장 마이클 레이놀즈는 “거시경제 환경의 각종 리스크에 대해 투자자들이 너무 안일한 생각을 지니고 있었다”며 “향후 경제 전망을 감안한다면 현재 주식시장은 다소 과대평가된 상태”라고 지적했다.<br><br>시장은 25일부터 27일까지 열리는 연준의 잭슨홀 회의를 주목하고 있다. 잭슨홀 회의는 매년 8월 미국 캔자스시티 연방준비은행이 와이오밍주 잭슨홀에서 여는 심포지엄으로, 연준의 통화정책 기조를 확인할 수 있는 자리다. 제롬 파월 연준 의장은 잭슨홀 회의에서 긴축 의지를 밝힐 것으로 예상된다.<br><br>한국은 오는 25일 한국은행이 기준금리를 0.25% 포인트 인상할 것이라는 관측이 지배적이다. 23일 금융투자협회가 채권발행자·운용역·애널리스트 등 전문가 100명을 대상으로 실시한 설문조사에 따르면 이 중 91명은 25일 열리는 한은 금융통화위원회에서 기준금리가 0.25% 포인트 인상될 것으로 보인다고 답했다. 6명만이 0.50% 포인트 인상(빅스텝)을, 3명만이 동결을 전망했다.<br><br>한·미 간 금리 역전 우려에도 한은이 ‘빅스텝’을 고사하는 이유로는 인플레이션이 정점을 지났기 때문이라는 의견이 많았다. 전문가 87%는 ‘물가가 보합 상태에 있다’고 봤다. 지난달에는 21%가 같은 대답을 했다. 이들은 “국제유가 및 원자재 가격 하락에 따른 미 인플레이션 둔화 기대감에 국내 소비자물가 상승률도 조만간 정점을 지날 것”이라고 분석했다.<br><br>워싱턴=전웅빈 특파원, 김지훈 기자 imung@kmib.co.kr","date":"2022-08-23T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260537&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘제로 코로나’에 스타벅스 중국 내 실적 급감","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082322200714311_1661260807_0924260519.jpg\"></center><br>‘제로 코로나’ 봉쇄 정책 등 강력한 방역 조치로 중국 내 소비심리가 위축되자 스타벅스, 아디다스 등 현지에서 영업 중인 세계적인 소비재 기업의 실적이 추락했다. 블룸버그통신은 22일(현지시간) 세계 주요 기업들의 최근 분기 실적에서 중국 시장의 매출액이 전년 동기 대비 크게 떨어졌다고 보도했다.<br><br>스타벅스는 지난 7월 3일로 끝난 2분기 중국 내 매출액이 44%나 하락했다. 4분의 1가량의 매장이 제로 코로나 봉쇄로 문을 닫은 채 분기를 시작했기 때문으로 분석된다. 또 두 달간 봉쇄 조치가 이뤄진 상하이 내 매장 940곳은 분기의 절반이 넘는 기간 동안 영업하지 못했다.<br><br>벨린다 웡 스타벅스차이나 대표는 “최근 분기는 매우 어려운 상황”이라며 “이동제한과 폐쇄 조치로 중국 시장의 회복 추세를 예측하기 쉽지 않으나 이 같은 조치가 풀리면 완만하게 회복할 것으로 기대한다”고 말했다.<br><br>스포츠 의류업체 아디다스는 전년 대비 매출이 35% 하락했다. 또 주가는 올해 들어 39%나 하락해 아디다스 최고경영자(CEO)는 이 같은 경영 실적 부진을 떠안고 물러나게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082322200714312_1661260807_0924260519.jpg\"></center><br>월스트리트저널(WSJ)에 따르면 아디다스는 카스퍼 로스테드 CEO가 내년에 사임하기로 결정했다고 밝혔다.<br><br>로스테드 CEO는 2016년 재임해 디지털 전환 추진 등으로 온라인 매출액을 5배 이상 늘리는 등 좋은 실적을 올렸다. CEO 임기는 2026년까지였으나 중국 내 경영 실적 부진 등을 이유로 조기 퇴임하게 된 것이다. 아디다스는 양측이 합의한 결정으로 후임자 결정 전까지 그가 CEO직을 유지할 것이라고 설명했다.<br><br>아디다스의 경쟁사인 나이키도 20%가 줄면서 고전을 면치 못했다. 애플은 중화권 매출액이 1.1% 주는 데 그쳐 외국계 기업 가운데 선방한 편이었다.<br><br>코로나19 장기화로 인한 ‘보복 소비’ 수혜를 기대했던 명품 업체들도 매출 하락을 겪고 있다. 까르띠에 등의 브랜드를 거느린 스위스 리치몬트는 지난 분기 중국 매출액이 37% 급감했고, 구찌 등을 소유한 프랑스 케링과 영국 버버리 그룹은 각각 35% 매출이 떨어졌다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-08-23T19:06:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260519&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“폭락 막아라”… 中, 부동산 개발업체에 39조원 특별대출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082322221414314_1661260934_0924260499.jpg\"></center><br>중국 중앙은행인 인민은행이 부동산 개발업체에 특별대출을 제공하고 사실상 기준금리를 낮추는 등 중국 당국이 부동산 폭락을 막기 위한 특단의 조치에 나서고 있다.<br><br>블룸버그통신은 23일 인민은행이 부동산 개발업체에 2000억 위안(39조960억원)의 특별대출을 제공할 것이라고 중국 당국의 정통한 소식통을 인용해 보도했다. 지난 19일 인민은행과 재정부, 주택·도농건설부는 공동성명을 통해 특별대출 제공 의지를 밝혔었다.<br><br>이번 특별대출은 정책은행을 통해 부동산 개발업체에 제공되며 이미 분양대금을 받고 아파트를 판매했지만 자금난 등으로 건설이 마무리되지 않은 아파트의 완공을 위해 쓰일 것으로 알려졌다.<br><br>이번 조치는 부동산 시장 안정에 초점을 맞춘 것으로 보인다. 중국 당국은 올가을 베이징에서 열리는 제20차 중국 공산당 전국대표대회(당대회)를 앞두고 민심 수습에 나서고 있다. 당대회를 앞두고 민심이반이 일어날 경우 시진핑 국가주석의 세 번째 연임에 영향을 줄 수 있기 때문이다.<br><br>중국 부동산 시장 침체는 지난해 당국이 부동산 거품을 우려해 대출 규제를 강화하면서 시작됐다. 그 결과 중국 최대 부동산 개발업체인 헝다를 비롯해 다수의 대형 부동산 개발업체가 디폴트(채무 불이행)에 빠졌고 공사를 중단했다. 이런 상황에서 코로나19로 인한 경기 악화와 실직 그리고 급여 삭감 등의 악재가 겹치자 아파트를 분양받은 일부 주택 구매자들이 ‘모기지 보이콧 운동’을 시작하면서 상황은 악화했다.<br><br>지조우동 노무라홀딩스 애널리스트는 “이번 구제금융 도입은 지난 6주 동안 있었던 중국 당국의 움직임 중 첫 번째로 의미 있는 발전”이라며 “구제금융 도입이 효과를 발휘하기 위해서는 최소 2000억 위안에서 3000억 위안에 이르는 자금이 필요하다”고 예상했다.<br><br>같은 날 인민은행은 사실상 기준금리인 1년 만기 대출우대금리(LPR)를 3.70%에서 3.65%로 0.05% 포인트 인하했다. 5년 만기 LPR도 4.45%에서 4.30%로 0.15% 포인트 내렸다. 1년 만기 LPR은 대부분 신규 대출과 미지급 대출의 기준으로 적용된다. 5년 만기 LPR 또한 주택담보대출(모기지)의 기준으로 쓰이기 때문에 부동산 시장 지원을 위한 것이라고 볼 수 있다.<br><br>토미 셰 화교은행 중국 연구책임자는 “낮은 주택담보대출 금리는 주택 판매 안정에 도움이 될 것”이라고 예상했다.<br><br>인민은행은 이강 총재 주재로 중국개발은행, 농업개발은행, 공상은행, 중국은행 등의 대표들이 참석한 가운데 경제 회복과 신용 성장을 위해 금융기관이 앞장서야 한다고 촉구했다.<br><br>이 총재는 “지체할 시간이 없다는 절박한 마음으로 경제 회복과 발전의 토대를 튼튼히 해야 한다”면서 “주요 국유은행은 실물경제에 대출을 늘려야 한다”고 주문했다. 또 중소기업, 녹색개발, 과학기술 혁신 등에 대한 신용 지원도 개선하라고 덧붙였다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-23T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260499&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[단독] ‘세월호’ 유병언 차남 한국으로 송환 길 열렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082323270314340_1661264823_0924260487.jpg\"></center><br>유병언 전 세모그룹 회장의 차남 유혁기(50·<b>사진</b>)씨를 국내로 송환하기 위한 미국의 사법 절차가 모두 마무리된 것으로 22일(현지시간) 확인됐다. 한국으로의 신병 인도를 막아 달라고 낸 유씨의 청구가 미 법원에서 최종 기각됐다.<br><br>토니 블링컨 미 국무장관이 범죄인 인도 절차 집행을 결정하면 한국 정부는 유씨 신병을 넘겨받게 된다. 그는 유 전 회장의 2남 2녀 중 한국 검찰이 신병을 확보하지 못한 마지막 인물이다.<br><br>국민일보가 확보한 유씨 관련 판결문에 따르면 미 제2연방항소법원은 지난 1일 “1심 법원이 유씨의 인신보호 청원을 기각한 것은 잘못이 없다”고 판단했다.<br><br>앞서 뉴욕주 남부지방법원 주디스 매카시 연방치안판사는 지난해 7월 유씨에 대해 “제출된 증거가 혐의를 뒷받침하기 충분하고, 한국의 범죄인 인도 청구가 상당한 근거가 있다”며 “관련 요건을 충족한다”고 판단했다. 유씨가 범죄인 인도의 적법 대상임을 확인한 것이다. 법원은 당시 유씨에 대해 보석 없는 구금을 계속할 것도 결정했다.<br><br>유씨는 그러나 “증거가 불충분하고, 공소시효도 만료됐다”며 결정에 불복, 곧바로 해당 법원에 미국법에 따른 인신보호 청원을 제기했다. 범죄인 인도 결정은 단심 재판이어서 항소할 수 없지만, 구금의 적법성을 따지는 인신보호 청원은 가능하다. 구금이 적법하지 않다는 판단이 나오면 유씨의 신병 인도도 자동 취소되는 상황이었다.<br><br>뉴욕주 남부지방법원은 그러나 유씨의 인신보호 청원도 기각했다. 이에 유씨는 지난해 11월 다시 항소법원에 청원기각에 대한 재심을 요청했는데, 이번에 “1심 법원이 유씨 청원을 기각한 것은 잘못이 없다”는 최종 결정이 나온 것이다.<br><br>항소법원은 “미국에서 공소시효가 지난 범죄인의 인도에 관한 결정은 국무장관이 판단할 문제”라며 “법원이 해야 할 결정은 아니다”고 판단했다.<br><br>정부 관계자는 “법원 절차는 모두 마무리됐고, 미 행정부가 범죄인 인도를 집행하는 절차만 남았다”고 설명했다. 다만 유씨는 미 국무부에 관련 절차를 집행하는 게 적절한지 다시 검토해 달라고 요청해, 최종 송환까지는 조금 더 시간이 걸릴 것으로 전망된다.<br><br>유씨는 유 전 회장 뒤를 이은 세월호 소유주 청해진해운의 실질적 지배주주로, 계열사 경영을 주도한 것으로 지목됐다. 그는 허위 상표권 계약이나 컨설팅 비용 명목으로 회삿돈 290억 원을 횡령한 혐의 등 7가지 혐의를 받고 있다. 영주권자로 미국에서 체류 중이던 유씨는 2020년 7월 뉴욕주 웨스트체스터 카운티 자택에서 도피 6년 만에 체포됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-23T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260487&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“文 정부 실망, 尹 정부 큰 기대 안해… 양국 관계 개선 어려워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320430714120_1661254987_0924260524.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320430814121_1661254988_0924260524.jpg\"></center><br>스인훙(<b>사진</b>) 인민대 국제관계학원 교수는 수교 30년을 맞은 한·중 관계에 대해 “당분간 개선의 계기를 찾기 어렵다”고 말했다. 그는 지난 22일 베이징 하이뎬구의 한 찻집에서 국민일보와 인터뷰를 갖고 “윤석열정부에 대한 기대가 아예 없는 것은 아니다”면서도 “미국의 인도·태평양 전략, 대만 문제 등 민감한 현안이 많다”며 이같이 밝혔다.<br><br>스 교수는 “한국은 미국, 일본과 함께 엄격한 대북 태세를 취하고 있고 중국은 북한, 러시아, 이란과 뭉치고 있다”며 “중국이 더 이상 한반도 비핵화를 주요 정책 목표로 삼지 않으면서 한·중 관계는 더욱 악화될 수 밖에 없다”고 전망했다. 중국 국무원 고문인 스 교수는 중국의 대외 정책을 잘 이해하고 이를 대변하는 인물이다. 다음은 일문일답.<br><br><b>-윤석열정부의 대중 정책을 어떻게 평가하는가.</b><br><br>“지난 5월 출범한 윤석열정부가 중국 비난에 가세한 속도는 놀라울 정도다. 한·미·일 3국 국방장관은 6월 싱가포르 회담에서 대만해협의 평화와 안정을 강조하고 인도·태평양에서의 일방적 현상 변경을 반대한다는 내용의 성명을 냈다. 한국은 미국이 주도하는 환태평양훈련(림팩·RIMPAC)에 역대 최대 전력을 파견했다. 중국은 한국이 미·일의 반중 안보 체계에 더 깊이 들어가는 것을 막는 데 중대한 이익이 있다. 공급망 중단, 첨단 기술 분야에서의 디커플링 등으로 인해 한·중 관계는 그 어느 때보다 어려운 상황이다.”<br><br><b>-사드 문제는 양국간 최대 난제다.</b><br><br>“중국 입장이 매우 난처하다. 지금 중국의 유일한 친구는 전쟁 중인 러시아, 문제가 많은 북한이다. 한국이 사드를 추가 배치하거나 미국의 미사일방어(MD) 체계에 들어가려는 움직임을 보인다면 중국은 또다시 경제 보복을 가할 수도 있다. 그러나 경제 보복으로 상대편을 무릎 꿇게 하는 건 불가능한 일이다. 중국은 한국, 호주, 리투아니아에 경제 보복을 했지만 성공하지 못했다.”<br><br><b>-1992년 수교를 비롯해 2008년 전략적 협력 동반자 관계로의 격상 등 한·중 관계의 큰 진전은 보수 정부에서 이뤄졌는데.</b><br><br>“윤석열정부에 완전히 기대가 없는 것은 아니다. 기대가 없다면 압박도 하지 않을 것이다. 그러나 우리는 문재인 전 대통령이 지난해 5월 한·미 정상회담에서 사상 처음 대만해협 문제를 언급했을 때 크게 실망했다. 그래서 현 정부에 대해서도 너무 많은 기대를 해선 안 된다는 걸 알고 있다.”<br><br><b>-시 주석의 한국 방문은 언제쯤 이뤄질 것으로 보나.</b><br><br>“국가 원수들의 만남이 늘 긍정적 결과를 가져오는 건 아니다. 한·중 지도자가 만나도 양국 관계 추세에는 변화가 없을 것이다.”<br><br><b>-시 주석은 집권 후 한국을 한 차례 방문했고 그 기간 한국 대통령은 6번 중국에 갔다. 시 주석이 답방할 차례 아닌가.</b><br><br>“한국 대통령이 몇 번 중국을 방문했다고 해서 중국 정상이 똑같이 답방해야 하는 것은 아니다. 중국은 지금까지 한국 대통령의 방중 횟수를 고려해 방한한 적이 없다.”<br><br><b>-중국은 한반도 비핵화를 지지한다고 하면서도 북한의 핵·미사일 도발을 두둔하는 것처럼 보인다.</b><br><br>“2021년 3월 미·중 알래스카 고위급 회담 직후 시 주석과 김정은 북한 국무위원장이 친서를 주고받았다. 시 주석은 친서에서 한반도 비핵화를 언급하지 않았다. 한반도 비핵화는 더 이상 중국 대북 정책의 기본 요소가 아니다.”<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-08-23T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260524&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국 ‘코로나 사령탑’ 파우치 12월 퇴임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082321190614184_1661257146_0924260492.jpg\"></center><br>미국 ‘코로나 사령관’ 앤서니 파우치(<b>사진</b>) 미 국립알레르기·전염병연구소(NIAID) 소장이 올해 말 공직에서 물러난다고 공식 발표했다.<br><br>파우치 소장은 22일(현지시간) 성명을 내고 “경력의 다음 단계를 추구하기 위해 올해 말 NIAID 소장 및 백악관 수석 의료고문 자리를 넘기고 물러날 계획”이라고 밝혔다.<br><br>그는 1984년부터 38년간 NIAID를 이끌며 로널드 레이건 전 대통령부터 모두 7명의 대통령을 보좌했다. 도널드 트럼프 행정부와 조 바이든 행정부에서는 미국 코로나19 정책을 총괄했다. 코로나19 백신과 치료제 개발에도 관여했다.<br><br>파우치 소장은 “그동안 배운 것을 과학과 공중 보건 발전에 사용하고, 차세대 과학 지도자들이 미래의 전염병 위협에 대응할 수 있도록 돕는 데 조언하고 싶다”고 말했다.<br><br>조 바이든 대통령은 파우치 소장의 사임 발표 직후 성명을 내고 “그의 봉사에 깊은 감사를 드린다. 그는 모든 미국인의 삶에 감동을 줬다”며 “그 덕분에 미국은 더 강하고, 더 회복력 있고, 더 건강해졌다”고 말했다.<br><br>파우치 소장은 코로나뿐만 나이라 에이즈, 웨스트 나일 바이러스, 탄저병 공격, 조류인플루엔자, 에볼라, 지카 바이러스 등 각종 바이러스에 대처하며 전문성을 인정받았다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-23T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260492&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"태국 해변 관광객에 발견된 시신, 알고 보니 ‘리얼돌’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082315334313601_1661236423_0017399680.jpg\"></center><br><br>태국의 한 해변에서 ‘리얼돌’이 시신으로 오인돼 소란을 빚었다. 하의를 입지 않고 웅크린 채 누운 사람 형태로 해변에 방치된 이 인형은 관광객의 가슴을 쓸어내리게 만들었다.<br><br>미국 일간 뉴욕포스트는 22일(현지시간) “태국 동부 촌부리주 방센해변을 찾은 관광객들이 지난 18일 여성의 시신으로 추정되는 물체를 발견하고 즉시 경찰에 신고했다”며 “현장에 도착한 경찰은 시신이 아닌 성인용품이라는 사실을 확인했다”고 보도했다.<br><br>문제의 인형은 일본에서 제작돼 553달러(약 74만원)에 판매되는 ‘AV 아이돌’이라는 이름의 모델로 확인됐다. 인형은 웅크려 쓰러진 사람의 형상으로 놓여 있었다. 상의는 머리 위로 들려졌고, 하의는 없어 범죄 피해를 입은 시신으로 오인될 만했다.<br><br>‘리얼돌’에서 머리는 없었다. 태국<span> 경찰은 ‘리얼돌’의 머리를 아직 발견하지 못했다. 이 ’리얼돌’은 바다로 떠내려오기 전에 강이나 운하에서 버려진 것으로 추정되고 있다.</span><br><br>태국 경찰은 소유자가 리얼돌을 찾으러 올 경우를 대비해 관할 경찰서에 보관하고 있다. 하지만 소유를 주장하고 나선 사람은 아직 나타나지 않은 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082315404013617_1661236840_0017399680.jpg\"></center><br><br>‘리얼돌’이 시신으로 오인돼 시민을 놀라게 한 해프닝은 국내에서도 발생했다. 지난 5월 경기도 광주 곤지암의 한 저수지에서 버려진 ’리얼돌’을 발견한 목격자가 여성의 시신으로 착각해 혼비백산한 일도 있었다.<br><br>목격자는 “머리 같아 보이는데 옆에 머리카락이 다 빠져 있는 게 보였다. 누가 봐도 유기돼 백골 상태로 변한 시신일 수밖에 없다”며 “이런 걸 왜 저수지에 버리는지 모르겠다. 정말 (무서워) 죽는 줄 알았다”고 토로했다.<br><br>지난해 3월에는 한강을 부유하던 가방 안에서 ‘리얼돌’이 담겨 있었다. 마찬가지로 유기된 시신으로 오인돼 논란을 몰고 왔다. 이로 인해 리얼돌 소유자에게 분해해 폐기하는 방법을 알리는 게시물이 인터넷상에 공유되기도 했다.<br><br>이주연 인턴기자","date":"2022-08-23T15:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017399680&code=61131311&sid1=int"}]