[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"송영길 “尹, 아직도 검사” 이준석 “국힘, 자존심도 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061607483861770_1686869318_0018368315.jpg\"></center><br>송영길 전 더불어민주당 대표와 이준석 전 국민의힘 대표가 한목소리로 윤석열 대통령과 여당을 비판했다. 송 전 대표는 야당 대표를 만나려하지 않는 윤 대통령을 향해 “아직도 검사 마인드”라고 비판했고, 이 전 대표는 후쿠시마 오염수 대응 자세를 두고 여당인 국민의힘을 향해 “자존심도 없다”고 강도 높게 비판했다. 이들은 각각 자신이 속해 있거나 속했던 정당을 향해서도 비판을 아끼지 않았다.<br><br>송 전 대표와 이 전 대표는 16일 KBS 시사 프로그램 ‘더 라이브’에 함께 출연해 토론을 벌였다.<br><br>전당대회 돈봉투 사건 핵심 피의자로 검찰 수사를 받게 돼 민주당에서 탈당한 송 전 대표는 민주당을 향해 “야당답게 싸워야 한다”고 지적했다. 그는 “국민을 대신해서 제대로 싸우고 있지 않다. 밖에 있어보니까 왜 이렇게 못 싸우는가. 검찰 독재정권, 무지막지한 국정 농단에 대해서 싸워야 될 것 아닌가”라며 “(민주당) 리더십의 위기가 국민의 억울한 점을 살피고 국민을 대변해서 현장에 들어가 싸워야 한다”라고 비판했다.<br><br>이 전 대표도 취임 100일을 맞은 김기현 국민의힘 대표 체제를 향해 날 선 비판을 내놨다. 그는 김 대표가 스스로 ‘당내 분란을 종식시키고 안정화했다’고 한 것을 두고 “사실 안정화라는 표현을 썼지만 ‘당이 죽었다’고 하는 사람도 있다”며 “‘당의 주체적인 활동을 하는 것이 보이지 않는다’라는 얘기가 있다”고 말했다. 당이 대통령실의 눈치를 보느라 제 역할을 하지 못하고 있다는 취지의 비판이다.<br><br>후쿠시마 오염수 방류 문제에 대응하는 여당의 태도도 지적했다. 이 전 대표는 “여당은 대통령과 정부를 성공시키기 위해 협력하는 관계지만 또 한 쪽에서 입법부의 일원”이라며 “입법부라는 게 견제와 균형의 역할도 있다. 그걸 망각하고 오염수 논란이 터졌을 때 여당이 (처리수 용어 논란 등) 이상한 역할만 맡는다”고 지적했다.<br><br>이어 “그러면 그다음에 오히려 또 자기 발등 찍는 명분을 대통령실에 준다”며 “대통령실이 ‘봐라, 국민들이 여당을 신뢰하지 않지 않냐, 그러니까 더 주도권을 갖겠다’고 적반하장으로 가는 것”이라고 주장했다.<br><br>진행자가 “당에 의원님들이 많다. 자존심이 없다는 것이냐”고 묻자 이 전 대표는 “방금 말 다 했다. 자존심도 없다”고 비판했다. 송 전 대표도 “(김기현 대표는) 존재감이 없다”고 덧붙였다.<br><br>윤 대통령의 대중 외교 문제도 거론됐다. 윤 대통령은 싱하이밍 중국대사의 최근 발언을 두고 ‘위안스카이 같다’고 말한 것으로 알려졌다.<br><br>이에 송 전 대표는 “윤석열 대통령이나 여권이 이재명 대표를 보기 싫으니까 이 기회에 이재명 대표와 야당을 공격할 수단으로 한중 관계를 과도하게, ‘위안스카이’ 발언까지 나옴으로써 제2의 요소수 사태가 발생할 위험성이 커졌다”고 우려했다.<br><br>이 전 대표도 “외교라는 건 말 한마디 한마디가 굉장히 중요하다”며 “(싱 대사가) 위안스카이 같다는 건, 윤석열 대통령은 그럼 뭘 하는 것이냐. 위안스카이는 ‘고종’을 압박했다”고 비유했다. 이어 “구한말에 혼란스러웠던 외교 속에서 갈팡질팡한 고종을 떠올릴 수 있는 건데, 싱 대사를 압박해서 국내적으로 나쁜 사람 만들면, 이 사람 추방하면 우리 외교단도 추방당한다”며 “외교적으로 뭐가 남는 것이냐”고 반문했다.<br><br>송 전 대표는 이재명 민주당 대표를 부르지 않는 윤 대통령을 향해 “아직 대통령이 아니라 검사 마인드, 야당 대표를 완전히 피의자 취급하고 배제하는 것 아니냐”며 “무슨 검사가 수사대상을 바라보는 식으로 야당 대표를 인정하지 않는 자세가 큰 문제”라고도 지적했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-15T22:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018368315&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한미일, 北미사일 규탄 공동성명…“유엔 안보리 결의 위반”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023042914330592089_1682746385_0018368031.jpg\"></center><br>한국과 미국, 일본이 북한의 단거리탄도미사일(SRBM) 발사에 대해 공동 규탄 설명을 발표했다.<br><br>한미일은 15일 3국 안보실장 명의로 발표한 공동성명을 통해 “<span>오늘 북한의 미사일 발사를 규탄한다”며 “이러한 미사일 발사는 다수 유엔 안보리 결의의 명백한 위반”이라고 밝혔다. 이어</span> “북한의 불법적 대량살상무기와 탄도미사일 프로그램이 지역, 국제평화와 안보, 국제 비확산 체제에 미치는 위협을 보여준다”고 비판했다.<br><br>공동성명은 “이러한 행동은 북한이 불안정을 야기하는 발사를 실시하는 데 필요한 기술과 물자의 획득을 방지하기 위해 고안된 대북 유엔 안보리 결의를 모든 국가가 완전히 이행해야 할 필요성을 보여준다”고 촉구했다. 그러면서 “미국은 한국과 일본에 대한 철통같은 안보 공약을 분명히 재확인한다”고 강조했다.<br><br>한미일 3국 안보실장의 회동 사실도 밝혔다. 공동성명은 조태용 국가안보실장과 제이크 설리번 미 국가안보보좌관, 아키바 다케오 일본 국가안전보장국장이 이날 일본에서 회동한 사실을 언급하며 “북한의 불법적 핵, 미사일 프로그램 위협에 대응하기 위한 빈틈없는 조율을 포함, 3자간 협력을 더욱 강화하기 위한 방안에 대해 협의했다”고 전했다.<br><br>그러면서 “3국 안보실장은 한미일 협력이 북한의 도발로 흔들리지 않을 것임을 확인하고, 북한이 지속적 도발이 아닌 외교의 길을 택해야 한다는 믿음을 공유했다”며 “인도·태평양 지역의 평화와 안정을 수호하기 위한 공동의 노력을 배가한다는 의지를 밝혔다”고 덧붙였다.<br><br>3국 안보실장은 이날 회의 도중 북한의 미사일 발사 사실을 보고받고 즉각 대응에 나섰던 것으로 전해졌다. 조 실장은 이날 밤 귀국 후 김포공항에서 기자들과 만나 “마침 한미일 안보실장이 오늘 바로 회의했었기 때문에 3국 안보실장 명의로 북한에 대한 엄중한 경고의 공동 성명을 준비했다”고 밝혔다.<br><br>앞서 북한은 윤석열 대통령이 한미 연합·합동화력격멸훈련을 주관한 이날 오후 7시 25분쯤부터 7시 37분쯤까지 순안 일대에서 동해상으로 단거리 탄도 미사일 2발을 발사했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-15T20:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018368031&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김남국, 국회 코인 거래만 ‘인정’…다른 건 “잘못없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061605154161732_1686860142_0018368002.jpg\"></center><br>거액의 가상자산 거래 논란으로 더불어민주당을 탈당한 김남국 의원이 국회 윤리특별위원회 윤리심사자문위원회에 출석했다.<br><br>15일 국회에서 두 번째 회의를 연 자문위는 김 의원을 출석시켜 소명을 들었다. 자문위는 국민의힘과 민주당이 각각 낸 징계안을 토대로 국회 상임위원회 회의 중 가상자산 거래, 가상자산 과세유예 법안 공동 발의에 따른 이해충돌 논란, 미공개정보 활용 거래 의혹 등을 캐물었다.<br><br>이날 회의에서 일부 자문위원은 김 의원을 향해 “국회의원은 국가를 위해 일하는데 (의정활동 중) 상습적으로 코인을 거래한 게 아니냐” “국회의원으로서 얼마나 윤리적이었는가를 보는 것”이라고 지적한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061605163361734_1686860195_0018368002.jpg\"></center><br>유재풍 자문위원장은 2시간30분가량의 회의를 마치고 기자들을 만나 “전체적으로 거래 관련된 것들에 대해서 사실관계를 확인하기 위한 절차라 위원들이 질문을 많이 했다”며 “(김 의원이) 자기가 잘못이 없다고 말씀하셨기에 소명할 수 있는 (추가) 자료로 입증하라고 했다”고 말했다.<br><br>유 위원장은 ‘상임위 회의 도중 거래 부분은 추가 소명이 필요하지 않느냐’는 취재진의 물음에 “본인이 다 인정하고 잘못했다고 하는 것 같다”고 답했다.<br><br>김 의원은 자문위에서 소명을 끝내고 나와 기자들에게 “아무런 근거도 없이 미공개 정보를 이용했다고 주장하는 게 너무 터무니없다”며 “(과세유예 법안의 경우) 정치적으로 크게 여야 합의된 사안이라 이해충돌로 보기 어려웠던 측면이 있다”고 주장했다.<br><br>김 의원은 ‘남은 가상화폐를 매각하거나 백지 신탁할 생각이 있느냐’는 질문에는 “현재 수사와 진상조사가 진행 중이라 공직자윤리법 개정에 따라 처분할 계획”이라고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061605161861733_1686860179_0018368002.jpg\"></center><br>자문위는 오는 23일 가상화폐 전문가를 불러 추가 논의한 뒤 활동 시한인 오는 29일까지 김 의원 징계 논의를 마무리한다는 입장이다.<br><br>윤리특위는 지난달 30일 징계 안건을 상정할 당시 여야 간에 자문위 활동 기한을 한 달로 합의한 바 있다. 다만 국회법에 따르면 자문위 활동 기간은 최장 60일이어서 필요할 경우 자문위 논의가 다음 달까지 이어질 수도 있다.<br><br>정치권에서는 김 의원이 지금이라도 의원직을 스스로 내려놓거나, 윤리특위가 가장 강한 징계인 ‘제명’을 결정해야 한다는 목소리가 여야를 불문하고 나오고 있다.<br><br>윤리특위는 자문위에 징계안을 회부하고 징계 심사 전 자문위원들의 의견을 듣는다. 자문위가 사실관계 검토 등을 거쳐 징계 의견을 내놓으면 윤리특위는 이를 징계심사소위로 넘겨 심의한 뒤, 전체회의에서 징계 수위를 결정한다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-15T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018368002&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤리자문위 첫 출석 김남국 “미공개정보 이용 터무니없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061522355661629_1686836156_0018367554.jpg\"></center><br>‘거액의 가상자산(코인) 보유 논란’으로 더불어민주당을 탈당한 김남국 무소속 의원이 15일 미공개 정보를 이용한 코인 투자로 수익을 봤다는 의혹에 대해 “터무니없다고 생각한다”고 일축했다.<br><br>김 의원은 이날 국회 윤리특별위원회 윤리심사자문위원회 회의에 처음 출석해 “미공개 정보 의혹을 제기하려면 구체적인 근거가 있어야 한다”며 “어떤 코인과 관련된 미공개 정보 의혹인지 여기 계신 기자님들이 한번 말씀해보시라”며 이같이 말했다.<br><br>김 의원은 “저는 의정활동을 시작할 때부터 모든 사람을 만나는 것을 인턴 비서관에게까지 다 공개해서 투명하게 하고 있다”며 “미공개 정보를 받을 만한 사람과의 관계가 직접·간접적으로 하나도 없고, 의혹 자체가 터무니없고 근거 없는 주장”이라고 강조했다.<br><br>김 의원은 이해충돌 의혹과 관련해서는 “당시 김기현 국민의힘 대표도 가상자산 유예를 힘주어 강조했고, 여야 할 것 없이 선거를 앞두고 있어 정치적으로 합의된 사안이었기 때문에 이해충돌로 보기는 어렵다”며 “당시 거래소도 가상자산 평가 차익, 과세 기준점 논란, 평가 시스템 지원이 갖춰지지 않은 상태였기에 (환경적으로 이해충돌을 따지기) 시기상조였다”고 설명했다.<br><br>김 의원은 ‘남은 코인을 매각하거나 백지 신탁 할 생각이 있는지’를 묻는 질문에는 “현재 수사와 진상조사가 진행 중이기에 개정된 공직자윤리법에 따라 처분 등을 할 계획”이라고 밝혔다.<br><br>상임위 중 코인 거래 행위에 대해서는 “상임위장 안에서 거래를 했는지 여부 또는 상임위 시간이냐 아니냐와 상관없이 국민 여러분께 송구하다는 말씀을 꼭 드리고 싶다”고 재차 사과했다.<br><br>그러면서 “초기에 진상조사한 뒤 당에서 일체 응대를 하지 말라는 이야기가 있어 적극적으로 해명을 못 했는데, 지금부터는 필요한 것은 제가 다 설명해 드리겠다”고 밝혔다.<br><br>앞서 윤리특위 자문위는 지난 8일 첫 회의를 하고 김 의원에 징계 요구 사유와 관련된 소명서 제출을 요구했다. 김 의원은 이날 출석에 앞서 소명서를 제출했지만, 의혹이 충분히 소명되지 못한 부분에 대해서는 추가적인 자료를 제출할 예정이다.<br><br>유재풍 자문위원장은 “거래와 관련된 사실관계를 (파악하기 위한) 자료가 없는 것도 있었다”며 “본인이 잘못 없다고 말씀한 부분은 주장을 입증할 수 있는 소명 자료를 내라고 했다”고 설명했다.<br><br>자문위는 윤리특위 의견 제출 기한인 오는 29일까지 한두 차례 회의를 더 열 계획이다.<br><br>오는 23일 3차 회의에서는 코인 관련 전문가를 섭외해 김 의원이 제출한 자료들을 검토할 예정이다. 유 위원장은 “(김 의원) 추가 출석은 별로 고려하지 않고 있다”고 밝혔다.<br><br>이동환 박장군 기자 huan@kmib.co.kr","date":"2023-06-15T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018367554&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “교육당국과 사교육산업 한편인가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521161061540_1686831370_0924307393.jpg\"></center><br>윤석열(<b>사진</b>) 대통령은 15일 “교육당국과 사교육 산업은 한편(카르텔)이란 말인가”라고 교육당국을 강하게 질타했다. 윤 대통령은 교육당국과 사교육업체를 ‘카르텔’로 규정하면서 학부모들이 과도한 사교육 부담을 지는 현실에 대해 강력한 개혁 의지를 피력했다.<br><br>윤 대통령은 이주호 부총리 겸 교육부 장관으로부터 교육개혁 추진 방안을 보고받았다. 윤 대통령은 이 자리에서 “최근 사교육비가 증가하고 있는 상황에서 정부는 사교육비 경감 방안을 강력히 추진해 달라”며 “공교육 교과과정에서 다루지 않는 분야의 문제는 수능 출제에서 배제해야 한다”고 말했다. 윤 대통령은 이어 “학교에서 배우는 것을 더 보충하기 위해 사교육을 찾는 것은 막기 어렵다”면서도 “그러나 과도한 배경지식을 요구하거나 대학 전공 수준의 비문학 문항 등 공교육 교과과정에서 다루지 않는 부분의 문제를 수능에서 출제하는 건 무조건 사교육에 의존하라는 것 아닌가”라고 반문했다. 수능 관련 부분은 이날 예정된 보고에 포함되지 않았으나 윤 대통령이 별도로 지시했다고 이 부총리가 브리핑에서 설명했다.<br><br>윤 대통령은 사교육 개혁의 목표로 학부모들의 사교육비 부담 완화와 공교육 정상화를 설정했다. 윤 대통령이 ‘공교육 교육과정에서 다루지 않는 부분의 수능 배제’를 지시함에 따라 지난 정부 이후 지속됐던 ‘까다로운 수능’ 기조에도 변화가 있을 것이라는 전망도 나온다.<br><br>이 부총리는 “원론적인 말씀이지만 그동안 잘 지켜지지 않은 부분도 있었던 것에 대한 (윤 대통령의) 문제 제기로 생각된다”며 “대통령은 (이 원칙을 지키는 일이) 사교육 대책의 출발점이자 기본이 돼야 한다고 했다. 교육부가 새겨듣고 철저히 집행할 것”이라고 말했다.<br><br>이날 보고에선 대학개혁 방안과 유치원·어린이집 통합(유보통합) 내용도 포함됐다. 윤 대통령은 대학개혁과 관련해 “교육 수요자가 배우고 싶은 것을 배울 수 있도록 공급자인 대학이 유연하게 대응해야 한다. 정부와 기업, 교육기관이 삼위일체가 돼야 한다”고 말했다. 특히 ‘대학 간 벽 허물기’를 강조하면서 “벽을 허무는 혁신적 대학을 전폭 지원하라”고 주문했다.<br><br>윤 대통령은 영유아 교육·돌봄 정책에 대해 “세계 최고 수준 영유아 교육과 돌봄을 목표로 하라. 관리 체계를 교육부로 일원화하고 보건복지부와 협력해 국민이 체감하는 유보통합을 완성하라”고 지시했다. 교육부와 복지부는 올해 초부터 교육부 안에 ‘영유아교육·보육 추진단’을 구성해 운영 중이다.<br><br>문동성 기자, 이도경 교육전문기자 theMoon@kmib.co.kr","date":"2023-06-15T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307393&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤 대통령 “적이 넘볼 수 없는 강군만이 자유·평화·번영 보장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061522130761609_1686834787_0924307384.jpg\"></center><br>윤석열 대통령은 15일 “적의 선의에 의존하는 가짜 평화가 아닌, 우리의 힘으로 국가 안보를 지키는 것이 진정한 평화”라며 “적과 싸워 이길 수 있는, 적이 감히 넘볼 수 없는 강군만이 대한민국의 자유와 평화, 번영을 보장해줄 수 있다”고 밝혔다.<br><br>윤 대통령은 이날 경기도 포천의 승진훈련장에서 진행된 ‘2023 연합·합동 화력격멸훈련’을 주관했다. 윤 대통령은 “이 자리에는 훈련에 참가하기 위해 신혼여행을 미룬 장교, 전역을 1개월 이상 연기한 병사, 6·25전쟁 참전용사의 손자인 미군 장병 등이 함께 자리하고 있다”며 “투철한 사명감을 가지고 군인의 본분에 충실한 이들이 있기에 우리 국민이 늘 자유롭고 안전한 일상을 영위할 수 있는 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061522130861610_1686834788_0924307384.jpg\"></center><br>이번 연합·합동 화력격멸훈련은 2017년 이후 6년 만에 열린 국가급 훈련이다. 건군 75주년 및 한·미동맹 70주년을 맞이해 역대 최대 규모로 실시됐다. 국가급 훈련은 육·해·공군과 특수전 부대가 동시에 하는 전국 단위 훈련을 말한다.<br><br>이날 훈련에는 한국군의 F-35A 전투기와 K-9 자주포, 미군의 F-16 전투기와 그레이이글 무인기 등 첨단 전력 610여대와 71개 부대 2500여명의 한·미 장병이 참가했다. 이들은 북한의 도발 시나리오를 적용한 실기동·실사격 훈련을 벌이며 ‘힘에 의한 평화’ 구현을 위한 연합·합동 작전 수행 능력을 점검했다.<br><br>김성민 5군단장의 보고로 시작된 훈련은 1부 북핵·미사일 위협 대응 및 공격 격퇴에 이어 2부 반격 작전 순으로 진행됐다. 1부에서는 북한의 핵·미사일 위협과 전면적인 공격에 맞서는 연합 공중 전력과 K-9 자주포, 다연장로켓 천무 등의 실사격 훈련이 진행됐다. 2부에선 한·미 연합 감시·정찰자산으로 식별한 표적에 대해 공중·포병 전력으로 정밀 타격하는 훈련이 실시됐다. 한·미 연합·합동부대의 동시 통합 사격과 적 부대·진지 초토화, 입체 고속 기동부대에 의한 목표 지역 확보 훈련도 이뤄졌다.<br><br>한·미 장병의 개선 행진으로 훈련이 마무리된 뒤 윤 대통령은 훈련에 참가한 대표 장병들을 격려했다. 윤 대통령은 훈련 종료 후 연설에서 “한·미동맹의 압도적 위용, 첨단전력을 보니 국군 통수권자로서 매우 든든하고 흡족하다”고 밝혔다.<br><br>윤 대통령은 페이스북에선 “오늘로 제1연평해전 승전 24주년을 맞는다. 1999년 6월 15일은 휴전 이후 처음 발생한 남북 간 해상 교전에서 우리 군이 큰 승리를 거둔 날”이라며 “북한의 무모한 도발에 단 한순간의 주저함도 없이 단호하게 대응할 것”이라고 밝혔다.<br><br>북한은 이날 오후 탄도미사일 2발을 동해상으로 발사했다. 지난 4월 고체연료 대륙간탄도미사일(ICBM)을 시험 발사한 지 63일 만이다. 이번 도발은 지난달부터 이어진 한·미의 연합·합동화력격멸훈련에 대한 반발로 분석된다.<br><br>문동성 정우진 기자 theMoon@kmib.co.kr","date":"2023-06-15T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307384&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국회 온 시찰단장… 與 “괴담 난무” vs 野 “데이터 증빙 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061519581061377_1686826690_0924307366.jpg\"></center><br>여야는 15일 국무조정실 등을 상대로 한 국회 정무위원회 현안질의에서 후쿠시마 오염수 시찰단 활동을 두고 충돌했다.<br><br>특히 더불어민주당은 시찰단장이었던 유국희 원자력안전위원장이 처음으로 국회에 출석하자 그에게 공세를 집중했다. 반면 국민의힘은 “오염수 관련 괴담이 난무하고 있다”고 반격을 가했다.<br><br>유 위원장은 이날 정무위 전체회의에 출석해 “오염수 정밀분석이 끝나면 모든 자료를 다 공개할 것”이며 “일본의 방류 전에 최종결론을 낼 것”이라고 밝혔다. 이와 관련해 이용우 민주당 의원은 “괴담은 데이터가 없고 증빙이 없기 때문에 생기는 것”이라며 “정부가 지금까지 확보한 데이터 그리고 앞으로 확보할 데이터, 그런 것들을 밝히지 않은 채 정당한 시민의 문제 제기를 봉쇄하는 것은 옳지 않다”고 비판했다.<br><br>오염수 방류 외에 ‘지하매설’ 등 다른 방안에 대해서도 질의가 이어졌다. 황운하 민주당 의원은 “일본 다핵종제거설비(ALPS) 소위원회에서 ‘오염수 처리 방식이 다섯 가지 있다’고 했다”며 “해양 방류 방식은 300억원 정도, 지하매설은 약 2조원이 들어간다는 자료도 있다”고 지적했다. 그러면서 “일본 정부가 돈 때문에 이것(지하매설)을 택하지 않은 것 아닌가 하는 의구심이 든다”며 “기술적으로 지하매설이 불가능한 건가”라고 물었다.<br><br>유 위원장은 “원안위가 (오염수 처리 방식) 다섯 가지 방안에 대해 검토한 적은 없다”고 답했다. 이에 황 의원은 “아니, 그러니까 왜 검토 안 하냐”고 질타했다. 박재호 민주당 의원도 “일본이 굳이 왜 다핵종제거설비를 만들어서 방류하려 하는지 의심스럽다”며 “과학적으로 명확하다면 반대할 국민이 없다”고 주장했다.<br><br>국민의힘은 윤석열정부의 오염수 대응책이 문재인정부 대책과 동일하다고 역공을 펼쳤다. 정무위 여당 간사인 윤한홍 의원은 “후쿠시마 오염수 부분에 대해서는 이미 문재인정부부터 일관되게 대응하고 있는 것”이라며 “(민주당은) 자기들이 하고 있던 것을 정권이 바뀌었다고 해서 문제가 있다고 공격을 하는 것”이라고 비판했다.<br><br>송석준 의원은 “근거 없이 과장되고 왜곡되고 때로는 조작된 주장들, 괴담들이 설치면서 국민을 속상하게 하고 허탈하게 하고 있다”며 “정부가 오염수 방류에 무조건 찬성한다는 것이 사실인가”라고 물었다. 방문규 국무조정실장은 “(현 정부는) 이전 정부와 똑같이 과학적·객관적 관점에서 검증해서 안전하며 국제기준에 부합되게 처분되지 않으면 반대한다는 입장을 견지하고 있다”며 “안전을 책임진다는 각오로 철저히 대응할 것”이라고 강조했다.<br><br>이에 앞서 김기현 국민의힘 대표는 국회에서 열린 최고위원회의에서 민주당이 오염수 방류 관련 피해 어민을 지원하는 등의 내용을 담은 특별법을 발의한 것에 대해 “병 주고 가짜 약을 주는 격”이라며 “어민 피해는 민주당발 가짜뉴스, 선전선동에서 비롯된 것인데 그 피해를 세금으로 메꾸자고 한다”고 비판했다.<br><br>박민지 구자창 박장군 기자 pmj@kmib.co.kr","date":"2023-06-15T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307366&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘싱 논란’ 속 민주 의원들 추가 방중 “발언 한마디에 교류 끊겨선 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521140361537_1686831243_0924307324.jpg\"></center><br>싱하이밍 주한 중국대사의 막말 논란이 매듭지어지지 않은 상황에서 15일 더불어민주당 의원 7명이 추가로 중국을 방문했다. 싱 대사가 최근 이재명 민주당 대표와 만난 자리에서 내놓은 ‘내정간섭’ 발언으로 한·중 관계가 급격히 경색된 와중에 민주당 의원들이 무더기로 방중한 것이다. 방중단은 싱 대사의 발언이 부적절했다는 입장을 밝히며 한·중 교류를 위한 방문임을 강조했다.<br><br>민주당 도종환 박정 김철민 유동수 민병덕 김병주 신현영 의원은 이날 오전 중국 베이징으로 출국했다. 민주당 민생경제위기대책위원회 소속 의원 5명이 지난 12일 중국을 찾은 데 이은 추가 방중이다.<br><br>민주당의 ‘중국통’인 박 의원은 출국 전 인천공항에서 기자들과 만나 “싱 대사의 발언은 대단히 부적절했다”면서도 “주한 중국대사 발언 한마디에 모든 외교적 교류가 끊겨서는 안 된다”고 말했다. 이어 “그런 발언의 문제점을 지적하고 양국의 우호적 발전 방향을 논의하는 자리가 필요하다”면서 “혹시 중국 측에서 대한민국 국격을 훼손하는 발언이 제기된다면 단호하게 문제를 제기할 것”이라고 강조했다.<br><br>방중단은 오는 18일까지 중국에 머무르며 전국인민대표대회(전인대) 교육과학문화보건위원회 주임위원과 국제우호연락회 부회장 등과 면담하고 티베트 국제박람회에 참석할 예정이다. 중국 정부의 초청에 따른 방문으로, 비용은 중국 측에서 부담하는 것으로 알려졌다. 도 의원은 “한·중 간 문화·관광 교류가 지속될 수 있도록 하자고 이야기할 생각”이라고 밝혔다.<br><br>한·중 관계 악화 속에 야당 의원들의 방중이 부적절하다는 비판에 대해 민주당은 윤석열정부가 한·중 관계 위기를 자초한 것이라고 반박하면서 소속 의원들의 방중을 두둔했다.<br><br>정성호 의원은 SBS라디오 인터뷰에서 “국가 의전서열 8번째인 야당 대표가 국장급 대사를 만났다고 폄훼하면서 대통령이 비판하는 것은 격이 안 맞는 것”이라며 “오히려 이런 상황에서 야당 의원들이라도 가서 중국과의 접촉 라인을 끊어지지 않게 하는 게 중요하다”고 말했다. 수도권의 한 재선 의원도 “이럴 거면 차라리 중국과 단교를 선언하라”면서 “사고는 대통령이 쳐놓고 어떻게든 수습하려는 야당 의원들에게 이게 뭐하는 짓이냐”고 목소리를 높였다.<br><br>김성주 의원은 이날 정책조정회의에서 “윤석열 대통령이 위안스카이를 소환하며 중국의 내정간섭을 비난했다”며 “왜 윤 대통령은 이토 히로부미의 조선 침탈에 대해서는 이야기하지 않느냐”고 따졌다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-06-15T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307324&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, ‘카르텔’ 용어까지 써가며… 사교육비 부담 경감 정조준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061522170361616_1686835023_0924307391.jpg\"></center><br>윤석열 대통령이 15일 교육부 등 교육당국과 사교육 산업을 겨냥해 사실상 ‘카르텔’로 규정하면서 사교육 문제에 대해 개혁의 칼을 꺼내 들었다.<br><br>윤 대통령은 ‘3대 개혁(교육·노동·연금)’ 추진에 총력을 기울이고 있다. 윤 대통령은 교육개혁 분야에서는 사교육 개혁을 ‘1차 과제’로 꼽은 것으로 분석된다.<br><br>대통령실 고위 관계자는 “윤 대통령이 사교육 문제를 크게 두 가지 잣대로 보고 있다”면서 “하나는 학부모들의 과도한 사교육비 부담을 경감시켜야 한다는 것이고, 다른 하나는 사교육 개혁을 통한 공교육 정상화”라고 말했다. 정부 고위 당국자는 “추가적으로 사교육 경감 방안들이 곧 발표될 예정”이라고 설명했다.<br><br>윤 대통령은 이날 이주호 부총리 겸 교육부 장관으로부터 교육개혁 추진 방안을 보고받은 뒤 “교육당국과 사교육 산업이 한편(카르텔)이란 말인가”라고 발언했다고 대통령실이 밝혔다. 대통령실은 ‘한편’이라는 단어 뒤에 괄호를 치고 ‘카르텔’이라는 용어를 굳이 덧붙여 공지했다. 대통령실 관계자는 “윤 대통령은 개혁 대상을 지칭할 때 ‘카르텔’이라는 용어를 습관처럼 사용한다”며 “윤 대통령이 사교육비 문제를 심각하게 인식하고 있는 증거”라고 설명했다.<br><br>당초 이 부총리의 이날 대통령 보고 내용에 사교육비 문제와 이에 대한 대응은 포함되지 않았다. 윤 대통령이 이 부총리에게 사교육 문제 해결책을 별도로 주문한 것이다. 이 부총리는 이날 용산 대통령실 브리핑에서 “보고 내용에는 없었지만, 대통령은 최근 사교육비가 증가되고 있는 상황에서 정부가 사교육비 경감 방안을 준비해 강력하게 추진해 달라고 지시했다”고 밝혔다.<br><br>윤 대통령은 또 대학개혁에 대해서도 “정부·기업·교육기관이 ‘삼위일체’가 돼야 한다”며 드라이브를 걸겠다는 점을 분명히 했다. 대학 내부의 ‘벽 허물기’도 강조했다. 윤 대통령의 ‘삼위일체론’은 기업뿐 만이 아니라 정부와 교육기관도 함께 혁신해야 디지털 사회에 맞는 인재를 양성할 수 있다는 것이다.<br><br>대통령실 고위 관계자는 “기업에만 혁신을 강조할 게 아니라 정부가 어떻게 시스템을 바꿔서 민간 혁신을 지원할지 고민해 달라, 생태계가 자꾸 변화하고 있기 때문에 이에 맞춰서 정부도, 교육기관도, 기업도 혁신해야 한다. 그래야 우리 살길이 열린다는 것이 윤 대통령의 ‘삼위일체론’의 주요 기조”라고 설명했다. 이 관계자는 이어 “선진국 명문대학만 보더라도 학과에 연연하지 않고, 전공을 세부적으로 융합하면서 벽을 깨고 있다”고 강조했다.<br><br>이 부총리도 브리핑에서 “벽 허물기는 단순한 구조개혁이라기보다는 글로벌 트렌드이고 산업계 추세”라며 “우리의 핵심 전략”이라고 설명했다. 이 부총리는 이어 “모든 영역이 융합하고 빠르게 변화하는 세상에서 기존 전공이나 지식의 칸막이를 고집하는 것은 공급자적 관점”이라며 “수요 측면에서 봤을 때 벽 허물기는 중요한 시대적 과제”라고 지적했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-06-15T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307391&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정부 “삼중수소 건강에 영향 미미”…‘천일염 사재기 현상’엔 개입 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061519560661372_1686826566_0924307326.jpg\"></center><br>정부는 일본의 후쿠시마 오염수 방류가 ‘초읽기’에 들어가면서 국민 불안감이 높아지자 15일부터 일일 브리핑을 갖고 오염수 방류 안전 관련 설명에 나서기로 했다. 정부는 특히 우리 해역과 수산물의 방사능 농도가 안전한 수준임을 재차 강조하며, 천일염 품귀 현상에도 적극 대응할 방침이다.<br><br>송상근 해양수산부 차관은 이날 정부서울청사에서 브리핑을 열고 “국내 해역 92곳 바닷물의 방사능 농도를 모니터링한 결과 2011년 후쿠시마 원전사고 이전과 유사한 수준으로 낮았다”면서 수산물에 대한 방사능 검사도 모두 ‘적합’이었다고 밝혔다.<br><br>송 차관은 천일염 문제와 관련해선 “‘사재기’ 징후는 아직 없다”면서도 “신안군 농협·수협에서 판매하는 천일염에 대한 개인 구매가 크게 늘어 일부 판매처에서 가격이 5월보다 20%가량 상승한 것으로 나타났다”고 설명했다. 이어 “천일염 거래량과 가격이 지속적으로 오르면 정부 수매 후 할인해 방출하는 방법을 적극 검토할 계획”이라고 말했다.<br><br>정부는 현재 염전 10곳에 대해 방사능 검사를 매달 실시하고 있다. 7월부터 연말까지 검사 대상을 150곳으로 늘리고, 검사를 마친 제품에 대해서는 검사확인증을 발급할 계획이다. 정부는 또 현재 자발적으로 시행하는 천일염 이력제도 의무화할 방침이다.<br><br>박구연 국무조정실 1차장은 ‘다핵종제거설비(ALPS) 처리 후에도 기준치의 최대 2만배의 방사성물질이 여전히 오염수에서 검출된다’는 지적에 대해 “스트론튬 검출치가 한국 배출기준인 ℓ당 20베크렐(Bq)의 2만1650배에 해당하는 것은 사실”이라고 인정했다. 그러나 박 차장은 “기준치를 초과하는 방사능 농도가 측정된 그대로 오염수가 방출되는 것은 아니다”며 “일본 측은 오염수가 기준치를 만족할 때까지 ALPS로 정화해 희석 후 방출하겠다고 했다”고 전했다.<br><br>허균영 오염수 방류대응 범부처 태스크포스 기술검토위원장은 ALPS로도 걸러지지 않는 삼중수소와 관련해 “불확실성을 아무리 감안해도 해양터널을 통해 나온 삼중수소가 우리 건강에 미칠 수 있는 범위에 들어올 것으로 생각하는 것은 어렵다”고 말했다. 허 위원장은 “도쿄전력이 계획 중인, 삼중수소가 희석된 채 해양 방출된 이후 이로 인해 생기는 피폭량은 0.00003mSv(밀리시버트)”라며 “의료용 엑스레이의 (방사선 노출량이) 0.1mSv 정도”라고 설명했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-06-15T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307326&code=11121100&sid1=pol"}]