[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하버드 동문 자녀 우대는 백인 특혜”… 역차별 논란 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070406365480287_1688420214_0018426415.jpg\"></center><br><br>미국 하버드대가 동문 자녀 입학 우대 정책(레거시 입학) 폐기 요구에 직면했다. 연방 대법원의 소수인종 대입 우대정책 ‘어퍼머티브 액션’(Affirmative Action) 위헌 결정 이후 대입 제도의 공정성 문제가 확산하는 모습이다.<br><br>비영리단체 ‘시민권을 위한 변호사’(LCR)는 3일(현지시간) 하버드대의 레거시(legacy) 입학 제도가 민권법을 위반하고 있다고 연방 교육부 민권 담당국에 공식 문제를 제기했다고 뉴욕타임스(NYT)가 보도했다. 레거시 제도는 입학 때 동문이나 기부자 자녀 등을 우대하는 정책이다. 진보 성향의 단체인 LCR은 흑인 및 라틴계 모임 등을 대신해 문제 제기에 나섰다.<br><br>이반 에스피노자-마드리갈 이사는 “왜 이전 세대가 누린 특권과 이점을 자녀들에게 보상해야 하느냐”며 “가족의 성씨나 은행 계좌의 크기는 능력의 척도가 아니며 대입에 영향을 미쳐서는 안 된다”고 말했다.<br><br>민권법은 인종, 피부색, 국적 등에 따른 차별을 금지하고 있다. LCR은 그러나 “하버드대의 레거시 제도로 백인들이 압도적 이익을 받고 있어 자격 있는 유색 인종 지원자들이 피해를 보고 있다”고 주장했다.<br><br>LCR에 따르면 하버드대 레거시 입학 지원자의 70% 정도가 백인이다. LCR은 “하버드대에서 기부 관련 지원자는 7배, 동문 관련 지원자는 6배 정도가 일반 지원자보다 입학할 가능성이 크다”며 “2019년 졸업생의 경우 약 28%가 부모나 다른 친척이 하버드 대학에 다닌 동문 자녀였다”고 지적했다. 레거시 제도를 활용하면 입학 가능성이 큰데, 대부분 백인에게만 해당하고 있어 특혜라는 주장이다.<br><br>실제 하버드대 입학 동향을 분석한 듀크대 연구에선 백인 레거시 제도 지원자의 입학 가능성이 일반 전형 지원자보다 5배 높은 것으로 조사되기도 했다.<br><br>LCR은 교육부에 민권법 등에 따른 연방 정부 차원의 조사를 요청했다. 또 해당 입학 정책을 불법으로 규정해 중단 명령을 내리고, 거부하면 연방 기금 지원에서 배제하라고 요구했다.<br><br>레거시 입학 문제는 이전에도 공정성 문제가 끊임없이 제기돼 왔다. 뉴욕주에서는 지난해 레거시 제도를 철회하는 법안이 제출됐는데 코넬대, 컬럼비아대 등이 속한 뉴욕주 사립학교협회 반대로 무산됐다. 코네티컷주에서는 이 문제와 관련한 청문회를 열었는데, 당시 예일대는 “대학 업무에 대한 정부의 개입”이라고 반발했다. 반면 MIT, 존스홉킨스대, 애머스트대 등은 레거시 제도를 사용하지 않고 있다. 월스트리트저널(WSJ)에 따르면 2020년 기준 250개 상위대학 중 56%가 레거시 제도를 활용하고 있다.<br><br>최근 연방 대법원이 소수인종 대입 우대 정책을 위헌 결정할 때도 레거시 입학제도 문제가 거론됐다. 닐 고서치 대법관은 판결에서 “(레거시 제도는) 겉으로는 인종 중립적이지만 의심할 여지 없이 백인과 부유한 지원자에게 가장 큰 특혜를 준다”고 비판했다.<br><br>조 바이든 대통령은 대법원 결정 직후 기자회견에서 레거시 제도가 기회가 아닌 특권을 확대한다며 불공정 제도에 대한 검토 방침을 시사했다. 공화당 대선 후보인 팀 스콧 상원의원은 “자녀에게 특혜를 주는 모든 레거시 프로그램을 없애야 한다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-03T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426415&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 광물 공급망 무기화…美 수출통제 맞불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070405053980263_1688414739_0018426361.jpg\"></center><br><br>중국이 미국 주도의 반도체 수출통제에 맞서 갈륨과 게르마늄 등 중요 광물 수출통제 맞불 조치를 꺼내 들었다. 갈륨과 게르마늄은 중국이 세계 생산량의 대다수를 점유하고 있으며 고성능 반도체 등 전자제품 제조에 활용된다. 광물 공급망을 무기화해 서방의 견제 조치를 약화하겠다는 의도로 풀이된다.<br><br>월스트리트저널(WSJ)은 3일(현지시간) “중국의 갈륨·게르마늄 수출통제는 고급 반도체 및 제조 장비 수출을 제한하려는 미국과 일부 동맹국에 대한 반격 조치”라고 보도했다.<br><br>앞서 중국 상무부는 전날 성명을 통해 “다음 달 1일부터 갈륨, 게르마늄과 이들 화합물이 수출 통제 대상이 된다”며 “수출통제 조치는 국가 안보와 이익을 위한 것”이라고 밝혔다. 수출업자들은 면허를 신청해야 하고, 해외 구매자의 세부 정보를 보고해야 한다.<br><br>갈륨은 집적회로, 발광다이오드(LED), 광전지 태양광 패널 등에 사용된다. 유럽연합(EU)은 이를 핵심 산업 원료로 분류하고 있다. 화합물인 갈륨비소는 실리콘보다 열과 습기에 강하고, 전도성이 뛰어나 무선통신과 고성능 칩에 널리 사용된다. 질화 갈륨은 첨단 레이더와 미사일 방어 시스템, 5G 네트워크 기지국 전력 공급 칩 등에 쓰이고 있다. 모두 이번 중국의 수출 통제 품목에 포함됐다. 게르마늄 역시 광섬유 케이블, 태양 전지판, LED와 군용 열화상 카메라에 사용된다.<br><br>미 지질조사국에 따르면 중국은 갈륨과 게르마늄의 세계 최대 생산국이다. 지난해 생산된 정제되지 않은 갈륨 550t 중 중국 생산분은 540t으로 대부분을 차지했다. 나머지 국가가 10t을 생산했다.<br><br>파이낸셜타임스(FT)는 이번 조치가 네덜란드의 반도체 수출 통제 조치 발표 직후 나온 점에 주목하며 “미국 주도의 반도체 규제에 보복을 가한 것”이라고 평가했다. 경제적 강압 조치가 광물 수출 통제로 확산할 가능성이 있다는 것이다.<br><br>다만 블룸버그는 “갈륨과 게르마늄은 특별히 희귀하거나 찾기 어려운 광물은 아니다”며 “중국은 이를 저렴하게 생산하고 있어 추출비용을 높일 수 있다”고 지적했다. 수출 통제가 시작되면 당장 공급망 혼란이 있을 수 있지만, 장기적으로는 대체 공급망이 마련될 수 있다는 것이다. 갈륨은 한국과 일본, 러시아, 우크라이나에서, 게르마늄은 미국과 캐나다, 벨기에, 러시아 등에서 생산 중이다.<br><br>WSJ은 “중국 성명에는 (수출 금지 대상 등에 대한) 자세한 설명은 언급되지 않았다”며 “중국은 새로운 규제를 미국 및 파트너와의 협상에서 지렛대로 사용하기를 원할 수 있음을 시사한다”고 평가했다. 중국이 장악하고 있는 광물 공급망을 수출통제 조치를 약화하기 위한 협상 카드로 꺼내 들 수 있다는 의미다. 중국은 전 세계 희토류 생산의 70% 이상을 차지하고 있는 것으로 알려졌다. 무기화할 수 있는 광물 공급망이 많다는 의미다. 중국은 오는 6일부터 시작되는 재닛 옐런 미 재무장관의 방중을 앞두고 수출통제 조치를 발표했다.<br><br>미 의회에선 중국의 광물 공급망 장악을 약화하기 위한 움직임이 시작됐다. 미 의회·행정부 중국위원회(CECC) 위원장인 공화당 소속 크리스 스미스 하원의원은 지난주 콩고민주공화국(DR콩고)에서 아동 착취 및 강제 노동으로 채굴된 코발트, 리튬과 기타 희토류 광물이 포함된 모든 제품의 수입을 금지하는 내용의 법안을 발의했다.<br><br>DR콩고는 전 세계 코발트의 약 70%를 공급하고 있는데, 중국은 일대일로 이니셔티브를 통해 DR콩고 19개 광산 중 15개를 소유하고 있다. 스미스 위원장은 “DR콩고에서 최대 4만 명의 아동이 노동 착취당하고 있다”며 “수천 곳의 소규모 채굴장에는 수천 명의 어린이와 임산부가 투입됐다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-03T21:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426361&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“호텔서 머리 없는 男시신 발견” 日 발칵…CCTV 보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070405425980272_1688416979_0018426277.jpg\"></center><br>일본 삿포로의 한 호텔에서 머리 잘린 남성의 시신이 발견돼 경찰이 수사에 나섰다.<br><br>3일 요미우리 신문·NHK 등 현지 언론에 따르면 전날 오후 3시쯤 삿포로시 스스키노 지구의 한 호텔 객실에서 남성 A씨의 시신이 머리가 없는 채로 발견됐다.<br><br>호텔 직원이 A씨가 퇴실하지 않은 것을 이상하게 여겨 객실을 찾았다가 시신을 발견하고 경찰에 신고했다. 발견 당시 그는 사망한 지 얼마 지나지 않은 상태였다고 한다.<br><br>출동한 경찰은 이를 살인사건으로 보고 즉시 수사본부를 설치했다. 시신을 부검해 남성의 신원과 사망 원인 등을 조사할 예정이다.<br><br>A씨의 나이는 45~70세로 추정되며, 사인은 출혈성 쇼크로 알려졌다. 훼손된 신체 일부와 A씨의 신원을 알 수 있는 소지품 등은 현장에서 발견되지 않았다.<br><br>호텔에 설치된 CCTV에는 사망한 남성과 함께 또 다른 남성 B씨가 입실하고 이후 B씨 혼자 퇴실하는 모습이 담긴 것으로 전해졌다.<br><br>경찰은 혼자서 호텔을 나온 B씨를 유력한 살해 용의자로 보고 행방을 쫓고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-03T20:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018426277&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"佛만 폭발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070322030480183_1688389384_0924310147.jpg\"></center><br>프랑스에서 10대 알제리계 소년이 경찰 총격으로 사망한 사건에 대한 항의시위와 폭동이 스위스 등 프랑스어권 인접국으로 번지고 있다. 프랑스 사회 내부에 쌓여 있던 인종차별에 대한 불만이 이번 사건을 계기로 폭발했다는 분석이 나온다.<br><br>3일(현지시간) 프랑스24와 영국 일간 가디언 등에 따르면 스위스 로잔에서 전날 밤 100명 규모의 시위대가 경찰과 충돌했다. 청소년이 주축이 된 시위대는 경찰을 향해 돌과 화염병을 던져 7명이 체포됐다. 스위스 경찰은 포르투갈 소말리아 보스니아 스위스 조지아 세르비아 국적인 15∼17세 남녀 6명을 현장에서 연행했고 스위스 국적의 24세 남성도 붙잡아 조사 중이라고 밝혔다. 경찰은 시위가 SNS를 통해 조직됐으며 프랑스에서 벌어지는 폭력 시위에 자극받아 벌어진 측면이 크다고 설명했다. 프랑스어를 공용어로 쓰는 벨기에에서도 수도 브뤼셀에서 지난달 29일 유사한 시위가 벌어져 12명이 체포됐다.<br><br>프랑스 폭력 시위는 지난달 27일부터 엿새째 이어지고 있다. 카메룬 출신 아버지와 알제리 출신 어머니를 둔 이민자 2세 나엘 M(17)이 파리 외곽 낭테르에서 교통 검문을 피하려다 경찰관이 쏜 총에 맞아 숨진 사실이 알려지면서 이민가정의 10대가 대거 거리로 쏟아져 나왔다. 현재까지 3000명 이상이 체포됐으며, 경찰관 45명이 다쳤고 차량 577대와 건물 74채가 불탔다.<br><br>억울한 죽음에 대한 항의가 폭동으로 번진 배경에는 프랑스 내 인종, 계급 갈등에 대한 누적된 불만이 있다고 외신들은 분석했다. 가디언은 사설에서 “이번 폭동은 개별적 사건이 아닌 프랑스의 인종적 동화, 세속주의, 획일적 정체성과 관련한 독단적 체제에 반기를 든 사건”이라고 평가했다. 미국 정치전문매체 폴리티코도 “이 폭동은 반경찰, 반권위에 대한 것”이라며 “지난 18개월 동안 17명이 경찰의 정차 명령을 거부하다 총에 맞아 사망했는데, 대부분이 아프리카 또는 북아프리카 출신이었다”고 짚었다.<br><br>일부 정치지도자도 인종차별적 발언으로 상황을 악화시켰다.<br><br>극우 성향 ‘재정복(Reconqu&#234;te)’당의 에리크 제무르는 프랑스 일간 르피가로에 게재한 글에서 “이번 사태는 우리 가운데 있는 ‘소수 민족과의 전쟁’”이라고 표현했다. 전국경찰동맹은 성명에서 시위대를 ‘해충’이라고 칭하며 “이 야만적인 무리에게 침착을 요구하는 것만으로는 충분하지 않다”고 말했다.<br><br>시위대는 2일 새벽 중도 우파 성향의 공화당 대변인이며 파리 외곽 라이레로즈 시장인 뱅상 장브룅(39의) 자택도 습격했다. 장브룅이 시청에서 업무를 보는 사이 그의 집에 차를 타고 돌진하며 불을 질렀다. 장브룅 시장은 “5살, 7살 아이를 데리고 뒷마당으로 도망가던 아내가 다리를 다쳐 수술받았고 앞으로 3개월간 치료를 받게 됐다”며 “어젯밤 공포와 불명예가 극에 달했다”고 말했다.<br><br>시위가 격화하자 숨진 나엘의 할머니인 나디아는 BFM TV에 “난동을 부리는 사람들에게 그만하라고 말하고 싶다”며 폭력적인 시위를 멈춰 달라고 호소했다. 나디아는 “그들(폭도)은 나엘 핑계를 대고 있다. 우리는 사태가 진정되길 바란다”고 덧붙였다.<br><br>에마뉘엘 마크롱 대통령은 이날 총리, 내무·법무장관 등과 대책 회의를 진행했다. 엘리자베트 보른 총리는 라이레로즈를 방문한 자리에서 책임자들을 엄중 처벌할 것이라고 경고했다.<br><br>2일 밤에는 시위가 산발적으로 일어났고 체포된 사람도 157명으로 줄었지만 ‘2005년 폭동’ 때처럼 사태가 악화할 수 있다는 우려가 남아 있다. 자크 시라크 대통령 재임 시절 프랑스 파리 북부 교외에서 아프리카 출신 두 10대 소년이 경찰을 피해 변전소 담을 넘다가 감전사하면서 3주 동안 폭동 사태가 벌어졌다. 건물 약 300채와 차량 1만대가 불탔으며 미성년자를 포함해 3000여명이 체포됐다.<br><br>폴리티코는 “이번 폭동은 교외 지역에 국한됐던 2005년 사태와 비교했을 때 이미 새로운 경계를 넘어섰다”고 진단했다. 시위가 프랑스 전역에 이어 프랑스어권 국가로 퍼지고 있을 뿐만 아니라 과거와 달리 시위대와 경찰의 직접적 대치가 발생하고 있다는 이유에서다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-07-03T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310147&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 “올여름 방류 방침에 변함 없다”  中 정부·관영매체 “방류 중단 촉구”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321430580139_1688388185_0924310132.jpg\"></center><br>일본 정부가 올여름 후쿠시마 제1원전 오염수를 해양 방류하는 방침에 변함이 없다고 거듭 밝혔다. 중국 정부와 관영 매체는 일본에 방류 계획 중단을 촉구하며 반대 목소리를 높이고 있다.<br><br>지지통신에 따르면 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 3일 기자회견에서 연립 여당인 공명당의 야마구치 나쓰오 대표가 ‘방류 시기로 해수욕 시즌을 피하는 게 좋겠다’는 의견을 낸 데 대해 “안정성 확보와 풍평(소문) 피해 대처 상황을 정부 전체에서 확인해 판단하겠다”고 말했다. 그는 이어 “정부는 방출 예상 시기를 봄부터 여름 무렵이라고 밝혀왔으며 이 방침에 변경은 없다”고 기존 입장을 재확인했다. 다만 구체적인 시점은 여러 상황을 종합적으로 고려해 판단하겠다고 덧붙였다.<br><br>일본 어업인들은 오염수 방류로 인한 풍평 피해 등을 우려해 반대 의사를 계속 밝히고 있지만 일본 국민 사이에서는 찬성 의견이 다소 많은 것으로 나타났다.<br><br>일본 TBS가 주도하는 뉴스네트워크 JNN이 지난 1~2일 전국 18세 이상 시민 1207명(유효 응답자 기준)을 대상으로 전화 여론조사를 한 결과 오염수 해양 방류 찬성은 45%, 반대는 40%로 집계됐다.<br><br>중국 관영 매체는 오염수 방류를 밀어붙이는 일본을 강하게 비판했다. 글로벌타임스는 이날 사설에서 “일본의 오염수 해양 방류 강행은 불법이고 국제법상 의무를 위반한 것으로 인류 전체에 대한 범죄”라며 “중국은 그런 행동을 절대 용인하지 않을 것”이라고 밝혔다. 또 “강대국으로서 중국의 입장은 분명하다”며 일본 정부에 방류 계획 추진 중단, 과학적이고 안전하며 투명한 방식의 오염수 처리, 엄격한 국제 감독 수용을 촉구했다.<br><br>우장하오 일본 주재 중국대사도 지난달 30일 니시무라 아키히로 일본 환경상(장관)을 만나 중국의 엄정한 입장과 중대한 우려를 표명했다.<br><br>홍콩 당국은 지난달 일본산 수산물 검역을 강화하고 오염수 방류가 시작되면 즉시 수입을 중단하겠다고 밝혔다. 홍콩 명보에 따르면 일본 경제산업성 관리는 최근 홍콩을 방문해 재계 최대 단체인 홍콩총상회(HKGC)를 만나 수산물 통제를 강화하지 말 것을 촉구했다. 이 관리는 명보 인터뷰에서 홍콩 사회가 오염수 방류에 대해 매우 긴장하고 민감해하는 것을 느꼈지만 자신의 설명을 듣고 이해에 진전이 있었다고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-03T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310132&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"실패로 귀결되는 사우디의 감산 전략… “유가 하락 지속” 전망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321550780170_1688388907_0924310091.jpg\"></center><br>우크라이나 전쟁 발발 이후 사우디아라비아가 주도했던 석유 감산의 효과가 정반대로 나타나고 있다. 국제유가가 오르기는커녕 되레 떨어지는 추세여서다. 석유수출국기구(OPEC)를 동원해 ‘고(高)유가’를 유지하려던 사우디 무함마드 빈 살만 왕세자의 전략은 현재뿐 아니라 내년까지도 실패할 개연성이 높다는 예측이다.<br><br>월스트리트저널(WSJ)은 2일(현지시간) 사우디를 비롯한 주요 산유국 대부분이 감산에 나섰음에도 유가 관련 주요 지표는 수요보다 공급이 더 과잉인 상황이라며 “향후 몇 달간 국제유가 하락은 지속할 전망”이라고 보도했다.<br><br>신문에 따르면 국제 석유 거래의 표준으로 취급되는 북해산 브렌트유의 배럴당 가격은 이날 현재 72.7달러까지 떨어졌다. 내년 2월 전망치도 73달러가 되지 않는 상황이다. 불과 한 달여 전인 5월 말 가격(77.2달러)보다 5달러 넘게 떨어졌으며 내년 2월 전망치도 당시 75.1달러에서 크게 하락한 수치다.<br><br>유가 전망치가 떨어지는 가장 큰 원인은 원유시장에 만연한 공급 과잉 탓이다. 산유국들이 아무리 감산에 나서도 원유를 사려는 수요가 계속 줄고 있다는 것이다. 게다가 선진국 정유사들은 미국발(發) 기준금리 인상으로 은행 이자율이 급등하자 황급히 기존 재고량을 값싸게 팔아치우고 있다. 저장해둘수록 손해가 불어나는 상황을 피하기 위해서다.<br><br>사우디는 지난해부터 빈 살만 왕세자 주도로 자국은 물론 산유국 협의체 OPEC플러스(OPEC+) 회원국들까지 압박해 원유 생산량을 크게 줄여 왔다. 우크라이나 전쟁에 따른 국제 제재로 러시아산 원유를 못 사게 된 서방 국가들이 중동산으로 거래처를 바꿀 것이며 ‘위드 코로나’로 전환한 중국에서 빠른 속도로 경제 회복이 이뤄질 것이란 예측에 따른 것이었다. 그러나 러시아발 호재는 원유 수요를 전혀 늘려주지 않았다. 최대 러시아산 천연가스·원유 수입국인 독일을 비롯한 유럽 국가들이 심각한 경기침체 국면으로 접어들어서다.<br><br>독일의 경기침체에는 세계 자동차 시장이 전기차 시대로의 전환을 맞게 된 것도 큰 영향을 끼쳤다. 전기차 기술에 뒤처진 메르세데스벤츠, BMW, 폭스바겐 등 자동차 업체의 매출이 급감하면서 독일 경제 전체에 주름을 더했다는 분석이다.<br><br>좀처럼 살아나지 않는 중국 경제는 사우디를 더 큰 고민에 빠뜨리는 형국이다. 중국은 수출 급감→제조업 최대 불황→소비 감소→실업률 증가의 악순환에 빠져들어 디플레이션 조짐마저 보여서다. 중국까지 장기침체에 빠지면 중동 산유국들은 최악의 수요 급감 사태에 직면할 가능성이 다분하다.<br><br>WSJ는 “미국·서방의 디커플링(decoupling·탈동조화)과 디리스킹(de-risking·탈위험화) 기조가 없어지지 않는 한 중국의 경제회복은 결코 쉽지 않을 것”이라며 “원유 거래를 위안화로 결제하기까지 한 사우디의 도전은 현재로선 대실패”라고 분석했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-07-03T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310091&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이번엔 옐런… 취임 후 첫 중국 방문,  ‘쌓인 현안’ 많아 관계 개선 불투명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321390480131_1688387944_0924310115.jpg\"></center><br>재닛 옐런(사진) 미국 재무장관이 이번 주 중국을 방문해 대중 디리스킹(de-risking·탈위험화) 전략과 고율 관세 등 경제 현안을 논의한다. 지난달 토니 블링컨 국무장관의 방중을 계기로 양국 간 고위급 소통이 재개됐지만 미국의 대중 투자 추가 제한, 중국의 반간첩법 시행 등 갈등으로 번질 만한 현안이 적지 않아 관계 개선을 기대하기에는 이르다는 분석이 나온다.<br><br>중국 재정부는 3일 “미·중 합의에 따라 옐런 장관이 오는 6~9일 중국을 방문한다”고 발표했다. 미 재무부도 성명에서 옐런 장관의 방중 일정을 확인하며 그가 양국 관계의 책임 있는 관리, 관심 사안에 대한 직접적인 소통, 글로벌 도전에 대응하기 위한 협력의 중요성 등을 논의할 예정이라고 밝혔다. 옐런 장관은 중국 측 카운터파트인 허리펑 부총리와 류쿤 재정부장을 만날 것으로 예상된다. 리창 총리와의 회동 가능성도 있다. 다만 지난달 18~19일 중국을 방문한 블링컨 장관이 그랬던 것처럼 시진핑 국가주석을 직접 만날지는 미지수다.<br><br>옐런 장관이 중국을 찾는 건 시 주석 집권 3기 중국 지도부와 소통 채널을 구축하는 의미가 크다. 블링컨 장관이 미·중 경쟁과 갈등을 관리하는 방안을 주로 논의했다면 옐런 장관은 그 토대 위에서 양국 간 경제 현안에 집중할 것으로 보인다. 옐런 장관의 방중은 2021년 취임 이후 처음이다.<br><br>미·중 양측은 미국의 대중 고율 관세와 환율, 첨단 기술산업 공급망 재편 등을 두루 논의할 전망이다. 옐런 장관은 지난달 하원 금융서비스위원회에 출석해 “중국과의 관계 유지가 미국에 최선의 이익”이라며 “디커플링(decoupling·탈동조화)은 큰 실수가 될 것”이라고 밝혔다. 미국의 대중 전략이 공급망 배제에서 의존도 줄이기로 전환된 만큼 이에 대한 구체적인 논의도 이뤄질 것으로 보인다. 옐런 장관은 첨단 반도체 장비와 기술의 대중 수출 통제 취지를 설명하고 중국이 보복 조치로 미 반도체 기업 마이크론을 제재한 데 이의를 제기할 가능성이 있다. 반면 중국은 디리스킹 역시 중국을 배제하는 본질은 다르지 않다고 반박하면서 정부가 나설 문제가 아님을 강조할 것으로 보인다. 이와 함께 미국이 중국산 제품에 부과하는 고율 관세, 미국은 올리고 중국은 내리며 서로 반대 방향으로 가고 있는 기준금리, 달러 대비 위안화 가치 하락 등 거시경제 정책 전반이 논의될 전망이다.<br><br>옐런 장관은 이달부터 시행된 중국의 개정 반간첩법에 대한 우려도 전달할 것으로 알려졌다. 2014년 이후 9년 만에 개정된 반간첩법은 간첩 행위와 적용 대상을 대폭 확대하고 관련 당국의 권한을 강화했다. 미 재무부 고위 관계자는 “중국 당국에 의해 간첩 활동으로 간주되는 범위가 확대될 수 있다는 점을 우려한다”며 이것이 양국 경제 관계와 중국의 투자 환경에 미칠 영향을 지적했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-03T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310115&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"EU, ‘中 겨냥’ 日과 장관급 채널 추진… 印·太 안보 관여 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321380480126_1688387884_0924310071.jpg\"></center><br>일본과 유럽연합(EU)이 오는 13일 정상회담에서 중국의 해양 진출을 견제하기 위해 안보 협력을 격상하는 내용의 공동성명을 준비 중이라고 3일 니혼게이자이신문(닛케이) 등이 보도했다. 닛케이가 입수한 공동성명 안에는 양측이 동아시아 해상에서 공동 해상훈련을 진행하는 내용이 포함돼 주목된다. EU가 인도·태평양 지역 안보에 관여하겠다는 메시지를 국제사회에 표출한 것이라는 평가가 나온다.<br><br>기시다 후미오 일본 총리는 13일 벨기에 브뤼셀에서 EU 정상급 인사들과 회담하고 방위·안보 분야 전략대화 창설에 합의할 계획이다. 정기적인 장관급 소통 채널을 신설하는 것으로, 양측이 준비 중인 공동성명 안에는 해양안보 위협과 사이버 공격에 공동 대응한다는 내용이 담겨 있다. 구체적으로 일본·프랑스 간 외교·국방장관 회의, 일본·독일 간 외교·국방·재무부처 장관 협의의 틀이 마련된다.<br><br>일본과 EU 회원국이 참여하는 해상 공동훈련도 추진된다. 일본은 2014년 소말리아 해안에서 이탈리아와 해적 퇴치 훈련을 진행한 바 있다. 당시 일본 해상자위대 호위함과 이탈리아 해군 구축함이 파견됐는데 이 같은 상황이 아시아 해역에서 재현될 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070321380480125_1688387884_0924310071.jpg\"></center><br>일본과 EU의 안보 분야 협력은 처음이다. 양측의 협력은 그동안 ‘그린 얼라이언스(동맹)’ ‘디지털 파트너십’ 등 경제 분야를 축으로 이뤄져 왔다.<br><br>EU는 2011년 도쿄전력 후쿠시마 제1원전 사고 뒤 일본산 농수산물에 부과했던 수입 규제를 완전히 철폐할 계획이다. 일본 정부의 집요한 철폐 요구를 들어주는 것으로, 회원국 승인 절차를 진행하고 있다. 일본과 EU가 합동으로 아시아 제3국의 해양 경비 능력을 지원하는 방안도 의제로 오를 전망이다.<br><br>EU 내에서는 중국의 ‘해양 굴기’에 맞서기 위해선 일본과의 안보 협력이 불가피하다는 목소리가 제기돼 왔다. 이와마 요코 일본 정책연구대학원 교수는 “기시다 총리의 유럽 방문 뒤 일본 정부는 EU, 북대서양조약기구(NATO·나토) 간 다양한 정책 문서를 발표할 것으로 보이는데 이번 메시지에서 크게 벗어나지 않을 것”이라고 말했다.<br><br>일본과 EU는 경제안보의 핵심인 반도체 분야에서도 연계를 강화한다. 요미우리신문은 이날 복수의 정부 관계자를 인용해 일본 정부와 EU가 반도체 협력 강화 각서를 4일 체결한다고 전했다. 중국을 글로벌 공급망에서 배제하려는 미국 주도의 동맹체에 힘을 싣는 차원이다. 양측은 차세대 반도체 연구개발에서도 교류할 방침이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-03T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310071&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 이스라엘 20년만에 최대 작전… 팔레스타인인 최소 8명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070400230380237_1688397783_0924310181.jpg\"></center><br>3일(현지시간) 이스라엘군의 공격으로 요르단강 서안지구 북부 제닌 난민촌 곳곳에서 검은 연기가 치솟자 팔레스타인 청년들이 황급히 도망치고 있다. 20년만의 최대 규모 군사작전으로 기록된 이번 공격으로 최소 8명의 팔레스타인인이 사망하고 수십명이 다쳤다. \n\nAFP연합뉴스","date":"2023-07-03T15:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310181&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴, 잔인한 복수 시작?… “프리고진 기업 몰수 착수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070316064279506_1688368004_0018424915.jpg\"></center><br><br>러시아 정부가 민간 용병 단체 바그너그룹 산하의 ‘패트리엇 미디어 그룹’을 압수 수색하며 대대적인 수사에 나섰다. 바그너그룹에 정부 자금을 지원한 사실을 공식화했으니 부정·비리를 살피겠다는 게 명분이지만 기존 수장 예브게니 프리고진에게서 소유 기업들을 뺏으려는 블라디미르 푸틴 대통령의 시도로 보는 시각이 지배적이다. 패트리엇 미디어는 바그너그룹의 심장으로 불릴 정도로 조직 내 핵심으로 평가된다.<br><br>월스트리트저널(WSJ)은 2일(현지시간) 러 연방보안국(FSB) 요원들이 프리고진의 비리 혐의 증거를 찾기 위해 상트페테르부르크의 바그너그룹 본사 사무실을 샅샅이 뒤지고 있다고 보도했다.<br><br>패트리엇 미디어를 인수할 유력한 새 주인으로는 내셔널 미디어 그룹이 거론된다. 내셔널 미디어는 푸틴 대통령의 숨겨진 여자친구로 아이 셋을 낳은 것으로 알려진 리듬체조 선수 출신 알리 카바예바가 의장을 맡은 곳이다.<br><br>무장 반란을 철회하고 벨라루스로 망명한 프리고진은 지주사 ‘콩코드’를 통해 패트리엇 미디어와 바그너그룹을 관리해왔다. 패트리엇 미디어는 수백만 건의 친푸틴 성향 메시지를 SNS에 퍼뜨리고 2016 미국 대선을 앞두고 여론 조사를 시도했다는 의혹을 받는다. 프리고진이 막후에서 지휘한 선동기관으로 전 세계로 활동 범위를 넓힌 바그너그룹의 핵심 기관이다.<br><br>바그너그룹은 분쟁이 많은 아프리카와 중동지역에서 큰 영향력을 발휘하며 막대한 수익을 올린 것으로 추정된다. 최근에는 베네수엘라와 아이티 등 남미와 카리브해 지역까지 진출한 것으로 알려졌다.<br><br>브루킹스연구소의 안보·전략 기술센터의 페데리카 사이니 파사노티 선임 연구원은 “분쟁 국가 아프리카 지도자들은 바그너그룹과 같은 용병들을 필요로 한다”고 워싱턴포스트(WP)에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0704/2023070316102179522_1688368221_0018424915.jpg\"></center><br>패트리엇 미디어 수사는 푸틴 대통령이 자신의 독재 체제에서 거대한 ‘기업 제국’으로 불렸던 바그너그룹을 장악하기 위해 본격적으로 칼을 빼든 것으로 분석된다. 바그너그룹을 손에 넣으려는 시도는 예견된 수순이다.<br><br>앞서 푸틴 대통령은 지난달 27일 크렘린궁에서 자국 정규군 병사들과 만나 지난해 5월부터 1년간 바그너 그룹에 국가 예산으로 지급한 금액이 860억 루블(약 1조3100억원)에 달한다고 밝혔다. 그는 “모든 것을 조사하겠다. 그동안 아무도 물건을 훔치지 않았거나 덜 훔쳤기를 바란다”고 예고했다.<br><br>자금 용처를 조사하겠다는 푸틴 대통령의 발언이 나온 뒤 러시아 정보 당국은 콩코드와 자회사 여러 곳을 상대로 불시 단속을 벌여 권총과 위조 여권, 4800만 달러(약 628억원) 상당의 현금과 금괴를 몰수했다.<br><br>WSJ은 “푸틴 대통령은 자신의 정치 인생에서 가장 복잡한 기업 인수 합병이라는 새로운 시험대에 직면했다. 그는 자신이 만든 괴물 기업을 장악하려 하고 있다”며 “푸틴 대통령이 23년 동안 러시아를 통치하기 위해 구축한 시스템에 대한 통제력을 얼마나 잘 유지하고 있는지를 가늠할 기회가 될 것”이라고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-03T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018424915&code=61131611&sid1=int"}]