[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 섣부른 판단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101301161192265_1697127371_0924324631.jpg\"></center><br>한국인들의 의식을 조종하기 위한 ‘어둠의 세력’이 온라인에서 암약하고 있는 것일까. 다음 포털에서 펼쳐진 2022 항저우아시안게임 한·중 남자축구 8강전 ‘클릭 응원전’에서 중국팀이 한국팀보다 더 많은 응원을 받은 논란과 관련해 여당 중심 정치권이 공세를 펼치고 있다. 여당은 이번 논란을 ‘드루킹 시즌2’라고 규정했다. 한국 곳곳에서 여론 조작이 펼쳐지고 있다는 프레임도 확산시키고 있다. 이를 보고 있자니 당장이라도 국민 의식이 외부 세력에 의해 붕괴될 것 같은 두려움이 느껴진다.<br><br>여당이 띄운 ‘여론 조작’이라는 풍선이 더 높이 날아가도록 정부가 바람을 불어주고 있다. 중심은 방송통신위원회다. 방통위는 응원전 논란이 발생한 직후인 지난 5일 국무회의 관련 설명자료를 발 빠르게 내놨다. 방통위가 이날 열린 국무회의에서 한 현안보고 내용을 정리해 배포한 것이다. 방통위는 ‘세력’이라는 단어를 반복해 사용했다. 방통위는 “우리나라 포털 서비스들이 특정 세력의 여론 조작에 취약하다는 점을 재확인했다”며 “국민 여론을 분열시키는 행위가 국내는 물론 해외 세력에 의해서도 벌어질 수 있다는 우려가 확인된 것”이라고 평가했다. ‘외부 세력에 의한 여론 조작’이라는 게 방통위의 시각이다. 한덕수 국무총리는 방통위 보고 후 ‘여론 왜곡 조작 방지 대책’을 범부처 태스크포스(TF)를 구성해 마련하라고 지시했다.<br><br>하지만 다음을 운영하는 카카오 측의 설명은 방통위의 시각과는 다르다. 카카오는 방통위가 ‘해외 세력’이라고 표현한 부분이 엄밀하게 틀렸다는 입장이다. 실제로는 ‘해외 IP’이기 때문이다. 카카오 측이 확인 가능한 IP 2294만건을 분석한 결과 50%는 네덜란드, 30%는 일본을 거쳐 들어왔다. 해외에서 유입된 IP인 것은 사실이다. 하지만 이 IP를 이용한 존재의 정체는 아직 확인되지 않았다. 1명이 IP를 반복해 사용했을 수도, 여러 명이 어뷰징을 했을 수도 있다. 방통위 설명대로 여론 조작을 하려는 세력이 조직적으로 벌인 일일 수도 있다. 지역으로 따져보자면 네덜란드와 일본에 거주하는 사람이 매크로프로그램을 돌렸을 가능성이 있다. 반대로 국내에 거주하는 사람이 네덜란드, 일본 등 해외 IP로 우회해 매크로프로그램을 돌렸을 수도 있다. 이와 관련해 한 온라인 커뮤니티에서는 일종의 인증사진과 함께 장난으로 클릭 응원전을 조작했다는 글이 올라오기도 했다. 이마저도 사칭일 가능성이 있다.<br><br>이처럼 여러 가능성이 존재하는 상황인데도 방송과 정보통신이라는 과학·기술을 전담하는 방통위가 섣부르게 ‘해외’ ‘세력’ ‘여론 조작’ 등으로 표현한 데 우려가 생긴다. 만약 국민 중 한 사람이 장난으로 벌인 짓으로 결론 날 경우 방통위는 전 국민에게 확인되지 않은 정보, 즉 ‘가짜정보’를 뿌린 당사자가 된다. 꼬리를 물어 혹시나 방통위가 자신들의 판단이 맞는다는 점을 강조하기 위해 장난을 친 국민을 사상적으로 불순한 존재로 몰아가는 것 아닐까 하는 기우가 떠오른다. 2008년 한국 사회를 떠들썩하게 만들었던 ‘미네르바 사건’이 생각나는 건 우연일까.<br><br>방통위 내부에서도 당황스러운 분위기가 감지된다. 방통위의 관련 부서에서는 당초 ‘해외 IP’라는 표현을 사용했다고 한다. 하지만 방통위의 국무회의 현안보고 및 대국민 설명자료 배포 과정에서 IP라는 단어는 ‘세력’으로 대체됐다. 누가, 왜 IP를 세력으로 바꾸었는지 방통위 내부인이 아니라 알 수 없다. 다만 모종의 이유에 따라 세력이라는 단어를 반드시 써서 공표해야 한다는 일부의 판단이 내려졌다는 것은 분명하다. 여론 형성에 영향을 미치려고 한 세력은 누구일까.<br><br>카카오의 반응이 미온적인 것도 아쉬운 부분이다. 글로벌 서비스를 지향한다는 카카오는 여당과 방통위에 의해서 ‘내수 기업’으로 낙인찍혔다. 여당과 방통위의 공세는 ‘다음은 한국인만 사용해야 하고, 다음에서 공유되는 정보는 오직 한국인을 대상으로 한 것이어야 한다’는 국수주의적 시각에 기반했다. 서비스의 지향점 자체를 좁혀버리는 공세에도 카카오는 경찰 수사 결과를 지켜보겠다는 입장 외엔 침묵을 택했다. 카카오가 자사 서비스를 둘러싼 부정확한 표현·정보를 적극적으로 바로잡는 것은 기업 가치를 지키는 데 필요하다. 카카오가 해외 진출보다는 철저히 내수만을 겨냥해 기업 경영을 이어가겠다는 의지를 내비친 것이라면 모를까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101301161192266_1697127371_0924324631.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-10-13T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324631&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 이·팔 분쟁은 종말의 신호인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101322131092655_1697202790_0924324709.jpg\"></center><br>이스라엘 측 사망자가 평소보다 많아서였을까. 지난 7일(현지시간) 팔레스타인 무장정파 하마스의 이스라엘 공격을 바라보는 시각이 예사롭지 않다. 세계 교회 역시 이번 전쟁에 대한 반응이 사뭇 달랐다. 보통 때 같으면 양측의 평화와 분쟁 종식을 위해 기도하자고 했을 텐데 영국 성공회의 경우 하마스를 비난하는 내용이 성명 속에 담겼다. 유대교 절기인 초막절 마지막 날, 그리고 안식일 새벽을 틈타 기습해 민간인에 대한 대량 학살과 납치를 저지른 건 팔레스타인이 75년 전 졸지에 살던 땅에서 추방돼 이에 저항할 권리가 있다 하더라도 용서받을 수 없는 행위였다.<br><br>최근 SNS X(옛 트위터)에 올라온 한 영상이 눈길을 끌었다. 영상은 이스라엘로 귀국하는 유대인들이 텔아비브공항에 도착해 비행기에서 바로 내리지 않고 기내에서 모두 일어나 이스라엘 국가인 ‘하티크바’를 부르는 장면이었다. 착잡한 분위기 속에서도 결연함이 넘쳤다. 하티크바는 ‘희망’이란 뜻이다. 이스라엘 사람들의 희망은 2000년 역사를 가진다. 그들은 왜 예비군 소집에 기꺼이 응하며 전 세계에서 돌아오는가. 땅 때문이다.<br><br>AD 70년 로마제국 티투스 장군에 의해 그들 신앙의 상징이었던 성전이 파괴되고 50여년 뒤 모든 유대인이 예루살렘에서 추방됐다. 유대인은 그때 이후 거의 2000년간 예루살렘에 거주하지 못한 채 정처 없이 온 세계를 떠돌았다. 나라 없는 백성의 한. 그것이 희망을 만들었다. 더욱이 그들의 경전인 토라와 구약성경 예언서의 약속은 그 희망을 견인했다. 유대인들은 그 약속과 예언을 대대에 전했고 언젠가 그들의 조상 아브라함이 약속받은 땅에 다시 들어갈 것을 꿈꿨다. 그렇게 도래한 1948년 5월 14일은 기적 같은 사건이었다. 예언의 문자적 성취였으며 이스라엘의 진정한 회복이었다.<br><br>개인적으로 몇 차례 이스라엘을 여행할 기회가 있었다. 성경의 배경이 되는 땅이라는 점에서 모든 게 놀랍고 신기했다. 그중 기억에 남는 장면 하나가 있다. 성경 유적지가 아니라 유대인 역사 현장인 마사다 유적이다. 뙤약볕이 내리쬐는 유적지를 찾은 유대인 가족들이 눈에 띄었다. 대부분 할아버지와 아버지, 손자 3대가 함께 찾았다. 그들은 현장에서 치욕의 역사를 잊지 말자고 다짐했다. 마사다는 알려진 대로 AD 70년 유대 독립전쟁 당시 로마군과 최후 항전을 벌이던 천연 요새다. 결사 항전하던 유대인 960명은 현장에서 모두 자결했다. 이 가족을 보면서 오늘의 유대인이 얼마나 자신들의 땅을 간절하게 생각하는지 알 수 있었다.<br><br>그럼에도 불구하고 기독교인에겐 고려할 게 있다. 이렇게 현대 이스라엘의 인간적이고 정치적인 의미를 받아들이고 이해한다고 해서 이스라엘 국가의 탄생을 무조건 성경 예언의 성취라고 믿는 것은 다른 문제라는 것이다. 이런 믿음은 유대인에게는 가능하다. 그러나 구약과 신약성경을 믿는 기독교인에겐 다른 관점이 필요하다. 예수 그리스도가 그 기준이다.<br><br>기독교 복음주의에서 이스라엘을 보는 시각은 대개 두 가지로 나눠져 있다. ‘천년왕국’이 등장하는 요한계시록 20장을 어떻게 해석하느냐에 따라 달라진다. 주류 신학은 현대 이스라엘 건국이 구약 예언의 문자적 성취가 아니라 예수 그리스도 안에서 성취됐다고 믿는다. 주류 신학은 흩어진 전 세계 유대인들이 고토로 돌아와 성전산에 제3 성전을 세우고 이를 계기로 아마겟돈 전쟁이 일어나며, 신자들이 휴거되면 예수님이 예루살렘에 재림한다고 가르치지 않는다. 주류 신학은 교회와 기독교인이야말로 참된 이스라엘이자 아브라함의 자손이라고 강조하며 예수 그리스도가 진정한 성전이라고 말한다.<br><br>국내 종말론 권위자인 이광복(흰돌선교센터) 목사는 “기독교인이 이·팔 전쟁을 지지하는 것은 성경적이지 않다”며 “종말의 때를 살아가는 신자의 할 일은 깨어 있는 것”이라고 말했다. 기독교인이 이스라엘이나 팔레스타인을 맹목적으로 편들기보다는 평화를 위해 기도해야 하는 이유다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-10-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324709&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 사랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101322130892653_1697202788_0924324898.jpg\"></center><br>낭만적이고 열정적인 사랑, 맑고 순수한 사랑, 아낌없이 베푸는 사랑, 파괴적이고 이기적인 사랑…. 사랑의 종류도 참 많습니다. 사랑에 정답은 없지요. 활활 타오르다 금방 꺼지는 사랑이 아닌 오랫동안 꾸준한 사랑을 하려면 서로가 같은 곳을 바라봐야 할 것 같습니다.<br><br>사진·글=김지훈 기자","date":"2023-10-13T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324898&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[철학 쪽지] 건강 정보보다 철학?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101301150592263_1697127305_0924324455.jpg\"></center><br>인문학자로서 자괴감을 느끼는 때는 많고도 많지만 나에게 자괴감을 주는 것으로 TV만한 것이 없다. 정말이지 틀었다 하면 건강 정보가 나오는데 어떤 정보는 듣고 또 듣다보니 마치 의사가 된 듯한 기분이 들기도 한다. 밥 먹을 때만 틀어놓는 TV를 통해서도 이러하니 이렇게 가다가는 전 국민이 반의사가 될 것 같다는 생각이 들곤 한다.<br><br>이제 항산화작용에 대해서는 전 국민이 안다. 생체에너지를 쓰면 산화가 될 수밖에 없고 산화는 결국 노화를 일으킨다. 산화는 우리의 생명 유지에 절대적으로 필요한 과정인데 우리는 산화에 동반되는 노화는 싫다. 그래서 그렇게도 항산화를 외친다. 그리고 그 항산화의 적으로 거론되는 것이 스트레스다.<br><br>스트레스를 받는 것이 노화의 주범인 것은 우리 모두가 안다. 세포 수준에서 보면 스트레스가 명확한 지표로 나타난다고 한다. 미토콘드리아 막에는 단백질이 많이 있는데 단백질의 입체구조가 유지돼야 효소를 제대로 배출할 수 있다. 단백질의 입체구조가 손상됐을 때 그 구조를 정상화해주는 사포롱이라는 단백질이 역할을 해야 한다. 그런데 스트레스를 받으면 이 사포롱이 제대로 작동하지 않는다. 또한 프로테솜이라는 단백질이 우리 몸의 단백질 중 30%에 해당하는 불량단백질을 빨리 파악해 없애야 하는데 스트레스를 받으면 이 작용도 제대로 되지 않는다. 단백질의 입체구조를 정상화하지 못하거나 불량단백질을 없애지 못하면 그 단백질이 쓰레기로 몸에 쌓여 노화와 치매가 일어난다.<br><br>그런데 스트레스는 왜 생기는가. 대체로 타인이 이해가 되지 않아서 생긴다. 그러면 나에게 이해되지 않는 타인이 문제인가. 그럴 수도 있다. 그렇지만 반대로 나의 이해 폭이 좁은 것이 문제일 수도 있다. 우리는 나에게 이해되지 않는 타인의 존재 자체를 부담스러워한다. 그러나 따지고 보면 우리는 모두 각자의 방식으로 존재할 뿐이다. 내가 누군가에게 불편을 일으키려고 존재하지 않듯이 다른 사람들도 마찬가지다. 당신에게 불편을 준 그 사람도 당신에게 불편을 일으키려고 의도하지는 않는다. 그 사람 역시 자신의 존재 방식으로 존재할 뿐이다. 솔직히 당신에게 불편을 일으키는 것이 인생의 목적일 정도로 당신에게 관심 있는 사람은 없다. 우주는 그렇게 당신을 중심으로 돌아가지 않는다.<br><br>철학은 인식의 편향을 극복하고자 하는 지속적인 노력이다. 최대한 다양한 관점으로 보아 진리에 접근하고자 하는 노력이다. 그래서 철학은 나의 우물을 넓혀준다. 우물을 넓히려니 힘들기는 하지만 그래도 누군가가 이해되지 않아서 괴로운 것보다는 이편이 낫다. 아무리 항산화제제를 먹어도 누군가를 이해하기 힘들어 괴로운 마음이 지속된다면 소용이 있을까 싶다. 이해하는 능력을 높여 스트레스가 애초에 적게 발생하도록 하는 것이 낫지 않을까. 웬만해서는 이해하기 힘든 사람일지라도 그 사람이 그러는 이유만이라도 파악하면 스트레스가 훨씬 줄어든다. 건강 정보에 대한 관심의 10분의 1만이라도 자신의 이해력을 넓히는 데 기울여 보기를 권유하고 싶다.<br><br>박은미  철학커뮤니케이터","date":"2023-10-13T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324455&code=11171469&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국, 반인권적 탈북자 강제 북송 중단하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101322121292651_1697202733_0924325156.jpg\"></center><br>중국이 수감 중인 탈북자를 강제 북송했다는 북한 인권단체들의 주장이 사실이라고 통일부가 13일 밝혔다. 항저우 아시안게임 폐막식 다음날 북·중 접경지역 구금시설에 수용된 탈북자 600여명을 지린성 훈춘시 등의 세관을 통해 북한으로 강제 송환했다는 것이다. 탈북자들은 북한으로 끌려가면 온갖 고문과 강제노동에 시달리고, 심지어 목숨을 잃기도 한다. 이런 사실을 뻔히 알면서 이들을 강제 송환한 것은 인권이라는 말을 꺼내기 무색할 정도로 비인간적 처사다. 정치적 핍박과 배고픔의 고통을 참지 못해 목숨을 걸고 탈출한 사람들을 다시 사지에 몰아넣은 것이다.<br><br>중국에는 2000명이 넘는 탈북자들이 구금 중인 것으로 추정된다. 중국은 1979년 베이징에 유엔 난민고등판무관 사무소 설립을 허가했고, 82년과 88년에 난민지위에 관한 협약 및 고문방지협약에 각각 가입했다. 이 협약에는 난민의 강제 송환 금지가 명시돼 있다. 그런데도 중국은 국제법에 따라 난민으로 보호받아야 할 탈북자들을 불법경제이주민이라고 부르며 협약 가입에 따른 의무를 위반하고 있다. 탈북자 실태조사를 위한 난민고등판무관실의 접근권조차 인정하지 않는다. 국제사회는 중국이 러시아에 가까워지는 북한을 달래기 위해 탈북자 검거를 강화하고 강제 북송에 적극적으로 나설 가능성을 우려한다. 걱정이 아닐 수 없다. 중국은 유엔 인권이사국이라는 지위를 생각해서라도 이중기준을 적용한 반인권적 행태를 당장 중단해야 한다.<br><br>정부도 탈북자 북송을 막기 위해 더욱 적극적으로 나서야 한다. 국제 인권단체들은 최근 탈북자 강제 북송이 임박하자 중국 정부에 서한을 보내고 성명을 발표하는 등 긴박하게 움직였다. 우리 정부도 예외는 아니어서 김영호 통일부 장관과 송두환 국가인권위원장이 중국의 협조를 촉구했다. 그러나 정작 일이 터지자 김 장관은 국회에서의 질의에 “신문을 보고 알았다”고 했다. 교류·협력보다 정보기능 강화에 주력한다는 윤석열정부 통일부의 기조에 어울리지 않는 모습이다.<br><br>정부는 반인도적 탈북자 강제 북송 중단을 중국 정부에 더욱 강력하게 촉구해야 한다. 국제사회와의 공조도 시급하다. 중국의 강제 북송을 저지할 현실적인 방법을 찾기 어려운만큼 인류보편의 가치인 인권을 지켜야 한다는 국제여론에 호소해야 한다. 중국 공안에 쫓기며 온갖 범죄에 노출된 탈북자들에게 최소한의 신변보호 조치라도 제공할 수 있도록 해야 한다.","date":"2023-10-13T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325156&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 법무장관 전성시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023042019120358162_1681985523_0924324989.jpg\"></center><br>‘한 장관, 시민들과 셀카… 난리 난 예술의전당?’ 한동훈 법무부 장관이 최근 예술의전당에서 공연을 봤다는 소식을 다룬 기사가 지난 9일 쏟아졌다. 정치권에서는 해당 지역구로 총선 출마를 준비하는 것 아니냐는 갑론을박까지 벌어졌다. 다른 부처 장관이 휴일에 여가를 즐겼다면 이 정도로 뉴스가 되진 않았을 것이다. 검색창에 한동훈을 입력하면 ‘총선’ ‘지지율’ ‘관련주’ 같은 검색어가 자동으로 따라붙는다. 한 장관은 이제 어디서 밥만 먹어도 뉴스가 날 정도가 됐다.<br><br>한 장관은 어떻게 스타가 됐나. 기사에 달린 1000개가 넘는 댓글은 인기의 출처를 보여준다. ‘더불당(민주당)의 횡포와 난동질에 대처하느라 수고가 많습니다’ ‘개딸(이재명 민주당 대표 극렬지지자)들은 콘서트홀이 뭐 하는 데인지도 모르겠지’. 한 장관의 인기는 이재명 대표에 대한 수사와 그 정당성을 옹호하는 칼날 같은 태도에 뿌리를 두고 있다. 법무부와 검찰은 이 정부 내내 야당 수사 뉴스를 쏟아냈다. 수사 조직의 최고 꼭대기에 있는 한 장관은 거대 야당의 반발과 압박에도 눈 한번 깜짝하지 않았다. 입씨름은 거의 백전백승이다. 김의겸, 김남국 의원 같은 이들이 어설프게 말싸움을 걸었다가 추풍낙엽처럼 쓰러졌다.<br><br>뜨거운 사랑 반대편엔 강렬한 증오가 있다. 한쪽에선 영웅으로 존경받는 한 장관이 다른 쪽에선 공공의 적으로 공격받는다. 야당 지지층은 이 대표를 겨냥한 검찰 수사를 비판하는 것뿐 아니라 한 장관 말투와 대응 방식, 외모까지 트집 잡는다. 한 장관에 대한 평가는 어느 정당 지지자인지, 이념적 좌표가 어디인지에 따라 극과 극을 달린다. 그러니까 한 장관을 향한 지지는 반(反)민주당, 반이재명 여론의 다른 이름이다. 초당파적 공직자가 아니라 정치인처럼 당파적 지지를 받는다는 말이다.<br><br>법무부 장관 전성시대는 벌써 몇 년째가 됐다. 한 장관 이전 조국 추미애 박범계 전 장관도 당파적 지지를 받았다. 조 전 장관은 본인과 일가를 둘러싼 무수한 비리와 내로남불에 대다수 국민이 고개를 돌렸다. 하지만 지지층에선 지금도 탄압받는 ‘검찰개혁’의 상징이고, 컬트적 인기는 꺾일 줄을 모른다. 그가 머리를 쓸어 올리는 사진을 표지로 내건 책은 베스트셀러가 됐다. 추 전 장관과 박 전 장관은 아예 처음부터 정치인이었다. 검찰 인사와 수사에 표나게 개입하며 좌충우돌한 두 사람은 지지층으로부터는 열광을, 반대층으로부턴 증오를 받았다. 법무부 장관이 정치 전면에 나설 때마다 사회는 소란하고 뒤숭숭했다. 자의든 타의든 특정 진영의 아이돌이 된 법무부 장관은 정치가 양극화됐다는 강력한 증거이기 때문이다. 지난 정부 중반부터 이 정부 내내 이어진 수사와 재판, 그 부산물인 정쟁으로 한국 사회는 타들어 가는 중이다.<br><br>미국에서는 법무부 장관이 검찰총장을 겸한다. 메릭 갈런드 법무부 장관은 기밀문서 유출 의혹과 관련해 도널드 트럼프 전 대통령뿐 아니라 자신을 임명한 조 바이든 대통령에 대한 수사도 지휘하고 있다. 며칠 전 그가 임명한 특검이 백악관에서 바이든 대통령을 직접 신문하기도 했다. 그래서 갈런드 장관은 양 진영에서 모두 미움받는다. 갈런드 장관은 인사청문회에서 “법무부가 당파적인 의견 충돌의 센터가 아니라 당파성 없이 법 집행과 형사 정책을 하던 원래의 곳으로 돌아갔음을 보여주고자 한다”고 했다. 그는 그 말을 실천 중이다. 한 장관도 취임사에서 비슷한 말을 했다. “중립적이고 공정한 검찰을 만듭시다… 검찰의 정치적 중립성과 공정성을 높이고, 실력 있는 검·경이 견제와 균형의 시스템을 갖추도록 노력합시다.” 전성시대를 만난 한 장관이 취임사를 다시 읽어봤으면 한다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-10-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324989&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 두 개의 전쟁, 허약한 한국 경제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023071321130691714_1689250386_0924324903.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라이나에 이은 중동 전쟁<br>우리 경제에 설상가상 악재<br><br>'괜찮다'식 불안 무마 말고<br>길고 어려운 숙제 대비하라<br><br>빚 줄이고 생산성 향상 힘써<br>위기가 현실 안되도록 해야<br></div><br>“영향은 제한적이다.” 대외 악재가 발생할 때 정책 당국이 상투적으로 하는 말이다. 팔레스타인 무장단체 하마스의 이스라엘 공격 직후인 지난 10일 김주현 금융위원장은 “과도한 불안에 사로잡힐 필요 없다. 분쟁이 장기화되지 않는 경우 유가와 금융시장에 미치는 영향은 제한적”이라고 했다.<br><br>지난해 2월 우크라이나 전쟁 직후 열린 관계장관회의에서도 마찬가지였다. 당시 홍남기 경제부총리는 “대러시아·우크라이나 교역 규모, 원자재·곡물의 비축·계약 물량 등을 고려할 때 단기적·직접적 영향은 제한적”이라고 말했다. 국민 불안 심리를 달래주는 건 좋은데 지나치게 기계적이라고 할까. 우크라이나 전쟁 뒤 고금리 고물가 고환율의 파도라는 ‘직접적 영향’을 경험했고 지금도 현재진행형이다. “경제 펀더멘틀(기초 체력)은 괜찮다”며 외환위기를 눈감았던 정부 발표와 기시감이 든다는 이들도 있다.<br><br>정부는 ‘국지적으로 끝난 경우가 많았다’며 중동 사태에 낙관하는 듯하다. 금융시장도 아직은 차분한 편이다. 하지만 이스라엘의 민간인 사망자수는 1000명이 넘어 건국 이후 75년 만에 최대 규모다. 기존의 4차례 중동전, 국지전과는 차원이 다르다고 봐야 한다. 베냐민 네타냐후 이스라엘 총리 말처럼 ‘길고도 어려운 전쟁’이 불가피해졌다. 우크라이나 전쟁 직후에도 단기전 기대에 잠시 글로벌 금융시장은 조용했지만 오래 못 갔다. 알고보니 태풍 전야였다. 중동 사태에서도 ‘길고도 어려운’ 숙제를 각오해야 한다.<br><br>더구나 ‘제한된 영향력’ 운운하며 대외 여건에 초연할 처지가 아니다. 기존 패러다임이 바뀐 우크라이나 전쟁 이후 각국은 몇몇 문제점을 마주하고 있다. 대표적으로 중국은 부동산 부채, 독일은 제조업과 중국에 대한 높은 의존도로 경제가 흔들리고 있다. 미국이 나홀로 잘 나가 보이지만 급증하는 재정 적자가 골치다.<br><br>이들 국가의 약점이 응축된 곳이 한국이다. 가계 자산 중 부동산 비중은 지난해 말 기준 약 75%로 중국(70%)을 웃돈다. 금융권의 부동산 프로젝트파이낸싱(PF) 대출 잔액은 지난 6월 말 133조1000억원으로 2008년 글로벌 금융위기 이후 최대다. 부동산 부실로는 한·중은 도긴개긴이다. 미국의 국가채무(4경원)는 국내총생산(GDP)의 약 113%다. 한국은 GDP의 50% 수준이어서 양호해 보이나 속도를 보면 얘기가 달라진다. 국제통화기금(IMF)은 2021~2026년 한국의 GDP 대비 정부채무 비율 상승폭이 15.4% 포인트로 선진 35개국 중 가장 클 것이라 전망했다. 여기에 미·중이 우리에게 명함도 못 내밀 분야가 가계부채다. 지난해 중국 가계부채는 GDP의 63.5%, 미국은 74.4%인데 반해 우리는 108.1%(IMF 기준)다. 글로벌 부채 대국이다.<br><br>독일과는 경제구조가 유사하다. 제조업 중심 경제는 고금리와 긴축에 따른 구매 감소와 원자재 비용 부담에 노출됐다. 중국 경기 둔화가 자국 경제 타격으로 이어진다. 수치로 보면 총부가가치 중 제조업 비중(독일 20.8%, 한국 27.9%), 수출액 중 중국 비중(독일 6.7%, 한국 22.8%)은 우리가 더 높다. 독일이 지금 ‘유럽의 병자’로 불리는데 돌파구를 찾지 못하면 다음 병자는 우리다.<br><br>답은 뻔하다. 빚을 줄여 위험 노출을 최소화하고 생산성을 높여 불투명한 환경에 대처하는 것이다. 답을 두고도 실천이 어렵다. 정책의 일관성이 떨어지는 게 문제다. 예산은 긴축을 지향하는데 기업, 가계 대출은 푼다. 중앙은행이 금리를 올릴 때 특례보금자리론 등 대출 완화를 꺼내 엇박자를 내는 식이다. 결과는 ‘고금리 속 대출 급증’이라는 한국만의 풍경이다. 생산성은 노동 개혁, 저출산·고령화 대책, 연구개발(R&D) 진흥이 맞물려야 제고된다. 노동 개혁은 주 69시간 논란으로 시동도 걸어보지 못했고 밋밋한 저출산 대책은 최저 출산율 경신에 속수무책이다. 샌님 유형의 과학기술자들을 ‘카르텔 집단’으로 몰면서 17% 가까이 R&D 예산을 난도질한 것은 할 말을 잊게 한다.<br><br>우크라이나에 이은 중동 전쟁은 우리 허약한 경제에 설상가상이고 그 영향은 제한적인 게 아니라 너무 크다. 서울 강서구청장 보궐선거 결과는 집권층이 귀를 열고 민생에 신경쓰라는 유권자의 경고다. 제시된 경제 해법을 충실히 이행하고 딴짓(이념 논쟁)은 삼가라는 당부이기도 하다. 정부가 안팎의 적신호가 주는 의미를 모르면 정말 위기가 올 수 있다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-10-12T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324903&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 그날 밤, 밸런스 게임의 승자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219180591911_1697105885_0924325008.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부산 국제 록 페스티벌에서<br>화제 남긴 FT아일랜드, 음악<br>팬을 하나로 만드는 힘 있어<br></div><br>‘밸런스 게임’이란 게 있다. 선택하기 어려운 두 항목을 동시에 제안하고 그 가운데 하나를 필수로 선택해야만 하는, 최근 예능이나 토크 프로그램에 자주 등장하는 놀이다. 예를 들면 이런 식이다. 탕수육 부먹(소스 부어 먹기) vs 찍먹(소스 찍어 먹기), 사흘 동안 밥 안 먹기 vs 잠 안 자기, 초콜릿 맛 개구리 vs 개구리 맛 초콜릿. 아무리 단호한 이라도 한 번쯤 나도 모르게 멈칫하게 되는 질문들이다. 음악계로 질문을 만들어 보면 어떨까. 앨범형 가수 vs 음원형 가수, 실력을 인정받는 아이돌 vs 아이돌 같은 인기의 중견 가수, 별 다섯 개 앨범 한 장만 내기 vs 별 셋 정도 앨범 부침 없이 내기. 괜스레 고민에 빠지게 만드는 질문들이다.<br><br>그러면 이 밸런스 게임은 어떤가. 하고 싶은 음악은 아니지만 냈다 하면 히트하는 가수 vs 큰 히트곡은 없어도 꾸준히 내 음악을 하는 가수. 얼핏 당연히 전자가 좋지 않나 싶다가도 조금만 깊이 생각해 보면 쉽지 않은 선택이라는 걸 알 수 있다. 특히 긴 호흡으로 일생에 걸쳐 음악을 하고 싶은 사람이라면 후자가 가진 매력을 절대 외면하기 어려울 것이다. 그리고 그 질문 앞에서 오래전 과감한 선택을 내린 그룹이 있다. 밴드 FT아일랜드다.<br><br>대한민국에서 21세기를 산 사람 가운데 이들의 이름을 들어보지 않은 이가 있을까. 혹시 그룹 이름은 몰라도 이들의 데뷔곡 ‘사랑앓이’를 모를 리는 없다. ‘사랑앓이’가 발표된 2007년은 아이돌 음악 대중화에 혁혁한 공을 세운 K팝의 고전 원더걸스의 ‘텔 미(Tell Me)’와 빅뱅의 ‘거짓말’이 전국을 호령하던 시절이었다. 덕분에 아이돌은 실력이 없다거나 특정 성별과 연령대만 아이돌 음악을 듣는다는 고정관념은 서서히 녹기 시작했지만, 록과 아이돌의 사이는 여전히 멀디멀었다. 재미있는 건 그런 사람들마저 노래방에 가면 ‘너무나 많이 사랑한 죄~’를 목 놓아 불렀다는 점이다. ‘뽕기’ 있는 멜로디와 이홍기의 보컬을 과장해 따라 하면서도 노래만은 잃을 수 없었다.<br><br>10월을 여는 주말 부산에서 열린 ‘부산 국제 록 페스티벌’에 FT아일랜드가 섰다. 그리고 페스티벌 출연자 가운데 가장 큰 화제를 남겼다. 좋은 의미로 기대를 부순 무대였다. 이제는 꽤 안정적으로 자리 잡은 ‘밴드형 아이돌’의 원조임에도 불구하고 사실 처음 라인업이 발표된 후 이들을 둘러싼 여론은 그다지 호의적이지 않았다. 관객 대부분의 기억이 ‘사랑앓이’에 멈춰있는 탓이었다.<br><br>공연 당일 무대에 오른 보컬 이홍기는 관객들이 마음 한구석 몰래 품고 있던 ‘그 질문’을 정면으로 돌파했다. “오늘 저희 노래 들으면서 뭐야, FT아일랜드 ‘사랑앓이’ 안 해? ‘바래’ 안 해? ‘지독하게’ 안 해? 이렇게 생각한 사람 손! 다 집어치워. 안 할 겁니다.”<br><br>아는 사람은 안다. 2023년의 FT아일랜드는 음악적으로나 활동적으로 ‘사랑앓이’를 전생이라 해도 좋을 정도로 먼 곳까지 왔다. 2015년 발표한 다섯 번째 정규 앨범 ‘아이 윌(I Will)’을 기점으로 자신들이 정말 하고 싶었다는 하드록을 앨범 전면에 내세우기 시작했다. 곡도 멤버들이 직접 썼다. 차트를 휩쓰는 히트곡은 더 이상 나오지 않았지만 밴드로서는 점차 성장해 갔다.<br><br>데뷔 초부터 공들여 온 일본 시장 반응이 특히 좋았다. 국내 미디어에서 모습을 찾기 어려웠던 2010년대 중후반, 밴드는 일본에서 1년에 한 장씩 정규 앨범을 냈고 일본을 대표하는 ‘일본 무도관’ 공연이나 아레나 투어를 열었다. 부산에 모인 불특정 다수의 음악 팬을 하나로 만든 힘은 그런 성실한 창작과 라이브로 탄탄하게 자리잡은 밴드의 근육 덕분이었을 것이다. 여기에 16년 차 밴드의 여유도 더해졌다. 공연 마지막 곡으로 ‘이거 듣고 싶었어요?’라는 말과 함께 ‘바래’의 전주가 흘렀다. 페스티벌의 밤, 커리어를 건 밸런스 게임의 승자는 누가 뭐래도 FT아일랜드였다.<br><br>김윤하 대중음악평론가","date":"2023-10-12T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325008&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “하마스, 영유아까지 무더기 학살”… 더 큰 보복 부를 뿐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219040791908_1697105047_0924325010.jpg\"></center><br>팔레스타인 무장정파 하마스와 이스라엘 간 전쟁이 엿새를 넘어가면서 양측의 피해가 눈덩이처럼 불어나고 있다. 하마스의 지난 7일 기습 공격으로 이스라엘에서는 1200여명이 숨지고 3000여명이 다쳤다. 피해자 대부분이 민간인들이다. 특히 가자지구에 인접한 이스라엘 남부 집단농장에서 민간인 시신 100여구가 뒤늦게 발견됐는데 영유아 시신이 40구나 됐고 참수 등 잔혹하게 살해된 경우도 있었다고 한다. 이스라엘군의 ‘영유아 학살’주장을 하마스가 가짜 뉴스라고 반박했지만 사실이라면  반인륜적 범죄가 아닐 수 없다. 민간인, 그것도 아무 잘못이 없는 아기와 어린이까지 마구잡이로 학살하는 것은 전쟁 중이라도, 그 어떤 이유로도 절대 용납될 수 없다. 민간인 무차별 학살은 국제사회로부터 고립을 부를 뿐더러 상대의 증오심을 키워 더 큰 보복으로 이어지기 마련이다. 피의 보복 악순환에 빠진 이·팔 분쟁의 과거사가 이를 말해 주고 있다.<br><br>이스라엘이 연일 보복 공습에 나서면서 팔레스타인 측도 수천명의 사상자가 발생했다. 가자지구에서만 어린이 260명을 포함해 1100여명이 숨지고 5000명 이상이 다쳤다. 요르단강 서안지구에서도 폭력 사태로 28명이 숨지고 150명이 부상한 것으로 집계됐다. 가자지구는 이스라엘의 무차별 폭격으로  주택 2만여채와 병원, 학교 등 시설이 상당수 파괴돼 폐허가 됐다. 또 이스라엘의 전면 봉쇄로 전기·수도·식량·연료·의약품 등의 공급이 끊겨 생지옥으로 치닫고 있다. 잔혹하고 광기 어린 하마스의 공격이 이스라엘의 보복을 불러 되레 자국 민간인들까지 무더기로 죽음과 고통 속으로 밀어 넣은 꼴이 됐다. 이스라엘이 준비하고 있는 가자지구 지상군 투입까지 현실화된다면 사상자는 걷잡을 수 없이 불어날 것이다. 공존을 거부하고 상대를 절멸시키려는 극단주의 무장정파 하마스가 방아쇠를 당긴 전쟁의 참상 앞에서 안타까움과 분노를 금할 수 없다.","date":"2023-10-12T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325010&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명, 성실한 재판이 민심을 겸허히 받드는 것이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101219000791904_1697104807_0924324953.jpg\"></center><br>이재명 더불어민주당 대표가 12일 백현동 개발 특혜 의혹으로 재판에 넘겨졌다. 이미 공판이 진행 중인  대장동·위례신도시 개발 특혜 의혹과 공직선거법 위반 사건에 이어 세 번째 기소다. 이 대표는 지금까지 자신을 향한 검찰의 모든 수사를 정치 보복이라고 주장해왔다. 검찰권을 동원한 부당한 탄압에 당당히 맞서겠다는 입장을 조금도 굽히지 않았다. 이제 ‘재판의 시간’이 시작됐고, 이 대표는 장담했던 것처럼 재판에 성실히 출석해 법정에서 무죄를 입증해야 한다. 혹시라도 다가오는 총선 또는 대선을 염두에 두고 재판을 지연시키거나, 거대 야당 대표라는 지위를 앞세워 사법부의 판단에 압력을 가하는 모습을 보여서는 안 될 것이다.<br><br>서울 강서구청장 보궐선거에서의 승리로 민주당은 한껏 고무돼 있다. 하지만 이번 보궐선거에서의 민심을 아전인수 격으로 해석하거나 불필요하게 과장하는 것은 곤란하다. 보궐선거의 원인을 제공한 사람을 다시 공천한 무리수, 소홀했던 통합과 협치의 노력 등 집권 여당에 대한 냉정한 평가가 민주당의 승리를 불러온 가장 큰 이유였음은 주지의 사실이다. 이 대표의 사법 리스크를 온전히 떠안은 채 강성 지지자에게 휘둘리는 민주당을 지지한 것이 아니다. 민주당도 이를 모르지는 않을 것이다. 이 대표가 “승리에 따른 축제 분위기가 아니라 더 큰 반성과 각오의 계기가 돼야 한다”고 말한 것도, 홍익표 원내대표가 “선거 결과는 민주당에 대한 신뢰라기보다 제대로 하라고 기회를 준 것”이라고 강조한 것도 이런 민심을 누구보다 잘 알기 때문일 것이다.<br><br>민주당은 이제부터 시작이다. 이 대표의 체포동의안에 찬성표를 던진 의원들을 색출하는 식의 비정상적인 당내 갈등이나 비명계와 친명계의 공천 전쟁으로 낭비할 시간이 없다. 변화와 혁신으로 당내 민주화를 이루고, 포용과 화합의 정치를 복원해 다양한 의견을 수용할 수 있는 토대를 구축해야 한다. 당장 국회 국정감사장에서 벌어지는 무리한 정치 공세부터 걷어내는 노력을 보여야 한다. 구속영장 기각이 무죄 확정 판결이 아닌 것처럼 보궐선거의 승리가 민주당에 대한 유권자의 무조건적 신뢰가 결코 아니다.","date":"2023-10-12T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324953&code=11171111&sid1=opi"}]