[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 작가 여보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023062222280969200_1687440489_0924308365.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">교정 교열은 편집자 주요 업무<br>좌중을 압도한 실패담 사례도<br>오자 찾아내긴 여전히 어려워<br></div><br><br>세상에는 편집자가 무슨 일을 하는지 아는 사람이 많지 않다. 인쇄 일과 혼동하기도 한다. 글을 쓰는 저자도 아니고 디자이너도 아니라면 도대체 무엇을 하는 사람인가. 책 출간의 전 과정을 통제하고 조율하는 사람이라고 설명하면 고개를 갸웃거린다. 책의 전 과정에 대한 설명이 추가로 필요하다. 요즘 편집자의 업무와 철학을 담은 책들이 자주 출간된다. 이런 책들이 반가운 것은 편집자에 대한 이해를 세상에 더 잘 구할 수 있고, 책을 둘러싼 세계를 풍요롭게 하기 때문이다.<br><br>최근에 읽은 ‘편집 후기’는 편집자로서 사는 즐거움과 곤혹스러움을 문학의 차원으로 기술한 책이다. 책을 다룬다는 점에서 편집자를 교양인으로 미화시킬 수 있는 여지가 있는데도 전혀 그러지 않았다. 출판업계의 노동 조건 등에 대해서도 자조적 목소리보다 냉철한 목소리를 냈다. ‘책을 좋아하는 일이 어떻게 편집자로 살아가게 하는가’와 같은 삶의 이야기가 실감났다.<br><br>저자가 말한 편집자의 주요 업무인 교정에 대한 대목을 보자. “출판계에서는 원고를 고치고 바로잡고 다듬는 일을 한데 묶어 교정 교열이라고 한다. 이 일을 하지 않는 편집자란 없다. 현재는 하지 않는 편집자도 과거에는 했다. 이것은 원고를 책으로 만들어 시장에 내다 팔려면 반드시 거쳐야 하는 일이다. 제조의 기초 공정이라 할 수 있다. 하지만 이 일은 어지간히 잘해도 표가 나지 않는다. 그런데 어지간히 잘하지 못하면 대번에 눈에 드러난다. 편집자에게 이 일은 잘해야 본전이다.”<br><br>저자가 원고를 쓰지만 그 원고를 매만져 책으로 만드는 것은 편집자다. 매만진다는 업계 용어는 주어진 원고에 대해 맞춤법과 띄어쓰기를 바로잡는 것을 시작으로 더 선명하고 정확한 문장으로 수정하거나 팩트 체크하는 것을 통틀어 일컫는다.<br><br>세상에 완벽한 원고란 드물다. 아니 없다고 해도 무방하다. 원고를 쓴 저자가 해당 분야 전문가이든 뛰어난 창작력을 발휘한 작가든, 원고의 어떤 부분에는 편집자라고 하는 직업인이 찾아낼 수 있는 약점이 있기 마련이다. 저자의 권위는 있어도 원고의 권위란 따로 없다는 말이 그래서 나온다. 뛰어난 편집자라면 원고의 장점을 살리면서 약점이 될 만한 점을 수정할 것이다. 미숙한 편집자라면 무엇을 수정해야 할지 알 수 없어 원고의 상황을 더 악화시킬 수도 있다. 편집자가 나 홀로 수정하면 끝나는 문제는 물론 아니다. 저자 허락이 있어야 한다. 독자는 편집자의 책에 대한 기여가 어느 정도인지 전혀 알 수 없다. 그래서 편집자의 일을 이해하기 어렵다.<br><br>재미있는 현상은 오자에 대해서는 누구나 편집자를 비판한다. 편집자의 일은 정확히 모르지만 오자는 편집자의 탓이란 것을 세상이 알아준다니 아이러니다. 교정 교열을 오래 본 편집 경력자도 오자를 찾아내는 일은 여전히 어렵다. 자신의 눈이 분명히 훑고 지나간 대목인데도 책이 나온 후에 발견되는 오자는 절망감을 준다. 결정적인 오자는 책을 회수해 어떻게든 바로잡는다. 문맥상 오자라고 누구나 인정할 수 있는 정도라면 다음 쇄에 반영해 수정한다. 그래서 편집자들은 중쇄를 더욱 희망한다. 독자들이 많이 읽어줄수록 자신의 교정 과오가 흐릿해진달까.<br><br>며칠 전 한 모임에서 편집자들은 교정 교열의 실패담을 늘어놓았다. 좌중을 압도한 사례는 ‘작가 여보’였다. 여보인가 당신인가의 문제가 아니었다. 중요한 문학책 말미에 실린 해당 작가의 연보는 보통 본문 활자 크기보다 작다. 편집자는 그 작은 글씨에 눈을 맞추며 맹렬하게 교정 교열을 봤다. 문제는 해당 페이지에서 가장 큰 활자인 제목을 놓친 것이다. 그래서 ‘작가 연보’는 ‘작가 여보’가 됐다. 모임의 편집자들은 안타까워하면서도 박장대소했다.<br><br>편집자는 자신이 까다로울수록 좋은 책이 나오고 세상은 조금 더 정확해진다고 믿는 사람이다. 오늘도 편집자는 눈을 씻고, 정신을 다듬어 원고의 문장들을 매만진다. 세상이 이해를 못 해도 어느 한쪽에서는 이렇게 조용하게 활자와 대결하는 사람의 일도 있는 것이다.<br><br>정은숙 마음산책 대표","date":"2023-06-22T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308365&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 박영수 전 특검 재소환한 檢, ‘50억 클럽’ 수사 제대로 하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023062222230369192_1687440183_0924308486.jpg\"></center><br>대장동 개발업자로부터 거액의 금품을 부당 수령했다는 의혹을 받는 박영수 전 특별검사를 22일 검찰이 피의자 신분으로 불러 조사했다. 2021년 11월과 지난해 1월에 이어 17개월 만의 재소환이다. 박 전 특검은 우리은행 이사회 의장을 맡고 있던 2014~2015년 우리은행의 컨소시엄 참여와 대출 등에 협조하는 대가로 대장동 일당으로부터 거액의 금품을 약속받았고 일부를 지급받은 혐의다. 대장동 일당의 편의를 봐주는 대가로 50억원을 받기로 했다는 ‘50억 클럽’ 가운데 한 명이다. 화천대유자산관리 고문을 1년5개월가량 맡아 급여 명목으로 2억5000만원을 받았고 딸이 대장동 아파트를 분양받아 8억원가량의 시세차익을 얻거나 화천대유로부터 11억원을 빌리는 등 의심이 가는 부분이 한두 가지가 아니다.<br><br>검찰이 박 전 특검에 대한 사법처리 단계에 들어간 것 아니냐는 관측이 나오고 있는데 늦어도 너무 늦었다. 50억 클럽 명단이 공개된 게 2021년 10월이고 거액이 오간 정황이 일부 드러났는데도 검찰의 관련 수사는 이상하리만치 꿈 뜨고 무뎠다. 곽상도 전 민정수석을 구속 기소했지만 1심에서 무죄가 선고돼 부실 수사 논란을 자초했다. 박 전 특검도 두 번째 소환조사 후 1년 넘게 손을 놓다시피 하다가 야당이 특검법 발의 움직임을 보이자 지난 3월 비로소 뒷북 압수수색에 나섰다. 사건 초기에 증거를 확보할 수 있느냐가 수사의 성패를 가르기 마련인데 검찰의 행보는 이런 수사 상식과 거리가 멀었다. 권순일 전 대법관, 김수남 전 검찰총장 등 다른 50억 클럽 관련자들에 대한 수사는 사실상 개점휴업 상태다. 이러니 수사 의지가 있느냐는 비판이 나올 수밖에 없다.<br><br>50억 클럽 로비 의혹은 대장동 사건 수사에서 결코 피해갈 수 없는 사안이다. 검찰의 명예, 신뢰가 걸려 있다. 검찰은 이제라도 엄정하고 신속한 수사를 통해 진상을 밝혀야 할 것이다. 박 전 특검에 대해 납득할 만한 결과를 내놓는 게 그 첫걸음이 돼야 한다.","date":"2023-06-22T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308486&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] ‘전현희 물값’ 240만원 대납 의혹 전말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023030222000715230_1677762007_0924308464.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">권익위원장 의혹 감사 결과 ‘처신에 문제 있다’가 6건<br>‘전혀 사실무근’이 7건 나와 6건 놓고선 양측이 다툼 중<br><br>당장 물러날 만한 ‘제보’로 감사했지만 기대 밑도는 결과<br>허위·정략적 제보에 기관 역량 허비하지 않도록 경각심 가져야<br></div><br>감사원의 국민권익위원회 감사 결과가 얼마 전 나왔다. 10개월이나 걸린 데다 현장감사 기간도 연장되는 등 고강도 감사였다. 감사원은 제보가 접수돼 감사를 하게 됐다고 설명했었다. 제보는 모두 13건이다. 감사원 사무처에 따르면 이번에 6건은 일부 문제가 있는 것으로, 7건은 아무 문제가 없다고 결론 났다. 하지만 6건도 문제 삼을 게 아니어서 불문(不問)에 부치기로 했는데, 사무처가 일방적으로 공표했다고 전현희 권익위원장이 반발하고 있다.<br><br>6건에는 전 위원장이 직원 갑질 혐의로 징계받은 권익위 국장을 위해 탄원서를 쓴 일, 추미애 전 법무부 장관 아들의 군복무 특혜 의혹 관련 권익위 유권해석에 위원장이 개입했다는 내용이 포함됐다. 또 전 위원장의 상습지각 의혹도 지적됐다. 그 외 3건은 비교적 경미한 사안이다. 하지만 전 위원장은 “최고의결기구인 감사위원회는 사무처가 권익위원장에게 제기한 모든 쟁점에 대해 무혐의로 판단했고, 탄원서 문제만 기관 주의를 줬다”고 밝혔다. 이들 사안은 현재 양측이 수사 의뢰나 고발을 한 상태여서 어느 쪽 얘기가 맞는지는 추후 수사로 밝혀질 테다.<br><br>그런데 이번 감사의 전후사정을 잘 알고 있는 이들은 문제 있다는 6건 못지않게 나머지 7건의 결말에 촉각을 곤두세우고 있었다. 유병호 감사원 사무총장이 국회에서 ‘정치감사’라고 비판한 야당에 “도저히 묵과할 수 없는 게 있다”고 자신 있게 맞받아친 것도 이들 7건 때문이었을 것이란 관측이 있었다. 7건에는 전 위원장이 개인 수도요금을 세금으로 대납하도록 했다는 의혹과 역시 나랏돈으로 구입한 고가의 한복을 빼돌려 사적으로 사용한 의혹 등이 포함돼 있었다. 의혹이 사실이라면 묵과는커녕 당장 물러날 만한 사안이었다.<br><br>수도요금 대납 의혹은 이런 내용이었다. 현행 규정상 기관장에게 관사를 제공하고 그 시설을 쓸 수 있도록 유지하는 역할은 정부 몫이다. 대신 수도·전기요금은 실제 관사를 쓴 사람이 부담해야 한다. 그런데 2021년 1월에 권익위원장의 세종시 관사 수도요금이 무려 240만원이나 나왔다. ‘요금이 너무 많이 나오니까 전 위원장이 동파를 핑계로 권익위에 요금을 대납하도록 지시했다’는 게 제보의 요지였다. 실제로 요금은 권익위가 냈고, 감사원까지 감사에 나서자 ‘뭔 물을 그리도 헤프게 썼느냐’ ‘뜨거운 물을 틀어놓고 서울로 간 게 아니냐’ 등등의 온갖 억측이 나돌았다. 하지만 감사 결과는 뜻밖이었다. ①요금이 왕창 나온 때에 전 위원장이 관사에 머물지 않았고 ②비슷한 때에 관사가 있는 건물의 다른 세대에서도 동파가 발생했으며 ③관사 직원을 대동해 점검한 결과 실제로 세탁실 수도가 동파돼 냉수관과 온수관 모두에서 누수가 발생한 게 확인됐다. 감사원은 결국 이 제보가 사실무근이라고 결론 내렸다.<br><br>한복 관련 제보는 전 위원장이 2020년 12월에 국제반부패회의 때 필요하다는 이유로 유명 디자이너의 한복을 권익위 예산으로 사서 입은 뒤 추후 이를 빼돌려 개인 용도로 썼다는 내용이었다. 그러나 ①디자이너 한복을 사지 않았고, 오히려 과거 반부패회의 때 의상을 빌려준 회사를 수소문해 한복을 무상으로 빌렸으며 ②행사 직후 한복을 업체에 돌려줬고 ③반환한 내역의 기록이 우체국 등기로 남아 있다는 게 감사 결과였다. 이 역시 허위 제보로 판명됐다.<br><br>이외에도 전 위원장이 지인한테 금품을 수수한 의혹, 유명 인사의 청탁금지법 위반 신고 처리를 고의로 지연시킨 의혹, 변호사 출신인 전 위원장이 법률사무소를 차명으로 운영 중이라는 의혹 등 나머지 제보들도 다 가짜 제보로 밝혀졌다. 7건 감사 결과는 허무함 그 자체였다.<br><br>정권이 바뀌었는데 전 위원장이 물러났어야 했느냐, 아니냐는 문제엔 이견이 있을 수 있다. 하지만 엉뚱한 제보들 때문에 권익위 직원들이 장기간 감사에 시달리고, 감사원도 헛심을 쓴 건 국가적 손실이 아닐 수 없다. 사무처 주장대로 탄원서나 지각 문제 등에 일부 성과가 있었다손 치더라도 지난 10개월간의 극심한 정치·사회적 혼란은 나온 결과에 비하면 치른 대가가 커도 너무 커 보인다. 이번 결과로 감사원이 그간 쌓아온 공직사회 암행어사로서의 명성이나 독립적 위상이 훼손되지 않을까 우려된다. 전·현 정권이 벌인 고래 싸움에 감사원 새우등만 터진 꼴이다. 국가기관들이 허위 제보, 정략적 제보에 휘둘려 역량을 허비하는 일이 다시는 되풀이돼선 안 될 터이다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-06-22T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308464&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 여름 별미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023062222270469198_1687440424_0924308364.jpg\"></center><br>여름 초입인데도 한낮에는 어지간히 덥다. 이맘때가 되면 슬슬 입맛이 가셔 좀체 일이 손에 잡히지 않는다. 간단히 허기만 면하고 싶을 때는 면 요리만 한 게 있을까. 자연스레 ‘히수무레하고 부드럽고 수수하고 슴슴하다’라고 표현한 백석 시인의 시 ‘국수’를 떠올린다. 잘 알려진 대로 백석 시인이 말하는 국수는 평양냉면이다. 나 역시 시원하게 열을 내려주고, 별다른 찬을 곁들이지 않아도 입맛을 돋우는 국수 생각이 간절하다.<br><br>면 요리를 좋아하는 친구들은 저마다 한마디씩 거든다. 평양냉면은 한겨울에 먹어야 한다느니, 잔치국수는 비 오는 날 부침개와 먹는 게 제일이라느니. 제 나름의 기준으로 인생을 맛있게 즐긴다. 여름 별미를 생각하면 나는 제일 먼저 콩국수를 떠올린다. 꾸미 한 점 없이 그저 채 썬 오이만을 고명으로 얹은 콩국수. 어머니가 맷돌을 갈아 콩국수를 만들어 주셨던 기억 때문일까.<br><br>어머니가 미리 불려둔 백태를 삶아 커다란 함지에 담아 내왔다. 맷돌구멍에 백태를 한 줌씩 부으면 나랑 언니가 맷손을 잡고 돌렸다. 무거워서 한 바퀴 돌리는데도 퍽 힘이 들어갔다. 맷돌짝 틈새로 질금질금 콩물이 비어져 나왔다. 맷돌로 간 콩물은 입자가 거친 듯했지만 진하고 고소했다. 내 기억 속에 콩국수는 푸짐하게 허기를 채우는 음식이 아니었다. 좀 모자란 듯해서 국물 한 방울까지 싹 비우게 되는 음식이었다. 요즘 재료비가 많이 올라서, 콩국수나 냉면은 더 이상 ‘부담 없는 한 끼’라는 수식이 어울리지 않게 됐다.<br><br>이제는 어머니가 만든 콩국수를 맛볼 수 없지만 이따금 어머니가 남겨준 기억을 귀중한 패물 보듯이 꺼내본다. 콩물에 간수를 넣자마자 마법처럼 순두부가 몽글몽글 피어오르던 정경이며, 경쾌한 박자로 오이를 채 썰던 소리, 콩물에 꿀을 타서 두유를 만들어 준 기억이 애틋하다. 그 슴슴하고도 아릿한 기억의 맛을 마음속 카메라로 ‘찰칵’ 찍어 둔다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-06-22T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308364&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “의사들이 의사 확충을 왜 반대해요?” 되물은 독일 의사들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023060819592053860_1686221960_0924308493.jpg\"></center><br>이기일 보건복지부 1차관은 최근 베를린 출장에서 만난 토마스 슈테판 독일 연방보건부 차관에게 의대 정원 문제를 물었다고 한다. 출장 안건은 아니지만, 국내 의정협의체에서 한창 논의 중인 사안인 데다 독일이 의대 정원(현재 1만1752명)을 올해 5000명 이상 대폭 늘리고 있기 때문이다. 한국에선 의사들이 의대 정원 확대를 반대한다는 이 차관 얘기에 슈테판 차관은 매우 의아해하며 말했다. “의사들이 반대해요? 독일 의사들은 의사 인력이 확충되면 근무 여건이 나아진다고 오히려 반기는데요.” 이 차관 일행이 독일 공적의료보험 의료지원단(MD)을 방문해 현지 의사들과 얘기할 때도 같은 반응이 나왔다. “의사들이 반대한고요? 왜요? 상상이 안 되는데요.”<br><br>의사가 늘어나면 ‘내 진료 부담이 줄어든다’고 생각하는 독일 의사들과 ‘내 수입이 줄어든다’고 생각하는 한국 의사들의 인식 차이를 단선적으로 비교하긴 어렵다. 독일은 모든 대학 과정이 그렇듯 의대 학비도 정부가 전액 지원하고 있다. 의사 양성 방식과 공공의료 비중이 우리와 다르다. 하지만 그런 차이를 전부 감안해도 한국에서 의료 행위를 둘러싼 모든 논의가 결국 의사의 ‘돈’ 문제로 귀결되고 있음은 부인할 수 없다. 의료체계의 가장 큰 변화였던 의약분업 당시 의사들이 반대급부로 ‘의대 정원 축소’를 관철시키고 이를 18년간 동결케 실력행사를 했다는 사실은 환자를 위한 적정 의사 인력의 공급 문제에서조차 ‘의사의 수입’을 앞세워 왔음을 말해준다.<br><br>그래서 한국 의사의 소득은 경제협력개발기구에서 가장 높아졌다. 독일 의사의 소득을 크게 웃돌게 됐는데, 의사 확충을 대하는 시각은 여전히 저렇게 상반돼 있다. 제도적 차이를 넘어 의료 행위를 대하는 자세와 사회적 책임감의 차이에서 비롯된 현상이란 생각을 떠올리지 않을 수 없다. 의사도 직업인이니 밥그릇에 민감한 건 당연하겠으나 국가적 의료 정책에 몽니를 부릴 때는 지났다. 의정협의체에서 지루한 줄다리기가 이어지고 있다. 독일 영국 프랑스 미국 일본 등 주요 국가마다 고령화에 대비해 경쟁적으로 의사를 늘리는 중이다. 한국 의료계도 이제 전향적 태도를 보여야 할 것이다.","date":"2023-06-22T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308493&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 일종의 국뽕","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023051118250423748_1683797104_0924308450.jpg\"></center><br>애국심에 대해 이야기하자면, 별생각은 없는 편이었다. 평소에 심각하게 고민하는 주제도 아니었던 데다 공간이 주는 스트레스와 압박이 늘 싫었다. 삶의 시기를 불문하고 재미와 여유보단 쉼 없는 일상과 끝없고 막연한 의무 혹은 책임이 있는 곳, 서울이었다.<br><br>나와 똑같이 찌든 사람들과 정신없는 풍경, 제도나 정치에 대한 실망과 딱히 기대할 것 없는 내일 아침은 ‘언제든 벗어날 수 있다면 벗어나야지’라는 생각이 들게 했다. 대한민국 국민의 행복지수가 낮은 건 너무 당연해 보였다. 다른 나라 사람을 만나면 부끄러운 건 있어도 딱히 자랑하고 싶은 건 없었다.<br><br>지금은 조금 다르다. 외국 사람을 만나면 영화든 드라마든 음악이든 한 가지 주제는 ‘한국이 잘한다’는 이야기로 이어갈 수 있다. 지난해 미국 라스베이거스에서 만난 아이돌 지망생은 꼭 한국의 연예기획사에서 데뷔하고 싶다고 말했고, 싱가포르의 한 카페 직원은 내가 보지 못한 한국 드라마를 얘기하며 주연 배우의 안부를 물었다. 얼마 전 여의도에서 마주친 한 외신 기자는 국내 작품의 제작발표회에 참석하기 위해 서울까지 왔다고 했다.<br><br>내로라하는 해외 아티스트들이 요즘 매달 한국에 온다. 애니메이션 거장 신카이 마코토 감독, ‘팝 아이콘’ 해리 스타일스가 한국을 찾았다. 홍콩 배우 견자단과 일본 청춘스타 고마츠 나나 등의 내한도 이어졌다. 지난주 ‘21세기 마이클 잭슨’ 브루노 마스의 내한 공연이 있었고 다음 주엔 톰 크루즈가 지난해에 이어 내한한다. 7월 첫 주엔 영화 ‘바비’를 들고 배우 라이언 고슬링과 마고 로비, 그레타 거윅 감독이 한국을 방문한다.<br><br>불과 얼마 전까지만 해도 해외 아티스트들이 아시아 투어 일정에서 서울은 패스하고 일본 도쿄로 향하는 일이 적지 않았다. 무엇보다 상징적인 측면에서 크게 중요하게 여겨지진 않은 탓이다. 지금은 한국을 빼놓지 않고, 심지어 제일 처음 들르며 ‘세계 문화의 중심지’라는 말을 심심찮게 한다. 지난 4월 영화 ‘가디언즈 오브 갤럭시: 볼륨 3’ 개봉을 앞두고 한국을 찾은 제임스 건 감독은 “영화 산업은 계속 변화하며 시기마다 특성이 있다. 지난 10년 이상의 기간 세계 영화사에서 한국 영화는 최고 수준이었다”고 말했다. 해외 콘텐츠업계 관계자들은 “세계 대중문화 시장에서 한국의 반응이나 평가는 중요하다. 특히 아시아에서 한국의 문화적 위상은 독보적”이라고 입을 모은다.<br><br>국내 작품에 대한 해외 인사들의 극찬 속에서 역설적이게도 한국 영화계는 암흑기에 있다. 이병헌 박해일 전도연 송강호를 동원해도 관객 수 100만명을 넘길 수 있을지 마음 졸여야 한다는 건 꽤 의미심장한 일이다. 대중이 문화를 소비하는 방식이 변한 것도 사실이지만 콘텐츠들이 예전보다 값어치를 인정받지 못한다는 쓰린 현실도 부인할 수 없다.<br><br>한류가 전성기를 맞았다는 칭찬의 뒷면엔 이제 내리막길을 내달릴 수도 있다는 경고가 있다. 앞으로의 과제는 끊임없이 스스로를 지키고 발전시킬 의지가 있다는 걸 보여주는 일이다. 지속적인 투자와 수익 없이 좋은 결과물을 기대할 수는 없다. 대중의 관심과 응원도, 정부와 문화계의 고민과 위기의식도 때를 놓치지 않았으면 한다.<br><br>그렇다고 이제 내게 애국심이 충만하단 얘긴 아니다. 그래도 순간순간 취재 현장에서 느낀 건 (그렇게도 질색하던) 일종의 국뽕이었던 것 같다. BTS의 인기가 오른다고, 봉준호 감독의 영화가 더 잘 팔린다고 사람들의 일상에 숨통이 트이는 건 아니다. 하지만 사소하고 꾸준한 자긍심이 여러모로 절망감을 학습해 온 이들에게 조금의 위안은 될 수 있다는 걸 난 목격하고 있다.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-06-22T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308450&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 상품과 증권, 합법과 불법 사이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2023062222250769196_1687440307_0924308366.jpg\"></center><br>최근 미국에서는 증권감독기관인 증권거래위원회(SEC)가 세계 최대 가상자산거래소 ‘바이낸스’와 해당 거래소 최고경영자, 그리고 또 하나의 대형 거래소인 ‘코인베이스’를 증권법 위반 혐의로 제소하면서 코인 등 각종 가상자산의 가격 폭락 사태가 발생했다. 물론 SEC가 모든 가상자산에 문제를 제기한 것은 아니고 해당하지 않는 코인도 있다. 하지만 이번 제소가 가상자산 시장에 부정적 충격을 준 것은 사실이다. SEC 위원장인 개리 겐슬러의 입장은 제소된 가상자산이 ‘증권(證券)’의 성격을 지니는데 ‘상품(商品)’처럼 거래됐다는 것이다. 즉 증권임에도 감독책임을 지는 SEC의 규제를 적절히 따르지 않은 채 거래함으로써 해당 거래소나 경영진이 불법을 저질렀다는 뜻이다.<br><br>그렇다면 불법의 핵심인 증권이라는 성격은 어떻게 결정되는가? 예를 들어 블록체인 기술을 사용해 컴퓨터 프로그램을 만들어 프로그램 자체를 판매했다면 이것은 투자를 받은 것이 아니라 상품을 판매하고 돈을 버는 것에 해당한다. 따라서 이 프로그램은 하나의 상품일 뿐 증권이 아니다. 반면 블록체인 기술을 사용해 프로그램을 만들어 파는 사업체에 투자금을 넣고 그 프로그램을 팔아 번 돈을 계약에 따라 나눠 주기로 약속했다면 이것은 증권을 발행하고 돈을 투자받은 것이다.<br><br>이런 증권의 성격은 하위(Howey) 테스트라는 원칙으로 확인되는데, 핵심은 ①공동 사업에 자금을 투자하며 ②투자에 따른 이익이 발생하며 ③타인의 노력으로 이익이 발생하는 경우를 의미한다. 이런 관점에서 여러 주주가 회사에 자금을 투자하고 회사가 수익을 내면 이에 따라 배당받거나 주가 상승으로 이익을 거두는 주식이 대표적인 증권이다. 그래서 투자와 이에 따른 수익이 제대로 확보될 수 있도록 주식의 발행·거래 등 일련의 과정에 대해 규제와 관리를 하는 것이다.<br><br>하지만 미국에서 주식과 같은 증권을 규제하고 관리하기 시작한 건 100년이 되지 않는다. 1929년 대공황 이후로 1933년 증권법과 1934년 증권거래법을 통해 증권시장을 규율하는 법체계가 마련되면서부터다. 겐슬러 위원장도 이 문제를 지적한 바 있는데, 규제가 마련되기 이전인 1920년대 미국 증권시장은 각종 사기가 판치는 혼란의 시기였고 지금 미국 가상자산 시장이 당시와 비슷하다는 것이다. 실제로 당시는 금융사기 때문에 증권시장에 대한 불신 그리고 주식의 불안정성이 팽배했고, 이런 문제가 대공황을 촉발한 1929년 주가 대폭락에 일조한다.<br><br>이 같은 문제의식에 따라 증권의 성격을 지니는 투자 설계에 대해서는 쌍방 계약과 거래만으로는 충분하지 않아 증권의 발행 및 유통과 관련해 엄격한 요건을 부과하고 문제 발생 시 책임을 물리는 방식으로 증권시장에 대한 규제와 감독을 1930년대에 시작한 것이다. 이렇게 투자 설계에 책임을 부과하는 과정이 있었기에 신뢰할 수 있는 증권시장이 발전했고, 자본이 안정적으로 조달되면서 경제도 발전할 수 있었다. 그런 관점에서 자산의 성격이 무엇이든지 충분히 감독받지 않은 위험한 투자 설계가 퍼질 때마다 증권시장에는 크고 작은 위기가 있었고 그 이후 경제는 요동쳤음을 기억할 필요가 있다.<br><br>마태복음 22장 21절 ‘그런즉 가이사의 것은 가이사에게, 하나님의 것은 하나님께 바치라’는 말씀처럼 다른 이의 재산을 자신이 맡아 관리하도록 투자받은 것이라면 그것은 그 재산의 주인에게 성과가 제대로 가도록 하는 것이 투자 설계의 기본이어야 한다. 특히 이번 미국 SEC의 조처를 보면서 그런 투자 설계가 제대로 됐는지 확인하고 부실 투자 설계가 금융시장의 흔들림으로 이어지거나 다수의 피해자가 발생하지 않도록 감독하고 관리할 책임은 금융당국에 있음을 다시금 확인하게 된다.<br><br>성태윤(연세대 교수·경제학부)","date":"2023-06-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308366&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 생사 모르는 영유아 2000명… 출생아 관리체계 구축해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0623/2021051809153294346_1621296932_0924308469.jpg\"></center><br>아파트 가정집 냉장고에서 영아 시신 2구가 발견되는 끔찍한 일이 발생한 지 하루 만에 영아 유기 정황이 또 드러났다. 태어난 기록은 있으나 출생신고가 안 된, 우리 사회에서 존재 자체가 사라진 아이가 2000명이 넘는다니 충격적이다. 감사원은 22일 출생 미신고 아동 조사 과정에서 3명이 사망하고 2명이 유기됐다고 밝혔다. 조사가 진행되면 비슷한 영아 대상 범죄가 더 나올 수도 있어 우려스럽다.<br><br>감사원은 보건복지부 정기 감사에서 2015년부터 지난해까지 태어난 영유아 중 2236명이 출생신고가 되지 않은 것을 확인했다. 태어났으나 생사 확인이 안 된 아이들이다. 감사원이 이들 중 약 1%인 23명을 추려 지방자치단체에 실제로 아이들이 무사한지 확인하게 했다. 그랬더니 조사가 끝나기도 전에 이런 일이 밝혀진 것이다. 경기도 수원에서는 한 여성이 2018·2019년 연달아 출산했으나 두 아이 모두 살해하고 냉장고에 시신을 보관했다. 지난해 경남 창원에서 생후 76일 만에 숨진 아이도 출생 미신고 영유아였던 것으로 파악됐다. 2015년 태어난 한 아이는 친모가 출산 직후 베이비박스에 유기했다. 어제는 경기도 화성에서 영아 유기 정황이 드러났다. 2021년 친모가 인터넷을 통해 알게 된 사람에게 생후 한 달 된 자녀를 넘겼다고 진술했는데 정황이 의심스럽다. 아이는 태어남과 동시에 독립적인 인격체로 존재한다. 부모가 아이를 자신의 소유물로 생각하고 경제적 이유 등으로 살해해 유기하는 것은 명백한 범죄이자 절대 있어선 안 될 일이다. 복지부는 이번 조사에서 제외된 나머지 2000여명의 아이들이 안전한지에 대한 전수조사를 하겠다고 했는데 빈틈없도록 철저히 이뤄져야 할 것이다.<br><br>태어났으나 존재하지 않는 ‘유령 아이’가 나오는 건 정부 제도의 허점 때문이다. 친부모가 출생신고를 안 해도 형사처벌 대상은 아니다. 5만원의 과태료만 내면 된다. 병원은 행정기관에 출생을 통보할 의무가 없다. 의료기관과 출생신고를 받는 지자체 간에 연결고리가 없는 것이다. 조규홍 복지부 장관은 어제 국회에 출석해 ‘의료기관 출생 통보제’의 법제화를 추진하겠다고 말했다. 의료기관이 아동 출생 정보를 직접 건강보험심사평가원에 등록하는 제도다. 의료계가 행정 부담과 전산상 책임 소재 등을 이유로 반대하고 있으나 명분이 없다. 익명으로 출산할 수 있게 지원하는 ‘보호출산제도’ 역시 서둘러야 한다. 더 이상 숨지는 아이들이 있어서는 안 된다. 정부는 출생아 관리체계를 보다 근본적으로 제대로 구축하라.","date":"2023-06-22T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308469&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 공교육, 그 최고난도 문제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0622/2023062121280567753_1687350485_0924308213.jpg\"></center><br>“다음 중 중고교 자녀를 키우는 부모가 절대 해서는 안 되는 일은?” ①서울 강남으로 이사 가기 ②좋은 학원 찾아 보내기 ③공교육을 믿고 학교에 아이 맡기기. 정답은 3번이라고 했다. 이주호 부총리 겸 교육부 장관이 10년 전쯤 이명박정부의 마지막 교육과학기술부 장관이던 시절, 교육부 핵심 관계자에게서 들은 이야기다. 정책 책임자들도 이런 세태를 바꾸기 어려울 만큼 교육 문제 해결은 쉽지 않다는 현실적 푸념이었겠지만, 공교육만으론 어차피 안 된다는 식의 이야기가 꽤 오래 충격으로 남아 있었다.<br><br>그로부터 얼마 지나지 않아 강남으로 이사를 갈까 고민하다 강북에서 중학교를 보냈다는 지인의 이야기를 들었다. 중학생 딸이 첫 시험을 치른 뒤 “학교에서 배우지 않은 문제가 나왔는데, 학원 안 다닌 나만 못 풀고 다른 애들은 다 풀었어”라며 펑펑 울며 집에 왔다고 했다. 바로 학원 탐방을 시작했다는 말을 전해 들으며 ‘학교는 정말 안 되나’라는 의심을 하게 됐다.<br><br>10년 전 기억을 끄집어낸 건 윤석열 대통령의 이른바 ‘킬러 문항 배제’ 발언 때문이다. 사실 킬러 문항이 왜 생겼는지, 그 문제들이 얼마나 풀기 어려운지 학생과 학부모는 다 알고 있다. 대통령처럼 왜 그런 식으로 문제를 내느냐고 따지고 싶어도 그럴 수 없었을 뿐. 그저 할 수 있는 건 그 말도 안 되는 문제를 어떻게든 풀어내기 위해 학원이든 인터넷 강의든 과외든 동원 가능한 수단을 찾는 것뿐이었다.<br><br>학원을 꼭 다녀야 하냐고 묻자 ‘학원에선 몇 년 치 기출문제에, 이웃 학교 유형 분석에, 심화 문제까지 대비해주는데 나 혼자 공부해서 경쟁이 되겠냐’고 반문하는 중학생 자녀 말에 말문이 막혔다는 부모의 얘기도 들었다. 사교육 도움 없이 입시 대비는 불가능하다는 인식이 학생과 학부모, 심지어 교사들 사이에서도 통하는 세상 같다.<br><br>지금처럼 교육 과정이 부모 세대보다 더 치열한 대입 경쟁 환경으로 아이들을 몰아넣고, 어떻게든 학생들의 손톱만 한 격차를 찾아내 줄세우기 하는 평가에 맞춰져 있는 한 상황은 크게 달라지기 어려울 것이다. 공정한 경쟁을 강조하며 상위권 위주로 학생 변별력 확보에 교육 과정의 초점이 맞춰지는 동안 다른 한편에선 아이들이 ‘학교 다녀야 할 의미를 찾지 못하겠다’며 떠나고 있다. 학력이 뛰어난 아이들은 의대나 명문대 입시 준비에서 유리한 길을 찾기 위해 떠나고, 대학 외에 다른 선택지를 고민하는 아이들은 학교에서 아무도 챙겨주지 않으니 직접 필요한 배움을 찾아 학교를 떠난다.<br><br>사실 어느 대학을 가느냐에 따라 들어갈 직장도, 받는 월급도, 사회적 시선도 철저히 달라지는 한국 사회에서 교육개혁은 그야말로 ‘최고 난도 문제’다. 문재인정부 시절 교육부 장관은 586 학부형들이 전인교육에 관심을 두고 그런 방향으로 공교육 개혁안을 지지할 줄 알았는데 ‘SKY’ 명문대 입시 제도에 더 민감한 걸 보고 놀랐다며 개혁 추진의 어려움을 토로하기도 했다. 어느 정권이든, 어느 장관이든 결국 학생과 학부모가 ‘정말 그렇게 바뀌겠구나’ 하고 믿고 따를 만큼의 신뢰를 주지 않는 한 교육개혁은 어렵다는 얘기다.<br><br>이명박정부에 이어 10년 만에 또다시 교육부 수장을 맡고 있는 이주호 장관은 대통령 발언으로 시작된 불안을 잠재우기 위해 21일 기자회견을 열고 ‘모든 학생의 성장을 지원하는 공교육 경쟁력 제고 방안’을 발표했다. ‘안심하라’는 이 장관의 말을 듣고, 32쪽에 달하는 보도자료도 꼼꼼히 읽어봤지만 마음속 물음표들이 좀처럼 사라지지 않았다. 교육 당국이 이를 해소하지 못해 생기는 혼란과 부담이 결국 학생들에게 돌아가는 건 아닐지, 정말 두렵다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-06-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308213&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 포털 사업자에게 바란다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0622/2022120819160631576_1670494566_0924308110.jpg\"></center><br>국내 포털의 인터넷 이용 점유율이 하락 추세다. 인터넷 이용자의 트래픽 데이터를 제공하는 인터넷 트렌드를 살펴보면 2022년 네이버의 평균 점유율은 61.20%, 구글 28.55%, 다음 4.83% 등이었다. 그러나 올 들어 6월 현재까지 네이버는 58.64%로, 다음은 4.74%로 줄었다. 구글은 31.56%로 늘었다. 2017년 네이버의 점유율은 80%대였다.<br><br>포털 사업자들이 압도적으로 늘고 있는 소셜미디어와 동영상 플랫폼 사용 등의 외부 변화에 대응책을 마련하고 있겠지만 ‘어려울수록 기본에 충실하라’고 조언하고 싶다. 포털 이용 목적은 크게 검색, 뉴스, 이메일 이용 등이다. 냉정하게 말하면, 국내 포털의 검색 결과는 ‘별로’다. 원하는 자료를 찾기 너무 힘들다. 디지털 마케팅 플랫폼 나스미디어에 따르면 전문·학술 자료 검색에 구글을 선호한다는 이용자는 16.8%다. 반면 네이버 선호자는 8.7%였다. 정보의 바다에서 가두리 양식장을 운영한 결과다.<br><br>뉴스 이용률도 마찬가지다. 인터넷 트렌드 기준 2022년 뉴스 분야 점유율은 네이버 55.68%, 구글 36.17%, 다음 6.87%였다가 올해 6월 현재 네이버 51.90%, 구글 40.66%, 다음 6.15%로 바뀌었다. 언론사별 네이버 뉴스 이용률은 심각한 상태다. 미디어오늘과 퍼블리시 뉴스와기술연구소가 마켓링크의 뉴스 인덱스 시스템 트래픽 데이터를 이용해 네이버 제휴 언론 19곳을 분석한 결과 모바일 페이지뷰와 순방문자수, 체류시간 등이 크게 줄었다. 지난해 1분기 대비 올해 1분기 평균 페이지뷰는 45.5% 떨어졌다. 네이버와 다음에서 세상 돌아가는 소식을 한눈에 파악하기 어렵기 때문이다.<br><br>네이트와 줌의 뉴스와 비교하면 그 차이는 극명하다. 언론사가 직접 편집하는 부분을 제외하고 네이버와 다음은 개인화, 다양성 확대 등을 반영한 프로그램(알고리즘)으로 기사를 배치한다. 이 알고리즘이 눈에 띄지 않는 기사를 발굴해 다양한 기사를 보여주는 데는 효과적이지만 정작 오늘, 지금 돌아가는 일을 파악하기엔 적절하지 않다. 간혹 어제 기사가 오늘의 기사 묶음에 섞일 때도 있다. 반면 네이트는 ‘워드 크라우드’ 형태로 오늘의 주요 사안을 시간에 따라, 줌 뉴스는 해시태그와 함께 사진과 기사 제목을 상단에 배치해 주요 사안을 쉽게 파악할 수 있도록 하고 있다.<br><br>한국언론진흥재단의 2022 언론수용자조사를 보면 대중은 포털을 언론으로 인식하고 있다. 정치권과 정부 압박도 전과 다르게 강하다. 포털 사업자들이 알고리즘이나 무슨 무슨 위원회 등의 뒤에 계속 숨을 수만은 없어 보인다. 개인적인 제안으로, 포털 사업자들의 희망대로 계속 유통사업자로 남으려면 모든 기사를 유료 구독으로 전환하고 언론사의 디지털 지국이나 가판대 역할을 하라고 권하고 싶다. 언론사의 아웃링크 전환 요구, 정부·정치권의 위원회 설치 압박, 각종 언론사의 수많은 제휴 요청 등은 물론 베껴쓰기 기사, 저급한 기사 논란 등에서 한번에 벗어날 수 있다. 세부적 사항은 논의해야겠지만 유료구독모델을 고민하는 언론사에 그다지 나쁜 제안도 아니다. 음악도 이동통신사와 유통사업자들에 의해 이용료를 내고 듣는 방식으로 바뀌었다.<br><br>이참에 포털 사업자의 생성형 인공지능(AI) 개발과 관련해 제기된 저작권 문제도 해결해야 한다. 하루 2만여건에 달하는 기사뿐만 아니라 각종 창작물, 음원, 웹툰 등이 활용됐을 것이라고 추정된다. 창고에 보관 중이라고 말도 없이 장차 영리로 활용할 수도 있는 서비스의 거름으로 기사나 창작물을 사용하면 안 된다. 해외에선 관련 소송이 늘어나고 있다. 쟁점은 있겠지만 늘 창작자, 저작권자, 언론사와 상생하겠다고 말해왔다는 점을 다시 떠올려주길 바란다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-06-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308110&code=11171348&sid1=col"}]