[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 검찰, 국회 내 ‘이재명 최측근’ 정진상 사무실 압수수색 시도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2021031516111214117_1615792272_0017651673.jpg\"></center><br>서울중앙지검 반부패수사3부(부장검사강백신)가 9일 오전 국회 본청 정진상 더불어민주당 당대표 정무조정실장의 사무실에 대한 압수수색을 시도 하고 있다.<br><br>검찰은 부패방지법위반, 특가법위반(뇌물) 등 혐의로 이날 오전부터 정 실장의 주거지와 정 실장의 국회 당대표 비서실 및 민주당사 내 당대표 비서실에 대해 법원으로부터 발부받은 압수수색영장 집행 절차를 진행하고 있다고 밝혔다.<br><br>최승욱 기자 applesu@kmib.co.kr","date":"2022-11-08T23:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651673&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 검찰, 민주당사 내 ‘이재명 최측근’ 정진상 사무실 압수수색 시도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2021031509513313037_1615769493_0017651646.jpg\"></center><br>서울중앙지검 반부패수사3부(부장검사강백신)가 9일 오전 서울 여의도 더불어민주당 중앙당사에서 정진상 당대표 정무조정실장을 상대로 한 압수수색을 시도하고 있다.<br><br>검찰은 부패방지법위반, 특가법위반(뇌물) 등 혐의로 이날 오전부터 정 실장의 주거지와 정 실장의 국회 당대표 비서실 및 민주당사 내 당대표 비서실에 대해 <span>법원으로부터 발부받은 압수수색영장 집행 절차를 진행하고 있다고 밝혔다.</span><br><br>최승욱 기자 applesu@kmib.co.kr","date":"2022-11-08T23:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651646&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"초청행사 갔다더니 집안일?…용산구청장, 거짓행적 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110906562889936_1667944589_0017651391.jpg\"></center><br>이태원 참사 당일, 경남 의령군의 초청으로 지역 행사에 다녀왔다던 박희영 용산구청장이 사실은 집안 제사에 참석하기 위해 고향에 갔던 것 아니냐는 의혹이 제기됐다.<br><br>8일 용혜인 기본소득당 의원이 공개한 의령군 행사초청 공문에 따르면 이는 참사 전날인 지난달 28일 개막식에 참석해 달라는 초청 공문이었다. 박 구청장은 그러나 개막식 행사에 참석하지 않았고, 대신 축사영상을 보낸 것으로 알려졌다.<br><br>이는 의령군의 초청을 받아 참사 당일인 지난달 29일 출장을 다녀왔다는 박 구청장의 해명과 배치된다.<br><br>앞서 박 구청장은 지난 7일 국회 행정안전위원회 현안 질의에서 ‘참사 당일 동선을 얘기해보라’는 용 의원의 질의를 받고 “아침 6시30분에 의령으로 갔다”고 말했다. ‘왜 의령으로 갔나’라는 질문에는 “자매도시 초청방문으로 갔다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110906574589937_1667944665_0017651391.jpg\"></center><br>이에 용 의원은 “박 구청장은 당일 시제가 있어서 새벽 6시쯤 용산역을 출발해 오전 11시쯤 경남 의령에 도착했다”며 “오후 2시쯤 의령군수를 만나 10분 정도 짧게 티타임을 한 후 오후 4시쯤 의령을 출발해 오후 8시20분 용산에 도착했다”고 지적했다.<br><br>이어 “(자매도시 초청 방문이었다는) 해명 자체가 사실이 아니다”라며 “의령군청으로부터 받은 공문을 보면 지난달 28일 행사 개막식에 초청했는데 (용산구청장은) 참석하지 못해 영상 축사를 보냈다. ‘집안일 때문에 의령에 가니 (간 김에) 군수님 얼굴 한번 보시죠’ 하고 티타임 하신 것 아닌가”라고 추궁했다. 의령은 박 구청장의 고향이다.<br><br>이에 박 구청장은 “사실이 아니다. (의령군수와) 약속 시간을 먼저 잡고 내려갔다”며 개인 업무가 아니라 공무였다고 거듭 주장했다. 이어 “행사(축제)에 참석하지는 않고 면담만 하고 왔다”고 해명했다.<br><br>박 구청장이 오태완 의령군수를 만난 사실은 확인됐으나 두 지자체장이 왜 만났고 무슨 이야기를 나눴는지, 면담 외에 무엇을 했는지 등은 알려지지 않았다. 의령군 관계자는 “지난달 29일 용산구청장이 오셔서 군수님 하고 환담을 하시고 돌아갔다”고 전했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국힘 윤리위, 오는 25일 회의…박 구청장 등 징계 검토<br></div><br>한편 용 의원은 박 구청장을 국민의힘 윤리위원회에 제소했다. 용 의원은 “박희영 구청장은 현직 구청장으로서 직무를 성실히 수행하지 않아 비극적인 참사를 예방하지 못했고 참사 이후 사회적으로 요구되는 진상규명도 방해하고 있다”며 “이런 행태가 당 윤리강령 및 규칙에 어긋남이 없는지 판단해달라고 요구한다”고 밝혔다.<br><br>박 구청장은 국민의힘 서울시당 소속 당원이다. 국민의힘은 오는 25일 윤리위원회 회의를 열고 박 구청장 관련 안건을 논의할 방침이다. 앞서 논란이 된 박 구청장의 발언이 당 윤리규칙 제4조 품위유지 의무와 제6조 성실한 직무수행 의무 등을 위반했는지 살펴볼 예정이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110906582689938_1667944706_0017651391.jpg\"></center><br>참사가 발생하기 전 박 구청장이 현장을 두 차례 살펴봤지만 크게 위험하지 않은 것으로 판단했다는 용산구청의 해명도 다시 논란이 되고 있다. 의령 일정을 마치고 상경해 저녁 8시20분쯤 구청에 도착한 박 구청장이 귀갓길에 현장 인근을 스치듯 지나간 것일 뿐 제대로 살핀 게 아니라는 지적이 나온다.<br><br>박 구청장은 핼러윈을 앞두고 세 차례나 진행됐던 안전대책 회의에 한 번도 참석하지 않았던 것으로 알려졌다. 참사 이후에는 “구청에서 할 수 있는 역할은 다 했다”는 입장을 밝혀 공분을 산 바 있다.<br><br>이태원 참사를 수사하고 있는 경찰청 특별수사본부는 이날 용산구청을 압수수색했다. 지난 2일에 이어 두 번째로, 구청장실은 이번에도 압수수색 대상에 포함됐다. 박 구청장의 책임은 조만간 진행될 경찰청 특수본 소환 조사에서 밝혀질 것으로 보인다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-08T22:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651391&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"기관·지역구에 ‘장남 청첩장’ 뿌렸다?…부인한 野 의원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110905322489922_1667939544_0017651187.jpg\"></center><br>국회 기획재정위원회 소속 더불어민주당 신동근 의원이 자신의 아들 결혼을 알리는 공지가 피감기관인 국세청에 올라왔다는 의혹을 부인하고 나섰다.<br><br>신 의원은 8일 SNS에 글을 올려 “국회의원의 지위를 남용해 제 소속 상임위원회에 속한 기관에 결혼식 참석을 강요했다는 식의 보도는 사실과 다르다”고 밝혔다.<br><br>앞서 SBS는 신 의원이 장남의 결혼 소식을 국세청 간부들에게 국세청 기획조정관 명의 공지로 공유하고, 자신의 지역구인 인천 서구에도 돌렸다고 이날 보도했다. 국세청은 신 의원이 간사로 있는 국회 기재위 소속 기관이다.<br><br>신 의원은 “의원실에 출입하는 모 기관 국회 협력관이 제 의원실 사람과 대화하는 과정에서 결혼식이 있다는 걸 알게 됐고, 이 협력관이 다른 기관의 협력관과 공유하는 SNS 방에 이 사실을 알렸다고 한다”고 해명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110905324489923_1667939564_0017651187.jpg\"></center><br>이어 “기재위가 관장하는 기관에 청첩장을 돌린 사실이 없고, 전파하라 요구한 사실도 없다”면서 “국세청 내부에서 공지했다는 건 이번 보도를 통해서 알았다”고 주장했다.<br><br>그는 “제 지역구의 지인들과 단체장들에게 지역 사무실 보좌관이 문자로 청첩장을 보냈다는 것도 나중에야 알게 됐다”며 “그동안 관례대로 보낸 정도에 한정했다고 들었고, 200명이 조금 넘는 정도였다”고 반박했다.<br><br>신 의원은 “이런 일이 뉴스 보도가 될 것이라고는 생각도 하지 못했다. 되돌아보는 계기로 삼겠다”면서도 “마치 제가 지위를 남용해 기재위 산하 기관에 청첩장을 돌리고 결혼식 참여에 압력을 행사한 것처럼 보도한 것은 사실과 전혀 다른 것으로 바로잡도록 하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-08T20:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651187&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文과 풍산개, 마지막 산책?…평산마을 이웃이 전한 한컷","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110905074089916_1667938060_0017651158.jpg\"></center><br>문재인 전 대통령이 김정은 북한 국무위원장에게서 선물 받은 풍산개 ‘곰이’와 ‘송강’을 8일 정부에 인도한 가운데, 이날 아침 개들과 산책하는 모습이 평산마을 이웃에게 포착됐다.<br><br>문 전 대통령 사저 옆에 살고 있는 도예가 박진혁씨는 8일 오전 트위터에 “역시나 같이 하는 모습 보기 좋네요”라며 사진 한 장을 올렸다. 멀리서 ‘줌’을 해 찍은 사진으로, 문 전 대통령과 풍산개가 함께 동네 산책을 하는 모습이 담겼다.<br><br>사진 속 풍산개가 송강이나 곰이인지는 확인되지 않았다. 문 전 대통령 사저에는 기존에 기르던 풍산개 수컷 ‘마루’와 곰이·마루 사이에서 태어난 새끼 ‘다운이’가 남아있다. 다만 박씨는 “송강과 곰이를 정쟁으로 이용하는 저쪽 사람들을 보니 참 안타깝다는 생각이 든다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110905081789917_1667938097_0017651158.jpg\"></center><br>문 전 대통령 측과 행정안전부 대통령기록관에 따르면 양측은 이날 오후 대구 경북대병원 동물병원에서 만나 곰이와 송강을 인수인계했다. 병원에 입원하며 건강 상태를 점검한 뒤 이들 풍산개를 맡아 관리할 기관과 관리방식 등을 결정할 방침이다.<br><br>문 전 대통령은 2018년 9월 남북정상회담이 끝나고 김 위원장에게 곰이와 송강을 선물 받았다. 대통령이 재임 기간 중 받은 선물은 동물, 식물, 무생물 여부를 가리지 않고 대통령기록물로 분류돼 국가 소유하도록 돼 있다. 이에 따라 곰이와 송강도 대통령기록물로 분류됐다.<br><br>문 전 대통령은 윤석열 대통령과 협의를 거쳐 퇴임 이후에도 곰이와 송강을 양산 사저로 데려가 키워왔다. 다만 퇴임 전 약속했던 ‘사육에 필요한 예산을 지급하겠다’는 협약 내용이 지켜지지 않았다는 이유로 풍산개들을 정부에 반환하겠다는 의사를 최근 밝혔다. 정부가 풍산개 관리비를 지원하기 위해선 시행령 개정을 해야 하는데 아직 이뤄지지 않았기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110905102189918_1667938221_0017651158.jpg\"></center><br>문 전 대통령 비서실은 “대통령기록관과 행안부는 빠른 시일 내 대통령기록물관리법 시행령을 개정해 명시적 근거 규정을 마련할 것을 약속했지만 퇴임 6개월이 되는 지금까지 진척이 없는 상황”이라며 “대통령실의 반대가 원인인 듯하다”고 주장했다.<br><br>탁현민 전 청와대 의전비서관도 이날 SNS에 “윤석열 대통령은 풍산개를 문재인 대통령께 ‘맡아 키워달라’고 했다. 합법적 근거를 관련 부처가 만들겠다니 위탁을 승낙한 것”이라며 “윤 대통령은 이 간단하고 분명했던 약속을 아직까지 지키지 않았다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110716272987960_1667806051_0017651158.jpg\"></center><br>이에 대통령실 대변인실은 “해당 시행령은 대통령기록관 소관으로 행안부, 법제처 등 관련 부처가 협의 중일 뿐 시행령 개정이 완전히 무산된 것이 아니다”라며 “시행령 입안 과정을 기다리지 않고 풍산개를 대통령기록관에 반환한 것은 전적으로 문 전 대통령 측 판단일 뿐 현재의 대통령실과는 무관하다”고 반박했다.<br><br>양측 입장이 엇갈리면서 ‘풍산개 반환’ 논란은 정치적 논쟁으로 비화됐다. 이날 국회 운영위원회 국정감사에서는 해당 이슈를 두고 야당과 대통령실 간 고성까지 오갔다. 더불어민주당 진성준 의원이 “풍산개 문제와 관련해서도 답변 똑바로 하세요. 문 대통령이 사룟값이 아깝다고 반환하겠다고 하는 겁니까”라고 추궁하자, 김대기 대통령 비서실장은 “제가 그렇게 말했습니까? 그렇게 말을 안 했잖아요”라고 맞받았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-08T20:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651158&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘尹퇴진’ 집회 대표도 “文 풍산개 파양, 황당”… 與 “견사구팽”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110716173587924_1667805455_0017651123.jpg\"></center><br>문재인 전 대통령이 2018년 3차 남북정상회담 뒤 김정은 북한 국무위원장에게서 받은 풍산개 3마리를 반환하겠다는 의사를 밝히자 진보 진영 내부에서도 쓴소리가 나왔다. 대통령비서실에 대한 국회 국정감사에서 여당은 “토사구팽 아닌 ‘견사구팽’”이라고 지적했고, 야당은 김대기 대통령 비서실장을 향해 “답변 똑바로 하라”고 추궁했다.<br><br>촛불승리전환행동(촛불행동) 공동상임대표인 우희종 서울대 수의학과 교수는 지난 7일 “문재인 전 대통령의 파양 소식. 표면적 이유겠지만 특별한 사유가 아닌 비용 문제라고 하니 솔직히 퇴임 당시 보여준 모습과 함께 황당하다”며 “들여다보면 (문제는) 법적으로 동물을 물건 취급하는 것에 있다”고 지적했다. 촛불행동은 지난 8월부터 주말마다 광화문에서 윤석열 대통령의 퇴진 집회를 이어오고 있다.<br><br>우 교수는 먼저 “국가가 완전히 문 전 대통령에게 주어 키우게 하지 못하고 맡기는 공식 물건이고, 그 점에서 문 전 대통령도 전적인 책임을 말하기 어려운 상황은 있다지만”이라고 전제했다.<br><br>그러면서도 “문 전 대통령을 지지하는 분들은 현실의 법과 규정을 들지만, 생명체 관점에서 보면 짜증나는 논리이자, 현 정부와의 차이를 못 느끼게 하는 접근이다. 아기라는 생명체를 놓고 생긴 갈등에 접근한 솔로몬은 생명체에 대한 존중과 정서에 근거해 판결한다. 그 시절보다도 못하다”고 비판했다.<br><br>이어 “무책임도 다양한 형태가 있다. 현 정부 무책임의 형태와 정권을 넘긴 전 정부의 무책임, 형태는 달라도 경중이 없다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110806451288626_1667857514_0017651123.jpg\"></center><br>문 전 대통령 측은 8일 대통령기록관으로부터 위탁받아 키우던 풍산개 곰이와 송강이를 기록관 측에 넘겼다. 지난 7일 ‘반납’ 의사를 밝힌 지 하루 만이다.<br><br>이날 대통령비서실 등에 대한 국정감사가 진행된 국회 운영위원회에서는 문 전 대통령의 ‘풍산개 파양’ 논란을 두고 야당과 대통령실의 입씨름이 벌어졌다.<br><br>진성준 더불어민주당 의원은 김 비서실장이 풍산개 ‘파양’ 논란에 대한 대통령실 입장을 묻는 여당 의원들의 질의에 “(그 이유가) 사룟값인지는 뭐…제가 여기서 말씀드릴 성격도 아니고 제가 아는 분야도 아니고 그렇다”고 한 답변을 문제 삼았다.<br><br>진 의원은 “실장님, 풍산개 문제와 관련해서도 답변 똑바로 하세요. 문 대통령이 사룟값이 아깝다고 반환하겠다고 하는 겁니까?”라고 추궁했다. 김 실장이 “제가 그렇게 말했습니까?”라고 되묻자 진 의원은 “얼버무리지 말고 똑바로 이야기하세요”라고 압박했다.<br><br>이에 김 실장은 언성을 높이며 “제가 그렇게 말했습니까? 그렇게 말을 안 했잖아요”라고 응수했다. 진 의원이 “그 분야에 대해 전문가가 아니어서 말 못 한다, 이렇게 이야기하지 않았나”라고 재차 추궁하자 김 실장은 “하, 참… 제가 그렇게 말한 적 없어요. 저도 문 대통령 잘 알아요”라고 했다.<br><br>여당은 야당에 공세를 폈다. 조은희 국민의힘 의원은 “여론 일각에서는 북측에서 선물 받은 풍산개의 이미지를 활용하고 난 다음에 토사구팽이 아니고 ‘견사구팽’ 시킨 것 아닌가 하는 지적도 있다”고 했다. 윤두현 의원은 외신에서 관련 문제가 보도된 점을 거론해 “이것은 문 전 대통령의 망신일 뿐만 아니라 대한민국 자체도 망신”이라고 주장했다.<br><br>문 전 대통령 측은 지난 5일 행정안전부에 ‘퇴임과 함께 경남 양산 사저로 데려갔던 풍산개 3마리를 국가에 반납하겠다’는 의사를 전달한 것으로 알려졌다. 문 전 대통령은 2018년 9월 평양 남북정상회담에서 풍산개 곰이와 송강이를 받았고, 이들이 낳은 새끼 중 ‘다운이’를 포함해 3마리를 퇴임하면서 경남 양산 사저로 데려왔다.<br><br>앞서 문 전 대통령 측은 임기 마지막 날 사육 비용 지원을 골자로 하는 ‘곰이와 송강이 관련 위탁협약서’라는 문서를 작성했다. 협약에 따라 행안부 내부에선 매월 250만원 정도의 예산 편성안이 만들어지기도 했다. 다만 행안부와 법제처에서 반대해 예산이 실제 편성되지는 않았다. 이후 문 전 대통령 측은 개를 반납하겠다는 의사를 전했다.<br><br>이와 관련해 탁현민 전 청와대 의전비서관은 페이스북을 통해 “풍산개들은 문 전 대통령의 소유가 아니다. ‘위탁’받아 관리하고 있던 것”이라며 “애초에 윤 대통령의 약속이 아니었다면 문 전 대통령이 마음대로 할 수 있는 일도 아니었다”고 말했다. 그러면서 “이 사달의 원인은 윤석열 대통령의 허언이거나 윤석열 정부의 못 지킨 약속”이라고 주장했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-08T20:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651123&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김대기 비서실장, ‘술자리 의혹’에 “대통령 사무실 있었다…가짜뉴스”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110900141789901_1667920457_0017650807.jpg\"></center><br>김대기 대통령비서실장은 8일 야권이 제기한 윤석열 대통령과 한동훈 법무부 장관의 ‘청담동 술자리 의혹’에 대해 “대통령이 사무실에 계셨던 걸로 안다. 가짜뉴스”라고 일축했다.<br><br>김 실장은 이날 밤 국회 운영위원회의 대통령실 국정감사에서 강득구 더불어민주당 의원이 해당 의혹을 거론하자 “전혀 근거 없는 이야기”라고 반박했다.<br><br>그러면서 “국회에서도 한동훈 법무부 장관이 여러 번 말했고, 어느 술집인지 위치 확인도 못했지 않나”라고 반문했다.<br><br>강 의원이 ‘윤 대통령의 해당일 일정을 공개할 수 있느냐’고 묻자 “거기 안 가셨다”며 “아마 사무실에 계셨던 걸로 안다. 가짜뉴스에 우리가 일정을 공개하는(게 안 맞다)”고 답했다.<br><br>앞서 김의겸 민주당 의원은 지난달 24일 국회 법제사법위원회 국정감사에서 윤 대통령과 한 장관이 지난 7월 김앤장 변호사 30여명과 서울 청담동의 한 고급술집에서 심야 술자리를 가졌다는 의혹을 제기한 바 있다.<br><br>김 실장은 윤 대통령이 철회 지시를 내렸던 영빈관 신축과 관련해 “사실상 저와 (김용현) 경호처장이 대통령께 제안했다”고 밝혔다.<br><br>그러면서 “취임식은 호텔에서, 바이든 대통령 왔을 때는 국립중앙박물관에서, 어떨 때는 국방컨벤션에서, 전쟁기념관에서, 인도네시아 대통령이 왔을 때는 (대통령실) 청사에서 (행사를 진행) 했다”며 “경호가 안 되고 너무 힘들다고 한다”고 영빈관 추진 이유를 설명했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-11-08T19:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017650807&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“내 발언 왜곡”… 野김의겸에 유감 표한 EU대사, 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110904201489905_1667935214_0017651076.jpg\"></center><br>주한 유럽연합(EU) 대사가 8일 이재명 더불어민주당 대표를 만나 ‘윤석열 정부가 북한 도발 대응에 한계가 있다’는 취지의 발언을 했다고 김의겸 민주당 대변인이 밝힌 것에 대해 “잘못 인용되고 왜곡된 것”이라며 유감을 표시했다.<br><br>이 대표는 이날 국회에서 마리아 카스티요 페르난데즈 주한 EU 대사를 만나 북한 도발에 따른 한반도의 안보 위기 상황과 러시아·우크라이나 전쟁 문제 등을 논의했다. 동석했던 김의겸 민주당 대변인은 이후 비공개 회의 내용을 언론에 브리핑했다.<br><br>김 대변인은 기자들과 만나 “EU 대사가 북한이 도발 수위를 높여가고 있는데 현재 윤석열 정부에서는 대화 채널이 없어서 대응하는 데 한계가 있는 것 같다(고 말했다)”며 “김대중, 노무현 대통령 때는 긴장이 고조돼도 대화 채널이 있었기에 교류를 통해서 해결책을 찾을 수 있었는데 지금은 그렇지 않다(고 말했다)”고 전했다. 이는 페르난데즈 대사가 북한 도발에 따른 우리 정부의 대처를 겨냥해 미흡하다고 비판했다는 취지였다.<br><br>이 같은 내용이 전해지자 페르난데즈 대사는 “내 말이 야당의 언론 브리핑 과정에서 잘못 인용되고 왜곡된 것을 유감스럽게 생각한다. 잘 알다시피 그런 의미도 아니고 그럴 의도도 없었다.(Sorry that my words have been mis-used and twisted by opposition for media, that was not the meaning nor the intention, as you know well.)”는 내용의 문자를 김건 외교부 한반도평화교섭본부장에게 보냈다. 이는 외교부가 기자단에 관련 내용을 공지하면서 밝혀졌다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-08T19:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017651076&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“총리 파면” “참사 악용”… 여야, 이태원 난타전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110900090489900_1667920144_0924272261.jpg\"></center><br>여야는 8일 국회 운영위원회의 대통령실 국정감사에서 ‘이태원 참사’를 놓고 난타전을 벌였다.<br><br>더불어민주당은 한덕수 국무총리, 이상민 행정안전부 장관, 윤희근 경찰청장 등 책임자에 대해 “즉각 파면해야 한다”고 요구했다. 국민의힘은 민주당을 겨냥해 “참사를 정치적으로 이용하려고 한다”며 반격했다.<br><br>운영위는 이날 대통령비서실·국가안보실·대통령경호처를 대상으로 국정감사를 실시했다.<br><br>양경숙 민주당 의원은 “국무총리, 행안부 장관, 경찰청장을 즉각 파면하고, 엄중하게 서울시장에게 책임을 묻고, 용산구청장은 즉각 수사해야 한다”고 주장했다. 같은 당 최기상 의원도 “왜 아직도 책임 있는 사람을 경질하거나 책임을 묻는 절차가 안 이루어지고 있는가”라고 압박했다. 이은주 정의당 의원은 “한 총리, 이 장관, 윤 청장에 대해서 책임을 지도록 하는 게 응당한 조치”라고 강조했다.<br><br>이에 대해 김대기 대통령비서실장은 “이 장관은 그렇게 자리에 연연하시는 분이 아니다”며 “지금은 조사, 그다음에 원인 규명(을 하고), 다시는 이런 일이 안 일어나도록 하는 수습 대책을 (마련)해야 한다”고 말했다. 이어 “무슨 사건이 났다고 지금 장관과 총리 다 날리면 새로 임명하는 데 두 달 넘게 걸린다”며 “그 (행정) 공백을 어떻게 하겠는가”라고 지적했다.<br><br>김 실장은 또 “지금 당장은 사람 경질한다고 해서…”라며 “지금 그것보다 더 중요한 일이 있지 않나”라고 되물었다. 그러면서 “(2014년) 세월호 (참사) 같은 때를 보면 당시 (이주영) 해양수산부 장관은 다 수습하고 8개월 후에 사퇴했다”고 강조했다.<br><br>김 실장은 천준호 민주당 의원이 ‘장관과 대통령실 참모진 중 사의를 표명한 사람이 있는가’라는 질문에 “아직은 없다”고 답했다. 김 실장은 이어 ‘대통령께 문책 인사를 건의한 적 있는가’라는 질문에도 “없다”고 밝혔다.<br><br>국민의힘은 문진석 민주당 의원이 ‘전체 희생자 명단과 사진, 프로필을 확보해 당 차원의 발표와 함께 추모공간을 마련하는 것이 시급하다’는 취지의 텔레그램 메시지를 읽은 것을 거론하며 역공에 나섰다.<br><br>장동혁 국민의힘 의원은 민주당을 겨냥해 “사고가 난 그다음 날부터 이 모든 것을 정치적으로 이용하려고 한다”며 “국정조사나 이런 모든 것도 정쟁으로 몰아가려고 하고 있다”고 비판했다. 김 실장도 “참 슬픈, 비통한 이런 참사 사건이 정치적인 쟁점이 되지 않았으면 하는 마음”이라고 말했다.<br><br>대통령경호처는 이태원 참사 원인을 한남동 대통령 관저의 경찰 인력 배치와 연관 짓는 야권의 공세에 반박했다.<br><br>김종철 경호처 차장은 ‘경호처 인력 배치 때문에 참사가 더 커졌다는 유언비어가 있지 않으냐’는 질의에 “(참사가 더 커졌다는 건) 사실이 아니다”고 반박했다. 김 차장은 이어 “한남동에 200명이 (배치돼)있었다는 건 훨씬 부풀려졌다”면서 “경호인력 전체로 보면 기존 청와대에 있던 경찰력과 유사한 규모”라고 설명했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-11-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272261&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당, 이제 ‘행동의 시간’?… 국정조사 요구서 오늘 단독제출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1109/2022110822480489850_1667915284_0924272231.jpg\"></center><br>더불어민주당은 국민의힘이 이태원 참사 관련 국정조사를 계속 반대한다면 9일 독자적으로 국정조사 요구서를 국회에 제출하겠다고 8일 밝혔다. 민주당은 대통령의 대국민 사과와 책임자 경질 등의 요구를 정부가 받아들이지 않자 국정조사 추진에 당력을 집중하고 있다. 10일 국회 본회의에 국정조사 요구서를 보고하고 늦어도 이달 말에는 국정조사를 개시한다는 방침이다.<br><br>박홍근 민주당 원내대표는 8일 원내대책회의에서 “참사 책임자들이 (어제) 국회에 출석했지만 책임 회피와 변명만 무한 반복했다”며 “국민의 65%가 책임지고 사퇴해야 한다는데도 이상민 행정안전부 장관은 대통령만 믿고 버티겠다고 한다”고 비판했다. 이어 “박희영 용산구청장은 ‘마음의 책임’을 지겠다는 황당무계한 답변으로 사퇴를 버젓이 거부했다”고 지적했다.<br><br>박 원내대표는 “총체적 무능과 부실로 국민의 생명을 지키지 못했으면 석고대죄부터 하는 게 상식적 도리”라면서 “이토록 상황을 모면하고 책임을 회피하는 데 급급한, 후안무치한 정권을 일찍이 본 적 없다”고 일갈했다.<br><br>박 원내대표는 “국정에 무한 책임이 있는 집권 여당이 국민 다수가 요구하는 국정조사를 회피할 수 없다”고 강조했다. 그러면서 “오늘까지는 최대한 인내하며 설득하겠다. 하지만 국민의힘이 끝까지 진실로 가는 길을 거부한다면 정의당·무소속 의원들과 힘을 모아 국정조사 요구서를 내일 제출해 진상과 책임을 반드시 규명할 것”이라고 밝혔다.<br><br>민주당 지도부 관계자는 “국정조사는 윤석열 대통령이 책임자 경질을 거부하는 상황에서 국회가 참사 책임을 물을 수 있는 유일한 수단 아니겠냐”고 말했다.<br><br>민주당은 10일 국정조사 요구서가 본회의에 보고되면 늦어도 오는 24일 본회의에서 국정조사 계획서를 확정하는 것을 목표로 하고 있다. 국민의힘이 끝까지 협조하지 않으면 정의당 등과 공조해 단독 조사위원회를 꾸리고 계획서를 완성하겠다는 방침이다. 관련법에 따르면 국정조사는 계획서가 본회의에서 재적 의원 과반 출석에 출석 의원 과반의 승인을 받는 즉시 개시된다. 다수 의석을 가진 민주당은 단독으로 국정조사를 강행할 수 있다.<br><br>이재명 민주당 대표는 이날 이태원역 1번 출구 앞 추모공간에서 유가족을 만나 위로했다. 이태원파출소 방문차 용산구를 찾은 이 대표는 울고 있는 유가족과 마주치자 그의 등을 토닥이며 “죄송하다”고 거듭 말했다.<br><br>이 대표는 이태원파출소에선 파출소장에게 “그날 너무 고생 많으셨다. 얼마나 아프시겠냐”며 “현장에서 최선을 다해주셨을 것이라고 생각한다”고 말했다. 이어 “작년에는 지원 인력이 있지 않았나. 작년엔 차도·인도 분리 경비계획이 있었다던데”라고 묻기도 했다. 이 대표는 이태원 참사 유실물센터도 방문해 사망자·부상자 등이 현장에 남긴 물품을 둘러본 후 “슬픈 고통의 유류품들이니까 잘 챙겨 달라”고 센터 관계자에게 부탁했다.<br><br>안규영 김승연 기자 kyu@kmib.co.kr","date":"2022-11-08T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272231&code=11121100&sid1=pol"}]