[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美특수부대원 5명, 지중해서 훈련 중 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111308103233636_1699830632_0018863820.jpg\"></center><br><br>이스라엘과 팔레스타인 무장정파 하마스 간 전쟁 확전을 막기 위해 파견했던 미 군용기가 훈련 중 추락해 특수부대원 5명이 사망했다. 중동 주둔 미군에 대한 테러 공격 확대로 미군 피해도 증가하고 있다. 미국은 시리아 동부의 이슬람혁명수비대(IRGC) 쿠드스군 관련 시설에 대한 3차 공습을 실시했다.<br><br>미군유럽사령부는 12일(현지시간) 성명을 통해 “훈련 일환으로 이뤄진 일상적인 공중급유 작전 중 5명을 태운 미군 군용기가 사고로 지난 10일 지중해에 추락했다”며 “탑승한 5명이 모두 사망했다”고 밝혔다. 조 바이든 대통령과 로이드 오스틴 국방장관은 각각 애도 성명을 내고 유족들을 위로했다.<br><br>사고가 난 군용기는 육군 제160특수작전항공연대의 ‘MH-60’ 블랙호크 헬리콥터로 확인됐다고 워싱턴포스트(WP)가 2명의 군 당국자를 인용해 보도했다. 해당 부대원들은 이스라엘-하마스 전쟁 이후 비상계획 일환으로 해당 지역에 증파됐다.<br><br>WP는 “해당 계획은 이스라엘과 레바논에서의 잠재적 대피 가능성에 대한 대비까지 포함하고 있다”며 “헬리콥터는 키프로스 남동부 해안에서 추락했고, 현재 수색 작전이 진행 중”이라고 설명했다.<br><br>앞서 미국은 하마스 공격 이후 각각 7500명의 병력으로 구성된 제럴드 포드, 드와이트 아이젠하워 항모 전단을 이스라엘 인근 동부 지중해로 배치해 군비 태세를 강화했다.<br><br>오스틴 장관은 이와 별도 성명을 내고 “이라크와 시리아 주둔 미군에 대한 지속적인 공격에 대응해 IRGC와 이란 관련 단체가 사용하는 시리아 동부 시설에 대해 정밀 공격을 실시했다”고 밝혔다. 이날 공격은 아부 카말과 마야딘 인근 훈련 시설과 은신처에 대해 실시됐다.<br><br>오스틴 장관은 “바이든 대통령에게 미군의 안전보다 더 높은 우선순위는 없다”며 “우리는 미국과 미국인을 방어할 것이라는 점을 분명히 한다”고 강조했다.<br><br>미군이 시리아 영토 내 IRGC 관련 시설을 공격한 건 지난달 27일과 지난 8일에 이은 세 번째다. 이스라엘과 하마스 전쟁 이후 중동 주둔 미군에 대한 공격이 이어지자 이에 대한 보복 공격도 늘고 있는 것이다.<br><br>미 국방부는 전날 이란이 지원하는 시리아 민병대가 미군 기지에 여러 대의 자폭 드론 공격을 감행했다고 밝혔다. 지난달 17일 이후 이라크와 시리아 등에서 미군을 겨냥한 드론이나 미사일 공격은 모두 48차례 발생한 것으로 집계됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-12T23:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018863820&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美대선 제3지대 후보군 4명…‘바이든·트럼프 다 싫다’ 유권자↑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2020092811090361356_1601258943_0018863723.jpg\"></center><br><br>1년 앞으로 다가온 미국 대선에서 제3지대 후보 난립이 새로운 변수로 떠오르고 있다. 조 바이든 대통령과 도널드 트럼프 전 대통령의 리턴 매치 가능성에 피로감을 느낀 유권자들을 겨냥해 무소속이나 제3당 후보로 출마하겠다는 후보가 급증하고 있다. 여야 간 박빙 매치 상황이 이어지면 제3지대 후보 득표 성향이 결정적 변수가 될 것이라는 분석이 제기된다.<br><br>파이낸셜타임스(FT)는 내년 대선 투표지에 이름을 올릴 수 있는 제3지대 후보가 최대 4명까지 늘어날 수 있을 것으로 12일(현지시간) 전망했다.<br><br>민주당을 탈당한 로버트 F 케네디 주니어와 녹색당 후보였던 코넬 웨스트 등이 일찌감치 무소속 출마를 선언했다. 여기에 2012년과 2016년 대선에 녹색당 후보로 두 차례 출마했던 질 스타인이 지난 9일 내년 세 번째 대선 출마를 공식화했다. 스타인은 2016년 대선 때 140만 표를 얻어 트럼프 전 대통령 승리의 일등 공신 역할을 했다. 그는 경합주인 펜실베이니아에서 5만 표가량을 득표했는데, 이 때문에 힐러리 클린턴 전 국무장관은 해당 지역에서 트럼프 전 대통령에 4만4000 표 차이로 졌다.<br><br>민주당 조 맨친 상원의원도 지난 9일 내년 상원 선거 불출마 의사를 밝히며 대권 도전 가능성을 시사했다. 맨친 의원은 초당파 중도 성향 정치 단체 ‘노 레이블스(No Labels)’의 지원을 받는 유력한 대선 주자로 꼽힌다고 FT는 전했다. 노 레이블스는 내년 봄 대선 후보를 지명하겠다는 뜻을 밝힌 바 있다.<br><br>민주당 소속 웨스 무어 메릴랜드 주지사는 이날 ABC 방송 인터뷰에서 맨친 의원의 대선 출마 가능성에 대해 “그는 탁월한 경력을 갖고 있다. 어리석은 일에 관여해 자신의 유산을 훼손하지 말 것을 촉구하고 싶다”고 견제했다. 크리스 머피 상원의원은 “나는 그가 제3당 후보로 대선에 출마하는 걸 별로 걱정하지 않는다. 그는 아마도 바이든 대통령보다 도널드 트럼프 전 대통령으로부터 더 많은 표를 얻을 것”이라고 말했다.<br><br>제3지대 후보 난립은 바이든 대통령과 트럼프 전 대통령에 대해 환멸감을 느끼는 유권자층이 확대되고 있기 때문이다. FT는 “2024년 대선에 출마한 제3지대 후보들은 바이든 대통령과 트럼프 전 대통령의 낮은 지지율로 인해 늘어나고 있다”며 “둘의 낮은 지지율로 여론조사업체들이나 선거 전략가들은 이들 모두에게 환멸을 느끼는 ‘이중 혐오자’(double haters)라는 유권자 그룹까지 만들어 냈다”고 지적했다.<br><br>현재 가장 두각을 드러낸 후보는 케네디 주니어로 주요 여론조사에서 3자 가상대결 시 20~24%의 지지를 얻는 것으로 나타났다. 그는 민주당과 공화당 양측 유권자를 모두 흡수했다. 1992년 미국 대선에서 무소속으로 출마한 억만장자 로스 페로 후보가 18.9% 득표율을 기록하며 돌풍을 일으켰는데, 당시 그는 주로 보수표를 잠식해 공화당 조지 HW 부시 전 대통령 재선을 막았다.<br><br>여론조사 종합사이트인 리얼클리어폴리틱스(RCP) 집계에 따르면 트럼프 전 대통령은 현재 가상 양자대결에서 바이든 대통령에 1.1% 포인트 우위를 보이고, 케네디 주니어와 웨스트가 참여하는 가상 4자 대결에서는 2.7% 포인트까지 격차를 더 벌리는 것으로 나타났다.<br><br>다만 제3지대 돌풍이 선거까지 이어질지는 미지수다. 싱크탱크 비컨 팔러시 어드바이저의 맥스웰 슐만 분석가는 “유권자들은 선거가 1년 앞으로 남았을 땐 가정적으로 제3 후보에게 투표할 것이라고 말하지만 선거가 가까워지면 그 숫자는 감소한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-12T22:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018863723&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美백악관 “미·중 군사 대화 재개, 정상회담 최우선 의제될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2022092610121944861_1664154739_0018863591.jpg\"></center><br><br>조 바이든 미국 대통령이 시진핑 중국 국가주석과 정상회담에서 양국 군사 통신 채널 복원 등 군사 대화 재개를 최우선순위 의제로 다룰 방침이라고 백악관 고위 당국자가 밝혔다.<br><br>제이크 설리번 백악관 국가안보보좌관은 12일(현지시간) CNN, CBS 방송 등과의 인터뷰에서 “중국은 (미국과의) 통신 연결을 끊었고, 바이든 대통령은 이를 재건하고 싶어 한다”며 “이번 정상회담은 이를 진전시키기 위한 기회가 될 것”이라고 말했다. 또 “실수나 계산 착오, 오해가 없도록 의사소통 라인이 필요하다”며 “바이든 대통령은 양국 군사 관계가 재구축되는 것이 국가 안보 이익에 부합한다고 믿는다”고 말했다.<br><br>설리번 보좌관은 군사 대화 재개 수준에 대해서도 “인도·태평양의 해상과 공중뿐 아니라 고위 지도부부터 전술이나 작전 수준에까지 모든 수준에서 군사 관계 복원이 이뤄질 수 있다”고 말했다.<br><br>중국은 지난해 낸시 펠로시 전 하원의장 대만 방문에 항의하면서 통신을 중단했다. 지난 2월 중국 정찰풍선 사건이 터지면서 실무자급 대화까지 단절됐다.<br><br>바이든 행정부는 남중국해 등 대만 주변에서 중국의 강압적 군사행동이 증가하자 긴장을 관리할 필요성을 강조하며 고위급 대화 재개를 추진했는데, 군사 대화는 성사되지 못했다. 토니 블링컨 미 국무장관은 지난 6월 중국을 방문했을 때 군사 대화 재개를 요구했지만, 동의를 얻지 못했다고 악시오스가 보도하기도 했다.<br><br>그러나 아시아태평양경제협력체(APEC) 회의를 계기로 미·중 정상회담을 추진하는 과정에서 군사대화 재개가 급물살을 탄 것으로 알려졌다. 왕이 중국 공산당 중앙정치국 위원 겸 외교부장은 지난달 워싱턴DC를 방문했을 중국도 군사 대화를 재개할 준비가 됐다는 뜻을 시사했다고 한다.<br><br>설리번 보좌관은 또 “이란의 핵 프로그램과 그것이 가하는 위협에 대한 문제가 분명 (정상회담) 의제가 될 것”이라며 “이란이 지역 안정에 가하는 위협과 그것이 지역 내 미군에 가하는 위협도 마찬가지로 의제에 포함될 것”이라고 말했다. 미국은 팔레스타인 무장정파 하마스를 지원한 이란에 대한 제재에 나서고 있지만, 중국은 이란으로부터 원유 수입량을 끌어 올리며 제재 효과를 반감하고 있다. 로이터통신은 중국의 이란산 원유 수입량이 지난달까지 하루 1백만 배럴 수준으로 미국 제재 이전보다 60%나 증가했다고 보도했다.<br><br>한편 설리번 보좌관은 “미국은 가자지구 병원들에서 총격전이 벌어져 무고한 민간인들과 치료를 받는 환자들이 포화에 말려드는 상황을 보고 싶지 않다”며 “우리는 이스라엘군과 이에 대해 활발한 대화를 해왔다”고 말했다.<br><br>또 전후 가자지구 통치와 관련해 “팔레스타인 주민들이 정부 미래상을 결정해야 한다”고 강조했다. 또 ‘이스라엘의 가자지구 재점령 불가’ ‘팔레스타인인의 강제 이주 불가’ ‘가자의 영역 축소 불가’ ‘미래 테러 세력의 근거지로 가자지구 활용 불가’ 등을 미 정부의 기본 원칙이라고 소개했다.<br><br>최근 베냐민 네타냐후 이스라엘 총리가 “가자지구의 전반적 안보를 무기한 책임질 것” “어떤 경우라도 우리는 그곳의 안보 통제권을 포기할 수 없다” 등의 발언을 한 것을 겨냥한 것으로 풀이된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-12T21:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018863591&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘병원 공격’ 이스라엘… 미숙아 사망 비판에 “아기 대피 협조”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111300580933592_1699804689_0924329902.jpg\"></center><br>팔레스타인 가자지구 내 최대 규모 의료시설인 알시파 병원이 이스라엘군의 공습에 따른 운영 여건 악화로 미숙아 등 환자 5명이 사망한 끝에 결국 폐쇄됐다고 12일(현지시간) 가자지구 보건부가 밝혔다. 이스라엘군은 병원 직접 공격 사실을 부인하면서도 민간인 피해에 대한 국제사회의 비난이 거세지자 병원에 남아 있는 환자들의 안전한 대피를 보장하겠다고 약속했다.<br><br>가자지구 중심 도시인 가자시티에 있는 알시파 병원은 병상 수가 700여개에 달한다. 가자지구 주요 병원 지하에 팔레스타인 무장정파 하마스의 군사시설과 땅굴이 숨겨져 있는 것으로 보고 있는 이스라엘군은 10일부터 알시파 병원 인근을 포위하고 병원 일대를 공격했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111300580933593_1699804690_0924329902.jpg\"></center><br>이스라엘인권의사회(PHRI)는 11일 알시파 병원 관계자의 발언을 인용해 “전기가 끊겨 신생아 중환자실의 운영이 중단됐다”며 “미숙아 2명이 숨졌고 다른 미숙아 37명의 생명도 위험하다”고 전했다. 12일 가자지구 보건부는 이들 미숙아 2명을 포함해 환자 5명이 전력 공급 중단으로 치료를 받지 못해 숨졌다고 밝혔다. 이 병원은 전력과 인터넷, 식수, 의료용품 등의 공급이 모두 끊기면서 더는 버티기 힘든 상황에 몰려 폐쇄된 것으로 보인다.<br><br>이스라엘군은 알시파 병원 외에도 가자지구 북부 알쿠드스, 란티시, 알나스르 등 병원 4곳에 집중적으로 공습을 가한 것으로 알려졌다. 팔레스타인 적신월사는 알쿠드스 병원도 연료가 바닥나면서 운영을 중단했다고 밝혔다. 적신월사는 이스라엘군 탱크와 군용차들이 병원을 포위한 채 건물에 포격을 가했다고 전했다.<br><br>국제기구들은 가자지구 병원들의 처참한 상황을 일제히 규탄했다. 마틴 그리피스 유엔 인도주의·긴급구호 사무차장은 엑스(옛 트위터)를 통해 “의료시설에서의 전쟁 행위로 사람들을 전기·물·음식도 없는 상황에 몰아넣고, 탈출하려는 환자와 민간인들에게 총격을 가하는 것은 절대로 정당화될 수 없다”고 비판했다. 세계보건기구(WHO)도 알시파 병원과의 연락이 두절됐다며 “신생아를 포함한 수많은 환자와 의료진, 병원 내 피란민들의 안전이 심각하게 우려된다”고 밝혔다. 국경없는의사회는 “지금 당장 조치를 취하지 않으면 가자지구의 병원은 영안실이 될 것”이라고 경고했다.<br><br>이스라엘군은 알시파 병원 주변에서 교전 중인 사실은 인정하면서도 병원 자체를 공격 대상으로 삼고 있지 않다고 반박했다. 다만 환자들과 병원에 대피해 있던 민간인 피해가 늘고 있다는 비판을 의식한 듯 병원 측에 인원들의 안전한 대피를 돕겠다고 밝혔다.<br><br>조너선 콘리쿠스 이스라엘군 대변인은 CNN에 “우리는 가자지구 당국과 연락을 취해 병원장 등을 도와 대피할 수 있는 곳을 알려주고 있다. 병원에 남아 있는 환자들의 안전한 이송을 조율하고 있다”고 말했다. 그러면서 “하마스가 앞으로도 이 사람들을 인간방패로 사용하는 것을 원하지 않기 때문에 대피시키는 것”이라고 설명했다.<br><br>이스라엘군 아랍어 대변인인 아비하이 아드라이 중령은 “이날 오전 9시부터 오후 4시까지 7시간 동안 가자지구 북부에서 남부로 향하는 살라알딘 도로를 개방하며, 오전 10시부터 오후 2시까지 자발리아 마을과 이즈밧 말리엔 지역에서 군사활동을 중단해 팔레스타인인들이 남쪽으로 이동하도록 할 것”이라고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-11-12T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329902&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“불법이민 수백만명 추방”… 더 강력해진 트럼프 2기 플랜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111300570633590_1699804626_0924329799.jpg\"></center><br>도널드 트럼프 전 미국 대통령이 ‘집권 2기’ 플랜으로 불법 이민자 체포·추방을 확대하는 강력한 반이민 정책을 준비 중인 것으로 나타났다.<br><br>뉴욕타임스(NYT)는 11일(현지시간) “트럼프 전 대통령은 (내년 대선에서 승리하면) 불법 이민자를 찾기 위해 전국을 뒤지고 연간 수백만명을 추방할 계획”이라며 “적법 절차가 필요하지 않은 즉각 추방도 대폭 확대할 준비를 하고 있다”고 보도했다. NYT는 “현대 미국 역사에서 볼 수 없는 규모의 이민자 공격”이라며 최근 남부 국경을 넘어온 이민자뿐만 아니라 미국에 정착한 지 수십년이 된 사람들까지 추방하는 것이 목표라고 설명했다.<br><br>트럼프 전 대통령은 재임 때 추진했던 국경 장벽 건설과 이민세관단속국(ICE)의 불법 이민자 체포·추방 활동을 더욱 강화한다는 방침이다. 체포한 불법 이민자를 추방 전까지 수용하기 위한 대규모 수용소도 미국 전역에 건설할 계획이다. 트럼프 측은 민주당의 반대를 고려해 국방 예산을 수용소 건설에 전용한다는 예산 확보 플랜까지 마련한 것으로 전해졌다. 트럼프 전 대통령은 또 비자 심사 때 미국에 위협적인 사상이나 태도를 지녔는지 등에 대한 심사를 확대할 방침이다. NYT는 반이스라엘이나 친팔레스타인 운동을 펼친 유학생의 비자가 취소될 수도 있다고 전망했다. 트럼프 전 대통령은 탈레반을 피해 미국에 입국한 아프가니스탄인 등 인도적인 사유로 미국 거주가 허용된 이민자들에 대해서도 난민 자격이 있는지 재조사하고, 특정 무슬림 국가 출신자에 대한 입국 금지 조치를 부활시킬 계획이다.<br><br>미국 출생자라도 불법 체류자 자녀일 경우 시민권을 부여하지 않는 정책도 추진한다. 이는 속지주의 원칙과 어긋나지만 트럼프 측은 연방대법원이 보수 성향으로 재편돼 위헌 소송에서 승산이 있다고 본다고 NYT는 설명했다.<br><br>마약상에 대한 사형 실시도 주장했다. 트럼프 전 대통령은 이날 뉴햄프셔 연설에서 “중국의 시진핑 주석은 14억 인구를 통제하는데도 마약 문제가 왜 없는지 아느냐. 마약상에 대한 사형 때문”이라며 “마약 문제를 해결하려면 마약상에 대해 의미 있는 사형을 선고해야 한다”고 말했다.<br><br>지지층의 의회 폭동을 부추겨 2020년 대선 패배를 뒤집으려 한 혐의로 기소된 트럼프 전 대통령은 법원에 재판 생중계를 요청했다. 그는 전날 워싱턴DC 연방법원에 제출한 의견서에서 “이 사건은 위헌이며 다시 허용해선 결코 안 되는 쇼라는 것을 미국 대중이 직접 볼 수 있도록 재판 전 과정을 생중계하는 데 동의하고 이를 요구한다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-12T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329799&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 경기둔화에 쇼핑 이벤트 ‘광군제’ 열기도 시들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111300570433588_1699804624_0924329849.jpg\"></center><br>경기 둔화 여파로 중국 최대 쇼핑 이벤트인 광군제(光棍節·11월 11일)의 열기가 예전처럼 뜨겁지 않은 것으로 나타났다.<br><br>12일 블룸버그와 AFP·로이터 통신에 따르면 중국 1위 전자상거래기업 알리바바는 이날 타오바오와 티몰의 매출이 전년 대비 ‘긍정적인’ 성장을 했다고 밝혔지만 전체 거래액 등 구체적인 숫자는 제시하지 않았다. 대신 매출이 10억 위안(약 1807억원)을 돌파한 브랜드가 402개였고, 3만8000개 브랜드의 거래가 지난해보다 100% 이상 증가했다고 전했다. 중국 2위 전자상거래기업 징둥닷컴도 올해 광군제의 매출, 주문, 이용자 수가 신기록을 달성했다고 발표했다.<br><br>‘독신자의 날’을 뜻하는 광군제는 2009년 11월 11일 알리바바가 처음 시작한 후 중국 최대 쇼핑 이벤트가 됐다. 알리바바는 2019년 광군제 때 24시간 동안 타오바오, 티몰, 티몰글로벌, 알리익스프레스, 카오라 등 자사의 여러 플랫폼에서 총 2684억 위안(약 49조원)의 거래가 이뤄졌다고 발표했다. 알리바바와 징둥닷컴은 지난해 처음으로 광군제 매출을 공개하지 않았고 올해도 구체적인 숫자를 발표하지 않고 있다.<br><br>전문가들은 청년 실업률 상승 등 경기 둔화 속에 중국인의 소비패턴이 바뀌어 과거만큼 광군제에서 돈을 쓰지 않았을 것으로 분석한다.<br><br>미국 컨설팅회사 베인앤드컴퍼니가 지난 7일 소비자 3000명을 대상으로 진행한 설문조사에선 응답자의 77%가 올해 광군제에서 지난해보다 덜 지출하거나 비슷한 수준을 유지할 것이라고 답했다. 베인앤드컴퍼니는 “국내총생산(GDP) 성장 둔화와 소비심리 약화, 부동산시장 우려 등 중국 거시경제의 어려움이 중국 소비자들이 소비에 신중하도록 만든다”고 분석했다. 베인앤드컴퍼니는 지난해 광군제 매출이 1조1000억 위안(약 199조원)이었던 것으로 분석했다.<br><br>블룸버그는 “광군제는 전통적으로 중국 소비심리의 바로미터로 여겨지는데 코로나19 팬데믹 이후 경제활동이 재개된 올해 소비심리가 기대에 못 미치고 있다”고 전했다.<br><br>쇼핑업체들이 올해 상시 할인 행사를 했고 라이브스트리밍 등 쇼핑 채널이 다양해진 점도 광군제의 매력이 떨어진 요인으로 꼽힌다. 베이징 전자상거래 컨설팅회사 WPIC의 자콥 쿠크는 AFP에 “라이브스트리밍의 증가와 다른 쇼핑 축제의 등장으로 광군제의 매력이 상대적으로 줄어들었다”고 지적했다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2023-11-12T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329849&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美·中 경제수장 “디커플링은 없다”… 정상회담 앞 ‘훈풍’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111301020933595_1699804929_0924329866.jpg\"></center><br>미국 샌프란시스코에서 오는 15일(현지시간) 열리는 미·중 정상회담을 앞두고 양측이 “디커플링(공급망 등 분리)은 없다”고 거듭 강조하는 등 우호 분위기가 무르익고 있다. 6년7개월 만에 미국을 찾는 시진핑 중국 국가주석은 38년 전 인연을 맺은 오래된 친구들을 만찬에 초대하며 각별한 친분을 부각했다.<br><br>미·중 정상회담과 아시아태평양경제협력체(APEC) 정상회의 참석차 14~17일 미국을 방문하는 시 주석은 1985년 첫 방미 때 이름 없는 관리였던 자신을 환대해준 아이오와주 주민들을 캘리포니아 만찬에 초청했다. 12일 블룸버그통신에 따르면 당시 허베이성 정딩현 당서기였던 시 주석은 식량 문제를 다루는 경제사절단 대표로 아이오와를 찾아 농장 등을 돌아봤다.<br><br>그때부터 시 주석과 38년간 관계를 이어왔다는 아이오와주 머스카틴의 주민 사라 랜드는 “그가 왜 우리를 이렇게 좋아하는지 모르겠다”며 “우리는 모두 특별할 것 없는 평범한 사람들로 그를 정말 만나고 싶다”고 말했다. 아이오와주 경제개발청 직원이었던 루카 베론은 “당시 시 주석은 자기 나라 사람들이 배불리 먹을 수 있게 하는 방법을 배우고 싶어 했다”고 회상했다.<br><br>시 주석은 부주석이던 2012년 미국을 방문했을 때도 아이오와의 친구들을 만나기 위해 머스카틴을 찾았다. 당시 시 주석은 랜드의 집에 모인 주민들에게 “당신들은 내가 미국에 와서 처음으로 만난 사람들이고 내게는 당신들이 곧 미국”이라고 말했다. 시 주석은 그해 아이오와 주민들을 중국으로 초대해 직접 대접하기도 했다. 시 주석의 방미는 도널드 트럼프 전 대통령이 재임하던 2017년 4월이 마지막이었다.<br><br>아이오와주는 미국의 대표적인 대두(콩) 및 옥수수 생산지이고 중국은 세계 최대 콩 수입국이다. 중국은 지난주에만 300만t 이상의 대두를 미국에서 사들였는데 이를 두고 블룸버그는 “중국이 미국에 보내는 선의의 제스처”라고 해석했다. 중국이 저렴한 브라질산 대신 미국산 대두를 대량 구입한 데는 시 주석의 방미라는 정치적 이유가 있다는 것이다. 중국 관영 매체는 대미 비난을 중단하고 “상호 포용만이 유일한 선택지”라며 정상회담 분위기를 띄우고 있다.<br><br>양국의 경제수장인 재닛 옐런 미 재무장관과 허리펑 중국 국무원 부총리는 지난 10~11일 이틀 연속 샌프란시스코에서 만나 업무 만찬을 포함해 총 10시간가량 회담했다. 양측은 회담에서 디커플링을 추구하지 않고 건전한 경제 관계를 발전시키기로 합의했다. 또 의사소통을 강화하고 이견을 잘 관리해 오해로 인한 뜻밖의 충돌을 피하자는 데 동의했다.<br><br>동시에 옐런 장관은 중국의 비시장적인 정책과 관행이 미국 기업과 근로자에게 미치는 부정적 영향을 지적했다. 허 부총리는 미 정부의 중국 기업 제재, 대중 수출 통제, 관세 부과에 대한 우려를 전달하며 “이런 조치는 양국 간 정상적인 교류에 도움이 되지 않는다”고 말했다. 정상회담에서 불거질 만한 갈등 요인을 사전에 정리한 것으로 해석된다. 옐런 장관은 “오늘 논의가 미·중 정상 간 생산적인 만남을 위한 토대를 제공하는 데 도움이 됐다고 확신한다”고 말했다.<br><br>시 주석의 경제 책사로 중국 경제정책을 총괄하는 허 부총리는 8~12일 미국을 방문했다. 그는 방미 기간 미국 기업 대표들을 만나 대외개방 의지를 강조했다.<br><br>베이징=권지혜, 워싱턴=전웅빈 특파원 jhk@kmib.co.kr","date":"2023-11-12T19:03:21.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329866&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘인류 최초 달 궤도 탐사’ 아폴로8호 프랭크 보먼 별세… 향년 95세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1113/2023111223101133508_1699798211_0924329816.jpg\"></center><br>인류 역사상 최초로 달 궤도에 갔다 온 ‘아폴로 8호’의 우주비행사 프랭크 보먼(<b>사진</b>)이 지난 7일(현지시간) 향년 95세로 별세했다.<br><br>미국 항공우주국(NASA)은 11일 홈페이지에서 “진정한 미국의 영웅 보먼이 몬태나주 빌링스에서 눈을 감았다”며 “미국과 나사를 위한 보먼의 헌신은 의심할 여지 없이 아르테미스 세대가 새로운 우주의 해안에 도달하는 데 원동력이 될 것”이라고 밝혔다.<br><br>보먼은 1968년 12월 21~27일 아폴로 8호의 사령관을 맡아 짐 러벨, 윌리엄 앤더스와 함께 인류 최초로 달 주위를 도는 임무를 수행했다. 이들은 달 표면 위로 지구가 떠오르는 모습을 담은 유명한 사진도 남겼다. 아폴로 8호는 이듬해 아폴로 11호가 달 착륙에 성공하는 데 디딤돌 역할을 한 것으로 평가받는다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-12T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924329816&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 한국계 3선 의원 앤디 김, 이번엔 상원 도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1112/2023111221244233440_1699791882_0018863168.jpg\"></center><br><br>미국 상원의원 출사표를 던진 한인 2세인 앤디 김(41) 연방 하원의원이 선거운동을 공식 시작했다. 김 의원이 내년 민주당 예비선거를 거쳐 상원의원 선거에서 승리하면 한인 출신으로는 처음으로 미 연방 상원의원이 된다.<br><br>11일(현지시간) 미국 정치전문매체 더힐과 폴리티코 등에 따르면 김 의원은 전날 저녁 뉴저지주 펜소킨의 한 양조장에서 내년 상원의원 선거 도전을 선언하며 선거운동을 개시했다.<br><br>이 양조장은 2018년 미국 하원 선거에 출마하겠다고 발표했던 장소다. 김 의원이 초심으로 돌아가겠다는 뜻에서 다시금 이곳을 택한 것으로 보인다.<br><br>그는 같은 당의 뉴저지주 상원의원 밥 메넨데스가 수뢰 혐의로 최근 기소되자 그의 퇴진을 압박하며 상원 도전을 선언했다.<br><br>김 의원은 “이 나라를 위한 것보다 개인의 야망을 우선하는 사람이 나서는 걸 두고 볼 정도로 정치가 망가져서는 안 된다”며 출마를 결심한 이유를 밝혔다.<br><br>그러면서 자신의 하원 3선 경력을 언급하며 “나는 힘든 선거운동에서 승리할 수 있다는 사실을 실전으로 입증했다. 우리 민주주의에 대한 신뢰 회복 움직임에 힘을 보태 달라”고 지지를 호소했다.<br><br>김 의원의 지역구는 공화당 지지세가 강한 뉴저지주 중남부다. 그러나 2018년 11월 공화당 현역 의원이던 톰 맥아더에게 신승을 거두고 연방의회에 처음 입성한 것을 시작으로 이번까지 내리 세 차례 승리했다. 1996년 김창준 전 하원의원 이후 한국계 첫 3선 의원이다.<br><br>메넨데스 의원은 앞서 지난 9월 이집트와 관련 사업가들로부터 뇌물을 받은 혐의로 부인과 함께 기소됐다. 메넨데스 부부를 기소한 뉴욕주 검찰은 메넨데스 의원 자택에서 압수한 55만 달러 규모 현금과 금괴 13개를 공개했다.<br><br>메넨데스 의원은 기소 이후 민주당 안팎의 사퇴 요구에도 혐의를 모두 부인하며 아직 상원의원직을 지키고 있다. CBS방송은 그가 내년 선거에 나설지는 아직 미지수라고 전했다.<br><br>민주당에서는 김 의원 외에 필 머피 뉴저지 주지사의 부인 태미 머피 등이 상원의원 선거 출마를 선언할 것으로 알려졌다. 김 의원은 메넨데스 의원 은퇴를 앞장서 요구해왔다. 현재 상원의원 도전자 그룹에서 선두에 서 있다는 평가를 받는다.<br><br>김 의원은 2021년 1월 미국 대선 직후 도널드 트럼프 전 대통령 지지자들의 워싱턴DC 연방의사당 난입 사태 직후 홀로 의사당에 남아 묵묵히 쓰레기를 수거하는 모습이 포착되며 전국적인 명성을 얻었다.<br><br>시카고대를 졸업하고 로즈 장학생으로 선발돼 영국 옥스퍼드대에서 국제관계학 박사학위를 받은 중동 안보 전문가다.<br><br>그는 2009년 9월 이라크 전문가로 국무부에 입성했다. 2011년에는 아프가니스탄 카불에서 아프간 주둔 미군 사령관의 전략 참모를 지냈다. 미 국방부와 백악관 국가안보회의(NSC) 보좌관을 지냈으며 의회 입성 후엔 하원 군사위원회와 외교위원회에서 활동했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-12T12:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018863168&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"베트남서 ‘마약 거래’ 한국인 2명, 결국 사형 선고돼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1112/2023111218025033228_1699779770_0018863030.jpg\"></center><br>베트남에서 대량의 마약을 유통하다 적발된 한국인 2명이 현지 법원에서 사형을 선고받았다.<br><br>13일 현지매체 VN익스프레스 등에 따르면 전날 호찌민 가정청소년 법원은 60대 A씨와 공범인 30대 B씨 등 한국인 2명과 중국인 C씨 등 총 18명에게 사형을 선고했다. 현지에서는 A씨가 한국 경찰 출신으로 비리에 연루돼 퇴직했다는 보도도 나왔지만, 한국 경찰은 사실이 아니라는 입장이다.<br><br>이들은 총 216㎏상당의 마약류를 유통한 혐의를 받는다.<br><br>A씨는 한국에 머물던 2000년부터 2016년까지 출입국관리법 위반 등으로 6차례 수감된 전력도 있다. 그는 이후 2019년부터 베트남에 정착해 한국으로 화강암을 수출하는 업체를 운영했다.<br><br>A씨가 마약 거래에 손을 대기 시작한 건 2020년 초부터로 알려졌다. 사업 과정에서 알게 된 중국인 C씨와 함께 마약류 유통을 시작했고, 곧 한국 교도소 수감 중 만난 B씨를 범행에 끌어들였다. A씨는 자신의 애인도 범행에 가담시킨 것으로 조사됐다.<br><br>A씨 일당은 2020년 7월 껏 라이 항구에서 한국으로 선적할 화강암 판에 마약류 39.5㎏를 숨겼다가 현장에서 공안에 체포됐다. 필로폰 등이 담긴 비닐봉지 약 40개가 발견됐다. 그는 “비아그라인 줄 알았다”고 변명했지만, 베트남 검찰은 가차없이 사형을 구형했고 법원도 그대로 선고를 했다.<br><br>이들은 캄보디아에서 호찌민으로 마약을 반입한 뒤 밀수 물량 대부분은 현지에서 유통시키고 일부는 한국에 보낸 것으로 파악됐다.<br><br>베트남은 세계에서 마약 관련 법이 가장 엄격한 나라 중 하나로 꼽힌다. 마약류를 반입하다 적발되면 2년 이상의 징역형이 선고되고, 헤로인 600g 이상 또는 2.5㎏ 넘는 필로폰을 소지·밀반입하면 최대 사형에까지 처한다. 올해 상반기 기준 베트남에 수감돼있는 한국인 마약 사범은 16명에 달하는 것으로 전해졌다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-11-12T09:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018863030&code=61131111&sid1=int"}]