[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"근무 중 1만보 걷는다면… 구두 vs 운동화, 당신의 선택은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023120917390362725_1702111143_0018955041.jpg\"></center><br><br>하루 8시간 근무하면서 1만보 안팎을 걷는 사람들이 있다. 오가는 곳은 주로 실내다. 엘리베이터가 잘 갖춰진 곳에서 일한다. 울퉁불퉁한 오르막길이나 가파른 내리막길을 다녀야 하는 정도는 아니지만 그들의 일상이 순탄하다고 생각하면 오산이다. 평평한 길을 걷는데도 그들의 ‘발’은 매일, 이루 말할 수 없이 고단하다.<br><br>오랫동안 서서 근무해야 할 때는 차라리 ‘많이 걷는 게 낫다’는 생각이 들 정도다. 이들의 흔한 직업병에는 ‘하지정맥류’가 있다. 퇴근하면 밤마다 땡땡 부은 다리를 들고 누워서 ‘퇴사할 결심’을 하는 사람도 적지 않다. 재미도 있고 의미도 있는 일이지만 직업병을 마주하는 순간에는 “이렇게 살아도 되나?” 하는 생각이 들게 마련이다.<br><br>대체 누가 그런 일을 할까. 항공사 승무원, 백화점이나 대형마트 직원들, 방송 업무 종사자 등을 떠올리면 고개가 절로 끄덕여진다. 호텔이나 항공기처럼 ‘서비스’에 방점이 찍힌 공간에서 일하는 이들에게 ‘발 편한 신발’은 오랫동안 언감생심이었다. 각 잡힌 서비스를 제공하는 이들에게 ‘불편’은 ‘사명감’과 동의어로 쓰이곤 했다. 발 편할 일 없는 업무를 하며 바삐 오가는 그들에게 신발이라도 편하다면 삶의 질이 달라질 수 있을까.<br><br>변화가 가능할까 싶은데, 그 가능성에 승부수를 던지는 이들은 언제나 있어왔다. 호텔업계에서는 글래드호텔의 시도가 눈에 띈다. 호텔 프런트와 객실 담당자부터 식음매장 직원, 하우스키핑 담당자들은 물론이거니와 사무직원까지 모두가 ‘유니화’(유니폼 신발)를 굽 높은 구두에서 운동화로 바꾸며 변화를 꾀했다.<br><br>글래드호텔이 전통의 구두 대신 유니화로 선택한 운동화 브랜드 ‘르무통’도 눈에 띈다. 르무통은 환경친화적인 천연 원료와 재활용 소재를 사용해 친환경 제품 제작에 심혈을 기울이는 브랜드다. 최근 방탄소년단(BTS) 멤버 슈가가 멤버 정국의 생일을 맞아 르무통 운동화를 선물하며 관심을 모으기도 했다.<br><br>두 회사의 협업이 어떻게 이뤄졌고 얼마나 긍정적인 효과를 내고 있는지 그간의 이야기를 듣기 위해 글래드호텔과 르무통 관계자를 지난 6일 만났다. 김현숙 글래드 호텔앤리조트 브랜드기획팀장, 한유리 브랜기획팀 차장, 전혜림 우주텍 르무통 영업팀장과 유한중 르무통 마케팅팀 과장을 서울 영등포구 글래드호텔에서 만나 이야기를 나눴다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023120917435562738_1702111435_0018955041.jpg\"></center><br>“시작은 올해 3월이었어요. 글래드호텔의 임직원들이 일본의 한 호텔에 묵을 일이 있었는데, 그곳의 직원들이 청바지에 운동화 차림이더라고요. 하지만 서비스에 전혀 지장이 없었고, 오히려 신선하고 편해 보였어요. 그래서 우리도 운동화를 유니화로 시도해보자는 이야기가 나왔고, 글래드호텔의 브랜드와 맞아떨어지는 제품을 찾기 시작했어요.”(김현숙 팀장)<br><br>철갑을 두른 듯 단단하게 벽을 세우고 있던 관행 중 하나는 ‘여직원의 구두’였다. 오랫동안 전문직 여성이 몸에 딱 맞는 정장을 하고 하이힐을 신는 것은 ‘직업정신’이자 일종의 ‘중무장’으로 여겨졌다. 구두 대신 운동화라니, 언감생심 같았다.<br><br>“하이힐을 신은 모습이 더 멋져 보이고 예뻐 보인다는 게 통념이잖아요. 그래서 호텔리어들의 선택은 구두일 거라 생각했어요. 하지만 운동화냐 구두냐를 묻는 직원 설문조사에서 운동화에 손을 든 비율이 압도적이었죠. 하지정맥류로 회사를 그만둔 동료를 기억하는 이들에게 ‘운동화’는 어쩌면 당연한 선택이었어요.”(한유리 차장)<br><br>운동화 브랜드는 널리고 널렸다. 구찌 같은 럭셔리 브랜드도 운동화 제품을 출시할 만큼 ‘운동화’는 힙한 카테고리이기도 하다. 글래드호텔 브랜드기획팀은 ‘유명한 것’ 대신 ‘가치 있는 것’을 찾으려 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023120917431162736_1702111391_0018955041.jpg\"></center><br>그러다 찾은 게 르무통이었다. 호주에 서식하는 양 품종 중 하나인 ‘메리노’의 털을 재료로 삼아 운동화를 만드는 회사다. ‘100% 천연 울 운동화’인 셈이다. 화학섬유가 아니라 지구친화적이고, 값이 비쌀 만하다. 하지만 가격은 합리화했고 친환경을 위해 부재료도 재활용 소재를 활용했다. 신축성이 좋고 발이 편한 신발을 만들기 위한 게 르무통이라는 브랜드의 시작이었다. 하지만 지금은 친환경 운동화의 대표가 됐다.<br><br>르무통은 글래드호텔이 ‘225’부터 ‘285’ 이상까지 다양한 사이즈의 유니화 250족을 주문했을 때 아찔한 기분이 들 만큼, 규모가 큰 회사가 아니다. 디테일하게 다량의 제작을 해 본 적은 없었다. 하지만 하고 싶었고, 할 수 있을 것 같았다. 르무통은 본사에서 직원들이 공정 하나하나까지 신경 쓰며 제작한다는 게 강점이었다. 그래서 가능한 일이기도 했다. 운동화 라벨에 ‘글래드(GLAD)’를 찍고 다양한 사이즈를 제작하기 위해 전혜림 팀장과 유한중 과장은 서울 본사와 부산 공장을 수시로 오갔다.<br><br>“르무통이 ‘앰배서더 인터뷰’라는 걸 공식 홈페이지에서 하고 있어요. 오래 서 있어야 하거나 많이 걷는 전문직 종사자 인터뷰인데, 의사 약사 여행가 방송국 직원 등을 했어요. 그런데 호텔리어를 놓쳤더라고요. 그러다 글래드호텔의 제안이 왔고, 우리가 찾던 전문직군을 만나서 너무 반갑더라고요.”(전혜림 팀장)<br><br>그렇게 두 회사는 운명처럼 만났다. 3월에 떠올린 ‘유니화 운동화 전환’ 아이디어는 6월에 ‘르무통 운동화로 실행한다’고 결정됐고, 여름이 오기 전 ‘250족의 유니화 완성’으로 마무리됐다.<br><br>하지만 이게 끝이 아니었다. 르무통은 ‘줍깅키트’를 만들어 왔고 글래드호텔은 제주 호텔에서 ‘줍깅 패키지’를 꾸려 왔다. 글래드호텔 제주의 ‘줍깅 패키지’에 르무통의 ‘줍깅키트’가 들어갔다. 청정 제주의 여행객은 플로깅(조깅하며 쓰레기를 줍는 것)에도 진심이었다. 줍깅 패키지는 인기였고 줍깅키트는 유용했다.<br><br>친환경이든 사회복지든 시작은 대체로 소소하다. 글래드호텔과 르무통의 협업도 그랬다. 누군가 발 편하게 일하기를 바라는 마음에 찾은 운동화가 친환경 제품이었던 것이다. 그리고 두 회사가 이 사업의 몸집을 조금씩 키워가고 있다는 걸 실무자들은 몸소 체험 중이다.<br><br>“처음부터 친환경에 관심이 있었던 건 아닌데요. 하다 보니 일상이 됐습니다. 텀블러가 생활이지만 부득이하게 플라스틱컵을 쓰게 되면 겹겹이 모아서 처리해요. 다른 사람들이 버린 것도 주워서요(웃음). 쓰레기의 덩치를 줄이려는 건데, ‘쓰레기 모으냐?’는 질문도 듣긴 했어요. 하지만 이런 소소한 움직임이 의미가 있다는 관점이 르무통에서 일하면서 쌓였던 것 같아요.”(유한중 과장)<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">좋은 물건이란 무엇일까요? 소비만능시대라지만 물건을 살 때부터 ‘버릴 순간’을 먼저 고민하는 소비자가 늘고 있습니다. 그러나 변화는 한쪽의 노력만으로 이뤄지지 않습니다. 제품 생산과 판매에서부터 고민하는 기업들의 노력이 중요한 이유입니다. [굿굿즈]는 더 좋은 미래를 위해 새로운 시도를 하는 기업과 제품을 소개합니다. 지속가능한 미래를 만드는 노력에 더 많은 참여를 기대합니다.<br draggable=\"false\"></div></div><br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-12-09T23:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018955041&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"은행권, 자영업자 이자 150만원씩 돌려준다… 2조 규모","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023040507454298368_1680648343_0018955613.jpg\"></center><br>은행권이 높은 금리로 어려움을 겪는 자영업자와 소상공인에게 1인당 최대 150만원의 현금을 지급하는 ‘캐시백’을 검토한다. 18개 은행이 돌려줄 현금만 2조원에 달할 것으로 추산된다.<br><br>10일 금융권에 따르면 ‘은행권 민생금융 지원방안 태스크포스(TF)’는 지난 7일 오전 비공개 회의를 열고 구체적인 상생금융 대책을 논의했다. 이 TF에는 은행연합회와 회원 은행, 금융당국 관계자들이 참여하고 있다.<br><br>은행권이 마련한 계획안을 종합하면, 이번 상생금융 사업 대상은 올해 말 기준으로 금리 연 5% 이상 기업대출을 보유한 자영업자나 소상공인으로 좁혀졌다. 부동산임대업 대출자는 대상에서 제외된다.<br><br>캐시백은 이들이 내년 중 납부할 이자의 일부를 현금으로 바로 돌려주는 형태로 진행된다. 지급 시점과 주기는 아직 정해지지 않았지만, 일시불보다는 분기별 지급이 유력하다. 이자 납부 부담을 지속적으로 줄여준다는 취지다.<br><br>금리 감면율의 경우 대출금리를 구간별로 나눠 차등 설정한다. 대출 금리가 높을수록 감면율이 높아진다. 단 평균 감면율은 최소 1.5% 포인트 이상으로 유지한다는 방침이다. 한마디로 금리 6% 차주보다는 금리 10% 차주가 더 많은 폭의 이자 감면을 받게 된다는 얘기다.<br><br>이에 따라 은행권은 ‘대출 1억원에 대해 최대 연 150만원 환급’을 첫 번째 안으로 논의하고 있다. 대출 금액에 따라 지나치게 환급액 차이가 나는 것을 방지하기 위해 1억원이라는 기준을 설정한 것으로 전해졌다. 10억원 대출을 보유한 사람이 1억원 대출 보유자보다 10배나 많은 캐시백을 수령하는 것을 방지하기 위한 장치다.<br><br>이 사업에는 주요 시중은행과 인터넷전문은행, 지역은행을 포함해 18개 은행이 참여한다. KDB산업은행과 한국수출입은행은 참여하지 않는다. 은행연합회 시뮬레이션 결과를 보면 총지원액은 2조원에 달한다. 은행연합회 회원 은행들의 지난해 당기순이익(18조9369억원)의 10% 수준이다.<br><br>총지원액이 은행 규모에 따라 분배되면, 은행은 각사 방침에 따라 자율적으로 지원에 나선다. 다만 추가적인 시뮬레이션 결과에 따라 평균 감면율이나 감면액은 조정될 수 있다. 총지원액이 2조원에서 늘거나 줄어들 수도 있다.<br><br>현재 TF의 가장 큰 고민은 어떤 은행에 얼마만큼의 지원액을 배분하느냐다. 이 기준에 따라 실질적인 현금 지출 규모가 결정되는 만큼 은행들 입장에서는 민감하게 받아들일 수밖에 없다.<br><br>은행연합회는 당기순이익 비중(30%)·대출금리 5% 초과 개인사업자(소호) 대출 비중(30%)·은행연합회 분담금 비중(40%)이라는 지표를 가중평균하는 방안(1안)과 단순히 당기순이익 비중만을 적용하는 방안(2안)을 놓고 고심하고 있다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-12-09T22:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018955613&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"포집한 탄소로 새 제품 만든다…산업계 ‘CCU’ 상업화 잰걸음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1210/2023071623360493748_1689518164_0018954994.jpg\"></center><br>산업계가 배출되는 탄소를 붙잡아 이를 제품 생산에 활용하고자 한다. 탄소 포집·활용(CCU)은 산업 공정에서 발생한 탄소를 포집한 후 부가가치가 높은 자원으로 전환하는 기술이다. 기업들은 CCU로 탄소 감축이라는 시대적 과제를 이행하면서 수익까지 챙기겠다는 구상이다.<br><br>10일 업계에 따르면 글로벌 이산화탄소 이니셔티브(GCI)는 2030년 CCU 시장 규모를 약 1094조원(8370억 달러)으로 예측했고, 기후·에너지해법센터(C2ES)는 약 1512조원(1조1570억 달러)으로 추산했다. 한국 정부도 올해 3월 이산화탄소 포집·저장·활용(CCUS) 기술을 통한 탄소 감축 목표치를 1120만t으로 기존(2021년 발표)보다 90만t 상향했다. CCUS는 CCU에 더해 이산화탄소를 포집해 땅속에 묻는 ‘CCS’까지 포괄하는 개념이다.<br><br>기업들은 발 빠르게 움직이는 중이다. SGC에너지는 지난 5일 전북 군산 열병합발전소에서 CCU 설비의 상업 가동에 들어갔다고 밝혔다. CCU 설비로 냉각·압축한 액화탄산을 출하하기 시작했다. SGC에너지는 하루 300t, 연간 10만t의 이산화탄소를 포집해 액화탄산으로 만들 예정이다. 액화탄산은 유통, 조선, 반도체, 농업 등 다양한 분야에서 활용한다. 특히 드라이아이스, 용접용 가스, 반도체 세정용 탄산 등에 많이 사용한다.<br><br>LG화학은 포집한 이산화탄소와 공정 중 발생하는 메탄으로 플라스틱을 만들고자 한다. 올해 충남 대산공장에 1000t 규모 메탄건식개질(DRM) 파일럿 설비를 구축해 시운전까지 마쳤다. LG화학 관계자는 “향후 독자 기술로 개발한 공정과 촉매를 검증하고 2026년까지 설비 규모를 지속해서 확대할 계획”이라고 말했다.<br><br>현대오일뱅크는 정유 부산물인 ‘탈황석고’와 포집한 이산화탄소로 시멘트, 콘크리트, 경량블록 등 건축 소재를 생산할 계획이다. 충남 대산공장 내 연산 10만t 규모 생산설비 구축을 검토 중이다. 롯데케미칼은 기체 분리막을 적용한 상업용 CCU 설비 확보를 위해 실증, 경제성 검토, 공정 설계 등을 진행하고 있다.<br><br>SK이노베이션도 CCU 사업을 확대하고 있다. 지난 2021년 울산공장에서 이산화탄소를 회수한 후 이를 판매하는 사업을 시작했다. 수소 제조 공정에서 만들어진 ‘저순도 수소’는 별도의 시설에서 부산물인 이산화탄소 흡수·분리 과정을 거쳐 고순도 이산화탄소 가스로 회수한다. <span>고순도 이산화탄소 가스는 식물 재배, 반도체 에칭, 용접, 드라이아이스 등 이산화탄소가 필요한 수요처에 공급한다. 과거에는 수소 제조 공정에서 발생한 이산화탄소를 별도로 분리하지 않고 다른 가스와 함께 연료로 사용하거나 그대로 대기로 배출했었다. </span><br><br>해외에서도 관련 움직임이 활발하다. 캐나다의 카본큐어는 콘크리트를 생산할 때 이산화탄소를 주입해 저장하는 기술을 상업화했다. 이산화탄소로 콘크리트 강도를 높이면서 시멘트와 물 사용량까지 줄일 수 있다. 독일 코베스트로는 이산화탄소를 반응 원료로 활용해 폴리우레탄 제품을 만든다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-12-09T21:00:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018954994&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"EU, 세계 최초 ‘AI 규제법’ 타결… 안면인식 등 엄격 통제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2022121510260937479_1671067569_0018954924.jpg\"></center><br>유럽연합(EU)이 치열한 논의 끝에 세계 최초로 인공지능(AI) 기술에 대한 포괄적 규제 법안에 합의했다.<br><br>워싱턴포스트(WP), 뉴욕타임스(NYT) 등 외신에 따르면 유럽연합 집행위원회(EC)와 유럽의회, EU 27개 회원국 당국자들은 벨기에 브뤼셀에서 37시간이 넘는 마라톤 회의를 거쳐 8일(현지시간) 밤 ‘AI 법’(AI Act) 도입에 합의했다. 협상은 지난 6~7일 22시간 동안 1차로 진행됐으며 이날 오전 2차 회의가 이뤄졌다.<br><br>AI 규제법은 시민의 권리와 민주주의에 잠재적 위협이 될 수 있는 AI 활용을 금지하는 게 주요 내용이다. 타결안에는 AI의 위험성을 분류하고 투명성을 강화하며, 규정을 준수하지 않는 기업에는 벌금을 부과하는 내용이 담겼다.<br><br>가장 큰 쟁점은 안면 인식이었다. 타결안은 정치·종교적 신념, 성적 지향, 인종과 같은 민감한 특성을 기준으로 사람들을 분류하는 안면 인식 데이터베이스 구축을 위해 인터넷 혹은 보안 영상에서 생체 정보를 스크랩하는 것을 금지했다. 다만 사법당국의 인신 매매 피해자 수색, 테러 위협 예방, 살인·강간 등 범죄 용의자 추적 등을 위한 ‘실시간’ 안면 인식은 허용하는 등 예외 조항을 뒀다.<br><br>AI 기반 모델 출시 전 투명성 의무도 부과했다. EU에서 사업하려는 기업들, 특히 자율주행차나 의료 장비 등 ‘고위험’ 기술을 선보이는 기업은 데이터를 공개하고 엄격한 테스트를 거쳐야 한다. EU는 AI가 생성한 콘텐츠에 대한 표시도 의무화하도록 했다.<br><br>규정을 위반하는 기업은 750만 유로(또는 매출액의 1.5%)에서 최대 3500만 유로(또는 전 세계 매출의 7%)에 해당하는 벌금을 부과받는다.<br><br>앞서 EU 집행위는 AI 규제법 초안을 2021년 초 발의했다. 그러나 당시엔 AI 영향력이 크지 않아 입법 논의에 큰 진전이 없었다. 이후 챗GPT 등 출시에 따라 규제 논의가 재점화했다. 이번 협상에서는 프랑스와 독일, 이탈리아 등 일부 국가들이 자국 기업에 불리할 수 있다는 이유로 일부 규정 완화를 주장하면서 난항이 빚어졌다.<br><br>EU는 추가 논의를 통해 세부 사항을 최종 결정할 예정이다. 최종 법안에서 일부 내용이 바뀔 수 있으며 이르면 2026년 전면 적용이 예상된다.<br><br>티에리 브르통 EU 집행위원은 이번 합의가 혁신을 촉진하고 개인과 기업의 권리 보호 간에 균형을 이룬다고 평가했다. 그는 성명에서 “우리는 시민의 기본권을 보호하면서 법 집행 지원을 위해 AI의 잠재력을 최대한 활용하는 것 사이의 적절한 균형을 찾는 데 많은 시간을 보냈다”고 말했다.<br><br>다만 실효성에 대한 의문도 제기된다. NYT “이 법의 시행은 12~24개월 뒤에 발효될 것으로 전망되는데 이는 AI를 개발할 수 있는 상당히 긴 시간”이라며 “이 법의 효용성에 대한 한계도 제기되고 있다”라고 전했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-12-09T06:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018954924&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘쿠키런: 킹덤’ 이달 말 中 서비스 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120914495562691_1702100995_0018954878.jpg\"></center><br><span>데브시스터즈의 산하 스튜디오킹덤이 개발한 모바일 RPG ‘쿠키런: 킹덤’이 오는 28일 중국에서 정식 서비스를 시작한다.</span><br><br>데브시스터즈는 8일 쿠키런: 킹덤 중국 공식 홈페이지 및 소셜 채널을 통해 출시 일정과 함께 브랜드 협업, 운영 계획 등을 발표했다.<br><br>게임사는 현지화 콘텐츠를 지속 확장하겠다고 밝혔다. 신규 중국풍 스토리 콘텐츠, 중국 과자 브랜드인 ‘왕왕(旺旺)’과의 협업으로 등장하는 콜라보 쿠키 및 데코 등이 대표적이다.<br><br>앞서 쿠키런: 킹덤은 중국 게임 관련 시상식인 ‘골든 플룸 어워드’에서 ‘2023년 가장 기대되는 모바일 게임상’을 수상했다. 현지 사전 예약자 수는 530만명에 다다랐다. 웨이보에 게재한 트레일러 영상은 조회수 650만회를 기록했다.<br><br>데브시스터즈는 지난 4일부터 마지막 이용자 테스트를 실시했다. 게임사 측은 “현지 퍼블리셔와 함께 안정적인 서비스 및 전국적 관심을 위해 총력을 기울이고 있다”면서 “현지 출시일까지 유저 참여형 아이디어 공모전, 머천다이즈 판매 등 다양한 이벤트와 마케팅 활동을 이어 나갈 계획”이라고 밝혔다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-12-09T05:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018954878&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"車·선박 ‘가속 페달’ 반도체 ‘훈풍’… 수출 14개월 만에 증가세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120821300362558_1702038603_0924334120.jpg\"></center><br><br>수출이 14개월 만에 증가세로 돌아섰다. 이에 힘입어 10월 경상수지는 흑자를 냈다. 자동차, 선박이 살아났고 반도체도 반등 움직임을 보인다. 본격적으로 수출 회복세에 힘이 붙을 전망이다.<br><br>한국은행은 8일 ‘10월 국제수지 잠정통계’를 발표하고 경상수지가 68억 달러(약 8조9600억원)로 집계됐다고 밝혔다. 경상수지는 지난 5월 이후 6개월째 흑자 흐름을 이어가고 있다. 다만 올해 1~10월 누적 경상수지 흑자는 233억7000만 달러로 지난해 같은 기간의 약 85% 수준에 그친다.<br><br>항목별로 상품수지는 53억5000만 달러로 7개월 연속 흑자를 기록했다. 지난해 9월부터 감소세를 이어오던 수출은 10월에 570억 달러까지 뛰면서 전년 동월 대비 7.6% 증가율을 보였다. 선박 수출액이 27억5000만 달러로 1년 전보다 104.4%나 치솟았다. 가전제품(23.2%), 승용차(21.0%), 석유제품(17.7%)의 증가 폭도 컸다. 반도체 수출액은 90억6000만 달러로 4.8% 감소했지만 9월보다 감소 폭을 줄였다. 산업통상자원부 집계에 따르면 지난달 반도체 수출액은 전년 동월 대비 12.9% 증가해 회복세로 돌아섰다. 자동차, 선박, 반도체 등 한국의 주력 품목이 힘을 내면서 수출 호조가 본격화하는 모습이다. 이동원 한은 금융통계부장은 “11월 통관 수출 실적을 보면 반도체 수출이 증가세로 전환되고, 중국으로의 수출도 지난해 수준에 가깝게 회복했다. 자동차 수출이 호조를 지속하는 가운데 반도체, IT 품목 등의 수출도 나아지면서 수출 개선세는 분명해지고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120821300462559_1702038604_0924334120.jpg\"></center><br>10월에 수입은 516억5000만 달러로 1년 전보다 4.3% 감소했다. 특히 원자재 수입은 가스, 석탄, 화공품을 중심으로 13.4% 줄었다. 자본재 수입도 반도체, 정보통신기기 등을 중심으로 6.3% 감소했고 곡물, 승용차 등 소비재 수입도 4.1% 줄었다. 서비스수지는 12억5000만 달러 적자를 기록했다. 9월(31억9000만 달러 적자)과 비교해 적자 폭을 축소했다. 여행수지(-6억4000만 달러)는 동남아시아·일본의 방한 여행객이 증가하면서 9월보다 적자 폭을 줄였다. 이 부장은 “중국 관광객 회복 속도가 예상보다 더디지만, 그에 따른 빈자리를 동남아시아, 일본 등의 국가에서 메우고 있다”고 설명했다.<br><br>금융계정 순 자산(자산-부채)은 83억7000만 달러 증가했다. 직접투자의 경우 내국인의 해외투자가 16억9000만 달러, 외국인의 국내 투자는 20억 달러 늘었다. 증권투자에서는 내국인의 해외투자가 28억3000만 달러 증가했고, 외국인의 국내 투자는 15억8000만 달러 감소했다.<br><br>심희정 기자 simcity@kmib.co.kr","date":"2023-12-08T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334120&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“재생에너지 개발은 경제수익 올리는 기회”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120821350662563_1702038906_0924333682.jpg\"></center><br>세계 에너지산업 지형이 바뀌고 있다. 국제에너지기구(IEA)는 지난해 에너지 전망 보고서에서 태양광·풍력으로 대표되는 재생에너지가 전례 없는 속도로 성장하고 있으며, 2027년에는 석탄을 제치고 세계 최대 발전원이 될 것으로 예측했다. 사상 초유의 글로벌 에너지 위기로 화석연료보다 안정적이고 저렴한 재생에너지에 투자가 집중되고 있다는 분석이다. 올해 보고서에선 2030년에 전력 생산 투자의 80%가 재생에너지로 몰리고, 특히 태양광 발전 투자가 50% 이상을 차지할 것이라는 전망도 내놨다.<br><br>토마스 카베르거 재생에너지연구소(REI) 이사회 의장은 이런 급진적 변화가 경제·산업의 ‘기회’라고 강조했다. 그는 스웨덴 칼메르스 공과대학 교수이자 2008~2011년 스웨덴 국립에너지청 사무총장을 지낸 에너지 정책 전문가다. 현재 제28회 유엔기후변화협약 당사국 총회(COP28)에 참석하기 위해 아랍에미리트(UAE) 두바이에 머물고 있다.<br><br>카베르거 의장은 지난 4일 국민일보와의 온라인 인터뷰에서 “지난 10년간 가장 중요한 발전은 태양광, 풍력, 배터리 기술이 획기적으로 저렴해졌다는 것”이라며 “재생에너지 전기의 단위당 가격이 다른 발전원보다 훨씬 저렴하게 거래되는 국가들이 나오고 있다”고 설명했다. 이어 “기후위기를 피하는 것은 더 이상 값비싼 희생을 요구하는 일이 아니다”며 “재생에너지를 개발하는 건 환경 피해를 줄이는 방법이고, 곧 경제적 수익을 증대시키는 기회”라고 말했다.<br><br>한국은 국가별 기후위기 대응 평가에서 최하위권을 기록하고 있는 ‘기후 후진국’이다. 재생에너지 발전 비중은 2021년 기준 7.15%로, 경제협력개발기구(OECD) 평균인 31.3%에 비해 턱없이 낮다. 2030년까지 달성 목표로 세운 신재생에너지 발전 비중은 21.6%+α다. COP28에서 한국이 ‘세계 재생에너지 발전량 3배 확대’ 협약에 동참했음에도 실질적 노력이 부족하다는 비판이 나오는 이유다.<br><br>정부는 재생에너지를 확대하기 어려운 이유로 좁은 국토, 부족한 일사량과 풍속 등을 꼽는다. 카베르거 의장은 “한국을 포함한 대부분 국가는 태양광과 풍력으로 사회를 지탱하는 일이 불가능하지 않다”고 잘라 말했다. 다만 재생에너지로 생산한 전기의 단가를 낮추기 위해선 제도적·산업적 경험이 쌓여야 한다고 조언했다. 다음은 일문일답.<br><br><b>-재생에너지의 경제성은 어떻게 변했나.</b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120821350662564_1702038906_0924333682.jpg\"></center><br>“일부 국가에서는 태양광·풍력으로 만든 전기의 메가와트 단위 비용이 화석연료 전기보다 저렴해졌다. 화석연료로 전기를 만들면 연료의 절반 또는 3분의 2 정도가 사라진다. 화석연료 자체에 담긴 에너지 함량으로 따져도 재생에너지가 더 저렴해졌다. 운송과 산업 부문에서 재생에너지 전기가 화석연료를 대체할 수 있는 이유다.”<br><br><b>-한국은 원전 중심 정책을 펴고 있는데.</b><br><br>“풍력이나 태양광이 급속하게 성장하면서 많은 국가의 석탄·가스·원자력 발전소는 수익성을 잃었고 일부는 문을 닫았다. 1인당 원전 설치 용량이 가장 큰 나라였던 스웨덴에서는 수십년간 원자로 절반이 폐쇄됐다. 이제는 어느 나라에서도 새 원전을 짓고 유지하는 것이 태양광·풍력 발전소를 새로 짓는 것보다 더 비싸다.”<br><br><b>-한국에선 여전히 재생에너지가 비싸다는 인식이 크다.</b><br><br>“재생에너지 전기 요금을 낮추는 건 산업의 학습 과정에 달려 있다. 경험이 많을수록 비용이 절감된다. 합리적이고 효율적으로 설비를 설치하는 기술이 필요하다. 또 합리적인 개발을 허용하는 규정 등 정책도 중요하다. 이 부분이 성공하려면 제도적으로나 산업적으로나 학습이 필요하다.”<br><br><b>-태양광·풍력은 전력을 안정적으로 공급하기 어렵다는 의견도 있다.</b><br><br>“대형 화력발전소는 부품 하나의 문제로 갑자기 가동을 중단할 수 있다. 반면 태양광·풍력 발전소가 많아지고 발전량이 분산되면 유사시에 손실되는 용량이 적어진다. 몇 개의 대규모 전력 생산 장치에 의존하는 시스템보다 단기적으로 더 안정적이고 신뢰성이 높다.<br><br>또 화석연료로 만든 전기는 에너지원의 가격에 따라 전기요금이 달라질 수 있다. 이제는 재생에너지 전기와 이산화탄소를 이용해 합성석유 등 연료를 만드는 것도 가능하다. 이렇게 재생에너지 전기로 연료를 만들면 장기적으로 전력망이 안정화될 수 있다.”<br><br><b>-지리적 여건이 불리한 국가들은 어떤 정책을 펴야 하나.</b><br><br>“지리적 한계 때문에 재생에너지로 사회를 지탱하지 못하는 국가는 거의 없다고 본다. 모든 집과 주차장에 패널을 설치하는 것만으로도 일부 도로가 태양광 패널로 덮일 수 있다. 논밭에 풍력 발전기를 설치하면 차지하는 면적이 적어 농업에도 잘 맞는다. 한국은 해상 풍력발전을 이용할 수 있다. 한국과 일본 사이에는 매우 좋은 바람 에너지 자원을 가진 섬들이 많다.”<br><br><b>-재생에너지가 빠르게 보급된 국가의 특징이 있다면.</b><br><br>“가장 중요한 요소는 정치적 의지였다고 생각한다. 그러나 재생에너지 전기가 다른 에너지원보다 저렴해지면서 이 부분의 중요성은 줄어들었다. 이제는 정부가 보조금을 지급하기보다 (개발을) 허용하는 것이 가장 큰 문제로 다뤄지고 있다. 정부가 재생에너지 개발을 방해하고 싶다면 지연시킬 수는 있지만, 장기적으로는 막지 못할 것이다.”<br><br><b>-그린수소와 블루수소 관련 전망은.</b><br><br>“화석 연료를 수소로 대체하기 위한 수소 생산은 진정한 기회다. 그러나 경제적으로 실현 가능하려면 전기가 저렴해야 하고, 저렴한 전기는 태양광이나 풍력에서 나온다. 따라서 신재생에너지를 이용한 그린수소는 태양광과 풍력 발전이 많을 때 생산될 것이다. 화석연료를 이용한 블루수소의 경제성은 믿지 않는다. 탄소포집·저장과 함께 화석연료를 사용하면 추가비용이 든다. 태양광과 풍력 발전 비용이 화석연료를 직접 사용하는 것보다 저렴한 상황에서 블루수소가 저렴할 수는 없다.”<br><br>박상은 기자 pse0212@kmib.co.kr","date":"2023-12-08T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333682&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"日 ‘마이너스 금리 시대’ 저무나… 엔화 초강세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1209/2023120821470462568_1702039624_0924334123.jpg\"></center><br>일본이 ‘마이너스 금리정책’에 마침표를 찍는다는 관측이 나오면서 엔화 가치가 급등했다. 전문가들은 내년 4월쯤 일본이 통화 긴축에 나설 것으로 내다본다.<br><br>7일(현지시간) 미국 외환시장에서 엔·달러 환율은 장중 141엔대까지 떨어졌고, 엔화 가치는 4개월 만에 최고점을 찍었다. 엔화는 지난달 중순 33년 만에 최저치로 떨어져 달러당 152엔에 육박했지만 3주 만에 흐름이 바뀌었다. 엔화 가치가 오른 것은 일본은행(BOJ)에서 마이너스 금리정책을 종료할 것이란 시장 기대가 반영됐기 때문이다. 우에다 가즈오 일본은행 총재는 이날 참의원 재정금융위원회에서 “연말부터 내년까지 한층 더 도전적인 상황이 될 것”이라고 말했다. 시장에선 이를 금리정책 전환에 대한 언급으로 해석했다. 참의원 출석 후 우에다 총재는 기시다 후미오 총리와 관저에서 만나 통화정책 등을 논의한 것으로 알려졌다.<br><br>엔화 가치가 급등하자 일본 외환 당국은 구두 개입에 나섰다. 스즈키 슌이치 일본 재무상은 기자들과 만난 자리에서 “환율 움직임을 면밀히 주시하고 있다”면서도 “정확한 환율 레벨과 어떻게 대응할지에 대해서는 언급하지 않겠다”고 말했다.<br><br>블룸버그는 시장 전문가를 대상으로 설문 조사한 결과, 일본은행에서 내년 4월 긴축 정책에 나설 것으로 예상한다는 답변이 54%로 집계됐다고 밝혔다. 내년 1~4월 중 금리를 올린다는 답변은 77%에 달했다. 미즈호 증권의 우에노 야스나리 수석 이코노미스트는 “내년 4월 마이너스 금리 종료 시나리오가 최선”이라며 “정치·금융 상황의 불확실성을 고려할 때 내년 1월이나 3월에 행동에 나설 가능성도 작게 있다”고 분석했다.<br><br>일본은행은 오는 18~19일에 올해 마지막 금융정책 결정 회의를 개최한다. 다만 일본은행이 통화정책 전환의 전제 조건으로 물가 상승률 2% 목표를 내세우고 있는 만큼 정책 결정에 시일이 걸릴 것이라는 전망도 나온다. 우에다 총재는 “임금과 물가의 선순환이 더 강해지는지 예의주시하는 게 중요하다”며 현재 통화정책을 고수할 것을 시사했다.<br><br>심희정 기자 simcity@kmib.co.kr","date":"2023-12-08T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924334123&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“피드백 적극 수렴” 하이브IM ‘별이되어라2’, 개발 현황 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120818533362516_1702029213_0018953540.jpg\"></center><br><br>하이브IM이 내년 1분기 출시를 목표로 개발 중인 신작 ‘별이되어라2: 베다의 기사들’ 개발 현황을 공개했다. 조작 방식과 자동 플레이 등을 대폭 수정하면서 이용자의 피드백을 수렴했다고 게임사 측은 설명했다.<br><br>별이되어라2의 개발을 총괄하고 있는 김영모 플린트 대표는 게임의 개선 방향성을 담은 ‘개발자 노트’를 공식 커뮤니티에 8일 게재했다. 플린트는 지난 10월 진행한 ‘퍼스트 글로벌 베타 테스트’의 이용자 피드백을 수렴해 게임의 개발 방향을 조정하고 콘텐츠 개선에 주력했다.<br><br>이번 개발자 노트에서는 게임의 종합적인 개편에 방점을 찍었다. 특히 이용자들이 가장 많은 피드백을 준 전투 시스템 수정에 집중됐다.<br><br>이에 따르면 타격, 조작, 던전 자동 사냥, 디자인 변경, 몬스터 인공지능 등이 조정됐다. 아울러 던전 플레이 타임 대폭 축소, 아이템 자동 습득, 오토 타기팅, 카메라 시점 등도 대대적으로 개선했다.<br><br>김 대표는 “이용자분들께 완벽에 가까운 버전을 서비스하기 위해 노력하고 있다”며 “내년 1분기에 서비스하는 것을 목표”라고 전했다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-12-08T12:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018953540&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"남궁훈 전 카카오 대표, 아이즈 엔터 설립… AI 신사업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2022101912124668287_1666149166_0018953528.jpg\"></center><br><br>남궁훈 카카오게임즈 전 대표가 인공지능(AI) 기반의 신 사업에 발을 들인다.<br><br>8일 아이즈 측에 따르면 이 기업은 지난달 설립됐다. 콘텐츠 기반의 AI 사업을 추진하는 기업이다.<br><br>회사 측은 ‘AI 콘텐츠 기반의 플랫폼’으로 새로운 커뮤니케이션을 제시한다고 밝혔다. 관심사에 맞는 콘텐츠를 연결하는 커뮤니티를 통해 팬덤을 형성하고 잉용자 간 소통과 참여를 활성화해 AI 중심의 엔터테인먼트 콘텐츠로 차별화된 놀이문화를 조성하겠다고 전했다.<br><br>아이즈 엔터테인먼트 사명은 AI를 복수형으로 표현한 ‘아이즈’와 ‘엔터테인먼트’가 결합된 것으로, 생성된 각각의 AI를 ‘아이(child)’로 설정해 페르소나를 부여하고 궁극적으로 무수한 페르소나(아이들, children)를 보유하고자 하는 기업 아이덴티티를 담고 있다.<br><br>남궁훈 대표는 “AI와 콘텐츠로 팬덤 중심의 엔터테인먼트 문화를 형성해 이용자들이 몰입도 높은 다양한 형태의 상호작용을 경험할 수 있게 할 것”이라며 “아이즈는 엔터테인먼트형 콘텐츠와 AI 시장의 새로운 패러다임을 정립해 나가겠다”고 밝혔다.<br><br>김지윤 기자 merry@kmib.co.kr","date":"2023-12-08T11:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018953528&code=61151111&sid1=eco"}]