[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 범죄집단 JMS, 언제까지 방치할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030619160423670_1678097764_0924290392.jpg\"></center><br>사이비종교집단의 실체를 고발하는 넷플릭스의 K다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’이 지난 3일 공개됐다. 1~3화에서 다룬 것은 JMS(기독교복음선교회) 교주 정명석의 범죄 행각이었다. JMS는 한국교회 주요 교단이 이단으로 규정한 반사회적 사이비종교집단이다. 다수의 여신도 성폭행과 해외 도주, 10년 징역 후 전자발찌 차고 복귀, 재구속 등으로 사회적 물의를 빚어 널리 알려졌다고 생각했지만, 영상으로 접한 내용은 충격적이었다.<br><br>정명석의 성범죄를 고발한 피해자들의 증언, 국경을 넘나들며 자행한 성범죄를 뒷받침하는 사진과 영상, 대법원에서 징역 10년이 확정된 범행 내용 등이 생생하게 담겼기 때문이다. 각각 홍콩과 호주에서 온 여성 메이플과 에이미는 실명과 얼굴을 모두 공개하고 가슴 아픈 성폭행 피해 경험을 증언했다. 자신과 같은 피해자가 더 이상 나오지 않도록 하고 싶다는 바람에서 내린 결단이었다.<br><br>일부 내용이 지나치게 선정적이고 자극적이라는 비판도 있지만, 상식을 초월한 정명석의 변태적 성범죄를 고발하기 위해선 불가피했다고 본다. 글로벌 OTT인 넷플릭스를 통해 우리의 치부를 드러내는 것이 불편한 이도 있겠지만, K콘텐츠 붐에 편승해 해외에서도 피해자를 양산하고 있는 K사이비의 실체를 알리는 것은 한국인으로서 선택이 아닌 의무다. 나아가 사이비종교집단에 의한 피해를 원천 차단하도록 범죄자들을 엄정하게 처벌하고 재발 방지 조치를 하는 것도 우리가 해야 할 일이다.<br><br>이원석 검찰총장도 6일 대검찰청에서 이진동 대전지검장에게 정명석의 공판 진행 상황을 보고받고 “범행에 상응하는 엄정한 형벌이 선고돼 집행될 수 있도록 공소 유지에 최선을 다하라”고 지시했다. 정명석은 메이플 등의 고발로 지난해 10월 재구속돼 재판을 받고 있다. 성폭행 추가 고소 건에 대한 수사도 진행 중이다. 검찰총장이 의지를 밝힌 만큼 적어도 이들 사건에선 엄정한 수사와 공소 유지가 있을 것으로 기대한다.<br><br>하지만 정명석은 10년 징역형을 복역하고 나와 전자발찌를 찬 채로 똑같은 성범죄를 저질렀다. 심지어 대전교도소 수감 중에 20대 초반 여신도를 면회하면서 향후 성범죄의 씨앗까지 뿌려놨다. JMS 간부들은 성범죄로 교도소에서 복역 중인 교주의 변태성욕을 충족시킬 먹잇감을 국내외에서 유인해 세뇌한 뒤 이들의 노출 사진과 편지 등을 교주에게 보냈다. 수형자들을 교정·교화하는 교도소가 새로운 범죄의 공모 공간이 된 셈이다. 정명석과 JMS에 의해 유린당하고 조롱당한 대한민국 형사사법시스템에 대한 철저한 반성이 선행돼야 한다.<br><br>이 사건의 본질은 정명석 개인의 일탈이 아니다. 공모와 실행, 사후 은폐와 협박 등의 과정에서 조직적 범행 정황이 넘친다. JMS 구성원은 피해 여성들을 정명석에게 알선했고 성폭행을 당한 후 충격과 고통을 호소하면 무마하거나 협박했다. 피해자들이 고발에 나서면 사탄으로 지칭하고 음해하는 2차 가해까지 했다. 조직폭력배나 보이스피싱 조직과 다를 바 없는 행태다. JMS도 이들처럼 범죄단체로 규정하는 방안을 적극 검토해야 한다. n번방 주모자 조주빈도 형법 114조 범죄단체조직죄가 적용돼 징역 42년의 철퇴가 내려질 수 있었다. 조직범죄의 특성상 피해자들은 보복이 두려워 고발을 주저한다. 특별수사본부를 만들어 국내외 범죄의 전모를 파헤치고 피해자를 전수조사하는 것도 필요하다.<br><br>이 사건의 성격은 종교와 관련이 없다. JMS는 사이비종교집단이고 정명석은 그 교주다. 사이비종교집단을 놓고 종교의 자유나 자율성 침해를 운운하는 것은 사이비의사에게 진료권을 주겠다는 것과 같다. 사이비종교와 정상 종교를 구분하기 어렵다는 항변도 있다. 하지만 사이비종교의 기준은 애매하지도 복잡하지도 않다. 교리와 활동이 반사회적이면 사이비다. 살아있는 교주를 영생불사의 신으로 숭배하거나 시한부 종말론을 내세워 신도를 착취하는 게 반사회적인 교리의 대표적 사례다.<br><br>사이비든 아니든 표가 될 것 같으면 꼼짝 못 하는 정치권도 각성해야 한다. 사회에 끼치는 해악이 학교폭력이나 조직폭력에 못지않은데도 정치인들은 사이비종교집단 앞에서 국민의 대변자라는 본분을 망각하곤 한다. 여야는 지금이라도 사이비종교집단의 해악을 없앨 방안을 찾기 위해 머리를 맞대야 한다. 사이비종교처벌특별법 제정을 촉구하는 피해자들의 목소리에도 귀를 기울이기 바란다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-03-06T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290392&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 반도체 특화단지 지정의 우선순위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030620280823769_1678102088_0924290305.jpg\"></center><br>반도체 특화단지 유치 전쟁이 뜨겁다. 현재 수요 접수 중인 반도체 특화단지는 세제 혜택 및 예산 등의 부문에서 정부 지원이 예정돼 있기 때문에 유치에 성공할 경우 조 단위의 경제 효과 및 고용 유발 효과를 기대할 수 있다는 점에서 다수의 지방자치단체가 특화단지 지정에 사활을 걸고 있다. 지자체마다 자원 이용의 유리함, 유기적인 산학연의 시너지 효과, 반도체 기업 밀집성 등의 강점을 집중적으로 드러내고 있다.<br><br>추진 초기에는 ‘수도권 외 지역을 우선적으로 고려한다’는 국가첨단전략산업법에 따라 반도체 특화단지의 지방행이 유력하게 점쳐졌다. 그러나 지난해 12월 ‘국가첨단전략산업 및 기술을 영위하는 사업자와 그 지원시설이 집단적으로 입주해 있거나 입주하려는 지역’을 특화단지 우선순위로 고려하자는 반도체특별법 개정안(K칩스법)이 국회 본회의를 통과하며 수도권에도 특화단지가 조성될 수 있는 여지가 생겼다.<br><br>일부 지방 지자체는 이 같은 결정에 크게 반발했다. 사실상 삼성전자, SK하이닉스를 기반으로 이미 반도체 클러스터가 형성돼 있는 수도권 한 곳에 특화단지를 건설하겠다는 것이나 다름없으며, 장기적으로 봤을 때는 지역균형발전을 저해한다는 논리다. K칩스법에도 불구하고 2023년 상반기로 예정된 특화단지 타당성 평가 진행 시 지방 지자체에서 지역균형발전을 무기로 삼을 것이라는 의견이 조용히 대두되고 있는 이유다.<br><br>하지만 이런 이유는 완벽하게 배제하고 K칩스법에 기반해 오롯이 반도체 초격차기술을 만들어낼 수 있는 역량만을 평가해야 한다. 반도체 특화단지의 유기적 운영을 위해서는 현재까지 형성된 산학연과 기업 인프라 및 인력이 가장 중요한데, 지역균형발전이란 명분으로 지방에 특화단지가 조성될 경우 이미 대규모 반도체 클러스터가 형성돼 있는 수도권에 위치한 반도체 기업의 이주가 물리적으로 쉽지 않다. 또한 이주로 인한 직원들의 퇴사 가능성 역시 큰 리스크다. 역발상을 통해 기존에 반도체 클러스터에서 소외됐던 신규 기업 참여를 유도할 수는 있지만, 기존 기업이 가진 노하우를 따라가기에는 시간적으로 여유롭지 않다.<br><br>세계 주요 경제 강대국은 기술패권 경쟁에서 기술 주권을 확보하기 위해 연구개발 및 첨단기술에 큰 투자를 하고 있다. 특히 반도체는 인공지능, 빅데이터로 대표되는 4차 산업혁명 시대에서 기술패권을 확보할 수 있는 키를 쥐고 있기에 국가 차원에서 장기적 발전을 장려해야 하는 고부가가치 산업이다. 이것이 바로 그 어떤 산업보다도 반도체 부문에서의 초격차기술 확보가 중요한 이유다. 하지만 지역균형발전이라는 명분을 기반으로 반도체 특화단지가 결정된다면 현실적으로 기술패권 경쟁에서는 살아남기 어려울 것이다. 정부는 반도체 특화단지 설립의 목적과 목표에 대해 상기하고, 반도체 특화단지 지정에 더욱 신중을 기할 필요가 있다.<br><br>금연욱 카이스트 석사과정기술경영전문대학원","date":"2023-03-06T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290305&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 디지털 시대의 학교폭력, 패러다임 바꿔라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030620270323766_1678102024_0924290366.jpg\"></center><br>최근 학교폭력을 주제로 한 드라마가 화제가 되고 고위직 임명 과정에서 자녀 문제가 불거지면서 학교폭력이 사회적으로 뜨거운 이슈로 등장했다. 많은 국민이 학교폭력의 심각성에 대해 깊이 공감하면서 정부의 강력한 대응을 기대하고 있다. 하지만 정부가 대책을 수립할 때에는 학교폭력의 실태와 변화 추이에 대한 면밀한 분석이 선행돼야 한다. 드라마 속의 폭력 장면은 이미 수십년 전의 학교 모습이고, 현실의 학교폭력은 그 양상이 많이 진화해 왔다는 점을 상기해야 한다.<br><br>교육부에서 강력한 대안으로 처음 내놓았던 2012년 ‘학교폭력 근절 대책’ 시행 이후 10년이 넘게 흐르면서 세상은 많이 변화했다. 가장 눈에 띄는 학교폭력 유형 변화는 신체폭력 발생 건수가 줄어들고 사이버폭력, 언어폭력과 집단 따돌림이 증가했다는 점이다. 강력한 학교폭력 대응책이 발표되면서 눈에 보이는 신체폭력이 줄어들었지만 보이지 않는 유형으로 변화하는 모습이다. 신체폭력은 가시적으로 상처가 보이지만 온라인과 오프라인으로 이뤄지는 언어폭력과 따돌림은 오랫동안 마음에 깊은 상처를 남길 수 있다는 점에서 더욱 주목할 필요가 있다.<br><br>최근에는 학교폭력의 양상이 더욱 가시적으로 변화하고 있다. 인공지능, 빅데이터 기술을 필두로 4차 산업혁명의 물결이 세계를 강타했고, 2020년부터 시작된 코로나19 팬데믹은 디지털 대전환을 가속화시켰다. 학교에 가는 대신에 수업이 온라인으로 진행되면서 학생들이 온라인 공간에서 생활하는 시간은 급격하게 늘어나게 됐고 사이버폭력 비중이 빠르게 증가했다.<br><br>2022년에 푸른나무재단에서 발표한 학교폭력 실태조사 결과에 따르면 사이버폭력의 비중은 31.6%로 나타났는데 2020년 16.3%의 2배에 달하고, 2019년 5.3%에 비해서는 약 6배가 증가한 수치다. 사이버폭력은 범죄 공간이 온라인이라는 점에서 차이가 있지만 그 안에서 나타나는 폭력의 유형은 오프라인과 유사하다. 다양한 언어폭력, 집단 따돌림, 금품 갈취, 강요, 성폭력 등이 모두 나타나고 있다.<br><br>사이버폭력이 발생하는 공간과 폭력의 유형도 지속적으로 변화하고 있다. ‘SNS 감옥’ ‘방폭’ ‘떼카’ 등의 유형은 그간 지속돼 온 사이버폭력 유형이다. 최근에는 여성인 척 접근해 동급생의 신체사진을 요구한 뒤 SNS를 통해 해당 사진을 유포하는 범죄도 발생한 바 있다. 사진을 찍어 개인 정보와 함께 라인 커뮤니티 등을 통해 유포하는 행위, 학생을 대상으로 포르노를 촬영해 유포하는 범죄, SNS나 채팅 앱을 통해 피해자를 물색하고 피해자들의 어린 나이나 경제적 빈곤 등과 같은 취약함을 이용해 지배 관계를 형성하는 온라인 그루밍 범죄까지 다양하게 발생하고 있다. 최근 이화여대 미래교육연구소의 면담조사 결과에 따르면 랜덤 채팅을 통해 알게 된 학생들 사이에서 실제 폭력으로 연결된 사례, 온라인 도박으로 인해 피해를 본 사례, 중고거래 등을 통해 금품을 갈취한 사례 등 새로운 유형의 사이버폭력이 발생하는 것으로 나타났다.<br><br>디지털 세상에서 아이들의 삶이 변화함에 따라 학교폭력의 유형과 양상도 빠르게 바뀌고 있다. 현행 법령에는 학기별 1회 이상의 학교폭력 예방교육이 의무화돼 있다. 학교폭력 예방교육이 유명무실하게 시간 때우기 식으로 운영되고 있는 것은 아닌지 점검하고 내실화해야 한다. 교육 내용도 사이버 공간에서 이뤄지는 언어폭력과 따돌림 등을 새로운 유형의 학교폭력에 포함해 새롭게 구성하는 등 예방교육의 패러다임을 전환해야 한다. 학생, 학부모, 교원 모두가 새로운 학교폭력 양상에 대응할 수 있는 역량을 키워야 아이들을 학교폭력 위험에서 보호할 수 있다.<br><br>정제영 이화여대 교육학과 교수","date":"2023-03-06T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290366&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 투표율은 높았지만 국민 기대 못 미친 국민의힘 대표 경선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030621140823893_1678104848_0924290353.jpg\"></center><br>국민의힘 새 당대표를 뽑는 전당대회 투표가 오늘로 마무리된다. 투표율은 6일 오후 1시 기준 50%를 돌파했으며, 최종 투표율은 50% 중후반대를 기록할 것으로 보인다. 국민의힘 전당대회 중 가장 높은 투표율이다. 책임당원 83만7236명 중 50만명 안팎이 투표에 참여한다는 의미다. 윤석열정부가 들어선 이후 첫 여당 전당대회라는 점, 후보자 간 경쟁이 치열했다는 점 등이 높은 투표율 원인으로 분석된다.<br><br>높은 투표율과 달리 내용적으로는 기대에 미치지 못했다. 비전 제시나 정책 경쟁은 눈에 띄지 않았다. 대신 노골적인 대통령실의 선거 개입과 윤심 논란, 후보 간 네거티브 경쟁이 경선을 뒤덮었다. 유승민 전 의원을 겨냥한 당원투표 100% 경선 룰 변경, 나경원 전 의원 주저앉히기, 안철수 후보를 향한 대통령실의 비판, 윤핵관 논란, 김기현 후보의 울산 땅 투기 의혹이 주요 이슈였다. 김 후보는 투기 의혹을 제기한 후보들을 경찰에 수사 의뢰했다. 여당에서 주요 후보들이 수사 대상이 된 건 처음 있는 일이다. 후보들은 투표 마감 하루 전인 6일에도 대통령실 행정관의 선거 개입 논란을 벌였다. 안 후보는 긴급기자회견을 열어 “정당민주주의 훼손”이라고 비판하며 법적 조치를 예고했다. 경선을 통해 새로운 리더십에 대한 기대가 높아지는 대신 내분만 깊어졌다. 당원들은 높은 투표율로 기대감을 표시했는데, 후보들은 수준 낮은 선거운동으로 기대에 부응하지 못한 셈이다.<br><br>국민의힘은 오늘까지 ARS 투표를 마무리하고 8일 전당대회에서 투표 결과를 공개한다. 과반수 득표자가 없으면 2차 투표를 하게 된다. 누가 후보가 되든 책임이 막중하다. 내분을 추스르면서 2년차 국정 운영을 뒷받침하고 정치 개혁 비전을 제시해야 한다. 이런 당대표를 선택해야 하는 국민의힘 당원들의 어깨도 더욱 무거워졌다. 마지막까지 현명한 선택을 기대한다.","date":"2023-03-06T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290353&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 주 52시간제 개편이 근로환경 악화로 이어지지 않아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030621140623891_1678104846_0924290403.jpg\"></center><br>정부가 근로가능 시간을 주 52시간에서 최대 69시간으로 늘리는 방안을 추진하기로 했다. 69시간이면 1주일에 5일 평균 13.8시간 일해야 하는 시간이다. 정부는 다만 주간 근로가 최대 69시간에 이르더라도 11시간 연속 휴식시간을 보장하는 등 근로자들의 휴식과 건강권을 보장하겠다고 했다. 그러나 주간 단위 최대 근로가능 시간이 늘어나면 근로시간 총량이 늘어날 가능성이 높다. 산업의 경쟁력이 강화되는 긍정적인 요인이 있지만 노동자들의 근로환경이 악화되는 요인도 고려해야 한다.<br><br>정부가 70년 동안 고수했던 근로시간 기준단위를  주간에서 월간이나 반기 등으로 확대하려는 것은 연장근로나 장시간 연속근로가 불가피한 업종들의 고충을 감안한 것이다. 게임개발업체 등 IT업계나 영화, 드라마 제작 등 엔터테인먼트업계 등은 집중근로가 어쩔 수 없이 요구되는 산업의 특성이 있다. 그러나 제조업이나 전통적인 근로환경에 익숙한 노동자들은 비록 노사 협상으로 주 근로가능 최대 시간을 선택할 수 있다고 하더라도 근로환경 악화로 이어지지 않을까 반발하고 있다.<br><br>한국의 근로시간은 세계적으로도 높다. 한국인의 평균 근로시간은 연 1915시간(2021년)으로 경제협력개발기구(OECD) 38개 회원국 중 5위다. 한국보다 근로시간이 많은 나라는 멕시코(2128시간), 코스타리카(2073시간), 콜롬비아(1964시간), 칠레(1916시간) 등 중남미 국가들뿐이다. OECD 평균(1716시간)보다 199시간 많다.<br><br>정부는 연장근로시간의 1.5배를 휴가로 인정하고 이를 모아서 ‘안식월’로 쓸 수 있는 ‘근로시간저축제’를 도입하겠다고 했다. 그러나 대부분의 직장인들은 현행 제도하에서 주어지는 연차휴가도 다 쓰지 못하는 게 현실이다.<br><br>정부가 주 52시간제를 규제로 받아들이는 기업들의 고충을 들어주기 위해 제도 변경을 시도하는 취지는 이해한다. 그러나 제도 변경이 근로환경 악화로 이어지지 않을 것이라는 설득은 부족해 보인다.  노동계뿐 아니라 야당의 이해를 끌어내기 위해 보완책을 강구하기 바란다.","date":"2023-03-06T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290403&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 로봇이 철학하는 세상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2022041821250570880_1650284705_0924290371.jpg\"></center><br>1932년 올더스 헉슬리가 내놓은 ‘멋진 신세계’는 600년 후의 미래를 상상한 소설이다. 기계문명이 지배하는 세계에서 아이들은 공장에서 부모가 누군지도 모른 채 인공수정으로 태어나고 인큐베이터 같은 유리병 속에서 보육된다. 지능의 우열로 지위가 결정되며 할당된 역할을 수행하도록 프로그램된다.<br><br>갈등은 문명세계에서 잉태된 ‘존’이 사고로 인디언 보호지역에서 태어나면서 시작된다. 존은 기계문명이 지배하는 신세계와 달리 육체적 고통과 인간적 감정을 느끼며 인디언 보호지역에서 성장한다. 다시 문명세계로 돌아간 존은 적응하지 못하고 진정 가치 있는 인간의 삶이 무엇인지를 질문하다 스스로 목숨을 끊는다. 멋진 신세계가 출간된 당시 독자들 중 소설 속 세계를 두려워하는 이들은 많지 않았을 것이다. 가능하지 않은 일, 가능하더라도 아주 머나먼 미래의 일이었으니까.<br><br>김영하가 지난해 내놓은 ‘작별인사’의 배경은 몇십 년 혹은 몇 년 후가 될 수도 있는 가까운 미래다. 인공지능과 유전공학이 발달해 인간과 로봇이 쉽게 구별되지 않는 세상이다. 많은 부분을 로봇에 의존하는 인간은 스스로를 ‘사이보그’라 냉소하듯 칭하고, 휴머노이드는 인간과 철학적 논쟁을 벌인다. 인간의 편리를 위해 만들어진 로봇이 불멸을 추구하지만 필멸할 수밖에 없는 인간의 삶에 대해 고민하는 모습이 스토리의 큰 축이지만 이질적이진 않다. 새로운 경험과 지식을 얻기 위해 다른 사람에게 묻기보다는 인공지능에 묻는 게 익숙하고, 낯선 이와의 대면보다는 키오스크와의 의사소통을 훨씬 편하게 느끼는 세상이 이미 와 있기 때문일지도 모른다.<br><br>김영하가 묘사한 가까운 미래에 대해 컴퓨터과학자이자 음악가인 레이 커즈와일은 조만간 달성될 현실이라고 전망한 바 있다. 그는 인쇄된 문자를 읽는 장치를 발명해 시각장애인을 위한 판독기로 발전시켰고, 진짜 악기와 똑같은 소리를 내는 신시사이저를 개발하면서 이름을 날렸다. 구글과 인공지능에 대해 함께 연구하는 그는 뇌에 기술을 접목시켜 인간의 불멸성을 실현할 수 있다고 믿는다.<br><br>커즈와일은 기술이 기하급수적으로 발달해 2045년에는 인공지능이 모든 영역에서 인간을 능가할 것이라고 예상한다. 인간이 자신의 인격을 뇌에서 다운로드해 백업해둘 수 있게 되고 백업된 인격이 인공지능과 융합해 디지털로 계속 살아가는, 불멸의 존재가 될 수 있다고 본다. 그의 예측대로라면 작별인사에서 휴머노이드 ‘철이’가 고민했던 상황은 20여년 후 우리가 맞닥뜨릴 현실이 된다.<br><br>지난 주말 미국 보건당국이 일론 머스크가 추진해오던 ‘뇌 임플란트’ 인체 실험을 불허했다는 사실이 외신을 통해 전해졌다. 머스크의 구상은 뇌의 전기신호를 읽어낼 칩을 머릿속에 부착해 인간의 생각을 파악하겠다는 것이다. 인간과 비슷한, 인간보다 더 뛰어난 무언가를 만들기 위한 시도다. 앞으로도 이 실험이 허가를 받기는 쉽지 않을 것으로 보인다. 실험 대상자의 안전을 담보하기 어렵기 때문이다. 실험이 허가된다 해도 칩이 인간의 신경세포와 호응하려면 뇌의 정보 입력 및 실행 방식을 알아야 하는데 현재 기술 수준은 이 메커니즘을 이해하지 못하고 있다.<br><br>많은 과학자들은 뇌 속 신경세포의 활성을 측정해 컴퓨터에 전달하는 것을 아직 요원한 일로 여긴다. 신경세포 활성도 데이터를 확보한 후 이를 분석해 인간의 생각을 알아내는 건 훨씬 더 어려운 과제다. 그러나 언젠가 이 일이 가능해진다면? 인공지능과 연결된 칩이 뇌에서 뉴런과 상호작용을 통해 생각을 읽고 그에 따라 행동하게 된다면 이건 인간의 행동일까 아닐까. 그렇게 불쑥 신세계가 다가온다면 우리는 그 세상을 유토피아라 여기게 될까.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2023-03-06T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290371&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 회복력이 강한 사회를 위해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030619140523666_1678097645_0924290308.jpg\"></center><br>코로나19 위기의 끝이 보인다. 코로나 감염병이 완전히 사라지진 않았지만 방역정책이 우리 경제를 더 이상 가로막지는 않을 것이다. 1997년 외환위기, 2008년 글로벌 금융위기, 2020년 코로나 위기 등 여러 차례 경제 위기를 겪어 왔다. 사드 사태, 일본 수출규제, 미국과 중국 간 무역 분쟁 등 굵직한 충격도 많았다. 최근엔 고물가·고금리·고환율 등 3고 현상과 함께 경기가 둔화하면서 어려운 시기를 지내고 있다. 크고 작은 충격이 빈번히 발생하는 시대를 살기 위해 무엇이 필요할까.<br><br>우선 이런 충격을 완전히 방지할 수는 없다는 데서 시작하자. 수출 의존성이 높은 한국 경제는 우리가 제어할 수 없는 대외 여건에 쉽사리 흔들린다. 높아지는 국제유가에 영향을 미칠 수 없으며, 그렇다고 원유를 수입하지 않고 지낼 수도 없다. 바깥세상이 위험하다고 집안에서만 생활할 수도 없다. 따라서 우리가 기대할 수 있는 건 충격을 이겨내는 회복력이다.<br><br>마커스 브루너마이어는 ‘회복탄력 사회’에서 회복력이 강한 사회를 떡갈나무와 갈대 동화의 갈대에 비유했다. 떡갈나무는 바람에 잘 버텨내지만 일단 부러지고 나면 회복할 수 없다. 반면 갈대는 바람이 불면 휘어지지만 바람이 잦아들면 다시 일어선다. 저자는 회복력이 약한 사회는 위험을 극도로 회피함에 따라 경제 성장도 낮아진다고 말한다. 한국은 과거에는 선진국을 모방하고 추격하는 것만으로도 충분했지만 이제는 새로운 기술을 개척해 나가야만 살아남을 수 있다. 도전적 과제에 위험을 무릅쓰고 투자하려면 실패하더라도 다시 쉽게 회복할 수 있다는 기대가 뒷받침돼야 한다. 반대로 실패를 용인하지 않는 사회에서는 실패 가능성이 낮은 과제에만 도전한다. 한국의 연구·개발(R&D) 사업은 성공률이 매우 높다. R&D 사업 참여자의 역량과 노력이 충분해 그럴 수도 있겠지만, 주로 실패하지 않을 정도로 낮은 목표를 세우기 때문이라는 비평도 설득력이 있다.<br><br>회복력이 강한 사회는 어떻게 만들어질까. 회복력이 강한 개인의 주요 특성으로 현실성, 유연성, 낙천성이 꼽힌다. 현실을 냉정하고 명확하게 인식해 상황 변화에 유연하게 대처하며, 이에 기반해 다시 일어설 수 있다는 희망을 품는 것이다. 개인뿐 아니라 사회에도 적용할 수 있다. 이 중 유연성은 사회제도 및 정책과 관련이 깊다.<br><br>안정된 직장을 가지고 안정된 삶을 사는 것은 많은 이들의 희망이다. 그러나 모든 직장이 지나치게 안정돼 있는, 경직된 노동시장에서는 일단 직장에서 이탈하면 우수한 역량을 보유하고 있더라도 재취업하기 어렵다. 그래서 자영업자가 된다. 인력을 유연하게 조정하지 못하는 회사는 채용에 신중을 기하며 직원을 충분히 고용하지 못한다. 사업이 쇠퇴하더라도 인력을 유지할 수밖에 없으며, 유망한 회사는 인력을 구하기 어려워진다. 한 사회의 인력이 적재적소에 배치되지 못한다. 사회에서 필요한 인적 역량에 대한 수요는 바뀌는데도 대학 학과 정원은 유연하게 조정되지 못한다. 고령화가 급격히 진행되면서 머지않아 연금이 고갈되는 현재의 연금제도는 지속가능하지 않다. 연금제도가 유연하게 조정되지 못하면서 미래가 불확실해지고 세대 간 갈등이 생겨난다. 현재의 노동·교육·연금제도는 충분히 유연하지 못하다.<br><br>코로나 이후 경제·사회 환경은 빠르게 변하고 있다. 디지털화가 가속화되면서 로봇과 인공지능(AI)이 이제 실생활에 도입되고 있고, 더 늦기 전에 기후위기에도 대응해야 한다. 변화에 적응하기 위한 유연성이 어느 때보다 절실하다. 다양한 충격과 경제사회 구조 변화로 혼란스러울 수 있지만 유연성을 강화하면서 다시 쉽게 일어서는 사회를 만들어가자.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-03-06T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290308&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘미래’ 선택한 한국… 일본은 우리에게 새로운 빚을 졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030621150423897_1678104904_0924290402.jpg\"></center><br>일제 강제동원 문제를 둘러싸고 장기간 계속돼온 한·일 관계의 교착 상태를 풀기 위해 정부가 해법을 꺼냈다. 제3자 대위변제 방식을 통해 국내 재단이 피해자들에게 판결된 배상금을 지급키로 했다. 일본은 게이단렌(일본경제단체연합회)이 ‘한·일 미래청년기금’(가칭)에 출자하고, 식민 지배의 통렬한 사죄를 밝힌 ‘김대중-오부치 선언’의 계승을 정부 차원에서 표명할 것으로 알려졌다. 일본의 직접 배상과 직접 사죄를 원했던 피해자들의 기대에는 미치지 못한다. 문재인정부에서 해법으로 거론됐던 ‘1+1 방안’(한·일 기업 출연금 활용)이나 ‘문희상안’(한·일 기업·정부·국민이 기금 조성)의 변형에 그쳤다. 피해자 단체는 즉각 반발했고, 사전 협의를 진행해온 정부도 그 기류를 모르지 않았다. 그럼에도 선택한 것이다. 지난 5년간 사실상 방치한 한·일 관계를 이 시점에 복원하는 것이 급변하는 경제·안보 정세 속에서 국익을 위해 필요하다고 봤다.<br><br>정부가 조급했다는 지적이 있다. 관계 개선에 의지를 보이다 보니 협상 과정에서 우리가 일본에 성의 있는 자세를 요구하는 흐름이 보였다. 일본은 좀체 움직이려 들지 않았다. 가해기업의 직접적인 기금 출연을 회피했고, 과거사 입장 표명도 역대 정부의 입장을 계승한다는 선에 머물렀다. 책임 회피와 역사 왜곡을 일삼아온 비겁한 행태가 그리 나아지지 않았는데, 이런 타협안을 꺼낸 것이 성급해 보일 수 있다. 하지만 한·일 관계는 우리의 미래 먹거리와 미래 안보가 걸린 문제이기도 했다. 조 바이든 미국 대통령이 양국 합의에 즉각 환영 성명을 발표했을 만큼, 급변하는 국제 경제 질서, 동북아 지정학 향배, 갈수록 고조되는 북핵 위협 대응과 직결돼 있었다. 강제동원 피해의 온전한 회복과 미래지향적 국익의 확보 사이에서 이 정부는 ‘미래’를 택했다.<br><br>한 가지 분명한 것은 정치적으로 더 어려운 길을 선택했다는 점이다. 반일 정서를 국내 정치에 활용하며 양국 관계를 방치했던 지난 정부의 선택은 차라리 쉬운 쪽이었다. 피해자 단체의 반발부터 야당의 거친 공세와 여론 악화의 부담까지 산적한 난관에도 한·일 관계 개선을 택해 선제적 조치를 취했다는 점에 주목할 필요가 있다. 그 평가는 향후 전개 과정을 지켜보며 내려지게 될 것이다. 특히 일본은 한국 정부의 대승적 결단에 외교적 ‘빚’을 진 상황이 됐다. 강제동원 피해 회복을 위한 후속조치와 양국의 미래지향적 관계 구축에 적극 협조하는 것이 그 빚을 갚는 길임을 잊지 말아야 할 것이다.","date":"2023-03-06T19:01:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290402&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 학폭도 “법대로 하자”는 부모들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030518200320823_1678008003_0924290186.jpg\"></center><br>2013년 법원을 출입할 때 학교폭력(학폭) 행정소송을 낸 고등학생 기사를 썼다가 학생 아버지의 전화를 받은 적이 있다. 그 학생은 고교 친구를 따돌렸다가 전학 처분을 받은 후 소송을 냈지만 1심에서 패소했다. ‘허위 기사를 당장 삭제하지 않으면 민형사 소송을 걸겠다’던 중년 가장의 점잖지만 단호했던 목소리가 기억난다. 법원 판결을 결코 인정할 수 없다는 마음이었으리라.<br><br>부모라면 누구나 내 자녀가 소중하다. 하지만 자녀 편만 드는 게 교육적으로 옳은 선택은 아닐 수 있다. 2012년 개봉한 외국 코미디 영화 ‘대학살의 신’에선 아이들 문제가 어른 싸움으로 번지는 내용이 나온다. 영화는 초등학생 친구들이 다투다 한 아이가 친구의 앞니 두 개를 부러뜨리면서 시작된다.<br><br>양쪽 집안 부모들은 아이들이 다툰 원인 등을 얘기하다 결국 감정이 뒤틀리고 ‘진흙탕 싸움’을 벌인다. 애들 다툼이 부모들 자존심 싸움으로 번지는 국내 학교폭력심의위원회(학폭위)의 모습과 묘하게 닮았다. 정작 영화는 아이들이 공터에서 노는 장면으로 끝난다. 국내 학폭위에서도 피해 학생이 ‘친구와 이미 화해해 학폭위에 오기 싫었다’며 눈물로 호소하는 일이 있었다고 한다.<br><br>2004년 처음 도입된 학폭위는 사실상 학생들의 운명을 결정하는 ‘법정’이 됐다. 교사의 훈육은 학폭위 처분과 학교생활기록부 기재로 대체됐다. 학폭위 처분 학생부 기재는 2012년 학폭 대응을 강화하겠다며 도입됐다. 학폭 사건이 발생하면 온라인 공간 여론은 ‘대입·취업에도 불이익을 줘야 한다’며 들끓는다. 이주호 사회부총리 겸 교육부 장관도 최근 “학폭 이력 정시 반영을 검토하겠다”고 했다. 대입·취업 불이익은 학벌지상주의 사회 속 학생들에게는 ‘법정 최고형’과 다를 바 없다.<br><br>한 사람의 영혼을 파괴하는 수준의 학폭은 엄벌해야 한다. 하지만 현실에선 뉴스에 나오는 잔인한 학폭만 발생하진 않는다. 초등학교 저학년들 사이에 ‘너랑 놀기 싫다’고 하거나, 별명을 부르다 말다툼 끝에 밀치는 등 교육적 해결이 가능한 사안도 부모 요청으로 학폭위가 열리곤 한다. 학폭위는 변호사 등 법률가나 경찰, 학부모 등으로 구성된다. 학폭위가 열리면 학생들을 제일 잘 아는 담임교사는 사안에서 배제된다. 가해 학생 부모는 ‘상대방이 먼저 괴롭혔다’며 ‘맞학폭’을 제기한다. 세밀한 교육적 해결이 필요한 학폭 문제에서 정작 교육이 실종되는 ‘사법화’가 벌어진다.<br><br>법조계에선 아동학대, 성범죄 사건에서 형량 하한을 무조건 높이는 대책이 능사가 아니라는 지적이 여러 차례 제기된 바 있다. 유죄가 선고되면 사실상 인생이 끝장나는 가해자는 절대 범행을 인정하지 않게 된다. 이것이 오히려 2차 가해로 이어질 수 있다는 지적이다. 범죄자를 무조건 강력 처벌하면 행복한 세상이 찾아올 것 같지만 현실은 그렇게 간단치 않다. 학폭 대책이 엄벌주의 일변도로 흐른다면 친구들 사이에 조금만 다툼이 벌어져도 학생들은 절대 상대방에게 사과하려 하지 않을 것이며, 부모들마저 자식들을 그렇게 교육할 수 있다.<br><br>학교 현장에서 학폭을 예방할 방법이 무엇인지, 교사의 학폭 사건 전문성과 권한을 더 키울 방법은 없는지 세밀한 고민이 필요하다. 사안의 경중에 따라 교사에게 학폭 사건 종결 권한을 부여하거나, 경미한 사안의 경우 학폭위 전 교내 조정 기간을 의무화하는 방안도 검토해 볼 수 있다. 교사가 학폭 문제에서 아이들을 강력하게 선도할 수 있도록 교권 회복도 뒤따라야 한다. 폭력과 욕설, 타인의 권리 침해에 무감각한 사회 전반의 분위기도 바뀌어야 한다.<br><br>무엇보다 학폭 문제에 있어 ‘내 자녀에게 조금의 불이익도 참을 수 없다’는 부모의 자세도 변할 필요가 있다. 실제 학교 현장에선 학생들 다툼에 교사가 가정 내 지도사항을 전달해도 “선생님이 아이에 대해 얼마나 잘 아느냐”며 부모들이 거부하는 경우가 많다고 한다. “법대로 하자”는 부모들이 자녀들 가슴에 멍을 들게 하는 것은 아닌지 돌이켜 봐야 한다.<br><br>나성원 사회부 기자 naa@kmib.co.kr","date":"2023-03-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290186&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 한국이 두 바퀴로 가려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0306/2023030520270321068_1678015623_0924290143.jpg\"></center><br>다음 중 인구집중도가 가장 높은 도시는? 도쿄, 뉴욕, 파리, 서울, 베이징. 정답은 서울이다. 집중도는 인구나 기능이 얼마나 집중돼 있는지를 나타내는 지표다. 서울연구데이터서비스에 따르면 전국 대비 서울 인구집중도는 20.2%다. 런던(12.9%), 도쿄(7.0%), 파리(3.5%), 뉴욕(2.6%), 베이징(0.9%)보다 압도적으로 높다. 한국 전체 면적 0.6%, 605㎢에 불과한 땅덩어리 서울에 1000만명 가까이 산다. 경기도까지 넓혀 보면 인구 절반 가까이가 수도권에 거주한다. 인구뿐만 아니라 교육, 취업, 생산 등 주요 분야 수치는 서울이 한국의 블랙홀이라는 걸 보여준다. 수도권에 인적, 물적, 문화적 자원이 집중되면서 지방은 점점 쪼그라들고 있다.<br><br>제2의 도시 부산은 한때 인구 400만명을 넘봤다. 지금은 300만명 아래로 주저앉을 날을 걱정한다. 매월 만 18~34세 청년 2000여명이 부산을 떠나고 있기 때문이다. 올해의 경우 부산 4년제 대학 15곳 중 단 1곳만 신입생 정원을 채웠다. 지역 최고 대학으로 꼽히는 부산대도 정원을 채우지 못했다. 부산 사람들 사이에서 이제 부산의 별명으로 ‘노인과 바다’라는 말이 나오는 지경이다. 이런 사정은 수도권을 제외한 대부분 지역에서 나타나는 현상이다.<br><br>인구가 서울로 집중하면 수도권도 지방도 균형 있게 발전하기 어렵다. 지역 곳곳을 매력적인 곳으로 만들고 지역에 좋은 일자리를 만들어야 한다. 부산뿐만 아니라 광주 대구 대전 등이 지역 거점이 되면 좋겠다. 그 거점을 중심으로 문화와 일자리 생태계를 만들어야 한다. 이런 의미에서 2030년 부산 세계박람회(World EXPO) 유치는 좋은 도시 생태계를 만들 계기가 될 수 있다. 과거 대전(1993)과 여수(2012)에서 열렸던 엑스포는 인정엑스포였다. 우리가 참가국에 전시관을 무상으로 제공했고 기간도 짧았다. 반면 이번에 유치하려는 엑스포는 등록엑스포다.<br><br>5년 주기로 열리는 등록엑스포는 개최 기간이 6개월이고 참가국이 개최국에 자비로 전시관을 짓는다. 경제 유발 효과가 매우 크다. 가장 근래 등록엑스포를 개최했던 곳은 아랍에미리트 두바이(2020)다. 192개국이 참가했는데 2500만명이 방문해 고용 30만명을 창출하고 330억 달러(38조원)의 경제 효과를 봤다.<br><br>두바이는 엑스포 개최로 중동의 허브로 떠올랐다. 부산시는 엑스포 개최 시 경제 효과 61조원, 고용 창출 50만명으로 추산한다. 개최 후엔 부산을 국제항만도시로 개발할 예정이다. 개최지를 결정하는 국제박람회기구(BIE) 실사단이 4월 3~7일 부산을 방문한다. 실사단은 개최국 결정투표를 하는 170개 회원국에 제공될 보고서를 작성한다. 개최지 결정에 큰 영향을 미친다.<br><br>지난달 중순 부산에서 열린 부산엑스포 간담회에 참석했을 때다. 박형준 부산시장이 한국을 ‘한 바퀴로 가는 나라’에 비유한 게 오래 기억에 남는다. 우리나라는 서울이라는 도시 1곳을 중심으로 돌아가는데 이것은 한 바퀴로 가는 동체라는 것이다. 부산과 같은 다른 지역의 경제·문화 권역을 키워 두 바퀴, 세 바퀴로 가면 한국이 비약적으로 발전할 것이라고 역설했다.<br><br>부산이 엑스포를 계기로 동북아 지역의 대표적인 관광·물류 중심이 된다면 우리는 두 바퀴로 가는 나라가 될 수도 있다. 두바이의 경우 실사단이 방문했을 때 개최 소망을 담아 ‘2020 두바이 엑스포’를 매일 20시20분에 두바이의 아이콘인 ‘버즈 알 아랍’ 빌딩에 조명으로 표현할 정도로 열정을 보였다. 우리도 그런 열정을 보여주길 기대한다. 국민적 관심이 필요한 시점이다. 부산을 아시아 대표 허브 도시로 만들 기회다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-03-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290143&code=11171213&sid1=col"}]