[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美, 中견제 전략에 韓 끌어들여…한·미·일 공조 및 NPT 재확인도 성과”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042907512291209_1682722282_0018213086.jpg\"></center><br><br>미국은 동맹 70주년을 계기로 성사된 한·미 정상회담을 통해 한국을 중국 견제 전선 중심으로 끌어들이는 성과를 얻었다는 평가가 나온다. 전문가들은 특히 한·미·일 3각 공조 강화 의지를 재확인하며 미국이 인도·태평양 전략의 든든한 토대를 확보할 수 있게 됐다고 분석했다. 한국의 핵확산금지조약(NPT) 준수 약속을 끌어내며 자체 핵무장을 둘러싼 갈등을 가라앉힌 것 역시 주요 성과물로 지목했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중국 견제를 위한 인·태 전략 우군 확보<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042905281290901_1682713693_0018213086.jpg\"></center><br><br>앤드류 여 브루킹스연구소 선임연구원은 29일(현지시간) 한·미 정상회담 성과에 대해 “윤석열 대통령과 조 바이든 대통령은 글로벌 도전에 대응하고 지역 안정을 유지하기 위한 인도·태평양 전략의 연대를 강조했고, 특히 대만 해협의 평화와 남중국해 항행의 자유 수호 공약을 재확인했다”고 평가했다. 그러면서 “인도·태평양 지역에서 규칙에 기반을 둔 질서를 유지하는 데 있어 윤 대통령의 역할과 기여가 커지고 있음을 반영한다”고 설명했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관도 정상회담과 관련해 “바이든 행정부 하에서 한·미동맹은 한반도를 훨씬 넘어 인도·태평양과 전 세계에서 선을 위한 힘이 됐다”며 “미국과 한국은 나란히 인도·태평양 전략을 실행하고 있고, 함께 하고 있다”고 말했다.<br><br>전문가들은 윤석열 대통령이 의회연설에서 ‘자유민주주의라는 보편적 가치 기반 동맹’을 언급하며 미국의 ‘규칙 기반 국제질서 구축’에 협력한다는 의지를 분명히 했다고 평가했다. 특히 정상회담 공동성명에 ‘인도·태평양에서의 일방적 현상 변경 시도를 강력히 반대한다’는 명시적 문구가 처음 들어간 것 역시 중국에 대한 견제 의지를 분명히 한 것으로 풀이했다.<br><br>미국이 워싱턴선언을 통해 전략핵잠수함(SSBN), 전략폭격기 등 전략자산을 정례적으로 전개하기로 한 것 역시 미국의 중국 견제 전략에 도움이 된다는 분석도 나왔다. 미 정치전문주간지 워싱턴이그재미너는 “SSBN 발표는 중국 전술핵무기의 전례 없는 발전에 직면한 미국이 억지력을 강화하고, 중국이 북한을 미국 압박에 이용할 수 없도록 하려는 신호”라며 “북한과 중국 모두를 겨냥한 조치”라고 설명했다<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한·미·일 삼각 공조 탄력<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023031814343653697_1679117679_0018213086.jpg\"></center><br><br>인도·태평양 전략의 핵심 동맹인 한국과 일본의 협력 강화를 끌어낸 점도 미국으로서는 긍정적 성과다. 중국 견제를 위해 필수적인 한국과 일본이 갈등 완화에 나서면서 한·미·일 삼각 공조가 탄력을 받게 됐다는 것이다.<br><br>안킷 판다는 카네기국제평화재단 선임연구원은 “한국과 일본은 미국에 있어서 중국에 맞서기 위한 전략적 원동력”이라며 “두 국가가 서로 가까워지기 시작한다는 건 미국에 많은 의미가 있다”고 말했다. 특히 그는 “한국은 일본과의 관계 개선을 위한 조치를 취할 용의가 있음을 분명히 했다”고 설명했다.<br><br>로렌 길버트 애틀란틱카운슬 연구원은 “한·미·일 협력과 대만 해협의 평화 유지를 언급한 것은 인도·태평양의 미래를 위한 헌신을 보여 준다”며 “이는 북한과 중국의 위협 모두를 방어하겠다는 암묵적 공약”이라고 말했다. 그는 “한·미·일 3국은 최근의 진전을 기반으로 상호 운용성을 강화하고 협력을 확대해 3국 안보 및 경제 메커니즘의 공식적인 제도화를 위해 노력해야 한다”고 말했다.<br><br>한·미 동맹을 글로벌 동맹으로 확장한다는 선언 역시 미국으로서는 반가운 조치다. 우크라이나 사태, 기후변화, 식량안보 등 민감한 국제 현안에서 한국의 적극적 역할을 기대할 수 있게 됐다는 것이다.<br><br>한나 포먼 브루킹스연구소 연구원은 “윤 대통령과 바이든 대통령은 기후 변화, 경제 개발, 에너지, 식량 안보 등의 글로벌 이슈를 해결하기 위해 양국이 주도적인 역할을 수행하는 한·미동맹의 새로운 장을 강조했다”고 설명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">NPT 의무 준수 재확인<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023043008375694333_1682811476_0018213086.jpg\"></center><br><br>전문가들은 한·미 핵협의그룹(NPG)을 창설하는 대신 핵확산금지조약(NPT) 준수 의지를 재확인하며 자체 핵 개발을 둘러싼 양국 마찰을 줄이게 된 점 역시 주요 성과로 지목했다.<br><br>토마스 신킨 전 제네바군축회의 미국 대표는 “한·미 간 핵 계획의 강화된 조정은 미국 핵우산에 대한 한국의 신뢰를 강화하기 위해 고안됐고, 단기적으로는 한국의 자체 핵무장 압력을 완화할 수 있다”고 평가했다. 다만 그는 “궁극적으로는 북한에 대한 미군의 태세와 일관된 미국의 한국 방어 공약이 이런 입장의 지속 가능성을 결정하는 주요 요인이 될 것”이라고 말했다.<br><br>스콧 스나이더 미국외교협회 선임연구원은 “윤석열정부는 독자적 핵무기 개발 배치 전망을 접고 동맹 중심의 강력한 대응을 하겠다고 다짐했다”며 “이는 지속적인 군사적 발전으로 한·미 간 이견을 불러일으키려는 북한의 노력이 실패할 가능성을 높인다”고 평가했다.<br><br>스나이더 선임연구원은 “한·미 NCG는 북한의 군사적 발전보다 앞서 나갈 수 있는 능력을 보여줘야 한다”며 “공동대응체제의 조속한 구축과 이행이 우선돼야 하고, 미국은 억지력 강화에 대한 지속적 관심과 노력을 보여줘야 한다”고 제언했다.<br><br>이번 조치가 한국 일각의 핵무장론을 완전히 잠재우기에는 한계가 있다는 지적도 적지 않다. 한스 크리스텐스 미국 과학자연맹 국장은 “북한에서 볼 때 이번 발표는 한국과 미국이 점점 더 위협이 되고 있고, 스스로를 방어하기 위해 더 많은 핵무기를 개발해야 한다는 또 다른 신호가 될 것”이라며 “이는 안보 역량을 강화하는 양측의 역학이 증가하는 큰 딜레마”라고 말했다.<br><br>크리스텐스는 “한국은 이번 조치로 한동안 안심할 수 있지만, 아마도 안보 공약에 대한 의구심을 계속해서 표명할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-29T23:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018213086&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“SSBN 1대면 北 전역 파괴” 美 전략핵잠 위력 보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042718210385805_1682587263_0018206806.jpg\"></center><br><br>윤석열 대통령과 조 바이든 미국 대통령의 한·미 정상회담 성과로 미 전략자산인 전략핵잠수함(SSBN)의 한반도 전개가 언급되면서 어떤 위력을 지녔을지 관심이 증폭되고 있다. 미국은 1981년 이후 처음으로 핵무장 잠수함을 한국에 배치한다는 계획을 발표했는데, 이는 ‘워싱턴 선언’의 핵심 중 하나로 평가된다.<br><br>CNN은 26일(현지시간) SSBN의 배치를 두고 “북핵 위협의 확장을 억제하겠다는 한국에 대한 미국의 공약을 획기적으로 강화한 것”이라고 평가하며 SSBN의 제원부터 전개 결정의 함의에 이르기까지 집중 조명했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>美 전략자산 ‘SSBN’, 북극해에서도 北 타격 가능</b><br></div><br>오하이오급 SSBN은 핵무기 탑재가 가능한 미국의 주요 전략자산으로 평가된다. 잠수함발사 핵탄두 미사일 트라이던드 II 20기와 수십 개의 핵탄두를 탑재해 ‘부머(boomer)’라고도 불린다. 미국은 핵탄두 대륙간탄도미사일을 장착한 핵추진 잠수함 부머를 14척 보유하고 있다. 14척 중 8척은 워싱턴주, 6척은 조지아주 기지에 정박 중이다.<br><br>SSBN 내부에는 원자로가 설치돼 있다. 이 원자로를 통해 동력을 공급받아 평균 77일간 항해할 수 있으며 이후에는 항구에서 약 35일간 유지·보수를 받아야만 한다. 길이는 560피트(167.6m~170.7m)에 달하며 잠수 시 배수량은 1만8000톤 이상이다. ‘블루’와 ‘골드’로 분류되는 승무원 155명이 순찰 과정에서 적절한 휴식과 훈련을 받을 수 있도록 굔대 근무를 선다.<br><br>보통 오하이오급 잠수함과 마찬가지로 SSBN 역시 각각 최대 20발의 트라이던트 II 탄도미사일을 탑재할 수 있다. 사거리는 4600마일(7400㎞). 태평양, 인도양 또는 북극해 지역에서도 북한 내 목표물을 타격할 수 있다.<br><br>잠수함발사탄도미사일(SLBM)인 ‘트라이던트-Ⅱ D5’가 오하이오급 SSBN에 탑재 가능한 대표적인 무기로 꼽힌다. 잠수함 한 대당 이 미사일 최대 20대를 실을 수 있으며 각 미사일 탄두부에는 Mk4A 다탄두 각개목표 재돌입체가 있다. 미사일 한 대로 별도의 여러 목표물을 한 번에 타격할 수 있다는 뜻이다.<br><br>CNN은 트라이던트-Ⅱ D5 1기당 4개의 핵탄두를 탑재할 수 있으며, 이에 따라 SSBN 1대에 총 80개의 핵탄두를 실을 수 있다는 제임스마틴 비확산센터(CNS)의 추정치를 전하며 “트라이던트로 무장한 잠수함 하나가 북한 전역을 파괴할 수 있다는 이야기”라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042718212885809_1682587289_0018206806.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>“군사적 가치 떨어뜨릴 수도” 우려 나와</b><br></div><br>SSBN이 한국에 배치되는 것은 상징적인 의미를 부여할 뿐 그 이상의 이익은 없다는 의구심도 들린다. 오히려 SSBN의 군사적 가치를 떨어뜨릴 수 있다는 것이다.<br><br>싱크탱크 미국기업연구소(AEI)의 인도·태평양 지역 방위정책 전문가인 블레이크 허징어는 “군사적으로는 이 잠수함들이 잠재적 목표에 도달하기 위해 한국 근처에 있을 필요가 없다”고 말한다. 사정거리가 긴 만큼 목표물 가까이 접근해있는 것에 상징적인 의미는 있어도 실질적으로는 별다른 이득이 없다는 설명이다.<br><br>북한 내 특정 지역을 겨냥한다고 가정하면 SSBN의 사정거리 7400㎞를 고려했을 때 소말리아 혹은 호주 앞바다, 캐나다 서해안 연안 등에서도 눈에 띄지 않은 채 SLBM을 쏘아 올리는 것이 가능하다.<br><br>실익이 없는 만큼 굳이 한국에 배치했어야 하냐는 지적도 나온다. 워싱턴 선언을 통한 SSBN 전개 계획 공개가 오히려 핵 억지력의 핵심 요소인 불확실성과 해당 잠수함의 군사적 가치를 떨어뜨린다는 것이다.<br><br>미 태평양사령부 합동정보센터 작전처장을 지낸 칼 슈스터 전 해군 대령은 “미국과 한국이 전략적으로 잠수함의 가장 강력한 자산인 ‘비밀’을 줄이고 있는 것”이라며 “핵 억지력은 적국이 핵무기와 존재와 규모를 알더라도 타격 능력의 정확한 범위나 위치, 사용 시점 등을 모를 때에만 발휘될 수 있다”고 꼬집었다.<br><br>그는 SSBN이 한국 항구를 방문하기 위해 24∼48시간 전부터 준비 작업을 하게 된다면 북한 눈에 쉽게 띌 수밖에 없다고 우려했다. 그러면서 “김정은 북한 국방위원장이 기습공격을 의도할 경우 우리는 그에게 잠수함이 어디에 언제 도착할지를 알려주게 되는 꼴”이라고 지적했다.<br><br>다만 CNN은 최근 북한의 거듭된 대륙간탄도미사일(ICBM) 시험발사 등 도발로 한국 일각에서 자체 핵무장 여론이 비등한 점에 주목했다. 미국 입장에서는 한국을 안심시키기 위해 B-52 폭격기 등 전략자산을 한국 주변에 전개하게 됐을 것이라는 뜻이다.<br><br>김정섭 세종연구소 수석연구위원은 “잠수함 전개가 미국에 대한 신뢰를 높여준다”면서도 “무기의 종류는 다르더라도, 북한에 핵 보복의 메시지를 보내는 전략자산이라는 점에서 본질적인 차이는 없다”고 설명했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-29T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018206806&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"멈추지 않는 수단 내전… 휴전 연장에도 교전 지속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042916595192404_1682755191_0018212251.jpg\"></center><br>수단 정부군과 준군사조직 신속지원군(RSF)이 휴전 연장 합의 후에도 교전을 이어가고 있다. 현지 체류자 철수 작전에 투입된 튀르키예 공군기까지 총격을 받았다.<br><br>28일(현지시간) 로이터와 AFP 통신 등 외신에 따르면 이날 수도 하르툼 인근 옴두르만의 와디 세비드나 공항에서 현지 체류자를 철수시키기 위해 착륙하던 튀르키예군 C-130 수송기에 총알이 날아들었다.<br><br>총격에도 수송기가 안전하게 착륙하면서 인명 피해는 없었지만, 기체에 불이 붙었고 연료 공급 장치에 이상이 발생한 것으로 알려졌다.<br><br>어느 쪽 소행인지는 아직 알려지지 않았다. RSF는 즉각 성명을 내고 군용기에 총격을 가한 것이 자신들이 아니라고 주장했다.<br><br>수도 하르툼과 인근 도시에서는 정부군과 RSF 간 격렬한 싸움이 이어졌다고 목격자들은 외신에 전했다.<br><br>앞서 미국 등 국제사회 압박이 계속되자, 정부군과 RSF는 28일부터 30일까지 휴전을 연장하기로 합의했다.<br><br>그러나 싸움은 멈추지 않았다. 전투기, 대포, 탱크 등 화력이 총동원된 싸움으로 주택가 인근까지 총격과 폭발음이 일었고, 폭격이 끊이지 않은 인근 도시 바흐리에는 검은 연기가 치솟았다.<br><br>양측은 서로 상대방이 휴전 약속을 깼다고 주장했다. 정부군 장군과 RSF 사령관은 외국 방송에 잇따라 출연해 반대 측을 비난하고, “대화에 나서지 않겠다”고 엄포를 놓고 있다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-04-29T08:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212251&code=61131911&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“불닭볶음면 표절은 복수”… 일본 황당한 정신승리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042916294592338_1682753385_0018212246.jpg\"></center><br><br>일본 최대 라면회사 닛신식품이 국내 삼양식품의 ‘불닭볶음면’와 비슷한 신제품을 출시한 것은 한국 기업에 모방을 당해온 일본 기업 복수일 수도 있다는 주장이 일본 내에서 제기됐다.<br><br>시사주간지 뉴스위크 일본어판은 ‘일본이 한국을 베꼈다? 닛신 UFO 신제품이 한국 불닭볶음면과 너무 닮았다며 한국 누리꾼들 대소동’이라는 제목의 기사를 지난 26일 올렸다.<br><br>이 매체는 “한국 라면 업계가 호황을 누리는 중 닛신식품의 신제품 ‘닛신 야키소바 UFO 진한 한국식 매콤달콤 까르보’가 한국 삼양식품 ‘까르보 불닭볶음면’과 닮았다는 논란이 화제”라고 운을 뗐다.<br><br>이어 “한국에서는 ‘일본 라면 원조가 삼양식품의 볶음면을 베꼈다’는 보도가 있다”며 “‘한국에 졸곧 모방 당한 일본이 이번에는 한국을 모방했다’는 의견도 나온다”고 덧붙였다.<br><br>그러면서 ‘계속 모방당한 일본의 복수?’라는 소제목에 그간 제기됐던 한국 기업 표절 논란을 거론했다.<br><br>이 매체는 대표적인 예로 농심 ‘새우깡’과 일본 칼비 ‘갓파에비센’, 롯데 ‘빼빼로’와 글리코 ‘포키’를 비교했다.<br><br>뉴스위크는 “새우깡은 1971년에 처음 나왔고, 칼비가 갓파에비센을 출시한 것은 1964년이었다. 글리코가 포키를 시판한 것은 1996년이고, 빼빼로는 1983년 처음 나왔다”고 설명했다.<br><br>뉴스위크는 또 오리온제과 ‘초코송이’는 메이지 ‘기노코 산’, 해테제과 ‘칼로리밸런스’는 오츠카제약 ‘칼로리메이트’, 남양유업 ‘17차’는 아사히음료 ‘16차’를 모방했다고 주장했다.<br><br>해당 매체는 “이제는 (한국이) 모방을 당하는 처지가 됐다”며 “닛신 볶음면 표절 논란은 아시아 소프트파워의 중심축이 일본에서 한국으로 넘어갔음을 보여주는 사례”라는 한국 대학교수의 말을 인용하기도 했다.<br><br>삼양식품 관계자는 뉴스위크와의 인터뷰에서 “닛신 제품이 우리 불닭볶음면과 제품명이 달라 법적인 대응은 어렵다”고 밝혔다.<br><br>이 관계자는 “일본에서 불닭볶음면의 고유성을 강조한 마케팅을 하는 등 다양한 대응 방안을 모색하고 있다”고 말했다.<br><br>노혜진 인턴기자","date":"2023-04-29T07:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212246&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“뒤처졌던 네덜란드, 앞장서려 한다… ‘기후소송’이 추진력” [이슈&탐사]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042901413190441_1682700091_0018210864.jpg\"></center><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042714234684745_1682573026_0018210864.jpg\"></center><br><br>“판결 이전에는 기후변화가 실제 있는지 모른다든지, 원인이 이럴 수도 있고 저럴 수도 있다는 정치인들이 여전히 존재했다. 판결 이후에는 전혀 없다.”<br><br>네덜란드 대법원의 ‘우르헨다(Urgenda&#8231;긴급한 어젠다) 판결’ 전후 가장 달라진 점이 무엇이더냐고 묻자, 데니스 반 베르켈 변호사는 이렇게 답했다. 네덜란드 대법원이 2019년 12월 20일 내놓은 이 판결은 국가의 기후위기 방지와 관련한 법적 의무를 확정한 세계 최초의 사례다. 네덜란드 대법원은 네덜란드에서 많은 사람들의 생명 복지를 위태롭게 하는 기후변화가 발생할 중대한 위험을 사실로 인정했고, 종전까지의 국가 온실가스 감축목표(17%)가 25%는 돼야 한다고 판결했다. 베르켈 변호사는 “정치가 우리 미래를 파괴할 수 있는가”를 고민하며 이 소송을 이끌었다고 한다.<br><br>우르헨다 판결은 세계의 주목을 받았고 ‘미래 기후변화 소송의 이정표’라는 평가를 받았다. 실제로 아일랜드 대법원(2020년)과 프랑스 국참사원(2021년) 등 다른 나라의 사법부도 자국 정부의 구체적인 기후위기 대책 마련, 온실가스 감축목표 책임을 강조하는 판결을 뒤이어 내놨다. 국민일보는 최근 베르켈 변호사를 화상인터뷰했다. 베르켈 변호사는 “세계 각국의 기후변화 소송 관계인들은 서로를 주목하고 있다”고 말했다. 그는 “전세계 활동가들이 힘을 얻는다는 것이 우르헨다 판결의 보람이었다”고 말했다. 그는 한국의 청소년들이 엄청난 에너지로 기후변화 소송을 진행 중인 사실도 알고 있다고 했다.<br><br><br><b>탄소배출, 기본권 침해 문제로 이어진다</b><br><br><b>▲국민일보</b>=‘우르헨다 판결’ 이후 세계적으로 기후변화 소송이 증가했고, 각국 사법부의 판결에서도 의미 있는 변화들이 엿보입니다. 우르헨다 판결 이후 특히 의미 있게 평가하는 판례가 있습니까?<br><br><b>▲데니스 반 베르켈 변호사</b>=내게 가장 중요한 사건은 독일 연방헌법재판소의 결정이었습니다(*독일 연방헌법재판소는 2021년 3월 24일 “기후보호법에 온실가스 감축과 관련한 구체적 목표가 없어 미래세대의 자유권을 침해한다”는 취지로 헌법불합치 결정. 이는 ‘세대 간 정의’가 사법적으로 심사될 수 있음을 시사한 전례로 해석되고 있다). 독일 헌재의 결정이 중요했던 데에는 여러 이유가 있는데, 우선은 그 결정이 과학에 기초한 것이었다는 점에서 중요합니다. 독일 헌재는 과학적 해석에 근거해 결정을 내리는 것을 편안하게 느꼈습니다. 과거 많은 학자와 일부 법원이 “법적 판단을 형성하기 어렵다”고 판단했던 영역에 대해, 독일 헌재는 ‘탄소예산’이라는 개념을 받아들이고 이에 기초해서 결정을 내렸습니다. “탄소예산을 과다하게 소진할 수 없다”는 관점을 갖고 접근한 것입니다.<br><br><b>▲국민일보</b>=탄소예산 개념에 기초한 독일 헌재 결정의 의미를 좀더 설명해 주십시오.<br><br><b>▲베르켈</b>=독일 정부의 계획대로라면 2030년까지 독일에 배정된 탄소예산이 소진되는 일정이었습니다. 결국, 그 이후에는 배출이 더 이상 허용되지 않는 사회에 처하게 될 것이라는 이야기였습니다. 이는 정부가 언젠가부터는 사람들이 자동차를 타거나 집을 난방하고 전등을 켜는 것을 금지하게 될 것이란 의미이기도 합니다. (미리부터 대응이 되지 않으면) 사람들의 기본적인 생활이 급격히 달라지게 되고 상상할 수 있는 기본권들을 침해당하게 될 것이란 결론에 도달한 것입니다. 그래서 독일 헌재가 기후변화가 위험하다고 말한 것입니다. 국가에는 기후위기로부터 시민을 보호해야 할 의무가 있고, 그게 제대로 되지 않는다면 국가가 기본권에도 제약을 가하게 된다는 판단이었습니다. 나는 이것이 정말로, 우리가 다른 정치권에서 볼 수 있는 판단을 크게 뛰어넘는 사법의 통찰력이라고 생각했습니다. 독일 헌재는 전적으로 과학적 근거에 기초해 판단했습니다. 기후위기가 기본권의 침해가 되고, 기본권을 과도하게 제한하는 것이라면 사법적 문제가 됩니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042901414390442_1682700103_0018210864.jpg\"></center><br><br><b>‘정확한 질문’ 던지던 유럽인권재판소</b><br><br><b>▲국민일보</b>=유럽인권재판소에서도 다미앵 카렘 전 그랑생드시 시장의 프랑스 정부 상대 소송, 스위스 여성노인단체의 스위스 정부 상대 소송 등 여러 기후변화 소송의 심리가 진행 중인 것으로 알고 있습니다. 이 사건들에도 직간접적으로 관여하신다고 들었습니다. 지난 3월 이 사건들의 공개변론도 열린 것으로 압니다. 공개변론 절차의 진행만으로도 재판부가 사건을 중요하게 다룬다는 해석이 제기되는데, 어떻습니까?<br><br><b>▲베르켈</b>=유럽인권재판소가 기후변화 소송 사건들을 심각하게 고민하고 있다는 것은 굉장히 명백합니다. 유럽인권재판소에는 현재 7만5000건 이상의 사건이 계류돼 있는데, 단 20건의 사건만이 17명의 법관으로 구성된 가장 큰 재판부인 대재판부(그랜드 챔버)에 와 있습니다. 이 20건 가운데 3건이 기후변화 소송 사건입니다. 결국 스위스 여성노인단체 등의 사건에 엄청난 우선순위와 긴급성을 부여한다는 점을 알 수 있습니다.<br><br><b>▲국민일보</b>=공개변론 당시 인상적으로 받아들일 만한 장면은 있었을까요?<br><br><b>▲베르켈</b>=공개변론에서의 인상을 말하기는 어렵습니다. 특히 대륙법계인 유럽의 법원에서는, 영미법계의 법관들과 조금 달리, 법관들이 질문을 하고 듣기만 하기 때문에 무슨 생각을 갖고 있는지를 잘 모릅니다. 다만 재판부가 묻는 질문들은 확실히 이 사건의 모든 중요한 이슈와 관련된 것들이었습니다.<br><br><b>▲국민일보</b>=재판관들이 던진 질문들은 무엇이었습니까? 예를 들어 줄 수 있습니까?<br><br><b>▲베르켈</b>=“왜 이것이 인권침해인가?” “왜 국가가 책임을 져야 하는가?” “왜 이 사건에서 법원이 기후 정책의 근거에 대해 의견을 제공할 수 있겠는가?” 같은 질문들이었습니다. 스위스 사건의 경우 재판부는 공개변론 전에도 양측에 질문을 했었습니다. 재판부는 스위스의 탄소예산이 뭔지, 정부가 생각하는 적정한 예산이 뭔지, 공평한 분배의 몫이 무엇인지 물었습니다. 이 주제들은 공개변론에서도 다뤄졌습니다. 재판부는 사건을 대하는 태도가 매우 진지하고 세부적으로 중요한 질문들을 던지고 있습니다. 결국 이는 재판부가 과학적 판단을 내릴 의지가 있음을 보여준다고 생각합니다.<br><br><b>▲국민일보</b>=유럽인권재판소 재판관들이 그렇게 중요 이슈들을 정확하게 짚어 질문하는 것은 이례적입니까?<br><br><b>▲베르켈</b>=나의 경험은 기후변화 소송 사건에만 있기 때문에 제한적일 것입니다. 전례를 들어 뭔가와 비교하긴 어렵습니다. 다만 스위스 여성노인단체의 사건의 진행 속도만큼은 흔치 않은 속도라고 말할 수 있을 것 같습니다. 이 사건은 대재판부가 심리하는 사건이 돼 굉장한 주목을 받고 있는데, 따져보면 제소부터 공개변론 개최까지 단 1년 반이 걸렸습니다. 1년 반은 빠른 속도의 진행입니다. 이는 재판부가 이 사건 처리에 신속성을 부여했다는 것, 결국 재판부가 매우 이 사건을 심각하게 받아들이고 있다는 것을 방증합니다.<br><br><b>▲국민일보</b>=스위스 정부 측의 답변은 충실했습니까?<br><br><b>▲베르켈</b>=솔직히 말해서 좀 실망스러웠습니다. 스위스 정부는 자신들이 어느 정도 역할을 해야 한다고 인정하고 있지만, 그 구체적인 몫에 대해서는 실망스런 태도를 보입니다. 그 몫이 어디까지냐에 대해서는 정확한 분석 평가를 해야 하는데, 그들에게는 “우리는 탄소중립 목표를 갖고 있다” 이상의 과학적&#8231;합리적인 ‘공정한 몫’ 분석이 없습니다. 얼마나 제대로 기후위기 대응을 하고 있다는 것인지, 앞으로 자기의 몫을 얼마나 수행하겠다는 것인지, 그 약속들이 겉치레인지 아닌지를 판단할 수가 없는 상황입니다. 아마 “우리는 파리협정에서 맺은 지구온도 1.5도 상승 제한 목표를 위해 노력한다”는 국가를 많이 볼 수 있을 것입니다. 하지만 그렇게 목표에 합의한 사실을 말하면서도 실제 행동이 그 말과 격차가 큰 나라들도 있을 것입니다. 이렇게 행동이 말과 다르다면, 이는 유권자를 기만하는 행위입니다. 국가가 기본권을 침해하는 데서 더욱 나아가는 것입니다. 다들 1.5도 제한을 위해 노력한다고는 말을 하지만, 모두 합쳐보면 숫자가 맞지 않는 실정입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042907580891224_1682722688_0018210864.jpg\"></center><br><br><b>최대한 빨리 행동 나설 때</b><br><br><b>▲국민일보</b>=유럽인권재판소가 기후변화 소송을 신속하고도 진지하게 심리 중이라는 것을 알겠습니다. 지난달 미국 하와이주 대법원에서는 목질계 바이오매스 발전소의 전력구매계약 취소 처분이 정당했다고 최종적으로 확정한 판결이 있었습니다. 이때 판결문에 기후위기 비상사태를 선언하고 파리협정보다도 높은 수준의 대책을 요구해 이례적이란 평을 받습니다. 세계 곳곳의 기후변화 소송을 주도해온 베르켈 변호사의 생각은 어떻습니까?<br><br><b>▲베르켈</b>=하와이주 대법원 판결문을 다 읽진 못했고 내용만 대강 들었습니다. 그래서 한계가 있을 것입니다. 그렇지만 미국의 법원이 현재의 기후변화에 대한 문제를 다루고 있다는 사실, 기후변화와 관련한 행정부의 권한의 한계에 대해 결정할 수 있다는 사실, 또 그러한 한계가 과학이 말하는 기본권의 영역의 경계로서 결정된다는 점을 다루기 시작했다는 사실은 매우 긍정적인 변화, 매우 놀라운 변화라고 생각합니다.<br><br><b>▲국민일보</b>=하와이주 대법원은 지구온도의 상승이 몇 도까지 제한돼야 하는지 등을 기본권 보호를 위한 사법적 기준으로 삼을 수 없다고 했습니다. 그보다는 대기 중 이산화탄소 농도를 350ppm 이하로 낮추는 것이 기준이 돼야 한다는 취지였습니다. 이 부분이 종전까지는 어떤 법원도 말하지 않은 부분이었다는 평가를 받습니다.<br><br><b>▲베르켈</b>=미 하와이주 대법원이 ‘대기 중 이산화탄소 농도 350ppm’을 중요한 경계로 분석한 점은 놀랍다고 생각했습니다. 우리가 현재 처한 현실이 이미 350ppm을 훨씬 넘었듯 한편으로는 ‘지나간 목표’이기도 하지만, 지금은 1.5도 상승이든 무엇이든 급격한 감축을 해야 할 긴급한 시점입니다. 뭐든 최대한 빨리 행동에 나서야 한다는 결론은 동일합니다. 정책을 만들고 빨리 현실화하는 것, 가속화하는 것이 우리 모두의 목표일 수밖에 없습니다. 지금의 온실가스 배출 속도대로라면 금방 지구온도가 산업화 이전보다 1.5도 이상 높아집니다.<br><br><b>▲국민일보</b>=미 하와이주 대법원의 해당 판례를 다른 소송들에서도 거론할 계획입니까?<br><br><b>▲베르켈</b>=세계 각국의 기후변화 소송 관계인들은 서로를 주목하고 있습니다. 서로 다른 법원에서의 사건을 주목하고 또 해석해서 활용합니다. 하와이주 대법원의 판례는 하와이의 문제, 하와이의 법적 체계에서 문제를 다룬 사례로써 의미가 있을 것입니다. 그러면서도 파리협정이 미국에서 어떻게 다뤄졌는지에 대한 입장을 엿볼 수 있는 것입니다. 그래서 맥락은 다 다르지만 ‘영감’을 이끌어낼 수 있는 것입니다. 어쩌면 이 판례는 주로 법원이 행정부의 권한을 제한하는 것이 실제로 법원의 핵심 기능 중 하나임을 보여주며, 그 행정부의 재량 판단이 과학을 기초로 해야 한다는 것을 보여주는 추가적인 사례가 될 것이라고 생각합니다. 사법부가 입법부와 행정부 사이의 관계에서 스스로를 어떻게 위치시킬 것인지 보여주는 좋은 사례가 될 수 있을 것입니다.<br><br><br><b>국가엔 ‘책임’, 정치엔 ‘한도’가 있다</b><br><br><b>▲국민일보</b>=당신은 우르헨다 판결 승소를 이끈 이로 한국에서도 유명한 변호사입니다. 사건을 맡을 때 어떠한 개인적인 신념이 있었는지 밝혀줄 수 있습니까?<br><br><b>▲베르켈</b>=처음에 이 소송에 대한 제안을 우르헨다 재단 관계자들에게 들으면서, “정치가 우리 미래를 파괴할 수 있는가”를 생각했습니다. 나는 학생으로서 인권에 대해 배웠었습니다. 학생으로서 국가에게는 기본권 보호의 책임이 있고, 정치의 권한에는 한도가 있으며, 우리가 법원에는 정치를 견제할 역할을 부여했다는 것을 배웠습니다. 세계 많은 곳에서 빈번했던 전쟁과 억압의 역사가, 기후변화의 문제에서도 똑같이 적용된다고 나는 매우 많이 느낍니다. 왜냐하면 기후변화 역시 본질적으로 폭력적 행동이기 때문입니다. 우리는 온실가스를 대기에 배출함으로서 이미 사람의 생명이 상실되는 결과를 낳고 있습니다. 그렇다면 뭐가 다르겠습니까. “이것은 사법의 문제다. 정치가 할 수 있는 영역, 정치의 재량에는 한계가 있어야 한다. 우리 미래에 대한 어떤 고삐가 필요하다.” 나는 매우 강하게 이렇게 느껴 왔고, 결국 이 문제는 사법을 통해야 하지 않을까 생각했습니다. 그것이 내가 우르헨다 소송에 헌신했던 이유입니다.<br><br><b>▲국민일보</b>=네덜란드 대법원의 우르헨다 판결은 급격한 기후변화에 대한 정부의 책임을 처음으로 인정한 판례로 기록되고 있습니다. 승소하리라는 확신은 있었습니까?<br><br><b>▲베르켈</b>=늘 이 사건이 ‘옳은 사건’이라는 확신은 갖고 있었습니다. 사실관계는 우리 편이었습니다. “법원이 용기만 있다면, 그 한 걸음만 내딛는다면 불가능한 게 아니다”고 생각해 왔습니다. 선례가 없다 하더라도 현재 있는 법리의 해석을 통해서, 새로운 사실관계의 엄중함을 포섭한다면…. 법의 해석이란 늘 그런 것이니까 ‘된다’고 봤습니다. 1심인 헤이그지방법원은 용기가 있었습니다. 그 물결의 파동이 정말 크게 퍼진 것입니다.<br><br><b>▲국민일보</b>=우르헨다 소송을 진행하면서 얻은 가장 큰 보람이 있다면 무엇입니까.<br><br><b>▲베르켈</b>=지난 몇 년간 나를 가장 놀라게 해준 경험은, 각계각층의 사람들의 희망을 본 것입니다. 특히 다윗과 골리앗의 그것과도 같은 싸움을 벌이는 젊은이들에게도, 그들에게 뭔가 할 수 있는 힘과 권한이 있음을 보여준 점입니다. 한국에서도 ‘청소년기후행동’을 만났었습니다. 내가 서울에 방문해 있을 때, 나는 그 젊은이들과 기후변화 소송에 대해 대화하는 특권을 누렸습니다. 그 젊은이들이 “우리가 이 소송을 할 겁니다”라고 말하는 에너지는 내게도 매우 큰 영감을 줬습니다. 네덜란드에서 우리가 끝낸 사건이 정말로 이 젊은이들의 그룹이 일어설 수 있도록 영감을 줬구나, 이들로 하여금 “우리도 우리의 권리를 위해 일어서겠다”고 말할 수 있게 했구나, 하고 느낄 수 있어 참 좋았습니다. 전세계에서 이런 일들이 계속돼 세계적인 운동으로 나아갈 수 있다는 것, 그것이 보람입니다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042908053891240_1682723138_0018210864.jpg\"></center><br><br><br><b>가장 취약한 곳의 정의</b><br><br><b>▲국민일보</b>=기후위기 문제는 불평등과도 연관돼 있습니다. 국가들 가운데서도 가난한 나라, 시민들 사이에서도 소득이 적고 저연령&#8231;고연령인 이들에게 악영향을 크게 미친다고 알려져 있습니다. ‘기후정의’의 개념에 대해서도 ‘파동’이 커야 하겠습니까? 각국 사법부가 ‘기후정의’도 깊이 인식해야 할 필요가 있습니까?<br><br><b>▲베르켈</b>=나는 기후변화 소송이 매우 강력한 도구지만, 한편으로는 또한 매우 불완전하다는 점을 인식해야 한다는 것으로 이 대답을 시작하려 합니다. 현재의 기후변화 소송은 기본적으로, 국가가 실제로 문제를 해결하는 데 실패한 상황에서의, ‘실패한 거버넌스에 대한 반작용’입니다. 국제사회가 파리협정이라는 목표를 세웠지만 자발적인 목표만 남겼을 뿐, 실제로 부담을 어떻게 나눌 것인가에 대해서는 아무런 말이 없습니다. 내가 이렇게 말하는 이유는, 사법체계라는 것은 그 관할 내에 있는 국가의 이익만을 고려하도록 설계돼 있기 때문입니다. 그것은 사법체계의 본질적인 특성일 것입니다. 피해를 많이 입을 노약자와 유소년 등 사회의 약한 부분을 특별히 더욱 보호하는 조치를 취하는 것은 법원의 역할일 것입니다. 이런 면에서는 ‘기후정의’가 사법에 반영돼 있습니다.<br><br><b>▲국민일보</b>=그렇다면 어떤 측면에서 기후변화 소송이 불완전한 대책이라고 말하는 것입니까?<br><br><b>▲베르켈</b>=하지만 좀더 국제적인 견지로 맥락을 살펴보면, 기후위기에 가장 취약한 곳들, 예컨대 적도, 사하라 이남, 인도 주변 지역의 사람들을 대표할 수 있게끔 우리의 사법체계가 설계돼 있지는 않습니다. 이들 지역에 대한 정의, 그것은 기후변화 소송들로 해결할 수 있는 문제가 아닐지도 모릅니다. 이게 기후변화 소송이 불완전하다고 생각하는 이유입니다. 우리는 기후변화 소송이라는 유형의 소송을 통해 부정의(不正義)의 전체를 다 다룰 수 있다고 기대하지는 않습니다. 다만 이러한 기후변화 소송들을 통해 희망하는 바는, 기후위기의 문제가 각 나라의 정치적 어젠다의 우선순위에 훨씬 높이 자리잡게 되는 것입니다. 우선순위가 높아진 결과 국가적 책임의 논의로 나아가고, 그렇게 되면 결국 각국이 각자의 국제적 책임을 훨씬 더 심각하게 받아들이게 될 것입니다. 그러면 전체적인 문제가 나아지리라 생각합니다.<br><br><br><b>사법이 정책에 요구한다면, 지금이다</b><br><br><b>▲국민일보</b>=당신은 한국에서 기후변화 소송을 제기한 청소년들을 만났다고 했는데, 이들이 미래세대의 기본권 보호를 촉구하며 제기한 사건은 3년 넘게 심리 중입니다. 앞서 유럽인권재판소는 공개변론까지 1년 반이 소요됐다고 했습니다.<br><br><b>▲베르켈</b>=한국 헌재가 세계의 다른 법원 및 헌재들이 한 일에서 영감을 얻길 바라고 있습니다. 헌재가 정치를 향해 정책이 과학에 기반하기를 요구하고, 그 목표가 실제 과학적으로 필요한 수준에 이르기를 요구할 것을 바라고 있습니다. 이것이 그 청소년들의 요구사항이기도 합니다. 다른 법원들은 정치적 모험을 하지 않고도 판결을 내릴 수 있다는 것을 보여줬습니다. 1.5도 상승 제한을 위한 탄소예산은 극도로 빠른 속도로 고갈되고 있으며 10년 내에 소진됩니다. 따라서 사법부가 정책과 정치에 뭔가를 요구해야 한다면 그 시점은 지금이 돼야 합니다. 그리고 그 판단을 하기 위한 근거, 도구는 이미 제공이 돼 있습니다. 헌재에는 입장을 취하고 또 역할을 할 특권이 있습니다. 헌재가 그 역할을 해 준다면, 이는 우리가 기후 위기에 어떻게 대처해야 하는지에 대해 우리와 우리를 따르는 다음 세대 모두에게 믿을 수 없을 정도로 중요한 일이 될 것입니다. 정치는 스스로 이 문제를 해결할 능력이 없다는 것을 보여줬습니다. 헌재의 역할은 정치의 과정을 침해하는 것이 아니라 정치에 이익을 주어 돕는 것임을 믿습니다.<br><br><b>▲국민일보</b>=한국의 헌재가 기후위기 문제에 있어 미래세대 기본권을 인정하는 판단을 내려야 한다는 뜻입니까?<br><br><b>▲베르켈</b>=나는 한국의 헌재가 찾아야 할 것은, 네덜란드와 독일의 법원이 판단했던 것과 동일한 결론이라고 생각합니다. 국가는 자신의 공평한 분배에 따른 탄소예산 내에서 배출한다는 계획이 있어야 하고, 이걸 실현할 수 있는 평가 방식과 이행 방식을 갖춰야 합니다. 헌재가 이러한 결론에 이른다면 기후 변화에 관한 정치적 논의에도 큰 도움이 될 것입니다. 그리고 나아가 한국을 넘어 다른 나라들에도 매우 긍정적인 영향을 미칠 수 있다고 봅니다. 우리가 국경 너머에서도 매우 높이 평가되는 재판소를 갖게 되는 격이기 때문입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042901432790447_1682700207_0018210864.jpg\"></center><br><br><b>‘우르헨다 판결’로 달라진 것</b><br><br><b>▲국민일보</b>=기후변화 소송은 결국 실제 생활에서의 기후위기를 막는 것이 궁극적 목적일 것입니다. ‘우르헨다 판결’ 이후, 네덜란드의 생활상은 그 판결 이전과 비교해 무엇이 가장 크게 변화했습니까?<br><br><b>▲베르켈</b>=일단 가장 먼저, 정치적 논의의 지형이 달라졌습니다. 판결 이전에는 기후변화가 실제로 있는지 모르겠다든지, 원인이 이럴 수도 있고 저럴 수도 있다는 식으로 말하는 정치인들이 여전히 있었습니다. 하지만 우르헨다 판결 이후에는 전혀 없습니다. 이것이 가장 크게 확실히 달라진 모습입니다. 기후변화가 있고, 우리 모두가 제대로 대응하지 못하고 있다는 데에 확실한 동의가 생겨났습니다. 네덜란드에서는 새로운 석탄화력발전소가 2016년 가동을 개시했습니다. 이는 헤이그지방법원에서의 1심 판결이 있던 2015년 이후이긴 합니다. 하지만 소송이 진행되면서 우리가 기후위기 문제를 극복하려면 석탄화력발전소를 없애야 한다는 인식이 생겼기 때문에, 1년 안에 이 신규 발전소의 가동을 중단하고 최신 발전소를 포함한 전체 석탄화력발전소를 2030년까지 폐쇄한다는 새로운 입법이 이뤄졌습니다. 추가적인 화석연료 투자는 없어졌고, 정부가 대규모 재생에너지 발전 프로젝트를 지원하기 시작했습니다.<br><br><b>▲국민일보</b>=계속 설명해 주십시오.<br><br><b>▲베르켈</b>=판결 이후 가스 연소 난방을 중단하는 법안도 채택됐습니다. 가스 역시 화석연료라서 어떻게든 줄여야 하기 때문이었습니다. 다만 화석연료 사용을 갑자기 100% 제한할 수는 없기 때문에 시민들에게 ‘하이브리드 히트 펌프’(화석연료와 태양광을 에너지원으로 병행할 수 있게 하는 것)를 안내했습니다. 태양광을 통해 에너지를 각자 조달하면 보조금을 줬습니다. 네덜란드에는 다양한 정당이 있고 새로운 정부를 형성하기 위한 협상이 오래 걸리는 편입니다. 이 과정에서는 보통 정책도 안 나오고 예산도 결정이 잘 안 되는 것이 일반적입니다. 그런데 이때 기후변화 관련 예산은 통과를 한 정도가 아니라 16억 유로가 추가 책정됐습니다. 사법적 판단이 어떻게 정치를, 정책을 바꾸는지를 보여주는 좋은 사례라고 생각합니다. 정부도 대법원 판결에 부합하지 않을 수 없다는 점이 나타난 것입니다.<br><br><b>▲국민일보</b>=판결 이후 실생활에도 변화가 생겨났고, 그 사이에는 예산 지원 등 정치적 합의가 원활했다는 설명으로 들립니다. 사회 각계의 합의가 그 정도로 잘 된 국가는 네덜란드가 거의 유일합니까? 네덜란드는 기후위기 대응에 있어 선도국이라고 할 만합니까?<br><br><b>▲베르켈</b>=네덜란드는 정말 먼 길을 왔습니다. 당신이 말하는 네덜란드는 먼 길을 걸어온 이후의 네덜란드일 것입니다. 네덜란드는 2010년대 초반까지만 해도 전혀 이 명성에 부합하지 않았습니다. 네덜란드는 유럽 전역에서 재생 가능한 에너지의 양이 가장 낮은 국가 중 하나였고, 유럽의 다른 어느 나라들보다 1인당 배출량이 가장 높은 나라였습니다. 스웨덴 덴마크 핀란드 독일 등의 국가들이 우리의 앞에 있었습니다. 하지만 지금 네덜란드는 기후 ‘지도자’ 격인 이들 국가의 방향으로 많이 움직였다고, 나는 믿습니다. 여전히 우리는 그들에 앞서 있지 않지만, 큰 걸음을 내디뎠고, 기후변화 소송과 판결은 이 국가에서 변화를 이끌어낸 정말로 주요한 추진력 가운데 하나였다고 생각합니다. 현재 우리의 에너지 및 기후변화 담당 장관은 과거에 우리가 충분히 대응하지 못했다는 것을 일관되게 인정, 인식하고 있습니다. 이제 우리는 과거에 우리가 하지 못한 것을 벌충해 따라잡을 필요가 있다고 이야기합니다. 장관이 그렇게 이야기한다는 것은 그런 인식이 나라 안에 생겼으며, 실천을 하고 있으며, 앞서 나가는 국가가 되려 한다는 것을 의미합니다.<br><br><font color=\"#4a86e8\"><b>이슈&탐사팀 이경원 이택현 정진영 김지훈 기자 neosarim@kmib.co.kr</b></font><br><br>이경원 기자 neosarim@kmib.co.kr<br>이택현 기자 alley@kmib.co.kr<br>정진영 기자 young@kmib.co.kr<br>김지훈 기자 germany@kmib.co.kr","date":"2023-04-28T20:59:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210864&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“기시다, 5월초 방한 검토” 보도…日총리 오는건 5년만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023031814343653697_1679117679_0018211114.jpg\"></center><br>기시다 후미오 일본 총리가 5월 초 한국을 방문해 윤석열 대통령과 만나는 방안을 고려 중이라는 현지 보도가 나왔다.<br><br>교도통신은 28일(현지시간) 양국 관계에 정통한 소식통들을 인용해 이같이 보도했다. 이번 방한 추진은 두 나라가 북한의 탄도미사일 프로그램에 대응하고자 관계를 개선하기 위한 목적이라고 소식통들은 전했다.<br><br>방한 날짜는 5월 7~8일쯤으로 협의 중인 것으로 알려졌다. 성사될 경우 일본 총리의 방한은 2018년 2월 아베 신조 당시 총리가 평창 동계올림픽 개회식에 참석한 이후 5년 만이다.<br><br>다만 대통령실은 “공식 결정된 바 없다”고 선을 그었다. 윤석열 대통령의 국빈 방미를 수행 중인 대통령실 고위 관계자는 이날 보스턴 현지 프레스룸에서 기자들과 만나 이같이 밝혔다. 단, 한일 당국간 협의가 진행 중인 사실은 부인하지 않았다. 양국 간 조율에 따라 방한 일정에 조정이 있을 가능성도 있는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042905482290948_1682714904_0018211114.jpg\"></center><br>기시다 총리의 방한 추진은 내달 19~21일 일본 히로시마에서 개최되는 주요 7개국(G7) 정상회의에 앞서 양국 관계를 증진하기 위한 노력으로 보인다고 통신은 설명했다.<br><br>기시다 총리는 G7 정상회의에 정식 멤버가 아닌 윤 대통령도 초청해 G7 멤버로 회의에 참석하는 조 바이든 미국 대통령과 함께 3국 정상회담을 개최하는 방안을 조율하고 있다고 덧붙였다.<br><br>일본은 최근 잇따라 우호적 움직임을 보이고 있다. 앞서 일본 경제산업성은 한국을 ‘화이트리스트’(수출 심사 우대국)로 재지정하기 위한 절차를 개시했다고 이날 발표했다. 한국을 화이트리스트에서 제외했던 조치를 취소하고 우대국으로 재지정한다고 발표한 것이다.<br><br>일본은 지난달 한국에 대한 반도체 관련 3개 품목의 수출규제를 철회한 바 있어 이번 화이트리스트 재지정으로 2019년부터 계속된 한국 대상 수출규제는 모두 해제된다. 현지 공영방송 NHK는 2019년 8월 이후 3년 8개월 만에 한국의 화이트리스트 재지정이 이뤄지면 한일 경제 관계 현안은 해결되는 것이라고 평가했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-28T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018211114&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전세계 탄소경제 지우기 ‘전력투구’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042819320489641_1682677924_0924298865.jpg\"></center><br>화석연료를 주(主)동력원으로 사용하는 이른바 ‘탄소경제’는 19세기 후반~21세기 초반 진행된 인류 문명의 눈부신 발전을 주도했다. 석탄과 석유, 천연가스는 에너지 대량 생산, 대량 소비를 가능하게 만들었고, 인류는 긴 역사에서 처음으로 공업화와 산업화를 이뤄냈다.<br><br>그러나 탄소경제의 효용성은 이제 종언을 고하고 있다. 연소 과정에서 발생하는 이산화탄소가 지구 온도를 상승시키는 온실 효과를 일으켜 지구 전체에 환경 재앙을 가져온다는 사실이 과학적으로 입증되면서 100년 이상 각광받던 화석연료는 빠른 속도로 친환경 에너지원으로 바뀌는 추세다.<br><br>탄소경제의 마지막 보루로 여겨지는 자동차의 동력원마저 석유가 아닌 전기로 바뀌고 있다. 세계 주요 자동차 회사들은 2030년부터 아예 휘발유·디젤 엔진 자동차를 만들지 않겠다고 선언한 상태다.<br><br>국제에너지기구(IEA) 발표에 따르면 2020년 현재 전 세계 전기차의 전력 수요는 총전력 수요의 1% 수준인 80테라와트시(TWh)에 불과하다. 하지만 전기자동차로 일대 전환기가 될 2030년에는 적게는 250TWh, 많게는 860TWh로 급증할 것으로 예측된다. 전기차가 전체 전력생산 시스템에서 가장 전기를 많이 소비하는 요소가 된다는 뜻이다. 에너지 전문가들은 전기차 시대의 전력소비 규모는 지금보다 최소 배 이상 늘어날 것이라고 예상한다.<br><br>2020년 현재 우리나라 전체 전력 생산량(55.2만GW) 가운데 60%가 화력발전소에서 생산된다. 한국뿐 아니라 미국 영국 독일 일본 등도 전력의 60% 이상을 화력발전소를 통해 만들어내고 있다. 중국은 90% 가까이 되는 전력을 화력발전소가 담당한다.<br><br>이런 상황에서 온실가스(이산화탄소) 배출을 막기 위해 발명된 전기차가 화석연료를 태워 만든 전기를 사용한다면 이율배반이나 다름없게 된다. 게다가 오는 2025년부터 파리협정에 따라 한국을 포함한 주요 선진국은 온실가스 배출량을 의무적으로 제한해야 한다. 화력발전을 획기적으로 줄이고 원자력을 포함한 수력·태양력·풍력 등 친환경 발전을 획기적으로 늘려야 하는 상황에 부닥친 것이다.<br><br>이 가운데 가장 각광받는 것은 원자력발전이다. 전력생산 과정에서 온실가스를 전혀 배출하지 않기 때문이다.<br><br>중국은 이들 국가 가운데 가장 공격적인 친(親)원자력 정책을 펼치고 있다. 시진핑 정부는 원자력을 탈(脫)탄소경제의 핵심 전략으로 채택해 향후 15년간 최소 150기의 원전을 건설키로 했다. 이를 통해 공격적인 전기차 개발과 시장 확대를 꾀하겠다는 것이다.<br><br>반면 서방 선진국은 ‘원전 딜레마’에 빠진 상태다. 2011년 발생한 일본 후쿠시마 원전 붕괴사고 이후 ‘원자력이 과연 안전한 전기 생산 방식인가’에 대한 원론적 고민만 거듭하는 상태다.<br><br>올라프 숄츠 독일 연립정부는 지난 15일 현재 가동 중인 3기의 원전을 중단하며 ‘완전한 탈원전’을 선언했다. 슈테피 렘케 환경장관은 “독일의 원전은 이제 과거의 역사로만 남게 됐다”고까지 말했다.<br><br>하지만 각계각층에서 숄츠 정부의 이번 결정에 반대하는 목소리가 쏟아지고 있다. 지금까지 30기 원전에서 나오던 전력량을 천연가스와 화석발전소가 맡았는데, 이를 대체할 수력·풍력·태양력 발전이 가능하겠느냐는 의문에서다. 숄츠 정부에 참여한 녹색당에서마저 “지구온난화를 막으려면 원전이 더 낫다”는 견해가 나온다.<br><br>1950년대 중반부터 원전을 적극적으로 도입해 전체 전력의 80% 이상을 원전으로 충당하는 프랑스도 새로운 원전 건설에는 조심스러운 행보를 보이고 있다. 원전 폐기물 처리를 둘러싼 반대 여론이 팽배해 추가 건설계획을 제대로 추진하지 못하는 것이다.<br><br>미국과 일본, 한국도 찬성과 반대 여론이 팽팽히 맞서며 소극적인 원자력 정책을 유지하고 있다.<br><br>지구온난화 이론가들은 오래전부터 “온난화 가스 배출 제로인 원전을 제외하면 현재 기술 수준에서 대규모 발전이 가능한 발전 방식은 없다”고 주장해 왔다. 미국 페르미국립가속기연구소 돈 링컨 박사는 최근 CNN 온라인에 게재한 기고문을 통해 “원자력은 지구온난화에 맞서는 인류에게 가장 적합한 동력원”이라고 단언했다. 링컨 박사는 “지난 40년간 2배 이상 늘어난 인류의 전력 소모는 앞으로 40년간 10배 이상은 증가할 것”이라며 “이 정도 규모의 전기를 대규모로 생산하는 친환경 발전 방식은 원전 외엔 없다”고 했다.<br><br>과학계는 방사능 누출과 폭발, 폐기물 처리 등 원전 위험에 대해서도 ‘새로운 방식의 설계’로 사고 확률을 획기적으로 줄일 수 있다는 견해를 내놓는다. 핵폭탄급 우라늄을 원료로 사용하는 중수로 방식의 대형 원전이 아니라 적절하게 핵분열 반응을 줄인 가공원료를 쓰는 경수로 방식의 중소형 원전이 그것이다.<br><br>뉴욕타임스는 “아직 서방 선진국은 미래의 전기동력 시대를 어떻게 준비할지 결정하지 못한 듯 보인다”면서 “독일처럼 탈원전으로 갈 것인지, 중국처럼 공격적인 원전 건설로 나아갈 것인지 눈치만 보는 형편”이라고 평했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-04-28T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298865&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 ‘화이트 리스트’ 국가에 韓 재지정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042820190789764_1682680747_0924299287.jpg\"></center><br>일본 경제산업성이 한국을 수출심사우대국인 ‘화이트 리스트’ 국가로 재지정했다고 NHK가 28일 보도했다.<br><br>경산성은 이날 “2019년 한국을 수출 절차상 우대하는 ‘그룹A’ 국가에서 제외한 조치를 취소하고 다시 우대국으로 지정한다”고 발표했다. 이번 조치로 한국에 대한 일본의 수출 규제는 모두 해제됐다. 불화수소 등 반도체 관련 3개 핵심소재의 수출 규제는 지난달 한·일 정상회담 직후 철회됐다. 일본 정부는 2019년 한국 대법원의 강제징용 배상 판결 직후 이 같은 수출 규제 조치를 단행했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-04-28T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299287&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이것이 인류애”…‘尹 열창’에 美네티즌도 푹빠졌다 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042817050089240_1682669101_0018210275.jpg\"></center><br>윤석열 대통령이 26일(현지시간) 미국 백악관 국빈만찬에서 ‘아메리칸 파이’를 부르는 모습이 미국 SNS와 커뮤니티에서 화제가 되고 있다. 미국 네티즌들은 윤 대통령의 열창에 감격했다는 반응을 보였고, 원작자 돈 맥클린은 ‘듀엣’을 요청하기도 했다.<br><br>이번 백악관 국빈만찬에서 윤 대통령은 노래를 불러 달라는 조 바이든 대통령의 깜짝 요청에 “한·미 동맹의 든든한 후원자이고 주주이신 여러분들께서 원하시면 한 소절만…근데 이거(가사) 기억이 날지 모르겠다”라며 노래를 시작했다.<br><br>윤 대통령이 “A long long time ago”라며 노래를 시작하자 만찬장에 있는 모두가 환호했고, 바이든 대통령도 “당신이 노래를 부를지 몰랐다”며 기뻐했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042816535089214_1682668430_0018210275.gif\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042816535889215_1682668438_0018210275.gif\"></center><br>28일 미국 트위터와 틱톡, 유튜브 등에서 ‘American Pie’를 검색하면 상위권에 윤 대통령이 열창하는 영상이 나온다. 만찬에 참석한 언론과 관계자들이 저마다 영상을 올리면서다.<br><br>미국 네티즌들은 윤 대통령의 노래 실력과 곡 선정이 뛰어났다는 평가를 쏟아냈다. 한 네티즌은 “두 대통령의 모습이 정말 다정해보인다. 우리는 이 같은 정치적 상호작용이 더 필요하다”고 말했고, 다른 이들은 “그 공연만으로도, 그(윤 대통령)를 현 세계에서 가장 훌륭한 통치자로 만들었다” “이것이 인류애”라고 댓글을 적었다.<br><br>또 “정치적 성향을 떠나서 이 영상은 나를 미소 짓게 만든다” “아름다운 장면에 눈물이 난다” “한국의 10대 소년이 듣던 노래를 수십년 뒤 대통령이 되어 미국의 중심 백악관에서 부른다는 게 얼마나 감동적인가. 음악은 위대하다”는 댓글도 달렸다.<br><br>이외에도 “K-POP의 나라에서는 대통령마저 노래를 잘한다” “한국의 노래방 문화가 빛을 발했다”는 댓글도 주목받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042816455789182_1682667957_0018210275.jpg\"></center><br>미 네티즌들은 자국 바이든 대통령을 향해서도 “당신이 우리 세상을 하나로 만들고 있다!” “이제는 한국 노래로 화답할 시간”이라고 적었다.<br><br>바이든 대통령도 윤 대통령이 노래를 부르는 영상을 자신의 트위터에 올렸다. 바이든 대통령은 1분55초 분량의 영상과 함께 “윤 대통령은 재능이 많은 사람(President Yoon, a man of many talents)”라고 적었다.<br><br>이에 윤 대통령은 “잊지 못할 밤이었다. 바이든 대통령과 질 바이든 여사의 따뜻한 환대에 감사드린다”는 답글을 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042816575889224_1682668678_0018210275.jpg\"></center><br>맥클린은 이번 행사에 초청을 받았지만 호주 투어 일정으로 참석하지 못했다. 맥클린은 미국 정치전문 매체 더힐에 “(윤 대통령) 비디오 클립을 보면서 너무 기뻤다. 그곳에 함께 있었으면 좋았을 텐데 아쉽다”고 소감을 전했다.<br><br>그러면서 “다음 기회를 기약하겠다. 제가 사인한 기타를 배워서 나중에 만나 같이 노래를 했으면 좋겠다”고 덧붙였다. 이번 국빈만찬에서 조 바이든 미국 대통령은 윤 대통령에게 맥클린의 친필 사인이 담긴 통기타를 선물했다.<br><br>매체는 1971년 발매된 ‘아메리칸 파이’는 마돈나와 위어드 알 얀코비치 등 여러 문화예술가들이 부르며 미국 문화의 상징이 됐다고 전했다.<br><br><span>테슬라 최고경영자(CEO) 일론 머스크도 한 저널리스트가 올린 이 영상에 “Hear, hear!”(들어보세요)라고 추천 댓글을 달았다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042816460289183_1682667962_0018210275.jpg\"></center><br>영상을 올린 저널리스트는 “이거 너무 좋아!. 윤 대통령이 백악관에서 마이크를 잡고 ‘아메리칸 파이’를 부르는 모습을 보시라. 이것은 거의 모든 참석자들을 놀라게 했다”며 “(정치권에서)음악이 더 필요할 것 같다”고 소감을 전했다.<br><br>한편 윤 대통령은 미국 국빈 방문 나흘째인 27일(현지시간) 미 국무부 청사에서 카멀라 해리스 부통령과 토니 블링컨 국무장관이 공동 주최한 국빈 오찬에 참석했다.<br><br>블링컨 국무장관도 전날 백악관 국빈만찬을 언급하며 “윤 대통령이 ‘아메리칸 파이’를 노래해 모든 사람을 웃게 했다”며 “(오늘 오찬에서도) 또 다른 공연을 보여주고 싶은 마음이 있으면 공연을 이어가시라”고 말해 좌중의 웃음을 끌어냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042816470489187_1682668024_0018210275.jpg\"></center><br>이날 윤 대통령의 미국 상·하원 합동회의 연설 후 케빈 매카시 하원의장 주최로 열린 리셉션에서도 매카시 의장은 “그렇게 좋은 가수 음성을 보유하고 계신지 몰랐다”고 덕담을 건넸다고 대통령실 김은혜 홍보수석이 서면 브리핑을 통해 전했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-04-28T09:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210275&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러, 새벽 틈타 우크라에 미사일 공격…최소 10명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042817171489281_1682669834_0018210205.jpg\"></center><br><br>러시아군이 28일(현지시간) 새벽 우크라이나 수도 키이우를 비롯한 중·남부 지역에 미사일 공격을 가해 최소 10명이 숨진 것으로 알려졌다.<br><br>BBC 등 외신에 따르면 이날 새벽 키이우와 중부 드니프로, 크레멘추크, 폴타바, 남부 미콜라이우 등 전국 각지 주요 도시가 20발 이상의 미사일 공격을 받아 폭발이 잇따르는 등 우크라이나 전역에 공습 경보가 내려졌다.<br><br>이호르 클리멘토 우크라이나 내무장관은 성명을 내고 “최소 10명이 사망하고 17명이 부상 당했다”고 밝혔다.<br><br>중부 도시인 우만에서는 러시아의 미사일이 주거용 건물을 타격해 7명이 사망하고 9명이 병원으로 이송된 것으로 전해졌다. 드니프로에서는 한 여성과 3살 아이가 숨졌다고 세르히 리삭 주지사는 전했다. 드니프로와 우만을 제외한 키이우 등 다른 도시의 피해 상황이나 사상자 여부는 아직 확인되지 않았다.<br><br>키이우 당국에 따르면 우크라이나 공군은 이날 대공 시스템을 작동해 키이우 상공에서 순항 미사일 11개와 무인 항공기(드론) 2개를 요격했다고 발표했다.<br><br>볼로디미르 젤렌스키 대통령은 텔레그램을 통해 “러시아의 테러는 우크라이나와 전 세계의 대응에 직면해야 할 것”이라고 말했다.<br><br>러시아의 이번 공격은 우크라이나의 ‘봄 대반격’ 준비가 마무리 단계라는 발표가 나온 이후 이뤄졌다. 앞서 북대서양조약기구(나토·NATO)는 전날 동맹국들이 우크라이나에 약속한 전차 등 무기 98% 이상을 인도했다고 발표했다.<br><br>옌스 스톨텐베르크 나토 사무총장은 “동맹국들이 1550대 이상의 장갑차와 230대의 탱크, 대량의 탄약을 보냈고, 9개 여단을 훈련시키고 있다”며 “이는 우크라이나가 영토를 탈환할 수 있는 강력한 위치에 놓이게 할 것”이라고 했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-04-28T08:33:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210205&code=61131611&sid1=int"}]