[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"5년째 중국에 밀리는 K-조선… 여유만만 이유는 ‘돈 되는 수주’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023060716184751843_1686122327_0018444762.jpg\"></center><br><br>신규 선박 수주 점유율이 5년째 중국에 밀리고 있지만, 한국 조선사들은 여유만만하다. 돈 되는 수주만 골라 할 수 있을 정도로 수주 여건이 좋아서다. 이른바 ‘선별 수주’다. 한국 조선사들은 주요 선주로부터 ‘슈퍼 을’ 입지를 다지고 있다는 분석이 나온다.<br><br>10일 영국의 조선·해운시황 분석기관 클락슨리서치에 따르면 올해 상반기 전 세계 선박 수주량은 1781만CGT(표준선 환산톤수&#8231;678척)로 집계됐다. 이 가운데 한국 조선사들이 516만CGT(114척)를 수주하며 2위에 올랐다. 점유율로는 29%를 차지했다. 1043만CGT(428척)의 수주 실적을 기록한 중국 업체들의 점유율은 59%로 나타났다.<br><br>한국 조선사들과 중국 업체들의 수주 격차는 상반기 기준으로 지난 2020년(한국 14%, 중국 58%) 이후 가장 많이 벌어졌다. 2021년과 지난해 각각 14% 포인트, 7% 포인트 차이였다. 2019년 이후 5년째 중국에 밀리고 있는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070916573185705_1688889451_0018444762.jpg\"></center><br><br>그런데도 한국 조선사들은 “점유율은 숫자에 불과하다”며 괜찮다는 입장이다. 이유가 뭘까. 올해 들어 조선사들의 독(dock)이 꽉 차 ‘돈 되는 선박’만 선별해 수주할 만큼 여력을 갖춘 게 가장 큰 요인이다.<br><br>한국은 액화천연가스(LNG) 운반선 같은 수익성 위주의 선박 수주에 집중하고 있다. 반면 중국은 초대형 원유 운반선(VLCC), 컨테이너선처럼 기술력 낮은 선박에 몰려 있다.<br><br>업계에 따르면 HD현대중공업, 한화오션 등 주요 조선사의 경우 오는 2027년까지 인도할 물량이 꽉 찼다. 지금 주문을 넣어도 4년 뒤에나 배를 다 만들 수 있다는 얘기다.<br><br>여기에 선박 교체 사이클(10~15년)과 환경 규제가 맞물리면서 주요 선사에서 앞다퉈 LNG선, 메탄올선 같은 친환경 선박을 발주하고 있다. 상황이 이렇자 조선사들은 앉아서 고객을 기다리고 있을 정도다. 일반적으로 조선업계에선 발주를 넣는 선주가 ‘갑’, 조선사는 철저한 ‘을’이다. 하지만 현재와 같은 수요 과잉 국면에선 조선사들이 ‘슈퍼 을’로 자리바꿈할 수 있다.<br><br>조선 업계 관계자는 “중국이 친환경 선박 기술력을 높이고 있지만, 한국과의 격차가 커 선주들이 오래 기다리더라도 한국 조선사들에 발주를 내고 있다. 저가 수주 경쟁을 벌이던 예전과 분위기가 사뭇 달라졌다”고 전했다.<br><br>수익성을 엿볼 수 있는 선박 가격도 고공행진을 하고 있다. 2019년 6월 1억8550만 달러이던 17만4000㎥급 LNG운반선 1척 가격은 지난달 말 2억6000만 달러로 40% 상승했다. VLCC와 컨테이너선도 각각 1억2600만 달러, 2억2500만 달러로 가격이 크게 올랐지만, 수익성 측면에서 LNG선에 미치지 못한다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-07-09T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018444762&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정부, 수은 자본금 상향 예고…폴란드 K-방산 수출에 ‘청신호’ 되나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2022102516230174665_1666682581_0018445201.jpg\"></center><br>정부가 최근 하반기 경제정책방향에서 수출입은행 법정 자본금 한도 상향을 예고하면서 대(對) 폴란드 방산 수출을 둘러싼 기대가 커지고 있다. 폴란드는 지난해와 올해 한국 무기 구매 협상 과정에서 우리 정부에 수십조원에 달하는 수출 금융 지원을 요구하고 있는데, 현재 수은의 자본금 규모는 15조원에 그치고 있기 때문이다.<br><br>10일 정부에 따르면 기획재정부는 수은 자본금 상향을 위한 본격적인 작업에 돌입했다. 수은법 개정을 통해 자본금 규모를 수정하겠다는 취지다. 개정은 의원입법 형태로 진행할 계획이다. 기재부 관계자는 “구체적인 상향 액수는 향후 국회 논의를 통해 이뤄질 것”이라고 말했다.<br><br>수은의 법정 자본금 한도는 1976년 최초 1500억원에서 1977년 5000억원으로 늘었다. 이후 1조원(1986년), 2조원(1998년), 4조원(1999년), 8조원(2009년) 등으로 규모가 커졌다. 2014년에는 8조원에서 15조원으로 자본금 한도가 증액됐으나 공적수출신용기관(ECA)으로서 수출 금융을 지원하기엔 부족한 금액이라는 지적이 많았다. 이에 정성호 더불어민주당 의원은 2020년 수은 자본금을 25조원으로 올리는 개정안을 냈지만 흐지부지됐다.<br><br>정부 안팎에선 수은 자본금이 20조원 규모로 늘어날 것이라는 전망이 힘을 얻고 있다. 현재와 비교해 5조원 가량 상향되는 것이다. 앞서 정부는 2021년 국회에 수은의 법정 자본금을 20조원으로 늘려야 한다는 의견을 낸 바 있다.<br><br>기재부는 수은 자본금 상향은 특정 국가나 특정 사업을 겨냥한 것은 아니라는 입장이다. 지난 9년간 자본금 규모가 유지된 만큼 수출·수주 지원 확대를 위한 금액 조정을 물밑에서 준비해 왔다는 게 기재부의 설명이다.<br><br>그러나 방산 업계 등은 수은의 자본금 한도가 올라갈 경우 가장 먼저 폴란드 방산 수출 사업이 지원 대상에 오를 가능성이 크다고 보고 있다. 정부는 지난해 폴란드와 1차 방산 수출계약을 체결했다. 금액은 K-2전차 180대(4조4992억원), K-9 자주포 212문(3조2038억원), FA-50 경공격기 48대(4조2080억원), 천무 다연장로켓 약 5조원 등 총 17조원이다. 이 가운데 12조원에 대한 폴란드의 수출 금융 지원 요청이 있었고, 정부는 이를 검토하고 있다.<br><br>통상 대규모 사업 발주국은 부족한 재원 조달을 위해 입찰 당사국에 금융 주선을 요구하는 경우가 많다. 이때 금융지원 규모 등의 조건이 수주 여부를 좌우하기도 한다. 거래 규모가 크고 민감한 방산 수출의 경우 보통 수은이나 무역보험공사 등이 금융지원을 해 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2022082816172018235_1661671040_0018445201.jpg\"></center><br>현재 정부와 폴란드 측은 2차 방산 계약을 놓고 추가 협상을 진행하고 있다. K-2전차 820대와 K-9 자주포 360문 등 2차 계약 물량 가격은 약 30조원에 이른다. 폴란드는 2차 계약 조건으로 20조원 이상의 추가 금융 지원을 요구한 것으로 전해졌다. 정부는 아직 이와 관련한 내부 논의가 이뤄지지 않았다는 입장이다.<br><br>수은의 법정자본금이 올라가면 이번 폴란드 방산 계약 건에 도움이 될 수 있을 전망이다. 다만 자본금을 상향해도 정부의 출자 절차가 추가로 필요하다. 또 방산 지원에 자본금의 상당 부분을 할애한다면 수출입은행법 시행령에 위배될 수도 있다. 현재 수은은 리스크를 줄이기 위해 동일차주에 대한 신용공여(대출) 비율을 제한하고 있기 때문이다. 소수의 국가·사업에 금융 지원이 집중되는 것을 막기 위함이다.<br><br>결국 정부가 수은 자본금을 조정해도 폴란드가 요구하는 수준의 수출 금융을 투입하지 못할 수 있다는 우려도 나온다. 이번주 윤석열 대통령의 폴란드 순방 과정에서 양국이 방산 수출 자금 조달과 관련한 해법을 내놓을 가능성도 제기된다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-07-09T21:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018445201&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"원안위 행정처분에 원자로 가동정지까지…‘원자력연구원’ 왜 이러나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070918392985915_1688895569_0018445022.jpg\"></center><br>원자력 관련 국책연구기관인 한국원자력연구원이 ‘수출형 신형연구로’ 건설 사업 과정에서 신고를 누락해 원자력안전위원회로부터 행정처분을 받게 됐다. 연구원이 운영하는 연구형 원자로가 최근 1년 사이 5차례나 멈추는 등 크고 작은 해프닝도 이어지면서 연구원이 철저한 안전 관리에 나서야 한다는 지적이 나온다.<br><br>10일 정부에 따르면 원안위는 연구원이 부산 기장 지역에 신형 연구로를 건설하는 과정에서 원자력안전법 30조와 35조를 위반했다고 보고 행정처분을 검토하고 있다. 기장 연구로는 수입에 의존하는 방사성 동위원소를 자급하고 연구로 수출까지 목표로 하는 15㎿(메가와트)급 연구용 원자로다. 해당 원자로는 지난 5월 기초 굴착 공사를 시작했고, 현재 본격적인 구조물 공사에 착수했다. 2027년까지 구축을 완료하는 게 목표다.<br><br>원안법에 따라 원자로 건설허가를 받으려면 방사선환경영향평가서 등을 정부에 제출해야 하고, 경미한 사항 변경 시에도 이를 신고해야 한다. 연구원 측은 “지난해 12월 원장이 교체되는 과정에서 신고를 누락하는 부분이 있었다”고 설명했다. 원안위는 “관련 절차가 진행중이라 구체적으로 답하기 어렵다”고 밝혔다.<br><br>이미 연구원은 원안위로부터 여러 차례 행정처분을 받았다. 원안위는 상습적으로 방사성 폐기물을 임의로 태우고, 방사성 물질에 오염된 물을 빗물관 등으로 몰래 흘려보낸 혐의로 2017년 연구원을 대상으로 19억원의 과징금을 부과했다. 당시 연구원 직원 6명은 형사고발 조치 됐다.<br><br><span> 연구원은 2018년에도 허가받지 않은 시설에서 핵연료 물질을 보관하고, 서울연구로 해체 과정에서 나온 전선을 무단으로 처분한 혐의로 7500만원의 과징금 처분을 받았다. 원안위는 당시 연구원을 향해 “최고 수준의 원자력 안전 법령과 제도를 준수해야 할 정부 출연 연구기관이 공공의 안전을 경시했다”고 지적했다. </span><br><br>연구원이 운영하고 있는 원자로를 둘러싼 안전 문제도 잇따르고 있다. 대전에 위치한 연구원의 연구용 원자로 ’하나로’는 최근 1년간 5번이나 가동을 중단했다. 지난해 4월과 7월, 11월 멈춰섰던 하나로는 지난 2월과 5월에도 정지됐다. 설비 고장 등의 이유 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070919490285999_1688899742_0018445022.jpg\"></center><br>하나로는 1995년 우리나라가 독자적으로 설계·건조한 다목적 연구용 원자로다. 전기 생산을 위해 상시가동하는 일반 원전과 달리 연구용으로 쓰인다. 설계 수명이 30년인 상업용 원자로와 달리 하나로는 연구용이라 설계 수명이 없어 28년 동안 가동 중이다. 이에 따라 환경단체에서는 하나로의 안전성에 우려를 표하며 폐기를 요구하고 있다.<br><br>앞서 연구원은 후쿠시마 오염수와 관련해 논란을 낳기도 했다. 연구원은 지난 5월 15일 웨이드 앨리슨 영국 옥스퍼드대 명예교수를 초청해 간담회를 진행했다. 앨리슨 교수는 당시 “내 앞에 희석되지 않은 후쿠시마 물 1리터가 있다면 바로 마실 수 있다”고 언급했다. 연구원은 보름이 지난 지난달 1일에서야 “앨리슨 교수 개인의 의견으로 연구원의 입장과는 무관하다”며 “희석 전 오염수는 식수로 적합하지 않다”는 공식 입장을 내놨다.<br><br>현재 연구원 원장 직은 주한규 서울대 원자핵공학과 교수가 맡고 있다. 주 원장은 윤석열 대통령의 ‘원자력 멘토’로 유명하다. 윤 대통령은 대선 후보 시절이던 지난해 7월 첫 공식 행보로 주 교수의 서울대 연구실을 찾아 문재인정부의 탈원전 정책에 대한 문제점을 청취했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-07-09T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018445022&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"고기값 내려도 식당 삼겹살값 올라… ‘외식 물가’ 고공행진 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921060486148_1688904364_0924311036.jpg\"></center><br>물가상승률이 2%대로 내려왔지만 외식 물가는 좀처럼 진정되지 않고 있다. 눈에 띄게 안정을 찾은 식재료 물가에도 식당 메뉴판에 적힌 가격은 외려 상승하고 있다. 식재료 이외의 경영 비용이 크고 영업이익 자체가 적은 외식업의 특성 때문에 단기간에 식재료 물가 흐름과 연동되기는 어렵다는 분석이다.<br><br>9일 통계청 국가통계포털에 따르면 지난달 농축수산물 물가는 전년 동월 대비 0.2% 상승했다. 39개월 만에 하락세로 전환(-0.3%)한 지난 5월에 이어 두 달 연속 0% 안팎의 낮은 상승률을 이어간 것이다. 수산물(6.0%)은 다소 올랐지만 쌀(-2.5%) 국산 소고기(-5.1%) 돼지고기(-7.2%) 등 나머지 주요 식재료가 나란히 내렸다. 쌀의 과잉생산과 육류 소비 감소, 주요 품목의 할당관세 조치 등이 어우러지며 농축수산물 물가는 지난해 11월부터 8개월째 물가상승률을 하회하는 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921060486149_1688904364_0924311036.jpg\"></center><br>하지만 식재료 가격이 내려도 외식 물가는 잡힐 기색이 보이지 않는다. 지난달 전국 외식 물가는 전년 동월 대비 6.3% 상승해 전체 물가상승률(2.7%)의 배 이상 상승률을 기록했다. 이처럼 외식 물가가 전체 물가를 상회하는 추세는 2021년 6월부터 25개월째 이어지고 있다.<br><br>심지어 식재료 가격이 내린 품목도 외식 물가는 상승 일로다. 예를 들어 돼지고기의 소비자물가는 1년 전에 비해 7.2% 하락했다. 하지만 같은 기간 일선 음식점에서는 돼지갈비 가격이 6.4%, 삼겹살 가격이 5.4% 각각 올랐다. 한국소비자원 가격정보종합포털에 따르면 5월 서울시내에서 삼겹살 200g을 음식점에서 먹으려면 평균 1만9150원을 지불해야만 했다. 전년 동월 대비 8.8%나 오른 액수다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921060586150_1688904365_0924311036.jpg\"></center><br>물가를 관리하는 기획재정부는 식재료 물가가 외식 물가에 반영되기까지는 시간이 필요하다는 입장이다. 기재부 관계자는 “최근 식재료 가격이 다소 안정된 것은 사실이지만 외식은 상대적으로 가격이 느리게 반영되는 분야”라며 “올해 초 이어진 외식 프랜차이즈 업체들의 가격 인상도 외식 물가에 영향을 미쳤을 것”이라고 말했다.<br><br>전문가들은 외식 물가가 잡히지 않는 본질적인 원인으로 외식업 경영에 드는 식재료 외의 ‘부대비용’에 주목한다. 2021년 한국농촌경제연구원이 발표한 외식업 실태조사에 따르면 일반음식점의 평균 연간 영업비용 1억8047만원 중 식재료비는 7659만원(42.4%)에 불과했다. 오히려 고용인 인건비(2828만원), 가족·대표자 인건비(3263만원), 임차료(1760만원) 등을 합친 비용이 실제 영업비용의 절반 이상이었다. 성태윤 연세대 경제학과 교수는 “외식은 식재료에 서비스가 더해진 형태의 사업이어서 식재료 가격이 내린다고 꼭 가격이 안정되지는 않는다”며 “최근의 인건비 상승이 외식 물가 인상의 주된 요인”이라고 말했다.<br><br>사회적 거리두기로 충분히 오르지 못했던 외식 물가가 뒤늦게 상승 국면을 맞이하고 있다는 해석도 있다. 실제로 코로나19가 발생한 2020년부터 이듬해 9월까지 0~3%의 낮은 상승률을 기록했던 외식 물가는 지난해 들어 5%를 돌파했다. 이후 러시아-우크라이나 전쟁과 거리두기 해제 여파를 타고 한때 9%대 상승률까지 기록했다. 김정식 연세대 경제학과 교수는 “최근의 외식 물가 상승은 사실상 그전에 오르지 않았던 기저효과 때문”이라고 지적했다.<br><br>영업이익 비중이 적은 ‘저마진’ 구조 때문에 외식업계가 비용 상승에 민감해진다는 지적도 나온다. 한국의 외식 물가는 여전히 경제력에 비하면 낮은 편이다. 전 세계 도시통계 사이트 넘베오에 따르면 올해 기준 한국의 생활비용지수는 더블린과 같은 77.2였지만 외식비용지수는 더블린(88.1)의 절반 수준인 44.6에 그쳤다. 영업이익 비중이 작은 한국의 외식업 특성 때문이다. 외식업 실태조사에 따르면 2021년 전국 일반음식점의 평균 영업이익은 매출액의 11.7%에 불과했다. 남는 수익이 많지 않다 보니 가격 상승에도 탄력적으로 반응할 수밖에 없다는 분석이다.<br><br>김 교수는 “외식 물가가 너무 높아서 국민들이 외면할 지경에 이르면 자영업자들도 타격을 받게 된다”며 “정부가 식재료 외에도 공공요금, 임대료 등의 비용 부담을 덜어줄 필요가 있다”고 조언했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-07-09T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311036&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"새마을금고 사태 진정세… 국회, 감독 체계 정비 움직임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921010686133_1688904066_0924311040.jpg\"></center><br>최근 뱅크런(대규모 예금인출) 조짐까지 나타났던 MG새마을금고 사태가 다소 진정된 흐름을 보이고 있다. 이에 국회에선 새마을금고 일부 사업에 대한 감독 권한을 행정안전부에서 금융위원회로 이관하는 법안이 추진되는 등 관리·감독 체계를 정비하는 움직임이 속도를 내고 있다.<br><br>추경호 부총리 겸 기획재정부 장관은 9일 확대 거시경제·금융 현안 간담회를 열고 새마을금고 관련 예·적금 유출입 동향 등을 점검했다. 참석자들은 지난 6일 정부 합동 브리핑 이후 새마을금고 예·적금 인출 규모와 속도가 둔화하고 있다고 평가했다. 지난 7일 인출 규모는 전날보다 1조원가량 감소했다. 지난주 내내 확대되던 자금 이탈 규모가 처음으로 꺾인 것이다. 중도 해지 고객들의 재예치 규모도 증가했다. 7일 하루 동안 중도 해지자의 재예치 건수는 3000건이 넘는 것으로 파악됐다.<br><br>사태가 다소 진정되자 제도 정비 움직임이 본격화하고 있다. 더불어민주당 의원들은 새마을금고의 감독권을 행안부에서 금융위로 이관하는 내용을 담은 새마을금고법 개정안을 마련해 조만간 발의할 계획이다. 새마을금고의 관리·감독기관인 행안부의 전문성 부족과 안일한 대처가 사태를 키웠다는 지적에 따른 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921010786134_1688904067_0924311040.jpg\"></center><br>국회 행정안전위원회 야당 간사인 강병원 민주당 의원이 대표발의하는 이 법안은 새마을금고 신용사업에 대한 금융위의 ‘직접 감독 및 감독에 필요한 명령’을 가능하도록 해 금융위의 권한을 넓혔다. 현행법상 새마을금고는 행안부가 포괄적으로 관리·감독하고 신용·공제사업은 행안부와 금융위가 협의해 감독하게 돼 있다. 금융감독원은 행안부의 요청이 있으면 검사를 지원할 수 있지만 단독 검사나 행안부 위탁검사는 불가능하다.<br><br>반면 농협과 수협의 경우 조합의 신용사업에 대해선 금융위가 감독 및 명령을 할 수 있다. 이에 새마을금고에도 농협·수협 등 상호금융기관과 동일한 감독·규제 체계를 적용해야 한다는 지적이 제기돼 왔다.<br><br>그러나 당사자인 행안부와 금융당국은 이 같은 논의에 거리를 두는 모습이다. 앞서 수차례 유사한 법안이 나올 때마다 행안부는 새마을금고와 지방조직 간 연계성을 고려해 금융위로 감독권이 넘어갈 경우 건전성 위주의 감독 때문에 서민금융 기능이 위축될 수 있다고 주장해 왔다. 금융당국 내부에서도 이미 새마을금고 부실이 드러나고 있는 상황에서 뒷수습을 모두 떠안을 필요가 없다는 분위기가 감지된다. 금융당국 관계자는 “새마을금고에 대해선 잘 모르기도 하고 굳이 가져와서 긁어 부스럼 만들 필요가 있냐는 시각이 있다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-07-09T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311040&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“공매도, ‘무더기 하한가’ 예방 효과” 힘 실리는 전면재개론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2021020416412646943_1612424486_0924311032.jpg\"></center><br>증시 안팎에서 공매도 전면재개 필요성이 재부각되고 있다. 소시에테제네랄(SG)증권발 주가 폭락사건에 이어 지난달 5종목 무더기 하한가 사태 당시 공매도 예외종목이 범죄의 타깃이 됐기 때문이다. 만약 이 종목들의 공매도가 가능했다면 가격 급등과정에서 공매도 물량이 풀리며 과열이 가라앉거나 주가가 제자리를 찾아가 작전세력의 먹잇감이 되지 않았을 것이란 분석이 나온다.<br><br>9일 금융투자업계에 따르면 지난달 무더기 하한가를 기록한 종목(동일산업·대한방직·만호제강·방림·동일금속)들은 지난 3일 거래재개후 반대매매가 통계집계 이래 역대 최대치인 929억5800만원을 기록했다. 반대매매란 증권사로부터 빌린 돈을 갚지 못해 주식을 강제매각당하는 것을 뜻한다.<br><br>무더기 하한가 5종목은 공매도를 할 수 없는 주식이다. SG증권발 주가 폭락 사태 때도 하한가를 맞은 8종목 중 대성홀딩스, 선광 등 6개 종목도 공매도가 가능한 코스피200·코스닥150에 속하지 않았다. 이들 종목은 지난해 전반적인 증시 하락 속에서 별다른 호재 없이도 주가가 급등한 ‘천국의 계단주’에 속한다. 그러나 일부 투자자들이 대량매도에 나서며 주가가 폭락했다.<br><br>최근 모건스탠리캐피털인터내셔널(MSCI) 지수 편입 불발도 공매도 재개론에 힘을 싣고있다. ‘코리아 디스카운트’를 해결하려면 증시 유동성 확보, 외국인 투자자금 유치에 더해 공매도 완전재개가 필수적이라는 지적이다. MSCI는 보고서를 통해 “우리나라 공매도 제도의 정상화 스케줄이 부재하다”고 지적했다.<br><br>이때문에 공매도 순기능에 주목하는 목소리가 높아지고 있다. 공매도에 반발하는 일부 개인 투자자들의 눈치를 보기보단 공매도를 재개해 유사범죄를 사전에 차단하자는 것이다.<br><br>하지만 시장은 여전히 미온적인 반응이다. 지난 3월 이복현 금융감독원장이 블룸버그 인터뷰에서 공매도 전면재개를 언급했다가 개인 투자자들의 거센 비판에 직면해 발언을 철회했다. 김소영 금융위원회 부위원장 역시 지난 7일 취임 1주년 간담회에서 공매도를 정상화해야한다는 입장을 재확인하면서도, 재개 시점에 대해선 말을 아꼈다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-09T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311032&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"누가 여의도 증권가를 흔드는가… 타오르는 리서치 불신론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2022122520030446632_1671966184_0924311038.jpg\"></center><br>증시에서 ‘애널리스트 불신론’이 퍼지고 있다. 증권사 소속 애널리스트들이 내놓는 분석 자료보다 유튜브 등에 출연하는 자칭 주식투자 전문가인 유튜버들에 대한 신뢰가 더 커지는 모습이다. 일부 개인 투자자들은 최근 자신의 기대와는 반대되는 의견을 낸 증권사 애널리스트에 대한 민원을 금융당국에 제기하기도 했다. 애널리스트들이 신뢰를 얻으려면 근본적으로 증권사 리서치센터의 독립성이 갖춰져야 한다는 지적이다. 증권사들의 평가 대상인 동시에 주요 고객인 기업(상장사)들의 눈치를 볼 수밖에 없는 구조적 한계가 먼저 개선돼야 한다는 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">매수 일색 리포트가 불신 키웠나<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070920510486113_1688903464_0924311038.jpg\"></center><br>증권사 리포트를 믿으면 바보가 된다는 불신의 배경에는 매수 일색인 증권사 리포트 관행이 자리잡고 있다. 증권사가 기업과의 관계를 신경 쓰느라 다양한 투자의견을 내지 못하는 행태가 투자자들 불신을 키웠다는 것이다.<br><br>9일 금융투자협회에 따르면 올해 1분기 기준 국내 증권사 35곳의 매도 의견을 낸 리포트 비중은 전체 리포트의 0.1%에 불과했다. 중립 의견까지 포함해도 7%에 그쳤다. 매도 의견의 리포트를 낸 증권사는 유진투자증권(1.7%), 미래에셋증권(0.7%), DB금융투자(0.7%), 한화투자증권(0.6%) 4곳뿐이었다.<br><br>반면 외국계 증권사들은 매도 의견에 상대적으로 적극적이다. 홍콩계 증권사 씨엘에스에이코리아 증권의 매도 리포트 비중은 26.1%에 달했다. 메릴린치인터내셔날엘엘씨증권 서울지점, 모건스탠리인터내션라증권 서울지점 등 외국계 증권사들의 매도의견 비중은 10~20%를 유지했다.<br><br>국내 증권사들은 해외 증권사의 매도 의견 비중을 따지는 것은 무의미하다고 항변한다. 투자 환경이 다르다는 이유에서다. 해외 증시에서는 주가 하락에 베팅하는 투자자들이 비교적 많은 반면, 국내 증시에선 주가 하락으로 수익을 얻으려는 투자자 비중이 낮다는 얘기다. 게다가 현재 국내 증시에선 코스피200, 코스닥150 외에는 주가 하락에 베팅하는 공매도가 허용되지 않고 있다.<br><br>익명을 요구한 국내 한 증권사 리서치센터장 A씨는 “외국계 증권사 자체 포트폴리오 내에선 공매도로 수익을 보려는 비중이 국내 증권사 포트폴리오에 비해 크다”며 “외국계 증권사들이 더 적극적으로 매도 주문을 받을 수 있는 환경인 셈”이라고 말했다. 국내 증권사들은 주가 하락으로 수익을 보려는 투자자들 수요가 낮다 보니 매도 리포트를 낼 만한 동력이 떨어진다는 설명이다.<br><br>그보다는 지식재산권이 보호되지 않는 환경이 불신의 씨앗으로 지목된다.  과거 업계 내에서는 경쟁이 과열되면서 소위 ‘박리다매’ 식으로 보고서를 쏟아내다 보니 보고서가 오남용되는 부작용이 적지 않았다. 증권사 리포트는 무료로 유통되는 과정에서 서로 짜깁기되고, 투자 정보를 굳이 필요로 하지 않은 사람들에게까지 유통된다. 이는  증권사 리포트의 신뢰 하락으로 이어진다는 지적이다.<br><br>독립리서처 ‘리서치알음’에서는 “애널리스트 보고서가 10원만도 못하다”라는 취지로 보고서의 무분별한 유통관행을 지적한 바 있다. 또 다른 리서치센터장 B씨는 “외국계 증권사 리포트는 저작권 문제로 소송에 걸릴까 봐 함부로 건들지 못하는 반면 국내 리포트는 유튜브 등지에서 마음대로 긁어가는 게 태반”이라고 말했다.<br><br>최근에는 리포트 가치 보호에 대한 증권사들의 인식이 조금씩 바뀌고 있다. 교보증권은 이달 중으로 리서치센터에서 작성하는 보고서의 전문 공개를 제한하기로 했다. 투자 정보가 실제로 필요한 고객에게 양질의 정보를 맞춤형으로 제공하겠다는 것이다. 앞서 한국투자증권, DB금융투자 등도 보고서 전문 공개를 제한했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">증권사 자정 작업이 먼저<br></div><br>애널리스트들이 신뢰를 되찾기 위해서는 증권사 리서치센터의 자정 기능이 강화돼야 한다는 지적이다. 리포트로 커버하는 범위가 소위 기업 가치가 비교적 큰 코스피, 코스닥 일부 종목에 편향돼 있고, 이들 종목에서마저 매도 의견을 찾아보기 어려운 관행이 굳어져 있다.<br><br>특히 일부 애널리스트는 최근 자신이 매수 의견으로 리포트를 낸 종목 주식을 미리 사들여 수억원의 부당 이익을 챙기는 사례도 적발된 바 있다. 불공정 거래 행위 등으로 애널리스트들 신뢰가 갈수록 떨어지다 보니 일명 ‘밧데리 아저씨’라 불리는 박순혁 전 금양 홍보이사 등은 공개적으로 “여의도 리포트를 믿지 말라”는 취지의 의견을 수차례 밝혔다.<br><br>금융당국도 최근 리서치문화 개선 방안을 발표했다. 증권사 리서치부서의 독립성을 높이기 위해 애널리스트에 대한 성과 평가와 예산 배분, 공시방식 개선 뿐 아니라 독립리서치 제도 도입 등을 추진한다는 방침이다. 리서치센터장 C씨는 “정부가 매도 의견을 낼 수 있게 판을 깔아주면 우리로서도 나쁠 게 없다”면서 “기업들이 애널리스트들을 압박하는 일이 줄어들 것”이라고 말했다. 금융당국의 대책은 이번이 처음이 아니다. 증권업계 관계자는 “제도 문제보다는 개인투자자의 니즈를 따라가지 못한 게 불신의 주 원인인 것 같다”고 했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-09T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311038&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[Car스텔라] 中 ‘전기차 가격 전쟁’ 종식 선언… 이틀 만에 없던일로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921251786171_1688905517_0924310996.jpg\"></center><br>지난주 중국 자동차업계에 조금 황당한 해프닝이 발생했습니다. 지난 6일(현지시간) 중국에서 전기차를 판매하는 16개 업체는 ‘가격 전쟁’을 종식하자는 내용의 서약에 서명했습니다. 중국자동차공업협회(CAAM)가 주도한 이번 서약에 참여한 기업 중 중국 업체가 아닌 곳은 테슬라가 유일했죠.<br><br>가격 전쟁의 시작은 테슬라였습니다. 세계 최대 시장인 중국에서 점유율을 높이기 위해 가격을 인하한 것이죠. 위기감을 느낀 중국 업체들은 줄줄이 가격을 내리기 시작했습니다. 올해 5월 기준 테슬라는 지난해 말보다 평균 6.6% 가격을 인하했고, BYD는 6.1% 내렸습니다. 베이징자동차의 전기차 브랜드 아크폭스의 인하폭은 무려 13.8%에 달합니다. 중국 전기차 스타트업 니오는 지난달에 모든 차종의 가격을 3만 위안(약 540만원) 할인해서 판매했습니다.<br><br>이 같은 ‘치킨 게임’에 아직 제대로 자리를 잡지 않은 소규모 업체들은 위기에 봉착합니다. 도산 위기에 처하거나 자금난에 시달리는 일이 잇따랐습니다. 글로벌 컨설팅업체 알릭스파트너스의 스테판 다이어 아시아 총괄은 “중국의 167개 친환경차 업체 가운데 2030년에도 살아남을 회사는 25~30개에 그칠 것”이라고 전망했죠.<br><br>이번 가격 전쟁 종식 서약은 이런 배경에서 이뤄졌습니다. 서약서에는 비정상적인 가격을 책정해 공정한 경쟁을 방해하지 말고 시장 질서를 수호하자는 취지의 내용이 포함됐습니다. 이 서약이 구속력을 갖지는 않지만 가격 경쟁의 끝이 보이는 듯했습니다. 그런데 여기서 이상한 점 발견하셨나요. 같은 업종에 종사하는 기업이 모여 가격에 대해 논의하는 것 자체가 공정 경쟁을 위배하는 행위입니다.<br><br>결국 전기차 업체들이 서약에 서명한 지 불과 이틀만인 8일 중국자동차공업협회는 성명을 냅니다. “이번 조치가 중국의 반독점법에 위배된다는 걸 알게 됐다”는 내용으로 말이죠.<br><br>다만 가격 전쟁 종식 선언은 없었던 일이 됐지만 이들 전기차 업체들이 추가적인 가격 인하를 단행할 것 같진 않습니다. 최근 중국 전기차 시장이 조금씩 살아나는 분위기이기 때문입니다. 글로벌 전기차 1위 자리를 두고 경쟁하는 BYD와 테슬라는 올해 2분기에 중국에서 꽤 괜찮은 성적표를 받았습니다. BYD는 35만2000여대를 팔아 1분기보다 33%, 전년 동기보다 95% 증가했습니다. 테슬라는 따로 지역별 판매 실적을 공개하지는 않지만 중국 초상증권에 따르면 판매량 15만5000대를 기록해 1분기보다 13% 증가한 것으로 내다봤습니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-07-09T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310996&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘주거용 사용 금지’ 앞둔 생활숙박시설, 이행강제금 폭탄 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921000686129_1688904006_0924310972.jpg\"></center><br>오는 10월 14일 생활숙박시설(생숙)의 오피스텔 용도 변경 유예기간이 종료되면서 이행강제금 부과가 석 달 앞으로 다가왔다. 생숙을 용도 변경 없이 주거용으로 사용하거나, 숙박업 신고를 하지 않고 숙박 영업을 하는 것 모두 적발 대상이다. 정부는 유예기간을 둔 만큼 10월부터 이행강제금 집행 절차에 나선다는 계획이지만, 생숙 분양자들은 용도 변경 기준이 까다로워 강제금 ‘폭탄’을 맞을 수밖에 없다며 반발하고 있다.<br><br>9일 국토교통부와 부동산 업계에 따르면 통상 생숙은 취사시설을 갖추고 있는 숙박시설인데도 주거용으로 사용하는 경우가 많았다. 주택 수에 포함되지 않고, 전매제한 등 규제가 없다 보니 투자용이라는 시선도 있었다. ‘편법 투자’ 지적이 잇따르자 정부는 2021년 건축법 시행령을 개정해 생숙을 숙박업 신고대상으로 규정하고 용도 변경 없이 주거용으로 사용하지 못하도록 했다. 그러면서 계도기간(2년) 동안 생숙을 오피스텔로 용도 변경하는 경우 오피스텔 건축기준 가운데 발코니 설치 금지, 전용 출입구 설치, 바닥난방 설치 제한 등의 규정을 풀어줬다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070921000786130_1688904007_0924310972.jpg\"></center><br>다만 생숙을 오피스텔로 용도 변경하기 위해서는 복도 폭을 넓히고 주차대수를 늘리는 등 추가 조건을 충족해야 한다. 소방시설 기준도 갖춰야 한다. 하지만 이미 지어진 건물의 복도 폭을 넓히고 주차 대수를 늘리는 것은 현실적으로 쉽지 않은 실정이다. 이 때문에 생숙이 오피스텔로 용도 변경된 사례는 많지 않다. 지난해 기준 전국 생숙은 8만6920실로 집계됐는데, 정부는 용도 변경한 생숙이 얼마나 되는지조차 파악하지 못하고 있다. 홍기원 더불어민주당 의원실은 지난 2월 기준 생숙이 오피스텔로 용도 변경된 건수가 1033실이라고 밝혔다.<br><br>생숙을 분양받은 사람들은 반발하고 있다. “내가 내 집에서 살겠다는데 왜 이행강제금을 내야 하나” “거주 가능하다고 해서 실거주 목적으로 구입한 건데 이제 와서 이행강제금을 내는 것이 말이 되느냐”는 반응이 나온다. 이행강제금은 시가표준액의 10%가 부과된다. 또 시정명령이 이행될 때까지 반복 부과가 가능하다.<br><br>하지만 정부는 숙박업 신고를 하든, 거주 중인 생숙을 팔든 대책을 마련할 시간을 2년 줬으니 강제금 부과 시점을 늦추기는 어렵다는 입장이다. 복도 폭이나 소방 기준 등은 안전과 연관돼 있어 관련 규정을 완화하기도 어렵다. 다만 용도변경 유예기간이 지난 생숙을 일일이 단속하기는 쉽지 않을 전망이다. 지방자치단체나 보건복지부에서 직접 단속을 해야 하는데, 인력 부족 등의 제약이 있기 때문이다.<br><br>국토부 관계자는 “숙박업 신고를 안 하고 영업하거나, 숙박업 신고를 하고 주거용으로 쓰면 모두 공중위생관리법 위반”이라며 “건축물이 잘못된 용도로 사용되지 않도록 관리하는 게 정부 역할인 만큼 계획대로 이행강제금 부과에 나서겠다”고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-07-09T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310972&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"포스코홀딩스, 2차전지 리사이클링 공장 준공","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0710/2023070920440886105_1688903048_0924310910.jpg\"></center><br>포스코홀딩스는 포스코HY클린메탈의 2차전지 리사이클링 공장을 준공했다고 9일 밝혔다. 포스코HY클린메탈은 포스코홀딩스와 중국 화유코발트, GS에너지가 합작한 2차전지 리사이클링 전문 회사다. 지난 7일 전남 율촌산업단지에서 준공식을 했다. 이날 행사에는 최정우 포스코그룹 회장, 김영록 전남도지사, 김회재 국회의원, 정기명 여수시장, 정인화 광양시장, 천쉐화 화유코발트 회장, 허용수 GS에너지 사장 등이 참석했다. 최 회장은 “지속적인 투자로 포스코그룹을 세계적인 2차전지 소재 대표 기업으로 발전시키겠다”고 밝혔다. 김 도지사는 “전남도가 2차전지 소재의 중심이 될 것”이라고 말했다.<br><br>이번에 준공한 리사이클링 공장은 연간 블랙파우더 1만2000t을 처리한다. 니켈 2500t, 코발트 800t, 탄산리튬 2500t 등의 금속 자원을 회수할 수 있다. 블랙파우더는 폐배터리를 파쇄해 선별 채취한 검은색 분말이다. 포스코홀딩스가 지난해 8월 폴란드에 설립한 PLSC(Poland Legnica Sourcing Center) 공장에서 2차전지 스크랩과 폐배터리를 파쇄해 블랙파우더를 만들고, 이를 율촌산업단지의 포스코HY클린메탈 리사이클링 공장에 공급해 2차전지 소재 원료 금속을 추출한다.<br><br>포스코HY클린메탈에서 생산한 제품은 같은 율촌산업단지 내 인접한 포스코퓨처엠의 양극재 공장에 공급한다. 포스코홀딩스 관계자는 “이번 2차전지 리사이클링 공장 준공을 통해 배터리 공장에서 발생한 공정스크랩 및 폐배터리로부터 원료 금속을 회수하고, 이를 다시 2차전지 소재 생산에 활용하는 친환경 자원 순환체계(Closed loop)를 구축했다”면서 “광산 채굴 등 원료 생산 과정에서 발생하는 이산화탄소 배출을 최소화하고 원가를 절감할 수 있을 것으로 기대한다”고 말했다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-07-09T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310910&code=11151400&sid1=eco"}]