[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘엄벌’ 전 어른의 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2022101621340765335_1665923647_0924291233.jpg\"></center><br>“엄마, 학교폭력 관련 기사가 요즘 왜 이렇게 많아?” “아… ‘더 글로리’(넷플릭스 시리즈) 이후에 관심이 커지기도 했고, 최근에 국가수사본부장이라고 중요한 자리에 임명됐던 검사 출신 아저씨 아들이 학교폭력 가해자였던 게 알려져서 그 자리에서 물러나는 일이 있었어. 그런데 가해자인 애는 전학 조치 받았는데 잘살았는지 서울대 갔는데, 피해자는 이후로도 계속 힘들어서….”<br><br>올해 중2인 딸은 엄마의 설명이 점점 길어지자 다 알겠다는 표정으로 “근데 학폭은 계속 있었던 거 아냐? 몰랐던 것도 아니고”라며 말을 끊었다. 심드렁한 말투였지만 ‘학폭은 계속 심했고, 가해자만 멀쩡한 일이 한두 번도 아니고, 우린 계속 힘들었는데 이제 와서 뒷북이냐’는 쏘아붙임이 담겨 있었다. 어른이랍시고 달리 할 말이 없었다.<br><br>딸은 반에서 이른바 ‘은따’(은근한 따돌림)를 당하는 친구 문제 때문에 지난해 내내 학폭 이슈에 예민했다. 당시 상황은 여러 명이 한 명을 노골적으로 싫어한 것인데, 정색하고 학폭으로 신고하거나 문제 삼기엔 좀 모호했다. 아이 역시 그런 점 때문에 더 답답해 했다. 어디서부터 학폭이고 아닌 건지, 언제부터 도움을 요청하거나 도와줘야 하는 건지 알 수 없었기 때문이다. 누군가는 분명히 상처받아 힘들어하는데, 상처 준 쪽은 특별히 악의가 있다거나 유달리 나쁜 아이들이 아니라는 점이 아이를 헷갈리게 했다. 누구든, 자기조차도 가해자가 될 수도 있겠다는 생각에 불안해하기도 했다. 안 되겠다 싶어 담임 선생님께 고민 상담을 해보라고 조언했다. 다행히 ‘선생님도 상황을 모르지 않으며 주시하고 있다’는 답을 들은 뒤에야 아이는 조금 편안해졌고 무사히 1학년을 마쳤다.<br><br>그런 과정을 겪으며 누구보다 많이 고민했던 아이가 학폭 이슈를 먼저 언급한 김에 궁금한 것을 물었다. 가해자 처벌을 강화한다는 데 어떻게 생각하는지, 피해자 회복에 더 무게를 둬야 하는 것은 아닌지. 수많은 이들이 대책을 얘기하는데, 가장 중요한 당사자인 청소년의 생각이 궁금했다.<br><br>“나도 피해자 회복이 중요하다고 생각해. 그런데 회복도 잘못을 저지른 애가 제대로 처벌받는 것에서 시작될 수 있는 것 같아. (피해자가) 내 잘못 때문에 생긴 일이 아니라 가해자 때문이라는 걸 확인하는 거니깐. 그런 점에서 가해자 처벌에서 제일 중요한 건 진심으로 사과하는 거야. 그래야 피해자도 용서할 기회를 가질 수 있잖아. 그리고 꼭 가해자가 반성하고 변화할 수 있게 교육했으면 좋겠어. 그러려면 선생님이나 학폭위가 정말 잘 지켜보고 제대로 판단해줘야 해.” 답변은 생각보다 확고하고 명료했다. 학폭 행위에 대해 ‘엄벌’해야 하는데 그 이유와 방향은 피해자를 되살리고 가해자를 변화시키는 데 초점이 맞춰져야 한다는 것이다. ‘더 글로리’ 김은숙 작가도 학폭 피해자들을 취재하면서 가해자의 사과가 피해자들이 잃은 인간의 존엄, 영광을 회복하는 시작점이라는 걸 깨달았다고 말한 바 있다.<br><br>아이의 답에서 가장 뜨끔했던 건 마지막 말이었다. 엄벌을 위해서도, 제대로 된 사과를 끌어내기 위해서도 중요한 건 ‘누가, 어떻게 잘못했는지’ 정확히 알아차리고 제대로 판단 내려줄 이가 필요하다는 것이다. 이건 가해 학생 조치 사항을 학교생활기록부에 보존하는 기간을 더 늘리고, 대학 입시에 반영하는 방안이나 법·제도가 생긴다고 이뤄지지 않는다. 학생 보호와 관리 책임을 진 학교와 교사, 학부모 등 우리 어른들의 감각이 깨어 있어야 한다. 너희를 보호하기 위해 지켜보고, 너희의 이야기를 듣기 위해 귀를 열고 있다는 메시지가 있을 때 아이들의 변화도 가능하지 않을까.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-03-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291233&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 아동학대와 헤어질 결심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031220310638484_1678620666_0924291235.jpg\"></center><br>학대는 아이가 가정에서 지옥을 경험하는 것이다. 올해도 한겨울에 엄마가 사흘간 외출한 사이 혼자 집에 방치된 2살 아이는 추위에 떨며 음식물을 전혀 먹지 못한 채 굶어서 사망했다. 초등학교 5학년 아이는 다발성 손상으로 온몸에 멍이 든 채 숨졌다. 부모가 가정체험학습이나 홈스쿨링을 한다며 학교에 보내지 않는 동안 아이는 집에서 고통의 시간을 보내다 끝내 사망했다. 이렇게 매달 3∼4명의 아이들이 아동학대로 사망하고 있고, 잊을 만하면 도돌이표처럼 참담한 학대 기사가 올라온다. 잔혹하고 심각한 학대 사건이 자극적 기사로 언론에 보도되다 보니, 학대는 극소수의 몰지각한 부모에게서만 일어난다고 오해하고 나와는 상관없는 남의 일인 양 치부하기 쉽다. 그러나 여전히 많은 사람들이 훈육이라는 명목의 체벌과 폭언을 묵인하면서 학대와 훈육을 혼동하고 있다.<br><br>부모 체벌을 정당화하는 구실로 악용됐던 민법 제915조 ‘자녀 징계권’ 조항이 삭제된 지 2년이 지났지만, 2022년 세이브더칠드런의 조사 결과에 의하면 성인 10명 중 8명은 여전히 징계권 폐지에 대해 인지하지 못했다. 게다가 성인 10명 중 7명은 훈육을 위해 체벌을 사용할 수 있다고 답했다. 아이를 양육하면 사랑스럽기도 하지만 속 터지고 화가 나는 순간이 있다. 이때 단지 어리다는 이유로 부모는 아이를 때리기도 하고 욕하기도 한다. 다른 인간관계에서도 때로 화가 나지만, 상대를 때리거나 욕하지 않는다. 이는 범죄이기 때문이다. 우리는 다른 성인에게는 하지 않는 행동을 부모라는 이름으로 자녀에게 무심코 저지른다. 학대 사건에 크게 분노하지만, 내가 하면 훈육이고 남이 하면 학대라고 생각하는 경우도 많다. 남들의 학대에 목소리를 높이고 손가락질하는 우리는 정작 내로남불이라는 비난으로부터 자유로울 수 있을까?<br><br>아이의 잘못에는 반드시 훈육이 필요하지만 이는 결코 간단하거나 쉬운 일이 아니다. 훈육은 많은 시간이 소요되므로 부모는 아이를 빠르게 변화시키겠다는 조급함에서 벗어나야 한다. 아이를 다그치기보다 사랑과 믿음으로 기다려주는 것이 더 바람직하다. 우리는 아이가 태어나 처음 품에 안기던 기적 같은 순간을 잊곤 한다. 건강하게만 자라기를 바랐지만 시간이 지날수록 다른 아이들과 비교하며 더 나은 결과만을 바란다. 그러나 자식은 부모가 하지 못한 것을 대신 이루거나 부모가 성취한 것을 다시 재연하는 대상이 아니다. 당연히 자식은 부모 소유물도 아니고 화풀이 대상도 아니다. 대부분의 아동학대 가해자들도 핑계든 변명이든 훈육이었다고 한다. 훈육은 교육이다. 훈육을 한다면서 화를 내고 때리는 것은 더 이상 교육이 아니다. 감정적인 무시, 협박이나 욕설도 사용하지 말아야 한다. 이는 범죄는 아닐지라도 아동학대 행위로 볼 수 있다.<br><br>학대 사건이 보도될 때 분노하거나 슬퍼하지만 말고, 자신의 가정에서 아동학대가 일어나지 않도록 조심하고, 주변에서 학대가 일어났을 때 바로 신고하는 태도를 가지는 것이 중요하다. 변화는 작은 성찰에서 시작된다. 본인은 학대하지 않는다고 자만하기보다 자칫 실수하면 학대를 저지를 수 있다고 생각하는 민감성을 가지는 것이 아동학대를 줄이는 데 더 도움이 될 것이다.<br><br>아이들은 부모의 거울이다. 아이들은 부모가 훈육하는 대로 자란다기보다 부모가 일상적으로 하는 말과 행동에서 더 깊은 영향을 받는다. 예를 들면 아이에게 휴대폰 사용을 줄이라고 말하기 전에 부모가 먼저 휴대폰에서 멀어져야 한다. 아이들에게 지적과 훈계를 하는 것보다 각자 자신의 생활을 돌이켜보고 성찰한다면 아이에게 훨씬 더 좋은 모범이 되며, 아이의 건강한 성장을 도울 것이다.<br><br>누구도 혼자서 어른이 될 수 없는 것처럼 아이를 낳는다고 자연스레 책임 있는 ‘부모’가 되는 것이 아니다. 부모도 반드시 교육이 필요하다. 정부는 아이가 태어나 출생 신고를 할 때, 어린이집이나 유치원이나 학교에 처음 보낼 때와 같은 다양한 시기에 부모 교육을 필수화하는 방안도 고민할 필요가 있다. 다양한 온라인 콘텐츠를 개발해 부모들이 언제 어디서든 교육에 접근할 수 있도록 하고, 양육 방법을 쉽게 문의할 수 있는 보건소·가족센터 같은 기관과의 연계도 활성화시켜야 한다. 다양한 방안을 통해 아동학대와 헤어질 결심을 해야 한다. 좋은 부모 역할은 누구에게나 쉽지 않다. 그래서 아이를 키우는 데 온 마을이 필요하다고 하는 것이다.<br><br>정익중 이화여대 사회복지학과 교수","date":"2023-03-12T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291235&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 금리 막으면 환율이 불안… 자칫 경제 전체를 망칠 수 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023010818260465607_1673169964_0924291221.jpg\"></center><br>최근 경기와 관련해 노랜딩(no landing)이라는 말이 돌고 있다. 적절한 번역이 없는데, 내용인즉 떨어질 것으로 예상했던 경기가 떨어지지 않는다는 의미다. 물론 미국 이야기다. 부럽기만 한 이 말이 세계 금융시장에서는 좋게만 들리지 않는다고 한다. 고물가 상태에서 경기가 좋다면 미국 연준이 정책금리를 계속 올릴 텐데, 금리 영향력이란 것이 처음에는 미약하지만 종내에는 창대해져 결국 경기가 급락(hard landing)할 수도 있기 때문이란다.<br><br>지난 금요일 미국 금융시장을 뒤흔들었던 캘리포니아 지역은행 실리콘밸리뱅크(SVB)가 파산한 것도 고금리 때문이라고 수군대고 있다. 우리나라는 이와 반대다. 경기 둔화가 가시화되자 지난달 한국은행이 금리 인상을 멈춘 것이다. 한은 총재는 금리 인상이 끝났다고 생각하지 말라고 했지만, 누가 보더라도 물가보다 경기를 더 걱정하는 모양새다. 이를 두고 의견이 분분했지만 시장은 국내 상황보다 세계 경제 움직임에 민감하게 반응하고 있다. 덕분에 국내외 경제를 연결하는 환율이 중요한 지표로 떠올랐다. 앞으로 우리 경기와 물가가 어떻게 변화할지는 환율에 물어봐야 할 듯하다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미국 경기 호조·고물가 동시에<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031220300638478_1678620606_0924291221.jpg\"></center><br>요즘 미국에서 나오는 경제지표는 작년 말 예측과는 달리 호조세가 뚜렷하다. 우선 미국 경제의 70%를 차지하는 소비가 좋고, 고용이 최고 수준을 달리고 있다. 이를 반영한 듯 종합적 상황을 보여주는 국내총생산(GDP)이 작년 상반기에 바닥을 찍은 후 큰 폭의 플러스로 돌아섰다.<br><br>미국 경기는 왜 이렇게 좋은 것일까. 아마도 러시아 침략 전쟁의 덕을 보고 있는 것일지 모른다. 다른 나라와는 달리 에너지 등 원자재 수급에 문제가 없는 데다 이들의 국제 가격이 오르니 앉아서 반사이익을 올리고 있다. 그렇지만 아마도 가장 큰 원인은 코로나 시기에 풀렸던 엄청난 돈(약 5조 달러, 6500조원)이 아닌가 싶다. 지난 1년간 정책금리를 4.75% 포인트나 올리고, 작년 9월부터는 매월 950억 달러(약 125조원)의 자금을 거둬들이고 있지만, 시중에는 아직도 막대한 유동성이 남아 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031220300738479_1678620607_0924291221.jpg\"></center><br>그러니 물가상승세가 꺾이지 않는 것이다(소비자물가지수 12월 6.0%→1월 6.4%). 14일 발표될 2월 소비자물가지수(CPI)에 관심이 집중되고 있지만, 물가 향방의 키를 쥐고 있는 고용 상황이 좋아(지난 주말 발표된 비농업 일자리가 30만1000명 늘어 예상치 20만5000명 상회) 크게 떨어질 일은 없어 보인다. 이런 것을 보노라면 일부에서 연준이 정책금리를 6%까지 올릴 것이라고 말하는 것이 전혀 이상하게 들리지 않는다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우리나라는 경기 둔화·고물가 겪어<br></div><br>미국이 금리를 올리니 여러 나라들이 울며 겨자 먹기로 금리를 올릴 수밖에 없었고, 따라서 세계적 경기 부진은 당연한 귀결이었다. 우리 경제의 견인차인 수출이 저조할 수밖에 없는 결정적 원인이다. 지난달 무역수지가 12개월 연속 마이너스를 기록한 것은 1997년 외환위기 이후 처음 있는 일이었다. 최대 교역국인 중국의 코로나 봉쇄 해제에 기대를 걸어보지만 미·중 갈등 사이에 끼여 입맛만 다실 처지다. 더군다나 내수도 시원치 않다. 아파트 미분양은 10년래 최대치(7만5000가구)이고, 프로젝트파이낸싱(PF) 건설의 부실은 현재화하고 있다. 혹시나 금융 부실로까지 이어지지 않을까 하는 우려도 있다.<br><br>이런 상황이니 한은이 금리정책 기조를 바꾸는 것도 이해가 된다. 더구나 이제까지 기준금리를 올려도 정부가 예대금리차 축소를 압박해 실질적 효과를 잠식한 것에 짜증도 났을 것이다. 그래도 이번 조치로 물가 불안심리가 확산될 수도 있다는 점은 짚어봤어야 했다. 안 그래도 공공요금 인상이 불가피해 보여 기대물가상승률이 높아지는(12월 3.8%→2월 4.0%) 판국에 한은이 물가보다 경기를 챙기는 모습을 보이고 있으니 말이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">환율이 중요… 움직임 예의주시해야<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031220300738480_1678620607_0924291221.jpg\"></center><br>정부는 물가 불안과 경기 둔화를 동시에 막기 위해 전방위적으로 노력하고 있다. 공공요금 인상은 가급적 뒤로 미루고, 금융기관들에는 금리 인하를 요청하기 바쁘다. 지난주 금융감독원장은 금융소비자들이 감내하기 어려운 고통을 당하고 있다면서 은행들에 금리를 낮춰줄 것을 당부했다. 정부의 이런 도덕적 권유(moral suasion)가 한국전력이나 은행엔 강압으로 받아들여지는 게 공공연한 비밀이다. 따라서 어느 정도 효과를 보고 있는 것도 사실이다. 그렇지만 세상에 물 좋고 정자 좋은 곳은 없다고 했다. 가격을 통제해 물가지수를 낮추는 것은 신용카드로 빚잔치를 하는 것과 다를 바 없고, 한쪽을 통제하면 다른 쪽으로 터져 나오기 마련인 것이다.<br><br>결국 금리를 붙잡으니 환율이 불안해졌다. 원·달러 환율이 지난 2월 초에 비해 벌써 100원 가까이 올랐다. 안 그래도 무역적자가 누적되고 있어 외환시장이 매우 민감해진 상황이다. 이럴 때 내외 금리차가 확대되면 환율이 강한 상승 압박을 받게 된다. 환율 상승은 수입물가에 그대로 전이되므로 결과적으로 전체 물가가 흔들린다. 더불어 높은 가격에 소비심리도 떨어지니 경기도 주춤해질 것이다. 환율이 불안해지면 경제 전체가 불안해지는 것이다. 앞으로 환율 움직임을 예의주시해야 할 이유다.<br><br>물론 환율이 오르면 수출을 진작시키는 효과가 있다. 하지만 역사적으로나 세계적으로 물가는 불안한데 경기 부진을 만회할 욕심으로 돈을 풀거나 금리를 낮춰서 경제가 망가진 예가 적지 않다. 고환율·고물가를 견디다 못해 자본이 이탈해 위기가 찾아오기도 한다. 작년 9월 말의 영국이 좋은 예다. 눈앞의 문제를 해결하기 위해 임시방편이나 전시행정을 펴는 것은 결코 경제의 견실한 발전에 도움이 되지 않는다.<br><br>LUX경제그룹대표·경제학박사","date":"2023-03-12T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291221&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 양립하는 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031221560338683_1678625763_0924291219.jpg\"></center><br>요가를 시작한 지 3년 정도의 시간이 흘렀다. 중간중간 쉬었던 기간이 1년 가까이 되긴 하지만 짧지 않은 시간을 함께한 셈이다. 나는 정통 요가 중 난도가 높은 아쉬탕가를 선호한다. 시퀀스가 정해져 있어 반복하다 보면 일종의 명상에 가까운 정신적 효과를 내고, 근력을 많이 사용해 체력이 금방 증진된다는 점이 마음에 들었다. 평생 하게 될 운동은 시작하자마자 알게 된다더니 나에겐 아쉬탕가가 그랬다.<br><br>올해부터 새로 다니는 요가원에서는 요가 수련 과정에 있어 호흡을 중요하게 다룬다. 느리고 고른 호흡을 통해 자율신경계를 안정시키고 이를 통해 심신의 균형을 찾는 것을 수련의 목적으로 둔다고 했다. 또한 호흡하는 동안 ‘양립하는 힘’을 느끼는 것이 중요하다는 말을 들었다. 수련하는 동안 중력과 대립하는 신체의 힘을 언제나 감각해야 한다는 것이다. 요가 수련이란 신체의 힘과 중력, 그 양방향의 힘들을 적정선으로 맞추는 작업이라고 했다.<br><br>요가에는 ‘균형 자세’들이 존재하는데, 이를테면 한쪽 다리로 지면을 딛고 서서 다른 한쪽 다리를 들어 올려 손으로 잡고 버티는 식이다. 이 과정에서 균형 감각과 코어 근육이 발달된다. 신기하게도 지면을 딛고 선 발의 힘만 느끼며 자세를 취했을 때에는 쉽게 비틀거리던 몸이 머리 위에서 잡아당기는 힘, 중력과 반대로 기립하려는 신체의 힘을 인지하고 나자 서서히 안정을 찾는 것이 느껴졌다.<br><br>사실 요가 자세뿐 아니라 삶의 모든 순간에 있어 우리는 균형을 찾고자 한다. 힘들고 어려운 삶의 여러 사건들이 우리를 훼손할지라도 우리는 언제나 그것으로부터 회복하고자 하는 의지를 갖는다. 보통 중력이 우리를 끌어당긴다고 생각하지만, 동시에 우리의 몸은 중력의 반대쪽으로 기립하고자 하는 힘을 가진다. 그렇기에 이렇게 서고, 걷고, 살아 있을 수 있다. 지구 크기에 비하면 한없이 작은 신체들이 이 땅에서 살아남기 위해 바로 서고자 하는 힘을 쓰고 있다는 생각을 하면, 나의 별것 아닌 몸이 조금은 기특하고 대견하게 느껴지기도 한다.<br><br>김선오 시인","date":"2023-03-12T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291219&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잇따른 죽음, 남 탓과 투쟁으로는 의혹 해소 쉽지 않을 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031221570638689_1678625826_0924291254.jpg\"></center><br>더불어민주당이 이재명 대표의 경기도지사 시절 비서실장을 지냈던 전형수씨의 극단적 선택으로 갈등에 휩싸였다. 이 대표에 비판적인 의원들은 “최소한 도의적인 책임을 져야 하는 것 아니냐”고 묻고 있다. 이 대표와 가까운 의원들은 “검찰의 강압적 수사 때문”이라고 주장했다. 이 대표 체포동의안 부결 후폭풍으로 갈라졌던 민주당이 전씨의 죽음을 둘러싼 이 대표 책임론으로 다시 어수선해지고 있다.<br><br>이 대표는 지난 10일 전씨의 죽음 직후 “이게 검찰의 과도한 압박 수사 때문이지 이재명 때문인가”라고 반문하며 검찰에 화살을 돌렸다. 이 대표는 그동안 주변 사람들의 죽음을 검찰 탓으로 돌리거나 외면해왔다. 한 번도 자신의 책임을 인정하거나 사과한 일이 없다. 2021년 말 유한기 전 성남도시개발공사 개발사업본부장이 극단적 선택을 하자 이 대표는 “비통한 심정”이라면서 대장동 특검을 주장했다. 며칠 뒤 김문기 전 성남도시개발공사 개발사업1처장이 극단적 선택으로 숨지자 이 대표는 “몰랐던 사람”이라고 부인했다. 김 전 처장의 유족들은 이 대표의 발언에 분노했고, 이 대표는 허위사실 공표 혐의로 기소돼 재판을 받고 있다. 지난해 7월 배우자 김혜경씨의 법인카드 유용 의혹으로 참고인 신분으로 경찰의 조사를 받던 A씨가 극단적 선택을 했지만, 이 대표는 아무 답변을 하지 않았다. 지난해 1월 이 대표의 변호사비 대납 의혹 제보자 B씨가 모텔에서 숨진 채 발견됐는데, 병사로 확인됐다. 이 대표는 “어쨌든 안타깝게 생각한다”고 말했다. 이 대표는 11일 장외집회에 참석해 정부의 강제징용 배상안을 겨냥해 “자위대의 군홧발” “친일 본색” “일본의 호갱(어수룩한 손님의 은어)”과 같은 강성 발언을 쏟아냈다. 이날은 전씨의 발인이 이뤄진 날이었다.<br><br>검찰 수사가 강압적이었을 수 있다. 그러나 검찰 수사를 받았다는 이유로 주변 사람 4명이 극단적 선택을 하는 것은 극히 이례적이다. 정치인은 물론 국민도 이해하지 못하고 있다. “영화 같다”는 사람은 물론 “무섭다”고 말하는 사람마저 있다. 이 대표는 주변 인사들의 잇따른 죽음을 무겁게 받아들여야 한다. 정치적 책임과 도의적 책임을 질 수 있는 방안을 고민해야 한다. 그래야 국민을 납득시킬 수 있을 것이다. 검찰 탓이라고 말하거나 대정부 투쟁을 강화하며 넘어갈 일이 아니다.","date":"2023-03-12T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291254&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] MZ의 하소연","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023012920250625011_1674991506_0924291307.jpg\"></center><br>지난해 여름쯤이었을 것이다. 국내 유수 기업인들이 모인 신기업가정신 선포식에서 최태원 SK그룹 회장이 대뜸 ‘꼰대력 테스트’를 꺼냈다. 43개 질문에 답하면 자신의 꼰대력을 측정할 수 있다. 1레벨부터 5레벨까지 있으며 8가지 꼰대 타입이 있다.<br><br>최 회장도 분명 해봤을 텐데 자신이 어떤 유형의 꼰대인지는 밝히지 않았다. 다만 그는 그곳에 모인 기업가들에게 “꼰대로 낙인찍히지 말자”며 “한번 해보시라”고 권했다. 옆에 있던 한 기업인은 ‘난 아닐 거 같은데 하면서’도 테스트를 검색해 눌렀다.<br><br>기자도 해봤다. 아직 꼰대는 아니지 하면서도 내심 레벨이 높을까 걱정했다. 다행히 레벨은 평균인 2. 속 보이는 전자두뇌형 꼰대였다. 세부 설명에 ‘너무 나인데’ 하는 내용이 있는가 하면 ‘이건 아닌데’ 하는 내용도 있었다. 어쨌건 재미는 있었고, 그렇게 기자도 꼰대력 테스트 전도사가 됐다.<br><br>사실 이런 종류의 테스트는 많다. 성격 테스트인 MBTI도 그중 하나다. 한때 처음 만나는 사람마다 MBTI가 뭐냐고 물었더랬다. 어색할 때 묻기 가장 좋은 최고의 질문이기도 했다. 쉽게 각인되는 효과도 있다. 그러다 공통점이라도 찾는 경우엔 뭔가 더 가까워진 느낌도 받는다.<br><br>나를 어떤 하나의 말로 설명 가능하다는 것, 누군가를 한마디로 유추할 수 있다는 건 그것 나름대로 의미가 있다. 다만 ‘과몰입’만 아니라면. 이런 유의 공통점 찾기에서 ‘과몰입’은 일반화의 오류를 부른다. ‘A=B’라는 로직에 걸리면 헤쳐 나올 수 없다. A는 B일 수도, C일 수도 있는데 말이다.<br><br>아마 이런 과몰입에 가장 하고 싶은 말이 많은 그룹이 MZ일 것이다. 요즘 보면 모든 현상에 MZ를 연관 짓는다. 조금만 찾아봐도 MZ세대 특성을 정리한 콘텐츠가 많다. ‘직장에 충성하지 않는다’ ‘개인이 일보다 우선이다’ ‘스스로의 만족을 중시하고 자신이 좋아하는 것에 돈이나 시간을 아끼지 않는다’ 등 칭찬인지 욕인지 알 수 없는 글들이 떠돈다.<br><br>그만큼 MZ 영향력이 커졌다는 것의 방증이겠으나 MZ는 이런 언급 자체가 싫다. MZ들은 MZ로 불리는 걸 제일 싫어한다. ‘MZ는 이렇다’라는 말을 거부한다. 자기 생각과 다른 MZ 관련 기사가 나오면 그들과 자신을 철저히 구분한다.<br><br>꼰대 종류도 다르고, 성격도 다양한데 MZ라고 다 같을까. 하물며 MZ는 20년에 걸쳐 묶여 있다. 또한 성격이나 꼰대력처럼 어느 정도 서로 수긍하는 부분이 있어야 하는데 ‘MZ’라는 구분은 MZ와 이를 바라보는 사람들 사이 간극이 너무나 크다. 취재 중 알게 된 한 20대 직장인은 “공통점이라고는 1980년대 초~2000년대 초에 태어난 것뿐”이라고 했다.<br><br>흔히들 말하는 MZ 가치관을 살펴보자. 수평, 자율, 공정이다. 어떤가. 사실 이건 MZ가 아닌 누구라도 중요하게 여길 가치들이다. 이게 지켜지지 않는다면 누구라도 목소리를 내지 않을까. 그러나 사회의 시선은 현상에 집중한다. 20, 30대가 많으니 그게 MZ 목소리가 된 거다. 일례로 노동 이슈에만 집중하고 싶다고 새로운 노조가 만들어졌는데, 언론을 비롯해 사람들은 해당 노조를 MZ 노조라고 부른다. 이 노조의 이름은 ‘새로고침’이다.<br><br>MZ에 대한 여러 떠도는 말처럼 정말 MZ들은 평생직장을 바라지 않을까? 회식을 싫어하고 사회성이 떨어질까? 이에 대한 한 기업 고위 인사 관계자의 말이 기억에 남는다. 그는 괜히 선입견만 가져다준다며 MZ라는 용어 사용을 자제해야 한다고 했다. 그러면서 자신도 직장인이지만 젊은 직원들이 다니던 직장을 떠나는 게 MZ 특성 탓은 아닐 거라고 했다. 기업의 경직된 문화, 저임금일 경우가 높다고 했다.<br><br>최근 한국청소년정책연구원이 발간한 코로나 시대 MZ세대 사회성 발달 연구 보고서만 봐도 대답은 “아니요”다. 보고서에 따르면 MZ세대의 사회성 점수는 X세대보다 높았다. MZ 탓은 넣어두는 게 좋겠다. 다만 이 글을 보고 MZ들은 또 내 얘긴 아니라고 할지 모르겠다.<br><br>황인호 사회부 기자 inhovator@kmib.co.kr","date":"2023-03-12T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291307&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 한반도 평화의 치료사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031221590438696_1678625944_0924291226.jpg\"></center><br>2015년 12월 한·일 일본군 위안부 협상이 타결됐다. 합의에 앞서 피해 당사자는 물론 국민의 뜻을 묻지도 않았고 합의 내용을 공개하지도 않았다. 당시 버락 오바마 미국 대통령은 한·일 정상의 용기와 결단이라고 추켜세우며 한·미·일 협력이 더 강화될 것이라고 언급했다. 그로부터 11개월 후인 2016년 11월 한·일 군사정보보호협정(GSOMIA)이 체결됐다. 위안부 합의와 정보보호협정 체결 사이인 2016년 7월엔 사드 배치가 결정됐다. 위안부 합의는 끝이 아니라 한·미·일 삼각 협력 강화의 시작에 불과했다.<br><br>2016년 8월 미국 시사지 애틀랜틱에 당시 조 바이든 부통령의 인터뷰 기사가 실렸다. 기사 제목은 ‘지정학의 치료사(Geopolitical Therapist)’였다. 바이든은 아베 신조 총리의 요청으로 자신이 박근혜 대통령에게 전화를 걸어 한·일 관계를 중재한 일화를 소개하며 “부부를 재결합시키는 이혼 상담사 같았다”고 술회했다. 한국과 일본이 결혼한 사이도 아니니 이혼 위기를 겪고 있는 부부에 비유한 것이 적절한지 모르겠다. 위기의 부부라면 5000년을 함께 살았지만 80여년간 분단된 남북에 더 적합한 표현인데 말이다.<br><br>2017년 3월엔 렉스 틸러슨 미국 국무장관이 대통령도 없는 한국을 방문했다. 먼저 일본을 방문한 틸러슨은 합의 이행은 국제사회에 대한 책무라고 강조했다. 또 “한국의 대통령 선거 후 새로운 정권에 대해서도 계속 끈질기게 합의 이행을 촉구하고 싶다”며 위안부 합의 이행을 압박했다. 미 장관이 방한 직전 일본에서 하기엔 부적절한 발언이다. 한·미동맹과 미·일동맹 간 온도 차와 함께 미국이 공들여온 한·미·일 협력에 대한 우려와 조급증을 드러냈다. 한·일 관계 배후에 미국이 있다는 음모론에서 미국 스스로 자유롭지 못하다.<br><br>지난 6일 정부는 강제징용 해법을 발표했다. 국민의 59%가 반대한다는 뜻을 밝혔다. 대법원 판결을 형해화하고 일본 요구를 전적으로 수용한 굴욕 외교라는 평가가 대다수다. 제2의 을사늑약, 제2의 경술국치란 말까지 나오고 있다. 윤석열 대통령의 미래지향적 결단이라는 말처럼 순수하게 역사 문제에 종지부를 찍고 새로운 한·일 관계를 열기 위함으로 보이지는 않는다.<br><br>기다렸다는 듯이 바이든 대통령은 한·일 관계의 ‘신기원적인 새 장’이라고 환영하면서 한·미·일 3국 관계 강화를 강조했다. 과거 위안부 합의 시절의 데자뷔처럼 느껴진다. 끝이 아니라 시작이다. 머지않아 한·일 간 상호군수지원협정(ACSA)을 체결하겠다고 할지도 모른다. 이미 ‘다케시마의 날’에 동해에서 한·미·일 해군 함정이 미사일 방어 훈련까지 했으니, 미·일 방위협력지침이 개정되고 바다뿐만 아니라 하늘과 땅에서도 한·미·일이 군사훈련을 함께하는 모습을 보게 될지도 모른다.<br><br>미 대통령이 바뀌었지만 달라진 것은 없다. 냉전 시기 소련을 위시한 공산권에 대항하기 위해 한·일 기본조약을 유도했던 때와도 다르지 않다. 이제는 중국 포위를 위해 주변국이 우려하는 일본의 재무장과 한·미·일 협력을 가로막는 과거사 문제라는 장애물을 제거하고 한·미·일 삼각관계를 군사 분야까지 확장하려는 의도를 분명히 하고 있다. 바이든의 대중국 압박이란 꿈을 치밀하고 단계적으로 현실화시켜나가고 있다. 강제징용 해법이 일본에 백기투항한 것처럼 보이는 건 실제로는 우리가 미국만 쳐다보며 ‘올인’한 때문이다.<br><br>각 방 쓴지도 80여년이 돼가는 위기의 남북 관계 속에서 국익과 한반도 평화를 위한 일본에 대한 양보와 결단 그리고 한·미·일 군사협력 심화가 어떤 결과로 나타날지는 예측하기 어렵다. 그러나 미래세대에게 전해줄 한반도 평화를 위한 양보와 결단은 일본이 아니라 북한에 먼저 보여야 한다. 그것이 한반도 평화의 치료사가 가져야 할 담대한 용기가 아닐까.<br><br>김동엽 북한대학원대학교 군사안보 교수","date":"2023-03-12T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291226&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] SVB 파산 사태, 우리 경제에 미칠 파장 최소화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031221570438687_1678625824_0924291293.jpg\"></center><br>미국 서부 신생 기업의 자금줄 역할을 해오던 실리콘밸리은행(SVB)이 위기설이 나온 지 이틀 만에 파산 절차에 들어갔다. 미국 역사상 두 번째로 큰 규모의 은행 파산이다. 1982년 설립된 SVB는 기술 스타트업 분야에 자금을 지원하는 전문 은행으로 총자산 2090억 달러(약 276조원) 규모의 미국 내 16위 은행이다. 이번 사태는 은행 주 고객인 신생 기업들이 최근 급격한 금리 인상으로 자금이 부족해지자 예금을 지속적으로 인출해간 게 발단이 됐다. 손실 보전을 위한 은행의 증자 계획마저 무산되며 주가가 폭락하자 금융 당국은 바로 폐쇄를 결정했다. 문제는 SVB 파산이 미국을 비롯한 글로벌 경제, 더 나아가 우리 경제에 미칠 악영향이다.<br><br>SVB는 40여년간 미국 신생 기업의 돈줄로 기술·건강 관리 벤처기업의 44%를 고객으로 두고 있다. 파산으로 예금자 보호 한도인 25만 달러(약 3억3000만원) 이상의 예치금은 묶이게 돼 기업의 자금 융통이 쉽지 않을 수 있다. 이 때문에 재무 구조가 열악한 스타트업이 당장 급여를 지급하지 못해 직원을 해고하거나 자금난으로 줄줄이 도산할 우려도 나온다. 현지에선 2008년 금융위기 같은 상황은 가능성이 낮다는 분석이 나오지만, 파산으로 인한 기업 충격이 예상보다 클 것이라는 불안감도 확산되고 있다. 전 세계 금융권과 기업들도 대책 마련에 분주하다. SVB 영국 지점이 파산을 앞두고 있는 가운데 영국 재무부는 스타트업들과 긴급 간담회를 가졌다. 이 은행은 캐나다를 포함해 중국 덴마크 독일 인도 이스라엘 스웨덴 등에서도 영업하고 있어 이번 사태가 시작에 불과할 수 있다는 암울한 전망도 나온다.<br><br>금융위원회와 금융감독원 등 금융 당국은 12일 국내 은행은 SVB와 사업 모델이 다르고 자본 건전성도 강화된 상태이기 때문에 국내 금융시장에 미치는 영향은 제한적일 것이라고 밝혔다. 하지만 안심은 이르다. 우리 경제는 대외 의존도가 높아 해외 불확실성이 국내 경제 불안으로 쉽게 이어지는 구조이기 때문이다.<br><br>미국 시장이 불안하면 세계적으로 안전자산 선호 현상이 커지고, 위험도가 높은 것으로 평가받는 우리 금융시장에서 외국인이 빠져나가게 된다. 이 경우 주가 하락이나 환율 상승 등 금융시장의 혼란으로 이어질 수 있다. 실제로 이런 대외 취약성 때문에 미국이 기침을 하면 우리 경제는 앓아눕는 양상이 반복돼 왔다. 당국은 이런 가능성을 대비하는 차원에서 우선 국내 기업의 SVB 예치금과 손실 여부를 신속하게 파악해야 할 것이다. 국내 금융시장 변동성과 불안 요인을 면밀히 모니터링하며 우리 경제에 미칠 파장을 최소화해야 한다. 정부 당국은 물론 한국은행과 기업들도 이번 사태를 주시하며 적극적이고 선제적으로 대응하길 바란다.","date":"2023-03-12T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291293&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 게르니카 그리고 양귀비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2022021822050513136_1645189505_0924290992.jpg\"></center><br>레이나 소피아 미술관은 스페인 3대 미술관 중 하나다. 그곳에는 다소 이해하기 어려운 운영 규칙이 있다. 상설 전시 구역은 사진 촬영이 가능한데 그 구역 중 하나인 206호실만 촬영이 금지된다. 206호실의 남다른 특징도 있다. 전시실이 다른 곳에 비해 워낙 커 11개 구역으로 나눠 다시 번호를 붙였다. 206-1, 206-2처럼.<br><br>206호실을 둘러보던 중 문득 이런 궁금증이 생긴다. 반 고흐, 살바도르 달리, 호안 미로 등 세계적 작가의 작품을 206호실이 아닌 곳에선 찍을 수 있는데 206호실에 있는 작품은 찍을 수 없다는 점이다. 궁금증은 206-6에 들어가는 순간 풀린다. 사방이 하얀 이 방에는 하나의 작품만 걸려 있다. 가로 776.6㎝, 세로 349.3㎝의 이 대형 작품 양옆엔 정장 차림의 박물관 직원이 근엄한 표정으로 작품을 경호하듯 앉아 있다. 작품의 훼손 여부를 확인하려고 초소형 카메라가 작품 위 레일을 따라 스캔하듯 오가기도 한다. 이 작품은 파블로 피카소의 ‘게르니카’다.<br><br>분위기와 작품 크기에 압도됐던 감정을 추스르니 비로소 그림이 보인다. ‘게르니카’에는 1937년 스페인 내전 중 프랑코 세력을 지지한 나치의 폭격기가 바스크 지방인 게르니카를 무자비하게 폭격해서 나온 수많은 희생자가 담겨 있다. 희생자 모습을 흑백으로 기이하게 처리해 전쟁의 비극을 극적으로 연출하고 있다. 스페인 현지인에게 “당신들에게 게르니카의 의미는 무엇인지”를 물었다. 게르니카는 전쟁 참상을 알리는 반전의 상징인 동시에 스페인의 정신을 보여주는 그림이라고 설명했다. 그제야 206호실 전체를 촬영하지 못하도록 한 게 이해됐다. 예술의 힘은 여기에 있다. 게르니카를 통해 전 세계인이 스페인 내전을 기억한다.<br><br>게르니카 이야기를 한 건 1년이 지난 우크라이나 전쟁을 말하기 위해서다. 한국의 설치미술 작가인 전병삼은 지난해 자신이 가진 돈과 후원금으로 작품을 만들었다. 붉은 양귀비꽃 사진에 ‘나의 마음이 항상 당신과 함께합니다(MY HEART IS ALWAYS WITH YOU)’라는 문구가 인쇄된 가로 10㎝, 세로 4㎝의 종이를 반으로 접어 아코디언처럼 108장을 차곡차곡 쌓았다. 이를 가로 10㎝, 세로 10㎝의 사각형 박스에 넣었다. 당시의 민간인 사망자 5401명을 기억하기 위해 5401개 박스를 만들려면 58만3308장을 접어야 했다. 전 작가는 “우크라이나에서 양귀비는 마음을 어루만져주는 꽃이다. 기도하는 마음으로 종이를 접었다”고 말했다. 그리고 2t 분량 작품과 함께 폴란드로 날아갔다.<br><br>전 작가의 기사에 달린 댓글은 게르니카를 떠올리게 했다. 작품 만들 돈이면 피란민 돕는데 쓰라거나 무기 구입을 지원하라는 글이 다수였다. ‘그럴 수 있겠구나’, 댓글에 수긍하려던 찰나 마치 전 작가의 뜻에 동조하듯 전 세계 작가들이 움직였다.<br><br>얼굴 없는 거리의 아티스트 뱅크시는 우크라이나 호스토멜에 벽화 7점을 그린 뒤 자신의 SNS에 이 같은 글을 올렸다. “나는 이 스크린프린트 중 50개를 만들었고 모든 수익금은 우크라이나에 있는 우리 친구들에게 갈 것입니다.” 그의 작품은 1점당 5000파운드(약 738만원)에 팔렸다. 수익금은 구급차 난방기구 등을 구입하는 데 사용할 거라고도 했다. 멕시코 화가인 로베르토 마르케스는 우크라이나 키이우 인근 이르핀의 파괴된 다리에 게르니카에서 영감받은 그림을 그렸다.<br><br>이들은 무기를 들고 전장에 나가 싸우는 것도 중요하지만 전쟁으로 고통받는 약자들의 아픔을 기억하고 더 이상 전쟁이 되풀이돼선 안 된다는 메시지를 전한다. 피카소가 스페인 내전뿐 아니라 국경을 초월해 전쟁의 이야기를 다룬 것도 같은 이유에서다. 그는 6·25전쟁을 배경으로 한국의 평화를 기원하며 ‘전쟁과 평화’(1952)라는 작품을 남기기도 했다. 만약 피카소가 전 작가의 기사에 달린 댓글을 봤다면 어떤 생각을 했을까. 그가 남긴 말로 대신해 보려고 한다. “그림은 아파트나 치장하라고 하는 게 아닙니다. 그림은 적과 싸우며 공격과 방어를 하는 하나의 무기입니다.”<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2023-03-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290992&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 세종살이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031022140434742_1678454044_0924291187.jpg\"></center><br>서울에서 나고 자란 나는 지난해 세종시에 파견되며 처음으로 ‘지방 생활’을 시작했다. 세종시는 정부가 국가균형발전을 위해 전략적으로 개발한 행정도시다. 2012년 출범 당시에는 그야말로 허허벌판이었다고 하나, 이제는 38만 인구가 사는 도시답게 각종 편의시설이 들어서 생활하는 데 무리가 없다. 가로수와 공원의 나무들이 너무 어려 그늘을 제공하지 못한다는 점만 빼면 이제 갓 열 살을 넘긴 도시라는 게 믿기지 않을 정도다.<br><br>그런데 나의 ‘세종살이’는 시간이 지날수록 평일은 세종에서, 주말은 서울에서 보내는 이중생활로 굳어졌다. 처음에는 평일 약속을 주말로 몰아넣으며 어쩔 수 없이 서울로 향했으나 이제는 약속이 없어도 매주 서울을 찾는다. 버스와 기차와 전철을 오가는 기나긴 여정, 이 피로를 감수하는 이유를 곰곰히 생각해보니 단지 익숙함에 대한 향수 때문은 아니었다. 나는 세종이라는 공간 자체에 답답함을 느끼고 있었다.<br><br>세종시는 도시를 관통하는 중심 대로를 따라서 양옆으로 아파트 단지가 줄지어 있고 그 사이에 대형상가가 들어선 전형적인 신도시다. 소위 ‘지방’이라고 하면 떠오르는 이미지와 달리 신식 건물이 즐비하고 일부는 서울과 겹쳐보이기도 한다. 그러나 세종시의 인구는 60% 이상이 충청권에서 유입돼, 본래 목적인 수도권 인구를 분산시키는 역할을 하지 못했다.<br><br>유명 건축가인 유현준 홍익대 교수는 이러한 세종시의 실패 원인 중 하나로 ‘낮은 인구밀도’를 꼽았다. 개발 초기에 아파트 단지부터 여기저기 들어서면서 그 중간에 상가가 생겨났고, 인구밀도가 낮은 상태에서 도시가 개발되다보니 보행자 중심이 아닌 자동차 중심의 생활권이 형성됐다는 것이다. 세종에서 자동차 없이 생활하는 나는 주로 여가시간에 가까운 카페나 공원 산책길을 찾는다. 선택지는 그뿐이다. 이 도시에서 내가 누릴 수 있는 공간이 너무나 한정적이라는 걸 깨달았을 때, 이 도시의 풍경이 너무나 지루하다고 느꼈을 때 나는 서울로 향할 수밖에 없었다.<br><br>‘지방소멸’이라는 단어를 처음 사용한 일본의 마스다 히로야 전 총무상은 지방의 소멸위기를 평가하는 지표로 ‘65세 이상 고령자 대비 20~39세 여성의 비율’을 제시했다. 이 지수가 0.5 미만이면 노인 인구가 젊은 여성 인구보다 2배 이상 많아 인구가 감소하고 도시가 사라질 가능성이 크다고 본다. 우리나라도 한국고용정보원이 매년 이 소멸위험지수를 활용해 통계를 내놓는다. 지난해 3월 기준 전국 228개 시군구(세종과 제주는 각각 1개 지역으로 계산) 중 소멸위험 지역은 113곳(49.6%)이었다.<br><br>마스다 히로야의 분석은 아이가 태어날 가능성, 즉 ‘인구 재생력’만 고려했다는 한계가 있다. 이런 이유에서  정부는 2021년 인구감소지수를 새로 도입했다. 인구증감률, 인구밀도, 19~34세 청년의 순이동률, 고령화 비율 등 8개 지표를 종합적으로 고려해 산정한다. 이 지수를 활용한 결과는 조금 달랐을까. 전국 229개 시군구(세종을 1개, 제주는 행정시 2개로 계산) 중에서 정부가 ‘인구감소지역’으로 공식 지정한 곳은 89곳, ‘인구관심지역’은 18곳이다. 결국 107곳(46.7%)이 소멸 위기에서 자유롭지 못하다는 의미다.<br><br>각 지역이 저마다의 위기감 속에서 해법을 내놓고 있지만 인구 정책의 핵심이 되는 ‘청년’과 ‘여성’의 입장에서 보았을 때 눈에 띄는 대안은 아직 보이지 않는다. 다만 세종사람도, 서울사람도 아닌 어중간한 신세에서 1년을 보내고 나니 ‘서울과 비슷한 도시’가 해법이 아니라는 것은 어렴풋이 알겠다. 우리나라에서 지방에 정착한다는 건 ‘서울이 아니어도 되는 이유’를 찾는 것과 마찬가지일 테니까 말이다.<br><br>유 교수는 ‘어디서 살 것인가’라는 책에서 우리가 사는 곳에 대한 정의를 어느 동네로 이사가고, 어느 아파트 단지에서 몇 평까지 살 수 있나로만 생각하고 있다고 지적한다. 그는 어디에서 살 것인가하는 문제는 정해진 답이 없으며 ‘이 공간은 우리를 더 행복하게 만드는가?’ 자문해보는 과정이 있을 뿐이라고도 썼다.<br><br>서울 밖의 삶, 지방을 살리는 문제 역시 이러한 질문에서 출발하길 바란다. 유 교수의 말대로, “우리는 우리가 살 곳을 만들어 가야 한다. 당연히 시간이 걸리는 일이다. 하지만 지금 시작하지 않으면 미래는 바뀌지 않는다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2022092301010643128_1663862466_0924291187.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2023-03-10T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291187&code=11171382&sid1=col"}]