[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美NSC 보좌관 자택, 취객이 침입…경호 실패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051707333728875_1684276417_0018268871.jpg\"></center><br><br>제이크 설리번 미국 백악관 국가안보보좌관 자택에 취객이 침입했던 것으로 조사됐다. 설리번 보좌관은 미국의 외교·군사 정책을 총괄하는 핵심 당국자로 미국 비밀경호국(SS)이 24시간 밀착 경호하고 있다. SS는 취객이 침입한 사실 자체를 파악하지 못했던 것으로 드러나 핵심 인물 경호에 구멍이 뚫렸다는 비판이 나온다.<br><br>워싱턴포스트(WP)는 “SS가 약 2주 전 한밤중 한 남성이 설리번 자택에 침입한 경위를 조사하고 있다”고 3명의 정부 관계자를 인용해 보도했다.<br><br>사건은 4월 말 새벽 3시쯤 발생했다. 신원을 알 수 없는 남성이 설리번 보좌관 집에 들어왔고, 설리번은 그 남성을 대면해 나가라고 지시했다. 정부 관계자들에 따르면 침입자는 술에 취해 자신이 어디에 있는지 혼란스러워했다. 강제 침입 흔적이 없었고, 침입자가 설리번을 알았거나 해치려 했다는 증거도 없었다고 한다.<br><br>설리번 자택 외부를 감시하던 요원은 그러나 침입자가 자택을 떠나고, 설리번이 직접 경고하러 올 때까지 관련 사실을 알지 못했다고 WP는 전했다.<br><br>앤서니 굴리엘미 SS 대변인은 “보호 대상자는 무사했지만, 우리는 이 문제를 심각하게 받아들이고 있으며, 포괄적인 임무 조사를 개시했다”고 말했다. 이어 “보호 프로토콜에서 벗어난 행위는 용납할 수 없으며, 관련 직원은 책임을 져야 할 것”이라고 설명했다.<br><br>국가안보보좌관은 24시간 경호 대상이다. 과거에는 워싱턴DC 지역을 벗어날 때만 SS 보호를 받았는데 2021년 존 볼턴 전 국가안보보좌관 암살 음모가 드러나며 경호가 강화됐다. 당시 연방수사국(FBI)은 이란이 볼턴 전 보좌관을 암살하려 한 사실을 확인했고, SS는 이후부터는 국가안보보좌관을 풀타임 경호 대상으로 포함했다.<br><br>이 때문에 취객의 설리번 보좌관 자택 침입 사건은 백악관 및 국가안보 관계자들 사이에서 경각심을 불러일으켰다고 WP는 지적했다. 일반적으로 SS 경호 대상자의 사유지에 침입한 사람은 구금돼 심문을 받고 체포돼 기소될 가능성이 크지만, 이번 사건 대상자는 SS 요원이 그 존재를 알기도 전에 현장을 떠났다.<br><br>앞서 지난해 10월에는 낸시 펠로시 전 하원의장 자택에 침입자가 발생해 망치로 남편 폴 펠로시를 폭행한 사건이 발생하기도 했다. 하원의장은 SS가 아닌 미 의회 경찰의 경호를 받고 있다.<br><br>WP는 “SS는 지난 10년 동안 경호 대상자가 빠르게 늘어나 어려움을 겪어왔다”며 “연간 예산이 추가 (경호) 책임에 발맞추지 못했던 이유도 있다”고 설명했다. WP는 “2001년 9월 11일 테러 공격 이전에는 대통령과 부통령을 포함해 18명의 경호를 제공했지만, 이후 테러 위협이 늘어 수가 증가하기 시작했다”며 “바이든 행정부가 시작될 때는 경호대상이 27명으로 늘었다”고 전했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-16T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018268871&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美부채 협상 낙관 신호…바이든, 아시아 순방 단축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051706375828860_1684273078_0018268758.jpg\"></center><br><br>미국의 채무불이행(디폴트) 위기를 막기 위한 조 바이든 대통령과 케빈 매카시 하원의장 등 여야 지도부 2차 담판이 또다시 결렬됐다. 다만 매카시 의장은 의견 차이가 크지만, 주말까지 합의가 가능할 수 있다며 낙관적인 예측을 했다. 바이든 대통령은 협상을 조기 마무리하기 위해 외교적 결례를 무릅쓰고 해외 순방 일정을 단축하기로 했다.<br><br>바이든 대통령은 16일(현지시간) 백악관에서 매카시 하원의장과 미치 매코널 공화당 상원 원내대표, 민주당의 하킴 제프리스 하원 원내대표와 척 슈머 상원 원내대표 등을 만나 부채 한도 협상을 재개했다. 지난 9일에 이은 두 번째 지도부 담판이었다. 그러나 협상은 1시간이 채 안 돼 성과 없이 끝났다.<br><br>매카시 하원의장은 회동 뒤 ‘양측이 여전히 멀리 떨어져 있느냐’는 질문을 받고 “그렇다”고 답했다. 하지만 “이번 주말까지 협상을 타결하는 게 가능하다. 짧은 시간 할 일이 많다”고 말했다. 또 “합의에 도달하는 건 그리 어렵지 않다”고 말했다.<br><br>매코널 원내대표는 “가장 고무적인 것은 바이든 대통령이 매카시 의장과 대화할 사람을 지정한 것”이라고 설명했다. 로이터는 스티브 리셰티 백악관 선임고문과 샬란다 영 예산관리국장, 루이자 테럴 입법 담당 국장 등이 매카시 의장과 협상을 이끌 것이라고 보도했다. 최종 담판을 마무리 지을 실무 교섭진을 통해 협상 속도를 높이려는 것으로 풀이된다.<br><br>앞서 양측은 지난 9일 1차 협상이 결렬된 이후 참모들 중심의 실무협상을 진행해 협상 가능 영역을 모색해 왔다. 로이터는 “양측 참모들은 지출 한도와 저소득층을 위한 일부 복지 프로그램에 대한 요건 강화, 에너지 개발 허용 등 문제에 대해 논의했다”고 설명했다.<br><br>민주당 슈머 원내대표는 “(대화가) 좋았고, 생산적이었다”며 “우리 모두 디폴트는 끔찍한 선택지라는 데 동의했다”고 말했다. 바이든 대통령도 회동 뒤 한 행사에서 “아직 할 일이 있지만, 디폴트를 피하는 방향으로 계속 진전을 이룰 것이라 확신한다”고 말했다.<br><br>바이든 대통령은 오는 17일부터 시작되는 해외 순방 일정을 단축, 오는 21일 조기 귀국하기로 했다. 바이든 대통령은 19∼21일 일본에서 열리는 주요 7개국(G7) 정상회의 참석 후 파푸아뉴기니와 호주도 방문할 예정이었다.<br><br>그러나 백악관은 “바이든 대통령은 디폴트 시한까지 조처를 할 수 있도록 의회 지도자와 회담하기 위해 G7 정상회의가 끝난 후 미국으로 돌아올 예정”이라고 밝혔다. 바이든 대통령은 이날 오전 앤서니 알바니스 호주 총리에게 전화해 양해를 구하고 향후 공식 국빈 방문을 제안했다. 백악관은 파푸아뉴기니 측에도 관련 정보를 전달했다고 설명했다.<br><br>바이든 대통령의 결정은 디폴트 발생을 피하기 위한 고육지책이었다. 그러나 부채한도를 둘러싼 정치권 갈등이 반복되면서 미국의 글로벌 리더십에도 오점을 남기게 됐다. 국제신용평가사 스탠더드앤드푸어스(S&P)는 2011년 부채 한도 대치 상황이 발생했을 때 미국 신용등급을 하향 조정한 바 있다.<br><br>한편 재닛 옐런 미 재무장관은 이날 전미독립지역은행가협회(ICBA) 행사에서 연방정부가 디폴트에 빠질 수 있는 이른바 ‘X-데이트’ 시한을 다음 달 1일로 재차 언급하며 “경제·금융적 재앙을 초래할 것”이라고 경고했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-16T21:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018268758&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"챗GPT 창시자 “AI 잘못되면 큰 문제”…美의회서 AI규제 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051705345028844_1684269290_0018268667.jpg\"></center><br><br>“나의 최악의 두려움은 기술 산업인 우리가 세상에 심각한 피해를 주는 것이다. 이 기술이 잘못되면 큰 문제를 일으킬 수 있다.”<br><br>생성형 인공지능(AI) 챗봇 챗GPT를 출시한 오픈AI 최고경영자(CEO) 샘 올트먼이 16일(현지시간) 미 상원 청문회에 증인으로 나와 AI 규제를 촉구했다. 그는 AI가 일자리를 파괴할 수 있고, 전쟁 도구로 악용될 수 있는 점 등 잠재적 폐해에 대한 불안감을 인정했다. 그러나 AI는 이점이 위험보다 훨씬 크다고 주장하며 규제를 통해 AI를 안전하게 사용할 수 있도록 해달라고 요구했다.<br><br>이날 상원 법사위 개인정보 및 기술 법률 소위는 ‘AI에 대한 감독: AI를 위한 규칙’을 주제로 한 청문회를 열었다. 리처드 블루먼솔 소위 위원장은 “우리는 기술이 규제를 능가할 때 허위 정보의 확산, 사회적 불평등의 심화로 어떤 일이 발생하는지 너무나 자주 보아 왔다”는 내용의 개회사를 들려준 뒤 “오디오는 AI 음성 복제 소프트웨어였고, 발언문은 챗GPT에 질문해 나온 결과”라고 말했다. 그는 “재밌다고 여길 수 있지만, 이것이 우크라이나 침공이나 블라디미르 푸틴을 옹호하는 내용이라면 어땠을지 무섭다”고 말했다.<br><br>블루먼솔 위원장은 그러면서 “AI는 희망적인 동시에 정보의 무기화, 불평등의 조장, 목소리 복제 사기 등 잠재적 해악도 품고 있다”며 “가장 끔찍한 것은 이 같은 새로운 산업 혁명으로 수백만 일자리가 사라질 수 있다는 것”이라고 지적했다.<br><br>올트먼도 이를 인정했다. 그는 “챗GPT와 같은 AI 도구는 인쇄기나 전기, 바퀴나 불만큼 (인류 발전에) 영향력이 있을 수 있다”고 말했다. 또 “가장 우려하는 분야 중 하나는 이러한 모델이 설득과 조작을 통해 일종의 일대일 대화형 허위 정보를 제공할 수 있는 능력”이라며 “책임 문제에 있어 어떤 체계를 설정할지는 매우 중요한 문제”라고 강조했다.<br><br>올트먼은 “지금까지 배포한 도구의 이점이 위험보다 훨씬 크다고 생각하지만, 도구의 안전을 보장하는 것은 우리 업무에 매우 중요하다”며 “정부의 규제 개입이 점점 더 강력해지는 모델의 위험을 완화하는 데 중요하다고 생각한다”고 말했다.<br><br>올트먼은 그러면서  “미국 정부는 AI 모델을 개발하고 출시하는 데 있어 일정 역량 이상의 허가와 시험 조건을 고려할 수 있다”며 “일정 규모 이상 활동에 대해 허가권을 가진 새로운 기관을 설립하고, 위험 요소에 대한 평가 기준을 만들겠다”고 말했다. 또 독립적 전문가로 구성된 별도의 감사도 필요하다고 말했다. 특정 임계치를 넘어서는 AI 모델을 제작할 때는 라이선스를 발급받도록 하고, 이를 대중에게 공개하기 전 테스트하는 별도 기관 설립을 제안한 것이다.<br><br>올트먼은 또 “우리는 국제적인 무언가가 필요하다”며 “순진하게 들릴 수 있지만, 국제원자력기구(IAEA)처럼 미국이 다른 국가와 협력해 AI 국제 표준을 설정하는 것은 큰 도움이 될 것”이라고 말했다.<br><br>이날 의원들도 AI 기술이 선거에 미치는 영향, 뉴스 보도나 군사 작전에 미칠 수 있는 영향 등에 대해 우려하며 규제 필요성을 언급했다. 민주당 크리스 쿤스 의원은 “AI가 잘못된 정보를 전달하고 여론과 선거 결과에 영향을 미칠 수 있다. 의회는 이제까지 소셜미디어에 대한 규제에 실패해 왔다”며 “AI가 민주주의의 가치에 대한 믿음을 훼손할 가능성이 걱정스럽다”고 말했다.<br><br>공화당 조시 홀리 의원은 AI의 잠재적 폐해로 실직, 개인 정보 유출, 개인행동 및 의견 조작, 미국 선거 불안정 등을 거론했다. 특히 중국을 비롯한 적국의 AI 위협을 거론하며 “미국의 자유와 국민을 위해 어떻게 이 기술을 통제할 수 있는지 고민해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-16T21:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018268667&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"무시무시  ‘몬스터 폭염’… 지구촌 곳곳이 불덩이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051620160428553_1684235764_0924302345.jpg\"></center><br>지구촌이 때 이른 폭염으로 몸살을 앓고 있다. 여름이 시작되지도 않았는데 곳곳에서 최고기온 기록이 경신되고 있다. 과학자들은 극심한 더위가 인간이 초래한 기후변화의 지표라고 지적한다.<br><br>16일 중국 중앙기상대에 따르면 베이징의 낮 최고기온이 전날 35도를 기록한 데 이어 이날 34도까지 올랐다. 베이징에서는 전날부터 폭염 경보가 발령됐는데, 이는 4월 30일 발령됐던 2006년 이후 17년 만에 가장 이른 조치다. 산둥성 지난은 전날 낮 최고기온이 37도까지 올랐다. 온화한 날씨로 유명한 남서부 윈난성에서도 최근 40도가 넘는 불볕더위가 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051620160428555_1684235764_0924302345.jpg\"></center><br>다른 아시아 국가도 기록적인 더위로 시름 중이다. 싱가포르는 낮 기온이 지난 13일 37도까지 치솟아 40년 만에 최고를 기록했다. 베트남은 이달 초 역대 최고인 44.2도를 기록했고, 필리핀은 열지수(체감온도)가 ‘위험’ 단계에 도달해 학교 수업시간을 단축했다. 태국 북서부 탁 지역은 지난달 14일 열지수가 50도를 뛰어넘었다. 열지수는 습도와 기온을 합산한 수치로 55도가 넘으면 매우 위험한 상태다.<br><br>미국 북서부 태평양 지역에서도 지난 14일부터 고온이 이어지고 있다. 워싱턴주 시애틀에서는 역대 5월 14일 기준 최고기온 기록이 깨졌고, 캘리포니아주 프레즈노는 이번 주 기온이 38도까지 오를 것으로 예보됐다. 캐나다 앨버타주에서는 고온건조한 날씨로 90건에 이르는 산불이 발생했다. 다국적 기후 연구단체인 세계기상특성은 최근 “스페인 포르투갈 모로코 알제리에서 지난달 26∼28일 36.9∼41도에 이르는 이상고온 현상이 나타났는데, 지구온난화 이전이라면  4만년에 한 번 일어나는 일”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051620160428554_1684235764_0924302345.jpg\"></center><br>한국도 이날 강릉 낮 기온이 5월 역대 최고인 35.5도를 기록하고 포항 33.7도, 대구 33.6도, 서울 30.0도 등 전국 대부분 지역 기온이 평년을 크게 웃돌았다. 속초와 동해도 각각 34.4도, 33.5도로 5월 최고기온 기록을 다시 썼다.<br><br>전문가들은 올 하반기 엘니뇨의 영향으로 극단적인 기후 현상이 더 잦아질 것이라고 예상한다. 저우 빙 중국 국립기후센터 수석전문위원은 “엘니뇨는 전 세계에 필연적인 비정상적 기후 현상을 일으킬 것”이라고 경고했다. 이런 가운데 미국은 전략비축유 300만 배럴 매입계획을 발표해 올여름 유가 상승과 에너지 수급에 대한 우려마저 커지고 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-16T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302345&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 청년 실업률 20.4% ‘사상 최고’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051618312628445_1684229486_0924302352.jpg\"></center><br>중국 청년 실업률이 사상 처음으로 20%를 넘어섰다. 전문가들은 “경제 회복세가 이어지고 있는 상황에서 이 같은 실업률은 우려스러운 신호”라고 지적했다.<br><br>중국 국가통계국(NBS)은 16일 16~24세 연령대의 4월 실업률이 20.4%로 사상 최고치를 기록했다고 밝혔다. 이는 3월(19.6%)보다 0.8% 포인트 증가한 수치다.<br><br>도시 전체 실업률은 전달(5.3%)보다 하락한 5.2%로 집계됐다. 그러나 올해 약 1158만명이 대학을 졸업할 예정이라는 점을 고려하면 청년 고용 문제는 심각한 수준이다.<br><br>블룸버그통신은 “노동력이 감소하는 가운데서도 시장이 여전히 신규 노동자를 받아들이는 데 어려움을 겪고 있는 것을 보여준다”며 “청년 실업률의 증가는 지난 3년 동안 취업자 수가 4100만명 이상 감소한 이후에도 발생했으며, 이는 팬데믹이 경제에 미친 타격과 고령화로 인한 결과”라고 분석했다.<br><br>월스트리트저널(WSJ)은 이번 청년 실업률에 대해 “중국 경제 회복에 대한 불확실성을 보여주는 가장 최근 신호”라고 지적했다. 루이스 루 옥스퍼드 이코노믹스 수석이코노미스트는 “청년 5명 중 1명이 실직 상태라는 사실은 경기 부양이 지속적이지 않을 것임을 나타낸다”고 말했다.<br><br>소매판매, 산업생산 등 다른 주요 실물경제지표는 회복세를 보였지만 시장 기대치에는 미치지 못한 것으로 나타났다. 4월 소매판매 증가율은 지난해 같은 달 대비 18.4%로 집계됐다고 NBS는 밝혔다. 전월 증가율(10.6%)을 크게 웃돌았으나 로이터통신이 애널리스트들을 대상으로 실시한 설문조사에서 예상한 기대치(21.0%)에는 못 미쳤다. 다만 전달(10.6%)에 이어 2개월 연속 두 자릿수 증가세다. 제조업 동향을 나타내는 산업생산 증가율은 5.6%였다. 이 또한 로이터의 예상치(10.9%)에는 못 미쳤으나 전달(3.9%)에 비해 늘었다.<br><br>부동산 부문의 부진은 계속됐다. 지난 1~4월 부동산 개발투자 증가율은 지난해 같은 기간보다 6.2% 감소했다. 전달(-5.8%)보다 더 감소한 수치다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-16T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302352&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美, 경기침체 오더라도 올해 금리인하 없을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051621330328726_1684240383_0924302248.jpg\"></center><br>올해 미국에 경기침체가 오더라도 금리 인하는 없을 것이라는 연방준비제도(Fed·연준) 고위 관리 발언이 나왔다. 미 기준금리가 목표치에 도달한 만큼 금리 동결이 시작되고 이르면 연말 조기 인하도 가능하다는 시장 인식과는 차이가 크다.<br><br>CNBC 방송은 라파엘 보스틱 미 애틀랜타 연방준비은행(연은) 총재가 자사와 인터뷰에서 “우리는 인플레이션 목표치(2.0%)로 돌아가야 하고, 비용이 있다면 기꺼이 감수해야 한다. 경기 침체가 오더라도 적어도 올해는 기준금리 인하를 예상하지 않는다”고 말했다고 15일(현지시간) 보도했다.<br><br>보스틱 총재는 “금리를 인상했을 때 금융 상황을 긴축시킬 것이라고 예상했고, 일어나야 할 필요가 있는 긴축을 보고 있다”고 말했다. 그러면서 “나의 기준은 2024년까지 금리 인하를 고려하지 않는 것”이라며 “이것이 경제를 계속 둔화시킬 것으로 생각하지만, 큰 문제가 되지는 않을 것”이라고 강조했다.<br><br>닐 카쉬카리 미니애폴리스 연은 총재도 이날 미네소타주 세인트폴에서 연린 토론회에서 “노동 시장은 여전히 뜨겁다. 인플레이션을 다시 낮추는 데 갈 길이 멀다는 걸 의미한다”고 말했다.<br><br>다만 오스틴 굴스비 시카고 연은 총재는 “지난해 단행한 긴축 정책의 영향이 아직 남아 있고, 신용 여건도 엄중하다”며 “우리는 (금리 결정에) 더욱 신중해야 한다”고 말했다.<br><br>로이터통신은 “연준 위원들의 견해는 올해 금리 인하를 시작할 것이라는 시장의 전망과 극명한 대조를 이룬다”고 지적했다. 시카고상품거래소(CME) 페드워치에 따르면 연방기금 금리 선물 시장에서 연준이 6월 금리를 동결할 가능성은 76%를 웃돈다. 그러나 선물 시장은 금리 동결이 7월까지 유지되고 이르면 9월부터 금리 인하가 시작할 가능성을 가장 크게 전망했다. 페드워치에서는 올가을 연속적인 금리 인하가 이뤄져 연말 4.25~4.50%까지 하락할 것이라는 전망이 가장 우세하다. 현재 금리(5.00~5.25%)보다 0.75% 포인트 내려갈 것이라는 예측이다.<br><br>이와 관련 한국은 이르면 8월 금리를 인하할 가능성이 있다고 블룸버그통신이 노무라홀딩스 애널리스트들을 인용해 보도했다. 다만 기대보다 이른 금리 인하는 아시아 통화 중 평가 절하가 가장 큰 원화에 부담을 줄 수 있다고 전했다. 블룸버그는 또 여러 아시아 신흥국에서 금리 인하 쪽으로 통화정책을 전환하려는 신호가 감지되고 있다고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-16T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302248&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"진보정당 돌풍에 ‘방콕의 봄’ 기대감… ‘왕실 모독죄’ 폐지될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051615391127947_1684219151_0924302342.jpg\"></center><br>지난 14일(현지시간) 태국 총선에서 진보 정당 전진당(MFP)이 돌풍을 일으키며 제1당이 된 가운데 태국에서 오랫동안 금기시된 ‘왕실 모독죄’ 등 군주제 관련 개혁이 이뤄질지 주목받고 있다.<br><br>15일 블룸버그통신에 따르면 피타 림짜른랏 전진당 대표는 개표 결과가 나온 직후 기자들에게 “형법 112조 변경을 추진하는 것에 있어 타협하지 않겠다”고 강조했다. 이른바 ‘왕실 모독죄’로 알려진 형법 112조는 태국 왕실을 모욕할 경우 최대 15년의 징역형을 받게 한다. 피타 대표는 “의회를 통해 군주제와 대중의 관계에 있어 어떻게 나아가야 할지 포괄적인 논의를 하겠다”고 말했다.<br><br>태국 왕실에 대한 여론의 불만은 70년 넘게 존경받던 푸미폰 아둔야뎃 국왕이 사망하고 2016년 마하 와치랄롱꼰(라마 10세) 국왕이 즉위한 이후 높아지기 시작했다. 마하 와치랄롱꼰 국왕은 400억 달러 이상의 왕실 자산을 사유화하고 일부 군대를 직접 지휘해 논란이 됐다.<br><br>2020년 수만명이 참여해 왕실 개혁과 쁘라윳 짠오차 총리 퇴진 등을 요구한 시위 이후 군주제를 둘러싼 논란이 부각됐다. 태국 당국은 당시 시위 직후 형법 112조 위반 혐의로 미성년자 17명을 포함해 223명 이상을 기소했다. 시위에 참여했던 일부 대학생은 이번 총선에서 전진당 후보로 출마했다.<br><br>태국 왕실은 그간 군부 쿠데타와 군부 정권을 암묵적으로 승인해 왔다는 점에서도 비판을 받는다. 왕실은 공식적으로 비정치적이지만 왕은 국가원수로서 큰 영향력을 행사한다. 그동안 태국에서는 12차례 이상의 군부 쿠데타가 발생했으며, 왕실은 군부 쿠데타를 승인함으로써 중재자 역할을 했다. 뉴욕타임스(NYT)는 “수십년 동안 태국 왕실과 군부는 공생 관계를 유지해 왔으며 군부는 태국 왕실의 진정한 수호자임을 대중에게 자주 상기시켜 왔다”고 전했다.<br><br>수라짯 밤렁쑥 쭐랄롱꼰대 정치학과 교수는 이번 총선 결과를 ‘방콕의 봄’으로 명명하며 “군 지도자들은 탱크에서 내려 선거용 트럭에 올랐지만 반대하는 유권자들에 의해 진압됐다”고 평가했다.<br><br>그러나 전진당의 군주제 개혁 추진은 정권 교체 과정에서부터 난항을 겪을 전망이다. 전진당은 총선을 통해 하원 500석 중 151석을 확보했으나 군부가 선출한 상원 의원 250명과 하원이 함께 총리를 선출하는 현 규칙에 따라 정권 교체를 이루려면 376석 이상을 확보해야 한다. 피타 대표는 이번 총선에서 전진당에 이어 141석을 차지한 기존 제1야당 프아타이당을 비롯해 5개 정당과 연합을 결성해 하원 500석 중 309석을 확보했다고 밝혔다.<br><br>야권 연합을 이룬다 하더라도 야당 간에도 의견이 달라 군주제 개혁 추진이 순조롭지는 않을 전망이다. 패통탄 친나왓 프아타이당 대표는 “왕실 모독죄 위반 혐의로 기소된 청소년 문제와 관련해 논의할 준비가 돼 있다”면서도 “형법 112조의 완전한 폐지를 지지하지는 않는다”고 밝혔다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-16T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302342&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘살림의 여왕’ 81세 스튜어트  SI에 최고령 수영복 표지 모델","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051618490428481_1684230544_0924302242.jpg\"></center><br>‘살림의 여왕’ 마사 스튜어트가 81세의 나이에 유명 스포츠 잡지인 스포츠일러스트레이티드(SI)의 수영복 표지 모델로 등장했다(사진). 스튜어트는 15일(현지시간) 발행된 SI에 수영복 차림으로 표지를 장식했다. 역대 SI 수영복 모델 중 최고령으로 기록된 스튜어트는 준비과정에서 일주일에 세 차례 이상 필라테스를 한 것으로 전해졌다. 그는 뉴욕타임스(NYT)와의 인터뷰에서 “신체적, 정신적으로 충분히 건강하다면 이 일을 할 수 있다고 생각했다”고 말했다.<br><br>스튜어트는 1990년대 요리·실내장식 등 살림에 대한 경험을 담은 잡지와 함께 생활용품 사업을 겸하며 ‘마사 스튜어트 리빙 옴니미디어’를 설립했다. 그러나 2001년 주식 부당거래 혐의로 실형을 선고받은 뒤내리막길을 걸었다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-16T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302242&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 키이우 상공서 폭발하는 러시아 미사일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051700160628824_1684250166_0924302396.jpg\"></center><br>우크라이나 수도 키이우를 겨냥한 러시아군 미사일이 16일(현지시간) 새벽 도심 상공에서 폭발하고 있다. 우크라이나는 이날 \"우리 방공군이 러시아 극초음속 미사일 킨잘 6발과 다른 미사일 12발을 요격했다\"고 밝혔다. 반면 러시아 국방부는 \"킨잘을 동원한 고정밀 타격으로 키이우의 미국산 패트리엇 방공 시스템을 파괴했다\"고 반박했다. \n\n로이터연합뉴스","date":"2023-05-16T15:17:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302396&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘여친 같은 AI’에 수천명 줄섰다…외로움 달래줄까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051622483928809_1684244920_0018268160.jpg\"></center><br>미국 유명 여성 인플루언서가 인공지능(AI) 대화 서비스의 주인공으로 등장했다. 출시 일주일 만에 1억원이 넘는 매출을 올렸고, 대기자들도 몰렸다. 인류의 외로움을 달래줄 것이란 기대와 AI 윤리 논란이 동시에 제기되고 있다.<br><br>16일(현지시간) 워싱턴포스트(WP) 등에 따르면 카린 마저리(23)는 최근 GPT-4 응용프로그램 인터페이스(API) 기술을 바탕으로 자신의 목소리와 버릇, 성격 등을 복제한 챗봇 ‘카린 AI’ 서비스를 공개했다.<br><br>마저리는 소셜미디어 스냅챗에서 팔로워 약 180만명을 보유한 인플루언서다. 팔로워 가운데 남성이 98%라는 그는 매일 같이 사진과 동영상을 올리고 있지만, 끊임없는 개인 메시지를 받아왔다. 마저리는 “카린 AI는 마치 자신과 실제로 대화하는 듯한 몰입적인 경험을 팔로워들에게 제공할 것”이라고 말했다.<br><br>서비스 이용 가격은 1분당 1달러(약 1300원)로, 출시 첫 주에만 10만 달러(약 1억3400만원)가 넘는 매출을 기록했다. 현재 서비스 이용 대기자가 수천 명에 달하는 것으로 알려졌다. 업계는 이런 추세라면 월 매출 500만 달러(약 66억9800만원)도 가능할 것으로 예상했다.<br><br>유튜브 등에 올라온 서비스 이용 영상을 보면 남성 이용자가 “내 수퍼카를 타고 바닷가로 가서 맛있는 음식도 먹고 크루즈선도 타고 데이트하면 어때?”라고 묻자 AI는 “같이 노을도 보면 좋겠다. 신선한 음료와 해산물 음식 먹으면 아주 좋을 것 같아”라며 “나는 아름다운 드레스를 입고 당신을 기다리며 미소 짓고 있을거야. 스타일리쉬한 당신을 만날 생각을 하니 설레”라고 답한다. 말투에는 AI 특유의 어색함이 약간 묻어나지만 대화량이나 주고 받는 대화 내용은 꽤 자연스럽다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0517/2023051622564128811_1684245401_0018268160.jpg\"></center><br>카린 AI를 개발한 ‘포에버 보이스’는 “팬들이 감정적인 유대감을 느낄 수 있는 여자친구와 대화하는 듯한 경험을 사용자에게 제공하는 새로운 AI 친구 사업 구상의 하나로 개발된 것”이라고 설명했다. 존 메이어 포에버 보이스 설립자 겸 최고경영자(CEO)는 “오프라인 시대의 유명인들과 달리 인플루언서들은 팔로워와 깊은 유대관계를 형성한다”면서 “카린 AI 같은 서비스가 인플루언서와 팔로워의 관계를 더욱 공고하게 만들 수 있다”고 말했다.<br><br>이처럼 인플루언서를 모델로 한 AI 사업은 앞으로도 확대될 전망이다. 메이어 CEO는 “이미 여러 인플루언서들이 관심을 보이고 있다”면서 “5년 뒤에는 많은 미국인이 다양한 AI 친구를 가지게 되는 날이 올 것”이라고 강조했다.<br><br>온라인에서는 이같은 서비스에 대한 윤리적, 도덕적 문제에 대한 지적이 이어지고 있다. 마저리는 “AI 이용자 중 일부가 성적으로 노골적인 대화를 하고 있다는 것을 알고 있다”며 이는 자신이 원하는 방향이 아니라고 말했다.<br><br>그는 다만 “카린 AI는 외로움에 대처하기 위한 첫 걸음”이라며 “세계 최고의 심리학자들과 협력해 챗봇을 만들었으며 이는 트라우마를 되돌리고 신체적, 정서적 자신감을 재건하는 데 도움이 될 것”이라고 기대했다.<br><br>일각에선 사회·심리적 효과를 강조하는 업체 주장이 상술에 불과하다는 지적도 나온다. 미 산타클라라대 마크쿨라 응용윤리센터 인터넷 윤리 책임자인 이리나 라이쿠는 NBC뉴스에 “카린 AI가 ‘외로움을 치료한다’는 주장은 충분한 심리학적, 사회학적 연구를 기반으로 하고 있지 않다”며 “이런 종류의 거창한 주장은 사람들이 인플루언서와 관계가 있는 것처럼 가장하고 싶어한다는 것을 이용해 돈을 벌려는 욕구를 감추는 것”이라고 지적했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-05-16T15:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018268160&code=61131111&sid1=int"}]