[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 화물연대 파업에…“운송거부시 업무개시명령 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112508115317258_1669331513_0017708671.jpg\"></center><br>윤석열 대통령은 24일 민주노총 공공운수노조 화물연대본부(이하 화물연대) 총파업과 관련해 “무책임한 운송거부를 지속한다면 정부는 업무개시명령을 포함해 여러 대책을 검토할 수밖에 없다”고 강경 대응을 예고했다.<br><br>윤 대통령은 24일 밤 페이스북에 “국민과 기업, 정부가 하나가 돼 위기 극복에 전념하는 상황에서 화물연대가 무기한 집단 운송거부에 돌입했다. 국가적 위기 상황에서 물류 시스템을 볼모로 잡는 행위는 국민이 용납하지 않을 것”이라며 이같이 밝혔다.<br><br>화물자동차운수사업법상 운송사업자나 운수종사자가 정당한 사유 없이 화물운송을 집단거부해 화물 운송에 커다란 지장을 주는 경우 국토부 장관이 업무개시를 명령할 수 있으며, 운수종사자가 이를 거부하면 3년 이하 징역이나 3000만원 이하 벌금에 처해진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112508121517259_1669331535_0017708671.jpg\"></center><br>윤 대통령은 “다른 차량의 진·출입을 차단하고 정상 운행에 참여한 동료를 괴롭히는 것은 타인의 자유를 짓밟는 폭력 행위”라고 지적했다. 이어 “지역별 운송거부, 운송방해 등 모든 불법적인 행동은 법과 원칙에 따라 엄중하게 대응하겠다”며 “불법적인 폭력으로는 원하는 것을 얻을 수 없다”고 강조했다.<br><br>윤 대통령은 지난 이틀간 수출전략회의와 방위산업 수출전략회의를 주재하고 수출증진 전략을 점검했다는 점을 언급하며 “우리가 마주한 글로벌 복합위기는 수출 증진으로 정면 돌파해야 한다”고도 언급했다.<br><br>그는 “최근 정상 외교와 연계해 그 가능성이 높아진 대규모 수주와 수출 기회가 실제 성과로 이어질 수 있도록 각 부처가 모든 지원을 다 할 것”이라며 “지역별로 특화전략을 마련하고 외교 전략도 수출과 연계할 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-24T23:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017708671&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김은혜 수석, 5개월새 재산신고 225억→265억… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112507501917253_1669330219_0017708614.jpg\"></center><br>인사혁신처가 25일 공직자 109명의 재산을 공개했다. 이번 공개 대상자 중 가장 재산이 많은 사람은 서울 강남구 대치동 땅 등을 포함해 265억원의 재산을 보유한 김은혜 대통령실 홍보수석비서관이었다. 김 수석은 지난 6·1 지방선거 당시 경기도지사에 출마하면서 225억원을 신고했는데, 5개월 만에 재산신고 액수가 40억원 가량 늘어 그 배경에 이목이 집중됐다.<br><br>이번 공개 대상은 올해 8월 2일부터 9월 1일까지 1급 이상 고위공직자로 신규 임용된 14명, 승진한 52명, 퇴직한 32명 등 신분이 바뀐 109명이다. 재산이 공개된 대통령비서실 소속 공직자는 총 5명이다.<br><br>김 수석은 이달 재산 공개자 중 가장 많은 265억6000여만원을 신고했다. 대부분은 배우자 자산이었다. 배우자가 보유한 서울 강남구 대치동 153.30㎡ 땅과 114.90㎡ 땅이 포함됐다. 이 대지 가격만 172억원에 달한다. 김 수석 배우자의 13억7300만원 상당 연립주택, 26억9700만원의 상가도 신고됐다. 김 수석 본인 명의로는 1억원 상당의 경기도 성남 아파트 전세권이 있었다.<br><br>현금성 자산은 김 수석 본인 예금 10억8000만원, 배우자 예금 54억2000만원 등 가족 예금 65억8000만원이 있었다. 증권은 김 수석이 3056만원, 배우자는 4억1000만원이었다. 김 수석 배우자는 김앤장 법률사무소에서 근무하는 국제변호사로 알려져 있다.<br><br>앞서 김 수석은 지난 6월 지방선거 때 경기지사에 출마하면서 중앙선거관리위원회에 225억3184만원의 재산을 신고했다. 5개월 만에 재산 신고 내역이 40억원 정도 늘어난 건 배우자가 강남에 소유한 부동산 가격 산정 방식을 달리했기 때문으로 보인다.<br><br>선거 당시 김 수석 배우자는 158억6700만원 상당의 빌딩과 10억8800만원 상당의 연립주택을 소유하고 있다고 신고했다. 그러나 이번에는 재산등록방법에 따라 해당 부동산 토지(172억2400만원)와 건물(40억7000만원)을 분할 신고하면서 동일한 건물 2채 평가액이 212억9400만원이라고 신고했다.<br><br>당시 더불어민주당 경기도당은 김 수석이 배우자 소유 건물 가격을 15억원 가량 축소신고했다며 공직선거법 위반 혐의로 고발했다. 이를 맡았던 경기 성남 분당경찰서는 ‘혐의없음’ 처분했다.<br><br>김 수석에 뒤를 이어 류광준 과학기술정보통신부 기획조정실장 재산이 170억원으로 많았다. 그의 자산 77.5%는 주식이다. SK바이오사이언스·삼성바이오로직스 등 바이오주와 SK이노베이션·삼성전자 등 대형주를 포함해 60억원 가량이다. 류 실장은 강남고 개포동에 13억원 상당 아파트를 배우자와 공동 소유했다. 배우자는 서초구 방배동에 15억원 상당의 전세권을 갖고 있다.<br><br>류 실장의 배우자는 별도로 60개 종목에 42억3400만원을 분산 투자했다. 장남과 장녀도 각각 14억6000만원 안팎의 자금을 비슷한 종목들에 투자했다. 류 실장은 자신과 가족이 보유 중인 주식에 대해 인사혁신처에 직무 관련성 심사를 청구해 결과를 기다리는 중이라고 밝혔다.<br><br>그 밖에 이관섭 대통령실 정책기획수석비서관은 75억3000만원의 재산을 신고했다. 여기에는 배우자와 공동 소유한 서울 용산구 한남동 206.89㎡ 아파트가 포함됐다. 이기정 대통령실 홍보기획비서관은 25억원, 임종득 국가안보실 2차장은 16억6000만원, 설세훈 대통령실 교육비서관은 18억7000만원 재산을 각각 신고했다. 장호진 주러시아 대사는 27억8000만원 규모 부동산, 45억3000만원 규모 예금 등 95억6000만원의 재산을 적어냈다.<br><br>8월 퇴직자 중에는 장하성 전 주중대사(111억7700만원)의 재산이 가장 많았다. 장 전 대사는 재외공간 근무 등으로 인해 재산신고를 유예해주는 신고유예 제도 적용을 받아 청와대 정책실장 임용 당시인 2017년(93억원) 이후 재산을 공개하지 않았다.<br><br>다른 퇴직자 중에서는 권순만 전 한국보건산업진흥원장(94억9000만원), 김현준 전 한국토지주택공사(LH) 사장(48억원) 등이 장 전 대사에 이어 재산이 많았다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-24T22:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017708614&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유동규 “김용 말대로…‘상한 음식’ 먹고 병원 갔었다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112507311217245_1669329072_0017708608.jpg\"></center><br>대장동 개발사업 특혜 의혹 관련 검찰 수사가 시작됐던 지난해, 유동규 전 성남도시개발공사 기획본부장이 김용 민주연구원 부원장으로부터 “상한 음식이라도 먹고 입원해 있으라”라는 지시를 받고 실제로 시도했던 것으로 알려졌다.<br><br>유 전 본부장은 최근 검찰에 “수사가 시작되자 김용 부원장이 상한 음식이라도 먹고 병원에 가 있으라고 해서 실제 시도했다”고 진술했다고 24일 JTBC가 보도했다.<br><br>보도에 따르면 당시 입원이 되지 않자 김 부원장이 유 전 본부장에게 다시 “쓰레기라도 먹으라”고 지시한 것으로 전해졌다. 유 전 본부장은 당시 일을 두고 “급박한 상황이었지만 모멸감을 느꼈다”고 말했다.<br><br>실제로 유동규 전 본부장은 지난해 10월 검찰 조사를 앞두고 병원에서 체포됐다. 갑자기 배가 아프다며 응급실에 갔던 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112507332017246_1669329200_0017708608.jpg\"></center><br>앞서 공개된 공개된 정진상 더불어민주당 대표실 정무조정실장의 사전구속영장 청구서 등에 따르면 검찰은 “(김용 부원장은) 유 전 본부장을 도피시키거나 진술을 회유하려는 시도를 했다”고 밝혔다. 영장 청구서에는 “김 부원장이 출석을 앞둔 유동규에게 ‘침낭을 들고 태백산맥으로 가서 열흘 정도만 숨어 지내라’ ‘어디 가서 쓰레기라도 먹고 배탈이라도 나서 병원에 입원해라’라고 했다”는 내용이 적혔다.<br><br>검찰은 정 실장에 대해서도 “수사가 개시됐을 때 유동규에게 ‘우리는 모르는 척하고 개인 비리로 몰아갈 것이고, 우리대로 선거를 밀어 붙일 테니 그렇게 알고 있어라’라고 하는 등, 유동규에게 피의자(정 실장)는 물론 관련자에 대한 진술을 하지 않도록 종용했다” “피의자는 유동규에게 자신이 김만배를 회유하려던 흔적을 없애기 위해 ‘휴대전화를 던져 버릴 것’을 지시하고, 실제로 유동규가 핸드폰을 창 밖으로 던져 버리는 등 관련 증거를 인멸, 은닉한 사실이 있다”고 적시했다.<br><br>김 부원장은 유 전 본부장에게 ‘태백산맥에 열흘 정도 숨어 있으라’고 한 이유에 대해 검찰은 이재명 민주당 대표가 당시 당 대선 후보가 될 때까지 시간을 끌려고 한 것으로 의심하고 있다. 지난해 9월 시작된 검찰 수사를 이 대표의 대선 경선 결과가 나오는 10월 10일까지 늦추려 했다는 것이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-24T22:35:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017708608&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"더탐사 “첼리스트 거짓말? 급해”… 첼리스트 측 “용기냈다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112504500317189_1669319403_0017708367.jpg\"></center><br>이른바 ‘청담동 술자리 의혹’ 목격자로 지목된 첼리스트 A씨가 경찰에 “의혹은 사실이 아니다”라고 진술한 것으로 알려진 가운데 이 의혹을 처음 보도한 유튜브 채널 ‘더탐사’ 측은 24일 방송을 통해 아직 단정할 수 없다는 입장을 밝혔다.<br><br>이 의혹은 지난 7월 19일 서울 강남구 청담동의 한 술집에서 윤석열 대통령과 한동훈 법무부 장관, 김앤장 변호사 30여명, 이세창 전 자유총연맹 총재 권한대행 등이 모여 밤 12시 넘은 시각까지 술을 마셨다는 내용이다. A씨가 전 남자친구인 B씨와 통화하면서 이 같은 내용을 언급했는데, B씨가 이를 언론에 제보하면서 이번 사태가 불거졌다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">더탐사 ”진실은 송곳과 같아… 거짓 단정 급해”<br></div>더탐사 소속 강진구 기자는 이날 방송에서 “직접 목격자가 처음으로 입을 연 것이기 때문에 매우 중요한 팩트”라면서도 “경찰청의 누군가가 특정한 언론에 수사진행사항을 미리 흘리는 것 자체가 떳떳하지 못한 것 아닌가”라고 했다.<br><br>더탐사는 공지를 통해 “진실은 마치 송곳과 같아서 감추려 할수록 더욱 드러나게 마련”이라며 A씨가 의혹이 사실이 아니라고 진술했다는 보도가 쏟아진 뒤에도 물러서지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112117191012719_1669018750_0017708367.jpg\"></center><br>강 기자는 “(사건 관계자들 휴대전화) 포렌식도 진행한 바 없다. 첼리스트가 거짓말을 했다고 단정 짓는 것은 너무 급하다”고 했다.<br><br>그는 또 “이런 정도의 확인 취재를 통해서 의혹 제기 하는 것 자체를 죄악시하고 마치 물의를 일으킨 것처럼 (비판한다)”이라며 “언론 보도 진실성은 대법원 판례에 나와 있다. 설령 그 의혹이 객관적 사실에 부합하지 않는 것으로 드러나더라도 보도 당시에 의혹을 제기할만한 충분히 합리적인 근거가 있으면 그 보도는 진실하다고 판단한다. 대법원 판례다”라고 강조했다.<br><br>다른 출연자는 “(첼리스트에게) 오후 10시 이후 알리바이가 없다”며 “첼리스트와 제보자 간의 통화 내용이 너무 구체적이어서 거짓이라고 믿긴 상당히 힘들다”라고 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">첼리스트 측 “용기 내 사실 이야기했다”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022102804163878025_1666898198_0017708367.jpg\"></center><br>첼리스트 A씨 측 변호를 맡은 법무법인 지름길의 박경수 변호사는 이날 “결론부터 말하면 사실이 아니다”라며 “7월 19일 오후 8시쯤 A씨는 평소 공연 등 행사를 요청하는 관계였던 이세창 자유총연맹 총재 권한대행으로부터 공연을 요청하는 전화를 받고 청담동 모 바로 이동했다. 그 자리에 이 권한대행을 비롯해 7~8명이 동석하고 있었는데, 당시 1명이 김앤장 변호사였다”고 미디어스 인터뷰에서 말했다.<br><br>윤 대통령과 한 장관이 이 자리에 참석했다는 언급은 왜 나왔을까. 박 변호사는 “A씨와 B씨는 2021년 6월~2022년 7월 말까지 함께 지내며 연인관계를 유지했다”며 “7월 19일 A씨의 귀가가 늦어지자 B씨가 A씨를 추궁했고, 새벽 3시쯤 귀갓길에 A씨가 B씨와 통화하면서 둘러대는 과정에 사실이 아닌 내용을 이야기한 것”이라고 했다.<br><br>이어 “A씨는 첼로 공연을 하는 사람이라 귀가가 늦는 경우가 잦았는데, B씨는 평소 A씨 귀가가 늦을 때마다 의심했다고 주장하고 있다. 이 때문에 대통령이 온 술자리라고 하면 B씨가 더 이상 의심하지 않을 것으로 생각하고 상황을 벗어나기 위해 변명하는 과정에서 진실 아닌 내용을 이야기했다고 한다”고 설명했다.<br><br>뒤늦게 사실관계를 진술한 이유에 대해 박 변호사는 “A씨가 굉장히 공포를 느끼고 있다. 전화통화가 (김의겸 더불어민주당) 국회의원과 유튜브 채널 (더탐사)을 통해 나오는 순간 겁이 났다고 한다”며 “이런 일에 잘못 휘말리면 쥐도 새도 모르게 죽을 수도 있겠구나. 보호받지 못한 상태에서 외부에 발언을 하면 해코지를 당하지 않을까 공포심이 들어 나서지 못했던 것”이라고 했다.<br><br>그러면서 “1년여를 함께 지낸 사실혼 관계인 사람이 전화통화를 녹음해 유튜브 채널에 제보할 것이라고 상상이나 했겠나”라며 “A씨는 심적으로 굉장히 충격을 받았다. 남자친구 B씨가 몰래 통화를 녹음했고, 녹음 파일이 있는지조차도 전혀 몰랐다고 한다”고 말했다.<br><br>박 변호사는 “이 일로 A씨는 생업도 끊기고 사람들을 피해 숨어지내는 등 피해를 입고 있다”며 “A씨가 용기를 내어 사실을 이야기했으니 법에 의해 보호받을 수 있기를 바란다”고 말했다.<br><br>해당 의혹을 지난달 24일 국회 국정감사에서 제기한 김의겸 의원은 이날 입장문을 통해 “윤석열 대통령 등 관련된 분들에게 심심한 유감을 표한다”고 했다. 그러면서도 “국정과 관련한 중대한 제보를 받고, 국정감사에서 이를 확인하는 것은 국회의원으로서 당연히 해야 할 일”이라며 “다시 그날로 되돌아간다 해도 저는 다시 같은 질문을 하지 않을 수 없다”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-24T19:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017708367&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국조 첫날부터 삐걱… ‘대검 조사는 마약부서만’ 가까스로 통과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112423540717091_1669301647_0924275017.jpg\"></center><br>‘이태원 참사’ 국정조사 합의안이 24일 가까스로 본회의를 통과했다. 이에 따라 이태원 참사 진상규명과 재발방지를 위한 국정조사가 이날부터 내년 1월 7일까지 45일 동안 진행된다. 본회의 의결을 통해 기간 연장도 가능하다.<br><br>그러나 여야가 조사대상에 대검찰청을 포함시키는 문제를 놓고 공방을 벌이면서 본회의 통과 직전까지 진통이 빚어졌다. 여야 갈등의 불씨가 완전히 사그라지지 않아 향후 국정조사 과정에서 충돌도 우려된다.<br><br>여야는 이날 열린 국회 본회의에서 이태원 참사 국정조사계획서를 통과시켰다. 재석 254명 중 찬성 220명, 반대 13명, 기권 21명으로 처리됐다. 국민의힘에서 반대 12표가 나왔다. 친윤(친윤석열)계인 장제원 윤한홍 이용 의원 등이 반대표를 던졌다. 조정훈 시대전환 의원도 반대에 가세했다. 본회의에 참석한 더불어민주당 의원들은 모두 찬성표를 던졌다.<br><br>이태원 참사 국정조사특위는 민주당 9명, 국민의힘 7명, 정의당·기본소득당 각 1명 등 모두 18명으로 구성됐다. 위원장은 우상호 민주당 의원이 맡고, 국민의힘 이만희·민주당 김교흥 의원이 각각 여야 간사로 선임됐다.<br><br>그러나 국정조사계획서의 본회의 통과 직전까지 여야는 대검찰청을 조사대상에 포함시키는 문제를 놓고 갈등을 벌였다. 국민의힘은 여야 원내대표의 지난 23일 합의안과 달리 대검찰청을 조사대상에서 제외할 것을 요구했다. 국민의힘은 민주당이 대검찰청을 조사대상에 넣은 것은 참사 진상규명보다 이재명 대표를 수사하는 검찰을 공격하는 데 악용될 수 있다고 주장했다.<br><br>용산 대통령실도 대검찰청이 조사대상에 포함된 것에 대해 부정적 입장을 보인 것으로 알려졌다. 당초 여야 특위 위원들은 이날 오전 11시 국회에서 첫 전체회의를 열 예정이었지만 국민의힘 위원들이 모두 불참하면서 파행을 겪었다. 여야는 각각 의원총회를 열고 대책 마련에 나섰다.<br><br>진통 끝에 여야는 원안 합의대로 대검찰청을 조사대상에 포함시키되 증인은 ‘마약 수사에 관련된 부서의 장’을 부르는 선에서 합의했다. 민주당은 마약 관련 수사에 집중하느라 이태원 참사 당시 대응에 소홀했던 것 아니냐는 의혹을 집중 추궁할 계획이다.<br><br>그러나 갈등이 재연될 우려는 여전하다. 국민의힘 간사인 이만희 의원은 “관련 질의 내용도 마약 수사에 대한 질의를 하기로 했다”고 밝혔지만, 민주당 간사인 김교흥 의원은 “질의 내용과 범위를 간사가 어떻게 규정할 수 있겠느냐. 거기까지 합의한 것은 아니다”고 반박했다.<br><br>친윤계 핵심인 이철규 국민의힘 의원은 국민일보 기자와 만나 “상식적으로 대검찰청이 이태원 참사와 무슨 관계가 있나”라며 “‘이재명 수사’를 막으려는 의도”라고 비판했다.<br><br>이날 본회의에서는 오석준 대법관 후보자의 임명동의안도 통과됐다. 김명수 대법원장이 임명을 제청한 지 120일 만으로, 역대 최장기간 표류했던 안건이다. 일명 ‘미성년자 빚 대물림 방지법’도 이날 국회 문턱을 넘었다.<br><br>박민지 구승은 기자 pmj@kmib.co.kr","date":"2022-11-24T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275017&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘청담동 술자리 의혹’ 제기했던 김의겸, 유감 표명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112500230417114_1669303384_0924274994.jpg\"></center><br>김의겸 더불어민주당 의원은 자신이 윤석열 대통령과 한동훈 법무부 장관을 겨냥해 ‘청담동 술자리 의혹’을 제기했던 것에 대해 24일 유감을 표명했다. 해당 의혹이 거짓말에 근거한 것이었음이 경찰 조사에서 드러난 데 따른 것이다.<br><br>김 의원은 이날 입장문에서 “‘청담동 술자리’를 봤다고 말한 당사자가 경찰에서 ‘거짓말이었다’고 진술했다고 한다”며 “이 진술이 사실이라면 이 의혹을 공개적으로 처음 제기한 사람으로서 윤 대통령 등 관련된 분들에게 심심한 유감을 표한다”고 밝혔다.<br><br>김 의원은 그러면서도 “국정과 관련한 중대한 제보를 받고, 국정감사에서 이를 확인하는 것은 국회의원으로서 당연히 해야 할 일”이라며 “다시 그날로 되돌아간다 해도 저는 다시 같은 질문을 하지 않을 수 없다”고 강조했다.<br><br>김 의원은 지난달 24일 국회 법제사법위원회 종합감사에서 첼리스트 A씨가 전 남자친구와의 통화에서 7월 19일 김앤장 변호사 30명의 술자리에 윤 대통령과 한 장관이 왔고, 다음 날 새벽까지 머무르며 노래를 했다고 말한 내용을 공개했다.<br><br>그러나 A씨는 최근 경찰 조사에서 “전 남자친구를 속이려고 거짓말을 했다”고 진술한 것으로 알려졌다.<br><br>한 장관은 이날 국회에서 기자들과 만나 “김 의원은 사과를 할 필요가 없고 책임을 져야 한다”며 민형사상 조치를 예고했다. 한 장관은 “국회의원 배지 뒤에 숨어서 선량한 국민을 상대로 거짓말하며 해코지하지 못하도록 법적 책임을 묻겠다”고 밝혔다. 이어 “저질 음모론에 올라타라고 부추긴 이재명 박찬대 박홍근 김성환 박범계 장경태 우상호 의원께도 사과를 요구한다”며 “저한테 사과하는 것이 모양 빠져서 싫으면 국민께라도 사죄하기를 바란다”고 말했다.<br><br>국민의힘도 맹공을 퍼부었다. 전주혜 의원은 “(김 의원은) 거짓 제보를 받아 국감장에서 진실인 것처럼 폭로했다”며 “의원직을 사퇴해 본인 말에 책임져야 한다”고 일갈했다. 김기현 의원도 “아니면 말고 식으로 떠들어대며 국민을 갈라치고 생사람 잡는 일에만 골몰하는 사람은 의원 자격이 없다”고 주장했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-11-24T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274994&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북, 이번엔 김여정 “천치바보들” 막말… 정부 “개탄스럽다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2021033013144436927_1617077684_0924275006.jpg\"></center><br>대륙간탄도미사일(ICBM) 발사 등 도발 수위를 높이고 있는 북한이 이번엔 말폭탄을 던졌다.<br><br>김정은 북한 국무위원장의 여동생 김여정 노동당 부부장은 24일 조선중앙통신을 통해 공개한 담화에서 ‘천치바보들’ 등 원색적 표현을 쓰면서 윤석열 대통령과 우리 정부를 맹비난했다. 김 부부장은 서울을 과녁으로 거론하면서 직접 공격 대상으로 삼는 듯한 위협 발언까지 꺼냈다. 김 부부장은 한국과 미국의 대북 독자제재 추진을 문제 삼았다. 이번 김 부부장의 담화와 관련해 북한이 7차 핵실험 또는 ICBM 추가 발사 등 고강도 도발에 나설 수 있다는 우려가 높아지고 있다.<br><br>우리 정부는 김 부부장 담화에 대해 “매우 개탄스럽다”는 입장을 밝혔다.<br><br>김 부부장은 이날 공개한 담화에서 “(남측) 국민들은 윤석열 저 천치바보들이 들어앉아 자꾸만 위태로운 상황을 만들어가는 ‘정권’을 왜 그대로 보고만 있는지 모를 일”이라고 막말을 던졌다. 이어 “그래도 문재인이 앉아 해먹을 때에는 적어도 서울이 우리의 과녁은 아니었다”고 주장했다. 김 부부장은 또 “미국과 남조선 졸개들이 우리에 대한 제재 압박에 필사적으로 매여달릴수록 우리의 적개심과 분노는 더욱 커질 것이며 그것은 그대로 저들의 숨통을 조이는 올가미가 될 것”이라고 위협했다.<br><br>특히 김 부부장은 “남조선 외교부 것들이 우리의 자위권 행사를 ‘도발’이라는 표현으로 걸고들며 그것이 지속되고 있는 것만큼 추가적인 ‘독자제재’ 조치도 검토하고 있다는 나발을 불어댔다”고 비난했다. 임수석 외교부 대변인이 지난 22일 정례브리핑에서 “북한의 도발이 지속되고 있는 만큼 추가적인 독자제재 조치도 검토하고 있다”고 말한 것에 대한 불만이 이번 담화의 직접적인 원인으로 분석된다.<br><br>이와 관련해 홍민 통일연구원 북한연구실장은 국민일보와의 통화에서 “굳이 문재인정부 때는 ‘서울이 과녁이 아니었다’고 표현한 것은 전 정부와의 비교를 통해 윤석열정부가 가지고 있는 정치적 약점을 건드리면서 남남 갈등을 조장하려는 의도”라고 설명했다. 차두현 아산정책연구원 외교안보센터장은 “이번 담화는 전형적인 남한 내 여론 분열을 의도한 선동”이라고 지적했다.<br><br>‘서울 과녁’ 발언은 1994년 7월 특사교환을 위한 남북실무접촉에서 북측 박영수 단장이 언급한 ‘서울 불바다’ 위협을 연상시킨다. 이에 대해 차 센터장은 “이제는 서울도 자신들의 사정거리 안에 들어왔다는 공격적 의사 표시”라고 말했다. 북한이 한·미 연합훈련에 이어 대북제재를 빌미로 추가 도발의 명분을 쌓고 있다는 관측이 우세하다.<br><br>박원곤 이화여대 북한학과 교수는 “북한이 최근 ICBM을 포함한 30여 차례 미사일 발사와 재래식 전력 총동원 등을 통해 고비용 도발을 해왔다”며 “이 동력을 살리기 위해 김여정의 담화로 긴장을 조성하고 있는 것”이라고 말했다.<br><br>이번 담화가 김 위원장의 동생이자 ‘북한 2인자’인 김 부부장 명의로 나왔다는 점에서 북한이 ‘레드라인’을 넘는 도발을 감행할 수 있다는 우려가 크다.<br><br>이번 담화에 대해 통일부 당국자는 “김 부부장이 우리 국가원수에 대해 저급한 막말로 비난하고 초보적인 예의도 갖추지 못한 것에 대해 매우 개탄스럽게 생각한다”면서 “도적이 매를 드는 식으로 우리에게 책임을 전가하려는 태도에 대해 강한 유감을 표한다”고 밝혔다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-11-24T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275006&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘측근 구속’ 이재명 입장 표명할까… “시기·방식·내용 고민 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112423530317087_1669301583_0924274924.jpg\"></center><br>최측근 인사들이 연이어 구속되면서 이재명 더불어민주당 대표가 직접 유감 표명이나 사과를 해야 한다는 목소리가 당내에서 높아지고 있다. 이 같은 요구에 대해 이 대표 측은 입장 표명을 검토하고 있다. 다만 사과를 할지, 유감을 표명할지, 아니면 상황을 설명하는 수준으로 대응할지 등 입장 수위와 방식을 놓고 이 대표의 고민이 깊어지고 있다. 특히 검찰의 수사를 정치보복으로 규정하고 있는 이 대표 측 입장에서는 사과나 유감 표명이 검찰 수사 결과 인정으로 받아들여지지 않을까 하는 부담이 크다.<br><br>이 대표의 최측근인 정진상 대표실 정무조정실장과 김용 전 민주연구원 부원장이 구속되면서 이 대표가 직접 사과나 유감 표명을 해야 한다는 요구가 거세지고 있다.<br><br>이와 관련해 친명(친이재명)계 핵심 인사는 24일 국민일보와의 통화에서 “현재 벌어지고 있는 여러 상황에 대해 이 대표가 언제, 어떤 방식으로, 무슨 내용으로 이야기할지를 고민하고 있다”고 말했다. 이 대표 측이 입장 표명을 검토하는 것은 당내에서 분출되는 요구를 더 이상 못 들은 척할 수 없다는 현실적 판단 때문이다. 이 대표가 계속 침묵을 지킬 경우 무책임한 스탠스로 인식돼 검찰 수사에 대한 ‘단일 대오’가 흔들릴 수 있다는 우려가 크다.<br><br>그러나 사과나 유감 표명을 하는 것도 쉬운 문제가 아니다. 그동안 최측근들에 대한 수사를 ‘야당 탄압’으로 규정하고, 조목조목 반박해 왔던 기조를 갑자기 바꾸는 것처럼 보이는 것은 걱정스러운 대목이다. 검찰과 여권이 시도해온 ‘이재명·민주당 갈라치기’ 프레임에 빠져들 수 있다는 경계의 목소리도 나온다.<br><br>친명계 내부에서도 입장이 갈린다. 지도부 고위 관계자는 “정진상과 김용은 이재명을 죽이려는 검찰로부터 정치적으로 탄압을 받고 있는 것인데, 왜 이 대표에게 유감을 표명하라는 것인지 모르겠다”며 “이들의 범죄가 사실로 드러난다면 당연히 사과해야겠지만 지금은 그런 상황이 아니지 않으냐”고 반문했다.<br><br>하지만 이 대표가 어떤 식으로든 유감을 표명해야 한다는 주장은 계속 나오고 있다. 민주당 원로인 유인태 전 국회 사무총장은 CBS라디오 인터뷰에서 “유동규라는 사람을 그렇게 중용한 사람이 누구냐”면서 “그런 사람에게 중요한 일을 맡긴 것부터 이 대표가 국민께 사과해야 한다”고 주장했다. 조응천 민주당 의원도 MBC라디오 인터뷰에서 “지도자급 정치지도자는 최측근 혹은 가족의 구속이나 스캔들에 대해 유감 표명을 통해 책임을 밝힌 전례가 여태까지 계속 있었다”며 이 대표를 압박했다.<br><br>최승욱 안규영 기자 applesu@kmib.co.kr","date":"2022-11-24T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274924&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] “2027년 세계4대 방산 수출국 도약”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112420590316928_1669291143_0924275034.jpg\"></center><br>윤석열 대통령이 24일 경남 사천 한국항공우주산업(KAI) 항공기 조립 공장에서 방산수출전략회의를 주재하고 있다. 회의에서 국방부는 2027년까지 시장점유율 5% 돌파로 세계 4대 방산 수출국으로 도약하겠다는 목표를 제시했다. 윤 대통령 뒤편에 국산 초음속 전투기 KF-21 시제기가 놓여 있다.<br><br>사천=김지훈 기자","date":"2022-11-24T12:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275034&code=11123000&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 바이든 선물한 ‘레이밴’ 쓰고…“게임체인저급 무기 기술 확보해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112419002316803_1669284023_0017707732.jpg\"></center><br>윤석열 대통령은 24일 경남 사천에 위치한 한국항공우주산업(KAI)에서 방산 수출전략회의를 주재하며 “방위 산업은 미래 신성장 동력이자 첨단 산업을 견인하는 중추”라며 “기술 패권 경쟁이 심화하는 가운데 미래전(戰)에 게임체인저급 무기 체계를 개발할 수 있는 기술 경쟁력을 확보해야 한다”고 말했다.<br><br>윤 대통령은 또 “범정부 방산 수출 지원체계를 마련하고 방산 수출이 원전·건설·인프라 분야 등 산업 협력으로 확대되도록 범정부 차원의 지원을 강화하겠다”고 강조했다.<br><br>윤 대통령은 23일 수출전략회의를 주재하며 “수출 증진으로 위기를 정면 돌파해야 한다”고 강조한 지 하루 만에 올해 170억 달러(약 22조5000억 원)로 역대 최대 수출 실적을 낸 방산 현장을 찾아 국가적인 지원을 약속했다.<br><br>윤 대통령은 KAI 항공기 조립 공장에서 열린 방산 수출전략회의에서 “일부에서는 방산 수출로 인한 우리 군의 전력 공백을 운운하며 정치적 공세를 가하기도 합니다만 정부는 철저한 군사 대비태세를 유지하면서 방산 수출을 적극 지원할 것”이라고 거듭 약속했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112419004316804_1669284043_0017707732.jpg\"></center><br>윤 대통령은 이어 “우리 군은 우방국과 국방 방산 협력을 확대해 한국 방산에 대한 신뢰를 제고하고, 수출 대상국의 교육 훈련과 운영 노하우 전수, 그리고 후속 군수 지원 등 패키지 지원을 적극 추진할 것”이라며 “이 전체를 아우르는 시스템이 바로 방위산업이고, 국제사회의 평화에 기여하는 것”이라고 역설했다.<br><br>정부는 향후 세계 4대 방산 수출국을 목표로, 방위산업을 국가 안보와 경제를 견인하는 첨단 전략 산업으로 육성하겠다는 방침이다. 올해 방산 수출 수주액은 170억 달러(약 22조5000억 원)로 역대 최대 수출 실적을 기록했다고 대통령실은 설명했다. 이는 지난해 수주액인 72.5억 달러(약 9조6000억 원)의 2배가 넘는 금액이다.<br><br>이날 방산수출전략회의에는 이창양 산업통상자원부장관, 신범철 국방부차관, 엄동환 방위사업청장 등 정부 관계자와 각 군 참모총장 등 군 주요직위자 등 80여명이 참석했다. KAI, 한화에어로스페이스, 현대로템 대표 등 방산 업체 관계자도 자리했다.<br><br>윤 대통령은 회의에 앞서 KAI에서 현재 개발 중인 최첨단 4.5세대 초음속 전투기인 KF-21 보라매의 시험비행을 참관했다.<br><br>윤 대통령은 회의 이후에는 경남 창원에 위치한 방산 업체인 한화에어로스페이스, 현대로템을 잇따라 방문해 다연장로켓(MLRS) ‘천무’, K9 자주포, K2 전차 등 각종 국산 무기체계의 개발 현장을 둘러봤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112419011216806_1669284072_0017707732.jpg\"></center><br>윤 대통령은 현장에서 이따금씩 선글라스를 착용하는 모습을 보였다. 이 선글라스는 조 바이든 미국 대통령이 한·미 정상회담을 위해 지난 5월 방한했을 당시 윤 대통령에게 선물한 ‘레이밴’ 선글라스다.<br><br>윤 대통령이 이 선글라스를 착용한 것은 처음으로, 의도된 것이라는 게 대통령실의 설명이다. 대통령실 관계자는 “방산 현장에서 동맹국과의 강한 유대를 드러내기 위해 착용한 것”이라고 말했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-11-24T10:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017707732&code=61111911&sid1=pol"}]