[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·중, 고위급 소통 채널 유지 합의…나머지는 평행선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0619/2023061905503963500_1687121439_0018374835.jpg\"></center><br><br>미국과 중국이 긴장 관리를 위한 고위급 소통 채널을 유지하기로 합의했다. 특히 미·중 관계의 주요 현안을 다루기 위한 양국 공동 워킹그룹 협의도 지속하기로 했다. 양측은 그러나 대화 지속에만 동의했을 뿐, 사상 최악으로 평가받는 양국 관계 해결을 위한 실질적 돌파구는 마련하지 못했다.<br><br>매튜 밀러 미 국무부 대변인은 18일(현지시간) “토니 블링컨 국무장관이 친강 중국 국무위원 겸 외교부장과 솔직하고 실질적이며 건설적인 회담을 가졌다”며 “블링컨 장관은 오해와 오판의 위험을 줄이기 위해 외교와 폭넓은 현안에 대한 소통 채널을 열어두는 것의 중요성을 강조했다”고 밝혔다.<br><br>또 “블링컨 장관은 우려가 되는 몇 현안뿐 아니라 양국의 이해관계가 일치하며 양국이 공유하는 초국가적 현안에서 협력을 모색할 기회를 제기했다”며 양측이 양 국민의 인적 왕래를 포함한 교류 촉진에 뜻을 같이했다고 설명했다. 블링컨 장관은 친 부장을 워싱턴DC로 초청했고, 양측은 상호 적절한 시기에 답방 일정을 추진하기로 했다.<br><br>중국 외교부도 “양측은 지난해 11월 발리에서 양국 정상이 만나 합의한 중요한 합의를 공동으로 이행하고 이견을 효과적으로 통제하며 대화와 교류 및 협력을 추진하기로 합의했다”고 전했다. 또 양측이 고위급 교류를 유지하기로 합의했으며, 미·중 관계의 구체적인 문제를 해결하기 위해 양국 공동 워킹그룹 협의를 계속 추진하기로 했다고 전했다.<br><br>그러나 양측은 소통 채널 유지 외에 다른 모든 사안에선 평행선을 내달렸다. 친 부장은 “대만 문제는 중국의 핵심 이익 중에서도 핵심이며 중·미 관계의 가장 중대한 문제이자 가장 두드러진 위험”이라며 미국 측에 대만 독립을 지지하지 않겠다는 약속을 이행할 것을 촉구했다. 국무부는 “블링컨 장관은 미국이 미국민의 이익과 가치를 항상 옹호하고, 자유롭고 개방적이며 규범에 기반한 국제 질서를 유지하는 세상을 위한 비전을 진전시키기 위해 동맹과 파트너와 협력할 것임을 분명히 했다”고 전했다.<br><br>AP통신은 “블링컨 장관이 중국 수도를 방문했지만, 양국이 직면한 가장 성가신 문제에 대한 획기적인 돌파구가 마련될 가능성은 희박했고, 양측 모두 확고한 입장에서 물러설 기미를 보이지 않았다”고 설명했다. 로이터도 “대화를 계속하는 것 외에는 거의 동의하지 않는 것으로 보인다”고 평가했다.<br><br>폴리티코는 “국무부의 모호한 성명은 대만을 둘러싼 긴장 고조, 우크라이나 전쟁과 관련한 중국의 러시아지지 등 그의 의제 항목에 실질적인 진전이 거의 없음을 나타낸다”고 언급했다.<br><br>다만 미국 관리들과 분석가들은 블링컨 장관의 방문이 재닛 옐런 재무장관, 지나 러몬도 상무장관 등 더 많은 미·중 고위급 양자 회담을 위한 발판을 마련할 것으로 기대한다고 로이터는 설명했다. 일각에서는 미국이 오는 11월 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 때 시진핑 중국 주석을 초청하고, 이를 계기로 미·중 정상회담을 개최할 수 있다는 관측도 제기되고 있다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-18T20:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018374835&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"그랜드캐니언 스카이워크서 1200m 추락… 30대 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0619/2023061904223263487_1687116152_0018374714.jpg\"></center><br>미국의 관광 명소인 그랜드캐니언 국립공원 스카이워크에서 30대 남성이 떨어져 숨지는 사고가 발생했다.<br><br>17일(현지시간) 현지 경찰에 따르면 33세의 이 남성은 지난 5일 오전 9시쯤 그랜드캐니언 스카이워크 가장자리에서 약 1200ｍ 아래로 추락했다고 USA투데이 등 외신이 보도했다. 경찰은 이 남성의 신원을 밝히지 않았다.<br><br>모하비 카운티 보안관실은 헬리콥터를 동원해 수색 작업을 벌였지만 남성은 결국 낭떠러지 아래에서 시신으로 발견됐다고 설명했다.<br><br>이 남성이 사고를 당한 것인지, 극단적 선택을 한 것인지는 아직 확인되지 않았으며 당국의 조사가 진행 중인 것으로 전해졌다.<br><br>2007년 설치된 스카이워크는 말발굽 모양의 유리 교량으로 관광객들이 투명한 다리 위를 지나며 그랜드캐니언 아래로 흐르는 콜로라도강의 절경을 감상하는 곳으로 유명하다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-18T19:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018374714&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미·중 외교장관 5시간 반 회담… 모두 발언 없이 대만 등 논의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0619/2023061900050363481_1687100703_0924307624.jpg\"></center><br>토니 블링컨 미국 국무장관이 18일 중국을 방문해 친강 국무위원 겸 외교부장과 회담을 하고 대만 문제 등 현안을 논의했다. 양측은 통상 회담 전 공개하는 모두 발언을 생략하는 등 팽팽한 긴장감 속에서 대화를 진행했다. 올 초 중국의 정찰풍선 사태와 미국의 반도체 수출통제 등 조치로 최악으로 치달은 양국 관계가 돌파구를 마련할 수 있을지 세계의 이목이 쏠렸다.<br><br>블링컨 장관과 친 부장은 이날 오후 베이징 댜오위타이 국빈관에서 만났다. 친 부장은 회담장 앞에 나와 있다가 차량에서 내리는 블링컨 장관을 맞았고, 함께 걸어가며 “오는 길이 어땠냐”고 영어로 물었다. 두 사람은 양국 국기 앞에서 악수하며 기념촬영을 한 뒤 긴 테이블에 마주 앉아 곧바로 회담을 시작했다. 환영행사는 없었다. 친 부장은 주미 대사로 있으면서 블링컨 장관과 여러 차례 교류했지만, 지난해 12월 외교부장에 오른 뒤 두 사람이 만난 건 처음이다.<br><br>양측은 회담에서 갈등이 상황 오판이나 무력 충돌로 비화하지 않도록 관리하는 가드레일(안전장치)에 대해 논의했다. 긴장 관리를 위한 고위급 소통 채널 유지 필요성에는 공감했지만 대만 문제나 미국의 대중 견제 조치, 중국의 경제적 강압 등 사안에선 서로의 입장을 직설적으로 설명한 것으로 전해졌다.<br><br>국무부 고위 관리는 중국 측의 냉담한 분위기에 대해 “블링컨 장관은 양국 관계의 현재 상황을 잘 알고 있다. 양측이 우려를 표명하는 데 있어 솔직할 것”이라고 말했다고 워싱턴포스트(WP)가 전했다.<br><br>국무부는 양측이 5시간30분가량 회동했고, 이후 저녁 만찬 자리로 옮겼다고 설명했다. 양측은 만찬 장면을 언론에 공개하지 않았다.<br><br>AP통신은 블링컨 장관이 19일 중국 외교의 실질적 수장 왕이(王毅) 중앙정치국 위원을 만나고 시진핑 중국 국가주석과 만날 가능성도 있다고 당국자를 인용해 보도했다.<br><br>회담 전 조 바이든 미 대통령도 관계 개선에 대한 적극적인 신호를 보냈다. 바이든 대통령은 이날 재선 도전을 위한 첫 유세를 위해 필라델피아로 이동하는 길에 기자들과 만나 “앞으로 몇 달 내에 시 주석을 다시 만나 양국 간 합법적 차이점과 어떻게 서로 잘 지낼 수 있는지에 대해 이야기하길 희망한다”고 말했다. 바이든 대통령은 특히 지난 2월 블링컨 장관의 방중을 무산시킨 중국 정찰풍선 문제를 언급하며 “나는 중국 지도부가 풍선이 어디에 있었는지, 어떤 일이 진행됐는지 안다고 생각하지 않는다. 의도적인 것보다는 당황스러운 일”이라고 말했다. 시 주석이 정찰풍선 사태에 개입되지 않았을 것으로 본다는 의미다. 시 주석에게 유화적인 제스처를 보인 것으로 해석된다.<br><br>시 주석은 지난 16일 베이징 댜오위타이 국빈관에서 빌 게이츠 마이크로소프트(MS) 공동창업자를 만나 그를 ‘올해 베이징에서 만난 첫 미국 친구’라고 부르면서 “미·중 관계의 기초는 민간에 있고 우리는 시종일관 미국 국민에게 기대를 걸고 있으며 양국 인민 간 우정이 지속하기를 희망한다”고 밝혔다.<br><br>한편 블링컨 장관은 방중 길에 박진 외교부 장관, 하야시 요시마사 일본 외무상과 각각 통화를 갖고 한·미·일 협력 강화를 강조했다. 외교부와 미 국무부는 블링컨 장관이 “상호존중에 기반해 건강하고 성숙한 한·중 협력관계를 발전시켜 나가고자 하는 한국의 노력을 지지한다”고 밝혔다고 설명했다.<br><br>워싱턴=전웅빈, 베이징=권지혜 특파원 imung@kmib.co.kr","date":"2023-06-18T19:09:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307624&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 블링컨에 냉랭한 배경은… “외교적 성과로 자신감”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0619/2021120704102431964_1638817824_0924307569.jpg\"></center><br>중국이 토니 블링컨 미국 국무장관을 다소 냉랭하게 맞이하는 데는 최근 국제무대에서 거둔 외교적 성과에 대한 자신감이 깔려 있다는 분석이 나왔다. 미국 국무장관의 중국 방문은 2018년 10월 이후 4년8개월 만에 성사된 대형 이벤트지만 양측 모두 성과 기대감은 크지 않은 분위기다.<br><br>18일 워싱턴포스트(WP)에 따르면 자오밍하오 상하이 푸단대 교수는 “중국은 지난 몇 달간 외교적 진전을 이뤘고 그만큼 미국을 상대하기에 적합한 조건이 조성됐다고 느끼고 있을 것”이라고 말했다. 중국은 러시아와 우크라이나 전쟁 중재 의사를 밝힌 것을 비롯해 중동의 앙숙이던 사우디아라비아와 이란의 외교 관계 정상화를 끌어냈다. 또 에마뉘엘 마크롱 프랑스 대통령, 올라프 숄츠 독일 총리 등 유럽 정상들을 초청해 경제 협력을 강화했다. 미국의 견제에도 주요 국가들과 관계를 개선하고 글로벌 이슈에서 영향력이 있음을 보여준 것이다.<br><br>블링컨 장관이 ‘충돌 방지를 위한 외교’를 이번 방중의 목표로 제시한 데 반해 중국은 ‘대중 압박 중단’을 강조했다. 중국 외교부는 지난 16일 정례 브리핑에서 “중국은 미·중 관계에 대한 입장과 우려를 천명하고 자신의 이익을 결연히 수호할 것”이라며 “미국은 내정간섭과 중국에 대한 억제, 탄압을 중단하라”고 촉구했다.<br><br>다만 중국은 경제적 측면에서 미국과의 교역과 투자가 필요한 입장이다. 시진핑 국가주석 집권 3기에 들어선 중국은 위드 코로나 전환에도 성장 둔화, 외국인 투자 감소, 청년 실업 증가 등의 문제에 직면했다. 자오 교수는 “미국과의 긴장 완화는 안정적인 대외 교역과 외국인 투자 확대라는 중국 정부 목표에 도움이 될 것”이라고 말했다. 미 스팀슨센터의 윈쑨 중국 국장은 “중국으로선 미국이 대화를 밀어붙이고 있는 상황에서 이를 거부하는 것처럼 보이지 않는 게 중요하다”고 말했다. 조 바이든 미 대통령과 시진핑 중국 국가주석은 오는 11월 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의를 계기로 정상회담을 할 가능성이 거론된다.<br><br>베이징=권지혜 특파원","date":"2023-06-18T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307569&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"지구 기온·해수 온도·이산화탄소 배출 ‘사상 최고치’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0619/2023061820570463274_1687089424_0924307613.jpg\"></center><br>최근 극심한 기상이변에 관련 기록이 잇따라 깨지고 있다고 CNN이 17일(현지시간) 보도했다. 세계 곳곳에서 역대 최고기온 기록을 다시 쓰고 있고, 바닷물 온도와 대기 중 탄소 배출도 사상 최고치를 기록했다.<br><br>유럽연합(EU) 기후변화 감시기구인 코페르니쿠스 기후변화서비스(C3S)는 지난 1~11일 전 세계 기온이 역대 같은 시기 중 최고치를 기록했다고 15일 보고했다. 특히 7~11일은 산업화 이전 시대보다 1.5도 높았는데, 이는 사상 처음 있는 일이다. 1.5도는 2015년 파리기후협정을 통해 국제사회가 설정한 지구 온도 상승의 한계치이자 지구온난화 최후의 방어선이다.<br><br>러시아 시베리아에서는 이달 초 기온이 37.7도 이상으로 오르면서 최고기온 기록이 여러 차례 깨졌다. 카리브해 미국령 섬인 푸에르토리코는 49도가 넘는 극심한 더위를 경험했다.<br><br>바닷물 온도도 심상찮다. 미국 해양대기청(NOAA)은 지난달 평균 해수면 온도가 평년보다 0.85도 높아 1850년 이후 5월 해수면 온도로 최고치를 기록했다고 밝혔다. 이런 상황에서 동태평양 해수면의 온도가 오르는 ‘엘니뇨’가 발생하면 전례 없이 강한 태풍이 발생할 가능성이 있다.<br><br>남극 해빙(바다에 떠다니는 빙하) 규모도 사상 최저치를 기록했다. 남극 해빙은 지난 2월 말 1970년대 기록이 시작된 이래 가장 적은 178만9681㎢(69만1000평방마일)로 조사됐다. 미국 콜로라도 볼더대 빙하학자인 테드 스캠보스는 CNN에 “단순한 최저치가 아니다. 매우 가파른 하락 추세에 있다”고 우려했다.<br><br>화석연료가 연소할 때 배출되는 대기 중 이산화탄소 수치도 최고 기록을 갈아치웠다. NOAA와 샌디에이고 캘리포니아대 과학자들은 지난달 이산화탄소 수치가 424ppm으로 정점을 찍었다고 발표했다. 지난해 5월보다 3.0ppm 증가한 수치다. 연구자들은 성명에서 “424ppm은 수백만년 동안 볼 수 없었던 수치”라고 설명했다.<br><br>브라이언 맥놀디 미국 마이애미대 해양·대기 및 지구과학대 선임연구원은 “믿을 수 없는, 매우 이상한 일이 일어나고 있다”고 지적했다.<br><br>일부 지역에선 기상이변이 전력난으로 이어지고 있다. 베트남 수도 하노이는 폭염과 가뭄으로 전력 공급이 수요를 충당하지 못해 곳곳에서 정전이 발생하자 가로등의 전기 사용량을 25% 줄였다고 현지 매체가 보도했다. 하노이에서 북쪽으로 160㎞ 떨어진 탁바 수력발전소는 저수지 수위가 20년 만에 최저치로 떨어졌다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-18T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307613&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"끓어오르는 지구…6월 초 온도, 산업화 이후 ‘역대급’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061818042863147_1687079068_0018374323.jpg\"></center><br><br>최근 극심한 기상 이변에 관련 기록이 잇따라 깨지고 있다고 CNN이 17일(현지시간) 보도했다. 세계 곳곳에서 역대 최고 기온 기록을 다시 쓰고 있고 바닷물 온도와 대기 중 탄소 배출도 사상 최고치를 기록했다.<br><br>유럽연합 기후변화 감시기구인 코페르니쿠스 기후변화서비스(C3S)는 이달 1~11일 전 세계 기온이 역대 같은 시기 중 최고치를 기록했다고 지난 15일 보고했다. 특히 7~11일은 산업화 이전 시대보다 1.5도 높았는데, 이는 사상 처음 있는 일이다. 1.5도는 2015년 파리기후협정을 통해 국제사회가 설정한 지구 온도 상승의 한계치이자 지구 온난화 최후의 방어선이다.<br><br>러시아 시베리아에서는 이달 초 기온이 37.7도 이상으로 오르면서 최고 기온 기록이 여러 차례 깨졌다. 카리브해 미국령 섬인 푸에르토리코는 이달 49도가 넘는 극심한 더위를 경험했다.<br><br>바닷물 온도도 심상찮다. 미국 해양대기청(NOAA)은 지난달 평균 해수면 온도가 평년보다 0.85도 높아 1850년 이후 5월 해수면 온도로 최고치를 기록했다고 밝혔다. 이런 상황에서 동태평양 해수면의 온도가 오르는 ‘엘니뇨’가 발생하면 전례 없이 강한 태풍이 발생할 가능성이 있다.<br><br>남극 해빙(바다에 떠다니는 빙하) 규모도 사상 최저치를 기록했다. 남극 해빙은 지난 2월 말 1970년대 기록이 시작된 이래 가장 적은 178만9681㎢(69만1000 평방마일)로 조사됐다. 미국 콜로라도 볼더대 빙하학자인 테드 스캠보스는 CNN에 “단순한 최저치가 아니다. 매우 가파른 하락 추세에 있다”고 우려했다.<br><br>화석연료가 연소할 때 배출되는 대기 중 이산화탄소 수치도 최고 기록을 갈아치웠다. NOAA와 샌디에이고 캘리포니아대 과학자들은 지난달 이산화탄소 수치가 424ppm으로 정점을 찍었다고 발표했다. 지난해 5월보다 3.0ppm 증가한 수치다. 연구자들은 성명에서 “424ppm은 수백만 년 동안 볼 수 없었던 수치”라고 설명했다.<br><br>브라이언 맥놀디 미국 마이애미대 해양, 대기 및 지구과학대 선임 연구원 “믿을 수 없는, 매우 이상한 일이 일어나고 있다”고 지적했다.<br><br>일부 지역에선 기상 이변이 전력난으로 이어지고 있다. 베트남 수도 하노이는 폭염과 가뭄으로 전력 공급이 수요를 충당하지 못해 곳곳에서 정전이 발생하자 가로등 전기 사용량을 25% 줄였다고 현지 매체가 보도했다. 하노이에서 북쪽으로 160㎞ 떨어진 탁바 수력발전소는 저수지 수위가 20년 만에 최저치로 떨어졌다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-18T09:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018374323&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨·친강 베이징서 회담…갈등 풀기엔 ‘산 넘어 산’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061817535463113_1687078434_0018374266.jpg\"></center><br><br>토니 블링컨 미국 국무장관이 18일 중국을 방문해 친강 국무위원 겸 외교부장과 회담을 갖고 대만 문제 등 현안을 논의했다. 회담 전 조 바이든 미 대통령은 시진핑 중국 국가주석과 수개월 내 만나기를 희망한다며 관계 개선에 대한 적극적인 신호를 보냈다. 다만 미·중 갈등의 골이 워낙 깊어 당장 의미 있는 성과물을 도출하기 어렵다는 관측이 지배적이다.<br><br>블링컨 장관과 친 부장은 이날 오후 베이징 댜오위타이 국빈관에서 만났다. 친 부장이 회담장 앞에 나와 있다가 차량에서 내리는 블링컨 장관을 맞았고 두 사람은 양국 국기 앞에서 악수하며 기념촬영을 한 뒤 곧바로 회담을 시작했다. 양측은 회담에서 갈등이 무력 충돌로 비화하지 않도록 관리하는 가드레일(안전장치)에 대해 논의하고 대만 문제에 관한 서로의 입장을 명확히 한 것으로 알려졌다. 친 부장은 주미 대사로 있으면서 블링컨 장관과 여러차례 교류했지만 지난해 12월 외교부장에 오른 뒤 두 사람이 만난 건 처음이다.<br><br>이날 회담에 미국에선 대니얼 크리튼브링크 국무부 동아태차관보와 세라 베런 백악관 국가안보회의(NSC) 중국·대만 담당 선임국장, 니컬러스 번스 주중 미국 대사 등이 배석했고 중국에선 마자오쉬 외교부 부부장(차관)과 화춘잉 외교부 부장조리(차관보), 양타오 외교부 북미대양주사 사장 등이 나왔다. AP통신은 미 당국자를 인용해 블링컨 장관이 19일 시진핑 국가주석과 만날 가능성이 있다고 보도했다.<br><br>로이터통신은 “양국 사이의 여러 분쟁 사안이 진전을 이룰 것이라는 기대는 낮지만 적어도 양국 관계가 궤도에서 떨어지지 않을 것을 보여주는 한 가지는 달성 할 수 있을 것”이라고 분석했다. 에반 메데이로스 전 백악관 보좌관은 “이번 방문의 목적은 긴장 완화가 아니라 재연결”이라며 “양국 관계의 하락을 막고 안정의 기반을 찾아야 한다”고 말했다.<br><br>바이든 대통령은 이날 재선 도전을 위한 첫 유세를 위해 필라델피아로 이동하는 길에 기자들과 만나 “앞으로 몇 달 내에 시 주석을 다시 만나 양국 간 합법적 차이점과 어떻게 서로 잘 지낼 수 있는지에 대해 이야기하길 희망한다”고 말했다. 바이든 대통령은 특히 지난 2월 블링컨 장관의 방중을 무산시킨 중국 정찰풍선 문제를 언급하며 “나는 중국 지도부가 풍선이 어디에 있었는지, 풍선 안에 뭐가 있었는지, 어떤 일이 진행됐는지에 대해서 안다고 생각하지 않는다. 의도적인 것보다는 당황스러운 일”이라고 말했다. 시 주석이 정찰풍선 사태에 개입되지 않았을 것으로 본다는 의미다. 시 주석에게 유화적인 제스처를 보인 것으로 해석된다.<br><br>앞서 시 주석은 지난 16일 베이징 댜오위타이 국빈관에서 빌 게이츠 마이크로소프트(MS) 공동창업자를 만나 그를 ‘올해 베이징에서 만난 첫 미국 친구’라고 부르면서 “미·중 관계의 기초는 민간에 있고 우리는 시종일관 미국 국민에게 기대를 걸고 있으며 양국 인민 간 우정이 지속하기를 희망한다”고 밝혔다.<br><br>한편 블링컨 장관은 방중 길에 박진 외교부 장관, 하야시 요시마사 일본 외무상과 각각 통화를 갖고 한·미·일 협력 강화를 강조했다. 외교부와 미 국무부는 블링컨 장관이 “상호존중에 기반해 건강하고 성숙한 한·중 협력관계를 발전시켜 나가고자 하는 한국의 노력을 지지한다”고 밝혔다고 설명했다.<br><br>워싱턴=전웅빈 특파원, 베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-06-18T08:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018374266&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘왓츠앱’ 메신저 덫에 빠진 탈레반…미국 제재로 통신 불가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023011613353984658_1673843739_0018374091.jpg\"></center><br>아프가니스탄 탈레반 정부 보안군은 두달 전 어느날 밤 수도 카불 인근의 ‘이슬람국가’ 테러리스트 은신처를 공격하기 위해 매복작전을 펼치고 있었다.<br>보안군 공격팀은 자동소총으로 완전무장한 채 하비브 라만 인콰야드 팀장의 지시를 기다리고 있었다. 인콰야드는 자신의 스마트폰으로 지휘부에 은신처의 정확한 위치를 묻기 위해 전화를 걸었다.<br><br>지휘부는 미국산 메신저앱 ‘왓츠앱(Whatsapp)’으로 보냈다고 했지만, 인콰야드는 전혀 받지 못했다. 인콰야드의 왓츠앱 계정은 아예 로그인을 할 수 없는 상태였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2021091506310843310_1631655069_0018374091.jpg\"></center><br>페이스북 운영사인 메타가 만든 왓츠앱은 미국판 카카오톡이다. 인터넷으로 전화걸기, 톡 보내기, 멀티미디어 전송 등 모든 기능을 사용할 수 있다. 통화 품질이나 화일 전송은 전 세계 어느 나라 메신저앱보다 안정적이며 속도도 빠른 것으로 정평이 나 있다.<br><br>탈레반 정부는 거의 공식적으로 주요 교신 수단으로 이 애플리케이션을 사용해왔다.  하지만 올해초부터 왓츠앱은 탈레반 정부에 소속된 주요 인사와 탈레반 군 장교, 경찰과 주요 공무원 등의 계정을 차단했다. 탈레반이 인권 유린과 여성 탄압 등으로 미국 정부의 제재를 받고 있기 때문이다.<br><br>이날 탈레반 보안군 공격대의 이슬람국가 소탕작전은 완전 허탕으로 끝났다. 아무런 소득도 없이 그들은 기지로 되돌아갔다.<br><br>뉴욕타임스(NYT)는 14일(현지시간) 아프가니스탄 탈레반 정부가 왓츠앱 메신저 덫에 걸려 통신 불가 상태로 빠져들고 있다고 보도했다.<br><br>탈레반의 왓츠앱 사랑은 2년전 친미 아프간정부를 전복시키기 이전부터 시작됐다. 산악지대가 많고 인프라가 열악해 유선 전화 통신망이 엉망인 현지 사정때문에 이들은 위성인터넷 통신망까지 해킹하며 왓츠앱을 사용해 서로 소통했다.  정부군에 대한 공격작전과 게릴라전 전술도 이 메신저를 통해 주고 받았을 정도였다.<br><br>탈레반측은 반군 시절 왓츠앱의 보이스 메시지 기능을 통해 자신들의 주장과 신념, 종교적 순수성을 아프가니스탄인들에게 설파하는 ‘프로파겐다 작전’까지 펼친 걸로도 유명하다.<br><br>탈레반은 자신들이 정권을 장악한 이후에도 왓츠앱으로 정부를 운영해왔을 정도다. 모든 부처가 이 앱을 통해 주요 지시사항을 소속 공무원들에게 전달하고 집행했기 때문이다.<br><br>아프가니스탄 국민의 70% 이상이 왓츠앱을 사용해 서로 전화와 톡을 주고받고 있으며, 외국에 나간 친척 지인들과 소통하고 있다.<br><br>하지만 탈레반의 이같은 통신방식은 지난해부터 커다란 난관에 봉착하게 됐다. 미국이 자체 제제뿐 아니라 서방 주요국가와의 ‘국제 제재’ 공조까지 나서면서 왓츠앱 이용이 어려워지기 시작했기 때문이다.<br><br>결정적인 타격은 위성 인터넷망을 사용할 수 없게 된 것이었다. 대부분 미국과 서방 국가의 보안 위성인터넷망뿐 아니라 이들 국가 소속 기업들의 위성인터넷이 전부 아프가니스탄 지역 서비스를 차단해버렸다.<br><br>올해부터는 미국정부의 압박을 받은 메타측이 탈레반 정부와 군, 경찰 인사들의 개인 계정을 다 차단하기 시작해, 이제는 특별한 지위를 갖지 않은 중간간부급 인사들의 계정까지 다 먹통으로 만들어버린 것이다.<br><br>아프가니스탄 북부 바글란 지역의 샤르 아메드 부르하니 ‘탈레반경찰’ 대변인은 신문과의 접촉에서 “왓츠앱은 내게 거의 전부나 다름없다”면서 “모든 일이 이를 통해 이뤄지는데, 왓츠앱이 먹통된 건 아예 행정과 경찰 기능이 올스톱된 거나 마찬가지”라고 언급했다.<br><br>부르하니 대변인은 이어 “탈레반 행정부의 거의 모든 기능이 지금 다 멈춰버리고 있는데, 앱 하나조차 사용하지 못하게 하는 미국의 제제는 정말 너무 나간 것”이라고 말하기도 했다.<br><br>탈레반 인사들은 왓츠앱이 기존 계정을 차단하면 새 계정을 만들어 또 접속하는 방식으로 ‘위기’를 돌파하고 있지만, 왓츠앱측은 그럴때마다 귀신같이 이들의 새 계정을 찾아내 차단하고 있다.<br><br>NYT는 “동일인의 ‘더블’ ‘트리플’ 계정을 찾아내는 건, 디지털 통신 기록 전체를 관리하는 메타로선 ‘식은 죽 먹기’나 다름없다”면서 “대규모 경제 제재가 아니더라도, 미국은 아주 손쉬운 방법으로 아프간 탈레반정부를 극적으로 압박하고 있다”고 평했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-06-18T07:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018374091&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“중국의 냉랭한 블링컨 맞이, 외교 자신감에서 비롯…정치보다 경제 집중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061816274362902_1687073263_0018374048.jpg\"></center><br><br>중국이 토니 블링컨 미국 국무장관을 다소 냉랭하게 맞이하는 데는 최근 국제무대에서 거둔 외교적 성과에 대한 자신감이 깔려 있다는 분석이 나왔다. 미국 국무장관의 중국 방문은 2018년 10월 이후 4년 8개월 만에 성사된 대형 이벤트지만 양측 모두 성과 기대감은 크지 않은 분위기다.<br><br>18일 미국 워싱턴포스트(WP)에 따르면 자오밍하오 상하이 푸단대 교수는 “중국은 지난 몇 달간 외교적 진전을 이뤘고 그만큼 미국을 상대하기에 적합한 조건이 조성됐다고 느끼고 있을 것”이라고 말했다. 중국은 러시아와 우크라이나 전쟁 중재 의사를 밝힌 것을 비롯해 중동의 앙숙이던 사우디아라비아와 이란의 외교 관계 정상화를 이끌어 냈다. 또 에마뉘엘 마크롱 프랑스 대통령, 올라프 숄츠 독일 총리 등 유럽 국가 정상들을 중국으로 초청해 경제 협력을 강화했다. 미국의 견제에도 주요 국가들과 관계를 개선하고 글로벌 이슈에서 영향력이 있음을 보여준 것이다.<br><br>블링컨 장관이 ‘충돌 방지를 위한 외교’를 이번 방중의 목표로 제시한 대 반해 중국은 ‘대중 압박 중단’을 강조했다. 중국 외교부는 지난 16일 정례 브리핑에서 “중국은 미·중 관계에 대한 입장과 우려를 천명하고 자신의 이익을 결연히 수호할 것”이라며 “미국은 내정간섭과 중국에 대한 억제, 탄압을 중단하라”고 촉구했다.<br><br>다만 중국은 경제적 측면에서 미국과의 교역과 투자가 필요한 입장이다. 시진핑 국가주석 집권 3기에 들어선 중국은 위드 코로나 전환에도 성장 둔화, 외국인 투자 감소, 청년 실업 증가 등의 문제에 직면했다. 자오 교수는 “미국과의 관계 완화는 안정적인 대외 교역과 외국인 투자 확대라는 중국 정부 목표에 도움이 될 것”이라고 말했다. 미 스팀슨센터의 윈쑨 중국 국장은 “중국으로선 미국이 대화를 밀어붙이고 있는 상황에서 이를 거부하는 것처럼 보이지 않는 게 중요하다”고 말했다. 조 바이든 미 대통령과 시진핑 중국 국가주석은 오는 11월 샌프란시스코에서 열리는 아시아태평양경제협력체(APEC) 정상회의 계기에 정상회담을 할 가능성이 거론된다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-06-18T07:30:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018374048&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“유엔기후회의서 괴롭힘·성희롱”…24개국 대표, 항의 서한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0618/2023061813325962570_1687062779_0018373736.jpg\"></center><br><br>제28차 유엔기후변화협약(UNFCCC) 당사국총회(COP28)를 준비하기 위해 이달 초 독일 본에서 열린 유엔 기후변화 회의에서 24개국 여성 대표들이 남성 참석자들에게<span> 괴롭힘, 위협, 성희롱 등을 당했다며 유엔에 항의 서한을 보냈다고 </span>17일(현지시간) <span>영국 일간 파이낸셜타임스(FT)가 보도했다.</span><br><br>FT에 따르면 지난 5~15일 독일 본에서 열린 유엔 기후변화 회의에 참석한 멕시코 미국 영국 독일 페루 캐나다 등 24개국 대표들이 최근 유엔에 “괴롭힘 없는 환경을 보장할 것”을 촉구하는 서한을 보냈다. 유엔 기후변화 회의는 오는 11월 아랍에미리트(UAE) 두바이에서 열리는 COP28에서 논의할 주요 사항을 개괄하기 위해 열렸으며, 전 세계 각국의 대표단 약 8000명이 참석했다.<br><br>FT가 입수한 서한에는 주최측에 “(유엔기후변화협약) 회의장 안팎에서 여성 협상가들이 대우받는 방식에 특히 주의를 기울여 모든 참가자들이 존중받고 안전한 업무 환경으로 느낄 수 있도록 보장할 것”을 촉구하는 내용이 담겼다.<br><br>FT는 유엔 기후변화 회의 참석자들을 인용해 당시 회의에서 일부 남성 참석자들이 여성 참석자들에게 공격적으로 행동한 사례가 있다고 지적했다. 유럽 주요 국가 대표단으로 유엔 기후변화 회의에 참석한 한 여성 참석자는 회의 기간 “여성들이 위협적인 행동과 부적절한 언어로 직접적으로 괴롭힘 당한 사례가 있었다”고 FT에 말했다. 또 다른 두 명의 참석자들은 “고발된 괴롭힘 중 일부는 남성 참석자들이 멕시코 대표단의 여성 참석자들을 괴롭힌 사례”라고 FT에 전했다.<br><br>당시 유엔 기후변화 회의에 참석한 사람들은 “회의에서 남성 참석자들이 여성 참석자들을 비하하고 고함을 쳤다”고 주장했다. 주요 20개국(G20)의 한 여성 협상가는 “유엔 회의에 문화적인 문제가 있다”며 “일부 남성 참석자들은 마치 거친 서부처럼 매우 공격적으로 행동한다”고 지적했다.<br><br>유엔 기후변화 회의가 폐막한 지난 15일<span> 사이먼 스티엘 </span>유엔 기후변화협약(UNFCCC) 사무총장은 “<span>이번 회의에서 부적절한 행동이 일어났다는 사실을 인지했다”며 “</span>분명히 말씀드리지만 성차별, 괴롭힘, 성희롱 등 어떤 형태의 괴롭힘도 유엔기후변화협약 절차에서 용납될 수 없다”고 강조했다.<br><br>비슷한 사례는 지난해 11월 이집트에서 진행된 제27차 유엔기후변화협약 당사국총회(COP27)에서도 보고됐다. 멕시코 대표단의 카밀라 제페다 대표는 COP27에서 남성 대표로부터 부적절한 메시지를 받는 등 성추행을 당했다고 FT에 밝혔다. 제페다 대표는 “당시에는 성추행을 신고하지 않았지만, 유엔 회담에서 여성 참가자들이 계속해서 괴롭힘을 당하고 있다”며 “모두가 안전할 수 있도록 적극적인 조치가 필요하다”고 말했다.<br><br>FT는 이번 논란에 대해 “올해 말 석유 생산국인 UAE에서 열리는 COP28에 또 다른 타격을 줄 것으로 보인다”고 부연했다. 앞서 술탄 알자비르 아부다비석유공사(ADNOC) 최고경영자(CEO)가 COP28 의장으로 지명되자, 국제 환경단체 등이 화석연료 기업과 자원부국의 이해를 대변하려는 시도라고 비판해 논란이 된 바 있다. 안토니우 구테흐스 유엔 사무총장은 15일 “석유와 가스 산업의 기득권에 의해 (유엔기후협약) 프로세스가 훼손되고 있다”고 경고하기도 했다.<br><br>유엔기후변화협약과 COP27은 FT의 논평 요청을 거부했다. 다만 COP28은 “유엔기후변화협약이 이 상황을 심각하게 받아들이고 있다는 것을 전적으로 믿고 있다”며 “COP28 의장단은 모든 종류의 차별, 인종차별, 괴롭힘에 대해 무관용 원칙을 세우고 있다”고 밝혔다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-18T05:36:31.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018373736&code=61131111&sid1=int"}]