[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘틸론’이 쏘아올린 공… “권한만 있고 책임 없다” IPO 주관사 책임론 솔솔","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2022120518364027174_1670233000_0018505570.jpg\"></center><br><br>코넥스 기업 틸론 주주들이 거센 한숨을 쉬고 있다. 최근 7거래일 연속 하한가를 기록하면서다. 기술특례 이전 상장으로 코스닥 입성을 꿈꾸던 틸론은 금융당국에서 3차례 증권신고서 정정 요구를 받고 계획을 포기했다. 소송 이슈부터 복잡한 대주주 대여금 거래까지 얽히며 도저히 기업공개(IPO)가 가능한 상황이 아니라고 판단한 것이다.<br><br>26일 금융투자업계에 따르면 틸론 사례를 계기로 기업들의 IPO를 맡아 관리하는 주관사들의 책임을 강화해야 한다는 목소리가 커지고 있다. 일단 들이민 뒤 금융당국의 퇴짜를 맞으면 그제야 ‘아니면 말고’ 식으로 IPO를 추진하던 관행을 끊어내야 한다는 지적이다. 준비가 덜 된 기업을 무리하게 상장시키려다 기존 주주들에게 더 큰 피해를 줄 수 있기 때문이다.<br><br>틸론 주주들 사이에서도 주관사인 키움증권의 역량 문제가 도마 위에 올랐다. 기업가치 고평가 논란이 지속된 데다 뉴옵틱스와의 상환금 청구 소송이 마무리되지 않은 상황에서 무리하게 IPO를 추진했다는 것이다. 특히 금융감독원에 제출한 증권신고서에 중요 공시 사항을 누락해 심사 본보기를 자처했다는 비판을 받는다. 금감원은 최근 잦아진 증권신고서 정정 요구와 관련해 ‘투자자 보호’를 강조하며 현미경 심사를 예고한 바 있다.<br><br>틸론의 증권신고서는 곳곳이 지뢰밭이었다는 평가를 받았다. 금감원은 지난 17일 틸론에 증권신고서 정정을 요구하며 대법원 결정에 따른 중대한 재무구조 악화 등에 대한 명확한 기재가 부족했다고 꼬집었다. 회사와 대주주 간 대여금 거래와 관련해서도 구체적인 법률 검토 내용을 적시할 것을 요구했다. 지난 2월 처음 증권신고서 제출 이후 3번째 정정 요구였다.<br><br>현재 틸론의 주가는 4930원으로, 이전상장결정을 공시한 지난해 10월 28일 종가(9650원)의 반토막 수준이다. 한 투자자는 “이런 기업의 주당 공모가 범위를 1만3000~1만8000원으로 설정했다니 기가 찰 노릇”이라고 말했다.<br><br>틸론 외에도 금감원의 암묵적인 증권신고서 정정 요구를 받은 기업이 적잖다. 올해 1~5월 상장 준비 기업 38곳 모두가 자진 정정 신고 형식 등으로 한 차례 이상 수정했다. 고평가 산정 기준이 되는 무리한 비교기업 선정과 투자위험요소 미기재, 부정확한 정보 등이 주요 정정 사유였다. 틸론처럼 3차례 이상 정정된 사례만 8건에 달했다.<br><br>반면 주관사 자율인 신주 배정 기준을 두고는 기관투자자들 사이에서 뒷말이 무성하다. 인기 공모주를 두고 우호기관에 절대적으로 많은 물량을 배정하는 ‘짬짜미 거래’로 주관사의 영향력을 행사하고 있다는 지적이다. 최근 필에너지 수요예측에 참여했던 <span>한 기관투자자는 “의무보유 미확약 운용사에는 200만원, 6개월 확약 운용사에는 2000만원 수준의 물량이 배정됐는데 공시를 보니 기존 전환사채(CB) 투자자였던 에이아이피자산운용에는 2억4310만원 규모의 신주를 배정했다”고 전했다.</span><br><br>권한만 있고 책임은 부족한 주관사라는 지적이 나오는 가운데 금융당국은 책임 강화 방안을 고심하고 있다. 금융위원회가 기술특례상장 제도개선 방안으로 내놓을 환매청구권 의무 강화안이 대표적이다. <span>특례상장한 기업에 거래정지나 상장폐지 등 문제가 발생했을 경우 해당 주관사가 추가로 특례상장을 진행할 때 환매청구권을 의무적으로 부여하게 할 전망이다. 환매청구권은 상장 후 손실이 발생하면 청약 투자자들이 일정 기간 내에 공모가의 90% 수준으로 주식을 되팔 권리다.</span><br><br>일각에서는 IPO 1차 관문인 한국거래소의 책임도 강화해야 한다고 주장한다. 논란의 소지가 있는 기업을 통과시키면, 오히려 상장 절차가 본격화될 때 증권신고서와 씨름하며 골든타임을 놓친다는 것이다. 한 금융당국 관계자는 “어떻게 이런 기업을 승인해줬나 싶은 사례가 몇번 있었다”며 “거래소의 상장예비심사 과정도 면밀히 점검할 필요가 있다”고 말했다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-07-26T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018505570&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[금융뒷담] 삼성페이 수수료 무료화 ‘속내’...갤럭시 언팩행사 때문?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023040620135113165_1680779631_0018504351.jpg\"></center><br>삼성전자의 카드사 대상 삼성페이 수수료 무료화 결정을 두고 뒷말이 무성하다. 전날 열린 삼성전자의 ‘갤럭시 언팩’ 행사를 앞두고 잡음을 최소화하려는 판단이 작용했다는 것이다. 카드사들은 수수료 무료화에 안심하면서도, 기한이나 문구수정 등 남은 협의거리가 산적해 마냥 웃지 못하는 모양새다.<br><br>27일 업계에 따르면 삼성전자는 전날 서울 삼성동 코엑스에서 신제품 공개행사 ‘삼성 갤럭시 언팩 2023’를 개최했다. 언론, 협력사 관계자 등을 포함해 총 1500명이 참석한 대규모 행사로, 접고펴는 5세대 폴더플본 갤럭시Z플립, 폴드5를 비롯해 갤럽시탭S9, 갤럭시워치6 등이 이날 공개됐다.<br><br>지금까지 갤럭시 언팩 행사는 2010년 3월 미국 라스베이거스를 시작으로 스페인 바르셀로나, 독일 베를린, 영국 런던, 미국 뉴욕 등 해외에서만 열렸다. 한국에서 언팩 행사를 연 것은 이번이 처음이다. 이때문에 삼성전자는 갤럭시 언팩행사 흥행을 위해 총력을 기울였다는 전언이다. 올해 상반기 불어닥친 ‘반도체 한파’로 부진한 실적을 기록한 삼성전자로선 이번 행사를 실적개선의 계기로 삼을 수 있다.<br><br>이에 삼성전자가 지난 19일 결정한 카드사 대상 삼성페이 수수료 무료화도 언팩 행사 영향이란 목소리가 나온다. ‘빅 이벤트’를 앞두고 굳이 비판적인 이슈를 애써 키우지 않겠다는 판단이 작용했단 것이다. 수수료 유료화가 현실화할 경우 삼성전자는 약 1500억원의 수익을 올릴 것으로 추산된다. 전체 실적에 비하면 미미한 수준인데다, 상생금융이라는 좋은 명분까지 챙길 수 있다.<br><br>카드사는 일단 한숨을 돌린 기색이다. 하지만 삼성전자의 결단이 일시적일 수 있는 데다, 계약서에 명시된 ‘1년 단위로 무료화가 자동연장 된다’라는 문구수정 등 남은 세부 협의사항이 많아 마냥 안심하지 못하는 분위기다. 한 카드사 관계자는 “세부조건은 카드사 개별협상 대상이라 이제부터가 진짜 전쟁”이라고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-26T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018504351&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘역전세’ 대출규제 푼다는데… 뛰는 가계대출 더 부추길라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072622460615099_1690379166_0924313667.jpg\"></center><br>역전세 반환 대출 규제 완화가 27일부터 1년간 시행된다. 역전세 대란을 막기 위한 불가피한 조치다. 하지만 들썩이는 가계대출 증가세를 더 부추기는 것 아니냐는 우려도 적지 않다. 금융당국은 불필요한 대출 수요를 차단하기 위한 제도적 장치를 마련했다고 강조했다.<br><br>금융위원회는 지난 3일 이전에 체결된 임대차 계약 중 내년 7월 31일 전에 계약만료로 반환수요가 발생하는 경우, 보증금 차액분에 대한 대출 규제를 한시적으로 완화해 적용한다고 26일 밝혔다.<br><br>구체적으로 집주인(개인)에게는 총부채원리금상환비율(DSR) 40% 적용 대신 총부채상환비율(DTI) 60%를 적용하고, 임대사업자는 임대업자이자상환비율(RTI) 1.25~1.5배를 1배로 완화한다. 예를 들어 연소득 5000만원의 개인 다주택자는 금리 4.0%에 만기 30년의 대출을 이용할 경우 대출한도가 약 1억7500만원 증가한다. 역전세로 인한 평균 전세보증금 차액이 7000만원인 점을 감안하면 역전세 해결에 숨통이 트일 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072622460615100_1690379166_0924313667.jpg\"></center><br>정부는 ‘갭투자자’를 구제해주는 것 아니냐는 비판을 의식해 제도적 장치를 마련했다. 대출 자금이 다른 용도로 활용되지 않도록 엄격히 관리한다는 방침이다. 우선 대출 외에 전세금을 돌려줄 수 없다는 것을 입증한 집주인에게만 규제를 풀어준다. 빌린 돈을 다른 용도로 쓸 수 없도록 세입자에게 대출금을 직접 지급하고, 반환 대출을 이용하는 기간에는 신규 주택을 구입 못하도록 한다. 주택 구입이 적발되면 대출 전액 회수와 함께 3년간 주택담보대출 사용이 금지된다.<br><br>후속 세입자가 구해지면 곧바로 그 돈으로 대출을 갚아야 하고, 당장 후속 세입자를 구하지 못한 경우에는 1년 내 세입자를 구해 대출금을 갚아야 한다. 집주인이 직접 들어가서 사는 경우도 지원해 주지만, 대출 실행 후 1개월 내 입주해야 하고 최소 2년 이상 실거주하는지 점검을 받아야 한다.<br><br>집주인은 후속 세입자를 위한 전세금반환보증에 반드시 가입해야 한다. 후속 세입자와 계약 시 ‘전세금반환보증 가입’을 특약으로 넣고, 은행도 이런 전제하에 대출을 지원한다. 구체적으로는 후속 세입자 입주 3개월 내 보증에 가입해야 하며, 제대로 이행되지 않을 경우 곧바로 대출금 전액 회수 조치가 이뤄진다. 주택도시보증공사(HUG)·주택금융공사(HF)·서울보증보험(SGI)은 새로운 보증보험 상품을 한시적으로 운영한다.<br><br>한시적 완화라고 하지만 가계부채 증가 우려는 더 커질 전망이다. 지난달 말 은행 가계대출 잔액은 한 달 전보다 5조9000억원 증가한 1062조3000억원을 기록했다. 한국은행은 가계부채 연착륙을 위해서는 DSR 적용 예외 축소 등 거시건전성 규제를 강화할 필요가 있다는 내용의 보고서를 최근 내놨다.<br><br>이에 대해 금융위 관계자는 “전세금 차액에 대해 대출을 지원하는 것이 원칙이고 불필요한 반환 대출 수요도 여러 제도적 장치로 차단된다. 이번 조치로 가계부채가 크게 증가할 가능성은 제한적”이라고 말했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-07-26T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313667&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"신작 ‘폴더블폰’ 출격… 삼성전자 하반기 실적 반등의 ‘열쇠’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700030415118_1690383784_0924313616.jpg\"></center><br>사상 최초로 한국에서 열린 ‘갤럭시 언팩’에서 삼성전자는 “고객과의 약속을 실현한 최신작”이라고 강조했다. 신제품 폴더블폰 갤럭시Z 플립5와 폴드5의 성공 자신감을 내비친 것이다. 태블릿PC 갤럭시 탭 S9 시리즈와 스마트워치 갤럭시 워치6 시리즈도 내놓으면서 ‘갤럭시 생태계’를 한층 확장시켰다. 삼성전자는 이번 신제품들이 올해 하반기 실적 반등의 ‘열쇠’로 작동할 것이라고 평가한다.<br><br>삼성전자는 26일 서울 강남구 코엑스에서 갤럭시 언팩 행사를 개최하고 폴더블폰 신제품인 갤럭시Z 플립5·폴드5를 공개했다. 갤럭시 언팩에서 삼성전자는 ‘폴더블폰 확산의 주역’이라는 점을 거듭 역설했다. 삼성전자는 8010㎡ 규모의 행사장에 원형 무대를 설치했다. 무대를 둘러싼 가벽은 서울을 상징하는 남산타워, 고궁의 모습을 담았다. 한국을 대표하는 K팝 아이돌 BTS의 슈가, 아이브의 장원영, 스트레이키즈 등이 행사장을 찾아 열기를 더했다. 삼성전자는 오후 8시 행사 시작과 함께 한국 곳곳을 담은 영상을 공개하며 한국이 ‘폴더블폰 종주국’이라는 점도 각인했다.<br><br>노태문 삼성전자 MX사업부장(사장)은 “삼성전자는 그동안 폴더블 기술로 모바일 업계를 혁신하고 새로운 표준을 제시했다. 폴더블폰은 수백만명의 사용자 라이프스타일을 변화시키고 있다. 몇년 후에는 폴더블폰 판매량이 1억대를 달성할 것”이라고 말했다. 삼성전자는 2019년 폴더블폰을 처음 선보이면서 프리미엄폰 시장에 새로운 영역을 구축했다. 중국 기업들에 이어 구글 등 경쟁사가 잇따라 폴더블폰 시장에 도전하면서 삼성전자 입지도 작아지고 있다. 시장조사업체 DSCC에 따르면 삼성전자는 올해 1분기 글로벌 폴더블폰 시장에서 점유율 45%를 차지했다. 2021년 하반기에만 하더라도 삼성전자 점유율은 90%에 육박했었다.<br><br>삼성전자는 ‘주도권’을 단단하게 다지기 위해 폴더블폰 기술 노하우를 신제품에 모두 넣었다. 특히 ‘사용자 친화’라는 가치에 집중했다. 노 사장은 “플립5와 폴드5는 삼성전자의 혁신적인 기술을 통해 다양한 고객의 요구에 맞는 경험을 제공하겠다는 약속을 실현한 최신작”이라고 강조했다.<br><br>또한 삼성전자는 갤럭시 생태계로 사용자를 유입시키기 위해 갤럭시 탭 S9 시리즈와 워치6 시리즈를 내놨다. 탭 S9은 갤럭시 탭 S시리즈 가운데 처음으로 IP68 등급의 방수·방진 기능을 채택했다. 디스플레이 밝기를 픽셀 단위로 자동 조정하는 비전 부스터 기능도 넣어 야외 사용성을 대폭 높였다. 갤럭시 워치6 시리즈는 통합적인 건강 관리 기능을 강화했다.<br><br>신제품의 성공 여부는 삼성전자 실적 개선을 좌우할 전망이다. 글로벌 수요 침체로 실적 악화에 시달리는 상황이라 수익성 높은 프리미엄 제품의 흥행에 성공해야 올해 하반기 실적 반등을 이룰 수 있다. 상반기에 삼성전자는 반도체 부문의 부진으로 대규모 적자를 기록했지만, 올해 초 출시한 갤럭시 S23 시리즈가 선전하면서 적자 폭을 줄였다. 여기에다 애플은 공급망 문제로 아이폰 신제품 출시를 오는 9월에서 10월로 연기할 가능성이 있다. 삼성전자가 1, 2개월 동안 신제품을 앞세워 시장에서 질주할 기회를 잡은 셈이다.<br><br>다만 폴더블폰의 경우 한국 출시 가격을 올린 게 변수로 작용할 것으로 보인다. Z폴드5는 전작보다 약 10만원, Z플립5는 5만원가량 출고가를 인상했다. 삼성전자는 다음 달 11일에 한국에서 신제품을 공식 출시한다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-07-26T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313616&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘에코프로 형제’ 돌변에… 코스닥, 하루 새 70p 역대급 널뛰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700190615130_1690384746_0924313676.jpg\"></center><br>코스닥지수가 하루에만 최대 70포인트가 등락하는 극심한 변동성을 나타냈다. 시장 수급이 집중됐던 에코프로와 포스코DX 등 이차전지 관련주에서 예상을 뛰어넘은 대규모 차익실현 매물이 나오면서 투자자들은 극도의 혼란 상태에 빠졌다. 증권가에서는 끝을 알 수 없을 정도로 가파르게 치솟던 이차전지 관련주를 놓고 ‘폭탄 돌리기’가 시작된 것 아니냐는 우려도 일고 있다.<br><br>26일 한국거래소에 따르면 코스닥은 전 거래일보다 39.33포인트(4.18%) 하락한 900.63에 마감했다. 이날 945.57로 시작한 코스닥은 장 초반 956.40까지 오르면서 전날 경신한 역대 최대치 시가총액 기록을 하루 만에 갈아 치웠다. 코스닥 시가총액 1위 기업 에코프로비엠이 장중 전 거래일 대비 26%나 오른 58만4000원까지 올랐다. 코스닥 시총 2위인 에코프로는 전장 대비 19% 오른 153만9000원까지 치솟았다.<br><br>하지만 오후 들어 분위기가 급변했다. 시장 참여자들에게 대세를 따라가지 못하는 상황을 두려워하는 ‘포모(FOMO)’ 현상을 일으켰던 2차전지 관련주들이 오후 1시 이후 서로 약속한 듯 일제히 폭락했다. 에코프로는 오후 1시54분 113만6000원을 기록했다. 1시간도 채 되지 않은 시간에 상승분을 모두 반납하면서 전 거래일 대비 12.14% 급락했다. 에코프로비엠도 비슷할 때 전 거래일보다 7.25% 하락해 42만8500원까지 미끄러졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700190715131_1690384747_0924313676.jpg\"></center><br>이 여파로 ‘천스닥’을 바라보던 지수는 900선을 내주고 886.14까지 내려가며 한때 5.72%까지 하락 폭이 커졌다. 일부 투자자가 차익실현에 나서면서 이차전지 관련주 시세가 밀리자 이에 편승해 강해진 매도세가 낙폭을 키운 것으로 보인다. 다만 급락한 주가를 저점이라고 판단한 일부 투자자의 매수, 이른바 ‘줍줍’ 수요가 나타나면서 단시간에 주가가 급등락하는 롤러코스터 증시가 연출됐다. 브렉시트(영국의 유럽연합 탈퇴) 같은 글로벌 시스템 리스크나 북한의 핵실험 등의 악재가 아니고서는 볼 수 없는 변동성 장세였다는 평이다.<br><br>이날 변동성이 커진 배경에는 그동안 축적된 차익실현 욕구가 이날 오후에 폭발했다는 분석이 우세하다. 한 자산운용사 대표는 “뉴욕 증시도 기업 실적을 확인하면서 계단식으로 흘러가고 있는데 국내 증시만 유독 묻지 마 식의 상승장세가 펼쳐졌다”며 “심리가 지배하는 시장이기 때문에 앞으로 급락할 수도 있지만 급등하는 흐름이 나올 수도 있다”고 말했다.<br><br>상장지수펀드(ETF)의 영향력을 지목하는 분석도 있다. ETF는 기업의 밸류에이션을 고려하지 않고 추종 지수에 따라 기계적으로 종목을 사들이는데, 최근 이차전지 관련 ETF 규모가 커지면서 쏠림현상이 과도해진 상황이 변동성을 키웠다는 설명이다.<br><br>이경민 대신증권 투자전략팀장은 “수급 때문이라 특별한 이유를 찾을 수 없는 변동성”이라고 말했다. 다른 자산운용사 주식운용본부장은 “시장을 주도했던 이차전지 종목의 주가가 자리를 잡지 못했다는 것”이라며 “그동안 허공 위에 집을 지었던 격이라고 볼 수 있다”고 말했다.<br><br>이날 이차전지 관련주를 팔아치운 주체는 개인이었다. 개인은 6187억원어치 코스닥 주식을 팔아치웠다. 개인 순매도 1~5위는 에코프로비엠, 에코프로, 엘앤에프, 포스코엠텍, 성일하이텍으로 집계됐다. 모두 이차전지 관련주다. 외국인만 8666억원 순매수했다.<br><br>코스피에 상장된 포스코홀딩스와 포스코퓨처엠 등 포스코그룹주와 ‘밧데리 아저씨’의 홍보로 이름을 알린 금양도 코스닥 이차전지주와 비슷한 흐름을 보였다. 시장을 가리지 않고 이차전지 관련주에서 일제히 차익실현 매물이 쏟아진 것이다. 코스피도 이날 전 거래일보다 44.10포인트(1.67%) 하락한 2592.36에 거래를 마쳤다.<br><br>이광수 김준희 김혜지 기자 gs@kmib.co.kr","date":"2023-07-26T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313676&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"2분기 수도권 전셋값, 1분기보다 높았지만 전고점 대비 10% 정도 ↓… 역전세 지속될 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072622440515094_1690379045_0924313647.jpg\"></center><br>올해 2분기 서울을 비롯한 수도권에서 이뤄진 아파트 전세 계약 중 절반이 1분기보다 오른 가격에 거래됐다. 다만 전고점과 비교하면 서울·경기·인천 모두 아직 10% 정도 빠져 있어 역전세난은 지속될 것으로 보인다.<br><br>26일 부동산R114의 국토교통부 실거래가 분석 자료를 보면 올해 2분기 수도권 아파트 전세계약 중 49.6%가 1분기보다 가격이 오른 것으로 나타났다. 가격이 낮아진 전세 거래는 38.0%였다.<br><br>전셋값 상승 거래 비중은 서울이 50.8%로 절반을 넘겼다. 경기(49.2%) 인천(48.0%)도 50%에 육박했다. 하락 거래 비중은 서울이 39.6%로 가장 높고 인천과 경기가 각각 37.7%, 37.1%였다.<br><br>이달 21일 기준 수도권 아파트 가구당 평균 전셋값은 4억3894만원으로 2021년 하반기~2022년 상반기 중 가장 높았던 월별 가구당 평균 전셋값 5억222만원과 비교하면 6328만원 낮다. 수치상으로는 전셋값이 지금보다 12.6% 더 올라야 역전세가 해소된다는 의미다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072622440515095_1690379045_0924313647.jpg\"></center><br>인천은 현재 전셋값 평균이 2억6525만원으로 전고점 3억2667만원 대비 18.8%인 6143만원 하락해 있다. 6억9174만원까지 올랐던 서울은 현재 6억379만원으로 아직 12.7%(8795만원) 모자란다. 경기는 전고점 4억584만원 대비 11.4%인 4612만원 낮은 3억5973만원으로 평균 전셋값이 형성돼 있다.<br><br>여경희 부동산R114 수석연구원은 “입주 물량 집중 지역이나 수요가 적은 외곽 지역의 경우 매물이 적체되면서 가격 약세에 따른 역전세 우려가 커질 수 있다”면서도 “가격 부담 완화에 따른 신규 수요 유입, 상승 거래 증가 상황에서 대출 규제 완화 효과가 더해지면 역전세 위험 수위는 예상보다 낮을 것”이라고 말했다.<br><br>경제만랩이 서울부동산정보광장 데이터를 분석한 결과 올해 상반기 서울 주택 전·월세 거래 중 전세 비중은 48.9%로 사상 최저였다. 상반기 기준 서울 주택 임대차 시장에서 전세 비중이 50%를 넘지 못한 건 2011년 관련 통계 집계 시작 이래 처음이다. 이 비중은 2020년 62.4%에서 지난해 50.8%까지 낮아졌다.<br><br>아파트는 올 상반기 전세 비중이 58.3%로 지난해 동기(57.8%)보다 소폭 늘었지만 지난해 32.3%였던 단독·다가구 주택은 올해 27.6%로 더 낮아지며 사상 최저를 기록했다. 다세대·연립주택은 62.1%에서 53.4%로 줄었다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-07-26T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313647&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“Z플립5 외부화면 2배 커지고, Z폴드5 얇고 가벼워졌다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700020915116_1690383729_0924313614.jpg\"></center><br>삼성전자의 전략 스마트폰 갤럭시 Z플립5에서 눈길을 끄는 건 외부 화면(커버 디스플레이)이다. ‘플렉스 윈도우’로 불리며, 3.4인치로 전작보다 배가량 커졌다. 26일 서울 강남구 코엑스에서 열린 ‘갤럭시 언팩’ 체험장에서 플립5를 보니 차별화한 화면 크기가 돋보였다.<br><br>번거롭게 휴대전화를 펼치지 않고도 외부 화면에서 수행할 수 있는 기능이 늘었다. 메시지가 왔을 때 플렉스 윈도우에서 쿼티 키보드를 이용해 바로 답장할 수 있다. 문자를 입력하니 터치감은 부드러웠고 정확도는 만족스러웠다. 음악·동영상 재생도 가능하다. 화면을 아래에서 위로 올리면 삼성페이가 실행된다. 위에서 아래로 내리면 설정창이 나와 와이파이·비행기 모드 등을 손쉽게 실행할 수 있다. 좌우로 밀면 알림과 날씨, 삼성 헬스 등을 확인 가능하다. 기본 위젯 13개를 포함해 다른 위젯도 추가할 수 있다. 특히 폴더블폰의 핵심인 ‘힌지’(화면을 연결하는 경첩)를 개선했다. 플립5는 물방울 형태로 말리는 듯 접히는 구조라 힌지 부분이 평평하게 접힌다. 화면을 닫았을 때 두께는 15.1㎜로 전작 대비 2㎜가량 줄었다.<br><br>‘카메라 경험’은 다양해졌다. 접힌 상태에서 후면 카메라로 사진을 찍고, ‘퀵 뷰’ 기능으로 촬영물을 확인·삭제할 수 있다. 사진을 찍는 사람과 찍히는 사람이 모두 화면을 확인할 수 있는 ‘듀얼 프리뷰’도 가능하다. 플립5의 색상은 민트, 그라파이트, 크림, 라벤더로 출시된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072700021015117_1690383730_0924313614.jpg\"></center><br>갤럭시 Z 폴드5는 확연하게 얇아지고 가벼워졌다. 최대 두께는 13.4㎜로 전작보다 2㎜ 줄었고, 무게는 253g로 10g 가벼워졌다. 행사장에선 폴드5를 들어본 뒤 “정말 가벼워졌네”라고 말하는 사람들이 많았다. 최대 장점인 큰 화면은 메인 디스플레이 7.6인치, 커버 디스플레이 6.2인치로 유지됐다. 폴드5 힌지도 물방울 구조로, 접을 때 디스플레이가 손상되지 않도록 설계됐다.<br><br>메인 디스플레이의 최대 밝기는 전작보다 약 30% 높아진 최대 1750니트(nit)까지 지원한다. 햇빛이 내리쬐는 야외에서도 선명한 화면을 보여줄 수 있다. 폴드4부터 도입한 메인 화면 하단의 ‘태스크바’는 앱 간 빠른 전환을 돕는다. 전작에선 최근 사용 앱 2개만 나왔지만, 폴드5는 4개까지 지원한다. ‘두 손 드레그 앤 드롭’ 기능도 지원한다. 한 손으로 갤러리 앱에서 이미지를 선택한 상태에서 다른 손으로 삼성 노트를 열어 이미지를 붙일 수 있다. 폴드5의 S펜은 4.35㎜로 얇아졌다. S펜 내장 슬롯은 없다. 색상은 아이스 블루, 팬텀 블랙, 크림으로 출시된다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-07-26T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313614&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"현대차 2분기 영업익 4.2조 역대 최대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072622440715097_1690379047_0924313643.jpg\"></center><br>현대자동차가 올해 2분기 영업이익 4조원을 돌파했다. 시장 전망을 훌쩍 뛰어넘는 역대 분기 최고 실적의 성적표다.<br><br>현대차는 26일 올해 2분기 경영 실적을 발표했다. 총매출 42조2497억원을 기록했다. 전년 동기 대비 17.4% 증가하며 역대 최고 기록을 다시 썼다. 주목할 건 매출의 질이다. 고급 브랜드인 제네시스와 스포츠유틸리티차량(SUV) 등 마진 폭이 큰 차량을 많이 팔면서 영업이익률 10.0%를 기록했다. 2013년 2분기(10.4%) 이후 10년 만에 두 자릿수 영업이익률이다. 영업이익은 4조2379억원으로 전년 동기 대비 42.2%나 증가했다. 매달 1조4000억원 이상을 이익으로 남긴 셈이다. 자동차업계 관계자는 “그동안 현대차는 글로벌 시장에서 가성비 좋은 차를 판다는 인식이 강했다. 이번 실적 결과는 현대차가 체질개선에 완전히 성공했다는 걸 보여준다”고 분석했다.<br><br>글로벌 차량 판매량도 증가했다. 차량용 반도체 등 부품난이 개선되면서 생산량과 판매량이 동시에 늘었다. 현대차는 2분기에 전 세계 시장에서 105만9713대를 팔았다. 전년 대비 8.5% 증가했다. 이 중 한국에서 20만5503대(12.7%↑)를 판매했다. 우크라이나 사태 장기화라는 대외변수가 있는 러시아를 제외하면 유럽, 북미, 인도, 중국 등 대부분 권역에서 판매량이 증가했다.<br><br>현대차는 올 1월에 제시했던 연간 실적 전망을 상향 조정했다. 매출액 성장률은 기존 10.5~11.5%에서 14~15%, 영업이익률은 6.5~7.5%에서 8~9%로 높여 잡았다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-07-26T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313643&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“돈 더 내라” 방송사에 갑질한 음악저작권협회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2022101720590366516_1666007943_0924313663.jpg\"></center><br>작사·작곡가 대신 음악 사용료를 받아 분배하는 한국음악저작권협회(음저협)가 과도한 사용료 징수와 경쟁업체 영업활동 방해로 공정거래위원회의 철퇴를 맞았다. 저작권 분야의 시장지배적 지위 남용 행위에 제재가 내려진 것은 처음이다.<br><br>공정위는 음저협의 공정거래법 위반 행위에 대해 3억4000만원의 과징금과 시정명령을 부과하고 협회를 검찰에 고발할 방침이라고 26일 밝혔다. 음저협은 2015년부터 최근까지 59개 방송사에 사용료를 임의로 과다하게 청구해 받은 것으로 조사됐다. 방송사는 사용료 총액에 관리비율을 곱해 각각의 저작권 위탁관리업체에 사용료를 낸다. 관리비율은 음악저작물 중 해당 협회의 관리저작물이 차지하는 비율이다. 관리 중인 저작물이 많을수록 관리비율이 높아 더 많은 사용료를 받게 된다.<br><br>음저협은 2015년 3분기부터 함께하는음악저작인협회(함저협)와, 2017년 8월부터는 모두파인드 등 다른 사업자와 관리비율을 나눠야 했지만 그렇게 하지 않았다. 대신 59개 방송사에 독점적으로 방송사용료를 징수할 때와 같은 관리비율을 적용했다. 임의로 과다하게 관리비율을 정해 방송사용료를 청구하기도 했다.<br><br>2021년 주무 부처인 문화체육관광부가 음저협에 적정 관리비율을 산정해 방송사들과 계약을 다시 체결하도록 지적했으나 이 또한 이행하지 않았다. 음저협은 전원회의가 진행된 지난 19일까지 이런 행태를 이어왔다. 일부 방송사에는 음저협이 제시한 관리비율을 적용한 계약에 합의하지 않으면 음악사용이 중단되고 법적 절차가 진행될 것이라고 통보했다. 이로 인해 함저협은 방송사용료를 거의 징수하지 못했다. 음저협이 방송사로부터 방송사용료 전액을 징수했기 때문이다. 함저협은 관리비율보다 훨씬 낮은 수준의 사용료만 징수할 수 있었고 결국 2015년과 2021년 당기 순손실이 발생했다.<br><br>공정위가 저작권 분야의 시장지배적 지위 남용 행위를 제재한 것은 처음이다. 육성권 공정위 시장감시국장은 “저작권 등 콘텐츠 분야의 불공정거래행위에 대한 감시를 강화하고 엄정하게 제재하겠다”고 말했다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-07-26T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313663&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"애태우는 ‘그림자 규제 철폐’ 약속… 8년째 속 끓는 금융사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072620570514958_1690372625_0924313664.jpg\"></center><br>최근 금융당국이 은행과 보험, 증권 등 업권을 가리지 않고 행정지도를 강화하면서 ‘그림자 규제(보이지 않는 규제)’ 논란이 재점화하고 있다. 금리 인상에 따른 리스크 관리, 회계제도 변화를 명분으로 내세워 법령 등 근거가 부족한 채로 금융사 경영에 과도하게 간섭하고 있다는 것이다. 금융당국은 2015년 이후 수없이 그림자 규제를 없애겠다고 공언했지만 오히려 행정지도, 감독행정작용을 늘리며 이 약속이 공수표가 됐다는 지적이다.<br><br>26일 국민일보가 최근 6년간 금융감독원 행정지도 내역을 분석해 본 결과 올해 들어 지난달까지 금감원이 내린 행정지도는 13건으로 집계됐다. 이 추세라면 올해 말엔 지난해 전체 행정지도 건수(20건)을 넘어설 가능성이 높다. 금감원 행정지도는 2018년 8건, 2019년 7건에 불과했으나 2020년(19건)부터 지난해까지 꾸준히 20건 안팎을 유지하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0727/2023072620570514959_1690372625_0924313664.jpg\"></center><br>금감원이 금융회사 등에 법령 등을 지키도록 하기 위해 직권으로 필요한 지침을 개별적이거나 구체적인 형식으로 제시하는 ‘감독행정작용’도 감소세를 보이다 다시 부활했다. 2017년 22건에 달했던 감독행정작용은 2018~2019년 10건, 2020년 4건, 2021년 6건에 이어 지난해 단 한 건도 나오지 않았지만 올해는 하반기가 얼마 지나지 않은 시점에서 이미 7건이나 조치됐다.<br><br>그림자 규제를 철폐하겠다는 금감원의 약속과 대비되는 흐름이다. 금융당국은 8년 전인 2015년 금융규제혁신 차원에서 그림자 규제를 없애겠다는 방침을 처음 밝혔다.<br><br>이복현 금감원장 취임 직후인 지난해 7월에도 금감원은 그림자 규제 철폐를 재차 공언했다. 법치주의를 강조해온 윤석열 대통령의 공약이 ‘변화에 뒤처진 금융규제 혁신 및 감독관행 혁신’이라는 국정과제로 담긴 데 따른 것이다. 금감원은 당시 이 원장 주재로 ‘금융관행혁신 태스크포스(TF) 회의를 열고 사실상 구속력이 있는 그림자 규제를 면밀히 살펴 필요한 규제는 규정화하고 환경 변화로 실익이 없어진 경우엔 과감히 철폐하기로 했다.<br><br>그러나 현실은 정반대다. 계약서비스마진(CSM) 가이드라인 논란은 이 원장 취임 이후 그림자 규제의 대표 사례다. 앞서 금감원은 실손의료보험 손해율, 무·저해지보험 해지율 등을 가정할 때 사용할 지침을 마련해 보험사에 안내했다. 새 국제회계기준(IFRS17) 도입 후 보험사들이 다소 낙관적으로 가정해 실적을 부풀리는 것을 막기 위해서다.<br><br>그러나 가이드라인 적용 방법이 문제가 됐다. 금감원은 가이드라인 적용시기와 관련해 기준을 내놓지 않았다. 당국은 회계상 변경 효과를 당해년도 및 그 이후 기간의 손익으로 전액 인식하는 ‘전진법’을 염두에 두고 발표했다. 그러나 일부 손해보험사들은 전진법 적용 시 1분기 순이익이 최대 수천억원가량 줄어들 것으로 예상하며 회계상 변경 효과를 과거 재무제표에 반영해 당기에 미치는 영향을 최소화하는 ‘소급법’을 요구했다.<br><br>금융권에 따르면 당국의 초기 가이드라인 제정 당시 금융당국은 업계 의견수렴 절차를 제대로 거치지 않고 보험사에 이 같은 방식을 수용하게끔 압박한 것으로 알려졌다. 반대 목소리가 커지자 뒤늦게 보험사 최고경영자(CEO)들을 소집한 데 이어 회계법인까지 불러 모아 논의에 나섰다.<br><br>부동산 신탁사의 부실에 대비하기 위해 금융위원회가 준비 중인 ‘책임준공확약 업무처리 가이드라인’의 내용도 논란이 되고 있다. 기존에는 미분양, 준공 지연 등에 따른 손실 발생 시 신탁사가 책임을 져야했지만 가이드라인에는 대주단과 신탁사가 서로 나눠 부담하는 방식이 담길 것으로 알려졌다. 이를 두고 대주인 금융사들 사이엔 신탁업계의 도덕적 해이에 따른 리스크를 대주단이 막아주는 꼴이라는 비판이 나오고 있다.<br><br>금융사가 그림자 규제를 따르지 않아도 이를 직접 제재할 수 있는 근거는 없다. 그러나 막강한 검사권을 가지고 있는 당국이 포괄적 조항을 근거로 제재하거나 추가 검사를 통해 금융사를 압박하는 게 관행처럼 이어지고 있다.<br><br>수시로 이뤄지는 자료제출 요구도 문제로 지적되고 있다. 특정 사안에 대해 지속적으로 방대한 자료 제출을 요구하는 것 자체가 금융사에겐 압박으로 느껴질 수 있다. 공문 형태의 지도는 그나마 다행이라는 푸념도 나온다. 금감원이 금융사 현업 담당자들을 불러 ‘회의 형태’를 취하면 사실상 증거도 남지 않는다는 것이다. 금융권 관계자는 “보복성 검사를 감수하지 않는 한 감독당국의 불합리한 행정지도를 받아들이지 않을 방법이 없다”고 말했다.<br><br>그림자 규제는 시장을 왜곡하는 부작용을 낳을 수 있다. 지난해부터 금융당국은 은행권에 대출금리 인하 압박을 가했다. 금융당국 수장이 금리 인상을 자제하라고 공개적으로 언급하는 식이다. 예대금리차 확대가 감지되자 조사에 나서기도 했다. 이에 은행들은 올해 초 한국은행의 기준금리 인상에도 대출금리를 곧바로 올리지 못했다.<br><br>이 때문에 ‘자율감독기관’의 형태인 금감원이 법률과 규정에 입각해 감독행정을 나서야 한다는 지적이다. 이미 금융당국은 2016년 금융위 및 금감원의 행정지도 및 감독행정작용을 경영건전성 확보와 소비자 보호의 목적에 한정한 ‘금융규제 운영규정’을 시행 중이지만 유명무실해졌다는 비판이 나온다. 그림자 규제 철폐가 요원하자 일각에선 독립적인 규제행정청 신설론까지 등장했다. 금융권 관계자는 “잘못이 있다면 합당한 규제를 적용받고 이에 상응하는 조치를 받는 것이 마땅하다”면서도 “감독행정이 자의적이라고 판단되는 경우를 줄여야 규제에 대한 불확실성을 줄일 수 있다”고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-07-26T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313664&code=11151100&sid1=eco"}]