[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 준비된 미치광이, 푸틴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022070721141062042_1657196050_0924266197.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오랫동안 축적한 전술핵무기<br>선제 핵공격 열어둔 핵 독트린<br>핵폭격 워게임 거듭한 軍훈련<br><br>우크라戰서 푸틴이 택한 길은<br>20년간 준비해온 과정과 일치<br><br>실제 핵무기 버튼을 누를 만큼<br>그는 정말 미쳤을지 모른다<br>그런데, 김정은이 그 행태를<br>그대로 따라하고 있다<br></div><br>예비군 동원령은 아무리 봐도 이상했다. 블라디미르 푸틴 러시아 대통령이 또 하나의 악수(惡手)를 뒀다고밖에 보기 어려웠다. 러시아 국민과 지도자 사이에는 암묵적인 계약관계가 형성돼 있다고들 한다. ‘우리(국민)를 못살게 굴지 않으면 네(지도자)가 뭘 하든 상관하지 않는다.’ 소련 시절부터 이어진 1당 독재와 푸틴의 20년 장기집권은 이런 계약 위에서 유지된 거라고 학자들은 말한다. 2차 대전 이후 처음인 동원령은 77년 만에 그 계약을 깨뜨린 행위였다.<br><br>‘네가 뭘 하든…’ 하면서 7개월간 묵묵히 푸틴의 전쟁을 지켜보던 러시아인들은 탈출행렬과 반전시위로 거세게 반발하고 있다. 뻔히 예상된 저항을 무릅쓸 만큼 동원령이 전쟁에 도움 되는 것도 아니었다. 예비군 30만명을 지금부터 훈련시켜 분수령일 겨울전투에서 전술적 효과를 거두기는 불가능하다. 그동안 드러난 러시아 군수품 실태를 보건대 먹이고 입히기도 힘겨울 것이다. 이 30만명은 총알받이가 될 수밖에 없다. 푸틴은 왜 총알받이가 필요했을까?<br><br>요즘 서방 언론은 푸틴의 속내를 넘겨짚느라 바쁜데, 어느 매체에서 이런 추측을 꺼냈다. “1968년 체코를 침공해 프라하의 봄을 진압한 브레즈네프 소련 공산당 서기장은 체코인들에게 ‘너희 땅은 우리가 병사들의 피로 산 것이다. 너희는 영토를 주장할 권리가 없다’고 했다. 푸틴도 우크라이나 땅을 러시아 병사들의 피로 적셔 그리 말하려는 것인지 모른다.” 황당하게 들리는 이런 분석이 나올 만큼 푸틴의 행태는 광인의 것을 닮았다. 그런데 그에겐 핵이 있다.<br><br>푸틴이 브레즈네프의 영토관을 배웠을지는 몰라도 핵 독트린은 따라하지 않았다. 브레즈네프는 1982년 “적이 핵을 쓰지 않는 한 우리가 먼저 사용하는 일은 없다”고 선언했다. 그럴 필요가 없었다. 재래식 군사력이 충분해 핵 없이도 국지전에서 이길 수 있었으니까. 소련 붕괴 후 뒤를 이은 러시아는 그렇지 못했다. 경제가 함께 무너져 돈이 많이 드는 재래식 군대를 키울 수 없었다. 핵무기는 약자의 수단이다. 러시아군은 갈수록 핵에 의존하는 군대가 됐다.<br><br>러시아는 2000년 핵 독트린을 개정했는데, 핵사용 조건에 ‘핵공격을 받았을 때’와 함께 ‘재래식 무기로 공격받아 국가안보가 위태로울 때’를 추가했다. 선제 핵공격의 길을 열어둔 이 독트린을 만든 사람이 당시 대통령 권한대행이던 푸틴이다. 이후 대통령이 돼서 20년간 추진한 군 현대화는 곧 핵무기 현대화였다. 러시아군이 미국 무기로 무장한 우크라이나군에 쩔쩔매는 것은 현대화 투자가 핵무기에 집중됐기 때문이다.<br><br>미국이 단거리·저강도 전술핵을 속속 폐기하는 동안(다른 좋은 무기가 많으니까) 푸틴은 거꾸로 대거 늘리고 킨잘(극초음속 공대지 미사일) 같은 탑재수단을 다양화했다. 장거리·고강도 전략핵과 달리 전술핵은 핵군축 협정에서 제외돼 맘껏 만들 수 있었다. 러시아 군사훈련의 워게임은 항상 핵폭격으로 마무리된다. 핵을 쓰지 않았다면 아직 제대로 싸운 것이 아니라 할 만큼 그들의 전술에서 핵은 필수전력이 됐다.<br><br>러시아는 세 개의 핵가방이 있다. 푸틴·국방장관·총참모장이 하나씩 가졌다. 셋 중 둘이 승인해야 대륙간탄도미사일이 발사된다. 전략핵은 이런 통제절차를 거치지만, 전술핵의 절차는 분명치 않다. 어디 있는지 알 뿐이다. 러시아에는 ‘오브젝트(Object) S’라 불리는 핵탄두저장고 12곳이 있는데, 버튼을 누르면 발사되는 전략핵과 달리 전술핵은 여기서 꺼내 와야 한다. 미국의 숱한 인공위성이 지금 뚫어져라 지켜보는 게 이 저장고 동향이다.<br><br>전술핵을 쌓아놓은 푸틴은 2020년 핵 지침을 다시 개정했다. 사용조건을 네 가지로 확대하면서 ‘국가 존립이 위협받을 때’란 표현을 담았다. 푸틴이 동원령 연설에서 사용한 바로 그 문구다. 침공부터 동원령까지 악수로 점철된 듯 보이는 푸틴의 행태가 섬뜩한 것은 이렇게 20년간의 행적과 들어맞기 때문이다. 전술핵을 확보하고, 핵사용 지침을 바꾸고, 병사들의 피로 명분을 갖춰 실제 버튼을 누르는 시나리오…. 그는 정말 핵을 쏠 만큼 미쳤을지도 모른다.<br><br>북한이 이를 그대로 따라하고 있다. 이달 초 전술핵 선제 사용을 아예 법제화했다. 내달로 예상되는 7차 핵실험은 전술핵 개발용일 가능성이 크다. 김정은은 지금 푸틴이 놓는 한 수 한 수를 지켜보고 있을 것이다. 만약 통한다면 따라하려 들 것이다. 푸틴의 미친 짓이 먹히도록 놔둘 수 없다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-09-29T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266197&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 듣기 읽기 말하기 쓰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022072120430674921_1658403786_0924266118.jpg\"></center><br>아기가 옹알이할 무렵이면 부모는 매일 거짓말을 한다. 엄마를 말했다, 아빠를 말했다며 호들갑이다. 말을 했다기보다 입을 여닫다가 우연히 비슷한 소리가 났을 뿐인데 부모에겐 자신을 부른 것처럼 들린다. 이때부터 부모는 매일 수시로 아기의 눈을 바라보며 천천히 엄마, 아빠를 반복한다. 아기는 부모에게 눈을 맞추고 입술 움직임에 집중하면서 매우 신중하게 잘 듣는다. 그렇게 단어를 습득하고 말을 배운다. 대화할 때도 부모와 아기는 서로에게 집중한다. 아기는 이때 표정에서, 눈빛에서, 발음의 높낮이에서 부모의 감정을 파악하는 법도 배운다.<br><br>듣기는 매우 중요하다. 영유아기 언어 습득 과정에서도 그렇지만 커서도 잘 들어야 원활한 의사소통을 할 수 있다. 듣는 이도, 말하는 이도 시선을 고정하지 못하고 먼 곳을 보거나 두리번거리면 대화에 집중하지 않고 있다는 느낌을 줄 수 있다. 신뢰를 떨어뜨리는 행동이다. 의사소통에도, 관계 형성에도 감점 요인이다. 들을 때는 미리 짐작하고 판단하거나 다른 생각을 하거나 말을 가로채 이야기를 끊거나 조언이나 언쟁을 준비하려고 하면 상대의 말과 의도를 정확하게 파악하지 못한다. 말하는 순서를 지켜 끝까지 잘 들어야 한다. 정확하게 이해하지 못했다면 뜻이나 의도를 물어보기도 해야 한다.<br><br>아기가 자라 또래 집단에 속하게 되면, 개인의 성격에 따라 다르지만 듣기보다 말하기에 골몰한다. 자기주장이 강해지기 때문이다. 욕도 배운다. 호기심으로 배워 활용법을 체득하면서 점점 많이 쓴다. 초등학교 고학년에서 중·고등학교 때가 아마 험한 말 사용의 정점이지 싶다. 듣기 거북한 일상의 대화가 이어진다. 듣는 이에게 좋은 인상을 주지 않는다는 것을 알기에 욕을 친근한 방식으로 말하는 법도 깨우친다. 사회에 나오면 말하기의 횟수도, 욕의 사용도 줄어든다. 위계 사회에서 또래 집단의 방식으로 상대를 대하다간 낭패를 보기 때문이다.<br><br>말하기는 인격을 나타낸다. 말하는 태도와 단어 선택 등으로 교육의 정도, 성격 등을 미뤄 짐작할 수 있다. 욕설이나 비속어를 자주 사용하면 오히려 자신을 깎아내려 이로울 게 없다. 일정한 지위에 오른 뒤 상대에게 친근감을 주겠다고 가볍게 욕설까지 섞어 대하면 당장은 친해진 것처럼 보일진 모르겠지만 마음을 얻진 못한다. 듣는 사람, 상황 등에 적합한 단어를 써야 한다. 논리적이지 않거나 어설픈 말하기는 듣기와 읽기가 부족하다는 방증이다.<br><br>읽기는 지식을 습득하는 행위다. 생각하고 이해하는 과정이다. 나이를 떠나 꾸준히, 많이, 다양하게 읽어야 한다. 그래야 관계를 맺고 있는 집단 너머의 삶을 배울 수 있고, 자신의 경험에 갇히지 않으면서 편견과 아집, 고정관념에서 벗어날 수 있다. 쓰기는 언어의 종합 운용 능력이다. 듣기와 읽기는 정보의 수집과 해석, 말하기와 쓰기는 생각의 결과와 표현으로 구분할 수 있다. 그렇지만 모두 하나다. 듣기와 읽기가 제대로 돼 있지 않으면 말하기와 쓰기를 잘하기 어렵다. 듣기 읽기 말하기 쓰기의 능력이 쌓여야 넓고 깊은 사고력을 갖게 되고 인성과 품성 품위 품격, 교양을 갖출 수 있다.<br><br>우리 사회에선 교양을 인(仁) 의(義) 예(禮) 지(智) 신(信)으로 설명하기도 한다. 사람의 본성이라고도 한다. 인은 측은지심, 불쌍히 여기는 마음, 어질다는 뜻이고, 의는 수오지심, 부끄러워하는 마음, 옮음을 뜻한다. 예는 사양지심, 겸손 배려 등의 예절, 지는 시비지심, 옳고 그름을 분별하는 지혜다. 신은 광명지심, 중심을 잡고 빛을 내는 믿음이다. 네 가지는커녕 한 가지라도 부족하다면 말하기를 더디 하고, 듣기와 읽기부터 다시 시작해야 한다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2022-09-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266118&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 질문을 던질 수 있는 근육","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022092921021550240_1664452935_0924266150.jpg\"></center><br>오랜만에 국내선 비행기를 타고 제주로 향했다. 기후 위기에 관한 전문가 모임에 참석하기 위해서였다. 이륙을 앞두고 K팝 스타들이 떠들썩하게 안전 요령을 안내하는 영상이 나왔다. 그러고 나서 곧장 추가 기내방송이 나왔다. 혹시라도 산소마스크를 쓸 일이 생기면 방역용 마스크를 벗고 난 뒤 착용하라는 방송이었다. 대부분의 사람은 그런 일 자체가 발생하지 않으리라고 생각을 해서 미처 질문으로 꺼낼 수도 없었던, 하지만 그 상황이 벌어진다면 순간적으로 당황하며 고민할 법한 내용이었다.<br><br>벌어지지 않을 것 같은, 하지만 코앞까지 다가온 기후 위기 대응책을 마련해가는 이들과 제주에서 사흘간 묶여 지냈다. 에너지와 농식품, 순환경제 분야에서 자신의 역할을 섬세하게 논하는 이들이 있었고, 투자·정책·시민사회 관점에서 해결책을 찾아가는 이들도 있었다. 결론적으로 우리는 모두 뭉쳐야 했다. 어느 한쪽이 잘한다고 해소될 수 있는 문제가 아니었다. 탄소 배출량을 줄이는 것만 해도 정치·경제·사회 전 분야에서 누가 먼저랄 것 없이 담론을 형성하고 동시에 움직여야 하는 일이었다. 해가 진 뒤에도 우리는 나눠야 할 이야기가 너무 많았고, 체력을 완전히 소진한 나는 서울 집에 돌아와 곯아떨어지고 말았다.<br><br>문제의식을 가지려면 질문을 해야 하고, 질문을 하려면 ‘뭘 알아야’ 한다. 사흘간 밤낮 가리지 않은 끝장 토론은 나에게 작게나마 질문을 던질 힘을 줬다. 적어도 내가 사는 동안은 산소마스크 쓸 일 없겠지 싶었는데, 아니었다. 이미 곳곳에서 각종 지표와 시그널이 포착되고 있다. 단지 이 이야기가 조금 어렵고 복잡한 문제라 우리 사회에서 자꾸만 뒷전으로 밀렸던 건 아닌가 싶다. 더 많은 전문가들이 더 쉽고 정확하게 대중에게 지식을 나눠주길 바란다. 그래야 더 많은 이들이 질문할 수 있고, 참여할 수 있고, 함께 움직일 수 있다. 질문을 던질 수 있는 탄탄한 근육이 최대한 많은 이들에게 만들어져야 할 때다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-09-29T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266150&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 전광훈과 진정 결별하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022092922000750336_1664456407_0924266114.jpg\"></center><br>한동안 잠잠한가 했더니 그 이름이 다시 세간에 오르내린다. 전광훈과 그의 신도들이 서울 재개발 지역에서 이른바 ‘알박기’로 서울시 감정액인 84억원의 8배에 달하는 650억원 보상금 및 대토를 받은 과정과 여러 행적이 전국에 방영됐다. 한국 교회에는 악몽 같은 일이다. 그렇지 않아도 기독교에 대한 시선이 곱지 않고 조롱이 끊이지 않는데, 전광훈의 거친 언동과 상궤를 벗어난 행보가 기독교를 대표하는 인상을 주니 말이다. 한국 최대 교단인 대한예수교장로회 통합 총회가 교인들에게 그가 주최하는 집회의 참여 자제를 권한 것도 이런 위기의식의 표현이다.<br><br>그러나 보통 교회와 교인들이 전광훈처럼 행동하지 않는다고, 그의 언행은 기독교적이지 않다고 강변하는 것으로 교회의 추락한 위상이 올라갈 것 같지 않다. 한국 교회가 진짜 위기에서 벗어나려면 전광훈이 극단으로 표출하는 교회 안의 비기독교적 요소에 대한 근본적 반성이 필요하다.<br><br>우선 한국 교회는 손해 보려 하지 않는다. 순교자를 낳은 역사가 무색하게 교회는 어떤 불이익에도 분연히 일어나 맞선다. 교회가 옳다고 생각하는 것을 세상이 받아들여야 하고, 교회에 불리한 법과 제도는 모두 고쳐야 한다고 생각한다. 필요하면 법을 어기기도 하는데, 그 대가로 기꺼이 처벌을 받는 게 아니라 법을 밟고 서려 한다. 전광훈과 그의 신도들이 3심까지 소송에서 모두 패하고도 강제집행에 불응하며 자기 이익을 지킨 것은 그 기본적 태도의 증폭된 발현일 뿐이다.<br><br>법을 이기되 힘으로 이기려는 것도 비슷하다. 전광훈과 그 신도들은 자기 건물에 대한 법원의 강제집행에 맞서 화염병을 던지고 집행 노무자를 폭행하고 전봇대 꼭대기에 서서 몸을 던지겠다고 협박하는 등 순전히 물리력에 의지해 ‘승리’했다. 이들의 폭거와는 다르지만 교회도 성경적 원리보다 돈과 권력과 숫자의 힘을 앞세우고 좌우되는 경우가 많다. 전광훈과의 교류 자제를 권고한 예장통합 총회는 같은 자리에서 상식, 법률, 기독교 정신에 다 어긋난 명성교회 세습을 용인했다. 주먹을 쓰진 않았으나 이긴 것은 결국 대형교회의 힘이다.<br><br>사람의 독재를 허용하는 것은 또 어떤가. 전광훈은 이번에 쟁취한 자금의 모든 사용 권한을 위임받았다고 한다. 나아가 자기 아들을 ‘독생자’라 부르며 그에게 담임목사직을 물려주겠다고 선언했다. 그런 승리를 위해 누군가는 전봇대에 올라가 목숨을 걸었다. 21세기 대한민국에서 상상하기 힘든 독재가 기독교의 이름으로 일어났는데, 더 큰 문제는 이런 전횡이 교회 안에서 낯설지 않다는 것이다. 물론 묵묵히 헌신하는 이가 훨씬 많지만 크고 작은 왕처럼 군림하는 목회자도 적지 않다. 지나치지 않다 해서 용인할 일이 아니다. 독재는 반기독교적이다.<br><br>목적이 옳다면 수단은 상관없다는 결과주의도 거론하지 않을 수 없다. 돈을 위해 폭력도 불사한 전광훈은 말할 것도 없고, 지난 몇 년간 많은 교회와 교인이 ‘좌파’를 몰아내자는 목표 때문에 그와 결탁한 것이 좋은 예다. 전광훈의 정치운동 능력을 높이 산 나머지 그가 신성모독을 하고 반사회적으로 행동해도 다 눈감았다. 이제 와서 슬그머니 발을 빼며 전광훈은 지나치고 우리 건전한 기독교인은 다르다고 하려니 과거가 발목을 잡는다.<br><br>한국 교회는 그리스도의 명령을 따르기 위해 손해를 기쁘게 감수하고, 답답한 상황에서도 사람의 힘이 아닌 예수의 능력을 의지하고, 하나님 앞에 만인이 똑같이 서는 기독교의 민주적 원리에 순복해야 한다. 목표가 같다며 불의한 자의 뒤에 숨었던 사람은 그 죄를 공개적으로 회개하고 그 길에서 돌이켜야 한다. 그래야 전광훈과 제대로 결별하고 복음을 전할 수 있다.<br><br>손화철(한동대 교수·글로벌리더십학부)","date":"2022-09-29T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266114&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야의 MBC 고발과 한동훈 고소는 상식과 거리가 멀다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022092922050450344_1664456704_0924266224.jpg\"></center><br>국민의힘이 29일 MBC 사장과 보도국장 등을 정보통신망법 위반과 명예훼손 등의 혐의로 검찰에 고발했다. 논란이 된 윤석열 대통령 발언은 비속어가 아니었는데, MBC가 의도적으로 왜곡했다는 이유다.<br><br>국민의힘의 고발은 납득하기 어렵다. 시점은 다르지만, 대부분의 언론사가 윤 대통령 발언을 비중 있게 보도했다. 일부 불분명하게 들리는 부분도 있지만 의도적으로 왜곡했다고 보기는 어렵다. 사실관계를 철저하게 확인하지 않았다거나 취재 내용이 보도에 앞서 외부에 유출된 점은 비판할 수 있다. 그러나 검찰에 고발하는 것은 과도한 조치다. 당사자인 윤 대통령도 비속어를 사용하지 않았다고 명쾌하게 밝힌 적이 없다. 대통령실 취재 시스템상 윤 대통령 발언이 담긴 영상은 풀 기자가 촬영한 뒤 12개 방송사에 즉시 공유된다. 누가 영상을 외부에 유출했는지 수사하려면 대통령실에 출입하는 방송사를 전부 수사해야 한다. 언론 보도와 관련된 수사는 바람직하지도 않고, 실질적인 결과를 얻어내기도 어렵다. 국민의힘이 MBC를 검찰에 고발하는 것은 비속어 논란의 초점을 흐리는 행위일 뿐이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022092922050450345_1664456704_0924266224.jpg\"></center><br>더불어민주당 박홍근 원내대표는 28일 한동훈 법무부 장관을 명예훼손 혐의로 경찰에 고소했다. 한 장관이 ‘검수완박’ 입법과 관련해 지난 27일 헌법재판소에서 열린 권한쟁의심판 공개 변론에서 허위 사실을 유포했다는 이유다. 한 장관은 모두진술에서 ‘박 원내대표가 일부 정치인을 지키기 위해 공개적으로 추진한 법안’이라는 취지로 말했다. 이 발언이 박 원내대표 명예를 훼손한 것이라는 주장인데, 법정 진술 내용을 고소한 것은 상식적이지도 않고 이해하기도 어렵다. 이번 달 들어 국민의힘과 민주당이 여러 가지 이유를 대며 상대 진영 인사들을 고발한 게 6건이 넘는다. ‘기·승·전·고발’이다. 모든 정치적 현안이 경찰과 검찰로 향한다. 정치를 해야 할 사람들이 고소·고발만 하고 있다.","date":"2022-09-29T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266224&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교육부 장관에 이주호 지명, 그렇게 인물이 없나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022092922040650342_1664456646_0924266247.jpg\"></center><br>윤석열 대통령이 53일째 공석 중인 부총리 겸 교육부 장관 후보자로 이주호(<b>사진</b>) 전 교육과학기술부 장관을 29일 지명했다.이 전 장관은 이명박 대통령 시절 교육정책을 주도했던 인물이다. 9년 전에 공직에서 물러난 그에게 윤 대통령은 새 정부의 교육정책을 맡기겠다고 한다. 교육개혁을 주도할 인물이 과거 정부에서 일한 사람밖에 없는지 안타깝다. 이 전 장관 기용에는 아무런 감동이 없다.<br><br>이 전 장관은 이명박정부의 초대 교육문화수석비서관을 지낸 뒤 교육과학기술부 차관을 거쳐 장관까지 지냈다. 이 전 장관이 주도했던 자율형사립고 정책 등은 많은 논란과 비판을 낳았다. 사교육을 오히려 부추겼다는 지적이 대표적이다. 그는 차관 시절부터 아랫사람들에게 버럭 화를 잘 낸다고 해서 ‘버럭 이주호’로 통했다. 대부분의 교육 관료들은 그의 귀환을 반기지 않는다. 관료들이 싫어한다고 해서 개혁을 잘 할 사람으로 그를 꼽았는지 모르겠지만 그의 리더십이 잘 발휘될지는 의문이다. 이 전 장관은 교육부 수장을 지냈으면서도 최근에는 교육부 폐지론자로 돌아서서 그의 행보에 고개를 갸우뚱하는 이들도 있다. 지난 6·1 지방선거 때는 보수 진영의 서울시교육감 후보 단일화를 촉구하며 단식을 벌이기도 했다.<br><br>윤 대통령이 취임한 이후 교육부 장관 후보자를 지명한 것은 이번이 세 번째다. 김인철 후보자는 국회 인사청문회 사흘 전 자진사퇴했고, 박순애 장관은 취임한 지 34일 만에 물러났다. 백년지대계라는 교육정책이 윤석열정부 시작부터 겉돌고 있다.<br><br>윤 대통령으로부터 경제사회노동위원장으로 지명받은 김문수 전 경기지사도 그의 극우 성향과 반노동조합 발언 이력 등이 논란이다. 대통령 직속 위원장이라서 인사청문회를 거치지 않아도 되는 자리지만 노동계가 크게 반발하고 있어 김 전 지사가 노사정의 대화와 합의를 잘 이끌어낼지 의문이다. 윤 대통령의 국정수행 지지도를 묻는 여론조사에서 가장 낮은 평가를 받는 것이 인사다. 윤 대통령이 주요 공직자 후보로 선택하는 인물들에 대해 많은 국민이 실망하거나 동의를 못한다는 뜻이다. 이번 인사도 마찬가지다.","date":"2022-09-29T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266247&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 질문의 여왕","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022090120421123798_1662032531_0924266111.jpg\"></center><br>친구는 질문에 일가견이 있다. 내가 어릴 때 몸이 약했다고 하면 “몸이 약했다는 게 어떤 정도를 말하는 거지? 예를 들어봐” 한다. 누가 싫다고 하면 어떤 일이 있었는지 묻는다. 질문도 많고 구체적인 사례를 요구하는 편이라 피곤할 때도 있지만 덕분에 과거의 에피소드를 떠올리게 된다. 나는 앞집에 놀러가 밥을 얻어먹으면서도 우리 집에 달려가 내 숟가락을 가져온 적이 있는 어린이였다. 밤늦게 일을 마치는 아빠가 사오는 간식을 먹으려고 자정까지 버티기를 좋아하는 초등학생이었다. 그리고 다음 날 아침엔 엄마 아빠가 번갈아 수십 번을 깨워야 겨우 지각을 면할 수 있었다.<br><br>적재적소에 등장하는 질문은 대화를 풍성하게 만든다. 질문에 답하다 보니 내가 이랬지, 돌아보는 일이 새삼 즐거웠다. 그에 비하면 나의 질문은 빈약했다. 실컷 내 얘기를 늘어놓은 다음, “너는 어땠어?” 하는 정도다. 친구는 부모님이 바쁘셔서 소풍날 친구들의 김밥을 부러워했다. 일찍 잠자리에 들고 아침 7시에는 가족 모두 식탁에 앉아 아침 식사를 했다. 우리 집과는 딴 세상에서 산 것 같지만 나의 질문은 더 나아가지 못했다. 그래서 친구가 나를 아는 만큼 나는 친구를 알지 못하는 것 같기도 하다.<br><br>풍성한 대화는 관계를 깊어지게 한다. 친구를 만나고 돌아와 생각하면 별 얘기를 다했네 싶으면서도 그만큼 날 이해해줄 것 같은 기대감도 들었다. 누구도 묻지 않은 것들을 물음으로써 친구는 누구도 듣지 못한 이야기를 들었다. 친구를 처음 만난 날 서로의 직업이나 나이를 알기도 전에, 나는 첫사랑에 대해 털어놓고 있었다. 평소답지 않은 주책이었다. 통성명만 하고 지나치거나 적당한 거리를 유지할 수 있었지만 우리는 타인에서 친구가 됐고, 확실히 질문의 힘이 컸다.<br><br>슬슬 나도 질문에 욕심이 났다. 나만 털릴 수 있나 하는 심정일 때도 있고, 나보다 박식한 친구로부터 주워듣는 상식도 달콤해서 묻기 시작했다. 내가 용기를 내서 곤란할 것 같은 질문을 하면 친구는 오히려 “질문 좋은데?”라며 칭찬하는 여유를 보이기도 한다. 나의 무식함을 드러내는 질문을 하면 솔직하다고 북돋아 준다. 내가 때로 친구에게 “소크라테스는 사람들한테 계속 질문하다가 머리끄덩이 잡힌 거 알지”라고 말하는 것과는 수준 차이가 난다. 의문의 일패 후 나는 좋은 질문에 대해 생각한다.<br><br>좋은 질문이 어떤 질문인지에는 다양한 답이 있겠지만 그중 하나는 구체적이면 좋다는 것이다. 그럴수록 대화는 작은 사례와 비유들로 채워지며 쉽고 재미있고 명확해진다. 질문이 “그 책 어땠어?”를 넘어서면 대답도 “괜찮았어. 재밌었어” 이상이 된다. “클라라와 태양 읽었댔잖아. 네가 조시 엄마라면 딸이랑 똑같은 AI를 만들 것 같아?” “그건 딸을 사랑하는 걸까, 자기 자신을 사랑하는 걸까?” “클라라는 AI인데 감정을 느끼는 것처럼 나오잖아. 인간의 감정도 학습될 수 있을까?” 이런 이야기를 하다 보면 형식적이고 피상적인 대화는 더욱 재미가 없어지는 부작용이 있긴 하다.<br><br>질문을 잘하고 싶다. 누군가에게 가까이 다가가거나 무언가에 대해 알고 싶으면 좋은 질문을 해야 한다. 수영을 잘하려면 연습을 해야 하듯이 질문을 잘하는 데도 노력이 필요하다. 구체적인 질문을 고민하고, 대답을 경청하면, 모르는 부분까지 알게 되고, 공감하고, 교감하게 된다. 내가 코로나19에 걸렸을 때 친구가 안부를 물었다. “몸은 어때?” “이제 괜찮아”라고 대답하자 친구는 질문을 수정했다. “질문을 바꿔볼게. 코로나 안 걸렸을 때 몸 상태가 100이라면 지금은?” 나도 친구에게 배운 칭찬을 써먹었다. “오, 똑똑한 질문인데? 90! 거의 회복됐어.”<br><br>죽음에 대해 얘기하던 어느 날 친구에게 물었다. “묘비명에 뭐라고 적고 싶어?” “질문을 했던 사람.” 친구는 질문하는 일에 진심이었다. “인정, 딱 어울린다”라고 말하고 덧붙여 생각했다. 넌 질문의 여왕으로 기록돼야 마땅해.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2022-09-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266111&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 북 도발에 DMZ 방문으로 경고한 해리스 미국 부통령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0930/2022092923560450400_1664463364_0924266238.jpg\"></center><br>카멀라 해리스 미국 부통령이 29일 방한해 윤석열 대통령과 북한 미사일·핵 도발에 대한 대응 협력, 인플레이션 감축법(IRA) 등 현안을 논의했다. 이어 여성 리더들과의 간담회, 비무장지대(DMZ) 방문을 끝으로 출국했다. 8시간 남짓한 짧은 일정이었지만 한반도 안보 및 경제 동맹에 대해 허심탄회한 대화가 오간 것은 다행스럽다. 지난주 윤 대통령의 해외 순방 때 조 바이든 미 대통령과의 ‘48초’ 환담, 비속어 논란으로 불거진 양국 관계 훼손에 대한 우려가 해소된 것도 수확이다.<br><br>특히 해리스 부통령이 최근 잇따라 단거리 탄도 미사일을 발사하며 도발한 북한에 보란 듯이 분단 최전선인 DMZ를 찾은 것은 시사한 바가 크다. 그는 이곳에서 “북은 악랄한 독재정권” “북한 위협 없는 세계를 추구한다”며 직격탄을 날렸다. 물샐 틈 없는 한·미동맹의 의지를 내비침으로써 북한에 헛된 도발은 꿈꾸지 말라고 경고한 셈이다. 북한은 현 정부 들어 7차례나 미사일 도발을 일삼았고 조만간 7차 핵실험을 할 것이 유력시된다. 김정은 국무위원장은 선제 핵공격도 가능케 하는 핵무력 법제화를 구축했다. 북한 핵 협박이 어제오늘의 일은 아니지만 최근 움직임은 심상치 않다. 더욱이 러시아 블라디미르 푸틴 대통령이 우크라이나 전쟁의 불리한 전황을 만회하고자 핵무기 사용을 공공연히 거론하고 있다. 푸틴 대통령과 마찬가지로 벼랑 끝 미치광이 전술을 구사하곤 하는 김 위원장이 러시아 상황에 고무돼 어떤 짓을 벌일지 모른다. 결국 무슨 일이 있어도 한·미가 함께한다는 메시지가 중요했고 이날 만남과 DMZ 방문은 그래서 시의적절했다.<br><br>IRA, 통화스와프가 실마리를 찾은 것도 성과다. 한국산 전기차 차별 논란을 부른 IRA에 대해 해리스 부통령은 “집행 과정에서 한국 측 우려를 해소할 방안을 마련하도록 챙겨보겠다”고 약속했다. 미 의회 중간선거 일정상 단시일 내 해결이 어렵겠지만 시행령 개정 등의 여지는 마련됐다. 한국이 투자 약속에 부응하는 조치를 요구하는 건 동맹으로서 무리한 주문이 아님을 알아야 한다. 양국 중앙은행 간 유동성 확보(통화스와프)를 위한 적극적 정보 교환 약속은 요동치는 금융시장을 안정시키는 데 도움이 될 것이다. 반년 새 바이든 대통령, 낸시 펠로시 하원의장 등 미국 내 의전 서열 1, 2, 3위 인사들이 방한한 일은 전례 없다. 군사적 경제적으로 글로벌 격동기에 양국이 서로의 중요성을 높이 산다는 의미다. 바람직하고 앞으로 이 관계를 더욱 다져나가야 한다.","date":"2022-09-29T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266238&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 경제위기 극복에 짐이 된 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022030220260824936_1646220368_0924265978.jpg\"></center><br><br>한국 정치는 여야 갈등이라는 지병을 달고 살고 있다. 최근 이 고질병이 더욱 악화됐다. 여야 관계는 이재명 더불어민주당 대표에 대한 수사와 ‘김건희 특검법’으로 꽉 막혀 있다. 민주당은 당대표를 사수해야 하는 상황이다. 국민의힘도 대통령 부인 문제는 양보할 수 있는 사안이 아니다. 타협점을 찾는 것이 거의 불가능한 이유다. ‘이재명 수사’와 ‘김건희 특검법’만으로도 틈이 안 보이는데, 최근에는 윤석열 대통령의 ‘비속어 논란’까지 터져 나왔다.<br><br>여야 갈등은 어제오늘 일이 아니다. 경기가 좋을 때야 ‘저런 정치권에 무슨 기대를 하겠나’ 눈살만 찌푸리면 됐다. 그러나 지금은 고물가·고금리·고환율 ‘3고’가 우리 경제를 덮치고 있다. 추경호 경제부총리가 27일 “고물가에 몸살을 앓고 있고, 환율은 요동을 치며 주가는 하락하고 있다”고 지적한 그대로다. 추 부총리는 “복합위기 상황이 상당 기간 이어질 것 같다”면서 “내년 상반기까지는 긴장하며 가야 할 것”이라고 말했다. ‘퍼펙트 스톰’(복합 위기)의 공포는 이미 우리 곁에 있다. 경제 위기가 계속될 경우 가계와 기업의 비명소리는 더욱 높아질 것이다.<br><br>고도성장으로 경제위기를 ‘남 일’로 알았던 한국은 1997년 말 국제통화기금(IMF) 외환위기를 겪었다. 직장을 잃은 사람들이 속출했고, 국가 부도의 위기에 직면했다. 하지만 김대중 대통령이라는 걸출한 리더십이 있었고, 여야도 힘을 합쳤다. ‘금 모으기 운동’은 또 어땠나. 온 국민이 내놓았던 금이 경제위기 극복에 실제적으로 얼마나 긍정적인 영향을 미쳤는지에 대해서는 다른 의견도 있다. 그러나 위기 극복을 위한 자발적 노력은 내부적으론 전 국민을 단결시켰다. 외부에는 ‘한국은 경제위기를 극복할 능력이 있다’는 메시지를 전파했다. 세계 주요 신용평가기관들이 한국의 신용등급 상향 결정을 하는 데 크게 기여했다.<br><br>우리 정치권의 역량으로 지금의 경제위기 ‘쓰나미’를 극복할 수 있을까. 답은 비관적이다. 정치는 오히려 큰 짐이 되고 있을 뿐이다. ‘이재명 수사’ ‘김건희 특검법’ ‘비속어 논란’ 등 경제위기 극복이나 민생과 전혀 무관한 이슈로 치고받고 있는 게 현실이다. 이번 정기국회도 사정은 마찬가지다. 민주당은 양곡관리법과 노란봉투법 등 법안을 7대 입법과제로 뽑았다. 그러나 국민의힘은 양곡관리법에 대해선 “조 단위 혈세가 들어가는 포퓰리즘 법안”으로 규정했다. 노란봉투법엔 “민주노총 불법파업 조장법”이라는 딱지를 붙였다.<br><br>협치에 대한 기대감이 없었던 것은 아니다. 지난 8월 30일 윤 대통령과 이 대표는 ‘깜짝 통화’를 갖고 “빠른 시간 내 만날 자리를 만들어보자”고 뜻을 모았다. 취임 축하난을 전달하기 위해 이진복 대통령실 정무수석이 이 대표를 예방한 자리에서 이뤄진 통화였다. 그러나 검찰의 이 대표 소환 통보로 협치는 물거품이 됐다.<br><br>28일에도 원·달러 환율은 장중 한때 1440원을 돌파했다. 13년6개월 만의 일이다. 원·달러 환율은 급등세를 보이다가 1440원 턱밑인 1439.9원에 거래를 마쳤다. 코스피도 전날보다 2.45% 떨어진 2169.29에 장을 마쳤다. 코스피 종가가 2200선 아래로 밀린 것은 2년2개월 만이다.<br><br>이런 날에도 국민의힘 ‘MBC 편파조작방송 진상규명 태스크포스(TF)’ 위원 등은 ‘비속어 논란’과 관련해 서울 상암동 MBC 본사를 항의 방문했다. 민주당은 한동훈 법무부 장관을 허위사실 유포 혐의로 경찰에 고소했다. ‘검수완박’(검찰 수사권 완전 박탈) 입법 관련 헌법재판소 권한쟁의심판 모두진술에서 허위사실을 유포했다는 것이다. 씁쓸하고 부끄러운 자화상이다.<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2022-09-28T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265978&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 이본 쉬나드의 편지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0929/2022092820290348725_1664364543_0924265866.jpg\"></center><br>아웃도어 브랜드 파타고니아의 한국 지사 홈페이지를 열면 이본 쉬나드의 편지가 뜬다. 올해 83세의 쉬나드는 1973년 미국 캘리포니아에서 파타고니아를 설립해 세계적인 기업으로 키운 사업가이자 등반가. 그는 최근 본인과 가족이 100% 소유한 회사 주식 전부(약 4조2800억원)를 환경 위기 해결을 위해 기부했다.<br><br>“이제 파타고니아의 유일한 주주는 지구입니다.” 쉬나드의 편지는 이 문장으로 시작해 회사 주식 전체를 기부하게 된 이유를 설명한다. “환경 위기를 해결하기 위해 최선을 다해왔지만 충분하지 않았습니다.” 쉬나드 일가는 환경 위기와 싸우고 기후위기 해법을 모색하는 풀뿌리 조직을 지원하는 비영리 단체 ‘홀드패스트 콜렉티브’에 전체 주식의 98%를 넘겼다. 이 단체는 매년 1억 달러로 예상되는 주식 배당금을 받아 지원 자금으로 사용한다.<br><br>파타고니아는 오랫동안 환경 단체에 기부해 왔다. 쉬나드는 1970년대 캘리포니아주에 있는 벤투라강 개발 저지 투쟁을 통해 풀뿌리 운동의 힘을 경험했다고 한다. 그는 ‘파타고니아 이야기’라는 책에서 “세상이 종말을 향해 치달아가는 상황에서 종교 지도자, 정치인, 기업가가 사람들을 구원하리라고 생각하는 사람은 별로 없다”며 “다국적 기업이나 관료제에 빠진 정부 기구보다 NGO가 더 큰 역량을 지니고 있다”고 썼다. 나머지 2% 지분은 의결권이 있는 주식 전부로 파타고니아의 가치를 지속시키기 위해 신설한 비영리 신탁 ‘파타고니아 퍼포즈 트러스트’에 기부됐다. 의결권을 확보한 이 신탁이 앞으로 파타고니아 경영 관련 결정권을 행사하게 된다.<br><br>자본주의와 윤리의 결합을 실험해온 쉬나드는 마침내 이 둘이 하나가 된 모델을 창안했다. 파타고니아는 자신이 설정한 목표와 미션을 지켜나가는 기업으로 존속되며, 기업이 얻는 이익금은 비즈니스 운영과 재투자 비용을 제외하고 모두 환경 운동에 쓰이게 된다. 그는 이 모델에 대해 “회사가 추구하는 가치를 온전히 유지하면서 지구 환경 위기를 막기 위한 싸움에 더 많은 돈을 쓸 수 있는 방법을 찾아야 했다”고 설명했다.<br><br>파타고니아는 어느 기업보다 많은 돈을 환경 보호에 써왔다. 세계에서 가장 유명한 환경 보호 기업, 가장 윤리적인 기업으로 알려졌다. 의류사업이라는 비즈니스가 환경 문제의 일부라는 점을 인식한 이후 스스로 환경세를 매겨 매년 매출의 1%를 환경 단체들에 기부했다. 20년 전부터 모든 면제품을 유기농 목화로 제작했으며, 의류 낭비를 줄이기 위해 ‘우리 재킷을 사지 마세요(Don’t Buy this Jacket)’ 캠페인을 펼치기도 했다. 2018년에는 사업 목적을 ‘우리는 우리의 터전 지구를 되살리기 위해 사업을 합니다’로 바꿨다.<br><br>이 모든 과정을 주도해온 쉬나드가 “최선을 다해왔지만 충분하지 않았다”라고 고백하면서 전 재산을 내놓았다. 그는 왜 “충분하지 않았다”고 말했을까. 쉬나드가 쓴 가장 중요한 책이라고 할 ‘파도가 칠 때는 서핑을’에는 이런 대목이 나온다. “나는 악의 정의를 다른 사람과 다르게 생각한다. 명백하고 공공연한 행동이어야 악인 것은 아니다. 단순히 선의 부재도 악일 수 있다. 당신에게 선을 행할 능력과 자원과 기회가 있는데도 하지 않는다면 그것이 악일 수 있다.”<br><br>쉬나드의 편지는 “진심을 다해 행동한다면 우리는 지구를 되살릴 수 있습니다”라는 말로 마무리된다. 이 편지는 길지 않지만 환경 위기에 대한 가장 중요한 글 중 하나로 평가될 것이다. 무엇보다 “충분하지 않았다”는 쉬나드의 말은 기후위기 시대를 사는 우리 모두를 돌아보게 하는 반성의 윤리로 귀하다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2022-09-28T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265866&code=11171348&sid1=col"}]