[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“한복 女와 같은 공기, 기분 나빠” 망언…日의원 결국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101908560898043_1697673368_0018779421.jpg\"></center><br>한복 차림의 재일교포 여성을 조롱한 일본 국회의원이 오사카 당국으로부터도 ‘인권 침해’ 사례로 인정돼 ‘계발’ 처분을 받았다.<br><br>18일 교도통신에 따르면 자민당 스기타 미오 중의원(하원) 의원은 2016년 SNS에 “치마저고리와 아이누 민족의상 코스프레 아줌마까지 등장. 완전히 품격에 문제가 있다”면서 “같은 공기를 마시고 있는 것만으로도 기분이 나빠진다”고 썼다.<br><br>스기타 의원은 당시 유엔 여성차별철폐위원회에 참석했을 때 치마저고리를 입은 재일교포 여성들과 홋카이도 원주민인 아이누족 의상을 착용한 여성을 보고 이 같은 글을 작성했다.<br><br>당시 회의에 참석했던 오사카부 재일교포 여성들은 지난 2월 오사카 법무국에 인권 구제를 신청해 인권 침해 결정을 받아냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101908563598044_1697673396_0018779421.jpg\"></center><br>오사카 법무국이 스기타 의원을 대상으로 결정한 처분인 계발은 ‘사건 관계자와 지역에 대해 인권 존중을 심화하기 위한 노력을 하는 것’을 의미한다. 다만 계발의 내용과 일자는 알려지지 않았다고 한다.<br><br>스기타 의원은 이번 결정에 대해 “일부 인정된 부분에 대해서는 이미 지난해 삭제하고 사죄했다”는 입장을 밝혔다.<br><br>앞서 삿포로 법무국도 지난달 아이누협회 회원이 같은 글을 문제 삼아 신청한 인권 구제 사안에 대해 인권 침해로 인정한 바 있다.<br><br>스기타 의원은 ‘새로운 역사 교과서를 만드는 모임’에서 활동하고, 위안부의 강제성을 부정하는 등 우익 성향 인물로 알려졌다. 그의 ‘막말’은 처음이 아니다. 2014년 중의원 본회의에선 “남녀평등은 절대 실현될 수 없다. 반도덕적인 망상”이라고 했고, 2020년 자민당 회의에선 성폭력 피해자 지원과 관련해 “여자는 얼마든지 거짓말을 할 수 있다”고 발언해 거센 비판을 받았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-19T00:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018779421&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 순방에도 중동 분노 확산…美대사관, 군부대 공격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101908175698032_1697671076_0018779294.jpg\"></center><br><br>가자지구 내 병원 폭발 사건이 이슬람 국가 내 반유대주의 정서를 빠르게 증폭시키며 긴장감이 고조되고 있다. 여러 국가에서 미국 등 서방 동맹 대사관을 겨냥한 폭력 시위가 확산했고, 이라크에서는 이란 지원을 받는 이슬람 민병대가 미군 기지를 공격하는 일까지 발생했다. 조 바이든 대통령은 병원 폭발 사건에 이스라엘 책임이 없다고 연설했지만, 중동 국가 분노를 누그러뜨리지 못했다.<br><br>미 중부사령부는 18일(현지시간) “지난 24시간 동안 미군은 미군과 이라크 주둔 연합군 근처에서 드론 3대를 요격했다”고 밝혔다.<br><br>AP통신은 이라크 서부 알아사드 공군기지에서 드론 2기가 격추됐고, 이 중 한 기가 폭발하면서 일부 장비가 손상돼 미군 경상자가 발생했다고 보도했다. 이라크 북부 아르빌의 알하리르 공군기지를 공격하려던 다른 한 기는 별다른 피해 없이 격추돼 인근 사막지대에 떨어졌다.<br><br><span>중부사령부는 “경계 태세를 강화하고 있다”며 “미군은 어떤 위협으로부터도 미군과 연합군을 방어할 것”이라고 강조했다.</span><br><br>이슬라믹 레지스턴스, 타슈킬 알와리텐 등 이란 지원을 받는 이라크 내 이슬람 민병대 단체들이 이번 공격의 배후로 지목됐다. 이들은 성명을 통해 자신들의 소행임을 주장하며 “미국인은 가자지구의 아들들을 살해한 이스라엘의 핵심 파트너다. 반드시 그 대가를 치러야 한다”고 밝혔다. 이번 공격이 미국의 이스라엘 지원에 대한 보복이라는 의미다.<br><br>이라크 내 이란 동맹 단체들은 이날 하마스의 전쟁을 돕기 위한 ‘공동 작전실’을 구성했다고 발표했다. AP통신은 “무장단체들은 이스라엘과의 전투 참여를 준비하고 있지만, 이란이 아직 새로운 전선을 여는 것을 승인하지 않았다”며 “일부 민병대 지도자들은 (참전) 명령을 대비해 레바논과 시리아에 머물고 있다”고 복수의 민병대 내부 관계를 인용해 보도했다.<br><br>이라크 민병대는 이란을 주축으로 팔레스타인 무장정파 하마스, 가자지구 병원 폭발 배후로 지목된 팔레스타인 이슬람 지하드(PIJ), 예멘 후티반군(안사롤라) 등이 속한 ‘저항의 축’ 멤버다.<br><br>가자지구 병원 폭발 이후 미국 외교공관을 향한 공격도 거세지고 있다. 로이터통신은 “중동 전역에서 반이스라엘 집회가 열렸고, 일부는 폭력적으로 변했다”며 “이들은 가자지구 병원 폭발 사건으로 수백 명의 팔레스타인 민간인이 사망한 것에 분노를 표출했다”고 설명했다.<br><br>레바논 베이루트 주재 미국 대사관은 시위대 공격으로 화재가 발생했다. 시위대는 병원 폭발 원인이 이스라엘 공격에 의한 것이라고 주장하며 ‘이를 지원한 미국은 악마’라는 구호를 외쳤다. 시위가 격화하자 레바논 당국은 최루탄과 물대포를 발사했다. 국무부는 “예측할 수 없는 안보 상황이 됐다”며 레바논을 여행 금지 목록에 올렸고, 필수 업무를 지원하지 않는 대사관 직원과 가족들이 지역을 떠날 수 있도록 했다.<br><br>튀니지 수도 튀니스에서는 시위대가 미국과 이스라엘 국기를 불태우며 대사 추방을 요구했다. 터키 아다나 주재 미국 영사관은 “최근 시위 활동에 따라 추후 공지가 있을 때까지 일반 공개를 중단한다”고 공지하고 미국 시민들의 이동 자제를 권고했다. 이라크에서는 이란이 지원하는 시아파 민병대 지지자 약 300명이 미국 대사관이 있는 ‘그린 존’으로 향하는 다리 근처에서 시위를 벌였다. 아르헨티나 주재 미국과 이스라엘 대사관은 이날 폭탄 테러 위협까지 받았다.<br><br>미국 내에서도 시위가 발생했다. ‘평화를 위한 유대인 목소리’ 소속 시위대 200여 명은 이날 미 국회의사당 캐논 하우스 오피스 빌딩 홀을 점거하며 “유대인들은 이제 공격을 중단하라”고 외쳤다. 의회 경찰은 해산 명령을 거부한 시위자들을 강제 연행했다.<br><br>워싱턴포스트(WP)는 “중동 전역에서 시위대는 가자지구 병원 폭발을 이스라엘 전쟁범죄로 낙인찍었다”며 “팔레스타인 무장세력 책임이라는 바이든 대통령 연설에는 아무도 관심을 기울이지 않았다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-18T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018779294&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美정보당국 “가자 병원 피격, 이스라엘 책임 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101805444896613_1697575488_0018779092.jpg\"></center><br><br>미국 정보당국이 적외선 위성 데이터와 감청 등 첩보 자료를 분석한 결과 이스라엘은 가자지구 병원 폭발 사건 책임이 없다고 밝혔다. 전문가들도 현장에서 공개된 여러 증거가 폭발 당사자로 무장단체 팔레스타인 이슬라믹 지하드(PIJ)를 향하고 있다고 지적했다.<br><br>에이드리언 왓슨 미국 백악관 국가안보회의(NSC) 대변인은 18일(현지시간) “미국은 사건 정보를 계속 수집하고 있다”면서도 “상공 영상 이미지, 감청, 오픈 소스 정보 분석을 토대로 한 현재 평가는 이스라엘이 가자지구 병원 폭발에 책임이 없다는 것”이라고 밝혔다.<br><br>왓슨 대변인은 “정보에 따르면 가자지구의 일부 팔레스타인 무장세력은 폭발이 PIJ의 로켓이나 미사일 발사 오발로 인해 발생했을 가능성이 있다고 믿었다”고 덧붙였다.<br><br>미 정보당국의 비공개 브리핑을 받은 마크 워너 상원 정보위원장은 “가자지구 알아흘리 병원 공격과 관련된 정보를 접수하고 검토했다”며 “우리는 폭발이 이스라엘 공습의 결과가 아니라 무장 테러리스트의 로켓 발사 실패의 결과라고 확신한다”는 성명을 발표했다. 마이크 터너 하원 정보위원장도 “정보 보고에 따르면 이번 공격은 이스라엘군의 군사 행동의 결과가 아니다”고 말했다.<br><br>미 정보당국은 로켓이나 미사일이 가자지구 내 팔레스타인 전투원이 있는 위치에서 발사됐다는 것을 보여주는 위성 및 적외선 데이터를 확보했다고 뉴욕타임스(NYT)가 보도했다. 국방부 고위 관계자는 이를 바탕으로 미국은 이스라엘군 쪽에서 로켓이 발사되지 않았다는 것에 대해 상당히 확신한다고 전했다.<br><br>월스트리트저널(WSJ)도 “(미국이 확보한) 적외선 위성 데이터 등 정보에는 가자지구 내 팔레스타인 전투기 진지에서 로켓이나 미사일이 발사된 것으로 나타났다”고 관계자를 인용해 보도했다. 또 “미국은 가자지구 병원 폭발이 이슬라믹 지하드에 의해 발생했다는 높은 신뢰도의 신호 정보를 수집했으며, 이는 폭발에 대한 책임이 없다는 이스라엘의 주장을 뒷받침한다”고 전했다.<br><br>병원 폭발 양상 등 현장 증거도 이스라엘 주장에 힘을 싣는다. 폭발 현장에는 공중에서 투하된 폭탄이 폭발할 때 생기는 대형 구덩이가 없었고, 대신 지상에서 폭발이 시작됐을 때 나타나는 광범위한 화재 피해와 파편 등이 있었다는 게 미국 정보기관 분석이다.<br><br>WSJ은 “가자지구 병원에서 발생한 폭발과 그 잔해 등에 대한 이미지를 자세히 검토한 결과 이스라엘이 사용하는 폭탄이나 미사일 공격 흔적이 없었다”고 전문가를 인용해 보도했다. 헤즈볼라 전문가인 싱크탱크 워싱턴 극동정책연구소 마이클 나이츠 분석가는 “(이스라엘) 공습 징후는 하나도 없다”고 말했다.<br><br>오픈소스 정보 분석가인 블레이크 스펜들리는 “현재로서는 하마스나 PIJ 로켓이 이 지역을 공격한 것으로 보이는 증거가 우세하다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101823311797956_1697639477_0018779092.jpg\"></center><br><br>조 바이든 대통령은 이 같은 정보를 바탕으로 이날 이스라엘 기자회견에서 “우리가 본 정보로 볼 때 가자지구 내 테러리스트 그룹이 잘못 발사한 로켓의 결과”라고 말했다.<br><br>한편 바이든 대통령은 “이번 주 후반 미 의회에 이스라엘 지원을 위한 전례 없는 지원 패키지를 요청할 것”이라고 말했다. 바이든 정부는 이스라엘과 우크라이나, 대만 등에 대한 안보 지원 예산으로 1000억 달러 규모를 의회에 요청할 예정인 것으로 알려졌다.<br><br>바이든 대통령은 또 가자지구와 서안지구에 대한 1억 달러 규모 인도적 지원을 밝히며 “가자  지역 비상 수요를 포함해 팔레스타인 주민 100만 명 이상을 지원할 것”이라고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-18T21:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018779092&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이집트 통해 구호품 공급”…가자지구 ‘생명길’ 열렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101904554897996_1697658949_0018778851.jpg\"></center><br>팔레스타인 무장정파 하마스와 유혈 분쟁이 벌어진 이후 가자지구를 봉쇄해 온 이스라엘이 이집트를 통한 민간인 구호품 반입을 허용하기로 했다.<br><br>18일(현지시간) AFP, 로이터 통신 등에 따르면 이날 조 바이든 미국 대통령의 이스라엘 방문을 계기로 가자지구 남부와 이집트 국경을 잇는 유일한 ‘생명줄’ 라파 검문소를 통한 구호품 전달이 조만간 가능해지게 됐다.<br><br>이스라엘 총리실은 이날 이런 내용의 내각 결정문을 발표하며 “조 바이든 미국 대통령의 요구에 따라 이집트를 통한 인도주의적 지원 공급을 방해하지 않을 것”이라고 밝혔다.<br><br>다만 “가자지구에는 오직 식량과 물, 의약품만 들어갈 수 있다”고 전제했다. 또한 민간인에 대한 지원이 이어지기 위해 “해당 보급품이 하마스의 손에 들어가지 않아야만 한다”는 조건을 달았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101904555797997_1697658958_0018778851.jpg\"></center><br>총리실은 “우리 인질들이 돌아오지 않는 한 우리 이스라엘 영토에서 가자지구로 인도주의적 지원이 가는 것은 허용되지 않을 것”이라고 덧붙였다.<br><br>이번 결정은 이스라엘이 지상군 투입 방침까지 밝히는 등 가자지구 교전이 격화하면서 팔레스타인 민간인들이 처한 인도주의적 위기에 대한 국제사회의 우려가 커지는 가운데 이뤄졌다.<br><br>특히 이날 조 바이든 대통령이 전격 이스라엘 텔아비브를 방문, 베냐민 네타냐후 이스라엘 총리와 정상회담한 것이 영향을 미친 것으로 보인다. 바이든 대통령은 이날 회담 후 취재진과 만나 “가자 지역 민간인들을 위한 인도주의적 인명구호 지원 전달에 합의하기 위해 대화를 나눴다”고 전했다.<br><br>바이든 대통령은 아울러 가자지구와 요르단강 서안지구를 위해 미국이 1억달러(약 1355억원) 규모의 재정 지원을 추가로 전달할 것이라고 밝혔다. 다만 “하마스가 지원을 전용하거나 훔친다면, 그들이 팔레스타인 주민의 복지에 관심이 없음을 재차 보여주게 될 것”이라고 경고했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101904563697998_1697658998_0018778851.jpg\"></center><br>한편 가자지구 알아흘리 병원 폭발 대참사를 둘러싼 논란 속에 조 바이든 대통령이 텔아비브를 방문하면서 미국은 이날 이스라엘과 연대를 재확인했다.<br><br>하마스가 통치하는 가자지구 보건부는 이날 성명을 통해 전날 가자시티 알아흘리 병원의 폭발로 471명이 숨지고 314명이 다쳤다고 밝히면서 ‘이스라엘의 공습’을 폭발 원인으로 지목했다. 그러나 이스라엘군은 또 다른 팔레스타인 무장단체 이슬라믹 지하드의 로켓 오폭이 폭발 원인이라고 반박하며 병원 폭발 전후의 영상과 사진, 녹취 등을 공개했다.<br><br>조 바이든 대통령은 이날 베냐민 네타냐후 이스라엘 총리를 만난 자리에서 “(이스라엘군이 아닌) 다른 쪽 소행으로 보인다”며 이스라엘군의 설명에 대한 지지 입장을 표명했다. 하마스는 이와 관련해 성명을 내고 “미국이 이스라엘에 맹목적으로 편향돼 있다”며 “미국은 가자지구 대학살의 공범”이라고 비난했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-18T20:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018778851&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑-푸틴 “나의 친구” 친분 과시… 비극적인 이·팔 전쟁 즉각 휴전 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101822010797920_1697634067_0924325946.jpg\"></center><br>시진핑 중국 국가주석과 블라디미르 푸틴 러시아 대통령이 18일 베이징에서 정상회담을 하고 확전 기로에 놓인 이스라엘·팔레스타인 전쟁 등 국제 현안을 논의했다. 17일(현지시간) 발생한 가자지구 병원 폭격 참사로 전쟁이 불확실한 국면에 빠진 상황에서 중·러는 즉각적인 휴전과 이를 위한 회담 개최를 촉구했다.<br><br>중국 관영 CCTV에 따르면 시 주석과 푸틴 대통령은 이날 베이징 인민대회당에서 열린 제3회 일대일로 국제협력 정상포럼 개막식 참석 후 만나 회담했다.<br><br>푸틴 대통령은 회담을 마치고 기자들과 만나 시 주석과 3시간가량 대화했다면서 “우리는 중동 정세에 대해서도 자세히 논의했다”고 말했다. 이어 가자지구 병원에서 로켓 폭발로 수백명이 사망한 데 대해 “비극이자 인도주의적 재앙”이라며 “이 분쟁을 최대한 빨리 끝내거나 최소한 양측이 대화해야 한다는 신호가 되기를 바란다”고 강조했다. 푸틴 대통령은 중동 전쟁을 포함한 외부 요인이 중·러 관계에 어떤 영향을 미치냐는 질문에 “이는 공통적인 위협이며 양국 협력을 강하게 만든다”고 말했다.<br><br>회담 전 시 주석은 지난 3월 모스크바 회담에 이어 7개월 만에 재회한 푸틴 대통령을 ‘나의 오랜 친구’라고 부르며 친밀감을 드러냈다. 푸틴 대통령 역시 ‘친애하는 친구’라고 호응했다.<br><br>지난해 2월 우크라이나 침공 이후 국제사회에서 고립된 푸틴 대통령은 중국의 대러 영향력이 지나치게 커지고 있다는 지적에도 시 주석과의 친분을 부각하고 있다. 그는 포럼 개막식에서 시 주석에 이어 연설하면서 “러시아가 일대일로에서 핵심 역할을 할 수 있을 것”이라고 말했다. 로이터통신은 푸틴 대통령이 연설을 시작하기 전 프랑스 등 유럽 대표단이 행사장 밖으로 나갔다고 전했다.<br><br>이런 가운데 세르게이 라브로프 러시아 외무장관은 이날 중국 일대일로 정상포럼 및 중·러 정상회담 일정을 마치고 북한으로 이동했다고 스푸트니크 통신 등 러시아 매체가 보도했다. 라브로프 장관은 19일까지 북한에 머물면서 최선희 외무상을 만나 푸틴 대통령의 답방 문제를 논의할 전망이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-10-18T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325946&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이스라엘 만행” “무장단체 오폭”… 병원 폭격에 불붙은 화약고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101822421097946_1697636530_0924325989.jpg\"></center><br>팔레스타인인 수천명이 머물던 가자지구의 대형병원에서 로켓이 폭발해 민간인이 471명 사망했다. 아랍 세계는 이스라엘의 소행으로 보고 동시다발적 시위를 벌이는 등 증오심을 표출하고 있다.<br><br>이스라엘은 또 다른 팔레스타인 무장단체 이슬라믹 지하드의 로켓 오발 탓에 일어난 일이라며 가해 사실을 부인했다.<br><br>18일(현지시간) 영국 일간 가디언 등에 따르면 팔레스타인 보건 당국은 전날 밤 가자지구 중심도시인 가자시티의 알아흘리 아랍병원에서 발생한 폭발 사고로 471명이 사망하고 314명 이상이 다쳤다고 발표했다.<br><br>팔레스타인 측은 이스라엘 소행이라며 맹비난했다. 마무드 바살 팔레스타인 민방위대 대변인은 “우리 역사상 전례가 없는 대량 학살”이라고 비판했다. 팔레스타인 무장정파 하마스도 “적의 추악한 얼굴을 드러내는 집단학살 범죄”라고 비난했다.<br><br>사망자 대부분이 어린이와 여성인 것으로 알려지면서 이스라엘에 대한 분노는 중동 전역으로 확산했다. 튀르키예 이스탄불, 이집트 카이로, 이라크 바그다드, 예멘 타이즈, 모로코 라바트 등 주요 도시에서는 이날 꼭두새벽부터 시민들이 거리로 쏟아져 나와 시위를 벌였다.<br><br>중동 각국 정부도 비판에 가세했다. 이집트 정부는 “민간인을 겨냥한 고의적인 공격”이라고 지적했다. 요르단 외무부는 “극악무도한 범죄이며 이스라엘에 심각한 책임이 있다”고 비판했다. 이스라엘과 비교적 우호적인 관계인 아랍에미리트·바레인·모로코도 성명을 내고 병원 폭격을 규탄했다. 미국 중재로 이스라엘과 관계 정상화를 모색해 온 사우디아라비아도 비판 대열에 동참했다.<br><br>그러나 이스라엘은 공습 사실을 전면 부인했다. 이스라엘군(IDF) 수석대변인인 다니엘 하가리 소장은 이날 브리핑에서 폭발 전후 알아흘리 병원 상공에서 촬영한 영상과 사진 등을 공개하며 “IDF의 공습 때문이라면 현장에 공습에 의한 구덩이나 건물에 구조적인 손상이 있었을 것”이라며 “그런 흔적을 발견할 수 없다”고 주장했다.<br><br>IDF는 이날 X(옛 트위터)를 통해 폭발 당시 확보했다는 감청 내용도 공개했다. 이 녹취록에는 하마스 첩보원들이 “이건 이슬라믹 지하드 것” “미사일 파편을 보면 이스라엘 것이 아니라 이쪽 지역 것처럼 보인다” “(이슬라믹 지하드가) 병원 뒤 묘지에서 미사일을 쐈고 오발로 거기에 떨어졌다고 한다”고 말하는 내용이 담겼다.<br><br>베냐민 네타냐후 이스라엘 총리는 성명을 내고 “병원을 공격한 이들은 가자지구의 야만적인 테러리스트들”이라고 말했다.<br><br>그럼에도 이번 사태는 또 다른 유혈 보복을 부를 수 있다는 신호가 감지된다. 레바논 시아파 무장단체 헤즈볼라는 이날을 ‘분노의 날’로 선언했다. 레바논 베이루트 주재 미국과 프랑스 대사관 앞에는 시위대 수백명이 모여 팔레스타인 국기를 들고 ‘미국, 이스라엘에 죽음을’이라고 외쳤다. 에브라힘 라이시 이란 대통령은 “병원 위로 떨어진 이스라엘 폭탄의 화염이 시오니스트(유대 민족주의자)들을 집어삼킬 것”이라고 말했다.<br><br>이스라엘에 지지 목소리를 내던 서방 국가들도 상황을 엄중히 인식하고 있다. 올라프 숄츠 독일 총리는 “이번 참사에 경악을 금치 못한다. 철저한 조사가 필요하다”고 했다. 리시 수낵 영국 총리는 19일 이스라엘을 방문할 예정인 것으로 알려졌다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-18T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325989&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 찾은 바이든… “병원 공습, 다른 쪽 소행으로 보여”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101821590397917_1697633943_0924325962.jpg\"></center><br>조 바이든 미국 대통령이 18일(현지시간) 팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘에 도착했다. 이스라엘에 힘을 실어주고 확전을 차단하기 위해 중동을 찾았지만 전날 가자지구 내 병원 폭격 참사로 외교적 입지는 크게 좁아진 상황이다.<br><br>이스라엘 일간 타임스오브이스라엘 등에 따르면 바이든 대통령은 텔아비브 벤구리온 국제공항에서 베냐민 네타냐후 이스라엘 총리와 이츠하크 헤르조그 이스라엘 대통령의 영접을 받았다.<br><br>바이든 대통령은 텔아비브에서 네타냐후 총리와 회담을 한 뒤 “팔레스타인 내 병원 폭발은 가자지구 테러그룹의 로켓 오발 결과”라고 말했다. 가해 사실을 부인한 이스라엘 측 주장을 지지한 것이다. 이어 “가자지구와 서안지구에 1억 달러의 인도적 지원을 하겠다”며 “이스라엘도 가자지구에 대한 인도적 지원을 막지 않겠다고 동의했다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101821590497918_1697633944_0924325962.jpg\"></center><br>하지만 가자지구 병원 폭격 참사는 이스라엘에 대한 국제사회의 강력한 연대를 이끌어내려 했던 바이든 대통령 행보에 치명타를 안기고 있다. 바이든 대통령은 이스라엘 방문 후 요르단을 찾아 이집트, 팔레스타인 자치정부와 4자 정상회담을 할 예정이었으나 이들은 가자 병원 참사 직후 회담을 취소했다. 바이든 대통령은 여러 차례 하마스 제거를 위한 이스라엘의 반격을 지지한다고 밝혀 왔던 터라 ‘이번 순방이 미국을 가자지구 유혈사태와 묶어놓을 것’이라는 우려가 현실이 됐다.<br><br>바이든 대통령은 17일 병원 폭격 사건 이후 이슬람 국가들의 분노를 달래기 위해 분주히 움직였다. 성명을 내고 “끔찍한 인명 피해에 분노하고 깊은 슬픔을 느낀다”며 “이 비극으로 사망하거나 부상한 환자, 의료진 및 기타 무고한 사람들을 애도한다”고 밝혔다. 또 “소식을 듣자마자 요르단의 압둘라 2세 국왕, 이스라엘의 네타냐후 총리와 대화를 나눴다”며 “정확히 무슨 일이 일어났는지 정보를 계속 수집하라고 국가안보팀에 지시했다”고 설명했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 이스라엘로 향하는 전용기 에어포스원에서 바이든 대통령이 압델 파타 엘시시 이집트 대통령과도 통화할 것이라고 전했다.<br><br>병원 폭격 이전부터 이슬람 국가는 물론 서방 동맹 내부에서도 이스라엘의 과잉 반격에 대한 우려가 확산한 것 역시 바이든 대통령의 협상력을 약화시키고 있다.<br><br>미국 민주당 코리 부시, 라시다 털리브 하원의원은 전날 “인구 밀집 지역인 가자지구 봉쇄 폭격은 전쟁 범죄”라며 휴전을 촉구하는 결의안을 발의했다. 유엔 인권조사위도 이날 이스라엘의 반격을 국제법 위반이라고 지적했다. 유명 영화배우 틸다 스윈턴, 스티브 쿠건과 영화감독 마이클 윈터바텀 등 예술계 인사 2000여명은 서방 정부가 가자지구에 대한 이스라엘의 전쟁 범죄를 지원·방조하고 있다는 내용의 공개서한을 발표했다. 이에 대규모 민간인 사상자 발생 우려가 큰 이스라엘군의 지상군 투입 계획에 대한 국제사회의 지지는 더욱 줄어들 공산이 크다.<br><br>워싱턴=전웅빈 특파원, 송태화 기자 imung@kmib.co.kr","date":"2023-10-18T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325962&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"프리덤코커스 후보도 하원의장 낙선… 분열로 ‘막장’된 공화당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101821490897909_1697633348_0924325879.jpg\"></center><br>당내 갈등으로 사상 초유의 연방 하원의장 해임 사태를 일으킨 미국 공화당이 후임 의장 선출에 잇따라 실패하면서 내부 분열이 가속화하는 양상이다. 의장 후보로 나선 극우 강경파 의원모임 ‘프리덤코커스’ 창립자 짐 조던(오하이오주) 하원 법사위원장이 당내 주류에게 외면당하면서 “공화당이 두 쪽 날 수 있다”는 말까지 나온다.<br><br>미 하원은 17일(현지시간) 본회의를 열고 의장 후보로 추천된 공화당의 조던 위원장과 민주당의 하킴 제프리스 원내대표를 놓고 투표를 실시했다. 조던 위원장은 221석을 가진 다수당 후보임에도 200표 득표에 그쳐 민주당 의원 전원의 지지(212표)를 받은 제프리스 원내대표에게도 밀렸다.<br><br>두 후보 모두 당선에 필요한 재적(433석) 과반(217표)에는 못 미쳐 의장 선출은 불발됐다. 지난 3일 케빈 매카시 전 하원의장 해임으로 야기된 하원의장 공석 사태는 더 장기화할 전망이다.<br><br>조던 위원장은 1차 투표 이후에도 후보직을 유지하겠다는 뜻을 밝혔지만 그를 반대하는 공화당 의원들 역시 공개적으로 반대 입장을 바꿀 뜻이 없음을 언급해 의장 선출 실패가 계속될 것이란 우려가 나온다. 조던 위원장은 이날 2차 투표를 강행하려 했지만 공화당 내 반대표가 늘어날 수 있다는 지적에 이를 취소했다.<br><br>뉴욕타임스(NYT)는 “그동안 프리덤코커스 소속 강경파 의원들에게 사사건건 휘둘렸던 주류 보수파가 이례적으로 힘을 과시했다”면서 “매카시 의장 해임 때부터 갈라진 당내 균열은 이번 사태를 계기로 봉합되기 어려울 정도로 더 커지는 양상”이라고 전했다.<br><br>정치전문 매체 폴리티코는 “프리덤코커스 소속 의원들이 같은 당 보수파 의원들 설득에 나선 게 오히려 역효과를 냈다”고 지적했다. 자신들의 고집과 사적(私的) 이익으로 매카시 전 의장을 쫓아내놓고 그 자리에 입맛에 맞는 조던 위원장을 앉히려 하자 당내 주류가 강력히 반발했다는 분석이다.<br><br>워싱턴포스트(WP)는 “조던에 반대표를 던진 공화당 의원들은 매카시 전 의장이 축출된 방식이나 스컬리스 원내대표가 의장직에 도전했을 때 받은 대우에 대해 불만을 제기했다”고 설명했다.<br><br>하원은 이르면 18일 다시 본회의를 열어 의장 선출을 시도할 방침이지만 2차 투표 역시 결과를 장담하기 어렵다는 관측이다. 매카시 전 하원의장은 지난 1월 선출 당시 프리덤코커스의 반대에 막혀 15차례나 재투표를 거친 뒤에야 의사봉을 쥘 수 있었다. 하원의장 선출이 지연되면 당장 급한 이스라엘과 우크라이나 지원 패키지 법안도 늦어지게 된다.<br><br>무엇보다 시급한 사안은 2024회계연도 연방정부 예산안이다. 임시 예산안 기한인 11월 17일까지 연방정부 예산안이 통과되지 않으면 미국 정부는 형식적 디폴트 상태에 놓이게 되고 연방 공무원의 급여조차 지급할 수 없게 된다.<br><br>NYT는 ‘조던 하원의장’을 밀었던 도널드 트럼프 전 대통령도 차기 대선 도전에 일정 부분 타격을 받을 것이라고 전망했다.<br><br>신창호 선임기자, 워싱턴=전웅빈 특파원 procol@kmib.co.kr","date":"2023-10-18T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325879&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"강한 폭발에 수술실 천장 무너지고  의사들 마취없이 바닥·복도서 수술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101822272197942_1697635641_0924325941.jpg\"></center><br>17일(현지시간) 카타르 알자지라방송 등 외신에 따르면 이날 저녁 팔레스타인 가자지구 남부 ‘알아흘리 아랍병원’은 강한 폭발과 함께 순식간에 화염과 검은 연기에 휩싸였다. 의료진은 치솟는 불길 사이로 환자들을 안아 날랐고 병원 밖에는 시신 수십구가 나뒹굴었다.<br><br>로켓이 폭발한 곳은 알아흘리 병원의 앞마당인 것으로 알려졌다. 당시 모습을 촬영한 워싱턴포스트(WP) 기자 에번 힐은 X(옛 트위터)에 “공중에서 윙윙거리는 소리가 들리더니 이내 폭발이 발생했고 불꽃이 일어나는 장면을 봤다”며 영상을 공유했다.<br><br>병원 주위에서 촬영된 영상에는 의료진이 환자들을 이송하는 모습이 담겼다. 잔해 사이 훼손된 시신의 모습, 간신히 천으로 가려져 있는 사망자들이 마당에 놓여 있는 모습도 보인다.<br><br>국경없는의사회 소속 가산 아부 시타는 병원 인근에서 기자회견을 열고 “병원에서 수술하던 중 강한 폭발이 일어났고 이후 수술실 천장이 무너졌다”고 전했다. 그는 시신이 바닥에 놓여 있는 공간에서 회견을 진행했다. 함께 회견에 참여한 의료진 두 명은 아이의 시신을 안고 있었다.<br><br>알아흘리 병원에 있던 환자들은 가자시티의 알시파 병원 등 인근 병원으로 이송됐다. 가자지구 보건부는 “의료팀과 구급차가 급증하는 치료 수요를 충족하지 못하고 있다”며 “의사들은 때때로 마취 없이 바닥과 복도에서 수술하고 있다”고 말했다. 유엔 팔레스타인난민기구(UNRWA)에 따르면 23개 병원 중 20곳의 연료 비축량이 고갈 직전이다. 식량과 식수 공급도 열악한 상태다. 아랍권 매체 알자지라는 “남아 있는 식량의 양이 일주일분도 채 되지 않으며, 가자지구 내 마지막 해수 담수화 공장이 폐쇄돼 탈수와 수인성 질병 위험이 크다”고 우려했다.<br><br>가자지구 사망자는 3300명 이상으로 늘었으며 부상자는 1만3000여명이다. 2014년 51일 동안 이어진 가자·이스라엘 분쟁으로 사망한 2251명을 넘어섰다.<br><br>장은현 기자","date":"2023-10-18T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325941&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 3분기 성장률 4.9% ‘선방’… 5% 목표 달성 ‘파란불’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1019/2023101821540497913_1697633644_0924325899.jpg\"></center><br>중국의 올해 3분기 국내총생산(GDP) 성장률이 시장 전망치를 뛰어넘는 4.9%를 기록했다. 경기 회복이 가시화하고 있다는 기대감과 함께 중국의 부동산 경기는 여전히 위험 요소라는 지적이 나온다.<br><br>중국 국가통계국은 18일 중국의 3분기 GDP가 지난해 같은 기간 대비 4.9% 증가했다고 발표했다. 2분기 경제성장률 6.3%에 비해서는 둔화한 것이지만 1분기(4.5%)보다 다소 올랐다. 로이터통신이 자체 조사한 시장 전망치(4.4%)도 웃돌았다. 또 중국의 1~3분기(1~9월) GDP는 지난해 같은 기간에 비해 5.2% 증가한 91조3027억 위안(약 1경6883조원)을 기록했다.<br><br>특히 지난달 산업생산 및 소매판매 회복세가 이어지며 정부의 경기 부양책 효과가 나타났다는 분석이 나온다. 9월 중국 소매판매는 지난해 같은 달보다 5.5% 증가해 시장 예상치(4.9%)를 웃돌았다. 8월 소매판매 증가율이 4.6%를 기록한 데 이어 두 달 연속 상승세를 이어간 것이다. 9월 산업생산 증가율도 전월과 같은 4.5%를 기록해 시장 예상치(4.3∼4.4%)를 웃돌았다. 이러한 지표는 중국이 올해 GDP 목표치 약 5%를 달성할 가능성이 있음을 보여준다고 로이터는 짚었다. 통계 당국은 중국의 4분기 GDP가 4.4% 이상을 기록하면 올해 성장률 목표를 달성할 것으로 보고 있다.<br><br>그러나 중국 경제 생산의 약 4분의 1을 차지하는 부동산 부문 침체는 여전히 과제로 남아 있다. 올해 1~9월 전체 부동산 개발투자액은 지난해 같은 기간보다 9.1% 감소했다. 1~9월 중국 민간부문 투자는 0.6% 감소했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-18T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325899&code=11142200&sid1=int"}]