[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 어쩌면 우리는 외로워서 싸우는 걸지도…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060821470654031_1686228426_0924306094.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대립을 넘어 혐오로 치닫는<br>진영 갈등과 정치 양극화<br>그 적대감의 연원을 추적한<br>美 최고 닥터와 英 경제학자<br>‘외로움’서 비롯됐다 진단<br><br>“외로움 위기는 병원뿐 아니라<br>투표소에서도 모습 드러낸다”<br><br>사회적 고립도 OECD 5위 한국<br>개딸 등 배타적 정치집단 활개<br>외로움, 그저 고독사 문제로<br>접근할 일이 아닌 것 같다<br></div><br>제임스란 이름의 환자는 심각한 고혈압과 당뇨를 앓고 있었다. 차트를 살펴보는 젊은 의사에게 툭 내뱉었다. “복권에 당첨되지 말았어야 했어요.” 빵 굽는 일을 하다 거액 복권에 당첨돼 빵집을 그만두고 호숫가 부촌의 저택을 샀다고 했다. 집집마다 높은 담이 둘러쳐진 동네에서 이웃은 얼굴 보기도 어려웠고, 그가 참견할 일도 벌어지지 않았다. 평생 먹고살 돈이 생겼지만, 같이 빵을 굽던 동료와, 매일 찾아오는 손님과, 늘 부대끼는 이웃과 나누던 대화를 잃었다.<br><br>그렇게 얼마 지나지 않아 뚱뚱해지더니 당뇨와 고혈압이 차례로 찾아왔다는 얘기가 끝났을 때 의사는 당황했다고 한다. 병의 원인을 찾았는데, 그것은 외로움이었다. 사회적 관계의 단절이 부른 육체의 질병. 인슐린 수치는 조절해도 외로움을 치료해줄 순 없었던 그 의사, 비베크 머시는 지금 미국인의 건강을 책임지는 서전 제너럴(의무총감)이 돼 있다. 지난달 미국 사회의 긴급한 보건 위기를 진단해 보고서를 냈다. 제목은 ‘외로움과 고립감이란 유행병’.<br><br>젊은 의사가 서전 제너럴에 오르는 동안 외로움의 치명성은 과학적으로 입증됐다. 최근에는 8시간 동안 외로우면 8시간을 굶는 것만큼 에너지가 고갈된다는 연구 결과가 나왔다. 그렇게 외로운 시간이 누적되면 뇌졸중에 걸릴 확률은 32%, 치매는 64%, 조기 사망은 30% 높아진다. 머시가 미국에 발령한 ‘외로움 주의보’는 이런 위험을 경고한 것인데, 거기서 머물지 않았다. 그는 뉴욕타임스 기고문에 이렇게 썼다.<br><br>“외로움은 공동체를 망가뜨립니다. 사회적 단절은 일터에서 생산성을, 학교에서 성취도를, 시민사회에서 참여도를 떨어뜨립니다. 관계를 복원하지 못하면 우리는 양극화(polarization)에 더욱 취약해질 겁니다.” 트럼프의 등장 이후 미국 사회의 가장 심각한 문제로 꼽히는 정치적 양극화, 민주당과 공화당의 두 진영이 서로를 혐오하는 극단적 분열도 결국 외롭기 때문이라고 그는 말하고 있었다.<br><br>의사 머시가 질병을 치료하다 주목한 외로움의 정치적 위험을 영국 경제학자 노리나 허츠는 자본주의 병리현상을 연구하다 발견했다. 2021년 펴낸 책 ‘고립의 시대’에 “외로움 위기는 병원에서뿐 아니라 투표소에서도 모습을 드러낸다”고 썼다. 이 책에는 “외로움이 정치 양극화를 초래한다”는 머시의 진단을 뒷받침할 근거들이 망라돼 있다.<br><br>2016년 미국 대선에서 트럼프 지지층은 “운동 클럽이나 학부모 모임 같은 공동체 활동에 참여하지 않는다”는 비율이 경쟁후보 지지층보다 2배나 높았다. “도움이 필요할 때 누구에게 의지하냐”는 질문에 친구나 이웃을 말하는 대신 “스스로 해결한다”고 답한 이가 월등히 많았다. 이렇게 사회적 관계가 결여된 외로운 이들이 프랑스에선 극우파 국민연합당에, 네덜란드에선 민족주의 포퓰리즘 자유당에, 이탈리아에선 반이민주의 동맹당에 표를 몰아주고 있었다.<br><br>외로운 사람의 뇌는 타인의 고통을 대할 때 공감 능력을 관장하는 측두정엽 활성도가 오히려 낮아지고, 경계심과 밀접한 시각피질이 활성화된다고 한다. 주변 환경을 위협적, 적대적인 것으로 인식하기에 타협과 조율이 필요한 공동체를 기피하는 것이다. 대신 자신과 비슷한 이들을 찾아 소속감을 얻으려 하는데, 확증편향의 SNS가 그런 이들의 집단화·세력화를 가능케 했다.<br><br>그렇게 모여든 지지자 집회에서 트럼프는 항상 ‘우리’란 주어를 사용하며 소속감을 채워줬다. 외로운 이들의 폐쇄적 정치 공동체에서 ‘우리’는 우리와 다른 ‘그들’을 전제로 하는 말이었고, ‘그들’에 해당하는 민주당이나 이민자나 기성 정치권을 이들은 시각피질의 활성화와 함께 ‘나를 위협하는 적’으로 인식했다. 워싱턴 의사당 난입이란 극단적 행태까지 낳은 그 적대감의 연원을 거슬러 올라가면 외로움이란 감정이 있다는 것이 머시와 허츠의 진단이다.<br><br>한국도 이미 외로운 사회가 됐다. 한국인의 사회적 고립도는 OECD에서 다섯 번째로 높다. 1인 가구가 30%를 넘어섰고, 10명 중 4명은 “도움이 필요할 때 의지할 사람이 없다”고 답한다. 동시에 보수-진보 갈등은 대립을 넘어 혐오 수준으로 증폭됐다. ‘개딸’ 같은 배타적 집단이 출현해 적대감 가득한 문자폭탄을 퍼붓고 있다. 지난 3년여 거리두기로 무척 외로웠던 시기에 진영 싸움이 최고조로 치달은 건 우연이었을까? 외로움, 단순히 고독사 문제로 접근할 일이 아닌 것 같다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-06-08T19:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306094&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 전쟁의 공포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060821470454029_1686228424_0924306177.jpg\"></center><br>그날 아침 우리 집에서도 나와 아내의 휴대전화가 시끄럽게 경보음을 울렸다. 서울시가 지난달 31일 오전 6시41분 발송한 ‘위급재난문자’는 서울 지역에 경계경보가 발령됐으니 얼른 대피할 준비를 하라고 재촉하고 있었다. 자초지종 설명도 없이 일단 피하라고 소리치고 있으니 그 정도로 급박한 상황이라고 생각해야 했다.<br><br>무슨 일인지 검색해 보려는데 네이버는 먹통이었다. 몇 번을 새로 고침하고 앱을 껐다 켜보는데도 텅 빈 화면은 채워질 줄 몰랐다. 전쟁 발발로 계엄령이라도 떨어져 통신망을 끊은 것인가. 하지만 유튜브, 인스타그램 같은 것들은 다 작동하고 있었다. 통신을 죄다 끊은 게 아니라면 특정시설만 공격을 받은 것인지 모른다. 네이버는 사실상 기간시설이다. 내가 모르는 시간, 내가 모르는 장소에서 정말 큰일이 벌어진 걸까. 닫힌 창밖 저 멀리서는 무슨 말인지 알아들을 수 없는 확성기 안내방송이 대남 선전방송 같은 톤으로 긴장감을 높이고 있었다. 이렇다 할 정보가 없었다. 아내가 켠 거실 TV에서는 “북한이 우주발사체를 쐈다” “대륙간탄도미사일로 추정된다” “일본은 오키나와에 대피령을 내렸다” 이런 파편 같은 설명만 되풀이됐다. 그들도 더는 아는 게 없었다. “물을 사놔야 하나.” 아내가 조용히 혼잣말을 했다.<br><br>전쟁에 대한 공포를 실감하기는 처음이었다. 3년차 기자였던 2010년 연평도 포격 사건 땐 전쟁이 내 삶을 훼손할 것에 대한 두려움보다 전시 상황에서 취재하고 기사로 써야 할 산더미 같은 일들만 버거웠다. 이번엔 그런 직업적 부담보다 생존의 부담이 컸다. 전쟁의 공포는 죽음에 대한 두려움이라기보다 아비규환 속에서 사랑하는 이들과 살아남기 위해 안간힘을 써야만 하는 일에 대한 두려움이었다. 지인들은 “가족이 생겨서” “지켜야 할 게 있어서” 그런 걸 거라고 했다. 회사 선배의 남편은 출근 도중 ‘대피령’ 문자를 받고 처자식 걱정에 발길을 돌렸다고 한다.<br><br>지난해 4월 동료 기자들과 부실한 민방위 대피소 실태를 고발하고 정부는 대대적으로 후속 조치를 내놨는데 1년이 넘도록 달라진 건 없었다. 여전히 어디로 가야 할지, 뭘 해야 할지 누구도 모르고 있었다. 아내가 몇 번을 말했는데도 차량용 구급키트를 미리 사놓지 않은 일이 미안해졌다. 어느 정도까지 짐을 챙겨야 하나. 대피를 준비하라는 말은 짐을 싸란 소리 아닌가. 전쟁이 났다면 집에 놓고 온 게 있다고 다시 돌아올 여유는 없을 것이다. 서울시 문자를 그대로 옮겼을 뿐인 속보에는 모두가 “대체 어디로 대피하란 말이냐”며 답답함과 공포를 호소하고 있었다.<br><br>오전 7시3분. 서울시 경보가 ‘오발령’이었다는 행정안전부발 위급재난문자가 똑같은 경보음을 울리며 날아왔다. 서울시는 불쾌해했지만 엉터리 경보였다는 점은 분명하다. 서울을 혼란에 빠뜨린 건 경계경보를 울린 사실이 아니라 경계경보‘만’ 울린 사실이다. ‘왜’와 ‘어디로’가 없는 경보였다. 놀란 시민들이 인터넷으로라도 확인하려고 우르르 네이버에 접속했고, 이 때문에 네이버가 먹통이 되면서 불안감이 증폭됐다. 당국은 ‘우주발사체’라고 강조했는데 왜 미사일도 아닌 우주발사체 때문에 경계경보가 울려야 하고 시민들은 대피까지 해야 하는지 지금껏 설명이 없다.<br><br>그날 아침 22분간은 전쟁이 멀리 있지 않다는 사실을 일깨운 의미가 있다. 민방위 훈련이었다고 치자. 잠시나마 한껏 고조됐던 전쟁의 공포가 가시고 어떤 이들은 일상의 소중함을 새삼 환기했을 것이다. 우려스러운 건 이번 해프닝으로 앞으로는 이런 경보에 우리가 반응하지 않게 되는 일이다. 요란하게 시늉만 하는 경보 시스템은 위험한 법이다.<br><br>강창욱 산업2부 차장 kcw@kmib.co.kr","date":"2023-06-08T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306177&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 시장에 간다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060820280553881_1686223685_0924306118.jpg\"></center><br>독자들을 만나는 자리에서 비슷한 질문을 여러 번 받을 때가 있다. 그중 하나가 ‘시가 잘 써지지 않을 때 어떻게 하느냐?’는 질문이다. 얼핏 생각하면 쉬운 질문이고, 곰곰 톺아보면 어려운 질문이다. 나는 매번 다른 대답을 내놓는다. “레몬 한 알을 쟁반에 놓고 오래 봐요.” “낡고 편한 운동화를 신고 산책하러 나가요.” “반려 고양이와 눈을 맞춰요.” 요즘 누군가가 내게 같은 질문을 한다면 시장에 간다고 답할 것이다.<br><br>1970년대 주상복합 아파트로 유명했던 서울 유진상가 뒤편에 인왕시장이 있다. 나는 괜히 뒷짐 지고 느릿느릿 시장을 돈다. 제철에만 맛볼 수 있는 초당 옥수수나 죽순이 나왔는지 주인에게 물어본다. 쪽파를 다듬던 할머니가 깜빡 조는 순간, 옆에서 참외가 싸네 마네 가볍게 실랑이를 벌이던 아주머니가 그냥 발걸음을 돌린다. 막걸리잔을 주거니 받거니 하면서 부추전을 집어 드는 할아버지의 얼굴이 불콰하다.<br><br>청과상회 앞을 지날 때는 꽃향기를 맡듯이 코를 높이 들고 숨을 깊게 쉰다. 매실과 포도와 수박. 과일의 이름은 어쩌면 이렇게 모양과 맞춤하게 떨어지는가. 가끔 시를 높고 귀한 자리에 올려두고 싶을 때마다 나는 다시 일상의 감각을 회복하고 싶어진다. 그럴 때 시장에 가서 누군가를 먹이고, 입히고, 키우는 힘이 한데 모인 것을 본다. 흥성한 시장의 활기가 나에게 호기심과 생기를 주기 때문이다.<br><br>고명재 시인의 산문 ‘너무 보고플 땐 눈이 온다’(난다, 2023)의 서문을 떠올린다. “사랑은 화려한 광휘가 아니라 일상의 빼곡한 쌀알 위에 있다. 늘어난 속옷처럼 얼핏 보면 남루하지만 다시 보면 우아한 우리의 부피.” 시인은 그것이 사랑이라 한다. 그러므로 나는 오늘 한 줄의 시를 쓰지 못해도 괜찮다. 무더기로 쌓인 양말을 보며 생의 명랑을 새롭게 실감하는 것으로 족하다. 집에 가는 길, 김부각과 참외를 넣은 장바구니가 제법 묵직하다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-06-08T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306118&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 박영수 전 특검 소환 방침, 이번엔 부실수사 논란 없기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060820410453904_1686224464_0924306180.jpg\"></center><br>검찰이 조만간 박영수 전 특검을 피의자 신분으로 소환조사할 방침이라고 한다. 대장동 개발 비리와 관련된 박 전 특검의 혐의가 일정 부분 규명됐다는 판단에서다. 박 전 특검은 대장동 개발 컨소시엄 구성을 돕는 대가로 김만배씨 등에게 200억원을 요구했고, 컨소시엄 구성이 제대로 되지 않자 요구 금액을 50억원으로 낮춰 자신의 딸을 통해 일부를 받았다는 의혹을 받고 있다.<br><br>국민의힘 박수영 의원은 2021년 10월 국회 국정감사장에서 대장동 민간개발업자들로부터 50억원을 받기로 한 인사 6명의 명단을 공개했다. 의혹이 제기된 지 1년8개월이 지났지만 실체는 규명되지 않았다. 6명 중 유일하게 구속 기소됐던 곽상도 전 의원은 1심에서 무죄를 선고받았다. 소환 조사가 임박한 박 전 특검이 6명 중 두 번째 본격 수사 대상자인 셈이다. 검찰의 수사 의지에 대한 의문이 나올 수밖에 없다. 박 전 특검에 대한 수사도 국회에서 ‘50억 클럽’ 특검법안이 법제사법위원회에 상정되자 마지못해 본격화된 측면이 크다.<br><br>대장동 비리 의혹은 50억 클럽 의혹이 규명돼야 정리될 수 있다. 법조계 고위직 출신 전관들이 김만배씨 일당의 뒤를 봐주고 거액을 약속받았다는 의혹은 충격적이었다. 권순일 전 대법관의 경우 재판 거래 의혹까지 제기된 상태다. 사법 질서의 근간을 흔들 수 있는 사안인데 수사가 제대로 진행됐다는 얘기는 들리지 않았다.<br><br>국회는 지난 4월 대장동 50억 클럽 특검과 김건희 여사 특검을 신속처리안건(패스트트랙)으로 지정했다. 올해 12월 본회의에서 법안이 통과되면 50억 클럽에 대한 특검 수사가 시작된다. 검찰은 특검 법안 통과에 상관없이 50억 클럽 의혹 규명에 최선을 다하는 모습을 보여야 한다. 그래야 조금이라도 제 식구 감싸기와 부실 수사 비판에서 벗어날 수 있을 것이다.","date":"2023-06-08T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306180&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 2023년의 새로운 미술 작가들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023021619030671075_1676541786_0924306119.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아트페어 지원자들의 작품<br>분야와 직업군이 다양해져<br>시장 변화 담을 안목 필요해<br></div><br>2023 ‘브리즈 아트페어’를 위한 작가 선정이 끝났다. 브리즈는 신진 작가들에게 미술계의 등용문 같은 역할을 하고 있다. 먼저 지원자의 포트폴리오를 살피고, 2차로 궁금한 예술가들을 직접 만나 인터뷰한다. 매년 지원자가 늘어나 심사에 많은 시간이 걸리지만 즐겁고 설렌다. 하지만 최종 리스트를 결정하는 마지막 며칠 동안의 고심은 고통에 가깝다. 미래의 고흐와 피카소를 놓치는 것은 아닐까, 진지한 예술가에게 좌절을 주는 것은 아닐까. 10번째 아트페어를 준비하고 있지만 올해는 특히 지원자들에게서 전과 다른 양상과 에너지의 파동이 느껴졌다.<br><br>우선 지원자 수가 늘고 있다. 60명을 선발할 예정인데 680명의 지원자가 있었다. 코로나로 집에 있는 시간이 늘어나자 (다시) 붓을 든 사람들이 많았다. 그리고 최근에 미술시장이 활기를 띠자 더 많은 사람이 작업을 (다시) 시작하고 있다. 좌절하며 미술계를 떠났던 능력자들이 돌아오기도 한다. 작품이 팔리는구나, 미술을 해도 먹고살 수 있겠구나 하는 희망은 많은 미대생과 지망생에게 창작의 불씨가 된다. 시장이 있으면 좋은 작품들이 나오게 된다.<br><br>분야가 다양해졌다. 아니, 경계가 없어지고 있다는 게 더 적당한 표현일 것 같다. 보통 ‘시각예술분야’라는 느슨한 테두리를 정해놓으면 회화, 판화, 조각, 사진, 영상 정도로 분류할 수 있는 포트폴리오가 접수됐다. 그런데 최근엔 디지털 드로잉, 디지털 드로잉에 손작업을 더한 형태, 섬유미술, 공예, 민화, 디자인, 타이포그래피, 웹툰 등 다양한 매체를 사용하는 작가들이 아트페어의 문을 두드린다. ‘순수 예술’ 이라는 단어는 순진하게 느껴진다.<br><br>지원자들은 대부분 또 다른 직업을 가지고 있다. 전에는 작가들이 작업을 계속하기 위해 입시미술 강사 등의 아르바이트를 하거나 임시로 취업을 하는 경우가 많았다. 최근에는 정규직 의사, 교수, 교사, 승무원, 직장인, 사업가, 연예인 등 다양한 직업을 가진 사람들이 작가로 활동하길 원한다. 굳이 일을 그만두거나 미술 학교에 다시 입학하지 않고도 인터넷과 유튜브를 통해 필요한 것들을 익힐 수 있는 시대가 된 것이다. ‘전업 작가’라는 단어는 올드하게 느껴진다.<br><br>해외에서 지원하는 작가들도 늘고 있다. 해외에 있는 한국인뿐 아니라 한국에 거주 중인 외국인 지원자도, 러시아 현지에 사는 러시아 작가도 있었다. 그들과는 줌(zoom)을 통해 인터뷰를 진행했다. 보통 유학생은 학업을 마치고 돌아와 지원하는 편이었는데 이젠 해외에서 학교를 다니는 중에도 지원한다. 선정되면 기꺼이 시간과 비용을 들여 한국에 다녀가겠다는 것이다. 해외에 있으면서 오히려 K팝과 한국 문화의 위상이 높아지는 걸 실감하고 한국 미술시장에 기대감을 가진다.<br><br>작가들 스스로 원소스멀티유즈 방식을 추구하는 것도 특징이다. 그림책 작업을 하는 작가의 경우 북 페어에서는 책의 형태로, 일러스트레이션 페어에서는 엽서나 굿즈 등 프린트된 형태로, 아트페어에서는 원화 작품을 판매하고자 한다. NFT 방식으로 제작한 작품을 출력해 오프라인에서 판매하고 싶다거나, 먼저 디지털로 그려서 보여준 후 관람객이 구입 의사를 밝히면 물감을 사용해 회화작품을 제작하겠다는 지원자도 있었다. 가구나 도자 페어에 참가한 작품의 예술적 가치를 인정받고 싶다며 아트페어에 지원하는 경우도 있다. 젊은 작가들은 셀프 브랜딩과 자기 작업의 부가가치를 극대화하는 일에 적극적이다.<br><br>미술계의 생산자인 예술가들을 직접 만나면서 알게 되는 시장의 변화이자 현실이다. 브리즈는 나이, 경력, 학력 제한이 없기 때문에 그들을 더욱 생생하게 목격할 수 있었다. 확실히 한국 문화와 미술시장은 전과 다른 관심과 변주의 소용돌이 속에 있다. 그 힘을 양분 삼아 경계 없이 확장되는 예술의 개념, 다양한 예술가와 새로운 형식의 작품들을 담을 안목과 그릇이 필요하다.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2023-06-08T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306119&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 용산구청장의 뻔뻔스러운 출근 소동… 이제라도 사퇴하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060820410653906_1686224466_0924306135.jpg\"></center><br>이태원 참사 부실 대응 혐의로 구속 기소돼 재판을 받던 중 보석으로 석방된 박희영 서울 용산구청장이 8일 이른 아침에 몰래 출근했다. 참사 희생자 유족들의 항의를 피해 용산구청 내 집무실로 들어간 뒤 문을 걸어잠궜다. 도무지 이해할 수 없는 일이다. 일부러 유족들의 화를 돋울 생각이 아니라면 누구에게도 도움이 되지 않는 ‘출근 투쟁’이다. 그는 사고 충격에 따른 불안장애와 공황장애를 이유로 보석을 신청했다. 그런데 구치소에서 나온 다음 날 병원 치료가 아닌 출근을 택했다. 염치없는 행동이 아닐 수 없다.<br><br>이태원 참사는 우리 사회의 안전불감증이 차곡차곡 누적된 결과다. 참사 이후 정부뿐 아니라 사회 각 부문에서 총체적 반성이 이어졌던 이유다. 하지만 예방할 방법이 전혀 없었던 천재지변은 결코 아니었다. 코로나19에 따른 사회적 거리두기 해제로 10만명이 넘는 인파가 모일 것으로 예상됐고, 사고가 날지 모른다는 경고도 여러 차례 있었다. 박 구청장의 잘못은 명백했다. 그는 행사 안전의 1차적 책임을 진 자치단체의 장으로서 반드시 해야 했던 업무를 소홀히 했다. 참사 전 수차례 있었던 용산구 대책회의 대신 야유회에 갔고, 참사 당일 인파가 몰려드는 현장 부근을 지나가면서 아무 조치도 취하지 않았다. 사고가 난 뒤에는 진솔한 사과 대신 쏟아지는 사퇴 요구를 모면하려는 말만 앞세웠다. 국회 청문회에서는 책임회피성 발언으로 빈축을 샀다.<br><br>지난해 12월 박 구청장이 구속된 뒤 용산구는 부구청장 권한대행 체제로 운영됐다. 권한대행은 옥중 결재를 받아야 하는 직무대리와 달리 인사를 비롯한 모든 사안을 직접 결재한다. 이제 겨우 구청장 부재에 따른 혼란을 가라앉혔는데 박 구청장이 풀려나면서 지휘체계가 또 바뀌게 됐다. 재판 결과에 따라 같은 혼란이 반복될 가능성도 높다. 게다가 재판에 채택된 증인 대부분이 구청 직원이어서 박 구청장이 유족들의 반대를 무릅쓰고 서둘러 결재권 행사에 나선 것이라는 의혹마저 불거진 상태다. 박 구청장은 무리한 출근으로 소란을 피울 게 아니라 늦었지만 지금이라도 구청장직에서 물러냐야 한다. 그게 양심을 가진 사람으로서 최소한의 도리다.","date":"2023-06-08T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306135&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 악을 퍼뜨리는 선정 보도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023011918340994206_1674120849_0924306153.jpg\"></center><br>정유정이라는 살인 범죄자의 사진이 매일 온라인 뉴스에 올라오고 종합편성채널(종편) 시사 프로그램에서는 별달리 새로운 소식이 없는데도 이 사건에 대한 보도와 대담이 계속 이어진다. 범행 후 CCTV에 찍힌 정유정의 걸음걸이부터 유치장에서 지어 보인 표정까지 모두 평가와 분석의 대상이 되고, 이 사람의 심리 상태를 어떻게 보아야 할지에 대한 전문가 의견도 끊임없이 쏟아진다. 이 일이 끔찍한 것이고 많은 이들이 궁금해하는 것은 당연하지만, 과연 이런 보도 행태가 정상적이고 사회적으로 유익한지 의문이다.<br><br>가장 안타까운 것은 이 모든 언론 보도가 피해자에 대한 배려를 전혀 보이지 않는다는 점이다. 누군가의 가족과 친구가 잔혹하게 살해된 사건이 마치 스포츠나 연예계의 풍문처럼 다루어지고 있다. 이런 비극적인 상황에서 슬픔과 비탄에 빠진 당사자를 돕는 방법은 그들을 기억하고 위로하는 일이다. 그런데 범인의 일거수일투족과 이런저런 추측에 매몰된 나머지 어느새 피해자가 있다는 사실은 완전히 잊혀진다. 보도를 접하는 사람도 피해자와 그 가족의 고통에 공감하는 대신 사건에 대한 변태적인 관심을 충족하는 데 집중하게 된다.<br><br>부적절한 선정 보도는 지나친 경쟁과 이기심에서 비롯된다. 대중의 관심을 끌어야 하는 극심한 경쟁 상황에서 자극적인 사건이 터지면 거기에 모든 에너지를 쏟는 현실을 모르는 바 아니다. 그러나 다른 사람의 비극을 자기의 유익을 위해 사용하는 것은 부도덕하다. 보도에 등장하는 전문가들도 마찬가지다. 경찰의 사건 해결을 돕는 대신 자신의 전문가적 해석과 추측을 무차별적으로 대중에게 알리는 것이 과연 누구를 위한 일인지 생각해야 한다.<br><br>이런 식의 보도는 사건의 진상을 밝히는 데 오히려 방해가 될 수 있다. 확인되지 않거나 중요하지 않은 사안을 자꾸 다루어 사람들의 관심을 엉뚱한 곳으로 돌리면 자연히 권력기관의 반응을 살피게 되고, 그렇게 되면 수사에서 우선순위를 정하는 데 어려움이 생긴다. 따라서 언론이 먼저 할 일은 경찰이 그 책임과 권한을 충분히 발휘할 수 있는 환경에서 수사가 제대로 이루어지는지 확인하는 것이다. 그 이후에 수사의 과정이나 결과, 맥락과 배경을 잘 살펴서 알려야 할 바를 알리는 역할을 담당하면 된다.<br><br>과거 미국의 CNN 뉴스가 이라크 전쟁 상황을 실시간으로 방영하고 시청자는 이를 실감 나는 영화처럼 소비해서 논란이 인 적이 있다. 그 논란이 무색하게 이후 텔레비전 뉴스는 점점 리얼리티 쇼처럼 변해가고 있다. 여기에 더해 온라인 미디어 기술의 급격한 발달로 이전과는 달리 누구나 자기 생각을 표현하고 유사 뉴스를 생산할 수 있게 되면서 관심 끌기 경쟁의 도가 날로 심해진다. 이미 우리 사회도 선정 보도에 익숙해져서 남의 고통을 재빨리 흥미로운 이야깃거리로 바꾸는 일에 무감해진 듯하다.<br><br>복합적인 원인의 결과로 일어난 일이니 누구 탓을 할 수도 없다. 그러나 책임질 사람이 없다 해서 선정 보도로 인한 고통과 피해가 줄어드는 것은 아니다. 완벽하지 않더라도 관련 주체들의 노력이 필요하다. 적어도 공신력을 가진 언론 매체는 황색언론이나 개인 방송과의 선정성 경쟁을 포기해야 한다. 시민들도 이런 보도에서 애써 눈을 돌려야 한다. 시민들이 특별히 내용도 없는 반복적인 기사나 방송 보도를 막연히 읽고 보는 것만 자제해도 언론이 선정성 경쟁에 뛰어들려는 유혹을 참는 데 도움이 된다.<br><br>다른 사람을 속이고 죽이는 악이 우리를 몸서리치게 한다. 그러나 그 끔찍한 이야기를 이상한 방식으로 소비하는 우리의 약함 또한 무섭지 않은가. 선정 보도는 사람의 약함을 악화시켜 퍼뜨리는 악마의 도구다.<br><br>손화철 한동대 글로벌리더십학부 교수","date":"2023-06-08T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306153&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전세 사기 공인중개사 양산하는 제도 확 뜯어고쳐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023022022280880189_1676899688_0924306182.jpg\"></center><br>최근 10개월간 검거된 전세 사기범이 2895명에 달했는데 이 중 486명이 공인중개사들이었다. 공인중개사란 토지, 건물 등 부동산의 매매와 임대차 등을 전문적으로 알선하기 위해 국가자격증을 취득한 사람을 말한다. 전세 사기범들과 결탁한 공인중개사들이 이렇게나 많다니 충격이다. 이들은 임차인들이 나중에 보증금을 돌려받을 수 없다는 정황을 알고도 전세 계약을 알선했다. 공인된 자격증을 믿고 거래를 체결한 임차인들만 큰 피해를 입었다. 정부는 국가자격증을 범죄 수단으로 악용한 중개사들을 엄벌에 처하고 자질이 떨어지는 부동산 중개사를 양산하는 현행 제도를 확 뜯어고쳐야 한다.<br><br>현행 공인중개사 제도는 너무 많은 자격증을 남발하고 있다. 최근 5년간 연평균 2만3069명의 공인중개사들이 쏟아져 나왔다. 2021년 기준 공인중개사 자격증 소지자는 49만3503명이다. 이 중 실제 개업하고 있는 공인중개사는 11만9108명에 불과하다. 자격증 소지자 4명 중 3명은 ‘장롱면허’인 셈이다. 그러나 자격증을 쉽게 딸 수 있다는 생각에 응시자들은 해마다 20만명 안팎에 달했다. 지난해 10월 1차 시험 응시자는 24만명이었다. 2021년에는 역대 최다인 40만명이 몰렸다.<br><br>자격증 소지자들이 넘쳐나다 보니 과당 경쟁에 몰린 공인중개사들이 불법 알선에 나서는 등 범죄의 유혹을 받았을 가능성이 크다. 이들에 대한 감독을 소홀히 하고 공인중개사 제도를 느슨하게 관리한 정부의 책임이 크다. 전세 사기범들과 결탁한 불법 중개사들은 엄벌에 처하고 자격증을 박탈해야 한다. 공인중개사 합격자 수를 대폭 줄이고 합격자들에 대해서는 일정 기간 연수 등을 실시해서 중개사 자격증 적격 여부를 재평가해야 한다. 불법 중개 사실이 드러나면 자격 정지나 취소, 형사고발 등 강력한 조치가 따라야 한다. 임차인에게 성실한 설명 의무를 다하지 않은 공인중개사들에 대해서는 형사처벌과 손해배상 책임을 강화해야 한다. 부동산 중개사들에 대한 불신을 방치하면 부동산 중개인 제도 자체가 외면받는다.<br><br>전세 사기범 특별단속을 통해 확인된 피해자들만 2996명이었고 피해 금액은 4599억원에 달했다. 피해자 중 2030 세대 젊은이들의 비중이 61%였다. 이제 막 사회생활을 시작하면서 부동산 거래 경험이 부족한 젊은이들이 집중적으로 전세 사기 피해를 당한 것이다. 불량 공인중개사들을 양산하는 제도를 방치한 정부는 반성해야 한다.","date":"2023-06-08T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306182&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 백인제 가옥을 거닐며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023060721380752587_1686141487_0924305868.jpg\"></center><br>백인제 가옥은 서울 북촌 한옥마을을 대표하는 곳이다. 안국역 2번 출구로 나와 헌법재판소를 지난 뒤 가회동 주민센터에서 좌회전하면 골목길 오른쪽 돌층계 위에 웅장한 솟을대문이 나타난다. 대문을 지나면 넓은 정원을 품은 사랑채가 나온다. 1907년 경성박람회 당시 서울에 처음 소개된 압록강 흑송(黑松)으로 지어졌다. 한지가 아닌 서양식 유리창으로 마감한 점, 안채 일부를 2층으로 지은 점, 사랑채와 안채를 복도로 연결한 점이 독특하다. 전통 한옥의 아름다움을 유지하면서도 근대적 변화를 수용하려고 노력했다.<br><br>백인제 가옥은 1913년 한성은행 전무였던 한상룡이 작은 한옥 12채를 헐어 지금의 자리에 건립했다. 한상룡은 매국노 이완용의 외조카다. 자금 사정이 나빠지자 1928년 한성은행에 집의 소유권을 넘겼고 1935년 개성 출신의 청년 부호 최선익이 이를 인수한다. 최씨는 스물일곱 살이던 1932년 중앙일보(1933년 조선중앙일보로 개칭)를 인수해 독립운동가 여운형 선생을 사장으로 추대하는 등 민족 언론 운동에 앞장섰다. 백병원 설립자 백인제(1899~?) 박사와 가족이 이 가옥을 소유한 것은 1944년부터다. 가옥 자체가 친일 매국을 넘어 자주독립으로 나아간 역사를 품고 있다.<br><br>‘골목길 역사산책 서울편’을 저술한 최석호 한국레저경영연구소장은 “백인제는 잘 몰라도 백병원과 인제대학교를 모르는 이는 없다”고 말했다. 최근 기자와 함께 백인제 가옥을 둘러본 최 소장은 이 가문의 네 형제 이야기를 들려줬다. 평안북도 정주 출신 부친 백희행은 셋째 백인제를 포함해 네 아들을 두었는데 이름을 용 봉황 기린 붕새 등 상상 속 동물들을 따서 지었다. 첫째 백용제는 도산 안창호 선생과 신민회가 세운 평양 대성학교에 다니다 익사 사고로 숨졌다. 둘째 백봉제는 남강 이승훈 선생이 세운 정주 오산학교 출신으로 일본 유학 후 중앙고보에서 교사와 교감을 지냈다. 막내 백붕제는 교토제국대학 졸업 후 고등문관시험 사법 행정 양 과에 합격해 군위군수를 역임했다.<br><br>백인제의 고향 평북 정주는 한국교회 최초의 장로이자 옥중 순교자인 백홍준이 활동한 지역이다. 1919년 3·1운동 때 121명이 일경의 총에 맞아 숨졌으며 당시 일제는 정주의 모든 교회를 불태워 버렸다. 백인제는 정주 오산학교를 수석으로 졸업하고 경성의학전문학교 1기로 입학했으나 3·1운동이 발발하자 만세운동에 뛰어들어 10개월간 옥고를 치른다. 1920년 어렵게 학교에 돌아오고 수석으로 경성의전을 졸업하지만, 일제는 그에게 의사면허증을 발급하지 않는다. 총독부 병원에서 2년간 더 일한 후에야 겨우 의사면허증을 받는다.<br><br>도쿄제국대학 의학박사 학위를 받고 경성의전 교수가 된 백인제는 1928년 배화여고 교사 최경진과 결혼한다. 결혼식 사진을 보면 신랑과 신부 좌우로 춘원 이광수 허영숙 부부가 들러리를 서고 있고 애제자 장기려 박사가 턱시도 차림으로 오른쪽 맨 끝에 서 있다. 대한민국 최고 외과의사이던 백인제는 6·25전쟁 때 인민군에 납북된다. 1955년 박헌영이 미 제국주의의 앞잡이 혐의로 북한에서 숙청될 무렵 백인제도 북에서 체포됐고 이후 행적을 확인할 수 없다.<br><br>인제대 서울백병원이 80여년 만에 폐원 결정을 앞두고 있다는 소식이다. 서울백병원은 1941년 백인제외과병원을 모태로 백인제가 1946년 사재를 털어 민간 최초 공익법인 형태로 확대시킨 병원이지만, 도심 공동화에 따른 적자 누적을 피할 수 없었다. 백인제 가옥은 백인제 납북 후 부인 최경진이 반세기 넘게 보전하다 2009년 서울시로 이관해 오늘날 국내외 관광객의 ‘사진 맛집’ 성지가 됐다. 서울백병원도 슬기로운 이관 방법을 모색했으면 좋겠다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-06-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305868&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 리나 칸의 위기와 공정위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0608/2023022218400485307_1677058804_0924305919.jpg\"></center><br>미국 경쟁당국인 연방거래위원회(FTC) 위원장 리나 칸의 별명은 ‘아마존 킬러’다. 그녀는 2017년 예일대 로스쿨 박사과정을 졸업하면서 ‘아마존의 반독점 역설’이란 논문을 발표해 센세이션을 일으켰다. 아마존이 시장지배력 확장을 위해 수익을 포기하는 전략은 독점화를 위한 술책이기 때문에 소비자 피해가 발생하지 않더라도 사전 규제에 나서야 한다는 주장이었다. 조 바이든 대통령은 취임 직후인 2021년 6월, 만 32세의 컬럼비아대 로스쿨 부교수인 리나 칸을 FTC 위원장에 임명했다. 문재인 대통령이 ‘재벌 저격수’ 김상조 한성대 교수를 첫 공정거래위원장으로 임명한 것처럼 바이든 대통령도 빅테크기업에 대한 규제를 강화하려는 포석이었다.<br><br>그러나 취임 후 2년을 채운 칸 위원장의 빅테크 규제강화 정책은 사실상 실패했다. 칸 위원장의 시도는 번번이 국회와 법원에 막혔다. 법원은 올해 초 FTC가 페이스북 모기업 메타의 가상현실(VR) 업체 위딘의 인수를 막기 위해 제기한 가처분 신청을 기각했다. 메타가 충분히 연구개발을 통해 VR시장에 진입할 수 있는데 위딘 인수로 시장 질서를 훼손한다는 FTC 논리는 먹혀들지 않았다. FTC가 빅테크기업 규제를 파격적으로 강화하기 위해 만들었던 2개 법안 역시 의회 문턱을 넘지 못하고 지난해 말 폐기됐다. 대신 미 정부는 미국 내 ‘틱톡’ 사용 전면 금지를 추진하는 등 중국 플랫폼 기업 견제에 나서고 있다. 반면 ‘토종’ 빅테크 기업이 전무한 유럽연합(EU) 경쟁당국은 구글 등 미국 기업을 겨냥한 디지털시장법(DMA)을 제정, 시행 중이다.<br><br>‘팔은 안으로 굽는다’는 격언이 기업 불공정행위를 막기 위한 전 세계 경쟁법 집행에 알게 모르게 적용되고 있는 셈이다. 실제 칸 위원장이 칼을 겨눈 구글, 페이스북, 아마존 등은 전 세계의 부(富)를 빨아들이며 미국 경제를 지탱하고 있다. 아무리 국가 경제에 도움이 되더라도 이들 기업의 불공정행위를 규제해야 한다는 칸 위원장의 목소리는 여론의 지지를 받지 못했다.<br><br>이런 추세와 관련해 공정위도 두 가지 현안에 직면해 있다. 우선 카카오와 네이버 등 대형 플랫폼의 독과점을 어떻게 막을지에 대해서다. 윤석열정부는 지난 정부 때 추진했던 온라인플랫폼법(온플법) 제정 대신 자율규제를 국정과제로 제시했다. 그러나 지난해 10월 터진 ‘카카오톡 먹통 사태’를 계기로 EU처럼 강력한 온플법 제정을 해야 하지 않겠냐는 의견이 제기되고 있다.<br><br>또 하나는 삼성이 최근 문제 제기한 ‘브로드컴 동의의결 방안’에 대한 시정 요구다. 미 반도체 기업인 브로드컴은 스마트폰 등에 들어가는 부품을 공급하면서 삼성 등 국내 제조업체에 ‘갑질’한 혐의로 공정위 조사를 받던 중 지난해 7월 동의의결을 신청했다. 동의의결이란 문제를 일으킨 사업자가 스스로 피해 구제 방안을 마련하면 위법 여부를 따지지 않고 사건을 종결하는 제도다. 공정위는 당시 삼성 등 피해 업체의 의견을 수렴해 200억원 상당의 동의의결안을 결정했다. 지난 2월 관계부처 의견수렴 절차까지 마쳐 사실상 확정된 상황인데 삼성이 뒤늦게 200억원이 아닌 수천억원의 실질적인 피해 구제 방안이 담겨야 한다고 요구한 상황이다.<br><br>만약 공정위가 법을 통한 사전규제라는 경쟁법 원칙에 맞춰 한국판 DMA를 만든다면 업계에서는 국내 플랫폼 산업 발전에 족쇄가 될 것이라는 반대 목소리가 나올 것이다. 반대로 삼성의 의견을 받아들여 브로드컴 동의의결안 수정을 추진한다면 동의의결 절차에는 어긋나지만 국내 기업의 피해 구제라는 실익을 챙겼다는 평가가 나올 수 있다. 미국, EU와 함께 세계 3대 경쟁당국으로 꼽히는 공정위가 과연 어떤 선택을 할지 주목된다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-06-07T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305919&code=11171213&sid1=col"}]