[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“사우디의 금전적 투표” 엑스포 유치 실패 발언 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112907435751933_1701211437_0018918736.jpg\"></center><br>부산이 2030년 엑스포 유치에 실패한 뒤 사우디가 ‘금권 투표’를 했다고 공개적으로 발언해 논란이 예상된다.<br><br>2030년 부산엑스포 유치위원회 자문을 맡은 김이태 부산대 관광컨벤션학과 교수는 28일(현지시간) 프랑스 파리에서 열린 국제박람회기구(BIE) 총회에서 2030년 부산엑스포 개최 실패가 결정된 직후 언론 인터뷰에서 부산엑스포 개최 실패 원인으로 사우디아라비아의 ‘왕권 강화’를 꼽았다.<br><br>김 교수는 “윤석열 대통령을 중심으로 대한민국이 혼연일체가 되어 정부와 부산시, 기업의 역할 분담을 통해 유기적인 전략을 했음에도 아쉽게도 리야드에 패했다”며 “패한 원인을 찾아본다면 리야드의 왕권 강화를 통한 국가 이미지 쇄신과 자국 이미지 개선을 위해 경제개혁을 핵심으로 하는 사우디 비전 2030”이라고 말했다.<br><br>그러면서 “사우디 국민의 시선을 엑스포 유치와 동계올림픽 등 여러 가지 메가 이벤트에 돌려 국민의 충성과 지지 확보를 누리기 위한 것”이라고 주장했다.<br><br>또 사우디가 ‘금권 투표’를 했다고도 공개적으로 언급했다. 김 교수는 “사우디는 오일 머니 물량 공세를 통해 2030년까지 4300조원 투자를 통해 리야드를 건설하고자 했다”며 “그런 가운데 엑스포 개최를 위해 10조원 이상 투자를 저개발 국가에다 천문학적 개발 차관과 원조 기금 주는 역할을 함으로써 금전적 투표가 이뤄졌다고 볼 수 있다”고 말했다.<br><br>이어 “우크라이나 전쟁과 코로나19 같은 여러 가지 요인에 의해 미국과 중국의 갈등 또한 전 세계에 있어서 국제정세가 요동치는 가운데 경제난이 심화된 것이 하나의 역할이 됐다”며 “객관적 역량보다는 현실에 흔들리기 쉬운 구도가 형성되면서 저개발국가의 사우디 몰표가 이뤄졌다고”고 분석했다.<br><br>김 교수는 또 “2025년 오사카·간사이 엑스포 개최 또한 의무사항은 아니지만 투표하는 데 있어서 국가들 입장에선 관례상 대륙별 안배를 고려했다는 것 등이 우리의 패인으로 알고 있다”고 말했다.<br><br>하지만 김 교수의 이같은 발언이 전해지면서 투표에 참여한 다른 국가들에 대한 ‘외교적 결례’라는 지적도 나오고 있다.<br><br>사우디 리야드는 BIE 회원국들로부터 119표를 얻어 2030년 세계박람회(엑스포) 개최지로 결정됐다. 부산은 29표를 얻는 데 그쳤다. 이탈리아 로마는 17표를 받았다.<br><br>한덕수 국무총리는 투표 직후 회견에서 “국민의 열화와 같은 기대에 미치지 못해 송구스럽고 무거운 책임감을 느낀다”며 “국민 여러분의 지원과 성원에 충분히 응답하지 못해 대단히 죄송하다”고 말했다. 이어 “결과를 겸허히 받아들인다”며 “BIE 회원국 182개국을 다니며 갖게 된 외교적인 새로운 자산을 계속 발전시키겠다”고 덧붙였다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-28T22:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018918736&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “멋있게 지면 무슨 소용” 선거제 개혁 포기하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112905371451892_1701203834_0018918444.jpg\"></center><br>이재명 더불어민주당 대표가 선거제 개편과 관련해 “멋있게 지면 무슨 소용이 있겠나”라며 “현실의 엄혹함을 무시할 수 없는 상황”이라고 말했다. 현행 준연동형 비례대표제 유지와 병립형 비례대표제 회귀를 두고 민주당 내 의견이 팽팽하게 갈리는 상황에서 이 대표가 병립형 비례대표제 회귀나 위성정당을 전제로 한 준연동형 비례대표제로 가야 한다는 뜻을 내비쳤다는 해석이 나온다.<br><br>이 대표는 28일 오후 자신의 유튜브 방송을 통해 “만약 내년 총선에서 우리가 1당을 놓치거나 과반을 확보하지 못하면 지금 이 폭주와 과거로의 역주행을 막을 길이 없다”며 이같이 말했다. 그러면서 “지금은 국회에서 어느 정도 막고 있지만 국회까지 집권여당에 넘어가면 상식이 통하지 않는 사회가 될 것이다. 심각하다”고 언급했다.<br><br>이 대표는 ‘이기는 선거를 할 수 있는 방법으로 가 주세요’라는 댓글을 읽은 뒤 “맞다. 선거는 승부 아닌가”라고 말했다. ‘병립형으로 해야 한다’는 댓글에 대해서는 “신중하게 논의하겠다. 어쨌든 선거는 결과로 이겨야 한다”고 답했다.<br><br>민주당이 당장에 의석 수에 손해를 보더라도 대선 준연동형 비례대표제를 유지해야 한다는 당내 의견에 대해 이 대표가 직접 ‘현실론’을 언급하며 반박한 것으로 풀이된다.<br><br>또 이 대표는 “이상과 현실 중에 현실의 비중이 점점 높아져서 더 나은 세상을 만드는 것에도 최선을 다해야 하지만 더 나쁜 세상이 되지 않게 막는 것도 아주 중요한 과제가 됐다”고 언급했다. 이어 “최근 벌어진 (선거제 개편 관련) 여러 논쟁들도 이 문제와 관련해 현실을 어떻게 파악하느냐, 우리의 역할을 뭐라고 규정하느냐 진단과 대처 방안이 다른 것(때문에 벌어진 일)”이라며 “우리가 나아가야 될 길에 대한 생각도 다를 수밖에 없다”고 말했다.<br><br>시민사회와 소수정당들은 위성정당 없는 준연동형 비례대표제를 강력하게 요구하고 있다. 준연동형 비례대표제는 정당 득표율에 따라 각 당에 의석을 배분한 뒤 지역구 당선자가 그에 못 미칠 때 일부를 비례대표로 채워주는 제도다. 다양한 정당이 의석을 확보할 수 있게 되는 효과가 있다. 이 대표도 지난 대선 당시 준연동형 비례대표제를 언급했었다.<br><br>하지만 이 대표가 직접 ‘현실론’을 여러 차례 언급하면서 결국 내년 총선을 앞두고 당장 의석수를 확보하기 유리한 병립형 비례대표제나 위성정당을 전제로 한 준연동형 비례대표제로 마음이 기운 게 아니냐는 해석이 나온다.<br><br>최근 당 안팎에서는 국민의힘은 위성정당을 만들고 민주당은 만들지 않으면 민주당 의석이 국민의힘에 최소 20석~최대 35석 뒤질 수 있다는 시뮬레이션 결과가 공유되기도 했다.<br><br>반면 선거제 개혁을 주장하는 이들은 이 대표의 결단을 지속적으로 요구하고 있다. 국회 정치개혁특별위원인 이탄희 의원은 28일 긴급 기자회견을 열고 당 지도부에 연동형 비례대표제 유지와 위성정당 방지법의 당론 채택을 촉구했다. 그러면서 자신의 지역구인 ‘경기 용인정’에 불출마하고, 험지에 도전하겠다는 뜻도 밝혔다.<br><br>이 의원은 “그동안 우리 당이 기득권을 내려놓고, 연동형비례제를 사수해야한다고, 위성정당을 만들지 않겠다는 국민과의 약속을 지켜야 한다”며 “저부터 기득권을 내려놓겠다. 다음 총선에서 저의 용인정 지역구에 불출마하겠다”고 밝혔다. 이어 “당의 결단을 위해서라면 그곳이 어디든, 당이 가라 하는 곳으로 가겠다”며 “우리 당이 고전하는 험지 어디든 가겠다”라고 덧붙였다.<br><br>민주당은 29일 의원총회를 열어 선거제 개편과 관련한 의견을 수렴할 예정이다. 하지만 의원들 간 입장 차이가 커 쉽게 결론이 나지 않을 것이라는 전망이 우세하다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-28T20:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018918444&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이낙연, 이재명 비판하자…김남국 “정책 실패 돌아보라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112905073651886_1701202056_0018918403.jpg\"></center><br>더불어민주당에서 탈당한 김남국 무소속 의원이 이재명 대표를 직격한 이낙연 전 대표를 향해 “철저하게 반성문을 써야 할 분이 자기 책임은 망각하고 당 지도부를 흔들고 있다”며 맹비난했다.<br><br>김 의원은 28일 페이스북에 올린 글에서 “정말 믿기지 않는 일이다. 이 전 대표는 정치평론가처럼 남일 보듯이 말할 것이 아니라 처절한 반성문부터 먼저 써야 한다”며 이같이 말했다.<br><br>이어 “부동산 정책을 비롯해 자산 양극화 심화 등 국무총리로서, 180석 의석을 가진 여당 대표로서 정책 실패에 대한 자신의 책임을 돌아보는 것이 마땅하다”고 지적했다.<br><br>앞서 이 전 대표는 이날 서울 용산구에서 열린 ‘대한민국, 위기를 넘어 새로운 길로’ 학술포럼에서 기자들과 만나 이 대표를 겨냥한 듯 “민주당의 최고 책임자가 대통령 선거에서 졌지만 잘 싸웠다고 먼저 규정지은 것에 경악했다” “도덕적 감수성이 무뎌지고 당내 민주주의가 억압되고 있는 것은 리더십과 무관하지 않다” “사당화 문제가 있는 것에 대해 안타깝다”고 작심 비판했다.<br><br>이 전 대표는 신당 창당 가능성에 대해서도 “여러 갈래의 모색이 있다. 국가를 위해 내가 할 일이 무엇인지 항상 골똘하게 생각한다”며 여지를 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112905080251888_1701202083_0018918403.jpg\"></center><br>이에 김 의원은 “당의 어른으로서 당내 계파 갈등을 완화하고, 그 누구보다도 당내 통합을 위해서 힘을 보태주어야 할 분이 도리어 계파 갈등을 재부각하고 당내 분란을 더 키울 기폭제가 될 만한 발언을 한다는 것이 너무 충격적”이라고 비판했다.<br><br>그는 “당 대표, 민주당의 대선 경선 후보였던 분이 당과 국가를 먼저 생각하지 않고 생존을 위한 자기만의 정치를 한다는 건 결코 있을 수 없는 일”이라며 “지금 자기 정치, 계파 정치할 때가 아니다”라고 질타했다.<br><br>그러면서 “정치에 관심 없는 평범한 국민조차도 무너진 민생 경제와 후퇴하는 민주주의를 지켜달라고 절박한 마음으로 호소하고 있다”며 “당원과 국민의 마음을 받들어 통합해서 한 마음, 한 뜻으로 총선 승리를 위한 길을 찾아야 한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112905075551887_1701202076_0018918403.jpg\"></center><br>이 전 대표가 당내 현안에 대해 구체적인 목소리를 내기 시작하면서 총선 공천에서 비명(비이재명)계 의원들이 대거 탈락할 경우 이 전 대표를 중심으로 한 새로운 세력이 부상할 가능성이 크다는 관측이 나온다. 친낙계(친이낙연) 원외 조직인 ‘민주주의 실천행동’은 실제 예비당원 모집에 나서며 신당 창당을 가시화한 상황이다.<br><br>한편 이재명 대표는 이날 이 전 대표의 비판과 관련한 기자들의 질문에 아무런 답변도 하지 않았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-28T20:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018918403&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 “아쉬운 결과…부산 응원한 국민께 위로·감사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112904084851878_1701198529_0018918311.jpg\"></center><br>대통령실은 부산의 2030 세계박람회(엑스포) 유치 실패에 대해 “민관이 원팀으로 치열하게 노력했지만, 아쉬운 결과를 맞이했다”고 밝혔다.<br><br>김은혜 홍보수석은 29일 서면 브리핑에서 “밤늦게까지 결과를 기다리고 부산 유치를 응원해주신 부산 시민과 국민 여러분께 위로와 감사의 말씀을 드린다”며 이같이 전했다.<br><br>유치전을 이끌어 온 한덕수 국무총리는 이날 오후 프랑스 파리 외곽 ‘팔레 데 콩그레’에서 열린 국제박람회기구(BIE) 총회가 끝난 뒤 “무거운 책임감을 느낀다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112904095351879_1701198595_0018918311.jpg\"></center><br>한 총리는 “국민 여러분의 열화와 같은 기대에 미치지 못해 송구스럽고 그동안 지원해 주신 성원에 충분히 보답하지 못해 대단히 죄송하다”고 전했다.<br><br>이어 “2030 부산 엑스포를 위해 노력해주신 재계 여러 기업과 힘 써주신 모든 정부 관계자, 부산 시민들, 국회의 만장일치의 지원 등에 대해 다시 한번 감사의 말씀을 드린다”고 덧붙였다.<br><br>그러면서 “이 결과에 대해서는 저희가 겸허히 받아들이고 그동안 182개국을 다니면서 우리가 얻은 외교적 자산은 계속 더 발전시켜 나가도록 하겠다”고 했다.<br><br>앞서 부산은 28일(현지시간) 오후 프랑스 파리에서 열린 국제박람회기구(BIE) 제173차 총회에서 진행된 2030 엑스포 개최지 선정 투표에서 29표를 얻어 119표를 획득한 1위 사우디아라비아 리야드에 크게 뒤졌다. 사우디는 투표 참여 165개국 중 3분의 2인 110표를 넘긴 119표를 얻어 결선 투표 없이 2030년 엑스포 개최지로 선정됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-28T19:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018918311&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"기적은 없었다…‘오일머니’에 꺾인 부산의 꿈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112902290451871_1701192544_0924332567.jpg\"></center><br>대한민국 부산의 2030 세계박람회(엑스포) 유치 계획이 무산됐다. 한국은 대역전극을 노렸으나 ‘오일머니’를 앞세운 사우디아라비아의 벽을 넘지 못했다. 한국은 민·관이 ‘원팀’으로 추격전에 나섰지만 사우디에 비해 뒤늦게 엑스포 유치전에 뛰어든 한계를 극복하지 못했다.<br><br>부산은 28일 오후(현지시간) 프랑스 파리 외곽 이시레몰리노에서 열린 제173회 국제박람회기구(BIE) 총회 2030 엑스포 개최지 투표에서 고배를 마셨다. 사우디의 리야드가 부산과 이탈리아 로마를 제치고 엑스포 개최지로 최종 선정됐다.<br><br>기대했던 ‘대역전 시나리오’는 무산됐다. 전체 BIE 회원국 182개국 중 165개국이 투표에 참가한 가운데, 사우디는 119표를 얻으며 승부를 일찌감치 매듭지었다. 1차 투표에서 투표 참여국 3분의 2 이상 지지를 받은 도시가 나올 경우 개최지로 곧바로 결정된다는 규칙에 따른 것이다. 부산은 29표로 2위를 기록했지만, 리야드와의 격차가 너무 컸다. 로마는 17표였다. 한덕수 국무총리는 결과 발표 직후 “국민 여러분 기대에 미치지 못해서 송구하다”고 말했다.<br><br>그러나 한국은 엑스포 유치전을 통해 새로운 에너지를 확보했다는 분석도 있다. 윤석열 대통령은 국무회의에서 “대한민국은 국제사회에서 더 많은 친구를 얻게 됐다”고 말했다. 약 17개월간 지구 495바퀴 거리를 이동하며 전 세계를 상대로 쌓아온 외교 자산은 향후 ‘글로벌 중추국가’로서의 역할에 도움이 될 것으로 기대된다. 부산엑스포 유치에는 실패했지만, 한국 기업들이 사우디 엑스포에 참여할 경우 경제적 효과가 기대된다는 전망도 있다.<br><br>이날 BIE 총회에서는 기호 1번 부산이 가장 먼저 최종 경쟁 프레젠테이션(PT)에 나섰고, 로마와 리야드가 뒤를 이었다. PT 오프닝 영상으로 부산엑스포 유치 염원을 담은 ‘부산 갈매기의 꿈’이 공개됐다. 우리 대표단 연사로는 박형준 부산시장, 나승연 부산엑스포 홍보대사, 최태원 대한상공회의소 회장, 한 총리, 반기문 전 유엔 사무총장 5명이 차례로 나섰다. 부산엑스포 마스코트 ‘부기’와 외국인홍보단 ‘엑스포 프렌즈’ 등도 힘을 보탰다.<br><br>부산은 엑스포를 인류 공통의 난제인 기후변화·불평등·디지털격차 등 해결하기 위한 플랫폼으로 활용하고, 한국전쟁을 겪고도 눈부신 성장을 이뤄낸 한국과 부산의 경험을 전세계와 공유하겠다는 ‘부산 이니셔티브’ 비전을 제시했다. 한국은 인권 문제에 민감한 유럽 국가들의 도움으로 사우디를 꺾겠다는 전략을 펼쳤지만 성공을 거두지는 못했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-11-28T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332567&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"늦게 출발한 엑스포  정말 열심히 뛰었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112902240451869_1701192244_0924332525.jpg\"></center><br>대한민국 부산의 2030 세계박람회(엑스포) 유치를 위한 17개월의 대장정이 마무리됐다. 한국은 ‘강적’ 사우디아라비아 리야드보다 유치전에 늦게 뛰어들었지만 민·관이 힘을 합쳐 지구 495바퀴 거리를 이동하는 등 전 세계를 상대로 ‘막판까지 꺾이지 않는’ 유치 총력전을 펼쳤다.<br><br>한덕수 국무총리가 이끄는 대표단은 28일(현지시간) 프랑스 파리 외곽 이시레몰리노에서 열린 제173회 국제박람회기구(BIE) 총회에 참석했다.<br><br>BIE 총회에서 진행된 최종 5차 경쟁 프레젠테이션(PT)에서 부산이 맨 먼저 나섰다. 이탈리아 로마가 두 번째, 리야드가 세 번째로 각각 PT를 실시했다.<br><br>우리 대표단의 PT에서 부산엑스포 유치 염원을 담은 ‘부산 갈매기의 꿈’이 오프닝 영상으로 공개됐다. 5명의 우리 대표단 연사로는 박형준 부산시장, 나승연 부산엑스포 홍보대사, 최태원 대한상공회의소 회장, 한덕수 총리, 반기문 전 유엔 사무총장이 차례로 나섰다.<br><br>우리 대표단은 부산엑스포가 기후변화, 불평등, 디지털 격차 등 인류 공통의 난제에 대해 지혜를 나누는 플랫폼이 되도록 하겠다는 ‘부산 이니셔티브’ 비전을 제시했다. 최 회장과 한 총리는 각각 ‘엑스포의 솔루션 플랫폼 전환과 기업들의 약속’ ‘부산 이니셔티브의 구체적 노력과 공적개발원조(ODA) 예산 확대’ 등 공약을 각각 꺼냈다. 반 전 사무총장은 미래세대를 위한 대전환 여정으로서의 부산엑스포를 강조하며 지지를 호소했다.<br><br>한국은 엑스포 유치에 후발주자로 나섰지만 총력을 다했다. 사우디가 2021년 10월 일찌감치 유치 선언을 한 뒤 ‘오일머니’를 앞세워 공격적 마케팅에 나선 반면 부산은 2022년 7월 유치위를 만들었다.<br><br>하지만 한국은 슬로건 ‘BUSAN is Ready(부산은 준비됐다)’를 앞세워 추격전에 나섰다. 윤석열 대통령과 한 총리가 각각 12개국, 25개국을 직접 방문했고 민·관이 만난 상대국 정상·각료·정치인 등은 약 3500명에 달했다.<br><br>윤 대통령도 이날 용산 대통령실에서 열린 국무회의에서 “‘원팀’ 코리아는 종료 휘슬이 울릴 때까지 부지런히 뛰고 있다”고 밝혔다.<br><br>윤 대통령은 “지난 1년반 민·관이 ‘원팀’으로 부산엑스포를 향해 뛰었다”며 “국제사회의 더 많은 친구를 얻게 됐고, 전 세계는 대한민국의 역동성과 잠재력이 인상적이라는 얘기를 한다”고 설명했다. 윤 대통령은 그러면서 “이 과정에서 글로벌 중추 외교의 기조를 제대로 수행했다”고 강조했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-11-28T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332525&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명·개딸 때린 이낙연 “민주당 사당화… 민주주의 억압”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112822110451776_1701177064_0924332507.jpg\"></center><br>이낙연 전 더불어민주당 대표는 28일 “민주당은 리더십과 강성 지지자들의 영향으로 면역체계가 무너졌다”고 비판했다. 이 전 대표는 또 “당내 민주주의가 거의 질식하고 있다”고 주장했다. 이 전 대표는 이재명 대표의 리더십과 친명(친이재명) ‘팬덤 정치’에 직격탄을 날린 것이다.<br><br>특히 이 전 대표는 ‘신당 창당에 나설 수 있느냐’는 기자들의 질문에 “국가를 위해 내가 할 일이 무엇인가 하는 것은 항상 골똘하게 생각한다”고 답했다. 신당 창당 가능성까지 부인하지 않은 것이다. 이 전 대표가 본격적인 활동을 시사하면서 민주당 내 계파 갈등이 재연될 것으로 예상된다.<br><br>이 전 대표는 이날 이낙연계 싱크탱크인 ‘연대와 공생’이 서울 용산구 백범김구기념관에서 개최한 학술포럼에 참석해 기조연설을 했다. 이 전 대표는 “과거의 민주당은 내부의 다양성과 민주주의라는 면역체계가 작동해 여러 문제를 걸러내고 건강을 회복했다”면서 “면역체계가 무너지면 질병을 막지 못하고 죽어간다”고 지적했다. 이 전 대표는 또 “그 결과 민주당은 도덕적 감수성이 무뎌지고 국민의 마음에 둔해졌다”고 주장했다.<br><br>이 전 대표는 “민주당은 오래 지켜온 가치와 품격을 잃었고 안팎을 향한 적대와 증오의 폭력적 언동이 난무한다”면서 “정책이나 비전을 내놓는 활동이 미약해졌고, 어쩌다 정책을 내놓아도 사법 문제에 가려지곤 한다”고 말했다. ‘이재명 사법리스크’까지 거론한 것이다.<br><br>이 전 대표는 포럼 도중 기자들과 만나 ‘이 대표로 인해 민주당이 사당화되고 있다고 보느냐’는 질문에 “굉장히 안타깝게 생각한다”면서 “도덕적 감수성이 무뎌지고 당내 민주주의가 억압되는 것은 리더십과 무관하지 않다”고 답했다. ‘이재명 사당화’ 주장에 힘을 실은 것이다. 이 전 대표는 “귀국 후 꽤 오랜 기간 침묵하면서 지켜봤는데 잘되지 않고 있다”면서 “매우 답답하게 생각한다”고 말했다.<br><br>이 전 대표는 비명(비이재명)계 의원에 대한 ‘공천 학살’ 여부를 묻는 질문에 “진정한 시스템 공천이 훼손되면 많은 부작용을 낳는다”며 “그런 일이 없길 바란다”고 경고장을 날렸다.<br><br>이 전 대표는 또 민주당과 국민의힘을 싸잡아 “거대 정당에 의한 정치 양극화를 극복해야 한다”고 강조했다. 국내 정치의 양극화를 극복할 방법으로 ‘다당제’를 제시하면서 “당장 할 일은 위성정당 포기를 전제로 준연동형 비례대표제를 유지하는 것”이라고 말했다.<br><br>이 전 대표는 신당 창당 여부와 관련해 “지금의 절망적 상황을 타개하기 위해 여러 갈래의 모색이 이어지고 있다”며 “그분들과 상의하지 않았지만 문제의식과 충정에 공감한다”고 말했다. 이 발언에서 ‘그분들’은 민주당 내 비주류 모임인 ‘원칙과 상식’, 한국의희망 양향자 의원이나 ‘새로운선택’ 창당준비위원회 대표 금태섭 전 의원 등 제3지대 정치세력을 지칭한 것으로 분석됐다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-11-28T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332507&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"상대국 말단 공무원에도 폴더 인사… 진심 보였던 尹 유치전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820590451704_1701172744_0924332494.jpg\"></center><br>윤석열 대통령은 지난 9월 18~23일 유엔총회 참석을 위해 미국 뉴욕을 방문했을 때 4박6일간 모두 47개국 정상을 만나 부산의 2030 세계박람회(엑스포) 개최 지지를 호소했다. 대통령실 관계자는 “당시 윤 대통령은 상대국의 낮은 직급 직원들에게도 먼저 다가가 두 손을 잡기도 했다”면서 “상대국의 기록요원에게 90도로 허리를 숙이며 ‘잘 부탁드립니다’라고 말했던 모습은 선명한 기억으로 남아 있다”고 말했다.<br><br>윤 대통령이 지난 1년6개월간 양자회담 형식으로 부산엑스포 지지를 호소한 국가는 150개국을 넘는다. 윤 대통령은 정상회담 때마다 “한 말씀만 더”라고 말하는 습관도 생겼다고 한다. 부산엑스포가 언급되지 않은 채 정상회담이 끝날 것 같으면 “한 말씀만 더”를 꺼내고 지지를 호소했다는 것이다.<br><br>윤 대통령은 특히 한국의 경제발전을 강조하면서 저개발국가와 개발도상국들에 공을 들였다. 윤 대통령은 “성장을 이룬 대한민국의 경험을 전 세계 국가와 공유해 국가 간 격차를 줄여나가겠다”는 메시지를 지속적으로 내놓았다. 윤 대통령은 또 6·25전쟁 때 국제사회의 원조물자를 받던 부산이 경제성장의 중심지로 변모했듯 이젠 부산이 세계에 도움을 돌려줄 때라고 역설했다. 국제박람회기구(BIE) 회원국들은 “부산이라는 도시의 서사가 매우 인상적”이라는 평가를 남겼다고 대통령실은 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820590451703_1701172744_0924332494.jpg\"></center><br>BIE 투표가 임박하면서 대통령실과 정부 관계자들 사이에서는 “혈전” “총성 없는 전쟁”이라는 말이 나왔다. 정부는 각국의 지지 현황을 분주히 파악해 맞춤형 대책을 세웠다. 문서상으로 지지를 표한 국가도 있고 장관급이 공식적으로 지지를 언급한 곳도 있었지만 지지가 비공식적 수준에 머물거나 고민하는 모습을 보인 국가도 많았다. 사우디아라비아와의 ‘정보전’은 이런 ‘부동표’ 국가를 놓고 벌어졌다. 사우디는 한국과 만난 국가를 파악한 뒤 재차 교섭에 나서 ‘표심’을 흔들었다고 한다.<br><br>윤 대통령은 프랑스 방문 때 행사에서 BIE 회원국이 있는 테이블을 일일이 돌았고, 귀국한 뒤에도 개최지 투표 직전까지 일정을 쪼개 각국 정상과 전화통화를 했다. 윤 대통령은 지난 23일 영국 국빈방문 당시 처칠기념관 방문을 취소했는데, 이 또한 부산엑스포 유치 관련 업무를 하느라 불가피하게 벌어졌던 일로 알려졌다.<br><br>정부와 기업이 ‘원팀’으로 뛴 것도 한국의 특징이었다. 이재용 삼성전자 회장은 “할아버지인 이병철 회장이 1953년 부산에 공장을 설립했다”고 부산과의 인연을 말하며 지지를 호소했다. 유치위원회 민간위원장인 최태원 SK그룹 회장은 이코노미석을 타고 BIE 회원국으로 향하는 모습을 공개했다.<br><br>한 유럽 국가의 외교관은 개최지 발표 이전에 “부산은 이미 큰 성공을 거뒀다”고 평가했다고 대통령실은 밝혔다. 이 외교관은 “부산은 자유민주주의와 국제 연대를 상징하는 도시가 됐고, 미래와 문화의 중심으로 자리매김된 것 아니냐”고 말했다고 한다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2023-11-28T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332494&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"中·러 몽니에… 안보리 ‘北 위성 규탄’ 또 무산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112306462445731_1700689584_0924332427.jpg\"></center><br>북한의 군사정찰위성 발사에 대한 대응 논의를 위해 27일(현지시간) 소집된 유엔 안전보장이사회가 빈손으로 끝났다. 유엔은 북한의 정찰위성 발사가 안보리 결의 위반이라고 비판했지만, 상임이사국인 중국과 러시아가 북한을 감싸면서 성명 발표나 결의안 채택과 같은 구체적인 성과를 도출하는 데 실패했다.<br><br>유엔 정무·평화구축국(DPPA)의 칼레드 키아리 중동·아시아·태평양 사무차장은 이날 안보리 회의에서 “안보리 결의는 탄도미사일 기술을 이용한 북한의 어떤 발사 행위도 금지하고 있다”고 밝혔다. 바버라 우드워드 주유엔 영국 대사는 “이번 발사는 김정은 국무위원장이 블라디미르 푸틴 대통령을 만나는 등 북·러 간 협력이 늘어난 데 따른 것”이라고 지적했다. 니콜라스 드 리비에르 프랑스 대사도 “북한은 계속 국제적 의무에 반하는 행동을 하고 있다”고 비판했다.<br><br>그러나 겅솽 중국 부대사는 북한의 자위권 주장을 옹호했고, 안나 에브스티그니바 러시아 차석대사도 “서방이 과도한 반응을 보이고 있다”고 주장했다. 김성 북한 대사는 “5000개 이상의 위성이 지구 궤도를 돌고 있는데 왜 북한의 인공위성만 문제로 삼느냐”고 따졌다.<br><br>린다 토머스-그린필드 미국 대사는 “2개의 상임이사국이 북한의 위험한 행동에 대한 안보리의 대처에 함께하지 않고 있다”며 “러시아와 중국이 북한에 대량살상무기 포기를 요구하기까지 우리는 얼마나 더 모여 이런 회의를 반복해야 하느냐”고 비판했다. 황준국 한국 대사는 북한이 러시아에 탄약을 공급했다는 언론 보도를 언급하며 “두 나라의 군사협력에 심각한 우려를 표한다. 러시아의 안보리 결의 이행을 촉구한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-28T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332427&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"친윤·중진… 압박도 버거운데  ‘설화’에 발 묶인 인요한 혁신위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112823140551818_1701180845_0924332425.jpg\"></center><br>국민의힘 혁신위원회가 당 지도부와 친윤(친윤석열), 중진 인사들의 ‘침묵시위’에 이어 인요한(<b>사진</b>) 위원장의 ‘설화’에 발이 묶였다. 결정타는 인 위원장이 이준석 전 대표를 ‘준석이’로 낮춰 부르며 이 전 대표 부모를 운운한 발언이었다.<br><br>인 위원장은 지난 27일 “이준석 전 대표와 그 부모님께 과한 표현을 했다”며 공식 사과 입장을 밝혔다. 인 위원장이 그 전날인 26일 충남 태안에서 열린 당원 행사에 참석해 “준석이는 도덕이 없다”며 “그것은 준석이 잘못이 아니라 부모 잘못이 큰 것 같다”고 발언했다가 논란이 커지자 수습에 나선 것이었다.<br><br>당장 혁신위 내부에서 우려가 나왔다. 한 혁신위원은 28일 국민일보와의 통화에서 “다른 정치인들의 막말과 크게 다르지 않다는 생각이 들었다”며 “그래도 서둘러 사과한 데 의의를 두고 있다”고 말했다.<br><br>인 위원장은 27일 공식 사과문에 이어 방송 인터뷰에서도 “애가 잘못되면 어른이 지적받는데, 그런 의미에서 한마디 한 게 부모님께 화살이 가서 진심으로 미안하다”고 말했다. 그러나 이 전 대표는 페이스북에서 “무슨 말인지 솔직히 해석은 어렵다”며 “그동안 혁신위원장으로서 하여간 수고하셨다”고 차가운 반응을 보였다.<br><br>인 위원장이 구설에 오른 것은 이번이 처음은 아니다. 인 위원장은 최근 언론 인터뷰에서 “대통령은 나라님”이라는 발언을 했다가 더불어민주당으로부터 “윤석열 대통령의 아바타임을 고백했다”는 공세를 받았다.<br><br>인 위원장은 지난 15일에는 “(대통령 측에서) 지금 하고 있는 임무를 소신껏 끝까지 다 해달라는 신호가 왔다”며 ‘윤심’(尹心·윤석열 대통령의 의중)을 언급했다. 지도부·친윤·중진의 희생을 압박하는 과정에서 나온 발언이었는데, 인 위원장이 대통령실의 ‘당무 개입’ 논란을 자초했다는 지적이 잇따랐다.<br><br>인 위원장은 또 혁신위 출범 초기에 언론 인터뷰에서 “(김한길 국민통합위원장과) 전화를 매일 하는 엄청 친한 사이”라고 말했다가 ‘김한길 배후설’에 휩싸이기도 했다.<br><br>혁신위는 30일 지도부·친윤·중진의 불출마 또는 험지 출마를 의결할 전망이다. 하지만 이를 지도부가 수용할 가능성은 작다는 게 당내 지배적인 분위기다. 혁신위가 인 위원장의 설화 논란과 혁신위원 간 내홍을 겪은 상황에서 혁신안마저 수용되지 않을 경우 운영 동력이 떨어지면서 12월 초 조기 해체될 수 있다는 전망도 나온다. 한 수도권 초선 의원은 “당 내부에서 혁신위가 소명을 다했다는 목소리가 점차 커지고 있다”고 말했다.<br><br>구자창 정우진 기자 critic@kmib.co.kr","date":"2023-11-28T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332425&code=11121100&sid1=pol"}]