[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 재현된 ‘하이에크 vs 케인스’ 대결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032922060683121_1680095166_0924294225.jpg\"></center><br>미국 정치의 양대 산맥 민주당과 공화당은 겉으로만 보면 진보파와 보수파 정도로만 여겨진다. 그러나 원래 한 줄기였던 두 당이 20세기 초 완전히 결별한 데는 뿌리 깊은 이론적 차이 때문이다.<br><br>민주당이 바라보는 현대 자본주의는 결코 시장과 가격에만 모든 걸 맡겨선 안되는 ‘괴물’이다. 1930년대 대공황을 해결한 프랭클린 루스벨트 대통령의 ‘뉴딜 정책’은 국가가 시장에 적극 개입해야 한다는 민주당 모토가 됐다. 뉴딜 정책의 이론적 기반은 영국 경제학자 존 메이너드 케인스가 주창한 ‘수정 자본주의’다. 오로지 이윤만 추구하는 자본의 논리는 국가와 세계 경제를 수렁에 빠뜨리는 공포를 야기한다. 이를 해결하려면 이해타산으로부터 자유로운 공권력 개입이 필수적이란 것이다.<br><br>공화당의 이론적 기반은 오스트리아 출신 경제학자 프리드리히 하이에크의 사상이다. 하이에크의 경제이론은 국가가 경제에 개입하는 것 자체가 괴물을 낳는다고 본다. 소련식 공산주의와 독일 나치즘이 바로 그것이다. 자본의 이윤 추구가 시장의 일시적인 무질서를 만든다면, 국가의 시장 개입은 폭력 이외의 방법으로는 도저히 해결할 수 없는 대혼돈을 낳는다는 것이다.<br><br>1946년 사망한 케인스와 1992년까지 생존한 하이에크는 생전에 서로 논쟁한 적이 없었다. 두 사람의 싸움은 ‘레이거노믹스’를 주창했던 미국 제40대 대통령 로널드 레이건이 집권한 1981년 양당에 의해 소환됐다. 국가의 시장 개입이냐, 완전한 자유시장경제냐 하는 논쟁이었다. 당시 대선에서 승리한 레이건의 경제정책은 노조 제일주의, 보조금 제일주의, 보호무역주의의 늪에 빠졌던 미국 경제의 비효율을 단숨에 제거했다. 이때부터 신자유주의는 세계 자본주의 질서의 핵심이 됐다. 중국을 편입시켜 세계 경제의 분업화를 이루고, 값싸고 질 좋은 물건이라면 뭐든 수입하는 미국 경제 시스템을 만들고, 금융자본의 이윤 추구에 어떤 제한도 가하지 않는 방식 말이다.<br><br>2008년 당시 최대 규모의 사모펀드였던 베어스턴스와 리먼브러더스가 불량 파생상품에 무차별 투자하다 연쇄 파산했고, 곧바로 글로벌 금융위기가 닥쳤다. 신자유주의는 그렇게 한계를 드러냈다. 미국은 은행과 각종 펀드는 물론 제조업·서비스업 기업들, 심지어 주정부까지 파산하는 미증유의 위기를 맞았다. 버락 오바마 행정부의 적극적 개입으로 금융위기는 3년여 만에 겨우 수습됐다. 금융자본의 무차별 이윤 추구에 각종 족쇄가 채워진 것이다.<br><br>이달 초 그때와 비슷한 은행 위기가 미국에 닥쳤다. 실리콘밸리은행(SVB)을 시작으로 중소 은행들이 연쇄 도산했고, 스위스 3대 투자은행 중 하나인 크레디트스위스까지 파산설이 돌다 스위스연방은행(UBS)에 인수됐다. 이유는 저금리를 이용해 끌어모은 고객들의 돈을 좀 더 이자가 높은 장기채권에 투자했는데 미국 연방준비제도(Fed)가 6개월 만에 기준금리를 5% 가까이 올리니 견딜 수가 없었기 때문이다.<br><br>조 바이든 행정부는 즉각 자본시장에 개입해 은행 간 합종연횡을 진행했고 위기는 다소 진정됐다. 집권당인 민주당 쪽에선 “역시 정부의 시장 개입이 자유시장경제의 필수불가결한 보완재”라고 주창한다. 반면 공화당에선 “은행 위기 자체가 물가를 잡겠다고 폭주한 연준의 실책”이라고 맞선다.<br><br>지난주 뉴욕타임스(NYT)는 “21세기에 하이에크와 케인스의 망령이 되살아났다”는 기사를 게재했다. “물가와 금융자본을 통제해야 한다는 신념에 빠진 연준이 은행 위기만 야기했다는 공화당의 주장과 무차별 이윤을 추구한 자유시장주의의 한계를 보여줬다는 민주당의 주장이 80년대를 연상케 한다는 것이다. 아마도 정답은 양자택일은 아닐 듯하다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-03-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294225&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 생태계 속 플랫폼의 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032920410382873_1680090064_0924294176.jpg\"></center><br>로컬과 플랫폼의 관계가 변하고 있다. 독립적 문화를 창출하는 생활권을 의미하는 로컬에서 플랫폼은 이제 없어서는 안 될 존재다. 소상공인은 캐치테이블로 손님 예약을 받고, 당근마켓에서 구인을 한다. 수많은 ‘○리단길’이 탄생하는 바야흐로 로컬 전성시대에 플랫폼의 역할은 무엇일까.<br><br>네이버와 연세대 연구진은 로컬이 강한 도시와 동네, 그리고 100개의 로컬 브랜드를 소개하는 ‘로컬 브랜드 리뷰 2023’을 발간했다. 책이 리뷰한 100개의 로컬 브랜드 중 97%는 SNS 플랫폼 인스타그램을, 63%는 스마트스토어와 스마트플레이스 등 네이버 플랫폼을 활용하고 있었다. 경기 수원시 행궁동 공방들은 스마트스토어를 통해 상품을 판매하고, 스마트플레이스를 통해 공방 클래스 예약을 관리한다. 플랫폼은 로컬 브랜드의 복합적 성장 방식에 알맞은 다양한 온라인 수단과 발판을 마련해주고, 로컬 브랜드는 이를 바탕으로 지역에 더욱 공고히 뿌리내리고 있다.<br><br>로컬 브랜드는 로컬로 차별화하고 지역을 중심으로 활동하는 독립기업이다. 로컬 크리에이터는 지역 고유의 자연환경, 특산물, 문화 등 로컬 자원을 활용해 다른 지역이 복제할 수 없는 콘텐츠를 개발한다. 우리나라 3500개의 읍·면·동 중 200여개만이 지역 고유의 문화 자원을 성공적으로 브랜딩한 동네다. ‘로컬 브랜드 리뷰 2023’이 소개한 14개 동네가 로컬이 특히 강한 지역이다. 동네가 하나의 브랜드가 되고, 브랜드로서 동네가 많아지면 소상공인이 장사하기 좋은 나라가 될 것이다.<br><br>플랫폼은 기술력을 더해 커뮤니티 네트워크를 강화시켜 브랜드로서의 동네 경쟁력을 키울 수 있다. 예를 들어 네이버의 개인화된 로컬 추천 기술을 적용한 ‘로컬 스마트블록’은 사용자가 특정 장소를 검색했을 때 방문하게 되는 장소 데이터를 활용해 이후 함께 가 볼 만한 장소를 추천한다. 검색 장소와 다른 업종이더라도 동일한 탐색 의도로 간주해 추천 정보에 반영한다. 로컬이라는 공통점을 기준으로 흐르는 데이터를 기술로 읽어내고 나의 맥락에 맞게 동네를 엮어준다. 이렇듯 플랫폼은 로컬 탐색 비용을 줄이고, 상권의 집단화를 극대화해 로컬 브랜드 생태계가 더욱 활발히 형성되는 데 기여하고 있다.<br><br>이제는 로컬과 플랫폼의 관계에 사고의 전환이 필요한 시점이다. 로컬과 플랫폼이 추구하는 것은 특색 있고 개성 넘치는 동네의 확산이다. 골목상권이 다양해지면 찾는 이가 늘어나고 덩달아 플랫폼의 필요성도 커진다. 플랫폼은 로컬 브랜드 발굴과 육성에 앞장서고 로컬 브랜드는 플랫폼을 적극 활용하길 바란다. 둘은 떼어낼 수 없는 공생 관계에 가깝다. 로컬 생태계를 수놓는 다양한 주체를 촘촘히 잇고, 로컬에 맞는 연결 방식을 끊임없이 고민하고 고도화하는 것이 플랫폼만이 할 수 있는 로컬 속 역할이다.<br><br>모종린 연세대 국제학대학원 교수","date":"2023-03-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294176&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 리움도 아모레도 쓰레기 줄인 전시를 하는데","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2022120718570830307_1670407028_0924294249.jpg\"></center><br>지난해 가본 독일의 전위적인 현대미술제 카셀도큐멘타는 전시를 바라보는 새로운 관점을 제안했다. 전시는 꼭 쓰레기를 양산해야 하는가, 전시의 주인은 누구인가 크게 두 가지다. 총감독을 맡은 인도네시아 작가그룹 루앙루파는 칸막이도 액자도 없이 후줄근해 보이는 전시 방식을 용감하게 택했다. 또 놀랍게도 전시장 한가운데 놀이터와 스케이트보드장을 차렸다. 공급자인 작가뿐 아니라 수용자인 관람객도 전시의 공동 주인임을 명시한 것이다. 전시장 한가운데 의자를 배치해 관람객이 쉬면서 감상하도록 배려한 것도 눈에 띄었다. 딱 1년 전 이 코너에 ‘기후위기 시대 미술관 전시 쓰레기’란 제목의 칼럼을 쓴 것은 카셀에서 받은 그런 문화적 충격의 결과였다.<br><br>한국 미술계도 변화가 인다. 리움미술관의 ‘조선백자의 군자지향’전은 그런 변화된 흐름의 최전선에서 구현됐다. 전시는 천장이 너무 높아 가벽을 쳐도 안에 기둥을 짜 넣어야 하는 등 ‘마의 전시장’으로 통하는 블랙박스에서 선보이고 있다. 그런데 가벽을 완전히 없앰으로써 탁 트인 모래사장에 작품을 전시한 듯한 효과를 냈다. 사방에서 볼 수 있는 특수 제작 유리진열장에 명품 도자기를 넣었고 차례차례 도열하듯 진열했다. 덕분에 명품 도자기들이 하나하나 별처럼 반짝이는 것 같았다. 전시장 전체를 밤처럼 검은색을 주조색으로 한 데다 천장의 잔별 같은 조명이 그런 효과를 배가시켰다. 이번 전시에는 국보 ‘백자청화 매죽문 호’와 보물 ‘백자 달항아리’ 등 우리나라 국가지정문화재 전체 59점 중 절반이 넘게 나왔다. 해외에서 대여한 명품도 즐비했다. 소중하지 않은 게 없어 분류보다는 융합을 택한 것 같다.<br><br>더 중요한 것은 전시 쓰레기를 확실히 줄였다는 점이다. 그곳은 리움이 2021년 10월 재개관하면서 가진 첫 전시 ‘인간, 일곱 개의 질문’전에서 무려 27t의 쓰레기를 배출했던 공간이다. 이번에는 전시 연출 덕분에 쓰레기 예상 배출량이 8.4t으로 3분의 1로 줄었다. 전에 없이 전시장 한켠에 계단도 조성했다. 다른 높이에서 작품을 내려다보며 감상하라는 의도와 함께 쉬면서 보라는 배려가 느껴졌다.<br><br>비슷한 시기 아모레퍼시픽미술관에서 개막한 기획전 ‘조선, 병풍의 나라2’는 전시 쓰레기 줄이기 측면에서 더 획기적이다. 미술관은 이번 전시를 위해 병풍을 벽에 부착하는 철제 프레임을 새로 개발했다. 조립식이라 재활용이 가능하다. 이 프레임 덕분에 병풍과 유리가 밀착돼 물리적 거리 없이 작품을 가까이에서 볼 수 있으니 더 좋았다. 이번 전시에는 가벽도 없을 뿐더러 전시장 중간에 시각적 효과와 진열의 편리를 위해 두는 진열장도 없앴다. 2018년 개최된 ‘조선, 병풍의 나라1’에 비견해 전시 쓰레기는 확 줄었다. 무려 10분의 1 수준으로 말이다. 편지혜 학예사는 “그룹 차원에서 ESG 경영에 관심이 아주 많다. 재활용이 가능한 화장품 패키지 디자인을 개발하는 등 친환경 정책을 진작부터 시행하고 있다”면서 “미술관도 그룹 기조에 맞춰 전시를 해야 한다는 논의가 본격화됐고, 그 첫 결과물이 이번 전시”라고 말했다. 아모레퍼시픽도 리움과 약속이나 한 듯 전시장 한가운데 소파를 놓았다. 그 소파에 앉아 쉬는 관람객을 보며 문화의 진화를 보는 듯 흐뭇했다. 그동안은 작품만 주인공이었다. 주인공을 돋보이게 하려고 쓰레기가 양산됐다. 관람객을 위한 의자는 전시장 안에는 없었다.<br><br>국립현대미술관이 이런 움직임을 선도했으면 하는 아쉬움이 생긴다. 그곳 전시장에서 한가운데 놓인 소파를 본 적이 없다. 지난번 칼럼에서 예산이 풍족한 국립현대미술관이 역설적으로 전시 쓰레기 양산에 앞장선다고 지적했다. 국립현대미술관은 대책 마련을 위한 태스크포스를 가동한다고 했지만 지금껏 어떤 결과물도 나오지 않았다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-03-29T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294249&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 간판 내리겠다는 소아과 의사회… 의사 증원 수용하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032921220482983_1680092524_0924294307.jpg\"></center><br>대한소아청소년과의사회가 29일 ‘대국민 작별인사’란 현수막을 내건 채 기자회견을 했다. 수입이 너무 줄어 운영할 수 없다며 소아과란 간판을 내리겠다고 선언했다. 소아과 의사 수입이 10년 전보다 28% 감소했고, 소아과 의원 662곳이 경영난에 폐업했는데, 진료비는 30년째 동결 상태라고 주장했다. 이런 현실이 의대생의 소아과 기피 현상을 낳아 올해 소아과 전공의 지원율은 정원의 25%에 그쳤다고 한다.<br><br>필수 진료과목인 소아과의 의사 부족은 심각한 문제다. 수도권조차 의원급은 아픈 아이를 데리고 ‘오픈런’을 해야 할 상황이고, 대형병원도 당직할 전문의가 없어 입원진료를 중단하는 곳이 등장했다. 보건복지부는 지난달 현 정부 들어 세 번째 소아의료 대책을 내놨다. 소아진료 수가를 인상해 보상 수준을 높이고, 공공진료센터와 응급의료센터 등 소아 의료시설을 확충키로 했다. 의사회는 이를 “빈껍데기 대책”이라고 비판했다. “소아과 의사 인력 공백이 문제의 핵심인데, 복지부가 엉뚱하게 시설 확충을 해결책으로 내세웠다”고 했다.<br><br>맞는 말이다. 핵심은 소아과 의사를 늘리는 것이며, 두 가지 방법이 있다. 소아과 수입을 높여 이 과목을 선택하는 의사가 많아지게 하는 것과 의대 정원을 늘려 의사 배출 규모 자체를 늘리는 것. 의대 정원 확대에 반대해온 의사회는 전자만 얘기하고 있다. 지금의 수가 인상 조치로는 부족하니 더 올리라는 주장이다. 의사 수가 늘어나는 것을 막아 밥그릇을 지키면서 정부에 그 밥그릇의 질을 높이라고 요구하는 것과 다르지 않다. 그래선 해결책을 찾을 수 없다. 필수 의료의 의사 부족을 해소하고, 갈수록 심각해지는 지방 의료 환경을 개선하려면 이 두 가지 방법이 병행돼야 한다. 병원 문을 닫아가며 의대 정원 확대를 막아섰던 의료계가 이제 전향적인 모습을 보여야 할 때다. 현재 진행 중인 의·정 협의체를 통해 실질적인 논의가 이뤄져야 할 것이다.","date":"2023-03-29T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294307&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령의 대법원장 임명권 제한하려는 민주당의 입법 폭주","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032921230882993_1680092588_0924294250.jpg\"></center><br>국회 169석을 앞세운 더불어민주당의 무리한 입법이 멈출 줄 모른다. 정부 여당은 물론이고 학계 전문가들까지 반대한 양곡관리법을 강행 처리하더니 이번에는 헌법이 정한 대통령의 대법원장 임명권을 제한하는 법원조직법 개정안을 발의했다. 대법원장 임기 종료를 6개월 앞둔 시점이어서 정치적 의도가 뻔히 보이는데다 위헌 소지마저 있다. 하지만 박홍근 원내대표와 진성준 수석부대표가 법안 발의자에 포함돼 무리를 해서라도 강행할 가능성이 있다. 대선에서 패했지만 지난 5년간 국정을 책임졌던 정당이라고 말하기 어려울 정도로 무책임한 모습이다.<br><br>최기상 민주당 의원이 대표발의한 법원조직법 개정안에는 대법원장 후보자 추천을 위한 위원회를 신설하는 내용이 담겨 있다. 추천위는 독립적 기구처럼 보이지만 실제로는 대법원장이 전체 11명 중 7명까지 자신이 원하는 사람으로 임명할 수 있다. 대통령은 추천위가 의결한 후보 중에서 대법원장을 골라야 하니, 누가 봐도 ‘대법원장은 국회의 동의를 얻어 대통령이 임명한다’고 명시한 헌법 104조의 취지에 어긋난다. 그런데도 민주당은 이런 비상식적인 법안을 발의했다. 오는 9월 김명수 대법원장이 임기를 마치면 윤석열 대통령은 헌법재판관 9명 중 3명에 대한 지명권과 대법관 제청권, 법관 임명권을 가진 대법원장을 새로 임명하게 된다. 그것을 막겠다는 생각이 앞서 헌법 정신마저 잊은 건 아닌지 의문이다.<br><br>민주당은 그제 공영방송 지배구조를 자신들에게 유리하게 개편할 수 있도록 길을 터주는 방송법 개정안과 KBS 수신료 인상을 용이하게 하는 한국방송공사법 제정안에 대한 공청회를 단독으로 강행했다. 이뿐이 아니다. ‘노란봉투법(노동조합 및 노동관계조정법)’, 화물자동차운수사업법, 사회적경제기본법 등 여야 대치 속에 합리적인 검토와 조정 없이 의석수로 밀어붙이는 법들이 국회에 쌓여 있다. 어차피 대통령이 거부권을 행사할 것이므로 재원 조달과 법 제정에 따른 부작용 등은 굳이 신경쓰지 않는다는 식이다. 이런 입법 폭주는 이제 그만둬야 한다.","date":"2023-03-29T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294250&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 0과 1이 공존하는 사회 만들어갈 양자 기술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032922070483124_1680095224_0924294189.jpg\"></center><br>최근 양자 기술은 미래 산업의 게임 체인저로 주목받고 있다. 이론상 슈퍼컴퓨터보다 30조배 이상 빠른 양자컴퓨터의 초고속 연산 능력은 현재 해독 불가능한 모든 암호 체계를 무력화할 만큼 위력적이다. 양자컴퓨터가 상용화되면 주식시장 개장과 함께 최적화된 투자 포트폴리오와 매매 시점을 투자자에게 제공할 수 있다. 또 빠르고 안전한 최적의 비행경로를 실시간으로 도심항공교통(UAM)에 제공함으로써 비행체로 하늘이 뒤덮인 도시 모습을 만들어낼 것이다. 최적의 화합물 구조를 찾아내는 시간을 현저히 단축시켜 난치병 치료를 위한 신약 개발 속도도 높여줄 것이다.<br><br>양자컴퓨터는 최적화 문제의 답을 빠르게 구할 수 있다. 예를 들어 택배 기사가 5개 배송지에 물품을 배송해야 할 경우 최단 거리의 경로를 찾아내기 위해서는 120개 경로를 비교해야 한다. 하지만 배송지가 15개로 늘어나면 가능한 경로는 1조3000억개로 늘어난다. 1초에 1경 번의 계산이 가능한 슈퍼컴퓨터로 최단 거리의 경로를 찾아내는 데는 1초도 걸리지 않지만, 배송지가 30개로 늘어나면 8억4000만년이 소요된다. 현존하는 최고 성능의 슈퍼컴퓨터로 모든 경우의 수를 비교해 최단 거리의 경로를 찾아내는 것은 불가능하다. 하지만 양자컴퓨터를 사용하면 3시간 만에 구할 수 있다. 기존 컴퓨터는 0과 1의 조합인 비트로 연산을 수행하지만 양자컴퓨터는 0과 1의 두 가지 상태가 공존할 수 있는 큐비트로 연산을 수행하기 때문이다.<br><br>연산 방식을 조명의 밝기를 조절하는 스위치에 비유해 설명하면, 비트로 연산을 처리하는 기존 컴퓨터는 조명을 켜고 끄는 ON·OFF 스위치처럼 작동하고, 큐비트로 연산을 처리하는 양자컴퓨터는 돌리면서 조명의 밝기를 조절하는 로터리 스위치처럼 작동한다. ON·OFF 스위치를 기반으로 조도를 조절하려면 여러 개의 스위치가 필요하지만 로터리 스위치는 하나면 충분하다. 그리고 제한된 숫자의 ON·OFF 스위치로는 정확히 원하는 밝기를 선택하기 힘들 뿐 아니라 원하는 조도를 찾아가는 과정에서 스위치를 몇 번 켜고 끄는 수고가 필요하다. 양자컴퓨터와 비교해 현존하는 컴퓨터는 ‘엄밀해’가 아닌 ‘근사해’를 구할 수밖에 없을 뿐만 아니라 속도도 느린 이유다.<br><br>기존 컴퓨터의 연산 처리 방법은 0과 1 중의 양자택일을 강요한다. 0의 특성을 조금이라도 더 가지고 있으면 0으로 인식하고 1의 특성을 조금이라도 더 가지고 있으면 1로 인식한다. 옳고 그름이 공존할 수 없다. 하지만 양자역학은 0과 1의 특성을 모두 가질 수 있음을, 그리고 그 비중 또한 상황에 따라 변할 수 있음을 전제한다. 예를 들어 절대적으로 내성적이거나 외향적인 성격은 존재할 수 없다. 다만, 보다 내성적이거나 외향적인 성격이 존재할 뿐이며 그 성격도 상황에 따라 변할 수 있다는 것이다.<br><br>양자역학은 세상을 유와 무의 결합으로 보고 유무상생이 세상의 근본 이치라고 설명한 노자의 사상과 일맥상통한다. 유는 무에서 무는 유에서 시작하므로 유와 무를 구분 지어 절대적인 진리를 강조하기보다는 유와 무의 관계성을 파악해 삶의 영역에 적용하기를 권하는 노자의 철학이 양자 기술을 통해 우리의 삶에 구현되기를 희망해 본다.<br><br>이분법적 사고에 갇혀 편향적 가치관과 편가르기를 요구하는 우리 사회에 중간 지대는 없다. 그저 흑백 논리만 가득할 뿐이다. 내 편에 속한 이가 아니면 적이고 싸워서 이겨야 할 대상일 뿐이며, 내 편에 속한 이들은 무한한 신뢰의 대상이다. 0과 1이 공존하는 양자역학에 기반을 둔 사고와 관련 기술의 적용을 통해 이념, 세대, 성별 간의 도를 넘어선 갈등이 해소될 수 있기를 기대해 본다.<br><br>각 진영은 자신들의 견해가 팩트라고 주장하지만 팩트가 존재하는지도 의문이다. 팩트라는 것이 인간의 의식으로부터 완전히 독립해 객관적으로 존재하기는 쉽지 않기 때문이다. 스티븐 호킹이 ‘모형 의존적 실재론’이라는 개념을 통해 설명한 것처럼 우리가 듣고 보고 경험한 것을 통해 팩트라고 여기는 것들도 감각기관을 통해 들어온 데이터가 개인의 경험으로 형성된 사고의 틀에 의해 해석된 정보에 불과하기 때문이다. 푸른 색안경을 쓰면 세상이 푸르게 보이는 것처럼 말이다. 근사해를 구하고 단정 짓기보다는 엄밀해를 구하기 위해 상대 견해에 귀를 기울이는 노력이 필요한 양자 시대를 기대해 본다.<br><br>박희준(연세대 교수·산업공학과)","date":"2023-03-29T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294189&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 어리바리한 연금제도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023022218400485307_1677058804_0924294297.jpg\"></center><br>지난주 경제부장 자리로 항의 전화가 한 통 왔다. 독자라고 밝힌 이는 대뜸 “제대로 알고 쓴 거냐”며 따졌다(다행히 후배가 받았다). 항의 대상은 ‘기업 은퇴자 “일해야 산다”, 부부 교사는 “써도 남는다”’라는 제목으로 공무원연금과 국민연금 수령액 차이를 지적한 기사였다. 그는 많이 낸 만큼 많이 받는 공무원연금을 국민연금과 비교해선 안 된다고 했다. 후배가 “제가 쓴 기사가 아니라서…”라고 말을 흐리자 “어리바리하네”란 말을 남긴 채 끊었다고 한다.<br><br>맞는 말이다. 후배가 그렇다는 게 아니라 현재 한국의 연금제도는 ‘어리바리’한 상태다. 많이 내고 많이 받는 공무원들도, 적게 내고 적게 받는 일반 국민도 모두 불만이 많다. 정부 역시 연금 재정 고갈 시계가 앞당겨지는데 걱정만 할 뿐 연금개혁의 큰 방향도 아직 못잡고 있다.<br><br>연금개혁의 당위성은 명확하다. 이대로 놔두면 국민연금은 2039년 적자로 돌아선 뒤 2055년에는 고갈된다. 고령사회에 이미 진입한 한국은 2025년엔 초고령사회(65세 이상 인구 비중이 20% 이상)가 된다. 연금으로 먹고살아야 할 인구는 늘어나는데 가난한 노인들은 줄어들지 않고 있다. 2020년 기준 한국의 노인빈곤율은 40.4%로 경제협력개발기구(OECD) 평균(14.3%)보다 3배 가까이 높다.<br><br>이 문제는 어제오늘 일이 아니지만 지난 정부는 연금개혁에 손을 놨다. 국민연금을 ‘더 내고 덜 받는’ 구조로 바꿔야 한다고 말만 했을 뿐 이를 추진할 용기도 의지도 없었다. 대신 모든 노인에게 주는 기초연금을 인상했다. 개혁 대신 표를 택한 것이다.<br><br>우리가 수십년 동안 주저하는 사이 선진국들은 연금개혁을 성사시켰다. 세계 최초로 공적연금제도를 만들었던 독일은 1990년대 후반 통일 후유증으로 사회보험 재정 상태가 악화하자 개혁을 단행했다. 많이 내고 많이 받던 구조를 덜 내고 덜 받는 시스템으로 전환했다. 줄어든 급여는 민영연금에서 충당토록 설계했다. 2007년에는 연금 수급 개시 연령을 66세에서 68세로 미뤘다. 일본 역시 2012년 일반 국민과 공무원 간 연금 불평등 해소를 위해 국민연금과 공무원연금을 통합했다. 최근에는 프랑스 에마뉘엘 마크롱 대통령이 거센 노동계 저항에도 불구하고 정년을 62세에서 64세로 늦추는 연금개혁 입법을 추진하고 있다.<br><br>윤석열정부는 연금개혁을 핵심 국정과제로 추진 중이다. 그러나 아직까지는 혼란스럽기만 한 상황이다. 첫발을 내딛는 격인 국회 연금개혁특위 민간자문위원회는 29일 국회에 보고서를 제출했지만 뚜렷한 결론을 내리지 못했다. ‘더 내고 더 받는’ 방안과 ‘더 내고 덜 받는’ 방안을 두고 이견을 좁히지 못했다. 전문가들로 구성된 민간자문위조차 결론을 내지 못하면서 향후 국민연금을 포함한 연금개혁의 불씨를 되살리지 못할 수 있다는 우려가 나오고 있다.<br><br>연금개혁은 고차방정식이다. 보험료율과 소득대체율 등 숫자를 만지는 모수조정과 기초연금 등 공적연금의 틀을 바꾸는 재구조화가 동시에 이뤄져야 한다. 여기에 정년 연장과 고령근로자 인센티브 제도 도입 등도 맞물려 있다. 결코 쉬운 일이 아니다. 정부는 오는 10월을 개혁의 마지노선으로 제시해 놓은 상태다. 그때까지 잔가지만 건드리는 시늉에 그치지 않고 크고 튼튼한 새 나무를 심어야 한다. 공론화를 통해 국민도 설득해야 한다.<br><br>프랑스 마크롱 대통령은 최근 인터뷰에서 “더 오래 기다릴수록 (연금 적자 문제는) 악화된다”면서 “여론조사 결과와 국가의 이익 중에서 하나를 택해야 한다면 후자를 선택할 것”이라고 말했다. 인기에 연연하지 않고 국익만을 생각하겠다는 윤석열 대통령의 추진력을 기대해 본다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-03-29T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294297&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美의 무리한 반도체 보조금 지침, 정상회담서 해결해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0330/2023032921230682991_1680092586_0924294273.jpg\"></center><br>미국 상무부가 최근 공개한 반도체지원법 보조금 신청 절차 세부 지침은 독소조항 선물세트를 방불케 한다. 미국이 자국에 반도체 공장을 짓는 기업들에 보조금을 주는 대신 수율(정상품 비율), 웨이퍼(반도체 원재료) 생산능력, 핵심 소재, 판매가격 증감 등을 엑셀 파일로 제출하라고 요구했다. 반도체 업계에 웨이퍼의 수율과 소재는 최고 기밀사항으로 취급된다. 생산품뿐 아니라 직원 급여, 기업 판관비, 마케팅 및 연구개발(R&D) 비용까지 적시토록 했다. 반도체 생산 현황을 넘어 회사 경영 데이터를 모두 내놓으란 얘기다. 한 달 전 상무부가 보조금 신청 기준을 예시로 제시했을 때 주변 우려가 많았는데 전혀 개의치 않고 최종 지침으로 만든 것이다.<br><br>지난해 미국이 인플레이션방지법(IRA)을 제정할 때 한국산 전기차가 혜택에서 배제됐다. 이번 반도체지원법에선 “돈 받고 싶으면 너희가 갖고 있는 기밀 다 내놔”란 식의 갑질을 당하고 있다. 미국의 핵심 동맹으로 자처하며 미국 내 반도체와 자동차 공장 건설 등에 수십조원을 투자하겠다고 약속한 우리로서는 배신감을 느낄 만하다. 박정호 SK하이닉스 대표이사 부회장은 29일 기자들에게 “미국에 투자 보조금 신청을 해야 할지 고민이다. 너무 힘들다”고 했다. 굳이 이런 조건을 들어주면서까지 대미 투자를 해야 하느냐는 목소리가 높다. 미국의 공급망 재편 과정에서 일어난 일이기에 기업이 아닌 정부가 나서 “이건 아니다”라고 당당히 주장해야 한다.<br><br>그런 점에서 지난 21일 미국이 발표한 반도체 보조금 ‘가드레일(안전장치)’ 세부 조항 변화는 눈여겨 볼 부분이다. 한 달 전 가이드라인에서는 한국 기업들의 중국 반도체 공장 업그레이드가 금지될 것이라는 우려가 높았지만 불리하지 않은 내용으로 완화됐다. 기업뿐 아니라 정부가 물밑으로 적극 나선 결과로 알려졌다. 이번 보조금 세부 지침 역시 실행 전까지 우리 기업이 불이익을 받지 않도록 정부가 외교력을 총동원해야 한다. 우리와 여건이 비슷한 일본·대만과 공조해 대응하는 방안도 필요하다. 윤석열 대통령이 다음 달 미국을 국빈 방문하는데 반드시 반도체 문제 해결의 계기를 마련해야 한다. 최근 대통령의 방일 이후 일본의 역사교과서 개악 등으로 “줄 건 다 주고 뒤통수 맞았다”는 지적이 없지 않다. 방미 후에도 “우리만 양보했다”는 여론이 일면 곤란하다. 동맹은 주종이 아닌 호혜 관계임을 미국 측에 각인시키고 윈윈의 방식을 도출하도록 해야 한다. 대한민국 1호 영업사원의 능력을 보여줄 때다.","date":"2023-03-29T19:01:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294273&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 저출산 늪에 빠진 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2022110918200490905_1667985604_0924294014.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">과거 국가 주도 산아제한 정책<br>무능 무책임 최악의 인구 정책<br><br>저출산고령사회기본법 18년<br>출산율은 세계 최하위권 추락<br><br>선진국클럽 가입하자마자<br>국가소멸 걱정할 판<br><br>저출산 정책 주먹구구 나열식<br>엉뚱한 사업이 대책으로 둔갑<br><br>아이 낳고 기르는 일의 가치<br>온 사회가 존중하고 보듬어야<br></div><br>“덮어 놓고 낳다 보면 거지꼴을 못 면한다.” “세 살 터울로 세 자녀만 35세 이전에 낳자.”(1960년대) “아들딸 구별 말고 둘만 낳아 잘 기르자.”(70년대) “하나씩만 낳아도 삼천리 초만원.”(80년대)<br><br>과거 정부가 강력한 산아제한 정책을 밀어붙이면서 시대별로 내건 구호들이다. 이런 정책 덕분에 한국의 합계출산율(여성 1명이 평생 낳을 것으로 예상되는 평균 자녀 수)은 드라마틱하게 떨어졌다. 1960년 6.0명이었던 합계출산율은 1990년 1.5명으로 추락했다. 정부는 산아제한 정책을 1996년에서야 공식 폐기했지만 합계출산율은 반등 없이 급전직하로 감소했다. 급기야 2020년 0.8명으로 떨어지더니 지난해 0.78명을 기록했다. 합계출산율이 1명 이하인 나라는 경제협력개발기구(OECD) 국가 중 대한민국이 유일하다. 전 세계 최하위권이다. 한 국가가 인구 감소를 겪지 않고 유지되는 수준의 출산율을 의미하는 대체출산율(2.1명)은 물론 초저출산율 기준(1.3명)에도 턱없이 못 미친다. 한국은 3년 전부터 인구 감소국으로 전락했다.<br><br>40년 가까이 유지된 산아제한 정책은  최악의 인구 정책이었다. 민주화 이후에도 이를 바로잡지 않은 건 또 다른 패착이었다. 한국 사회가 지금과 같은 심각한 저출산 위기에 빠진 건 과거 정부들의 연속된 정책 실패가 부른 참사다. 인구구조 변화가 가져올 장기적 파급 효과를 따져보지 않고 국제 동향에도 눈을 감은 무능과 무책임의 극치다.<br><br>2000년대 들어 저출산 기조를 바꾸기 위해 저출산고령사회기본법(2005년)이 제정됐고, 대통령 직속 저출산고령사회위원회가 설치됐으며, 저출산고령사회기본계획이 네 차례나 수립됐지만 해마다 출생아 수는 감소했다. 2000년만 해도 64만명이었던 출생아는 2020년엔 절반도 안되는 27만명으로 줄었다. 지난해에는 24만9000명으로 떨어졌다. 이런 추세라면 향후 10년 안에 적극생산연령(25~59세) 인구가 320만명 감소한다. 부산시(336만명) 크기에 육박하는 인구가 사라지는 것이다. 50년 후에는 한국의 전체 인구가 현재의 70% 수준으로 쪼그라든다.<br><br>전 세계에서 유례가 없을 정도로 가파른 인구 감소의 폐해와 부작용은 이루 말할 수 없다. 인구절벽처럼 뚝뚝 떨어지는 학령인구 감소로 초중고는 물론 대학까지 많은 학교들이 통폐합 압력을 받을 것이다. 교사 채용은 축소되고 기존 교사의 명예퇴직 유도 등 구조조정이 단행될 수도 있다. 입대할 나이의 젊은이가 급격히 줄면서 징병제의 근간이 흔들리게 될 것이다. 청년세대의 노인 요양 부담은 더욱 늘어나고, 연금 고갈 시기는 점점 앞당겨질 것이다. 잠재성장률은 2%에서 1%대로 추락할 수 있다.<br><br>역대 정부가 저출산 기조를 바꾸기 위해 280조원이나 투입했다지만 그 내용을 들여다보면 주먹구구식이다. 지난해 집행된 예산만 79조원이었는데 부처별로 조율되지 않은 사업들이 백화점식으로 나열되는 수준이었다. 일부는 저출산고령화 대책으로 보기에는 고개가 갸웃거려지는 정책도 있었다. 교육부의 낡은 학교 건물 교체 사업이 저출산 대책으로 둔갑해 1조5000억원이 증액되기도 했다. 3000억원짜리 산학협력 육성사업이 저출산 대책이었다니 한심하다. 그에 비하면 출산장려금이나 육아휴직수당 등 보조금들은 미미했다.<br><br>반면 지난해 처음 도입된 ‘3+3 육아휴직제’는 젊은 부부들의 반응이 좋았는데 이런 건 과감히 확대할 필요가 있다. 생후 12개월 미만의 자녀를 둔 부모가 각각 3개월씩 휴직할 수 있고 이 기간 통상임금의 100%(월 300만원 한도)를 지급받는 제도가 도입되자 육아휴직자가 1년 만에 2만명(18.6%)이나 늘었다. 지원 대상과 한도, 기간을 더 늘리면 좋겠다. 프랑스에서는 육아휴직을 1년까지 신청할 수 있고 이 기간 통상임금의 85%를 소속 회사가 아닌 정부가 운영하는 가족수당기금에서 지원한다. 프랑스는 1993년 합계출산율이 1.65명으로 떨어지자 이후 과감한 출산장려정책을 펼쳐 2020년 합계출산율을 1.85명으로 끌어올렸다.<br><br>정부는 지금부터라도 저출산 위기 극복을 위해 국가적 역량을 모아야 한다. 인구 정책은 한 세대 이상을 바라보는 긴 호흡으로 접근해야 한다. 국가소멸 위기를 벗어나려면 정부 정책도 중요하지만 민간의 참여가 관건이다. 기업은 물론이고 한국 교회도 아이를 낳고 기르는 가치의 소중함을 일깨우기 위해 힘을 보태면 좋겠다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-03-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294014&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 너에 대한 확신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0329/2023011721300588849_1673958605_0924293950.jpg\"></center><br>“이제는 법무부 장관 탄핵을 운운하고 있는데, 강도가 강도짓이 들통나자 경찰관에게 책임을 묻겠다는 것과 다름없는 행태다.” “대통령이 말씀하신 주 69시간제를 괴담이라고 하는데, 그러면 대통령은 대체 무엇이 되는 것인가.” 여당과 제1야당의 최고위원회 회의가 각각 열린 지난 27일 김기현 국민의힘 대표와 이재명 더불어민주당 대표가 한 말이다. 여당 대표는 제1야당을 ‘강도’라고 물아세웠고, 제1야당 대표는 대통령을 ‘괴담 유포자’로 규정했다.<br><br>총선이 1년 앞으로 다가오자 그렇지 않아도 정치의 본령인 대화와 타협이 실종된 여의도에는 증오와 혐오의 감정이 더 커지는 것 같아 씁쓸하다. 그리고 그 이면엔 서로 “네가 나보다 잘하지 못할 것이라고 나는 확신한다”는 묘한 자신감이 깔려 있음을 어렵지 않게 마주하게 된다.<br><br>여당의 시선에는 민주당은 이 대표의 사법적 문제로 인해 곧 자멸할 것이라는 확신이 서려 있다. 게다가 이른바 ‘개딸’(개혁의 딸)로 불리는 이 대표 강성 지지층의 공격적 행태로 인한 당 내분이 끊이지 않을 것으로 본다. 이 대표를 향한 계속된 수사와 재판 국면에서 ‘이재명 책임론’이 더 강하게 불면 끝내 민주당이 버티지 못할 것이라고 믿고 있다.<br><br>야당도 크게 다르지 않다. 지난 대선 이후 1년간 계속된 여권의 정책 혼선이 내년 총선에서 ‘윤석열정부 심판론’을 폭풍처럼 일으킬 것이라고 믿고 의심하지 않는다. 초등학교 입학 연령 조정 논란에서부터 주69시간제 근로시간 개편 논란에 이어 강제징용 배상 해법 논란에 이르기까지 여권의 ‘실점 포인트’가 끝없이 펼쳐졌다는 것이다. 민주당 일각에서는 또 다른 의미에서 윤석열 대통령의 4월 방미에 대한 ‘기대감’마저 읽힌다.<br><br>정점은 지난 23일 양곡관리법 개정안의 국회 본회의 통과였다. 야당은 국민의힘의 극렬한 반대를 가볍게 물리치고 개정안을 처리했다. 국민의힘은 당연한 듯 윤 대통령이 ‘거부권(재의 요구권)’을 사용해 줄 것을 요구했다. 이를 지켜보는 국민은 답답하다. 특히나 여당의 주장도, 야당의 주장도 차분히 듣고 곰곰이 생각해보면 둘 다 일리가 있으니 더 환장할 노릇이다.<br><br>여당은 쌀 초과생산량을 정부가 의무적으로 매입하도록 한 개정안이 통과되면 수조원대의 세금이 매년 쌀 매입에 추가로 사용될 뿐 아니라 시장 기능이 제대로 작동하지 않아 초과생산이 상시화되고, 이로 인해 쌀값 하락과 농민소득 감소의 악순환이 반복될 것이라고 주장한다. 반면 야당은 쌀값 하락으로 고통받는 농민을 위해서는 개정안의 조속한 시행이 불가피하다고 반박한다. 게다가 정부와 여당이 무조건 반대만 하고 개정안에 대한 논의와 심사에 불참해 어쩔 수 없이 본회의에서 처리할 수밖에 없었다고 항변한다.<br><br>하지만 이를 바라보는 국민의 마음은 어떨까. 대통령의 거부권 행사가 충분히 예상됨에도 법안을 처리해 정부에 ‘정치적 책임’을 넘긴 민주당에 대해 그리고 민주당이 강행처리할 것을 충분히 알면서도 비타협적 반대를 이어온 여권에 대해 국민은 어떤 판단을 내릴까. 아직까지 침묵하고 있는 다수 국민이 정말 바라는 것은 생각보다 간단하다. ‘네가 곧 실수할 것을 확신한다’가 아니라 ‘네가 결국은 국민을 위해 나와 대화하고 협의할 것을 확신한다’는 것이 국민의 바람임을 정치권도 모르지 않을 것이다.<br><br>총선이 1년쯤 남았다. 잘못을 바로잡을 수 있는 기회는 아직 남아 있다. 본인이 득점하려 노력하기보다 상대의 실점을 기대하는 정치를 계속하다간 여당도 야당도 내년 ‘중간고사’에서 낙제를 면하기 어려울 것이다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2023-03-28T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293950&code=11171399&sid1=col"}]