[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"억만장자 탔는데… 타이태닉 탐험 잠수정 실종 ‘발칵’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062006375764956_1687210677_0018378701.jpg\"></center><br><br>111년 전 침몰한 여객선 ‘타이태닉’ 호의 잔해를 구경하는 관광용 심해 잠수정이 대서양 캐나다 국경 인근에서 이틀째 실종돼 미국 해안경비대가 수색에 나섰다. 이 잠수정엔 억만장자 탐험가인 ‘액션 에비에이션’ 회장 해미시 하딩 등이 타고 있었다.<br><br>미국 해안경비대는 19일(현지시각) 보스턴 해안경비대가 지난 18일 항해에 나섰다가 실종된 잠수정 ‘타이탄’을 찾기 위해 대대적 수색 작업에 나섰다고 밝혔다. 타이탄은 5인용 잠수정으로 미 해저탐사 업체 ‘오션게이트 익스페디션’ 소유다. 지난 18일 잠수에 나선 지 1시간 45분 만에 해상 본부팀과 교신이 끊어졌다고 한다.<br><br>해안경비대는 “잠수정이 1만3000피트 깊이의 바다에서 사라졌다”며 “내부는 비상시 96시간 동안 탑승자를 지탱할 수 있도록 설계됐다”고 설명했다. 뉴욕타임스(NYT)는 “70~96시간 분량의 산소가 있을 것”이라고 전문가를 인용해 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062006381464957_1687210695_0018378701.jpg\"></center><br><br>외신에 따르면 오션게이트 익스페디션은 캐나다 뉴펀들랜드 세인트존스를 출발, 대서양 해저 4000m 지점에 가라앉은 타이태닉호 선체를 구경하는 8일짜리 관광상품을 연 1~2차례 운영해왔다. 관광상품 비용은 1인당 25만 달러(3억4000만 원)로 알려졌다.<br><br>해안경비대는 한 명의 잠수정 조종사가 탑승했고 나머지 4명은 임무 전문가라고 설명했다. 여기에는 영국의 유명 부호 탐험가인 하딩도 포함됐다. 그는 잠수정 탑승 때 자신의 인스타그램에 “타이태닉 미션에 합류하게 된 것을 자랑스럽게 생각한다”고 적었다.<br><br>하딩은 지난해 아마존 창업자 제프 베이조스가 세운 블루오리진의 유인 우주관광선 ‘뉴셰퍼드’에도 탑승했다. 오션게이트 익스페이션은 이날 “모든 자원을 동원해 잠수정을 찾고 있다”며 “모든 탑승자의 무사 귀환을 위해 노력하고 있다”는 성명을 발표했다.<br><br>타이태닉호는 1912년 영국에서 미 뉴욕으로 향하던 호화 대형 여객선으로, 빙하에 부딪혀 침몰해 승객과 승무원 1500여 명이 목숨을 잃었다. 1985년 캐나다 뉴펀들랜드 해안에서 남쪽으로 약 600km 떨어진 해저에서 잔해가 발견됐고, 현재 유네스코 수중문화유산으로 등록됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-19T21:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018378701&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 최저임금 근로자, 주 100시간 일해야 임대료 감당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062006035964948_1687208640_0018378669.jpg\"></center><br><br>미국에서 정규직 근로자가 적정 수준의 임대료를 감당하려면 시간당 23달러 이상을 벌어야 하는 것으로 나타났다. 미 주택 당국은 적정 임대료를 월 소득의 30% 미만으로 권장하고 있다. 그런데 미국 저소득주택연합(NLIHC)이 전국 월세 평균을 기준으로 계산했더니 원 베드룸은 23.67달러, 투 베드룸은 28.58달러를 시간당 임금으로 벌어야 이 기준을 충족하는 것으로 나타났다.<br><br>뉴욕주의 경우 침실 1개짜리 아파트를 감당하려면 근로자는 현재 최저임금(시간당 15.74달러)의 두 배 수준인 시간당 30.33달러를 벌어야 한다. 최저임금 근로자가 투 베드룸을 감당하려면 주당 104시간을 일해야 적정 수준 임대료 수준을 맞출 수 있는 것으로 조사됐다. 미국의 살인적인 월세 수준을 보여주는 지표다.<br><br>코로나19 팬데믹 기간 월세가 급등하면서 적정 수준 임대료 부담 기준은 이미 대부분 근로자에게 다른 세상의 이야기가 되고 있다. 19일(현지시간) NLIHC에 따르면 평균 임금을 받는 미국 노동자가 미국 평균 임대료인 월 2040달러를 지급하기 위해서는 주당 63시간을 일해야 적정 수준 부담을 지게 된다. 이는 지난해 평균보다 3시간, 코로나19 팬데믹 이전보다 6시간 늘어난 것이다.<br><br>부동산 정보업체 질로우가 미국 227개 도시의 월별 소득 대비 임대료 비율을 분석한 결과 지난 4월 약 67%가 권장 기준을 초과한 것으로 나타났다. 이는 지난 3월 65%에서 더 증가한 수치다. 임대료 가격 상승이 소득 증가분을 앞서고 있다는 의미다.<br><br>227개 도시 중 9곳은 중간 소득 세입자가 소득의 절반 이상을 월세로 지급하는 심각한 임대료 부담을 겪고 있는 것으로 나타났다. 뉴저지주 트레튼(74.12%), 코네티컷 브리지포트(72.10%), 플로리다주 마이애미(69.59%), 캘리포니아주 산타마리아(60.11%), 뉴욕시(58.87%) 등이 중위 소득 가구의 임대료 부담이 가장 높은 것으로 나타났다.<br><br>질로우의 제프 터커 수석 이코노미스트는 “올해 임대료 시장은 식고 있지만, 여전히 가격은 천천히 상승하고 있어 임차인에게 실질적인 안도감은 없다”며 “미국 대부분 도시의 임대료는 전혀 저렴하지 않다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062005581564945_1687208296_0018378669.jpg\"></center><br><br>현재 높은 임대료는 미국 인플레이션 데이터를 끌어올리는 주범이 되고 있다. 미 노동통계국이 최근 발표한 5월 소비자물가지수(CPI)는 지난해 동기보다 4% 상승하며 내림세를 보였지만 주거비용은 1년 전보다 8% 이상 높은 것으로 나타났다. 전월 대비로도 0.6% 상승해 월별 물가상승률의 가장 큰 요인이 됐다.<br><br>저렴한 주택 공급도 부족하다. 악시오스는 “지난 20년 동안 건설된 대부분의 신규 아파트는 고급 편의시설을 갖춘 메인가의 ‘A 클래스’ 시설”이라며 “올해도 신축 아파트 공급이 대규모로 이뤄지지만, 이 중 70~80%가 임대료가 비싼 A 클래스”라고 설명했다. 데이터업체 코스타의 제이 비릭은 “판매할 수 있는 유일한 신차가 벤츠나 캐딜락, BMW라는 의미”라며 “현재 임대 주택 시장에서 벌어지고 있는 일”이라고 말했다.<br><br>비영리 주거 기업인 엔터프라이즈 커뮤니티 파트너스의 플로라 아라보 이사는 “집세는 실제로는 내려가지 않는다. 팬데믹 시대 주거 지원이 사라지고 가격은 계속 상승하면서 미국은 임대 위기에 빠져들고 있다”고 말했다.<br><br>악시오스도 “지난 2년 동안 임대료가 급등하면서 높은 인플레이션이 유지되고 있으며, 많은 미국인의 삶이 점점 더 어려워지고 있다”며 “임대료 상승률이 전국적으로 둔화하고, 일부 지역에서는 하락하기도 하지만 대부분 중산층 또는 저소득 임차인에게는 도움이 되지 않는 수준”이라고 지적했다.<br><br>주거 비용 상승으로 퇴거 조처된 임차인들이 늘어 노숙자까지 증가했다. 월스트리트저널(WSJ)은 도심과 주 전역에 있는 150개 기관 노숙자 집계치를 받아 분석한 결과 100곳 이상이 올해 노숙자 증가를 보고했다고 보도했다. 시카고와 마이애미, 보스턴, 피닉스 등 주요 도심 지역 증가세가 두드러졌다.<br><br>WSJ이 지난해 가장 노숙자가 많았던 100개 지역 중 67곳의 자료를 받아 검토한 결과 48곳에서 지난해 대비 9%, 2020년 대비 13% 증가했다. 이는 이민자 증가와 주거비 상승이 복합적으로 작용한 결과다. WSJ은 “이런 추세가 이어지면 미국 사회는 최근 수년간 보지 못했던 수준의 급격한 노숙자 증가를 마주할 수 있다”고 전망했다.<br><br>인플레이션 문제는 조 바이든 대통령의 재선 발목도 잡고 있다. 로이터통신과 입소스 공동 여론조사에서 응답자들은 미국이 현재 직면한 가장 큰 문제로 경제(22%)를 가장 많이 꼽았다. 응답자들은 바이든 대통령이 가장 우선순위에 둬야 하는 분야 역시 경제(52%)라고 지적했다. 바이든 대통령 국정 수행 지지율은 41%였는데, 경제 분야는 25%로 낙제점 수준이었다. 경제 분야에 대한 불만은 64%까지 치솟았다.<br><br>민주당 성향의 싱크탱크인 서드웨이 짐 케슬러 부소장은 “인플레이션이 낮은 지지율의 원인”이라며 “인플레이션이 하락하더라도 최근 몇 년간의 물가 상승과 경제적 불확실성으로 지속적인 영향을 주고 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-19T21:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018378669&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만 국민 MC, ‘미투’ 지목 당하자 극단 선택 시도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062005102264930_1687205423_0018378570.jpg\"></center><br>대만에서 ‘국민 MC’로 불리는 연예인이 미투의 가해자로 지목된 뒤 극단적 선택을 시도하는 일이 벌어졌다.<br><br>19일 대만 중앙통신사에 따르면 이날 낮 12시 40분쯤 51세의 남성이 자해를 해 응급처치가 필요하다는 신고가 타이베이 소방국에 접수됐다. 이 남성은 대만의 방송인 미키 황(黃子&#20348;)으로 확인됐다. 병원 이송 이후 생명에는 지장이 없는 것으로 전해졌다.<br><br>앞서 미키 황은 성추행 가해자로 지목됐었다.<br><br>이날 오전 페이스북에는 ‘조피아’라는 사람이 10여년 전 한 유명 연예인으로부터 당했다고 폭로했다.<br><br>조피아는 “작곡가 지망생이었던 17세 당시 대만 연예계에서 유명했던 한 남성 MC를 알게 됐는데 그가 어느 날 갑자기 차 안에서 자신에게 강제로 키스를 하려고 하다가 사과했다”고 주장했다. 또 “그 남성이 어느 날은 호텔로 자신을 초대하더니 예술 전시에 필요하다면서 사진을 찍게 반라로 포즈를 취해달라고 요청했다”고 주장했다.<br><br>그러면서 “당시 너무 어렸고 어리석었다. 원래 이 모든 일을 함구하고자 했다”며 “하지만 최근 전국적인 미투 운동이 일고 가해자가 TV에서 긍정적인 모습으로 그려지는 것을 보자 온몸이 떨리고 참을 수가 없었다”고 고백했다.<br><br>미키 황의 실명이 언급되지는 않았지만 정황상 미키 황으로 추측됐다.<br><br>미키 황도 자신의 페이스북에 자신의 과오에 대해 사과하는 영상을 올리면서 사실상 미투 가해자임을 시인했다.<br><br>미키 황은 “미투 운동이 시작된 이래 계속 불안한 마음이었다. 아내와 결혼하고 아이를 출산한 뒤부터 달라지려고 열심히 노력했다”며 “아내는 과거의 일을 모르고 있다. 잘못된 행동을 저지른 것을 후회한다”고 했다. 또 어린 시절 어머니의 불륜이 큰 그늘을 안겼다고도 했다.<br><br>다만 그의 글과 영상은 1시간 후 모두 삭제됐고 소셜미디어 계정도 사라졌다.<br><br>미키 황은 지난 2020년 스무살 어린 여배우 서머 멍(孟耿如)과 결혼해 자녀를 낳았다.<br><br>서머 멍은 이날 성명을 통해 “오늘 밝혀진 사건에 대해 유감스럽게 생각한다. 하지만 남편은 좋은 사람, 좋은 연예인, 좋은 아버지가 되려고 노력했다”며 “남편과 함께 실수를 마주 보고 적절한 대응을 할 것”이라고 했다. 남편의 성추행에 대해서는 직접 언급하지 않았다.<br><br>이번 일은 최근 대만에서 벌어진 미투 운동의 영향으로 해석된다.<br><br>대만에서는 넷플릭스 정치 드라마 ‘인선지인’이 미투 운동의 도화선이 됐다. 집권 민주진보당(민진당)에 대한 고발을 시작으로 의료·문화계 등 사회 전반으로 퍼지고 있다. 지난 15일 BBC는 “약 2주간 대만에서 약 90명이 ‘미투’ 고백에 나섰다”고 전했다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">※ 우울감 등 말하기 어려운 고민이 있거나 주변에 이런 어려움을 겪는 가족ㆍ지인이 있을 경우 자살예방 상담전화 ☎1393, 정신건강 상담전화 ☎1577-0199, 희망의 전화 ☎129, 생명의 전화 ☎1588-9191, 청소년 전화 ☎1388, 청소년 모바일 상담 ‘다 들어줄 개’ 어플, 카카오톡 등에서 24시간 전문가의 상담을 받을 수 있습니다.</b></div></div><br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-19T20:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018378570&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨 만나 상석 앉은 시진핑 “美·中 공존에 인류 미래 걸렸다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023061921290564820_1687177745_0924307829.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062000033264905_1687187012_0924307829.jpg\"></center><br>중국을 방문한 토니 블링컨 미국 국무장관이 19일 베이징에서 시진핑 국가주석을 만났다. 미·중 관계가 사상 최악으로 치닫고 있는 상황에서도 최고위급 소통을 유지하면서 향후 정상회담의 가능성을 열어둔 것으로 해석된다. 시 주석은 “미·중 양국이 올바르게 공존할 수 있느냐에 인류의 미래와 운명이 걸려 있다”며 관계 정상화 필요성을 강조했다.<br><br>중국 외교부에 따르면 시 주석은 이날 인민대회당에서 블링컨 장관을 만나 “지구는 미국과 중국이 각각 발전하고 함께 번영하기에 충분히 크다”며 “각국의 성공은 서로에 대한 위협이 아니라 기회”라고 말했다. 시 주석은 또 “중국은 미국의 이익을 존중하고 미국에 도전하거나 대체하지 않을 것”이라며 “미국도 중국을 존중하고 중국의 정당한 권익을 해치지 말아야 한다”고 강조했다. 그러면서 “양측은 이번 회담을 통해 진전을 이뤘고 몇 가지 구체적인 사안에서 합의에 도달했다”고 말했다.<br><br>블링컨 장관은 시 주석에게 조 바이든 대통령의 인사를 전하며 “바이든 대통령은 책임감과 의무감을 갖고 양자 관계를 잘 관리하는 것이 미·중, 나아가 세계의 이익에 부합한다고 믿는다”고 말했다. 이어 “미국은 신냉전을 추구하지 않고 중국의 체제 변화를 요구하지 않으며 우리의 동맹은 중국을 겨냥하지 않는다”며 “미국은 대만 독립을 지지하지 않고 중국과 충돌할 의사가 없다”고 강조했다.<br><br>이날 회동은 내용 못지않게 자리 배치도 눈길을 끌었다. 인민대회당에 마련된 두 개의 긴 테이블 한쪽에 블링컨 장관 일행이, 맞은편에 왕이 공산당 중앙정치국 위원과 친강 외교부장 등이 앉고 시 주석은 가운데 상석에 앉아 회의를 주재하는 형태로 진행됐다. 2018년 6월 마이크 폼페이오 당시 미 국무장관이 중국에서 시 주석을 만났을 때 두 사람은 탁자를 사이에 두고 나란히 앉아 대화를 나눴다. 시 주석은 약 5년 만에 중국을 찾은 미 국무장관을 예우하되 3연임에 들어간 자신의 위상을 분명히 하고 미국의 강경한 대중 정책에 불만을 표시한 것이라는 분석이 나온다.<br><br>시 주석과 블링컨 장관의 면담이 성사된 건 그 자체로 양측 모두 관계개선의 필요성에 공감하고 있다는 의미다. 블링컨 장관은 오는 11월 샌프란시스코에서 열리는 아시아·태평양경제협력체(APEC) 정상회의에 시 주석을 초청한다는 바이든 대통령의 뜻을 전달했을 가능성이 있다. 이를 계기로 미·중 정상회담이 열릴 수 있다는 관측이 나온다. 바이든 대통령은 최근 시 주석과 수개월 내 만나기를 희망한다며 적극적인 메시지를 제스처를 보였다.<br><br>블링컨 장관은 시 주석 면담에 앞서 이날 오전 중국 외교라인의 1인자인 왕 위원과 회담했다. 왕 위원은 미·중 관계가 악화된 원인이 미국의 잘못된 대중 인식과 정책에 있다며 중국 위협론에 대한 과장 중단, 불법적이고 일방적인 대중 제재 철회, 중국의 과학기술 발전에 대한 압박 포기, 내정간섭 중단 등 4가지를 요구했다.<br><br>왕 위원은 특히 대만 문제와 관련해 “국가 통일을 수호하는 것은 중국의 핵심이익 중 핵심이고 모든 중화 자녀의 운명이며 공산당의 변함 없는 역사적 사명”이라면서 “중국은 이 문제에 대해 타협하거나 양보할 여지가 없다”고 딱 잘라 말했다. 이어 “미국은 하나의 중국 원칙을 진정으로 준수하고 대만 독립에 명확하게 반대해야 한다”고 강조했다.<br><br>이에 블링컨 장관은 지난해 11월 인도네시아 발리에서 양국 정상이 만나 확정한 의제로 돌아가기 위해 노력하고 있다고 말했다. 그러면서 중국과 소통을 강화하고 이견을 통제하며 양측이 이익을 공유하는 분야에서 협력하기를 기대한다고 말했다.<br><br>블링컨 장관과 왕 위원은 지난해 말 왕 위원이 승진하기 전까지 양국 외교수장으로 수차례 협상을 진행했던 인연이 있다. 그러나 회담 시작 전 짧게 공개된 만남 분위기는 다소 냉랭했다. 왕 위원은 이날 회담장 앞에서 블링컨 장관을 맞았다. 전날 친 부장이 회담장이 있는 건물 입구까지 나가 블링컨 장관을 맞이한 것과는 대비된다. 블링컨 장관과 왕 위원은 전날 열린 미·중 외교장관회담 때와 마찬가지로 모두발언 없이 취재진을 퇴장시켰다.<br><br>베이징=권지혜 특파원, 워싱턴=전웅빈 특파원 jhk@kmib.co.kr","date":"2023-06-19T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307829&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"지중해 참사 희생자 다수는 파키스탄인… “300명 이상 사망·실종”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023061916462964291_1687160791_0924307749.jpg\"></center><br>지난 14일 그리스 인근 지중해에서 발생한 밀입국선 전복 사건으로 파키스탄 국적자 300명 이상이 사망하거나 실종된 상태라고 CNN 등이 18일(현지시간) 보도했다. 파키스탄은 19일을 국가 애도의 날로 선포했다.<br><br>셰바즈 샤리프 파키스탄 총리는 이날 조기를 게양하고 희생자들에게 애도의 뜻을 표했다. 침몰한 선박에 탑승한 파키스탄인 규모와 생존·사망자 현황은 밝히지 않았다. 파키스탄 외무부는 확인된 생존자 중 파키스탄인이 12명이라고 밝혔다. 파키스탄 경찰은 난민 브로커 역할을 한 밀입국 중개업자 12명을 체포해 심문 중이라고 발표했다.<br><br>그리스 펠로폰네소스 연안에서 발생한 밀입국선 침몰 때 탑승하고 있던 이들은 파키스탄 시리아 이집트 팔레스타인 등 중동·아프리카 출신 최대 750명으로 알려졌다. 이 중 그리스 해안경비대가 확인한 생존자는 104명이다. 경비대는 시신 78구를 수습했다. 나머지 수백명은 실종자로 분류된 상태다.<br><br>희생자 중 파키스탄인이 다른 국적자보다 훨씬 많은 이유는 생존 가능성이 훨씬 작은 갑판 아래층으로 밀려난 탓이라고 영국 일간 가디언이 생존자들을 인용해 전했다. 승조원들이 탈출을 시도하는 파키스탄인을 학대했다는 증언도 나왔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-19T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307749&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘, 서안에 주택 수천 채 승인 계획… “긴장 고조”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023061918260264547_1687166762_0924307750.jpg\"></center><br>이스라엘이 미국의 압박에도 요르단강 서안지구 정착촌에 수천 건의 건축 허가 계획을 승인하겠다고 예고했다. 정착촌 문제는 이스라엘과 팔레스타인이 각각 독립된 국가로 평화롭게 공존하는 ‘두 국가 해법’을 막는 걸림돌로 여겨진다.<br><br>18일(현지시간) 로이터통신에 따르면 다음 주 열리는 이스라엘 최고계획위원회 의제에 서안지구 내 4560채의 주택 건축 승인 계획이 포함됐다. 베잘렐 스모트리히 이스라엘 재무장관은 “우리는 정착촌을 계속 발전시키고 영토 장악력을 강화할 것”이라고 말했다.<br><br>이스라엘은 1967년 3차 중동 전쟁 이후 자신들이 점령한 땅 위에 정착촌을 세웠다. 국제사회는 이러한 정착촌을 불법으로 보고 있다. 팔레스타인은 동예루살렘을 미래의 수도로 하고 서안지구와 가자지구에 독립국가를 수립하려 하고 있다.<br><br>앞서 이스라엘 의회는 지난 3월 약 20년 동안 이어진 서안지구 북부 호메시와 다른 3곳의 정착촌에 이스라엘인의 출입과 체류를 금지하는 법안을 폐지했다. 호메시는 2005년 이스라엘이 ‘가자 철수’를 선언하며 함께 폐쇄한 정착촌이다.<br><br>워싱턴포스트(WP)는 “호메시를 복원하려는 움직임은 이스라엘 극우파가 주도하고 있고, 이들은 베냐민 네타냐후 총리의 연립정부를 지지하는 대가로 정착촌 확대를 요구하고 있다”고 설명했다. 이어 “이 도시를 되살리면 유대인 정착촌이 들어서지 않은 서안에서 이스라엘 입지가 강화하는 것”이라고 덧붙였다.<br><br>미국 국무부는 성명을 내고 “이스라엘 정부에 깊은 우려를 표한다”고 밝혔다. 2007년부터 가자지구를 통치해 온 팔레스타인 무장정파 하마스는 이스라엘의 결정이 지역 내 긴장을 고조시킬 것이라고 경고했다.<br><br>장은현 기자","date":"2023-06-19T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307750&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨 “中, 北 압박할 수 있는 특별한 위치… 역할론 촉구”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023062000080964906_1687187289_0924307841.jpg\"></center><br>토니 블링컨 미국 국무장관은 중국과 디커플링(decoupling·탈동조화)을 추구하지 않는다는 점을 중국 측 인사들에게 설명하기 위해 많은 시간을 할애했다고 밝혔다. 중국과 안정적 관계를 유지하기 원한다는 뜻을 강조한 것이다. 블링컨 장관은 북한의 핵·미사일 프로그램 해결을 위해 중국이 역할을 해 줄 것도 촉구했다.<br><br>블링컨 장관은 19일 베이징 미국대사관에서 기자회견을 열고 “시진핑 주석과 중요한 대화를 나눴고, 왕이 공산당 중앙정치국 위원, 친강 외교부장과 솔직하고 실질적이며 건설적인 논의를 했다”고 말했다. 이어 “우리 모두 (양국) 관계를 안정시켜야 할 필요성에 동의했다”고 말했다. 또 “친 외교부장을 워싱턴DC로 초청했고 상호 적절한 시기에 방문하기로 합의했다”고 밝혔다.<br><br>블링컨 장관은 특히 “점점 더 무모해지는 북한의 행동과 수사에 관해 이야기했다”며 “중국은 북한이 대화에 나서고 위험한 행동을 중단하도록 압박할 수 있는 특별한 위치(unique position)에 있다”고 말했다. 중국이 북한의 핵·미사일 프로그램 해결을 위해 행동해야 한다고 촉구한 것이다.<br><br>블링컨 장관은 우크라이나 전쟁과 관련 “우리는 유엔 헌장 원칙에 따라 정의로운 평화를 위해 노력하는 다른 국가들과 건설적인 역할을 하는 중국을 환영할 준비가 돼 있다”고 말했다. 이어 최근 중국이 러시아에 살상무기를 지원하지 않기로 약속했다고 전했다.<br><br>블링컨 장관은 “이번 방문 목적 중 하나는 우리가 중국을 경제적으로 봉쇄하려 한다는 오해를 깨뜨리는 것이었다”며 “우리는 디커플링이 아니라 위험을 줄이고 다각화하려는 것”이라고 말했다. 이어 “우리가 무엇을 하고 있고, 무엇을 하지 않는지에 대해 매우 명확히 하는 데 많은 시간을 보냈다”며 대중 전략 개념인 디리스킹(derisking·탈위험화)을 설명했다고 말했다.<br><br>블링컨 장관은 ‘중국과의 디커플링은 미국에 재앙’이라는 재닛 옐런 재무장관의 발언도 전하며 “중국의 경제적 성공이 미국에도 이익이 된다”고 말했다.<br><br>블링컨 장관은 그러나 핵무기나 극초음속 미사일 등 첨단기술의 군사적 활용 문제를 언급하며 “이는 우리에게 이익이 되지 않는다. 미국의 국가 안보를 보호하는 데 필요한 표적 조치를 계속 취할 것”이라고 말했다.<br><br>블링컨 장관은 “중국이 대만 해협에서 도발적인 행동을 한다는 점에 대해 많은 국가가 공유하는 우려를 제기했다”며 “일방적인 현상 유지 변경에 반대한다”고 말했다. 또 신장, 티베트, 홍콩을 포함한 중국의 인권 침해에 대해 여전히 깊은 우려를 하고 있다고 말했다.<br><br>블링컨 장관은 군사 대화 채널 복원을 요구했지만 중국은 동의하지 않았다고 언급했다. 그는 “한 번의 대화가 모든 문제를 해결할 수는 없다. (양국 관계 진전을 이루는) 과정은 어렵고 시간이 걸린다”며 “긍정적인 발걸음을 내디뎠다고 생각한다”고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-19T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307841&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"관광·게임에 오일머니 ‘펑펑’… ‘소프트파워’ 키우는 사우디","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023061909274163570_1687134461_0924307790.jpg\"></center><br>세계적인 축구 선수 리오넬 메시(35·아르헨티나)는 지난해 5월 인스타그램에 ‘#비지트사우디(VisitSaudi)’라는 해시태그와 함께 홍해 위 요트에서 노을을 바라보는 사진을 올렸다. 개인의 감동적 순간을 기록한 순수한 행위처럼 보였지만 이면에는 사우디아라비아 정부와 맺은 계약이 있었다. 뉴욕타임스(NYT)는 메시가 사우디 관광청과 3년간 최대 약 2500만 달러(약 320억원) 규모의 홍보 계약을 맺었다고 18일(현지시간) 보도했다. 계약서에 따르면 메시는 매년 1차례 이상 가족 여행을 하고 SNS에 홍보물을 게시하는 등의 조건으로 막대한 돈을 벌 수 있다.<br><br>사우디가 막대한 오일 머니를 이용해 스포츠 엔터테인먼트 게임 관광 등 광범위로 소프트파워 투자를 확대하고 있다. 국제 사회에서 영향력을 확대하려는 차원이지만 인권과 민주주의 탄압으로 얻은 부정적 이미지를 세탁하려는 시도라는 비판도 나온다.<br><br>19일 영국 일간 파이낸셜타임스(FT) 등에 따르면 사우디의 실권자인 무함마드 빈 살만 왕세자가 이사회 의장을 맡은 국부펀드 퍼블릭인베스트먼트펀드(PIF)는 게임산업에 공을 들이고 있다. PIF의 게임 자회사 사비 게임스 그룹은 지난해 1월 출범한 뒤 일본의 닌텐도, 미국의 일렉트로닉아츠(EA), 중국의 e스포츠 기업 VSPO, 스웨덴의 게임 퍼블리싱 회사 엠브레이서 그룹 등의 지분을 매수해왔다. 지난 4월에는 미국의 모바일 게임 개발사 ‘스코플리’를 49억 달러에 인수했다. 국내 게임사인 엔씨소프트와 넥슨에도 투자했으며, 특히 엔씨소프트의 경우 2대 주주에 올라 있다.<br><br>사우디관광개발기금(TDF)은 자국을 관광 명소로 만들기 위해 사우디의 호텔·리조트 브랜드인 ‘하비타스’를 확장하는 데 15억 리얄(약 5조1100억원) 규모의 기금을 투자했다. 사우디는 최근 두 번째 국적 항공사 ‘리야드 에어’도 설립했다. 현재 건설 중인 킹 살만 국제공항을 통해 2030년까지 연간 1억2000만명의 승객을 100개의 목적지로 수송하는 것이 목표다.<br><br>사우디의 영향력은 골프, 축구 등 스포츠에 가장 크게 미치고 있다. PIF는 사우디 국내 리그인 ‘사우디 프리미어리그(SPL)’를 유럽 10대 리그 수준으로 키우겠다는 목표하에 크리스티아누 호날두, 카림 벤제마 등 유명 선수들을 잇달아 영입하고 있다. PIF가 후원하는 LIV 골프는 지난 7일 미국프로골프(PGA)투어와 전격 통합을 발표했다.<br><br>소프트파워 전략은 미래 석유자원 고갈에 대비해 경제를 다각화하려는 노력의 일환이지만 ‘스포츠 워싱(스포츠를 통한 이미지 세탁)’으로 이미지를 개선하려 한다는 지적도 나온다. 인권단체 ‘아랍세계의 지금을 위한 민주주의’ 사라 레아 휘트슨 이사는 “2018년 언론인 자말 카슈끄지 암살 이후 일부 미국 기업이 사우디 관련 사업에서 손을 떼자 그 같은 사태가 다시 일어나지 않도록 하려는 것”이라고 워싱턴포스트(WP)에 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-19T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307790&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"스위스, 탄소배출 제로법 통과… 美, 기후 대응에 7600억 투자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023061920530564732_1687175585_0924307780.jpg\"></center><br>지구촌 곳곳에서 이상 기후로 막대한 피해가 보고되면서 각국이 대책 마련을 서두르고 있다.<br><br>18일(현지시간) 로이터통신 등에 따르면 스위스 정부의 ‘기후 및 혁신 법안’이 이날 실시된 국민투표에서 59.1% 지지를 얻어 통과됐다. 이 법은 2050년까지 ‘탄소배출 제로(넷제로)’를 달성하는 내용을 담고 있다. 전기·가스·석유 난방 시스템을 히트펌프와 같은 환경친화적 제품으로 교체하는 주택 소유주에게 10년 동안 32억 스위스프랑(약 4조5868억원)을 지원한다는 게 주요 내용이다.<br><br>이 기후법안은 2021년 비용이 너무 많이 든다는 이유로 부결됐다가 최근 다시 제출됐다. 찬성 측에서는 “부유한 국가가 기후변화에 맞서 싸우겠다는 약속을 증명하는 데 필요한 최소한의 조치”라고 강조했다. 반대 측은 “이 법이 에너지 안보를 위태롭게 할 것”이라고 반박했다.<br><br>스위스의 평균 기온은 지난 150년 동안 전 세계 평균의 두 배인 2.5도 상승했다. 환경단체 그린피스와 세계자연기금(WWF)은 “이번 투표 결과는 스위스 국민이 그 어느 때보다 기후 위기 해결에 책임감을 느끼고 있다는 것을 보여준다”며 “기후법안에 담긴 내용이 신속하게 이행돼야 한다”고 촉구했다.<br><br>조 바이든 미국 대통령은 19일 캘리포니아주 팔로알토를 방문해 6억 달러(약 7692억원) 규모의 기후 관련 프로젝트 투자 계획을 발표했다. 백악관 관계자는 CNN에 “5억7500만 달러는 폭풍 해일, 홍수 등으로부터 지역 사회를 보호하는 데 쓰일 예정”이라고 설명했다. 산불 대응을 위한 전력망 현대화 사업에도 약 1700만 달러가 투입된다.<br><br>바이든 대통령은 지난 14일 4개 주요 환경단체와의 만찬 자리에서 “기후변화는 실존하는 유일한 위협”이라며 “우리가 살펴보고 있는 (기후 위기 대책과 관련한) 요구 사항들을 충족하지 못한다면 우리는 진짜 문제에 봉착하게 될 것”이라고 강조했다.<br><br>호주에서는 정부가 계획한 넷제로 도달 시점을 계획보다 10년 이상 앞당겨야 한다는 연구 결과가 나왔다. 호주 WWF 의뢰로 작성된 보고서에 따르면 지구 온난화를 1.5도 이내에서 유지하기 위해서는 2035년까지 2005년 탄소 배출의 90%를 감축해야 한다. 연구를 진행한 기후자원(Climate Resource)의 말테 마인하우젠 부교수와 제베디 니컬스 박사는 “넷제로 시점은 (정부 계획보다 10년 이상 빠른) 2038년이 돼야 한다”며 “우리가 가진 모든 선택지를 진지하게 검토해야 한다”고 강조했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-19T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307780&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“인플레법 핵심광물 조달 금지 외국기업 정의 명확히 해 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0620/2023041822110350147_1681823463_0924307702.jpg\"></center><br>한국 정부가 미국 인플레이션감축법(IRA)에 따른 보조금 지급 요건 중 전기차 배터리 핵심광물을 조달해서는 안 되는 중국 기업을 명확히 정의해 달라고 미 정부에 요청했다. 정부는 미 재무부가 지난 3월 공개한 IRA 전기차 세액공제 세부지침 규정안에 대한 공식 의견서를 통해 이같이 밝혔다.<br><br>미국은 IRA 규정안을 통해 2025년부터 ‘해외 우려 기관(FEOC)’의 핵심광물이나 배터리 부품을 사용한 경우 전기차 보조금 세액공제 대상에서 제외토록 했다. 구체적으로 어떤 기업이 포함되는지는 추후 공개하겠다고 했다. 현재 IRA법은 우려 기관을 중국 러시아 북한 이란 정부의 소유, 통제, 관할에 있는 기업으로 규정하고 있다. 이를 확대해석하면 모든 중국 기업이 FEOC에 해당할 수 있다.<br><br>한국 정부는 “핵심광물 채굴부터 셀 제조까지 배터리 공급망 내 특유의 복잡함과 글로벌 상호의존을 고려하는 게 중요하다”며 “FEOC 규정을 만들 때 이를 충분히 고려해 달라”고 요청했다.<br><br>한국 정부는 또 IRA가 미국이나 미국과 자유무역협정(FTA)을 체결한 국가에서 채굴·가공한 핵심광물을 사용해야 보조금을 주는 것과 관련해 더 많은 핵심광물 수출국을 FTA 체결국 명단에 추가해 달라고 요청했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-19T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307702&code=11141400&sid1=int"}]