[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“中, 배터리 과잉 생산…태양광처럼 덤핑으로 시장 장악 우려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090406570453743_1693778224_0018630822.jpg\"></center><br><br>중국의 배터리 공장 생산 능력이 올해 자국 수요의 두 배를 뛰어넘을 것으로 분석됐다. 태양광 산업처럼 막대한 정부 보조금을 지원받은 중국 배터리 업체가 저가 물량을 쏟아내고, 글로벌 시장을 압박할 수 있다는 경고가 제기됐다.<br><br>파이낸셜타임스(FT)는 3일(현지시간) 원자재 시장 분석업체인 CRU그룹 데이터를 인용해 “중국 배터리 공장 생산 능력은 올해 1500기가와트시(GWh)에 달할 것으로 예상한다”고 보도했다. 이는 전기차 2200만 대에 공급할 수 있는 용량으로, 중국의 올해 배터리 수요 예측치(636GWh)의 236%에 달한다.<br><br>FT는 “중국은 전기차와 대규모 에너지 저장에 대한 국내 수요를 훨씬 뛰어넘는 배터리 공장을 건설하고 있다”며 “중국 제조업체의 국제적 확장을 지원하는 막대한 국가 보조금과 무제한 은행 대출 때문”이라고 설명했다.<br><br>향후 수요 급증을 예상한 중국의 지방도시도 배터리 생산 중심지가 되려고 경쟁을 가열하면서 과잉생산 위험은 더 커지고 있다.<br><br>CRU그룹의 배터리 재료 분야 책임자인 샘 애드햄은 “많은 제조업체가 과잉 생산하고 있고, 재고를 쌓고 있다”며 “지난해 중국 배터리 생산량은 약 550GWh로 최종 제품에 들어가 수출된 450GWh를 앞질렀다”고 말했다.<br><br>이미 발표된 중국 배터리 공장 건설 계획에 따르면 과잉 생산량은 2027년 중국 필요 용량의 4배 가까이 급증하고, 2030년이면 중국의 모든 자동차가 전기차로 전환하는데 필요한 용량의 두 배에 달할 것이라고 FT는 전망했다.<br><br>관련 업계는 현재 양상이 철강이나 알루미늄, 태양광 패널 분야에서 중국이 세계 시장을 장악한 패턴과 비슷하다고 지적했다. 저가의 태양광 제품을 글로벌 시장에 쏟아내 외국 기업을 압박했던 것처럼, 과잉 생산 문제에 직면한 중국 배터리 업체들이 해외 덤핑에 나설 수 있다는 것이다.<br><br>한 서방 자동차 업계 고위 임원은 “중국 배터리 업체들의 확장 계획은 완전히 비현실적이고, (해외) 다른 시장에 덤핑할 가능성도 분명히 있다”고 말했다.<br><br>스웨덴 배터리 제조업체인 노스볼트의 패트릭 안드레아슨 부사장은 “유럽의 대용량 에너지 저장 부분은 중국 수출(공세)에 특히 취약하다”며 “중국의 저예산 배터리를 대량 수입하면 유럽의 지속가능성 야망이 저하하고, 전략적 실수가 될 것”이라고 경고했다.<br><br>게다가 중국 배터리 제조업체들은 서방의 공급망 다각화 전략에 따라 해외 현지 합작도 추진하고 있다. 세계 시장 점유율 37%를 차지하는 중국 배터리 업체 CATL은 지난 2월 미국 자동차 제조업체 포드와 기술 라이선스 계약을 체결했다. 중국계 엔비전 AESC도 타타 그룹의 영국 배터리 공장에서 핵심적인 역할을 담당할 예정이다.<br><br>중국의 배터리 과잉 생산이 서방과의 새로운 갈등으로 부상할 가능성도 있다. 미 상무부는 불법 보조금을 문제 삼아 10년 넘게 중국산 태양광 관련 제품에 반덤핑 관세를 물려왔다. 중국 기업들은 동남아시아 지역에서 완제품을 우회 제조하는 방식으로 생산지 세탁에도 나서고 있다.<br><br>FT는 “과잉 생산 문제가 악화함에 따라 태양광 산업에서처럼 수출로 전환하는 중국 배터리 기업이 늘어나고, 이는 중국과 서방 간의 지정학적 긴장을 고조할 위험이 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-03T22:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018630822&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美상무 “中에 대응할 채찍 가지고 있다…언제든 사용 가능”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090405564753733_1693774607_0018630618.jpg\"></center><br><br>지나 러몬도 미 상무장관이 중국의 경제적 강압으로 인해 미국 기업들의 인내심이 점점 줄어들고 있다고 경고했다. 또 미국은 중국에 대한 ‘채찍’을 가지고 있으며, 언제든 사용할 준비가 돼 있다고 밝혔다.<br><br>러몬도 장관은 3일(현지시간) CNN 방송에 출연해 “중국이 상황을 더욱 어렵게 만들고 있다. 미국 기업들은 예측 가능한 환경과 공평한 경쟁의 장이 필요하다”며 “미국 기업들 사이에서는 (중국에서의 사업에 대한) 인내심이 점점 줄어들고 있다”고 말했다.<br><br>러몬도 장관은 또 “그들은 우리가 다양한 수단을 지니고 있다는 것을 알고 있고, 상무부의 경우 수출 통제와 투자 규제, 관세 등이 그것들”이라며 “우리는 채찍을 가지고 있으며, 필요하다면 언제든 사용할 준비가 돼 있다”고 강조했다.<br><br>러몬도 장관은 그러면서 “미·중이 안정적이고 유의미한 무역 관계를 유지하는 것은 세계적 관심사”라며 “중국이 이런 메시지에 귀를 기울여 우리가 안정적으로 성장하는 상업적 관계를 맺을 수 있기를 바란다”고 말했다.<br><br>러몬도 장관은 중국 해커들이 자신 등 미국 정부 고위 인사와 기관 이메일 계정을 공격한 것에 대해 “중국 카운터파트와 대화 내내 매우 분명하고 직접적이며 단호하게 말했다”며 “미국은 바보가 아니며 그들이 하는 일에 대해 눈 감고 있지 않다는 점을 분명히 하고자 했다”고 말했다. 이에 대해 중국은 자신들은 몰랐으며, 고의가 아니라는 반응을 보였다고 전했다.<br><br>러몬도 장관은 “이 문제를 테이블에 올려 ‘이 같은 행동을 하면 신뢰를 구축하기 어렵다’는 점을 인지하게 한 것이 중요하다고 본다”고 말했다.<br><br>러몬도 장관은 다음 달 종료되는 대중국 반도체 수출 통제 일부 유예 조치 연장에 대해선 “아직 결정된 바 없으며 검토 중”이라고 말했다. 이어 “반도체 문제에 있어 미국과 중국이 단절하기를 원하는 사람은 아무도 없다”며 “우리가 금지하고자 하는 것은 중국이 군사적 용도로 사용하고자 하는 가장 정밀하고 강력한 반도체 수출”이라고 말했다.<br><br>러몬도 장관은 “군사적 용도로 사용될 수 있는 인공지능(AI) 반도체를 중국에 수출하는 일은 절대 없을 것”이라며 “물론 덜 민감하고 상업 용도로 사용되는 반도체의 경우 수출을 이어갈 것”이라고 말했다.<br><br>러몬도 장관은 NBC 방송 인터뷰에서 중국 기업의 미국 투자에 대해 “모든 투자마다 심사해 국가 안보에 미치는 영향을 검토해야 한다”며 “모든 중국의 투자가 해로운 것은 아니지만, 대부분은 문제가 된다”고 말했다.<br><br>또 “(중국 경제가) 둔화하고 있다는 것은 의심의 여지가 없다고 생각한다. 그리고 확실히 부동산 부문에서 실질적으로 심각한 어려움을 겪고 있다”고 말했다. 이어 “중국은 경제가 더욱 투명하고 시장 지향적이었을 때 더 나은 성과를 거뒀다”며 “폐쇄적이고 자의적으로 규제를 관리하는 방식이 되면서 경제가 상당히 어려움을 겪고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-03T20:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018630618&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"현대사 피로 쓴 적대국  48년 만에 최우방 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090322121453665_1693746734_0924319264.jpg\"></center><br>베트남이 미국과의 양국관계를 ‘포괄적 전략 동반자’로 격상키로 한 것으로 전해졌다. 10년 이상의 전쟁을 치르며 적으로 대결했던 양국이 베트남전쟁 종전 48년 만에 최우방 사이가 되는 것이다.<br><br>워싱턴포스트(WP)는 1일(현지시간) “양국이 경제와 기술 관계를 크게 강화할 준비가 돼 있다”며 “베트남은 지금까지 중국 러시아 인도 한국 등 소수 국가에만 부여했던 ‘포괄적 전략 동반자’ 지위를 미국에 부여할 것”이라고 보도했다.<br><br>WP는 조 바이든 행정부 고위 관리와 복수의 베트남 소식통을 인용, 오는 10일 바이든 대통령의 국빈방문 시 양국 정상이 이 같은 내용의 성명을 발표한다고 전했다.<br><br>이번 양국관계 격상은 미국으로선 인도·태평양 지역에서의 중국 견제에 베트남을 포함시키려는 전략의 일환이고, 베트남으로선 중국을 탈출하는 미국 기업들의 대체 생산기지 역할을 확대하기 위한 포석으로 해석된다.<br><br>신문은 “역내에서 중국의 공세가 거세지는 시기에 과거 적대국이던 두 나라가 최우방이 되는 셈”이라며 “베트남에 미국과의 더 긴밀한 관계는 중국에 대한 균형추 역할을 제공할 것”이라고 분석했다.<br><br>베트남은 조약 동맹국이 없는 국가로 다른 나라들과 파트너십 형태의 양자관계만 맺고 있다. 포괄적 동반자, 전략적 동반자, 포괄적 전략 동반자 등 3단계로 나뉜다. 미국은 1995년 베트남과 수교했지만, 파트너십을 맺은 건 2013년 버락 오바마 행정부 때 포괄적 동반자 관계를 맺은 게 처음이다. 따라서 바이든 대통령이 이번 협정을 맺으면 두 번째 단계를 건너뛰고 단번에 최고 단계로 올라서는 것이다.<br><br>WP는 “양국의 밀착은 베트남이 중국을 분노케 할 위험을 기꺼이 감수할 의향이 있음을 보여준다”며 “베트남은 인도·태평양 지역에서 공격적으로 활동하는 중국 대신 새로운 파트너를 찾겠다는 동기를 갖고 있었다”고 평했다.<br><br>이어 “미국은 제조 공급망을 다각화하려 하고 있으며, 베트남은 첨단기술 개발을 열망한다”며 “미국 반도체 회사들이 이런 야망을 지지하겠다는 의지를 표명했다”고 전했다.<br><br>미국 매체 폴리티코는 “이번 (양국관계 격상) 협정은 반도체 생산과 인공지능(AI)을 포함한 첨단기술 분야를 발전시키려는 베트남의 노력을 강화할 것”이라고 언급했다. 백악관이 바이든 대통령의 국빈방문 계획을 발표하며 ‘기술에 초점을 맞춘 혁신 주도 경제 성장 촉진’ ‘역내 평화와 번영, 안정 증진 방안’ 등을 논의할 것이라고 밝힌 것도 같은 맥락이란 해석이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-03T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319264&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"8년형 받은 탁신, 추가 감형으로 풀려날까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090316194453073_1693725584_0924319270.jpg\"></center><br>15년간 망명 생활을 끝내고 지난달 귀국한 탁신 친나왓 전 태국 총리가 왕실 사면으로 자유의 몸이 될 수 있다고 타이PBS 방송이 3일 보도했다.<br><br>위사누 크르어응암 부총리는 퇴임을 앞두고 “탁신 전 총리는 왕실의 추가 사면을 받을 자격이 있다”며 “1년 복역하는 수감자 중 품행이 바르고 중병이 있으면 왕실 사면을 받을 수 있다”고 밝혔다.<br><br>태국 왕실은 지난 1일 탁신 전 총리의 형량을 8년에서 1년으로 감형했다. 마하 와치랄롱꼰(라마 10세) 국왕은 왕실 관보에 실은 성명에서 “그가 국가와 국민에게 다시금 기여할 수 있도록 1년으로 감형하는 왕실 사면을 기꺼이 허락했다”고 설명했다.<br><br>여기에 추가 감형 가능성이 제기된 것이다. 태국 ‘아버지의 날’인 오는 12월 5일에 이뤄질 특별 사면에 탁신 전 총리가 포함될 수 있다는 관측이 나온다.<br><br>탁신 전 총리는 2011년 총리에 당선되며 정권을 쥐었으나 2006년 군부 쿠데타로 축출됐다. 이후 2008년 부패혐의 로 기소되자 유죄 판결을 받기 전 해외로 도주했다.<br><br>그는 탁신계 정당인 프아타이당이 집권에 성공한 지난달 22일 곧바로 귀국했다. 대법원은 귀국한 탁신 전 총리에게 8년간 수감 생활을 하라고 명령했지만 수감 첫날 밤 고혈압 증세를 이유로 병원에 입원했다.<br><br>송태화 기자","date":"2023-09-03T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319270&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"사법 리스크에도 끄떡없는 트럼프… 지지율 59%","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090316313853114_1693726298_0924319299.jpg\"></center><br>도널드 트럼프 전 미국 대통령이 공화당 경선에서 독주 체제를 굳히고 있는 것으로 나타났다.<br><br>트럼프 전 대통령은 월스트리트저널(WSJ)이 2일(현지시간) 발표한 대선후보 지지율 여론조사에서 59%를 획득했다. 직전 조사였던 지난 4월 48%에서 11%포인트 급증한 것이다. 유일한 경쟁자로 여겨졌던 론 디샌티스 플로리다주 주지사의 지지율은 13%에 그쳤다. 두 후보의 지지율 격차는 46%포인트다.<br><br>다른 후보들은 모두 한 자릿수의 저조한 지지율을 기록했다. 니키 헤일리 전 유엔 대사가 8%, 기업가인 비벡 라마스와미는 5%를 얻었다. 크리스 크리스티 전 뉴저지주 주지사, 마이클 펜스 전 부통령은 각각 3%, 2%로 고전했다. 팀 스콧 연방 상원의원과 애사 허친슨 전 아칸소주 주지사도 지지율 각각 2%, 1%에 그치며 희미한 존재감을 보였다.<br><br>현재로선 공화당 경선 레이스 판도가 바뀔 가능성은 희박하다. 트럼프는 자신의 범죄혐의 기소를 지지층 결집과 후원금 모금 기회로 활용해 공화당 대선주자 자리를 굳혀가는 중이다. 4차례 형사 기소되며 미국 역대 대통령 중 최초로 ‘머그샷(범인 식별용 얼굴사진)’까지 촬영했지만 사법리스크가 지지층을 결집하는 효과를 부르면서 오히려 정치적 호재로 작용했다. 검찰이 기소를 발표할 때마다 지지율이 상승하는 현상이 반복되고 있다.<br><br>워싱턴포스트(WP)는 “트럼프의 목표는 자신을 향한 검찰 공세를 앞세워 인기를 더 끌어올리는 것”이라며 “더 많은 사람들이 검찰 기소를 정치적 공격으로 인식하게 만들기 위해 힘쓰고 있다”고 분석했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-03T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319299&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“난 깡패국가 담당”… 北 억류 미국인들 석방 헌신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090320080953488_1693739289_0924319258.jpg\"></center><br>북한 억류 미국인 수십명을 풀려나게 하고 북핵 협상에도 참여했던 ‘깡패국가 담당 비공식 차관’ 빌 리처드슨 전 미국 뉴멕시코주 주지사가 별세했다. 향년 75세.<br><br>리처드슨 글로벌참여센터는 2일(현지시간) 성명을 내고 리처드슨 전 지사가 전날 매사추세츠주 채텀 자택에서 숨졌다고 발표했다.<br><br>그는 40년 넘게 연방 하원의원, 주지사, 대선후보, 외교관, 유엔 주재 미국대사 등으로 활약했으며, 여러 차례 국제분쟁 종식과 해외 억류 미국인 석방 협상에 관여해 뛰어난 외교력을 발휘했다. 빌 클린턴 행정부와 버락 오바마 행정부 당시 수차례 방북해 북핵 협상에 참여했고, 억류 미국인 석방도 성공적으로 이끌어낸 인물이다. 1994년 북핵 해법 논의를 위해 방북중 주한미군 헬기가 휴전선 인근에서 북한에 격추되는 사건이 발생하자, 즉시 북측과 조종사 송환 협상을 벌여 성공시켰다.<br><br>96년엔 대통령 특사로 방북해 한국계 미국인 에번 헌지커의 석방을 성공시켰으며, 2009년엔 중국계 미국인 로라 링 기자의 송환도 성사시켰다. 2016년 북한이 대학생 오터 웜비어를 억류했을 때는 뉴욕에서 북한 외교관들을 만나 웜비어 석방을 요청했다.<br><br>지난해 12월엔 러시아에 억류된 미국 여자농국 스타 브리트니 그라이너 석방 협상에 관여하기도 했다.<br><br>뉴욕타임스(NYT)는 부고기사에서 “리처드슨 전 지사는 북한 이라크 쿠바 수단 등에 억류된 미국인과 미군 약 80여명을 석방하는 인도주의적 임무를 성공적으로 수행했다”며 “그는 자신을 깡패국가 담당 비공식 차관이라 부르곤 했다”고 전했다. 워싱턴포스트(WP)는 “리처드슨은 노벨평화상 후보로도 여러 번 지명됐다”며 “그의 따뜻함과 유머는 정적들을 무장해제 시키는 경우가 많았다. 그에게 적대적인 사람은 아무도 없었다”고 평했다.<br><br>조 바이든 대통령은 성명을 통해 “리처드슨 전 지사는 누구와도 만났고, 어디든 날아갔고, 필요한 것이면 뭐든 했다”며 “수많은 미국인이 사랑하는 가족과 재회토록 해준 그에게 깊은 감사를 느낀다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-03T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319258&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘빅브라더 사회’가 돼가는 중국… 대중까지 동원한 감시체제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090317293153235_1693729771_0924319335.jpg\"></center><br>최악의 경기 침체와 지정학적 리스크에 직면해 있는 중국 정부가 ‘국가 보안’ 단속을 강화하고 있다. 일반 대중에게까지 스파이 신고를 독려하며 체제 위협을 차단하기 위해 광범위한 여론 통제에 나선 것이다.<br><br>뉴욕타임스(NYT)는 2일(현지시간) 중국 정부가 최근 애플리케이션(앱)과 온라인 강좌, 홍보영상 등을 통해 ‘반간첩법’에 대한 교육을 확대·실시하고 있다고 보도했다. 반간첩법은 중국당국이 ‘국가안보 및 이익’과 관련됐다고 판단되면 통계자료 검색 및 저장까지 위법행위로 간주하겠다는 내용이 포함돼 있다. 지난 7월 개정돼 위법행위에 대한 범위가 크게 확대됐다.<br><br>국가기밀보호국은 ‘비밀 유지’에 관한 온라인 강좌를 제공하는 앱을 운영하고 있다. 안보 분야와 직접 관련이 없는 대학 스포츠학과, 수의과학과 직원 등도 교육대상이다. 강의에는 아이폰과 안드로이드 기기가 외국제품이기 때문에 조작에 취약할 수 있다는 내용도 들어있다.<br><br>최근 중국정부의 움직임 중 눈에 띄는 것은 일반 대중 간 ‘스파이 신고’를 독려하는 점이다. 국가안전부는 최근 대중의 참여를 높이기 위한 명목으로 국가 보안 관련 SNS 계정을 개설했다. 첫번째 게시물은 스파이 감시에 대한 “전(全)사회적 동원”을 촉구하는 내용으로, 해당 게시글엔 “대중의 참여가 정상화돼야 한다”고 적혀 있다.<br><br>지방정부 차원에서도 스파이 단속 움직임은 활발하다. 윈난성 내 한 지방정부는 반간첩법 관련 신고를 독려하는 영상을 제작해 게시했다. 영상에는 “신고하지 않는 사람은 기소된다. 범죄를 감추면 감옥에 갇힐 것이다”라는 문구와 함께 지역 소수민족이 춤추고 노래하는 장면이 나온다.<br><br>청년층은 정부가 특히 예의주시하는 집단이다. 지난해 정부의 코로나19 봉쇄 조치에 반발해 시위를 벌인데다 기록적인 실업 문제로 불만이 클 가능성이 있어서다. 대학에서는 해외 웹사이트를 이용하는 사람들을 신고하는 ‘학생단’이 꾸려지고 있다. NYT에 따르면 베이징시는 이 매체와 메시지를 주고받은 최소 2명의 학생을 기사가 게재되기도 전에 조사했다.<br><br>미국 뉴욕대 천젠 교수(중국현대사)는 “이런 움직임은 중국 공산당 정권이 직면한 심각한 위기를 반영한다”고 설명했다. 천 교수는 “대중 행동에 대한 요구는 마오쩌둥이 자신의 권력을 공고히 하기 위해 부분적으로 펼쳤던 ‘문화혁명’의 메아리와 닮아 있다”고 부연했다. 대중에게 스파이 신고를 독려하는 게 교사, 이웃, 가족을 ‘반혁명분자’로 신고토록 했던 문화혁명과 유사하다는 것이다.<br><br>이를 반영하듯 중국 내 외국인의 활동은 급감하고 있다. 정부의 성격에 맞지 않는 문화행사에 대한 단속으로 지난 5월 취소 건수가 급증했다고 한다.<br><br>NYT는 “중국 경제는 수년만에 최악의 침체에 직면해 있지만 지도자인 시진핑 국가주석은 국가 안보와 당의 통제에 대한 위협을 막는 것에만 집착하고 있다”고 지적했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-03T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319335&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘안 가요, 안 가’… 중국 간 여행객, 코로나 이전의 30%","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023031410344042658_1678757681_0924319348.jpg\"></center><br>올해 상반기 중국을 찾은 외국인 관광객이 코로나19 대유행 이전의 30% 수준에 그친 것으로 나타났다. 중국 비자 발급과 항공편 예약이 어려웠던 이유도 있지만, 중국 당국의 외국기업 통제, 강화된 반간첩법 시행 등이 외국인들의 중국행을 꺼리게 만든 원인으로 꼽힌다.<br><br>홍콩 사우스차이나모닝포스트(SCMP)는 3일 상반기 중국을 방문한 외국인이 844만명에 그쳐, 2019년 3100만명에 비해 70% 감소했다고 보도했다. 코로나 팬데믹 기간 고강도 봉쇄 3년의 후유증과 중국에 대한 부정적 이미지 확산, 비즈니스 신뢰 상실 등이 배경으로 분석됐다.<br><br>호주 여행사 인트레피드 관계자는 신문과의 접촉에서 “중국 여행을 예약한 사람은 130명으로 1000명이 넘었던 2019년과 비교하면 90% 가까이 줄었다”고 말했다. 호주는 코로나19 중국 기원론을 주장하고 중국 통신장비업체 화웨이 제품 사용을 금지하면서 중국과 갈등을 빚었다. 미국 샌프란시스코의 중국 여행사 CYTS투어가 지난 3개월간 판매한 중국 관광상품은 10건도 안 됐다. 코로나19 이전 미·중 직항노선은 주당 300편이 넘었지만, 지금은 10여편에 불과하다.<br><br>주중 독일상공회의소의 막시밀리안 부텍 이사는 팬데믹 이전에는 독일 기업 대표단이 매년 약 50차례 중국을 찾았지만 올해는 거의 오지 않았다고 전했다.<br><br>중국은 지난 7월부터 국가안보와 관련된 각종 문건과 데이터 등을 국가기밀로 간주한 반간첩법 개정안을 시행하고 있다. 중국 관련 데이터를 일상적으로 다루는 연구원이나 유학생, 외국 주재원 등이 간첩사건에 휘말릴 가능성이 커졌다. 미 국무부는 반간첩법 개정안 시행에 맞춰 “중국 정부는 공정하고 투명한 절차 없이 법을 자의적으로 집행하고 있다”며 중국 본토와 홍콩, 마카오 여행을 자제할 것을 권고했다. 주중 한국대사관도 “한국과 다른 제도, 개념 등의 차이로 예상치 못한 피해가 생길 수 있다”며 특별한 주의를 당부하는 안전 공지를 발표했다.<br><br>중국 정부가 침체된 경기를 살리기 위해 대외 개방과 외국인 투자 유치를 강조하고 있지만, 실제 정책은 거꾸로 가고 있다. 중국 당국은 글로벌 컨설팅업체의 사무소를 급습해 물품을 압수하고 직원들을 조사하는가 하면, 중국 시장조사기관 윈드는 외국 기관 및 업체에 공개해왔던 각종 경제 정보를 차단했다. 중국은 시진핑 국가주석 집권 이후 국가안보를 보호한다는 명분을 내세워 데이터 보안법, 네트워크 보안법 등을 시행했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-03T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319348&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 그리스 산불 비상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0903/2023090320500353596_1693741803_0924319381.jpg\"></center><br>그리스 소방대원들이 3일(현지시간) 에브로스의 다디아 국립공원에 발생한 산불을 끄기 위해 한밤중까지 사투를 벌이고 있다. 지난달 18일 발생한 그리스 동북부지역 산불은 이날까지 이어지며 유럽연합(EU) 관측 사상 최대 피해규모를 기록했다.<br><br>신화연합뉴스","date":"2023-09-03T12:18:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319381&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 거센 파도… 태풍 ‘하이쿠이’ 닥친 대만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0903/2023090320490653592_1693741746_0924319380.jpg\"></center><br>11호 태풍 '하이쿠이'가 대만 동부에 상륙한 3일(현지시간) 이란현 해안에서 거대한 파도가 몰아치고 있다. 대만 주요 항공사인 유니항공과 만다린항공은 이날 모든 항공편을 취소했다. 대만 내무부는 타이둥현과 화롄현 등 7개 도시에서 2800명 이상이 대피했다고 발표했다.<br><br>AFP연합뉴스","date":"2023-09-03T12:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319380&code=11141800&sid1=int"}]