[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 진격의 오일 머니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721121118831_1669551131_0924275239.jpg\"></center><br>왼발의 달인 하석주, 삼손 김주성, 적토마 고정운…. ‘발이 빠른 변병주’를 발 빠른 선수에게 뒤질세라 빠른 속도로 발음하며 긴장감을 끌어올리던 국가대표팀 축구 중계는 재미있었다. 프로레슬링 선수에게 붙을 법한 과장된 별명을 단 축구 영웅이 총출동하는 월드컵 경기 시간에는 고등학교 수업까지 중단됐었다. 이번 카타르월드컵에는 별칭을 굳이 붙이지 않더라도 고개가 절로 끄덕여지는 선수들이 포진한 한국 대표팀이 출전했으니 몰입감은 한층 고조된 상태다. 게다가 중동 국가에서 처음 열리는 이번 월드컵에선 거대한 사원처럼 우뚝 선 경기장이 시선을 끌고 있다. 곡선의 미를 뽐내며 냉방 시스템까지 갖춘 웅장한 경기장은 천문학적 자본이 투입된 결과다. 카타르가 월드컵에 퍼부은 돈은 무려 2200억 달러(약 295조원) 이상으로 추정된다.<br><br>그런데 ‘오일 머니’로 막대한 부를 축적한 카타르는 왜 월드컵 유치에 목숨을 걸었을까. 카타르는 2006년 도하 아시안게임에 이어 올해 월드컵뿐 아니라 내년 아시안컵 대회를 여는 등 국제 스포츠 이벤트 유치에 사활을 걸고 있다. 석유와 천연가스 판매 수입만으로 복지 천국의 대열에 선 카타르가 경제개발계획을 밀어붙이듯 스포츠 축제에 목매는 건 선뜻 이해하기 어렵다. 카타르 국민은 요람에서 무덤까지 정부의 복지 손길이 닿지 않는 곳이 없어 말 그대로 부러울 게 하나도 없는 사람들일 것 같은데 말이다. 카타르가 무슨 사회공헌단체도 아니고 코로나에 지친 지구촌을 위로하려고 월드컵을 준비하지는 않았을 것이다.<br><br>더욱이 카타르의 월드컵 유치 과정은 스포츠 정신과는 거리가 한참 먼 누아르에 가까웠다. 월드컵 유치를 위해 국제축구연맹(FIFA) 관계자들에게 수백만 달러 로비를 시도한 정황이 드러났었다. 가장 우려스러운 부분은 인권 침해였다. 경기장 건설에 투입된 이주 노동자들의 인권은 생명의 위험을 감수해야 할 정도로 땅에 떨어졌다. 영국 가디언은 2011~2020년 최소 6500명의 이주 노동자들이 월드컵 건설 현장에서 사망했다는 조사 결과를 보도했다. 물론 이 보도는 주로 대사관 기록을 근거로 했으며 사망자 부검 결과까지 확보한 것은 아니었기 때문에 오류가 있을 수 있다. 카타르 정부는 경기장 건설 현장에서 37명이 사망했다면서 강력한 이의를 제기했다. 37명 중 3명은 업무상 사고로, 34명은 기타 원인으로 분류됐다. 아랍권에선 자기들 문화를 온전히 인정하지 않으려는 유럽의 왜곡된 시선이라는 불만도 터뜨린다.<br><br>그러나 6500명이건 37명이건 네팔 등 이방인 노동자들이 스포츠 축제에 대거 동원돼 희생당한 사실엔 변함이 없다. 뙤약볕 아래에서 비위생적 수용 시설을 견디며 고된 노동을 강행한 결과가 참사로 이어졌다는 얘기다. 경기도보다 조금 넓은 국토 면적을 갖춘 카타르에 국제 규격 경기장 8개에다 공항·도로 등 대규모 인프라를 새로 짓거나 대대적으로 정비하는 일은 좀 과해 보인다. 벌써 최대 적자 대회로 카타르월드컵을 지목하는 전문가들도 있다.<br><br>그럼에도 스포츠뿐 아니라 거의 모든 분야를 향한 오일 머니의 러시는 더 거세질 전망이다. 카타르의 이웃 사우디아라비아는 서울의 40배가 넘는 ‘네옴 시티’ 건설을 추진 중인 데다 2030년 세계박람회 유치까지 노리고 있다. 이는 결국 신재생에너지 시대로의 전환을 앞두고 새로운 경제 모멘텀을 찾으려는 중동의 장기 전략이라는 분석이 많다. 원자재 판매에 의존하던 경제 구조에 관광·서비스 산업 비중을 늘려가겠다는 청사진에 따른 것이다. 이런 움직임이 제2의 중동 특수가 될지, 결국 현대판 피라미드 건설에 그칠지는 두고 볼 일이다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2022-11-27T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275239&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 80억 지구에서 살아간다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112720200718720_1669548007_0924275143.jpg\"></center><br>DNA에 입력된 인간의 자연 수명은 38세라고 한다. 1992년에 태어나 올해 만 30세인 나는 곧 노년기에 들어서는 셈이다. 위생과 의학의 발전은 인간의 평균 수명을 자연 수명의 2배 이상 끌어 올렸다. 현재 한국의 평균 기대수명은 83.5세다.<br><br>나날이 빨라지는 정보의 확산과 기술의 발달을 통해 인류의 평균 수명은 점점 늘어갈 것이다. 수명이 늘어간다는 건 한 개체에 주어진 미래의 총량이 늘어간다는 말과 같다. 미래의 총량이 늘어간다는 것은 곧 미래에 대한 불안 역시 그만큼 증가한다는 뜻일 것이다. 인간이 35살까지 살던 시절과 운에 따라 100살까지도 어렵지 않게 살 수 있을 것 같은 요즘을 비교해 보자면, 우리는 현재의 더 많은 시간을 미래를 대비하기 위해 사용하고 있다. 우리에게 주어진 너무 많은 미래만큼 과거보다 더 많은 불안을 안고 살아가기 때문이다. 이 기나긴 인생 동안 아플까 봐, 외로울까 봐, 스스로와 가족들을 먹여 살리지 못하게 될까 봐 우리는 불안하다.<br><br>얼마 전 지구의 인구가 80억명을 돌파했다는 소식을 들었다. 60억 지구에서 널 만난 것이 럭키하다는 숫자송이 들려오던 게 엊그제 같은데 80억이라니. 너무 크고 까마득한 숫자다. 80억명의 사람이 살고 있다는 것은 지구에 80억개의 얼굴이 있고, 느끼고 감각하는 80억개의 마음이 있다는 뜻이기 때문이다.<br><br>나처럼 긴 삶을 감당하며 살아가는 존재가 이 땅에 80억명이나 더 있다니, 그 사실은 정말이지 기이하다. 80억 타인들이 어떤 삶을 살아가는지 우리는 결코 알 수 없다. 다만 모두가 각자의 불안을 견디며 살아가고 있을 것을 생각하면 서로에게 친절히 굴지 않을 이유는 없다. 머나먼 우주에서 볼 때 이 80억 지구도 작고 창백한 푸른 점에 불과하듯 수명이 아무리 는다 해도 인류 전체의 시간에 비해 나의 삶은 찰나에 불과하며, 그 잠깐의 삶 동안 타인과 함께하는 시간은 더더욱 짧기 때문이다.<br><br>김선오 시인","date":"2022-11-27T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275143&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 윤 대통령의 6개월, 그리고 남은 4년6개월","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112721140918841_1669551249_0924275161.jpg\"></center><br>주말마다 광화문에 시위대가 모인다. 대통령 퇴진을 요구하는 측과 대통령을 지지하는 측으로 나뉘어서. 윤석열 대통령 임기가 이제 6개월 지났다. 중대한 과오를 쌓기엔 짧은 시간이다. 그럼에도 때 이른 퇴진 요구는 왜 나오는 걸까. 역대 가장 박빙의 당선자라서? 소수파라서? 저마다 이유가 있을 것이다.<br><br>1.53% 포인트 차이로 당선된 김대중(DJ) 대통령도 야당의 공격에 시달렸다. 취임 직후인 1998년 5월 야당의 한 의원이 “DJ의 입을 공업용 미싱으로 박아야 한다”고 발언했다. 대통령은 기자 질문에 “그 말을 들은 뒤 입 주위가 근질거린다”고 웃어넘기면서도 “처벌은 둘째치고, 인신공격을 해도 선거 끝나면 그만인 풍토는 반드시 개선돼야 한다”고 답했다.<br><br>소수파 대통령의 숙명은 많은 반대자를 안고 출발한다는 것이다. 그럼에도 이제 막 취임한 서슬 퍼런 권력은 쉽게 고개를 숙이거나 품을 벌려 상대를 포용하기 어렵고, 조금만 더 표를 얻었으면 이길 수 있었다는 탄식에 사로잡힌 패자의 분노와 증오는 하늘을 찌른다. 야당은 사사건건 시비를 걸고 여당은 ‘대선 불복’을 들먹인다.<br><br>사실 패자의 ‘깨끗한 승복’은 한낱 선언일 뿐이다. 진정한 승복은 승자가 패자로 하여금 받아들일 수밖에 없도록 상황을 만들어 가는 것에 달려 있다. 결국 패자의 분노를 감당하는 것 역시 승자의 몫. 윤석열정부 6개월이 지나도록 승자답지 못한 대통령과 야당 사이에 아직도 끝나지 않은 대선 2차전이 진행 중이다. 하지만 남은 4년반, 언제까지 그 전쟁을 계속할 건가. 대통령이 지난주 여당 지도부와의 만찬에서 한 말은 야당과 국민에게 해야 할 말이었다. “나라가 어려우니 도와 달라”고.<br><br>편을 가르고 지지자만 바라보는 협량의 늪에 빠지면 국민과 점점 더 멀어질 수밖에 없다. 눈앞에서 벌어지는 야당의 공격, 언론 비판에 대통령이 일일이 반응하면 주변에서 ‘그건 아니다’라고 건의할 여지는 사라져 간다.<br><br>온 국민의 청음 능력을 테스트한 대통령의 말은 그저 ‘혼잣말한 거였지만 국민께 걱정 끼쳐 송구하다’고 고개를 숙였으면 됐을 일이다. 출입 기자를 전용기에 태우지 않겠다고 선언하고, 대통령이 해당 언론사의 보도를 ‘악의적’이라고 공개적으로 언급하는 지경에 이르면 문제는 표현의 자유, 언론의 자유라는, 결코 권력이 이길 수 없는 싸움으로 비화되고 만다.<br><br>해외순방 중 나온 대통령 부인의 사진을 둘러싼 논란 끝에 대통령실이 야당 의원을 고발한 것 역시 부메랑을 키운 격이다. 윤 대통령도 이번 순방에서 자랑할 만한 성과가 있다고 여길 텐데, 그건 다 사라지고 대통령 부인 사진만 남았다. ‘공업용 미싱’ 발언 당시에도 여당은 해당 의원을 국회 윤리위원회에 제소하고 검찰에 고발했다. 그 의원은 결국 100만원의 벌금형을 선고받았다. 윤석열정부가 고발한 의원들도 법적 판단을 받을 수 있다. 그러나 그렇게 해서 남는 건 무엇인가. 여야가 존재하는 모든 국가에서 오늘도 험한 말들이 오고 간다. 모욕과 조롱을 견디면서 대화와 타협에 나서야 하는 게 승자인 정부·여당의 과제다.<br><br>지난주 갤럽 여론조사 결과 윤 대통령의 지지율은 30%였다. 경험 부족과 무능, 독단과 소통 미흡이 부정 평가의 중요 이유로 꼽혔다. 세간에는 대통령이 화를 낼까 싶어 참모들이 차마 말을 못 꺼낸다는 이야기도 들려온다. 행동경제학자 캐스 R 선스타인은 지도자의 의견이 일방통행으로 흐르는 상황을 ‘폭포 효과’에 비유했다. 대통령에게 ‘그건 아니다’라고 하는 참모가 없을 때 그의 말은 거친 폭포처럼 쏟아진다. 그 결과가 독단과 소통 미흡이다.<br><br>정치인으로 반평생을 살아온 DJ와 정치는 처음인 윤 대통령을 직접 비교할 수는 없다. 하지만 윤 대통령이 져야 할 대통령직의 무게는 다르지 않다. DJ라고 억울하고 화나는 순간이 없었을까? 대통령이 화를 내면 참모는 말문을 닫는다. 그걸 딛고 재삼재사 직언하는 게 참모의 역할이다. 그런 참모가 다섯 명 아니 세 명만 있어도 불필요한 논란은 막을 수 있다.<br><br>DJ에겐 쓴소리하는 이들이 있었다. 그래서 DJ는 한 걸음 물러서고 다시 옷깃을 가다듬을 수 있었다. 참모들은 대통령의 심기 대신 국민의 마음을 챙겨야 한다. 그리고 지금은 대통령이 귀를 열 시간이다. 그의 말대로 나라가 어렵지 않은가.<br><br>박선숙 전 국회의원","date":"2022-11-27T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275161&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 북·중 관계의 겉과 속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022103019240479730_1667125444_0924275156.jpg\"></center><br>북한은 시진핑 중국 국가주석의 공산당 총서기 3연임 소식을 노동신문 1면에 대대적으로 보도하고 축전을 전하며 북·중 친선과 단결을 강조했다. 시 주석도 ‘중·조 관계를 고도로 중시한다’고 화답했다. 미·중의 전략 경쟁이 심화되고 북·미 간 대화가 중단된 상황에서 북·중 관계가 날로 긴밀해지고 있다.<br><br>그런데 북·중 관계는 겉과 속이 다른 복잡 미묘한 특성을 지니고 있기도 하다. 북·중 양자 차원 너머에 있는 미국 변수를 함께 살펴봐야 비로소 그 실체에 접근할 수 있다. 북한 김정은 국무위원장은 미국과 대립하고 있는 중국에 대한 지지 입장을 적극적으로 표출하면서 북·중 양국의 사회주의 연대를 과시하고 있다. 예컨대 김 위원장은 중국 공산당 100주년 축전에서도 “중국 공산당에 대한 적대세력들의 악랄한 비방 중상과 전면적인 압박은 단말마적인 발악에 불과하다”고 사실상 미국을 거칠게 비난하면서 중국에 애정 공세를 펼친 바 있다. 북한은 미국의 공세를 제국주의 대 사회주의의 대립 구도로 설정하고 북한과 중국 간 사회주의 연대를 주장하고 있다.<br><br>북한은 중국과의 사회주의 연대를 강조해 북한 체제의 불안을 해소해 보려는 의도가 있을 것이다. 당장의 경제난에서 벗어나기 위해서는 중국으로부터 최소한의 지원도 절실한 형편이다. 성동격서(聲東擊西) 전략일 가능성도 있다. 우선 중국과의 협력을 과시해서 한편으로는 자국의 뒷배경을 다지고, 다른 한편으론 미국을 자극해 이를 통해 향후 미국과의 협상에 대비하고자 하는 계산일 수도 있다.<br><br>그런데 북한의 접근 공세에 대한 중국의 반응에는 미묘한 온도 차이가 느껴진다. 북한은 핵 위협, 경제난, 미사일 도발 등으로 수시로 중국 국경의 불안정을 초래하고 있다. 그럼에도 미국과의 전략 경쟁이 고조되는 상황에서 중국에는 전략적으로 소중한 우군일 수밖에 없다. 중국 역시 북한과의 ‘친선협조관계’를 강조하면서 축전 외교로 화답하고 있다. 그렇지만 중국은 북한과 달리 전통적인 화법을 유지하면서 ‘미국 요인’을 상대적으로 덜 부각시키고 있다. 중국은 북한의 체제 위기, 도발, 그리고 북·미 관계 개선 등 한반도 정세의 급격한 변화를 관리하기 위해서는 북한과의 관계를 유지해야 할 필요성이 있다. 그렇지만 중국은 북한(핵) 문제로 인해 미국과의 갈등 전선이 확대되는 것도 원치 않고 있다. 특히 중국은 북한의 도발로 인해 한·미·일 안보 협력의 빌미를 주고 있는 데 대한 우려와 불만도 있다.<br><br>중국과 북한은 미국에 대한 대응이라는 전략적 협력의 동기를 공유하고 있다. 그렇지만 중국과 북한이 상정하고 있는 미국 요인의 구체적 활용법은 여전히 동상이몽이다. 북·중 양국이 긴밀함을 과시하고 있기는 하지만 그 이면에는 복잡하고 상이한 전략적 계산이 자리하고 있다. 미국과 중국 양 강대국이 세력 경쟁에 몰두해 있는 상황에서 고립과 경제난이 가중되고 있는 북한은 핵과 미사일 도발로 위기를 자초하고 있다. 한반도의 불안정한 국면으로부터 돌파구 마련이 절실한 시점에 있다.<br><br>주요 20개국(G20) 회의를 계기로 근 3년 만에 미·중 정상회담과 한·중 정상회담이 연이어 개최됐고 북한 문제에 대한 중국 역할론이 재차 거론됐다. 해묵은 중국 역할론이 단지 외교적 수사로 소환되는 차원에 그쳐서는 안 된다. 북·중 관계의 밀착과 중국의 모호한 행보는 분명 우려스러운 부분이 있다. 그럼에도 북·미, 남북 관계가 경색된 현 상황에서 긴밀해지고 있는 북·중 관계의 복잡 미묘한 이면을 파악하고 이를 전략적으로 활용하는 구체적인 방안도 강구해야 하는 것이 현실이다.<br><br>이동률(동덕여대 교수·중국학과)","date":"2022-11-27T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275156&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 수사와 드라마","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022082821300718691_1661689807_0924275152.jpg\"></center><br>요즘 월드컵 경기를 보면서 스포츠만 아니라 수사도 드라마 같다는 생각을 한다. 서초동에서 치열하게 펼쳐지는 ‘대장동 경기’가 떠올라서다. 불과 1년 전만 해도 전개가 이렇게 흐를 줄 몰랐다. 대장동 일당과 유동규 전 성남도시개발공사 기획본부장이 대장동 의혹의 모든 걸 짊어진 채 시합은 조용히 끝나는 듯했다.<br><br>채널을 슬슬 돌리려던 차에 반전이 벌어졌다. 구치소에서 나온 유 전 본부장은 “1년을 참아왔다”며 이재명 더불어민주당 대표를 정조준한 직격탄을 쏟아냈고, 경기 분위기는 순식간에 뒤집혔다. 일단 이 대표의 최측근 두 명이 잇달아 대장동 뒷돈 혐의로 구속되면서 형세는 이 대표에게 불리한 양상으로 흐르는 듯하다. 결과는 끝까지 지켜봐야 알겠지만, 경기에서 지는 쪽은 치명상을 피하기 어려워 보인다.<br><br>이런 모습을 보며 떠오른 의문은 유 전 본부장이 아닌 수사팀에 관한 것이었다. 어떻게 유 전 본부장의 입을 연 것일까. 일각에선 회유설을 제기하지만 말처럼 쉬운 일은 아닐 것이다. 전향한 줄 알았던 포로가 아군을 적진 한가운데로 끌고 가면 부대는 순식간에 전멸할 수 있다. 나중에라도 유 전 본부장이 ‘그때 사실 회유당했다’고 하면 수사팀만 아니라 검찰 조직 전체가 정치적 소용돌이에 휩쓸리게 된다. 이원석 검찰총장이 야당 의원들의 회유 의혹 제기에 한명숙 전 국무총리 사건 수사를 거론한 것도 이 때문일 것이다. 재소자 회유 논란으로 검찰이 10년 넘게 시달렸는데 과연 그럴 수 있겠느냐는 취지다.<br><br>유 전 본부장은 “진술을 바꾼 게 아니라, 그동안 안 했던 말을 했을 뿐”이라는 입장이다. 안 했던 말을 이제 와서 꺼낸 이유는 무엇일까. 그가 소회를 토로한 대목을 여러 번 다시 읽어봤다. “의리 하면 또 장비(삼국지 속 유비의 의형제) 아니겠나. 그런데 구치소에 있으면서 ‘내가 그럴 아무런 이유가 없었구나’라고 깨달았다.” “죄를 지었으면 흔적이 남는다. 부끄러움을 좀 알았으면 좋겠다.” “같이 지은 죄는 같이 벌 받을 거고. 그 사람들이 지은 죄는 그 사람들이 벌 받을 것이다.” 진짜 속내야 알 수 없겠지만 그가 ‘형님들’ 두고 혼자 죽진 못하겠다고 결심한 건 분명해 보인다.<br><br>돌이켜 보면 대장동 수사팀 주요 멤버가 참여했던 국정농단 특검에서도 비슷한 일이 있었다. 비선 실세 최서원(개명 전 최순실)씨 조카 장시호씨는 수사 주요 국면에서 단서를 제공해 활로를 뚫어줬다. ‘특급 도우미’라는 별명까지 붙었던 장씨는 특검팀에 “힘들었지만 너무 감사한 시간이었다”는 손편지도 남겼다. 당초 장씨는 최씨의 용의주도한 참모처럼 알려졌었다. 그런데 정작 수사팀과 마주 앉은 장씨는 증거를 내밀자 관련 정황을 순순히 털어놨다고 한다. 본인의 죄로 1년5개월 징역을 살았던 장씨는 “무슨 잘못을 했는지 수사를 받으며 알게 됐다. 진정으로 반성했다”는 말을 남겼다.<br><br>고위직이 된 한 검사에게 “수사는 죄책감으로 하는 것”이란 말을 들은 적이 있다. 일말의 죄책감을 느끼는 상대에게 ‘그건 상식에 맞지 않는 일 아닙니까’라고 했을 때 나타나는 심리적 동요를 쫓다 보면 수사는 의외로 쉽게 풀리더라는 것이다. 하지만 반대의 경우는 아무리 몰아세워도 꼼짝도 안 한다고 했다. “‘내가 돈 줬는데, 그게 어쨌다는 거요?’라고 할 때 속으로 ‘틀렸구나’ 싶더라고요. 그런 사람은 윗선도 배후도 절대 안 뚫립니다.”<br><br>사건 전개가 얼마나 드라마틱하든 유무죄 판단은 법원의 몫이다. 귀에 솔깃한 폭로일수록 재판부는 합리적 의심을 배제할 정도의 엄격한 증명을 더 따진다. 결국 물증이란 얘기다. 유 전 본부장과 달리 이 대표 최측근들은 대장동 일당에게서 돈을 받은 의혹과 이 대표의 연관성을 모두 완강히 부인하고 있다. 진상이 무엇인지는 검찰과 법원을 통해 판가름날 것이다. 어떤 결말일지는 알 수 없지만, 종료 호루라기가 울릴 때까진 쉽사리 채널을 돌리지 못할 것 같다.<br><br>양민철 사회부 기자 listen@kmib.co.kr","date":"2022-11-27T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275152&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 위믹스 상폐 결정의 갑질 논란 철저히 조사하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112720440418754_1669549444_0924275208.jpg\"></center><br>업비트 빗썸 등 국내 5대 디지털 자산거래소 공동협의체 닥사(DAXA)가 지난 24일 게임회사 위메이드의 가상화폐 위믹스를 다음 달 8일 상장 폐지키로 하자 후폭풍이 만만찮다. 시가총액 4조원에 달했던 위믹스가 고점 대비 98%나 폭락하면서 투자자 피해가 불가피해졌다. 닥사는 위메이드가 업비트에 제출한 계획(2억5000만개)보다 30% 많은 코인을 유통하는 등 중대 공시 오류가 있었다고 밝혔다. 이에 위메이드 측은 유통량을 제출받은 업비트가 공정한 기준과 가이드라인을 주지 않는 등 슈퍼 갑질을 했다며 제소 방침을 밝히면서 파장이 확산되고 있다. 이건호 전 KB국민은행장까지 소셜미디어를 통해 원칙적으로 닥사가 제재할 권한이 없는데도 집단적으로 위믹스의 거래 지원 중단을 결정한 것은 명백한 담합이라며 논란에 가세했다.<br><br>이번 결정에 논란이 이는 것은 가상화폐 투자자 보호 장치나 금융당국이 불공정 거래 등을 관리·감독할 장치가 없기 때문이다. 특히 코인 상폐 여부를 업계 자율에 맡겨 놓고 있는 데다 주식시장처럼 기업공개나 수요예측, 보호예수 관련 규제가 없어 코인 발행기업은 을의 처지에서 상장에 매달릴 수밖에 없다.<br><br>금융당국은 논란이 일자 제도 개선 여부를  살펴본다고 한다. 코인을 금융상품으로 인정하지 않는 원칙 때문에 직접 개입은 조심스러울 것이다. 하지만 최소한의 투자자 보호를 위해 닥사의 상폐 권한이 자의적 판단으로 흐를 소지는 없었는지 살펴보기 바란다. 특정금융정보법의 미비한 사항을 보완할 소지도 있을 것이다. 닥사 측도 코인 군기 잡기 또는 책임 회피 의혹이 커지고 있음을 주시할 필요가 있다. 업비트를 운영하는 두나무의 이석우 대표가 인스타그램에 위믹스 상장 폐지 공지 전 올라온 기사를 링크하며 “사필귀정”이라고 언급한 것은 이런저런 오해를 사기에  충분하다. 주식 거래소에서는 볼 수 없는 경솔한 행보다.","date":"2022-11-27T19:04:23.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275208&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 야당 배제하고 여당만 만난 윤 대통령, 협치 외면할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112720430718752_1669549387_0924275212.jpg\"></center><br>윤석열 대통령이 정진석 비상대책위원장 등 국민의힘 지도부를 한남동 관저로 초청해 국정 현안에 대한 의견을 교환했다. 대통령이 여당 지도부와 소통하며 정국 현안을 논의한 것은 바람직하다. 국민의힘에서는 이준석 전 대표 징계를 전후한 비대위 체제 혼란과 최근 있었던 불협화음이 이 만찬을 계기로 봉합되는 분위기가 만들어졌다는 평가가 나온다. 서로 소통하려면 일단 만나는 게 중요하다는 점을 새삼 보여준 것이다. 그런 점에서 윤 대통령이 취임 이후 지금까지 야당인 더불어민주당 지도부를 만나지 않고 있는 것은 납득하기 어렵다.<br><br>윤 대통령이 야당 지도부를 시급히 만날 이유와 명분은 충분하다. 윤석열정부는 국회 다수당인 야당의 협조를 받지 못했다. 대선 3개월 뒤 지방선거가 실시되면서 ‘허니문 기간’은 없었다. ‘검수완박’ 입법과 원구성을 둘러싼 여야의 극한 대립은 야당의 대통령 시정연설 보이콧이라는 헌정 사상 초유의 사태로 이어졌다. 지금도 이재명 민주당 대표를 향한 검찰 수사로 여야 관계는 심각하게 틀어진 상태다.<br><br>그러나 여야는 지난 24일 이태원 참사 국정조사와 함께 정책협의회 및 공통공약 입법화 추진단 구성을 합의하는 등 협치를 향한 최소한의 가능성을 열었다. 늦었지만 아세안 및 주요 20개국(G20) 정상회담 기간 중 외교 성과와 무함마드 빈 살만 사우디아라비아 왕세자와의 회담 결과를 야당에 설명하는 자리도 필요하다. 무엇보다 내년도 예산안 처리와 국정조사를 앞두고 여야 소통을 위한 작은 불씨라도 살려야 한다는 현실적 이유를 무시할 수 없다.<br><br>윤 대통령은 당선 직후 “의회와 소통하고 야당과 협치하겠다”고 약속했다. 하지만 아직 이 약속은 지켜지지 않았다. 대통령실은 영수회담만 고집하는 야당을 탓하지만 윤 대통령이 개인적으로 이 대표를 싫어하기 때문이라고 생각하는 사람도 적지 않다. 이런 불필요한 오해를 불식하기 위해서라도 야당 지도부와의 만남은 꼭 필요하다. 형식은 얼마든지 있다. 여야 원내대표만 별도로 만나자고 할 수도 있다. 잔뜩 꼬인 여야 관계를 풀기 위해 지금은 다른 무엇보다 대통령의 역할이 필요하다.","date":"2022-11-27T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275212&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경제 위기에 물류 마비… 업무개시명령 검토해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1128/2022112720430518750_1669549385_0924275244.jpg\"></center><br>민주노총 화물연대의 무기한 총파업이 오늘로 닷새째가 됐다. 산업현장은 벌써 물류 마비의 충격에 휩싸였다. 전국 12개 항만의 컨테이너 반출입량은 평상시의 20% 이하로 급감했다. 수도권의 시멘트 출하는 전면 중단됐고, 전국의 레미콘 생산시설은 29일부터 멈춰 서게 되며, 이에 따른 건설현장 셧다운이 초읽기에 들어갔다. 서울 둔촌주공아파트 재건축 사업장은 이미 콘크리트 타설 작업이 중단됐다. 전국의 수많은 건설현장에서 작업이 중단되면 그만큼 많은 건설 노동자의 일감과 수입이 날아간다. 철강업계도 파업 첫날부터 제품을 출하하지 못하고 있다. 정유업계 역시 차량 운전자의 70~80%가 화물연대 소속이라 파업이 길어지면 주유소 휘발유 공급에 차질이 생긴다.<br><br>산업의 혈관인 물류를 멈춰 세우는 일은 이렇게 경제 전반에 막대한 피해를 입히고, 많은 국민의 삶을 위태롭게 만든다. 그런 파업을 화물연대는 올해 들어 벌써 두 번째 하고 있다. 지난 6월에 8일간 지속된 총파업은 2조원대 경제 손실을 초래했다. 당시 국토교통부와 화물연대는 쟁점인 안전운임제 일몰시한을 3년 연장키로 합의했는데, 화물연대는 일몰조항을 아예 없애고 안전운임제 적용 차종을 대폭 확대하라면서 다시 파업에 나섰다. 더욱이 지금은 살얼음판 같은 경제 위기 상황이다. 이런 파업은 집단의 힘으로 물류를 인질 삼아 정부와 국민을 협박하는 것과 다르지 않다. 속히 중단해야 한다. 오늘 국토부와 화물연대가 교섭에 나서기로 했다. 최선의 해결책은 산업 피해가 더 확산하기 전에 대화를 통해 서둘러 파업을 끝내는 것이다. 양측 모두 진지하게 임하기 바란다.<br><br>2003년 5월과 8월 총 30일간에 걸친 화물연대 파업으로 부산항이 마비되는 등 엄청난 피해가 발생하자 화물차운수사업법에 업무개시명령 조항이 신설됐다. 정부가 이를 발동하면 화물차는 운송에 나서야 하고 거부하면 형사처벌 대상이 되는데, 아직 한  번도 발동한 적이 없다. 역대 정부마다 물류를 틀어쥔 이들에게 원칙대로 대응하기를 꺼려 왔다는 뜻이다. 이 때문에 화물연대는 업무개시명령을 “이미 사문화된 조항”이라 공공연히 주장하고 있다. 정부는 지금의 상황을 면밀히 검토해야 한다. 만약 업무개시명령 발동 요건이 충분히 갖춰졌는데도 미온적으로 대처한다면 악순환이 계속될 것이다. 오늘 교섭에서 조속한 해결 기미가 보이지 않을 경우 업무개시명령 발동을 적극 검토할 필요가 있다.","date":"2022-11-27T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275244&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 철없는 철쭉","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1126/2022112518220817569_1669368128_0924274812.jpg\"></center><br>서울 영등포구 여의도공원에 철모르는 철쭉이 피어 있습니다. 절기상 입동을 지난 지 오래지만 요 며칠은 봄 날씨처럼 볕이 따뜻했습니다. 따사로운 볕에 철쭉이 성급하게 꽃을 피웠습니다. 4∼6월에 만개하는 철쭉이 잠시 계절을 잊었나 봅니다.<br><br>글·사진=김지훈 기자","date":"2022-11-25T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274812&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 80년 전 일본 웨이트리스들도 알았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1126/2022110401350485609_1667493304_0924274515.jpg\"></center><br>1939년 8월 1일, 명동에 있는 ‘77’이라는 카페에서 일하던 일본인 웨이트리스 두 명이 손님들과 외출해 8월 2일에 돌아온 것이 발각됐다. 경찰 조사를 받는 일이 벌어졌다. 조사 결과 카페에 과태료 처분이 내려졌다. 당시 매월 1일은 모든 국민이 전쟁에서 죽은 일본 군인들을 추모하며 경건하게 지내야 하는 ‘애국일’이었다.<br><br>1937년 7월 일본이 중국 본토에 대한 침략을 감행했다. 중일전쟁이 시작되자 미나미 지로 총독은 조선인의 ‘황국신민화’를 본격화하기 위해 그해 10월 ‘황국신민서사’를 제정해 모든 국민이 암송하도록 강요했다. 미나미는 또한 매월 6일을 ‘애국일’로 정하고, 신사참배 등으로 전쟁에서 목숨을 잃은 일본 군인들을 추모할 것을 독려했다. 전국적으로 신사를 무려 2300개나 건립해 모든 조선 사람이 일본 귀신에 대해 참배할 것을 강요하는 일도 감행했다. 매월 6일로 정한 애국일이 잘 지켜지지 않자 1939년부터는 보다 기억하기 쉽게 애국일을 매월 1일로 변경했다. 애국일에는 카페나 끽다점, 음식점 등에 휴업이 강제되지는 않았지만 이들 업소에서 술을 팔거나 흥겨운 노래를 듣는 것 등은 모두 금지됐다. 웨이트리스가 손님과 함께 1박2일 외출을 한 것은 지극히 반애국적 행동이었던 것이다.<br><br>일본인 웨이트리스들은 왜 그런 행동을 했을까. 그들에게 누구인지도 모르는 군인들, 이름도 모르고 낯선 불특정 다수의 군인들을 추모하는 날을 지정하는 것은 의미 없는 일이었던 것이다. 일본인 웨이트리스들도 그러한데 조선인들은 두말할 필요도 없었다. 일본인 웨이트리스조차 지키지 않는 애국일을 조선인들이 자발적으로 지킬 일은 없었다. 그들이 강요하는 애국일 행사에서 조선인들이 형식적으로 하는 추모가 추모일 수는 없었다. 조선인들이 비록 강요에 의해 눈을 감고 고개는 숙였지만 추모는 하지 않았다.<br><br>9월 11일은 미국이 지정한 ‘애국일(Patriot Day)’이다. 2001년 발생한 9·11테러 희생자를 추모하기 위해 만든 기념일이다. 테러 발생 이후 시간이 지나면서 잊혀져가는 그날의 참상을 기억하고자 지정한 날이다. 물론 사망자들의 이름은 일일이 찾아지고 공개되고 돌에 새겨졌다. 그들의 종교, 국적, 성적 취향 등은 중요하지 않았다. 하나님이 주신 귀한 생명이었다는 것 하나가 중요했다. 심지어 러시아 대통령 블라디미르 푸틴조차도 2005년 미국을 방문하고 무역센터가 바라다보이는 뉴저지주 베이욘에 추모 동상을 세워 미국에 바쳤다. 테러 희생자들의 이름이 하나하나 새겨진 동판 위에 자기 이름을 새겼다. 우크라이나 전쟁 발발과 함께 그의 이름은 가려졌다. 전쟁을 도발한 그의 추모는 추모가 아니었기 때문이다.<br><br>추모나 사과는 마음에서 우러나서 하는 것이 정상이다. 강요에 의해 될 일도 아니고, 날짜를 정한다고 될 일도 아니고, 무엇을 세운다고 될 일도 아니다. 일본 정부에 식민지 지배를 사과하라고 강요하는 것이 무의미하듯이, 이태원 희생자들의 죽음에 책임이 없다는 사람들에게 애도를 기대하는 것 또한 무의미하다. 80여년 전 일본의 카페 웨이트리스들도 알던 사실이다.<br><br>이길상 한국학중앙연구원 교육학과 교수 leegs@aks.ac.kr","date":"2022-11-25T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274515&code=11171457&sid1=col"}]