[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 서울시의 이태원·전장연 해법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2022120119180324147_1669889883_0924286852.jpg\"></center><br>오세훈 서울시장은 민선 8기 시정 목표로 동행·매력 특별시를 내세웠다. ‘매력적인 동행’이 없진 않겠으나 정치 문법으로 보면 둘은 다소 상반된 의미다. 동행은 복지이고, 매력은 개발이다. 각각 섬세함과 추진력을 생명으로 한다.  짐작건대 보수 지지층의 요구와 오 시장의 정치적 소신이 결합한 게 아닐까 싶다. 오 시장으로선 2011년 서울시장 중도 사퇴 이후 보수 진영에 대한 책임감이 없을 수 없다. 또 이후 10년간 야인으로 보내며 가다듬은 생각도 반영됐을 거다. 어쨌든 태극기로 상징됐던 강성 보수와는 약간의 거리를 둔 시정 목표여서 극심한 이념 갈등 시기에 험로가 예고돼 있다.<br><br>서울시가 전국장애인차별철폐연대(전장연)와 이태원 유족을 대하는 태도는 이런 배경 아래 해석해야 한다. 만나지 말라는 보수 진영 여론에도 오 시장이 전장연과 단독 면담을 한 것은 소신이다. 면담 자리에서 무관용 원칙을 밝히며 지지층 요구에 부합했지만 면담 자체는 정치 행위다. 그는 정치적 해소를 모색했으나 상호 신뢰가 없던 탓에 서로 반신반의하다 일시 휴전에 머물렀다. 정치적 타결 형식은 갖췄는데 내용이 부족했던 셈이다.<br><br>서울광장에 예고 없이 분향소를 차린 이태원 유가족에게 강제 철거 뜻을 굽히지 않으면서도 유예 기간을 준 것 역시 같은 상황이다. 양측은 직접 소통을 중단하겠다는 등 극단적 견해를 밝혔지만 상호 비방 온도와 달리 그동안 적지 않게 접촉해왔다. 추모 공간을 두고 양측이 초반 공감대를 이뤘던 곳(이태원 주변과 녹사평역)과 유족이 최종 요구한 곳(세종로공원)이 달라졌고, 시가 이를 거부하면서 지금 상황이 벌어졌다.<br><br>서울시가 요청한 이태원 참사 피해자 서울광장 분향소의 자진철거 시한은 15일이다. 채 1주일도 남지 않은 기간에 이 문제가 해결될 수 있을까? 안타깝게도 그럴 가능성은 크지 않아 보인다. 반정부·반여당 기류가 녹아 있어 서울시 입장에서 금세 새로운 해결 방안을 마련하긴 난망하다.<br><br>그럼에도 오 시장이 손쉬운 ‘법과 원칙’ 해법부터 들고나오지 않았으면 한다. 정치권에서 법과 원칙이 전가의 보도처럼 쓰이고 있지만 사실 이는 정치인의 직무유기를 고백하는 것과 다를 바 없다. 정치권이 정치로 현안을 해결하지 못하니 사법부로 달려가는 것이다.<br><br>이태원 참사는 이제 겨우 100일이 지난 시점이어서 국민이 충격에서 온전히 벗어나지 못하는 상황이다. 그러니 시는 녹사평역만을 고집하지 말고 이태원의 한 가로를 추모 공간으로 꾸미는 ‘그라운드 제로’식 해법을 비롯해 모든 방안을 열어놓고 유족 측과 협의했으면 한다. 세종로공원이나 서울광장이 ‘열린 광장’이기 때문에 분향소를 설치할 수 없다는 시의 논리는 부족한 면이 있다. 정쟁으로 유도하는 세력이 있다 한들 결국 자식 잃은 부모 마음을 어떻게 위로하는가가 문제 해결의 열쇠라고 생각한다. 행정의 틀에서 벗어날 필요가 있다. 유족 역시 안타깝게 세상을 뜬 자녀 등을 시민이 일상 속에서 추모할 수 있도록 시와 논의에 나섰으면 좋겠다. 그런 논의가 시작된다면 시민들은 결과가 나올 때까지 언제까지라도 기다려줄 수 있을 것이다.<br><br>전장연의 출근길 시위는 약자에 대한 우호적 여론마저 흔들릴 정도로 불만을 사고 있다. 출퇴근 시간대의 시위를 막는 게 급선무다. 전장연은 다음 달 23일까지 일단 출근길 시위를 중단하고, 2일 서울시와 실무협의를 갖기로 했다. 서울시가 ‘원샷’ 해결보단 점진적 접근을 했으면 한다. 정치인의 리더십이 필요한 사안들이다. 오 시장의 정치력이 본격적인 시험대에 올랐다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-02-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286852&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 대통령의 분노와 유머","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023010818190465592_1673169544_0924286893.jpg\"></center><br>세월 탓일까? 권력 탓일까? 학창 시절 재미있고 노래 잘 불렀던 낭만파는 떠오르지 않고 분노하는 통치자의 모습을 자주 보게 된다. 윤석열 대통령은 대학 시절 미국 가수 빌리지 피플의 노래 ‘YMCA’를 춤과 율동을 섞어 신나게 불렀고, 장장 8분30초에 달하는 돈 매클린의 노래 ‘아메리칸 파이’를 토씨 하나 안 틀리고 불러 인기 만점이었으며, 검찰 때도 유머와 여유가 넘쳤다고 한다.<br><br>하지만 작금의 윤 대통령은 ‘웃는 얼굴’보다 ‘성난 얼굴’을 자주 보여주고 있다. 특히 이번 국민의힘 3·8 전당대회 과정에서 분노 표출의 빈도와 강도가 유별난 것 같다. 이준석 유승민 나경원 안철수…. 야당이 아니라 여당을 향해 윤 대통령 본인과 친윤파, 대통령비서실장, 정무수석의 입을 통해 쏟아낸 분노의 메시지는 격정적이다. “반윤의 우두머리!” “배은망덕!” “국정 운영의 방해꾼이자 적!”<br><br>분노의 결과를 지난 10일 공개된 한국갤럽 여론조사에서 찾아보면, 윤 대통령 지지율은 30%대 초반까지 떨어졌다. 분노의 역풍이 불었다고 할까? 올해 들어 국민의힘 당권과 관련한 윤 대통령의 공개적 분노가 잇따랐다. 이후 가랑비에 옷 젖듯이 1월부터 지금까지 37%→36%→34%→32%로 계속 하락한 것으로 나타났다. 분노의 반작용인 셈이다. 윤 대통령이 화를 내면 지지자들은 그것을 결단력, 추진력, 뚝심이라고 긍정 평가하는 반면에 반대자들은 독단, 당무 개입, 갈등 유발이라고 부정 평가한다는 사실도 함께 드러났다.<br><br>역대 대통령에게는 ‘분노의 법칙’이 있다. 대통령이 화를 내면 이유 불문하고 득보다 실이 더 많다. 또 대통령이 ‘자기 사람’(측근, 공직자)에게 화를 내면 효과가 있어도 ‘다른 사람’(비주류, 언론, 야당)에게 화를 내면 역효과가 난다. 그런데도 대통령이 자꾸 화를 내는 이유는 당장 가시적 효과가 나타나는 것처럼 보이기 때문인데, 실제로는 물밑 반감이 커진다는 대중 심리를 알아야 한다.<br><br>우리나라 역대 대통령들이 화내는 스타일을 보면 그들의 통치 스타일이 엿보인다. 권위적인 박정희 대통령은 목소리를 낮게 깔고 “임자, 도대체 왜 그래?”라고 묻는다. 행동파인 김영삼 대통령은 말이 필요 없이 곧바로 잘라 버린다. 즉각 경질이다. 논리적인 김대중 대통령은 화나면 하나하나 짚어가며 조목조목 따진다. 듣는 사람의 등에 식은땀이 줄줄 흐른다. 대중연설에 능한 노무현 대통령은 목줄이 서고 언성이 높아진다. “제 아내를 버리라는 말입니까?” 얼음공주라는 별명을 가진 박근혜 대통령은 싸늘한 레이저 눈빛을 발사한다. 내향적인 문재인 대통령은 화가 나면 말문을 닫아 버린다. 언론은 이를 ‘침묵의 정치’라고 표현한다.<br><br>윤 대통령의 경우 화가 나면 말문이 열린다. 대통령이 말을 많이 하면 권위가 저하되고 꼬투리가 잡히며 상대의 반발심리를 자극한다. 윤 대통령은 ‘윤핵관’ ‘윤안연대’ 같은 용어에 화를 냈는데 사실 ‘탄핵’ 같은 용어에 진짜 화를 내야 한다. 취임 1년도 안 된 대통령을 두고 야당도 아닌 여당 당권주자들의 입에서 ‘탄핵’이라는 말이 거침없이 나오는 건 아주 바람직하지 못하다. 더불어민주당은 일찌감치 탄핵 공세를 폈지만 당 지지도는 하락했다. 중도층은 여야를 불문하고 탄핵이나 장외 투쟁과 같은 ‘분노적 요소’를 싫어하기 때문이다. 그래서 중도층 표심을 잡으려면 거칠고 위압적인 ‘분노적 수단’이 아니라 부드러운 ‘유머적 수단’을 활용해야 한다.<br><br>미국 역대 대통령 46명 중에서 에이브러햄 링컨, 프랭클린 루스벨트, 로널드 레이건 대통령처럼 유머감각이 풍부한 대통령이 업적도 최상위인 반면에 리처드 닉슨, 도널드 트럼프 대통령처럼 화를 잘 내는 대통령은 업적도 최하위라는 평가가 있다. 유머가 많을수록 성공한 지도자가 될 가능성이 크다는 증거다.<br><br>우리나라 대통령들은 후보 시절에는 표를 얻으려고 ‘억지 유머’까지 총동원하지만 일단 대통령이 되고 나면 최소한의 유머조차 사라진다. 윤 대통령은 특유의 여유와 유머감각을 되살려 가뜩이나 어려운 시기의 국민에게 웃음을 주도록 노력하면 좋겠다. 3·8 전당대회와 여야 관계, 국정 운영에서도 불안하고 초조한 ‘분노 전략’ 대신 여유 있고 감성적인 ‘유머 전략’에 역점을 두기 바란다. “모든 분노에는 다 이유가 있겠지만, 좋은 이유인 경우는 극히 드물다”는 미국 정치가이자 사상가인 벤저민 프랭클린의 명언이 새삼 와닿는다.<br><br>최진 대통령리더십연구원장","date":"2023-02-12T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286893&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 주택가격 안정 위해서는 ‘금리’ 좀 더 상승할 필요 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023010818260465607_1673169964_0924286843.jpg\"></center><br>영국 옛말에 집은 자신의 성(An Englishman’s home is his castle)이라고 했다. 집은 생활의 안식처일 뿐만 아니라 삶을 구현해 나가는 환경이고 기억을 녹여주는 공간이다. 이와 동시에 일반인들에게는 자산 형성에서 가장 큰 비중을 차지하기도 한다. 불행하게도 우리나라는 집의 재산 증식 역할이 다른 순기능을 압도하며 부작용을 양산하고 있다. 즉, 한 세대 전만 하더라도 성실한 부부들이라면 소박한 주택 한 채 정도는 가질 수 있었으나 지금은 더 이상 그렇지 않다. 집값이 너무 올라 버렸기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021220170559811_1676200625_0924286843.jpg\"></center><br>사회적으로는 중산층이 얇아지고 그만큼 양극화는 심화됐다. 지난 정권교체도 전 정부가 집값 폭등에 어찌할 바를 모르고 허둥대다 민심이 이반된 결과인지 모른다. 반면에 이번 윤석열정부에서는 출범 후 1년도 지나기 전에 집값이 10% 가까이 떨어졌다. 다들 다행스럽다고 생각하는 찰나, 정부가 돌연 아파트 분양과 재건축 관련 규제를 완화했다. 덕분에 가파르게 떨어지던 주택가격은 멈칫하고 있는데, 사람들은 이게 도대체 무슨 일인가 하고 어리둥절해하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021220170559812_1676200625_0924286843.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주택 규제 완화는 응급 처방<br></div><br>주택가격 안정을 부르짖던 정부가 갑자기 반대 방향으로 돌아선 것은 발등에 떨어진 경기 부진과 금융 불안을 잠재우기 위한 응급조치로 보인다. 금년도 세계 경기가 어려울 것으로 보여 수출 중심의 우리 경제는 내수로 버티는 수밖에 없어 보인다. 그런데 내수의 핵심은 건설이다. 정부가 주택 관련 규제를 시급히 완화하는 속사정이다.<br><br>더구나 지금 건설 현장에는 큰 문제가 도사리고 있는데, 이른바 프로젝트 파이낸싱(PF·사업 추진 주체가 아니라 사업 자체의 경제성을 보고 자금을 지원하는 방식) 사업의 부실이다. 그간의 부동산 개발 붐이 식으면서 경쟁력이 떨어지는 사업이 위기에 몰리고 있는 것이다. 건설회사는 물론이고 자금을 댄 금융기관도 상황이 여의치 않다. 건설업체의 회사채 차환 발행이 순조롭지 않아 특단의 조치가 취해졌던 것이 지난 연말이었다. PF 대출을 많이 취급한 금융기관들은 연체율 상승에 골머리를 앓고 있다. 이런 당면 문제를 가라앉히기 위해 정부가 나선 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021220170659813_1676200626_0924286843.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">집값은 하락 기조에 놓였다<br></div><br>문제는 정부 의도대로 주택경기가 살아나지 않을 가능성이 크다는 것이다. 우선 그동안 주택가격이 너무 올랐다. 서울의 아파트를 사기 위해 월급을 18년 동안이나 고스란히 모아야 할 정도로 집값이 비싸졌다. 하지만 세상천지에 끝없이 오르는 것은 없다. 올라간 것은 떨어지게 마련이다. 최근에 거의 모든 언론이 향후 주택가격이 하락할 것이라는 주장을 전문가의 입을 빌려 말하고 있는데, 이런 상황에서 흔쾌히 집을 살 사람이 얼마나 되겠는가? 많은 사람이 예상하면 그대로 이뤄지는 법이다.<br><br>이런 예상을 부추기는 것이 금리다. 금리가 높은 수준을 유지하고 있는 한, 주택의 평가가격은 낮아지고 구매수요는 떨어진다. 이달 초 주택담보대출 금리가 5~7%(5대 은행 신규취급 기준)에 달해 2년 전에 비해 거의 두 배로 올랐다(한 달 전에 비해서는 1% 포인트 하락한 것이지만 이는 은행들이 정부의 간절한 바람에 부응해 개별 가산금리를 인하한 데 따른 것이기에 실제로 적용되는 금리는 여전히 높다).<br><br>이렇게 된 이유는 한국은행이 금리를 올린 데 있다. 세계적인 금리 상승 기조는 차치하고서라도 우리의 물가 상황이 만만치 않기 때문이다. 지난달 받아든 난방비 고지서가 이를 웅변하고 있다. 오른 원자재가격을 공공기관의 적자로 버티는 데는 한계가 있다. 아마도 금년 내내 전기, 가스, 지하철 등 각종 공공요금이 올라가고 덩달아 임금이나 서비스가격도 들먹일 가능성이 높다. 이런 상황에서 한국은행이 기준금리를 낮추기는 어려울 것이고, 따라서 주택가격은 하방 압박을 받는 것이다.<br><br>혹여 부동산 불패 신화를 떠올리며 조금만 기다리면 될 것이라고 생각한다면 안이하기 짝이 없다. 인구가 감소하기 시작한 지도 벌써 3년이나 됐다. 앞세대가 보유한 집을 사줘야 할 젊은 층의 인구가 줄어든다는 것은 장기적으로 집값은 떨어질 일만 남았다는 뜻이다. 물론 부동산이라는 것이 수요가 몰리는 특정 지역의 특정 물건은 가격이 뛸 수 있다. 즉, 강남 집값은 계속 올랐다. 그러나 그것이 오를수록 지방 집값은 떨어진다.<br><br>더군다나 강남 아파트가 고층으로 재개발되므로 타지로부터의 인구 유입은 가속화되고 지방 집값은 더 떨어진다. 지방정부는 이를 타개하기 위해 대대적인 개발사업을 구상하지만 결국 낭비 행정으로 귀결될 것이라는 점을 우리 모두가 알고 있다. 지방의 절대인구가 줄어들기 때문이다. 똑같은 이치로 중앙정부가 규제를 완화하고 개발사업을 추진한다고 해도 장기적으로 집값 하락은 피할 수 없다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부동산은 안전한 투자처가 아니다<br></div><br>물론 주택가격이 다시 오를 기회가 전혀 없는 것은 아니다. 만일 집값에 낀 거품이 제거된다면 가능한 일이다. 그렇더라도 이를 노려서 부동산 투기·투자를 하는 것은 상당한 위험을 각오해야만 한다. 과거와는 달리 인구 증가와 급속한 성장이 존재하지 않기 때문이다. 더구나 부동산은 가격 변동성이 매우 심할 뿐만 아니라 적절한 물건을 찾기 위한 탐색 비용과 빌라왕 사건에서 보듯 사기 위험 등으로 거래 비용이 높아 적정 수익을 내기가 매우 힘들다.<br><br>그래도 금리 하락세가 본격화할 경우 부동산 투자에 나서려는 사람은 늘어날 것이다. 이로 인해 또다시 집값이 폭등한다면 개인적으로는 득이 될지는 모르겠으나, 사회 전체적으로는 생산성 향상을 가로막고 안정성을 훼손하는 부(-)의 외부 효과가 발생하게 된다. 이런 점을 감안할 때 금리는 좀 더 높은 수준으로 가져가는 것이 바람직해 보인다.<br><br>특히 우리나라는 소비자물가지수에서 차지하는 주거비 비중이 낮아(한국 9.8%, 미국 32%) 집값 불안에 따른 비용이 통화정책에 충분히 반영되지 않을 가능성을 고려할 필요가 있다. 성실한 시민이 저축을 통해 주택자금을 쉽게 마련하고, 기업들이 경쟁력 제고에 나서도록 자극하는 것은 덤이 될 것이다.<br><br>LUX경제그룹대표·경제학박사","date":"2023-02-12T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286843&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 다름을 바라보기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021221570360065_1676206623_0924286838.jpg\"></center><br>프랑스 철학자 알랭 바디우는 색깔에 대한 사유가 담긴 저서 ‘검은색’에서 다음과 같이 쓴다. “인간 동물의 가장 객관적인 표시는 어떠한 색깔도 없다는 점이다. 그리고 특히 인간 동물이 검은색일 수 없고, 정말로 검은색일 수 없는 만큼이나 흰색일 수도 없으며, 하물며 노란색이나 (햇볕에 심한 화상을 입은 경우가 아니라면) 붉은색일 수 없다는 점이다.… 인간이 바라는 보편적 차원에서는 백인도 흑인도 결코 실존할 수 없다. 인류는 그 자체로 색깔이 없다.”<br><br>이 말인즉슨 인간의 피부는 어떠어떠한 색으로 명확히 구별될 수 있는 종류의 것이 아니라는 뜻이다. 그러므로 색의 구분에 따른 인종적 구분 역시 무의미하다는 것이 그의 의견이다. 사실 생각해 보면 그렇다. ‘백인’ 혹은 ‘황인’이라는 구분이 무색할 만큼 같은 인종으로 취급되는 여러 사람의 피부색은 모두 다르다. 당장 한 교실에 모인 아이들을 보더라도 피부색이 완전히 똑같은 두 사람을 찾기란 쉽지 않다. 게다가 우리는 감정에 따라 얼굴이 붉어지기도 하고 햇볕에 오래 노출되는 여름에는 평소보다 어두운 피부를 갖게 되기도 한다. 피부색이란 불변하는 본질이 아니라 유동적인 스펙트럼이며, 그러므로 인종 구분은 사실 우리 머릿속에서만 이뤄지는 일종의 허상이다.<br><br>물론 이런 허상에 의해 발생한 폭력의 피해자들이 서로 연대할 때 폭력의 근원이 되는 허상을 구성하는 관념, 이를테면 ‘흑인’이라는 관념을 내세워 연대하는 일은 당연하게도 필요하다. 왜냐하면 흑인이라는 관념에 의해 이뤄진 것과 비슷한 소외와 차별의 경험을 공유하는 이들이 존재하기 때문이다. ‘Black Lives Matter’ 역시 흑인이라는 관념하에 이뤄진 것과 유사한 차별의 경험들이 존재함을 의미하는 구호다. 비단 피부색뿐 아닐 것이다. 우리가 만들어내는 수많은 차별의 원천인 구분과 배제는 대체로 머릿속 허상에 가까울 것이며, 이를 반성하고 고쳐가는 일이 폭력의 근절을 위한 하나의 수단이 돼줄 것이다.<br><br>김선오 시인","date":"2023-02-12T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286838&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 행동주의 펀드 돌풍에 다시 생각하는 기업 정도 경영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021222021160078_1676206931_0924286916.jpg\"></center><br>하이브가 SM엔터테인먼트 이수만 전 총괄 프로듀서의 지분 약 15%를 매입해 SM 1대 주주로 올라선다는 소식은 지난 주말 큰 이슈였다. 그런데 엔터 업계의 지각 변동을 일으킨 SM 경영권 분쟁의 시작은 미약했다. 얼라인 파트너스라는 펀드가 약 1년 전 “이수만의 일감 몰아주기 등 황제 경영이 주주 이익을 침해한다”며 지분 약 1%를 매입했다. 무명 펀드의 경영개선 요구는 그러나 여론 지지를 얻으며 결국 이씨 퇴진과 지배구조 변화를 이끌었다. 얼라인 파트너스처럼 최근 자본시장에 파장을 일으키는 행동주의 펀드들의 활약은 ‘주주 이익’ ‘투명한 지배구조’라는 기업 경영의 기본을 다시 한번 환기시켜주고 있다.<br><br>기업의 가치 제고를 위해 의결권을 확보, 단기 수익을 노리는 행동주의 펀드의 공세가 거세지는 추세다. 12일 글로벌 의결권 조사기관인 인사이티아에 따르면 지난해 행동주의 펀드 공격을 받은 한국 기업은 47곳으로 2020년 10곳에서 대폭 늘었다. 수익만 노리는 먹튀 행세만 했다면 기업 사냥꾼으로 평가절하될 수 있지만 이들의 타깃을 보면 상당수가 개선 여지가 많은 업체들이다. 강성부 펀드(KCGI)는 2000억원이 넘는 사상 초유의 횡령 사건에 따른 오스템임플란트의 내부 통제 문제를 지적하며 지분을 매입했다. 계열사 편법 지원 및 지배구조 개선(태광산업), 주주환원 미진(각 금융지주사)도 문제로 지적받아 왔다.<br><br>국내 증시는 여전히 ‘코리아 디스카운트’ 딱지를 떼지 못하고 있다. 원인 중 하나가 ‘소액주주 배제, 대주주 중심 의사결정’ 행태다. 행동주의 펀드는 이 부분을 노렸다. 결국 경영진 등이 회사를 사유화해 기업 가치를 떨어뜨리며 후진적 지배구조를 노출한 업체들이 최근 사태를 자초한 셈이다. 올들어 SM과 오스템임플란트 주가가 각각 약 50%, 36% 뛴 것은 행동주의 펀드의 순기능을 보여준다. 물론 주주 이익만 신경쓰다 투자를 소홀히 할 경우 기업 경쟁력이 떨어질 수 있다는 우려도 없지 않다. 5년 전 미국 헤지펀드가 현대차 등에 고배당을 요구하며 경영권을 위협한 사례도 있다. 투명한 지배구조를 갖춘 상장사에 경영권 보호 장치를 주는 제도적 방안은 고려될 필요가 있다. 하지만 가장 중요한 것은 기업이 정도를 지키면 경영권 박탈에 대한 두려움이 없을 것이란 점이다.","date":"2023-02-12T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286916&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 세계대전 유발 3가지 함정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2022052220280914750_1653218889_0924286849.jpg\"></center><br>우크라이나전이 장기화하면서 대만과 함께 한반도가 다음 분쟁 우려 지역으로 언급되고 있다. 미·중 갈등이 고조되고 한·미·일 대 북·중·러 간 진영적 대립 구도가 더 명확해지고 있는 가운데 남북한이 양 진영의 최전선인데다 북한의 도발이 증가하고 핵 사용 의지조차 과시되고 있기 때문이다.<br><br>이런 맥락에서 미국 하버드대 조지프 나이 교수가 2021년 12월 강연에서 언급한 ‘세계대전을 유발한 세 함정’이 현 국제 정세의 위험성을 보여준다. 첫째는 최근 인구에 회자되는 투키디데스 함정이다. 그리스 시대 패권국 스파르타가 도전국 아테네의 급부상을 두려워해 전쟁을 일으켰고, 1914년 도전국 독일의 국력 성장이 패권국 영국을 위협해 1차 대전의 한 배경이 됐다는 것이다. 현재 미국이 패권 유지를 위해 안보, 교역, 기술 등에서 우방국들을 규합해 부상하는 중국을 견제하는 모습을 떠올린다.<br><br>둘째는 1차 대전의 다른 원인인 몽유병자의 함정이다. 1차 대전 직전 세계는 민족주의가 발흥해 범게르만주의와 범슬라브주의가 대립하고 독일, 오스트리아, 이탈리아의 3국 동맹과 프랑스, 러시아, 영국의 3국 연합이 대치하고 있었다. 황태자가 세르비아에서 살해되자 오스트리아는 세르비아 응징에 나섰고, 독일 황제는 꿈에 취한 듯 별 걱정 없이 백지 수표를 내주고 휴가를 떠났다. 오스트리아가 전쟁을 개시하자 민족주의 논리에 따라 러시아는 세르비아를 지원했고, 영국과 프랑스도 참여해 양 진영은 4년간 세계대전을 치렀다. 현 세계가 민주 진영과 권위주의 진영이 갈등하고 있고, 러시아와 나토가 우크라이나전으로 대결하고 있으며, 한·미·일 대 북·중·러가 진영적 대립 구도를 형성해 가고 있는 것에 대해 경각심을 가져야 한다.<br><br>셋째는 미국 경제학자 찰스 킨들버거가 지적한 킨들버거 함정이다. 1차 대전 이후 경제적 어려움이 닥치자 영국과 프랑스는 식민지들과 무역 진영을 만들었고, 사실상 패권국 지위에 오른 미국마저 국제 평화와 경제 안정을 위해 공공재를 제공하는 모범을 보이기보다 관세를 올리는 보호무역정책을 취했다. 그 결과는 세계 대공황과 스탈린의 대학살, 독일과 이탈리아의 나치즘과 파시즘을 유발해 2차 대전으로까지 이어졌다는 것이다. 따라서 현재 주요 2개국(G2)은 물론 거의 모든 강대국이 자국 이익 우선주의를 추구하고, 자유무역 선봉에 섰던 미국의 보호무역으로의 전향은 우려 사항이다.<br><br>이처럼 현 국제질서는 1, 2차 세계대전을 유발한 상황이 재연될 수 있다는 우려를 낳고 있다. 단지 2차 대전 이후의 냉전이 민주와 공산 진영 간 전면적 제로섬 게임이었다면, 현재의 신냉전적 질서는 정치와 안보에서는 대립적이지만 경제에선 다극화되고 상호 의존도 크며, 기후·환경·전염병·테러·비확산 부문에서는 상호 협력이 절실하다는 점이 다르다.<br><br>어쨌든 각자도생의 냉혹한 국제질서에서 우리는 강대국들의 대리전을 치르거나 3차 대전의 시발지로 희생되지 않도록 최선을 다해야 한다. 우선 한·미동맹의 확장억지력을 신뢰할 수 있을 정도로 강화하고 자주적 대북억지력을 신속히 키우며 국민 통합과 초당적 외교를 추구해야 한다. 우리의 가용 국력을 최대화하면서 중국과 러시아가 한반도 평화를 중시하도록 유도할 뿐 아니라 북한의 도발 동기와 우발적 충돌 가능성도 통제해야 할 것이다.<br><br>경제 분야에선 미국의 대중 견제망에 합류해 규칙 제정에 참여하면서 미국의 보호주의가 국제질서를 위배하지 않아야 하고 미국과 함께 동맹국 이익도 보장해줘야 한다고 설득해야 한다. 중국의 한한령과 미국의 대중 견제를 오히려 기회로 삼아 첨단기술력 우위 강화와 공급망 및 신수출시장 개척에도 주력해야 한다.<br><br>홍현익 국립외교원장","date":"2023-02-12T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286849&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 올드진스 분투기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2022122519250546581_1671963905_0924286847.jpg\"></center><br>흐름에 뒤처져선 안 된다. 온갖 밈(meme·유행 콘텐츠)에 익숙해져야 한다. 새로움을 체험하는 것은 현재를 사는 밀레니얼 세대(M세대)에겐 젠지(Z세대)와 소통하기 위해 갖춰야 할 덕목이다. ‘뉴진스(NewJeans)’가 될 수 없을지언정 트렌드에 민감한 ‘올드진스(OldJeans)’ 정도는 돼야 하지 않는가. ‘본디’를 시작한 것도 같은 이유였다. 한 친구는 링크 하나를 메신저로 던졌다. “사내 교육 강사가 말하길, 요즘 본디를 해야 Z세대랑 얘기할 수 있대” “본디? 그게 뭔디?” 어쭙잖은 농담으로 맞받아쳤지만 호기심을 이길 수는 없었다.<br><br>‘본디(Bondee)’는 싱가포르 스타트업 ‘메타드림’이 개발한 메타버스 앱이다. 지난해 10월 출시됐지만 국내에선 최근 몇 주 사이에 입소문을 타고 이용자가 몰렸다. IT 업계에서는 열기가 주춤해진 메타버스 분야에서 콘텐츠로서 성공 가능성을 보여준 사례로 꼽는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021221560560062_1676206565_0924286847.jpg\"></center><br>앱의 첫 단계는 여느 메타버스 콘텐츠와 비슷하게 아바타 꾸미기다. 얼굴과 헤어스타일, 피부색, 코와 눈의 크기와 모양 등을 선택한다. 아바타가 착용할 옷 종류도 많아 다양한 패션을 추구할 수 있다. 자연스럽게 나와 비슷한 모습으로 아바타를 꾸몄다. 동그란 얼굴에 약간 큰 눈, 가볍게 가르마를 탄 머리 모양까지. 옷도 평소 일을 할 때 즐겨 입는 것들을 아바타에게 입혔다. 현실의 나를 본디 세계로 옮긴 듯했다.<br><br>아바타를 만들고 친구를 추가했다. 앱의 첫 화면 공간에 친구들의 아바타가 움직였다. 하나같이 자신과 비슷하게 꾸민 아바타였다. 한 친구는 업무 중이라면서 열심히 커피를 ‘수혈’(커피를 링거처럼 매달고 마시는 모습)하고 있었고, 한 친구는 ‘멍때리기’를 하고 있었다. 현실 세계에서 어떤 모습을 하고 있을지 또렷하게 상상됐다.<br><br>Z세대 후배 기자 A와도 친구를 맺었다. A의 아바타는 달랐다. 화려했다. 현실에서는 감히 상상도 못할 진한 분홍색의 머리였다. 옷차림도 일상복과 다르게 과감했다. A에게서 메시지가 왔다. A는 본디에서 M세대와 Z세대가 확연하게 구별된다고 했다. “M세대는 아바타를 본인의 얼굴과 비슷하게 만들고, Z세대는 아바타를 본인이 추구하는 모습으로 만든다”는 것이었다. 본디를 다시 둘러보니 30대인 친구들은 자기 자신을 본디에 그대로 옮겨놨다. 반면 Z세대 후배들은 본인과 전혀 다른 모습으로 아바타를 꾸몄다. 내 아바타도 M세대의 본디 사용법을 벗어나지 못했다. 유행을 따르는 것만으로는 뛰어넘지 못하는 세대 간 차이가 존재했다.<br><br>A는 “본디를 시작한 선배들이 후배들에게 여러 기능을 시험하고 있어요”라며 괴로움을 토로했다. 본디에는 상대방과의 대화창에 ‘뭐해’라는 아이콘이 뜨는데, 이를 누르면 상대방이 카메라로 자신의 현재 모습을 찍어 답장으로 보낼 수 있다. 본디를 시작한 A의 다른 선배가 시도 때도 없이 ‘뭐해’를 눌렀다고 한다. A가 해당 기능의 쓰임새를 상세히 알려준 뒤에야 ‘뭐해 테러’는 사그라들었다고 한다. A의 아바타 개인공간(아파트)에 메모를 붙이는 기능을 시험해보려던 나의 손가락을 급히 멈췄다.<br><br>SNS에 본디 아바타를 인증한 후배 B에게 친구 요청을 했다. 하지만 B는 며칠 동안 응답이 없다. 본디는 친구를 50명까지만 맺을 수 있게 했다. 친하지 않은 이들에게까지 자신의 일상이 공유되는 등 기존 SNS의 ‘초연결성’에 피로감을 느끼는 사람에게 ‘적당한 폐쇄성’의 즐거움을 주기 위해서다. 개발사는 본디를 ‘찐친들의 메타버스 아지트’라고 소개한다.<br><br>B와 ‘찐친’이 아닌 나는 B의 폐쇄사회 속에 당연히 없어야 한다고 깨달았다. Z세대에 다가가려는 의도적 노력은 오히려 서로를 멀어지게 하는 ‘반작용’일 수 있다는 점도. 본디는 세대 차이를 극복하겠다는 시도였지만, 세대의 거리를 인지하고 적절한 거리를 유지하는 것도 괜찮다는 점을 알려준 계기로 끝났다. M세대가 본디로 몰려들면서 Z세대가 본디를 떠난다는 소식이 들린다. 미안하다.<br><br>전성필 산업부 기자 feel@kmib.co.kr","date":"2023-02-12T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286847&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 느닷없는 ‘대통령 탄핵’ 논란… 이게 여당 대표 선거인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0213/2023021222030360081_1676206983_0924286932.jpg\"></center><br>국민의힘 당대표 선거가 13일 제주에서 열리는 합동연설회를 시작으로 본격적으로 막을 올렸다. 3월 2일 서울·인천·경기까지 7차례 권역별 합동연설회를 마치고 나흘간(4∼7일) 당원 투표를 실시해 8일 전당대회에서 임기 2년의 새 당대표를 뽑는다. 이날 과반 득표자가 나오지 않아 결선투표를 할 경우 같은 달 10~11일 이틀간 투표를 거쳐 12일 당선자를 확정한다. 새 당대표는 내년 4월 총선의 지휘봉을 잡기 때문에 이번 선거가 국민의힘으로서는 매우 중요하다. 내년 총선 성적에 따라 윤석열 대통령의 국정 운영이 탄력을 받을 수도, 거꾸로 표류할 수도 있다. 당내 경선이 치열해지는 건 당연하다.<br><br>그러나 예비경선이 끝나자마자 당대표 후보들 간에 벌어진 ‘대통령 탄핵’ 논란은 실망스럽다. 논란의 빌미를 제공한 건 김기현 후보다. 김 후보는 11일 경기도 용인 강남대에서 열린 ‘보수정책 토론회’에서 “이번 전당대회를 통해 뽑히는 대표는 다음 대선에 나가겠다는 꿈을 갖고 있으면 곤란하다”면서 “현재 권력과 미래 권력이 부딪칠 때 당이 깨지고 탄핵이라는 사태까지 겪었다”고 말했다. 경쟁자인 안철수 후보가 당대표가 되면 대통령 탄핵이 올 수도 있다는 말로 들렸다. 당원들의 관심을 끌기 위한 말이겠지만 너무 지나쳤다.<br><br>우리 헌정사에서 헌법재판소 심판대까지 오른 대통령 탄핵 시도가 두 차례 있었고 그중 한 차례는 실제 탄핵으로 이어졌지만 대통령 탄핵은 함부로 거론할 일이 아니다. 대통령 탄핵은 인용이 되든 기각이 되든 헌정질서 중단이나 주도 세력 붕괴 등 심각한 국정 혼란을 초래한다. 박근혜 전 대통령의 탄핵으로 보수 정당은 궤멸했고 권력은 문재인 대통령에게 넘어갔다. 노무현 전 대통령의 탄핵은 헌재의 기각으로 무위에 그쳤지만 탄핵 주도 세력은 몰락했다.<br><br>김기현 후보는 울산광역시장과 원내대표를 두루 거친 4선 중진이다. 당대표 선거에 나선 그를 윤 대통령의 핵심 측근인 장제원 의원이 지지하고 있어 이른바 ‘윤심’이 자신에게 있다고 주장하는 후보다. 경선 초반 인지도에서 밀려 고전했던 김 후보가 최근 상승세를 타면서 안 후보와 양강 구도를 형성했다는 평가까지 나오고 있다. 나경원 유승민 전 의원이 차례로 불출마를 선언하면서 김 후보가 안 후보보다 우위에 올라섰다는 일부 여론조사가 나오기도 했다. 그런 김 후보가 ‘대통령 탄핵을 용인할 수도 있는 당대표가 나와서는 안 된다’는 취지의 주장을 펴는 건 신중하지 못했고 적절치 않았다. 만일 당대표 후보 중에 윤 대통령 탄핵에 찬성할 수 있는 사람이 있다면 당을 같이 하는 것 자체가 위험하다. 그런 발언 자체가 자칫 당을 깰 수도 있다. 자극적 언어로 관심을 끌려는 노이즈 마케팅이 아니라면 집권당 대표를 뽑는 선거답게 품격과 비전을 갖춘 경쟁을 보여주기 바란다.","date":"2023-02-12T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286932&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 성지순례, 제대로 하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2022070822360562764_1657287365_0924286517.jpg\"></center><br>최근 기독교 성지순례지를 방문했다. 이집트 시나이반도 시내산 일대와 이스라엘이었다. 시내산은 9년 전 발생한 한국인 순례객 버스 테러로 여행 제한 지역이었으나 지난해 8월 여행 경보가 완화되면서 다시 여행길이 열렸다. 아직 많은 사람이 찾지는 않지만 점차 그 수요가 늘어날 것으로 보인다.<br><br>‘출애굽’ 루트는 기독교 성지순례 여행의 출발점이 된다. BC 1446년 이스라엘 민족은 이집트를 떠나 홍해를 건넌다. 이후 곧바로 가나안 땅으로 들어갈 수 있었지만 하나님은 그들을 광야로 내몬다. 그렇게 광야를 떠돌던 이스라엘 백성은 시내산에서 하나님으로부터 언약을 받는다. 언약은 모세가 받은 십계명 돌판에 새겨져 있다. 이스라엘 민족은 40년간 광야 생활을 하면서 하나님의 거룩한 백성이 되기 위한 혹독한 수업을 받는다. 성경은 하나님이 구름기둥과 불기둥으로, 만나와 메추라기로 그들을 인도하셨다고 말한다. 그리고 마침내 가나안 땅에 입성한다.<br><br>오늘날 성지순례객들은 출애굽 여정을 따라가면서 성경 내용을 복기한다. 그리하여 이스라엘 백성의 실수를 반면교사로 삼아 더 굳건한 신앙을 지키기 위해 다짐한다. 성지순례는 이렇게 시나이반도와 이스라엘, 요르단 등 성경의 배경이 됐던 땅을 직접 밟고 느끼면서 신구약성경이 말하는 메시지와 지혜를 오감으로 경험하게 한다.<br><br>매년 1월부터 3월까지는 성지순례 최적기로 꼽힌다. 이스라엘의 경우 섭씨 7~18도 사이를 유지하는 데다 1년 중 유일하게 비가 오는 시기이기 때문이다. 비가 오기에 간혹 무지개도 볼 수 있다. 성경의 배경이 되는 땅에서 만나는 무지개라니. 노아의 홍수 이후 다시는 물로 세상을 심판하지 않겠다는 ‘무지개 약속’을 다른 곳도 아닌, 이른바 성지에서 볼 수 있다면 창세기 구절은 더 감동적으로 다가올 것이다.<br><br>하지만 성지 여행의 적기라 할지라도 안심해선 안 된다. 그만큼 온 세상 순례객이 몰려오기에 제대로 된 성지순례를 할 수 없을 수도 있다. 게다가 이스라엘은 팔레스타인과 갈등 속에 있다. 이·팔 갈등의 현장을 눈앞에서 접할 수 있다. 예수의 십자가 수난 길로 알려진 ‘비아 돌로로사’에서는 번잡한 시장과 상인들의 호객 행위에 순례 분위기를 망칠 수 있다. 그렇게 해서 겨우 당도한 성묘교회 역시 개신교인에겐 매우 낯선 풍경이 펼쳐진다. 교회 건물의 복잡한 구조도 그렇고 다른 기독교 교파들이 각자 영역을 놓고 경쟁하듯 하는 모습, 그리고 개신교인에겐 너무나 생소한 미사 의식과 기념 장식 등은 당황스럽기만 하다.<br><br>그러면 어떻게 해야 성지순례를 제대로 할 수 있을까. 전문가들은 3단계를 언급한다. ‘예습-체험-복습’이다. 성지순례를 떠나기 전 방문할 장소와 관련 성경 구절을 충분히 읽고 숙지한다. 유튜브 영상으로 미리 가보는 것도 유익하다. 현지에서는 예습한 내용을 떠올리며 성경의 땅을 경험한다. 그리고 거기서 펼쳐진 사건들을 반추하며 교훈을 찾는다. 가이드에게 성지순례의 모든 것을 맡긴 채 기념사진만 찍고 올 수는 없다. 예습과 현장 체험을 했다면 돌아와서는 보고 들은 것을 되새기며 신앙을 더 깊게 해야 한다.<br><br>개신교인에게 성지순례는 이슬람교의 하지 순례가 아니다. 일생에 한 번 실천해야 하는 신앙 의무도 아니고 구원과도 전혀 관계가 없다. 성지는 또 거룩한 땅도 아니다. 하나님이 창조한 지구 모든 곳, 우리 각자가 서 있는 이 땅이 성지다. 십자군의 실패를 반복해서는 안 된다. 십자군은 성지를 거룩한 땅으로 여겼기에 역설적으로 거룩하지 않은 이교도에 대해 대학살의 끔찍한 범죄를 저질렀다.<br><br>물리적 장소에 대한 집착은 피해야 한다. 예수는 이미 2000년 전 이를 분명히 했다. “이 산에서도 말고 예루살렘에서도 말고 너희가 아버지께 예배할 때가 이르리라… 아버지께 참되게 예배하는 자들은 영과 진리로 예배할 때가 오나니 곧 이때라 아버지께서는 자기에게 이렇게 예배하는 자들을 찾으시느니라.”(요 4:21~23)<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-02-10T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286517&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 알파고 이후 7년","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021000410354367_1675957263_0924286282.jpg\"></center><br>글을 쓰고 그림을 그리는 인공지능(AI)이 이토록 사랑을 받을 줄 알았다면, 이미 은퇴해 바둑계를 떠난 ‘알파고’에게 조금은 서운한 일이 될지도 모르겠다. 시간을 7년 전으로 되돌려 보자. 2016년 3월 9일 서울 종로구 포시즌스호텔에서 프로바둑 기사였던 이세돌 9단과 첫 대국을 펼친 구글 딥마인드 AI 알파고는 인간의 공포 어린 시선을 받았다.<br><br>대국 초반만 해도 특별할 게 없던 알파고는 중반부터 종잡을 수 없는 수를 두기 시작했다. 그중 136수가 많은 뒷말을 남겼다. 이세돌은 우하귀 주변 127수에서 실수를 저질렀다. 하지만 알파고는 무슨 영문에서인지 우하귀의 주도권을 낚아채지 않고 136수에서 우상귀로 집을 옮겨 지었다. 중계방송 해설자들은 이때 “알파고가 두 집가량 손해를 봤다”고 지적했다.<br><br>그런데도 알파고의 백집은 점차 세력을 불렸다. 바둑 알고리즘이란 결국 인간의 4000년 바둑사에 남은 기보의 모작이다. 알파고는 그 그림을 침착하게 그려나갔고, 이 과정에서 이상하게 허점을 줄였다. 결국 알파고는 186수 만에 백 불계승을 거뒀다.<br><br>인간에게 패배감보다 깊숙이 파고든 건 ‘알 수 없는 무언가’와 맞닥뜨린 공포였다. 복기 과정에서 누구도 알파고의 수를 정확하게 설명하지 못했다. 특히 136수를 놓고서는 “이세돌에게 미끼를 던져놓고 반응을 살핀 게 아니냐”는 추측까지 나왔다. 당시 중계방송 해설자였던 김성룡 9단은 “알파고가 정밀한 계산으로 확실한 길을 가는데, 인간의 눈에 실수로 본 것일 수도 있다. 그렇다면 무서운 일”이라고 말했다. 알파고는 이세돌과 5국까지 이어진 대국에서 최종 전적 4승 1패로 승리했다.<br><br>해롭지 않게 짜릿한 전율 선에서 찾아온 알파고의 공포는 되레 AI의 활용 가치를 알리는 수단이 됐다. 알파고의 수많은 ‘후손’들이 인간의 삶으로 파고들었다. AI는 가장 가까운 택시를 찾아 불러왔고, 식당가와 주택가 사이를 연결하는 배달 일자리를 창출했다. 질병을 발견했고, 약물 과다복용을 억제했다.<br><br>하지만 AI는 치명적인 단점을 아직 극복하지 못했다. AI는 SNS와 동영상 플랫폼에서 클릭의 알고리즘으로 이용자를 편향적 사고에 가둬 서로 다른 의견을 밀어내도록 유도한 주범이기도 하다. 딥마인드 AI 등장 이후 선거마다 거의 절반으로 나뉜 여론에서 박빙의 승부가 벌어진 건 결코 우연이 아니라고 일부 공학자들은 경고한다.<br><br>플랫폼에서 인간과 알파고의 후손들이 허둥거리며 살아가는 동안 AI는 또 한 번의 도약을 이뤄냈다. 몇 가지 단어만 제시하면 수백장의 그림을 그려내고 그럴싸한 문장을 나열하는 AI가 등장했다. 미국 스타트업 오픈AI에서 지난해 11월 상용화된 대화형 AI ‘챗GPT’는 열광에 가까운 반응을 끌어냈다.<br><br>대학생의 논문, 자영업자의 상품 설명, 구직자의 자기소개서를 척척 써내는 챗GPT는 미리 짠 각본대로 답하는 기존의 챗봇과 비교할 수 없을 정도로 높은 수준의 언어 구사력을 지녔다. 특히 정보를 제공하는 방식에서 검색엔진보다 유용하다는 평가를 얻었다. 검색엔진의 경우 나열된 정보를 이용자가 직접 고르고 검증해야 하지만, 챗GPT는 가장 정확한 결과물을 문장으로 서술해 펼쳐낸다.<br><br>챗GPT의 진가는 수학 공식이나 프로그래밍 언어처럼 복잡한 언어에서 더 선명하게 나타난다. 검색엔진에 입력하기도 어려운 삼각함수 문제를 챗GPT에 ‘코사인의 제곱 B 더하기 사인의 제곱 B의 값’이라고 구술하듯 입력하면 ‘cos²B+sin²B’라는 공식이 나열되고 ‘1’이란 정답을 얻을 수 있다.<br><br>알파고와 챗GPT 사이의 7년 동안 AI를 대하는 인간의 태도도 달라졌다. 이미 숱한 AI를 경험한 인간은 챗GPT의 부작용을 걱정하는 대신 의미 있게 활용할 방법을 함께 찾고 공유한다. AI의 ‘알 수 없는 무언가’는 기대와 호기심의 대상으로 바뀌었다.<br><br>기업은 소비자의 욕구를 따라간다. 오픈AI에 100억 달러(약 12조원)를 투자한 마이크로소프트는 지난 7일 자사 검색엔진 ‘빙’에 챗GPT를 장착했다. 구글은 그 하루 전 “대화형 AI ‘바드’를 수주 안에 내놓겠다”고 예고했다. 경쟁은 성장을 수반할 게 분명하다.<br><br>챗GPT에 “바드보다 나은 점을 알려 달라”고 물었더니 “훈련 규모, 자연어 처리 기능, 유연성”의 세 가지를 앞세웠다. 이제 바드의 대답을 기다리고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021000410354368_1675957263_0924286282.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-02-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286282&code=11171382&sid1=col"}]