[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“식량 부족해 굶어 죽고 있다” 北주민들 비밀 인터뷰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061506523860191_1686779558_0018363750.jpg\"></center><br>북한 주민들이 영국 BBC와 비밀리에 진행한 인터뷰에서 “식량이 부족해 이웃이 굶어 죽었다”고 증언했다. BBC는 주민 인터뷰 내용을 토대로 북한이 1990년대 ‘고난의 행군’ 이후 최악의 상황이라고 진단했다.<br><br>BBC는 14일(현지시간) 북한 전문 매체 데일리NK의 지원으로 평양과 중국 국경 근처 마을 등에 거주하는 일반 주민 3명과 인터뷰를 진행했다고 밝혔다.<br><br>BBC에 따르면 평양에 사는 지연(이하 모두 가명)씨는 세 식구가 집에서 굶어 죽었다고 말했다. 그는 사람들이 살 수가 없어서 집에서 목숨을 끊거나 죽으려고 산으로 들어간다는 얘기를 들었다고 북한 내부 분위기를 전했다.<br><br>중국 국경 근처에 사는 건설 노동자 찬호씨는 마을에서 5명이 굶어 죽었다는 충격적인 사실도 털어놨다. 찬호씨는 “처음엔 코로나19로 죽을까 봐 무서웠지만 이후엔 아사할까 봐 걱정되기 시작했다”고 말했다.<br><br>중국 밀수품을 파는 상인인 명숙씨는 장마당에서 팔리던 제품이 비었고, 수입품이 대부분 사라졌다고 말했다. 그는 아이들을 먹이기 위해 고군분투하고 있으며, 이틀간 음식을 못 먹어서 자다가 죽을 것 같았다고도 말했다.<br><br>북한 경제학자 피터 워드는 “평범한 중산층의 이웃이 굶어 죽는 것은 매우 우려스럽다”며 “아직 전면적 사회 붕괴나 대규모 아사는 아니지만 좋지 않아 보인다”고 말했다.<br><br>북한 내부의 경제적 상황이 이처럼 좋지 않지만 북중간 국경 폐쇄로 인해 더 이상 중국으로 탈출도 불가능한 상황이라고 한다. 한국 정부 발표에 따르면 코로나19 이전에는 하루 1000명 이상 압록강을 건너 중국으로 탈출했던 것으로 파악된다.<br><br>명숙씨는 “지금은 강에 가까이만 가도 가혹한 처벌을 받을 것이라서 아무도 건너가지 않는다”고 말했다.<br><br>탈출을 시도하다가 실제 처형되는 사례를 북한 주민들도 직접 목격하고 있다. 찬호씨는 친구 아들이 최근 비공개 처형을 여러 건 목격했다고 전했다. 그는 “매일 매일 살기가 더 힘들어진다. 한 번 잘못 움직이면 처형”이라며 “우리는 여기 갇혀서 죽기만 기다리고 있다”고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-14T21:54:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018363750&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] “불법 보조금 걷어내서  약자·부사관 처우 개선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061420010559935_1686740465_0924307014.jpg\"></center><br>윤석열 대통령이 민간단체의 국고보조금 부정사용 문제와 관련해 “특정 정치운동에 국민 혈세가 들어가서는 안 된다”고 말한 것으로 14일 알려졌다.<br><br>윤 대통령은 13일 용산 대통령실에서 국무회의를 마친 뒤 대통령실 참모들과의 회의에서 “불법적인 국고보조금을 완전히 걷어내겠다”고 밝힌 것으로 전해졌다. 윤 대통령은 국고보조금을 불법사용한 민간단체에 대한 보조금 지원을 중단하고, 이를 통해 확보된 예산을 ‘약자 복지’와 ‘초급사관·부사관 처우 개선’, ‘첨단 과학기술 투자’로 돌릴 것을 지시했다고 한다. 윤 대통령은 초급사관과 부사관의 처우 개선을 ‘병역 복지’ 차원으로 인식하는 것으로 알려졌다. 윤 대통령은 프랑스·베트남 순방(19~24일)을 마치고 열리는 국가재정전략회의에서 보조금 문제의 해결책이 보고될 수 있도록 기획재정부 등 관련부처에 지시한 것으로 전해졌다.<br><br>윤 대통령은 국무회의 모두발언에서 “각 부처는 무분별하게 늘어난 보조금 예산을 전면 재검토해 내년 예산부터 반영해야 한다”며 “국민의 혈세가 어려운 취약계층을 더욱 두텁게 보호하고, 초급사관과 부사관의 처우를 개선하는 등 꼭 필요한 곳에 쓰일 수 있도록 할 것”이라고 주문했다. 이어 마무리 발언에선 “각 부처에서 내년도 보조금 예산을 제로베이스에서 검토를 시작하라”면서 “꼭 필요한 것만 편성하라”고 지시했다.<br><br>윤 대통령은 특히 일부 민간단체가 ‘정권퇴진운동’ 등 공익 목적이 아닌 정치 편향적 행사를 진행하는 데 보조금을 사용했다는 감사 결과를 보고받고 보조금 개혁 결심을 더욱 굳힌 것으로 알려졌다. 윤 대통령이 참모들과의 회의에서 사회적 약자나 취약계층을 위해 사용돼야 할 보조금이 특정 정치운동에 쓰였던 사실을 강한 톤으로 비판했다고 한다.<br><br>지난 4일 대통령실이 공개한 감사 결과에 따르면 공동체를 위해 헌신한 ‘숨은 의인’을 찾겠다는 프로젝트로 지난해 정부로부터 6260만원의 보조금을 받은 한 단체는 ‘윤석열 취임 100일 국정난맥 진단과 처방’ 등 프로젝트 취지와 무관한 강의를 편성했다. 이 단체는 “2022년까지만 인내할 것이며, 연말까지 (윤 대통령이) 리더십을 회복 못할 경우 내년부터 자진사퇴 및 퇴진운동 돌입”이라는 내용을 강의에 포함시킨 것으로 알려졌다. 또 매년 100억원가량의 보조금을 받는 행정안전부 산하 공공기관인 ‘민주화운동기념사업회’가 지난 10일 서울시청 인근에서 개최된 ‘민족민주열사·희생자 범국민추모제’에 300만원을 지원하려다 철회한 일도 빚어졌다. 이 추모제를 주최한 단체는 ‘민중세상 가로막는 윤석열은 퇴진하라’는 등 구호를 행사 광고에 적어 논란이 됐다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-06-14T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307014&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 “오염 물고기 장기 섭취 시 발암”… 韓 총리 “기준 이하 땐 안전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421264760102_1686745607_0924307110.jpg\"></center><br>더불어민주당은 국회 대정부질문 마지막 날인 14일 일본의 후쿠시마 원전 오염수 방류 문제와 방송통신위원장 후보로 거론되는 이동관 대통령실 대외협력특보 등을 두고 정부와 공방을 벌였다.<br><br>이날 교육·사회·문화 분야 대정부질문에서 민주당은 특히 한덕수 국무총리가 12, 13일 이틀 연속으로 “과학적 기준을 갖춰 정화된 오염수를 마실 수 있다”고 말한 것에 대해 공격을 이어갔다. 남인순 의원은 “총리는 한 번 마시면 되지만 후쿠시마 앞바다와 태평양의 물고기들은 30년 동안 마셔야 하는데 어떻게 생각하느냐”고 질문했다. 이에 한 총리는 “제가 마실 수 있다고 했더니 어민을 협박하는 것이라는 보도가 있었는데 저는 그런 의도가 없었다”며 “775개 정도의 핵종에 대해 개인이 연간 1밀리시버트(mSv) 이하로 노출된다면 안전하다”고 답변했다.<br><br>남 의원이 ‘오염된 물고기를 장시간 섭취하면 암이 발생할 수 있다는 이야기를 들어봤느냐’고 묻자 한 총리는 “어족을 200g씩 1년 365일을 먹었을 때 인간이 방사능에 노출되는 것”이라며 “(한국의 생선 소비가) 그 정도 수준은 아니라고 생각한다”고 말했다.<br><br>의사 출신인 신현영 의원은 “20~30대 젊은 세대와 어린이에게도 기준에 맞다면 오염수를 마셔도 괜찮다고 말씀할 수 있느냐”고 물었다. 한 총리는 “더 정상적일 때 마시는 물이 얼마든지 있는데 왜 1500베크렐(㏃) 물을 마시라고 권하겠느냐”며 “하도 안전하지 않다는 분들이 많아서 마시겠다고 한 것”이라고 답했다. 이에 신 의원은 “자살골 넣는 발언이다. 의학적으로 봤을 때 총리와 젊은 세대의 기대 수명은 상당히 차이가 많다”며 “과학적 검증은 보수적으로 이뤄져야 한다”고 주장했다.<br><br>고민정 의원이 2010년 국가정보원의 ‘방송사 지방선거 기획단 구성 실태 및 고려 사항’ 문건에 이동관 특보가 관계돼 있다는 의혹을 제기하면서 소란이 일기도 했다. 고 의원은 “(문건에) ‘방송사 선거기획단에 좌편향 기자들이 침투, 과열 혼탁 선거가 우려돼 경영진에 대한 주위 환기 및 실효성 있는 제재 강구로 건전보도 유도’라는 문구가 있다”며 “건전보도가 뭐냐”고 물었다. 또 “‘선거방송심의위원 추천 시 좌편향 시민단체 및 특정 방송사 관련자 배제’라고 쓰여 있다. 이런 게 블랙리스트 아니냐”고 따졌다.<br><br>한 총리는 “국회법에 보면 48시간 이전에 질의 내용을 전달해야 하는데, 전달된 바 없다”며 답변을 거부했다. 이에 여야 의원들이 고함을 지르면서 한동안 질의가 중단됐다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-06-14T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307110&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령 “文 정부 태양광 비리 의사결정 라인 철저 조사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421130560080_1686744785_0924307090.jpg\"></center><br>윤석열 대통령은 감사원의 ‘문재인정부 신재생에너지 사업 추진 실태’ 감사 결과와 관련해 “당시 태양광 사업 의사결정 라인 전반에 대해 철저히 조사하라”고 지시했다.<br><br>윤 대통령은 14일 공직기강비서관실에 이 같은 감찰 지시를 내렸다고 이도운 대통령실 대변인이 밝혔다. 전임 정부 시절 ‘태양광 복마전’에 연루된 전현직 공직자들을 발본색원하겠다는 취지로 풀이된다. 당시 ‘윗선’에 대한 수사로 이어질 가능성도 거론된다.<br><br>대통령실 관계자는 이날 기자들과 만나 ‘전임 정부의 의사결정 라인을 공직기강비서관실에서 감찰할 수 있는가’라는 질문에 “전임 정부의 라인을 들여다보는 게 아니라 태양광 비리와 관련된 라인을 전반적으로 들여다보겠다는 것”이라고 답했다. 이 관계자는 “의사결정은 해당 부처에서 할 수도 있고, 해당 부처를 감독하는 기관에서 할 수도 있다”며 “의사결정을 했던 관계자가 해당 부처에 남아 있을 수 있고, 공직 관련 기관에 있을 수도 있다”고 설명했다.<br><br>대통령실은 특히 “법 위반이 명백하면 수사로 이어질 수도 있다”며 수사로 확대될 가능성을 배제하지 않았다. 대통령실 관계자는 “중대한 비리와 관련해선 감사로 밝혀낼 수 있는 부분이 있고 수사로 밝혀낼 수 있는 부분이 있는데, 이번에 공직기강비서관실에서 하는 건 감찰”이라면서 “물론 그것이 또 다른 수사나 감사로 연결될 수도 있을 것”이라고 말했다.<br><br>이 관계자는 감사원 감사가 아직 진행 중인 가운데 윤 대통령의 감찰 지시가 나온 배경에 대해 “감사원에서 감사했지만, 미처 하지 못했던 부분에 대해 공직 감찰 차원에서 이뤄지는 것”이라고 설명했다. 문재인정부의 탈원전 및 신재생에너지 확대 정책에 편승한 민관 유착 비리가 그만큼 심각하다고 판단한 것으로 보인다.<br><br>최근 4~5년간 40㎿ 초과 규모 발전사업 중 특혜·비리 의혹이 있었던 사업을 집중 점검한 감사원은 전날 중간 감사 결과를 발표했다. 이에 따르면 2018년 충남 태안군 안면도에 태양광발전소를 건설하려는 업체의 청탁을 들어준 산업통상자원부 과장 2명은 퇴직 후 이 업체 대표이사와 협력업체 전무로 재취업했다. 또 감사원은 전북 군산시가 2020년 태양광 건설 우선협상대상자를 선정할 때 강임준 군산시장의 고교 동문이 대표이사로 있는 기업에 특혜를 줬던 것으로 판단했다.<br><br>감사원은 강 시장과 산업부 전직 과장 2명 등 13명을 직권남용, 사기, 보조금법 위반 등 혐의로 검찰에 수사를 요청했다. 이들의 비리 행위에 동참한 민간업체 대표와 직원 등 25명도 수사 참고사항으로 첨부해 검찰에 넘겼다.<br><br>감사원은 한국전력 등 공공기관 8곳에서 본인 또는 가족 명의로 태양광 사업을 하는 것으로 추정되는 임직원 250여명도 확인해 수사 요청을 검토 중이다. 감사원은 이들이 사적 이해관계를 신고하지 않거나 미공개 내부정보를 이용해 사적 이익을 얻은 것으로 파악했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-06-14T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307090&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정부 “447억 배상하라”… 연락사무소 폭파 3년 만에 北에 손배소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061419410359922_1686739263_0924307094.jpg\"></center><br>정부는 14일 북한이 3년 전 남북공동연락사무소를 무단으로 폭파했던 것과 관련해 국내 법원에 손해배상 청구소송을 제기했다. 이번 소송은 정부가 북한 당국을 대상으로 제기하는 최초의 소송이다. 정부가 추정한 손해액은 447억원으로 평가됐다.<br><br>정부가 실효성이 떨어진다는 지적에도 불구하고 북한을 대상으로 국내 법원에 손해배상 청구소송을 제기한 것은 민법상 손해배상 청구권의 소멸시효(3년)가 16일 완성되기 때문이다. 이에 따라 정부는 국가채권을 보전하고, 북한에 대한 책임을 묻겠다는 목적에 따라 손해배상 청구소송을 제기한 것이다.<br><br>구병삼 통일부 대변인은 14일 정부서울청사에서 브리핑을 열고 “16일부로 완성되는 남북공동연락사무소 손해배상청구권의 소멸시효를 중단하고, 국가채권을 보전하기 위해 북한을 상대로 손해배상을 청구하는 소장을 서울중앙지방법원에 제출했다”고 밝혔다.<br><br>4층 건물의 연락사무소 청사는 2018년 남북 정상의 ‘4·27 판문점 합의’에 따라 같은 해 9월 북한 개성공단 내에 건설됐다. 그러나 북한은 2020년 6월 16일 탈북민 단체의 대북 전단 살포를 빌미로 연락사무소를 일방적으로 폭파했다. 우리 재산인 연락사무소를 북한이 일방적으로 폭파했기 때문에 북한의 배상 책임이 발생한다는 것이 정부의 입장이다.<br><br>북한의 일방적인 폭파로 연락사무소 청사는 파괴됐고, 인접했던 종합지원센터 건물은 큰 피해를 입었다. 두 건물 모두 우리 정부의 국유재산으로 등록돼 있었다. 통일부는 연락사무소의 피해액은 102억5000만원, 종합지원센터 피해액은 344억5000만원으로 각각 추산했다. 이를 합한 피해추정액이 447억원이다.<br><br>이번 소송의 원고는 대한민국, 피고는 조선민주주의인민공화국으로 각각 명기됐다. 정부는 연락사무소 폭파 외에 개성공단 무단 가동이나 금강산 시설 파괴 등 북한에 의한 우리 정부·국민의 다른 재산권 침해 사례들에 대해서도 대응을 검토하고 있다.<br><br>국내에서 제기한 소송이기 때문에 승소하더라도 북한으로부터 직접 배상을 받을 수 있는 수단은 없다. 다만 정부는 국내에 있는 북한 자산을 압류하는 방안도 검토하고 있다. 국내에는 북한 영상물이나 음악 사용 시에 지급하는 저작권료를 관리하는 남북경제문화협력재단(경문협)이 있다. 2008년 이후 대북송금이 막혀 경문협이 18억여원을 법원에 공탁했는데, 관련 판결에 따라 자산 압류를 검토할 것으로 알려졌다. 또, 북한이 사이버상에서 탈취한 가상자산을 압수해 배상액으로 활용하는 방안도 모색되는 것으로 전해졌다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-06-14T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307094&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘조국 vs 장제원’ 부산 빅매치?… 점점 힘실리는 ‘曺 출마설’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421090360070_1686744543_0924307020.jpg\"></center><br>조국(왼쪽 <b>사진</b>) 전 법무부 장관의 총선 출마설이 사그라들지 않고, 정치권을 더욱 뜨겁게 달구고 있다.<br><br>더불어민주당 중진의원은 14일 국민일보와의 통화에서 “앞으로 진행될 여론조사에서 출마에 찬성하는 의견이 50%를 넘으면 조 전 장관이 출마를 결심할 것으로 예상된다”면서 “국민이 그 정도로 원한다면 민주당 입장에서는 막을 이유가 없다”고 말했다.<br><br>만약 조 전 장관이 출마를 결심할 경우 어느 지역구를 택할지를 둘러싸고 벌써부터 각종 설이 무성하다.<br><br>민주당 일각에서는 조 전 장관의 경남 양산갑 출마 가능성이 조심스럽게 제기된다. 문재인 전 대통령의 사저가 있는 평산마을이 속해 있는 지역구가 경남 양산갑이다. 여기에다 경남 양산갑의 현역의원이 국민의힘 윤영석 의원이라는 점도 이런 관측에 힘을 싣는 요인이다.<br><br>민주당 관계자는 “조 전 장관이 문재인정부를 대표하는 인물이다 보니 만약 출마한다면 이를 상징하는 곳을 찾을 것”이라며 “문 전 대통령의 사저가 있는 경남 양산갑에 출마해 문재인정부의 역사적 재평가에 도전할 가능성이 있다”고 말했다.<br><br>친명(친이재명)계 내부에서는 조 전 장관이 자신의 고향이자, 민주당 입장에서는 ‘험지’인 부산에서 출마해야 한다는 주장도 고개를 들고 있다.<br><br>한 친명계 핵심의원은 “내년 총선은 윤석열 정권 심판론으로 치를 수밖에 없다”며 “그런 점에서 조 전 장관이 ‘윤석열 심판론’의 상징적 지역에 출마해 각을 세워주면 민주당은 마다할 이유가 없다”고 말했다. 이 의원은 이어 “조 전 장관이 부산으로 가서 ‘윤핵관’(윤석열 대통령 핵심 관계자)을 대표하는 장제원(오른쪽) 의원과 붙어주면 총선 분위기가 확 달아오를 것”이라며 “장 의원 지역구(부산 사상구)가 문 전 대통령의 국회의원 시절 지역구였다는 점을 감안하면 충분히 승산이 있다고 본다”고 주장했다. 만약 조 전 장관의 부산 사상구 출마가 현실화될 경우 ‘윤석열의 최측근’ 대 ‘문재인의 최측근’ 대결구도가 형성돼 전국에서 가장 주목받는 선거가 될 것이라는 전망이 나온다.<br><br>다만 장 의원의 지역기반이 탄탄해 조 전 장관이 해운대 등 부산의 다른 지역구를 찾을 가능성이 있다는 얘기도 나온다. 부산에서 태어난 조 전 장관은 초·중·고교를 모두 부산에서 나왔다. 조 전 장관은 롯데 자이언츠 팬으로도 유명하다.<br><br>당 일각에서는 조 전 장관이 서울 관악구 출마도 거론된다. 그가 최근 관악구로 이사했기 때문이다. 조 전 장관이 서울대 교수였고, 서울대가 관악구에 위치한 점도 관악 출마설을 부추기는 요인이다. 그러나 가능성은 높지 않아 보인다. 서울 관악 갑·을 지역구의 현역 국회의원이 모두 민주당 소속이라 조 전 장관이 출마를 결심할 경우 민주당 내부에서 큰 혼란이 빚어질 수 있기 때문이다.<br><br>조 전 장관은 출마설을 묻는 국민일보 기자의 질문에 “언론사와 일절 인터뷰를 하지 않는다”면서 “양해를 구한다”고 밝혔다.<br><br>최승욱 이동환 정현수 기자 applesu@kmib.co.kr","date":"2023-06-14T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307020&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 여사, 서울국제도서전 개막식 참석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061418490559869_1686736145_0924307052.jpg\"></center><br>윤석열 대통령 부인 김건희(사진) 여사는 14일 서울 강남구 코엑스에서 개최된 국내 최대 도서 축제인 ‘서울국제도서전’(SIBF) 개막 행사에 참석했다.<br><br>김 여사는 축사에서 “문화의 힘은 참으로 위대하다. 더욱이 이 책의 힘은 그 위대함의 바탕이 돼준다”면서 “미래의 인공지능 환경이 결코 책으로 대체될 수 없는 이유”라고 밝혔다. 김 여사는 이어 “전 세계는 이미 독특한 한국의 스토리를 담고 있는 우리 도서에 주목하고 있다”면서 “전 세계 독자들을 매료시킨 우리 작가들이 정말 자랑스럽다”고 격려했다.<br><br>김 여사는 올해 도서전 주빈국으로 참가한 아랍에미리트(UAE)의 ‘샤르자(UAE 7개 토후국 중 하나)’에 감사의 뜻을 전하면서 “도서전을 계기로 양국 간 출판 교류 협력은 물론 문화 예술과 경제 협력까지 우리의 우정이 더욱 깊어지기를 기대한다”고 말했다. 한국이 오는 11월 주빈국으로 샤르자 국제도서전에 참여할 계획이다.<br><br>김 여사는 이날 도서전 주제전에 참석한 작가 15명의 한정판 기획도서 '비인간' 등이 전시된 SIBF관과 독립출판물·아트북이 전시된 ‘책마을’을 둘러보며 중소출판업계 관계자들을 격려했다. 김 여사는 출판사 '꾸미'의 도서 '따스한 온기'를 비롯한 책 6권 등을 현장 구매하기도 했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-06-14T19:02:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307052&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"싱하이밍 논란… ‘임기만료 교체’ 타협점 가능성도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061419440459924_1686739444_0924307050.jpg\"></center><br>조태용 국가안보실장은 싱하이밍 주한 중국대사의 막말 논란에 대해 “한·중 관계의 건강한 발전에 도움이 안 되고 역행하는 그런 일들은 없어야 한다”고 말했다.<br><br>조 실장은 14일 한·미·일 안보실장회의 참석차 일본으로 출국하기 전 김포공항에서 기자들과 만나 “한·중 관계와 관련해서는 상호 존중, 공동 이익이라는 두 가지 핵심 키워드를 중심에 놓고 건강하게 발전시키자는 것이 윤석열정부의 변함없는 입장”이라며 이같이 밝혔다.<br><br>조 실장은 전날 대통령실이 중국 측에 요구했다고 밝힌 ‘적절한 조치’가 무엇인지, 기준이 있는지 등의 질문에는 “한·중 관계에 대해 우리가 갖고 있는 원칙과 입장을 잘 알 것”이라며 “더 부연하지 않겠다”고 답했다. 이번 일이 한·중·일 정상회의에도 영향을 미칠 수 있느냐는 물음에는 “우리나라 외교안보를 총괄하는 입장에서 대사에 대해 이러쿵저러쿵 이야기하는 것 자체가 국격에 맞지 않는다”고 지적했다.<br><br>다만 “대한민국으로서는 한·중 간에도 건강한 관계 발전을 희망하고 한·중·일 간 협의체도 잘 발전시키겠다는 의연한 입장을 갖고 있다”고 말했다. 한국은 올해 한·중·일 정상회의 의장국으로서 연내 회의 개최를 추진 중이다. 조 실장은 “중국과 일본이 우리의 요청에 호응해 올해 안에 열릴 수 있기를 기대한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061419440459925_1686739445_0924307050.jpg\"></center><br>중국 외교부는 전날 싱 대사에 대해 조치할 의사가 없음을 간접적으로 피력했으나 윤석열 대통령까지 직접 비판에 나선 상황에서 계속 한국 측의 요구를 무시하기는 어려울 것으로 보인다.<br><br>이에 일각에선 ‘임기 만료에 따른 대사 교체’로 양국이 접점을 찾을 수 있다는 관측이 조심스럽게 제기된다. 대사의 임기가 정해진 것은 아니지만 통상 3~4년 정도 맡는다. 2020년 1월 한국에 부임한 싱 대사는 재임한 지 3년이 넘었다.<br><br>당장 싱 대사를 교체하기에는 후임이 마땅치 않다는 게 걸림돌로 지적된다. 일정 기간 냉각기를 가진 뒤 싱 대사가 임기를 채우고 이임하는 모양새를 취할 수도 있다. 앞서 문재인 전 대통령 비하 발언으로 논란이 됐던 소마 히로히사 전 주한 일본대사관 총괄공사는 한국 측의 조치 요구가 있은 후 25일 만에 정기인사 형식으로 교체됐다.<br><br>여당에선 싱 대사를 ‘외교적 기피인물’로 지정해 추방해야 한다는 주장이 잇따르지만 정부는 이에 대해 신중한 입장이다. 정부 관계자는 국민일보와의 통화에서 “우리가 기피인물로 지정하면 중국도 우리 대사에 대해 같은 조치를 취하지 않겠느냐”며 “기피인물 지정은 정말 마지막 조치”라고 설명했다.<br><br>중국은 일단 확전을 피하려는 듯한 모습을 보이고 있다. 주재우 경희대 교수는 “싱 대사가 바뀔 가능성이 충분히 있다”면서도 “중국에선 현 상황을 한국 내 정치적 갈등으로 보는 경향이 있어서 중국 외교부 대변인과 환구시보가 대응한 것으로 넘어가려 할 수도 있다”고 내다봤다.<br><br>김영선 박준상 기자 ys8584@kmib.co.kr","date":"2023-06-14T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307050&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"軍, 개발 중 무기까지 동원하면서…비용 떠넘기기 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023060114335245901_1685597632_0018363084.jpg\"></center><br>국방부가 오는 9월 제75주년 국군의날 기념식에 필요한 무기 동원 비용을 민간 방위 산업 업체에 떠넘기려 한 것으로 드러났다.<br><br>14일 군에 따르면 국방부는 최근 방산업체 5곳에 ‘건군 제75주년 국군의 날 행사 지원 요청’이라는 제목의 공문을 보냈다.<br><br>국방부는 해당 공문에 방산업체가 개발이 끝나지 않은 무기를 행사에 동원하고 옮기는 비용까지 직접 부담하도록 명시한 것으로 알려졌다. 군이 나랏돈으로 수십억이 넘는 예산을 쓰면서도 업체에 책임을 전가하는 것이다.<br><br>해당 공문에 따르면 국방부는 한국항공우주산업(KAI)에 KF-21 한국형 전투기의 10차례 비행 시범을 요구했다. 또 KAI가 내년부터 양산하는 소형무장헬기(LAH)에 12차례 비행을 보여달라고 요구했다. 이 밖에 ‘한국형 사드’(THAAD·고고도 미사일 방어체계)로 불리는 장거리 지대공미사일(L-SAM)을 개발 중인 한화시스템과 무인수상정을 개발하는 LIG넥스원에도 무기 전시를 요청했다.<br><br>이들 무기는 모두 개발이 끝나지 않은 단계로 알려졌다. 군은 10년 전 ‘제65주년 국군의 날’ 때도 토마호크형 순항 미사일 현무-3와 스파이크 미사일 등을 선보였지만 대체로 개발이 완료된 무기들이었다.<br><br>특히 국방부는 해당 공문에서 천문학적인 가격의 무기들을 옮겨 기념식에 참여시키는 데 드는 비용을 업체들이 부담해야 한다고 명시했다. 항공기 비행 유류비, 조종사·정비사 비행 및 안전통제 인건비, 발사대 등 이송 차량 운송비, 장비 보험료 등에 최소 20억원이 넘게 들어가는 것으로 전해졌다.<br><br>군은 업체에 공문을 보내기 전 사전 설명은 하지 않은 것으로 알려졌다.<br><br>국방부는 “행사와 관련해 한국방위산업진흥회를 통해 개발장비 지원에 대한 공문을 보냈다”며 “이는 장비 지원 가능 여부를 검토해 달라는 성격으로 강제성은 없었다”고 해명했다.<br><br>그러면서 “국군의 날 행사를 통해 한국 방위산업의 우수성은 물론 첨단과학기술 강군의 모습을 대내외에 알리기 위해 최신 개발장비 공개를 기획하고 있다”고 밝혔다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-06-14T14:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018363084&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야, 대정부질문서 후쿠시마 오염수·이동관 특보 두고 공방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061417514859750_1686732708_0018362600.jpg\"></center><br>국회 대정부질문 마지막 날인 14일 여야는 일본의 후쿠시마 원전 오염수 방류 문제와 방송통신위원장 후보로 거론되는 이동관 대통령실 대외협력특보 등을 두고 거세게 맞붙었다.<br><br>이날 교육·사회·문화 분야 대정부질문에서 더불어민주당은 특히 한덕수 국무총리가 12, 13일 이틀 연속으로 “과학적 기준을 갖춰 정화된 오염수를 마실 수 있다”고 말한 것에 대해 공격을 이어갔다. 남인순 민주당 의원은 “총리는 한 번 마시면 되지만 후쿠시마 앞바다와 태평양의 물고기들은 죽을 때까지 30년 동안 마셔야 하는데 어떻게 생각하느냐”고 질문했다. 이에 한 총리는 “제가 마실 수 있다고 했더니 어민을 협박하는 것이라는 보도가 있었는데 저는 그런 의도가 없었다”며 “775개 정도의 핵종에 대해 개인이 연간 1밀리시버트 이하로 노출된다면 안전하다. 그 기준을 맞춘다면 우리 국민들의 건강은 지켜진다고 생각한다”고 답변했다.<br><br>남 의원이 ‘오염된 물고기를 장시간 섭취하면 암이 발생할 수 있다는 이야기를 들어봤느냐’고 묻자 한 총리는 “어족을 200g씩 1년 365일을 먹었을 때 인간이 방사능에 노출되는 것”이라며 “(한국의 생선 소비가) 그 정도의 수준은 아니라고 생각한다”고 말했다.<br><br>국민의힘은 민주당이 주도한 검수완박(검찰 수사권 완전 박탈)에 대한 비판을 강조했다. 김예지 국민의힘 의원은 한동훈 법무부 장관에게 “검수완박의 결과로 고발인의 이의신청권이 사라졌고, 왜 이것이 장애인에게 심각한 위협이 되는지 설명해 달라”고 요청했다. 한 장관은 “장애인은 다른 국민과 동일한, 내지는 더 보호받아야 하는데 검수완박법으로 더 어려워졌다”며 “검찰이 제대로 스크린할 수 없게 됐다”고 답했다.<br><br>고민정 민주당 의원이 ‘방송사 지방선거 기획단 구성 실태 및 고려 사항’이라는 2010년 국가정보원 문건에 이동관 특보가 관계돼 있다는 의혹을 제기하면서 소란이 일기도 했다.<br><br>고 의원은 “(문건에) ‘방송사 선거기획단에 좌편향 기자들이 침투, 과열 혼탁 선거가 우려돼 경영진에 대한 주위 환기 및 실효성 있는 제제 강구로 건전보도 유도’라는 문구가 있다”며 “건전보도가 뭐냐”고 물었다. 또 “‘선거방송 심의의원 추천 시 좌편향 시민단체 및 특정 방송사 관련자 배제’라고 써 있다. 이런 게 블랙리스트 아니냐”고 따졌다.<br><br>한 총리는 “국회법에 보면 48시간 이전에 질의 내용을 전달해야 하는데, 전달된 바 없다”며 답번을 거부했다. 이후 여야 의원들이 고함을 지르며 맞서 한동안 질의가 중단됐다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-06-14T09:27:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018362600&code=61111511&sid1=pol"}]