[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김기현 “이재명의 윤미향 위로 글, 일기쓴 듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021209002258389_1676160022_0017951469.jpg\"></center><br>국민의당 당권 도전에 나선 김기현 의원이 윤미향 의원을 위로한 더불어민주당 이재명 대표를 ‘초록은 동색’이라고 비판했다.<br><br>김 의원은 12일 자신의 페이스북에 “이 대표가 ‘검찰이 윤미향을 악마로 만들었다. 의심해서 미안하다’고 밝혔다”면서 “‘윤미향 위로 글’이라는데 주어를 모두 이재명으로 바꿔 읽어도 전혀 이질감이 없다. 이 대표가 일관해 온 변명의 주어만 바꿔 일기로 쓴 듯하다”고 비판했다.<br><br>이어 “특히 ‘죄지음’에 대해서는 황당하고 위험한 논리를 대며 두둔했다”며 “피고인 윤미향은 재판부에서 후원금 사적 유용으로 유죄 선고를 받았다. 재판부에서 인정된 혐의가 줄어들었다고 위안부 피해자들 후원금을 등친 파렴치 죄가 없는 죄가 되는 것은 아니다”고 지적했다.<br><br>윤 의원은 지난 2022년 대선 당시 대선 후보였던 이 대표를 지지했다. 김 의원은 이를 두고 “‘여성 폭력 없는 세상에 힘쓸 후보’여서 지지한다는 보도가 있었다”며 “‘초록은 동색’이라는 말이 하나 틀린 게 없다”고 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021209003558390_1676160035_0017951469.jpg\"></center><br>앞서 이 대표는 정의기억연대(정의연) 후원금을 사적으로 유용한 혐의로 재판에 넘겨진 윤 의원이 1심에서 벌금형을 선고받자 검찰을 맹비난했다. 이 대표는 지난 11일 페이스북에 ‘윤미향 의원을 악마로 만든 검찰’이라는 제목으로 글을 올려 “인생을 통째로 부정당하고 악마가 된 그는 얼마나 억울했을까”라며 “검찰과 가짜뉴스에 똑같이 당하는 저조차 의심했다”고 언급했다. 그러면서 “미안하다. 잘못했다. 다시 정신 바짝 차리겠다”고 했다.<br><br>서울서부지법 형사합의11부(문병찬 부장판사)는 지난 10일 보조금관리법 및 기부금품법 위반 등 혐의를 받는 윤 의원에게 벌금 1500만원을 선고했다. 검찰이 기소한 보조금관리법 위반, 지방재정법 위반, 사기, 기부금품법 위반, 업무상 횡령, 준사기, 업무상 배임, 공중위생관리법 위반 등 총 8개 혐의 가운데 횡령 혐의만 일부 인정됐다.<br><br>재판부는 “일부 정당하지 못한 수단을 사용했더라도, 보조금 사업을 수행할 의사와 능력이 있었고 사업 수행의 대가로 보조금을 지급받았다”며 “실제 사업을 제대로 수행했다고 보는 이상 달리 기망·부정한 방법으로 보조금을 교부받았다고 보기는 어렵다”고 판단했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-12T00:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951469&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"미 의회, 출범 한 달 만에 반중 법안 60여개 무더기 발의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2022091917350938586_1663576509_0017951320.jpg\"></center><br><br>미 의회가 출범 한 달 만에 대중국 견제 법안 60여 개를 무더기 발의한 것으로 나타났다. 중국 공급망 의존도를 낮추고, 미국 내 중국 기업 활동이나 투자를 제한하는 내용이 다수 포함됐다. 경제·산업 분야에서 중국 영향력 축소에 나서기 위한 전방위적 압박을 강화하고 있는 것으로 분석된다. 주요 법안 상당수가 여야가 공동 참여한 초당적 형태로 제출돼 합의 가능성도 큰 것으로 전망된다.<br><br>11일(현지시간) 미 의회에 따르면 지난달 9일 케빈 매카시 하원의장 선출로 118대 의회 진용이 갖춰진 뒤 전날까지 미 상원과 하원에 중국을 직접 겨냥한 법안 60여 개가 발의됐다.<br><br>미 상원 외교위원회 소속 민주당 크리스 밴 홀런, 공화당 밋 롬니 의원은 지난 9일 중국의 개발도상국 지위를 박탈하는 내용의 법안을 공동발의 했다. 롬니 의원은 “중국은 세계에서 두 번째로 큰 경제 대국이며 경제적으로 미국을 능가할 수 있는 궤도에 올랐다”며 “국방비 지출과 막대한 해외 투자를 고려할 때 중국을 국제무대에서 계속 개발도상국으로 취급하는 건 터무니없고, 유리한 혜택을 누리게 해서는 안 된다”고 말했다.<br><br>공화당 마크 그린 하원 국토안보위 위원장은 중국에 진출한 제조업체가 남미 등 미주 지역으로 이전하면 저금리 대출 등 인센티브를 제공하는 내용의 ‘니어 쇼어링’ 법안을 발의했다. 해당 자금은 대중국 관세로 마련토록 했다. 중국 의존도를 낮추는 공급망 재배치 전략이다. 그린 위원장은 “중국에서 공급망을 되찾고 외국인 투자를 유치해 수백만 명의 안정적인 일자리를 창출할 초당적 법안이 될 것”이라고 말했다. 이와 별도로 공화당 칩 로이 하원의원은 중국 제조업체가 미국으로 이전할 때 세금 혜택을 제공해 리쇼어링을 촉진하는 ‘비트 차이나’(BEAT CHINA) 법을 발의했다.<br><br>기업들이 중국과의 연관성을 의무적으로 공개하도록 한 법안도 여러 건 발의됐다. 민주당 소속 크리스 파파스, 공화당 소속 루스 풀처 하원의원은 중국 정부가 소유하거나 일부 지분을 보유한 인터넷 웹사이트, 스마트폰 애플리케이션 운영자가 소비자에게 관련 정보를 알리도록 한 ‘인터넷 애플리케이션 무결성 및 공개법’을 공동 발의했다. 중국 정부의 영향력이 미치는지를 사전에 공개해 소비자나 투자자들이 선택할 수 있도록 한다는 것이다.<br><br>마시 카터(민주당), 제프 던컨(공화당) 하원의원도 민감한 사용자 데이터가 중국 회사에 저장, 전송되거나 노출되는지 등을 공개하도록 하는 데이터 프라이버시 보호법을 공동 발의했다. 캅터 의원은 “미국은 데이터를 수집하는 중국과 중국 연관 기업에 의해 착취당할 위험을 막아야 한다”며 “누가 미국 국민의 데이터에 접근할 수 있는지 공개해 적으로부터 개인 정보를 보호하기 위해 노력해야 한다”고 말했다.<br><br>클라우디아 테니 공화당 하원의원은 상장 기업이 중국 정부와의 관계를 공시하도록 하는 일명 ‘속임수 금지법’을 발의했다. 투자 결정을 할 때 해당 회사가 중국의 영향을 받고 있는지 알리겠다는 것이다. 반중 감정을 자극해 중국의 투자 활동을 차단하겠다는 의도다.<br><br>공화당 소속 테드 크루즈 상원의원과 토니 곤잘레스 하원의원은 중국과 러시아, 북한, 이란이 군사 시설 인근의 부동산 구매나 임대를 금지하는 법안을 상원과 하원에 각각 발의했다. 하원 교통인프라 위원회에는 기반시설 프로젝트를 위해 책정한 연방 지원금이 중국 관련 기업에 들어가지 않도록 이를 제한하는 법안, 중국 관련 기업에 대출이나 보증, 지분투자 등을 금지하는 법안 등도 올라왔다.<br><br>하원 금융서비스위원회는 중국 군산복합 관련 기업을 제재하는 중국 군사·감시기업 제재법, 대만 침공 때 국제금융시스템에서 중국을 제외하는 중국 퇴출법 등 17개 법안 심의를 시작했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-11T22:53:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951320&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"스토킹男, 잠정조치 무시·음주사고까지…그래도 ‘집행유예’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2022091917454738623_1663577147_0017951317.jpg\"></center><br>법원의 접근·연락금지 기간이 종료된 지 8일 만에 헤어진 여자친구의 집 초인종을 누르거나 문자메시지를 지속적으로 보내는 등 스토킹을 한 30대 남성이 법원에서 집행유예를 선고받았다.<br><br>춘천지법 형사2단독 박진영 부장판사는 스토킹 처벌법 위반 및 특정범죄가중법상 도주치상 등 혐의로 기소된 A씨(33)에게 징역 2년에 집행유예 3년을 선고했다고 12일 밝혔다. 보호관찰과 스토킹 범죄 재범예방 강의, 준법 운전 강의 각 40시간 수강도 명령했다.<br><br>A씨는 지난해 7월 11일부터 나흘간 총 102회에 걸쳐 헤어진 여자친구 B씨(25)의 자택 초인종을 누르거나 따라다니는 등 스토킹한 혐의로 기소됐다. A씨는 법원으로부터 ‘B씨의 주거지 100m 이내 접근금지와 연락금지’라는 잠정조치 결정 기간이 만료된 지 8일 만에 이같은 범행을 저지른 것으로 조사됐다.<br><br>지난해 9월에는 법원에서 잠정조치 결정이 또 내려졌지만, 이를 무시하고 문자메지시를 반복적으로 보내는 등 스토킹을 지속한 것으로 드러났다.<br><br>스토킹 행위를 한 날 음주운전을 하며 교통사고까지 냈던 것으로 드러났다. A씨는 술을 마신 채 춘천시 도로 약 7㎞를 누비며 승용차 두 대를 들이받은 뒤 아무런 조치도 취하지 않고 도주했다. 혈중알코올농도는 0.069%로 면허정지 수준이었다.<br><br>박 부장판사는 “피고인의 범행으로 인해 피해자가 상당한 공포심과 불안감을 느꼈을 것으로 보이고, 피해자로부터 용서를 받지 못했다”며 “스토킹 범죄는 피해자에게 극심한 정신적 고통을 겪게 하고, 강력범죄로도 이어질 수 있는 등 엄한 처벌이 필요하다”고 판시했다.<br><br>다만 “피고인이 범행을 반성하고 있고, 피해자에게 추가적인 피해를 주지 않으려 노력하고 있는 것으로 보이며 피해자를 위해 3000만원을 공탁했다”며 “교통사고 피해자들의 상해 정도가 중하지 않고 이들과 원만히 합의해 피해자들이 피고인에 대한 처벌을 원하지 않는 점 등을 종합해 형을 정했다”고 양형 이유를 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-11T22:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951317&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"구속영장 청구 앞둔 이재명, ‘민생 반격’ 통할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021013055855314_1676001958_0017951252.jpg\"></center><br>이재명 더불어민주당 대표가 다시 ‘민생’ 이슈에 집중한다. 한 달 새 3차례 검찰에 출석하며 ‘사법리스크’가 부각됐는데, 민생 이슈를 적극적으로 발굴해 야당의 존재감을 살리겠다는 구상으로 보인다. 다만 검찰이 조만간 이 대표에 대한 구속영장을 청구할 방침을 세운 것으로 알려지면서 이 대표를 둘러싼 혼란은 당분간 커질 전망이다.<br><br>이 대표는 조만간 당 대표실에 ‘경제위기상황판’도 설치할 계획으로 알려졌다. 과거 문재인정부 청와대의 일자리상황판과 비슷한 개념으로, 각종 경제지표를 띄워두겠다는 구상이다. 이를 통해 경제 실정을 강조하며 윤석열정부의 무능을 부각시키겠다는 의도로 풀이된다. 민주당은 난방비 폭탄, 전세사기 피해와 같은 민생 이슈도 적극적으로 발굴할 계획이다.<br><br>국회에서의 민생 법안 처리에도 속도를 높일 방침이다. 압도적 의석수를 바탕으로 민생 법안에 관해서는 ‘본회의 직회부’ 방안을 적극적으로 활용할 것으로 보인다. 파업 노동자에 대한 기업의 손해배상 청구를 제한하는 내용의 노란봉투법(노조법 2·3조 개정안)과 안전운임제가 담긴 화물자동차 운수사업법 개정안이 대표적이다. 여당과 협의가 어려운 만큼 관련 법안을 본회의에 직회부해 표결로 밀어붙이겠다는 구상이다. 부의 쌀 시장격리 의무화를 골자로 하는 양곡관리법 개정안은 이미 본회의로 직회부돼 상정을 앞두고 있다.<br><br>다만 조만간 검찰이 이 대표에 대한 구속영장을 청구하면 당 안팎의 혼란이 커질 것으로 보인다. 영장이 발부돼 국회로 체포동의안이 넘어오게 되면 당 내부적으로는 친명(친이재명)계와 비명(비이재명)계의 갈등이 커질 우려가 있다. 이 때문에 이 대표도 최근에는 당내 결속을 당부하고 있다.<br><br>영장 청구를 기점으로 여야 간의 대치고 극한으로 치달을 것으로 보인다. 민주당은 검찰 수사를 ‘조작 수사’ ‘정치 수사’로 규정하며 반발하고 있고, 국민의힘은 민주당의 이 같은 행태를 ‘방탄’이라고 비판하고 있다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-11T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951252&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오랜 내전에 지진까지… ‘은신처’ 역할하는 시리아 교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021206384958226_1676151529_0017951234.jpg\"></center><br><br>10년이 넘는 내전으로 고통받았던 시리아는 지난 6일(현지시간) 발생한 강진으로 인도주의적 위기를 겪고 있다. 반군 지역으로 구조의 손길이 제대로 미치지 못했던 시리아 서북부 지역에 9일부터 구호 물품이 들어갔지만, 턱없이 부족한 실정이다. 피해 지역의 교회들도 직격탄을 맞았다.<br><br>시리아 선교사로 활동하다 2011년 내전 이후 시리아와 접경 지역인 레바논에서 난민 사역을 하는 A선교사는 12일 국민일보와의 통화에서 시리아의 절박한 상황을 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021206445858237_1676151898_0017951234.jpg\"></center><br><br>A선교사는 “언론 보도보다 시리아의 피해 상황은 훨씬 심각하다. 구호의 손길이 절대적으로 부족하다”며 “피해 지역에 있는 기독교 공동체들도 큰 피해를 보았다”고 전했다. 이어 “이번 지진으로 큰 피해를 입은 곳은 시리아의 서북부 지역인 알레포, 라타키아, 하마, 이들리브”이라며 “곳곳에 지역 교회와 믿음의 공동체가 있는데 방치된 상황이다. 더 많은 구호 활동이 필요하다”며 안타까워했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021206392458228_1676151564_0017951234.jpg\"></center><br><br>A선교사에 따르면 시리아에 있는 교회와 기독NGO들이 피해 지역을 찾아 구호 활동을 하는 것으로 알려졌다. A선교사는 “현재 시리아에 송금할 수 없다”며 “긴급한 때를 대비해 갖고 있던 비상금을 모아 시리아로 들어가는 사역자들을 통해 보냈다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021206394358229_1676151583_0017951234.jpg\"></center><br><br>교계에서도 시리아와 튀르키예를 향한 구호 활동이 이어지고 있다. 한국오픈도어선교회는 지난 7년간 시리아 전쟁의 상처를 치유하기 위해 현지 교회에 세운 ‘희망의 센터’가 피해 지역의 은신처 역할을 하고 있다고 12일 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021206401358230_1676151613_0017951234.jpg\"></center><br><br>선교회는 “안전한 장소를 찾는 사람들이 교회에 머무르면서 음식과 물품 등을 받고 있다”며 “특히 라타키아에서 3개 교회가 은신처를 제공한다. 그중 적게는 15명부터 2000명까지 피란민을 수용하는 것으로 알려졌다”고 전했다.<br><br>이어 “선교회는 현지 교회의 구호 활동을 지원한다. 선교회가 비교적 신속하게 대처할 수 있었던 것은 ‘희망의 센터’가 정상적으로 활동하고 있었기 때문”이라고 설명했다.<br><br>튀르키예에서도 피란민들에게 쉼터를 제공하는 현지 교회를 지원한다. 선교회는 “현지 교회들은 피란민에게 음식을 제공하면서 그들과 함께 시간을 보내고 있다”며 “현지에서 필요로 하는 히터 담요 침낭 등을 제공하기 위해 노력하고 있다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021206452858239_1676151929_0017951234.jpg\"></center><br><br>피란민의 정서 치료에 대한 활동도 요청받고 있다. 선교회는 “피란민들은 계속될 여진에 대한 공포를 느끼고 있다”며 “이들을 위한 트라우마 치료도 중요한 부분으로 확인했다. 이 부분에 대해 지역 교회와 긴밀히 협력할 것”이라고 덧붙였다. 그러면서 “한국교회가 힘을 합해 시리아와 튀르키예에 그리스도의 사랑이 전해지도록 기도하고 후원하자”고 전했다.<br><br>김아영 기자 singforyou@kmib.co.kr","date":"2023-02-11T22:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951234&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"S23 울트라 사용기… AP가 달라지니, 모든 게 좋아졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023020819052350781_1675850724_0017944475.jpg\"></center><br><br>엉킨 실타래를 푸는 열쇠는 역시 애플리케이션 프로세서(AP)였다. 갤럭시 S23은 전작에서 AP 하나 바꿨을 뿐인데, 완성도가 크게 체감될 정도로 개선됐다. 일주일 간 S23 울트라를 사용하면서 드는 생각은 한 가지였다. 진작 이렇게 만들었으면, 지난해 같은 일은 없었을 텐데.<br><br>AP는 단순히 성능에만 영향을 끼치지 않는다. 스마트폰으로 하는 모든 일은 AP과 관여하기 때문이다. 성능, 배터리 사용량, 발열, 카메라 성능 등은 AP에 따라 달라진다. S23 울트라는 스마트폰에 가장 부하를 많이 주는 고사양 게임도 안정적으로 구동시켰다. ‘원신’을 계속해도 프레임 저하가 느껴지지 않았고, 발열도 미지근한 수준 정도에서 더 올라가지 않았다.<br><br>배터리 용량은 지난해 S22 울트라와 같지만, 배터리 사용 시간은 길어진 느낌이다. 배터리가 급격히 닳는 경우도 없었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023020819054150782_1675850742_0017944475.jpg\"></center><br><br>S23 시리즈에는 퀄컴의 최신 AP ‘스냅드래곤8 2세대’가 탑재됐다. 여기에 삼성전자 MX사업부 내에 신설된 AP개발팀이 퀄컴과 함께 최적화 작업을 했다. 발열 관리를 위해 방열판 역할을 하는 ‘베이퍼 챔버’도 S22 울트라보다 더 크게 넣었다.<br><br>게임을 많이 하지 않고 일상적인 용도로 쓰는 사용자라도 성능 향상을 체감하는 부분이 있다. 동영상이다. 삼성전자 스마트폰은 이전에도 사진 품질만큼은 업계 최고 수준이었다. 하지만 동영상은 아이폰에 뒤쳐지는 게 현실이었다.<br><br>하지만 S23 울트라는 달랐다. 동영상은 화질 면에서 생생하고 진득한 색감을 냈다. 야외든 실내든 환경에 상관없이 일정한 품질을 보여주는 것도 인상적이었다. 동영상 촬영 빈도가 높다면, S23 울트라로 갈아탈 이유가 충분해 보인다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023020819055950784_1675850759_0017944475.jpg\"></center><br>2억 화소 카메라는 실사용에선 크게 체감할 수 없는 업그레이드다. 설정에서 2억, 5000만, 1200만 화소 중 고를 수 있는데 스마트폰으로 본다면 화질 차이는 미미하다. 용량은 1200만 화소가 3~5MB, 5000만 화소가 10MB, 2억 화소가 30MB 이상이어서 고화소로 찍으면 용량만 더 차지한다. 고화소로 찍어서 사진을 잘라서 쓰거나, 크게 인화할 게 아니라면 굳이 쓸 이유는 없어 보인다. 1배, 3배, 10배 줌을 전환할 때 애니메이션은 전작보다 상당히 부드러워졌다.<br><br>S23 울트라의 디자인은 전작과 비슷하다. 달라진 건 측면 마감이다. S22 울트라는 옆면이 완전히 둥근 형태였지만, S23 울트라는 모서리 부분만 둥글고 측면은 평평하게 돼 있다. 손에 쥐었을 때 좀 더 안정적인 느낌이었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023020115550232760_1675234502_0017944475.jpg\"></center><br>S23 울트라는 총 12개의 부품에 폐PET병, 폐어망, 재활용유리, 재활용알루미늄 등 재활용 소재를 사용했다. S22 울트라의 6개보다 2배 많아졌다. OS 업데이트는 4회, 보안 업데이트는 5년간 제공한다.<br><br>S23 울트라는 성능과 완성도가 많이 좋아졌고, 그만큼 비싸졌다. S23 울트라의 흥행 여부는 삼성전자 프리미엄폰 전략에 큰 영향을 끼칠 수밖에 없다. S22 시리즈가 프리미엄폰에도 원가절감을 통해 가격 경쟁력까지 고려했다면, S23 시리즈는 최고 사양을 넣고 높은 가격을 책정하는 노선을 설정했다.<br><br>애플페이까지 업고 국내 시장 외연을 넓히려는 아이폰에 맞서 국내 시장을 수성하려면 소비자가 만족할 만한 프리미엄 폰이 필요할 것으로 보인다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023020819062550789_1675850786_0017944475.jpg\"></center><br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-02-11T22:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017944475&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 02월 12일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021205300458155_1676147405_0017951081.jpg\"></center><br><br>2월 12일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 0.0도, 인천 -2.0도, 수원 -2.0도, 춘천 -5.0도, 강릉 1.0도, 청주 -2.0도, 대전 -2.0도, 전주 0.0도, 광주 -1.0도, 대구 -1.0도, 부산 3.0도, 제주 7.0도로 예상됩니다.<br><br>낮 최고기온은 서울 9.0도, 인천 8.0도, 수원 9.0도, 춘천 9.0도, 강릉 10.0도, 청주 9.0도, 대전 10.0도, 전주 11.0도, 광주 13.0도, 대구 13.0도, 부산 14.0도, 제주 14.0도로 예상됩니다.<br><br>오늘 서울·경기·강원·충청·전북 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-02-11T20:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951081&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“마음만큼은 무너지지 않기를” 튀르키예 울린 이 그림","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021205030858123_1676145788_0017951078.jpg\"></center><br>만화 일러스트레이터로 활동하고 있는 명민호 작가가 지난 10일 자신의 SNS에 두 장의 일러스트를 공개하며 튀르키예 지진에 애도를 표현했다.<br><br>명 작가는 한국전쟁 당시 전쟁고아를 돌봐주는 튀르키예 군인의 모습과 이번 지진 상황에서 튀르키예 아이들을 돕고 있는 한국 긴급구조대의 활동 모습을 나란히 올렸다.<br><br>명 작가는 “형제의 나라 튀르키예에 깊은 애도를 그림으로나마 전한다”며 “마음만큼은 무너지지 않기를 바라본다”고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021205251558147_1676147115_0017951078.jpg\"></center><br>명 작가의 그림에 감동한 튀르키예인들은 명 작가의 SNS에 찾아와 고맙다는 댓글을 달고 있다. 한 튀르키예인은 “고맙다. 이 나라는 당신을 결코 잊지 않을 것”이라고 남겼다. 한국어로 직접 “감사합니다”라고 적은 댓글도 있다.<br><br>과거 한국전쟁 당시 튀르키예로부터 받은 도움을 잊지 않고 있다는 의미로 해석된다. 튀르키예는 한국 전쟁 당시 파병 규모 4위를 기록하고, 한국에서 전쟁 고아들을 위한 시설을 설립해 운영하기도 했다. 이런 인연 때문에 ‘형제의 나라’로도 불린다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021205281258152_1676147292_0017951078.jpg\"></center><br>한편 지난 9일 구조 활동을 시작한 한국 긴급구호대는 11일(현지시간)까지 총 6명의 생존자를 구조했다. 70대 중반 남성, 40세 남성, 2세 여아, 35세 여성, 10세 여아 등 총 5명을 구조한 데 이어 지난 11일 65세 여성을 추가로 구조했다. 외교부는 “생존자 유력 구역을 중심으로 고강도 탐색 및 구조 활동을 지속 전개해 나갈 계획”이라고 밝혔다.<br><br>튀르키예와 시리아 양국에서 발생한 지진 사망자는 11일(현지시간) 기준 2만5000명에 육박한 것으로 집계됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-11T20:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951078&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"민주당이 추진하는 ‘김건희 특검’, 정의당이 제동?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021017163855696_1676016998_0017951017.jpg\"></center><br>더불어민주당이 윤석열 대통령 부인 김건희 여사에 대한 특검 필요성을 거듭 강조하고 있는 가운데 정의당은 신중하다는 입장을 밝혔다. 사실상 반대 의견인 것으로 해석된다. 민주당이 국회에서 특검법안 처리를 위해서는 정의당과의 공조가 필수적이어서 난항이 예상된다.<br><br>지난 10일 서울중앙지법 형사합의23부(조병구 부장판사)가 도이치모터스 주가 조작 사건과 관련해 자본시장법 위반 혐의로 기소된 권오수 전 도이치모터스 회장에게 징역 2년에 집행유예 3년, 벌금 3억원을 선고했다. 함께 기소된 증권사 ‘주가조작 선수’ 등도 징역형의 집행유예와 벌금형을 선고받았다.<br><br>도이치모터스 주가 조작 사건에 김 여사가 연루돼있다고 주장하고 있는 민주당은 판결 이후 ‘김건희 특검’의 필요성을 강조했다. 서용주 민주당 상근부대변인은 11일 국회 브리핑에서 “법원이 확인해준 건 김 여사의 공소시효가 남았다는 것과 김 여사의 혐의에 대해 수사가 필요하다는 것”이라며 “김 여사가 단순히 돈만 맡긴 것인지, 주가 조작에 직접 관여했는지 밝혀야 한다. 검찰은 수사 의지가 없으니 결국 특검이 수사할 수밖에 없다”고 강조했다.<br><br>같은 판결을 두고 대통령실의 해석은 달랐다. 대통령실은 입장문을 통해“ ”대통령 배우자(김건희 여사)가 전주로서 주가 조작에 관여했다는 더불어민주당의 주장도 깨졌다“고 강조했다. 그러면서 “재판부는 이 사건을 '실패한 주가조작'으로 규정하면서, 큰 규모로 거래한 인물에 대해서도 주가 조작을 알았는지 여부를 떠나 '큰손 투자자'일 뿐 공범이 아니라며 무죄를 선고했다”고 언급했다.<br><br>김건희 특검을 두고 야당과 대통령실이 정반대의 해석을 내놓고 있는 상황에서 정의당은 특검 도입에 사실상 반대 입장을 정한 것으로 알려졌다. 정의당 관계자는 “일단 김건희 여사 소환 조사를 포함한 강도 높은 수사를 요구할 계획”이라면서도 “특검 도입에 대해 신중하자는 입장”이라고 밝혔다. 다만 향후 검찰 수사를 지켜보면서 특검 도입을 지속적으로 논의하겠다며 여지는 남겨둔 상태다.<br><br>민주당이 국회에서 특검법안을 처리하기 위해서는 여당 소속 위원장이 있는 국회 법제사법위원회를 우회해 본회의에 ‘패스트트랙’으로 바로 올려야 한다. 하지만 이를 위해선 재적의원 5분의 3(180석)의 찬성이 필요하다. 169선을 가진 민주당 입장에서는 정의당 등 다른 야당의 협조가 반드시 필요한 상황이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-11T19:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017951017&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-2월 12일] 부활의 영광을 바라보자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2020090322100631132_1599138606_0924286060.jpg\"></center><br><b>찬송 :  ‘예수 부활했으니’  164장(통 154)<br><br>신앙고백 : 사도신경<br><br>본문 : 로마서 5장 12~21절<br><br></b>말씀 : 인간에게 절대적인 영향력을 행사하는 유일한 폭군이 있습니다. 바로 죄의 문에서 우리를 공포로 몰고 가는 ‘죽음’이라는 폭군입니다. 세상에서 아무리 강한 군왕이요, 천하가 벌벌 떠는 정복자라도 죽음 앞에선 모두 아무런 저항도 못 하고 힘없이 굴복했습니다. 지금까지 죽음이라는 폭군과 싸워 조금의 타협이라도 이끌어낸 위인은 없었고, 앞으로도 없을 것입니다.<br><br>죽음이란 왕이 찾아오면 아무리 할 일이 많고 중요한 직책을 가진 사람이더라도 그 사정이 참작되지 않습니다. 일방적으로 인간을 어두움이 있는 죽음 저편으로 끌고 갑니다. 그래서 죽음은 실제로 모든 인생에 왕 노릇 하고 있습니다.(14절)<br><br>사탄은 죄라는 미끼로 인생을 죽음으로 끌고 가는 데 성공합니다. 이 세상에서 권세와 정사와 능력을 마음껏 행사하는 실세였습니다. 한 사람 아담으로 말미암아 죄가 세상에 들어온 이후, 죄로 말미암아 사망이 들어와 모든 사람에게 사망이 이르렀습니다.(12절)<br><br>예수 그리스도는 이처럼 인생에 절대적 권세로 군림하는 죽음의 원인을 제거하러 이 땅에 왔습니다. 죽음이 죄 때문이기에 그리스도는 무섭고도 괴로운 인간의 죗값을 대신 치르기 위해 험한 십자가에 달립니다. 나와 당신 그리고 모든 죄인을 대신해 죽음으로 죗값을 대신 치릅니다.<br><br>그리스도는 사흘 만에 천하무적이던 죽음의 쇠사슬을 부활의 권능으로 끊어냅니다. 우리에게 새 소망을 선사했습니다. 한 사람 예수 그리스도의 은혜로 말미암은 선물이 믿는 자에게 임했습니다.(15절) 예수 그리스도의 의로운 행위로 많은 사람이 의롭다 하심을 받아 생명에 이르게 됩니다.(18절)<br><br>부활한 주 예수 그리스도는 이 땅의 악한 사탄의 모든 권세와 폭군적인 죽음의 공포를 말끔히 제거합니다. 사탄의 권세까지 굴복시킨 그리스도는 진정한 이 세상의 권세자이자 왕이요, 만유의 주인입니다. 누구든지 예수님을 하나님 아들로 고백하면 주 예수 그리스도로 말미암아 영생에 이르게 되며,(21절) 부활의 소망에 참여할 수 있습니다.<br><br>오늘날 얼마나 많은 이들이 부활 소망이 없는 사람으로 살아가고 있습니까. 죽음의 권세에 사로잡혀 이 세상일로 낙담하고 좌절하며 우울한 삶을 사는 이들은 또 얼마나 많습니까. 우리 눈과 시야는 세상의 물질과 부귀영화를 보려고 하기에 너무도 좁아졌습니다.<br><br>성도 여러분, 죄가 우리의 몸을 지배하지 못하게 합시다. 몸의 사욕에 순종하지 맙시다.(롬 6:12) 또 우리 자신을 불의의 무기로 죄에 내주지 말고, 의의 무기로 하나님께 드립시다.(롬 6:13)<br><br>이제 우리는 부활의 찬란한 소망을 향해 눈을 높이 들어야 합니다. 그때 비로소 현재의 어려움이 기쁨으로 변할 것입니다. 내 앞에 다가온 어떠한 삶의 어려움도 담대히 받아들일 수 있게 될 것입니다. 다가올 영광스러운 천국과 부활을 바라보며 담대하게 살아갑시다. 부활의 영광을 사모하고 바라봅시다.<br><br>기도 : 살아계신 하나님, 그리스도 예수와 연합하여 살게 하소서. 죄에 대하여는 죽은 자요, 그리스도 예수 안에서 하나님께 대하여는 살아 있는 자가 되게 하소서. 예수님의 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>전광병 목사(화천 간동성결교회)","date":"2023-02-11T18:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286060&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“교회가 고립된 섬인 현대인을 이어주는 다리 되길”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021200192457830_1676128766_0017950873.jpg\"></center><br><br>서울 중구 아트교회(주희현 목사)는 매일 용도와 사용자가 바뀌는 공간에 터를 잡은 독특한 교회다. 상가건물 지하에 있는 이 교회 예배당은 평일엔 공연과 전시, 공유 서재 등 지역사회에 개방된 공유공간으로 쓰인다. 일요일엔 교단이 다른 교회와 공간을 나눠쓰는 공유 예배당이 된다. 교회 사역도 남다르다. 여타 교회가 진행하는 제자훈련이나 부흥집회, 특별새벽기도 대신 ‘드라마로 세상 읽기’ ‘시편 읽고 시 쓰기’, ‘인문학 탐구생활’ 등을 교회 안팎에서 펼친다.<br><br>공유문화예술연구소장 주희현 목사가 지난 10일 ‘제87회 한국실천신학회 정기학술대회’에서 발표한 ‘나노 사회’(nano society)의 대안적 교회 사례다. 나노 사회는 김난도 서울대 소비자학과 교수의 책 ‘트렌드 코리아 2022’에서 등장한 개념으로 공동체가 개인으로 분화돼 파편화된 사회를 말한다. ‘나노사회의 공동체성 회복과 실천신학적 과제’를 주제로 한국실천신학회(회장 서승룡)가 주최한 대회는 이날부터 양일간 인천 부평의 한 호텔에서 열렸다. 대회에서는 상담치료, 종교사회/리더십, 예배, 영성 등 실천신학적 관점으로 나노 사회를 분석한 논문 18편이 발표됐다.<br><br>대회 첫날 ‘나노사회 공동체성 변화에 따른 공유체로서의 교회활동 연구’를 발표한 주 소장은 “나노 사회에서 교회가 공동체로 존재하기 위해선 네트워크 구조의 ‘리좀(Rhyzome)적 교회 공유체(share-body)’ 형태가 적합하다”고 주장했다. 이어 “사례를 든 아트교회는 행사 주최자가 특정인에 국한되지 않고 다양하다는 특징이 있다. 이때 교회는 존재감을 상실하지 않고도 모든 이에게 주최자 권한을 공유하는 ‘네트워크 호스트’가 될 수 있다”며 “교회가 공유체의 역할을 다한다면 나노 사회의 구성원이 서로 오가도록 돕는 다리 역할을 할 수 있을 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023021200200157831_1676128801_0017950873.jpg\"></center><br>개개인이 고립된 섬으로 존재하는 나노 사회에선 목회자가 ‘희망의 대리자’ 역할을 해야 한다는 주장도 나왔다. 김해영 강서대 신학과 교수는 ‘나노사회의 파편화 현상과 공동체 약화에 관한 목회상담학적 연구’에서 “공동체에서 분리된 구성원은 대인관계 상실, 우울증과 불안장애 등의 위기에 노출될 수 있다”고 했다. 그러면서 “목회자는 관계의 상실로 고통받는 이들의 조력자로서 신뢰와 인내, 겸손이란 미덕을 갖추고 사회에 희망을 제시하는 존재가 돼야 한다”고 말했다.<br><br><span> 나노 사회의 특성을 오히려 선교의 기회로 활용하자는 의견도 나왔다. </span><span>조성호 서울신학대 목회신학연구원 교수는 “나노 사회 특징 중 하나인 개인주의 성향을 문제로 보기보단, 가부장적 위계질서를 바탕으로 형성된 한국교회의 갱신 수단으로 활용하는 게 훨씬 지혜롭다”고 했다. 조 교수는 </span>‘나노사회 파편화를 극복한 기독교 영성과 리더십’을 주제로 한 발표에서 “한국교회가 ‘공공신학’과 ‘경제적 공정’ 등을 (나노 사회 구성원에게) 가르친다면 개인의 다양성을 존중하되 상호 연합할 수 있는 문화를 형성해갈 수 있을 것”이라며 “나노 사회의 병폐를 사회 체질은 물론 교회 회복을 위한 계기로 삼자”고 제안했다.<br><br>양민경 기자 grieg@kmib.co.kr","date":"2023-02-11T15:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950873&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[도심 속 네 발] 고래가 그물에 걸려 죽는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0212/2023020616363644543_1675668996_0017948448.jpg\"></center><br><br>그물에 걸려 죽은 밍크고래가 지난 4일 경상남도 통영시 욕지도에서 발견됐다. 고래의 길이는 5.05미터, 무게는 1t에 달했다. 해경이 조사한 결과 작살 등 불법 어구에 의한 포획 흔적이 발견되지 않았다. 이 고래는 수협 위탁장에서 6000만원에 판매됐다.<br><br>고래는 수요가 꾸준하지만 공급량이 적어 비싸게 거래된다. 그물에 걸려 죽은 고래만을 식용으로 팔 수 있기 때문이다. 해경을 통해 불법 포획의 흔적이 없다고 판단된 개체만 판매가 가능하다. 해양보호생물종에 해당하는 종은 유통 자체가 불가능하다. 4일 발견된 개체의 경우 보호생물종이 아닌 밍크고래라서 판매가 가능했다. 지난해 12월 8일 포항 앞바다에서 발견된 밍크고래는 1억1520만원에 판매되기도 했다.<br><br>원칙상 고래가 그물에 걸리면 해경에 신고해 구조하는 등의 조치를 취해야 한다. 하지만 고래를 살려주어도 아무런 보상이 없다. 반면 그물에 걸려 죽은 고래는 팔면 돈을 받을 수 있다. 국제포경위원회가 2014년 발표한 자료에 따르면 주요 10개 국가에서 혼획된 고래의 수는 평균 19마리인 데 비해 한국은 1835마리에 달했다. 고래를 보호하는 정책이 마련돼 있지 않다는 비판이 제기되는 이유다.<br><br>해양경찰청이 발표한 ‘고래류 처리확인서 발급현황’에 따르면 2022년 한 해 동안 822마리의 고래가 해경에 의해 처리됐다. 불법 포획된 개체 등을 포함하면 이보다 더 많을 수 있다. 국립수산과학연구원 고래연구센터에서 고래가 그물에 걸려 죽는 이유를 분석하고 있으나 아직 뚜렷한 원인과 방법은 찾지 못하고 있다.<br><br>‘도심 속 네 발’은 동물의 네 발, 인간의 발이 아닌 동물의 발이라는 의미입니다. 도심 속에서 포착된 동물의 발자취를 따라가겠습니다.<br><br>유승현 인턴기자 onlinenews1@kmib.co.kr","date":"2023-02-11T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017948448&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이상일 용인시장 “월권 지나치다 비난 직면할 것”…왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021122011857681_1676120478_0017950777.jpg\"></center><br><br>이상일 경기도 용인특례시장이 시의회 민주당 소속 의원 17명이 ‘용인시 갈등 예방과 해결에 관한 조례개정안’을 본회의에 상정해 처리한 데 대해 지난 10일 “조례 본래의 취지를 훼손하고, 시장의 시정 운영권을 침해하는 나쁜 조례”라고 비판하며 시의회에 재의(再議)를 요구할 방침이라고 밝혔다.<br><br>시장의 역할을 구속하는 조례안은 수용할 수 없다는 판단에 따른 것이다.<br><br>시의회 다수당 민주당 의원들이 처리한 조례 개정안은 시장이 필요에 의해 현재 임의로 설치할 수 있는 갈등조정협의회를 갈등 지역 내에서 투표권을 가진 주민 1/14 이상이 요청하면 시장은 의무적으로 구성해야 한다는 강제 규정을 담고 있다.<br><br>또 협의회 위원 구성에 대해서도 ‘당사자 대표가 포함되도록 해야 한다’는 조항이 담겼다.<br><br>이 시장이 재의를 요구하면 시의회는 해당 안건을 다시 표결해야 하고, 시의원 과반 출석과 출석 의원 3분의 2 이상의 찬성을 얻어야 한다.<br><br>이에 따라 국민의힘 시의원 15명 전원이 9일 해당 안건에 반대했으므로 문제의 조례 개정안이 재의에 부쳐지면 부결될 것으로 전망된다.<br><br>전날 시의회는 본회의를 열어 ‘용인시 갈등 예방과 해결에 관한 조례개정안’을 통과시킨 바 있다.<br><br>이 조례안은 당초 해당 상임위에서 부결됐으나 민주당이 밀어붙여 본회의에 상정된 뒤 찬반 투표를 거쳐 의결됐다.<br><br><span>이 시장은 “시장의 시정 운영에 대한 재량권을 침해하는 것”이라며 “시의회 다수당인 민주당의 월권이 지나치다는 비난에 직면할 것”이라고 말했다.</span><br><br>용인=강희청 기자 kanghc@kmib.co.kr","date":"2023-02-11T13:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950777&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"다시금 꿈틀거리는 ‘기인 올마이티’의 기운","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021121182957636_1676117909_0017950762.jpg\"></center><br><br>“시즌 초반 분위기가 좋지 않았음에도 계속 응원해주셨잖아요. 이제 성적으로 보답해야죠.”<br><br>KT 롤스터 ‘기인’ 김기인이 3연승에 성공한 소감을 밝혔다.<br><br>KT는 11일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 4주 차 경기에서 젠지에 2대 1 역전승을 거뒀다. 3연승에 성공한 이들은 5승3패(+3)를 기록, 디플러스 기아(4승3패 +3)를 제치고 단독 4위가 됐다.<br><br>김기인은 경기 후 인터뷰 자리에서 “오랜만에 재밌는 경기를 했다”며 웃었다. 그러나 말끝에서는 진한 아쉬움이 묻어났다. 이날 1세트 때 내준 솔로 킬 때문이다. 그는 “허무맹랑한 솔로 킬을 당했다. 컨디션, 집중력 등을 핑계로 대는 건 변명에 불과하다”며 재차 아쉬워했다.<br><br><b>-치열한 접전 끝에 젠지를 이겼다.</b><br>“1세트 때 집중을 못 했던 것 같다. 경기가 끝난 뒤 ‘말도 안 되는 실수를 했다’는 생각이 들어서 2세트부터는 온전히 경기에만 집중하려고 힘썼다. 6레벨 때 솔로 킬을 당했는데, 변명이지만 상대 챔피언의 6레벨을 체크하지 못했다. 허무맹랑한 솔로 킬을 따여서 마음이 불편하다. 변명이지만 오늘 몸 상태가 좋지 않았던데다가, 첫 세트여서 집중을 못 했다.”<br><br><b>-1세트에서 패배한 뒤 개인적으로, 팀적으로 어떤 전술적 변화를 줬나.</b><br>“정글·미드·바텀을 떼어놓고 나만 봤을 때 1세트 실수는 피드백을 하기도 뭣한 수준의 문제였다. 마음을 다잡고서 게임에만 집중하기 위해 노력했다. 팀 내부적으로는 갱킹을 많이 당했던 게 패인이라고 판단해 다음 세트부터는 ‘피넛’ 한왕호 선수의 갱킹을 피하는 데 집중했다.”<br><br><b>-3세트 막판까지 접전을 펼쳤다. 언제 승기가 넘어왔음을 직감했나.</b><br>“초반에 킬을 많이 가져가서 유리하다고 생각했다. 그런데 기대했던 것만큼 스노우볼을 굴리지 못해서 경기가 장기화됐다. 상대가 첫 내셔 남작을 사냥하고 있다는 걸 짐작하긴 했지만, 제대로 대처하지 못해서 버프를 내줬다. 고쳐야 할 부분이다.”<br><br><b>-요즘 김 선수의 기량이 물올랐다는 평가가 많다.</b><br>“내가 한창 잘할 때 느꼈던 감정들이 있다. 당시에는 ‘뭘 해도 잘 풀린다’는 느낌을 받곤 했다. 요즘은 그 당시만큼은 아니어도 가끔씩 그때와 비슷한 느낌을 받는다. 이대로 계속 경기에서 이기기만 한다면 최전성기 기량을 회복할 수 있다고 생각한다. 결국 성적이 가장 중요하다.”<br><br><b>-KT의 경기력이 ‘롤러코스터’처럼 오르락내리락한다는 평가도 나온다.</b><br>“그런 평가에 일부 동의한다. 우리 팀은 다들 경험이 풍부한 베테랑인데, 거기에 맞지 않게 1세트 때 많이 흔들리는 모습을 보인다. 나는 오늘도 그런 느낌을 많이 받았다. 반대로 롤러코스터가 위로 올라가는 건 1세트 때 크게 망하니까, 2세트부터는 경각심을 느껴서 그런 것 같다.”<br><br><b>-지난 연말 팀을 옮기는 과정에서 ‘새로운 환경의 필요성’을 언급했는데, 효과가 있나. </b><br>“한 팀에만 오래 있었다 보니 마인드가 안일해진다는 느낌을 받은 적이 있다. 새로운 팀, 새로운 선수들, 새로운 환경에서 새롭게 시작할 필요성을 느꼈다. 그게 당시 내게 필요한 처방이라 생각했다. 팀을 옮기고서 1라운드를 거의 마친 지금, 아직까지는 효과가 있는 것 같다.”<br><br><b>-다음 상대는 DRX다. 성적은 저조하지만 저력이 있는 팀이다.</b><br>“우리는 강팀들을 연이어 잡아냈지만, 반대로 상대적으로 약하다고 평가받는 팀들에게 지기도 했다. DRX가 지금 우리보다 아래 있다고 해서 절대 방심해선 안 된다. DRX는 선수들 하나하나 경험도 많아서 금방 치고 올라올 팀이다. 절대 방심하지 않고, 이기기 위해 최선을 다해 준비하겠다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-11T12:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950762&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"염태영 경기부지사, 오신환 서울부시장 직격탄…왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2020062317324927469_1592901169_0017950757.jpg\"></center><br><br>염태영 경기도 경제부지사가 오신환 서울시 정무부시장에게 “그저 막말과 비아냥으로 남 공격이나 해대는 서울시가 참으로 안쓰럽다”며 직격탄을 날렸다.<br><br>염 부지사는 지난 10일 자신의 페이스북을 통해 “어제 오 부시장이 본인의 페이스북에 김동연 지사의 고언을 ‘참 어이없고 뻔뻔하다’며 비난했다”며 이 같이 밝혔다.<br><br>“10·29 참사 추모공간을 차갑고 어두운 지하에 가두지 말아달라”는 김 지사의 발언에 발끈한 오 부시장에 염 부시장이 정면으로 맞대응에 나선 셈이다,<br><br>염 부지사는 오 부시장이 비판한 김 지사의 “10·29 참사 추모공간을 차갑고 어두운 지하에 가두지 말아달라”는 말에 대해 “서울시가 희생자와 유가족을 대하는 태도를 이해할 수 없기 때문에 나온 말”이라고 주장하며 “유가족들의 한은 깊은 곳에 밀어둔다고 사라지지 않는다. 유가족들이 진심으로 원하는 진실 규명과 충분한 위로가 우선되어야 한다”고 말했다.<br><br>그러면서 염 부지사는 “우리가 참사를 추모하고 기억하는 것은 불행한 과거를 되풀이 하지 않기 위함”이라고 강조하며 “10·29 참사를 대하는 서울시의 진정성 있는 자세 변화를 간곡히 기대한다”고 강조했다.<br><br>오 부시장은 9일 자신의 페이스북을 통해 ‘10·29 참사 분향소’의 입지 문제로 김 지사와 각을 세웠다.<br><br><span>그는 </span><span>“참 어이없고 뻔뻔하다. (김 지사는) 녹사평역에 단 한 번이라도 다녀간 적이 있는가”라며</span><span> “‘차갑고 어두운 지하에 가둔다는 말’처럼 그냥 수원 (경기)도청에 앉아 아무 생각없이 툭 던질 수 있는 수준인지 한번 보시라”고 비판한 바 있다.</span><br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-02-11T12:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950757&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"100번째 클래식, 친정팀을 울렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023012721595621198_1674824396_0017950745.jpg\"></center><br><br>‘비디디’ 곽보성이 자신의 시그니처 픽으로 친정팀을 울렸다.<br><br>곽보성의 소속팀 KT 롤스터는 11일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 4주 차 경기에서 젠지에 2대 1 역전승을 거뒀다. 3연승에 성공한 이들은 5승3패(+3)를 기록, 디플러스 기아(4승3패 +3)를 제치고 단독 4위가 됐다.<br><br>이날 경기 전까지 공동 선두를 달렸던 젠지는 6승2패(+7)가 돼 T1(6승1패 +8)에 단독 1위 자리를 내줬다. 시즌 첫날 T1에 패배한 뒤로 6연승을 달려왔던 이들은 오르막길의 ‘롤러코스터’를 피하지 못했다.<br><br>젠지로선 3세트 때 곽보성에게 아지르를 내줬던 게 화근이 됐다. 앞선 세트에 라이즈와 카사딘을 한 차레씩 골랐던 곽보성은 덕분에 개인 통산 100번째로 아지르를 플레이하는 진기록을 세웠다. LCK에서 한 선수가 하나의 챔피언을 100회 이상 사용한 것은 ‘룰러’ 박재혁(이즈리얼 108게임) 이후 처음이다.<br><br>아지르는 곽보성을 상징하는 챔피언이다. 워낙 챔피언 숙련도가 높아 팬들은 아지르를 조이(2악장), 신드라(3악장) 등과 묶어 그의 1악장으로 부르기도 한다. 팀을 위기에서 구해낼 수 있는 궁극기 ‘황제의 진영’이 그와 잘 어울린다. 선수 역시 “(아지르는) 언제든 꺼낼 자신이 있다”고 자신한다.<br><br>곽보성은 지난달 27일 한화생명e스포츠전에 이어 올 시즌 두 번째로 아지르를 골랐다. 그리고  2020년부터 2년 동안 몸담았던 친정팀을 상대로, 곽보성은 자신의 100번째 1악장 연주를 성공적으로 마쳤다. 그는 중요한 오브젝트 전투에서 화려한 슈퍼 토스를 성공시켜 팀을 수렁에서 구출해냈다. 5킬 1데스 5어시스트를 기록했고, POG로 선정됐다.<br><br>아지르는 그가 프로게이머로 데뷔했던 2016년 스프링 시즌 첫 경기부터 선보였던 챔피언이다. 그런 챔피언의 플레이 횟수가 세 자리가 된 건 그에게도 특별한 일이다. 그는 경기 후 인터뷰에서 “과거에는 나를 상징하는 챔피언이 제드라고 생각했는데, 이제는 확실히 아지르인 것 같다”며 챔피언에 대한 애정을 드러냈다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-11T11:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950745&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"남양주시, 튀르키예 강진 피해돕기 특별모금기간 운영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021119413857537_1676112099_0017950693.jpg\"></center><br><br>경기 남양남시는 튀르키예의 지진 피해가 확산됨에 따라 큰 어려움을 겪고 있는 피해민을 돕기 위한 특별 모금 운동을 벌인다고 11일 밝혔다.<br><br>시는 튀르키예 강진 피해복구 지원에 동참하고자 하는 시민들의 의견을 반영해 시민의 모금 안내를 돕고, 튀르키예의 신속한 피해복구가 이뤄지길 바라는 취지로 특별 모금 운동을 추진한다.<br><br>이번 특별 모금 운동은 남양주시복지재단과 사회복지공동모금회 경기북부본부와 연합해 진행되며, 시는 공동모금회 내 특별 성금 계좌를 통해 이달 28일까지 특별 모금 기간을 운영할 예정이다.<br><br>주광덕 남양주시장은 “강진으로 큰 피해를 입은 튀르키예 국민들이 하루속히 일상을 회복하길 염원한다”며 “이번 특별 모금 운동을 통해 민관이 하나가 돼 십시일반 힘을 모아 피해복구를 지원할 수 있도록 최선을 다하겠다”고 말했다.<br><br>시는 관내 기관, 사회단체는 물론 다양한 시민이 동참할 수 있도록 모금운동을 확대해 나갈 계획으로 SNS 등을 통해 격려 캠페인도 함께 펼칠예정이다.<br><br>특별 모금 운동에 참여하길 원하는 시민들은 남양주시복지재단에 문의하거나 경기모금회 지정 계좌로 직접 송금하면 된다.<br><br>남양주=박재구 기자 park9@kmib.co.kr","date":"2023-02-11T10:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950693&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"두두, 잭스 대 피오라 스페셜리스트","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021119145557507_1676110495_0017950684.jpg\"></center><br><br>광동 프릭스 ‘두두’ 이동주가 농심 레드포스전 활약의 비결로 다른 탑라이너들과의 1대1 연습을 통한 라인전 데이터 확보를 꼽았다. 그는 ‘제우스’ 최우제, ‘킹겐’ 황성훈 등 국내 선수들은 물론 ‘브리드’ 천천 같은 해외 선수와도 정보를 주고받았다고 밝혔다.<br><br>광동은 11일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 4주 차 경기에서 농심에 2대 0으로 완승을 거뒀다. 이날 승리로 비슷한 성적을 거뒀던 두 팀 간에 희비가 교차했다. 광동은 2승6패(-5)가 돼 DRX(1승6패 &#8211;6)를 제치고 8위로 한 계단 점프했다.<br><br>이동주는 이날 1세트 피오라, 2세트 크산테로 좋은 활약을 펼쳤다. 단독 POG로 선정되는 기쁨도 누렸다. 그는 경기 후 국민일보와 만나 국내외 탑라이너들과 1대1 연습을 하며 특정 라인전 구도에 대한 노하우를 터득한 게 이날 활약의 비결이었다고 밝히면서, 잭스 대 피오라 구도에 대한 자신감을 드러냈다.<br><br><b>-시즌 2승째를 거뒀다. 오늘 활약이 스스로 마음에 들었나.</b><br>“매치를 통틀어 0데스로 마무리한 건 처음인 것 같아서 기분이 새롭다. 오늘 1세트 때 피오라 대 잭스 구도로 ‘든든’ 박근우 선수와 대결했다. 자신 있는 구도였다. 내 1대1 라인전을 도와주는 선수가 두 명 있다. ‘제우스’ 최우제 선수와 ‘킹겐’ 황성훈 선수다. 두 선수와 ‘이 구도에서는 어떻게 해야 하는지’ ‘몇 레벨부터는 또 어떤 식으로 플레이해야 하는지’ 등을 학습해둔 덕에 오늘 경기를 잘 치를 수 있었다.”<br><br><b>-구도 데이터를 얻기 위해 다른 탑라이너들과 활발하게 교류하는 편인가.</b><br>“잭스 대 피오라 구도는 ‘제우스’ 선수와 특히 많이 연습했다. 중국의 ‘브리드’ 천천 선수한테도 많은 도움을 받았다. 그 선수의 소속팀과 스크림을 한 날에 1대1 연습을 도와달라는 요청을 받아 잭스 대 피오라로 붙었다. ‘제우스’와 ‘브리드’ 선수로부터 배운 것이 오늘 경기에도 영향을 끼쳤다.”<br><br><b>-LPL 선수와도 교류했다니 흥미롭다. 잭스·피오라는 LPL 탑라이너들의 원투 펀치 아닌가.</b><br>“평균적으로는 LCK 탑라이너들보다 LPL 탑라이너들의 잭스·피오라 챔피언 숙련도가 높다. LPL 선수들이 이 구도에 대해 많이 알고 있는 것 같다. 1대1 연습 후에도 ‘브리드’ 선수가 채팅으로 알려준 부분이 많았다. 덕분에 ‘어느 타이밍에 누가 유리하다’ ‘골드가 얼마 이상 쌓이면 누가 유리해진다’ 등을 알게 됐다. 마침 잭스 리메이크 패치 적용 직후여서 이 구도에 대해 아는 정보가 거의 없었는데, LPL에선 이미 이 구도 연습을 많이 해본 것 같더라. 단순히 잭스 대 피오라 매치업만 놓고 본다면 내가 LCK 탑라이너들 중에 가장 많이 1대1 연습을 해봤을 거다.”<br><br><b>-오늘 팀의 경기력은 마음에 들었나.</b><br>“첫 세트 때 내셔 남작 둥지 앞에서 실수를 한 번 해서 고꾸라졌던 점을 제외하면 전부 만족스러웠다. 1세트 막판에 우리가 뒤를 잡혀 상대가 내셔 남작 버프를 가져가긴 했지만, 컨디션(체력 상황)이 좋지 않았다. 농심이 내셔 남작 사냥에서 멈추지 않고 드래곤까지 노린다면 우리가 잡아먹을 수 있다고 봤다.”<br><br><b>-정규 리그 반환점 가까이 왔다. 시즌 개막 전보다 발전한 부분이 있나.</b><br>“내 기량이 크게 늘었다고 생각하진 않는다. 다만 게임의 방향을 설정하는 법을 알았다. 바텀이 우위를 점하면 무리한 트라이를 하지 않으려 한다. 비등비등한 게임에선 분위기 반전을 위해 과감한 플레이를 시도하고 있다. 게임 흐름에 맞는 플레이를 하게 됐다.”<br><br><b>-다음 상대는 정규 리그 공동 1위를 달리고 있는 젠지다.</b><br>“‘도란’ 최현준 선수의 최근 기량이 정말 좋다. ‘도란’ 선수를 상대하기 위해서는 밴픽부터 많이 준비해야 한다. 내가 자신 있는 구도로 끌고 가는 게 중요하다. ‘도란’ 선수는 라인전 실력도 좋지만, 간혹 라인전을 망쳐도 후반 한타에서 번뜩이는 플레이를 할 줄 안다. 나는 자신 있는 구도에서 라인전 리드를 해내는 게 상대적 강점이다. 전령 획득부터 이어지는 골드 차이 벌리기로 게임에 영향력을 끼칠 필요가 있다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-11T10:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950684&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"아무리 추워도 아이스…외신도 주목한 한국의 ‘얼죽아’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021117395557407_1676104796_0017950650.jpg\"></center><br><br>해외 주요 외신이 한국의 ‘얼죽아’(얼어 죽어도 아이스 아메리카노) 문화에 주목했다.<br><br>10일(현지시간) AFP 통신은 ‘한국의 아이스 아메리카노 사랑’이라는 제목을 통해 한국인들이 계절과 관계없이 차가운 커피를 마시는 문화를 분석했다.<br><br>특히 매체는 얼죽아와 아아를 각각 ‘Eoljukah’ ‘Ah-Ah’ 단어 그대로 소개하면서 한국에서는 아이스 아메리카노가 따뜻한 음료보다 더 많이 팔린다고 언급했다. 이어 방탄소년단(BTS) 슈가, 엔시티 드림(NCT DREAM) 재민 등도 아이스 아메리카노를 즐겨 마신다고 부연했다.<br><br>매체는 추운 날씨에도 얼죽아를 고집하는 한국인들의 인터뷰를 담으며 얼죽아는 한국 특유의 ‘빨리빨리’ 직장 문화에 효율적이기 때문이라고 분석했다.<br><br>회계사 이대희씨는 AFP 통신에 “점심시간에 빨리 마실 수 있기 때문에 아이스 아메리카노를 마신다”고 말했다. 직장인 이주은씨도 “아이스 아메리카노가 마시기 편하고 맛도 좋아 겨울에도 즐겨 마신다”고 밝혔다.<br><br>AFP는 스타벅스코리아의 지난해 전체 음료 매출 가운데 아이스 음료 비중이 76%를 차지했다는 점에도 주목했다. 특히 역대급 한파가 몰려온 지난 1월에도 뜨거운 아메리카노보다 아이스 아메리카노가 10%가량 더 많이 판매된 점을 언급했다.<br><br>스타벅스코리아 관계자는 AFP와의 인터뷰에서 “날씨에 상관없이 상품과 음식, 음료를 소비하는 사람들의 성향이 새로운 트렌드가 된 것 같다”고 말했다.<br><br>노혜진 인턴기자","date":"2023-02-11T08:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950650&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 “윤미향 악마 만든 검찰…나조차 의심해 미안”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021023503556213_1676040635_0017950647.jpg\"></center><br>이재명 더불어민주당 대표는 11일 정의기억연대(정의연) 후원금을 사적으로 유용한 혐의로 재판에 넘겨진 윤미향 무소속 의원이 1심에서 벌금형을 선고받은 것과 관련해 검찰을 비난했다.<br><br>검찰이 윤 의원을 무리하게 기소했다고 지적하며 자신에 대한 검찰 수사를 우회적으로 비판한 것으로 풀이된다.<br><br>이 대표는 이날 페이스북에 “윤미향 의원을 악마로 만든 검찰”이라는 제목의 글을 올렸다.<br><br>이 대표는 “8개 혐의 징역 5년 구형, 2년 반 재판 후 7개 무죄 1개 벌금”이라며 “인생을 통째로 부정당하고 악마가 된 그는 얼마나 억울했을까”라고 했다.<br><br>이 대표는 “검찰과 가짜뉴스에 똑같이 당하는 저조차 의심했으니...”라고 쓴 뒤 “미안합니다. 잘못했습니다. 다시 정신 바짝 차리겠습니다”라고 했다.<br><br>앞서 서울서부지법 형사합의11부(부장판사 문병찬)는 전날 윤 의원에게 업무상 횡령 혐의를 일부 유죄로 인정해 벌금 1500만원을 선고했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-02-11T08:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950647&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 02월 11일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021117300757394_1676104207_0017950634.jpg\"></center><br><br>2월 11일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 대부분 지방이 흐린 날씨를 보이고 있고, 서울·경기·강원 지방은 맑은 날씨를 보이고 있으며, 충북·영남 지방은 구름이 많습니다.<br><br>현재 기온은 서울 7도, 인천 5도, 수원 7도, 춘천 7도, 강릉 11도, 청주 7도, 대전 8도, 전주 9도, 광주 11도, 대구 10도, 부산 12도, 제주 12도 입니다.<br><br>내일 아침기온은 서울 0.0도, 인천 -2.0도, 수원 -2.0도, 춘천 -5.0도, 강릉 1.0도, 청주 -2.0도, 대전 -2.0도, 전주 0.0도, 광주 -1.0도, 대구 -1.0도, 부산 3.0도, 제주 7.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-02-11T08:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950634&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"민주당 “대통령실, 김건희 방탄나서…특검 수사 해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021117281257391_1676104093_0017950633.jpg\"></center><br>더불어민주당은 11일 도이치모터스 주가 조작 사건 1심 판결로 윤석열 대통령 부인 김건희 여사에 대한 수사 필요성이 확인됐다며 ‘김건희 특검’의 필요성을 거듭 강조했다.<br><br>서용주 상근부대변인은 이날 국회 브리핑에서 “대통령실은 도이치모터스 주가조작 사건에 대한 1심 판결과 관련, 공소시효가 지나 면소된 전주와 관련된 김건희 여사의 결백이 드러났다고 방탄에 나섰다”고 했다.<br><br>서 상근부대변인은 “다른 전주가 무죄를 받았다고 해서 김건희 여사는 결백하다는 대통령실의 주장은 이상한 논리”라며 “법원이 무죄를 준 전주는 범죄가담행위가 없었다고 판단되었지만 김건희는 단순 전주가 아니다. 거래 관련 문자 메시지 등 통정매매의 정황을 드러내는 증거가 재판 과정에서 명백히 나타났다”고 지적했다.<br><br>서 상근부대변인은 “윤석열 대통령은 대선 당시 김 여사가 면소 판결을 받은 주포 이씨와 2010년에 절연했다며 유죄로 인정된 2차 작전 시기에 관여하지 않았다는 취지로 말했다”며 “하지만 재판부가 공소시효가 남았다고 인정한 2차 작전 시기 이후인 2010년 11월부터 주가조작 시기에 김 여사는 통정매매와 계좌가 활용된 사실이 드러났다”고 꼬집었다.<br><br>그러면서 “그런데도 김 여사가 결백하다고 주장하시겠나. 거짓말로 국민을 우롱하지 마라”고 비판했다.<br><br>서 상근부대변인은 “대통령실은 공소시효가 끝났다거나 김 여사가 결백하다는 억지 주장을 멈춰야 하고, 윤석열 대통령도 본인이 대선 당시 한 거짓말에 대해 해명해야 한다”며 “김건희 여사가 단순히 돈만 맡긴 것인지 주가조작에 직접 관여했는지 밝혀야 한다”고 강조했다.<br><br>이어 “하지만 검찰은 수사 의지가 없다”며 “결국 특검이 수사할 수밖에 없다”고 했다.<br><br>그러면서 “윤석열 대통령이 말하는 공정과 상식은 법은 만인 앞에 평등해야 한다는 것”이라며 “대통령의 발언이 거짓이 아니라면 떳떳하게 특검을 통해 국민 앞에 진실을 밝히기 바란다”고 촉구했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-02-11T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950633&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"튀르키예 강진 사망자 2만4천명 넘겨… 수만명 실종 상태","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021117174157377_1676103463_0017950623.jpg\"></center><br>튀르키예와 시리아를 강타한 지진으로 인한 사망자가 2만4000명을 넘긴 것으로 집계됐다. 영하의 추위 속에 구조가 여의치 않아 아직 수만 명은 실종 상태에 놓여있다.<br><br>AFP, 블룸버그통신 등은 11일(현지시간) 튀르키예와 시리아에서 이번 지진으로 사망한 사람이 2만4150명을 넘겼다고 보도했다. 튀르키예 소방당국이 밝힌 바에 따르면 국내 사망자만 이미 2만명을 넘었다. 부상자는 8만명을 넘겼으며, 이들은 병원으로 이송됐다.<br><br>외신들은 구조의 골든타임(72시간)이 지나가면서 기적의 생환 소식도 빈도가 차츰 줄고 있다고 전했다. 지진 발생 후 120시간이 넘은 시점에도 생환한 사람들이 있었지만, 건물 등의 피해 규모가 워낙 크고 영하권의 날씨 등 악천후가 겹쳐 구조도 쉽지 않은 상황이다. 튀르키예 소방당국은 첫 지진 이후 1891건의 여진이 발생했다고도 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021117182457379_1676103506_0017950623.jpg\"></center><br>시리아에선 정부를 대신해 반군지역 구조 활동에 앞장서온 민간구조대 ‘하얀 헬멧’이 구조 활동보다는 사망자 수습에 주력하기로 했다. 하얀 헬멧은 이날 시리아 북부와 북서부 반군 점령지 대부분 지역에서의 구조 활동을 끝냈다고 밝혔다. 일부 지역에선 여전히 생존자 수색이 이뤄지고 있지만 48시간 이내에 종료될 예정이다.<br><br>하얀 헬멧은 “지진이 발생한 이후 3384명이 숨진 것으로 집계됐다”며 “지진 발생 후 108시간 동안 집중 수색을 벌였지만 잔해에 깔린 사람 중 생존자가 있을 확률은 희박하다”고 밝혔다. 이어 “아직 유엔 등 국제사회의 지원이 도착하지 않았다”며 “튀르키예에 거주하던 이집트 봉사 단체와 스페인 팀이 있지만 제대로 된 장비도 갖추지 않았다”고 덧붙였다.<br><br>국제적십자위원회(ICRC) 미르야나 스폴야릭 총재는 북부 시리아 지역에 대해 인도주의적 지원을 즉각적으로 해야 한다고 촉구했다. 그는 성명에서 “지금 가장 중요한 것은 북부 시리아의 모든 지역에서 인도주의 지원이 접근할 수 있어야 한다는 것”이라며 “공정한 인도주의적 지원은 방해받거나 정치화돼선 안 될 것”이라고 강조했다.<br><br>유엔은 튀르키예와 시리아 양국에서 최소 87만명이 식량 등의 긴급지원이 필요하며, 시리아에선 530만명이 집을 잃은 상태라고 전했다.<br><br>정진영 기자 young@kmib.co.kr","date":"2023-02-11T08:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950623&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"머리 위 폭탄?…‘불량 가로등’ 낙하에 뉴질랜드 비상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021017191655701_1676017156_0017949095.jpg\"></center><br>“이상하게 처진 가로등을 발견하면 시의회에 연락 주세요.”<br><br>뉴질랜드가 ‘불량 가로등’ 탓에 골머리를 앓고 있다. 뉴질랜드의 수도 웰링턴에서 가로등 램프가 갑자기 추락하며 시민 안전을 위협하고 있다고 가디언이 10일(현지시간) 보도했다.<br><br>웰링턴 시의회의 리처드 맥린 대변인은 시의회가 문제를 파악한 상황이라고 밝혔다. 이 가로등 램프의 무게는 최대 15㎏에 달하며 4~6m 높이에서 낙하하고 있다. 맥린 대변인은 “만약 (램프가) 사람에게 떨어지면 중상을 입거나 사망할 수 있다”고 설명했다.<br><br>이 ‘불량 가로등’의 존재는 전직 시의원의 제보로 확인됐다. 그는 최근 자신의 집 근처에서 부서진 가로등 램프의 잔해와 함께 거리의 가로등 6개에서 램프가 사라진 것을 확인했다.<br><br>맥린 대변인은 시의회가 이 문제를 조사 중이라며 “가로등 기둥에 램프를 달아두는 고정 장치에 문제가 있는 것 같다. 실제 사건은 소수에 불과할 것”이라고 해명했다.<br><br>시의회는 약 1000여개의 가로등에 결함이 있을 것으로 의심된다고 발표했다. 웰링턴에는 총 1만7000여개의 가로등이 설치돼있는데, 이 중 문제의 가로등이 어디에 설치됐는지는 확인되지 않는 상황이다.<br><br>시의회의 교통 및 인프라 관리자인 브래드 싱은 시의회가 계약업체와 협력하여 불량 가로등의 위치를 추적하고 있다고 전했다. 그는 “이런 일이 발생해 정말 죄송하다”며 “우리는 사람들이 산책하거나 운전할 때 머리 위에 무엇이 있는지 걱정하는 것을 원치 않는다”고 말했다.<br><br>맥린 대변인은 가로등 램프가 보통 낙하하기 전 기울어진다면서 보행자들이 이른바 ‘처진’ 것처럼 보이는 가로등을 조심해야 한다고 덧붙였다.<br><br>류동환 인턴기자 onlinenews1@kmib.co.kr","date":"2023-02-11T08:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017949095&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"허영철 “농심, 강팀의 운영을 배우는 과정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116513957348_1676101900_0017950600.jpg\"></center><br><br>농심 레드포스 허영철 감독이 강팀의 운영을 따라하기 위해선 시간이 더 필요하다고 말했다.<br><br>농심은 11일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 4주 차 경기에서 광동 프릭스에 0대 2로 완패했다. 1승7패(-11)로 최하위, 10위 자리에 머물렀다.<br><br>양 팀은 서로를 시즌 2승 제물로 여겼다. 광동은 많은 것을 챙겼고 농심은 잃었다. 경기 후 기자실에 온 허 감독은 “평소 실력보다 경기력이 너무 나오지 않아서 아쉽다. 스크림보다도 경기력이 나오지 않았다”면서 “컨디션이 좋지 않았던 건지, 팀적으로 결정도 아쉬웠고 실수도 많이 나왔다. 우리가 못해서 졌다”고 말했다.<br><br>농심은 라인전에서 큰 손해를 보진 않았지만, 이후 운영 과정에서 아쉬운 판단으로 연이어 실점했다. 허 감독은 강팀의 운영을 배우고 체화하는 과정이 필요하다고 강조했다. 그는 “경기를 많이 챙겨본다. 다 같이 보는 시간도 가진다”면서 “강팀의 운영을 배우고 흡수하는 과정인데 완성이 덜 됐다”고 말했다.<br><br>그는 “가령 A·B·C·D의 운영법이 있다면 A는 되는데 B와 C는 경험 부족으로 완성이 덜 됐다. 다양한 변수에 대한 대응 능력이 좋지 않아 손해를 보고 있다”고 말했다. 다만 “방향 자체는 시도하는 쪽이 맞다고 생각한다”고 덧붙였다.<br><br><span>하지만 농심은 스프링 시즌 동안은 조바심을 내지 않을 것으로 보인다. 허 감독은 “지금 당장 성적이 나오지 않아서 충격을 받거나 할 위치는 아니다. 선수들도 우리가 도전자 입장이라는 걸 인지하고 있다”면서 “배우러 온다는 느낌으로 경기장에 온다. 다른 대안을 찾기보다는 빠르게 습득하고, 잘하는 팀들을 따라가는 게 중요하다”고 전했다.</span><br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-11T07:56:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950600&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"中 광둥 위안청서 규모 4.3 지진…“인명·재산 피해 보고 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116482457343_1676101704_0017950598.jpg\"></center><br><br>11일 오전 10시41분(현지시간) 중국 광둥에서 규모 4.3의 지진이 발생했다.<br><br>중국 지진대망에 따르면 진원은 광둥성 허위안시 위안청구(북위 23.76도, 동경 114.64도) 부근이다.<br><br>진앙은 위안시 도심에서 7㎞ 떨어져 있고, 반경 20㎞ 이내에 4개 향(鄕)·진(鎭)이 있다. 광둥성의 성도(省都)인 광저우와는 157㎞ 거리에 있다.<br><br>지진 당시 웨이보 등 SNS에는 광저우와 선전 등 주장 삼각주 일대에서도 진동이 감지됐다는 글들이 올라왔으나 피해 여부는 확인되지 않았다.<br><br>광둥성 지진국은 “이날 오전 11시 54분까지 규모 2.0 지진을 비롯해 70여 차례의 여진이 발생했다”며 “인명이나 재산 피해 상황은 보고되지 않았으며 가까운 장래 규모 5.0 이상의 지진이 발생할 가능성은 적다”고 말했다.<br><br>중국 지진대는 진앙 주변 200㎞ 이내에서 최근 5년간 규모 3.0 지진이 9차례 발생했다고 밝혔다.<br><br>노혜진 인턴기자","date":"2023-02-11T07:56:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950598&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"러, 무기 부족 심각… 美당국자 “전차 절반 날린 듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116451357336_1676101515_0017950593.jpg\"></center><br>러시아가 지난해 2월 우크라이나를 침공한 이후 주요 전차의 절반을 잃는 등 심각한 무기 부족에 시달리고 있는 것이 밝혀졌다. 러시아는 서방의 제재에도 불구하고 무기 생산을 이어가고 있다.<br><br>10일(현지시간) AFP통신에 따르면 설레스트 윌랜더 미 국방부 국제안보 차관보는 이날 싱크탱크인 신미국안보센터(CNAS)가 주최한 온라인 대담에서 “러시아 주력 전차 재고의 절반이 전투 과정에서 소실되거나 우크라이나군에 빼앗긴 것으로 보인다”고 말했다.<br><br>그는 우크라이나전 발발 이래 러시아의 전차 손실 규모에 대한 정확한 정보를 공개한 적이 없었다. AFP는 그가 미국을 비롯해 영국, 독일 등 서방이 우크라이나에 전차 지원을 앞둔 상황에서 이 같은 발언을 한 것에 주목했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116455657337_1676101557_0017950593.jpg\"></center><br>영국은 챌린저2 전차를 오는 3월에, 독일과 폴란드 등은 레오파르트2 전차를 4월까지 우크라이나에 배치할 예정이다. 미국은 에이브럼스 M1 전차 31대를 지원하겠다고 약속했지만 실제로 우크라이나에 전달되기까지는 상당한 시간이 걸릴 전망이다.<br><br>윌랜더 차관보는 러시아의 지상군 능력이 매우 저하됐다며 “사상자가 수만 명에 이를 것”이라고 밝혔다. 미 국방부 관계자들은 러시아 지상군 전체의 80%가 우크라이나 전쟁에 동원된 것으로 추산하고 있다. 윌랜더 차관보는 그러면서도 “러시아는 방위산업 기반을 보유하고 있다”며 러시아군에 대한 경계를 늦출 수 없다고 강조했다. 러시아가 서방의 제재 때문에 이전보다 느리고 적은 기술력을 동원할 수밖에 없는 상황이지만, 어쨌든 무기 생산을 이어가고 있다는 것이다.<br><br>윌랜더 차관보는 “러시아는 우크라이나의 목표물을 타격하는 데 동원할 무인항공기(UAV)를 얻기 위해 주로 이란 등과 협력을 이끌어냈다”며 “러시아는 꽤 많은 공군을 계속 투입하고 있다. 여러 가지 상황이 혼재된 셈”이라고 덧붙였다. 그는 “러시아가 전쟁에서 계속 사상자를 내고 있지만 손실을 감수하는 과정에서 적응하는 법도 배우고 있다”고 평가했다.<br><br>정진영 기자 young@kmib.co.kr","date":"2023-02-11T07:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950593&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘20만원 때문에’…편의점 업주 살해 30대 “죄송하다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116162657303_1676099786_0017950584.jpg\"></center><br><br>편의점 업주를 살해한 30대 남성이 사건 발생 후 처음으로 언론에 모습을 드러냈다.<br><br>강도살인 혐의를 받는 A씨(32)는 11일 오후 구속 전 피의자 심문(영장실질심사)이 열리는 인천지법에 들어섰다.<br><br>A씨는 포승줄에 묶인 채 수갑을 찬 상태로 경찰 승합차에서 내렸으며 모자와 마스크로 얼굴을 가렸다.<br><br>취재진이 “왜 피해자를 살해했느냐”는 질문에 A씨는 “죄송하다”고 짧게 답했다.<br><br>이어 “유족에게 할 말 없느냐”는 물음에도 같은 말을 반복했고 “처음부터 살해할 생각이었느냐”는 질문에는 “아니다”라고 부인했다.<br><br>영장실질심사는 이날 오후 3시부터 진행됐으며 구속 여부는 오후 늦게 결정될 예정이다.<br><br>A씨는 지난 8일 오후 10시52분쯤 인천 계양구 한 편의점에서 업주 B씨(33)를 흉기로 찔러 살해한 뒤 현금 20여만원을 빼앗아 도주한 혐의를 받는다.<br><br>도주 이틀만인 지난 10일 오전 6시30분쯤 경기 부천시 한 모텔에 숨어있다가 경찰에게 검거된 A씨는 “돈이 없어서 금품을 빼앗으려고 편의점에 갔다”며 “B씨가 소리를 지르면서 방어해 순간적으로 (흉기로) 찔렀다”고 주장했다.<br><br>A씨는 2007년부터 특수절도나 특수강도 등 강력범죄를 잇달아 저지른 것으로 알려졌다.<br><br>2014년도에도 강도상해 혐의로 기소됐고, 징역 7년과 함께 출소 후 10년간 전자발찌 부착 명령을 받았다.<br><br>2년 전 출소한 그는 별다른 직업 없이 지낸 것으로 알려졌으며, 생계유지에 어려움을 겪은 것으로 전해졌다.<br><br>노혜진 인턴기자","date":"2023-02-11T07:36:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950584&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"외나무다리서 만난 하위권 두 팀, 광동이 살았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116333557322_1676100816_0017950582.jpg\"></center><br><br>나란히 1승6패로 최하위권에 머물고 있던 두 팀 간의 맞대결에서 광동 프릭스가 이겼다.<br><br>광동은 11일 서울 종로구 LCK 아레나에서 열린 2023 ‘LoL 챔피언스 코리아(LCK)’ 스프링 시즌 정규 리그 4주 차 경기에서 농심 레드포스에 2대 0으로 완승을 거뒀다. 이날 승리로 비슷한 성적을 거뒀던 두 팀 간에 희비가 교차했다. 광동은 2승6패(-5)가 돼 DRX(1승6패 &#8211;6)를 제치고 8위로 한 계단 점프했다. 농심은 1승7패(-11)로 최하위, 10위 자리에 머물렀다.<br><br>어린 선수들로 로스터를 구성한, 비슷한 색깔의 두 팀이다. 한 팀은 많은 것을 얻었고 다른 팀은 많은 것을 잃었다. 광동은 2연패를 깼다. 앞서 KT 롤스터 상대로 시즌 첫 승을 거뒀던 이들은 디플러스 기아와 리브 샌드박스 상대로 풀 세트 접전 끝에 패배해 기세가 한풀 꺾였지만, 이날 승리로 다시 상승 기류를 탔다. 농심은 4연패에 빠졌다.<br><br>‘두두’ 이동주, ‘영재’ 고영재 등 비교적 경험이 풍부한 선수들이 광동의 승리를 견인했다. 두 선수는 1세트 때 피오라·마오카이로 조합을 짜 ‘든든’ 박근우(잭스)를 괴롭혔다. 광동은 한 차례 내셔 남작 버프를 내주며 흔들렸으나, 곧바로 이어진 드래곤 전투에서 완승을 거둬 게임을 끝냈다.<br><br>2세트 땐 광동이 세주아니·브라움으로 이어지는 ‘브라우니’ 조합으로 CC 폭탄을 만들어 승리를 거뒀다. 농심은 첫 미드 갱킹을 성공시키고도 스노우볼을 굴리지 못했다. 단단한 탱커진을 앞세운 광동은 전투에서 연전연승해 2대 0 승리를 확정지었다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-02-11T07:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950582&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘탈세 의혹’ 야옹이, 조사 시인…“슈퍼카 사적사용 안해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0211/2023021116072057292_1676099240_0017950570.jpg\"></center><br>국세청 조사를 받은 유명인으로 지목된 웹툰 ‘여신강림’ 작가 야옹이(본명 김나영)가 세무조사 대상에 오른 사실을 시인했다.<br><br>야옹이 작가는 11일 자신의 SNS에 “먼저 좋지 않은 소식으로 독자님들께 심려를 끼쳐드려 죄송하다”며 “저는 이미 2022년 11월 16일에 1인 법인에 대한 국세청 세무조사가 나와 성실히 조사에 임했다”고 밝혔다.<br><br>이어 “하지만 잘못 처리한 일부 항목에 대해서는 세금이 부과된 사실이 있다. 분명 저의 책임이며 세심하지 못해 발생한 잘못”이라며 “독자님들의 질책을 무겁게 받아들이겠다”고 했다.<br><br>그러면서 “현재 출판업과 웹툰 업계에 대한 부가가치세 관련 법적인 해석에 논쟁이 있어 전문 회계사의 조력을 받아 적극적으로 소명하고 있다”고 덧붙였다.<br><br>다만 법인 명의로 고가의 슈퍼카를 이용했다는 혐의에 대해서는 부인했다.<br><br>야옹이 작가는 “저의 법인카드 및 차량에 대한 사적 사용 혐의가 없음을 인정받았다”며 “추후 활동을 하면서도 납세의무를 성실히 이행하고 스스로에게 더 엄격하도록 노력하겠다”고 밝혔다.<br><br>앞서 국세청은 지난 9일 대중적 인기와 사회적 영향력을 바탕으로 안정적인 고수익을 누리면서도 납세 의무를 다하지 않은 연예인, 운동선수, 유튜버, 웹툰 작가 등 84명을 대상으로 고강도 세무 조사에 착수했다고 밝혔다.<br><br>이와 관련해 연합뉴스TV는 유명 웹툰 작가 A씨가 SNS를 통해 수억원대 슈퍼카를 과시했는데 이는 회삿돈으로 사들여 개인 용도로 쓴 차라고 보도했다. 보도 당시 공개한 사진은 야옹이 작가가 2021년 페라리 로마 차량을 구입했다며 올린 사진이었다.<br><br>해당 보도 후 온라인을 중심으로 탈세 의혹을 받는 웹툰 작가가 야옹이라는 추정이 나왔고, 야옹이 작가는 자신의 SNS에 올린 슈퍼카 구매 인증 사진을 삭제하면서 의혹은 더욱 짙어진 바 있다.<br><br>한편 야옹이 작가는 네이버 웹툰 ‘여신강림’ 작가로 대중의 관심을 샀다. 네이버 웹툰 ‘프리드로우’ 전선욱 작가와 2019년 공개 연애를 시작해 지난해 결혼했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-02-11T07:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017950570&code=61181111&sid1=cul"}]