[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 많고 적음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110401360485611_1667493364_0924271381.jpg\"></center><br>경제 부처를 담당하고 있지만 드물게나마 경찰 관련 기사를 다룰 일이 있다. 지난해 11월 취재·보도했던 경찰 공무원 인력 논란도 그중 하나다. 계기는 일선 경찰들의 하소연이었다. 일이 너무 많아서 야근을 밥 먹듯 한다는 한숨 섞인 말이 나왔다. 그런데 자료를 입수해 확인해 보니 경찰 공무원 수는 매년 큰 폭으로 늘어나고 있었다. 2017년만 해도 11만8069명이었던 정원은 2020년 기준 12만8295명으로 3년 사이 1만226명이나 증가했다. 경찰청이 발표했던 지난해와 올해 상반기 채용계획을 참조하면 기사 보도 이후로도 총인원은 7000명가량 더 늘었을 것으로 예상된다. 4년6개월 사이 1만7000명 정도의 인원이 증가한 것이다. 5년 전과 비교하면 한국 경찰 공무원 수는 분명히 많다.<br><br>사회 안전망을 지키는 경찰 인력을 늘린 점 자체에는 이견이 없다. 하지만 이 인력들이 효율적으로 운용되지 않는다면 문제가 달라진다. 2017~2020년 자료이기는 하지만 신규 경찰 공무원 중 상당수가 기동대가 포함된 경비 인력으로 편성됐다. 경비 인력 증가율은 3년 사이 29.9%에 달했다. 같은 기간 수사 인력 증가율(10.1%)의 3배 수준이다. 이렇게 기동대 인력이 늘었는데도 행정안전부와 경찰청은 이태원 참사와 관련해 ‘인력 부족’을 현장 통제 부재의 이유로 꼽았다. 기동대 출동을 요청했다 안 했다 갑론을박도 있기는 하지만 최소한 인력 부족 탓을 할 상황은 아닌 듯하다.<br><br>특히 4시간 전부터 위급 상황을 알리는 112 신고 전화가 빗발쳤다는 사실 앞에서는 말문마저 막힌다. 경비 인력만큼은 아니지만 치안을 담당하는 생활안정 담당 인력도 2017년 이후 3년간 9.7%가 늘었다. 지난해 기사 보도 이후 경찰청 관계자가 전화를 걸어와 “인원 운용을 더 잘 하겠다”고 해명했던 기억이 난다. 이런 해명을 믿었던 입장에서는 허탈한 상황일 수밖에 없다.<br><br>인원이 많이 늘었는데도 효율적으로 작동하지 않은 경찰과는 반대로 되레 적어서 아쉬운 사회 안전망도 있다. 생명을 구할 수 있는 의료 인력이다. 처참했던 이태원 현장을 증언하는 이들 중에는 의사들도 있다. 우연찮게 같은 장소에 있다가 갑작스러운 상황과 마주한 의사들은 응급환자를 구하는 데 여념이 없었다. 현장에 우연히 있던 의사들이 좀 더 많았으면 한 명이라도 더 살릴 수 있었지 않을까 하는 안타까움이 지워지지 않는다.<br><br>이런 생각을 하게 만드는 이유가 있다. 심폐소생술(CPR)과 관련된 오해가 사람들을 주춤하게 만들고 있어서다. 온라인에서는 남성이 여성에게 CPR을 시행했다가 성추행 등으로 소송에 휘말릴 수도 있다는 뜬소문이 떠돌아 다닌다. 모두 사실이 아니다. 하지만 이런 뜬소문은 민간인이 사고와 마주쳤을 때 주저하게 만드는 무형의 영향력을 발휘한다. 반면 국가 면허를 지닌 의사는 이런 상황에서 자유로울 수 있다.<br><br>국민들 사이에 많은 의사들이 존재한다는 것은 비상 상황에 큰 힘이 되는 요소다. 2005년의 일이다. 남미에 위치한 칠레 산티아고에서 아르헨티나 부에노스아이레스로 가는 항공편을 이용한 경험을 잊을 수 없다. 안데스 산맥을 넘는 중에 이상기후와 맞닥뜨리며 기체가 심하게 흔들렸었다. 안전벨트 착용등이 켜지고 기내 방송까지 있었지만 여객기에 동승했던 수학여행 인파 중 일부는 이를 무시하고 있었다. 어린 학생들이다 보니 상황을 가볍게 여겼던 거 같다. 흔들리던 기체는 잠시 평정을 되찾는 듯하더니, 놀이기구인 자이로 드롭마냥 5초 이상 수직강하했다. 안전벨트를 맨 허리가 끊어지는 아픔을 느끼며 눈에 들어온 것은 여객기 천장에 매달린 3명의 청소년이었다. 낙하가 멈추자 천장에서 여객기 바닥으로 떨어진 이들의 비명이 울려퍼졌다. 의사를 찾는 승무원과 일반인의 절규가 뒤섞였다.<br><br>이때 옆자리에 앉아 있던 남성이 스페인어로 “침착하라(Tranquillo)”며 일어섰다. 의사였던 그는 낙하한 이들을 살펴보며 임시 부목을 대 주고 다른 다친 이들을 돌봤다. 착륙 후에도 환자 이송 과정을 끝까지 지키던 그 의사에 대한 기억이 생생하다.<br><br>이태원 참사 현장은 이보다 더욱더 참혹했을 것이다. 의사 부족이 아쉽다고 푸념하는 이유이기도 하다. 우리나라의 인구 1000명당 의사 수는 2020년 기준 2.51명으로 경제협력개발기구(OECD) 최하위권에 속한다. 아직 한국 사회는 채워야 할 것이 많다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022090201281024080_1662049690_0924271381.jpg\"></center><br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2022-11-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271381&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] ‘다크 넛지’는 상술이 아니라 갈취다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110421360785986_1667565367_0924271347.jpg\"></center><br>지난달 27일 카카오톡에 결제 알림톡이 왔다. 구매처 애플 서비스, 상품명 앱스토어 어쩌고, 결제금액 6500원이었다. 그동안 여러 애플 구독 서비스를 이용했고 지금도 몇 개를 유지하고 있어 이들 중 하나가 갱신됐다고 생각했다. 그런데 최근 들어 조금 잦다는 생각이 들었다.<br><br>아이폰 구독 내역에 들어가 봤다. 구독 중인 항목이 3개. ‘에버노트’와 ‘구글포토’, 그리고 듣지도 보지도 못한 앱이 있었다. ‘dizzi’라는 사진 및 동영상 편집 앱인데 유료 구독 중이었다. 모르는 사이 카카오페이로 매주 6500원씩 지출했다. 총 7번, 4만5500원이 계좌에서 빠져나갔고 그동안 전혀 알지 못했다. 통장에 구멍이 난 격이었다. 지금 알았으니 망정이지, 지금이라도 몰랐다면 언제까지 얼마나 빠져나갔을지 알 수 없었다. 소름이 끼쳤다. 한번 빠져나간 돈을 되찾기는 쉽지 않은 일이었다.<br><br>처음에는 착오가 있을 것으로 생각했다. 아무거나 유료 구독할 리 없었다. 유튜브와 관련 있는 업무를 하다 보니 영상 편집에 관심이 많았지만 이 앱을 설치한 기억이 없었다. 알고 보니 무료 체험 후 자동 결제된 거였다. 이 앱은 스마트폰 바탕화면에서 이미 지웠기 때문에 찾는데도 쉽지 않았다. 겨우 찾아 들어가 보니 ‘언제든지 취소할 수 있지만 취소할 때까지 요금제가 자동 갱신된다’는 안내가 있었다. 아마 무료로 써보고 취소할 생각이었으리라.<br><br>무료 체험 후 유료로 자동 갱신되는 앱을 처음 접한 것은 아니다. 이전에는 바로 알고 취소하거나 소액이어서 구독만 취소하고 말았다. 보통 주기가 한 달인데 이번 앱은 매주였다. 금액도 6500원이면 구독료치고 상당했다. ‘눈 뜨고 코 베인다’는 말이 있는데 이는 더한 경우다. 통장에서 버젓이, 주기적으로, 주인이 암묵적으로 동의했다는 주장하에 합법적으로 돈을 빼가고 있었다. 누구든지 당할 수 있는 일이다.<br><br>이런 것을 ‘다크 넛지’라고 부른다. 다크 넛지는 온라인시장의 구독경제가 활성화되면서 선택을 번복하기 귀찮아하는 성향을 노린 상술이다. 팔꿈치로 툭툭 옆을 찔러 소비자의 비합리적 구매를 유도한다는 의미다. 영상 및 음원 스트리밍, 앱 등 온라인 정기결제 서비스 플랫폼에서 많이 발생한다. 2020년부터 다크 넛지가 문제되면서 3년간 소비자상담센터에 접수된 상담 건수가 기사화되기도 했는데 모바일인증 서비스 가입 후 해지 복잡 등 ‘해지 방해’ 유형이 제일 많았고, 무료체험 후 알림 없이 결제하는 ‘자동결제’ 유형이 그 뒤를 이었다.<br><br>지난해에는 소비자정책위원회가 ‘소비자 지향적 제도 개선 권고’를 의결하면서 무료체험 기간 후 유료로 전환하기에 앞서 알리도록 개선해야 한다고 지적했다. 또 관련 법 개정안도 발의됐다. 사례를 찾다 보니 일본의 온라인 게임업체가 이런 상술을 사용하자 영국 정부 차원에서 실태조사에 나섰고 그 결과 게임업체가 굴복, 구독 서비스를 계약할 때 자동 갱신을 기본으로 사용하지 않기로 했다는 소식도 있었다.<br><br>다크 넛지는 사업자 관점에서 엄청 매력적이다. 아이폰 사용자 15억명 가운데 필자 같은 경우가 1만명 중 1명이라고 하자. 그러면 다크 넛지에 당하는 소비자는 15만명. 이들이 1주일에 지출하는 돈은 9억여원이다. 앱 사업자 몫이다. 아무것도 하지 않고 큰돈을 번다. 반면 이 앱을 모아서 서비스하는 플랫폼, 애플로서는 1주일에 15만명씩 고객을 잃게 될 것이다. 특정 앱이 아니라 애플에서 제공하는 모든 앱에 대해 꺼리게 된다. 전적인 애플의 손해다.<br><br>이런 피해 사례가 많아지면 어떤 식으로든 개선될 것이다. 법 개정도 기대된다. 하지만 가장 쉬운 방법은 플랫폼 사업자에 있다. 기본값으로 무료 체험 후 자동 결제를 못하게 하거나, 사용 지속 여부를 묻게 하면 된다. 이는 곧 플랫폼 사업자를 위한 일이다. 필자는 애플 서비스센터에 전화해 7건 중 4건을 환불받았다. 결국 1만9500원은 갈취당했다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2022-11-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271347&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 이색적인 긴급전화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110421370585988_1667565425_0924271526.jpg\"></center><br>부산 사하구 지하철 하단역에 설치된 이색적인 긴급전화가 눈길을 끕니다. 부산경찰청이 ‘국민의 목소리에 귀 기울이겠습니다’라는 문구를 담아 낮은 자세의 경찰 이미지를 형상화한 디자인입니다. 시민의 키 높이에 맞춰 몸을 숙인 경찰관을 내세운 이 디자인처럼 모든 신고에 세심하게 관심을 기울여 시민 안전을 돌보는 경찰관이 많아지길 기대합니다.<br><br>사진·글=이한형 기자","date":"2022-11-04T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271526&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] ‘악카페’의 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110401350485609_1667493304_0924270889.jpg\"></center><br>경제 대공황으로 세계 모든 나라가 신음하고 있던 1920년대 말과 1930년대 초반 조선에는 진풍경이 벌어지고 있었다. ‘악(惡)카페’의 유행이었다. 경성역에 있던 부인 대합실을 없애고 웨이트리스가 있는 끽다점을 차렸을 정도였다. 철도국은 돈 버는 것이 목적이 아니라 시민들에게 편안한 이동을 보장하는 것이 목적이어야 한다는 사실을 망각한 처사였다. 모든 것을 돈으로 연결하려는 황금만능주의가 팽배하던 자본주의 초기 조선의 실상을 보여주는 사례였다.<br><br>당초 철도국 발표에서는 여급을 두거나 음악을 써서 질서를 문란하게 하는 일은 안 하겠다는 계획이었지만 이듬해인 6월 개업 때는 “시대의 요구에 부응하여” “웨이트리스도 미인으로 4인을 두어 피곤한 여객에게 위안을 주는 곳”으로 바뀌었다. 당국인 철도국이 오로지 경제적 이유로 부인용 휴게소를 끽다점으로 바꾸고, 여급을 고용하고, 질서를 문란하게 하는 일에 앞장서는 판국이었다. 시대 요구에 부응하는 것이 아니라 시대를 빙자해 공기업의 목적을 망각한 일이었다. 유명했던 서울역 2층 양식당 그릴의 출범이었다.<br><br>끽다점이나 카페에서 차나 커피만을 마시면 문제될 것이 없었다. 문제는 술이었다. 드라마나 영화에서 보듯이 일본 경찰이나 관료들이 술판을 벌이고 웨이트리스를 희롱하는 사회에서 대중의 문란함을 탓하기는 어려웠다.<br><br>당시 유행하던 단어가 ‘악카페’였다. 술과 함께 이른바 ‘에로서비스’를 위주로 하는 퇴폐적 카페였다. 1931년 10월 17일 매일신보를 보면 경성 영락정(현 저동)에 있는 카페 ‘미쯔와’는 “흐리컴컴한 광선을 사용했다”는 이유로 경찰에 호출돼 과료처분을 받았다. 과료처분이 다였다. 조선일보 1931년 9월 25일자 기사 표현대로 “환락의 짜스(필자: 째즈)는 밤의 경성을 음탕하게 어즈러히” 만들고 있었다.<br><br>화가이며 언론인이었던 한 여성은 1932년 신년을 맞아 중앙일보에 기고한 글에서 카페는 조선을 에로와 알코올로 죽이려 하는 독살범이라고 질타했다. “마작당은 조선을 시간으로 죽이랴 하는 독살범이요, 카페는 조선을 에로와 알코올로서 죽이랴 하는… .” 이 여성의 예상대로 조선은 죽어갔고, 청년들은 전쟁터로 끌려갔다. 이태원 어두운 골목에서 벌어진 무고한 청년들의 참사 앞에서 90년 전 경제 대공황 속 조선과 지금의 경제 위기 속 대한민국이 크게 다르지 않다는 것을 떠올린다. 경제는 어렵고, 청년들은 불안하다. 위로가 필요한 사회다. 도덕적 긴장감이 필요한 사회다.<br><br>당시의 악카페나 지금의 고급 술집을 이용하는 고객은 하루하루의 삶이 어려운 서민이 아니라 군림하는 엘리트들이다. 일반 대중의 알코올 탐닉은 자신과 주변의 가족 정도를 망가뜨리지만 엘리트 계층의 알코올 탐닉은 사회 전체를 무너뜨릴 수 있다. 알코올이 만드는 도덕적 무감각증은 하향 전염성이 크기 때문이다. 노블레스 오블리주, 얘기하기조차 부끄러운 사회다. 무고한 희생자들의 명복을 빈다.<br><br>이길상(한국학중앙연구원 교수·교육학과) leegs@aks.ac.kr","date":"2022-11-04T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270889&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘제2 이태원’ 위험요소 철저히 점검해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1105/2022110421350485982_1667565304_0924271770.jpg\"></center><br>대형 사고가 발생했을 때 지방자치단체, 경찰, 소방당국, 의료기관이 신속히 소통하도록 구축한 재난안전통신망이 이태원 참사에서 제대로 작동하지 않은 것으로 드러났다. 버튼만 누르면 각 기관과 바로 연결되는 이 통신체계는 8년 전 세월호 참사를 계기로 도입됐다. 1조5000억원을 투입해 재난 관련 기관을 하나의 통신망에 묶으면서 정부는 세계 최초라고 홍보했는데, 정작 참사 현장에선 무용지물이었다. 그로 인한 기관 간 소통 부재는 경찰청장이 대통령보다 늦게 사태를 인지하는 대응체계 난맥상을 초래했다. 경찰은 경찰끼리, 소방은 소방끼리만 이 통신망을 사용했다고 한다. 재난통신망을 구축한 취지를 제대로 인식하지 못했던 것이다. 이는 재난이 벌어졌을 때 뭘 해야 하는지 모르고 있었다는 뜻이기도 하다. 뼈아픈 참사에서 교훈을 얻어 막대한 예산을 써놓고도 실제 상황에 활용하지 못한 겉핥기 행정의 단면이 드러났다.<br><br>정부는 이태원 참사에서 얻은 시사점을 다시 재난 대책에 접목하려 하고 있다. 한덕수 국무총리는 4일 “지하철 혼잡시간인 출퇴근 시간대에 사고가 발생하지 않도록 철저히 대응하라”고 지시했다. 전날에는 “1만명 이상 모이는 전국 지역축제의 안전관리 합동점검에 착수한다”고 밝혔다. 서울시도 홍대 부근, 신촌, 강남 일대의 인파 밀집 지역에 대한 전수조사를 벌여 안전 매뉴얼을 정비하기로 했다. 모두 꼭 필요한 일이고, 그 결과물은 반드시 정책에 반영돼야 하는 일이다. 하지만 당위성보다 앞서서 떠오르는 의구심을 지우기 어렵다. 합동점검과 전수조사를 통해 아무리 훌륭한 매뉴얼과 예방책을 마련해도 이를 활용할 역량이 갖춰지지 않는다면 이태원에서 무용지물이었던 재난통신망처럼 되고 말 것이다. 우리는 8년 전 참사를 겪고도 재발을 막는 데 실패했다. 원인은 장비나 기구가 아니라 안전에 대한 의식이 부족했기 때문이다. 지금 하려는 예방 조치가 제대로 작동하려면 관련된 모든 부처 관계자들의 생각부터 바뀌어야 한다.<br><br>안전을 정부 업무의 최우선순위에 올려놓는 사고의 혁신이 필요하다. 이태원 참사는 안전을 지켜낼 자원이 부족해 벌어진 일이 아니었다. 그런 상황에서 안전이 위협받을 거라는 생각을 하지 못해 발생한 비극이다. 안이했던 안전 의식이 소홀한 예방 조치와 부실한 현장 대처로 이어졌다. 합동점검이나 전수조사도 중요하지만, 재발을 막으려면 안전을 대하는 정부의 자세부터 달라져야 한다.","date":"2022-11-04T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271770&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 대한민국, 많은 것을 잃었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022110321590385456_1667480343_0924271539.jpg\"></center><br>‘한국’과 ‘압사’는 한국과 ‘폭탄 테러’만큼이나 어울리지 않는 조합이라 봤다. 전형적 후진국형 재난으로 여겼기 때문이다. 이슬람권의 순례 사고에서 가깝게는 지난달 초 인도네시아 축구장 사고까지. 무질서, 혼돈, 광기, 시민의식 부재가 표출되며 나타나는 게 압사다. 한일 월드컵, 탄핵 촛불 집회 등에서 100여만 명이 한 곳에 몰려도 사고는커녕 난동조차 거의 없어 세계의 칭송을 받은 한국이다. 1959년 부산의 시민 위안잔치 사고(67명)와 1960년 서울역 사고(31명)가 역대 국내 압사 규모 1, 2위였다. 60년도 더 된 세계 최빈국 시절 일이다.<br><br>그렇기에 화재, 폭발 등 특이 변수도 없었는데 21세기 수도 서울의 도로에서 156명이 이동 중 떠밀려 압사당한 일은 초현실적이다. 좁은 골목, 해방감에 들뜬 10만명의 인파. 위험은 도사렸지만 이를 극복할 시민의식과 노하우가 있었다. 눈앞에 벌어진 일과 갖고 있던 인식의 차가 커 뭐가 문제인지를 몰랐다. 그래서 정부의 해명을 미덥진 않지만 반은 수긍했다. “주최자 없는 행사에 대한 매뉴얼이 없었다.” 촘촘한 안전관리 제도 사각지대에서 발생한 운이 없으면서도 너무 안타까운 사고였다고.<br><br>순진한 믿음이었다. 국민들은 사고 나기 4시간 전부터 112에 “압사당할 것 같다”는 신고를 했다. 녹취록을 보면 11번의 신고엔 긴박함과 간절함이 가득했다. 한 신고자는 현장의 영상을 경찰에 보내주기까지 했다. 국민이 애타게 도움을 요청하는데 경찰 등 당국은 나서지 않았다. 선 채로 압사당한 이들도 있었다고 한다. 물건이 프레스 기기에 압축된 거나 다름없는데 이런 죽음도 있음을 처음 알았다. 그들의 고통이 소름끼치게 와 닿았다. 인재(人災)를 인정하지 않는 정부, 국민을 지켜주지 못한 공권력. 대한민국은 신뢰를 잃었다.<br><br>지난 2일 오전 출근길에 짬을 내 서울광장 합동분향소에 갔다. 국화로 뒤덮인 장례 단상에서 가장 눈에 띈 것은 한가운데 있는 외국 청년들의 사진이었다. 하나같이 환히 웃고 있는 모습이 비극의 슬픔을 더욱 도드라지게 한다. 희생된 26명의 외국인들은 한국을 사랑해서, 알고 싶어서 온 이들이다. K컬처, K콘텐츠의 매력이 이들을 인도했는데 결과는 황망할 따름이다. 외신은 이번 사태를 집중 조명하며 정부의 대처 소홀과 공공안전 실패를 직격했다. 주한중국대사관은 국내 체류 자국민에게 “(한국에선) 사람이 몰리는 혼잡한 장소에 가지 말라”고 공지했다. 압사 사고가 빈번한 이란의 외무부 대변인이 “한국의 현장 관리가 부실했다”고 꼬집었다. 인류를 매혹시킨 한국민의 창의력, 열정과 대비된 관의 무능함을 전 세계가 알게 됐다. K무사안일, K안전불감증에 국격이 추락했다. 대한민국은 웃음거리로 전락했다.<br><br>20대의 상실감은 헤아릴 길이 없다. 사망자 156명 중 20대가 104명이다. 세월호 사태 당시 사춘기 또래들이 수장된 것을 목격한 이들은 20대가 되자 이태원에서 다시 죽음과 맞닥뜨렸다. 참사의 강도를 따지는 것은 무의미하다. 다만 세월호 사태에선 수익을 위한 선사의 과적과 무리한 운항, 선장의 배신에 학생들이 희생됐다. 반면 이태원에선 청춘이 평소 즐기던 장소를 걷다가 사고를 당했다. 콕 집을 가해자가 없는 일상 속 죽음이었다. 20대가 느낄 공포는 지금이 더할 듯하다. 여기에 지난 대선 이후 세대 갈등, 남녀 갈등의 최전선에 있으면서 진영의 타깃이 된 때문일까. 희생자 탓하기는 더욱 심해졌다. “술마시러 가다 죽은 걸 어쩌라고” “외국 문화(핼러윈)가 그리 좋더냐”. 두려움에 떤 그들은 기성세대의 질타에 잔뜩 위축됐다. 동시에 “당신들도 2002 월드컵 때 난장의 경험이 있지 않느냐”고 따진다. 올 초 모 언론사 조사에서 20대의 81.7%는 ‘한국은 선진국’이라고 답하며 자랑스러워 했다. 연령대별 최고치다. 이들은 자부심을 내려놓을 것이다. 대한민국은 가뜩이나 쉽지 않았던 세대 간 화합과 사회통합의 희망을 잃었다.<br><br>경제 위기, 안보 위기에 이태원발 사회 위기까지 겹쳤다. 리더십을 보여야 할 정치는 진영 논리에 갇혀 기능을 상실한 지 오래다. 도약을 위해 하나하나 채워야 할 대한민국이 밑천까지 다 잃을 지경에 와 있다. 결국 최고 권력자인 대통령이 협치, 인사 등에서 반전의 물꼬를 터줘야 한다. 지금까지의 행보를 보건대 기대감이 작지만 그야말로 반전이 일어나길 바랄 뿐이다. 이대로 무너질 순 없다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2022-11-03T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271539&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 참사 이후의 말하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022110320450385327_1667475903_0924271555.jpg\"></center><br>참사 이후 맞이한 월요일 출근길의 일이다. 아무것도 들을 수도, 읽을 수도 없어서 버스 맨 앞자리에 앉아 조용히 앞 유리 너머의 세상만 바라보고 있었다. 멀리 노란 유치원 버스가 길가에서 비상등을 켜고 아이들을 태우고 있었다. 아이들이 모두 탔다. 선팅이 되지 않은 버스 안쪽으로 아이들이 의자에 앉으러 가는 모습이 보였고, 인솔 교사는 침착하게 인도했다. 밖에서는 엄마들이 손을 흔들고 있었다.<br><br>내가 탄 시내버스는 그 뒤에 붙었다. 노란 버스가 꾸물거린다며 경적을 세차게 울렸다. 노란 버스는 서둘러 출발했다. 아직 앉지 못한 인솔 교사가 차 안에서 흔들리는 것이 보였다. 꽉 막힌 광화문에 다다르자 버스는 앞차들에 줄곧 경적을 울렸다. 그 장면은 마치 압사 직전의 광경 같았다. 응어리진 듯 가슴이 꽉 막혔지만, 겁쟁이인 나는 아무 말도 하지 못했다.<br><br>무척 어렵지만, 말을 해야 한다. 일상 속에서 겪는 작고 소소한 문제라도 오지랖 넓게 굴어야 한다. 앞차의 아이들이 벨트를 다 맬 때까지 기다려줘야 한다고 한마디 해야 한다. 위로를 해야 한다. 동료들에게 힘들지는 않느냐고 묻고, 서로 다독여줘야 한다. 그러다 조금 울 수도 있지만 누가 더 강심장인지 굳이 대결할 이유는 없지 않은가. 끼니를 챙겨줘야 한다. 입맛이 없어도 밥을 먹으라고 말하고, 그래도 안 먹겠다 하면 밥을 사줘야 한다. 그렇게 해도 세상은 쉽사리 변하지 않고, 나는 그저 참견하는 사람이 될 수도 있다.<br><br>희망을 다루는 말하기는 더더욱 쉽지 않다. 참사 당일 낮에 지역의 아이들에게 ‘인공지능(AI)과 함께 살아가는 미래’에 대해 이야기했다. 그날 밤 참사가 벌어졌다. 우리 사회 그 어느 지표에서도 긍정적 시그널을 발견할 수 없는 요즈음, 어떤 희망을 품고 다음 세대와 이야기를 나눌 수 있을지 모르겠다. 그래도 말을 한다는 것은 허무의 늪에서 빠져나와 최대한 용기를 내는 것이다. 그 말들의 묵직함이 서로에게 잘 전달됐으면 좋겠다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-11-03T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271555&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 그들은 왜 사과했을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022110322000785458_1667480407_0924271525.jpg\"></center><br>마음 한구석에 올라오는 불안한 느낌을 지울 수 없을 때가 종종 있다. 배를 타야 할 때 그렇다. ‘세월호’의 무게가 가슴 한편을 짓누른다. 운전하면서 한강 다리를 지날 때도 놀이기구인 바이킹을 탄 듯한 느낌을 받는다. 1994년 10월 21일 일어난 성수대교 붕괴사고 때문이라고 하면 과장이라 하겠지만 조마조마한 마음이 간혹 생긴다. 지하철은 어쩌다 탈 때면 머릿속에 2003년 2월 18일의 대구 지하철 화재 참사가 가끔 떠오른다. 여행지 숙소를 정할 때는 가건물에는 절대 가지 않는다. 방에 들어갈 때면 비상구는 어딘지 확인한다. 1999년 6월 30일 벌어진 경기도 화성 씨랜드 화재를 비롯한 여러 화재 사고의 여파다. 이제는 서울 이태원 해밀톤 호텔 근처를 가기 힘들게 될지 모르겠다. 소심하다거나 예민하다거나 기우라고 할 수 있다. 그래도 떠오르는 생각을 막을 방법이 없다.<br><br>큰 사고가 발생할 때마다 대통령들은 사과하며 재발 방지를 공언했다. 서해 훼리호 사고 이틀 뒤, 성수대교 붕괴 사고 이후 사흘 뒤, 씨랜드 화재 사고 다음 날, 대구 지하철 화재 참사 사흘 뒤였다. 세월호 참사 때는 14일 만에 대통령이 국무회의에서 사과 발언을 했지만 제대로 된 사과가 아니라는 여론에 떠밀려 34일 만에 다시 사과했다. 김영삼 전 대통령은 임기 내 계속된 사고에 골머리를 앓았던 듯싶다. 1995년 6월 29일 발생한 삼풍백화점 붕괴 사고 이후 “그동안 그토록 시설 안전 점검을 거듭 강조했음에도 다시 이런 대형 인명 사고가 일어난 데 대해 참으로 비통한 심정”이라고 토로했다. 문재인 전 대통령은 2017년 12월 3일 인천 낚싯배 전복 사고와 관련해 다음 날 희생자들에게 조의를 표하고 “이유 여하를 막론하고 이 같은 사고를 막지 못한 것과 또 구조하지 못한 것은 결국은 국가의 책임이다. 국민의 생명과 안전에 관한 국가의 책임은 무한책임이라고 여겨야 한다”고 강조했다.<br><br>공무원은 국민 전체에 대한 봉사자이며, 국민에 대하여 책임을 진다(헌법 제7조1항). 30년 동안 선출직을 포함한 공무원들은 국민 안전을 위해 도대체 뭘 했는지 모르겠다. 세월호 특별조사위원회 조사관들은 ‘외면하고 회피했다-세월호 책임 주체들’(2017)에서 “관료들은 자신들이 만들어 놓은 각종 운영 규칙을 지키는 것을 동아줄 삼아 결과적으로 책임을 회피할 수 있었다. 이는 세월호 참사 당시의 충격과 혼돈 속에서 갑자기 등장한 것이 아니라 일상의 관성처럼 그리고 수많은 대형 참사를 겪는 과정에서 줄곧 유지되어 온 방식이었다”고 지적했다.<br><br>이태원 참사 후 무한책임을 가진 행정부 수반을 비롯한 고위 공무원과 일부 정치인은 수습 우선, 주최 없는 현상, 유감 등을 먼저 말했다. 책임 소재를 가리겠다며 CCTV 녹화영상을 들여다보고 있다고도 했다. 누군가를 가해자로 만들어 책임을 피하려는 건가, 해당 자치단체와 경찰, 행정안전부를 먼저 조사해야 하지 않나 의문이 생겼다. 많은 참사의 규명 과정에서 봐 온 정부의 꼼수와 거짓에 따른 의심이 생기기 시작했다. 사흘 후 112 녹취록이 공개되면서 일부 ‘장’들이 갑자기 일제히 사과했다. 나흘 뒤 수사 당국이 용산구청 등 8곳을 압수수색했다. 여론 눈치 보면서 상황을 모면해보려는 대처로만 보인다. 대단한 걸 바라지 않는다. 책임지고, 다시 사과할 일 만들지 말고, 제발 우리를 지켜 달라.<br><br>첨언. 지도자, 책임자라는 사람들이 사과랍시고 유감이라고 하는데 유감은 사과의 뜻을 담고 있지 않다. 상대에게 서운하거나 불만이 있을 때 쓰는 말이다. 찝찝하다와 비슷하다. 사과 사죄 죄송 외에 다른 말은 없다. 그리고 사과는 서면으로 하는 게 아니다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2022-11-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271525&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 자연에 물드는 삶으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022100620470956914_1665056829_0924271528.jpg\"></center><br>코로나가 풀린 탓도 있겠지만 형형색색 물들어가는 자연에 취해 사람들은 홀린 듯 산과 들로 나온다. 아름다운 가을은 풍성한 결실과 함께 세상이 이렇게 아름다울 수 있냐며 탄성을 자아내게 한다. 하지만 곧 하얀 눈 세상과 꽁꽁 언 얼음판을 만나게 될 것이다. 차지만 상쾌한 바람을 느끼며 모든 것이 정지된 듯한 자연의 쉼을 보게 된다.<br><br>절기가 입춘과 우수를 지나면 땅이 가슴을 열고 생명의 씨앗을 받아들이고, 꽃들은 만발하며 나비와 벌들이 모여 춤을 추는 새로운 세상이 된다. 그것을 받아 여름은 작렬하는 태양의 온갖 기운을 쏟아붓는다. 그야말로 모든 것이 충만하고 실해지는 계절이 된다.<br><br>쌀 한 톨의 무게는 우주의 무게라 했고, 대추 한 알에 세월의 모든 게 담겨 있다고 시인은 노래했다. 계절과 생명의 세상을 사는 사람도 자연에 물들면 좋겠다. 계절을 따라 그 정도의 변화와 활동을 하며 꽃을 피우고 열매를 맺으면 좋겠다. 자연을 벗어나 살 수 없고 자연보다 우월하지 않음을 알고 모든 것과 더불어 제 숨을 쉬며 살아가는 세상이길 꿈꿔 본다.<br><br>나는 교회도 크기에 상관없이 하나의 우주와 같고 하나님의 나라라 생각한다. 그래서 아무리 작을 때에도 부족하다고 생각지 않고 할 수 있는 게 많다고 믿었다. 그렇게 완전체로 신앙공동체인 교회를 이뤄가면 그 안에는 놀라운 일들이 쌓이고, 자연스럽게 성장하며 성숙해 간다. 우리는 생명의 은총 안에서 유기적인 믿음의 공동체를 믿는다. 하나님을 알게 되면 그분에 대한 깊은 신뢰가 생긴다. 산 신앙의 경험은 하나님과 거래하지 않는다. 나에게 주신 삶을 선물처럼 소중히 여기며 그분의 뜻을 따르게 된다.<br><br>쌍샘자연교회는 ‘영성, 자연, 문화적 삶을 일구는 교회’다. 욕심이 많아서가 아니라 영성과 자연, 문화가 어우러진 삶을 살며 하나님의 은총을 나누고 싶은 우리의 희망이다. 교회는 또 하나의 우주와 같고 하나님의 나라이기 때문에 완벽할 순 없지만 얼마든지 이 모든 걸 누리며 함께 하나님의 세계를 확장해 갈 수 있음을 믿는다.<br><br>영성은 삶의 고백이며 하나님을 향한 공동체의 본질이자 정체성이다. 이것은 개인의 일이기도 하지만 공동체의 몫이다. 자연은 성서가 말하는 생명의 하나님을 만나고 창조의 은총과 섭리를 깨닫는 것이다. 생태와 자연의 모든 피조물과 그 관계가 인간 중심이 아닌 하나님의 것으로 회복해 간다. 문화는 마을과 사회 안에서 이뤄지는 다양한 일을 건강하고 아름다운 문화로 만들어 가자는 것이다. 삶의 새로운 기준과 살림의 가치를 만들어 모두가 평화롭고 즐거운 세상이 되자는 것이다.<br><br>교회는 예수의 정신을 따라 세상에 복음적 삶을 가르치고 보여줘야 한다. 영성과 자연과 문화만이 아니라 교육이나 복지, 경제, 농업, 기술 등 많은 것에 진지한 관심을 품고 함께해야 한다. 더 나아가 이 모든 것은 정치와 무관하지 않다. 교회는 하나님 나라를 지향하면서 세상의 구체적이고 실질적인 섬김과 나눔이 되는 평화롭고 정의로운 하나님의 뜻을 실천해 가야 한다.<br><br>온 나라가 또다시 슬픔에 빠진, 도저히 이해할 수 없는 일이 이 땅에서 벌어졌다. 사연을 접하면 더 마음이 아프고 시리다. 부디 하나님의 품이 안식이 되고 사랑하는 가족들이 몸과 맘을 잘 추스를 수 있기를 기도한다. 정부는 정말 정신 차려야 한다. 금쪽같은 젊고 어린 생명들을 이렇게 잃을 수는 없는 일이었다. 전에 이런 일이 있었든 없었든, 주최 측이 있든 없든, 어떤 핑계나 이유를 댈 수 없다. 자나 깨나 오직 국민의 생명과 안전을 지키고 일상을 살아갈 수 있도록 죽을힘을 다해야 한다. 바라기는 우리의 문화와 축제가 조금만 더 생태적 영성을 안고 자연의 문화를 누릴 수 있으면 좋겠다.<br><br>백영기 쌍샘자연교회 목사","date":"2022-11-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271528&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미 금리 인상 수렁에 빠져드는 한국 경제, 새 돌파구 절실","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1104/2022110320420985319_1667475729_0924271593.jpg\"></center><br>미국 연방준비제도(연준)가 3일 기준금리를 현행 3.0~3.25%에서 3.75~4.0%로 0.75% 포인트 올렸다. 네 차례 연속 자이언트 스텝으로 지난 3월 제로 수준에서 8개월 만에 4%에 도달했다. 이로써 한·미 금리 차는 3년3개월 만에 1% 포인트로 벌어졌다. 적정 금리 차인 0.5% 포인트 수준의 2배로 벌어진 셈인데 연준은 여기서 멈출 것 같지 않아 시장의 우려를 키우고 있다. 제롬 파월 연준 의장이 기자회견에서 최종금리 수준이 9월 당시 예상보다 높아질 것이라며 긴축 지속 의지를 표명했기 때문이다.<br><br>한국은행은 자본 유출·환율 상승에 따른 경제 피해를 막기 위해 오는 24일 빅스텝(기준금리 0.5% 포인트 인상)으로 대응할 가능성이 커졌다. 문제는 미국의 보폭을 따라가느라 우리 경제 주체들의 숨이 참지 못할 지경까지 차오르고 있다는 데 있다. 고금리 에 따른 취약차주 급증은 물론 자금시장 경색으로 우량 대기업까지 회사채 발행에 차질을 빚는 형국이다. 전국경제인연합회는 지난달 기업체 1000곳을 조사한 결과 영업이익으로 이자비용을 감당할 수 있는 기준금리 임계치를 2.6%로 추정했는데, 이미 기준금리는 이 수준을 훨씬 넘어선 상태다.<br><br>특히 끝을 모르는 금리 인상 행보는 정부 정책을 점점 딜레마로 몰아넣고 있다. 대표적 사례가 한국전력의 경영난을 타개하기 위해 추진 중인 전기요금 인상 방안으로, 한은의 금리 인상을 통한 물가 잡기 노력과 충돌할 가능성이 커지고 있다. 그렇다고 물가를 우려해 요금 인상을 자제하면 한전의 공사채 발행을 더 늘려야 하는데 한은 금리 인상이 부담이다. 한전의 대규모 공사채는 최근 채권시장 경색의 주범처럼 몰려 있는 상황이다. 고물가 고금리 고환율 등 복합 위기 차원을 넘어 우리 경제가 움직이려 할수록 점점 수렁으로 빠져들어 가는 형국이다. 적정 금리 수준이 어느 정도인지, 금리 말고 다른 정책 대안은 없는지 돌파구를 모색할 시점이 왔다.","date":"2022-11-03T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271593&code=11171111&sid1=opi"}]