[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 첫 단추는 신년 기자회견이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012321060620051_1706011566_0924340947.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">명품백 수수와 함정 동영상은<br>서로 다른 사안이라는 게 민심<br><br>측근 말고 윤 대통령 직접 나서<br>‘무례한’ 질문에 진솔히 답해야<br><br>보여주고 싶은 것만 보여줘서는<br>국민들의 생각 읽을 수 없다<br></div><br>신문사에서 30년을 일하는 동안 기자가 품위와 격조를 우선하는 직업이라고 생각한 적이 없다. 오히려 반대였다. 기자(記者)에는 스승 사(師)의 의사·교사, 선비 사(士)의 변호사·세무사와 달리 놈 자(者)가 들어간다. 쓰는 놈이라는 뜻이다. 존경할 필요가 없는 직업이라는 의미도 담겼을 것이다. 오래전 사이비에 가까운 못된 기자에게 약점이 잡혀 곤욕을 치른 친구에게 비슷한 말을 했다. 기자는 사람들이 감추고 싶어하는 일을 악착같이 찾아내 온 세상에 알리고, 쏟아지는 험담에 화가 난 사람을 굳이 찾아가 “누구누구가 이런 말을 했는데 어떻게 생각하세요?”라고 묻는 직업이라는 취지였다. “너희는 왜 그렇게 사니?”라는 말을 들었지만 상처받지는 않았다. 그 역할이 필요하다는 신념에는 지금도 변함이 없다.<br><br>이런 사람들 수십명을 모아놓고 무엇이든 물어보라고 마련한 자리가 기자회견이다. 분위기가 좋을 리 없다. 정성껏 자리를 만들었는데 잘못만 캐니 안 하니만 못하기 일쑤다. 상원의원 36년에 외교적 언어의 달인이었던 조 바이든 미국 대통령조차 기자회견 중 질문을 한 기자에게 “멍청한 개XX(What a stupid son of a bitch)”라고 했을 정도다. 백악관은 마이크가 꺼진 줄 알고 무심코 내뱉은 혼잣말이었다고 해명하느라 진땀을 흘렸지만, 바이든을 응원한 사람도 꽤 있었을 것이다. 국민을 대신해 물어보는 게 기자의 의무라지만 대답하는 사람에게는 견디기 힘든 독한 말이기 때문이다. 유럽 사실주의 문학의 선구자인 오노레 드 발자크는 ‘기자의 본성에 관한 보고’라는 책에서 기자에게 이런 독설까지 쏟아냈다. “아무것도 아는 게 없어 모든 일에 관여하고, 생각이 편협해진 보잘 것 없는 사람.”<br><br>윤석열 대통령과 한동훈 국민의힘 비대위원장의 정면충돌에 여의도가 흔들린다. 여권에서는 공멸로 가는 길이라는 걱정이 쏟아졌고 야당은 약속 대련 중 대통령의 정치 개입이라는 불법이 드러났다고 공세를 편다. 눈에 넣어도 아프지 않을 후배의 변심 때문인지, 21년 동지들의 치밀한 계산인지는 나중에 밝혀질 것이다. 옳다구나 탄핵을 주장하는 목소리도 감흥은 없다. 총선에서 상대를 공격할 소재는 되겠지만 습관적 반복에 또 대선불복이냐는 거부감이 앞선다. 정말 큰 문제는 다른 데 있다. 윤 대통령이 국민들로부터 더 멀어진 것이다. 좀처럼 다가갈 수 없는 곳에 있어 한 위원장이 ‘국민들의 눈높이’를 말하자마자 바로 내친다는 생각이 굳어진다. 강성희 진보당 의원에 대한 과잉경호 논란도 같은 맥락이다. 국회의원조차 잘못 접근하면 경호원들이 입을 막고 들어낸다는 건 드라마에 나오는 전형적인 독재자 프레임이다. 그런데도 대통령실은 좀처럼 헤어나지 못한다.<br><br>김건희 여사의 명품백 수수 의혹도 그렇다. 누가 봐도 고약하다. 기사는 원래 그렇게 쓴다고? 절대 아니다. 선친과의 친분을 앞세워 함정을 파고 1년을 쥐고 있던 영상을 특검법 통과 직전에 터뜨려 선거에 영향을 주는 건 취재라고 부르지 않는다. 어떤 신문사도, 어떤 데스크도 기자가 플레이어로 나서 없는 일을 만드는 것을 용납하지 않는다. 비난받아 마땅하다. 하지만 그런 잘못이 있다고 해서 명품백 수수 사실이 사라지지 않는다. 그 둘을 전혀 다른 사안으로 받아들이는 게 민심이다. 함정, 공작이라는 말 대신 해명이 필요한 이유다. 그것도 익명으로 처리되는 대통령실 누군가의 백브리핑이나 측근들의 SNS를 통해서가 아니라 윤 대통령이 직접 나서 설명해야 한다. 첫 단추는 신년 기자회견을 열어 기자들의 질문에 진솔하게 대답하는 것이다. ‘생각이 편협한’ 사람들이 ‘무례한’ 질문을 쏟아내겠지만, 그게 국민들이 묻고 싶은 말이다.<br><br>문재인 전 대통령 집권 후반에 대통령이 역사와의 대화를 시작하면 정치가 꼬인다는 말이 유행했다. 현실을 무시하고 이상만 추구하면 국민 생각을 읽지 못하는 대통령이 될 수밖에 없다는 뜻의 우스개다. 당시 청와대는 기자회견을 거부하고 국민과의 대화라는 그럴듯한 장면을 연출하는 데만 주력했다. 보여주고 싶은 것만 보여주려는 대통령에게 실망한 많은 사람이 국민과 소통하겠다는 공약을 실천하라고 요구했다. 윤 대통령 역시 후보 시절 이를 비판하며 ‘국민 속으로’라고 외쳤다. 하지만 지금 윤 대통령은 전임자의 전철을 밟고 있다. 도어스테핑과 대통령실 이전을 밀어붙이던 초심은 어디로 갔는가.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2024-01-23T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340947&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] ‘이념보다 민생’ 대만 민중당의 약진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012321050420047_1706011504_0924341020.jpg\"></center><br>친미·독립 성향인 대만 집권 민주진보당(민진당)의 라이칭더 후보가 지난 13일 실시된 총통 선거에서 40.1%(559만표)의 득표율로 당선됐다. 하지만 실질적 승자는 중도 성향의 제3당인 민중당 커원저 후보라는 분석이 많다.<br><br>커 후보는 예상을 훨씬 넘는 26.5%의 득표율을 올렸다. 1996년 총통 직선제 실시 후 제3당이 20% 이상을 득표한 것은 처음이다. 이날 함께 치러진 입법위원 선거에서도 민중당은 존재감을 드러냈다. 총 113석 가운데 친중 성향의 제1야당인 국민당이 52석, 민진당이 51석, 민중당이 8석을 차지했고 나머지 2석은 무소속에 돌아갔다. 과반 의석을 확보한 정당이 없어 민중당이 캐스팅보트를 쥐게 됐다.<br><br>민진당은 의석이 10석 줄어든 데다 절반에도 못 미쳐 민중당의 협조 없이는 주요 법안을 처리하기 어렵게 됐다. 라이 후보 득표율도 차이잉원 현 총통의 재선 때인 2020년보다 18% 포인트 낮아졌다. 국민당은 정권교체 여론이 60%로 높았는데도 패배했다는 점이 뼈아프다. 입법위원 의석수를 38석에서 52석으로 늘리기는 했지만, 민중당과 손 잡지 않으면 집권 여당에 제동을 걸기 어렵다. 민중당은 입법원 의석이 5석에 불과한 미니 정당이지만 돌풍을 일으켰다. 국민당과 후보 단일화를 추진하다 파기하고 독자 노선을 선택한 게 성공이었다. 2030세대의 폭넓은 지지를 받으며 차기를 기약할 수 있게 됐고 캐스팅보트를 활용해 영향력을 키울 기회도 잡았다.<br><br>민진당과 국민당의 거대 양당 대결 구도에 균열이 나기 시작한 것은 국민당 마잉주 총통 집권기인 2014년 ‘해바라기운동’ 때로 거슬러 올라간다. 당시 국민당이 일방적으로 중국과 교류를 확대하는 ‘양안서비스무역협정’을 처리하자 학생과 시민들이 23일간 입법원을 점거하는 사상 초유의 사태가 빚어졌다. 이때 확대된 반국민당 정서를 등에 업고 2년 뒤 차이 총통이 정권 교체에 성공하지만, 민진당의 행보에 실망한 이들이 늘어나기 시작했다.<br><br>민진당은 1980~90년대 대만 민주화운동의 적자이지만 제도권에 진입한 후 기득권 집단으로 변질됐다. 부패와 성추문으로 도덕성에 타격을 입었고 경제정책 실패와 불투명한 행정에 대한 비판이 잇따랐지만, 내부 개혁보다 대외 문제에 치중했다.<br><br>이에 반기를 든 중도층과 2030세대가 선택한 대안이 민중당이다. 민중당은 독립·자유·통일 같은 거창한 가치보다 민생과 청렴을 강조했다. 저임금과 부동산 가격 폭등으로 고통받는 청년들의 이야기를 듣고 공감했다. 정부의 투명성과 민주적 참여를 강화하겠다고 약속했다. 소셜미디어(SNS)를 통한 소통에도 적극적이었다. 거대 양당이 대립하는 대외 문제에서도 민중당은 자유민주주의 국가들과 연대 협력을 지지하는 동시에 중국에도 유화적인 입장을 보인다. 애매하다는 비판을 받지만, 지지자들은 실용적이고 유연하다고 평가한다. 홍콩의 사우스차이나모닝포스트(SCMP)는 “커 후보가 26%의 득표율을 올린 것은 중국 본토의 전쟁 위협보다 사회적 평등 문제에 관심을 갖는 유권자들의 변화를 보여준다”고 짚었다.<br><br>반공 군사독재와 민주화운동 등 한국과 대만은 역사적으로 유사한 경험을 했다. 거대 양당 체제가 확고하고 이들이 기득권화돼 있는 점, 당내 민주화와 개혁을 놓고 갈등을 빚는 점, 2030세대가 이념이나 당위보다 사회적 평등과 민생 문제에 더 많은 관심을 보이는 점도 비슷하다. 대만은 제3당을 통한 변화를 선택했고 한국의 선택은 아직 열려 있다. 오는 4월 총선은 그 결과를 확인할 수 있는 장이다.<br><br>송세영 국제부 선임기자 sysohng@kmib.co.kr","date":"2024-01-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341020&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 하늘색 꿈으로부터","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012320290319981_1706009343_0924340940.jpg\"></center><br>‘자꾸 흐려지는 내 눈을 보면 이미 지나버린 나의 어린 시절 꿈이 생각나. 난 어른이 되어도 하늘빛 고운 눈망울 간직하리라던 나의 꿈 어린 꿈이 생각나네.’ 전시가 끝난 후 작품을 찾으러 가는 길, 차 안에서 우렁차게 따라 불러보는 노래는 로커스트의 ‘하늘색 꿈’이다. 한 편의 시와 같은 노랫말을 따라 부르고 나니 가슴에 헛헛함이 밀려왔다. 빠르게 스쳐 지나가는 산등성이에 덮인 눈들은 마치 설탕을 흩뿌려놓은 듯 순백색으로 반짝였다. 겨울의 정취 탓인지 내비게이션에 빤히 적힌 목적지와는 별개로 그만 놓쳐버리고 만 어릴 적 꿈을 향해 내달리는 기분이 들었다.<br><br>어릴 적 조회시간에 처음 본 어려운 단어가 떠올랐다. 담임 선생님은 유인물을 나누어 주고 하얀 분필을 들어 ‘장래 희망’을 칠판에 크게 적었다. 그리고는 장래 희망은 커서 되고 싶은 사람, 꿈을 말한다고 일러주었다. 종이 속 네모 빈칸을 보고 심장이 쾅쾅 뛰었다. 무엇을 적든 이루어질 것 같았기 때문이었다. 재잘거리던 반 아이들은 일제히 고개를 숙이고 삐뚤빼뚤한 글씨로 자신의 꿈을 선언했다. 꾹꾹 눌러 적었던 작고도 거대한 미래를 선연하게 기억하고 있다. 좋아했던 것들은 잘해야 하는 것으로 바뀌고 남보다 뛰어나야 한다고 부추기는 세상 속에서 하늘빛 고운 눈망울을 간직하기란 얼마나 어려운지. 아이들은 어릴 적 꿈을 실현했거나 새로운 꿈을 이루려 노력하거나 어릴 적 꿈과는 전혀 다른 인생의 행로를 살아가는 어른이 되었다.<br><br>담임 선생님의 말처럼 장래 희망이 자신이 희망하는 이상적인 모습을 상징한다면 당장 오늘부터라도 무한히 꿈꿀 수 있고 이루려 노력할 수 있으니, 결코 놓친 것은 아니었다. 사람들의 눈망울 속에 담긴 다른 꿈들이 궁금해진다. “올해 나의 장래 희망은 작은 기쁨에도 감사하는 사람이야. 너는?” 친구에게 문자를 보내고 가슴이 두근거렸다.<br><br>함혜주 이리히 스튜디오 대표","date":"2024-01-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340940&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬精談] 운동하면서 깨달은 것들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2023103119210321284_1698747663_0924340966.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">육체가 정신의 한계 정한다<br>몸에 대한 정확한 이해 없인<br>어떠한 자기계발도 불가능<br></div><br>새해가 되자 헬스장에 사람들이 폭발적으로 늘어났다. 사람들은 걷고, 달리고, 자전거 타고, 탄력 밴드를 당기고, 아령과 역기를 들면서 부지런히 근육을 만들어 간다. 열심히 살아도 별 기쁨 없는 세상에서 수련을 통해 자기를 계발함으로써 신체적 건강을 지키고 정신적 쾌락을 얻으려는 욕구는 자연스럽다. 스스로 몸을 움직여 근육이 붙고 무게가 오르는 작은 즐거움조차 없다면 힘들고 괴로운 세상에서 어찌 살아가겠는가.<br><br>안나 카타리나 샤프너 영국 켄트대 교수의 ‘자기계발 수업’(디플롯 펴냄)에 따르면 자기계발 욕구가 오늘날에만 특별한 건 아니다. 고대부터 자신의 지적, 정신적 능력과 도덕적 자질을 발전시킬 방법을 알려는 마음은 항상 있었다.<br><br>어느 시대든 사람들은 자신을 미완성 존재로 바라보면서 수련을 통해 삶을 더 나은 방향으로 바꾸고, 자신을 자유롭게 형성하며, 사회 제약을 초월해 운명을 뒤집을 수 있다고 믿었다. 그 욕구가 혼란의 시대엔 부풀어 오르고, 안정된 시기엔 줄어들 뿐이다. 지옥에선 신을 갈망하는 사람이 많아지는 법이니까 말이다.<br><br>선생님을 모시고 운동을 배우면서 새삼 깨달았다. 몸은 마음먹은 대로 좀처럼 움직이지 않는다. 두 발 또는 한 발로 앉았다 일어서는 스쿼트나 런지 같은 간단한 동작도 단련된 근육만큼만 해낼 수 있다. 마음은 몸의 가능성을 탐구하고 확장한다.<br><br>그러나 실제로 우리가 이룰 수 있는 건 정확히 몸의 한계까지만이다. 육체가 정신의 한계를 정한다. 몸이 충분히 갖춰지지 않았다면 아무리 대단한 생각도 공상이나 망상으로 전락한다. 자기 몸과 마음에 대한 정확한 이해와 성찰 없이 어떠한 자기계발도 불가능하다.<br><br>게다가 신체는 한 번에 저절로 단련되지 않는다. 운동엔 기적이 없다. 좋은 몸을 만들려면 오랜 시간을 들여 잔근육이 끝없이 찢기고 아무는 고통을 꾸준히 견뎌야 한다. 학습을 통해 단련할 수 있는 정신의 근육도 마찬가지다. 인생에는 모든 걸 한꺼번에 해결할 수 있는 궁극의 해결책 같은 건 존재하지 않는다. 꾸준함만이 더 나은 삶을 이룩하는 유일한 비결이다. 따라서 자기를 초월하려면 끈기가 있어야 한다.<br><br>샤프너는 끈기를 ‘용기와 결합한 꾸준한 목적의식’으로 정의한다. 끈기는 역경에 직면하거나 실패에 굴하지 않고 설정한 목표에서 벗어나지 않는 역량이다.<br><br>시작한 것을 끝까지 해내는 일, 난관에 부닥쳐서 물러서지 않고 버티는 일, 위험을 무릅쓰고 세상 밖으로 나서는 일, 과업을 완수하는 데에서 기쁨을 얻는 일이 포함된다. 끈기는 실패에서 배우는 힘이기도 하다. 실패했을 때 실망하고 좌절하기보다 배움의 기회로 여겨야 도전을 계속할 수 있기 때문이다.<br><br>인생의 성공엔 목표 지향적 끈기가 타고난 재능보다 더 큰 역할을 한다. 새뮤얼 스마일스의 말처럼 “누구도 따라오지 못할 근면함과 정성을 다해 단련한 기술을 바탕으로 자기 능력을 활용하는 사람이 최선의 결과를 얻는다.” 재능 있는 사람은 끈기 있게 노력하는 사람을 이기지 못한다.<br><br>그러나 운동은 끈기의 한계도 가르쳐준다. 몸에 무리가 가는 데도 억지로 참으면 반드시 다친다. 더욱이 우리 삶엔 사회가 변하지 않으면 아무리 애써도 이루지 못할 게 있다. 노예는 열심히 공부해도 출세할 수 없다. 삶의 성공과 실패를 한 개인의 게으름이나 의지력 부족으로만 돌리면 진실을 놓치게 된다.<br><br>자신을 가꾸려 애쓰는 이들만이 더 나은 존재가 될 수 있다. 우리는 하루하루 수련을 통해 몸과 마음의 근육을 늘리기 위해 땀 흘리는 이들을 존중해야 한다. 그러나 동시에 우리는 자기 형성을 방해하고 한계 지우는 사회를 바꾸는 데에도 충분한 관심을 기울여야 한다. 좌우 균형이 맞지 않는 역기는 아무리 열심히 들어도 무릎이나 허리를 병들게 할 뿐이기 때문이다.<br><br>장은수 편집문화실험실 대표","date":"2024-01-23T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340966&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 강성희 논란… 과잉경호 이전에 국회의원 품격의 문제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012322521620108_1706017936_0924341028.jpg\"></center><br>야 4당이 윤석열 대통령이 참석한 행사에서 경호원들이 강성희 진보당 의원을 강제 퇴장시킨 것과 관련해 23일 국회 운영위원회를 단독 소집했지만 결국  파행됐다. 국민의힘 소속 윤재옥 운영위원장이 여야 합의 없는 소집이라며 16분 만에 산회를 선포했다. 그러자 야당은 규탄 기자회견을 열어 대통령 사과와 경호처장 파면을 요구했다. 강제 퇴장이 벌어진 것이나 민생 입법은 제쳐두고 이런 일로 상임위를 단독으로 열고, 파행을 빚고, 반발 회견을 여는 일련의 모습이 하나같이 흉하기 짝이 없다.<br><br>의원 강제 퇴장은 선진국 대한민국에서 일어났다고는 믿기 어려운 장면이다. 강 의원은 18일 전주에서 열린 전북특별자치도 출범식에서 대통령과 악수 차례가 되자 “국정기조를 바꾸지 않으면 국민이 불행해집니다”라고 소리쳤고 이후 대통령과 멀어진 뒤에도 계속 고성을 질렀다. 대통령이 악수를 마치고 돌아올 때도 시끄럽자 경호원들이 입을 틀어막고 사지를 들어 밖으로 끌어냈다. 대통령실은 강 의원이 대통령 손을 놓지 않아 경호상 위해라고 판단해 끌어냈다고 하고, 강 의원은 이를 부인하고 있다.<br><br>야당은 과잉경호라고 반발하지만 그에 앞서 애초 그런 일이 왜 생겼는지를 먼저 따져봐야 할 것이다. 당일 대통령이 간 건 특별자치도 출범을 축하하기 위해서였다. 강 의원은 전주시 지역구 의원이다. 본인 지역구 행사를 축하하러 온 손님한테 대뜸 고함치며 소동을 피운 건 누가 봐도 결례다. 그것도 악수할 때 한번이면 모를까 대통령 뒤통수를 향해 계속 소리친 건 행사 방해 의도로밖에 비치지 않는다. 때와 장소를 가리지 않고 막무가내 소란을 피운 그가 과연 대한민국의 국회의원인지 자질을 의심케 한다. 야당은 대통령 사과를 요구하지만 먼저 사과할 사람은 의원으로서 품위를 상실한 강 의원이 아닌가. 그런 사람을 무작정 두둔하는 더불어민주당도 일반 국민의 상식과 동떨어져 있긴 마찬가지다.","date":"2024-01-23T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341028&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잇단 민생 대책, 정부는 말보다 입법 계획 세우길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012322521820110_1706017938_0924341017.jpg\"></center><br>새해부터 정부가 깜짝 정책들을 쏟아내고 있다. 부처 업무보고 형식의 ‘민생 토론회’나 ‘고위급 당정협의’가 주 무대다. ‘민생 토론회’의 경우 윤석열 대통령이 주재하는 자리여서 무게가 더욱 실린다. ‘부작용이 해소될 때까지 공매도 금지’(1차), ‘30년 이상 주택 안전진단 없이 재건축’(2차), ‘반도체 클러스터에 622조원 투자’(3차), ‘상속세 완화 추진’(4차) 등 하나같이 파장을 부를 안들이 나왔다. 대통령이 참석하지 않은 지난 22일 5차 민생 토론회에서도 ‘대형마트 공휴일 의무 휴업 폐지’ ‘이동통신 단말장치 유통구조 개선에 관한 법률(단통법) 폐지’가 발표됐다.<br><br>국민이 원하는 것을 정책으로 구현하는 건 정부의 당연한 업무다. 특히 대형마트 규제와 단통법의 폐지는 국민 생활에 밀접한 사안인 데다 여론 지지도 높다. 한국경제인협회와 녹색소비자연대가 각각 실시한 조사에서 ‘대형마트 규제 폐지·완화’(76.4%)와 ‘단통법 폐지·완화’(72.0%) 응답이 다수였다. 문제는 상당수 대책이 법 개정 사안이란 점이다. 대형마트 규제 폐지는 유통산업발전법을, 안전진단 없는 재건축은 도시정비법을 고쳐야 한다. 여론이 호응해도 법을 바꾸려면 이해당사자들과 야당에 대한 설득과 소통이 기본이다. 그런데 정부는 이 부분을 간과한 채 안을 던지고 보는 일이 반복되고 있다.<br><br>지난해 1월 초 정부는 분양가상한제 아파트의 ‘실거주 의무 폐지’를 약속했다. 하지만 여태껏 주택법이 개정 안 돼 폐기 수순에 처해졌다. 이 법에 해당하는 가구가 4만8000여곳이다. 정부 말만 믿고 입주 때 전세 주고 잔금을 치르려던 수분양자들은 무슨 죄인가. 다주택자 취득세 중과 완화안도 1년째 국회 앞에서 멈춰섰다. 정부는 거야의 비협조를 이유로 들지만 여소야대 현실이 어제오늘 일이었나. 정부의 무책임만 드러낸 격이다. 이러니 많은 이들이 정부 발표에 기대보다 의심을 앞세우는 것 아닌가. 양치기 소년 소리를 듣지 않으려면 지금이라도 정책들을 법제화하기 위한 야당 설득 방안과 국회 통과 계획을 제시해야 한다. 앞으로 정책 발표 전 야당의 이해를 구하는 노력도 필요하다. 최근의 잇단 정책들이 총선용인지 아닌지는 정부의 진정성에 달려있다.","date":"2024-01-23T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341017&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 배울 수 없는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2023100320130782062_1696331587_0924340969.jpg\"></center><br>인간은 구석기시대부터 뼈를 갈아 낚싯바늘을 만들었다. 낚시의 역사는 인류의 역사와 같다고 할 정도로 오래다. 지금도 낚시는 누군가의 생업이자 인기 있는 스포츠다. 이처럼 오랜 역사에 반해 요령이 따로 없다는 것도 낚시의 특징이다. 경험으로 터득하는 수밖에 없다고들 말한다. 낚시하는 때와 장소, 잡으려는 물고기의 특성이 제각각일 테니 그럴 만도 하다.<br><br>약천 남구만(1629~1711)이 잠시 벼슬을 그만두고 충남 홍성군 결성면 외갓집에 내려갔다. 할 일을 찾지 못하고 빈둥거리는데 이웃 사람이 낚싯대를 만들어주었다. 그걸 들고 낚시터로 갔다. 서울 양반이 갑자기 낚시꾼 노릇을 하려니 될 턱이 없다. 하루 종일 앉아 있었지만 한 마리도 잡지 못했다. 다음 날도 낚시터에 앉아 있는데 지나가는 사람이 한마디 던졌다. “낚싯바늘이 너무 구부러졌다. 이러면 고기가 바늘을 삼키기도 쉽지만 뱉기도 쉽다.” 남구만은 그 사람의 도움을 받아 낚싯바늘을 두드려 각도를 조정했다. 하지만 그날도 결국 허탕이었다.<br><br>남구만은 포기하지 않고 다음 날도 낚시터로 갔다. 또 누군가 지나가다 말했다. “바늘이 너무 커서 물고기 입에 들어가지 않는다. 좀 작아야 잡힌다.” 그 말대로 바늘을 두드려 작게 만들었더니 간신히 한 마리가 잡혔다.<br><br>다음 날도 낚시터로 나갔다. 이번에는 두 사람이 지나갔다. 한 사람이 말했다. “바늘 끝이 너무 길다. 짧아야 잡힌다.” 그 말대로 했더니 물고기가 바늘을 자주 물기는 했지만 번번이 빠져나갔다. 다른 한 사람이 말했다. “낚싯대 드는 방법이 문제다. 물고기가 바늘을 삼키지도 않았는데 서둘러 당기니까 빠져나간다. 찌가 잠길락 말락 할 때 당겨야 한다.” 그 말대로 했더니 얼마 안 가 서너 마리를 잡았다. 낚싯대 드는 방법을 가르쳐준 사람은 성에 차지 않았는지 직접 낚싯대를 들고 시범을 보였다. 그가 낚시를 시작하자마자 고기가 걸려 나왔다. 순식간에 광주리가 가득 찼다. 남구만은 신기했다. 같은 자리에서 같은 낚싯대로 같은 미끼를 쓰는데 누구는 잘 잡고 누구는 못 잡다니. 남구만은 방법을 가르쳐 달라고 사정했다. 그가 말했다.<br><br>“낚시하는 방법은 가르쳐줄 수 있지만 그 속에 있는 묘리는 말로 설명할 수 없다. 묘리를 깨닫는 방법은 하나뿐이다. 오늘부터 아침에도 낚시를 하고 저녁에도 낚시를 하면서 온 정신을 쏟아야 한다. 그렇게 오랜 시일이 지나면 손이 저절로 익으면서 깨달을지도 모른다. 다만 지금보다 낚시를 잘하게 된다는 보장은 없다. 낚시하는 솜씨가 조금 좋아질 수도 있고 많이 좋아질 수도 있는데, 그건 순전히 당신한테 달렸다.”<br><br>남구만은 무릎을 쳤다. 낚시만 그렇겠는가. 누군가 방법을 가르쳐줄 수는 있어도 그 방법을 터득하는 것은 결국 배우는 사람에게 달려 있다. 직접 시도해 보고 실패를 거듭하며 스스로 깨우치는 과정이 필요하다. 남구만의 ‘약천집’ 중 ‘낚시 이야기(釣說)’에 나오는 이야기다.<br><br>같은 선생님에게 배워도 학생들의 학업성취도는 각기 다르다. 가르침에 전적으로 의지하는 학생이 있는가 하면, 스스로 방법을 찾으려고 애쓰는 학생이 있기 때문이다. 요새는 보고 배울 데가 많아서 그런지 스스로 방법을 찾을 생각을 좀처럼 하지 않는다. 자꾸 남에게 의지하려 한다. 심지어 연애하는 방법까지 강의를 듣고 배우려고 한다. 남에게 배우려는 자세는 좋지만 빠른 성취를 바라는 욕심과 실패에 대한 두려움 때문이라면 문제다. 실패를 거듭하며 좌충우돌하는 과정이 없으면 학습 효과가 크지 않다. 실패는 시간 낭비가 아니다. 스스로 방법을 찾아내는 과정이다.<br><br>장유승 성균관대 한문학과 교수","date":"2024-01-23T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340969&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 갈등 봉합 나선 윤·한, ‘김건희 리스크’ 해법 마련해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012322530520112_1706017985_0924341055.jpg\"></center><br>윤석열 대통령과 한동훈 국민의힘 비상대책위원장이 화재가 난 충남 서천특화시장을 어제 방문해 현장을 같이 점검했다. 대통령 전용열차를 타고 귀경길에도 함께했다. 한 위원장은 “대통령께 깊은 존중과 신뢰의 마음을 갖고 있다”고 말했다. 윤 대통령의 사퇴 요구와 관련해서는 “그런 말씀보다는 민생 지원 얘기를 잘 나눴다”며 답을 피해갔다. 어쨌든 윤 대통령과 한위원장의 갈등을 불거진 지 이틀 만에 곧바로 봉합하는 모양새를 갖춘 것은 다행이다. 이는 총선이 80일도 남지 않은 시점에 두 사람이 충돌하면 서로 공멸이라는 지적에 공감했기 때문으로 보인다. 일단 양측은 파국을 피했지만 갈등을 실질적으로 해소하는 것은 지금부터다. 그리고 그 길은 쉽지 않다. 갈등의 원인과 해법이 여권의 역린으로 여겨졌던 ‘김건희 리스크’에 있기 때문이다.<br><br>윤 대통령과 한 위원장의 갈등 배경으로 김경율 비대위원에 대한 ‘사천 논란’이 거론됐지만 이는 빌미일 뿐이고, 김 비대위원이 김건희 여사를 마리 앙투아네트에 비교하는 등 선을 넘었다는 불만이 깔려 있다. 하지만 김 비대위원 입장에서는 세간에 확산되는 김 여사의 명품백 수수 논란을 그냥 모른 척 덮고 갈 수는 없다고 봤을 수 있다. 물론 표현이 과한 것은 잘못이다. 한 위원장도 김 여사의 명품백 수수는 국민의 눈높이에서 문제가 있다는 인식을 갖고 있다. 여당 비대위의 문제의식이 김 여사의 명품백 수수 논란을 공론의 장으로 끌어낸 셈이다.<br><br>명품백 수수 논란은 이제 그냥 덮고 넘어가기 힘든 사안이 됐다. 윤 대통령은 한 위원장과 서로 머리를 맞대고 ‘김건희 리스크’ 돌파를 모색해야 할 시점이다. 총선을 앞두고 서로 갈등을 빚는 모양새로는 선거를 이길 수 없다. 다시 충돌하면 총선은 물건너가고, 윤 대통령의 국정 운영도 더욱 어려워진다. 윤 대통령은 ‘김건희 리스크’의 심각성을 인식하고, 김 여사의 명품백 반납이 국고 횡령(이철규 국민의힘 의원)이란 식의 궤변을 멀리해야 한다.<br><br>명품백 수수를 사과하든, 죄가 없다고 정면돌파를 하든 자초지종을 설명하지 않으면 국민적 의혹은 잠재울 수 없다. 사과를 하자니 민주당이 벌떼처럼 덤벼들 게 뻔하고, ‘몰카 공작’이라고 아무리 반박을 해도 여론이 믿지 않으니 답답할 만하다. 그렇다고 무대응으로 일관하다가는 김건희 특검법에 대한 찬성 여론을 자극할 수 있다. 윤 대통령과 한 위원장은 총선후 대통령의 레임덕을 막기 위해서라도 어떻게든 난국을 헤쳐나갈 해법을 찾아내야 한다.","date":"2024-01-23T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341055&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[배병우 칼럼] 사사로운, 너무 사사로운 우리 정치인들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2023112720350650148_1701084906_0924340779.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이재명, 안희정 비서 회고록<br>윤리 박약 정치 민낯 ‘생생’<br><br>이 대표 비서, 제사 음식도<br>법카 결제, 속옷 빨래까지 해<br>사익 추구 집요함에 ‘탄식’<br><br>여권도 특정 학맥 등 잡음<br>결코 안심 못 한다<br><br>총선서 파렴치·범법 후보자<br>철저히 심판해 본때 보여야<br></div><br>책을 읽으며 여러 차례 탄식이 나왔다. ‘이재명 부부의 법인카드 미스터리를 풀다’는 부제가 달린 ‘한번도 경험해보지 못한 법카’란 책이다. 이재명 더불어민주당 대표가 경기지사 재직 시절, 이 대표와 부인 김혜경씨가 법인카드를 유용했다는 공익신고를 한 전 경기도청 공무원 조명현씨가 낸 회고록이다.<br><br>2021년 3월 경기도청 7급 공무원으로 채용된 조씨는 도지사 비서실의 ‘사모님팀’에 배속돼 김씨의 최측근인 배소현(별정직 5급)씨의 지휘를 받았다. 명색은 비서였지만, 주요 업무는 이씨 부부와 관련된 허드렛일 처리였다. 이 지사가 혼자 거주하는 수원 화서동의 도지사 공관에서 아침 식사를 주문해서 차리고 속옷, 양말, 이불 빨래를 하며 출장 때 여행용 가방에 넣을 소지품까지 챙겼다. 주말도 부르면 달려가서 식사를 차려줘야 했다.<br><br>조씨가 공노비나 다름없었다고 자탄한 ‘갑질’은 빙산의 일각이다. 식사비 등 이 지사 개인 돈으로 써야 할 것들이 경기도청 법인카드로 결제됐다. 이 지사는 샌드위치 2개, 닭가슴살 샐러드 한 개, 컵 과일 2개로 구성된 이른바 ‘모닝 샌드위치 3종 세트’를 매일 먹었다. 매끼 3만원, 한 달에 100만원 이상 드는 이 모닝 세트를 조씨는 모두 경기도청 법카로 긁었다. 조씨는 배씨의 지시를 받아 성남 수내동의 사저에 거주하는 부인 김씨가 즐겨 먹는 초밥과 고기, 샌드위치, 과일도 매주 3~4차례 자택으로 배달했다. 결제는 ‘카드깡’으로 했다. 이 지사가 쓰는 일제 샴푸, 약, 즉석밥, 부인 김씨의 생일 선물에도 세금인 경기도 법카가 사용됐다. 이 지사의 장모, 여동생, 처남 등에게 명절 선물로 한우와 사과, 배를 보내는 데도 법카가 동원됐다. 심지어 이 지사 집안 제사상에 올릴 음식과 성묘 세트도 경기도청 법카로 결제됐다.<br><br>책을 읽는 내내 목에 가시 걸린 것처럼 불편했던 건 그 집요함과 과도함 때문이었다. 문제의 지출들은 어떻게 보면 1000만원 이상 월급을 받는 도지사에게 그리 큰 부담이 아니었을 것이다. 공공의 돈을 ‘걸리지 않고’ 사용(私用)하기 위해 공무원까지 동원, 이토록 복잡하면서도 체계적으로 ‘조작’할 수 있나 하는 생각이 떠나지 않았다.<br><br>7년간 안희정 전 충남지사의 수행비서였던 문상철씨가 쓴 ‘몰락의 시간’도 출간됐다. 다른 결이지만, 한국 정치의 속살, 정치인의 민낯을 볼 수 있다. 안 전 지사는 초기에는 도정을 혁신하는 데 적극적이었다. 이후 안 전 지사가 빠르게 추락한 데는 차기 대통령으로 유력해 보이는 그에게 쏟아진 주위의 충성 경쟁과 견제받지 않는 자치제도 등 구조적 문제가 작용한 것으로 보인다는 게 문씨의 지적이다. ‘제왕적 대통령’은 약과이고, 견제와 감시가 아예 작동하지 않는 ‘제왕 자치단체장’이 진짜 문제라는 말이 있을 정도다. 문씨의 지적에는 경청할 대목이 있다. 그렇지만 근본 원인은 안 전 지사의 도덕성, 윤리 의식의 기준이 너무 낮았기 때문이라고 생각한다. 공직 윤리의 첫째는 공(公)과 사(私)를 구분하고 사익을 추구해서는 안 된다는 것이다. 이런 기본이 안 전 지사의 의식에 각인돼 있지 않았다고 생각한다. 이는 안 전 지사에게 성폭행을 당했던 김지은씨가 첫 피해자가 아니었고 몇 년 전부터 비슷한 일이 있었다는 증언 등에서 드러난다. 안 전 지사는 공직 윤리, 민주적 리더십에 대한 인식이 태부족한 상태에서 권력에 도취했고 오만에 빠졌다고 봐야 한다.<br><br>두 회고록에서 드러난 이 대표 부부와 안 전 지사의 사사로움이 진보세력이나 특정 정파에 국한된 걸로 봐서는 안 된다. 여권도 예외일 수 없다. 인사 때마다 검사를 비롯한 법조인이 중용되고 윤석열 대통령과의 친분, 학연 등 개인적 인연이 인사 배경으로 회자되는 것을 심상히 볼 게 아니다.<br><br>최근 한국갤럽 정례여론조사에서 ‘어떤 사람이 국회의원이 될까 걱정되느냐’는 질문에 ‘공익보다 사익을 위하는 사람’이라는 답변이 32%로 가장 많았다. 또 총선에서 ‘청렴하고 도덕적인 사람’(도덕성)을 선택하겠다는 응답이 1위였다. 국민의 공직자 윤리에 대한 기대치는 이처럼 높다. 반면, 정치권에서는 파렴치 행위자, 각종 불법으로 기소돼 유죄가 선고된 이들도 잇달아 ‘공천 적합’ 판정을 받고 있다. 이번 총선에서 유권자들이 이런 후보들을 단호히 심판해야 함은 물론이다. 공직 윤리에 대한 문제의식이 없는 정당에도 책임을 물어야 한다.<br><br>배병우 수석논설위원 bwbae@kmib.co.kr","date":"2024-01-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340779&code=11171439&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 법원과 교실로 들어오는 AI","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2023121818360572361_1702892165_0924340842.jpg\"></center><br>새해 들어 체감하는 변화 중 하나는 인공지능(AI)의 일상 침투 속도가 점점 빨라지고 있다는 것이다. 지난 18일 삼성전자가 선보인 AI 내장형 스마트폰 ‘갤럭시 S24’는 인터넷 연결 없이도 실시간 통·번역 서비스를 제공해 눈길을 끌었다. 삼성은 “사용자 개개인이 자신에게 걸맞은 AI 기술을 쓸 수 있도록 하는 것이 갤럭시 AI의 최종 목표”라고 했다.<br><br>이와 같은 ‘온디바이스(내장형) AI’ 시대는 이달 초 미국 라스베이거스에서 열린 국제전자제품박람회(CES) 2024에서도 예고됐다. ‘클라우드형 AI’가 주는 보안에 대한 두려움을 덜어내고 개인에게 최적화된 서비스를 제공하는 기술 사례가 속속 등장했다. 유일한 진입 장벽은 낯선 기술이 아니라 100만원을 훌쩍 넘는 가격뿐일지도 모른다.<br><br>공공부문의 AI 활용도 본격화하고 있다. 대법원은 오는 9월 차세대 전자소송 시스템을 오픈하면서 유사 사건의 판결문을 추천하는 AI 서비스를 제공하기로 했다. 유무죄나 양형 결정은 최종적으로 판사의 몫이지만 준비시간을 크게 단축해줄 것임은 분명해 보인다. 교육 분야에서도 눈에 띄는 변화가 시작됐다. 교육부는 내년 3월 ‘AI 교과서’ 도입을 앞두고 있다. 향후 5년 내 AI 교과서를 갖고 개인별 맞춤 학습을 하게 되면 교실 풍경은 물론 교사의 역할 또한 완전히 달라질지 모른다.<br><br>문제는 이처럼 눈에 띄는 변화의 물결 아래 무수한 논란과 해결해야 할 과제들이 산적해 있다는 점이다. 당장 AI 교과서만 하더라도 교육부가 전국 초·중·고교에서 생성되는 학습 데이터를 AI 교과서 제작업체에 제공한다는 대목부터 걸린다. 교육부는 공교육 분야에 한정해 데이터를 사용하는 것이라고 공언했지만 데이터를 다루는 고도의 기술력을 갖춘 업체들이 정보 사용의 주도권을 쥐게 되는 것은 아닐지 우려스럽다.<br><br>대법원의 재판 관련 AI 서비스 또한 마찬가지다. ‘리걸테크’가 활성화된 프랑스 등 국가에선 법원 판결을 기초자료로 활용해 민간에 법률 서비스를 제공하는 업체가 등장하면서 첨예한 논란을 일으킨 바 있다. 이처럼 대규모 데이터 수집과 자동화에 초점을 둔 AI 기술의 상용화가 인간의 일자리를 빼앗고, 불평등을 심화하는 건 아닐까 하는 의구심을 떨쳐내기 어렵다. 이미 해외에선 AI 기술을 비롯해 각종 기술의 발전이 기존 권력을 국가, 정부로부터 테크놀로지 기업으로 이전시키고 있다는 지적이 나온다.<br><br>대런 아세모글루 MIT 인스티튜트 교수는 사이먼 존슨 MIT 교수와 함께 쓴 책 ‘권력과 진보’에서 기술과 번영을 둘러싼 역사적 쟁투를 나열하며 우리 시대의 낙관을 ‘AI 환상’이라고 지적하기도 했다. 그는 테크놀로지 방향 설정의 기회가 남아 있다며 지금처럼 기술력을 독점한 테크놀로지 리더들에게 맡길 게 아니라 우리 사회가 어떤 비전을 선택할 것인지를 결정해야 한다고 강조한다. 이를 위해서는 민간기업은 물론 노동계, 시민사회계 역시 관련 논의에 참여해야 한다. 아울러 각종 규제, 조세, 보조금, 의제설정 등을 통해 기술 진보의 방향을 재설정할 수 있는 정치권의 역할이 결정적으로 중요하다.<br><br>21대 국회는 ‘AI 산업 육성 및 신뢰 기반 조성에 관한 법률’ 하나를 제대로 통과시키지 못했다. 해외에선 AI 규범과 규제 관련 논의가 활발해지고 있지만 우리 정부나 국회의 의미 있는 움직임은 찾아보기 어렵다. 4·10 총선을 앞두고 여야 공천 작업이 시작됐지만 과거의 유령과 싸우느라 미래 어젠다를 말하는 후보는 눈에 띄지 않는다. 과연 22대 국회에서 각종 테크놀로지의 발전을 한국 사회의 공유된 이득으로 만들어낼 비전을 제시할 의원을 만날 수 있을까. AI 기술의 발전과 상용화가 체감되는 현실이 반갑기만 하지는 않은 이유다.<br><br>김나래 사회부장 narae@kmib.co.kr","date":"2024-01-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340842&code=11171358&sid1=col"}]