[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 동아태차관보, 중·한·일 3국 순차 방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1211/2022060703073130224_1654538852_0017758204.jpg\"></center><br><br>대니얼 크리튼브링크 미국 국무부 동아태 차관보가 11∼14일 중국, 한국, 일본 3국을 잇달아 방문한다.<br><br>미 국무부는 10일(현지시간) “크리튼브링크 차관보와 백악관 국가안보회의(NSC) 중국·대만담당 로라 로젠버거 선임국장이 중국을 방문해 양국 간 경쟁을 책임 있게 관리하고 잠재적인 협력 분야를 모색하는 등 지난달 인도네시아 발리에서의 조 바이든 미 대통령과 시진핑 중국국가 주석 간 첫 대면 정상회담의 후속 조치를 논의한다”고 발표했다. 국무부는 또 “토니 블링컨 국무장관의 내년 초 방중도 준비할 것”이라고 설명했다.<br><br>지난달 정상회담에서 조 바이든 대통령은 중국의 국제적 원칙 훼손과 인권 침해 문제, 대만에 대한 군사적 위협 고조에 대해 우려를 표명했다. 또 북한이 도발하지 않도록 영향력을 행사하라고 요구했다. 반면 시 주석은 미국의 대중 수출 차단 조치와 중국 배제 공급망 재편 등에 대해 불만을 제기하고, 대만 문제는 양국 간 레드라인이라고 경고했다. 다만 양국 모두 갈등이 더 고조되지 않도록 소통을 지속하자는데 의견을 같이했다. 이번 미 고위 당국자의 중국 방문은 이 같은 논의의 후속 조치 성격이다.<br><br>국무부는 또 크리튼브링크 차관보 등이 한국과 일본을 방문해 다양한 역내 및 양자 이슈에 대해 협의할 예정이라고 언급했다. 이에 따라 7차 핵실험 우려 등 북한의 도발에 대한 대응책 조정과 미 인플레이션 감축법(IRA)에 따른 외국산 전기차 차별 문제 해소에 대한 의견 교환이 이뤄질 것으로 전망된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-10T22:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017758204&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계 인권의 날 맞아 31개국 “북한은 최악의 인권침해국” 규탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1211/2022112205073713147_1669061257_0017758041.jpg\"></center><br><br>‘세계 인권의 날’(10일)을 맞아 한국과 미국 등 주요국들이 북한을 최악의 인권 침해국으로 규정하고 이를 규탄하는 공동성명을 발표했다. 미국은 탈북민 살해에 가담한 북한 국경수비대 등을 추가 제재했다.<br><br>린다 토머스-그린필드 미국대사 등 31개국 주유엔 대사는 9일(현지시간) 북한 인권에 관한 유엔 안전보장이사회(안보리) 비공개회의 후 기자회견을 하고 “최악의 인권침해 국가 중 하나는 바로 북한 정부”라며 “가해자는 책임을 져야 한다”는 내용의 공동성명을 발표했다.<br><br>토머스-그린필드 대사 등은 “북한이 10만 명 이상을 정치범 수용소에 가두고 고문, 강제 노동, 즉결 처형, 등을 저지르고 있다”며 “특히 어린이와 여성, 장애인 등 취약 계층에 대한 인권 침해가 조직적으로 자행되고 있다”고 비판했다.<br><br>또 “다른 나라 국민이 즉결 처형, 암살, 감시, 협박, 납치, 강제 송환 등 북한의 인권 침해의 대상이 되고 있다”며 “북한에 억류된 한국과 일본 등 국민의 인권 상황에도 우려를 표명한다”고 말했다. 서해 공무원 피격 사건, 한국과 일본 납북 피해 등을 거론한 것이다.<br><br>이들은 “북한 주민들이 심각한 경제적 고통과 영양실조에 시달리는데도 (북한 정부는) 무기 개발에 자원을 전용하고 있다”며 “북한의 국내외 강제노동이 무기 개발의 자금을 대는 수단”이라고 지적했다.<br><br>이들은 “인권 침해는 안보리가 공개적으로 다뤄야 한다”며 “2023년에는 북한이 자행한 인권 유린 등을 공개 브리핑 형식으로 다뤄야 한다”고 강조했다. 현재 안보리는 중국과 러시아의 반대로 2020년부터 비공개 회의로 북한 인권 문제를 다루고 있다.<br><br>이날 성명에는 일본, 호주, 영국, 프랑스, 독일, 캐나다, 스페인, 우크라이나 등 31개국이 동참했다. 지난해(7개국 참여)보다 4배 이상 늘었다.<br><br>미 재무부 산하 해외자산통제국은 중국, 러시아와의 국경 보안을 담당하는 북한의 국경수비대가 탈북을 시도한 북한 주민들의 인권을 침해했다며 제재했다. 재무부는 국경수비대가 국경에 지뢰를 설치하고, 군인들에게 탈북민을 즉시 사살하라는 명령을 내려 많은 북한 주민이 숨졌다고 설명했다.<br><br>재무부는 또 조선 4·26 아동영화촬영소(SEK Studio)의 금융 거래를 지원한 중국, 싱가포르, 인도 기업 7곳과 4·26 아동영화촬영소의 파리 주재 직원 김명철 등 2명을 제재했다.<br><br>재무부는 외화벌이 목적으로 북한 애니메이션 제작자들의 해외 취업을 알선했다며 지난해 12월 4·26 아동영화촬영소를 제재 대상에 포함했다. 재무부는 ‘국제 반부패의 날’(12월 9일)과 세계인권의 날을 맞아 관련자 추가 제재에 나섰다.<br><br>한편 크리스 스미스 공화당 하원의원은 뉴저지주의 필그림 선교교회에서 간증 집회를 갖고 “탈북민을 돕기 위해 할 일이 많다. 특히 여성 탈북자 대한 걱정이 크다”며 “중국 국경을 건너는 과정에서 성적 착취와 인신매매에 노출돼 있다”고 우려했다.<br><br>스미스 의원은 “시진핑 중국 국가주석은 어떤 종교든지 사회주의적 이념에 들어맞아야 한다는 새로운 정책을 시행하고 있다. 성경까지 왜곡하고 있다”고 비판했다. 또 “북한에서는 이미 그렇게 종교를 박해해왔다. 북한의 수많은 기독교인이 고문당하거나 죽어가고 있다”고 말했다.<br><br>스미스 의원은 “우리에게 필요한 수단은 제재와 (해당국) 지도자들에 대한 책임 추궁”이라고 강조했다.<br><br>스미스 의원은 초당적 인권 기구인 ‘톰 랜토스 인권위원회’ 공동위원장으로, 차기 하원 외교위 산하 아프리카·국제보건·국제인권소위원회 위원장이 유력하다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-10T20:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017758041&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“문제있다는 신호”…NYT 공개 北 상점에 수입품 한가득","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022121016515732454_1670658717_0017757680.jpg\"></center><br>국제사회의 제재와 코로나19 사태에 따라 ‘셀프 봉쇄’를 고수해온 북한에 외국산 화장품·샴푸·라면 등이 가득한 모습이 포착됐다.<br><br>뉴욕타임스(NYT)는 ‘달러를 원하는 북한, 문제가 있다는 신호’라는 제목의 기사를 통해 북한 내부에서 촬영된 장면을 9일(현지시간) 공개했다.<br><br>보도에 따르면 일상용품을 파는 평양의 한 상점 진열대에는 P&G, 유니레버와 같은 서방 브랜드와 일본제 미용 제품들이 가득 차 있다. 이 밖에도 외국산 라면, 방향제, 기저귀 등을 쉽게 찾아볼 수 있다. 이 같은 수입품은 미국 달러화로만 살 수 있으며 잔돈은 북한 원화로 거슬러준다.<br><br>NYT는 북한이 민간의 달러화까지 긁어모으는 상황을 조명하며 코로나 확산과 국경 봉쇄, 대북 제재로 곤경에 처한 김정은 정권의 절박함과 곤경을 시사하는 것이라고 분석했다.<br><br>북한은 핵·미사일 등 무기 프로그램과 경제 개발을 위해 석탄 밀수출, 가상화폐 탈취 등으로 달러화 수집에 열을 올리고 있다. 스마트폰과 기타 수입품을 부유층에 팔면서 시중의 달러화까지 쥐어짜내 모으고 있는 것으로 전해졌다.<br><br>매체는 김정은 정권이 부유층을 상대로 가능한 많은 외화를 흡수하기 위해 공격적인 행보에 나서고 있다고 분석했다.<br><br>특히 평양의 백화점에는 롤렉스와 티소의 손목시계를 비롯해 소니와 캐논의 디지털 카메라 등이 잔뜩 진열된 것으로 전해졌다. 디올, 랑콤의 화장품 등도 판매 중이다. 모두 유엔 안보리 제재 결의 위반에 해당하는 사치품이지만 외화를 많이 보유하고 있는 주민들의 지출을 유도하기 위해 시장에 내놓은 것이다.<br><br>휴대전화기 판매도 늘리고 있다. 중국에서 들여온 부품으로 북한 내에서 조립한 휴대전화 제품에는 내비게이션, 슈퍼마리오와 앵그리 버드 등 게임, 모기 쫓기 앱이 깔려 있다고 NYT는 전했다.<br><br>이처럼 북한 정권은 국영 상점에 수입 제품을 푸는 방식으로 달러화 결제를 유도하고 있다. 반면 민간 시장에서의 달러화 사용과 무면허 환전 행위는 엄중히 단속하고 아울러 당국의 감시하에 있는 은행 계좌에 달러화를 예치할 것을 장려하고 있다.<br><br>북한은 올해 역대 가장 많은 탄도미사일을 쏘아 올렸다. 한국 정보당국의 추산에 따르면 북한이 미사일 발사만으로 수억 달러를 허공에 뿌린 것으로 추정된다.<br><br>지난 2017∼2021년 북한의 공식 무역적자는 총 83억 달러다. 석탄 밀수출과 어업권 매매, 가상화폐 절도 등 불법 활동을 고려해도 여전히 최소 19억 달러의 적자를 낸 것으로 보인다.<br><br>이주연 인턴기자","date":"2022-12-10T09:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757680&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"일론 머스크, ‘트위터’ 얻고 ‘세계 최고 갑부’ 자리는 밀려나나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2021102716235482069_1635319434_0017757660.jpg\"></center><br><br>소셜미디어 트위터를 인수한 테슬라 최고경영자(CEO) 일론 머스크가‘세계 최고 갑부’에서 밀려날지도 모르겠다는 전망이 나왔다.<br><br>영국 일간 가디언은 9일(현지시간) 테슬라 기업가치는 머스크가 434억 달러(약 56조원)의 거액을 들여 트위터를 인수하겠다고 밝힌 4월과 비교해 절반 수준으로 떨어졌다고 보도했다. 테슬라 주가는 머스크가 트위터 인수를 밝히기 전날인 지난 4월 13일 340.79달러(44만5000원)까지 치솟았다.<br><br>하지만 트위터 인수와 테슬라의 중국 상하이 공장 생산차질 등에 대한 우려가 겹치며 지난 8일 종가 기준 173.44달러(약 22만6500원)로 49%나 떨어졌다. 머스크는 트위터 인수비용을 충당하기 위해 4월 이후 200억 달러(약 26조원) 상당의 본인 소유 테슬라 주식을 매각했다. 로이터 통신은 이에 따라 머스크가 보유한 테슬라 주식이 4억4500만주로 줄었다고 추산했다.<br><br>머스크는 현 시세대로라면 770억 달러(약 100조5000억원) 상당의 테슬라 주식을 갖고 있는 셈이다. 다만 4월만 해도 테슬라 주식 4억4500만주는 1510억 달러(약 197조원)로 현 시세보다 가치가 높았다.<br><br>가디언은 결과적으로 머스크가 세계 최고 갑부의 지위를 위협받을 가능성이 커졌다고 지적했다. 지난 7일에는 프랑스 패션그룹 루이뷔통모에헤네시(LVMH)의 베르나르 아르노 회장이 일시적으로 머스크를 누르고 세계 최고 갑부로 집계되기도 했다.<br><br>머스크는 트위터 인수 과정에서 끌어온 고금리 대출을 상환하기 위해 테슬라 보유 주식을 담보로 추가대출을 받는 방안을 검토 중인 것으로 알려졌다. 이는 결국 테슬라 주가에 악영향을 미친 것으로 풀이된다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-12-10T08:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757660&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"탈북자 만난 토머스-그린필드 美 대사 “北 인권침해 끔찍”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022121014505632439_1670651456_0017757564.jpg\"></center><br><br>린다 토머스-그린필드 미국대사가 9일(현지시간) 북한 인권 상황에 관한 비공개 유엔 안전보장이사회(안보리) 회의를 앞두고 탈북자와 만나 대화한 사연을 공개했다.<br><br>토머스-그린필드 대사는 이날 오전 안보리 회의 직전 약식 회견에서 “우리는 북한의 인권 상황을 전면에 내세울 것”이라며 ‘노아 박’이라는 이름의 탈북 청년과 만난 일화를 소개했다.<br><br>토머스-그린필드 대사는 박씨의 부친이 가족을 상습적으로 폭행하다가 모친의 폐를 흉기로 찔렀지만 “가부장적인 북한의 법규 때문에 어떠한 법적 책임도 지지 않았다”고 말했다.<br><br>그러면서 ”<span>북한 정권 치하에서 사는 사람들은 생명과 자유, 안전이라는 기본적인 인권을 보장받지 못한다”며 “살아남은 박씨의 모친이 북한에서는 매우 드물게 남편과 이혼하고 다른 마을로 이사하는 결단을 내렸다”고 밝혔다. </span><br><br>하지만 박씨는 ‘이혼 가정’이라는 낙인이 찍힌 탓에 가족들은 일자리를 구하거나 대학에 다니지 못했고, 심지어 군 입대조차 허용되지 않았다고 한다. 심각한 굶주림에 시달리던 끝에 누나가 먼저 브로커를 통해 서울로 탈출한 뒤 동생과 모친을 안전하게 탈북시켰다고 토머스-그린필드 대사는 설명했다.<br><br>토머스-그린필드 대사는 “박씨는 북한 주민들이 친구와 가족과 시간을 보낼 자유, 대학에서 공부할 자유, 심지어 휴가를 갈 자유조차 누릴 수 없다고 했다. 그의 메시지를 안보리에서 공유할 것”이라면서 “박씨는 억압에 시달리는 평범한 사람들을 돕기 위해 북한과의 외교적 대화를 지지한다”고 말했다.<br><br>이어 “박씨는 언젠가 북한 사람들이 우리 모두가 공유한 기본적 인권을 누릴 날이 올 것이라고 믿고 있다. 그는 내게도 희망을 줬다”며 “오늘 안보리에서 희망과 용기의 메시지를 전하겠다. 안보리 이사국들이 용기를 얻어 이 문제를 공개 논의할 수 있을지도 모르겠다”고 희망했다.<br><br>토머스-그린필드 대사의 이 같은 발언은 이날 북한 인권을 ‘의제 외 토의사항’(AOB)으로 비공개 논의하기로 한 것을 겨냥해 간접적으로 비판한 것으로 읽힌다. 안보리는 2014년 2017년까지 북한 인권을 공개 논의했으나, 2020년부터는 중국과 러시아의 주장에 따라 비공개 방식으로 북한 인권 문제를 다루고 있다. 2018~2019년에는 관련 회의가 개최되지도 못했다.<br><br>토머스-그린필드 대사는 10일이 세계 인권의 날이라는 점을 상기시키면서 “북한에서 태어난 사람들은 선천적 권리를 누리지 못하고 있다. 미국은 계속해서 북한의 끔찍한 인권 침해를 세계에 알릴 것”이라고 강조했다.<br><br>노혜진 인턴기자","date":"2022-12-10T06:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757564&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"호주 정부, 1년간 석탄·가스 가격 상한제 도입…‘서민 물가 안정화’ 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2016053013412027942_1464583280_0017757542.jpg\"></center><br><br>호주 정부가 향후 1년 동안 석탄·가스 가격 상한제를 도입해 가구당 에너지 비용을 230호주달러(약 20만원)씩 경감한다는 방침을 발표했다.<br><br>10일 연합뉴스에 따르면 앤서니 앨버니지 호주 연방총리는 전날 각 주정부 대표들과 화상회의를 한 뒤 우크라이나 전쟁 장기화로 에너지 비용이 치솟으며 서민 부담이 커진 점을 반영해 한시적으로 석탄·가스에 대한 가격 상한제를 시행하기로 했다고 밝혔다.<br><br>호주 연방정부는 다음 주 소집될 연방의회에서 가스는 기가줄(GJ)당 12달러(약 1만원), 석탄은 t당 125달러(약 11만원)를 상한가로 정하는 법안이 통과될 예정이다. 앨버니지 총리는 “비정상적인 시기에는 특단의 대책이 요구된다”며 정부가 이례적으로 민간 에너지 가격에 개입하기로 한 배경을 설명했다.<br><br>앨버니지 총리는 “러시아의 우크라이나 침공으로 세계 에너지 가격이 엄청나게 올랐다. 이런 사태에 아무런 대책을 마련하지 않는다면 국민이 고스란히 피해를 보게 될 것”이라고 말했다.<br><br>호주 연방 재무부는 지난 10월 추가 예산안을 마련하면서 우크라이나 전쟁 장기화로 향후 2년간 전기·가스 요금이 각각 56%, 44% 폭등할 것으로 예측했다. 에너지 가격이 상승하면서 연 7%를 넘어선 인플레이션과 이를 잡기 위한 고금리가 서민경제를 압박하는 주요 원인 중 하나로 지목되고 있다.<br><br>한편 이번 조치에 대해 호주 자원업계는 투자 자신감과 미래 공급량을 떨어뜨려 결국 가격을 올리게 될 것이라며 반발하고 있다. 호주석유생산탐사협회(APPEA)의 사만사 맥클로크 대표는 “업계와 사전 협의 없이 정부가 일방적으로 결정한 급진 성격의 개입은 에너지 시장의 안정을 해친다”며 “새로운 투자를 활발하게 해서 공급을 늘리도록 유도하는 정책이 절실하다”고 주장했다.<br><br>호주 정부의 에너지 가격 상한제의 시행과 관리 감독은 호주경쟁소비자위원회(ACCC)가 맡을 것으로 알려졌다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-12-10T06:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757542&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"1857년 ‘난파선’에서 발견된 바지, 약 1억5000만원에 낙찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022121013550032429_1670648100_0017757455.jpg\"></center><br><br>19세기 미국의 침몰한 난파선에서 발견된 작업용 바지가 경매를 통해 1억원이 넘는 고가에 팔렸다. 이 바지는 1857년 미국 노스캐롤라이나주 해안의 침몰한 난파선에서 발견됐다. 패션기업 리바이스가 1873년 제작한 ‘세계 최초의 청바지’보다 최소 15년 이상 앞서 만들어진 것으로 보인다.<br><br>미국 AP통신은 미국 경매사 홀라버드 웨스턴 아메리칸 컬렉션이 네바다주 리노에서 진행한 경매에서 노스캐롤라이나주 해안의 침몰한 난파선의 짐가방에 담겨있던 작업용 바지 한 벌이 11만4000달러(약 1억4888만원)에 낙찰됐다고 9일(현지시간) 보도했다. 이번 경매에서는 19세기 서부 개척시대 ‘골드러시’ 관련 유물 270점이 나왔고 모두 약 100만달러(약 13억1000만원)에 판매됐다.<br><br>‘최초의 청바지’보다 더 오래된 이 바지는 흰색이고 다섯 개의 단추가 달려있다. 리바이스가 1873년 제작한 ‘501’ 청바지보다 오래됐다. 일각에서는 이번 경매에 나온 바지가 리바이스 창업자이자 건자재 도매상이던 리바이 스트라우스와 연관됐을 가능성이 크다고 보고 있다. 고가에 낙찰될 만큼 역사적으로도 의미있는 물건이 될 수 있다는 평가가 나온다. AP는 “제조사가 어디든 이 바지가 1857년 9월 12일 침몰하기 전에 만들어진 것은 분명하다”고 했다.<br><br>이에 대해 리바이스사의 역사·기록 담당자인 트레이시 패넥은 AP와 이메일 인터뷰에서 “이 바지의 기원에 대한 어떤 언급도 추정에 불과하다. 리바이스가 만든 것도 아니고, 광부의 작업바지도 아닌 것으로 보인다”고 말했다. 청바지에 일반적으로 쓰이는 데님이 아닌 다른 직물이 쓰인 점 등을 이유로 들었다.<br><br>유물을 경매에 내놓은 드와이트 맨리는 “리바이스 것인지는 100% 확신할 수는 없지만 세계 어느 컬렉션에도 나온 적 없는 유일한 골드러시 청바지인 것은 확실하다”고 말했다. 리바이스 청바지는 19세기 말 광산에서 일하던 광부들이 쉽게 낡지 않는 질긴 청바지를 작업복으로 즐겨 입으면서 크게 인기를 얻었다.<br><br>난파한 센트럴아메리카호는 당시 금광 개발이 성행했던 서부 캘리포니아주의 샌프란시스코에서 출항해 파나마 운하를 거쳐 뉴욕으로 향하던 중 침몰했다. 탑승자 가운데 425명이 숨졌으며 153명만 구조됐다. 1988년 인양·복구작업이 시작된 이래 수천만 달러 이상의 금이 발견돼 판매됐다.<br><br>각종 유물이 경매에 등장한 것은 처음이다. 이번에 공개된 유물 중에는 보물실의 열쇠, 웰스파고 은행이 만든 보물상자, 콜트 소형 권총, 새크라멘토의 약국 광고가 새겨진 20달러(약 2만6000원)짜리 금화 등도 포함됐다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-12-10T04:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757455&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란, 女시위대 가슴·성기에 고의 사격” 충격 증언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022121010240832396_1670635450_0017757234.jpg\"></center><br><b>“남성들이 다리나 엉덩이 등에 총상을 입은 것과 달리 여성들은 가슴과 성기 등에 총상을 입었다.”</b><br><br>이란 보안군이 반정부 시위에 참여한 여성들을 상대로 얼굴과 가슴, 성기를 노려 산탄총을 발사하고 있다는 의료진의 증언이 나왔다.<br><br>영국 일간 가디언은 8일(현지시간) 비밀리에 시위대를 치료하고 있는 의료진 10명의 발언을 인용해 이같이 밝혔다.<br><br>의료진은 보안군이 근거리에서 시위대를 향해 산탄총을 발사해 수십 개의 총탄이 희생자들의 몸에 박혀있는 사진을 가디언에 공개했다.<br><br>이란 중부 이스파한 주의 한 의사는 “군경이 여성 시위 참가자는 남성과 다르게 겨냥한 것으로 보인다”면서 성기에 2발의 총상을 입은 20대 초반 여성의 치료 사례를 언급했다.<br><br>이 의사는 “부상자는 군경 10명이 자신의 주위를 빙빙 돌며 성기와 허벅지에 총을 쐈다고 진술했다”며 “허벅지 안쪽에 박힌 10개의 파편은 쉽게 제거됐지만 요도와 질 입구에 끼어 있는 2개는 제거가 쉽지 않았다”고 설명했다.<br><br>그는 여성이 가슴과 성기 부분에 총상을 입고 실려 오는 상황에 대해선 “보안군이 여성들의 아름다움을 파괴하고 싶었기 때문에 남성과 다른 방식으로 여성에게 총상을 입힌 것”이라고 말했다.<br><br>가디언은 인권단체들의 발언을 인용해 “아야톨라 세예드 알리 하메네이 이란 최고지도자의 여성 혐오적 정치 성향을 고려할 때 이런 끔찍한 성차별적 폭력은 놀랄 일이 아니다”라고 비판했다.<br><br>익명을 요구한 또 다른 의사는 “병원을 가는 것을 부끄러워해 집에서 치료를 받고 있는 여성들이 많다. 그것은 매우 위험하다”며 우려를 표했다.<br><br>의료진은 시위 현장에서 여성뿐 아니라 남성과 어린이가 눈에 총상을 입는 경우도 빈번했다고 증언했다.<br><br>테헤란의 한 외과 전문의는 시위가 발생한 첫날인 9월 16일 얼굴에 총을 맞은 25세의 부상자를 치료한 사례를 밝혔다. 그는 “(부상자의) 눈과 머리, 얼굴에 파편이 박혀 있었다”며 “양쪽 두 눈이 거의 실명해 빛과 밝기만 감지할 수 있는 상태”라고 말했다.<br><br>400명이 넘는 이란 안관 전문의들은 마흐무드 자바르반드 이란 안과학회 사무총장에게 강경 진압으로 인한 시위대의 실명을 경고하는 서한을 보내기도 했다. 이들이 확인한 강경 진압으로 인해 시위대가 눈을 다친 사례는 1000건이 넘는 것으로 알려졌다.<br><br>서명에 참여한 한 안과 전문의는 엑스레이 상 머리와 얼굴에 18개의 파편이 박힌 20세 남성을 비롯해 시력의 일부 또는 전부를 잃은 환자 4명을 치료했다고 주장했다. 그러면서 “눈은 신체의 가장 민감한 부분인데 남을 평생 제대로 보지 못하고 살아야 하는 젊은이들을 보면 너무 화가 나 눈물이 난다”고 덧붙였다.<br><br>가디언은 의료진들의 진술에 대한 입장을 이란 외교부에게 물었으나 답변을 받지 못했다고 전했다.<br><br>앞서 이란에서는 지난 9월 히잡 사이로 머리카락이 보인다는 복장 규정 위반을 이유로 붙잡힌 22세 여성 마흐사 아미니가 의문사하는 사건이 발생했다. 이를 계기로 시작된 시위가 정권 퇴진을 요구하는 반정부 시위로 확대돼 3개월째 이어지고 있다.<br><br>유엔 인권고등판무관에 따르면 이란 정부의 일관된 강경 진압으로 지금까지 목숨을 잃은 인원은 어린이 40명 이상을 포함해 최소 300명이 넘는 것으로 파악됐다.<br><br>이주연 인턴기자","date":"2022-12-10T02:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757234&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"반정부 시위대 ‘강경 진압’ 이란…국제사회 비난·제재 잇달아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022121011151332407_1670638513_0017757232.jpg\"></center><br><br>반정부 시위대를 강경진압해 미성년자 60여명을 포함해 최소 458명을 살해한 이란에 대해 국제 사회의 비난과 제재가 이어지고 있다.<br><br>9일(현지시간) AFP·로이터 통신 등에 따르면 영국 정부는 이란 관리 등 30여명에 대해 제재를 밝혔다. 또 캐나다 정부는 아야톨라 알리 하메네이 이란 최고지도자의 고위 측근과 사법·교정 관리, 경찰 등 22명에 대한 제재를 발표했다. 유럽연합(EU)은 이란 인권단체 IHR 추산 최소 458명을 살해한 이란에 대해 추가 징벌 조치를 준비하고 있는 것으로 알려졌다.<br><br>국제 사회의 비난과 제재가 이어지고 있지만 이란은 전날에도 반정부 시위자 모센 셰카리(23)의 사형을 집행했다. 인권단체들은 사형이 집행될 위험에 처한 시위자가 10여명에 이른다고 보고 있다.<br><br>셰카리는 지난 9월 25일 테헤란 한 도로를 점거하고 보안군에게 흉기를 휘둘러 다치게 한 혐의로 체포됐다. 지난달 13일 사형을 선고받은 셰카리는 한 달도 되지 않아 사형됐다. 셰카리는 사형 집행 24시간 만에 보안군이 지켜보는 가운데 가족 입회하에 테헤란 공동묘지에 묻혔다고 현지 소셜미디어를 통해 전해졌다.<br><br>이란의 시위대 강경 진압에 대해 국제 사회의 비난도 계속되고 있다. 외신 등에 따르면 미국 정부 관계자는 셰카리의 사형에 대해 “반정부 시위 상황을 끔찍하게 악화시키는 것”이라며 “이란 정권이 자국민에게 저지른 폭력에 대한 책임을 지도록 할 것”이라고 밝혔다.<br><br>독일은 이번 사형 집행과 관련해 베를린 주재 이란대사를 초치했다. 스페인 정부는 “가장 강력한 표현으로 사형 집행을 비난한다”며 “이란정부는 표현의 자유와 평화적 시위의 자유 등 국민의 기본권을 존중해야 한다”고 했다.<br><br>이란 정부는 요지부동이다. 반정부 시위에 대한 강경진압 기조를 이어갈 것이라고 거듭 밝혔다. 이란 국영 언론에 따르면 에브라힘 라이시 대통령은 시위 진압 중 숨진 보안군을 기리는 행사에 참석해 “보안군을 살해한 가해자들을 단호하게 찾아내 재판하고 처벌할 것”이라고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-12-10T02:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757232&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“22년이 25초 만에 끝”…틱톡 농담에 해고된 애플 전 부사장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022121010555732404_1670637357_0017757216.jpg\"></center><br><br>지난 9월 틱톡에서 한 발언이 논란이 돼 해고 당한 토니 블레빈스 애플 구매 담당 부사장이 “나의 22년이 25초 만에 끝나버렸다”며 불만을 토로했다. 그가 입을 연 건 해고 이후 3개월 만이다.<br><br>블레빈스는 월스트리트저녈(WSJ)와의 인터뷰에서 “완전히 충격이었다”며 이같이 말했다. 그는 또 “나의 모든 인생은 애플이었고 나는 가장 충성스러운 사람이 되려고 노력했었다”고 강조했다. 실제 블레빈스는 22년간 근무하면서 지금의 애플을 만드는데 크게 기여한 인물로 평가받았다.<br><br>블레빈스는 약 100명으로 구성된 부사장 그룹이었지만 팀 쿡 등 최고 책임자에게 보고하는 약 30명 중 한 명으로 꼽히기도 했다. 그의 해고는 당시 동영상 공유 플랫폼 틱톡에 올라온 영상이 문제가 됐다.<br><br>이 영상에서 블레빈스는 틱톡과 인스타그램 크리에이터인 대니얼 맥이 비싼 자동차 소유자들에게 직업을 묻는 시리즈 일부로 등장했다. 그는 수억 원대에 달하는 스포츠카인 메르세데스-벤츠 SLR 맥라렌을 주차하던 중 맥으로부터 “직업이 무엇이냐”는 질문을 받았다.<br><br>이에 1981년 영화 ‘아더’의 한 구절을 인용해 “나는 비싼 차도 있고 골프도 치고 가슴 큰 여자들을 만진다. 그래도 주말과 휴일에는 쉰다”고 말했다.<br><br>그러나 이 발언은 파문이 일었고 결국 직을 내려놓았다. 블레빈스는 근무시간이 아닌 시간에, 애플이 아닌 직원에게 한 농담이 사랑하고 믿었던 회사에 대한 평생의 헌신을 지울 수 있다는 불신이 남았다고 했다.<br><br>그는 자신의 발언으로 기분이 상했을 수 있는 이들에게 사과했지만, 자신의 해고는 애플의 실수이자 광범위한 문화적 압력에 대한 굴복이라고 말했다. 또 회사 임원들이 송별회를 열어주겠다고 했다며 자신을 해고한 뒤 파티를 열어주는 것이 “위선적인” 행동이라며 마음에 들지 않는다고도 했다.<br><br>블레빈스는 갑작스러운 해고에 매우 화가 났다며 “그들은 나에게 굴욕감을 줬고, 나의 명성을 손상했다”고 말했다. WSJ은 애플이 팀 쿡 최고경영자(CEO) 체제에서 존중받는 포용적 일터를 위한 노력을 해왔고 차별적이거나 비하적인 행동을 용납하지 않았다며 이는 앞으로 회사를 이끌어가려는 이들에게 더욱 요구됐다고 전했다.<br><br>천금주 기자 juju79@kmib.co.kr","date":"2022-12-10T01:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757216&code=61131511&sid1=int"}]