[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文, 광주시장에 전화해 “우리 풍산개들 잘 부탁드린다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121404552235965_1670961322_0017767405.jpg\"></center><br>문재인 전 대통령이 4년여간 기르다가 정부에 반환한 풍산개 ‘곰이’ ‘송강’을 넘겨받은 광주시에 감사의 뜻을 표한 것으로 전해졌다.<br><br>강기정 광주시장은 13일 기자들과 차담회에서 “어제(12일) 오후 문 전 대통령과 통화했다”며 “(문 전 대통령께서) 잘 길러줬으면 좋겠다는 취지로 ‘광주에 우리 풍산개를 부탁드린다’고 말씀하셨다”고 밝혔다.<br><br>문 전 대통령은 “광주는 늘 가고 싶은데, 머지않은 시간에 가겠다”고도 말했다고 했다고 강 시장은 전했다. 다만 정확한 방문 시점을 언급하진 않았다고 한다.<br><br>문 전 대통령은 2018년 김정은 북한 국무위원장에게 선물 받은 풍산개 ‘곰이’와 ‘송강’을 퇴임 이후에도 경남 사저에서 키우다가 최근 정부에 반환했다. 당초 논의됐던 관련 지원 입법이 추진되지 않자 지난달 반환을 결정한 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121404560735966_1670961367_0017767405.jpg\"></center><br>곰이와 송강은 반환된 이후 경북대 동물병원에서 지내오다 지난 9일 광주 우치동물원으로 옮겨졌다. 대통령기록물인만큼 방범창이 설치된 실내에서 사육하고 하루 두 차례 야외활동을 할 예정이다. 곰이는 신장 결석, 송강은 외이염이 있지만 현재 비교적 건강한 상태인 것으로 전해졌다.<br><br>지난 12일 언론 공개 당시 강 시장은 “곰이와 송강은 남북 화해와 협력의 상징이었다. 그런 만큼 광주에서 평화의 씨앗을 키우듯이 잘 키우겠다”며 “문 전 대통령도 곰이와 송강이 보고 싶어서라도 광주에 오시지 않을까 생각한다”고 말했다.<br><br>곰이와 송강이는 향후 야외활동 시간에 관람객들에게도 공개될 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-13T19:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017767405&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"가석방 불원서 낸 김경수 “난 무죄…‘MB 들러리’ 거부”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121404230335960_1670959384_0017767374.jpg\"></center><br>‘드루킹 댓글 조작’ 사건으로 유죄를 확정받아 수감 중인 김경수 전 경남지사가 “처음부터 줄곧 무죄를 주장해 온 나로서는 (가석방을) 받아들일 수 없다”며 가석방 불원서를 제출했다.<br><br>김 전 지사의 부인 김정순씨는 13일 김 지사의 페이스북을 통해 “올해 9월과 11월 두 차례, 법무부 가석방 심사에 남편이 대상자로 포함됐다”며 “가석방 심사는 본인 의사와 무관하게 이루어지는 절차인데도 ‘신청-부적격, 불허’라는 결과만 언론을 통해 보도되면서, 마치 당사자가 직접 가석방을 신청했는데 자격 오견이 되지 않아 허가되지 않은 것처럼 오해를 불러일으키는 상황이 되풀이됐다”고 말했다.<br><br>김씨는 그러면서 “남편은 지난 12월 7일 교도소 측에 가석방을 원하지 않는다는 ‘가석방 불원서’를 서면으로 제출했다”고 밝혔다. 이어 “이명박 전 대통령 사면에 들러리가 되는 끼워넣기 사면, 구색맞추기 사면을 단호히 거부한다는 뜻을 남편이 전해왔다”며 “남편의 입장은 명확하다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121404232335961_1670959403_0017767374.jpg\"></center><br>김씨가 페이스북에 올린 김 전 지사의 가석방 불원서를 보면, 김 전 지사는 “가석방은 ‘교정시설에서 뉘우치는 빛이 뚜렷한’ 등의 요건을 갖춘 수형자 중에서 대상자를 선정해 법무부에 심사를 신청’하는 것이라고, 교정본부에 펴낸 ‘수형생활 안내서’에 나와있다”고 말문을 열었다.<br><br>그는 “제 뜻과 무관하게 가석방 심사 신청이 진행됨으로써 불필요한 오해를 낳고 있어, 다시 한 번 분명히 밝힌다. 나는 가석방을 원하지 않는다”면서 “현재 논의 중인 특별사면에 대해서도 ‘이명박 전 대통령 사면에 들러리가 되는 끼워넣기 사면, 구색 맞추기 사면을 단호히 거부한다”고 썼다.<br><br>김 전 지사의 형기는 오는 2023년 5월 4일 만료된다. 김 전 지사가 복권 없이 사면된다면 2028년 5월까지 피선거권이 제한된다. 김 전 지사는 ‘드루킹 댓글 조작 사건’에 가담한 혐의로 지난해 7월 징역 2년 형을 확정 받았다．<br><br>부인 김씨는 “추워진 날씨에 많은 분들이 (김 전 지사의 건강을) 걱정하시는데 교도소는 여름보다 겨울이 한결 수월하다고 한다. 너무 걱정하지 않으셔도 된다”며 “따스한 봄날! 더욱 강건해진 모습으로 여러분과 함께 인사드리겠다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-13T19:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017767374&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"포퓰리즘·불법 정조준… 건보·노동개혁 나선 尹","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121322030335919_1670936583_0924277825.jpg\"></center><br>윤석열 대통령이 ‘두 가지 전쟁’에 나선다. 대결의 대상은 포퓰리즘과 불법이다.<br><br>윤 대통령은 13일 건강보험개혁과 노동개혁을 전면에 내세웠다. ‘쌍끌이’ 개혁 드라이브를 건 것이다.<br><br>윤 대통령은 건강보험개혁과 관련해 전임 정부의 건강보험 보장성 강화 대책인 이른바 ‘문재인 케어’를 포퓰리즘으로 규정하고 사실상 폐기를 선언했다. 또 최근 마무리된 화물연대 파업을 거론하며 노동개혁이 ‘불법과의 전쟁’임을 분명히 했다.<br><br>윤 대통령이 직접 개혁의 칼날을 꺼낸 만큼 정부의 개혁 노력에 힘이 붙을 전망이다. 그러나 개혁대상이 될 의료·노동단체의 반발은 넘어야 할 산이다.<br><br>윤 대통령은 이날 용산 대통령실에서 국무회의를 주재하며 “국민 건강을 지키는 최후 보루인 건강보험에 대한 정상화가 시급하다”면서 “지난 5년간 보장성 강화에 20조원을 넘게 쏟아부었지만, 정부가 의료 남용과 건강보험 무임승차를 방치하면서 대다수 국민에게 그 부담이 전가되고 있다”고 지적했다.<br><br>윤 대통령은 이어 “국민 혈세를 낭비하는 인기영합적 포퓰리즘 정책은 재정을 파탄시켜, 건강보험제도의 근간을 해치고, 결국 국민에게 커다란 희생을 강요하게 돼 있다”며 “그래서 건강보험개혁은 선택이 아닌 필수”라고 강조했다. 윤 대통령은 또 “건강보험 급여와 자격기준을 강화하고 건강보험 낭비와 누수를 방지해야 한다”고 지적했다.<br><br>대통령실 관계자는 건강보험개혁 추진 배경과 관련해 “건강보험으로 인한 재정적자가 심각한 위기 수준”이라고 말했다. 보건복지부는 MRI 건강보험 적용으로 대표되는 ‘문재인 케어’에 대한 개선 방안이 담긴 건강보험 관련 대책을 지난 8일 공개했다.<br><br>윤 대통령은 또 국무회의에서 “16일간 이어진 파업의 집단운송거부 사태가 끝났다”면서 “유감스럽게 생각한다”고 밝혔다. 이어 “파업기간 중 발생한 불법행위에 대해서는 끝까지 책임을 물어야 할 것”이라고 강조했다.<br><br>윤 대통령은 또 “경찰 등 법 집행기관은 엄중한 책임 의식을 갖고 불법과 폭력에 단호하게 대처해주기를 바란다”면서 “제 임기 내에 불법과의 타협은 없을 것”이라고 역설했다.<br><br>윤 대통령은 국무회의 마무리 발언을 통해서는 “자유민주주의를 깨려는 세력은 끊임없이 거짓말을 반복해 선동함으로써 대중을 속아 넘어가게 하거나 그것이 통하지 않으면 폭력을 동원해 겁을 주려 한다”면서 “이런 세력과는 절대 타협해선 안 된다”고 강조했다. 그러면서 “자유를 지키고 법치를 확립하는 것은 국정의 최고 가치”라고 말했다.<br><br>윤 대통령은 미래노동시장연구회가 12일 발표한 노동시장 개혁을 위한 정부 권고안에 대해 “권고 내용을 토대로 조속히 정부 입장을 정리하고 우리 사회의 노동 약자를 보호하기 위해 흔들림 없이 개혁을 추진하겠다”고 밝혔다. 주52시간제를 업종·기업 특성에 맞게 유연화하고, 연공서열 중심의 임금 체계를 성과 중심으로 개편하는 내용을 담은 권고안은 윤석열정부 노동개혁의 밑바탕이 될 것으로 전망된다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-12-13T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277825&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"충청 간 이재명 ‘현장 행보’ 재개… “우리 사회가 공포감에 젖어 들어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121321240435857_1670934244_0924277846.jpg\"></center><br>이재명 더불어민주당 대표가 13일 “요즘 ‘내가 이 얘기를 하면 잡혀가는 것 아닌가, 압수수색을 당하는 것 아닌가’ 하며 말하기 무섭다는 분들이 생겼다”며 “우리 사회에 공포감이 젖어 들고 있다”고 말했다. 이 대표 자신과 문재인정부 인사들에 대한 검찰 수사를 겨냥한 발언이다.<br><br>이 대표는 이날 충남·대전 방문을 시작으로 매주 지역 민생현장을 찾는 ‘국민 속으로 경청 투어’에 나섰다. 검찰 수사 칼날이 이 대표의 턱밑까지 온 상황에서 이에 굴하지 않고 민생에 집중하는 투사 이미지를 부각시키기 위한 전략으로 풀이된다.<br><br>이 대표는 충남 천안 중앙시장을 방문해 “국가는 어머니처럼 포근해야 하고 외부로부터 나를 든든히 지켜주는 강한 아버지 같아야 하는데 지금은 혹시 국가가 나를 때리지 않을까, 나를 해코지하지 않을까 걱정한다”고 현 정권과 검찰을 비판했다.<br><br>이 대표는 “오죽하면 월드컵 심판이 사고를 치니 압수수색하자는 댓글이 올라오겠느냐”고 꼬집었다. 이어 “민주주의가 질식해가고 있다. 어떻게 만든 민주주의고 표현의 자유인데 갑자기 몇 개월 만에 과거로 되돌아가느냐”면서 “과거로 돌아가지 않도록 여러분이 막아주셔야 한다”고 목소리를 높였다.<br><br>이 대표는 또 법인세 최고세율 인하를 요구하는 정부·여당을 향해 “다수 약자는 죽거나 말거나 힘세고 많이 가진 슈퍼리치를 위해서 일하고 있다”고 맹공했다. 이 대표는 “(정부는) 서민을 위한 예산을 깎으면서 재원이 부족하다고 한다. 그런데 왜 3000억원 이상 영업이익을 내는 초기업에 대한 법인세를 굳이 깎느냐”고 따져 물었다. 현장에 모인 지지자들은 이 대표의 연설에 환호했다.<br><br>이 대표는 천안 방문에 이어 대전 유성문화원에서 타운홀 미팅 방식의 ‘찾아가는 국민보고회’를 열었다.<br><br>이 자리에서 이 대표는 “정치가 국민을 위해 작동하느냐, 사적 이익을 위해 작동하느냐에 따라 국가의 미래는 전혀 달라지는 것 아니겠냐”면서 “누구의 잘못이라고 할 수도 없다. 다 우리의 선택의 결과”라고 말했다. 당 지도부와 대전 지역구 의원들도 보고회에 참석해 정부와 검찰을 규탄하는 발언을 쏟아냈다.<br><br>이 대표는 14일에는 세종에서 현장 최고위원회의를 연 뒤 지역주민을 만날 예정이다. 이후에도 강원, 호남 등 지역 민생현장을 매주 찾아 바닥 민심을 듣고 내년도 예산안과 당의 주요 입법 사항 등을 설명하겠다는 방침이다. ‘경청 투어’에 대해 이 대표 측 관계자는 “원래는 예산안을 마무리한 후 현장에서 국민에게 보고하는 내용으로 기획했는데 지금은 예산안 협상이 지지부진한 상황”이라며 “우리는 민생을 챙기고 예산 편성을 위해 노력하는데, 오히려 정부·여당이 방해한다는 점을 호소할 것”이라고 설명했다.<br><br>이 대표의 민생 행보를 두고 측근들이 구속 기소된 상황에서 사법 리스크의 돌파구로 삼은 것 아니냐는 분석도 나온다.<br><br>안규영 김승연 기자 kyu@kmib.co.kr","date":"2022-12-13T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277846&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “협박용 아니다” 2조 감액된 예산안 진짜 단독처리 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121321540335910_1670936043_0924277819.jpg\"></center><br>김진표 국회의장이 제시한 내년도 예산안 협상시한(15일)을 이틀 앞둔 13일에도 여야의 협상은 진전이 없었다. 최대 쟁점인 ‘법인세 인하’를 두고 양측이 한 치도 물러서지 않으면서 ‘협상용 카드’로만 여겨졌던 더불어민주당의 단독 수정예산안 처리가 현실화될 수 있다는 우려가 나온다.<br><br>국회를 통과한 예산안에 대해서는 대통령이 거부권을 행사할 수 없다. 민주당 자체 수정안이 통과될 경우 정부는 야당이 깎아놓은 예산으로 내년 나라살림을 운영해야 하는 것이다. 이는 헌정사상 초유의 상황이다. 윤석열정부의 국정과제 추진에도 차질이 생길 것이 분명하다. 다만 국민의힘은 감액으로만 이뤄진 수정안을 강행 처리하기에는 민주당 역시 정치적 부담이 커서 마지막 ‘실행 버튼’을 누를 수는 없을 것으로 보고 있다.<br><br>주호영 국민의힘 원내대표와 박홍근 민주당 원내대표는 이날 국회에서 김 의장 주재로 회동했지만 주요 쟁점에 대한 의견차를 좁히지 못한 채 헤어졌다.<br><br>민주당은 15일까지 합의안을 도출하지 못하면 수정안을 처리하겠다는 입장이다. 국회는 예산을 감액할 권한은 있지만 증액을 하려면 정부의 동의를 반드시 구해야 한다. 민주당의 수정안은 639조원 규모의 정부 예산안에서 감액 작업만 이뤄진 것이다. 총 감액 규모는 2조원가량이다.<br><br>민주당 지도부 관계자는 국민일보와의 통화에서 “정부·여당은 민주당의 수정안을 협박용으로만 보는데 진짜 통과시킬 의지가 있다”고 말했다.<br><br>헌정사상 야당이 다음 연도 예산안을 단독으로 수정·의결한 사례는 없었다. 국민의힘 전신인 자유한국당이 2019년 12월 수정예산안을 제출했었지만, 소수당의 항의 성격이 강했고 수정안에 증액 부분이 발견돼 본회의에 상정되지 못했다.<br><br>국회 예산결산특별위원회 소속 한 민주당 의원은 수정안에 대해 “본회의를 통과하는 데 아무런 법리적 문제가 없도록 검토를 마쳤다”며 “정부에서도 수정안을 보고 현실성이 있어 보여 깜짝 놀란 것으로 안다”고 말했다.<br><br>예산 심의·확정권은 국회의 고유 권한이어서 수정안이 본회의를 통과하면 곧바로 내년도 예산으로 확정된다. 감액된 예산으로 인해 국정과제 추진에 차질이 생겨 정부가 곧장 추가경정예산안을 편성해야 하는 상황이 발생할 수 있다.<br><br>여당은 상황이 그렇게까지 극단적으로 전개되지는 않을 것으로 보고 있다. 예결위 소속 한 국민의힘 의원은 “민주당도 주요하게 챙길 공약 사업이 있을 것이고 지역구마다 증액이 필요한 사업도 많을 텐데, 2024년 총선을 앞두고 증액이 하나도 이뤄지지 않은 수정안을 통과시키면 민주당 내부에서 먼저 분란이 일어날 것”이라고 말했다.<br><br>기획재정위원회 소속 여당 의원도 “지금까지 예산 협의 과정에서 민주당이 필요한 증액 작업도 많이 이뤄졌는데 이걸 그냥 걷어차기는 쉽지 않을 것”이라며 “수정안은 누를 수 없는 ‘핵버튼’ 같은 것”이라고 말했다.<br><br>정현수 안규영 기자 jukebox@kmib.co.kr","date":"2022-12-13T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277819&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 장제원 “주호영과 불화 없다”… 지도부-친윤 갈등설 직접 진화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121321240635859_1670934247_0924277771.jpg\"></center><br>친윤(친윤석열)계 핵심인 장제원(<b>사진</b>) 국민의힘 의원은 13일 국민일보와의 전화통화에서 “주호영 원내대표의 고충을 왜 모르겠느냐”면서 “불화설 얘기가 나오는 것 같은데, 주 원내대표와 불화 같은 건 없다”고 말했다.<br><br>장 의원이 설명에 나서면서 최근 국민의힘 내부에서 불거진 ‘주호영·장제원 불화설’은 사그라질 것으로 예상된다.<br><br>장 의원은 지난 11일 페이스북 글을 통해 주 원내대표가 내년도 예산안 처리를 조건으로 더불어민주당이 요구했던 ‘이태원 참사’ 국정조사를 수용했던 것과 관련해 “애초에 합의해 줘서는 안 될 사안”이라고 지적하며 불화설이 증폭됐다.<br><br>이와 관련해 장 의원은 “지금까지 보인 민주당의 행태는 오로지 ‘정권 흔들기’로 일관했던 것 아닌가”라며 “내 글의 취지는 그런 민주당의 행태를 지적한 것”이라고 말했다. 장 의원은 이어 “우리(국민의힘)가 민주당을 더 잘 알아야 하고, 그런 경각심을 갖고 민주당에 대응해야 한다는 부분을 강조한 것”이라고 밝혔다.<br><br>주 원내대표가 지난 3일 국민의힘 당권주자들을 거론한 뒤 “다들 (당원들의) 성에 차지 않는다”고 말했던 것과 관련해 장 의원은 비판적인 발언을 내놓았다. 이에 대해 장 의원은 “주 원내대표가 당권주자들의 이름을 나열한 부분은 오해를 불러일으킬 수 있기 때문에 그 대목은 지적할 필요가 있다고 생각했던 것”이라고 말했다.<br><br>장 의원의 이번 발언으로 당 지도부와 친윤계의 갈등설은 수면 아래로 가라앉을 가능성이 커졌다.<br><br>장 의원은 자신의 최근 행보에 대해서도 설명을 내놓았다. 장 의원은 “포럼이나 행사 등을 통해 지역민심을 듣고, 국가균형발전 문제 등 여러 현안을 논의하는 것은 정치인의 당연한 행보”라고 지적했다. 그러면서 “이런 기본적인 활동을 놓고서도 전당대회에 맞물려 여러 얘기가 나오는 것 같은데, 정치인이 각종 지역포럼을 통해 지역과 국가의 정책을 고민하는 것은 당연히 해야 할 일 아닌가”라고 되물었다.<br><br>이는 장 의원이 주도하는 ‘여원산악회’ 모임과 싱크탱크 기능을 하는 ‘부산혁신포럼’을 둘러싸고 과도한 해석이 나오는 것을 경계하려는 의도로 분석됐다.<br><br>그러나 장 의원이 본격적으로 활동을 재개하면서 그의 움직임에 시선이 집중되는 것도 사실이다. 친윤계가 주도한 국민의힘 의원들의 공부모임인 ‘국민공감’이 출범했던 지난 7일 당내 의원 115명 중 71명이 첫 모임에 참석했다. 의원들의 높은 참여율과 관련해 국민의힘 내부에서는 “장제원의 힘”이라는 주장이 퍼지기도 했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2022-12-13T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277771&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘이상민 해임안’ 침묵하는 대통령실… 민주당 “尹, 직접 밝혀라” 연일 압박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1214/2022121321560335913_1670936163_0924277830.jpg\"></center><br>이상민 행정안전부 장관 해임건의안 ‘거부’ 표명 여부를 놓고 더불어민주당과 대통령실 사이에 치열한 수싸움이 펼쳐지고 있다. 민주당은 명확한 거부 입장을 끌어내기 위해 윤 대통령에 대한 공격 수위를 높이고 있다. 윤 대통령이 해임건의안을 거부하는 모습을 보일 경우 유가족과 국민의 분노가 높아질 것이라는 전략적 계산 때문이다.<br><br>반면, 대통령실은 이 장관 해임건의안을 수용할 의사는 전혀 없으면서도 ‘거부냐, 수용이냐’는 택일의 질문에 대해선 가타부타 말이 없는 상태다. 대통령실 역시 거부 표명을 요구하는 것이 민주당의 ‘덫’이라고 여기고 있기 때문이다.<br><br>박홍근 민주당 원내대표는 13일 국회에서 열린 원내대책회의에서 “대통령실 입장은 해임건의안을 사실상 거부하겠단 것으로 헌법 정신을 정면 부정하면서까지 이 장관에게 면죄부를 주겠다는 선언”이라며 “오직 동문 후배이자 최측근인 장관만 챙기겠다는 아집”이라고 주장했다.<br><br>진성준 원내수석부대표는 “대통령이 거부할 것인지, 수용할 것인지 직접 밝혀야 한다”면서 “윤 대통령의 직접 답변을 촉구한다”고 압박했다. 민주당이 윤 대통령에게 답변을 직접 요구하는 것은 ‘이태원 참사’와 관련해 윤 대통령의 책임을 부각시키려는 의도다.<br><br>대통령실은 이태원 참사에 대한 진상규명이 이뤄지기 전에 이 장관 등에 대해 문책을 하기는 어렵다는 기존 입장을 유지하고 있다.<br><br>대통령실은 이 장관 해임건의안 통과는 민주당의 정치 공세로 규정하고 있다. ‘거부냐, 수용이냐’는 질문에 대해서 공식적인 입장을 내놓지 않는 이유다.<br><br>대통령실도 이 장관 해임건의를 즉각적으로 거부할 경우 여론의 역풍이 일 수 있다는 근심이 크다. 이 장관에 대한 국민 여론이 우호적이지 않은 점도 대통령실의 고민거리다. 지난 9월 박진 외교부 장관에 대한 해임건의를 즉각 거부했을 때와는 다른 상황이라는 것이다.<br><br>대통령실 관계자는 “이태원 참사 유가족들과 국민 정서를 생각하지 않을 수 없다”며 “해임건의안에 대해 즉각 거부 의사를 밝힐 경우 마치 ‘정부 책임은 없다’는 식의 인상을 줄 수도 있다”고 우려했다.<br><br>이런 상황에서 이태원참사유가족협의회는 이날 국회에서 기자회견을 열고 성역 없는 국정조사와 대통령의 공식적 사과를 촉구했다. 고(故) 이지한씨 부친이자 협의회 대표인 이종철씨는 “국정조사는 참사의 구조적 원인을 밝히고, 정부가 2차 가해·재발 방지와 안전 대책을 세우는 과정”이라며 “법적·행정적 책임까지 확인하기 위해서라도 성역 없이 충분히 조사해야 한다”고 강조했다.<br><br>문동성 김승연 기자 theMoon@kmib.co.kr","date":"2022-12-13T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277830&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"구속영장 청구된 노웅래, 국회 돌면서 “맹세코 돈 받지 않았다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121216160634108_1670829366_0017766665.jpg\"></center><br>사업가로부터 6000만원의 뇌물과 불법 정치자금을 수수한 혐의로 구속영장이 청구된 노웅래 더불어민주당 의원이 13일 국회 의원회관을 직접 돌며 여야 의원들에게 편지를 건네면서 결백을 호소했다.<br><br>헌법상 국회의원에게는 회기 중에 국회 동의 없이 체포되거나 구금되지 않는 ‘불체포 특권’이 있어, 영장실질심사 진행을 위해 국회에서 체포동의안이 가결돼야 한다.<br><br>민주당은 169석의 과반 이상을 차지하고 있지만, 체포동의안 표결이 무기명으로 이뤄지기 때문에 이탈표가 나올 가능성이 있다.<br><br>정치권에 따르면 노 의원은 편지에서 “국회의원 4선 하는 동안 양심껏, 한 번의 구설수도 없이 떳떳하게 의정활동을 해왔는데, 하루아침에 부정청탁을 받고 뇌물 받았다니 정말 천부당만부당”이라고 밝혔다.<br><br>노 의원은 “이건 결코 개인 비리의 문제가 아니다. 민주당의 운명이 걸린 정치적 사건이다”라며 “윤석열 검찰은 저를 징검다리 삼아 민주당을 흔들고 있다”고 지적했다.<br><br>그러면서 “맹세코 말씀드리는데 돈 받지 않았다. 검찰의 저에 대한 수사는 짜맞추기식 여론몰이 수사”라고 덧붙였다.<br><br>노 의원은 검찰이 자택 압수수색에서 발견한 현금다발에 대해 “2년 전 제 출판 기념회 등 2차례의 출판기념회 축의금과 부친과 장모님 부의금 중 남은 것”이라고 설명했다.<br><br>노 의원은 “미처 정리하지 못해 축의금, 부의금을 봉투째로 보관하고 있었는데 검찰이 집 압수수색 과정에서 현금은 압수품목도 아닌데 일일이 봉투에서 돈을 다 꺼내서 돈뭉치, 돈다발로 만들어 사진 찍어 언론에 흘려 저를 부패정치인인 것처럼 낙인찍었다”고 주장했다.<br><br>노 의원은 사업가로부터 뇌물을 수수했다는 혐의에 대해 “그 시간에 그 장소에도 있지 않았고 다른 일정을 하고 있었다”고 일축했다.<br><br>그러면서 “처음 온 사람은 반드시 기재해야 하는 사무실 방명록에도 방문기록이 없다”고 덧붙였다.<br><br>노 의원은 “죄를 만들어 뒤집어씌우는 검찰의 부당한 수사에 억울한 희생양이 되지 않도록, 재판에서 정정당당하게 유무죄를 가릴 수 있도록, 선배 동료 의원님께 간곡히 부탁드린다. 저를 버리지 말아달라”고 호소했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2022-12-13T09:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017766665&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"권영세 “아주 소소한 단계라도 북한과 신뢰 쌓을 조치 찾을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121317430535576_1670920987_0017766652.jpg\"></center><br>권영세 통일부 장관은 “내년 초 남북 간 사회문화, 인도, 교역 부분의 민간단체 협력이 재개될 수 있도록 당국 간 협력의 여건을 조성하겠다”고 13일 밝혔다.<br><br>권 장관은 또 “북한이 도발을 멈추도록 꾸준히 설득하면서 남북 당국간 접촉이 시작되도록 만들겠다”고 강조했다.<br><br>권 장관은 이날 오후 출입기자 간담회를 갖고 2023년도 중점 업무추진 방향을 공개하면서 “아주 소소하고 낮은 단계라고 해도 북한과 신뢰를 쌓을 수 있는 조치들을 찾아 나갈 것”이라고 말했다.<br><br>또 내년부터 ‘윤석열표’ 탈북민 정책을 본격적으로 추진해 나갈 계획도 밝혔다. 권 장관은 “분절적으로 관리돼 온 탈북민 관련 정보를 취합해 위기징후를 선제적으로 발견할 수 있는 분석 시스템을 개발하고 종합적인 서비스를 즉각 지원할 수 있도록 만들겠다”고 말했다.<br><br>권 장관은 윤석열 정부의 대북정책 로드맵 ‘담대한 구상’에 대해선 “담대한 구상의 동력을 지속적으로 강화하고 이행의 단계로 나아갈 수 있도록 외교부 등 관계부처와 함께 집중력을 높여갈 것”이라고 말했다.<br><br>권 장관은 이어 “북한 호응 시 (담대한 구상을) 즉각 추진할 수 있도록 준비에 만전을 기하겠다”고 덧붙였다.<br><br>권 장관은 특히 “담대한 구상의 이행력을 높이기 위해선 국제적인 공조와 지지를 확보하는 것이 필수적”이라며 “통일부도 기회가 된다면 직접 발로 뛰면서 대북제안을 조율하고 국제사회의 협력을 이끌어내기 위해 노력할 계획”이라고 강조했다.<br><br>권 장관은 그러면서도 북한의 7차 핵실험 등 무력 도발에 대해선 경고 메시지를 날렸다. 권 장관은 “북한이 만약 7차 핵실험을 강행한다면 전례 없는 수준의, 그리고 되돌리기 어려운 억제와 제재에 직면하게 될 것이라는 점을 다시 한번 강조한다”고 말했다.<br><br>이날 간담회는 권 장관 취임 이후 약 7개월 만에 이뤄졌다. 권 장관은 “남북관계 단절로 인한 아쉬움이 더 큰 시간이었고 통일부 장관으로서 무거운 책임감을 느낀다”고 소회를 밝혔다.<br><br>통일부 고위당국자는 이날 간담회에서 ‘북한이 최근 우리 측 훈련에 맞대응하는 식의 도발을 하고 있다’는 질의에 “북한이 계산해서 의도적으로 도발하는 측면이 있다”며 “우리 훈련은 방어적 훈련으로 지금껏 해왔던 부분”이라고 강조했다.<br><br>이어 “원칙으로서 양보할 수 없는 부분은 지켜나가야 한다”며 “북한이 그런 핑계로 우리 훈련에 대응해 도발하더라도 우리가 민감하게 대응할 필요는 없다”고 했다. 북한이 가장 민감하게 반응하면서 그간 남측에 요구해온 한·미 연합훈련 축소나 중단에 대해 일축한 것이다.<br><br>또 ‘북한이 군축 카드를 협상 복귀 조건으로 내걸 수 있다’는 질의엔 “정부의 궁극적 목표는 북한 비핵화, 한반도 비핵화”라며 “군축은 우리의 목표가 아니다”고 기존 정부 입장을 재확인했다.<br><br>북한 도발을 자제시킬 중국 역할론에 대한 당부도 나왔다. 통일부 고위당국자는 “북한이 가장 크게 의존하는 국가는 중국”이라며 “중국이 한반도 평화와 비핵화를 위해 지금보다 큰 역할을 할 수 있다고 생각한다”고 밝혔다.<br><br>한편 권 장관은 내년 초 예정된 국민의힘 전당대회를 앞두고 여권 정치권에서 제기되는 일명 ‘당대표 차출설’에 대해선 “답변하는 게 적절하지 않다”고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-12-13T09:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017766652&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민생투어 재개한 이재명 “사회가 공포감 젖어…잡혀갈까 무서워해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1213/2022121317232035531_1670919800_0017766645.jpg\"></center><br>이재명 더불어민주당 대표가 13일 “요즘 ‘내가 이 얘기를 하면 잡혀가는 것 아닌가, 압수수색을 당하는 것 아닌가’하며 말하기 무섭다는 분들이 생겼다”며 “우리 사회에 공포감이 젖어 들고 있다”고 말했다. 이 대표 자신과 문재인정부 인사들에 대한 검찰 수사를 겨냥한 발언으로 해석된다.<br><br>이 대표는 이날 충남·대전 방문을 시작으로 매주 지역 민생 현장을 찾는 ‘국민 속으로 경청 투어’에 나섰다. 검찰 수사 칼날이 이 대표의 턱밑까지 온 상황에서 이에 굴하지 않고 민생에 집중하는 투사 이미지를 부각시키기 위한 전략으로 풀이된다.<br><br>이 대표는 충남 천안 중앙시장을 방문해 “국가는 어머니처럼 포근해야 하고 외부로부터 나를 든든히 지켜주는 강한 아버지 같아야 하는데 지금은 혹시 국가가 나를 때리지 않을까, 나를 해코지하지 않을까 걱정한다”고 현 정권과 검찰을 비판했다.<br><br>이 대표는 “오죽하면 월드컵 심판이 사고를 치니 압수수색하자는 댓글이 올라오겠느냐”고 꼬집었다. 이어 “민주주의가 질식해가고 있다. 어떻게 만든 민주주의고 표현의 자유인데 갑자기 몇 개월 만에 과거로 되돌아가느냐”면서 “과거로 돌아가지 않도록 여러분이 막아주셔야 한다. 이제는 우리가 행동해야 한다”고 목소리를 높였다.<br><br>이 대표는 또 법인세 최고세율 인하를 요구하는 정부·여당을 향해 “다수 약자는 죽거나 말거나 힘세고 많이 가진 슈퍼리치를 위해서 일하고 있다”고 맹공했다. 이 대표는 “(정부는) 서민을 위한 예산을 깎으면서 재원이 부족하다고 한다. 그런데 왜 3000억원 이상 영업이익을 내는 초기업에 대한 법인세를 굳이 깎느냐”고 따져 물었다. 그러면서 “억강부약(강자를 누르고 약자를 도움)으로 모두가 함께 사는 세상을 만드는 게 정부의 역할”이라고 강조했다. 현장에 모인 지지자들은 이 대표의 연설에 환호했다.<br><br>이 대표는 이날 저녁에는 대전 유성문화원에서 타운홀 미팅 방식의 ‘찾아가는 국민보고회’를 열고 지역 민심을 들었다. 14일엔 세종에서 현장 최고위원회의를 개최한 뒤 지역 주민들을 만날 예정이다. 이후에도 강원, 호남 등 지역 민생 현장을 매주 찾아 바닥 민심을 듣고 내년도 예산안과 당의 주요 입법 사항 등을 설명하겠다는 방침이다.<br><br>이 대표가 민생 행보에 나선 것은 ‘유능한 야당’ 이미지를 내세우면서 정부·여당 때문에 예산안 협상이 제대로 되고 있지 않다는 점을 부각시키려는 의도로 해석된다. 이 대표 측 관계자는 “원래는 예산안을 마무리한 후 현장에서 국민에 보고하는 내용으로 기획했는데 지금은 예산안 협상이 지지부진한 상황”이라며 “우리는 민생을 챙기고 예산 편성을 위해 노력하는데, 오히려 정부·여당이 방해한다는 점을 호소할 것”이라고 말했다. 측근들이 구속 기소되자 이 대표가 사법 리스크의 돌파구로 민생 행보에 나선 것이라는 분석도 나온다.<br><br>안규영 김승연 기자 kyu@kmib.co.kr","date":"2022-12-13T09:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017766645&code=61111111&sid1=pol"}]