[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 바른 말과 막말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2023121321390467983_1702471144_0924340165.jpg\"></center><br>‘엄마, 아빠 미안해’. 얼핏 듣기엔 별것 아니지만 온라인 게임 세상에선 알고 보면 무시무시한 말이다. 치열한 게임에서 조금이라도 뒤처지거나 실수를 저지르는 유저에겐 상대 팀은 물론 같은 팀원조차 채팅창으로 부모를 들먹이며 막말하는 ‘패드립’(패륜 드립)이 쏟아지는데, 이런 저급한 문화를 풍자할 때 쓰인다. 그러니까 ‘제가 게임을 잘하지 못해서 엄마 아빠를 욕보이게 했어요. 죄송해요’라는 뜻 정도 되려나.<br><br>이 말은 올 초 게임사 넥슨의 온라인 슈팅 게임 ‘서든 어택’이 바른 말이 오가는 게임 문화를 선도하겠다며 선보인 캠페인 영상의 제목이기도 하다. 영상은 인터넷 최대 부작용 중 하나인 익명의 언어폭력을 유머러스하게 풀어내 화제를 모았다.<br><br>영상 속에서 아영은 PC방에서 게임을 제대로 못한다고 원훈에게 ‘너희 엄마 MBTI 검사하려고 병원 가심’ ‘너희 엄마 과일 겁나게 못 깎으심’이라며 비난한다. 그러자 진짜 원훈의 엄마가 예쁘게 깎은 과일을 들고 뿅! 하고 나타나더니 ‘평소 내 안부 많이 묻는다지? 덕분에 아줌마 아주 잘 지내고 있어’라고 따뜻하게 말한다. 원훈은 ‘님네 아버지 계산하기 싫어서 신발 끈 묶음’이라거나 ‘님네 아버지 휴대전화 오래돼 지문 인식 안 됨’이라고 쏘아붙이는데 이번엔 아영의 아빠가 홀연히 나타나더니 햄버거 사 먹으라고 5만원을 건넨다. 비록 휴대전화 패턴은 여러 번 풀지 못했는지 ‘17시간 뒤 열림’에 걸리긴 했지만.<br><br>원훈의 엄마와 아영의 아빠는 아이들에게 친절을 베푼 것도 모자라 아이들이 자신의 안부를 묻는다며 기특해한다. 그러자 원훈과 아영은 그동안 생각 없이 막말한 것을 후회하고 오열한다는 내용이다. 영상 댓글에는 “스킵 없이 다 본 광고는 오랜만이다”라거나 “나 자신을 돌아보게 됐다. 죄송한 마음이 든다”는 칭찬이 굴비 엮이듯 마구 달렸다.<br><br>서든 어택의 캠페인이 온라인 게임에서 바른 말의 소중함과 따스함을 환기했다면 힙합 세상에서도 바른 말로 우리의 귀를 녹여준 래퍼가 있다. ‘고등래퍼 2’에서 우승한 하온(본명 김하온)이다. 귀에 착착 꽂히는 가사 전달력과 속도감 넘치는 랩을 구사하면서도 긍정적인 가사와 특유의 밝은 에너지로 중년 아재마저 사로잡은 주인공이다. 욕설을 하지 않는 래퍼로도 유명했는데 그의 곡 ‘밋미앳더탑’을 들어보면 ‘쓸데없는 욕 좀 빼, X팔리게 하지 말고. 이 친구들 입에 비누 물려야겠어’라는 가사가 나온다. 하온의 바른 말은 그가 쓴 ‘가상 유서’에도 잘 드러나는데, 막말과 증오에 찌든 우리에게 감동마저 선사한다.<br><br>‘사람들이 삶 안에서 자유를 얻고 / 그 자유 안에서 서로를 사랑하고 용서하며 / 그로 인해 얻은 평화로 / 모두가 행복한 삶을 살기를 진심으로 기도하며 글을 마친다. // 나 이제 왔던 것처럼 돌아가며 발걸음엔 망설임이 없다. / 다음 생엔 울창한 숲의 이름 모를 나무로 태어나 / 평화로이 살다가 누군가의 유서가 되고 싶다. / 안녕 그리고 평화!’<br><br>선거철이 되자 정치권도 막말의 악습을 끊겠다고 나섰다. 국민의힘은 막말로 증오를 부추긴 공천 희망자에게 불이익을 주겠다고 했다. 한동훈 비상대책위원장은 극단적인 혐오 언행을 하는 이들은 당에 있을 자격이 없다고 공언했다. 민주당도 막말과 설화, 부적절한 언행을 엄격하게 검증해 공천 심사에 반영하겠다는 입장이다.<br><br>막말이 횡행하니 어느새 바른 말이 신기한 세상이 됐다. 부디 이번 총선에선 증오와 저주 대신 희망과 긍정의 말을 하는 후보가 뽑히길 기대한다. 아영의 아빠나 원훈의 엄마처럼, 혹은 명상으로 길어낸 긍정의 가사로 우리 가슴을 따스하게 데워준 래퍼처럼.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2024-01-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340165&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 산천어야 어딨니?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2024011720430613894_1705491786_0924340113.jpg\"></center><br>강원도 화천산천어 축제장에서 한 어린이가 얼음 구멍에 얼굴을 들이밀고 있습니다. 산천어를 찾는 아이의 동심은 코끝이 시린 추운 날씨도 아랑곳하지 않습니다. 산천어 축제에 와서 한 마리도 못 잡아가는 경우가 많습니다. 그래도 아이는 아마 어떤 세월에도 녹지 않을 부모와의 추억을 가지고 갈 것입니다.<br><br>사진·글=최현규 기자","date":"2024-01-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340113&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 교회와 독서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2023112218430545376_1700646185_0924340128.jpg\"></center><br>“교회가 쇠퇴하는 근본적인 원인 중 하나는 문해력이 약해진 것입니다. 교회 내 독서 모임을 활성화함으로써 이게 개인뿐만 아니라 교회에도 얼마나 큰 힘이 되는지 알려주는 일이 필요합니다. 독서가 신앙을 얼마나 깊게 만드는지 성도들이 경험한다면 교회도 힘을 얻고 기독 출판사도 나아질 것입니다.”<br><br>문학연구공간 상상 대표인 이정일 목사가 2023년 국민일보 올해의 책 추천 작업에 참여하며 기독 출판 활성화를 위해 밝힌 제언이다. 이 목사는 2020년 ‘문학은 어떻게 신앙을 더 깊게 만드는가’를 저술해 그해 국민일보 올해 최고의 책 저자로 선정된 바 있다. 신학을 공부하기 전 문학박사 학위를 받은 그는 “매달 한 권의 신앙 서적을 읽는 게 성도들에게 얼마나 유익한지, 인문학적 시선이 신앙을 얼마나 풍요롭게 하는지를 몸으로 느끼도록 교회가 도우면 좋겠다”고 말했다.<br><br>기독교는 성경이란 책의 종교다. 하나님은 보이지 않는 자신을 글로 계시해 우리로 하여금 꾸준히 함께 모여 성경과 좋은 책을 읽도록 이끌고 계시다. 성경과 책을 통해 우리의 생각과 사고가 깊고 단단해져야 하나님 사랑과 이웃 사랑이 실제로 가능하다.<br><br>기독 출판사 지우의 이재웅 대표는 “하나님은 우리의 처지를 이해하시고 공감하시고자 사람이 되셔서 우리에게 오셨다. 예수님을 따르는 우리 역시 세상을 향해 그러해야 한다”면서 “나와 다른 이를 이해하고 그에게 하나님의 사랑을 전하기 위해서는 부지런히 세상을 배우고 읽어야 한다. 성경과 책을 부지런히 읽어야 우리도 예수님처럼 겸손해질 수 있다”고 강조했다. 이 대표는 오늘날 한국교회가 지나치게 눈과 귀를 자극하는 콘텐츠의 현란함에만 사로잡혀 있어 안타깝다고 했다. 그는 “책을 놓으면 우리는 이미지와 영상, ‘좋아요’ 신호에만 무의식적으로 반응하는 ‘마른 뼈’들이 될 수밖에 없다”고 경고했다.<br><br>김선일 웨스트민스터신학대학원대 교수는 “좋은 저자와 좋은 책이 나오기 위해선 좋은 독자들이 있어야 한다”면서 “신앙적 사유를 더 깊고 넓게 하는 책들에 도전하는 독자운동이 일어나길 바란다”고 전했다. 김 교수 역시 기독 출판사 대표와 편집자, 신학대 교수와 현장 목회자 60여명이 함께한 국민일보 올해의 책 추천 작업에 참여해 ‘좋은 독자의 필요성’을 먼저 강조했다.<br><br>그런 의미에서 2023년 국민일보 올해 최고의 책으로 선정된 ‘믿음을 묻는 딸에게, 아빠가’(정은문고)는 좋은 독자의 가능성을 보여주는 책이다. 서울 신용산교회 성가대원이자 안수집사였다가 새해부터 피택 장로로 시무하고 있는 안과 전문의 정한욱 장로가 수십 년간 독자로서 읽은 신학책을 바탕으로 딸들과 주고받은 신앙 이야기를 엮어 저술했다. 평신도 신학의 가능성을 보여주는 책이란 찬사와 함께 김진혁 횃불트리니티신학대학원대 교수의 ‘신학의 영토들’(비아)과 더불어 가장 많은 추천을 받은 올해 최고의 책으로 공동 선정됐다.<br><br>김 교수는 정 장로의 책에 대해 “책을 저술하는 데 있어 가상의 독자를 상정하는 일이 무엇보다 중요한데, 딸에게 애정을 담아 설명함으로써 학자들이 이론을 말하거나 목회자들이 성도들에게 설명하는 것과는 다른 차원의 밀도 있는 논의와 문장의 따뜻함을 보여줬다”고 평가했다.<br><br>기독교인은 성경이란 책을 읽는 사람들이다. 책을 읽고 나누면서 남을 정죄하고 비난하고 가둬두는 모습에서 벗어나 열린 마음으로 이웃을 환대하고 사랑을 전하는 신앙으로 나아가야 한다. 더욱이 영상 세대가 잃어버린 묵상과 숙고를 교회 독서운동을 통해 회복해야 한다. 다음세대 회복의 실마리도 여기서 찾을 수 있다. 한 달에 한 권의 책을 정해 성도들과 함께 읽고 대화를 나누는 일이 한국교회 전반으로 확산하기를 기대해 본다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2024-01-17T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340128&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 소인과 모리배 골라내기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2023100422090383521_1696424943_0924340182.jpg\"></center><br>‘공자 왈, 맹자 왈’을 다시 해야겠다. 교양은 차치하고 소양조차 없는 사람이 너무 많다. 공자가 말했던 의롭지 않은 행동을 하는 소인(小人)에 해당하는 사람들이다. 이들은 이익에 밝다. 잘못된 일의 원인을 다른 사람에게서 찾고, 자신의 잘못을 덮어 숨기려 한다. 남의 나쁜 점을 찾아 깎아내린다. 높은 자리에 오르려고 안달한다. 목적을 위해 수단과 방법을 가리지 않는다. 맹자의 사상으로 소인을 정의하면 이 말 저 말 따라 흔들리는 마음을 가진 사람, 옳은 것보다 이익을 먼저 생각하는 사람, 다른 사람의 불행을 그냥 지나치는 사람이다.<br><br>교수신문은 지난해 우리 사회를 상징하는 사자성어로 견리망의(見利忘義)를 채택했다. 이익을 보면 의로움을 잊는다는 뜻이다. 논어의 견리사의(見利思義)를 변형했다고 한다. 이 사자성어를 추천한 김병기 전북대 명예교수는 전세 사기, 보이스피싱 등은 자신의 이익을 위해 남이야 어떻게 되든 전혀 상관할 필요가 없다는 지극히 악질적인 이익 추구, 즉 ‘견리망의’의 결과물이라고 설명했다. 이에 더해 “문제는 나라를 이끄는 정치계도 이런 견리망의에서 자유롭지 못하다는 점”이라면서 “자신의 이익, 자기 당의 이익을 우선하다 보니 이해와 수용 등 협상이나 타협은 거의 보이지 않고 상호 비방과 싸움만 난무하는 한 해였다”고 평가했다. 교수신문이 선정한 2022년의 사자성어는 잘못을 고치지 않는다는 과이불개(過而不改)였다. 사회와 정치권이 나아지기는커녕 더 나빠졌다.<br><br>견리망의하는 사람은 소인이다. 옳지 못한, 의롭지 않은 방법으로 이익을 추구하는 소인의 무리를 모리배(謀利輩)라고 한다. 사익을 취하려고 정치와 결탁한 무리를 정상배(政商輩)라고 부른다. 사회지도자, 특히 정치인이 되면 안 되는 사람과 집단이다.<br><br>경제정의실천시민연대가 지난해 7월 발표한 ‘21대 국회의원의 전과경력 보유 현황’에 따르면 민주화운동과 노동운동 전과를 제외한 전과경력 국회의원은 총 47명에 달했다. 이들의 범죄 유형은 음주운전 등 도로교통법 위반, 민생범죄(건축법, 산업안전보건법, 소방법 위반 등), 선거범죄(공직선거법, 정치자금법 위반 등), 재산범죄(업무상 횡령, 증권거래법 위반 등), 부정부패(특정범죄가중처벌 등에 관한 법률 위반, 알선수재 등), 문서위조 등이었다. 강도상해죄를 저지른 전과자도 있었다.<br><br>참여연대 의정감시센터도 지난해 ‘수사 및 재판 중인 21대 국회의원’을 발표했다. 국회의원 300명 가운데 10월 기준 49명이 수사 또는 재판 중이었다. 2019년 4월 공수처 설치, 검경 수사권 조정 등의 패스트트랙 입법을 막기 위해 여야가 충돌해 기소된 국회의원을 제외하고 선거법, 정치자금법 위반 혐의로 기소된 국회의원은 28명(배우자 기소 포함)이다. 부정부패 등 각종 의혹으로 고발되거나 수사 또는 재판 중인 국회의원도 12명이나 된다.<br><br>수사·재판을 받지 않는다고 의롭다는 건 아니다. 개인이나 집단의 이익을 위해 모든 사람을 동지 아니면 적으로 규정하게 하는 말과 행동, 내 주장은 옳고 네 주장은 틀렸다는 우격다짐, 나쁜 사람으로 낙인찍기, 몰래 뇌물 받기 등은 소인의 행태다. 맹자는 인의(仁義) 실현을 강조했다. 윗사람이건 아랫사람이건 서로 이익만 쟁탈하려 한다면 나라는 위기에 빠진다고 했다. 신하가 왕을 타도하는 것이 옳으냐는 질문에는 인의를 해친 왕은 잔적(殘賊)이라면서 잔적을 타도하는 일은 도리에 어긋나지 않는다고도 했다.<br><br>22대 국회의원 선거를 80여일 앞두고 정치권이 요동치고 있다. 소인과 모리배, 정상배를 골라내기 위해 눈을 크게 뜰 때다.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2024-01-17T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340182&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 선심성 대책으로는 주식·외환시장 추락 막지 못한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2024011720480713902_1705492087_0924340163.jpg\"></center><br>17일 코스피·코스닥지수가 2% 넘게 급락했고 원화가치도 동반 추락했다. 주식과 환율 움직임에 일희일비할 필요는 없지만 새해 들어 유독 한국 금융시장이 불안한 것은 곱씹어봐야 한다. 코스피지수는 올해 들어서만 8.3%나 떨어져 주요 20개국(G20) 대표 지수 중 가장 낙폭이 컸다. 원화값은 보름여 만에 56원가량 급락했다. 미국 기준금리 인하 움직임, 반도체 등 수출 회복으로 연초 증시 및 외환시장에 낙관론이 컸던 것과 흐름이 엇나가고 있다.<br><br>기본적으로 주가 하락과 원화 약세는 우리 경제의 실적을 반영한 것이다. 지난해 4분기 시가총액 1·3위인 삼성전자와 LG에너지솔루션의 영업이익이 시장 전망치를 밑돌았고 의존도가 높은 중국 경제의 올해 전망도 안 좋기 때문이다. 말폭탄으로 긴장을 고조시키는 북한 리스크도 한 원인일 것이다. 하지만 여건이 비슷한 일본의 경우 외국인 자본이 몰리며 주가지수가 사상 최고치 경신을 눈앞에 두고 있어 대조적이다. 게다가 정부가 최근 증시 활성화를 위해 하루가 멀다 하고 부양책을 쏟아낸 점을 고려하면 지금의 금융시장 현황은 민망할 정도다.<br><br>정부는 연말연초에 잇따라 주식 공매도 한시 금지, 주식 양도소득세 대주주 기준 완화, 금융투자소득세 폐지 추진 등을 발표했다. 이날도 윤석열 대통령이 개인종합자산관리계좌(ISA)의 가입 대상과 비과세 한도 대폭 확대를 약속했다. 하나같이 호재임에도 시장엔 정작 삭풍이 몰아쳤다. 총선을 앞두고 급조된 대책들이 되레 시장의 예측 가능성을 떨어뜨리고 투자자 혼란만 부추겼다는 비판에 정부는 귀를 기울여야 한다.<br><br>시장은 우매하지 않다. 당국은 반짝 눈길을 끄는 졸속 대책보다 경제의 체질 개선을 우선시해야 한다. 기업 경쟁력을 강화하기 위한 규제 완화, 여론에 휘둘리지 않는 중장기적 자본 선진화 방안에 힘쓰면 우리 시장의 매력은 절로 올라가게 돼 있다.","date":"2024-01-17T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340163&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 화합·통합 빠진 이재명 당무 복귀 메시지, 아쉽다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2024011720470413898_1705492024_0924340149.jpg\"></center><br>이재명 더불어민주당 대표가 피습 15일 만에 당무에 복귀했다. 첫 일성은 ‘정권 심판’이었다. 그는 출근 직후 최고위원회에서 “윤석열 대통령이 권력을 제대로 행사하지 못해 비정상의 나라로 후퇴했으니 반드시 심판해야 한다”고 밝혔다. 대표로서 당 안팎의 위기를 정면 돌파하고 총선까지 흔들림 없이 나아가겠다는 의지를 천명한 것은 당연하다고 할 것이다.<br><br>하지만 기대했던 통합과 화합의 메시지는 나오지 않았다. 오히려 “정치가 죽음의 장이 되고 있다”며 “법으로도 죽여보고 펜으로도 죽여보고 그래도 안 되니 칼로 죽이려 한다”고 강조했다. 전쟁터로 나서는 장수 같은 비장함이 가득했다. 불의의 정치 테러를 당한 피해자였기에 많은 국민의 걱정 속에 복귀하면서 분열과 갈등을 극복하겠다는 의지를 표현했다면 큰 울림이 있었을 텐데 아쉬운 대목이다.<br><br>총선을 80여일 앞두고 정치권은 사실상 전쟁을 벌이고 있다. 싸울 때 싸우더라도 국가적 사안을 놓고는 그럴 듯한 장면을 연출하며 서로 양보해 타협을 이루는 ‘멋진 정치’는 사라졌다. 정도(正道)나 지켜야 할 선 같은 말은 무의미해졌다. 비인도적, 반인륜적 차별·혐오라는 역풍을 불러오지 않는다면 상대방에게 어떤 발언을 쏟아내도 용인되는 험악한 분위기다. 주요 정당이 앞장서 갈등을 조장하니 너나없이 상대를 악마화하는 데 골몰할 뿐이다.<br><br>최근에도 이 대표 피습을 ‘자작극’ 운운하며 편을 가르고 싸움을 부추기는 극우 유튜버들이 등장했다. 용납할 수 없는 일이다. 그렇다고 같은 방법으로 대응해서는 안 된다. 민주당 일각에서 갑자기 ‘기획 테러’라는 말이 나오는 것은 곤란하다. 심지어 당 대변인까지 나서서 “전대미문의 암살 테러인데, 누가 기획하지 않았으면 할 수 없는 일”이라고 했다. 이런 분위기에서 “칼로 죽이려 한다”는 이 대표의 언급은 잘못된 음모론에 동조하는 것으로 해석될 수 있다. 국민들은 지긋지긋한 진영 싸움에서 벗어나 통합과 화합을 이룰 지도자를 원한다. 이번 총선에서도 강성 지지층의 입맛에 맞는 말만 쏟아내는 인사들을 정리하고, 소신과 실력 있는 후보자를 공천하는 정당이 국민의 선택을 받게 될 것이다.","date":"2024-01-17T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340149&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연초부터 잇따른 ‘간병 살인’… 더 세심한 정책적 시선을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2021010716011599768_1610002876_0924340186.jpg\"></center><br>대구 달서구 아파트 화단에서 17일 50대 남성이 숨진 채 발견됐다. 그가 품고 있던 유서에는 ‘아버지와 함께 묻어 달라. 안방에 계신다’고 적혀 있었다. 안방에서 역시 숨진 채 발견된 80대 아버지는 오랫동안 치매를 앓던 환자였다. 15년 전 어머니가 세상을 떠난 뒤 아들은 이 아파트에서 홀로 아버지를 돌봐왔다고 한다. 경찰은 장기간 간병 끝에 아들이 아버지를 살해하고 극단적 선택을 한 것으로 보고 있다.<br><br>지난 5일에는 1급 뇌병변 장애를 가진 30대 아들을 살해한 혐의로 60대 아버지가 구속 기소됐다. 거동이 불가능한 아들을 위해 직장을 그만두고 30년 넘게 식사와 용변을 챙겨온 아버지였다. 그렇게 아끼던 아들을 죽음에 이르게 할 만큼 오랜 간병의 고통에 짓눌렸던 그는 극단적 선택을 시도해 의식불명에 빠졌다가 이제 회복해서 죗값을 치르게 됐다.<br><br>아들이 아버지를, 아버지가 아들을 살해하는 ‘간병 살인’의 비극이 연초부터 잇따랐다. 어떤 상황에서든 생명을 앗는 행위가 정당화될 순 없다. 하지만 15년간 아버지에게 효도했을 뿐인 아들, 30년간 아들에게 헌신했을 뿐인 아버지가 이런 결말에 놓이는 상황 역시 결코 정상일 수 없다. ‘간병 파산’ ‘간병 지옥’ 같은 말이 이미 공공연해진 터에 정부가 지난달 꺼낸 간병비 대책은 그나마 다행스러운 소식이었지만, 세계에서 가장 빠른 고령화 속도에 비춰 너무 늦었다는 인상을 지우기 어렵다. 더 세심하고 더 폭넓은 정책적 시선으로 간병 문제를 대해야 한다.<br><br>정부 대책은 병원을 통한 간병 지원에 초점이 맞춰져 있다. 간호·간병 통합시스템을 확대하고 요양병원 간병 서비스를 도입해 중증 입원환자의 간병비 부담을 낮추려 한다. 꼭 필요한 조치지만, 환자 분류상 의료 고도·최고도이면서 장기요양 1·2등급에 해당해야 하는 자격 요건을 감안하면 혜택을 받는 이들이 너무 제한적이란 우려가 벌써 나오고 있다. 지금 우리가 목격한 두 간병 살인도 재택 간병 과정에서 벌어졌다. 병원의 문턱을 넘어 지역사회 돌봄 역량을 지속적으로 확충해 환자 가족들이 간병과 일상을 병행할 수 있는 체계를 서둘러 구축해가야 한다.<br><br>정부는 각종 복지 제도를 갖추고 있지만, 그 제도에 접근하는 것조차 어려운 이가 많아 늘 사각지대가 발생한다. 간병 서비스도 마찬가지일 테고, 비극은 그런 이들에게 더 빨리 찾아갈 것이다. 전문가들은 위기 가정을 찾아내 선제적으로 지원하는 조치가 간병 시스템이 정착할 때까지 사각지대를 줄일 최선책이라 말한다. 정부가 귀담아들어야 할 대목이다.","date":"2024-01-17T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340186&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 서양 패권의 퇴색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0118/2023070520040582797_1688555045_0924340137.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라이나전, 중동전쟁 등<br>세계 곳곳 분쟁지서<br>미·영의 외교노선 한계에 봉착<br><br>선택적 법치, 기득권 옹호하는<br>시장경제·민주주의로<br>서방의 가치 보편성 잃고 있다<br></div><br>2023년이 지나가고 2024년을 맞았다. 대외 문제에서 지난해는 우크라이나 전쟁, 이스라엘·하마스 전쟁, 미·중 패권 경쟁이 주요 관심사였다. 이들 현안 모두에서 미·영을 중심으로 한 서양의 패권이 퇴색하고 있음이 드러난다. 2년이 돼 가는 우크라이나전에서 서방국들은 우크라이나에 수천억 달러를 지원했다. 하지만 승기를 잡지 못했고 이젠 추가 지원을 주저하고 있다.<br><br>이런 상태가 계속될 경우 ‘러시아에 빼앗긴 우크라이나 영토가 모두 회복되지 않으면 협상은 없다’는 볼로디미르 젤렌스키 우크라이나 대통령이 내세우는 원칙은 허물어질 것이다. 협상이 시작되면 ‘러시아가 주권국가를 침략했기에 결코 용납할 수 없다’는 서방국의 주장은 빛이 바랠 것이고, 협상 결과는 이 지역에서 벌어지는 미·러 간 패권 싸움에 좌우될 것이다.<br><br>이스라엘·하마스 전쟁에서 미국의 이스라엘 지원은 긴요하다. 그런데 미국의 입장은 미국 국익이 아니라 11월에 있는 미국 선거에 의해 좌우되고 있다. 민주당과 공화당 모두 막대한 친이스라엘 성향 기부자들의 후원금이 필요하기 때문이다. 이스라엘과 하마스는 역사에 기인한 뿌리 깊은 문제 때문에 지칠 때까지 싸움을 계속할 수밖에 없다. 이스라엘의 가자 공격은 이제 100일을 넘어섰다. 전쟁은 중동 전체로 확산될 조짐이 농후해졌다. 미국은 전쟁을 억제해야 하는 게 국익에 부합한다. 하지만, 베냐민 네타냐후 이스라엘 총리의 강경 노선으로 갈수록 깊이 빨려들어가는 형국이다.<br><br>미·중 패권 경쟁에선 경제 대결 구도가 핵심이다. 지난해 5월 이후 미국은 단절을 뜻하는 ‘디커플링(decoupling)’ 정책에서 위험을 줄이자는 ‘디리스킹(derisking)’ 전략으로 전환했다. 미국으로서는 어쩔 수 없었다. 중국은 세계 120여개 나라의 최대 무역국이다. 미국의 대중 봉쇄정책은 중국이 아니라 오히려 미국이 봉쇄되는 역효과를 가져올 수 있다. 잊지 말아야 할 것은 2022년에 미·중 교역량이 사상 최고치를 경신한 점이다. 미국은 선거를 앞두고 대중 교역을 줄여 국내 물가가 오르는 것을 초래할 수 없었던 것이다.<br><br>그간 서양이 주장해온 ‘가치’ 외교는 외부가 아니라 내부에서 허물어지고 있다. 영국의 브렉시트나 난민 르완다 추방 계획, 그리고 미국의 우크라이나와 이스라엘 문제에서의 입장, 연 200만명이 넘는 멕시코 국경 이민자 처리 등 이 모든 문제에서 미국과 영국은 자국 이익 위주로 돌아서 버렸다.<br><br>미국을 위대한 국가로 만들자는 마가(MAGA·Make America Great Again) 정책은 도널드 트럼프에 이어 조 바이든 대통령도 답습하고 있다. 2차전지와 반도체 등에 대한 바이든 정부의 산업정책이 이를 대변한다. 문제는 이러한 폐쇄적, 자국 위주 정책이 시장경제를 넘어서서 미국에서 성공할 수 있는가 하는 것이다.<br><br>서양의 법치주의, 시장경제, 자유민주주의 등은 모두 중요한 가치들이다. 그러나 법치주의가 부자의 재산을 증가시키는 법을 만드는 데 활용되고, 시장경제와 민주주의가 금융계·의회 간 집단주의 결합으로 기득권층의 이익을 늘리는 데 이용되고, 자유주의는 자국민에게만 적용되며 외국인에게는 제외되는 상황이 늘고 있다. 서방국의 가치는 이제 ‘보편성’을 상실했다. 서양의 가치들은 철학적으로 개인주의를 기반으로 한다. 서양인들에게는 다른 사람과의 관계보다 진리, 종교, 법률 등 개인과 직접적으로 관련된 것들이 우선권을 가진다. 동양 문명에서는 사람과 사람 사이의 관계를 중시하는 공동체주의(relationalism)가 핵심이다. 유교에서 최고의 윤리로 여기는 인(仁)이 바로 공동체주의를 지향한다.<br><br>서양에서는 개인주의의 반대말로 개인주의를 파괴하는 뜻을 가진 집단주의(collectivism)를 사용한다. 동양의 공동체주의는 서양철학 체계에서 사용하지 않는 개념이다. 서양 문명은 개인주의 창달을 위한 법률과 제도에 집중하고 있다.<br><br>동양에서는 공동체주의에 입각한 윤리가 문명의 핵을 이룬다. 윤리는 인간 본성에 내재한 이기심에 대한 경계에서 온다. 이기심에서 자연스럽게 발현되는 탐욕에 대해 공동체주의의 윤리를 체득하여 사회생활에서 조화를 이루자는 것이다. 서양 문명의 핵심인 개인주의는 내부의 빈부격차를 계속 확대하면서 서양 패권의 퇴색을 자초하고 있다.<br><br>최영진 전 주미대사","date":"2024-01-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340137&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 소 잃고 외양간도 안 고치나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2023112818280951464_1701163689_0924339919.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부동산PF 발 건설사 부실은 2011년 저축은행사태 판박이<br>정부는 근본 원인 알면서도 워크아웃 등 설거지에만 몰두<br>1·10 주택대책은 건설사의 부실 땜질용 폭탄 돌리기 의혹<br></div><br>4년 전 이맘때 TV 드라마 ‘스토브 리그’가 오프 시즌으로 한가한 야구계를 발칵 뒤집어 놓은 적이 있다. 스카우트 비리, 귀화 선수의 병역 논란, 고교 선수 구타 등 야구계의 민낯을 여과 없이 드러낸 것이다. ‘본 드라마는 픽션이며 특정 인물이나 사건, 구단, 단체 및 조직, 배경 등은 실제와 어떠한 관련이 없음을 밝힙니다’라는 문구가 더 비현실적이라는 평가가 나올 정도였다. 드라마에서 압권은 만년 꼴찌팀 드림즈에 단장으로 부임한 백승수(남궁민)가 야구계 아킬레스건인 스카우트 비리 척결을 다짐하는 장면이다.<br><br>“그래서 지금 소 잃고 외양간 고치라구요?” “네 고쳐야죠. 소 한번 잃었는데 왜 안 고칩니까. 그거 안 고치는 놈은 다시는 소 못 키웁니다. 야구하는 동생한테도 물려줄 겁니까? ”<br><br>백승수가 신인 드래프트 과정에서 스카우트 팀장에게 뒷돈을 건넨 이창권 선수에게 비리 폭로 동참을 설득하는 이 대화는 불후의 명대사로 회자된다. ‘소 잃고 외양간 고친다’는 속담이 뒤늦게 외양간을 고치는 것은 부질없다는 소극적인 의미였지만, 외양간을 고쳐 위기를 기회로 만들 수 있다는 적극적 의미로 재해석해 낸 것이다. 시청률이 20%에 근접할 정도로 인기를 끈 것도 시청자들이 드라마 속 적폐 청산의 통쾌함과는 정반대의 실제 세계에 돌아와 무기력을 느끼는 ‘현타(현실 자각 타임)’와 마주쳤기 때문이리라.<br><br>희망찬 연초에 국민들을 이 같은 현타의 늪에 빠져들게 한 것 중 하나는 금융시장 뇌관으로 떠 오른 부동산 프로젝트파이낸싱(PF) 리스크 아닐까 싶다. PF는 본래 금융기관이 개발계획 단계부터 주도적으로 참여해 프로젝트의 미래 사업성을 따져 자금을 대는 금융기법이다. 사업자는 프로젝트에서 나오는 이익으로 돈을 갚아 나가는 구조로 사업에 실패해도 차입금 상환 부담이 없다. 이에 비해 한국의 부동산 PF는 기형적이다. 금융기관들이 리스크 헤지가 돼 있지 않은 자산에 ‘무대뽀’로 대출한 뒤 채무 보증을 강요해 시공사(건설사)에 책임을 전가하기 때문이다. 건설사들은 자기자본의 수십 배에 달하는 채무를 아파트 오피스텔 등의 분양금으로 갚아야 한다. 빚으로 빚을 갚는 셈이다. 부동산 호황기엔 고수익을 내는 ‘하이 리턴’ 사업이 부동산 침체로 분양에 실패할 경우 하루아침에 쪽박을 차는 ‘울트라 슈퍼 하이 리스크’ 사업으로 전락한다.<br><br>최근 부도 위기까지 몰렸던 태영건설에 대해 워크아웃이 결정돼 일단 한숨을 돌리긴 했다. 그러나 건설사 부도 리스크 원인인 200조원가량의 잠재 부동산 PF 부실은 해소될 기미가 없다. 정부는 지난해 7월 1조원 규모의 정상화 지원 펀드를 만들어 80여개 부실 사업장 매각에 나섰으나 지금까지 1곳도 새 주인을 찾지 못했다. 부실이 저축은행 등 제2금융권으로 옮아가는 건 시간문제다. 놀랍게도 이런 모습들은 아직까지도 30여곳의 파산 절차가 진행 중인 2011년 저축은행 사태 때도 목격했던 장면이다. 소를 잃고 외양간을 고치지 않았기 때문이다. 저축은행 건전성 강화 대책에만 신경을 쓴 탓에 부동산PF 시스템 개혁엔 손을 놓은 것이다. 탐욕은 쓰라린 기억은 잊게라도 하는 듯 부동산 시장 호황기의 고수익이라는 달콤함에 빠져들다 13년 만에 리스크가 재발하자 부실 설거지로 허둥대고 있는 것이다.<br><br>정부도 근본 원인은 인정하는 눈치다. 최상목 부총리 겸 기획재정부 장관이 지난 8일 국회 기획재정위원회 현안 보고 때 국민의힘 류성걸 의원이 “우리나라에서 PF의 의미가 변형돼 순수한 미래 창출과 관련되지 않는다”고 지적하자 “맞다. 근본적인 문제”라고 답한 데서 알 수 있다. 그러면서도 “태영은 경영에 있어 잘못된 측면이 있었고 위험이 더 컸던 게 있다”며 태영건설 경영진을 몰아붙이는 모양새를 취한 걸 보면 워크아웃을 통해 부채를 탕감하는 선에서 끝낼 듯한 분위기다. 혹시나 했지만 이번에도 역시 외양간 고칠 생각은 없어 보이는 것이다. 대신 총선을 앞두고 민생 대책 명분을 내세워 ‘1·10 주택 대책’이란 기댈 언덕을 구축하고 나섰다. 재건축 대상이 100만 가구 이상이나 되는 걸 보면 발등의 불인 부동산 PF 부실 땜질용이라는 의구심을 떨칠 수 없다. 가계빚 폭증의 원흉인 ‘미친 집값’ 버블을 빼야 할 시기에 오히려 국민들에게 ‘영끌’을 부추겨 건설사 살리기에 나서려는 것 아닌가. 이렇게 폭탄 돌리는 재미에 빠져들다 그나마 키우던 소까지 잃을까 염려된다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2024-01-16T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339919&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 감사의 방식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2023121919360573907_1702982165_0924339911.jpg\"></center><br>교육의 목표는 행동의 변화다. 대중문화와 스토리텔링이란 과목을 강의하며 학생들에게 일기 쓰기를 주문해 왔다. 일기의 이득은 한두 가지가 아니다. 하루를 돌아보고 시간과 장소와 정황을 살펴 주제를 고민하면 관찰력이 따라붙고 감수성이 연마된다. 벌어진 사건의 경로와 인과를 따지고 조리 있게 연결하며 논리를 갖춰 글로 옮길 땐 생활자적 스토리텔러의 자격을 갖춰간다. 인성 함양에도 탁월한데 자신의 실상을 수시로 점검하고 진전시켜 성찰적 면모를 채워 나간다.<br><br>여기에 한발 더 나아간 사람들이 있다. 일기를 쓰되 감사의 마음을 담아 쓰는 것이다. 탤런트 김우빈은 15년째 감사일기를 쓰고 있다. 자신의 오늘을 만든 사람들을 잊지 않겠다며 하루 두 번 하늘을 보는 일이나 하루 세 끼 챙겨 먹는 밥도 감사하다고 쓴다. 골프선수 방신실도 자신의 슬럼프를 극복한 힘은 감사일기 덕분이라고 했다.<br><br>오프라 윈프리도 그들 중 하나다. 그들은 감사해하면 감사할 일이 따라온다고 믿는 듯하다. 그러니까 복이 와야 웃는 것이 아니고 웃으면 복이 온다고 믿는 사람들이다.<br><br>감사의 또 다른 방식이 있다. 독백 같은 일기와 달리 구치소나 교도소 안에서 나갈 날만 기다리며 감사의 마음을 고백처럼 전하는 재소자들의 편지가 그것이다. 법무부는 재소자들의 교화를 위해 ‘100감사쓰기활동’을 펼쳐 좋은 성과를 거두고 있다. 강력범죄 10건 중 4건 이상이 재범자들의 범죄다. 따라서 잡범 수준의 초범일 때 교화시켜 정상적인 사회 구성원으로 되돌려야 밝은 사회를 앞당길 수 있다.<br><br>감사편지 쓰기가 여기에 톡톡한 효과를 보고 있는 것이다. 지난 연말 ‘제3회 편지쓰기 공모전’에도 1043명이 응모했다. 최우수작은 2873장의 감사 편지였는데 그 분량만도 사과박스 3분의 2를 채울 만큼 엄청났다. 그들의 사연은 그들의 인생만큼이나 절실해서 절절하다.<br><br>“사랑하는 마음으로 남의 똥까지 치우며 실천하는 나 스스로에게 놀라고 있습니다. 미워했던 교도관에게 감사를 하고 방바닥에 있는 똥도 치워가며 어려운 사람을 배려하는 변화되는 모습을 보면서 감사 쓰기야말로 나를 변화시키는 마법과 같다는 사실을 체험했습니다.”(청송교도소, ○○○) “밤에 잠드는 것이 싫었고 아침에 눈 뜨는 것이 두려웠습니다. 마지막을 생각하면서 하루하루를 지냈습니다. 스스로를 포기한 채로 살았습니다. 그러다 감사나눔 글쓰기를 통해서 자유를 느낄 수 있었고, 배려하는 마음을 갖게 되었고, 책임감 있는 행동을 하게 되었습니다.”(안양교도소, ○○○) “참기름 짜듯이 쓰던 감사 쓰기도 이제는 자연스러운 습관이 되었습니다. 저 자신뿐만 아니라 가족들과의 관계도 돈독해지고 동료들도 감사의 마음으로 대하게 되었습니다.”(남부교도소, ○○○) “어떠한 어려움도 시상식 때 아내를 만날 수 있다는 간절한 기대를 막지 못했습니다. 나중에는 감사를 쓰는 수용자들이 모여서 ‘감사 쓰기를 하는 형제들의 모임’이라는 ‘감형모’ 모임도 생겼습니다.”(광주교도소, ○○○)<br><br>소설가 김훈은 밥 먹는 일은 때만 되면 해야 하는 일이라 우리 삶에 대책없이 운명적이라고 했다. 감사의 마음이 인생에서 차지하는 비중도 그런 듯하다. 생각(Think)과 감사(Thank)의 어원이 같은 것도 사실 탄생과 존재 자체가 감사해야 할 일이기 때문이다. 하지만 마음에 그쳐선 안 될 것이다. ‘사랑은 돈이 듭니다.’ 전설적인 카피라이터 헬 스테빈스의 자선기금 모음 카피다. 사랑도 감사도 마음에서 꺼내 행동으로 옮길 때 의미있는 결실을 맺을 수 있다. 일기든 편지든 기부든 말이다.<br><br>김시래(성균관대 겸임교수·미디어문화융합대학원)","date":"2024-01-16T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339911&code=11171362&sid1=col"}]