[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 위기의 국민연금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2022050222190684997_1651497546_0924291460.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">작년 80조원 까먹은 최악의 수익률로 여론 싸늘…<br>불안한 노후와 부담 더 커진 미래세대<br>전문성 독립성 보장으로 수익 극대화 필요…<br>비전문가 검사 출신 전문위원 선임은 얼토당토<br>기금운용위 지배구조 놔두고<br>산하 ‘수책위’ 인선 방식 바꾼 것은 중립성 차원에서 논란<br>심각한 문제는 연금개혁 표류<br>맹탕 보고서와 정부 국회 핑퐁 게임에 개혁 의지조차 의심돼<br></div><br>국민연금에 대한 우려가 점점 커지고 있다. 국민연금은 지난해 최악의 수익률을 기록했다. 기금 운용 수익률이 마이너스 8.22%로, 손실금은 무려 80조원 가까이 된다. 글로벌 금융시장이 러시아와 우크라이나 전쟁 등으로 약세장이었다고 해도 너무나 처참한 실적이다. 1988년 국민연금 제도 도입 이후 글로벌 금융위기 때인 2008년(-0.18%), 미국과 중국의 무역 분쟁이 발생한 2018년(-0.92%)에 이은 세 번째 마이너스 수익률인데 손실폭이 그 전에 비할 바 없이 크다. 세계 주요 연기금 실적과 비교할 때 나름대로 선방했다는 게 당국의 해명이지만 국민 시선은 싸늘하기만 하다.<br><br>현재 적립금 920조원 규모의 국민연금은 2055년 바닥날 것으로 전망되는데 이런 막대한 손실이 반복되면 고갈 시기가 앞당겨질 것이다. 국민의 소중한 노후를 책임지기는커녕 미래세대의 부담만 더욱 커지게 됐다. 지난주 윤석열 대통령이 수익률을 높일 특단의 대책을 마련하라고 지시한 것도 여론이 심상치 않다고 느껴서일 게다. 국민연금은 수익률 제고가 우선이다. 고갈 시점을 늦추기 위해선 효율적 운용을 통해 수익을 극대화해야 한다. 그러려면 기금 운용의 전문성과 독립성이 보장돼야 한다.<br><br>최근 국민연금 기금운용위원회의 상근 전문위원으로 검사 출신 변호사를 선임한 것은 그래서 납득하기 어렵다. 가입자단체(사용자·근로자·지역가입자)가 각각 추천하는 상근 전문위원 3명은 수탁자책임전문위원회 등 3개 전문위에서 국민연금 주주권 행사 방향 등을 정하는 중요한 역할을 담당한다. 막중한 자리라서 그간 금융·연기금 전문가들이 맡아왔다. 그런데 사용자단체 추천을 받은 검사 출신이 처음으로 꿰차고 들어왔다. 법학전문대학원에서 상법 및 기업범죄를 강의했다고 해서 적임자라고 볼 수는 없다. 법령상 자격조건은 최소한의 형식적 요건에 불과하다. 연기금 운용에 관한 전문적 식견을 갖추고 있어야 한다. 그는 법률 전문가일 뿐이다. 또한 과거 논문에서 국민연금공단이 보건복지부의 정당한 지시에 따라야 할 의무가 있다는 주장까지 한 인물이다. 기금 운용의 자율성을 부정하는 인식이다. 이 자체만으로도 결격 사유에 해당한다.<br><br>가입자단체 추천 몫으로만 구성됐던 수탁자책임전문위 위원 9명 가운데 비상근위원 3명을 전문가 단체 추천풀에서 인선하기로 당국이 운영규정을 바꾼 것도 정치적 중립성 차원에서 논란이다. 전문성을 높인다는 취지이지만 정부가 국민연금을 장악하기 위한 시도라는 비판도 거세다. 그도 그럴 것이 비전문가인 검사 출신을 핵심 자리에 앉힌 것과 앞뒤가 맞지 않기 때문이다. 게다가 외부 전문가들을 정부가 임명하는 구조로 바뀌면 친정부 인사가 과반을 차지할 가능성도 높아진다. 정권 입맛에 맞춘 운용이 쉬워진다는 말이다.<br><br>그 한 예가 국민연금을 통한 기업 흔들기다. 경영진 교체를 위해 역대 정권에서 종종 써먹은 카드다. 최근에도 여권은 ‘주인 없는 기업’ KT의 차기 대표 인선에 노골적으로 개입하고 있다. 1대 주주인 국민연금이 목에 힘을 주고 있기에 가능한 일이다. 관치를 없애려면 국민연금은 정치권 입김에서 자유로워야 한다. 당국 주장대로 전문성을 강화하겠다면 최고 의사결정 기구인 기금운용위 지배구조부터 개편해야 마땅하다. 운용위원 20명은 정부 당연직 위원과 가입자단체 위촉 위원 등으로 구성된다. 하지만 금융·투자 문외한이 수두룩하다.<br><br>더 심각한 것은 표류하는 국민연금 개혁이다. 국회 연금개혁특별위원회 산하 민간자문위가 보고서를 좀처럼 마련하지 못하고 있다. 이미 연금특위 제출 기한인 1월 말도 한참 넘겼다. 자문위 내부에서 보험료율과 소득대체율을 놓고 ‘더 내고 현행대로 받기’와 ‘더 내고 더 받기’가 맞서는 바람에 합의 도출에 실패한 탓이다. 이 때문에 핵심 수치를 조정하는 ‘모수개혁’은 손대지 않는 대신 논의 내용을 나열하는 맹탕 보고서를 낼 것이라고 하니 기가 막힐 노릇이다. 더구나 연금특위가 다른 공적연금과의 통합 문제인 ‘구조개혁’이란 방대한 작업으로 방향까지 틀었다. 책임을 회피한 채 시간만 끌겠다는 속내다.<br><br>당초 소극적 자세로 논의 주체 역할을 국회로 떠넘긴 정부와 여론의 눈치를 보는 국회가 개혁안 마련을 서로 미루는 핑퐁 게임만 하고 있다. 개혁 의지가 있기는 한 건지 의심스러울 따름이다. 이러다간 문재인정부 때처럼 허송세월할 소지가 농후하다. 연금개혁이 산으로 가고 있다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-03-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291460&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 직장동료정권","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2022091221521632078_1662987136_0924291449.jpg\"></center><br>정부의 일제 강제징용 해법은 윤석열 대통령 작품이다. 대통령실 설명이 그렇다. 보도를 보면 외교부와 전문가, 보수 원로까지 속도 조절을 조언했다는데 대통령이 밀어붙였다. “지지율 1%가 나오더라도” “비난이 쏟아진다고 해도” 해내겠다는 대통령 의지가 반대를 돌파했다. 의아한 건 이 대목이다. 윤 대통령은 2년 전 대선 출마를 선언할 때만 해도 한·일 이슈를 자기 언어로 설명하는 일조차 버거워했다. 외교 용어를 쓸 때는 속성으로 과외받은 티가 확연했다. 그런 대통령이 1년 만에 국민 다수가 반대하고 피해자는 모욕으로 느낄 과거사 해법을 구국의 결단을 하듯 밀어붙였다.<br><br>‘30년 검사’ 대통령의 기이한 급발진을 보며 이번 사태가 윤석열정권의 특이한 구성과 관련 있는 게 아닐까, 의심하게 됐다. 윤석열정부 내부에 존재하는 철학적 진공, 이번 사건에서는 외교 철학의 진공 상태가 기승전 없는 급반전의 배경일 거라는 추측이다. 정치인들은, 적어도 명분상으로는 정치적 이상을 실현하기 위해 권력을 추구한다. 윤석열정권이 유별난 건 단시간에 권력을 거머쥔 집단은 있는데 이들 사이에 공유된 정치 신념이 보이지 않는다는 점이다. 추구하는 정치적 이상도, 꼭 이루고 싶은 정치적 목표도 없다. 개인이 아니라 권력 집단으로서 그들을 규정할 단어가 없다. 검찰 출신이란 타이틀 말고는.<br><br>1년 전만 해도 예감이었지만 지금에 와서 윤석열정부가 검찰정권이라는 데 이견은 없을 것 같다. 검찰공화국, 검찰왕국, 검사정권, 검찰카르텔, 검찰인플레이션. 출범 1주년을 맞아 조어도 다양해졌다. 검찰정권의 첫 점령지는 인사. 시작도 끝도 검찰이다. 검찰 출신이 추천하고, 전직 검사가 검증하고, 전직 검사가 임명한다. 그렇게 고위직은 검찰 출신이 장악했다. 법무·통일·국토교통부, 국가보훈처부터 국무총리실, 법제처, 국가정보원, 금융감독원 등까지 검찰 출신 장차관급이 13명이다. 피라미드 아랫단도 무한 확장 중이다. 보도되기로는 법무부를 포함해 일반 부처와 외교, 금융, 국회까지 파견 검사가 100명이 넘는다. 양보다 중요한 건 파워. 수사·정보·감찰을 관장하는 핵심 권력기관을 검찰 출신이 틀어쥐었고, 그 위에 대검을 옮겨놓은 대통령실 7인이 포진했다. 꼭짓점은 검찰총장에서 직행한 대통령이다.<br><br>이제 검찰정권의 거대한 위용이 드러났다. 아니면 이제 시작일까. 누구는 검찰정권이 정적 제거를 위해 탄압 수사를 한다고 비판한다. 수사(搜査)가 정치를 대신하는 시대를 한탄하는 이도 있다. 개인적으로는 윤석열정권이 어디로 튈지 모르는 이상한 관료 정부라는 사실이 가장 불길하다. 가진 권력으로 뭘 하고 싶은지 모르겠다는 뜻이다. 예측 불가능성은 그들에게 공유된 정치 어젠다가 없어 생기는 현상이다. 외교 철학의 진공이 느닷없는 대일 양보로 결론났듯.<br><br>직장 동료로 만나 ‘직장동료정권’을 꾸린 검사정부가 공유하고 있는 건 국가 운영의 통치철학이 아니라 협소한 스킬 세트다. 조직을 장악하는 기술, 여론을 움직이는 기술, 언론을 이용하는 기술, 정보를 모으고 정보를 흘리고 정보를 감추는 기술, 법의 구멍을 찾고 법으로 이기는 기술. 검찰 조직이 지난 수십년 갈고 닦은 비장의 생존 스킬이다. 얼마나 유능했는지 검사들은 결국 정부를 검찰 조직으로 치환하는 데 성공했다. 그들의 오랜 노력에는 권력욕 대신 다른 이름을 붙여줘도 좋겠다. 이를테면 승진 욕구라든지. 그런 의미에서라면 평검사로 입직해 행정부 수반에 오른 직장 상사가 롤모델이라고 해도 이상할 건 없겠다.<br><br>그들의 다음 타깃은 공공연하게 입법부다. 여당 대표 선출로 기초 작업은 끝났고, 남은 건 총선까지 숨죽이고 기다리는 일이다. 검찰이 국회를 휩쓸면 그때는 또 무슨 일이 벌어지려나.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-03-13T19:07:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291449&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 급증하는 10대 마약사범… 지금 아니면 못 막는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2022102414171172822_1666588631_0924291441.jpg\"></center><br>10대 마약사범 증가 속도가 심상치 않다. 대검찰청에 따르면 지난해 검거된 10대 마약사범은 481명으로 10년 전인 2012년(38명)보다 무려 13배 늘었다. 2016년 마약청정국(인구 10만명당 마약사범이 20명 미만인 나라) 지위를 상실한 뒤 마약 범죄가 급격히 늘어난 탓이 크다. 지난 10년 동안 전체 마약사범이 1.9배 늘어난 데 비해 10대 마약사범이 10배 이상 폭발적으로 증가한 것은 결코 간과할 수 없는 심각한 문제다. 마약 재범률이 40%가 넘는 점을 감안하면 10대의 마약 문제는 시간이 지날수록 눈덩이처럼 커질 수밖에 없다. 당장 우리 사회가 마약 근절을 위한 행동에 나서야 한다.<br><br>10대 마약 범죄 증가는 인터넷과 SNS를 통한 거래가 가능해져 마음만 먹으면 누구나 마약을 손에 넣을 수 있게 됐기 때문이다. 경찰의 눈을 피해 길거리에서 마약을 사고파는 것은 영화에나 나오는 옛날 이야기다. 추적이 어려운 다크웹이나 텔레그램 대화방으로 광고를 하고, 가상화폐로 결제한 뒤 국제택배로 전달하기 때문에 온라인 거래에 익숙한 청소년들이 빠르게 노출되고 있다. 심지어 경찰이 동남아에서 활약하는 마약유통책을 검거한 결과 우리나라 고등학생인 경우까지 있었다.<br><br>10대 마약중독은 미국과 유럽 등 다른 나라의 이야기가 아니다. 우리 사회도 이제 평범한 고등학생이 잠시의 호기심 때문에 마약중독과 범죄의 세계에 빠질 수 있는 위험한 단계에 진입하고 있다. 여기서 막아야 한다. 검찰과 경찰 등 수사기관의 역량을 강화해 SNS와 다크웹 등에 독버섯처럼 퍼진 유통망을 일소하고 청소년들이 아예 접근하지 못하도록 차단해야 한다. 청소년에게 마약의 위험성을 알리는 예방교육도 중요하다. 하지만 무엇보다 마약에 관대한 사회 분위기를 일소해야 한다. 마치 상류층이나 특권을 가진 젊은이들이 즐기는 한때의 오락거리라는 사고방식부터 바로잡아야 할 것이다.","date":"2023-03-13T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291441&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美·中 중동 패권 경쟁에 치밀한 외교력 발휘해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2023031306200639383_1678656006_0924291481.jpg\"></center><br>중동 앙숙 사우디아라비아와 이란이 지난 10일 관계 정상화에 전격 합의한 것보다 세계를 더 놀라게 한 것은 중국의 중재였다. 시진핑 주석의 3연임이 확정된 전국인민대표대회에 맞춰 중국 베이징에서 양국의 화해를 이끌어내 외교 영향력을 과시했다. 외신에 따르면 중국은 6개 아랍 산유국으로 구성된 걸프협력회의(GCC)와 이란 간 다자 정상회의도 올 연말 베이징에서 추진할 계획이다. 미국이 압도적 영향력을 행사해온 중동에서 미·중 간 경쟁이 본격화한 것이어서 한국의 치밀한 외교 전략이 더욱 중요해졌다.<br><br>이번 정상화는 미국이 전통 우방 사우디와 인권 문제로 옥신각신한 사이 중국이 틈새를 비집고 들어가 만들었다. 외신에서 이번 합의에 대해 “조 바이든 정부의 외교적 실패”라고 평가해 미국 대응도 어떤 식이든 나올 것이다. 대중동 영향력 강화를 위한 주요 2개국(G2) 경쟁은 그러나 우려 또한 작지 않다. 지난해 우크라이나 전쟁 이후 심화된 미·중 갈등으로 한국은 만만찮은 경제적 파장을 맞닥뜨렸다. 국내총생산(GDP)에서 수출 비중이 40%가 넘는데 자유무역 기조 후퇴로 국가 경제 전반이 휘청거리고 있다. 무역적자는 25년 만에 12개월 연속 지속되고 있고 올해 성장률 전망치도 갈수록 하향 조정되는 추세다.<br><br>정부가 수출 부진에 대한 타개책으로 꼽은 게 ‘제2의 중동붐’이었다. 정상외교 등을 통해 사우디와 약 40조원, 아랍에미리트(UAE)와 37조원가량의 투자 협약을 맺으면서 성과를 올리기도 했다. 하지만 미국과 중국이 중동에서 파워 게임을 벌일 경우 미국과의 가치 동맹에 묶인 한국에 불똥이 튈 수도 있다. 중동 국가들이 친중으로 돌아선다면 양해각서(MOU) 수준인 투자 협력의 지속성을 담보할 수 있을지 의문이다. 인플레이션 감축법(IRA) 등에서 보듯 미국은 동맹을 위하는 듯하다가도 결정적일 때 철저한 자국이기주의 속성을 보여 마냥 미국의 선의에 기댈 수도 없다. 냉혹한 국제 현실을 헤쳐나갈 수 있는 외교력이 절실해지는 이유다. 민관이 한팀이 돼 어떤 국제 질서 변화 속에서도 중동이 ‘메이드인 코리아’를 외면할 수 없도록 선제적이고 구조적인 대응에 나서는 수밖에 없다.","date":"2023-03-13T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291481&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 연진아 내 딸도 영어유치원 다녀~","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2023031321251541521_1678710315_0924291453.jpg\"></center><br>며칠 전 영어유치원과 사교육비에 대한 두 편의 언론 기사를 접하고 마음이 착잡했다. 만 3세부터 영어유치원 입학 준비를 하고 대학등록금보다 비싼 영어유치원에 다니면서 사교육 경쟁이 시작된다. 그 결과 작년 사교육비 규모가 26조원에 달해 역대 최대를 기록했다고 한다. 사교육비 지출 증가가 불편한 이유는 필연적으로 청소년기 교육 불평등을 심화시키고, 이는 청장년기 소득 불평등, 노년기 건강 불평등으로 이어지며 구조화되기 때문이다.<br><br>사실 대부분의 부모들은 사교육비 지출을 부담스러워하고 줄일 수 있다면 줄이길 원한다. 하지만 그러지 못하는 이유는 바로 경쟁 때문이다. 청소년기 교육 격차가 전 생애에 걸쳐 다양한 형태의 격차로 이어질 것이라는 걸 알고 있기 때문에 내 아이가 뒤처지지 않게 하려고 불안한 마음에 마지못해 경쟁에 뛰어드는 경우가 대부분이다. 경쟁이 사교육을 부추기고 이는 다시 경쟁을 부르는 악순환의 고리가 만들어진다. 현대 경쟁사회에서 우리 모두는 죄수의 딜레마에 빠진 죄수들처럼 행동하고 있는 것이다. 사교육비 경감을 위해 지난 수십년간 외쳐온 “공교육 강화”가 공허하게 들리는 이유는 경쟁의 완화 없이는 공교육을 아무리 강화해도 죄수의 딜레마에 해당되는 사교육이 구조적으로 줄어들기 어렵기 때문이다.<br><br>따라서 사교육 문제를 푸는 첫 단추는 수월성을 강조하는 상호 경쟁 중심의 교육을 완화하고 개인의 고유한 가치와 성장을 중시하는 평등교육으로 바꾸는 데 있다고 생각한다. 평등교육의 대표 주자인 핀란드를 살펴보자. 핀란드 사람들에게 어느 학교가 좋은 학교냐고 물으면 흥미롭게도 집에서 가까운 학교가 좋은 학교라는 답이 돌아온다. 핀란드 교육의 기본적 아이디어는 국적, 인종, 소득, 지역 등에 상관없이 누구나 어디서나 비슷한 수준의 양질의 교육을 받을 수 있는 환경을 만드는 것이다. 말하자면 교육의 기회균등이 핵심이다.<br><br>핀란드 평등교육의 또 다른 특징은 학생 개개인이 가지는 특성과 가치를 존중하고 이를 키우기 위해 노력한다는 점이다. 그러다 보니 학교 현장에서의 평가도 한 학생이 다른 학생들과 비교했을 때 얼마나 우수한가가 아니라 그 학생이 어제의 자신과 비교해 얼마나 성장했는지를 기준으로 이뤄진다. 개인 성장에 평가의 방점이 찍혀 있다 보니 당연히 교실에서의 경쟁은 희미해질 수밖에 없다.<br><br>평등교육을 이야기하면 흔히 따라오는 미신이 있다. 첫째는 평등교육이 획일화된 교육이라는 주장이다. 하지만 극심한 경쟁 위주의 수월성 교육이야말로 학생 개개인이 가진 다양한 재능의 발현을 막아 획일화된 교육의 결과로 이어진다. 피아노에 미친 학생이 수학 문제 하나 더 풀기 위해 새벽에 수학 학원에 다니고, 수학에 미친 학생이 영어 단어 하나 더 외우려고 주말에도 영어 학원에 다닌다. 이런 세상에서 아이들 하나하나가 가진 고유한 장점과 가치가 발현될 것을 기대하는 건 무리다.<br><br>둘째는 평등교육으로 인해 학력이 저하된다는 주장이다. 하지만 평등교육을 지향하는 대표 국가인 핀란드는 우리나라와 함께 국제학업성취도평가(PISA)에서 최상위권을 형성하고 있다. 평등교육은 학생들의 다양성을 높여 교육 성과에 기여한다. 인지심리학자들 연구에 의하면 동일한 배경을 가진 우등생 집단보다 다양한 배경을 가진 평범한 학생 집단이 정답이 정해지지 않은 복잡한 문제를 해결하는 과정에서 훨씬 뛰어난 성과를 보이는 것으로 나타났다. 평등교육은 죄가 없다.<br><br>사교육 문제 해결을 위해 평등교육을 주장하면 누군가는 현실을 잘 모르는 서생의 몽상이니 “꿈깨!”라고 이야기할지도 모르겠다. 하지만 전쟁의 폐허를 넘어 산업화와 민주화를 모두 이룬 우리나라의 오늘도 어제는 꿈이었다. 꿈꾸는 사람들이 많아야 그 꿈은 현실이 된다.<br><br>구교준(고려대 교수·행정학과)","date":"2023-03-13T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291453&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 친윤 일색 국민의힘 인사, 통합도 없고 감동도 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2023031320450541389_1678707905_0924291448.jpg\"></center><br>김기현 국민의힘 대표가 13일 주요 당직 인선을 발표했다. 예상했던 대로 친윤계 전진 배치를 통한 윤석열 친정 체제 확립이었다. 사무총장에는 재선 이철규 의원을 임명했다. 이 의원은 이른바 윤핵관 4인방 중 한 명으로 알려진 친윤계 핵심 인사다. 사무총장을 보좌하는 부총장에도 역시 친윤계인 박성민·배현진 의원을 임명했다. 사무총장과 부총장을 친윤계로 임명했다는 것은 내년 총선 공천을 주도하겠다는 의미일 것이다. 지명직 최고위원은 유승민계로 분류되는 초선 강대식 의원에게 돌아갔다. 강 의원은 당대표 경선에서 김 대표를 지원했다. 국민의힘은 지난 8일 전당대회를 통해 당대표와 최고위원 4명 모두를 친윤계로 채웠다. 여기에 주요 당직마저 친윤계가 맡게 됐다. 대통령 친정 체제를 넘어 직할 체제라는 평가마저 나온다.<br><br>집권 1년 차에 대통령과 가까운 의원들이 주요 당직을 맡는 것은 자연스러운 일이다. 다만 친윤 일색은 적절치 않아 보인다. 김 대표는 경선에서 과반인 52.9%를 얻었다. 이는 안철수·천하람·황교안 후보를 지지한 당원이 47.1%에 달한다는 의미이기도 하다. 정당은 다양성을 기본으로 한다. 군대처럼 상명하복이 강조되는 조직이 아니다. 국민의힘 지도부는 ‘질서 있는 다양성’을 강조한다. 최근 며칠간 당 지도부의 발언이나 인사를 보면 다양성보다는 질서만 강조하는 듯하다. 김 대표는 당선 축하차 예방한 이진복 대통령실 정무수석에게 “대통령이 일하는 데 곤란한 거 다 제거했다”고 말했다. 일종의 덕담이었겠지만, 당대표의 무게감이 느껴지지 않았다. 신임 최고위원들도 이준석 전 대표 계열 ‘천아용인’ 후보들을 ‘훌리건’ 등의 표현을 쓰며 비판해 당사자들의 반발을 불렀다. 김재원 최고위원은 지난 12일 전광훈 목사가 주관하는 예배에 참석해 ‘5·18 정신을 헌법에 넣는 것은 불가능하다’는 취지로 발언해 분란을 일으켰다. 당내 경선이 끝나면 빈말이라도 통합을 얘기하는 게 정치권의 모습인데, 국민의힘은 통합 대신 분열을 말하고 있다.<br><br>여야를 막론하고 새로 뽑힌 당대표는 인사와 정치 행보에서 통합과 혁신을 말해왔다. 국민과 당원의 기대에 부응하기 위해서다. 김 대표 체제의 국민의힘에는 아직 변화와 혁신이 보이지 않는다. 그러다 보니 새로운 대표가 들어섰는데도 감동이 없다. 감동이 없는 정치는 국민이 외면하게 된다. 김 대표는 대표 경선 기간 “연포탕(연대·포용·탕평)을 끓이겠다”고 했다. 지금 연포탕은 어디로 갔나.","date":"2023-03-13T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291448&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 영화 ‘놈놈놈’ 재감상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2023021321580762762_1676293087_0924291405.jpg\"></center><br>‘좋은 놈, 나쁜 놈, 이상한 놈’(놈놈놈)을 오래전 봤었다. 도원(정우성 분), 창이(이병헌 분), 태구(송강호 분)가 각 부류의 놈이다. 일제 치하 만주에서 독립군과 친일파의 의뢰를 각각 받은 현상금 사냥꾼 도원과 마적단 두목 창이가 같은 열차에 오른다. 찾던 보물지도는 얼떨결에 열차털이범 태구가 차지한다. 도원은 현상범 창이를, 창이는 태구를 쫓는다. 추격전 끝에 다다른 곳은 아뿔싸 유전이다. 보물은 포기하고 다른 돈을 걸고 결투한다. 도원이 이겼고 둘은 총상으로 죽는다. 이어진 유쾌한 반전.<br><br>서부영화 ‘석양의 무법자’(The Good, The Bad, and The Ugly)와 많이 겹쳤던 세 놈놈놈을 당시 분별해봤다. 창이는 보자마자 나빴다. 잔인하고 선악 개념이 없다. 겉의 소세계에서는 오만함 자체였으나 안으로는 열등감이 극에 달했다. 태구는 이상했다. 모자란 듯하나 거짓말에 능하다. 뭐든 위장하는 교활함에 잡초 같은 생명력과 엄청난 물욕을 지녔다. 수치감은 애써 외면했다. 간혹 튀어나와 부끄럽게 만드는 내 모습 일단의 증폭된 버전이랄까.<br><br>하지만 도원은 왜 좋나? 늘 돈을 좇았다. 창이를 쓰러뜨렸지만 의로움 때문이 아니었다. 일본군도 무찔렀으나 그건 창이와 태구도 그랬다. 애초 독립군의 의뢰를 받아서? 그러나 태구와도 협업했고 의인하고만 일하진 않았다. 선한 티를 풍기나 가끔 그러할 뿐이다. 좋음의 캐릭터를 결국 규정하기 어려워 ‘다른 둘보다는 호감’ 정도로 정리했었다. 하기야 더 구분한들 뭣하겠나. 일급 액션, 특유의 익살, 너른 황야에 흠뻑 빠지는데.<br><br>이태원 참사. 예방 불능, 법적 책임 우선, 골든타임 종료 같은 정부 궤변에 몇 달 먹먹했다. 땜질 개입만 하다 스스로 다급해지니 은행만 옥죄는 행태까지 보며 놈놈놈 영화가 떠올랐다. 주말에 석양의 무법자도 다시 봤다. 블론디(Good)는 투코(Ugly) 같은 현상범들 사냥꾼이다. 엔젤 아이즈(Bad)는 청부살인을 하다 돈주머니 존재를 듣는다. 돈 묻힌 장소에서 결국 셋은 결투한다. 엔젤 아이즈는 가학적 빌런이다. 투코는 게걸스럽고 비루하다. 그저 현상범만 쫓는 블론디는 간간이 주위에 베풀지만 투코와도 협업한다. 역시 플롯, 영상, 모리코네 음악이 압권이다.<br><br>영화가 의도했던 ‘좋음’이 더 이해된다. 의뢰받은 일 잘 완수하고 약속된 보상을 받는! 이태원 참사는 그런 정도의 공복도 귀함을 입증했다. 늑장 도착하고, 비상보고 놓치고, 관용차 고집하고, 조작도 했다. 의뢰인에게 도원과 블론디가 했듯이 주인 위해 적시에 달려와 용쓴 고위 공복은 그날 없었다. 국무총리 고백처럼 국가는 없었다. 난방비 폭탄도 제때 대비했더라면 고통을 줄였을 것이다. 자영업자 폐업은 악화일로다. 바이 아메리칸, 인플레감축법, 칩스법 관련한 조 바이든의 의회 연설은 듣기 언짢으나 몹시 위협적이었다. 폭탄들이 이리 즐비하지만 발 벗고 뛰면 지금 구축 가능한 방화벽들도 있다.<br><br>영화 속의 공복 막시무스, 토루크 막토, 매버릭은 영웅이었다. 현실에선 기본 도리는 지키며 국민에게 열심이면 좋은 공복이다. 실상인즉, 굼뜨다 탈이 나면 조삼모사의 발뺌을 곧잘 한다. 급조된 만큼 은행 개입도 언제든 뒤집힐 테다. 공복에 대한 자국민 신뢰는 경제협력개발기구 회원국 중 꼴찌권이다. 그런 이들이 중앙정부에서만 국내총생산(GDP)의 30%인 640조원을 집행한다. 거기에 국회의 공복 300명도 또 채워야 한다. 공천을 미끼로 벌써 악다구니고, 비굴하게 줄을 선다. 삶이 고달파도 이번엔 주인이 바짝 챙기자. 창이들은 필히 거르고 태구들은 솎아내자. 재감상 사족. 저런 열연으로 이제 최고 반열에 오른 세 주인공에게 박수를 보낸다.<br><br>김일중 성균관대 경제학과 교수","date":"2023-03-13T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291405&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 재난대비훈련, 더 자주 실효적으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0314/2023031321240941510_1678710249_0924291400.jpg\"></center><br>‘논어’에 불가이위(不可而爲)라는 말이 있다. 실패를 두려워 말고 해야 할 일을 하라는 뜻이다. 수없이 발생하는 재난에 대한 대응이 매번 성공할 수 없더라도 피해 최소화를 위해 노력하고 도전하는 상황과 일맥상통한다. 이런 노력과 도전을 성공으로 이끄는 것이 반복적 훈련이다.<br><br>한산도 대첩은 함대를 학익진 형태로 전개하는 전술로 수적 열세를 극복한 세계적 승전 사례로 알려져 있다. 해전에서는 생소한 학익진을 실전에 사용하기 위해 이순신 장군은 고된 노 젓기 훈련, 방향 전환 훈련 등을 강행해 끝내 승전했다. 학익진의 성공은 반복적이고 실효적인 훈련에서 비롯됐다.<br><br>미국 하와이 주정부는 매년 마카니 파힐리(Makani Pahili·강한 바람) 훈련을 한다. 허리케인에 대비하기 위해 하와이 재난관리청, 연방재난관리청, 경찰·소방 등 1차 대응기관, 지역 사회가 참여하는 대규모 훈련이다. 덕분에 2018년 기상관측상 가장 많은 비를 뿌린 허리케인 레인이 하와이를 강타했을 때 재산 피해가 3000억원 이상 났지만 사상자는 한 명뿐이었다.<br><br>우리나라의 재난관리책임기관도 행정안전부가 수립하는 ‘재난대비훈련 기본계획’에 따라 각종 훈련을 실시한다. 올해 기본계획에는 현장 중심의 실전 대비훈련을 목표로 훈련별 중점 사항이 담겨 있다. 먼저 범정부 종합훈련인 ‘안전한국훈련’은 각 기관의 재난 대응 역량 극대화를 목표로 특정 시기에 집중 실시하던 방식에서 벗어나 올해부터는 연중 3회로 나눠 재난 유형 및 기관 특성에 맞춰 재난 발생이 우려되는 시기 전에 훈련을 실시한다. 초기 대응에 가장 중요한 역할을 담당하는 1차 대응기관(소방, 경찰, 해경, 기초지자체, 재난의료지원팀 등)의 합동훈련도 강화하고, 실제 상황에 준하는 불시훈련도 확대한다.<br><br>인파 사고, 데이터센터 화재 등 신종 재난에 대한 대응 역량을 높이기 위해 고위험 복합재난을 상정하고 상황 인지·전파 및 총력 대응까지 점검하는 현장 중심의 신규 훈련도 도입한다. 이에 따라 국민과 함께하는 훈련 기획을 위해 훈련 명칭을 공모로 선정 중이며, 종합훈련인 안전한국훈련과 함께 한국을 대표하는 훈련으로 자리매김하도록 관리해 나갈 계획이다.<br><br>‘어린이 재난안전훈련’은 어린이들의 재난 대처 역량을 강화하기 위한 훈련으로, 매년 대상 학교 수를 확대하고 있다. 특히 올해는 심폐소생술·소화기 직접 체험을 강화하고 흥미 유발을 위해 가상·증강현실도 활용할 계획이다. 아울러 훈련에 참여하는 학교와 담당 교사의 부담을 완화하기 위해 행안부와 교육부가 협업해 행정·재정적 지원을 강화할 예정이다.<br><br>재난대비훈련은 일상이 안전한 나라를 만들겠다는 정부의 다짐이자 우리를 위협하는 위험으로부터 모두를 지키고자 하는 끊임없는 노력과 도전이다. 올해 기본계획에 따라 한층 강화된 훈련이 재난 피해 최소화라는 실질적 성과로 이어질 수 있도록 국민의 많은 관심과 훈련 참여를 기대한다.<br><br>이한경  행정안전부  재난관리실장","date":"2023-03-13T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291400&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] ‘엄벌’ 전 어른의 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2022101621340765335_1665923647_0924291233.jpg\"></center><br>“엄마, 학교폭력 관련 기사가 요즘 왜 이렇게 많아?” “아… ‘더 글로리’(넷플릭스 시리즈) 이후에 관심이 커지기도 했고, 최근에 국가수사본부장이라고 중요한 자리에 임명됐던 검사 출신 아저씨 아들이 학교폭력 가해자였던 게 알려져서 그 자리에서 물러나는 일이 있었어. 그런데 가해자인 애는 전학 조치 받았는데 잘살았는지 서울대 갔는데, 피해자는 이후로도 계속 힘들어서….”<br><br>올해 중2인 딸은 엄마의 설명이 점점 길어지자 다 알겠다는 표정으로 “근데 학폭은 계속 있었던 거 아냐? 몰랐던 것도 아니고”라며 말을 끊었다. 심드렁한 말투였지만 ‘학폭은 계속 심했고, 가해자만 멀쩡한 일이 한두 번도 아니고, 우린 계속 힘들었는데 이제 와서 뒷북이냐’는 쏘아붙임이 담겨 있었다. 어른이랍시고 달리 할 말이 없었다.<br><br>딸은 반에서 이른바 ‘은따’(은근한 따돌림)를 당하는 친구 문제 때문에 지난해 내내 학폭 이슈에 예민했다. 당시 상황은 여러 명이 한 명을 노골적으로 싫어한 것인데, 정색하고 학폭으로 신고하거나 문제 삼기엔 좀 모호했다. 아이 역시 그런 점 때문에 더 답답해 했다. 어디서부터 학폭이고 아닌 건지, 언제부터 도움을 요청하거나 도와줘야 하는 건지 알 수 없었기 때문이다. 누군가는 분명히 상처받아 힘들어하는데, 상처 준 쪽은 특별히 악의가 있다거나 유달리 나쁜 아이들이 아니라는 점이 아이를 헷갈리게 했다. 누구든, 자기조차도 가해자가 될 수도 있겠다는 생각에 불안해하기도 했다. 안 되겠다 싶어 담임 선생님께 고민 상담을 해보라고 조언했다. 다행히 ‘선생님도 상황을 모르지 않으며 주시하고 있다’는 답을 들은 뒤에야 아이는 조금 편안해졌고 무사히 1학년을 마쳤다.<br><br>그런 과정을 겪으며 누구보다 많이 고민했던 아이가 학폭 이슈를 먼저 언급한 김에 궁금한 것을 물었다. 가해자 처벌을 강화한다는 데 어떻게 생각하는지, 피해자 회복에 더 무게를 둬야 하는 것은 아닌지. 수많은 이들이 대책을 얘기하는데, 가장 중요한 당사자인 청소년의 생각이 궁금했다.<br><br>“나도 피해자 회복이 중요하다고 생각해. 그런데 회복도 잘못을 저지른 애가 제대로 처벌받는 것에서 시작될 수 있는 것 같아. (피해자가) 내 잘못 때문에 생긴 일이 아니라 가해자 때문이라는 걸 확인하는 거니깐. 그런 점에서 가해자 처벌에서 제일 중요한 건 진심으로 사과하는 거야. 그래야 피해자도 용서할 기회를 가질 수 있잖아. 그리고 꼭 가해자가 반성하고 변화할 수 있게 교육했으면 좋겠어. 그러려면 선생님이나 학폭위가 정말 잘 지켜보고 제대로 판단해줘야 해.” 답변은 생각보다 확고하고 명료했다. 학폭 행위에 대해 ‘엄벌’해야 하는데 그 이유와 방향은 피해자를 되살리고 가해자를 변화시키는 데 초점이 맞춰져야 한다는 것이다. ‘더 글로리’ 김은숙 작가도 학폭 피해자들을 취재하면서 가해자의 사과가 피해자들이 잃은 인간의 존엄, 영광을 회복하는 시작점이라는 걸 깨달았다고 말한 바 있다.<br><br>아이의 답에서 가장 뜨끔했던 건 마지막 말이었다. 엄벌을 위해서도, 제대로 된 사과를 끌어내기 위해서도 중요한 건 ‘누가, 어떻게 잘못했는지’ 정확히 알아차리고 제대로 판단 내려줄 이가 필요하다는 것이다. 이건 가해 학생 조치 사항을 학교생활기록부에 보존하는 기간을 더 늘리고, 대학 입시에 반영하는 방안이나 법·제도가 생긴다고 이뤄지지 않는다. 학생 보호와 관리 책임을 진 학교와 교사, 학부모 등 우리 어른들의 감각이 깨어 있어야 한다. 너희를 보호하기 위해 지켜보고, 너희의 이야기를 듣기 위해 귀를 열고 있다는 메시지가 있을 때 아이들의 변화도 가능하지 않을까.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-03-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291233&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 아동학대와 헤어질 결심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0313/2023031220310638484_1678620666_0924291235.jpg\"></center><br>학대는 아이가 가정에서 지옥을 경험하는 것이다. 올해도 한겨울에 엄마가 사흘간 외출한 사이 혼자 집에 방치된 2살 아이는 추위에 떨며 음식물을 전혀 먹지 못한 채 굶어서 사망했다. 초등학교 5학년 아이는 다발성 손상으로 온몸에 멍이 든 채 숨졌다. 부모가 가정체험학습이나 홈스쿨링을 한다며 학교에 보내지 않는 동안 아이는 집에서 고통의 시간을 보내다 끝내 사망했다. 이렇게 매달 3∼4명의 아이들이 아동학대로 사망하고 있고, 잊을 만하면 도돌이표처럼 참담한 학대 기사가 올라온다. 잔혹하고 심각한 학대 사건이 자극적 기사로 언론에 보도되다 보니, 학대는 극소수의 몰지각한 부모에게서만 일어난다고 오해하고 나와는 상관없는 남의 일인 양 치부하기 쉽다. 그러나 여전히 많은 사람들이 훈육이라는 명목의 체벌과 폭언을 묵인하면서 학대와 훈육을 혼동하고 있다.<br><br>부모 체벌을 정당화하는 구실로 악용됐던 민법 제915조 ‘자녀 징계권’ 조항이 삭제된 지 2년이 지났지만, 2022년 세이브더칠드런의 조사 결과에 의하면 성인 10명 중 8명은 여전히 징계권 폐지에 대해 인지하지 못했다. 게다가 성인 10명 중 7명은 훈육을 위해 체벌을 사용할 수 있다고 답했다. 아이를 양육하면 사랑스럽기도 하지만 속 터지고 화가 나는 순간이 있다. 이때 단지 어리다는 이유로 부모는 아이를 때리기도 하고 욕하기도 한다. 다른 인간관계에서도 때로 화가 나지만, 상대를 때리거나 욕하지 않는다. 이는 범죄이기 때문이다. 우리는 다른 성인에게는 하지 않는 행동을 부모라는 이름으로 자녀에게 무심코 저지른다. 학대 사건에 크게 분노하지만, 내가 하면 훈육이고 남이 하면 학대라고 생각하는 경우도 많다. 남들의 학대에 목소리를 높이고 손가락질하는 우리는 정작 내로남불이라는 비난으로부터 자유로울 수 있을까?<br><br>아이의 잘못에는 반드시 훈육이 필요하지만 이는 결코 간단하거나 쉬운 일이 아니다. 훈육은 많은 시간이 소요되므로 부모는 아이를 빠르게 변화시키겠다는 조급함에서 벗어나야 한다. 아이를 다그치기보다 사랑과 믿음으로 기다려주는 것이 더 바람직하다. 우리는 아이가 태어나 처음 품에 안기던 기적 같은 순간을 잊곤 한다. 건강하게만 자라기를 바랐지만 시간이 지날수록 다른 아이들과 비교하며 더 나은 결과만을 바란다. 그러나 자식은 부모가 하지 못한 것을 대신 이루거나 부모가 성취한 것을 다시 재연하는 대상이 아니다. 당연히 자식은 부모 소유물도 아니고 화풀이 대상도 아니다. 대부분의 아동학대 가해자들도 핑계든 변명이든 훈육이었다고 한다. 훈육은 교육이다. 훈육을 한다면서 화를 내고 때리는 것은 더 이상 교육이 아니다. 감정적인 무시, 협박이나 욕설도 사용하지 말아야 한다. 이는 범죄는 아닐지라도 아동학대 행위로 볼 수 있다.<br><br>학대 사건이 보도될 때 분노하거나 슬퍼하지만 말고, 자신의 가정에서 아동학대가 일어나지 않도록 조심하고, 주변에서 학대가 일어났을 때 바로 신고하는 태도를 가지는 것이 중요하다. 변화는 작은 성찰에서 시작된다. 본인은 학대하지 않는다고 자만하기보다 자칫 실수하면 학대를 저지를 수 있다고 생각하는 민감성을 가지는 것이 아동학대를 줄이는 데 더 도움이 될 것이다.<br><br>아이들은 부모의 거울이다. 아이들은 부모가 훈육하는 대로 자란다기보다 부모가 일상적으로 하는 말과 행동에서 더 깊은 영향을 받는다. 예를 들면 아이에게 휴대폰 사용을 줄이라고 말하기 전에 부모가 먼저 휴대폰에서 멀어져야 한다. 아이들에게 지적과 훈계를 하는 것보다 각자 자신의 생활을 돌이켜보고 성찰한다면 아이에게 훨씬 더 좋은 모범이 되며, 아이의 건강한 성장을 도울 것이다.<br><br>누구도 혼자서 어른이 될 수 없는 것처럼 아이를 낳는다고 자연스레 책임 있는 ‘부모’가 되는 것이 아니다. 부모도 반드시 교육이 필요하다. 정부는 아이가 태어나 출생 신고를 할 때, 어린이집이나 유치원이나 학교에 처음 보낼 때와 같은 다양한 시기에 부모 교육을 필수화하는 방안도 고민할 필요가 있다. 다양한 온라인 콘텐츠를 개발해 부모들이 언제 어디서든 교육에 접근할 수 있도록 하고, 양육 방법을 쉽게 문의할 수 있는 보건소·가족센터 같은 기관과의 연계도 활성화시켜야 한다. 다양한 방안을 통해 아동학대와 헤어질 결심을 해야 한다. 좋은 부모 역할은 누구에게나 쉽지 않다. 그래서 아이를 키우는 데 온 마을이 필요하다고 하는 것이다.<br><br>정익중 이화여대 사회복지학과 교수","date":"2023-03-12T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291235&code=11171320&sid1=col"}]