[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 이야기는 계속된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121601310438574_1671121864_0924277939.jpg\"></center><br>월드컵 개막 이틀째인 지난달 21일 카타르 도하 칼리파 인터내셔널 스타디움에서 이란을 상대로 6번째 골을 넣고 요란한 춤을 춘 잉글랜드 축구대표팀 미드필더 잭 그릴리시의 세리머니는 준비된 동작이었다. 그릴리시는 자신에게 편지를 보낸 11세 뇌성마비 소년을 월드컵 전에 단둘이 만났다. 그릴리시가 소원을 들어주기로 했는데, 소년은 자신을 위한 월드컵 골 세리머니를 청했다. 소년은 힙합 안무를 원했지만 춤에 자신이 없던 그릴리시는 더 쉬운 동작을 부탁했다. 소년은 두 팔을 양옆으로 벌리고 요란하게 흔드는 동작을 직접 보여준 뒤 “월드컵에서 골을 넣고 보여 달라”고 요구했다.<br><br>정규시간 종료까지 15분을 남기고 교체 투입된 그릴리시에게 시간이 많지 않았다. 하지만 그릴리시는 정규시간 종료를 불과 1분 남긴 후반 44분 기어이 오른발 슛으로 골문을 열었다. 그릴리시는 대표팀 동료들과 부둥켜안고 기쁨을 나눈 뒤 소년의 소원대로 요란한 동작의 춤을 췄다.<br><br>그 모습이 너무나도 우스꽝스러워 상대를 도발한 것으로 오해를 받았다. 참패를 앞둔 이란 선수들을 배려하지 않았다는 지적이 나왔다. 하지만 경기를 마친 뒤 그릴리시의 SNS에 올라온 짧은 글이 논란을 일소했다. 그릴리시는 자신의 세리머니 영상을 올려놓고는 이렇게 적었다. “핀레이, 너를 위한 거야.” 뇌성마비 소년의 이름은 핀레이였다.<br><br>핀레이는 하루아침에 유명 인사가 됐다. 영국 공영방송 BBC는 핀레이를 찾아가 그릴리시와의 인연을 묻고 소원을 성취한 소감을 물었다. “최고였어요. 사랑해요. 그릴리시!” 축구팬에게 이만한 행복이 또 있을까.<br><br>핀레이가 월드컵을 앞두고 그릴리시에게 보낸 편지 내용은 이랬다. ‘축구 스타인 당신은 뇌성마비 환자와 함께 살고 있지요? 그 삶이 어떤지 알고 있다는 사실은 나를 행복하게 만들어요.’ 27세인 그릴리시에게는 핀레이처럼 뇌성마비를 앓는 19세 여동생 홀리가 있다.<br><br>어디서나 그렇듯 스포츠에서 이야기의 힘은 강하다. 월드컵은 국제축구연맹(FIFA) 회원 211개국의 이야기를 32개 본선 진출국으로 압축해 풀어내는 4년짜리 서사의 클라이맥스다. 예선에서 탈락한 국가 축구팬들도 월드컵 이야기를 함께 즐기며 열광하고 눈물을 쏟는다.<br><br>그릴리시가 요란한 춤을 춘 경기에서 세계인에게 더 강렬한 인상을 남긴 건 이란 대표팀 선수들의 결의에 찬 표정이었다. 이들은 경기 시작을 앞두고 월드컵 식순에 따라 자국 국가가 연주될 때 하나같이 입을 굳게 다물었다.<br><br>지난 9월 13일 이란 수도 테헤란 도심 한복판에서 히잡을 제대로 쓰지 않았다는 이유로 지도순찰대에 체포된 22세 여성 마흐사 아마니는 사흘 만에 주검으로 돌아왔다. 들불처럼 번진 이란 국민의 반정부 시위는 페르시아만 너머 카타르에서 월드컵 축제가 시작된 뒤에도 잦아들지 않았다.<br><br>이란 선수들의 침묵은 국민에게 폭력을 가하고 국정 혼란의 책임을 묻는 정권을 인정할 수 없다는 저항이었다. 그 침묵이 정치적 적성국인 미국 잉글랜드 웨일스와 16강 진출을 경쟁하는 정도로 서술됐던 이란 선수들의 이야기 구도를 완전하게 바꿔놨다. 이란과 미국의 지난달 30일 조별리그 최종전을 한때 ‘핵 협상 더비’로 묘사했던 서방 언론들도 더는 적대적 표현을 사용하지 않았다. 이 경기에서 승리한 미국 선수들은 좌절한 이란 선수들을 다독이고 위로했다.<br><br>지난 3일 포르투갈에 역전승을 거두고 극적으로 16강 진출을 이뤄낸 한국 대표팀의 도전은 불과 사흘 뒤 브라질에 1대 4로 완패하면서 막을 내렸다. 하지만 한국 축구팬들의 반응을 더 강하게 끌어낸 건 황희찬의 결승골을 연결할 때까지 70m를 달려 포르투갈 수비수 3명을 뚫고 정확한 패스를 찔러준 주장 손흥민의 ‘마스크 투혼’ 이야기, ‘중요한 건 꺾이지 않는 마음’이라는 문구를 새긴 한 관객의 태극기가 선수들의 손에 쥐어질 때까지 포기하지 않은 집념의 이야기였다.<br><br>월드컵은 이제 3·4위전과 결승전의 두 경기를 치르면 막을 내리지만, 이야기는 계속된다. 내년 어느 시점이 되면 태평양 섬나라와 히말라야 고산지대에서 새로운 4년의 이야기를 시작할 월드컵의 서막이 조용하게 열릴 것이다. 새로운 4년의 서사에서 다시는 쓰지 말아야 할 이야기도 있다. 감염병 대유행과 전쟁 같은 것들. 다시는 듣고 싶지 않은 이야기들이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121601310438575_1671121865_0924277939.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2022-12-16T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277939&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 가장 낮은 곳으로 오신 예수님","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121621050438921_1671192304_0924277925.jpg\"></center><br>최근 한국·이스라엘 수교 60주년을 기념해 예수님이 유소년기에 부모와 함께 살았던 나사렛 집터 ‘요셉의 동굴’이 30년 만에 한국 취재진에 공개돼 화제가 됐다. 10평 남짓한 집터의 높이는 2~2.5m에 불과했고, 지상으로 통하는 구멍으로 빗물을 받아 생활했다고 한다. 과연 2000년 전 메시아로 오신 예수님이 살았던 곳이 맞나 싶을 정도로 좁고 허름한 곳이었다. 하지만 로마 교황청이 요셉의 동굴을 예수님이 부모와 함께 살았던 장소로 공인했고, 그 집터 위에 성요셉교회가 세워졌으니 어느 정도 고증을 거쳤다고 볼 수 있겠다.<br><br>예수님은 탄생할 때부터 마구간이라는 세상의 가장 낮은 곳으로 임하셨다. 예수님이 태어난 곳에 세워진 베들레헴 예수탄생교회의 문은 1.2m로 낮고 비좁다. 대부분 사람이 고개를 숙이고 허리를 굽혀야 들어갈 수 있어 ‘겸손의 문’이라고 불린다.<br><br>나사렛 요셉의 동굴과 베들레헴 예수탄생교회는 우리에게 무엇을 말해주는가. 역사적 인물이었던 예수님의 발자취를 증언하는 동시에 그 허름함과 누추함으로 예수님의 몸된 교회의 현실을 돌아보게 한다. 내 형제 중에 지극히 작은 자 하나에게 한 것이 곧 내게 한 것이라며 이웃 사랑을 강조했던 예수님의 가르침을 교회는 제대로 실천하고 있는가. 선한 사마리아인이 되기보다는 세속의 가치에 매몰돼 교회 건물의 웅장함과 화려함만을 추구하고 있는 건 아닐까. 한국교회도 예외가 아니다. 한국 취재진의 이스라엘 성지 탐방을 인도했던 새에덴교회 소강석 목사는 “그리스도께서 이렇게 낮은 곳에서 사시고, 그것도 모자라 십자가에 못 박히셨는데 요즘 교회는 너무 부자이지 않은가. 나 또한 너무 좋은 곳에 살지 않나 되돌아보게 된다”고 말했다.<br><br>올해도 수원 세 모녀 사망사건과 신촌 모녀 사망사건 등 무관심 속에 쓸쓸히 생을 마감한 안타까운 일들이 이어졌다. 우리 주변에는 생활고에 처한 위기가구와 고독사 위험에 직면한 이들이 많다. 여러 복지제도가 있지만 행정력이 미치는 못하는 복지 사각지대 소외계층을 교회가 보듬어야 한다. 교회는 행정 조직과 파트너십을 이뤄 위기가구와 고독사 위험자를 더욱 촘촘하게 발굴하고 도울 수 있는 자원과 역량이 충분하다. 여기에 한국교회가 고민하는 신뢰 회복의 답이 있다.<br><br>서울시가 올해 처음으로 복지 사각지대 발굴·지원을 위한 종교협의회 사업을 시작했다. 동주민센터와 동지역사회보장협의체, 교회 등 종교단체가 동 단위 종교협의회를 구성해 복지 사각지대 위기가구를 발굴하고 지원하는 사업이다. 종교단체로는 성신은혜교회, 대광교회, 신생명나무교회, 신림중앙교회, 광성교회, 성산교회가 참여했다. 내년에는 서울시가 이 사업을 확대한다고 하니 더 많은 교회가 참여해 공교회성을 회복하고 공공선에 이바지하길 기대해본다.<br><br>아동양육시설이나 위탁가정 등에서 보호를 받다가 18세부터 24세 사이에 홀로 독립해야 하는 자립준비청년(보호종료아동)들에 대한 돌봄도 긴요하다. 이들은 정서적 고립감과 영양실조 등 생활고에 직면해 있다. 국민일보가 보건복지부 자립수당 신청 내역을 입수해 분석한 결과, 지난해 12월 기준 최소 32명의 자립준비청년이 시설을 떠난 뒤 연락이 끊겨 생사 여부조차 불투명한 것으로 나타났다. 자립준비청년들이 방황하거나 잘못된 길로 빠지지 않도록 인도하고 ‘혼자’가 아니라는 정서적 유대감을 가질 수 있도록 교회가 손을 내밀어야 한다. 강추위 속에 거리에서 한파를 견뎌내야 하는 노숙자들과 난방이 제대로 안되는 쪽방촌 독거노인들에 대한 도움도 절실하다. 연탄에만 의지해 추운 겨울을 보내야 하는 취약계층 어르신들에게 사랑의 연탄을 배달하며 온정을 전하는 건 어떨까.<br><br>성탄이 일주일 앞으로 다가왔다. 2000년 전 가장 낮은 곳으로 오신 예수님의 뜻을 되새기며 우리 사회의 가장 낮은 곳에 있는 이들을 따뜻한 마음으로 돌볼 때 다시 오시는 예수님을 더욱 기쁘게 맞이할 수 있지 않을까.<br><br>김재중 종교국 부국장 jjkim@kmib.co.kr","date":"2022-12-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277925&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 브라질 이탈리아, 커피와 축구선수 교환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121601310638577_1671121866_0924277698.jpg\"></center><br>월드컵 축구가 한창이다. 영국에서 축구가 인기를 끌기 시작한 것은 20세기 초반이었다. 1908년 런던올림픽에서 공식 경기로 처음 채택됐다. 1920년 올림픽부터 국제축구연맹(FIFA)이 주관하는 국가 간 축구 경기가 됐고, 첫 대회에서는 벨기에가 우승했다. 1924년 대회부터는 프로선수들도 참여하는 제대로 된 국가 간 경기였다. 우승팀은 우루과이였고, 1928년 대회에서도 우루과이가 우승했다.<br><br>첫 월드컵은 1930년 열렸고, 개최지는 올림픽 2회 우승국 우루과이였다. 첫 대회에서 우루과이는 아르헨티나를 물리치고 우승했다. 1934년과 1938년 월드컵에 우루과이는 불참했고, 2차 세계대전으로 1942년과 1946년 월드컵은 열리지 못했다. 1950년 재개된 월드컵에서 우루과이가 주최국 브라질을 이기고 다시 우승을 차지했다. 우리나라가 이런 역사를 지닌 나라들과 예선과 16강 경기를 치렀다.<br><br>브라질은 축구의 나라이기 이전부터 커피의 나라였다. 1900년대 초반 세계 커피 생산량의 70%를 차지하고 있었다. 그런데 1929년 갑자기 시작된 대공황으로 커피 거래 가격이 무너졌다. 낮은 가격에도 커피를 찾는 나라가 없었고, 브라질의 충격은 컸다. 브라질 정부는 커피 심는 것을 금지하고 수백만 자루의 커피를 불태웠지만 커피 가격 하락을 막을 수 없었다. 모든 방법이 동원됐다. 커피로 벽돌을 만들고, 커피를 철도용 연료로 사용했다. 커피로 기름, 가스, 와인, 플라스틱을 제조했지만 소용이 없었다. 10년 이상 커피 가격은 회복되지 않았다. 1937년 한 해에만 브라질에서 1720만 자루, 1억3000만㎏ 이상의 커피가 불태워졌다. 전 세계 커피 1년 소비량의 3분의 2를 태운 것이다.<br><br>그런 와중에서도 브라질 사람들은 축구를 즐겼다. 시즌이 끝나면 선수 트레이드도 활발했다. 1938년 월드컵에서 3등을 했던 브라질이 우승국 이탈리아의 유명 축구선수와 자국 선수를 트레이드하고자 했다. 그런데 자국 선수가 더 우수하다고 생각한 이탈리아가 브라질 선수와 맞교환은 어렵다고 주장했고, 브라질 선수 한 명에 커피를 일정량 얹어 보내줄 것을 요구했다. 축구선수에 커피를 끼워 파는 1+1 계약이 그렇게 성사됐다. 커피를 사랑하는 이탈리아는 축구선수와 함께 커피를 받았고, 축구를 좋아하던 브라질은 커피를 보내고 축구선수를 얻었다. 이런 투자와 열정 덕분에 브라질은 1958년 월드컵에서 첫 우승을 했고, 현재 다섯 번 우승을 차지한 유일한 국가가 됐다.<br><br>이런 소식은 식민지 조선의 매일신보 1939년 6월 6일자, 동아일보 6월 7일자에도 실렸다. 제목이 ‘축구선수와 커피를 교환’이었고, 기사 마무리는 ‘커피와 축구선수 빠-터제 성립’이었다. 이 기사를 읽은 조선 사람들의 반응이 어떠했을지 궁금하다. 우울함이 넘치던 식민지 시대에도 해외토픽은 흥미로웠다. 브라질과의 16강전에서 전반전은 지고, 후반전은 이겼으니 결국 비긴 것이라는 열혈 축구팬들의 아전인수격 해석이 SNS를 달궜다. 해외토픽으로 외국에 전해져 웃음을 자아냈을 만하다.<br><br>이길상 (한국학중앙연구원 교수·교육학과) leegs@aks.ac.kr","date":"2022-12-16T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277698&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 메리 크리스마스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121621040638919_1671192246_0924278136.jpg\"></center><br>금리 인상과 경기 침체, 주택가격 하락 등 많은 경제 지표가 암울한 상황을 가리키고 있습니다. 어느 때보다 힘든 겨울이 예상됩니다. 성탄절이 1주일 앞으로 다가왔지만 거리에서 훈훈한 분위기를 느끼기 힘듭니다. 산타클로스가 가져다주는 선물처럼 반갑고 기쁜 일이 모든 이에게 생기길 바랍니다.<br><br>글·사진=김지훈 기자 germany@kmib.co.kr","date":"2022-12-16T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278136&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한덕수 총리의 부적절한 ‘이태원’ 발언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1217/2022121621030538917_1671192185_0924278392.jpg\"></center><br>한덕수 국무총리가 이태원 참사 생존자 중 극단적 선택을 한 고교생에 대해 “굳건했으면 좋았을 것”이라고 말해 논란을 빚었다. 이태원 참사 희생자 합동추모식을 하루 앞두고 나온 한 총리의 발언은 부적절했다. 트라우마에 시달리다 생을 마감한 10대의 비극을 개인 탓으로 돌린 것으로 비쳐졌다.<br><br>한 총리는 15일 출입기자들과의 간담회에서 ‘부실한 트라우마 치료가 10대 생존자의 극단적 선택을 막지 못한 것 아니냐’는 지적에 “굉장히 마음 아픈 일”이라면서도 “본인이 좀 더 적극적으로 치료를 받겠다는 생각이 강했으면 좋았겠다”고 답변했다. 국가트라우마센터의 치료가 적절했는지 알아보기 전에 당사자의 ‘굳건함’ 부족을 먼저 탓한 것이다.<br><br>이태원 참사의 사상자 354명 중 부상자가 196명이다. 이들은 여전히 우울증 등 심각한 후유증에 시달리고 있다. 친구 2명을 잃고 혼자만 살아남았다는 자책감에 시달리다 생을 마감한 학생도 자신을 비난하는 댓글에 심리적 고통이 더욱 컸던 것으로 알려졌다. 이태원 참사 생존자들은 외상후스트레스장애(PTSD) 고위험군이다. 공황발작, 악몽 등 여러 증상이 나타날 수 있다. 2차 가해가 더해지면 또다른 비극이 발생할 수 있다. 대한정신건강의학과의사회가 진단한 것처럼 심리적 방역체계 마련이 시급하다. 극도의 PTSD로 고통받고 있는 이들에게 본인의 의지력 부족을 탓하는 것은 무책임하고 위험하다. 27년 전 삼풍백화점 붕괴사고의 생존자들도 오랫동안 후유증에 시달렸다고 한다. 이제 겨우 50일밖에 되지 않은 이태원 참사의 생존자들과 유족들이 상처를 치유하고 일상으로 돌아오려면 좀더 많은 시간이 걸릴 것이다. 그런 만큼 이들에게는 더욱 세심한 배려가 필요하다.<br><br>한국기독교총연합회와 대한불교조계종, 한국천주교주교회의 등 7개 종단으로 구성된 한국종교지도자협의회는 16일 서울 이태원광장에서 합동추모식을 열었다. 유족들과 생존자들의 아픔을 어루만지기 위해 모든 종교 단체가 마음을 모은 것이다. 그러나 정부는 여태 참사의 원인도, 책임 소재도 밝히지 못하고 있다. 여야가 합의한 국정조사는 조사기간(45일)의 절반이 지나도록 개점휴업 상태다. 정부와 국회 모두 반성해야 한다.<br><br>이런 상황에서 한 총리의 발언은 생존자들과 유족들의 마음을 후벼파기에 충분했다. 정부는 이제라도 유족을 포함, 생존자 전원에 대한 트라우마 치료를 강화하고 정기적인 진단을 실시해야 할 것이다.","date":"2022-12-16T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278392&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 다른 언어 배우기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519500338311_1671101403_0924278153.jpg\"></center><br>우리가 사는 이 지구에서 2022년 현재 사용되고 있는 언어 종류는 정확히 7151개라고 한다. 언어 정보를 수집해 제공하는 웹사이트 에스놀로그에서 낸 집계 결과다. 가장 많은 이들이 모국어로 쓰는 언어는 중국어(만다린)이고, 가장 많이 쓰이는 언어는 영어다. 그렇다면 가장 많은 종류의 언어를 쓰는 나라는? 바로 파푸아뉴기니다. 한 국가 안에서 쓰는 언어가 자그마치 840개라 한다. 한 아티클에 따르면 이 나라 부족들은 분쟁 조정을 잘하기 위해 서로의 언어를 배우게 됐고, 그 결과 각각의 세계관과 사유 체계를 이해할 수 있게 됐다고 한다. 서로의 세계를 인정하니 부족들의 언어도 남는 법. 다른 언어를 배우고 지켜준다는 것은 이처럼 타인의 세상을 이해하고 인정하는 방법인 셈이다.<br><br>언어는 단지 부족과 나라를 가로지르는 민족학 차원에서뿐만 아니라 우리의 삶 속에서 직종과 상황을 가로질러 달라지기도 한다. 기자로 일할 땐 야마, 와꾸, 하리꼬미처럼 일본어투의 표현들이 직업을 입 밖으로 드러나게 했다. 공학 분야로 넘어와서는 한글로 발음을 옮기는 것조차 어색한 영어 단어들이 한국어 조사 ‘을 를 이 가’의 앞에 붙어 쓰였다. 영어 개념을 한국어로 적확하게 옮기는 것은 학자들의 중대한 의무이지만 많은 경우 원어를 그대로 활용해 버리곤 해 벌어진 일이다. 그러다 투자업계로 옮겨왔다. ROI, KPI, PER 같은 줄임말로 고도의 소통 효율을 높이니 더할 나위 없이 혼란하다. 배우는 데 한참 걸린다.<br><br>특정 업계의 말을 익히는 것은 상대와 잘 협업해 훌륭한 결과를 만들기 위한 전제인 동시에 서로에 대한 기본적인 예의라고 생각한다. 그러나 요즘 뉴스 속 주요 집단들은 상대 언어에 그다지 관심이 없는 것 같다. 심지어 그 집단의 고유한 표현을 써서 설명해 줘도 모르쇠다. 갈수록 폐쇄적인 부족이 돼가는 집단을 가만히 보며, 역으로 소수 언어들이 소멸되지 않게 할 영감을 얻고 있다. 좋든 싫든, 모든 현상에는 배울 점이 있다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-15T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278153&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 2023년 나의 실천 목표는 ‘50% 줄이기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519490438309_1671101344_0924278139.jpg\"></center><br>도시에 살다 시골로 터를 옮긴 시부모님은 딱 한 번 개를 키우신 적이 있다. 이웃에서 잡종개가 낳은 새끼 중 한 마리를 얻으셨단다. 어머니는 개 이름을 점잖게 ‘보현’이라 지었다. 주둥이가 새까만 강아지는 귀염둥이였다. 아버지는 서투른 목공 솜씨로 직접 개집을 지어 주셨다. 개 한 마리가 생겼을 뿐인데 시골 가는 길이 얼마나 즐거웠던가.<br><br>식구들이 일부러 남긴 밥을 얻어먹으며 보현이는 삽시간에 자랐다. 어머니는 고기 뼈와 명태 머리를 얻어다가 따로국밥을 끓여 주기도 했다. 넓은 시골 마당에서 아들과 개는 실컷 뛰어놀았다. 그러던 어느 주말 보현이가 보이지 않았다. 아버지는 어두운 방에 누워계신 채 나오지 않았다.<br><br>시골에서 개를 키우는 이유는 한 가지란다. 이웃 노인들의 청을 마냥 거절하지 못하고, 아버지는 보현이를 내줄 수밖에 없었단다. 개를 잃어버렸다고 전해 들은 아들은 한참이나 울었다. 그 이후로 우리 집 식구들은 가끔 약처럼 먹던 음식 하나를 완전히 끊었다. 넓은 마당과 개집이 그대로 있는데도 시부모님은 더 이상 개를 키우실 생각을 안 했다.<br><br>아침마다 동네 공원에 나가보면 ‘개판’이다. 그렇게 커다란 개들을 어찌 집안에서 키우는지 모르겠는데, 각종 개들이 주인과 함께 나와 활보한다. 예전과 다르게 함부로 목줄을 잡아당기거나 소리를 지르는 사람은 볼 수가 없다. 가장 압권은 전용 유모차에 태워 작은 선풍기까지 매달아 쐬어 주는 아저씨다. 반려견은 떼려야 뗄 수 없는 인간의 가족이 됐다.<br><br>가족 같은 생명체를 ‘음식’으로 여길 수는 없다. 하지만 닭, 돼지, 소는 어떤가. 우리 눈에 보이는 것은 빨간 조명 아래 놓인 고기의 형태다. 어디서 태어나 어떻게 자라고 죽었든 큰 관심을 두지 않는다. 게다가 음식 솜씨가 별로 없는 나 같은 주부는 고기반찬을 자주 할 수밖에 없다. 집에 아들이 있다면 그 빈도는 더욱 늘어난다.<br><br>넓은 초원을 옮겨 다니며 게르에서 지내는 유목민을 다큐멘터리에서 본 적이 있다. 몽골이었던가, 티베트였던가. 가축을 몇 마리 끌고 다니는데, 유목민에게 고기는 중요한 식량이기 때문이다. 도살하는 과정은 신성했다. 죽이기 전에, 잘 자라서 우리 가족의 먹거리가 돼주어 고맙다는 기도를 올렸다. 원시시대부터 이어져온 생명과 생명의 자연스러운 먹이사슬이었다.<br><br>요즘 같은 초문명 시대를 살면서 그렇게 해보고 싶다는 생각을 한 청년이 있다. 책 ‘돼지를 키운 채식주의자’를 쓴 이동호다. 제목부터가 난센스다. 돼지(고기)와 채식주의자라니! “생명을 정성 들여 키우고 그 생명을 죽여서 먹는 과정을 통해 자연의 순환과 생명의 고귀함을 지킨다는 면에서 채식의 연장”이라고 여겼다.<br><br>‘서울 촌놈’으로 자란 그는 돼지를 직접 키워 보기로 마음먹었다. 대학에서 축산 실험용으로 키우던 아기 돼지 세 마리를 싣고 오는 과정부터 만만한 일은 없었다. 거대한 곤포를 세워 울타리를 만들고, 시든 감자와 사과를 얻어다 사료로 먹인다. 가축을 건강하게 키운다는 뿌듯함을 얻었다. 반면 “아 진짜 돼(뒈)지겠네”가 절로 나올 만큼 쉽지 않은 일이었다.<br><br>두 달 남짓 시간이 흘렀다. 동네잔치를 빌미로 돼지 한 마리를 도축하는 날이 찾아왔다. 기른 자가 생명을 거둬야 한다는 책임감이 컸지만 직접 망치를 들진 못했다. 오히려 ‘윤리 도축’이나 ‘동물 복지’라는 말의 허상만 강하게 느꼈을 뿐이다. 돼지를 키우고 도축하는 과정을 경험한 돼지 사육자는 결국 ‘채식주의자’가 되기로 결심한다.<br><br>누구나 채식을 하라고 강요하진 못한다. 나 역시 완전히 끊기는 어렵다. 그러나 늘어만 가는 고기 소비, 그에 따른 공장식 축산의 병폐, 기후 변화, 전염병 발생, 생명 경시 현상 등을 마냥 도외시할 수는 없다. 12월에 줄줄이 이어지는 송년회 장소는 대부분 고깃집이다. 조금만 먹고도 오래 씹어서 포만감을 느끼는 연습을 해보자. 2023년 나의 실천 목표는 고기 섭취량 50% 줄이기.<br><br>마녀체력 ('걷기의 말들' 작가·생활체육인)","date":"2022-12-15T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278139&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] ‘끝’이라 말할 수 있는 자격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022111021050492570_1668081904_0924278251.jpg\"></center><br>“처음엔 경황이 없었어. 내가 장례를 치러봤어야 말이지. 모르는 것투성이라 얼마나 긴장을 했던지. 모든 게 낯선데 내 감정이 가장 어색하더라고. 오랜만에 뵙는 분들이 고맙고 반갑더라니까. 거기서 반가움이라니. 울면서 들어오는 친구를 정작 상주인 나는 미소로 맞기까지 한 거야. 장례식장에 흐르는 정서가 슬픔과 애통함뿐일 줄 알았는데 웃음도 있더라고. 기쁨이나 즐거움의 웃음은 아니지만 말이야. 상복을 입은 누군가가 미소를 띠고 있다고 해서 ‘웃기도 하는 걸 보니 슬프지 않은가 봐’ 한다면, 그건 오해일 수 있어. 상실의 슬픔이 한 가지 표정으로만 들이닥치는 게 아니니까. 나도 겪어보고서야 알았어.<br><br>정신없이 손님을 맞았지. 익숙하지 않은 절차를 따라다니고, 준비해야 할 것도 많았어. 계속 서서 인사를 하다 보면 생각할 틈이 나질 않아. 그래서였을까. 장례식을 마치기까지 사흘 동안 엄마의 부재가 현실로 와 닿지 않더라. 다시는 엄마를 만날 수 없다는 사실이 까마득하게 여겨졌어. 희미하게, 긴가민가.<br><br>그렇게 한바탕 북적이고 난 뒤 집으로 돌아오니 집 안이 적막해. 집에 왔는데 엄마가 없어. 방문을 열고 들여다봐도 없고, 현관문 앞에 앉아 한참을 기다려도 엄마가 오지를 않아. 엄마를 부르며 카톡도 보내봤어. 엄마. 엄마, 왜 안 와. 밤이 늦었어. 당연히 엄마는 답이 없어. 내가 보낸 메시지 앞의 ‘1’이 지워지지 않는 대화창을 가만히 들여다보면서 어떤 생각을 했을 것 같니. ‘어쩌면 답이 올지 모른다.’ 어디에선가 살아 있을 것만 같았거든. 세상을 떠난 아들에게 안부 문자를 보낸다는 아버지 사연을 뉴스에선가 본 것 같은데, 그분도 나와 비슷했을까.<br><br>장례를 마치고 나에게 주어진 공식적인 위로의 시간은 끝이 났어. 그런데 그제서야 내가 겪은 일이 무엇인지 실감이 나더라. 나는 더 이상, 살아 있는 동안 영원히, 엄마를 만날 수 없구나. 장례는 끝났지만 내 슬픔은 끝나지 않았어. 그리고 누구도 내게 ‘그만 슬퍼하라’고 강요할 수 없어. 그건 제3자가 결정할 일이 아니거든. 끝맺을 자격은 내게 있어. 내 슬픔은 계속될 거야. 정도의 차이와 감당하는 방식에 변화가 있을 뿐.”<br><br>몇 년 전 엄마를 잃은 친구와 나눴던 대화다. 10·29 이태원 참사 이후 이날의 대화가 떠오르곤 한다. 서울 한복판에서 354명의 사상자를 낸 참사를 대하는 정부와 우리 사회의 방식에 지독한 위화감을 느끼면서다. 참사 초반부터 유가족이나 부상자는 아무것도 결정할 수 없었다.<br><br>영정사진도 위패도 없는 분향소, 위로와 진상 규명을 앞지른 보상금 논의, 정부가 정한 국가애도기간. 어느 것 하나 당사자 의견이 반영되지 않았다. 당사자가 배제된 논의, 당사자와 무관한 결정. 오히려 당사자를 무시하고 혐오하는 발언이 난무했다. 49재를 앞두고도 달라진 게 없다. “이제 끝났다” “그만하라” “지겹다”며 제3자들이 되레 고함을 친다. 시작도 하지 않았는데 끝부터 내라고 한다. 희생자 유가족과 참사 현장에서 살아 돌아온 이들의 목소리는 그렇게 혐오 여론에 묻혔다.<br><br>그런다고 해서 참사가 ‘없었던 일’처럼 여겨질 수는 없다. 외부에서 아무리 그만하라고 해도 당사자는 그만둘 수 없다. 제3자가 쏟아내는 “끝내자”는 말은 아무것도 멈추지 못한다. 상황만 악화시킬 뿐이다. 참사에서 살아남은 10대 고등학생이 혐오 발언의 홍수에서 살아남지 못한 것처럼. 위로의 손길과 치유의 시간을 거쳐야 마무리 지을 수 있는 일이다. 이제라도 당사자의 목소리에 귀 기울여야 한다.<br><br>문수정 산업부 차장 thursday@kmib.co.kr","date":"2022-12-15T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278251&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 여야의 치킨 게임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022072821190481474_1659010744_0924278228.jpg\"></center><br>국민의힘 장제원 의원은 지난 11일 “민주당과는 그 어떤 협치도, 그 어떤 대화도 불가능하다는 것이 증명됐다”고 말했다. 더불어민주당이 이상민 행정안전부 장관 해임 건의안을 통과시킨 직후 나온 발언이었다. 일종의 협치 불가 선언이었다. 장 의원의 말은 윤석열 대통령의 생각을 담고 있다는 게 정치권의 중론이다. 민주당은 윤석열정부 출범 이후 정부·여당이 국회에 제출한 법안들을 통과시켜주지 않았다. 헌정사상 8번밖에 없었던 장관 해임 건의안을 벌써 두 번이나 강행했다. 민주당 의원 6명은 지난달 서울 도심에서 열린 ‘윤석열 퇴진’ 집회에 참석해 발언했다. 모두 이재명 대표와 가까운 의원들이었다. 민주당은 윤 대통령에게 협조할 생각이 없어 보인다.<br><br>여권과 민주당은 서로를 향해 정면으로 달려가는 자동차다. 상대방이 굴복하기를 바라는 치킨 게임을 벌이는 것이다. 여권은 이 대표가 대장동 수사를 받아들이고, 정부조직법 개정을 비롯한 각종 법안에 협조하기를 바란다. 정권이 바뀌었음을 인정하고 몸을 굽히라는 요구다. 민주당은 이 대표와 문재인정부에 대한 수사를 정리하고 민주당의 이익을 침해하지 말 것을 요구한다. 민주당은 여권의 요구를, 여권은 민주당의 요구를 받아들일 생각이 없다. 결국 서로를 향해 달려가는 것 외엔 남은 길이 없다.<br><br>치킨 게임에서 가장 이상적인 결과는 상대방이 먼저 핸들을 꺾는 것이다. 그러려면 나는 절대로 포기하지 않을 것이라는 확신을 상대방에게 줘야 한다. ‘저 사람은 절대로 양보할 사람이 아니다’라는 인식을 심어줘야 한다. ‘미치광이 전략’이다. 북한 김정은 국무위원장, 러시아 푸틴 대통령, 미국 트럼프 전 대통령이 자주 사용했고 지금도 사용하고 있는 전략이다. 무조건 직진이라는 확신을 주기 위해 자동차 핸들을 뽑아서 창문 밖으로 던지라는 조언도 있다. 윤 대통령이 “자유를 제거하려는 사람들과는 함께할 수 없다”를 계속 외치는 것도, 민주당이 정부의 정책마다 반대하고 나서는 것도 자신은 핸들을 꺾지 않겠다고 시위하는 것이다.<br><br>정면충돌은 둘 다 망하는 최악의 상황이다. 현실 세계에서는 치명상이 예상되더라도 달려야 할 경우가 생긴다. 윤 대통령과 이 대표는 지금이 그런 경우라고 판단한 것 같다. 계산법은 조금 다르다. 1950~60년대 미국에서 일부 젊은이들은 치킨 게임을 할 때 꼼수를 썼다고 한다. 튼튼한 자동차를 끌고 나가는 것이다. 정면으로 충돌해도 자동차가 튼튼하면 다칠 확률이 낮아진다. 자존심도 지키고 생명도 지키는 셈이다. 윤 대통령은 정권을 잡았으니 튼튼한 자동차를 마련한 셈이다. 인사권도 있고, 검찰과 경찰도 장악했다. 민주당과 충돌하더라도 많이 다치지 않을 것이라는 계산이 섰다. 충돌로 인한 피해를 감당할 수 있다고 판단했을 것이다. 민주당의 무기는 169석이라는 국회 의석수다. 개헌 말고는 대부분 할 수 있는 의석수다. 민주당이 국회에서 배수진을 치면 정상적인 국정 운영이 불가능하다. 이 대표 입장에서는 다른 대안도 없다. 이길 수 있다는 생각보다는 갈 데까지 가보자는 절박함이 더 클 것이다.<br><br>치킨 게임은 한쪽이 굴복하거나 둘 다 치명상을 입는 경우의 수만 존재한다. 먼저 손을 내미는 사람은 지게 된다. 현실 정치는 치킨 게임이 아니다. 한쪽이 일방적으로 질 수도 없고, 모두 다 망해서도 안 된다. 여권과 민주당은 자신들이 벌이는 게임의 목적을 재설정할 필요가 있다. 야당 죽이기는 여권의 목적이 될 수 없다. 성공적인 국정 운영을 위해서는 민주당의 협조가 필수적이다. 민주당의 굴복을 강요하며 계속 직진하는 것은 무책임한 일일 뿐더러 심판인 국민이 용납하지도 않을 것이다. 민주당 역시 자신들이 얻어야 할 것을 분명히 할 때가 됐다. 이 대표 지키기가 목적인지, 윤석열정부의 독주를 막는 게 목적인지 구분할 필요가 있다. 야당이 국정을 주도할 수 없다는 현실을 인정해야 한다.<br><br>1955년에 나온 미국 영화 ‘이유 없는 반항’에서는 절벽을 향해 자동차를 몰고 가는 치킨 게임이 벌어진다. 짐(제임스 딘)은 아슬아슬하게 차에서 뛰어내렸다. 상대방은 자동차문 손잡이에 옷소매가 걸려 결국 추락사했다. 차에서 뛰어내린 제임스 딘은 살아남았다. 서로를 향해 달려가는 여권과 민주당도 먼저 손을 내밀고 핸들을 꺾는 쪽이 결국 승리할 것이다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-12-15T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278228&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연준의 속도조절, 우리도 경기침체 방지에 무게 둬야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519340438299_1671100444_0924278207.jpg\"></center><br>미국 연방준비제도(Fed·연준)가 14일(현지시간) 기준금리를 0.50% 포인트 인상했다. 4차례 연속 자이언트 스텝(0.75% 포인트 인상)을 밟은 뒤 물가 상승폭 둔화 등의 요인으로 연방공개시장위원회 정례회의에서 보폭을 줄일 것이라는 시장의 전망과 맞아 떨어졌다. 다만 연준의 물가 안정 의지는 여전했다. 이날 금리 인상으로 기준금리를 4.25∼4.50%로 올린 연준은 내년 말 금리 예상치를 5.00~5.25%로 제시했다. 내년에 0.75% 포인트의 추가 금리 인상이 뒤따를 것이라는 뜻이어서 단기간 금리 인하를 기대하기는 어렵게 됐다. 긴축 속도조절에도 불구하고 미국과 한국 등 주요국 주가지수가 추락한 이유다.<br><br>하지만 물가 상승세와 킹달러 현상이 정점에 온 것 역시 분명해 보인다. 미국의 11월 소비자물가 상승률은 전년 동월 대비 7.1%로 연중 최저 수준이었다. 15일 한국은행에 따르면 11월 국내 수입물가는 전월보다 5.3% 하락해 2020년 4월(-5.7%) 이후 가장 크게 떨어졌다. 원·달러 환율은 이날 1303.1원으로 마감했는데 연고점인 10월 14일의 1442.50원 대비 두 달 만에 140원 가까이 급락(원화가치 상승)했다. 무역적자나 고물가 요인인 수입물가 급등과 달러 강세 흐름이 확연히 꺾이고 있다.<br><br>한·미 기준금리 격차 확대에 따른 자본 유출 우려감을 덜 수 있는 환경이 조성된 것이다. 다시 말해 우리 당국이 정책 무게중심을 경기 회복에 둘 여력이 생겼다고 봐야 한다. 실제 경기 부진 경고음은 갈수록 커지고 있다. 한은은 내년 성장률 전망치를 2.1%에서 1.7%로 대폭 낮췄는데 이조차도 높다는 지적이 곳곳에서 나온다. 수출 부진 지속, 고금리에 따른 소비 둔화, 올해의 10분의 1 수준으로 쪼그라들 취업자 증가폭 전망은 경제 한파 예보나 다름없다. 한은은 긴축 속도조절에 나서고 정책 및 금융 당국은 우리 경제에 온기를 불어 넣어줄 방안 마련에 속도를 내야 한다.","date":"2022-12-15T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278207&code=11171111&sid1=opi"}]