[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 초과근로수당 적용대상 확대…연일 ‘바이드노믹스’ 띄우기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083107472950498_1693435649_0018619307.jpg\"></center><br><br>조 바이든 행정부가 초과근로 수당 적용 대상을 연봉 5만5000달러 미만 근로자로 확대하기로 했다. 이들 근로자가 주 40시간 넘게 일하면 고용인은 통상임금의 1.5배를 초과근로 수당으로 지급해야 한다. 내년 대선을 겨냥해 지지층을 흡수하고 ‘바이드노믹스’ 성과를 부각하려는 조치로 풀이된다.<br><br>미 노동부는 30일(현지시간) 주당 1059달러, 연간 5만5068달러 미만을 받는 급여 근로자에게 초과근로 수당을 보장하는 내용의 규칙 제정 통지를 발표했다. 현재 초과근로 수당 적용 기준(연봉 3만5568달러)보다 약 2만 달러 상향 조정한 것이다.<br><br>줄리 수 장관 대행은 “이 나라 근로자 권리의 초석은 주 40시간 근무이고, 이를 초과하면 더 높은 급여를 받을 수 있다는 것”이라며 “많은 근로자가 추가 수당 없이 장시간 근무하면서 희생에 대해 보상받지 못한다는 지적이 계속됐다”고 말했다.<br><br>미국 기업은 근로기준법에 따라 시간제 근로자에게 초과근로 수당을 지급해야 한다. 그러나 연간소득이 기준을 넘는 고위임원이나, 관리직, 전문직 등 직군엔 이를 지급할 의무가 없다. 미국 정규직 근로자 평균 연봉은 5만7000달러 수준이다. 평균 연봉에 미치지 못하는 상당수 근로자가 소득 기준 때문에 초과근로 수당을 받지 못 하는 사례가 많았던 셈이다. 이에 따라 진보 성향의 셰로드 브라운 민주당 상원의원은 올해 초 초과근로 수당 적용 기준을 7만5000달러까지 높이는 법안을 발의하기도 했다.<br><br>노동부는 이번 적용 대상 확대로 360만 명의 근로자가 혜택을 받고, 고용인은 12억 달러의 부담이 늘어날 것으로 추산했다. 또 3년마다 소득 데이터를 반영해 초과근로 수당 적용 대상 기준을 조정하기로 했다.<br><br>CNBC 방송은 “이번 변화는 저소득 소매, 식품, 숙박, 제조 및 관리직 직원에 큰 영향을 미칠 것”이라고 설명했다. AP통신도 경제정책연구소 자료를 인용해 “초과근로 수당을 받을 수 있는 근로자가 현재의 15%에서 30%로 늘어날 것”이라고 전망했다.<br><br>업계는 운영비용 상승이 불가피하다며 즉각 반발했다. 미국 건설산업협회는 “여러 산업이 여전히 인플레이션과 글로벌 공급망 중단, 원자재 가격 상승, 인력 부족으로 씨름하고 있다”며 “실망스러운 제안”이라고 밝혔다. 전국레스토랑협회도 “현재 중소 식당은 3~5% 마진으로 운영되고 있는데, 이번 제안은 운영비를 2.5% 늘릴 것”이라며 “높은 식료품 가격과 인건비 증가를 겪고 있는 사업자들은 가격을 인상하거나 폐업할 수밖에 없을 것”이라고 비판했다.<br><br>노동부는 그러나 “근로자의 경제적 안정을 회복하는 데 도움이 되는 규칙 제안”이라며 “노동자들은 바이드노믹스의 경제적 번영을 계속 공유할 자격이 있다”고 강조했다.<br><br>바이든 행정부는 최근 지지층을 겨냥한 경제성과 올리기에 주력하고 있다. 보건복지부 산하 건강보험서비스센터(CMS)는 전날 인플레이션 감축법(IRA)에 따라 메디케어(고령자용 의료보험)에 사용되는 처방 의약품 10종에 대한 가격 인하 협상에 나선다고 발표했다. 바이든 대통령은 “약값 인하가 시행되면 최대 900만 명의 고령자들이 혜택을 본다. 이는 바이드노믹스의 핵심”이라고 말했다.<br><br>바이든 행정부는 최근 학자금 대출 탕감이 무산된 이후에도 20년 이상 상환자 80만 명, 대학 사기 피해자 130만 명 등 특정대상자 340만 명에게 1160억 달러를 탕감해줬다고 발표하기도 했다.<br><br>한편 바이든 대통령은 이날 백악관 기자회견을 열고 최악의 산불 피해를 본 하와이 마우이섬에 전력망 복구 등을 위해 9500만 달러를 지원하겠다고 밝혔다. 바이든 대통령은 “기록적인 홍수와 극심한 가뭄과 더위, 심각한 산불은 우리가 전에 보지 못한 심각한 피해를 일으키고 있다”며 “누구도 더는 기후 위기의 영향을 부인할 수 없을 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-30T22:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018619307&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “김정은·푸틴 서신 교환, 무기 협상 진전”…中 막히자 北","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023033104285586480_1680204535_0018618948.jpg\"></center><br><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 서신을 교환하는 등 북러 간 무기 거래 협상이 진전되고 있다고 미 백악관이 밝혔다. 미국을 중심으로 한 서방 동맹의 강력한 견제로 중국이 주춤하자 러시아가 사실상 통제 불가 상태인 북한을 이용한 무기 수급 경로를 뚫은 셈이다.<br><br>미국은 첩보 사안인 서신 내용까지 일부 공개하며 강력한 견제에 나섰다. 유엔 안전보장이사회 상임이사국인 러시아가 북한과 밀착을 강화하면서 한반도 주변 안보 상황에도 악영향이 예상된다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 30일(현지시간) 전화 브리핑에서 “북러 간 무기 협상이 활발하게 진전되고 있다”며 “세르게이 쇼이구 러시아 국방장관의 방북 이후 북한 지도자인 김정은과 푸틴 대통령이 서한을 교환하고 양자 협력을 강화키로 약속했다”고 말했다.<br><br>커비 조정관은 김 위원장과 푸틴 대통령 간 서한 내용에 대해 “양국이 진행 중인 비밀 협상”이라며 “서한(내용)은 지원을 독려하는 표면적인 수준”이라고 공개했다. 이어 “서한이 협상의 구체적인 내용을 진전시키는 것으로 보지는 않는다”고 말했다.<br><br>앞서 쇼이구 장관은 지난달 한국전쟁 정전협정일(북한 전승절) 때 북한을 방문했는데, 커비 조정관은 이에 대해 “포탄을 판매하도록 설득하기 위한 것”이라고 말했다. 이어 “쇼이구 장관 방문 이후 또 다른 러시아 관리들이 북한과 러시아 간 무기 거래 가능성에 대한 후속 논의를 위해 평양을 방문했다”며 “이 협상에 이어서 고위급 간 논의가 향후 몇 달간 계속될 수 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083105141550474_1693426455_0018618948.jpg\"></center><br><br>커비 조정관은 협상을 통해 러시아가 상당한 양과 다양한 종류의 탄약을 북한으로부터 제공받을 수 있다며 “거래에는 러시아 방위산업에 도움이 될 수 있는 원자재 제공도 포함될 수 있다”고 지적했다. 북러 간 협상 중인 무기 종류에 대해선 “다양한 유형이며 한 가지 확실한 건 포탄”이라고 말했다.<br><br>커비 조정관은 북한이 지난해 러시아 용병기업 와그너 그룹에 무기를 제공한 이후 러시아는 북한으로부터 추가 탄약 확보를 적극적으로 모색하고 있다고 지적했다. 이어 “북러 간 무기 거래는 다수의 유엔 안보리 결의를 직접 위반하는 것”이라며 “우리는 북한이 러시아군에 군사적 지원을 검토하는 것에 대해 우려하고 있고, 상황을 면밀하게 주시하고 있다”고 말했다. 또 “북한이 러시아에 무기를 제공하거나 판매하지 않겠다고 공개적으로 한 약속대로 러시아와 무기 거래 협상을 중단할 것을 촉구한다”고 말했다.<br><br>미국의 이번 대응은 북러 간 거래 과정을 내밀히 파악하고 있음을 공개하며 양측을 강도 높게 압박하기 위한 전략으로 풀이된다. 미국은 정보망 타격 우려까지 감내하며 적국의 은밀한 서신 교환과 고위급 인사 교류 등 핵심 첩보 사안을 공개했다. 미국은 지난해 12월에도 북한의 와그너 그룹 무기 제공 사실을 밝히며 위성사진을 공개하기도 했다.<br><br>미국은 북한이 러시아의 무기 공급처로 떠오르면 우크라이나에 타격이 될 수 있다는 판단을 한 것으로 분석된다. 미국 등 서방 동맹은 올 초 중국과 러시아의 무기 거래 가능성을 공개적으로 경고하며 중국의 발을 묶는 데 성공했다. 하지만 북한은 러시아의 반대로 유엔 추가 제재가 사실상 불가능하다.<br><br>커비 조정관은 이번 정보 소스를 보호하기 위해 출처 등에 관해선 확인하지 않았다. 그러면서 “우리는 다양한 정보 수단을 통해 계속해서 면밀하게 모니터링할 것”이라며 “앞으로도 북한 등에서 군사 장비를 확보하려는 러시아의 시도를 알아내고 공개하며 대응할 것”이라고 말했다.<br><br>북한과 러시아의 협력이 확대될 경우 한반도 안보에도 부담으로 작용할 여지가 크다. 대륙간탄도미사일이나 핵실험 도발을 강행해도 러시아의 보호로 유엔 제재에서 자유로울 수 있다는 신호를 북한에 줄 수 있기 때문이다. 협력이 진전되면 러시아의 무기 기술이 북한으로 넘어갈 가능성도 배제하기 어렵다.<br><br>유엔 주재 한·미·일 3국 대사는 이날 유엔 본부에서 기자회견을 열고 공동 대응에 나섰다. 린다 토머스-그린필드 유엔 주재 미국 대사는 “이번 일은 (북한이) 러시아에 무기를 팔 경우 러시아가 (북한의) 핵무기 개발을 방어해주고 나아가 허용해줄 수 있다는 잘못된 메시지를 핵무기 확산 추구자들에게 줄 것”이라고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-30T20:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018618948&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“엄청난 벌금·살벌한 방첩법… 中은 투자하기 위험한 나라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083021200550340_1693398005_0924318764.jpg\"></center><br>중국을 방문 중인 지나 러몬도 미국 상무부 장관이 “중국이 너무 위험해져 (해외)기업들이 투자할 수 없게 됐다”고 말했다. 중국의 경제적 강압 조치를 작심 비판한 것이다.<br><br>러몬도 장관은 29일(현지시간) 베이징에서 상하이로 이동하는 열차 안에서 기자들과 만나 “(중국에는) 전통적인 우려가 있고, 완전히 새로운 우려도 생겨났는데 이 모든 게 합쳐져 기업들은 ‘중국이 투자하기엔 너무 위험하다’고 느낀다”고 밝혔다고 로이터통신이 보도했다.  그는 “(중국 당국의) 아무 설명도 없는 엄청난 벌금에 불분명하고 충격적인 방첩법 개정, 기업에 대한 압수수색”을 거론하며 중국의 경제적 강압 조치를 설명했다. 그러면서 “우리가 대응해야 할 완전히 새로운 수준의 도전”이라고 직격했다.<br><br>이어 “이 모든 게 불확실성과 예측 불가능성을 만든다”며 “그래서 기업들은 다른 기회나 다른 국가, 다른 곳을 찾아가고 있다”고 덧붙였다.<br><br>로이터는 “러몬도 장관의 발언은 (토니 블링컨 국무장관, 재닛 옐런 재무장관, 존 케리 기후특사 등 앞서 중국을 방문한 미국 고위관리 가운데) 가장 직설적”이라며 “중국의 반발을 초래할 수도 있다”고 분석했다.<br><br>한편 러몬도 장관은 리창 총리, 허리펑 부총리 등과 만나 미국 기업에 대한 중국의 조처에 불만을 전달했다고 설명했다. 특히 인텔, 마이크론, 보잉 등 미국 기업과 관련해 구체적인 문제를 제기했지만 답변을 받지는 못했다고 전했다.<br><br>그는 중국의 마이크론 제재가 “근거 없으며 적법한 절차를 제한적으로 거쳤기 때문에 문제를 제기한 것”이라며 “(반면) 미국의 수출통제는 명확하고 투명하다”고 했다.<br><br>아울러 중국이 군사적으로 사용될 수 있는 첨단 기술에 대한 수출통제를 줄이고, 미국 기업의 투자제한 조치를 철회하라고 요구했다며 “물론 ‘노(No)’라고 답했다. 국가안보 문제는 협상하지 않는다”고 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-30T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318764&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 노동시장 진정 국면… 연준, 9월 금리 동결 가능성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083006043049079_1693343070_0924318749.jpg\"></center><br>‘위드 코로나’ 시대를 맞아 완전고용에 가까울 정도로 과열됐던 미국 노동시장이 진정되고 있는 것으로 나타났다. 지난달 미국 전역의 구인건수가 코로나19 팬데믹 이후 2년반 만에 900만건 이하로 떨어졌기 때문이다. 경제전문가들은 연방준비제도(Fed·연준)의 금리동결 여지가 더 커졌다고 평가하고 있다.<br><br>미국 노동부가 29일(현지시간) 공개한 구인이직보고서(JOLTs)에 따르면 지난 7월 미국 내 구인건수는 882만7000건으로, 전월 대비 33만8000건 감소했다. 미국 구인건수가 900만건대로 낮아진 건 2021년 3월 이후 2년5개월 만이다.<br><br>구직자 1인당 일자리는 1.51개로 적정 수준(1.0~1.2)을 웃돌지만, 전반적인 지표는 일제히 팬데믹 이전 수준으로 하락했다.<br><br>구인율은 지난 6월 5.5%에서 지난달 5.3%로 낮아졌는데, 이는 2021년 2월 이후 가장 낮은 수준이다. 고용 역시 전월 대비 16만7000명 감소한 577만3000명으로 2021년 1월 이후 최저치를 기록했다.<br><br>퇴직자도 25만3000명 감소한 354만9000명으로 2021년 2월 이후 최저 수준으로 줄었다. 주로 숙박이나 음식업종에서 퇴직이 감소했다. 도매 무역이나 운송, 창고, 유틸리티, 교육, 의료 서비스, 금융 부문에서도 감소가 발생했다.<br><br>로이터는 “자발적으로 직장을 그만둔 근로자가 줄어든 건 고용시장에 대한 자신감이 줄고 있다는 것”이라고 설명했다. 영국 파이낸셜타임스(FT)도 “구인건수 감소와 퇴직 감소는 연준이 올해 추가 금리 인상을 포기할 수 있을 만큼 노동시장이 냉각되고 있다는 기대감을 키웠다”고 평했다.<br><br>워싱턴=전웅빈 특파원","date":"2023-08-30T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318749&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국, 2년 안에 ‘AI 자율 무기’ 수천대 실전배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023080410564123707_1691114201_0924318772.jpg\"></center><br>미국 국방부가 중국과의 군사적 충돌 가능성에 대비해 인공지능(AI) 자율무기 체계를 도입한다고 밝혔다고 뉴욕타임스(NYT) 등이 28일(현지시간) 보도했다.<br><br>캐슬린 힉스 미 국방부 부장관은 워싱턴DC에서 열린 국방산업협회 콘퍼러스에 참석해 ‘레플리케이터(Replicator)’라는 이름의 새로운 무기체계 구상안을 공개했다. 레플리케이터는 AI 기술로 제작된 드론과 무인함정, 로봇 등 인간이 탑승하지 않고도 스스로 전투를 수행할 수 있는 자율무기를 총칭한다.<br><br>힉스 부장관은 “미군의 현재 무기 시스템은 AI 시대는커녕 정보화 시대도 아닌 산업화 시대에 구축된 것”이라며 “중국은 최근 몇 년 동안 비행기·선박·미사일 등 최신 무기에 투자하며 군대를 확장해 왔지만 우리는 신기술을 수용하는 과정이 너무 느렸다”고 지적했다.<br><br>그는 “중국군의 물량 공세에 우리 역시 물량으로 맞서야 한다”고 강조했다. 미군 역시 더 저렴하고 제작하기 쉬우며 빠르게 배치할 수 있는 소모성 무기에 더 많은 돈을 투자해야 한다는 것이다.<br><br>힉스 부장관은 “향후 24개월 안에 지상·해상·공중 모든 영역에서 활용할 수 있도록 수천개 규모의 자율무기 체계를 배치할 계획”이라고 밝혔다. 예상 비용과 자금 출처, 구매할 무기의 종류 등 구체적인 정보는 언급하지 않았다.<br><br>다만 NYT는 미 국방부의 복잡한 의사소통 과정이 야심찬 계획의 걸림돌이 될 것으로 전망했다. 미 국방부 계약 시스템상 필요한 무기를 파악해 자금을 할당하고 업체와 거래를 체결, 완료하기까지 최소 수년은 걸린다는 지적이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-30T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318772&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"자국 리스크 피하는 中 자산가들, 해외 투자에 돈 퍼붓는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083019410350190_1693392063_0924318826.jpg\"></center><br>중국 증시의 약세, 지정학적 리스크, 위안화 가치 하락이라는 3대 악재에 환멸을 느낀 중국인들이 해외자산 투자상품에 돈을 쏟아붓고 있다고 로이터통신이 29일(현지시간) 보도했다. 침체된 중국 경제가 투자자들의 신뢰를 떨어뜨리고 이들이 해외로 눈을 돌리면서 당국의 환율 안정 노력에 찬물을 끼얹는 악순환이 이어지고 있다는 분석이다.<br><br>통신에 따르면 중국 자금의 해외투자 채널인 ‘적격국내기관투자가(QDII)’ 제도에 근거해 발행된 상장지수펀드(ETF)와 뮤추얼펀드에 개인 투자자금이 몰리고 있다. QDII 상품 투자자들은 중국의 주요 경제지표가 계속 악화하고 부동산발 채무불이행(디폴트) 위기가 금융시장으로 번질 조짐이 나타나자, 미국 일본 베트남 인도 등에 접근할 수 있는 펀드를 물색하고 있다.<br><br>금융정보업체 모닝스타는 올해 들어 지난 17일까지 총 38개의 QDII 펀드가 출시돼 지난해 출시된 펀드 31개를 이미 넘어섰다고 전했다. 1655억 달러(219조원) 규모의 QDII 쿼터도 거의 소진된 상태다.<br><br>QDII는 중국 외환관리 당국으로부터 해외 자본시장에 투자할 수 있는 권리를 부여받은 금융기관으로 2006년에 도입됐다. 중국에서는 이 자격이 있어야 해외자본에 투자할 수 있다. 중국은 QDII를 비롯해 적격외국인기관투자가(QFII), 위안화적격외국인기관투자가(RQFII)의 쿼터를 조정해 자본시장 개방 정도를 결정한다.<br><br>중국인 투자자들이 해외 펀드로 몰리는 건 중국 경제가 기대만큼 살아나지 않고 있기 때문이다. 상하이·선전 증시의 시가총액 상위 300개 종목으로 구성된 CSI300지수는 지난해 22% 폭락했고 올해에도 2% 하락했다. 다우존스산업평균지수와 나스닥지수가 각각 4.3%, 30% 오른 것과 비교하면 매우 저조한 성적표다. 이에 더해 위안화 가치는 올해 들어 미국 달러 대비 5%가량 하락했다. 위안화 가치가 떨어지면 자본 이탈은 더 빨라질 수밖에 없다.<br><br>중국 당국은 최근 자국 대출기관에 역외 채권을 통한 자금 유출을 최소화할 것을 요청한 것으로 알려졌다. 베키 리우 스탠더드차타드은행 중국거시전략책임자는 “규제당국이 위안화 안정을 위해 해외투자를 억제할 수 있지만 최근 투자는 합법적인 채널을 통해 이뤄지고 있어 자본 유출 규모가 사상 최대가 될 수 있다”고 전망했다.<br><br>대만해협을 둘러싼 갈등이 고조되면서 중국과 대만의 교역량도 줄어든 것으로 나타났다. 대만 중앙통신사에 따르면 올해 상반기 양측 교역액은 1051억 달러(139조원)로 고강도 방역정책이 시행됐던 지난해 같은 기간보다 26.2% 감소했다. 올해 상반기 중국의 전체 대외 교역량이 4.7% 줄어든 것과 비교하면 감소폭이 특히 크다. 대만 문제가 미·중 갈등의 한 축으로 부상하면서 중국이 교역을 통제한 영향으로 풀이된다. 중국은 양안 갈등이 불거질 때마다 대만산 생선, 과일 등의 수입을 중단하는 조치를 취했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-30T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318826&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 최대 수자원 고갈 위기… 대수층 수위 역대 최저치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083021110350317_1693397463_0924318817.jpg\"></center><br>미국 수자원의 90%를 차지하는 지하수가 최근 급격히 고갈되고 있는 것으로 확인됐다고 뉴욕타임스(NYT)가 29일(현지시간) 보도했다. 지난 10년간 10곳 중 4곳꼴로 지하수 수위가 사상 최저치를 기록했다는 것이다.<br><br>텍사스대 연구에 따르면 최근 캘리포니아주와 애리조나주의 주요 대수층(지하수를 함유한 지층)이 항공우주국(NASA·나사)이 20년 전 데이터를 수집하기 시작한 이래 가장 낮은 수준을 보였다. 8개 주에 걸쳐 있는 오갈랄라 대수층 일부도 지난해 가장 낮은 수준으로 측정됐다.<br><br>이로 인해 미 전역에서 피해가 속출하고 있다. 캔자스주 곡창지대에선 1만522㎢에 달하는 대수층 고갈로 옥수수 수확량이 급감했다. 애리조나주 피닉스 인근은 지하수가 부족해 주택을 짓기 어려운 실정이다. 주요 쌀 생산지인 아칸소주 일부 지역은 대수층 용량이 10% 미만으로 떨어졌다. 지하수층이 차오르는 속도보다 더 빠르게 물을 끌어다 쓴 결과다.<br><br>캔자스 위치토카운티에서 23년 동안 농사를 지어온 패린 와트는 “지금까지 우리는 지하수를 과도하게 퍼올려 사용했다”며 “지하수가 이렇게 고갈될 줄 몰랐다”고 털어놨다. 빌 골든 캔자스주립대 농업경제학 교수는 “앞으로 물의 손실은 기술의 발전보다 더 빨라질 것”이라며 “우리는 결국 물을 잃을 것”이라고 우려했다.<br><br>여기다 기후변화는 문제를 더 악화시키고 있다. 가뭄으로 식물에 더 많은 물이 필요해지면서 지하수 의존도가 커지고 있기 때문이다. 대수층에서 많은 물을 끌어쓰면 향후 물에 대한 접근성을 잃을 위험성은 더 커진다.<br><br>대수층을 보충하는 물의 양도 줄고 있다. 지구 온도가 올라가면서 지표수가 더 많이 증발해서다.<br><br>지하수 고갈은 식수 부족과 오염으로도 이어진다. 미국 지질조사국에 따르면 14만3070개 상수도 중 89%가 넘는 12만8362개가 지하수에 의존하고 있다. 해안지역에서 물을 과하게 퍼올릴 경우 대수층으로 바닷물이 들어와 식수 오염이 불가피하다. 암을 유발하는 중금속인 비소가 검출될 위험도 있는데, 이는 베트남 등 식수 인프라가 부족한 국가에서 관측되는 현상이다.<br><br>일부 지역에선 끌어올린 물이 남긴 공간이 붕괴해 발생하는 ‘침강’ 피해도 보고된다.<br><br>NYT는 “가장 큰 문제는 천연자원의 남용과 고갈에 대한 연방정부의 규제가 거의 전무하다는 것”이라고 지적했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-08-30T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318817&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"가봉 군부, 대선 결과 반발 쿠데타… 代 이은 56년 ‘봉고 독재’ 무너졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083023060550444_1693404365_0924318903.jpg\"></center><br>중부 아프리카 가봉에서 치러진 대통령 선거 결과 아버지 집권기를 포함해 56년간 독재를 이어온 알리 봉고 온딤바(64·<b>아래 사진</b>) 대통령의 3연임이 확정되자 군부가 쿠데타를 일으켜 권력을 접수했다고 선언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083023060650445_1693404366_0924318903.jpg\"></center><br>30일(현지시간) 로이터통신 등에 따르면 가봉 군부는 이날 새벽 국영방송을 통해 “모든 안보·국방력을 대표하는 우리가 권력을 장악했으며 가봉 공화국의 국가 기관을 해산한다”고 발표했다. 이들은 최근 봉고 대통령의 3연임으로 결론 난 대선 결과를 신뢰할 수 없다면서 선거를 무효로 한다고 천명했다.<br><br>앞서 가봉 당국은 지난 26일 치러진 대선에서 봉고 대통령이 64.27%의 득표율로 당선됐다고 주장했다. 봉고 대통령은 42년간 집권해온 아버지 오마르 봉고가 2009년 사망한 이후 14년간 가봉을 통치해 왔다.<br><br>군부가 봉고 대통령의 축출을 발표한 이후 수도 리브르빌에서는 잠시 총성이 들렸으나 수많은 사람들이 거리로 나와 쿠데타를 지지했다고 로이터는 전했다. 이번 쿠데타가 성공한다면 2020년대 들어 서부 및 중앙아프리카에서 발생한 8번째 쿠데타가 된다.<br><br>군부는 또 다른 성명에서 “알리 봉고 대통령이 반역죄로 체포됐으며 가족 및 의사들에 둘러싸인 채 가택 연금됐다”고 밝혔다. 군부는 대통령의 아들과 측근 등도 반역, 횡령, 부패, 대통령 서명 조작 등 혐의로 체포한 것으로 알려졌다.<br><br>아울러 봉고 대통령 부인의 비서관으로 근무해온 한국인 1명이 군부에 체포됐다고 연합뉴스가 소식통을 인용해 전했다. 체포된 비서관 이외에 다른 교민들은 안전한 상태인 것으로 알려졌다. 현재 가봉의 우리 교민은 44명(대사관 직원 및 가족 포함)이며, 이 가운데 현지에 체류 중인 사람은 33명으로 파악됐다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-30T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318903&code=11142300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국 정부 돈으로 美·英 기업 사들인 골드만삭스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2023083019400850188_1693392008_0924318774.jpg\"></center><br>글로벌 투자은행 골드만삭스가 중국 국부펀드 자금을 활용해 다수의 미국과 영국 기업을 인수했다고 30일(현지시간) 영국 파이낸셜타임스(FT)가 보도했다. 미·중 간 경제 갈등이 심화되는 가운데에도 ‘차이나머니’가 서방 기업들에 흘러들어가며 영향력을 키웠다는 분석이 나온다.<br><br>FT는 복수의 소식통을 인용해 골드만삭스가 2017년 중국 최대 국부펀드 중국투자공사(CIC)와 함께 조성한 25억 달러(약 3조3000억원) 규모의 파트너십 사모펀드로 지금까지 거래 7건을 체결했다고 전했다. 특히 이 파트너십 펀드는 미국 등 서방과 중국 간 관계가 악화됐던 2021년 4건, 지난해 1건의 거래를 성사시키는 등 활동을 더욱 강화했다. 투자 대상에는 글로벌 공급망 추적, 클라우드 컴퓨팅, 약물검사, 인공지능(AI), 드론 및 전기자동차 배터리 제조 등 첨단산업 분야 기업이 포함됐다고 신문은 전했다. 골드만삭스는 그간 이들 기업에 투자한 사실을 발표하면서도 중국 자금이 동원됐다는 점은 밝히지 않았다.<br><br>2007년 중국 국영자금을 투자하기 위해 설립된 CIC는 2021년 말 기준 1조3500억 달러(약 1790조원)의 자산을 보유하고 있다. 골드만삭스는 2017년 도널드 트럼프 전 미 대통령이 중국 베이징을 국빈 방문했을 때 CIC와 함께 파트너십 펀드를 출범시켰다.<br><br>펀드의 투자대상에 사이버보안 기업도 포함돼 있어 국가안보 관련 정보가 중국으로 유출될 수 있다는 우려도 제기된다.<br><br>이에 대해 펀드 측은 “골드만삭스가 관리하는 별도의 사모펀드와 함께 투자해 CIC의 재정적 지분은 상대적으로 적다”고 해명했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-30T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318774&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"SNS 넘쳐나는 친중 가짜뉴스… 알고보니 ‘스패무플라주’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0831/2020121417220267967_1607934122_0924318755.jpg\"></center><br>전 세계에 선동적인 가짜뉴스와 친중(親中) 메시지를 발신해온 ‘스패무플라주(spamouflage)’ 계정 8000여개가 적발됐다. 스패무플라주는 각종 허위 정보를 뜻하는 스팸과 위장을 뜻하는 카무플라주(camouflage)의 합성어로 가짜 SNS 계정을 의미한다.<br><br>중국 정부는 이들 계정을 통해 친중 메시지를 담은 콘텐츠를 영어와 프랑스어 독일어 러시아어는 물론 한국어로까지 실어나르며 비밀 캠페인을 벌여왔다는 것이다.<br><br>뉴욕타임스(NYT)와 월스트리트저널(WSJ) 등 미국 언론들은 29일(현지시간) 페이스북 모회사 메타가 중국 정부가 배후인 가짜 계정 수천개를 적발해 삭제했다고 보도했다.<br><br>삭제된 계정은 페이스북 계정 7704개, 페이스북 페이지 954개, 페이스북 그룹 15개, 인스타그램 계정 15개 등이다. 메타는 이들 외에도 마이크로소프트가 운영하는 메신저앱 왓츠앱과 블로그스팟, 틱톡, X(엑스·옛 트위터) 등 50개가 넘는 SNS 플랫폼에서 친중국 영향력 캠페인 활동을 확인했다고 밝혔다.<br><br>벤 님모 메타 보안책임자는 “(중국 정부의 이 같은 가짜 계정들은) 인터넷 물밑에서 진행되는 비밀공작 중 가장 거대한 공작”이라고 말했다. 메타가 친중 영향력 캠페인에 대한 대대적인 단속을 벌인 건 이번이 7번째다.<br><br>메타는 해당 계정이 미국과 서방의 외교정책을 비판하고, 중국에 대한 긍정적 메시지를 발신해 왔다고 지적했다. 영어와 한국어 독일어 프랑스어 러시아어 태국어 웨일스어 등 여러 언어로 온라인으로 퍼진 실태도 언급했다. 사실상 전 세계 국가를 겨냥해 가짜뉴스와 각종 친중 메시지를 퍼뜨린 것이다.<br><br>적발된 계정에는 지난 2월 러시아·독일 간 천연가스 소송통로인 노르트스트림 폭발 배후가 미국이라고 주장하는 가짜 기사를 실어나른 것도 있었다. 해당 기사는 영어와 그리스어 독일어 러시아어 이탈리아어 터키어로 번역돼 관련 계정을 타고 확산했다.<br><br>또 코로나19 기원이 미국이라거나 중국의 위구르족 탄압을 긍정적으로 다룬 글도 자주 발견됐다.<br><br>메타는 “이런 계정들로 추정해 보면 중국이 러시아의 가짜뉴스 선동 전략을 주의 깊게 배우고 있는 것 같다”고 평했다.<br><br>메타는 “중국 정부는 가짜뉴스와 친중 메시지 전파를 위해 중국 전역에 여러 개의 사무실을 두고 있으며, 교대제로 인력을 운용하는 것으로 보인다”고 설명했다. 각 사무실의 가짜 계정이 활동하는 시간대는 중국 현지 오전부터였고, 점심이나 저녁 식사시간이 되면 일제히 활동을 중단하는 현상도 관찰됐다. 휴식이 끝나면 일시에 활동이 급증하기도 했다.<br><br>다만 메타 측은 중국 정부의 선동이 큰 반향을 끌어내지는 못하고 있다고 평가했다. 가짜 계정에 올라온 글에는 철자나 문법이 틀린 경우가 많았고, 문맥도 맞지 않아 사용자들이 외면하고 있다는 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-30T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318755&code=11141400&sid1=int"}]