[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“바디프랜드 저리 가라” 진화하는 車시트…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916283228678_1691566113_0018550700.jpg\"></center><br><br>자동차 시트가 진화하고 있다. 빠르게 전환하는 미래차 패러다임이 진화를 부추겼다. 자율주행 시대엔 운전자가 운전에 집중하지 않는다. 운전대에서 손을 떼고 자기만의 시간을 갖는다. 자동차가 이동 수단을 넘어 그 자체로 ‘생활공간’인 셈이다. 이 같은 변화의 흐름 속에서 인간의 몸이 밀착하는 시트의 존재감은 갈수록 커지고 있다. 가장 비싼 자동차 부품은 내연기관차의 엔진에서 전기차의 배터리로 바뀌고 있지만 ‘2인자’는 여전히 시트인 이유이기도 하다. 지금 완성차 업체들은 치열한 ‘시트 전쟁’을 펼치는 중이다.<br><br><b>항공기 일등석 같은 편안함</b><br><br>대부분 완성차 업체는 자사의 첨단 시트 기술력을 플래그십 모델에 적용한다. 시트는 차량의 고급스러움을 표현하는 대표적인 부품이어서다. BMW가 신형 7시리즈 뒷좌석에 장착한 ‘이그제큐티브 라운지’ 시트가 대표적이다. 최고급 캐시미어 소재를 사용했다. 마사지 기능을 8가지 프로그램으로 구성해 장거리 주행에도 피로감을 덜 수 있다. 인체공학적 분석을 통해 최적의 시트 각도를 찾았다고 한다. 시트 안에 스피커도 넣었다. 사운드를 몸으로도 느끼라는 취지다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916193128654_1691565571_0018550700.jpg\"></center><br><br>현대자동차의 고급 브랜드 제네시스가 신형 G90에 적용한 ‘퍼스트 클래스 VIP 시트’도 이에 못잖은 편안함을 갖췄다. 뒷좌석에서 버튼 하나만 누르면 조수석이 앞으로 완전히 젖히고 다리 받침대가 올라와 다리를 쭉 펼 수 있다. 마사지와 열선·통풍 기능도 갖췄다. 항공기의 일등석 같은 편안함을 제공한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916194928655_1691565589_0018550700.jpg\"></center><br><br>내연기관차에 비해 차의 떨림이나 소음이 적은 전기차는 시트의 진가를 극대화할 수 있다. 폭스바겐은 중대형 전기 세단 ID.7의 앞좌석에 ‘어댑티브 시트 클리마트로닉’ 기능을 선택사양으로 탑재했다. 여기에 있는 마사지 기능은 독일 척추건강협회의 인증까지 받았다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916200528656_1691565605_0018550700.jpg\"></center><br><br>기아는 지난 6월에 출시한 첫 대형 전기 스포츠유틸리티차량(SUV) EV9에 발전된 시트 기술력을 담았다. 2열 시트에 적용한 ‘다이내믹 바디케어’ 기술이 그것이다. 현대자동차그룹의 부품 계열사인 현대트랜시스의 작품이다. 타격식과 진동식을 결합한 마사지 기능을 제공해 기존 공압·진동식보다 직접적인 자극을 준다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916232028663_1691565800_0018550700.jpg\"></center><br><br>재규어랜드로버는 최근 한국에 출시한 ‘올 뉴 레인지로버 스포츠’의 시트 머리 부분에 외부 소음을 줄여주는 스피커를 장착했다. 랜드로버 측은 “조수석 승객과 조용히 대화를 나누거나 음악에 온전히 집중할 수 있다”고 소개했다. GM의 픽업트럭 GMC에는 바퀴가 오른쪽 차선을 밟으면 오른쪽 엉덩이에 진동을 주는 안전 기능을 넣었다.<br><br>자동차 업계 관계자는 “지금은 시트가 고정돼 있지만 앞으로는 이동 중에도 회전하고 눕는 등 다양한 자세를 취할 수도 있을 것”이라며 “시트는 첨단 기술이 결합된 ‘개인화된 가구’로 진화할 것”이라고 말했다.<br><br><b>상황에 따라 탑승자 맞춤형 전환</b><br><br>EV9의 운전석에는 ‘에르고 모션 시스템’이 적용됐다. 시트 내부에 7개의 공기주머니를 넣어 주행모드별로 최적의 운전 자세를 잡아준다. 예를 들어 스포츠 모드에서는 시트의 측면 공기주머니에 공기를 주입해 운전자의 옆구리를 붙잡고, 엉덩이 부근 공기주머니에서는 공기를 빼 자세를 낮춰주는 식이다. 시트가 운전자 상황에 따라 맞춤형으로 모양을 바꾸는 것이다. 실제로 이 기능을 사용한 탑승자의 뇌파, 근전도 등을 실험했더니 신체 피로도가 줄어든 것으로 나타났다. 캠핑할 때는 2열 시트를 문쪽으로 90도 돌려 몸이 밖을 향하게 할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916271428673_1691566034_0018550700.gif\"></center><br><br>메르세데스 벤츠는 지난 4월 공개한 준대형 세단 ‘더 뉴 E클래스’의 시트에 ‘에너자이징 컴포트’ 기능을 탑재했다. 탑승자가 멀미를 호소할 때 이 기능을 실행하면 시트의 각도와 쿠션이 멀미 완화에 최적화된 상태로 변한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023080916273528675_1691566055_0018550700.jpg\"></center><br><br><b>진화의 핵심은 결국 ‘친환경’</b><br><br>그러나 완성차 업체들이 시트를 개발할 때 가장 고민하는 부분은 친환경성이다. ‘전기차 대전환’이라는 거대한 흐름도 결국 탄소중립이라는 전 세계적인 요구에서 비롯됐기 때문이다. 폭스바겐은 지난 3월 공개한 전기차 ‘뉴 ID.3’의 시트 커버에 71%의 재생원료를 포함한 소재를 사용했다. 폐플라스틱을 재활용해 얻은 2차 원료 소재다. 볼보는 쿠페형 전기 SUV ‘C40 리차지’의 시트에서 아예 가죽을 뺐다. 대신 스웨덴산 양모를 이용했다. 현대트랜시스는 시트 표면에 미세 돌기를 만들어 오염을 방지하는 표면처리 기술, 피마자 씨나 녹말가루 등 천연소재를 활용해 새차증후군 유발 물질(VOC)을 줄이는 폼패드 등을 개발 중이다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-08-09T21:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550700&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"만취 여중생, 빨래방 건조기에 들어가 문 ‘쾅쾅’ 난동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023081004341829315_1691609658_0018551934.jpg\"></center><br>술에 취한 여중생이 무인 빨래방 건조기 안에 문을 닫고 들어가 발로 차는 등 난동을 부리는 일이 발생했다. 여중생들은 자신의 행동을 말리는 점주에게 욕설을 내뱉었고, 심지어 출동한 경찰관을 ‘추행범’으로 모는 등 거칠게 항의했다.<br><br>지난 7일 JTBC 사건반장에 따르면 사건은 서울 관악구 신림동에 있는 24시 무인 빨래방에서 벌어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0810/2023081004323729314_1691609557_0018551934.jpg\"></center><br>점주가 공개한 내부 CCTV 영상에 따르면 지난 3일 오전 4시 17분쯤 여중생 2명이 빨래방에 들어왔다. 보라색 옷을 입고 있던 A양은 갑자기 건조기에 들어가 휴대전화를 사용하기 시작했다. A양은 건조기 문을 닫고 들어갔다가 이후 문을 발로 차 강제로 열었다.<br><br>당시 상황을 실시간으로 지켜보고 있던 점주는 매장에 가서 학생들에게 “건조기에 그렇게 들어가면 위험하다”고 말했다. 그러자 학생들은 점주에게 욕설을 하기 시작했다. 점주가 “혹시 술 마시고 왔냐”고 묻자 학생들은 “애들이랑 저기서 술 좀 마셨다”며 욕설을 이어갔다.<br><br>여중생들은 현장에 출동한 경찰관에게도 욕설을 내뱉었다. 경찰에 붙잡힌 A양은 어딘가에 전화를 걸더니 “지금 경찰에게 학대당하고 있다”, “뭐 어차피 보호처분인데 마음대로 하라고 그래”, “판사 앞에서 좀 울어주면 그만이야. 너도 알잖아” 등의 말을 했다.<br><br>경찰이 도망가려던 A양을 몸으로 막아서자 “지금 추행하시는 거다”라며 경찰을 추행범으로 몰기까지 했다.<br><br>뒤늦게 나타난 A양의 보호자 역시 술에 취한 상태로 “원래 문제도 많고 고장도 많이 난 기계를 가지고 우리한테 다 뒤집어 씌우려는 거 아니냐”며 점주에게 큰소리를 쳤다고 한다.<br><br>점주는 사건반장에 건조기 용량이 최대 23㎏인데 A양 때문에 건조기를 쓰지 못하고 있다며 영업손실까지 발생한 상황이라고 전했다. 아울러 A양을 손괴죄로 고소하고 민사소송도 진행할 예정이라고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-09T19:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018551934&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘한국건설 산증인’ 권오식 “아프리카 공략하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080918063628932_1691571996_0018551145.jpg\"></center><br>권오식(65) 보국에너텍 부회장을 최근 서울 강남구 도곡동에서 만난 건 그가 지금 회사에서 하고 있는 일과는 무관하게도 해외건설 이야기를 듣기 위해서였다. 그는 1982년 11월 신입사원으로 입사해 해외영업본부장을 끝으로 2014년 말 퇴임할 때까지 32년 2개월 동안 현대건설에서 종신하며 한국 해외건설의 성장과 번영을 함께한 산증인이다. 그 경험담을 꼼꼼하게 기록한 ‘균형의 힘’을 올해 4월 출간했는데 기자가 그를 알게 된 게 이 책을 통해서였다.<br><br>현재 건설업계는 부동산 경기 침체, 공사비 인상 등이 맞물리며 그동안 가장 큰 밥벌이였던 국내 주택사업의 수익성이 떨어지면서 다시 해외수주에 열을 올리고 있다. 해외건설은 1960년대부터 수십년 동안 한국을 먹여살린 공신이지만 2000년대 들어 아파트가 비싼 값에 잘 팔리는 시대가 지속되자 어느덧 찬밥 신세로 밀려나 있었다.<br><br>권 부회장은 <span>한국 건설사가 이름값이나 기술력보다도 싼값과 근면함으로 어필하던 시절 해외 각국에서 일감을 따냈다. 19</span><span>87년 6월부터 1991년 말까지 사장 비서실에서 근무한 4년 6개월을 빼고는 해외영업본부에서만 일했다. 첫 부임지인 사우디아라비아부터 인도네시아 쿠웨이트 카타르까지 그가 이들 4개국 해외 지사에서 일한 기간만 15년이다. 지사장으로 부임한 쿠웨이트에서는 6년을 근무했는데 후반부였던 2003년에는 이라크 전쟁을 가까이서 겪었다.</span><br><br>“전쟁도 터지고 그랬지만 해외 근무 15년 중 12년을 중동에 있었다 보니 제2의 고향이라고 봐야죠. 사우디에 처음 나갈 때는 인도네시아나 싱가포르처럼 좋은 데도 있는데 제일 어려운 나라라 걱정도 했지만 ‘중동 산업 역군의 일원이 되는구나’ 하는 뿌듯한 감정도 있었어요. 당시 사우디는 기후도 힘들지만 아주 폐쇄적인 나라였거든요.”<br><br>그 폐쇄적인 환경에서도 당시 사원이었던 권 부회장은 내무성과 국방성 발주 공사로 6억 달러어치를 따내며 첫 영업 성과를 냈다. 이후 2년간 18억 달러를 수주했다. 지금 환율로 2조4000억원에 달한다. 쿠웨이트에서는 15개 공사로 1조4000억원을 벌었고, 카타르에서는 부임 5개월 만에 1조2000억원짜리 공사를 수주했다. 카타르에서 4년간 낸 실적만 7조6000억원이다. 2006년 부임 때만 해도 본사 직원 1명에 현지 채용 직원을 다 포함해도 5명도 안 되는 지사였는데 <span>3년 뒤엔 직원이 2만명에 달했다고 한다. </span>당시 현대건설 전체 해외 공사 수익의 약 30%가 카타르에서 나왔다.<br><br>2012년 본사 영업3실장 때는 남미 시장을 개척해 현대건설이 3년 연속 100억 달러 해외수주 실적을 내는 데 기여했다. 현대건설은 1965년 태국 파타닛-나라와트 고속도로 공사를 맡으며 처음으로 해외건설 시장에 진출했는데 그때부터의 누적 수주금액이 1000억 달러를 달성한 게 2014년이다. 당시 해외영업본부장이었던 권 부회장은 책에서 “공사 수주를 위해서는 회사의 모든 부서가 협조적 유기적으로 서로 지원해 줘야 하기 때문에 회사 전체의 실적이었다”며 “내가 해외영업본부장으로 있을 때에 달성된 것이 더할 나위 없는 영광이었다”고 술회했다.<br><br>그는 이후 현대중공업으로 옮겨 플랜트 사업본부 부본부장, 보일러 설비 부문장을 지내고 2018년 8월에는 플랜트 사업본부에서 분사한 현대중공업파워시스템의 대표이사를 맡았다. 지난해 11월 모든 자리를 내려놓으면서 40년 넘는 ‘현대맨’ 생활을 마무리했고 올해 4월 열분해 가스화로 상용화 기업인 보국에너텍에 합류했다.<br><br>“전 세계 시장에서 우리나라 기업의 건설 분야 점유율이 6%가 안 됩니다. 제가 있을 때랑 거의 비슷해요. 그리고 한국 건설업체들이 수주한 공사의 70%가 중동 아니면 아시아에 집중돼 있어요. 시장을 좀 더 다변화해야 해요.”<br><br>그가 진출을 제안하는 지역은 전쟁 이후 복구 사업이 필요한 이라크 리비아 우크라이나다. “부서진 걸 재건하려면 한두 해가지고 될 일이 아니거든요. 10년, 20년, 30년이 걸릴지도 모르고요. 그렇기 때문에 아직은 안전문제가 있기는 하지만 언젠가는 재건을 할 테니 우리가 계속 기회를 보면서 조금씩 진출해 교두보를 쌓아야 해요.”<br><br>또 하나의 타깃 지역은 아프리카다. 자원이 풍부하지만 개발할 능력은 없는 나라가 많기 때문이다. “예를 들면 모잠비크는 가스, 가봉은 석유 자원이 많아요. 이런 나라들은 자원을 담보로 금융 지원을 하는 방식으로 개발할 수 있습니다. 아프리카가 지금 개발하려는 의지가 엄청 강하고 일본이나 중국보다도 한국을 굉장히 선호하고 있어요.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023070610563483289_1688608594_0018551145.jpg\"></center><br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-08-09T09:24:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018551145&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"뚜레쥬르, 분해되는 플라스틱 빨대 도입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080916172228645_1691565442_0018550524.jpg\"></center><br><br>CJ푸드빌이 운영하는 뚜레쥬르는 <span>바이오 소재 ‘</span>생분해성 플라스틱(PHA<span>)’으로 만든 빨대를 도입한다고 9일 밝혔다. 직영점에 먼저 시범적으로 도입한 뒤, 전국 뚜레쥬르 매장에서 테이크아웃용으로 확대할 계획이다. </span>PHA는 CJ제일제당 개발한 소재로 토양과 해양을 비롯한 대부분의 환경에서 분해된다. 뚜레쥬르에 도입되는 빨대는 PHA와 산업 생분해 소재 PLA를 혼합해 만들어 물성이 부드럽고 내구성이 높다.<br><br><span>뚜레쥬르는 연간 약 1000만개의 빨대를 PHA 적용 빨대로 대체할 수 있다고 본다. 뚜레쥬르는 </span><span>지난해 종이 빨대와 빨대 없는 뚜껑을 도입하는 등 플라스틱 사용을 줄이고 있다. CJ푸드빌 관계자는 “</span>지속 가능한 환경을 위해 앞장서는 브랜드가 되도록 노력할 것”이라고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-08-09T07:26:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550524&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"롯데웰푸드 샌드위치 용기는 친환경 용기라네","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080916003328608_1691564433_0018550485.jpg\"></center><br><br>롯데웰푸드는 친환경 플라스틱 용기를 샌드위치 제품에까지 확대한다고 9일 밝혔다. 기존에는 일부 도시락 제품에만 적용했는데, 세븐일레븐·롯데슈퍼 등에 공급되는 샌드위치 제품 13종으로 사용 범위를 넓힌 것이다. 롯데웰푸드의 친환경 도시락 용기는 화학적 방식으로 재활용된 열분해유 플라스틱 원료인 ‘C-rPP’를 일반 폴리프로필렌(PP)과 섞어 만든다. 재활용 원료를 사용해 플라스틱 사용을 절감할 수 있다.<br><br>이를 위해 롯데중앙연구소, 롯데케미칼, 세븐일레븐과 협업을 했다. 지난 3월 계열사간 협업의 결과로 롯데웰푸드는 세븐일레븐 도시락 4종에 식품업계 최초로 열분해유 플라스틱 용기를 적용해 공급했다. 롯데웰푸드는 앞으로 모든 델리 제품으로 열분해유 플라스틱 용기를 확대할 계획이다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-08-09T07:19:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550485&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"현대차 노사, 자녀 8명 둔 직원에 ‘큰 차’ 선물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080916105828635_1691565058_0018550481.jpg\"></center><br>현대차 노사가 자녀 8명을 둔 직원에게 11인승 차량 ‘스타리아’를 선물했다. 저출생 문제의 심각성에 공감하고 대책을 모색하겠다는 취지에서 첫 ‘육아지원’ 행보에 나선 것이다.<br><br>현대차 노사는 9일 전주공장을 방문해 8명의 자녀를 둔 현대차 전주공장 소속 정기환 기술기사와 그의 가족을 만나 다자녀 출산과 육아고충, 건의사항 등을 청취했다.<br><br>이번 간담회는 ‘저출산·육아지원 TF팀’이 주도했다. 이 팀은 현대차 노사가 최근 구성한 조직으로, 직원들의 출산·육아를 종합적으로 지원하기 위해 만들어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080914593428476_1691560775_0018550481.jpg\"></center><br>현대차 울산생산담당 김창국 전무는 “저출생 지원 방안 마련을 위해 TF팀이 정말 많이 고민하고 있다”며 “출생과 육아와 관련된 여러 아이디어를 주면 적극 반영하겠다”고 말했다.<br><br>간담회가 끝난 뒤, 노사는 정 기술기사 가족에게 스타리아 차량과 세탁기, 건조기 등 4200만원 상당의 선물을 건넸다. 이 스타리아는 11인승으로, 정 기술기사 가족이 모두 탑승할 수 있는 크기다.<br><br>정 기술기사는 “아이들을 더 잘 키우도록 노력하겠다”며 “우리 가족에 이런 선물을 안겨줘 매우 감사하고, 지금보다 더 나은 저출생 대책이 마련되길 바란다”고 소감을 전했다.<br><br>현대차 노사는 향후 TF팀 활동을 통해 다자녀 출산 직원뿐만 아니라 난임 가족 등 출산에 어려움을 겪는 직원들과의 간담회를 열고 지원책을 마련할 계획이다.<br><br>선예랑 인턴기자 onlinenews1@kmib.co.kr","date":"2023-08-09T07:19:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550481&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘세번은 안된다’ 문구에 분노한 신부…“재혼 오해받아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080914561128469_1691560571_0018550043.jpg\"></center><br>얼마 전 결혼식을 올린 신부가 ‘세 번은 안 된다’는 화환 문구를 적은 신랑 친구를 명예훼손으로 고소하고 싶다며 조언을 구했다. 신부에 따르면 해당 문구가 적인 화환이 신부 쪽에 진열돼 하객들이 신부를 재혼으로 오해하는 일도 발생했다.<br><br>지난 8일 JTBC ‘사건반장’에 따르면 올해 6월 결혼식을 올린 신부 A씨는 최근 결혼식 때 찍은 사진을 받았다. A씨는 사진을 확인하던 중 ‘세 번은 안 된다’라는 문구가 적힌 화환이 식장 앞에 놓여 있는 것을 발견했다. 해당 화환은 A씨 남편의 친구 B씨가 보낸 것이었다.<br><br>A씨는 결혼식 당일 신부 대기실에 있었고 남편은 하객들에게 인사하느라 바쁜 상황이었다. A씨와 남편 모두 해당 화환이 식장 앞에 놓여 있던 것을 확인하지 못했다.<br><br>A씨는 “남편이 옛날에 1년 정도 동거했던 여자가 있던 사실은 알았다. 하지만 결혼 준비는 한 적도 없고 재혼도 아니다”고 밝혔다. 이어 “남편에게 어떻게 된 거냐고 물으니 ‘다른 친구 결혼할 때도 이런 식으로 장난친 친구가 있는데 걔가 보낸 거다’라고 하더라”고 부연했다.<br><br>A씨에 따르면 남편은 해당 문구에 대해 친구의 장난일 뿐이라고 주장했고, 친구 B씨는 “별 뜻은 없고 전 여자친구랑 안 좋게 헤어졌으니 아내랑은 잘살라는 의미였다”고 해명했다. 이에 A씨는 “웨딩 사진은 평생 남는 건데 화가 나고 찝찝하다”며 “남편 친구를 명예훼손으로 고소라도 하고 싶은데 어떻게 안 되겠냐”고 조언을 구했다.<br><br>이 사연에 대해 양지열 변호사는 “하필이면 화환이 신부 측에 있었다고 한다. 하객 중에서는 ‘신부가 재혼인 거야?’ 이런 오해를 하는 분들도 있었다고 한다”면서도 “신부의 마음에 상처가 난 건 충분히 이해하지만 개인적으로는 고소까지는 안 갔으면 한다”고 답했다.<br><br>그러면서 형사 고소를 하는 것에 대해서는 조심스러운 입장을 보였다. 양 변호사는 “지나친 장난인 것 맞고, 따끔하게 얘기하는 정도면 모르겠다”면서 “변호사지만 형사 고소를 하는 것엔 반대한다. 하더라도 크게 실익은 없다. 할 수는 있을 거 같은데 말리고 싶다”고 덧붙였다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-08-09T06:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018550043&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"가게 턴 범인이 도어록 설치기사…금고에 편지 남겨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080911364628254_1691548606_0018549264.jpg\"></center><br><span>늦은 시간 주인이 없는 식당에 들어가 현금을 훔쳐 달아난 40대 남성이 도어록 설치 기사였던 것으로 밝혀졌다. 이 남성은 설치 기사로 일하면서 알게 된 관리자 번호로 식당 문을 열고 들어갔던 것으로 파악됐다. </span><br><br>9일 부산 금정경찰서에 따르면 야간에 상점 여러 곳을 침입해 절도 행각을 벌인 40대 남성 A씨가 야간주거침입절도 혐의로 구속됐다. MBC가 공개한 CCTV 영상에 따르면 A씨는 범행 당시 해운대구의 한 식당에 비밀번호를 누르고 들어가 돈을 챙겨 나왔다.<br><br>그의 범행은 다음 날 아침 출근한 식당 주인이 금고에 있던 현금 60만원이 없어진 걸 발견하면서 드러났다. 피해 식당 주인은 MBC와의 인터뷰에서 “돈통을 열어봤을 때 금고함에 돈이 없고 편지 하나만 남아있던 상황이었다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080911372328256_1691548643_0018549264.jpg\"></center><br>A씨가 남긴 편지에는 “잘못된 행동인 줄 알지만 급한 마음에 해서는 안 되는 짓을 하고 말았습니다. 연락 주시면 상황 설명하고 갚도록 하겠습니다. 정말 죄송합니다. 꼭 연락 먼저 부탁드립니다. 다시 한번 죄송합니다. 두 아이와 부모님이 계십니다”라는 내용이 적혀 있었다. A씨는 편지에 본인의 휴대전화 번호도 함께 남겼다.<br><br>A씨는 범행 이틀 뒤 피해 식당을 찾았다. 그는 식당 주인이 문을 어떻게 열었냐고 묻자 “전에 자동문 관련 일을 해서 관리자 번호를 아는데 그걸 누르면 열린다”고 답하며 도어록을 교체할 것을 당부하기도 했다.<br><br>업계에 따르면 관리자 비밀번호는 사용자가 쓰는 비밀번호와는 다른 번호다. 처음 도어록 번호키를 설정할 때 생성되는 번호다. A씨는 주인이 따로 변경하지 않으면 이 관리자 번호가 그대로 유지되기 때문에 범죄에 이용될 수 있다는 취지로 설명한 것으로 전해졌다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-08-09T02:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018549264&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"난소프트, 이지어드민과 연동 제휴 계약 체결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080911175828225_1691547478_0018549162.jpg\"></center><br><br>물류 IT 솔루션 전문기업 난소프트(대표 장경훈)가 핌즈의 쇼핑몰 통합관리 솔루션 이지어드민과 연동 제휴를 체결했다고 밝혔다.<br><br>해당 제휴를 통해 이커머스 판매자들은 이지어드민의 주문 및 송장 정보를 연동하여, EMP 내에서 원스톱으로 손쉽게 상품을 관리할 수 있게 됐다.<br><br>EMP는 실물 이동 기반의 통합물류관리 시스템이다. 판매, 제조, 유통, 물류 등 다양한 업종에서 발생하는 물류 업무의 가시성과 효율성을 높이고 수기 관리의 오류를 줄이며 실시간 모니터링 및 물량 분석 자료 제공 등을 통해 물류 프로세스 최적화를 도모하고 있다.<br><br>이지어드민은 쇼핑몰 업무 운영에 필요한 주문 수집, 송장 출력, 재고 관리 등의 기능을 지원하며 현재 약 7000여 개의 온라인 쇼핑몰이 고객사로 입점해 있다.<br><br>난소프트 이종화 총괄이사는 \"이번 협약을 통해 시스템 사용자들의 물류 업무 편의성이 증진될 것으로 기대한다\"며, “앞으로도 다양한 업무 제휴를 제공하며 고객사의 만족도 증진에 힘쓸 것\"이라고 말했다.<br><br>디지털뉴스센터 이지현 elin@kmib.co.kr","date":"2023-08-09T02:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018549162&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"2023 에듀플러스위크 미래교육박람회, 인공지능 교구 대거 선보여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0809/2023080911092228214_1691546963_0018549129.jpg\"></center><br><br>오는 10일 코엑스에서 개막하는 제14회 2023 에듀플러스위크 미래교육박람회에는 인공지능(AI) 등 최신 에듀테크 신기술과 신제품이 대거 전시된다. 특히 최근 챗GPT 등으로 주목받는 인공지능(AI) 관련 교육기자재와 플랫폼을 집중 전시한다. 조직위원회 관계자는 “학교 현장에서 가장 관심이 많은 인공지능, 에듀테크 등 미래교실을 구성하는 기술과 제품들을 직접 체험할 수 있는 기회가 될 것”이라고 강조한다.<br><br>제이엠로보틱스는 인공지능 교육기자재 'UGOT'의 세계 최초 공개 신제품발표회를 진행한다. 이 로봇은 문제분석, 아이디어, 제작, 테스트로 이어지는 ‘디자인씽킹’ 방식으로 인공지능의 지식전달과 자기주도의 문제해결방법을 학습할 수 있다. 또 현재 세계에 존재하는 인공지능 휴머노이드 로봇 중에서 가장 진화된 것으로 평가받는 ‘유비테크’의 ‘워커’도 전시할 계획이다. 워커는 인간과 로봇이 서로 표정, 언어, 행동을 이해하고 다양한 상호적 기능을 할 수 있어 미국 CES에서도 인기를 끈 바 있다.<br><br>아이비테크는 AI 교육용 스마트 로봇인 ‘테미’를 전시한다. 코딩교육은 물론 등교맞이, 영상홍보, AI대화 경험 등 다양한 로봇체험 활동 제공이 가능하다. 웹제어가 가능하고 쉽게 편집이 가능한 지도편집기가 있어 학교 내에서 사용하기 편리하다. 지니로봇은 자체개발한 에이아이봇(AIBot)을 출품한다. 산업용 로봇과 유사한 형태의 교구여서 실제 로봇을 도입한 생산공장을 제어하는 것과 유사한 교육체험이 가능하다. 2023 에듀플러스어워즈의 대상 수상작이기도 하다. 또 서큘러스도 디지털새싹캠프 인기 교구로 알려진 AI 코딩 로봇 파이보를 선보인다.<br><br>해외 기업들도 AI 기술을 전시한다. 특히 유럽의 유명 에듀테크 기업인 러네틱(Learnetic)은 출판 학습관리 플랫폼, 호주 몬순심(Monsoonsim)은 AI 기반 평가 생성기, 독일 애니메이트미(Anymate Me)는 아바타를 이용해서 AI 비디오를 만드는 플랫폼, 프랑스 비욘드 워즈(Beyond Words)는 VR과 AI를 통한 언어학습을 한국에 소개한다.<br><br>AI 코스웨어도 많다. 디엔소프트의 알공 잉글리시 플래닛, 메가스터디교육의 엘리하이, 메이커스테크놀로지의 VR/AR교육 매쓰AI, 미래앤의 엠티쳐 AI클래스, 아이스크림에듀의 홈런북, 아키핀의 헬로루디, 엠씨미디어솔루션의 제트스페이스, 원더아카데미의 영어코딩교육, 플랭의 맞춤형 영어회화학습이 대표적이다. 이외에도 인지솔루션의 AI 블레디드 그룹러닝, 다원에듀테크의 AI기능 탑재 교구, 도로 AI 소프트웨어 교육, 이지테크 AI 3D코딩교육, 창의와날개 AI초등수학, 피씨앤씨 AI 독서서비스 토핑, 하이버스이앤씨 사물인터넷 AI 교육 등도 인공지능 관련 교육 제품이다. 학교폭력과 청소년 우울증에 대응하는 AI기술도 있다. 쿨스쿨은 얼굴인식과 생체인증 AI를 활용한 학생 상태분석, 인텔리어스는 AI 상담 플랫폼, 마이카운슬러는 AI 대화 패턴 분석 플랫폼을 전시한다.<br><br>스마트 미래교실의 필수기자재인 전자칠판도 국내 유수의 브랜드가 총출동한다. 에이텍의 그란데는 강화된 시력보호기능과 다양기기와 화면 공유 가능한 미러링 기술에다 화면 캡쳐와 QR코드 생성으로 수업자료를 공유할 수 있다. 또 전자칠판과 연동해 사용가능한 일체형컴퓨터와 태블릿도 전시한다. 이솔정보통신은 UHD화질의 LED전자칠판으로 최대 9개까지 미러링 기능을 가능한 장점이 있다. 자사의 전자교탁과 수업자동녹화시스템도 전시한다. 이제이정보시스템은 자체개발을 통해 90% 이상 국내 부품을 사용하고 안드로이드11을 내장한 프리미엄 전자칠판을 전시한다. 시력보호기능이 탑재되어 있고 필기감과 내구성이 뛰어나다. 아하의 전자칠판은 터치응답시간이 가장 빠르고 지문방지 코팅유리와 서랍형 팬 트레이가 내장된 장점이 있다. 이 밖에도 스마트터치, 대림시스템, 보성전자, 현대아이티 등도 우수한 전자칠판 제품을 선보인다.<br><br>체험형 교구도 많이 만날 수 있다. 코리아보드게임즈는 독일의 ‘라벤스브루거’가 개발한 ‘그래비트랙스’를 전시한다. 액션 스톤이 트랙을 따라 구르고 점프하고 떨어지고 날아가는 과정을 통해 과학의 원리를 체득할 수 있게 만든 교구이다. 미국 STEM 공식 인증을 받았고 이미 전 세계 30개국에서 인기를 끌고 있다. 에어패스는 실내에서 스포츠와 놀이가 융합된 교육을 할 수 있는 기자재를 전시한다. 터치스크린, 액션플로어, 3D모션시스템, 터치테이블을 직접 체험할 수 있도록 한다. 페인트팜은 AI교실에 특화된 대형 디지털 지구본, 3면 디지털 실감영상존, 이동형 인터렉션 바닥스크린을 전시한다.<br><br>제14회 2023 에듀플러스위크 미래교육박람회는 오는 10~12일 코엑스 A홀에서 열린다. 올해 10개국 180개사 참가로 역대 최대 규모에다 교사연수회 및 교육세미나가 함께 열려 교육계의 관심이 집중되고 있다.<br><br>디지털뉴스센터 이지현 elin@kmib.co.kr","date":"2023-08-09T02:16:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018549129&code=61171811&sid1=cul"}]