[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“尹 포항 와서 수리 미뤄져”… 이재명 “설마, 아닐 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090808485629824_1662594536_0017452723.jpg\"></center><br>이재명 더불어민주당 대표가 지하주차장 참사를 겪은 포항 남구의 아파트 현장을 방문한 윤석열 대통령 탓에 수리가 늦어졌다는 취지의 지지자 SNS 글에 “설마, 아닐 것”이라고 말했다. 추석 연휴를 앞두고 지지자들과 트위터로 소통하고 ‘당원 가입’을 당부하는 과정에서 나온 반응이었다.<br><br>이 대표는 7일 밤부터 8일 새벽까지 지지자들과 트위터로 트윗을 직접 주고받으며 소통했다. 그는 ‘올해 고3이 되어서 당원 가입도 했다’는 한 지지자의 말에 “친구들도 당원 가입 많이 시켜달라”고 당부했다. 또 ‘방금 당원 가입 글 보고 바로 가입했다. 명절에 가족들 만나면 가족들도 가입시킬 것’이란 말에는 “새로운 나라를 위한 동지의 길을 함께 가게 되었다. 반갑고 환영한다”고 답했다.<br><br>이 대표는 ‘대선 후 홧김에 탈당한 사람들 제발 한시적으로 가입할 수 있는 길을 열어 주길 바란다. 1년 기다리기 지친다’ ‘대표님, 경기도당 혼내 달라. 복당 처리 아직도 안 해주고 있다’는 등의 트윗에는 “당규상 쉽지 않다. 탈당하지 말라” “복당은 1년 지나고 심사 거쳐야(한다)”고 답글을 보냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090808494929826_1662594590_0017452723.png\"></center><br>이 가운데는 ‘포항 아파트 지하주차장 참사 후에 벌어진 일’이라는 트윗도 있었다. 이 트윗에는 윤 대통령이 지하주차장에서 7명이 숨진 참사가 발생한 포항 남구의 한 아파트 현장을 방문하면서 수리가 늦어졌다는 취지의 대화 내용이 캡처돼 있었다. “윤 대통령이 걸어오는 길만 흙을 치웠다” “사람들 통제하느라 수리가 밀렸다”는 등의 말이 오갔다. 이 대표는 이에 “설마, 아닐 겁니다”라고 답변했다.<br><br>7일 포항을 방문했던 이 대표는 ‘바쁘신데 포항 와주셔서 감사하다’는 지지자 글에는 “조금이라도 도움이 되었으면 좋겠다. 경북 민주당원들이 추석 후 자원봉사 많이 가신다고 한다. 힘드시겠지만 빨리 복구하시길 바란다. 열심히 챙기겠다”고 말했다.<br><br>그러면서 “모두가 함께 행복한 추석이면 참 좋겠다. 집을 잃고 가족을 잃은 재난 피해자 여러분 생각하면 가슴 아프다”고 했다. 그는 “아무래도 가장 바쁜 추석이 될 것 같다”며 “힘들수록 국민께 인사는 드려야겠지요”라고 말했다.<br><br>이 대표는 추석 연휴를 하루 앞둔 8일 오전 10시30분 서울 용산역에서 박홍근 원내대표 등 민주당 지도부와 함께 시민들을 만나 추석 인사를 전할 예정이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-07T23:51:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017452723&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령, 29일 ‘방한’ 해리스 美부통령 만난다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2020111709541532120_1605574455_0017452653.jpg\"></center><br>윤석열 대통령이 오는 29일 방한하는 카멀라 해리스 미국 부통령을 접견할 예정이라고 8일 대통령실이 밝혔다.<br><br>대통령실은 이날 보도자료를 통해 이 같은 소식을 전하며 “관계 강화 방안을 비롯해 북한문제, 경제안보, 주요 지역 및 국제현안 등 상호 관심사에 관해 의견을 교환할 예정”이라고 말했다.<br><br>미국 부통령의 방한은 문재인 정부 시절인 2018년 2월 마이크 펜스 당시 미국 부통령의 방한 이후 4년 6개월 만이다. 지난 5월 조 바이든 미국 대통령의 공식 방한 이후로는 약 3개월여 만이다.<br><br>대통령실은 “이는 윤석열 정부 출범 이후 한미동맹 강화에 대한 양국 정부의 굳건한 의지를 반영하는 것”이라고 설명했다.<br><br>앞서 백악관은 해리스 부통령이 이달 25∼29일 한국과 일본을 방문한다고 백악관이 7일(현지시간) 밝혔다.<br><br>해리스 부통령은 먼저 일본 정부가 오는 27일 거행하는 아베 신조(安倍晋三) 전 일본 총리의 국장에 미국 정부 대표로 참석한다. 일본 방문 뒤에 한국을 방문하는 일정이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-07T23:31:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017452653&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹부부, 과거 “죽이겠다” 협박한 유튜버에 추석 선물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090807525529804_1662591175_0017452547.jpg\"></center><br>윤석열 대통령이 과거 자신의 서울중앙지검장 시절 “걸리면 죽는다”고 협박했던 극우 성향 유튜버에게 추석 선물을 보낸 것으로 확인됐다. 이 유튜버는 문재인 전 대통령의 양산 평산마을 사저 앞 집회를 주도한 인물이기도 하다.<br><br>김상진 신자유연대 대표는 지난 1일 페이스북 실시간 방송을 통해 윤 대통령 부부에게서 받은 추석 선물을 공개했다. 앞서 대통령실은 윤 대통령 취임 후 첫 명절을 맞이해 ‘국가와 사회 발전을 위해 헌신한 각계 원로·호국 영웅 및 유가족·사회적 배려계층’ 등 각계 인사 1만3000여명에게 추석 선물을 보냈다고 지난 1일 밝혔다.<br><br>김 대표가 공개한 선물 상자 옆면에는 윤 대통령과 부인 김건희 여사의 이름이 적혀 있었다. 아래에는 김 대표의 이름과 주소, 휴대전화 번호 등 개인정보가 기재돼 있었다. 이 선물 세트는 전남 순천, 전북 장수의 매실·오미자청, 경기 파주의 홍삼 양갱, 강원 원주의 볶음 서리태, 충남 공주의 맛밤, 경북 경산의 대추칩 등으로 구성됐다.<br><br>김 대표는 “국민들에게 보내는 값진 선물이라고 생각한다”며 “(제가) 대표해서 받았을 뿐, 제가 잘나서 받은 것도 아니고, 여러분 전체에 보내는 선물이라 생각한다”고 말했다. 그러면서 “대통령 내외께서 보내주셨기 때문에 기뻐하시길 바란다”며 “팬클럽 사무실에 비치하겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090807530729805_1662591187_0017452547.png\"></center><br>김 대표는 윤 대통령 부부가 보낸 카드를 직접 낭독했다. 이 카드에는 “어렵고 힘든 시기이지만 묵묵히 흘린 땀과 가슴에 품은 희망이 보름달처럼 환하게 우리의 미래를 비출 것입니다. 더 풍요롭고 넉넉한 내일을 위해 국민 한 분, 한 분의 마음을 담겠습니다”라는 내용이 적혔다.<br><br>김 대표는 방송에서 “대통령님께서 대표님을 아시는 거냐”는 질문에 “(선거) 운동을 많이 했잖아”라고 답했다.<br><br>김 대표는 문 전 대통령의 사저가 있는 경남 양산 평산마을 앞에서 집회를 주도해온 인물이다. 그는 윤 대통령 사저가 있는 서초동 아크로비스타 앞에서 진보성향 단체들이 집회를 열자 ‘맞불집회’를 진행하기도 했다.<br><br>김 대표는 2019년 4월 당시 서울중앙지검장이던 윤 대통령 집 앞을 찾아가 “너 잘못 걸리면 죽는다”는 등의 발언을 했다. 박근혜 전 대통령의 형집행정지 결정을 촉구하면서 이뤄진 일이었다. ‘검사장에 대한 살해 협박’으로 논란이 커졌고, 김 대표는 그해 5월 검찰에 구속됐다가 구속적부심 끝에 석방돼 결국 불구속 기소됐다.<br><br>김 대표의 재판은 서울중앙지법에서 아직 진행 중이다. 김 대표 측은 지난 7월 기피 신청을 했으나 지난 8월 26일 기각됐다.<br><br>김 대표는 지난해 윤 대통령이 대선 출마를 선언한 뒤에는 팬클럽 ‘열지대’의 회장을 맡고 있다. 대선을 전후해 윤 대통령에 대한 태도가 180도 달라진 셈이다. 열지대는 지난 6월 청와대 앞 분수대에 윤 대통령 부부의 웨딩 등신대를 설치했다가 사진 무단 도용이라는 논란이 커지자 이를 철거하는 일도 있었다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-07T22:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017452547&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 ‘김건희 특검법’ 강행에… 진중권 “코미디 한다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022081706171997930_1660684639_0017452402.jpg\"></center><br>진중권 광운대 정보과학교육원 특임교수가 더불어민주당의 ‘김건희 특검법’ 추진을 두고 “코미디를 하는 것”이라고 말했다. 민주당이 윤석열 대통령 부인 김건희 여사의 각종 의혹에 대한 특검 규모를 역대 최대 규모였던 ‘최순실 특검’과 엇비슷할 정도로 꾸린다는 방침을 밝히면서다.<br><br>진 교수는 7일 밤 CBS라디오 ‘박재홍의 한판승부’에서 민주당의 김건희 여사 관련 특검법 조항 중 파견 공무원 가운데 3분의 1 이상을 고위공직자범죄수사처 직원으로 구성한다는 조항을 두고 진행자로부터 ‘공수처 공무원 별로 없지 않나’라는 질문을 받자 이같이 말했다.<br><br>진 교수는 “인원이 엄청나지 않나. 이게 부풀리는 것”이라며 “정말 민주당이 사법적 사안이고 정의를 위해 단죄해야 할 사안이라고 판단해서 밀어붙이는 게 아니라 ‘이재명 물타기’를 하기 위해서 하는 것 아니겠나”라고 주장했다. “그렇다 보니 현실성이 없다”는 게 진 교수의 비판 지점이었다.<br><br>그는 특검팀 규모에 대해 “남아 있는 것도 대단한 사항은 아니지 않는가. 그런데 꾸려진 걸 보면 최순실(본명 최서원) 특검 규모”라고 비판했다. 그러면서 “(도이치모터스 주가조작 의혹은) 시효가 끝났는지 안 끝났는지도 모르는 사항”이라고 했다.<br><br>민주당이 발의한 이번 특검법안에 따르면 특검보 4명, 파견검사 20명, 특별수사관 40명, 파견공무원 40명 등 인력 규모는 총 100여명 수준이다. 이는 역대급 특검이었던 ‘최순실 특검’ 규모와 같다. 준비 기간 20일, 본 수사 기간 70일, 연장 기간 30일도 동일하다. 김 여사 관련 의혹을 민주당이 어떻게 규정하고 있는지 단적으로 확인할 수 있는 부분이다.<br><br>진 교수는 “철저하게 정치적 사안”이라고 지적하며 “대선 때 나왔던 것의 연장전을 하는 것”이라고 말했다. 또 “일단 국회 법제사법위원회를 통과해야 하는데 (국민의힘이 위원장인) 법사위를 통과할 수 있겠나”라며 “대통령이 거부권을 행사하면 어쩔 건가”라고 반문했다.<br><br>함께 출연한 김성회 정치연구소 씽크와이 소장은 “보수 세력을 설득할 수 있는지 여부에 따라서 달라진다고 생각한다”고 다른 의견을 냈다. 김 소장은 “국민의힘 전체가 특검을 반대하겠는가”라며 “다음 달에는 어떻게 될지 모른다”고 덧붙였다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-07T21:35:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017452402&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘65일 만에…’ 복지부 장관에 조규홍 1차관 승진 임명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090718550829473_1662544508_0924263061.jpg\"></center><br>윤석열 대통령은 7일 보건복지부 장관 후보자로 조규홍(55) 복지부 1차관을 지명했다. 지난 7월 4일 김승희 후보자가 낙마한 지 65일 만이다.<br><br>윤 대통령은 그동안 복지부 장관 후보자로 정치권 인사와 전문가들을 폭넓게 검토했다. 하지만 대상자들이 고사하거나 검증의 벽을 통과하지 못하면서 결국 관료 출신 인사를 내부 승진시키는 것으로 결론 냈다.<br><br>김대기 대통령 비서실장은 이날 브리핑에서 조 후보자 지명 사실을 발표했다. 조 후보자는 지난 5월 복지부 1차관으로 지명되기 전까지 기획재정부 요직을 두루 거친 ‘예산통’ 관료다. 서울 출신인 조 후보자는 서울대 경제학과를 졸업하고 행정고시 32회로 공직에 입문해 기재부 예산총괄과장과 경제예산심의관, 재정관리관 등을 지냈다.<br><br>김 실장은 조 후보자에 대해 “과거에도 예산을 하면서 연금·건강보험 쪽 개혁에 많이 참여했다”고 설명했다. 김 실장은 취재진이 ‘기재부 출신의 인사편중 문제’를 지적하자 “가장 큰 제약이었던 건 사실”이라고 답하며 “그런 비판을 받을 수는 있겠지만 조직이 좀 굴러가야 하니까 잘하리라 믿는다”고 말했다.<br><br>김 실장은 여전히 공석인 부총리 겸 교육부 장관에 대해서는 “조금 더 (후보자) 검증을 하고 있다. 조속한 시일 내에 말씀드리겠다”고 밝혔다.<br><br>김 실장은 대통령실 조직 개편과 신임 비서관 인선도 발표했다. 대통령실 1차 개편이 추석 연휴 전에 마무리된 것이다. 대통령실은 홍보수석실 산하에 해외홍보비서관직을 신설하고, 해외홍보비서관이 외신 대변인을 겸직하도록 했다. 강인선 현 대변인이 해외홍보비서관을 맡게 됐다.<br><br>대변인실은 새 대변인이 임명될 때까지 이재명 부대변인과 천효정 신임 부대변인 체제로 운영될 예정이다. 천 부대변인은 홍보기획비서관실 소속 행정관이었는데 대변인실로 자리를 옮겼다.<br><br>대통령실은 또 시민사회수석실 산하였던 디지털소통비서관을 홍보수석실로 이관하고, 종교다문화비서관실의 명칭을 사회공감비서관실로 변경했다.<br><br>공석이던 정무1비서관에는 전희경 전 의원, 정무2비서관에는 장경상 국가경영연구원 사무국장, 국민제안비서관에는 정용욱 국무총리실 민정민원비서관이 각각 임명됐다. 시민소통비서관과 사회공감비서관은 기존 비서관실 선임행정관이 직무대리를 맡는다.<br><br>대통령실은 행정관급 이하 인원들에 대해선 관할 수석과 비서관의 평가 등에 근거해 50여명에게 사직을 권고했고, 의원면직 형식으로 대통령실을 떠나도록 했다고 밝혔다. 대통령실 고위 관계자는 기자들과 만나 “인적 쇄신은 그때그때 필요에 따라 계속해 나갈 것”이라고 설명했다.<br><br>이 관계자는 ‘검찰 라인만 살아남은 것 아니냐는 지적도 있다’는 취재진의 질문에는 “검찰 출신 비서관은 3명밖에 없다”며 “법률·공직기강은 원래 검사들이 하는 것이고, 인사비서관 1명 정도”라고 답했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-09-07T19:07:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263061&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘검수원복’ vs ‘김건희특검법’… 시계제로 정국 계속될 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090722000629701_1662555606_0924263067.jpg\"></center><br>정부는 7일 국무회의에서 이른바 ‘검수원복’(검찰 수사권 원상 복구)을 핵심으로 하는 정부 시행령 개정안을 의결했다. 이에 따라 축소됐던 검찰 직접 수사 범위가 대폭 확대됐다.<br><br>더불어민주당은 검찰이 이재명 대표를 향한 수사를 밀어붙이자 ‘김건희 특별법’을 발의하며 맞불을 놓았다. ‘검수원복’에도 강하게 반발했다. 여권과 야당의 정면충돌이 이어지면서 정국 경색은 더욱 심화될 전망이다.<br><br>정부는 이날 용산 대통령실에서 윤석열 대통령 주재 국무회의를 열고 ‘검사의 수사 개시 범죄 범위에 관한 규정’ 개정안을 심의·의결했다. 이 개정안은 검찰이 직접 수사할 수 있는 부패범죄와 경제범죄의 범위를 확대하는 내용을 담고 있다. 또 위증·무고 등 사법질서 저해 범죄 등을 검찰청법상 ‘중요 범죄’로 분류해 검찰이 직접 수사할 수 있게 했다.<br><br>지난 5월 ‘검수완박(검찰 수사권 완전 박탈)법’으로 불린 검찰청법 개정으로 검사가 수사를 개시할 수 있는 중요 범죄의 유형은 기존 6대 범죄(공직자·선거·방위사업·대형참사·부패·경제)에서 2대 범죄(부패·경제)로 축소됐다.<br><br>시행령 개정안은 오는 10일 개정 검찰청법과 함께 시행된다. 시행령 개정으로 검찰 수사 축소를 목적으로 통과된 ‘검수완박법’이 사실상 무력화됐다는 평가가 나온다.<br><br>민주당은 소속 의원 전원 명의로 ‘김건희 특검법’을 발의했다. 박홍근 민주당 원내대표는 국회에서 열린 최고위원회의에서 “김 여사의 주가조작 연루 의혹은 정치적 공세가 아닌 심각한 범죄”라며 “김 여사는 지금 다 알아서 하는 경찰과 검찰 뒤에 꼭꼭 숨어있을 뿐”이라고 비판했다.<br><br>민주당이 제출한 ‘김건희 특검법’은 김 여사의 주가조작, 허위경력 기재, 뇌물성 후원 의혹과 이를 수사하는 과정에서 인지된 사건 모두를 수사대상으로 삼고 있다.<br><br>민주당은 ‘검수원복’을 위한 시행령의 효력을 없애기 위한 입법도 추진하겠다는 뜻을 밝혔다. 박 원내대표는 의원총회에서 “이런 식의 위법 시행령 통치라면 윤석열정부 5년은 입법부도, 사법부도 필요 없이 폭주하는 행정부의 독무대가 될 것”이라고 비판했다.<br><br>이상헌 김승연 기자 kmpaper@kmib.co.kr","date":"2022-09-07T19:07:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263067&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한 9·9절 무력 도발 가능성…  한·미·일 북핵대표 대응 논의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721530429689_1662555184_0924263038.jpg\"></center><br>한·미·일 북핵수석대표가 7일 일본 도쿄에서 만나 북한의 핵실험 문제를 비롯한 한반도 정세에 대해 논의했다. 북한 정권수립일(9·9절)과 노동당 창건일(10월 10일), 미국 중간선거(11월 8일) 등 북한이 도발 효과를 극대화할 만한 대내외 주요 정치 행사를 앞두고 이뤄진 회동이다.<br><br>김건 외교부 한반도평화교섭본부장과 성 김 미국 국무부 대북특별대표, 후나코시 다케히로 일본 외무성 아시아대양주국장은 이날 한·일, 한·미 양자 협의와 한·미·일 3자 협의를 연이어 진행했다. 3국 북핵수석대표는 북한의 도발 재개 시기와 수위를 포함한 한반도 정세 평가를 공유하고 북한 도발 시 세부적인 대응 공조 방안을 논의했다.<br><br>성 김 대표는 회담 모두발언에서 “미국은 북한이 2017년(6차 핵실험) 이후 처음인 7차 핵실험을 준비해 왔다고 평가하고 있다”고 밝혔다. 그러면서 “우리는 일본, 한국과 긴밀히 협력하면서 모든 만일의 사태에 대비하고 있다”며 “군사적 태세에 대한 조정과 북한 도발에 대한 대응도 준비하고 있다”고 말했다. 이어 “우리의 목표는 한반도의 완전한 비핵화”라며 “북한과의 대화를 위해 노력하고 있으며, 전제 조건 없이 만날 준비가 돼 있다”고 덧붙였다.<br><br>김 본부장도 북한의 7차 핵실험 준비에 대해 “우리는 북한의 어떤 도발에도 신속하고 단호하게 대응할 것”이라고 밝혔다. 후나코시 국장은 “북한이 핵·미사일 활동을 가속화하고 있다”고 평가하면서도 “우리는 북한과의 진지하고 지속적인 대화의 문을 열어놓고 있다”고 말했다.<br><br>북한은 이날 남측 국회에 해당하는 최고인민회의 정기회의를 개최했다. 이번 회의에선 대외 메시지보다는 내치에 집중할 것으로 예상된다. 앞서 공개된 회의 안건은 사회주의 농촌발전법, 원림녹화 채택 관련 문제, 조직 문제 등이다. 전문가들은 국무위원회 인선과 내각 조직 정비를 관전 포인트로 꼽고 있다.<br><br>북한은 9·9절 행사를 대규모로 개최할 전망이다. 조선중앙통신은 “조선민주주의인민공화국 창건 74돌 경축 행사 참가자들이 6일 평양에 도착했고, 이들을 노동당 중앙위원회 간부들이 맞이했다”고 보도했다. 공로를 인정받은 주민들까지 전국에서 버스와 열차를 타고 평양에 집결한 것이다. 김정은 국무위원장이 행사에 참석할 수 있다는 관측도 나온다. 다만 올해는 74주년으로 정주년(5·10년 단위로 꺾어지는 해)이 아니어서 열병식이 열릴 가능성은 크지 않다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-09-07T19:06:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263038&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령 포항 현장 찾아 “특별재난구역 선포, 복구 최선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721310529663_1662553865_0924263087.jpg\"></center><br>윤석열 대통령이 7일 제11호 태풍 ‘힌남노’로 큰 피해를 본 경북 포항·경주 등을 직접 찾아 피해 지역을 둘러보고 주민들을 위로했다. 윤 대통령은 용산 대통령실 복귀 직후에 포항과 경주를 특별재난지역으로 선포했다.<br><br>윤 대통령은 포항 방문 전 국무회의를 주재하면서 “모든 국민께서 완전한 일상 회복에 이를 때까지 제가 직접 모든 상황을 챙기겠다”고 밝혔다. 권성동 국민의힘 원내대표와 이재명 민주당 대표 등 여야 지도부도 포항을 찾아 태풍 피해 지역을 방문했다. 윤 대통령은 청록색 민방위복을 입고 포항 남구 인덕동의 한 아파트 단지에서 주민들과 만나 “힘을 내세요. 저희도 (복구에) 최선을 다하겠다”며 “(서울에) 올라가서 최대한 빨리 지원할게요”라고 말했다.<br><br>윤 대통령은 또 “조금만 참아주시면 생활하는데 불편이 없도록 가장 빠른 시간 내에 (복구) 할 수 있게 하겠다”고 강조했다. 해당 아파트 단지는 지하주차장 침수로 지난 6일 주민 9명이 실종됐던 지역이다. 이 중 2명은 극적으로 구조됐으나 나머지 7명은 숨진 채 발견됐다. 윤 대통령은 포항의료원 장례식장에 마련된 희생자들의 빈소에 조문하고 유가족들을 위로했다.<br><br>윤 대통령은 대통령실에 복귀한 뒤 포항과 경주를 특별재난지역으로 선포했다. 대통령실은 “두 지역의 막대한 피해 규모, 주민 불편의 심각성과 함께 중대본의 사전 피해 조사 결과 등을 종합적으로 감안해 이같이 결정했다”고 밝혔다. 이어 “정부는 피해 조사 등을 거쳐 요건이 충족되는 대로 신속하게 특별재난지역을 추가로 선포할 계획”이라고 강조했다.<br><br>앞서 윤 대통령은 이날 용산 대통령실에서 국무회의를 주재하며 “정부는 국민의 생명과 재산을 지키는 일에 무한 책임을 진다는 각오로 끝까지 긴장의 끈을 놓지 않을 것”이라고 밝혔다.<br><br>권 원내대표 등 국민의힘 지도부는 지난 6일 저녁 포항 인덕동 아파트 단지를 방문해 지하주차장을 살펴보고, 인근 침수 지역을 방문했었다. 이재명 대표도 7일 힌남노로 피해를 본 포항의 한 복지회관을 찾아 “침수에 200만원인데 보상금액이 너무 적다”며 “너무 소액이라서 지원 금액을 올리는 것을 정부와 협의해 봐야 한다”고 말했다. 이 대표는 피해 현장에 장화를 신고 등장했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-09-07T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263087&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정진석 “집권여당 안정시키겠다”… 국힘 새 비대위원장 지명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721590329698_1662555543_0924263082.jpg\"></center><br>국민의힘은 정진석 국회부의장을 새 비상대책위원회를 이끌 선장으로 지명했다.<br><br>8일 예정된 전국위원회에서 새 비대위원장 임명안을 의결할 경우 ‘정진석 비대위’가 출범한다. 이에 따라 국민의힘은 추석 전까지 새 비대위를 띄운다는 시간표를 우여곡절 속에 맞출 수 있게 됐다. 정 부의장은 충청 출신의 5선 중진이자 친윤(친윤석열)계 맏형으로 평가받는 인사다.<br><br>권성동 원내대표는 이날 국회에서 의원총회를 소집하고 정 부의장을 비대위원장으로 지명했다. 의총에 참석한 75명의 국민의힘 의원들은 박수로 이를 추인했다. 김웅 의원은 손을 들어 명시적으로 반대 의사를 밝혔다고 한다.<br><br>정 부의장은 의총 직후 국회 소통관에서 수락 기자회견을 열고 “할 수만 있다면 지난 몇 달간의 당 내분과 분열상은 지우개로 지워버리고 싶은 심정”이라며 “윤석열정부의 성공을 위해 집권 여당을 안정시키겠다”고 말했다. 정 부의장은 “지금 비대위원장을 독배라고들 하는데 독배라서 더 이상 피해서는 안 된다고 생각했다”며 “집권 여당의 국정에 대한 무한 책임 때문”이라고 강조했다. 정 부의장은 ‘국회 부의장직과 비대위원장직을 겸임하느냐’는 질문에는 “당내 의견을 들어보겠다”고 답했다. 정 부의장은 비대위원장을 거절하다가 권 원내대표의 세 번에 걸친 설득 끝에 수락했다고 한다.<br><br>‘정진석 비대위’는 차기 전당대회를 준비하는 ‘관리형’에 가까울 것으로 전망된다. 올해 안에 전당대회를 치러 새로운 지도부를 뽑아야 한다는 의견이 당내 주류인 상황에서 ‘쇄신 드라이브’를 걸기에 시간이 부족하기 때문이다.<br><br>정 부의장의 최대 과제는 ‘이준석 리스크’를 수습하는 것이다. 하지만 정 부의장이 친윤계로 분류되는 점은 부담이다. 정 부의장은 지난 6월 우크라이나 방문을 두고 이 전 대표와 설전을 벌이기도 했다. 이 전 대표는 정 부의장을 ‘윤핵관 호소인’이라고 지칭했다. 이와 관련해 정 부의장은 “(이 전 대표와) 최근에 통화한 적 없다”면서 “아직 (만날) 계획이 잡혀 있지 않지만, 누구라도 못 만날 이유가 없다”고 말했다.<br><br>이 전 대표는 정 부의장 지명 소식이 전해진 이후 페이스북에 강아지 사진 배경에 ‘인간의 욕심은 끝이 없고 같은 실수를 반복한다’는 문구가 들어간 밈(meme)을 올렸다.<br><br>이날 정 부의장이 지명되기 전까지 국민의힘은 대혼돈을 거듭했다. 비대위원장으로 유력하게 거론되던 박주선 전 국회부의장이 막판에 고사했기 때문이다. 권 원내대표는 의총 직후 “접촉한 외부 인사가 우리 당에 대해서 잘 모른다는 이유로 완강하게 고사를 했다”고 설명했다.<br><br>정현수 강보현 기자 jukebox@kmib.co.kr","date":"2022-09-07T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263082&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국민의힘 새 원내대표도 이르면 19일 선출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090721560529695_1662555365_0924263043.jpg\"></center><br>국민의힘이 이르면 19일 차기 원내 사령탑을 선출키로 했다. 국민의힘 새 비상대책위원장을 맡을 정진석 국회부의장은 7일 권성동 원내대표와 관련해 “(사퇴한다고) 보셔야 하는 거 아니냐”면서 “아마 이달 안에 새 원내대표가 선출될 것”이라고 말했다. 이에 따라 추석 연휴 전후 국민의힘 차기 원내대표 후보자들의 경쟁이 본격화할 전망이다.<br><br>권 원내대표는 이날 비공개 의원총회에서 8일 전국위원회에서 정진석 비대위원장 임명안이 통과되면 원내대표직을 내려놓겠다는 입장을 재차 밝혔다. 권 원내대표는 오는 13일 새 비대위원 구성을 완료하고 늦어도 14일 원내대표 선거일을 공고해 이르면 19일 새 원내대표를 선출할 것이라는 시간표도 제시한 것으로 알려졌다.<br><br>국민의힘 당헌·당규는 ‘원내대표 선거일은 당대표가 선거일 3일 전 공고한다’고 규정하고 있다. 새 비대위원장을 맡아 당대표 역할을 할 정 부의장이 원내대표 선거를 공고할 것으로 알려졌다.<br><br>국민의힘은 오는 15일로 잡혀 있던 국회 본회의 교섭단체대표 연설 일정을 더불어민주당에 요청해 25일로 연기했다. 다음 주 원내대표가 공석 상태인 점을 고려한 것이다.<br><br>국민의힘 차기 원내대표는 민주당의 ‘김건희 여사 특검’ 공세를 막아내는 동시에 야당과 협치를 이끌어 내야 하는 ‘이중고’를 안고 있다.<br><br>차기 원내대표로는 4선의 김학용·윤상현 의원과 3선의 김도읍·김태호·박대출·윤재옥·조해진 의원 등이 출마 의사를 굳혔거나 출마 여부를 고심 중인 것으로 알려졌다. 안정감이 강점인 5선의 주호영 의원이 친윤(친윤석열)계의 지지를 바탕으로 재등판할 수 있다는 전망도 있다.<br><br>하지만 오는 14일 예정된 법원의 2차 가처분 심문 결과에 따라 새 비대위가 또다시 좌초될 여지가 있어 차기 원내대표 선거가 기약 없이 미뤄질 가능성도 배제할 수 없다.<br><br>구승은 강보현 기자 gugiza@kmib.co.kr","date":"2022-09-07T19:05:59.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263043&code=11121100&sid1=pol"}]