[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “잔인한 푸틴”…유엔, 러 규탄 결의안 논의 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101107345859784_1665441298_0017555358.jpg\"></center><br><br>미국 등 서방 동맹은 러시아의 대규모 보복 공격을 규탄하고 우크라이나에 대한 지원을 약속했다. 유엔은 긴급특별총회를 소집하고 러시아의 우크라이나 점령지 불법적 병합 시도를 규탄하는 결의안 채택 논의를 시작했다.<br><br>조 바이든 미국 대통령은 10일(현지시간) 성명을 내고 “미사일 공격으로 민간인이 숨지고 다쳤으며 군사 용도가 없는 표적이 파괴됐다”며 “푸틴이 우크라이나 국민을 상대로 시작한 불법 전쟁의 잔인함을 보여준다”고 비판했다. 그러면서 “이들 공격은 시간이 얼마가 걸리더라도 우크라이나 국민과 함께하겠다는 우리의 약속을 더 강화할 뿐”이라며 “우리는 동맹 및 파트너와 함께 계속해서 푸틴과 러시아가 전쟁범죄에 대해 책임지게 하며, 우크라이나군이 조국과 자유를 지키는 데 필요한 지원을 제공할 것”이라고 강조했다.<br><br>바이든 대통령은 볼로디미르 젤렌스키 우크라이나 대통령과 통화에서도 러시아의 미사일 공격 희생자에 대한 애도를 표명하고, 첨단 방공시스템 등 우크라이나를 방어하는 데 필요한 지원을 지속하겠다는 뜻을 밝혔다. 토니 블링컨 미 국무장관도 드미트로 쿨레바 우크라이나 외무장관과 통화하고 우크라이나에 대한 미국의 지원 의지를 재확인했다.<br><br>유엔은 이날 긴급특별총회를 열고 유럽연합(EU) 주도로 마련된 규탄 결의안 논의를 시작했다. 총회 의장을 맡은 차바 코로시 헝가리 대사는 “UN 헌장은 명확하다. 이웃 국가를 침범하는 것은 불법”이라고 비판했다.<br><br>결의안에는 러시아가 도네츠크, 루한스크, 자포리자, 케르손 등 우크라이나 4개 지역에서 실시한 주민투표를 국제법상 효력이 없는 불법행위로 규정하고, 병합 선언을 인정하지 않는 내용 등이 담겼다. 앞서 유엔 안전보장이사회(안보리)는 지난달 30일 비슷한 내용을 담은 결의안을 논의했지만, 상임이사국인 러시아가 거부권을 행사해 채택되지 못했다.<br><br>바실리 네벤쟈 주유엔 러시아 대사는 이날 총회에서 결의안에 대한 비밀투표를 요구했다. 그러나 회원국들은 이를 거부하고 공개 투표를 12일 실시하기로 했다. 결의안에 대한 공개투표 안건은 찬성 107표, 반대 13표, 기권 39표로 가결됐다. 러시아와 중국 등은 투표에 참여하지 않았다. 사실상 결의안을 지지하는 국가들이 공개투표 찬성표를 던진 것이어서 규탄 결의안 채택 가능성은 높은 것으로 전망됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-10T22:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555358&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"노벨상 수상자 버냉키 “우크라 전쟁, 강달러 등 세계적 사건 주의해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101106460159774_1665438361_0017555285.jpg\"></center><br><br>올해 노벨경제학상을 공동 수상한 벤 버냉키 전 미국 연방준비제도(Fed·연준) 의장이 러시아의 우크라이나 전쟁, 달러 강세에 따른 환율 불안 등을 언급하며 금융상황에 대한 주의를 촉구했다.<br><br>버냉키 전 의장은 10일(현지시간) 미국 워싱턴DC 브루킹스 연구소에서 기자회견을 열고 “유럽에서는 천연가스 공급 중단으로 금융 기관이 압박을 받을 수 있고, (아시아 등) 신흥시장은 매우 강한 달러로 대규모 자본 유출 상황에 직면해 있다”고 말했다. 그러면서 “금융 문제가 하나의 사건으로 시작되진 않더라도, 해당 상황이 금융 여건을 악화시키면 문제를 심화할 수 있다”며 “이에 대해 매우 주의를 기울여야 한다”고 강조했다.<br><br>버냉키 전 의장은 미국의 금융 상황이 2008년 글로벌 금융위기 때보다 개선된 상태라고 설명했다. 그는 과거 금융위기의 원인은 부실대출이라는 금융 시스템 내부의 문제이지만, 현재 경제 위기는 코로나19 사태라는 외부 요인에서 출발했다며 “(현재 경제 상황은) 14년 전처럼 심각한 곤경에 처해있지는 않는다”고 말했다. 그러나 유럽, 아시아 등 다른 지역에서 발생한 사건이 재정 문제를 일으키면 미국도 영향을 받을 수 있다는 것이다.<br><br>버냉키 전 의장은 미 연방준비제도(Fed·연준)가 인플레이션을 낮추기 위해 강력한 긴축 정책을 펴고 있는 상황에서 미국 경제가 연착륙 할 수 있다고 보느냐는 질문에 “매우 어려운 도전”이라고 말했다. 그러면서 연준을 향해 “인플레이션 목표는 중기 목표라는 점을 명심해야 한다”며 “6개월 이내에 충족될 필요는 없다”고 말했다. 지난 8월 미 소비자물가지수는 지난해 같은 기간보다 6.2% 올라 연준 목표치인 2%를 18개월째 웃돌았다. 연준은 이를 낮추기 위해 고강도 금리 인상을 추가 단행해야 한다는 입장이다.<br><br>노벨 경제학상을 공동 수상한 더글러스 다이아몬드 시카고대학 교수도 별도 기자회견에서 “정교하게 조직된 금융 시스템이라도 공포 자체에는 취약하다”며 “중앙은행이 금리를 올리면 시장의 공포 확산을 막기 위해 신중해야 한다”고 지적했다.<br><br>한편 제이미 다이먼 JP모건체이스 최고경영자(CEO)는 이날 CNBC와 인터뷰에서 “끝없이 치솟는 인플레이션과 큰 폭의 금리 인상, 러시아의 우크라이나 침공, 연준의 긴축 등이 경기침체의 잠재적 지표”라며 “미국과 세계 경제를 압박하는 심각한 요인”이라고 말했다. 그는 “유럽은 이미 경기 침체에 빠진 상태”라며 “이는 미국을 향후 6~9개월 내 경기 침체에 빠뜨릴 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-10T21:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555285&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아이폰14 들고 롤러코스터 탔는데… 잠금화면 보고 ‘식겁’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022100710263057265_1665105990_0017555162.jpg\"></center><br>애플 신제품인 아이폰14 시리즈에 탑재된 충돌 감지 기능이 놀이기구 탑승을 교통사고로 인식해 오작동한 사례가 전해졌다.<br><br>10일(현지시간) 월스트리트저널(WSJ)에 따르면 미국의 30대 치과의사 사라 화이트는 지난달 가족과 함께 오하이오주 신시내티에 위치한 킹스 아일랜드 놀이공원을 방문했다.<br><br>그는 구매한 지 이틀 된 아이폰14 프로를 소지한 채 롤러코스터에 탑승했다. 롤러코스터는 수직으로 치솟았다가 급강하했고, 사라는 격렬한 롤러코스터의 움직임을 즐겼다.<br><br>문제는 그 다음이었다. 롤러코스터에서 내려온 사라는 아이폰14 프로 잠금화면에 뜬 알림을 보고 깜짝 놀랐다. 911에서 걸려온 부재중 전화와 안부를 묻는 긴급 구조원의 음성 메일이 가득 했던 것이다.<br><br>“이 아이폰의 소유자가 심각한 교통사고를 당해 전화를 받지 않는다.”<br><br>사라의 롤러코스터 탑승을 자동차 사고로 인식한 애플이 충돌 감지 기능과 위성을 통한 긴급 요청 기능을 작동시켰고, 911 연락으로 이어졌던 것이다.<br><br>911 보고서에 따르면 당시 구조팀이 현장에 출동했지만 긴급한 상황은 발견하지 못했다. 사라는 범퍼카를 타기 위해 줄을 서 있다가 무슨 일이 일어났는지 깨달았고, 911에 전화를 걸어 “괜찮다”고 말했다.<br><br>충돌 감지 기능은 지난달 출시된 아이폰14 시리즈에 처음으로 탑재됐다. 이 기능은 센서 데이터 조합을 사용해 잠재적 충돌을 평가한다. 충돌을 감지하면 화면에 10초 동안 경고가 뜬다. 이어 알람 소리와 함께 10초 카운트다운이 시작된다.<br><br>카운트다운이 끝난 후에는 911로 전화를 걸어 메시지를 전달하고 GPS(위치정보시스템) 정보를 제공한다. 사용자가 지정해둔 긴급 연락처로 문자메시지도 발송한다.<br><br>WSJ는 “애플의 이같은 기능이 실제 긴급 상황에서 도움이 되는 것으로 나타났지만 최근 롤러코스터에서의 911 호출같이 잘못된 경보를 유발할 수도 있다”고 전했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-10T20:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555162&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“오직 전진할 뿐”… 젤렌스키, 러 ‘보복’에 야외연설 응수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101105123859755_1665432758_0017555126.jpg\"></center><br>볼로디미르 젤렌스키 우크라이나 대통령이 10일(현지시간) 러시아군의 미사일 보복 공격에 맞서 “우리는 우크라이나인이다. 우리는 전진한다”며 대통령 집무실을 나와 야외에서 대국민 메시지를 밝혔다. 러시아의 공격을 두려워하지 않는다는 뜻을 보여주려한 것으로 풀이된다.<br><br>이날 우크라이나 대통령실이 배포한 연설 영상을 보면 젤렌스키 대통령은 공격이 시작된 이날 아침 집무실 근처의 한 넓은 광장에 서서 트레이드 마크로 알려진 국방색 티셔츠를 입은 채 셀프 카메라로 1분26초간의 대국민 메시지를 직접 녹화했다. 그는 비장한 표정으로 단호하게 연설했다.<br><br>젤렌스키 대통령은 “아침은 고달프다. 우리는 테러리스트를 상대하고 있다”고 연설을 시작했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101105235359757_1665433433_0017555126.jpg\"></center><br>그는 블라디미르 푸틴 러시아 대통령을 겨냥해 “그들(러시아)의 목표물은 두 가지다. 하나는 전국의 에너지 시설”이라며 키이우, 크멜니츠키, 르비우, 드니프로 등 총 12개 지역이 이날 미사일 공격을 받았다고 밝혔다.<br><br>이어 “두 번째 목표는 사람들”이라며 “(공격) 시기와 목표는 가능한 한 큰 피해를 입히기 위해 특별히 선택되었다”고 러시아를 맹비난했다. 실제 러시아군의 미사일 공격은 우크라이나인들의 출근 시간대인 오전 8시 전후 각 지역 도심과 기간시설을 향해 이뤄졌다.<br><br>젤렌스키 대통령은 “그러나 우리는 우크라이인이다. 우리는 서로를 돕고, 우리 자신을 믿는다. 우리는 파괴된 모든 것을 복구한다”면서 “이제 정전이 있을 수 있지만, 승리에 대한 우리 자신감의 단절은 없을 것”이라고 대항 의지를 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101105125159756_1665432772_0017555126.jpg\"></center><br>그는 “이런 공습을 정확히 왜 하겠느냐”며 “적들은 우리가 두려워하기를, 사람들이 달아나기를 원한다. 그러나 우리는 전진만 할 수 있다. 우리는 이것을 전장에서 보여준다. 계속 그럴 것”이라고 강조했다.<br><br>그러면서 “오늘은 피신처에 계속 머물러 달라. 우리 군 덕분에 모든 것이 괜찮을 것이다. 언제나 안전 규칙을 따라 달라”고 당부했다.<br><br>그는 영상 연설에 앞서 텔레그램 메시지를 통해서도 “우크라이나 전역에서 공습경보가 잦아들지 않고 있다”며 “그들은 우리를 멸망시키고 지구 위에서 쓸어버리려 한다”고 러시아에 대한 적개심을 드러냈다.<br><br>젤렌스키 대통령은 전쟁 초기에도 대통령과 측근들이 키이우를 탈출했다는 루머가 퍼지자 피격 위험을 감수하고 키이우 정부청사 앞에서 영상을 촬영해 소문을 잠재운 적이 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-10T20:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555126&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘보복 미사일’ 날린 푸틴에…“잔인” “충격” 서방 규탄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101105023959750_1665432161_0017555109.jpg\"></center><br>서방 국가들은 러시아가 우크라이나 수도 키이우 등에 무차별적으로 감행한 미사일 공격을 ‘만행’으로 규정하며 우크라이나에 대한 지원 의지를 강조했다<br><br>조 바이든 미국 대통령은 10일(현지시간) 성명에서 “미스터 푸틴(러시아 대통령)이 우크라이나 국민을 상대로 시작한 불법 전쟁의 잔인함을 다시 보여준다”며 “미사일 공격으로 민간인이 숨지고 다쳤으며 군사 용도가 없는 표적이 파괴됐다”고 규탄했다.<br><br>그는 “이들 공격은 시간이 얼마가 걸리더라도 우크라이나 국민과 함께하겠다는 우리의 약속을 더 강화할 뿐”이라며 “러시아가 명분 없는 적대행위를 중단하고 우크라이나에서 병력을 철수할 것을 다시 촉구한다”고 밝혔다.<br><br>이어 “우리는 동맹 및 파트너와 함께 계속해서 러시아가 침략에 대한 비용을 치르게 하고, 푸틴과 러시아가 잔혹 행위와 전쟁범죄에 대해 책임지게 하며, 우크라이나군이 조국과 자유를 지키는 데 필요한 지원을 제공할 것”이라고 덧붙였다.<br><br>미 국무부는 토니 블링컨 장관이 이날 드미트로 쿨레바 우크라이나 외무장관과 통화하고 우크라이나에 대한 미국의 지원 의지를 재확인했다고 밝혔다.<br><br>블링컨 장관은 “국제사회는 푸틴 대통령의 행동을 절대 용납할 수 없다는 점을 명확히 할 책임이 있다”며 “이 전쟁에서 침략자는 러시아뿐이다. 이 전쟁을 지금 끝내고 러시아군을 철수할 수 있는 단 한 명은 블라디미르 푸틴”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101105025359751_1665432173_0017555109.jpg\"></center><br>마크롱 대통령은 이날 지역 방문 중 기자들에게 “러시아가 우크라이나 전역에 걸쳐 민간인을 대상으로 고의로 공격했다”며 “이는 이번 전쟁 본질에 엄청난 변화”라고 말했다.<br><br>주요7개국(G7)은 볼로디미르 젤렌스키 우크라이나 대통령과 함께 11일 화상으로 긴급 회담을 하고 대책을 논의하기로 했다.<br><br>호세프 보렐 EU 외교·안보정책 고위대표는 “우리는 우크라이나의 편에 설 것이며 EU로부터 추가적 군사적 지원이 가는 중”이라고 말했다.<br><br>독일 정부도 수일내에 우크라이나에 전방위 방공시스템인 IRIS-T SLM을 공급할 것이라고 크리스티네 람브레히트 독일 국방장관이 밝혔다.<br><br>안토니우 구테흐스 유엔 사무총장은 이날 대변인 성명을 통해 “러시아의 미사일 공습에 큰 충격을 받았다”며 “위기를 고조시키는 행동으로, 용납할 수 없다. 민간인이 가장 큰 희생을 치르고 있다”고 비판했다. 유엔은 이날 오후 총회를 열고 우크라이나 영토에 대한 러시아의 불법적 병합 시도를 규탄하는 결의안을 논의한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101105030759752_1665432189_0017555109.jpg\"></center><br>앞서 러시아는 이날 우크라이나의 주요 거점에 무차별적인 장거리 미사일 공격을 감행했다. 수도 키이우에서는 주거시설에서 사무용 빌딩에 이르기까지 도심 건물과 자동차들이 화염에 휩싸였다. 이날 공습에는 수십 발의 미사일은 물론 이란산 무인 공격기도 동원됐다고 우크라이나 대통령실은 전했다.<br><br>블라디미르 푸틴 러시아 대통령은 이날 미사일 공습이 이틀 전 발생한 크림대교 폭발 사고에 대한 보복 공격이라는 점을 인정했다. 그는 이날 자국 안전보장이사회 회의에서 “우크라이나의 에너지·통신 시설 및 군사지휘 시설 등을 고정밀 장거리 무기를 사용해 타격했다”면서 “크림대교 폭발은 우크라 특수부대가 배후인 테러 행위다. 우리 영토에서 이런 일들이 계속된다면 러시아의 대응은 가혹할 것”이라고 위협했다.<br><br>로이터통신과 뉴욕타임스 등 외신들에 따르면 러시아군의 미사일 공격으로 현재까지 최소 14여명이 사망하고, 97명이 부상을 당했다. 구조 활동이 진행 중이어서 사상자 규모는 더욱 늘어날 전망이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-10T20:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555109&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"친러 해커 집단, 미 공항 웹사이트 12곳 이상 디도스 공격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101104553859748_1665431739_0017555085.jpg\"></center><br><br>뉴욕과 로스앤젤레스 등 미국 내 대형 공항 12곳 이상의 웹사이트가 친(親)러시아 성향 해커 공격을 받아 운영이 일시 중단됐다.<br><br>미국 ABC방송은 10일(현지시간) 정부 관계자를 인용해 미국 공항의 웹사이트가 이날 분산서비스거부(DDoS·디도스) 공격 때문에 일시적으로 운영이 중단됐다고 보도했다. 웹사이트 운영이 중단됐지만, 비행기의 이착륙 등 항공관제와 공항 내 보안 시스템은 해킹 피해를 보지 않은 것으로 확인됐다.<br><br>해킹 공격 피해는 이날 오후 3시쯤(동부시간) 뉴욕 라과디아 공항에서 시작됐다. 이어 아이오와주(州) 디모인 국제공항과 로스앤젤레스 국제공항, 시카고 오헤어 국제공항이 잇따라 공격에 노출됐다.<br><br>미 국토안보부 사이버안보·인프라 보안국(CISA)은 “공항 웹사이트를 겨냥한 디도스 공격에 대해 인지하고 있다”며 “피해 당사자들에게 지원을 제공하고 있다”고 밝혔다. 로스앤젤레스 국제공항은 성명을 통해 “공항 웹사이트의 운영이 부분적으로 중단됐지만, 공항 시스템이나 항공관제 등에는 아무런 영향이 없었다”고 설명했다.<br><br>범인은 친러 해커 그룹 ‘킬넷’(Killnet)으로 지목됐다. 킬넷은 이날 텔레그램 채널에서 자신들이 해킹 공격을 시작했다고 주장하며 “힘을 합쳐 미국 공항을 무너뜨리자”고 다른 해커들의 동참을 촉구했다. 글로벌 보안기업 체크포인트 리서치에 따르면 킬넷은 지난주 정부 웹사이트 15곳에 대한 해킹을 시도했다.<br><br>전문가들은 킬넷 등 친러 해커들이 러시아군의 지원을 받는 것으로 보고 있다. 실제 킬넷은 지난 2월 말 러시아가 우크라이나를 침공한 이후 활동을 시작했고, 지난달까지 7개월여간 550건 이상의 공격을 시도한 것으로 분석됐다. 체크포인트는 “처음에는 우크라이나에 공격 초점을 맞췄지만, 이후 미국과 동유럽과 일본 등 서방으로 옮겨졌다”며 “러시아에 부정적인 표적에 공격을 집중하고 있다”고 설명했다.<br><br>킬넷은 지난달 미국의 방산업체인 록히드 마틴의 네트워크를 공격했고, 고릴라 서킷 네트워크에 침투했다는 주장을 폈다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-10T19:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555085&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"생방송 중 러 미사일 ‘슉’… BBC기자, 급히 대피 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101104404859744_1665430848_0017555080.jpg\"></center><br>영국 BBC 기자가 우크라이나 키이우에서 생방송을 하던 중 러시아의 미사일 공격으로 급히 대피하는 모습이 포착됐다.<br><br>BBC의 휴고 버체가 기자는 10일(현지시간) 오전 키이우 도심의 한 호텔 옥상에서 생방송으로 러시아가 미사일 공습에 나선 상황을 보도하던 중 미사일이 공기를 가르는 소리가 들리자 멈칫하며 뒤를 돌아봤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101104395759743_1665430797_0017555080.gif\"></center><br>방송을 이어가려던 그는 곧 미사일이 폭발하는 소리가 들리자 즉시 화면 밖으로 몸을 피했다. 방송은 스튜디오 진행자가 건네받았다. 이 같은 모습은 BBC월드 뉴스 시청자들에게 생방송으로 전달됐다.<br><br>대피소로 이동한 버체가 기자는 이후 약 1시간 뒤 키이우 호텔 지하 주차장에 마련된 대피소에서 다시 방송을 진행했다.<br><br>그는 “미사일이 호텔과 매우 가까운 건물을 폭격했다”며 “우크라이나에선 다들 이날 아침 내내 크림대교 폭발 이후 러시아의 반응과 관련한 우려와 두려움에 관해 얘기하고 있었다”고 말했다.<br><br>이날 러시아는 크림대교 폭발 사고에 대한 보복 차원에서 우크라이나 수도 키이우를 비롯한 주요 거점을 수십 발의 미사일과 무인공격기 등을 동원해 공격했다. 이 때문에 우크라이나에서는 최소 11명이 사망하고 수십명이 부상한 것으로 파악됐다. 사상자는 향후 더욱 늘어날 것으로 보인다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-10T19:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017555080&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“바이든 대북정책 실패… 소극 대처로 北 핵개발 시간만 줬다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101021490559687_1665406145_0924267664.jpg\"></center><br>북한이 미국의 대화 제의에 응하지 않고 미사일 도발만 강화하자, 조 바이든 미 행정부의 대북정책이 실패한 것 아니냐는 전문가들의 비판이 제기되고 있다. 미국의 비핵화에 대한 소극적인 대처가 북한에 핵과 미사일 프로그램을 개발할 시간만 벌어줘 이미 돌이킬 수 없는 상황에 처하게 됐다는 지적이다.<br><br>영국 일간 파이낸셜타임스(FT)는 9일(현지시간) 대북 전문가들의 평가를 인용해 “미국은 핵무기를 포기하도록 북한을 설득하는 캠페인에서 패배했음을 인정하고, 대신 한반도를 둘러싼 위기의 감소와 (북한의) 군비 통제에 집중해야 한다”고 보도했다.<br><br>바이든 행정부는 지난해 ‘조정된 실용적 접근’이라는 새 대북정책 방향을 발표한 바 있지만, 대북 접근법에 대한 구체적 내용은 언급되지 않았다. 이후 북한의 도발에 대해서는 제재와 억지력 강화로 대응하면서도 “‘조건 없는 대화’의 문이 열려 있다”고 외교적 관여에 나설 것임을 반복해서 천명했다.<br><br>그러나 북한은 바이든 행정부의 대북전략 발표 이후 지난해 9월 이후에만 모두 30차례 미사일 도발을 감행했고, 이사이 기술 수준도 한층 높였다. 때문에 전문가들 사이에선 미국이 적극적으로 북핵 문제에 관여치 않으면서 한반도 안보 불안만 커진 것 아니냐는 비판이 제기됐다.<br><br>북한은 한·미 해상훈련, 한·미·일 대잠전훈련 등을 겨냥해 최근 2주간 7차례 미사일 도발에 나섰다. 한·미는 이번에도 강력 규탄 성명을 발표하고, 군사훈련 맞대응을 했다. FT는 이에 대해 “한국 미국 일본에서 나오는 군사적 제스처와 강경 발언은 북한의 핵무기 프로그램을 억제하기 위한 아이디어나 옵션이 바닥났다는 현실을 속이는 것”이라고 했다.<br><br>앙킷 판다 카네기국제평화재단 핵정책프로그램 선임연구원은 “비핵화에 대한 고집은 단순한 실패가 아니라 웃음거리가 됐다. 북한은 (비핵화 싸움에서) 이미 이겼다”며 “이는 쓴 알약이지만, 언젠가는 삼켜야만 할 일”이라고 말했다. 그는 미국이 북한에 핵무기가 있다는 현실을 인정할 때까지 기다릴수록 북한의 무기고는 더 확장·정교해지고, 향후 협상에서도 더 큰 비용을 치러야 할 수 있다고 우려했다.<br><br>채드 오캐럴 코리아리스크그룹 대표는 “대북정책을 담당하는 대부분 미국 고위관리들은 이제 비핵화가 물 건너갔음을 알고 있으면서도 공개적으로 말할 수 없고, 말하려 하지도 않을 것”이라고 주장했다.<br><br>제니 타운 스팀슨센터 선임연구원도 동아시아에서 심화하는 군비경쟁과 미·중 간 긴장 고조 등을 언급하며 “한국을 포함한 모두가 무장을 강화하고 있을 때 북한이 비핵화를 고려할 것이라 생각하는 건 비현실적”이라고 비판했다. 그러면서 “비핵화 주도 프로세스의 창이 닫혔다”고 했다.<br><br>안드레이 란코프 국민대 교수는 “미국이 비핵화 정책을 유지하는 한 북한은 대화에 응하지 않을 것”이라며 “북한을 설득하는 유일한 방법은 대가를 지급하는 것뿐”이라고 말했다.<br><br>핵 도발 우려도 나왔다. 마이크 멀린 전 미 합참의장은 ABC방송과의 인터뷰에서 “북한의 미사일 발사가 이미 역대 최고 수준”이라며 “(협상의) 지렛대가 아닌 실질적으로 핵을 탑재한 미사일 (도발) 가능성이 5년 전과 비교해 한층 높아졌다고 본다”고 말했다.<br><br>멀린 전 의장은 “김정은이 현시점에서 경로를 바꿀 것 같지 않다. 북한의 핵 개발은 꾸준히 진행 중이며, 김정은이 핵 능력을 보유했을 가능성이 크다”며 “우리가 한층 위험한 국면에 있는 것”이라고도 했다.<br><br>한편 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 “우리는 검증 가능하고 완전한 한반도 비핵화를 원한다. 전제조건 없이 협상 테이블에 앉기를 원한다는 의사를 그들에게 전달했다”고 했다. 그러면서 “그 제안을 테이블 위에 올려둔 만큼 우리가 할 일은 해당 지역에 역량을 보유하고 있고, 필요할 때를 대비해 들어갈 준비가 돼 있는지를 확인하는 것”이라고 덧붙였다. 또 “위협 상황이 발생한다면 한·미·일 3국은 우리의 안보를 방어할 수 있는 자산을 배치하고 있다는 점을 분명히 할 것”이라고 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-10T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267664&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 보복에… G7, 젤렌스키와 오늘 긴급 화상회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101100160959731_1665414969_0924267770.jpg\"></center><br>‘크림대교 폭발’에 대한 러시아의 대대적인 보복 공격이 행해지자, 미국 등 주요 7개국(G7)은 볼로디미르 젤렌스키(<b>사진</b>) 우크라이나 대통령과 긴급 화상회담을 갖고 대책을 논의하기로 했다. 유럽연합(EU)은 러시아의 민간인 시설 공격에 대해 “21세기에는 있을 수 없는 만행”이라며 우크라이나에 대한 추가 군사 지원 의지를 피력했다.<br><br>AP통신 등 서방언론들은 11일(현지시간) G7 정상들이 젤렌스키 대통령과 함께 긴급 화상회담을 열어 러시아 보복 공격에 대한 대책 마련에 나선다고 젤렌스키 대통령 언급을 인용해 보도했다.<br><br>G7 의장국인 독일정부의 대변인은 정례 기자회견을 갖고 화상회담 논의가 진행될 것이라며 젤렌스키 대통령의 말을 재확인했다. 젤렌스키 대통령은 올라프 숄츠 독일 총리, 에마뉘엘 마크롱 프랑스 대통령과 통화하고 이같이 합의한 것으로 전해졌다.<br><br>호세프 보렐 EU 외교·안보정책 고위대표는 트위터에 올린 글에서 “러시아의 우크라이나 키이우 등에 대한 미사일 공습에 깊은 충격을 받았다”면서 “우리는 우크라이나의 편에 설 것이다. EU로부터 추가적 군사적 지원이 가는 중”이라고 언급했다.<br><br>프랑스 대통령실은 성명을 내고 “마크롱 대통령이 민간인 희생을 초래한 공격에 대해 극도의 우려를 (우크라이나 측에) 전했다”며 “젤렌스키 대통령을 완전히 지지한다는 점, 우크라이나 필요에 맞춰 군사장비 지원을 확대한다는 약속을 다시 한번 확인했다”고 했다.<br><br>크리스티네 람브레히트 독일 국방장관도 “수일내에 전방위 방공시스템인 IRIS-T SLM을 우크라이나에 공급할 것”이라고 밝혔다.<br><br>한편 젤렌스키 대통령은 키이우 대통령 집무실 인근 야외에서 국방색 티셔츠 차림으로 대국민 연설을 했다. 그는 1분26초 분량의 연설에서 “그들(러시아)은 공포와 혼란을 원하고 우리의 주요 시설을 파괴하길 원한다. 그러나 우리는 우크라이나인이다”며 “서로를 돕고 우리 자신을 믿는다. 잠시 정전이 있을 수 있지만, 승리에 대한 우리 자신감의 단절은 없다”고 단호하게 말했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-10-10T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267770&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트러스 집권 한 달 만에 英 경제 추락… 세계 GDP 6위로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1011/2022101017372359395_1665391043_0924267732.jpg\"></center><br>리즈 트러스 총리가 집권한지 한달여만에 영국경제 곳곳에서 문제가 터지기 시작했다. 경기 침체에 금리와 물가의 동반 급등으로 영국은 브렉시트(Brexit·영국의 유럽연합 탈퇴)이후 2년여만에 모든 경제 지표에 빨간불이 켜진 상황이다.<br><br>경제전문 블룸버그통신은 9일(현지시간) 전 세계 국내총생산(GDP) 순위 5위였던 영국이 과거 식민지였던 인도에 밀려나 6위로 추락했다고 보도했다. 영국 파운드화는 영국정부의 헛발질에 계속 곤두박질쳐 지난달 26일에는 미국 달러 대비 환율이 1.03달러로 급락해 사상 최저치를 경신하기도 했다.<br><br>이처럼 영국이 초유의 경제위기에 내몰린 것은 트러스 총리가 점화했다가 시장의 거센 반발로 철회한 감세정책 논란 때문이다. 지난달 23일 50년만의 최대 감세정책을 발표했지만, 재원 마련이 미비해 세계 금융시장에 혼돈만 야기했다. 나랏빚을 늘리겠다는 것과 다름없는 발표를 하자, 채권시장에서 영국 국채금리가 급등(채권가격 급락)했고, 다시 주식·외환 등의 금융시장 전반에 연쇄반응을 일으켰다. 이에 국제통화기금(IMF)이 직접 나서 감세정책 철회를 촉구하기도 했다.<br><br>영국의 물가 상승률은 현재 10%로 G7 중 가장 높고, 3분기 성장률도 0.2%로 간신히 마이너스 성장을 피했다.  가장 큰 문제는 경제의 성장동력은 약한데 물가만 가파르게 오르는 것이다. 물가를 잡겠다고 금리를 올렸더니 소비가 위축되는 악순환이 발생하고 있다. 지난해 12월부터 기준금리를 올려온 영란은행(BOE)은 다음달엔 3.25%까지 올릴 개연성이 높다.<br><br>물가와 에너지난에 영국 기업들은 속속 문을 닫는다. 미국 월스트리트저널(WSJ)은 지난 5일 영국 기업들이 줄줄이 폐업해 상반기에만 25만개가 넘는 기업이 문을 닫았다고 전했다.<br><br>임금이 물가를 쫓아가지 못하자 공공부문 파업 움직임도 줄을 잇는다. 영국 15개 철도회사와 철도시설공단은 올해 들어서만 11번째 파업을 했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-10-10T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267732&code=11141500&sid1=int"}]