[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘서울 면적 6.5배’… 이동 중인 초거대 빙산, 어디로?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1128/2023112715024049419_1701064961_0018912665.jpg\"></center><br>세계 최대 빙산이 3년 전 남극에서 떨어진 뒤 최근 수개월간 이동 속도를 높인 것으로 관측됐다. 이 빙산의 면적은 서울의 6배, 두께는 여의도 63빌딩 높이의 1.6배다. 전문가들은 이 빙산의 이동을 기후변화에 의한 것보다 자연현상으로 보고 있다.<br><br>27일(한국시간) 영국 공영방송 BBC에 따르면 남극의 일부였던 세계 최대 빙산 ‘A23a’는 1986년 남극 웨들해 필치너론 빙붕에서 떨어진 뒤 해저에 고정돼 섬처럼 자리를 잡았다가 2020년 분리됐다. 이 빙산이 본격적으로 이동해 속도를 높이기 시작했다고 BBC는 전했다.<br><br>영국 남극조사대(BAS)는 지난 24일 SNS 플랫폼 엑스(옛 트위터)에 “수십년간 해저에 고정됐던 빙하가 움직이기 시작했다”며 A23a의 이동 소식을 알렸다.<br><br>A23a의 면적은 3900㎢로, 서울(605㎢)의 약 6.45배다. 두께는 약 400m로 여의도 63빌딩(약 250m)의 1.6배, 서울 송파구 롯데월드타워(555m)의 72%에 이른다. 롯데월드타워 정도를 제외하면 국내 웬만한 고층건물의 높이보다 두꺼운 빙산이 움직이고 있는 셈이다.<br><br>BAS는 A23a의 남극 분리와 이동을 지구온난화 같은 기후변화보다 종종 벌어지는 자연현상으로 분석했다. BAS의 앤드류 플레밍 박사는 “일부 동료들에게 빙하의 이동을 바다의 수온 변화에 따른 것인지 물었지만 ‘그저 때가 됐을 뿐’이라는 결론이 나왔다”고 설명했다.<br><br>A23a는 남반구의 다른 대륙에 도달하면 생태계에 영향을 미칠 수 있다. A23a에 가장 가까운 대륙은 남미다. 아르헨티나 남쪽 영국령 사우스조지아섬 인근에 도달하면 물개, 펭귄, 새들의 먹이 활동을 방해할 수 있다고 BBC는 지적했다.<br><br>다만 빙산에서 녹은 미네랄이 해저 유기 생물의 먹이가 될 가능성도 있다. 미국 우즈홀 해양학연구소의 캐서린 워커 박사는 BBC에 “빙산은 생명을 주는 존재로, 생물학적 활동의 기원이 될 수 있다”고 말했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-11-27T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018912665&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“혐오에 유린되도록 놔두지 않겠다” 메이플 디렉터의 격분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112718372450039_1701077844_0018913811.jpg\"></center><br><br>인기 온라인 게임 ‘메이플스토리’의 캐릭터에 남성혐오성 이미지가 차용됐다는 의혹이 제기되면서 넥슨은 초비상사태다. 넥슨 내부에서도 이번 사태에 대한 지탄이 나왔다. 국내 디렉터가 직접 라이브 방송을 통해 유저들에게 사과하고 나섰다.<br><br>김창섭 국내 메이플스토리 디렉터는 논란이 터진 지난 26일 밤 긴급 라이브방송을 통해 “현재 이슈로 인해서 불편한 감정을 느끼셨을 모든 용사님들께 메이플스토리 대표하는 디렉터로서 진심을 담아 사과의 말씀 드린다”며 운을 뗐다.<br><br>그는 “맹목적으로 타인을 혐오하는 것에 있어서 부끄러움도 느끼지 못하고, 그런 문화를 몰래 드러내는 것에 희열을 느끼는 사람들에 대해서 저와 메이플스토리가 얼마나 단호하게 반대하고 있는지 입장을 말씀드리는 것이 오늘 방송에서 제가 해야 할 일”이라고 덧붙였다.<br><br>앞서 메이플스토리가 리마스터 버전으로 내놓은 캐릭터 엔젤릭버스터의 이미지에 남성혐오에 사용되는 손 동작이 차용됐다며 논란이 커졌다. 이 캐릭터의 애니메이션 홍보영상은 외주업체인 스튜디오 뿌리에서 제작했다. 현재 넥슨은 엔젤릭버스터의 뮤직비디오 등 관련한 모든 영상을 다 내렸다.<br><br>김 디렉터는 “모든 팀원이 붙어서 전수조사를 하고 있다. 뿌리를 비롯해 외주사들에게는 사실관계 조사 이후 결과에 따라서 회사 차원에서 할 수 있는 조치를 취할 예정”이라며 “논란이 되고 있는 작가와 함께 협업한 것으로 알려진 모든 애니메이션은 우선 다 내리고 전수조사를 진행할 것”이라고 설명했다.<br><br>이어 “해당 작업자와 직접 관련이 없는 뿌리와 함께 협업한 영상이라 하더라도 뿌리 측에 제작한 모든 영상은 다 전수조사 대상”이라며 “조사 이후에 수정, 삭제는 당연하고 필요한 조치를 취할 것”이라고도 했다.<br><br>그는 “메이플스토리가 많은 사람들이 즐길 수 있는 게임이면 한다. 성별, 국적, 세대를 넘어서 온 가족이 즐길 수 있는 게임이었으면 한다”며 “그런데 최근 이슈를 통해서 다시 한번 저희가 일하고 있는 것에 대해 반성하고 되돌아보게 됐다. 부족했다”고 전했다.<br><br>그러면서 “앞으로 더 이상 이런 혐오가 우리 게임에, 나아가 메이플스토리를 즐기는 문화에 아무런 영향도 미치지 않도록 최선을 다하겠다”며 “타인에 대한 혐오를 공공연하게 드러내는 문화와 그 문화를 향유하는 사람들이 우리들이 사랑하는 메이플스토리를 유린하도록 허락하지 않겠다”고 강조했다.<br><br>직장인 익명 커뮤니티인 블라인드에도 한 넥슨 직원이 이번 사태에 대해 강하게 규탄했다. 글쓴이는 “게임은 한 명만 만드는 게 아니다. 여러 명이 오랜 시간 만드는 결과물”이라며 “혼자만의 사상을 은근슬쩍 끼워놓고 해결은 왜 남한테 바라는 건가”라고 울분을 토했다. 이어 “그거 하나 때문에 관련 유관부서, 담당 인력이 고생하고 수십 명이 게임을 좋아하는 유저분들, 동료들에게 죄책감을 가지면서 일하고 있다”며 토로했다. 현재 이 게시글은 삭제됐다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-11-27T09:40:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018913811&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"허경영에게 들어본 ‘불로유’ “내 이름 붙인 시판우유”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112717002449730_1701072024_0018913446.jpg\"></center><br><br>허경영 국가혁명당 명예대표가 지지자들 사이에서 음용된 ‘불로유’에 대해 “시판되는 우유 표지에 내 이름을 적어넣거나 얼굴 사진을 붙인 것”이라며 “직접 생산해 유통한 적이 없다”고 주장했다.<br><br>경기도 양주에 있는 자신의 저택 하늘궁 연계 숙박업소에서 사망한 80대 남성이 불로유를 마신 것으로 추정된다는 주장에 대해 허씨는 “고인은 사망 전 열흘가량 식사하지 못했고, 불로유를 마시지도 않았다”고 반박했다.<br><br>허씨는 27일 국민일보와의 전화 통화에서 “불로유는 하늘궁에서 생산되거나 유통되는 우유가 아니다. 시판되는 우유에 내 이름을 써놓는 것만으로도 내용물을 썩지 않게 할 수 있어 냉장 보관할 필요가 없다고 그동안의 강연에서 알려왔다”고 말했다.<br><br>그러면서 “불로유는 강연 수강자들이 시중에서 우유를 직접 구입해 내 이름을 쓰거나 얼굴(사진)을 붙인 것일 뿐 판매된 제품이 아니다”라고 했다.<br><br>그는 2007년 제17대 대통령선거에 도전한 뒤부터 자신에게 ‘특별한 힘’이 있다고 주장해왔다. “내 눈빛을 받거나 이름을 소리 내 부르면 에너지를 얻을 수 있다” “공중 부양과 축지법을 구사할 수 있다” 등의 내용인데, 과학적으로는 검증되지 않았다.<br><br>허씨는 지난해 10월 유튜브에 공개한 강연에서도 불로유를 언급했다. 자신의 이름을 표지에 적어넣은 우유는 최소 1주, 늦어도 1개월 안에 흰 고체와 물로 나뉜 불로유가 된다는 것이다. 그는 영상에서 불로유에 대해 “마시면 질병을 낫게 할 수 있고, 환부에 바르면 치료할 수 있다”고 소개했다. “불로유는 불로초”라고도 했다.<br><br>허씨는 향후 불로유를 시중에도 판매하고 상표권&#8231;저작권을 통해 얻은 수익 전액을 무료 급식소에 기부하겠다는 의사도 밝힌 상태다. 하지만 불로유를 아직 생산하는 단계에도 이르지 못했다고 설명했다.<br><br>허씨는 이날 통화에서 “불로유를 아직 생산하지 못하고 있다. 불로유가 하늘궁에서 생산됐다는 주장이나, 고인이 마셨다는 주장은 모두 허위”라고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112717034449744_1701072224_0018913446.jpg\"></center><br><br>그동안 허씨 지지자 커뮤니티와 SNS상에서만 등장했던 불로유는 지난 23일 하늘궁 연계 숙박업소에서 80대 남성이 사망했다는 신고가 경찰에 접수된 뒤부터 파장을 일으켰다. 경찰은 조사 과정에서 “사망자가 소량의 불로유를 마셨다”는 진술을 확보하고 구체적인 사인을 파악하고 있다. 다만 사망자 부검에서 독극물 음용을 의심할 정황은 없다는 1차 소견이 나왔다.<br><br>허씨는 “생전 80대 고령인 고인은 요양하던 중 ‘하늘궁에서 지내보고 싶다’고 말했다. 사망 이틀쯤 전 하늘궁 연계 숙박업소에 들어와 생활한 것으로 알고 있다. 그 전부터 식사에 어려움을 겪었고, 동물성 식재료를 섭취하지 못했다고 한다. 우유를 마실 수 없어 두유를 마셨다는 말도 들었다. 불로유가 사망 원인이라는 주장은 잘못 알려진 것”이라고 했다.<br><br>하늘궁 측도 이날 법률 대리인을 통해 입장문을 내고 “불로유를 고인이 아닌 배우자만 드신 것으로 확인된다. 배우자가 서울 강남 소재 우유 판매 대리점에서 직접 구매한 것”이라며 “고인은 입소 전부터 노환으로 곡기를 끊고 식사하지 못한 것으로 파악된다”고 밝혔다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-11-27T08:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018913446&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“6·25도 참전했는데, 헛헛합니다”…‘기마 경찰’ 77년 마침표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112715225749468_1701066177_0018913072.jpg\"></center><br>27일 찾은 서울 성동구 경찰기마대 관사엔 적막감이 맴돌았다. 서울경찰청 경찰기마대는 이번 달을 마지막으로 활동을 종료한다. 서울경찰청은 현장 치안 강화를 중심으로 하는 조직개편을 발표하면서 순찰 효율 강화를 위해 기마대를 폐지한다고 공식 발표했다. 77년의 역사의 마침표가 코앞으로 다가온 것이다.<br><br>경찰기마대에서 약 10년간 근무해온 류제석(51) 경위는 헛헛함을 감추지 못했다. 류 경위는 “역사의 마무리를 우리 팀이 하게 돼 영광이다. 뒷모습이 아름다울 수 있게 문을 멋지게 닫고 싶다”면서도 “국가가 땅을 매입하면 굴착기로 그 땅을 다 밀어버린다. 기마 경찰 폐지가 꼭 제게 그런 느낌”이라고 말했다.<br><br>현재 경찰기마대에는 7명의 경찰이 있다. 류 경위와 함께 10년 가까이 기마 경찰을 지켜온 이동현(52) 경위뿐 아니라 전입해 온 지 반년도 안 낸 신입 기마 경찰도 2명이나 있다.<br><br>류 경위는 “새로 온 친구들을 보면 처음 제가 왔을 때가 떠오른다. 말을 탈 줄 몰라 맨땅에 헤딩 식으로 승마훈련을 받았다”며 “미리 와 계신 선배들께 배우거나 영상 같은 걸 찾아보면서 독학했다. 그땐 그랬다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112715233849470_1701066218_0018913072.jpg\"></center><br>경찰기마대는 1946년 2월 경찰관 100명과 마필 90두로 발족했다. 말을 타고 서울 시내를 돌며 순찰하는 게 주 업무였다. 6&#8231;25때는 전투에도 참여했다고 한다. 시위 통제에도 투입됐다.<br><br>그러나 순찰차가 보편화하면서 역할이 차츰 줄었다. 서울숲이나 올림픽공원 등 서울 명소를 순찰하거나, 올림픽과 같은 국가 주요 행사에서 의전 활동을 맡았다. 효용성 얘기도 계속해서 나왔다. 현장 치안 역량 강화 얘기가 나오면 가장 먼저 거론되는 게 경찰기마대였다.<br><br>해체가 확정된 상황에서 두 경위는 말을 아꼈다. 다만 “온 지 얼마 안 된 친구들에게 가장 미안하다. 4개월 정도 됐는데, 오자마자 사라지게 됐다”며 안타까워했다.<br><br>공식 활동 종료는 이번 달이지만, 마지막 순찰은 지난달 이미 끝났다. 류 경위는 승마 훈련과 말 관리 업무 등 매일 일상처럼 하던 일이 사라지자 “이제야 해체가 실감이 난다”고 했다. 그는 “경찰서에 있을 땐 시민들이 항상 화나거나 슬픈 표정으로 경찰을 찾았던 것 같다. 그런데 기마 경찰에는 시민들이 웃으면서 다가왔다”며 “이런 시민과의 접점은 그간 경찰을 해오면서는 경험해보지 못했던 순간들이었다. 많이 기억에 남을 것 같다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112715240249473_1701066242_0018913072.jpg\"></center><br>경찰기마대는 운영규칙 제21조에 따라 순차적으로 퇴역마에 대한 공매를 진행할 계획이다. 두 경위도 정들었던 말들과 작별을 준비 중이라고 했다. 이 경위는 ‘선진강군’ ‘레이스킹’ ‘뉴스카이’ 등 맡고 있던 말들의 이름을 하나둘 꺼내며 “다들 덩치는 크지만, 겁이 많은 친구들이다. 그래도 애교가 많다”고 했다.<br><br>그는 “2017년 기마 경찰이 서울 미래유산으로 지정됐을 때가 떠오른다. 다 같이 회식하고 말들에겐 가장 좋아하는 사과를 간식으로 잔뜩 줬다”며 “지금으로선 말들이 좋은 곳에 갈 수 있게끔 하는 게 이들을 위한 일이라고 생각한다. 제대로 된 승마장이 없는 주인들은 퇴역마를 살 수 없게 꼼꼼하게 살필 것”이라고 말했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-11-27T07:12:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018913072&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"돌싱남녀가 꼽은 ‘재혼 걸림돌’ 1위는?…‘돈타령’ ‘외모주의’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2021052014545697226_1621490096_0018912906.jpg\"></center><br>돌싱(돌아온 싱글)들이 재혼을 하는 데 걸림돌로 여기는 것은 ‘돈타령’과 ‘외모지상주의’라는 결과가 나왔다.<br><br>재혼정보업체 온리-유가와 결혼정보회사 비에나래가 지난 20~25일 재혼 희망 돌싱 남녀 516명에게 ‘재혼 시장에서 본인에게 넘을 수 없는 벽으로 여겨지는 사항’을 물은 결과 이 같이 나타났다고 27일 밝혔다.<br><br>남성 33.3%는 돈타령을 꼽았고, 여성 34.1%는 외모지상주의라고 답했다.<br><br>남자는 금전적인 문제를, 여자는 외모나 몸매 등 신체사항을 고민하고 있다는 것이다.<br><br>남성은 이어 ‘트집 잡기(24.4%)’ ‘스킨쉽에 민감(18.6%)’ ‘자녀 양육자 기피(16.7%)’ 순이었다.<br><br>반면 여성은 ‘자녀 양육자 기피(28.3%)’ ‘트집 잡기(20.1%)’ ‘돈타령(13.2%)’이라고 답했다.<br><br>재혼 시장에서 자신이 갖는 장점에 대한 응답 역시 남녀가 엇갈렸다.<br><br>남성은 ‘초혼 때와 달리 재혼 시장에서 의외로 위력을 발휘하는 본인의 장점’을 묻는 말에 ‘연금 등 노후 고정 수입’으로 답한 비율이 28.7%로 가장 높았다.<br><br>이어 ‘무자녀(24.0%)’ ‘꾸준한 자기 관리(18.2%)’ ‘건전한 생활 자세(14.8%)’ 순이었다.<br><br>여성은 30.2%가 ‘동안’으로 답했다. ‘건전한 생활 자세(22.5%)’ ‘연금 등 노후 고정 수입(18.2%)’ ‘무자녀(16.3%)’라는 응답이 뒤를 이었다.<br><br>남녀 모두 ‘초혼 때는 본인에게 단점으로 작용했으나 재혼 때는 크게 영향을 미치지 않는 사항’에 대한 질문에는 ‘학력 미달’과 ‘열악한 가정환경’을 꼽았다.<br><br>남성 32.6%, 여성 30.5%가 학력 미달이라고 답했다.<br><br>열악한 가정환경을 꼽은 남성은 27.1%, 여성은 25.6%였다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-11-27T06:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018912906&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"수능 감독관 폭언 학부모 “변호사가 뭐 대단하다고…” 협박 부인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112714431549365_1701063797_0018912831.jpg\"></center><br><br>2024학년도 대학수학능력시험 중 자녀를 부정행위자로 적발한 감독관을 찾아가 폭언을 한 것으로 알려진 학부모가 27일 온라인을 통해 사과했다. 다만 “종료령 후에 답안을 작성한 일이 없다”며 자녀의 부정행위는 없었다는 입장은 굽히지 않았다.<br><br>변호사이자 대형 경찰공무원 학원의 스타강사로 알려진 학부모 A씨는 이날 자신의 카페에 입장문을 올리고 이같이 밝혔다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112714595349415_1701064793_0018912831.jpg\"></center><br><br><br>그는 “선생님에게 죄송함 뿐”이라며 “합의가 되면 좋고 아니더라도 이 부분 공탁을 통해 조금이나마 잘못을 뉘우치고 싶다”고 말했다.<br><br>A씨는 교사의 근무지를 부당한 방법으로 알아낸 것 아니냐는 의혹에 대해 부인했다. 그는 “딸이 감독관 선생님의 명찰을 보고 이름을 기억했다”며 “해당 교육청 근처 중·고등학교부터 학교 사이트에 들어갔는데 해당 교사 글이 있어 딸이 그곳에 전화했더니 전근 갔다고 했다”고 전했다.<br><br>이어 “교육청에 나와있는 전화번호로 가나다 순서대로 중학교 행정실에 전화를 걸어 OOO선생님 계시냐고 물었더니 계신다고 알려 줬다”고 말했다.<br><br>경찰대 출신 변호사로 알려진 A씨가 경찰이나 법조계 인맥 등을 동원해 불법적으로 감독관 근무지를 파악한 것 아니냐는 의혹이 나오자 이를 반박한 것이다.<br><br>A씨는 거듭 자녀가 부정행위를 저지르지 않았다고 주장했다. 그의 자녀는 시험 종료 벨이 울린 뒤에도 답안 작성을 시도한 것으로 판단돼 부정행위 처리된 것으로 알려졌다.<br><br>그는 “저희 애는 종료령 후에 답안을 작성한 일이 없다”며 “종료령 후에 필기구를 내려놓는 동작을 감독 선생님이 오인해서 (이를 제지하기 위해 자녀의 손을) 쳤다는 입장이다”고 말했다. 그러면서 “종료령 ‘띠띠띠띠’ 타종 중 ‘띠’에 해당 감독관이 손을 쳤다고 주위 학생 3명이 진술해 줬다”며 “교육부 부정행위 심의위원회에 내용증명을 보냈다”고 말했다.<br><br>A씨는 이번 일을 음주운전 처벌에 빗대어 설명하기도 했다. 그는 “술을 마시고 운전까지 해야 부정행위자로 처벌하는 것이지, 술을 마셨다고 운전하러 차에 가는 과정에 경찰관에게 제지됐다고 해서 음주운전이 되는 것은 아니라고 생각한다. 더욱이 음주운전 할 고의도 없었다”고 말했다.<br><br>감독관 교사를 협박했다는 의혹에 대해선 “요즘 세상에 변호사가 무슨 대단한 자리겠습니까”라며 “변호사 신분을 노출한 것은 ‘고의’와 ‘과실’을 구분해 설명하기 위함이었지, 변호사 지위를 이용하려고 한 것은 아니다”라고 주장했다.<br><br>또 아내가 교문 앞에서 피켓 시위를 한 것에 대해선 “선생님을 놀라게 한 것 같아 다시 한번 죄송하다”며 사과했다.<br><br>교육부와 서울시교육청, 서울교사노동조합 등에 따르면 A씨는 수능 다음날인 지난 17일 감독관이 재직 중인 학교로 찾아가 협박·폭언 등을 했다. A씨의 아내는 지난 21일 학교 교문 앞에서 피켓 시위를 벌이기도 했다.<br><br>A씨가 해당 교사와 통화하면서 자신이 변호사임을 밝히며 “우리 아이의 인생을 망가뜨렸으니 네 인생도 망가뜨려 주겠다”는 발언을 했다는 주장도 제기됐다.<br><br>피해 감독관은 이번 일을 겪은 후 병가를 쓴 것으로 파악됐다. 시교육청은 교사에게 특별휴가와 심리상담을 지원하고 교원안심공제에서 보장하는 긴급 경호도 안내했다.<br><br>교육 당국은 A씨에게 명예훼손, 협박 등의 혐의가 있다고 보고 구체적인 혐의와 대상을 특정해 이번 주 중 경찰에 고발할 계획이다.<br><br>이서현 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-27T06:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018912831&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"용산 155곳에 웬 ‘이갈이’ 낙서가… 범인 잡고보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112711061749111_1701050777_0018911782.jpg\"></center><br>지난해부터 서울 용산 일대 155곳에 ‘이갈이’ 낙서를 반복적으로 남긴 미국인이 경찰에 체포됐다. 이 남성은 경찰 조사에서 자신의 행위를 ‘예술 행위’라고 주장한 것으로 전해졌다.<br><br>서울 용산경찰서는 용산 일대 전봇대, 쓰레기통, 주택 대문, 굴다리 등 155곳에 ‘*이갈이*’라는 낙서를 남긴 미국 국적의 30대 남성 A씨를 재물손괴 등 혐의로 검거했다고 27일 밝혔다.<br><br>지난 10월 관광 목적으로 입국한 A씨는 용산 일대를 돌아다니며 래커와 특수펜 등을 사용해 ‘이갈이’, ‘Bruxism(이갈이)’ ‘brux’ 등의 낙서를 한 것으로 파악됐다. 경찰 조사 결과 A씨는 지난해 10월에도 한국에 입국해 똑같은 범행을 저질렀다.<br><br>A씨는 소셜미디어 등에서 자신을 ‘이갈이’라고 지칭하면서 자신의 낙서를 사진과 영상으로 찍어 공유한 것으로 알려졌다.<br><br>경찰은 지난달 25일 낙서 신고를 접수한 이후 CCTV 분석 등을 통해 A씨의 동선을 추적해 왔으며, 용산구의 지인 집 근처에서 그를 검거했다. <span>경찰은 A씨에 대해 구속영장을 신청했지만 서울서부지법은 구속영장 신청을 기각했다. </span>현재 A씨는 출국 정지된 뒤 불구속 상태에서 수사받고 있다.<br><br>A씨는 경찰 조사에서 “나의 행위는 그래피티 아트이다. 일종의 예술 행위”라고 주장했다. 또 “평소 이를 많이 갈고, 이갈이는 심각한 질병이라서 경각심을 주기 위해 이런 일을 했다”고 진술한 것으로 전해졌다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-11-27T02:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018911782&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"갓 노인 접어든 66세 절반 이상 “부적절 약물 1개 이상 복용”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2021110820571093983_1636372630_0018911545.jpg\"></center><br><br>갓 노인 연령에 접어든 66세 성인 3명 가운데 1명은 5개 이상의 약물을 한 해에 3개월 이상 복용하고, 2명 중 1명은 1개 이상의 잠재적 노인 부적절 약물을 먹고 있다는 연구결과가 나왔다.<br>부적절 약물 복용 시 향후 장애 발생 가능성이 높아지는 만큼, 노인 자신은 물론 의료진, 정부의 노인 다약제 복용에 대한 인식 개선 노력과 대책이 필요하다는 지적이다.<br><br>한국보건의료연구원(보의연)은 지난 25일 2023년 대한노인병학회 추계학술대회에서 66세 생애전환기 건강검진을 받은 성인을 대상으로 다약제와 잠재적 노인 부적절 약제(Potentially Inappropriate Medication) 복용 현황 및 건강 효과를 분석한 연구 결과를 발표했다.<br>노인 부적절 약제는 노인 환자에게 썼을 때 임상적 위험(risk)이 이익(benefit)보다 커져 주의가 필요한 의약품을 말한다.<br><br>나이가 들수록 만성질환의 개수가 늘기 때문에 더 많은 약을 먹을 수 밖에 없다는 것은 당연한 일로 받아들여질 수 있지만, 다른 한편으로 불필요한 약물이나 노인 부적절 약물을 너무 많이 사용하는 것은 아닌지에 대한 우려가 존재했다.<br><br>처방되는 약물의 개수가 늘어날수록 생리적 노화, 약물 간 상호작용, 약물과 질병과의 상호작용 등으로 약에 의한 이익보다 위해가 더 커질 가능성과 함께 노인에게 사용을 지양해야 하는 약물의 처방 빈도가 높아질 수 있기 때문이다.<br><br>노인의 약물 처방 패턴을 파악하고 안전한 약물 관리를 강화하기 위해  수행된 이번 연구에는 분당서울대병원 김선욱 교수, 한국보건의료연구원 윤지은 부연구위원, 서울아산병원 정희원·백지연 교수가 참여했다.<br><br>연구팀은 2012~2021년 10년 동안 생애전환기 건강검진을 받은 66세 인구 약 330만명의 약물 처방 현황을 분석했다.<br><br>그 결과 2021년 66세가 되어 노인 연령에 갓 접어든 ‘젊은 노인’ 중 35.4%가 5개 이상의 약물을 한 해 90일 이상 복용하고 있었다. 8.8%는 10개 이상의 약물을 동시 복용하고 있는 것으로 확인됐다. 또 53.7%는 1종 이상의 노인 부적절 약물을 복용하고 있었으며 1인당 평균 2.4개를 복용하는 것으로 분석됐다.<br><br>대상자 특성별로는 대도시(광역시)보다 소도시(군·구)에 거주하는 사람, 건강보험에 비해 의료급여 대상자, 동반질환이 많고 입원 또는 응급실 방문이 많거나 여러 의료기관을 방문했던 사람들에서 약물 개수와 부적절 약물 처방 빈도가 높은 것으로 나타났다.<br><br>노인 부적절 약물을 복용 중인 66세 인구는 2012년 약 13만8000명에서 2021년 24만8000명으로 꾸준히 증가했다. 5종 이상의 다약제를 복용하는 사람도 2012년 8만명(66세 인구의 32%)에서 2021년 16만명(66세 인구의 35.4%)으로 배 이상 빠르게 늘었다.<br><br>2015년에서 2016년 국가 건강검진을 받은 66세 성인 65만여명을 5년간 추적관찰한 결과 노인 부적절 약물을 사용한 사람은 그렇지 않은 사람들에 비해 사망 위험도가 25%, 장애가 발생할 가능성이 46% 상승했다.<br>부적절 약물의 개수가 늘어날수록 장애 발생 위험도는 증가했다. 세부적으로 1~2종의 노인 부적절 약물을 사용했을 때는 3등급 이상 장기요양 등급(일상생활에 주변 도움이 필요한 장애)을 받을 위험성이 31% 증가했고 3종 이상 사용했을 때는 무려 81% 증가했다.<br><br>연구 책임자인 분당서울대병원 김선욱 교수는 “70·80대 노인뿐만 아니라, 이제 막 노인에 접어든 66세 성인들 중 상당수가 다약제 및 노인 부적절 약물을 사용하고 있으며, 이러한 사람들이 향후 사망하거나 일상 생활에 주변의 도움이 필요할 정도로 높은 장기요양등급을 받을 가능성이 높다는 점을 확인한 것이 이번 연구 결과의 핵심”이라며 “안전한 약물사용을 위해 노인의 약물 처방 및 사용 패턴을 이해하고 전체 약물의 개수와 부적절 약물을 줄이기 위해 의료계, 시민, 정부의 다각적인 노력이 필요하다”고 말했다.<br><br>서울아산병원 정희원 교수는 “잠재적 노인 부적절 약물 복용은 장기적으로 신체 기능 저하를 촉진할 우려가 있으며 약의 부작용이 더 많은 의료 이용과 또다른 약의 처방을 부르는 연쇄 처방의 단초가 될 수 있어, 의료 이용자 및 의료진 모두의 인식 개선이 필요하다”고 강조했다.<br><br>보의연 윤지은 성과연구팀장은 “건강보험 빅데이터를 활용해 노인 다약제 및 부적절 약물 처방자 수가 매년 증가하고 있음을 확인했고 대상자 특성별로 노인 약물 처방패턴이 달라 개인 및 의료 이용 특성에 따라 맞춤형 관리가 필요할 것으로 보인다”고 전했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-11-27T01:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018911545&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"졸업장도 못 받고… 교수 꿈꿨던 15세 중학생, 5명 살리고 떠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112709444548977_1701045885_0018911208.jpg\"></center><br><br>대학교수를 꿈꾸던 15세 소녀가 장기기증으로 5명의 생명을 살리고 세상을 떠났다.<br><br>한국장기조직기증원은 이예원(15)양이 지난해 5월 11일 분당차병원에서 뇌사장기기증으로 5명에게 심장, 폐, 간, 좌우 신장을 기증했다고 27일 밝혔다.<br><br>이양은 지난해 4월 26일 집에서 저녁 식사 전 갑자기 두통을 호소하며 쓰러졌다. 이후 병원으로 이송돼 치료받았지만, 의식을 회복하지 못하고 뇌사 상태에 빠졌다.<br><br>이양이 병원에 입원해 뇌출혈 수술을 받은 지 일주일이 지난 시점에 의료진은 가족들에게 이양 몸 여러 군데가 안 좋아지고 있으며 곧 심장도 멎을 수 있다고 이야기했다.<br><br>가족은 평소 남을 배려하고 돕기를 좋아한 이양이라면 장기기증에 나섰을 것으로 생각하고, 세상에 뜻깊은 일을 하고 떠나길 바라는 마음에서 장기기증을 결심했다.<br><br>경기도 평택한 가정에서 두 딸 중 첫째로 태어난 이양은 밝고 쾌활하고 누구에게나 먼저 인사하는 예의 바른 아이였다고 한다. 초등학교 시절 반장을 도맡았고, 중학교 3학년 때는 반에서 부회장을 하기도 했다.<br><br>중학교 2학년 첫 시험에서 전교 1등을 할 정도로 똑똑하고 운동도 잘했다. 공부하는 것을 좋아하는 데다 누군가를 가르치는 일을 하고 싶어 대학교수의 꿈을 키워왔다고 가족들은 전했다.<br><br>이양이 다니던 학교는 중학교 3학년을 미처 마치지 못하고 떠난 이양에게 지난 1월 명예졸업장과 모범상을 수여했다.<br><br>이양 어머니는 “이렇게 갑자기 이별할 줄은 생각하지 못했고 지금도 너가 없는 현실이 믿기지 않아. 예원이 너를 처음 품에 안았던 그 순간을 엄마는 잊을 수가 없어. 엄마 아빠에게 넌 기쁨이었고 행복이었다”며 “너가 마지막 순간에 모든 것을 나눠주고 떠났듯이 엄마도 그렇게 할게. 예원아 매일 그립고 보고 싶다. 우리 꼭 다시 만나자”라며 마지막 인사를 건넸다.<br><br>성윤수 기자 tigris@kmib.co.kr","date":"2023-11-27T00:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018911208&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"비건·대체식 열풍에 ‘식물성 생크림’ 재발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1127/2023112618194448506_1700990385_0018911157.jpg\"></center><br><br>비건·대체식 열풍에 ‘식물성 생크림’을 내세운 크림빵까지 등장했다. 이제까지 생크림은 풍미가 좋은 동물성의 선호도가 높아, 식물성 생크림으로 제품을 만드는 경우 이를 숨기는 경우가 많았다. 건강과 환경에 대한 관심이 ‘채식은 맛이 없다’는 고정관념을 이기고 있는 모습이다. 식물성 제품의 맛을 높이기 위한 식품업계의 노력도 계속되고 있다.<br><br>세븐일레븐은 식물성 원료로만 만든 식물성 크림빵 ‘Vbread 크렘드아망드’를 출시했다고 27일 밝혔다. 버터·달걀을 포함한 동물성 원료를 전혀 사용하지 않고 올리브유와 두유, 아몬드 등으로 맛을 냈다. 생크림이 제품의 맛을 크게 좌우하는 크림빵이 ‘식물성’이라고 내세우는 것은 이례적이다. 식물성 생크림은 동물성 생크림에 비해 가격이 저렴하고 풍미가 부족하기 때문이다.<br><br>이는 건강과 환경에 대한 관심이 높아지면서 소비 트렌드가 바뀐 데 따른 것이다. 올해 1~10월 세븐일레븐에서 아몬드·귀리 등 식물성 원료 기반의 기능성 우유 매출은 지난해 같은 기간보다 130% 증가했다. 구매 고객의 60% 이상이 가치소비 연령층인 20~30대였다.<br><br>노브랜드는 이달 처음으로 식물성 제품을 선보였다. 피자·만두·아이스크림 총 3가지 품목으로, 모두 치즈나 우유의 고소함이나 고기소의 육즙이 중요하게 평가돼왔던 음식들이다. 피자와 만두는 버섯·파프리카·김치 등 야채의 아삭한 식감으로 부족한 맛을 채웠다. 젤라또는 두유와 코코넛오일을 활용해 쫄깃한 제형을 구현했다.<br><br>육제품으로 유명세를 얻은 브랜드까지 비건 제품을 내놓고 있다. 닭가슴살 전문 ‘굽네몰’은 이달 완전 채식제품인 ‘굽네 그린해봄 비건만두’를 출시했다. 식물성 대체육으로 고기의 식감과 육즙과 비슷하게 만들었다. 굽네몰 관계자는 “비건 제품을 원하는 소비자들이 늘어 이번 신제품을 출시하게 됐다”고 설명했다.<br><br>식물성·대체육 제품 개발은 특히 해외시장을 겨냥하는 식품업체들에게 중요한 과제 중 하나다. 국내 채식 인구는 250만명으로 추산되는데, 전세계 채식 인구는 1억8000만명에 이른다. 특히 미국과 유럽 등에서 빠르게 증가하는 추세다.<br><br>식품업계는 적극적으로 채식·대체식 개발에 나서고 있다. 농심은 지난달 푸드테크 발굴 및 육성을 위해 벤처펀드에 100억원을 출자했다. <span>배양육이 주된 투자 분야 중 하나다. CJ제일제당 역시 지난달 메디테크 기업 </span>티앤알바이오팹(T&R Biofab)과 대체육 공동개발협약을 맺었다. 식품업계 관계자는 “건강과 환경에 대한 관심이 높아지면서 식물성 식품이 큰 트렌드로 자리잡았다”며 “동물성 식품의 식감과 영양을 구현하기 위한 노력이 계속해서 이어질 것”이라고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-11-27T00:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018911157&code=61171811&sid1=cul"}]