[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 밤 밝히는 편의점, 지원이 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321580494871_1680526684_0924294994.jpg\"></center><br>1990년대 초중반의 일이다. 한겨울 서울 대학로에 친구를 만나러 갔다가 막차를 놓쳤다. 주머니엔 택시를 탈 돈이 없었다. 서너 시간 걸어서라도 집에 가볼까 했지만 한밤중에 한강 다리를 건너는 게 내키지 않았다. 유흥주점은 물론이고 음식점이나 만화방 같은 곳도 밤 12시 이후 심야영업이 금지된 시절이었다. 밤거리를 10여분 헤맸지만 눈에 들어온 건 편의점뿐이었다. 다행히 의자와 테이블도 있는 곳이어서 따끈한 컵라면 국물로 추위를 달래며 밤을 새웠다. 편의점은 다국적 대기업 자본의 첨병이라는 부정적 인식이 조금은 바뀐 날이었다.<br><br>지금 사는 곳 근처 오피스텔 1층에 큰 편의점이 있다. 낡았지만 단정한 차림새의 백발 할머니 한 분이 새벽 5시쯤 조용히 들어와 컵라면을 산다. 찬밥과 김치를 가져와선 먹어도 되냐고 정중하게 허락을 구한 뒤 혼자 스마트폰으로 뉴스를 보면서 이른 아침식사를 한다. 어떤 사연인지 모르지만 무척 외롭고 쓸쓸한 장면이었다고, 그곳 아르바이트 학생이 이야기해줬다. 하루는 계란을 한 알 가져왔는데 오해를 받을까 걱정됐는지 집에서 가져온 거라고 미안한 표정으로 말해 더 안쓰러웠다고 했다.<br><br>한국인이라면 누구든 편의점에 얽힌 추억이나 이야기 한두 개쯤은 갖고 있을 듯싶다. 24시간 365일 일상을 함께했으니 당연한 일이다. 국내 편의점 사업이 본격적으로 시작된 것은 1989년 5월 세븐일레븐 올림픽선수촌점 개점이었다. 34년이 지난 오늘날 전국 편의점 수는 5만개를 넘어섰다. 인구 1000명당 1개꼴이니 대단한 규모다.<br><br>편의점은 간단한 취식도 가능한, 깔끔한 인테리어의 소매점으로 출발했지만 공공요금 수납, 현금지급기, 택배 수납, 세탁, 상비약 판매 등 생활편의 서비스를 확대해왔다. 코로나19 팬데믹 기간에도 취식이 제한됐던 일부 시기를 제외하곤 도시락 등 간편식 제품 소비가 늘면서 인기가 식지 않았다. 주로 유동인구가 많은 길목에 있기 때문에 밤거리를 걷는 이들에겐 안심 등대 역할도 한다.<br><br>최근 본사에서 부과하는 불이익을 감수하면서까지 심야영업을 중단하는 곳이 늘고 있다고 한다. 야간 유동인구가 회복되지 않아 매출이 줄어든 데다 최저임금 상승으로 인건비 부담은 커졌기 때문이다. 야간 아르바이트를 구하기도 쉽지 않다. 밤 근무는 낮보다 체력적으로 힘들고 건강에도 무리가 간다. 혼자 근무하는 특성으로 인해 범죄에 노출되기도 쉽다. 경찰청 통계에 따르면 편의점에서 발생한 범죄 건수는 2019년 1만4355건, 2020년 1만4697건, 2021년 1만5489건으로 증가하는 추세다.<br><br>편의점 가맹점주 단체인 전국편의점가맹점협회는 지난해 7월 심야시간대에 편의점 상품 가격을 5% 올려 받게 해 달라고 요청했지만 고물가 상황에서 서민들의 부담을 늘리는 건 여의치 않다. 담배광고를 가리기 위해 외부 유리벽에 부착해야 하는 불투명 시트지가 근무자의 안전을 위협한다며 없애 달라는 요구도 나왔다. 하지만 국민보건을 위한 규정과 상충해 조율이 제대로 이뤄지지 않고 있다.<br><br>이런 상황이 지속된다면 심야시간 편의점의 불은 하나둘 꺼질 수밖에 없다. 그럼 어떤 일이 벌어질까. 밤거리는 더 어두워지고 인적은 뜸해진다. 밤에 고열이나 두통에 시달려도 진통제나 해열제를 구하기가 어려워진다. 밤늦게 일하거나 공부하는 이들이 끼니나 간식거리를 해결할 곳도 마땅치 않게 된다.<br><br>한국을 방문한 외국인들은 야간에도 자유롭게 외출이 가능한 안전한 환경을 매력 중 하나로 꼽는다. 24시간 편의점이 여기에 상당한 역할을 한 건 분명하다. 편의점은 밤을 밝힘으로써 치안과 보건, 생활편의에서 나아가 관광객 유치까지 다양한 공적 기능을 수행하고 있는 셈이다.<br><br>심야영업의 애로를 호소하는 목소리를 특정 업주들의 민원으로만 보지 말고 정부 차원에서 종합적인 지원 대책을 마련하면 좋겠다. 지방자치단체들이 국민 보건을 위해 공공 심야약국을 지정해 지원하는 사례도 참고할 수 있다. 편의점의 경우 야간근무자의 인건비를 일부 지원하고 경찰과 협력해 범죄예방 시스템을 갖추는 것만으로도 큰 도움이 된다. 지원받는 만큼 공적인 역할을 더 수행하도록 주문하는 것도 가능하다. 지자체가 앞장서고 중앙정부가 힘을 보태면 민관협력의 공공 안전·보건·생활편의 네트워크를 24시간 가동할 수 있다.<br><br>송세영 편집국 부국장","date":"2023-04-03T19:08:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294994&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울 도심 충격적 납치·살인… 민생치안 허점 돌아봐라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321270494761_1680524824_0924294997.jpg\"></center><br>시민과 차량 통행이 많은 서울 아파트 밀집 지역에서 여성이 납치됐다. 피의자 3명은 범행 42시간 만에 검거됐으나 피해자는 이미 살해돼 야산에 암매장된 후였다. 충격적이고 안타까운 사건이다.<br><br>지난달 29일 밤 40대 여성이 납치된 곳은 서울 강남구 역삼동 아파트 단지 앞 큰길이다. 대치동 학원가와 가까운 곳으로 늦은 시간에도 사람들이 많이 다니는 거리다. 이날 밤 11시46분 한 여성이 차량에 납치되는 것을 본 목격자가 현장에서 바로 신고했다. 서울경찰청은 3분 뒤 출동 지령을 내렸고 11시54분쯤 순찰차가 현장에 도착했다. 고화질 CCTV에 당시 상황과 차량이 뚜렷하게 찍혔다. 그런데도 경찰은 1시간이 지난 다음 날 0시52분에야 범행 차량을 특정했다. 신고자가 차량 종류를 다르게 말해 혼선이 빚어졌다는 게 경찰의 설명이지만 초동대응이 미흡했다는 지적을 피하기 어렵다. 게다가 전국에 공유되는 수배 차량 검색 시스템에 용의 차량번호를 등록한 것은 이로부터 4시간이 지난 오전 4시57분이었다. 피의자의 범행 속도에 비해 경찰은 느려도 한참 느렸다.<br><br>서울경찰청은 신고 접수 3분 만에 가장 최단시간 내 출동해야 하는 사건이라는 뜻의 ‘코드 제로’를 발령했다. 그러나 어찌된 일인지 납치 차량의 이동 경로에 있던 경기남부경찰청, 대전경찰청, 충북경찰청 등은 다음 날 오전 9시에야 코드 제로를 발령했다. 청 단위별 공조체제에 문제가 있는 건 아닌지 우려스럽다. 차량번호를 시스템에 입력만 하면 되는 일인데 행정상의 문제가 있었다면 이참에 반드시 개선해야 할 것이다. 3일 경찰 조사 결과, 이번 사건은 가상화폐와 관련된 계획범죄임이 드러났다. 부녀자를 노린 우발적 범죄는 아니었지만 시민들은 서울의 밤길이 두렵다. 사회적 거리두기 해제 후 늘고 있는 강력 범죄로부터 안전한 나라가 될 수 있도록 민생치안이 더 정교하게 이뤄져야 할 것이다.","date":"2023-04-03T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294997&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 추억을 담다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321250394755_1680524703_0924294939.jpg\"></center><br>서울 여의도 윤중로 벚꽃길을 찾은 방문객들이 사진을 찍습니다. 미처 챙겨오지 못한 삼각대 대신 신발을 활용했네요. 신발 한 짝에 스마트폰도 담고 추억도 담습니다.<br><br>사진·글=이한결 기자","date":"2023-04-03T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294939&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일상이 된 가뭄, 기후변화 반영한 근본적 대책 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321270694763_1680524826_0924294976.jpg\"></center><br>전국이 바싹 말랐다. 지난주말 서울 인왕산, 충남 홍성, 대전을 비롯해 전국에서 동시다발적으로 산불이 발생했다. 대규모 장비와 인력이 동원됐지만 불은 쉽게 꺼지지 않아 인근 주민들이 급히 대피해야 했다. 이뿐이 아니다. 지난겨울부터 비상이 걸렸던 남부지방의 물부족 사태는 갈수록 심각해져 공업·농업 용수는 물론이고 식수 공급을 걱정해야 하는 지경에 이르렀다. 광주·전남 지방은 상수원 저수율마저 크게 떨어졌다. 이렇게 계속 비가 오지 않는다면 전면적인 제한 급수마저 불가피하다.<br><br>이는 50년 만에 닥친 최악의 가뭄 탓이다. 최근 1년 우리나라 누적 강수량은 1061.2㎜로 평년 대비 79.7% 수준이다. 전남 지역은 누적 강수량 888.2㎜, 평년 대비 61.5%에 불과하다. 지난 18일 기상청이 발표한 광주·전남 지역 기상가뭄 지속일수는 227.3일로 1973년 전국적 관측망 설치 이래 가장 길었다. 기상가뭄 지속일수는 일정 기간 평균보다 비가 적게 오는 날이 얼마나 계속되는지 측정하므로 장기간에 걸친 기후변화를 확인할 수 있는 지표다. 2015년과 2017년에도 기상가뭄 일수가 150일을 넘겨 역대 2, 3위를 기록했다. 과거 5~7년 주기였던 가뭄은 최근 거의 매년 발생하고, 심각성은 점점 커지고 있다. 지구온난화에 따른 이상기후가 어느새 우리의 삶에 직접적인 영향을 주는 단계에 이른 것이다.<br><br>기후변화에 따른 물부족이 심각한 상황에서 지하수를 개발하고 저수지 퇴적토를 걷어내는 식의 가뭄 대책은 더 이상 유효하지 않다. 그런 점에서 환경부가 3일 발표한 중장기 대책은 역대 최악의 가뭄을 뛰어넘는 극한의 가뭄 발생을 가정했다는 점에서 긍정적이다. 하지만 이번 대책 역시 강물 추가 취수, 농업용저수지의 생활용수 공급 등 모자란 물을 어디서 어떻게 끌어오느냐에 초점이 맞춰져 있다. 급격한 기후변화를 고려할 때 이 정도로는 충분치 않다. 가뭄이 발생한 이후 어떻게 해야 하는지를 정하는 것은 이제 무의미하다. 국가 차원에서 근본적인 수자원 관리 대책을 다시 설계해야 한다. 흘려보내는 물을 단계적으로 가두고 재활용하는 시스템을 어디에 어떻게 구축할지 큰 틀을 짜야 한다.","date":"2023-04-03T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294976&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 상생을 위한 연금개혁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321570594868_1680526625_0924294940.jpg\"></center><br>이번에는 연금개혁에 성공할 수 있을까. 국민연금 재정계산위원회에서는 이대로 간다면 2055년에 기금이 고갈된다고 전망했다. 기금이 소진돼 보험료를 걷어 연금 지급액을 충당하려면 2078년에는 소득의 35%를 보험료로 내야 한다. 감당할 엄두가 나지 않는다. 재정계산위는 출산율, 경제성장률 등 다양한 시나리오를 놓고 기금 소진 연도를 계산했다. 국회 연금개혁특별위원회 민간자문위원회에서는 보험료율(내는 돈)과 소득대체율(받는 돈)을 어떻게 조정할지 결정하지 못한 채로 경과보고서를 발표했다. 월드컵에서 16강 진출을 위한 경우의 수를 따지듯 다양한 조합이 논의되고 있지만, 안타깝게도 국민연금제도가 스스로 살아남는 방안은 보이지 않는다. 도대체 국민연금에 무슨 일이 벌어지고 있을까.<br><br>국민연금제도의 문제는 의외로 단순하다. 국회예산정책처에 따르면 보험료로 내는 돈의 총합보다 연금으로 받는 돈의 총합이 2배를 넘는다. 이 구조에서는 연금을 본격 지급할 시점이 되면 기금이 점차 소진되고 지급불능에 빠지는 수순을 밟게 된다. 문제가 단순한 만큼 해법도 단순하다. 보험료에 부합하는 수준의 연금을 받는 것이다. 아직 투표권이 없거나 태어나지 않은 미래세대에게 모든 부담을 지우지 않는 이상 사실상 유일한 해법이다. 경제학, 정치학, 복지학의 복잡한 이론이 아니라 수입과 지출이 어긋나지 않아야 한다는 원리이기 때문이다.<br><br>혹자는 국민연금제도가 국민 노후소득보장을 목적으로 삼기 때문에 연금의 재정건전성만 따질 수는 없다고 말한다. 높은 노인빈곤율을 감안하면 소득대체율을 더 높여야 한다고 말한다. 그러나 아무리 좋은 가치와 의도에서 출발하더라도 결국 붕괴돼 사회에 막중한 부담이 될 제도를 유지할 수는 없다. 지속 가능한 제도 중에서 정책 목적을 가장 잘 달성할 방안을 찾는 것이 우리가 기대할 수 있는 최선이다. 불가능한 제도는 좋은 제도가 될 수 없다.<br><br>혹자는 국가가 국민연금을 운영하므로 기금이 고갈되면 국가가 지급할 수 있다고 말한다. 그렇다면 국가가 기금 고갈에 대비해야 한다. 미래세대에게 세금을 걷어 연금 지급액을 충당한다면 현세대 노후 부담을 미래세대에게 전가하는 셈이므로 미래세대의 보험료율을 극단적으로 올리는 것과 다름없다. 의미 있는 방안은 현세대가 기금 안정을 위한 세금을 내면서 미래를 대비하는 것이다. 물론 보험료를 더 낼 용의가 없는데 같은 목적의 세금을 낼 용의가 있을 리 만무하다. 차라리 보험료율 인상이 단순하고 합리적이다.<br><br>혹자는 미래세대는 현세대보다 풍족하게 살 것이므로 보험료를 더 부담할 수 있다고 말한다. 그렇게 계산한 보험료가 소득의 35%다. 2025년부터 35%의 절반 정도인 17.9%로 보험료를 인상한다면 70년 후인 2093년에도 연금 지출액 1년치만큼의 기금이 남는다고 한다. 미래세대보다 현세대의 부담이 현실적인 이유다. 혹자는 세대 갈등을 걱정한다. 현세대가 혜택을 받기 위해 미래세대에 부담을 지우는 상황에서 세대 갈등이 없기를 바랄 수 없다. 점점 악화하는 국제 분쟁과 갈등, 기후 온난화로 차오르는 해수면, 어느 국가도 겪어보지 못한 급속한 고령화 등 한국의 미래세대는 현세대가 남긴 어려운 과제에 도전하게 될 것이다. 현세대가 대비하지 못한 노후까지 미래세대에 책임을 지우는 것은 가혹하고 불합리하다.<br><br>전 국민의 노후를 국가가 다 책임질 수는 없다. 국민 스스로 노후를 준비하고, 예외적인 경우에 국가가 보조하는 구조가 효과적이다. 과도한 이득을 바라지 않고 각자 기여한 만큼 받는다는 원칙에서 출발한다면 여러 세대가 상생하며 지속가능한 연금제도에 다가갈 수 있을 것이다.<br><br>정규철 한국개발연구원 경제전망실장","date":"2023-04-03T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294940&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 서울시장의 속도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2022111621340898656_1668602048_0924294945.jpg\"></center><br>16년 전인 2007년 오세훈 서울시장은 한강변을 획기적으로 바꿔놓는 ‘한강 르네상스’ 사업을 발표했다. 한강변에 권역별로 문화·레저·운동을 할 수 있는 공원을 조성해 시민들이 가까이에서 여가를 즐기도록 한 것이다. 그 결과 한강 지천까지 자전거도로가 놓였고 나들목이 만들어져 곳곳에서 시민들의 접근이 가능해졌다. 반포대교 남쪽에는 꽃을 형상화한 세빛섬이 만들어졌다. 노들섬에는 오페라하우스를 건립하기로 했고, 인천 앞바다~김포 아라뱃길을 서울까지 끌어올려 여의도에 서울항을 만드는 서해뱃길 사업도 추진됐다. 물론 몇몇 사업은 사업성 등을 놓고 비판이 있었고 실제 일부는 좌초됐지만, 이때 정비된 한강공원은 시민들이 멀리 가지 않고도 즐겨찾는 여가공간으로 자리매김했다.<br><br>오 시장이 얼마 전 한강르네상스 2.0 버전인 ‘그레이트 한강 프로젝트’를 내놓았다. 이번에도 그 중심은 한강이다. 그런데 사업이 50개가 넘는다. 한강변에 수상 산책로를 만들고, 여의도공원엔 제2세종문화회관을 건립한다. 노들섬을 노들예술섬으로 탈바꿈시키고 잠실·이촌에도 마리나를 만든다. 한강변 도시계획 규제를 최소화하는 방안도 포함시켰다. 아파트 높이 제한을 완화하고, 한강변 대규모 도시계획시설은 복합적 활용이 가능하도록 지원한다. 여기에 랜드마크 건립도 빠질 수 없다. 한강을 한눈에 조망할 수 있는 마포구 하늘공원엔 고리 모양의 초대형 대관람차 ‘서울링’을 만든다. 서울링 높이는 63빌딩보다 높다고 한다. 사업비는 4000억원가량이다. 한강엔 강남북을 잇는 곤돌라를 설치한다. 서울시는 곤돌라의 지주 높이를 80m로 구상 중이다.<br><br>그런데 구체적인 세부계획 없이 막연한 청사진만 불쑥 꺼내놓았다. 성급하다는 인상을 지울 수 없다. 오 시장은 이들 사업을 민간사업자로부터 투자를 받아 하겠다고 했다. 사업성, 수익성은 문제가 없을 것이라고 하면서 사업자와 서울시민이 ‘윈윈’하는 구조를 만들겠다고 했다. 사회적 합의와 시민 공감대도 얻고 국토교통부, 환경부 등과도 협의해 사업을 차질 없이 추진하겠다고 했다. 대규모 사업은 어느 정도 공감을 얻어야 하는데, 이벤트식으로 사업들을 한꺼번에 꺼내놓고 공감대를 형성하겠다는 것은 앞뒤가 바뀐 느낌이다.<br><br>이들 사업의 상당수는 3~4년 내인 2026년 또는 2027년에 완성된다. 2027년은 대선이 있는 해다. 대규모 사업은 인허가, 설계, 투자 유치 등 많은 절차를 거친다. 수익성과 안전성 등도 확보돼야 한다. 필연적으로 환경 문제도 불거질 수밖에 없다. 서울시는 이렇게 많은 절차와 과제를 남겨놓고 50개가 넘는 사업을 패키지로 발표했다. 차기 유력 대선 주자인 그가 서울시장으로서의 실적에 목말라하기 때문이라는 게 그 배경이라는 느낌을 받았다면 지나친 억측일까. 그런데 오 시장은 얼마 전 “사실 이것도 성에 차지 않는 속도”라고 했다.<br><br>오 시장은 33·34대 서울시장 재임 당시의 아쉬움이 짙게 배어 있는 듯하다. 특히 자신이 야심차게 추진했던 많은 사업이 후임 시장에 의해 줄줄이 백지화되는 것을 보고 큰 충격을 받았다고 한다. 대표적 사례가 세빛섬이다. 이 때문인지 오 시장은 ‘그레이트 한강 프로젝트’를 전담할 기구 설립을 검토하겠다고 밝혔다. 임기 뒤에도 사업들이 무산되지 않도록 하겠다는 취지다.<br><br>오 시장은 4선 시장답게 서울시정에 대해선 자신감이 넘친다. 업무 장악력도 탁월하다. 시 공무원들도, 시민들도 인정하는 부분이다. 다만 이번 ‘그레이트 한강 프로젝트’가 그런 자신감이 조급함과 맞물린 결과물이 아니길 바란다. 구상이 실제로 구현되기까지는 여러 난제가 기다리고 있다. 속도가 능사는 아니다. 치밀하고 꼼꼼한 이행 플랜이 우선돼야 한다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-04-03T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294945&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 항암치료의 새로운 미래를 준비하자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321240494752_1680524644_0924294938.jpg\"></center><br>매년 8만명 이상이 암으로 사망하는데 그중 상당수는 항암치료 대상이다. 항암치료하는 종양내과 의사로서 날마다 드는 고민은 환자들이 체감하는 항암치료 효과가 암 종류에 따라서는 만족스럽지 못한 경우가 상당수라는 것이다. 천하보다 귀한 생명을 한 명이라도 더 살릴 수 있는 항암치료 방법은 없을까?<br><br>종양내과 의사들은 백혈병 치료제로 작년에 보험급여 승인된 카티(CAR-T) 면역치료제를 돌파구로 생각한다. 10년 전 기존 치료는 모두 실패해 죽을 날만 기다려야 했던 첫 투약 소녀가 완치됐고, 그때 투약된 카티 세포는 아직도 환자 몸에 남아 치료효과를 나타내고 있으니 3억6000만원의 비용을 감내할 수가 있다. 악성림프종과 다발성골수종에서도 카티는 표준치료의 하나로 자리잡기 시작했다.<br><br>이들 혈액암과 달리 우리가 흔히 암이라 통칭하는 고형암에서는 카티 개발이 쉽지 않아 해외에서도 승인된 사례는 없고, 임상시험 중 사망한 환자도 적지 않았다. 살아있는 약제인 카티 세포가 암세포뿐 아니라 정상세포도 같이 공격했기 때문이다. 백혈병에서는 CD19라는 좋은 표적분자가 있어 이런 문제가 거의 해결됐으나 대부분의 고형암에선 암세포에서만 존재하는 표적 항원이란 거의 없다시피 하다. 그런데 위암에선 CLDN18.2란 단백질이 비교적 안전하고 효과적인 표적으로 밝혀져 이를 타깃하는 카티의 고무적인 임상시험 결과가 나오기 시작했다.<br><br>이같이 어떤 표적을 타깃하느냐가 고형암 카티 개발에 중요하므로, 여기에 국가적 노력을 결집한다면 선진국에 뒤처진 기술 격차를 만회하는 것이 불가능한 일만은 아니다. 카티 표적을 찾는데는 암환자에게서 얻어지는 조직샘플에 고효율 분석화학 기술을 접목하는 추세인데, 다행히 기술 접목에 대해선 국내 수준과 자원이 선진국과 어깨를 나란히 하고 있다. 이렇게 찾은 신규 항원들은 카티 외 다른 계열의 혁신적 항체 의약품을 개발해 글로벌 시장을 선점하는 자산으로 삼을 수도 있다.<br><br>관련 원천기술 개발도 관건이다. 암특이적 항원의 대부분은 세포 안에 존재하는데 이 같은 세포 내 항원에 대해서도 항체를 도출해 암특이적인 카티를 개발하는 연구가 해외에서 보고되고 있다. 여러 암항원을 동시에 인지하는 경우에만 작동하게 해 카티 활성을 유지하는 합성생물학 기법도 적용되고 있다. 우리도 이런 다학제 융복합 접근으로 플랫폼 기술을 자체 개발해야 한다. 이 같은 혁신적인 연구개발은 아무래도 실패 가능성이 높아 국가에서 연구의 장을 어느 정도 마련해 주는 것이 바람직하다.<br><br>이 중 여러 암항원을 인지해 작동하게 하는 카티 임상개발의 경우 어떤 환자가 해당 항원을 많이 가지고 있는지를 신속히 선별해낼 수 있는 시스템의 필요성이 특히 크다. 고효율 분석화학법으로 임상검체에서 과거에 비해 현저히 많은 수의 단백질·지질을 동시에 정량할 수 있게 됐으므로 이런 데이터베이스를 국가 지원 산·학·연·병 협력으로 갖춰 가자는 것이다. 현재는 치료 전 조직검사 검체들이 대부분 파라핀 처리되고 있지만 이를 신선 동결할 수 있으면 여기에 최첨단 분석화학법을 접목해 제반 항암치료를 시행할 수 있는 연구개발이 가능하다. 카티뿐 아니라 국내 제약사들이 개발 중인 모든 표적·면역치료제의 임상시험 피험자가 보다 효율적으로 등재될 수 있는 임상시험 인프라로서도 유용할 것이다.<br><br>원천기술 개발과 데이터 공유를 통한 항암치료 개선이 미국 조 바이든 행정부의 관심에 부합되는 점을 생각하면 이달 하순 예정된 윤석열 대통령의 방미 의제 가운데 하나로 삼아 국격을 높이는 데도 활용될 수 있다. 해마다 증가하는 국내 항암제 연간 매출 1조9000억원 중 80% 정도를 다국적 제약사 매출이 차지하는 엄중한 현실을 언제까지 지켜보고만 있을 수는 없는 일이다.<br><br>김학균 국립암센터 항암신약신치료개발사업단 부단장","date":"2023-04-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294938&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 4·3사건 75주년, 꼬투리 잡기 대신 화해의 교훈 되새겨야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0404/2023040321280794771_1680524887_0924294984.jpg\"></center><br>제75주년 제주 4·3 희생자 추념식이 어제 제주4·3평화공원에서 열렸다. 윤석열 대통령은 한덕수 국무총리가 대독한 추념사에서 “정부는 4·3 희생자들과 유가족들의 명예 회복을 위해 최선을 다하고 생존 희생자들의 고통과 아픔을 잊지 않고 보듬어 나갈 것”이라고 말했다.<br><br>4·3사건은 아직 완전히 치유되지 않은 현대사의 아픔이다. 추념식에서는 4·3 당시 부모와 형, 누나를 잃고 성마저 바뀐 채 살아온 유가족의 가슴 아픈 사연이 소개됐다. 4·3사건은 광복 이후 극심했던 좌우 이념 대립 속에서 벌어졌다. 1948년 4월 3일 제주에서 남로당 세력들이 경찰지서들을 습격하며 무장 폭동을 일으키자 우익 청년단 및 군·경이 무차별적인 진압에 나서 민간인들을 포함해 수많은 희생자가 발생했다. 2011년 4·3진상조사위원회가 공식 인정한 희생자만도 1만4000명이 넘었다. 신고되지 않은 인원을 포함하면 당시 제주 주민의 10%에 달하는 3만여명이 희생됐다는 추정도 있다.<br><br>정치권은 이날 희생자 추모를 앞세우며 서로를 비난하기 바빴다. 더불어민주당은 윤 대통령의 추념식 불참을 문제 삼았다. “지지율 회복에 도움이 안 된다고 판단하니 추념식에 가지 않은 것”이라거나 “저 정권을 기억했다가 심판해 달라”고 비난했다. 국민의힘은 민주당 지도부가 서해수호의 날 행사에는 모습을 보이지 않았다고 반박했다.<br><br>윤 대통령이 추념식에 참석했다면 어땠을까라는 아쉬움은 남는다. 국민의힘도 일부 지도부는 참석했지만, 김기현 대표와 주호영 원내대표가 국제박람회기구(BIE) 실사단 면담을 이유로 불참한 것은 아쉽다. 그러나 윤 대통령은 지난해 4월 보수 정당 출신 대통령이나 당선인으로서는 처음으로 추념식에 참석했다. 윤 대통령의 임기는 1년이 지나지 않았다. 매년 참석하지 않으면 제주를 홀대하는 것이라는 야당의 주장은 편협하다. 문재인 전 대통령도 매년 참석한 게 아니라 5년 임기 중 2018년 2020년 2021년 세 차례 추념식에 참석했다.<br><br>중요한 것은 희생자들의 아픔을 위로하고 폭도의 가족으로 몰린 채 살아왔던 유가족의 명예를 신속히 회복하는 일이다. 행방불명자 유해 발굴과 신원 확인, 가족관계 특례조항 도입도 필요하다. 4·3사건은 좌우익이 대립하며 빚어진 비극이다. 75년이 흘렀다. 여야가 대결과 정쟁 대신 통합과 화해의 교훈을 되새기는 것이야말로 4·3사건을 진정으로 추모하는 행동일 것이다.","date":"2023-04-03T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294984&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 대한민국 안보실장의 기막힌 퇴진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2023040221030391948_1680436983_0924294758.jpg\"></center><br>김성한 전 국가안보실장이 퇴임 의사를 밝힌 3월 29일 평소 친하게 지내는 한 외신기자가 단톡방에서 “K팝 행사에 문제가 있었다니 정말인가요? K팝 때문에 교체된다면 슬픕니다. 블랙핑크 좋아해요”라고 말했다. 나를 포함해 그 방에 있던 내신기자들은 탄식과 허탈해하는 웃음으로 그에게 답할 수밖에 없었다. 블랙핑크 외에 명확하게 알려진 사건이 없으니 아니라 할 수도 없고 참 난감했다. 그날 외신들은 대한민국 외교사령탑이 블랙핑크 행사(또는 순화해서 ‘그룹 공연’) 때문에 물러난 것으로 보인다고 각국에 전했다.<br><br>블랙핑크 행사만으로 김 전 실장이 물러난 건 아니겠지만 이 사건이 김 전 실장 퇴진의 트리거가 됐다는 건 조금 납득하기 힘들고 낯 뜨거운 감도 있다. 일각에선 ‘한·미 신뢰’를 갖다 붙이는데 70주년을 맞은 한·미동맹이 일개 행사 조율 하나로 흔들린다는 것인지 신박한 논리였다. 미국 측에서 불만은 표했을망정 “이런 식이면 한국을 믿을 수 없다”고 했을지 의문이고, 북한이 그렇게 갈라치기를 해도 끄떡없다던 한·미 신뢰가 블랙핑크 하나로 위기에 봉착했는지도 의문이다.<br><br>이번 일에 대한 전직 외교안보수석의 평가를 그대로 옮기면 이렇다. “안보실장 정도 되는 사람을 내보낼 때는 정책 같은 걸 갖고 경질하는 모습을 보이든가 아니면 정말 그런 공연 때문이라면 대외적으로 알려지지 않게라도 하든가. 본인 명예를 존중하고 예의를 차려 망신당하는 기분이 들지 않도록 때가 될 때 명예로운 퇴진을 만들어줘야지. 일을 잘했든 못했든 자신에게 충성을 다한 사람을 저렇게 내보내면 능력 있는 사람들이 무슨 일로 어떻게 쫓겨날지 모르는데 일하려고 하겠느냐.”<br><br>김 전 실장은 윤석열 대통령과 초등학교 동창으로 50년 지기 친구일 뿐 아니라 윤 대통령이 정치 선언을 하기 석 달여 전부터 수차례 통화하며 외교안보 자문을 받아온 ‘과외교사’였다. 윤 대통령이 대통령 당선 5시간 만에 조 바이든 미국 대통령과 전화통화를 하는 ‘진기록’을 세웠는데, 이것도 김 전 실장의 개인 휴대전화로 이뤄진 것이다. 평소 미국 측 네트워크가 탄탄한 김 전 실장 덕에 한·미동맹의 산뜻한 새 출발을 알릴 수 있었다. 무엇보다 대통령 본인이 세운 정권의 초대 안보실장이다.<br><br>그런 김 전 실장에게 윤 대통령은 마음의 준비를 할 시간조차 주지 않은 것 같다. 한 외교소식통은 “윤 대통령이 김 전 실장 교체를 (김 전 실장이 물러나기) 1주일 전부터 결심한 것으로 안다”고 말했다. 하지만 김 전 실장은 자신의 교체 가능성이 처음 보도(3월 28일)된 직후에도 주변에 자신은 건재하다는 식으로 일축했다고 한다. 실제 이날 윤 대통령과 김 전 실장이 오찬을 했다는 보도가 나왔다. 그러나 김 전 실장은 다음 날(29일) 사직서를 냈고 후임 안보실장도 곧장 조태용 전 주미 한국대사로 확정됐다.<br><br>안보실장 교체가 속전속결로 이뤄진 건 후임인 조 실장의 일정만 봐도 미뤄 짐작할 수 있다. 재외공관장회의 참석차 한국에 와 있던 조 실장은 김 전 실장 사퇴가 공식화되기 불과 몇 시간 전 주미대사 자격으로 원전 관련 비공개회의에 참석해 미국 내 분위기를 전달했다고 한다. 심지어 외교부는 김 전 실장 사퇴가 발표된 지 30여분이 지난 오후 5시36분에도 ‘조태용 주미대사 기자간담회’를 30일에 개최하겠다고 기자단에 공지했다가 1시간 만에 취소됐다고 알렸다. 그사이 미국 측에는 주미대사 교체 통보가 부랴부랴 갔다. 블랙핑크 공연 묵살보다 이게 더 미국으로선 당황스럽지 않았을까. 안보실 1차장과 갈등이 누적됐든, 업무 스타일이 대통령과 맞지 않았든 김 전 실장을 교체하는 과정은 분명 무리했다.<br><br>쫓겨나다시피 물러난 김 전 실장의 희생이 무색하게 블랙핑크 공연은 결국 무산됐다. 결과적으로 보면 수많은 일정 조율 과정에서 생긴 해프닝에 불과했던 셈이다. 김 전 실장이 억울하지 않게 공연이라도 하지. 윤 대통령의 미국 국빈 방문이 더 이상의 출혈 없이 무사히 끝나길 진심으로 바란다.<br><br>김영선 정치부 기자 ys8584@kmib.co.kr","date":"2023-04-02T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294758&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 극장도 치킨도 이젠 안녕","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0403/2022121118490633267_1670752146_0924294794.jpg\"></center><br>일본 국민과자로 불리는 우마이봉은 출시 43년 만인 지난해 가격을 인상했다. 개당 10엔짜리가 2엔 올라 12엔이 됐다. 일본이 놀란 건 20%나 오른 가격이 아니었다. 가격이 올랐다는 거 자체가 충격이었다. 반면 한국의 국민과자라고 할 수 있는 새우깡은 출시 이후 가격이 30배 올랐다. 1971년 출시할 때 한 봉지에 50원이었는데, 지난해 9월 가격 인상으로 1500원이 됐다. 50여년간 몇 년에 한 번씩 계속 가격이 오른 결과다.<br><br>둘의 차이는 기업 입장에서 보면 간단하다. 일본은 가격을 올리면 안 되는 시장이다. 일본은 1980년대 고성장 시대 이후 ‘잃어버린 30년’으로 불리는 저성장 시대를 지나왔다. 성장이 정체하면서 소비자들의 주머니 사정은 나아지지 않았고, 가격이 오르면 구매를 포기하는 상황이 됐다. 일본 기업들은 원자재가 상승 등 가격 인상 요인이 생겨도 가격을 유지할 수밖에 없었다.<br><br>반면 한국은 가격을 올리는 게 가능했다. 한국은 70년대부터 고성장 시대를 지나왔다. 80년대는 경제성장률이 두 자릿수에 달했고, 최근까지도 3% 안팎의 성장률을 기록했다. 소비자들의 소득 수준도 꾸준히 올라갔기 때문에 가격 인상을 시장이 흡수할 수 있었다. 가격 인상 후 처음 몇 달은 수요가 감소하지만 이내 원래 상태로 돌아갔다. 기업들이 소비자 저항에도 가격을 계속 올릴 수 있었던 이유다.<br><br>그런데 최근 가격 인상에 대한 소비자 반응이 심상치 않다. 치킨업계 1위 교촌치킨은 3일부터 한 마리, 부분육 주요 메뉴를 3000원 인상한다. 인기 메뉴 허니콤보는 2만원에서 2만3000원이 된다. 배달비(3000~5000원)까지 더하면 3만원에 가까운 가격이다. “치킨을 사랑하지만, 이 돈을 내고는 못 먹겠다”는 반응이 인터넷 커뮤니티를 뒤덮고 있다. 예전처럼 그러다 말겠지 하기엔 가격 인상을 소비자들이 더는 받아들이지 못한다는 사례가 나오고 있다.<br><br>비싼 배달비에 배달음식 이용도 줄고 있다. 아이지에이웍스의 빅데이터 분석 솔루션 모바일인덱스에 따르면 배달의민족과 요기요, 쿠팡이츠 등 배달앱 3사의 2월 월간활성이용자(MAU)는 2922만명이다. 지난해 같은 기간 3586만명보다 18.5% 줄었다. 배달의민족이 작년 영업이익 4241억원으로 흑자 전환에 성공했지만, 소비자들은 비싼 배달료에 등을 돌리고 있는 것이다.<br><br>영화관도 점점 빈자리가 늘고 있다. 영화진흥위원회에 따르면 올해 들어 영화관 관객 수는 지난 2일까지 2557만8176명이었다. 이 추세대로라면 올해도 지난해(1억1280만5094명)와 비슷한 수준에 그칠 것이 유력하다. 영화관람객은 2019년 2억2667만8777명을 기록하는 등 해마다 2억명 이상이었다. 2020년과 2021년은 코로나19로 인해 관람객이 5952만3967명과 6053만1087명으로 크게 줄었다. 반면 영화관람료는 코로나 시기를 지나면서 4000원 인상됐다. 평일은 1만4000원, 주말은 1만5000원 수준이다. 과거에는 데이트나 주말 나들이에 영화관이 필수 코스였다면, 이제는 가격에 부담을 느껴 배제되기 시작했다는 이야기가 나온다.<br><br>경제협력개발기구(OECD)는 올해 한국의 경제성장률을 1.6%로 예측했다. 수출은 6개월 연속 감소하면서 13개월째 무역적자가 이어지고 있다. 경제가 어려워지면서 소비자들은 지출을 늘릴 여력이 없어질 가능성이 크다. 이런 상황이 장기화하면 ‘소비 침체→기업 투자 및 고용 축소→임금 정체로 인한 소비 둔화’의 악순환이 본격화할 수 있다. 일본 같은 장기 저물가 시대가 우리에게도 현실화할 수 있다. 다시 경제에 활력을 불어넣을 반전의 계기가 절실하다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2023-04-02T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924294794&code=11171222&sid1=col"}]