[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"크림대교 폭발 환호한 우크라이나 “푸틴 생일 축하해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1009/2022100908315557801_1665271915_0017551411.jpg\"></center><br><br>크림대교 폭발 사고를 놓고 우크라이나의 조롱과 러시아의 반발이 오갔다. 올렉시 다닐로프 우크라이나 국가안보보좌관은 블라디미르 푸틴 러시아 대통령의 생일 이튿날 발생한 폭발을 축하한 듯한 영상을 트위터에 올렸다. 크림대교 폭발에 환호하는 우크라이나 주요 인사들의 반응을 놓고 러시아 외무부는 ‘테러리스트’라고 비판했다.<br><br>다닐로프 보좌관은 지난 8일 트위터에 크림대교의 화염과 미국 할리우드 여배우 마릴린 먼로가 존 F 케네디 대통령에게 생일 축하곡을 불렀던 흑백영화 영상을 나란히 올리고 “좋은 아침입니다. 우크라이나”라고 적었다. 다른 설명을 덧붙이지 않았지만, 영상에서 푸틴 대통령에 대한 조롱을 엿볼 수 있다.<br><br>크림대교 폭발사고는 1952년 10월 7일생인 푸틴 대통령의 생일 이튿날에 발생했다. 러시아 국가반(反)테러위원회는 이날 모스크바 시간으로 8일 오전 6시7분(한국시간 같은 날 낮 12시7분) 크림대교의 차량용 교량을 지나던 트럭에서 폭탄이 터졌다고 발표했다. 이로 인해 차량용 교량 일부가 무너지고 바로 옆 철도 교량에서 석유를 싣고 크림반도로 향하던 화물열차로 불이 옮겨 붙어 화재가 발생했다.<br><br>러시아 정부는 이번 폭발 사고로 인한 사망자 수를 3명으로 파악했다. 그중 2명의 시신은 수습됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1009/2022100908361157803_1665272171_0017551411.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1009/2022100908361757804_1665272177_0017551411.jpg\"></center><br><br>우크라이나 정부는 폭발 사고의 책임을 인정하지 않았다. 하지만 우크라이나 주요 인사와 국민은 일제히 환호했다. 미하일로 포돌랴크 우크라이나 대통령 보좌관은 트위터에 “이번 사건은 시작에 불과하다”며 “불법적인 것은 모두 파괴돼야 한다. 도난된 모든 것은 우크라이나에 반환되어야 한다”고 적었다.<br><br>우크라이나 우정본부는 “크림대교, 정확하게는 크림대교였던 것의 기념우표를 발행하겠다”고 발표했다. 우크라이나 우정본부는 지난 4월 러시아 흑해함대 기함인 모스크바함의 격침을 기념하는 우표를 발행한 적이 있다.<br><br>우크라이나 수도 키이우 시민들은 크림대교 폭발을 그려 거리에 전시된 대형 그림 앞에서 사진을 촬영하며 기뻐했다.<br><br>러시아는 우크라이나 영토였던 크림반도를 2014년 무력으로 병합했다. 당시 우크라이나의 불안한 정국에서 러시아계 주민을 보호하겠다는 명분을 앞세웠다. 이후 우크라이나에서 반러주의가 고조됐다. 지난 2월 러시아의 우크라이나 침공으로 이어진 양국의 갈등에서 가장 중요한 사건 중 하나는 크림반도 무력 병합이다.<br><br>우크라이나에서 크림대교는 케르치해협 다리라는 이름으로 불린다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1009/2022100908371357805_1665272233_0017551411.jpg\"></center><br><br>러시아 정부는 크림대교 폭발 사고의 배후를 우크라이나군으로 지목하지 않았다. 하지만 러시아 정부 인사들은 환호하는 우크라이나를 향해 ‘테러리스트’라고 되받았다. 마리야 자하로바 러시아 외무부 대변인은 텔레그램에 “민간시설 파괴에 대한 우크라이나 정권의 반응은 테러리스트로서 그들의 속성을 보여준다”고 말했다.<br><br>러시아 공산당 당수 겐나디 주가노프는 “테러 공격에 경종을 울려야 한다. 특별 군사작전을 대테러 작전으로 변경해야 한다”고 주장했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-10-08T23:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017551411&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“인민의 천년 숙적” 北, 을미사변 127주년에 日 맹비난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2021111621031612079_1637064196_0017550508.jpg\"></center><br>북한이 명성황후가 시해된 을미사변 127주년인 8일 일본을 거세게 비난했다.<br><br>북한의 대내용 라디오인 조선중앙방송과 대외용 라디오인 평양방송은 이날 “을미사변은 일제야말로 우리 인민의 천년 숙적이며 국제법도 인륜 도덕도 안중에 없는 포악무도한 살인마 국권 유린자라는 것을 뚜렷이 보여주고 있다”고 보도했다.<br><br>방송은 “주권국가의 상징으로 가장 신성시되고 있는 황궁 안에 마구 뛰어들어 한 나라의 황후까지 가장 잔인한 방법으로 살해한 일제 살인귀들의 죄행은 동서고금에 그 유례를 찾아볼 수 없는 불법 무도한 반인륜적 행위”라고 규탄했다.<br><br>이어 “일본에 대한 사무친 원한과 분노로 심장의 피를 끓이고 있는 우리 인민은 지난날 일제가 조선 민족에게 들씌운 모든 고통과 불행의 대가를 반드시 받아내고야 말 것”이라고 했다.<br><br>대외선전매체 려명도 이날 민족화해협의회 명의의 글에서 을미사변을 언급하며 “일제가 패망한지 77년이란 세월이 흐른 오늘까지도 일본은 과거 죄악에 대해 사죄할 대신 그를 감추고 미화 분식하기 위해 갖은 잔꾀를 다 쓰고 있을 뿐 아니라 오히려 군국주의 부활에 발광하고 있다”고 지적했다.<br><br>다른 선전매체인 통일의메아리도 “을미사변은 동서고금에 있어 본 적 없는 테러”라며 일본을 향한 분노를 드러냈다.<br><br>명상황후는 127년 전인 1985년 10월 8일 경복궁 건천궁에서 미우라 고로 일본 공사가 지휘하는 일본인들에게 시해됐다.<br><br>노혜진 인턴기자","date":"2022-10-08T07:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017550508&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 “최근 탈환한 리만에서도 집단 매장지 드러나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100815044157702_1665209081_0017550440.jpg\"></center><br><br>우크라이나가 최근 탈환한 동부의 핵심 요충지 리만에서 집단 매장지가 발견됐다.<br><br>로이터통신에 따르면 파블로 키릴렌코 도네츠크 주지사는 7일(현지시간) “매장지에 정확히 몇 구의 시신이 묻혀 있는지는 아직 확인되지 않았다”며 이같이 밝혔다.<br><br>키릴렌코 주지사는 “매장지에 군인과 민간인 모두 있을 수 있다”며 “리만에서 민간인 무덤 200개가 있는 또 다른 매장지도 발견됐다”고 말했다.<br><br>앞서 러시아가 철수했던 우크라이나 점령지에서도 다수의 집단 매장지가 발견됐다.<br><br>지난 3월 수도 키이우 외곽도시 부차에서는 시신 50여구가 묻힌 집단 매장지가 발견됐다. 지난달 이지움에서는 시신 436구가 묻힌 집단 매장지가 드러났다.<br><br>뉴욕타임스(NYT)는 우크라이나 하르키우 경찰이 지난달부터 탈환 지역에서 총 534구의 민간인 시신을 발굴했다고 보도했다. 이 시신 가운데는 여성 226명과 어린이 19명도 포함된 것으로 전해졌다.<br><br>우크라이나는 지난달 북부 하르키우 지역을 탈환한 뒤 동부 돈바스 지역과 남부 헤르손 지역 탈환에 속도를 내고 있다.<br><br>우크라이나는 최근 동부 돈바스 전선에서 93개 지역(2400㎢)을, 남부 헤르손 전선에서는 29개 지역(500㎢)을 각각 탈환하며 러시아에 빼앗겼던 영토를 되찾았다.<br><br>이처럼 우크라이나가 러시아에 점령된 지역의 탈환에 속도를 내기 시작하면서 우크라이나 민간 시설을 겨냥한 러시아의 공격도 늘고 있다.<br><br>NYT는 우크라이나가 약 일주일 만에 서울 면적보다 약간 작은 500㎢가량의 영토를 탈환한 가운데 수세에 몰린 러시아가 이날 우크라이나 남부 민간 도시를 겨냥해 미사일 공격을 했다고 전했다.<br><br>이런 와중에 지난 24시간 동안 러시아의 공격으로 유럽 최대의 원자력 발전소가 있는 자포리자를 비롯한 곳곳에서 민간이 최소 22명이 사망했고 32명이 다쳤다고 우크라이나 측은 밝혔다.<br><br>노혜진 인턴기자","date":"2022-10-08T06:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017550440&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘검은 연기 펄펄’ 러 점령 크림대교서 큰 폭발 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100814563657696_1665208596_0017550421.jpg\"></center><br>러시아가 2014년 점령한 크림반도와 러시아 본토를 잇는 크림대교(케르치해협 대교)에서 큰 폭발이 발생했다.<br><br>폭발이 발생한 구체적인 원인 및 우크라이나의 개입 여부는 현재까지 정확히 알려지지 않고 있다. 다만 우크라이나 측은 “이번 사건이 시작”이라며 “불법적인 것은 모두 파괴돼야 한다”는 입장을 냈다.<br><br>8일(현지시간) 우크라이나와 러시아 언론매체들에 따르면 현지시간 오전 6시(한국시간으로 정오)쯤 크림대교에서 폭발이 발생했다.<br><br>러시아 타스통신은 화물열차의 후단에 위치한 연료 저장 탱크에 불이 붙었고 진화 작업이 진행되고 있다고 크림 철도공사 관계자를 인용해 전했다.<br><br>러시아 관영 스푸트니크 통신은 케르치해협 일대 선박의 항해에는 지장이 없다는 러시아 당국의 설명을 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100814575857697_1665208678_0017550421.gif\"></center><br>타스통신은 러시아 연방도로공사 관계자를 인용해 크림대교를 건너는 양방향 차량 통행이 중단된 상태라고 전했다.<br><br>폭발로 다리 일부분이 손상돼 붕괴됐다고 러시아 당국은 밝혔다.<br><br>크림반도로 향하는 철도편의 운행도 당분간 모두 중단된다. 크림반도에 군수물자 등을 공급하려는 러시아 측 계획에도 당분간 차질이 있을 것으로 보인다.<br><br>트위터 등 온라인 공간에는 교량에 큰 폭발이 발생해 다리 구조물이 일부 무너진 사진과 영상 등이 올라오고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100814583157698_1665208711_0017550421.gif\"></center><br>러시아는 2014년 크림반도를 점령한 후 점령지와 러시아 본토를 연결하는 18km 길이의 크림대교를 2018년 개통했다. 이는 유럽에서 가장 긴 교량이다. 러시아는 이 다리를 짓기 위해 건설비 수조원을 들인 것으로 알려져 있다.<br><br>크림대교는 러시아 본토와 크림반도를 잇는 핵심 보급로다. 러시아에는 전술적·경제적 가치가 매우 큰 교량이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100815010057700_1665208860_0017550421.jpeg\"></center><br><span>볼로미디르 젤렌스키 우크라이나 대통령의 측근인 마히일로 포돌랴크 대통령 보좌관은 트위터를 통해 “이번 사건이 시작”이라며 “(러시아가 만든) 불법적인 것은 모두 파괴되어야 하며, (러시아가) 도적질한 모든 것은 우크라이나에 반환되어야 한다. 러시아에 의해 점령된 것은 모두 추방되어야 한다”고 적었다.</span><br><br>다만 우크라이나 군과 정부 당국은 이번 사건이 우크라이나와 연관이 있다는 직접적인 언급은 하지 않고 있다.<br><br>우크라이나는 올해 2월 러시아의 침공을 당한 후 크림대교를 파괴하겠다는 뜻을 여러 차례 시사해 왔다.<br><br><span>러시아가 2014년 크림반도를 점령한 후에도 우크라이나는 크림반도를 자국 영토로 간주하고 있다.</span><br><br>나성원 기자 naa@kmib.co.kr","date":"2022-10-08T06:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017550421&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘이걸 왜…’ 칠순 맞은 푸틴이 받은 ‘기이한’ 선물들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022050411403286788_1651632032_0017550367.jpg\"></center><br>우크라이나에서의 불리한 전황으로 입지가 흔들리고 있는 블라디미르 푸틴 러시아 대통령이 칠순 선물로 트랙터와 과일 피라미드 등을 받았다.<br><br>7일(현지시간) BBC 방송, 타스통신 등 외신은 푸틴 대통령이 70세를 맞이해 생일 선물로는 다소 생뚱맞은 트랙터를 받았다고 보도했다. BBC는 트랙터를 두고 ‘가장 기이한 선물 중 하나’라고 표현했다.<br><br>트랙터는 ‘유럽의 마지막 독재자’로 불리는 알레산드르 루카셴코 벨라루스 대통령이 선물했다.<br><br>독립국가연합(CIS) 정상회담 참석차 푸틴 대통령의 고향인 러시아 상트페테르부르크를 방문한 루카셴코 대통령은 기자들에게 푸틴 대통령의 칠순 선물로 트랙터 상품권을 가져왔다고 밝혔다.<br><br>그는 트랙터를 “내가 사용하는 제품으로 벨라루스산이며, 최고의 핸드메이드 제품”이라고 소개했다. 특별 주문 상품인 이 트랙터는 현재 벨라루스 기업인 민스크 트랙터가 조립 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100811162257655_1665195382_0017550367.jpg\"></center><br>BBC는 트랙터 선물에 대한 푸틴 대통령의 반응은 확인되지 않았지만, 몇년 전부터 그가 트랙터에 올라탄 모습이 자주 등장한 것은 사실이라고 전했다.<br><br>앞서 푸틴 대통령은 2005년 독일 하노버에서 열린 무역 박람회에서 당시 게르하르트 슈뢰더 독일 총리와 트랙터에 올라타 성능을 시험한 바 있다. 2010년과 2018년에는 러시아 도시 탐보프와 로스토프나도누 지역에서 트랙터를 시험 운전한 사진이 공개되기도 했다.<br><br>BBC는 이 트랙터 선물이 에모말리 라흐몬 타지키스탄 대통령이 선물한 멜론·수박과는 경쟁해야 할 것이라고 논평했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100811163957656_1665195399_0017550367.jpg\"></center><br>CIS 회담장인 콘스탄티노프스키 궁전을 찍은 영상에는 타지키스탄 대통령이 선물로 가져온 멜론과 수박이 야외에 피라미드형으로 쌓여 있는 모습이 포착됐다.<br><br>올해 노벨평화상을 ‘반(反)푸틴’ 운동가 및 단체들이 휩쓰는 등 푸틴 대통령을 바라보는 외부의 시선은 냉랭하지만 친러시아 국가들은 푸틴 대통령에 일제히 축전을 보냈다.<br><br>김정은 북한 국무위원장은 “오늘 러시아가 미국과 그 추종 세력들의 도전과 위협을 짓부수고 국가의 존엄과 근본 이익을 굳건히 수호하고 있는 것은 당신의 탁월한 영도력과 강인한 의지와 떼어놓고 생각할 수 없다”면서 축하 인사를 건넸다.<br><br>푸틴 대통령을 지지하는 람잔 카디로프 체첸 자치공화국 정부 수장도 “오늘 우리의 지도자이자 우리 시대 가장 영향력 있고 걸출한 인물 중 하나인 세계 1등 애국자 푸틴 대통령이 70세가 됐다”고 축하했다.<br><br>한편 올해 노벨평화상은 러시아와 우크라이나 등에서 벌어지는 전쟁범죄와 인권침해에 맞서 싸운 활동가들이 수상했다.<br><br>이들이 수상자로 발표된 7일(현지시간)은 푸틴 대통령이 70세가 된 생일날이었다.<br><br><span>AP통신은 이번 노벨평화상 수상자 선정을 푸틴 대통령에게는 70세 생일에 강한 질책(rebuke)이라고 꼬집었다.</span><br><br>이주연 인턴기자","date":"2022-10-08T04:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017550367&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘룸메 살해’ 미 한인 명문대생 “협박당해” 주장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100811275457658_1665196074_0017550231.jpg\"></center><br><br>미국 명문 퍼듀대학교 기숙사에서 룸메이트를 살해한 혐의를 받아 법원에 출두한 한인 유학생 A씨(22)가 현지 취재진에게 “협박당했다”고 주장했다.<br><br>7일(현지시간) 인디애나주 지역방송 WTHR에 따르면 이날 인디애나주 법원에서는 A씨에 대한 첫 심리가 진행됐다.<br><br>A씨는 법정 앞에서 “왜 살인을 저질렀느냐”는 취재진의 질문에 “협박당했다”고 주장했다.<br><br>이어 “피해자 가족에게 할 말 없느냐”는 질문에는 “정말 죄송하다”고 답했다. 다만 A씨는 자신이 협박당했다고 생각하는 이유와 방법 등에 대해서는 답하지 않았다.<br><br>앞서 A씨는 지난 5일 오전 0시 44분쯤 인디애나주 퍼듀대 웨스트 라피엣 캠퍼스 내 기숙사 중 한 곳인 맥커천 홀에서 룸메이트 룬 매니쉬 체다(20)를 살해한 혐의로 체포됐다.<br><br>A씨는 사이버 보안을 전공하며 3학년에 재학중인 것으로 조사됐다. 체다는 데이터 사이언스를 전공하는 4학년생으로 A씨와 기숙사 2인실을 함께 쓴 룸메이트였다.<br><br>경찰에 따르면 A씨는 직접 룸메이트를 칼로 죽였다며 자진 신고 전화를 한 것으로 전해졌다.<br><br>A씨는 자백 후 911에도 전화를 걸었고, 경찰이 도착하기 전까지 방에서 가만히 기다리고 있었던 것으로 알려졌다. 경찰 조사에서도 A씨는 살해 현장에 떨어져 있던 칼이 자신의 것이라며 살해 혐의를 시인했다.<br><br>A씨의 범행 동기는 아직 밝혀지지 않았다.<br><br>레슬리 위트 퍼듀 경찰서장은 “정당방위가 아닌 우발적 범행으로 보인다”고 주장했다. 체다의 부검을 담당한 티페카노 카운티 검시소는 체다의 머리와 목 등에서 다발성 외상이 발견됐다며 사인을 사인으로 판단했다.<br><br>A씨는 오는 13일 정식 기소된다. 그 전까지는 보석 없이 티피카누 카운티 감옥에 구금될 예정이다.<br><br>퍼듀대학교에서 살인 사건이 발생한 것은 2014년 이후 8년 만이다. 미치 대니얼스 퍼듀대 총장은 성명을 내고 “최악의 비극이 발생했다”며 “총장으로서 또 학부모로서 학생들의 안전과 보안이 우리 대학의 최우선 과제임을 확신한다”고 했다.<br><br>이어 “유가족과 이번 사건의 영향을 받은 모든 사람에게 위로를 전하며 학생들에게는 정신건강 상담을 제공하겠다”고 밝혔다.<br><br>노혜진 인턴기자","date":"2022-10-08T02:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017550231&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 中 ‘반도체 굴기’ 꺾는다… “삼성·SK는 별도 심사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022080414353987066_1659591339_0017549669.jpg\"></center><br>조 바이든 미국 행정부가 7일(현지시간) 중국 반도체 생산기업을 겨냥해 미국산 첨단 반도체 장비 판매를 사실상 금지하는 수출 통제 조치를 공식 발표했다. 인공지능(AI) 및 슈퍼컴퓨터에 사용되는 반도체칩을 수출 제한하는 조치도 포함됐다. 미국이 반도체와 관련해 개별 기업이 아닌 특정 기술을 기준으로 중국을 겨냥해 포괄적이고 강도 높은 조치를 취한 건 이번이 처음이다.<br><br>미 상무부는 이날 특정 첨단 컴퓨팅 반도체 및 수퍼컴퓨터용 반도체칩 등에 대한 제한적 수출 통제 및 특정한 반도체 제조 장비에 대한 새 수출 통제 방침을 발표했다.<br><br>상무부는 “두 건의 규칙으로 발표된 이번 수출 통제는 중국이 첨단 컴퓨팅 칩을 확보하고, 슈퍼컴퓨터와 첨단 반도체를 개발·유지하기 위한 능력을 제한할 것”이라고 밝혔다.그러면서 “중국은 이 장치와 능력을 대량살상무기(WMD)를 비롯한 첨단 무기 시스템 생산, 군의 결정과 계획 및 물류의 속도와 정확성 개선, 자동 군사 시스템, 인권 유린 등에 사용하고 있다”며 수출통제 사유를 밝혔다.<br><br>이날 발표된 통제 조치는 우선 미국 기업이 특정 수준 이상 칩을 생산하는 중국 기업에 첨단 반도체 제조 장비를 판매할 경우 별도의 허가를 받도록 하는 내용이 포함됐다. 구체적으로는 미국 기업이 18nm(나노미터·10억분의 1m) 이하 D램, 128단 이상 낸드 플래시, 14nm 이하 로직칩을 중국 내에서 생산하는 경우에 첨단 기술 수출에 대한 허가를 받도록 하고 있다.<br><br>특히 생산 시설이 중국 기업 소유인 경우에는 이른바 ‘거부 추정 원칙(presumption of denial)’이 적용돼 수출이 사실상 전면 통제된다. 뉴욕타임스(NYT)는 바이든 행정부 고위 관계자를 인용해 “기업이나 연합국이 운영하는 시설에 대한 특정 수출은 사례별로 평가되지만 대부분은 승인되지 않을 것”이라고 했다.<br><br>한국의 관심사는 외국 기업에 대한 잣대다. 미 정부는 중국 내 생산시설을 외국 기업(multinationals)이 소유한 경우에는 개별적 심사로 결정하겠다고 밝혔다. 한국 기업 가운데서는 삼성전자가 중국 산시성에 낸드플래시 생산공장과 반도체 후공정 공장을, SK하이닉스는 다롄과 우시에 각각 낸드플래시와 D램 생산 시설을 가동하고 있다. 이들 기업이 D램과 낸드 플래시 메모리칩과 관련해서 미국 정부의 기준을 초과한 제조 설비를 중국에 반입할 경우 미국 정부의 사전 허가가 필요하다.<br><br>이번 미 행정부 발표에는 한국 등 동맹의 참여를 유도하기 위해 나름 배려한 측면이 있다는 해석이 나온다. 동시에 당장 타격이 크지는 않더라도 별도 허가에 따른 사업 지연, 불확실성 증대 등에 따른 악영향에 대한 우려도 제기된다. 연합뉴스에 따르면 정부 관계자는 “발표 이전부터 미측과 긴밀히 논의했다”며 “별도 개별 협의라는 안전장치가 한국 기업 등에는 있기 때문에 크게 문제가 되지는 않을 것으로 본다”고 말했다.<br><br>미 정부는 첨단 컴퓨팅 반도체 칩, 슈퍼컴퓨터용 반도체 칩 거래 등에 대해서도 수출 제한 조치를 부과했다. 고성능 AI 학습용 칩, 슈퍼컴퓨터용 특정 반도체 칩 등이 통제 대상이다. 여기에는 이른바 ‘해외직접생산규칙(FDPR)’이 적용된다. 제3국 기업이 만든 제품이라도 미국의 기술 등을 사용했을 경우 수출을 금지하는 조치다.<br><br>NYT는 이날 발표된 규제 조치에 대해 수퍼 컴퓨팅 기술을 이용한 핵무기 및 극초음속 미사일을 개발, 반체제 인사들과 소수민족을 감시하기 위한 중국의 군사 프로그램의 진전 등을 저지하려는 목적에서 고안된 것이라고 분석했다.<br><br>이번 조치로 중국 메모리 반도체 제조사인 YMTC와 창신메모리 등이 타격을 받을 것으로 전망된다. 미 상무부가 중국 반도체 메모리칩 생산업체인 YMTC(양쯔메모리테크놀로지)를 비롯해 중국 기업 31개사를 사실상 잠정적인 수출통제대상으로 지정한 탓이다. 일단은 우려 대상을 의미하는 미검증명단(unverified list)에 들었지만, 여차하면 수출통제대상에 포함시킬 수 있는 의미라고 월스트리트저널(WSJ)은 분석했다.<br><br>테아 로즈먼 켄들러 미국 상무부 수출관리 담당 차관보는 보도자료에서 “중국은 자원을 슈퍼컴퓨터 능력을 발전시키는데 쏟아붓고 있으며 2030년까지 AI 분야에서 세계 리더가 되려고 한다”면서 “우리 조치는 미국의 기술 리더십은 혁신과 가치에 대한 것이라는 분명한 메시지를 보내면서 미국의 국가 안보와 외교 정책 이익을 보호할 것”이라고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-07T20:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017549669&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 반도체 장비도 中수출 금지… 삼성·SK하이닉스 불똥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100722341257563_1665149653_0924267411.jpg\"></center><br>중국산 정보통신기술(IT) 제품 수입금지 조치를 취한 미국 정부가 이번에는 첨단 반도체 제조·생산 장비의 대(對) 중국 수출까지 막기로 한 것으로 전해졌다. 막강한 노동력과 국가자본으로 반도체 기술을 빠르게 따라잡고 있는 중국에 타격을 주기 위한 조치이지만, 중국에서 생산공장을 운영 중인 삼성전자와 SK하이닉스에 영향이 불가피할 전망이다.<br><br>로이터통신은 미 정부가 이르면 7일(이하 현지시간) 중국 반도체 기업에 미국산 반도체 장비의 판매를 전면 금지하는 조치를 발표할 예정이라고 6일 보도했다. 통신은 다만 중국에서 메모리 반도체를 생산하는 외국 기업에 대한 수출은 건별로 별도 심사를 거칠 예정이며, 허가 가능성이 높다고 전했다. 이와 관련 미 정부 관계자는 로이터에 “이번 규제의 목적은 중국 기업 이외의 다른 국가 업체에게 상처를 주기 위한 게 아니다”고 언급했다.<br><br>신규 제재는 미 기업이 18nm(나노미터·10억분의 1m) 이하 D램, 128단 이상 낸드플래시, 14nm 이하 로직칩을 생산하는 중국 기업에 첨단 기술을 판매하려면 반드시 별도 허가를 받도록 하는 내용으로 알려졌다. 중국에서 동일한 종류의 반도체를 만드는 외국 기업 역시 미국산 장비를 구매하려면 별도 승인을 받아야 한다.<br><br>이에 대해 로이터는 삼성전자와 SK하이닉스 등 외국 반도체 기업은 이번 조치의 직접적 영향에서 벗어나 있다고 분석했다.<br><br>그러나 지금보다 상당히 엄격한 미국의 심사기준이 적용된다는 점을 감안하면 국내 기업에도 직·간접적 영향을 미칠 것으로 보인다. 삼성전자와 SK하이닉스가 중국 내 생산을 현재 수준으로 유지하는 데엔 문제가 없겠지만, 신규 생산능력 확장이나 지금보다 더 첨단인 반도체를 생산하려 할 경우엔 제동이 걸릴 가능성도 배제할 수 없다는 것이다. 앞서 미국 의회도 반도체 관련법을 처리하면서 미 정부의 지원금을 받은 기업은 향후 10년간 중국 현지공장에 지원금을 통해 확보한 첨단 기술 관련 시설을 짓거나 투자하지 못하도록 한 ‘가드레일’ 조항을 포함시키기도 했다.<br><br>외교 소식통에 따르면 미국은 이번 조치를 확정하기 전 한국 정부와 여러 차례 협의를 거친 것으로 전해졌다. 미 정부는 이번 조치가 중국의 반도체 기술을 현 수준으로 동결하는 데 목적이 있다는 입장이다. 그동안 한국과의 격차를 무서운 속도로 좁혀온 중국의 기술 확보를 미국이 대신 견제해준다는 점에서 장기적으로 한국 기업에 유리할 수 있다는 분석도 나온다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-10-07T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267411&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"노벨평화상 비알리아츠키·메모리알·시민자유센터 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100722200857549_1665148808_0924267417.jpg\"></center><br>올해 노벨평화상의 영예는 인권 증진에 노력한 활동가와 시민단체 2곳에 돌아갔다.<br><br>노르웨이 노벨위원회는 평화와 민주주의 제고를 위해 노력해온 벨라루스의 시민운동가 알레스 비알리아츠키(<b>사진</b>), 러시아 시민단체 메모리알, 우크라이나 시민단체 시민자유센터(CCL)를 2022년 노벨평화상 수상자로 선정했다고 7일(현지시간) 발표했다.<br><br>노벨위원회는 “비알리아츠키와 두 단체는 자국의 민주주의 증진과 인권 옹호를 지속해온 시민사회를 대표한다”면서 “이들은 수년간 권력을 비판하고 시민들의 기본권을 보호해야 한다고 목청을 높여왔으며 인권 증진에 기여해왔다”고 밝혔다.<br><br>비알리아츠키는 현재 벨라루스 당국에 의해 수감돼 있는 상태로, 옛 소련으로부터 벨라루스가 독립하기 이전부터 인권보호와 민주주의 증진을 위한 시민운동에 투신해온 인물로 알려져 있다.<br><br>메모리알은 1975년 노벨평화상 수상자인 안드레이 사하로프 등 옛 소련의 반체제 인사들이 89년 설립한 단체로 러시아와 옛 소련에 속했던 국가들, 유럽 각국에 50여개 지부를 두고 있다. 인권 탄압을 감시하고 피해자들을 지원해 왔는데 2012년 블라디미르 푸틴 러시아 대통령의 3선 당선 이후 당국으로부터 전방위적인 압박을 받아왔다.<br><br>CCL은 러시아의 침공으로 시작된 우크라이나 전쟁에서 러시아군의 전쟁범죄 현장을 기록하고 양국 군 포로교환, 전투 중 전사한 시신 수습 등 비무장 평화 인권신장 활동을 이어왔다.<br><br>베릿 라이스 안데르센 노르웨이노벨위원회 위원장은 기자회견에서 “이들은 인권과 민주주의, 평화가 러시아와 우크라이나, 벨라루스에서 공존할 수 있음을 보여줬다”면서 “이들의 노력은 인권의 가치와 군사적 수단에 대한 반대, 법의 원칙에 기반했으며 우리 위원회는 이들의 노력에 찬사를 보낸다”고 밝혔다.<br><br>수상자에게는 금메달과 상금 1000만 크로나(약 12억7000만원)가 지급된다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-10-07T19:01:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924267417&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 군 내부서 무너지나…국방 장관에 “자결하라” 극언까지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1008/2022100711204257312_1665109244_0017548895.jpg\"></center><br><br>러시아가 우크라이나 침공 7개월이 되도록 전선에서 밀리며 러시아 군 내부 갈등이 극대화되는 가운데 도 친 러시아계 관리가 러시아 국방부 장관을 향해 ‘스스로 목숨을 끊어야 마땅하다’는 취지의 발언까지 공개했다.<br><br>친러시아계 우크라이나 점령지인 헤르손주의 키릴 스트레무소프 행정부 부수반은 6일(현지시각) 온라인 비디오 메시지를 통해 <span>“러시아 장교들과 장관들은 전선에서의 문제를 전혀 이해하지 못하고 있다”고 비판했다. 그러면서 </span><span>“많은 사람들이 ‘내가 만약 상황을 여기까지 끌고 온 국방부 장관이었다면, 장교로서 자결했을 것’이라고 말한다”고 전하며 국방부 장관을 공개 비판했다.</span><br><br>스트레무소프 부수반이 직격한 세르게이 쇼이구 국방부 장관은 2012년부터 10년째 국방부 장관직에 있는 푸틴의 최측근이다.<br><br>러시아 내에서 당국을 향한 공개 비판은 매우 이례적이지만, 최근 우크라이나 전쟁에서 열세가 계속되면서 주변 동맹국과 푸틴 측근들로부터 비판의 목소리가 잇따라 나오고 있다.<br><br>러시아 국회에서는 쇼이구 장관에 전쟁 열세 책임을 묻기 위해 비공개 청문회를 개최하자는 주장도 제기됐다.<br><br><span>앞서 람잔 카디로프 체첸 자치공화국 수장과 바그너 용병 그룹의 창시자 예브게니 프리고진은 러시아 장교들에 대해 “</span><span>군대가 족벌주의로 가득 차 있으며, 고위 장교들은 그들의 죄를 속죄하기 위해 계급장을 박탈하고 맨발로 전선에 보내져야 한다</span><span>”고 조롱하기도 했다. </span><br><br>한편 우크라이나는 지난 1일 이후로 29개의 정착촌을 탈환했다고 전했다. 또 현재까지 헤르손 주에서 400㎢의 영토를 탈환했고 이달 들어 계속해서 전선을 남쪽과 동쪽으로 후퇴시키고 있다고 밝혔다.<br><br>박성영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-10-07T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017548895&code=61131611&sid1=int"}]