[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 세습을 부러워하는 대~한민국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022100421360454172_1664886964_0924275618.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">코로나19 위기로 일보다 돈 버는 게 최고 분위기<br>재벌 세습 만연한 한국이 북한 백두혈통 세습 비난<br>정부까지 상속세 완화 앞장 희미해지는 공정과 상식<br></div><br>요즘 드라마 ‘슈룹’과 ‘재벌집 막내아들’이 화제다. 슈룹은 자식의 세자 책봉을 위해 중전과 후궁들이 벌이는 조선 궁궐 암투극이고, 재벌집 막내아들은 총수직을 놓고 음모가 펼쳐지는 기업 드라마다. 지난 27일 밤 방영분이 각각 14.1%와 14.9%로 시청률 최고치를 찍었다. 케이블TV 드라마 두 개의 시청률이 지상파 3사의 월드컵 중계 열기를 뚫고 10%를 훨씬 웃도는 것은 보기 드문 일이다. 원초적 본능, 즉 최고 권력과 부에 대한 동경심이 작용했을 듯싶다. 드라마에서 음모와 협잡, 정경유착, 권모술수 같은 허물쯤은 부차적인 문제로 치부될 정도로 권력 암투 장면이 돋보인다.<br><br>요즘 현실 세계에서도 드라마 못잖은  광경들이 벌어진다. 김정은 북한 국무위원장이 둘째 딸 주애양을 지난 18일과 27일 대륙간탄도미사일 발사장과 기념 촬영 현장에 데리고 나왔다. 10세 전후의 소녀에 ‘존귀하신 자제분’이라 예우하며 보도한 관영매체는 군 지휘관이 굽신대는 모습까지 내보낸다. 이에 국내 호사가들은 ‘4대 세습의 신호탄’, ‘백두혈통 세습의 허구’ 등 거침없는 분석을 내놓는다.<br><br>백두혈통을 비웃지만, 남측도 오십보백보다. 재벌 3세인 정용진 신세계 부회장은 레스토랑에서 아들과 얼싸안은 사진을 인스타그램에 올려 김정은 부녀 사진과 대비되는 효과를 연출하기도 했다. 입에 ‘멸공’을 달고 사는 정 부회장이야 애교로 넘긴다 해도 지난 17일 빈 살만 사우디아라비아 왕세자가 국내 8인의 재벌 오너들과 가진 롯데호텔 차담회 풍경은 압권이었다. 호텔 방 벽에 국왕 사진을 걸어 놓은 채 상석에 앉은 그는 형제 상속 전통을 이어온 사우디에서 최초로 부자 상속이 예정된 인물인데 그와 마주한 재벌 오너들은 모두 2대째 세습을 잇는 3세라는 점이 흥미롭다. 호사가들이 사우디 관영매체가 촬영한 어전회의 같은 이 장면을 김정은 부녀 사진과 함께 봤다면 쉽사리 북한 백두혈통의 세습 운운했을지 궁금하다.<br><br>그동안 3세들이 기업 총수 자리를 물려받는 과정에서 드러났던 여러 허물에 대한 세간의 비난은 창업주 할아버지들이 이뤘던 중동 특수를 재현할 대역사 앞에 무장해제된다. 수출 경쟁력 감소와 무역적자 급증 속에 우리 국민의 미래 먹을거리를 책임진 3세 ‘경제 국가대표’들에게 편법 상속은 곁가지요 과거지사일 뿐이다. 1조 달러(1326조원)대 네옴시티 건설 프로젝트를 들고 방한한 빈 살만도 마찬가지다. 총리의 공항 영접을 받고 외부 손님으론 처음으로 한남동 대통령 관저에 초대되는 등 융숭한 대접을 받은 것이 그에겐 워싱턴포스트 기자 카슈크지 살해 의혹 등 인권 유린에 대한 면죄부쯤으로 인식됐을 법도 하다.<br><br>몇 해 전만 해도 4~5%의 지분을 가진 재벌 일가가 황제 경영을 일삼고 부의 편법 세습도 모자라 공개된 기업의 경영권까지 승계하는 건 국가 경제를 좀먹는 행위로 지탄받았다. 박근혜정부의 국정농단 사건에서 정점을 찍은 정경유착도 더이상 발을 붙이지 못할 것만 같았다. 그러나 드라마 슈룹 등의 인기에서 볼 수 있듯 언제부턴가 대한민국 국민들 사이엔 세습과 이를 위한 편법 상속·증여가 부러움의 대상으로 변한 듯한 인상이다. 코로나 위기로 소상공인이 몰락하는 걸 보면서 일보다 쉽게 돈 버는 게 최고라는 풍조가 생긴 것과 관련이 있을지도 모른다. 부동산과 코인 영끌 투자에 열광하는 젊은이들에게 착실하게 한 계단씩 올라가는 계층 이동 사다리는 무용지물이 됐다.<br><br>게다가 조국 사태를 계기로 출범한 윤석열정부의 공정과 상식 구호는 희미해졌다. 오히려 정부가 나서 경기 활성화를 이유로 세습을 권장하는 듯한 분위기마저 연출된다. 최근 기획재정부가 상속·증여세를 완화하는 세제개편안 논의가 야당 반발에 부닥치자 여론전에 나선 게 대표적 사례다. 기재부가 언론에 배포한 ‘상속·증여 세제 개편 필요성’이라는 제목의 자료는 과도한 상속·증여세가 투자와 일자리 창출을 가로막는다는 내용이다. 2, 3세가 물려받는 주식 등이 오너 일가 재산일 뿐 회사의 자금은 아닐진대 투자·일자리와 직접 연관이 있다는 건 어불성설이다. 지분 상속을 경영권 상속과 동일시하는 것도 황제경영의 폐습이다. 기업 상속에 대한 불신을 줄이려면 독단 경영, 일감 몰아주기, 갑질 경영 등 기업들이 자초한 구태를 해소하는 노력이 먼저다. 윤정부의 경제정책 방향인 민간주도 성장을 재벌을 위한 성장으로 오해하는 건 아닌지 어안이 벙벙할 따름이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-11-29T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275618&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 호기심은 인생을 의미 있게 바꾼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022022220320716620_1645529527_0924275542.jpg\"></center><br>아이들은 ‘왜?’라고 끝없이 묻는다. 지칠 줄 모르는 호기심이야말로 아이들이 세상을 배우는 방법이다. 아이들은 누가, 무엇을, 언제, 어디서 했는가에만 관심을 품지 않고 반드시 왜, 어떻게까지도 알려고 한다. 아이들은 어떤 앎도 끝이라고 생각지 않는다. 대답을 듣자마자 즉각 새로운 질문을 꺼낸다. 미국 심리학자 수전 케인은 이를 ‘겁 없는 호기심’이라고 부른다.<br><br>겁 없는 호기심은 지적 성취의 핵심축이다. 호기심을 품을 때 우리는 세상을 더 다채롭고 풍요롭게 누릴 수 있고, 호기심이 왕성한 사람들은 무미건조한 이들보다 세상에 대해 더 많이 배울 수 있다. 호기심은 미지의 세계를 우리 안에 끌어들임으로써 우리가 인생을 더 많이 살도록 이끈다.<br><br>그러나 나이 들면서 우리는 ‘왜?’라는 질문을 빠르게 잃어버린다. 초등학생만 되어도 아이들은 ‘침묵의 악덕’을 몸에 새기기 시작한다. ‘별걸 다 물어보는 사람’은 주변 사람을 곤란에 빠뜨리는 비사회적 인간으로 취급당한다. ‘왜?’라는 질문이 사라지면서 우리는 세계를 주어진 대로만 받아들이고, 정해진 대로만 살아가는 지루함에 사로잡힌다. 경이롭고 신비로운 세상은 흔적도 없고, 무미하고 가식적인 일상이 이어지는 것이다. 호기심을 잃은 삶은 우리를 범속하게 만든다.<br><br>호기심에는 범박한 인생을 특별한 인생으로 바꾸는 힘이 있다. 호기심과 질문은 삶에 기회를 불어넣음으로써 변화를 낳기 때문이다. 브라이언 그레이저는 ‘뷰티풀 마인드’ ‘아폴로 13’ ‘다빈치 코드’ 등의 제작자로 유명한 영화인이다. 로스쿨 입학을 준비하던 그는 스물세 살 때 워너브러더스 영화사에서 문서 배달 알바를 하면서 삶의 경로가 달라진다. 무심히 일하던 그레이저는 문득 손에 든 문서가 유명 영화감독, 배우, 작가, 제작자, 권력자에게 가는 것임을 깨달은 후 이들을 직접 만나 짧게라도 평소에 궁금한 점을 묻고 인생 조언을 듣겠다고 생각한다. ‘호기심 대화’의 시작이었다.<br><br>‘큐리어스 마인드’에 따르면 호기심 대화란 흥미로운 사람들을 만나 짧게는 5분 정도 대화를 나누는 일이다. 그레이저는 평생 호기심 대화를 하면서 살았다. 미국 중앙정보국(CIA) 국장, 천문학자, 과학소설가, 힙합 가수, 무기 제작자 등 직업도 계층도 다양했다. 앤디 워홀, 버락 오바마, 오프라 윈프리도 그 안에 있었다.<br><br>새로운 사람을 만나 낯선 주제를 이야기하고, 신선한 관점을 접해 호기심을 해결하고 싶다는 순수한 열망이 유일한 동기였다. ‘호기심 여행자’로 그는 대화를 통해 자신 안에 다른 삶의 경험과 관점을 늘림으로써 남들보다 인생을 몇 배로 살고, 타인을 이해하는 지혜를 기르는 등 정신적·지적으로 꾸준히 성장했다. 호기심은 그에게 인생길을 찾아주고, 치열한 할리우드 영화계에서 그를 최상급 제작자로 만들어준 힘이었다. 호기심은 인간을 창의적이고, 혁신적이며, 독창적으로 변화시키는 까닭이다.<br><br>호기심은 인생을 흥미롭게 할 뿐만 아니라 좋은 관계를 이룩해 주기도 한다. 호기심은 근원적으로 관심의 표현이다. 사랑할 때 우리는 상대를 더 많이 알고 싶어 한다. 연인을 향해 ‘왜?’라고 물음으로써 우리는 사랑의 여정에 올라타고, 흥미를 완전히 잃으면 ‘너, 다 알아봤어!’라는 말로 이별을 선언한다. 너를 향한 관심이 그칠 때, 즉 너에 대해 더는 알고 싶지 않다는 기분이 들 때가 사랑의 막장이다. 끝없는 호기심은 사랑의 묘약이다.<br><br>프랑스 철학자 미셸 푸코는 우리 존재의 의미가 삶의 어느 한 부분도 이미 결정된 것, 부동의 것으로 받아들이지 않는 데 있다고 말했다. 존재하는 모든 것에 호기심을 품고, 스스로 질문하고 대답하면서 탐구와 수행을 통해 무엇이 좋은 것인지 알아 가는 발견의 과정이 인생을 의미 있게 만든다는 뜻이다. 한 해가 저물어 간다. ‘왜?’라는 질문을 잃어버린 채 쳇바퀴 돌듯 시간만 흘려보내는 건 아닌지 돌이켜 생각할 때다.<br><br>장은수 편집문화실험실 대표","date":"2022-11-29T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275542&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 반려식물과 겨울 준비","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022112920520921465_1669722729_0924275538.jpg\"></center><br>영하로 곤두박질친다는 예보에 2층 베란다에서 키우던 유칼립투스 나무 화분을 분갈이해 거실로 들이고 1층 마당에서 자라던 녀석도 실내로 옮겨 연필선인장 옆에 뒀다. 1층 녀석은 큰 화분에서 맘껏 자란 데 비해 2층 녀석은 비좁은 화분 때문에 힘겨웠는데, 마음이 홀가분해졌다. 올봄 양재동에서 8000원씩에 데려온 두 녀석은 그사이 3배나 커져 내 키를 훌쩍 넘었고, 호주 원산인 유칼립투스가 오일 원료로 유명하다 해 떨어진 잎을 말려 태웠더니 여름 가으내 집안에 향기가 은은했다.<br><br>마당 식물도 겨울 준비가 한창이다. 봄에 흰 꽃과 맛나고 빨간 열매를 제공한 준베리(June berry)는 마지막 잎새만 빼곤 모두 떨궈 하얀 가지만 맵시 있게 남았고, 여름내 꽃이 흐드러졌던 아미초와 수국은 잎이 쏘옥 바래버렸다. 연중 상큼한 잎사귀를 식탁에 제공한 청시소는 색바랜 가지에 늠름한 씨앗만 남겼고, 시계꽃과 으름덩굴은 아직 초록초록 하지만 이내 잎이 질 터다. 동네로 시야를 넓히니 아직 꽃이 남은 건 억새와 강아지풀 같은 볏과 식물과 감국·산국 같은 국화류나 여뀌들, 제라늄이나 꽃베고니아 화분 정도다. 나무는 늦게까지 버티는 단풍나무만 붉지 대부분 누렁잎이거나 노르스름한데다 거의 나목에 가깝다. 상록수 빼고 푸르름이라곤 오로지 버드나무와 플라타너스 정도뿐.<br><br>지난주부터 양천구는 관내 아파트단지를 돌며 반려식물 분갈이 서비스를 진행했다. 춥고 긴 겨울 준비를 도운 셈. 내년부터 본격적으로 확대하는데 서울시도 반려식물 클리닉 시범사업으로 힘을 보탠다. 불멍·물멍처럼 풀멍·꽃멍이 인기이고, 반려동물과 더불어 반려식물에 대한 관심도 커진다. 하나 ‘반려’는 ‘함께함’이 전제라, 구매로 즉각 완성되지 않는다. 시간을 두고 애정을 쏟으며 생겨나는 소통과 4억년 이상 이 땅에 살아온 식물의 지혜를 배우는 관계 맺음이 필수다. 긴 겨울을 대비해 함께 지낼 반려식물을 입양하고, 오래 따스한 사랑 나누시길.<br><br>온수진 양천구 공원녹지과장","date":"2022-11-29T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275538&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중국 백지 시위에 한층 커진 세계 경제 불확실성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022112920210421442_1669720864_0924275629.jpg\"></center><br>중국 각지의 ‘백지 시위’가 갈수록 거세지고 있다. 제로 코로나 봉쇄에 저항하며 시작된 시위는 어느새 시진핑 퇴진을 외치는 반정부 투쟁으로 번졌다. 중국 정부가 경찰력을 총동원해 차단하고 나서자 시위대는 아무 구호도 적히지 않은 백지를 꺼내들어 검열과 단속을 회피하며 저항을 이어가고 있다. 중국의 이례적인 반정부 운동은 미국 영국 독일 일본 등 세계 곳곳에서 이를 지지하는 동조 시위를 낳았고, 미국 백악관을 비롯한 각국 정부가 평화집회 보장을 공개적으로 촉구하면서 중국과 서구의 갈등에 새로운 불씨로 떠올랐다.<br><br>이런 소식에 급락한 각국 증시가 말해주듯, 중국의 백지 시위 사태는 세계 경제에 커다란 불확실성을 초래했다. 시진핑 국가주석에게 주어진 두 가지 선택지는 모두 심각한 경제적 파장을 내포하고 있다. 만약 강경 진압을 택해 제2의 천안문 사태를 불사한다면 걷잡을 수 없는 혼란이 불가피하고, 저항을 무마하려 봉쇄 정책을 완화한다면 올겨울 코로나 대유행과 그에 따른 인적, 물적 피해를 감수해야 한다. 글로벌 생산기지이자 거대한 소비시장인 중국 경제는 어느 쪽이든 막대한 타격을 입을 수밖에 없다. 이는 고스란히 세계 경제에 전이될 테고, 중국과 경제적으로 밀접하게 얽혀 있는 우리는 특히 큰 영향을 받게 될 것이다. 가뜩이나 수출이 어려운 상황에서 최대 교역국의 급변 사태로 이어질 수 있는 불확실성을 맞닥뜨렸다. 면밀히 주시하면서 대응책을 미리 강구해야 한다.<br><br>백지 시위의 본질은 자유에 대한 요구이고 인권 문제와 결부돼 있다. 중국과 서구의 대립 구도에서 가장 민감하게 작용하는 이슈 중 하나인 동시에 ‘자유의 가치를 공유하는 국제적 연대’를 주창해온 윤석열정부의 대중 외교를 더 까다롭게 만들 수 있는 사안이기도 하다. 외교적 마찰을 최소화하며 슬기롭게 풀어갈 접근법이 필요해 보인다.","date":"2022-11-29T19:03:23.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275629&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 골목길은 왜 좁아지는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022112920440521461_1669722245_0924275544.jpg\"></center><br>600년 역사가 켜켜이 쌓인 서울의 도로망은 복잡하다. 중국 베이징의 거대한 격자형 도로망, 개선문에서 사방으로 뻗어나가는 프랑스 파리의 방사형 도로망에 비하면 무질서해 보이기까지 한다. 대로가 이 모양이니 골목길은 말할 것도 없다. 그렇지 않아도 좁은 골목길은 불법 건축물과 불법 주차 차량에 점령당한 지 오래다. 서울의 골목길은 언제부터 ‘혼돈의 카오스’가 됐는가.<br><br>처음부터 이렇지는 않았다. 한양 천도를 결정한 조선 왕조는 고려 수도 개성의 왕족, 관료, 주민을 이주시키고 신분에 따라 택지를 차등 지급했다. 주택 건축은 전부 허가제였다. 거주 희망지를 보고하면 측량 후 허가를 내주었다. 통행을 방해하거나 풍수를 해치는 곳에는 집을 짓지 못했다. 불법 주택은 인정사정없이 철거했다. 하지만 인구가 늘어나고 주택이 부족해지자 한양 주민들은 점차 국유지를 잠식하고 도로를 침범했다.<br><br>한양의 중심지였던 종로와 남대문 인근 거리는 일찌감치 가설 점포와 불법 가옥으로 가득 찼다. 현재의 광화문 앞에 있던 육조거리는 주요 관청이 밀집한 곳이다. 관청은 제자리에 그대로 있는데 관청 좌우의 민가는 슬금슬금 도로를 침범해 영역을 넓히니, 관청으로 들어가는 길이 마치 골짜기로 들어가는 것 같다는 말까지 나왔다.<br><br>한양 주민의 주택과 경작지는 국왕의 행차길 ‘어로’까지 침범했다. 어로를 침범해 농사짓는 자는 곤장 100대에 처한다는 법조문이 있으나 유명무실했다. 어로는 폭이 5m 이상이어야 한다. 어가 좌우로 호위하는 군사가 탄 말이 나란히 가야 해서다. 그런데 한양의 대로는 이 정도 폭조차 나오지 않는 곳이 많았다.<br><br>1661년 현종이 중국 사신을 맞이하러 대궐을 나갔다. 도로가 좁아 어가의 좌우에 군사를 배치할 수가 없었다. 궁여지책으로 한쪽만 배치하고 행차했다. 어가의 휴게소 ‘주정소’ 역시 경작지로 변했다. 1746년 정릉에 행차하다가 서빙고 주정소에 멈춘 영조는 진노했다. “군주가 천막을 치는 곳에 백성이 어찌 감히 침범하여 농사짓는가. 마음은 백성을 사랑하나 그 버릇은 바로잡지 않을 수 없다. 그러나 이것은 백성의 죄가 아니라 단속하고 금지하지 못한 관원의 죄이다.”<br><br>국왕이 불호령을 내려도 그때뿐이었다. 누가 언제부터 침범했는지조차 알 수 없으니 책임을 묻기도 모호했다. 반발이 두렵고 원망을 듣기 싫어 단속에도 소극적이었다. 사대부 집은 손도 대지 못하고 민가 몇 채를 철거하는 정도에 그쳤다. 그나마 단속이 잠잠해지면 다시 슬그머니 도로를 침범하니 소용없는 짓이었다. 1896년 공포한 내부령 제9호는 도로에 관한 규칙이다. “황토현(현 세종대로 사거리)부터 동대문까지, 광통교에서 남대문까지는 일국의 대로이니 가옥이 길을 침범하고 개천을 넘어서는 일은 법에 따라 금지한다.” 20세기가 목전에 닥칠 때까지 도로 침범은 끊이지 않은 모양이다.<br><br>맹자는 정치란 땅의 경계를 바로잡는 것부터 시작한다고 했다. 토지와 도로의 경계를 확정해 분쟁을 막는 것이 정치가 우선할 일이라는 말이다. 입만 열면 왕도정치를 말하는 자들이 경계를 바로잡는 일은 귀찮다며 도외시했으니 아이러니다. 중국과 일본에 다녀온 사람들은 입을 모아 그곳의 엄격한 도로법을 칭찬했다. 조선이 오랑캐라고 멸시하던 나라들은 왕도정치를 충실히 실천하고 있었다.<br><br>도로 침범은 이태원 참사 원인 중 하나다. 불법 건축물로 도로 폭이 좁아지는 바람에 피해가 커졌다는 것이다. 누군가의 이득과 편리를 위해 다수의 시민이 피해를 보는 현실은 참사 이후로도 바뀌지 않았다. 오늘도 시민들은 불법 건축물과 불법 주차 차량이 점령한 골목길을 요리조리 빠져나간다. 뿌리 깊은 부조리를 방치한 채 국민의 안전을 말해봤자 소용없는 짓이다.<br><br>장유승(성균관대 교수·한문학과)","date":"2022-11-29T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275544&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 시진핑의 선택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022050321011186260_1651579271_0924275606.jpg\"></center><br>중국 주요 도시와 대학가에서 제로 코로나 반대 시위가 일었던 지난 28일 시진핑 국가주석은 베이징 인민대회당에서 오흐나 후렐수흐 몽골 대통령과 정상회담을 했다. 2008년과 2014년 두 차례 몽골을 방문한 시 주석은 중국을 국빈방문한 후렐수흐 대통령과 천안문 광장에서 21발의 예포가 울려퍼지는 가운데 의장대를 사열했다. 양측은 신시대 전면적 전략동반자 관계 추진에 관한 공동성명도 발표했다. 시위가 없었다면 시진핑 집권 3기 정상외교 재개로 주목받았을 회담은 그냥 묻혔다.<br><br>대신 트위터와 유튜브 등 SNS에는 ‘시진핑 물러나라’ ‘공산당 물러나라’고 외치는 중국 시민들의 시위 영상이 급속도로 퍼졌다. 중국 외교부는 이날 정례브리핑에서 시위 관련 질문이 나오자 “당신이 거론한 상황은 사실에 부합하지 않는다”고 주장했지만 영상을 본 사람들이라면 헛웃음을 칠 수밖에 없는 답변이다. 세계 각국은 시진핑 집권 3기 출범 한 달 만에 벌어진 전례 없는 대규모 저항 시위가 불러올 파장에 주목하고 있다.<br><br>중국에서 제로 코로나에 대한 비판은 금기였다. 인구는 많고 고령층의 백신 접종률은 낮은 데다 의료 시스템도 취약한 중국의 현실상 불가피하다는 공감대가 있었다. 한때 성과도 있는 듯 보였다. 미국 영국 등 서방 국가들이 위드 코로나로 전환하면서 치른 대가와 비교해 수치상 중국의 감염자와 사망자 수가 현저히 적었기 때문이다. 미국 존스홉킨스대 시스템과학엔지니어링센터(CSSE) 집계에 따르면 중국에서 코로나로 숨진 사람은 1만5000여명(중국 당국 집계는 5000여명), 미국은 107만여명이다. 그러나 3년이 지나고도 백신이 없었던 시기의 봉쇄 일변도 정책을 그대로 유지하는 건 납득하기 어렵다. 중국의 20, 30대가 백지를 들고 거리로 나선 건 그동안 쌓인 불만과 분노가 폭발한 것이다. 카타르월드컵의 노마스크 관중을 본 중국 청년들은 “바이러스도 중국 특색이냐”며 당국을 조롱하고 있다. 시 주석의 통치 이념인 ‘시진핑 신시대 중국 특색 사회주의’를 빗댄 말이다.<br><br>중국 당국도 시 주석 3연임 확정 후 방역 완화를 시도했었다. 공산당 중앙정치국 상무위원회는 지난 10일 시 주석 주재로 회의를 열어 ‘과잉 방역 시정’이라는 지침을 내놨고 곧이어 국무원이 방역 최적화 20개 조치를 발표했다. 문제는 지난달 20차 당대회 폐막 후 조금씩 늘어나던 감염자가 그즈음 급증하기 시작했다는 것이다. 중앙정부의 지침과 달리 각 지방정부에선 단지를 봉쇄하고 회사와 학교 문을 닫는 방역으로 유턴했다.<br><br>이번 시위를 계기로 시 주석이 제로 코로나를 포기할 것 같지는 않다. 중국은 일단 가장 익숙한 방식인 통제와 선전으로 시위 차단에 나섰다. 베이징과 상하이 등 도심 곳곳에 경찰력이 투입돼 불시에 신분증을 검사하기 시작했다. 주거 단지 곳곳이 봉쇄돼 안 그래도 텅 빈 거리에 지나가는 사람보다 공안이 더 많다. 중국 온라인에서 제로 코로나 반대 시위 관련 영상과 글은 찾아볼 수 없다. 중국 관영 매체는 “방역에는 인내심과 세심함이 필요하다” “넘지 못할 고비는 없다”며 마지막까지 제로 코로나 달성을 위해 협조할 것을 강조하고 있다. 이런 분위기라면 중국인들을 다시 보게 한 이번 백지 시위가 과연 언제까지 계속될지 예단하기 어렵다.<br><br>1989년 천안문 사태 때 베이징대 학생으로 민주화 시위를 주도했던 왕단은 중국 공산당이 봉쇄 정책을 완화하는 대신 제로 코로나 반대 시위를 유혈 진압하면 공산당 체제가 붕괴할 수도 있다고 경고했다. 역사는 되풀이된다는 평범한 진리가 나와는 무관한 일이라는 생각을 하지 않았으면 좋겠다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2022-11-29T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275606&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 예산안을 단독 처리하겠다고 엄포 놓는 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022112920230421446_1669720984_0924275583.jpg\"></center><br>더불어민주당 이재명 대표가 28일 내년도 예산안 처리와 관련해 “필요하다면 우리가 가진 권한을 행사해 ‘민주당 수정안’을 선택하는 것도 하나의 안”이라고 말했다. 박홍근 원내대표도 29일 “국민의힘이 무책임한 지연 작전으로 일관하겠다면 민주당 단독으로라도 예산 심사에 임할 수밖에 없다”고 말했다. 국민의힘과 예산안 합의에 실패하면 민주당이 자체적으로 수정한 예산안을 단독으로 처리할 수 있다는 엄포다.<br><br>여당이 예산안을 단독 처리하는 경우는 있었지만, 야당이 예산안을 단독으로 처리하겠다는 얘기는 처음 듣는다. 이 대표의 자신감은 169석이라는 민주당 의석수에서 나온다. 민주당이 마음만 먹으면 국민의힘이 반대하더라도 정부가 제출한 예산안을  삭감해서 통과시킬 수 있다.<br><br>문제는 내용이다. 내년도 예산안은 윤석열정부가 처음으로 짠 것이다. 여기에는 규제 개혁, 반도체 인력 증원, 공공분양주택 공급, 원전 기술 개발, 대통령실 이전 등 정부의 국정 목표가 담겨 있다. 민주당은 이를 인정하지 않는다. 민주당은 공공분양주택 예산 1조1393억원을 삭감했고, 혁신형 소형모듈 원자로(i-SMR) 개발 비용 39억원도 삭감을 추진하고 있다. 대신 ‘이재명표 예산’이라고 불리는 공공임대주택 예산은 정부안보다 5조9409억원 늘렸다. 민주당은 예산을 통제해 정부의 정책을 방해하겠다는 의도를 너무 노골적으로 드러내고 있다. 이러니 ‘대선 불복’이라는 얘기가 자꾸 나오는 것이다.<br><br>국회가 정부 예산을 심의·확정해 의결하는 것은 헌법에 규정된 책무다. 정부의 방만한 예산 집행을 점검하고 국민의 세금이 제대로 쓰이는지 감시하라는 뜻이다. 정부의 발목을 잡고, 야당 대표 정책을 빛내기 위한 것이 아니다. 예산안을 둘러싼 여야의 이견은 늘 있었고, 이견이 있는 게 당연하다. 다만 여야 모두 적정한 선을 지켜야 한다. 정부와 여당은 정책 집행을 통해 국정을 운영하고, 야당은 이를 견제하는 역할을 한다. 민주당이 예산안을 단독 처리하겠다는 것은 견제도 하고, 집행도 하겠다는 것이다. 단독 처리가 단순한 엄포이길 기대한다.","date":"2022-11-29T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275583&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 화물연대 업무개시명령… 무리한 파업 원칙적 대응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1130/2022112920240421448_1669721045_0924275580.jpg\"></center><br>윤석열 대통령이 어제 주재한 국무회의에서 민주노총 공공운수노조 화물연대 파업에 참가한 벌크시멘트트레일러(BCT) 운송사업주와 운수종사자에 대한 업무개시명령이 의결됐다. 노조의 쟁의 활동이 노사의 합리적인 대화로 해결되지 않은 채 정부가 개입해 업무를 재개하도록 강제한 것은 안타까운 일이다. 그러나 화물연대 총파업이 산업 전반에 미치는 심각한 악영향을 무시할 수는 없다. 게다가 지하철과 철도로 이어지는 순차적 파업으로 세를 과시하고, 정권 퇴진을 주장하며 정치적 영향력 확대에 주력하는 민주노총의 투쟁 행태를 생각하면 단호하고 원칙적인 대응은 불가피하다.<br><br>이번 업무개시명령은 시멘트 운송 분야에 먼저 적용된다. 시멘트 공급 중단으로 전국 900여개 레미콘 공장 대부분이 멈춰 하루 손실액만 600억원에 이른다. 이는 아파트 등 건설 현장 500여곳이 셧다운되는 연쇄 피해로 이어졌다. 파업에 따른 사용자의 손실은 어쩔 수 없다지만 일용직 건설 노동자 등 사회·경제적 약자에게 피해가 전가되는 상황은 막아야 한다. 파업이 장기화되면 철강·석유제품 유통 및 수출입 기업의 업무 차질도 불가피하다. 국가 경제와 산업 전반에 미칠 타격은 물론이고 직접적인 피해를 고스란히 떠안아야 하는 서민의 고통을 생각하지 않을 수 없다. 정부가 물류 시스템 마비를 이태원 참사와 같은 사회적 재난으로 간주해 단계적 조치를 취하는 이유다. 협상 진행 상황에 따라 업무개시명령을 컨테이너 차량 및 석유제품 운송용 탱크 로리 등으로 확대하는 것도 검토해야 한다. 동시에 화물연대와의 협상에 성실하게 임해 누구에게도 도움이 되지 않는 파업 사태를 신속히 끝내도록 해야 한다.<br><br>지금의 극단적 파업 사태의 책임을 화물연대에만 전적으로 물을 수는 없다. 지난 6월 2조원대 손실을 초래한 파업 사태 이후 정부와 국회가 약속했던 해결책을 찾기 위해 최선을 다하지 않은 것은 사실이다. 하지만 화물연대가 파업에 돌입하면 사용자도 아닌 정부가 나서 양보안을 내놓는 비정상적 노사관계가 반복되는 것은 바람직하지 않다. 정부는 이런 악순환을 끊을 근본적인 대책을 만들어야 한다. 게다가 집단적 힘으로 정치적 요구를 관철시키려는 민주노총에 대한 국민들의 인내심은 이미 한계에 달했다. 윤 대통령이 “제 임기 중 불법과는 절대로 타협하지 않겠다”고 말한 것은 노동운동으로 기득권을 지키고 정치적으로 이용하는 것에 정부가 단호하게 대응해야 한다는 여론이 적지 않기 때문이다.","date":"2022-11-29T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275580&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 합리적 중도층을 양비론에 빠지게 하는 여야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820370320102_1669635423_0924275424.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">강성 지지자들만 바라보는<br>여야, 중도층 외면으로<br>지지율 30%대에 그쳐<br><br>각당 내부에서도 다른 목소리<br>억압… 생각 다르다고 상대<br>악마화하는 것은 폭력<br><br>거시구조 민주화 이어 인내심<br>갖고 상대 포용할 수 있도록<br>미시적 심리구조 민주화돼야<br></div>\n28일 광화문광장에서 ‘대∼한민국’ 함성이 울렸다. 주말마다 보수와 진보 단체가 대로를 마주 보며 상반된 성격의 집회를 여는 곳이다. 대립과 갈등이 심한 우리 사회에서 모처럼 같은 공간에서 이념과 진영을 떠나 같이 어울렸다는데서 위안을 얻는다. 이 자리에 여야 의원들도 참석해 같이 응원했으면 좋았겠다는 생각도 든다.<br><br>1987년 6월 항쟁 이후 거시적인 사회구조나 제도는 민주화됐다. 하지만 미시적인 심리구조는 아직 민주화되지 않은 것 같다. 생각이 다른 사람들과 어울리지 못하고 증오하고 공격한다. 대화가 단절된 여야는 서로 상대를 적으로 본다.<br><br>최근 윤석열 대통령이 관저에서 여당 지도부만 초청해 만찬을 가졌다. 이에 앞서 윤핵관들을 부부동반으로 초청해 만찬회동도 했다고 한다. 관저로 여당 인사들을 초청해 소통하는 것 자체를 탓할 수는 없다. 그러나 야당을 배제한 상태에서 이뤄지는 것이어서 걱정된다. 대통령 취임 후 6개월 넘게 대통령과 야당 지도부가 만나지 않은 적이 없다. 이명박·박근혜 전 대통령 시절에도 취임 후 두어달 만에 야당 지도부와 만났다. 더불어민주당 이재명 대표가 검찰 수사 대상이어서 초청하기 곤란하면 여야 원내지도부라도 불러서 예산안과 민생법안 처리에 협조해 달라고 당부하면 좋을 것이다. 여권의 야당에 대한 닥공은 당분간 계속될 것 같다. 아마 내후년 총선 때까지 이런 기조가 유지될 것이란 전망이 많다. 검찰 수사를 앞세운 대대적인 사정은 강성 지지자들을 결집시키는 효과를 낼 것이다. 이에 맞서 민주당은 이 대표에 대한 검찰 수사를 야당 탄압으로 규정하고 대여 공세를 강화하고 있다. 취임한 지 6개월밖에 안 된 대통령 퇴진을 요구하는 광화문 집회에 의원들이 참석했다. 이 역시 강성 지지자들의 비위를 맞추려는 행태다. 이런 상황에서 중도층은 설 자리가 없다.<br><br>여야뿐만이 아니다. 각 당 내부도 마찬가지다. 다른 목소리를 내부총질이라고 낙인 찍으며 결코 용인하지 않는다. 여당은 이준석 전 대표를 기어이 찍어낸 바 있다. 요즘 대통령실 내에서는 대통령이 좋아할만한 보고만 한다고 한다. 대통령 성미에 맞지 않거나 화를 낼 것 같은 얘기는 참모들이 한마디도 꺼내지도 못하는 분위기가 됐다는 얘기가 들린다.<br><br>야당은 어떤가. 누가 이재명 대표를 조금이라도 비판하면 내부 총질을 한다며 개딸들이 좌표를 찍고 문자폭탄을 보낸다. 강성 지지자들은 국민 다수가 반대하는 검수완박 같은 정책을 관철시키도록 압력을 행사하는 등 아예 권력화됐다. 여야 내부에서 다른 목소리를 억압하는 명분은 똑같다. 단일대오를 형성해야지 왜 내부 총질을 하느냐는 것이다. 단일대오라면 나치나 파시스트, 북한이 최고일 것이다. 당초 누군가를 좋아하고 따르는 팬클럽 수준이었던 팬덤이 점점 공격 성향을 띠면서 영향력을 행사하는 괴물로 변했다. 국민 여론과 동떨어진 행태도 서슴지 않는다. 과거 3김 시절에도 열성 지지자들은 있었지만 전체 국민 여론을 살피며 행동했다는 점에서 요즘 팬덤과는 차이가 있다.<br><br>여야가 강성 지지층만 바라보는 정치를 하다 보니 지지율이 각각 30%대에 머물고 있다. 합리적인 중도층은 양비론에 빠질 수밖에 없다. 그러나 여야가 각기 강성 지지자들만 바라보며 패싸움을 벌이는데 양쪽을 다 나무라지 않을 수 있겠는가. 한쪽 편을 들래야 들 수가 없다.<br><br>정치학자 박상훈 정치발전소 학교장은 좌표찍기나 문자폭탄은 사사로이 폭력을 휘두른다는 점에서 전체주의나 다름없다고 지적한다. 열정적이고 무례한 소수가 공론장을 독점하는 폐해가 심각하다는 것이다. 미국의 교육가이자 사회운동가 파커 J. 파머는 정치에서 상대방을 악마화하는 것을 폭력으로 규정한다. 민주주의는 자신이 잘 아는 사람들만큼 다른 사람들과 관계를 맺을 것을 요구한다는 것이다. 한마디로 내 생각과 다른 낯선 사람을 마음이 불편하더라도 인내심을 갖고 끌어안으며 환대하는 것이 민주주의라는 의미다.<br><br>결국 민주주의는 제도를 넘어 인성으로 완성되는 것일까. 자라나는 아이들에게 민주주의 각종 제도를 외우게 하기 이전에 성격이나 취미, 좋아하는 연예인이나 운동선수가 다른 친구들과 어울릴 줄 아는 교육과 훈련부터 시켜야할 것 같다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-11-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275424&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 위험을 보는 것이 안전의 시작","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1129/2022112820440920131_1669635849_0924275351.jpg\"></center><br>큰 사고가 발생할 때마다 언급되는 ‘위험사회’란 단어는 독일의 저명한 사회학자 울리히 벡 교수가 1986년 처음 사용했다. 위험은 성공적 근대가 초래한 딜레마이며, 경제가 발전할수록 위험 요소도 증가한다. 위험사회는 후진국이 아닌 산업이 발달한 선진국에서 나타난다는 것이다. 새로운 기술과 생활 문화 등 현대사회의 발달 측면에서 효율성과 편이성의 증대를 위한 경쟁을 임의로 막을 수는 없다.<br><br>위험사회에서의 안전관리에 가장 필요한 것은 ‘위험을 보는 능력’일 것이다. 2014년 경기도 성남시 판교테크노밸리에서 축하 공연을 보던 중에 환풍구가 붕괴돼 16명이 사망하고 11명이 다치는 큰 사고가 발생했다. 공연을 준비하는 과정에서 환풍구 위에 수십 명이 올라갈 경우 발생할 수 있는 붕괴 위험을 보지 못한 것이다. 이후 대다수 환풍구에 재발 방지용 방책을 설치하게 됐다. 새로운 위험을 인지하기란 쉽지 않다. 미국 9·11테러의 경우도 사전에 발생 가능성을 생각할 수 있었다면 지금처럼 여객기 조종실에 방탄문을 설치할 수 있었을 것이다. 2005년 경북 상주 시민운동장 사고는 미국 소방방재학회(NFPA)에서 발간한 방화핸드북에 사례로 소개돼 있는데 우리나라의 관련 안전관리에 좀 더 적극적으로 활용되지 못한 아쉬움이 크다.<br><br>문제는 이미 파악된 위험 외에 또 다른 잠재 위험 관리는 어떻게 할 것인가다. 잠재 위험을 사전에 파악해 선제적인 관리를 하는 것이 국가 안전관리의 최우선 과제인 것이다. “안심은 인간의 가장 큰 적이다”라는 셰익스피어의 4대 비극 중 하나인 맥베스에 나오는 대사다. 큰 사고 발생 후에 높은 경각심으로 안전이 잘 관리되다가 다시 반복되는 사고의 예방에 참고해야 할 문구다. 안전관리 용어 중에 ‘흔들리지 않는 배의 위험’이란 것이 있는데, 이는 바다가 계속 잠잠하면 안전 운행에 대한 관심이 떨어져 오히려 위험성이 커질 수 있다는 것이다. 이런 상황에 대비해 과거 정부에서 운영한 적이 있듯이 안전관리 주체자가 아닌 제3의 기관으로 하여금 객관적인 시각으로 혹시 모를 잠재 위험을 찾아 감시하는 것도 검토할 필요가 있다.<br><br>사회 발달 추세를 보면 변화가 빠르고 위험 요소가 다양해 관리 대책이 뒤쫓아 가지 못할 가능성도 많다. 따라서 대형 사고의 잠재적 위험을 사전에 알리는 데 전문가의 역할이 강조된다. 위험사회를 살아가는 데 있어서 ‘위험을 보는 것이 안전의 시작’이라는 문구가 다시 한번 중요하게 느껴진다. 선진국이란 재난이 발생하지 않는 것이 아니라 재발되지 않는 국가다. 이를 위해 민간의 적극적인 동참도 필요하다. 우리나라는 정보기술(IT) 강국이다. 이번 기회에 안전 취약 부분을 찾아 인공지능(AI) 등 최신 재난안전기술들을 활용한 재발 방지 대책을 세밀하게 수립하는 것이 필요하겠다.<br><br>권혁면 (사)한국위험물학회 회장","date":"2022-11-28T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275351&code=11171314&sid1=col"}]