[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[인터뷰] 김교흥 “이태원법은 재난 끊겠다는 시작점…尹, 반드시 수용해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011417322599227_1705221147_0019064050.jpg\"></center><br>더불어민주당 소속의 국회 행정안전위원회 김교흥 위원장은 14일 “이태원참사 특별법은 과거에 얽매이자고 하는 것이 아니라 재난의 악순환을 반드시 끊어내겠다는 새로운 시작”이라며 “법안 시행이 오는 4월 10일 총선 뒤에 이뤄지는 만큼 정쟁이 있을 수도 없으니 윤석열 대통령은 반드시 특별법을 수용해야 한다”고 밝혔다.<br><br>김 위원장은 이태원참사 특별법 처리의 주역으로 평가받는다.<br><br>김 위원장은 이날 국회 행안위원장실에서 가진 국민일보와의 인터뷰에서 “윤 대통령이 거부권만 행사하지 않는다면 국민의힘과 좀 더 논의해서 법안을 재조정할 수 있는 폭을 찾을 수 있을 것”이라고 밝혔다.<br><br>김 위원장은 “용산구청장, 서울경찰청장, 행정안전부 장관 등 참사에 책임 있는 사람들이 지금도 현직에서 정상적인 역할을 하는데 유족 입장에서 이런 현실을 공정하다고 받아들이겠느냐”며 “윤 대통령은 대통령의 시각이 아니라 검사의 시각으로 바라보다 보니 ‘지금 대응이 법리적으로 문제가 없다’는 식인데 이게 문제”라고 지적했다.<br><br>김 위원장은 “유족들은 대통령이 특별법에 거부권을 행사하지 않고, 여야가 합의하는 상황을 기다리면서 <span>지금까지 참은 것”이라며 “그런데도 윤 대통령이 이태원참사 특별법에 대해 거부권을 행사할 경우 걷잡을 수 없는 문제가 생길 것”이라고 경고했다. 아래는 김 위원장과 일문일답.</span><br><br><b> -윤 대통령이 거부권을 행사할 가능성도 염두에 뒀나.</b><br><br>“윤 대통령이 거부권을 행사할 수 있다고 예상해서 국회 행안위 안건조정위원회에서 법안을 조율할 때 여당이 얘기하는 것을 거의 수용해줬다.<br><br>예컨대 부모가 안 계신 아이도 있어서 피해자 범위에 3촌을 넣으려 했으나 그것도 뺐다.<br><br>김진표 국회의장이 중재안을 낸 것도 대통령이 그나마 거부권을 쉽게 하지는 않을 것이라는 생각 속에 한 것이었고 유족들도 대통령이 거부권을 쓰면 진상규명을 아예 못 할까 봐 이번 법안은 많이 양보한 것이다.”<br><br><b> -지금이라도 법안을 수정할 여지가 있나.</b><br><br>“그렇다. 지금 여당에서 조금 더 수정해줄 수 있냐는 얘기가 나온다.<br><br>이번에 합의가 안 된 것 중의 하나가 특조위 조사위원장을 여당이 동의할 수 있는 인물로 하자는 부분인데, 여당이 동의할 수 있는 인물이면 위원회 가동이 잘 안 된다. 세월호 참사 때도 잘 안 되지 않았나.<br><br>다만, 윤 대통령이 거부권만 행사하지 않는다면 좀 더 논의해서 조정할 수 있는 폭을 찾을 수 있다면 찾아야 한다.”<br><br><b> -특별조사위원장 추천 과정에 국민의힘은 빠졌는데, 이 부분에 대해선 조정의 여지가 없나.</b><br><br>“그것은 우리가 받을 수 없다. 내가 이태원참사 국정조사특별위원회 간사를 할 때 정말 힘들었다.<br><br>위기대응센터장을 나오라 하니 육군사관학교 교장으로 가서 안 된다 하고, 총리도 안 나온다 하고, 유족을 증인으로 세우는 것도 여당이 반대해 유족의 육성 녹음을 트는 등 별일을 다 했다.<br><br>국정조사 특위도 이랬는데 특조위원장이 조사를 제대로 안 하려고 하면 회의조차 잘 안 열릴 것이다.<br><br>기구만 띄운다고 능사가 아니다. 그 기구가 가동되게 해야 한다.”<br><br><b> -정부가 이태원참사 특별법을 수용하는 것이 부담스러워 특조위원장 추천 등을 계속 문제 삼고 있다고 보는가.</b><br><br><b> </b>“대통령실은 특조위가 가동돼 사건을 낱낱이 파헤치고 무슨 문제가 있었는지를 보는 것 자체를 꺼리는 것이 아니겠는가.<br><br>그래서 유가족에게 배·보상으로 하려는 것 아닌가 하는 생각이 든다.<br><br>그러나 지금 대한민국에서 사고가 나면 피해자나 유가족이 항상 거리로 나와 외치게 만드는데 이것은 정말 잘못된 것이다.<br><br>사고가 나면 철저한 진상규명을 하고 거기에 책임 있는 사람은 지위고하를 막론하고 책임을 물어야 다음에 그런 사고가 일어나지 않는다.<br><br>어떻게든 사건을 은폐·축소하거나 사회화되는 걸 막으려 하니 같은 사고가 반복되는 것이다.”<br><br><b> -정부가 특조위 조사를 꺼리는 것은 결국 총선 때문이라고 보는가.</b><br><br>“그런 것이 있지 않겠나. 그러니 총선 뒤에 특조위 조사를 하자는 김진표 국회의장의 제안을 우리가 받은 것 아니겠는가.<br><br>우리는 정쟁을 하려는 것이 아니다. 이 같은 참사에 대해 진상규명을 명확히 하자는 것이다. 정쟁을 없애려고 특조위도 전문가들로 구성하겠다는 것이다.<br><br>정부가 이태원참사 특별법을 수용할 경우 4월 총선에서 오히려 국민의힘에 좋을지도 모른다.<br><br>총선과 상관없이 대한민국을 안전하게 만들기 위한 법안을 윤 대통령이 꼭 수용해줬으면 좋겠다.<br><br>윤 대통령이 유족들을 대통령실에 모셔서 진정한 사과 한 번 하면 얼마나 좋겠나.”<br><br><b> -그럼에도 불구하고 윤 대통령이 거부권을 행사한다면.</b><br><br>“지난해 11월 대통령 시정연설 때 이뤄진 국회 상임위원장단 면담 자리에서 윤 대통령에게 ‘이태원 특별법이 통과되면 받아주셔야 한다. 그리고 유가족들의 손을 따뜻하게 잡아주셔라. 그것이 대통령으로서 할 수 있는 역할과 예의다’라고 얘기했다.<br><br>그때가 마침 이태원참사 1주기 바로 뒤였는데 윤 대통령은 아무 말 안 하고 가만히 있더라.<br><br>이번에 특별법이 통과된 이틀 뒤인 지난 11일 이상민 행안부 장관에게도 ‘거부권 행사하지 말아라. 정부가 유족과 국민들을 위로할 수 있는 마지막 기회’라고 강하게 요청했지만, 답이 아직 없다.<br><br>윤 대통령이 거부권을 행사한다면 유족들이 인내하기 어려울 것 같다. 걷잡을 수 없는 문제가 생길 것이다.<br><br>지금 이분들이 단식하고 오체투지까지 하면서 건강이 걱정되는데 이태원참사 특별법을 관철하기 위해 여기까지 오신 분들이다. 사고 날까 봐 걱정된다.”<br><br><b> -소관 상임위원장으로서 특별법 초기부터 지금에 이르기까지 감회가 남다를 것 같은데.</b><br><br>“안건조정위를 구성해서 행안위 여당 간사 이만희 의원과 여당 위원들을 일일이 만나고 전화해 ‘내 정치적 소명이다. 159명의 생때같은 아이들을 잃었는데 이것마저 안 하면 난 정치하는 의미가 없다’고 말하면서 분위기를 만들었다.<br><br>단계를 밟으며 당위성을 말하면서 숙성시켜왔고 아이들이 떠난 지 438일 만에 법안이 통과됐다.”<br><br><b> </b><b>-윤 대통령에게 전하고 싶은 말이 있다면.</b><br><br>“이태원참사 특별법은 과거에 얽매이려는 게 아니라 재난의 악순환을 반드시 끊어내겠다는 의지이고 새로운 시작이며 생명안전법의 출발점이다.<br><br>이런 부분들을 반드시 관철해야 한다는 입장에서 법안을 다뤄왔다.<br><br>특별법을 통과시키기 직전 50여분의 유족을 만나서 ‘죄송하다’고 했더니 되레 ‘애써줘서 고맙다’고 하더라.<br><br>윤 대통령이 검사의 시각이 아닌 대통령의 시각에서 지혜를 모았으면 좋겠다.<br><br>이태원참사 특별법의 목적은 향후 이 같은 참사를 미연에 방지하고 갈라진 국민을 하나로 통합시키기 위한 것 아니겠는가.<br><br>많은 젊은이들이 목숨을 잃었는데, 무슨 여야가 있나. 대한민국이 하나가 됐으면 하는 마음에서 윤 대통령이 법안을 수용해줬으면 좋겠다.”<br><br>김영선 박장군 기자 ys8584@kmib.co.kr","date":"2024-01-14T22:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019064050&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“北미사일, 한국 총선 영향 시도…국지적 도발 가능성”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011507165099694_1705270611_0019064579.jpg\"></center><br>북한이 올해 첫 탄도미사일을 14일 발사한 것과 관련해 외신은 북한이 올해 한국과 미국 선거에 영향을 미치고자 도발 수위를 끌어올리며 남한을 상대로 국지적 도발도 감행할 수 있다고 전망했다.<br><br>AP 통신은 “북한이 한국과 미국의 선거가 있는 해에 지역적 적대감을 더욱 고조시킬 것으로 예상되는 가운데 이번 미사일을 발사했다”고 이날 보도했다.<br><br>이어 “전문가들은 김정은 북한 국무위원장이 적대국과 대치 국면의 판을 키우는 동시에 4월 한국 총선, 11월 미국 대선에 영향을 미치고자 추가로 미사일 시험 발사에 나서거나 한국에 대한 제한된 물리적 공격에 나설 수 있다고 본다”고 전했다.<br><br>또 “김 위원장은 한국 진보세력이 의회 다수당 지위를 유지하면서 북한과 화해를 모색하고 미국에서 도널드 트럼프 전 대통령이 당선되길 원할 가능성이 있다. 김 위원장은 트럼프 전 대통령이 백악관에 복귀하면 제재 완화 등 미국의 양보를 얻을 수 있다고 믿을 수도 있다”는 전문가 분석을 덧붙였다.<br><br>외신들은 이번 발사가 최선희 북한 외무상의 러시아 방문 전날 이뤄진 점에도 주목했다. 최 외무상이 세르게이 라브로프 러시아 외무장관의 초청으로 15~17일 러시아를 방문한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011507171299695_1705270633_0019064579.jpg\"></center><br>로이터는 “고립된 북한이 러시아와 더욱 긴밀한 관계를 구축하고 있다”면서 최근 러시아가 우크라이나를 향해 북한제 미사일을 발사한 것으로 파악된 것과 함께 미국이 관련 러시아 개인과 기관을 제재한 것을 언급했다. 그러면서 “러시아와 북한은 무기 거래를 부인했지만 지난해 군사 관계를 심화하기로 약속한 바 있다”고 지적했다.<br><br>AFP도 최 외무상의 방러 계획과 관련해 지난해 김 위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 및 후속 고위급 교류로 인해 양국 무기 거래 가능성에 대한 서방의 우려가 커지고 있다고 짚었다.<br><br>레이프 에릭 이슬리 이화여대 교수는 AFP에 “북한이 한국에 호전적 수사를 강화한 직후이자 북한 외무상의 방러 직전에 미사일을 발사했다. 이는 단순한 시험 이상”이라며 “북러 군사협력이 우크라이나 사태를 악화할 수 있고, 중동에 세계의 관심이 쏠린 동안 북한이 미국과 동맹국에 대한 도발을 강화할 수 있으므로 북한의 무력시위는 한국을 넘어서는 우려 대상이 돼야 한다”고 말했다.<br><br>합동참모본부는 이날 오후 2시55분쯤 평양 일대에서 동해상으로 발사된 중거리급 탄도미사일 1발을 포착했다고 밝혔다. 약 1000㎞ 비행 후 동해상에 떨어진 이 미사일을 두고 북한이 지난해 11월 엔진 시험에서 성과를 거뒀다고 발표한 신형 고체연료 중거리 탄도미사일(IRBM)일 가능성이 제기된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-14T22:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019064579&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 북한 “중장거리 고체연료 탄도미사일 시험발사 성공”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011506201599687_1705267215_0019064478.jpg\"></center><br>북한이 고체연료를 사용한 극초음속 중장거리 탄도미사일(IRBM) 시험 발사에 성공했다고 15일 밝혔다.<br><br>북한 조선중앙통신에 따르면 북한 미사일총국은 “지난 14일 오후 극초음속 기동형 조종 전투부를 장착한 중장거리 고체연료 탄도미싸일 시험발사를 진행했다”며 “시험발사는 성공적으로 진행됐다”고 밝혔다.<br><br>이어 “해당 시험발사는 주변국의 안전에 그 어떤 영향도 주지 않았으며 지역의 정세와는 전혀 무관하게 진행됐다”며 “강력한 무기 체계들을 개발하기 위한 정기적인 활동의 일환”이라고 주장했다.<br><br>합동참모본부에 따르면 북한은 14일 오후 2시 55분쯤 평양 일대에서 동해상으로 중거리급 탄도미사일을 1발 발사했다. 이 미사일은 약 1000㎞ 비행 후 동해상에 탄착했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-14T21:11:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019064478&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“현근택 불출마 원치 않는다” 합의?…피해자 “또 당했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2022070607433059681_1657061010_0019064381.jpg\"></center><br>성희롱 발언 논란으로 더불어민주당 윤리감찰단 조사를 받고 있는 현근택 민주연구원 부원장이 피해자 측과 작성한 합의문 초안이 공개됐다. 하지만 피해자는 합의 시도에도 불구하고 수용할 수 없다는 입장을 밝혔다. 피해자는 “모든 상황과 내용을 빠른 시일 안에 정리해 말씀드리겠다”고 밝혔다.<br><br>이석주 성남중원 예비후보는 14일 자신의 페이스북에 자신과 현 부원장, 피해자 A씨 3인의 합의문(발언문) 초안을 공개했다. 이 예비후보는 “잠정적으로 3인이 대화를 나눴고 있는 그대로 현 후보님 본인이 자필로 쓰고 마무리 과정 중”이라며 “다만 피해자 분이 법률 검토를 하고 최종 마무리할 것”이라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011505123799675_1705263157_0019064381.png\"></center><br><br>하지만 피해자 A씨는 이 예비후보가 공개한 합의문 게시글에 “중재의 노력에도 불구하고 이 상황 종료인 듯”이라며 “변호사님께 연락받았는데 다시 말 번복되고 있어 제가 못 받아드리겠다고 했다”고 반박했다. 그러면서 “또다시 당했다는 생각이 참 씁쓸하다”고도 남겼다. 현 부원장과 합의 시도를 위해 만난 사실은 인정을 했지만 그 결과를 수용할 수 없다는 뜻을 분명히 밝힌 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011505055999671_1705262759_0019064381.jpg\"></center><br>공개된 합의문 초안에는 “현근택은 부적절한 발언에 대해 진심으로 사과드린다. 당시에 현장에서 위 발언 이외에 직접적인 발언은 없었다”며 “술에 취해 생각나지 않는다고 말해 상처를 더한 것에 대해 다시 한번 사과드린다”는 내용이 담겼다.<br><br>또 “이석주와 A씨는 현근택의 불출마, 당내 징계 및 출마자격에 문제가 생기는 것은 원하지 않는다”며 “이석주가 불출마를 요구하고 받아들이지 않자 언론 보도가 됐다는 것은 오해에서 비롯된 것이다. A씨에 대한 비난과 공격을 멈춰주시길 부탁드린다”는 내용도 적혀있다.<br><br>그러면서 이 예비후보는 “이 사안은 성희롱으로 기억될 게 아니고 실수와 모범적인 사과로 기억될 것”이라면서 “온갖 억측과 상상으로 저 이석주와 수행 동지분을 sns, 유투브를 통한 비난과 원망을 이젠 중지하시길 바란다”고 당부했다.<br><br>이어 “동지들과 국민들께 심려를 끼쳐드려 송구하다”며 “원팀으로 이 파고를 대연합전선으로 넘어서겠다”고 덧붙였다.<br><br>현 부원장도 자신의 페이스북을 통해 “당원과 지지자분들께 부탁드린다. 이들에 대한 온라인과 오프라인에서의 비판을 즉각 중단해주시기 바란다”며 “아직까지 합의가 된 것은 아니지만 어렵게 대화를 시작했고 원만하게 해결하기 위하여 노력하고 있다”고 말했다.<br><br>이어 “여러분이 SNS에서 주고받는 공방이 문제해결보다 사태 악화에 기여하고 있다”며 “더이상 서로 간에 감정이 상하지 않고 대화로 원만하게 해결할 수 있도록 협조해주시기 바란다”고 당부했다.<br><br>앞서 경기 성남시 중원구에서 출마를 준비 중인 현 부원장은 이석주 예비후보와 수행비서 A씨를 향해 “부부냐” “같이 사냐”는 등의 성희롱성 발언을 한 것으로 알려지면서 논란이 됐다. 특히 친명계로 분류되는 현 부원장이 당 윤리감찰 조사에서 “이 예비후보의 불출마 요구가 있었다”는 취지로 발언한 것으로 알려지면서 현 부원장의 지지자들이 온라인상에서 피해자를 공격하기도 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-14T20:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019064381&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김정은, 전쟁 결심한 듯” 美 전문가의 살벌한 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2023120107594854757_1701385188_0019064337.jpg\"></center><br>한반도 상황이 6·25 전쟁 직전만큼이나 위험하다는 미국 전문가들의 경고가 나왔다. 김정은 북한 국무위원장은 최근 들어 연일 ‘전쟁’을 언급하고 있는데, 북한이 통상적으로 하는 ‘허세(bluster)’가 아니라는 분석도 나왔다.<br><br>미국 미들베리국제연구소의 로버트 칼린 연구원과 지그프리드 해커 교수는 지난 11일(현지시간) 북한 전문매체 38노스에 기고한 글에서 “한반도 상황이 1950년 6월 초반 이후 그 어느 때보다 더 위험하다”는 진단을 내놨다.<br><br>특히 이들은 “너무 극적으로 들릴 수도 있겠다”면서도 “우리는 김정은은 그의 할아버지가 1950년에 그랬듯 전쟁을 하기로 전략적 결정을 내렸다고 본다”고 밝혔다. 이어 “김정은이 언제, 어떻게 방아쇠를 당길지 모른다”면서도 전쟁의 위험은 미국과 한국 등이 일상적으로 밝혀온 경고를 훨씬 넘어서는 정도라고 진단했다.<br><br>또 지난해부터 북한 관영매체 등에 등장하는 ‘전쟁 준비’ 메시지가 북한이 통상적으로 하는 ‘허세’(bluster)로 보이지 않는다는 분석도 덧붙였다.<br><br>이들은 2019년 2월 하노이 북미정상회담에서 협상 결렬에 크게 실망한 김정은 북한 국무위원장이 3대 세습 내내 북한 정권의 목표였던 미국과 관계 정상화를 완전히 포기했으며 그게 전쟁을 결심한 주요 원인이라고 분석했다. 또 김 위원장이 자신의 할아버지와 아버지가 못 이룬 목표를 추진하면서 사상 최초의 북미정상회담까지 성사시켰지만, 미국에 크게 무시를 당했다고 지적했다.<br><br>또 북한이 중국, 러시아와 협력 강화 등으로 우호적인 글로벌 환경이 조성되면서 한반도 문제의 군사적 해법을 추구할 기회와 시기가 왔다고 판단할 수 있다고 주장했다.<br><br>두 학자는 이러한 변화 속에서도 한미 양국이 ‘철통같은’ 억제력 때문에 김 위원장이 소규모 도발은 하면서도 현 상태를 유지할 것이라는 생각을 고수하고 있다고 지적했다.<br><br><span>그러면서 </span>한미가 ‘북한이 공격하면 북한 정권을 완전히 파괴할 것’이라는 메시지를 자주 발신해 북한을 억제할 수 있다고 생각하지만, 현 상황에서 그런 생각은 치명적일 수 있다고 경고했다. 이들은 전쟁이 발발하면 “한-미가 승리하더라도 결과는 무의미할 것”이며 “헐벗고 무한한 잔해는 눈이 볼 수 있는 한 끝까지 뻗어 있을 것”이기 때문이라고 경고했다.<br><br>또 “북한이 우리의 계산을 완전히 벗어나는 방식으로 움직이려고 계획할 수도 있다”는 최악의 경우를 진지하게 고려해야 할 상황에 도달했을 수 있다고 평가했다.<br><br>이들은 전쟁 가능성을 이야기하는 게 “미친 소리 같을 수 있지만 역사는 다른 좋은 선택지가 남아있지 않다고 스스로 확신하는 이들은 가장 위험한 게임도 해볼 만한 가치가 있다고 생각하게 될 것임을 시사한다”고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-14T19:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019064337&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“365만 가구 전기료 인상 유예… 자영업자 2금융권 이자 경감”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011500180799646_1705245487_0924339701.jpg\"></center><br>국민의힘과 정부·대통령실은 14일 국회에서 고위당정협의회를 열고 설 연휴 물가 안정을 위해 성수품 평균가격을 지난해보다 낮은 수준으로 관리하겠다고 밝혔다. 또 설맞이 민생대책 차원에서 취약계층 365만 가구의 전기요금 인상을 한 차례 더 유예하기로 했다. 특히 소상공인·중소기업의 명절 유동성 지원을 위해 역대 최고 규모인 약 39조원의 자금을 공급하기로 했다.<br><br>당정은 고위당정협의회에서 이 같은 내용을 담은 ‘설 민생대책’을 확정했다. 다만 총선을 염두에 둔 ‘선심성 정책’이 아니냐는 지적도 있다.<br><br>박정하 국민의힘 수석대변인은 고위당정 후 기자들과 만나 “지난해 유예했던 취약계층 365만 가구의 전기요금 인상 시기가 돌아온다”며 “여당은 취약계층의 전기요금 부담이 증가하지 않도록 정부가 적극 나서줄 것을 요청했고 정부는 이를 수용하기로 했다”고 밝혔다.<br><br>당정은 오는 2월부터 이뤄지는 소상공인·자영업자 대출이자 경감을 3월 말부터 제2금융권으로 확대하기로 했다. 대상자는 약 40만명이며 최대 150만원을 지원한다.<br><br>당정은 설 연휴 물가 안정을 위해 배추와 무·사과·소고기·돼지고기 등 16대 성수품 가격을 전년보다 낮게 관리할 방침이다. 이를 위해 정부 할인지원율을 20%에서 30%로 상향한다. 당정은 임금 체불이 이뤄지지 않는지, 하도급 대금이 제때 지급되는지 등도 집중 점검키로 했다.<br><br>당정은 전통시장을 지원하는 온누리상품권 월별 구매 한도를 100만원에서 150만원으로 올리기로 했다. 발행 규모는 4조원에서 5조원으로 확대한다. 설 연휴 전 기간(2월 9~12일) 고속도로 통행은 무료다. KTX·SRT를 타고 역귀성하면 최대 30%를 할인한다.<br><br>이날 고위당정은 한동훈 국민의힘 비상대책위원장의 데뷔전이었다. 한 위원장은 ‘대학생 등록금 경감’ 문제를 콕 집으며 “좋은 정책을 내달라”고 당부했다. 또 “아무리 총선을 앞둔 정국이지만 실현 가능성 없는 정책이라든가 기대만 부풀려놓고 책임지지 않는 정책은 하지 않으려 한다”며 “정부도 그 점을 충분히 유념해서 당을 뒷받침해달라”고 밝혔다.<br><br>한 위원장은 이날 충남도당 신년인사회에서 “고위당정에서 노인정 난방비 미집행 금액을 법상 반납해야 하는 상황에 어르신들이 상당히 불쾌해하고 있다고 들었다”며 “그걸 반납하지 않도록 강력하게 정부에 요청했고 정부도 따라주실 것이라 믿는다”고 말했다. 또 “재정법상으론 되돌려 받아야 맞지만 예외를 인정한다고 국민께서 어르신들 잘해드리는 걸로 뭐라 할 것 같지 않다”고 덧붙였다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2024-01-14T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339701&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 중거리급 탄도미사일 발사  이번엔 괌 미군기지 겨냥했나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011422460599633_1705239965_0924339686.jpg\"></center><br>북한이 14일 동해상으로 중거리급 탄도미사일(IRBM) 1발을 발사했다. 북한의 미사일 발사는 올해 들어 처음이고, 지난달 18일 대륙간탄도미사일(ICBM) 발사 후 27일 만이다.<br><br>합동참모본부는 이날 “오후 2시55분쯤 평양 일대에서 동해상으로 발사된 중거리급 탄도미사일로 추정되는 1발을 포착했다”며 “약 1000㎞ 비행 후 동해상에 탄착했다”고 밝혔다. 합참은 이어 “우리 군은 북한 미사일 발사 시 즉각 포착해 추적·감시했으며 미·일 측과 관련 정보를 긴밀하게 공유했고, 세부 제원은 종합적으로 분석 중”이라며 “북한의 미사일 발사는 한반도 평화와 안정을 심각하게 위협하는 명백한 도발 행위로 강력히 규탄한다”고 강조했다.<br><br>우리 군은 이번 미사일이 북한이 지난해 11월 엔진 시험발사에서 성과를 거뒀다고 주장하는 신형 고체연료 IRBM일 것으로 추정하고 있다. 북한은 지난해 11월 11일과 14일 신형 IRBM용 고체연료 로켓 엔진 1, 2단의 첫 지상 분출 시험에 성공했다고 발표했다. 고체연료를 활용한 IRBM은 발사 전에 연료 주입이 필요한 액체연료 IRBM과 비교할 때 연료 주입 단계가 필요 없어 감시망을 피한 기습 공격이 가능하다.<br><br>신종우 한국국방안보포럼 사무국장은 국민일보와의 전화통화에서 “중거리 탄도미사일은 북한이 미군 기지를 타격하기 위한 목적으로 개발하고 있는 것”이라며 “이를 고체화하는 것은 괌이나 주요 전력이 배치된 주일미군 기지 등을 기습적으로 공격하기 위한 과정”이라고 분석했다. 북한의 중거리 탄도미사일 사거리는 3000~5500㎞로 추정된다. 이번에는 정상 각도로 발사하지 않아 사거리가 1000㎞에 그쳤지만, 정상 각도로 쏜다면 평양에서 3500㎞쯤 떨어진 괌 미군기지 등을 겨냥할 수 있다.<br><br>전문가들은 북한의 이번 미사일 발사는 대남·대미 ‘강대강’ 조치의 연장선이라고 분석했다. 박원곤 이화여대 교수는 “이번 IRBM이 고체연료를 활용한 것이라면 지난해 말 전원회의에서 예고한 것처럼 대사변을 준비하는 차원이라고도 해석할 수 있다”고 설명했다. 홍민 통일연구원 선임연구위원은 “북한의 신형 IRBM 확보는 군사 전략적으로 대미 억제력을 위한 하나의 수단을 가진다는 의미”라며 “추가 발사 때는 정상 각도로 쏠 가능성이 있다”고 분석했다.<br><br>대통령실은 이날 북한의 미사일 발사와 관련해 장호진 국가안보실장 주재로 안보상황점검회의를 열고 합참으로부터 관련 상황을 보고받은 뒤 우리 군의 대비 태세를 점검했다.<br><br>박준상 이경원 이택현 기자 junwith@kmib.co.kr","date":"2024-01-14T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339686&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"부담 커진 韓… 자유진영 속에서 對中관계 개선 ‘힘든 숙제’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011422470399635_1705240023_0924339678.jpg\"></center><br>대만 총통선거에서 친미 성향인 민주진보당(민진당) 라이칭더 후보가 승리하면서 한국 외교도 시험대에 올랐다. 전문가들은 미·중과 양안(중국과 대만) 간의 긴장이 고조될 경우 한국이 ‘자유민주주의 진영’의 일원으로서 대만 문제에 더 선명한 목소리를 내라는 압박을 받을 수 있다고 전망했다. 우리 정부는 자유민주주의 진영과 공조하면서 한·중 관계를 관리해야 하는 어려운 숙제를 짊어졌다.<br><br>외교부 당국자는 대만 총통선거 결과에 대해 “대만의 선거 결과를 잘 지켜보았으며, 앞으로도 대만과 다양한 분야에서 실질 협력을 계속 증진해 나가기를 희망한다”고 14일 밝혔다. 이 당국자는 또 “대만해협의 평화와 안정은 한반도의 평화와 안정에 긴요하며 역내 평화와 번영에도 필수 요소”라며 “우리는 대만해협의 평화와 안정이 유지되기를 희망한다”고 강조했다.<br><br>외교부가 대만해협의 ‘평화와 안정’에 방점을 찍은 것은 대만 총통선거를 앞두고 대만해협을 둘러싼 미·중 간 긴장이 고조됐기 때문이다. 총통선거에서 승리한 민진당은 대만 독립과 독립 문제의 국제화를 주창하고 있다. 라이칭더 당선인은 당선 기자회견에서도 “중화민국(대만)이 계속해서 국제 민주주의 동맹국과 어깨를 나란히 할 것”이라고 말했다.<br><br>다만 우리 정부는 민진당의 이 같은 입장과는 거리를 두고 있다. 외교부 당국자는 “우리 정부의 대만 관련 기본 입장에는 변화가 없다”며 “대만의 선거 결과를 잘 지켜보았고, 앞으로도 대만과 다양한 분야에서 실질 협력을 계속 증진해 나가기를 희망한다”고 밝혔다. 이는 중국이 양안 관계에서 강조해 온 ‘하나의 중국 원칙’(중국을 대표하는 정부는 하나이고 중국과 대만은 분리될 수 없다는 원칙)을 우리 정부가 앞으로도 존중할 것이라는 입장을 에둘러 밝힌 것으로 해석된다. 대통령실 고위관계자도 “대만 관련한 정부의 기본 입장에 변함이 없다”고 말했다.<br><br>하지만 전문가들은 대만해협의 긴장감이 커질수록 한국도 자유민주주의 진영과 공조해 대만 문제에 더 선명한 목소리를 내야 한다는 압박을 받을 것이라고 내다봤다. 특히 미국이 대만 문제를 풀어가는 데 있어 한국 등 동맹에 역할을 요구할 가능성이 있다. 주재우 경희대 중국학과 교수는 “대만 문제에서 한국에 대한 미국의 압박은 지난해부터 시작됐고, 미국에 새 정부가 들어설 내년에는 ‘대만 문제에 대한 입장을 명확하게 밝히라’며 압박이 올 것”이라고 말했다.<br><br>이런 상황에서 한국이 대만 문제에 어떤 입장을 내비치느냐에 따라 중국이 우리를 압박할 가능성이 있는 점은 숙제다. 중국은 경제·군사 분야에서 한국을 불편하게 만들 수단들을 하나씩 꺼낼 수 있다. 김흥규 아주대 미중정책연구소장은 “중국과 전략적인 이해관계를 같이하는 북한이 한반도에서 도발을 강화할 수도 있다”면서 “이를 막기 위해선 중국과 소통해 위기관리를 하는 것이 중요하다”고 강조했다.<br><br>이택현 박준상 이경원 기자 alley@kmib.co.kr","date":"2024-01-14T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339678&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“불체포특권 포기·세비 반납… 민주당은 받을 건가 말 건가”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011421140899557_1705234448_0924339673.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 자신이 내세운 정치개혁을 앞세우며 더불어민주당을 연일 압박하고 있다. 앞서 한 위원장은 지난달 26일 비대위원장 취임사를 통해 국회의원들의 ‘불체포특권 포기’를 내걸었고, 지난 10일 경남도당 신년인사회에서는 ‘금고형 이상 확정 시 재판 기간 세비 반납’을 제시했다. 한 위원장이 민주당의 아킬레스건인 ‘사법리스크’를 정밀타격하면서 차별화를 시도한다는 분석이 제기됐다.<br><br>한 위원장은 14일 충남 예산에서 열린 충남도당 신년인사회에서 민주당을 향해 “다시 한번 공식적으로 묻는다. 이 두 가지, 받을 것인가 안 받을 것인가”라고 거듭 압박했다. 한 위원장은 “민주당은 내가 이걸 물어볼 때마다 그냥 넘어간다”며 꼬집기도 했다.<br><br>한 위원장은 “깨끗한 정치를 하겠다면 이 두 가지에 반대할 이유가 있나”라며 “죄 안 지으면 된다. 국민들과 똑같은 대접을 사법 시스템에서 받으면 되는 것”이라고 지적했다. 한 위원장은 또 “지금 이재명 대표를 보호해야 하는 민주당은 절대 할 수 없는 것”이라며 “민주당이 자기들 방어하기 위해 (정치개혁안을) 받지 않겠다고 하더라도 우리는 먼저 실천하겠다”고 밝혔다. 한 위원장은 그러면서 “앞으로 셋째, 넷째 정치개혁 시리즈를 계속 말하겠다”며 “국민의힘은 정치인의 특권을 하나하나 포기할 것”이라고 강조했다.<br><br>국민의힘 공천관리위원회는 16일 첫 회의를 열고 총선 컷오프(공천 배제) 기준과 경선 방식 등 공천 룰 마련에 착수한다. 앞서 총선기획단이 ‘현역의원 하위 20% 컷오프’라는 혁신위 기준보다 더 엄격한 ‘하위 20% 플러스알파’를 기준으로 설정해 향후 공관위가 결정할 ‘물갈이’ 비율에 관심이 집중된다.<br><br>예산=정우진 기자 uzi@kmib.co.kr","date":"2024-01-14T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339673&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여권 텃밭 영남은 내전 중… 20곳, 현역 vs 용산·정부 출신 경합","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2023022221300585729_1677069005_0924339679.jpg\"></center><br>4월 10일 총선이 15일 기준 86일 앞으로 다가온 상황에서 국민의힘의 안방인 영남에서는 ‘소리 없는’ 내전이 벌어지고 있다. 윤석열정부 고위 관료 출신과 용산 대통령실 참모 출신 인사들이 영남 지역구 출마를 선언하면서 현역 의원들과의 치열한 공천 혈투가 빚어지고 있다.<br><br>국민일보가 14일 중앙선거관리위원회 예비후보자 명부를 분석한 결과 국민의힘이 현역인 영남 58개 지역구 중 최소 20개 지역구에 대통령실·정부 출신 인사들이 예비후보 등록을 마친 것으로 확인됐다. 현역 의원의 불출마 가능성이 높아 무주공산이 된 지역구에서 현 정부·대통령실 출신 인사 간 경쟁을 하거나, 아직 예비후보자 등록을 안 했지만 여권 인사 출마가 유력한 지역까지 합치면 영남의 내전 지역구는 최소 23개에 달한다.<br><br>경쟁이 가장 치열한 곳은 여권의 ‘찐 텃밭’으로 분류되는 경북이다. 경북은 현재 13개 지역구 모두 국민의힘 의원이 현역이다. 하지만 그 가운데 9개 지역구가 대통령실이나 내각 출신, 같은 지역구 전직 의원 등의 경합 예상 지역구다.<br><br>대표적인 곳이 초선 김영식 의원이 현역인 구미을이다. 이곳에는 대통령실 출신인 강명구 전 국정기획비서관과 허성우 전 국민제안비서관이 예비후보 등록을 마쳤다. 임이자 의원 지역구인 상주·문경에는 한창섭 전 행정안전부 차관이 예비후보로 등록했으며, 상주 출신인 신동욱 전 TV조선 앵커 출마설도 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0115/2024011421140599555_1705234445_0924339679.jpg\"></center><br>대구에서도 달서갑(현역 홍석준), 북갑(현역 양금희), 서(현역 김상훈) 등 지역구에 현 정부와 대통령실 인사들이 뛰고 있다. 달서갑에는 김오진 전 국토교통부 1차관이, 북갑에는 전광삼 전 대통령실 시민사회소통비서관이, 서에는 성은경 전 대통령실 행정관이 각각 뛰고 있다. 임병헌 의원 지역구인 중·남에는 윤석열 대통령과 대검 중수부에서 함께 근무한 적 있는 노승권 전 대구지검장이 예비후보 등록을 마쳤다.<br><br>부산 역시 수영, 서·동, 연제 등 최소 7개 지역구에서 여권 인사 간 치열한 경쟁이 예고됐다. 특히 현역 황보승희 의원이 불출마를 선언한 중·영도에는 조승환 전 해양수산부 장관과 박성근 전 국무총리 비서실장 등 정부 출신 인사가 붙을 것으로 전망된다. 이 지역의 19·20대 현역 의원이었던 김무성 전 새누리당(국민의힘 전신) 대표도 출마를 검토 중이다. 서울 종로 출마를 선언한 하태경 의원의 현 지역구인 해운대갑에는 주진우 전 대통령실 법률비서관과 박성훈 전 해수부 차관이 경합할 것으로 예상된다.<br><br>5선의 김영선 의원이 현역인 경남 창원의창에는 배철순 전 대통령실 행정관과 최근 검찰에 사표를 낸 김상민 전 부장검사 등이 모두 예비후보 등록을 마쳤다.<br><br>이와 관련해 박상병 인하대 초빙교수는 “윤석열정부의 인기가 안 좋으니까 정부·대통령실 출신 총선 출마자들이 수도권보다 영남으로 몰리는 것”이라며 “‘영남당’인 현주소를 적나라하게 보여주는 모습”이라고 지적했다.<br><br>이종선 박민지 기자 remember@kmib.co.kr","date":"2024-01-14T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339679&code=11121100&sid1=pol"}]