[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"LG 고우석 메이저리그 도전… ‘성장통’ 날려버리다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1201/2023113023510554632_1701355865_0924332923.jpg\"></center><br>한국 야구 세대교체의 신호탄을 쏜 항저우아시안게임 금메달과 29년 숙원을 푼 LG 트윈스의 통합 우승. 두 역사적 순간의 끝엔 모두 투수 한 명이 있었다. LG의 마무리 고우석(25·사진)이다.<br><br>프로 입단 3년 차에 역대 최연소 30세이브 기록을 갈아치우며 리그 정상급 마무리로 발돋움한 그에게 2023년은 유독 다사다난했다. 개막 전 월드베이스볼클래식(WBC)에서 인터뷰로 설화를 입었고 잔 부상도 잇따랐다. 아쉬운 개인 성적으로 시즌을 마쳤지만, 그는 과감히 메이저리그 도전을 결정했다. 30일 서울 잠실구장에서 만난 그는 한 명의 선수이자 사람으로서 많은 성장통을 겪었다고 돌이켰다.<br><br>시작은 WBC였다. 대회를 앞두고 임한 인터뷰가 화근이었다. 일본의 핵심 타자 오타니 쇼헤이를 어떻게 상대할 것이냐는 질문에 농담 섞어 ‘정 던질 곳이 없다면 맞혀 내보내겠다’고 답했다가 여론의 뭇매를 맞았다. 고우석은 “나라를 대표해 나간 대회에서 나 때문에 분위기가 안 좋아진 것 같아 아직도 (미안함이) 마음에 남아 있다”고 털어놨다.<br><br>불운은 여기서 그치지 않았다. 충분한 휴식을 취하지 못한 상황에서 몸 상태를 끌어올리려다 부상을 당했다. 처음엔 목과 어깨, 다음엔 허리였다. 6~7월 1점대 평균자책점으로 반등하나 했지만 이후 기복이 심해졌다.<br><br>사건·사고도 잇따랐다. 8월 26일 NC 다이노스전에선 심판 발에 타구가 맞으며 안타로 기록된 뒤 역전 홈런을 허용하며 경기를 내줬고, 9월 초엔 구종 선택을 두고 때아닌 ‘항명 논란’에 휩싸였다. 과거 좋았던 슬라이더를 되찾아 보여주고 싶다는 의도였으나 의사가 제대로 전달되지 않았다.<br><br>우여곡절 끝에 오른 한국시리즈도 평탄하진 않았다. 1차전 역전을 허용하며 패전 멍에를 썼고 3차전에서도 박병호에게 맞은 역전 투런포 포함 3점을 내주며 벼랑 끝에 몰렸다. 9회 오지환의 극적인 재역전 3점 홈런 덕에 살아났다. 고우석은 “그땐 만나는 사람마다 붙잡고 ‘살려줘 고맙다’고 했다”고 설명했다.<br><br>3승 8패 15세이브 평균자책점 3.68의 시즌 성적은 리그 최고 마무리라는 이름값에 못 미쳤다. 그렇기에 시즌 종료 후 그가 포스팅 시스템(비공개 경쟁입찰)을 통해 빅리그에 도전한다는 소식이 알려지자 의아해하는 시선도 적지 않았다.<br><br>하지만 고우석은 1년이라도 빨리 초등학생 시절 품은 꿈을 좇기로 했다. 2008 베이징올림픽과 2009 WBC를 보며 키운 목표였다. 진출을 서두른 가장 큰 이유는 돌아와서도 LG 선수로 남고 싶다는 마음 때문이었다. 포스팅으로 해외에 진출한 선수는 국내 복귀 시 원소속구단으로 돌아온다.<br><br>도전에 나서는 그에겐 야구를 잘해야 할 이유가 하나 더 늘었다. 지난 22일 아내와의 사이에서 아들이 태어났다. 고우석은 “당장의 목표는 리그 2연패”라며 “설령 미국에 가게 되더라도 ‘트윈스 맨’으로 돌아오고 싶다”고 강조했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-11-30T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332923&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"수원 삼성 강등 피할까, 내일 강원FC와 최후의 승부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1201/2023113023530454636_1701355984_0924332909.jpg\"></center><br>숨 막혔던 프로축구 K리그1의 잔류 전쟁이 최종전만 남았다. 강등권 팀의 승점 차이가 적은 데다,   최종전 맞대결까지 있어서 마지막 휘슬이 불릴 때까지 누구도 안심할 상황이 아니다. 공교롭게 ‘축구 도시’ 수원에서 올 시즌 파이널 B그룹(7~12위)의 최종 순위와 운명이 갈린다.<br><br>올 시즌 K리그1 파이널 B그룹의 최종전은 2일 일제히 열린다. 가장 큰 관심사는 K리그2로 자동 강등될 팀이 어디 일지다. 현재 10~12위 강등권에는 강원FC(승점 33점·30골)와 수원FC(32점·43골), 수원 삼성(32점·35골)이 차례로 위치해 있다.<br><br>통산 4회 우승의 ‘명가’ 수원 삼성은 창단 최초의 강등을 피하기 위해 사력을 다해야 할 처지다. 수원월드컵경기장에서 치를 최종전 상대는 강원이다. 수원 삼성과 강원의 ‘단두대 매치’가 사실상 강등 팀을 결정하는 셈이다. 수원 삼성이 강원을 제압하면 승점에서 앞서 최하위를 벗어난다. 반대로 질 경우에는 강등이 확정된다.<br><br>강원도 안심할 순 없다. 강원이 수원 삼성에 지고, 수원FC가 최종전 무승부를 거두는 경우의 수가 남아 있다. 이 경우 강원과 수원FC의 승점이 같아지는데, 강원은 다득점에서 밀려 최하위로 밀려난다. 직전 두 경기에서 수원 삼성과 강원은 나란히 2연승을 했다. 다만 수원 삼성이 올 시즌 상대 전적에서 2승 1무로 우위를 점했다.<br><br>두 팀이 무승부 시에는 수원FC-제주전 결과를 따져야 한다. 수원FC가 이기거나 비기면 수원 삼성이 K리그2로 떠나야 한다. 동시간 수원FC는 수원종합운동장에서 제주 유나이티드와 만난다. 10위와 11위는 승강 플레이오프(PO)에서 이겨야 최종 잔류가 확정되지만 자동 강등부터 피하는 게 급선무다.<br><br>한편 K리그2에선 우승팀 김천 상무가 자동 승격한 가운데, 2위 부산 아이파크가 K리그1 11위 팀과의 오는 6일과 9일 홈앤 어웨이 방식으로 열리는 승강전을 준비하고 있다. 2일 예정된 K리그2 PO에서는 김포FC와 경남FC가 맞붙게 됐다. 이 경기 승자가 승강전에서 K리그1 10위 팀을 상대한다.<br><br>박구인 기자 captain@kmib.co.kr","date":"2023-11-30T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332909&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"4+2년 최대 78억 두산 양석환 잔류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1201/2023113023521554634_1701355935_0924332886.jpg\"></center><br>프로야구 자유계약선수(FA) 시장 최대어로 평가받은 내야수 양석환(32)이 소속팀 두산 베어스에 잔류한다.<br><br>두산은 30일 양석환과 4+2년 최대 78억원에 FA 계약을 체결했다고 발표했다. 첫 4년간 최대 65억원을 받고 이후 상호 합의로 2년 13억원의 옵션을 발동할 수 있는 조건이다.<br><br>2014년 LG 트윈스를 통해 프로에 입성한 양석환은 거포 재목으로 큰 기대를 모았으나 잠재력을 만개하진 못했다. 그의 야구 인생은 전역 이듬해인 2021년 전환점을 맞았다. 양석환은 시즌 개막을 코앞에 두고 좌완투수 함덕주와의 2대 2 트레이드를 통해 잠실 라이벌 두산 유니폼을 입었다.<br><br>이적은 ‘신의 한 수’가 됐다. 트레이드 첫해인 2021시즌 프로 데뷔 이래 가장 많은 28홈런을 때려내면서 최고의 활약을 펼쳤다. 지난 시즌에는 떨어진 타율에도 20홈런을 찍었고, 올해는 팀 내 최다 홈런·타점을 기록했다. 트레이드 상대인 함덕주 또한 LG의 통합 우승에 이바지하면서 윈-윈 사례를 남겼다.<br><br>당초 1루수 보강이 필요한 KIA 타이거즈 등이 영입전에 뛰어들 후보로 꼽혔으나 현실화하진 않았다. 두산은 “양석환은 잠실구장을 홈으로 쓰면서 3년 연속 20홈런을 기록하는 등 타선에 꼭 필요한 선수”라며 “더그아웃 리더 역할까지 기대한다”고 밝혔다. 양석환은 “FA 계약은 끝이 아닌 시작”이라며 “중심타자이자 좋은 선배로서 두산의 문화를 이어가겠다”고 약속했다.<br><br>이적시장 최대어로 꼽힌 양석환이 잔류를 택하면서 두산은 2024시즌 중심타선 고민을 한시름 덜었다. 아울러 남은 FA ‘집토끼’ 홍건희와의 협상에 주력할 수 있게 됐다. 이승엽 두산 감독은 앞서 지난달 말 마무리 캠프를 시작하면서부터 내부 FA 잔류를 강하게 희망했다.<br><br>전준우 안치홍에 이어 양석환까지 도장을 찍으면서 대어급 야수들은 대부분 거취를 정했다. 반면 투수 쪽은 김재윤이 삼성 라이온즈와 계약했을 뿐 상대적으로 잠잠하다. 홍건희 외에도 임찬규 함덕주(이상 LG) 주권(KT) 등의 자원이 남아 있다.<br><br>송경모 기자","date":"2023-11-30T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332886&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"KT는 왜 롤도사를 선택했을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1201/2023113023553254639_1701356132_0018926756.jpg\"></center><br>KT 롤스터가 마지막 퍼즐로 롤도사 ‘베릴’ 조건희를 골랐다.<br><br>KT는 30일 SNS 채널을 통해 조건희의 영입 소식을 전했다. 이로써 KT는 신인 ‘퍼펙트’ 이승민과 ‘표식’ 홍창현, ‘비디디’ 곽보성, ‘데프트’ 김혁규와 조건희로 차기 시즌 1군 엔트리 구성을 완료했다.<br><br>KT는 왜 마지막 퍼즐로 조건희를 선택했을까. 조건희는 양날의 검이다. ‘리그 오브 레전드’에 대한 남다른 인사이트를 갖췄지만 동시에 최근 몇 년 사이 급격하게 메카닉(피지컬)이 떨어졌다는 평가도 받는다. 특히 ‘덕담’ 서대길, ‘파덕’ 박석현과 호흡을 맞춘 올해는 유독 라인전에서 힘들어하는 모습을 보였다.<br><br>그럼에도 KT는 롤도사를 선택했다. ‘리그 오브 레전드’가 대격변을 예고한 상황에서, 그의 게임에 대한 통찰력이 빛을 발할 거로 본 까닭이다. ‘리그 오브 레전드’는 2024년에 큰 변화를 예고해둔 상태다. 공허 전령과 공허 정글 몬스터가 새로 추가되고 내셔 남작 둥지 근처 지형도 변경된다. 3개 라인의 갱킹 루트가 추가되거나 삭제된다. 신화급 아이템도 3년 만에 사라진다. 바뀐 게임의 핵심을 빠르게 파악하고, 새롭게 전략의 기조를 세울 사령관의 중요성이 대두된다. 풍수지리에 밝은 롤도사의 강점이 발휘만 된다면 팀에 큰 무기가 될 수 있다.<br><br>1년 전 DRX에서 그와 함께 ‘중꺾마’ 신드롬을 썼던 김혁규가 먼저 나서서 강동훈 감독에게 영입을 제안했다고 한다. 강 감독은 30일 국민일보와 전화 인터뷰에서 “우리는 보통 선수를 영입할 때 내년 팀의 게임 방향성에 대해 얘기를 나누고 의견을 주고받는다”면서 “최근 혁규, 창현이와 내년 게임 변경점에 대해 얘기를 나누던 도중 혁규가 ‘이런 친구(조건희)가 팀에 필요하다’고 해서 조건희의 영입을 검토하게 됐다”라고 전했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1201/2023120100011954647_1701356479_0018926756.jpg\"></center><br>KT는 조건희보다 앞서 김혁규와 홍창현을 영입했다. 팀이 주전 서포터를 낙점해두지 않은 상황에서 강 감독과 두 선수는 내년 경기 운영 계획에 대해 얘기를 나<span style=\"background-color: rgb(255, 255, 255);\">눴</span>다. 그 과정에서 김혁규가 조건희의 필요성을 주장했다. 강 감독은 고민 끝에 설렘 반 걱정 반의 마음으로 아직 행선지를 정하지 않았던 조건희와 약속을 잡았다.<br><br>곧 만난 두 사람은 게임 철학과 관련된 얘기를 나누면서 서로 긍정적인 인상을 받았다. 강 감독은 “선수가 보여준 진정성이 인상 깊었다. 감독과 선수는 게임 철학이 잘 맞아야 하는데, 여러모로 이야기를 나눠봤더니 잘 맞는 부분이 있었다”고 말했다. 조건희 역시 강 감독에게 “닮은 점이 많은 것 같다”거나 “MBTI가 어떻게 되시냐”며 빠르게 마음을 열었다는 후문이다.<br><br><span>롤도사는 다시 한번 신통력을 발휘할 수 있을까? 팀과 코칭스태프가 다루기에 따라서 그는 폭탄 목걸이도, 다이아몬드 목걸이도 될 수 있다. </span>올해 아쉬운 모습을 보였음에도 조건희를 향한 기대감이 여전한 건 그가 과거에 보여줬던 플레이가 워낙 화려해서다. <span>조건희를 향한 평가 중에는 인상적인 것들이 많다. 그와 한솥밥을 먹었던 한 관계자는 “조건희와 같이 해보면 ‘이 선수는 이래서 월즈 우승을 했구나’싶다. 그러다가 10분 후에는 ‘이 선수가 어떻게 월즈 우승을 했지?’싶다. 또 10분 뒤에 다시 ‘이래서 월즈 우승을 했구나’가 반복된다”며 혀를 내둘렀다.</span><br><br>또 다른 선수는 “조건희가 속한 팀이 큰 경기에 강할 수밖에 없다”고 말했다. 그는 “조건희야 말로 큰 경기에서 절대 긴장하지 않는 선수”라면서 “그런데 조건희의 발성이 워낙 좋아서 목소리가 귀에 잘 꽂힌다. ‘LoL 월드 챔피언십’처럼 아무리 큰 경기여도 목소리가 쉬지 않고 들려서 긴장할 틈이 생기지 않는다”고 진지하게 조건희의 ‘빅게임 버프’를 고평가했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-11-30T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018926756&code=61162012&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[포토] ‘6골 폭발’ 아스널, 챔스리그 16강 진출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023113023570354643_1701356223_0924332974.jpg\"></center><br>아스널 가브리에우 제주스(왼쪽 두 번째)가 30일(한국시간) 영국 런던 에미레이트 스타디움에서 열린 2023-2024 유럽축구연맹(UEFA) 챔피언스리그(UCL) 조별리그 B조 5차전 랑스와의 경기에서 전반 21분 수비수를 제치고 골을 넣고 있다. 아스널은 6대 0 대승을 거두며 조1위로 16강 진출 티켓을 손에 넣었다.\n\nAP연합뉴스","date":"2023-11-30T14:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332974&code=12210000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"韓 입 모아 “中 17 게이밍 강력한 우승후보” 경계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023113019221754427_1701339737_0018926444.jpg\"></center><br><br>그랜드 파이널에 오른 한국 팀들이 가장 경계하는 건 ‘중국의 드림팀’ 17 게이밍이었다.<br><br>다나와, 젠지, 베로니카 세븐(V7)은 31일(현지시간) 태국 방콕의 센트럴 랏프라오 내 컨벤션 센터 홀에서 열리는 ‘펍지 글로벌 챔피언십(PGC) 2023’ 그랜드 파이널에 출전한다.<br><br>경기 전날 경기장 인근에서 진행한 미디어 인터뷰에서 세 팀 감독, 코치는 입을 모아 “17 게이밍이 가장 강력한 우승 후보”라고 평가했다. 젠지의 ‘DG98’ 황대권은 “올해 통틀어서 성적이 꾸준히 좋았던 팀”이라고 이유를 설명했다.<br><br>같은 팀 ‘에스더’ 고정완은 17 게이밍과 소닉스(아메리카스), 다나와의 3파전을 예상하며 “모든 대회에서 꾸준히 성적을 내고 브리핑적으로도 좋은 것 같다. 교전도 잘한다”고 말했다.<br><br><span>다나와 소속 ‘이노닉스’ 나희주는 17 게이밍과 함께 트위스티드 마인즈(EMEA)를 경쟁상대로 꼽으며 “두 팀의 플레이에 기복이 없어서 견제된다”고 밝혔다. 신명관 코치도 똑같이 17 게이밍과 트위스티드 마인즈를 강호로 인정했다. 그는 17 게이밍에 대해 “매 게임마다 최대한 점수를 많이 가져가는 플레이를 잘한다”고 했고 트위스티드 마인즈에 대해선 “항상 초반에 잘하다가 후반에 꺾였는데 이번엔 초반에 꺾였으니 마지막에 잘하지 않을까 싶다”고 말했다.</span><br><br>V7의 ‘토시’ 성윤모는 “17 게이밍은 개개인의 움직임이 좋고 조직력이 뛰어나다”고 칭찬했고 같은 팀 김성민 코치는<span>  “전반적인 경기력과 매 게임 플레이를 봤을 때 17 게이밍, 다나와, 트위스티드 마인즈, 소닉스, 텐바 정도를 우승후보로 생각한다”고 내다봤다. 김 코치는 17 게이밍 못지않게 다나와도 좋은 퍼포먼스를 보여주고 있다면서 “다만 17 게이밍을 제외한 팀들이 본인들의 랜드마크(시작 파밍지점)를 온전히 가져가지 못하는 상황이다. 17 게이밍이 편하게 (대회 소화를) 할 수 있는 상황”이라고 전했다.</span><br><br>V7은 이번 대회 패자조부터 극적인 역전 장면을 유독 자주 연출하며 그랜드 파이널에 진출했다. 김 코치는 “첫째날과 둘째날 차이가 있었는데, 큰 변화를 주기보다 선수들이 대회를 하는 데 있어서 마인드와 생각을 짚어줬다”면서 “쉽게 비유하면 경기를 보다 쉽게 할 수 있게 최적화를 한 것”이라고 말했다.<br><br>젠지는 이번 PGC에서 코치로 있던 고정완이 선수였던 ‘태민’ 강태민을 대신해 경기를 치렀다. 고정완은 “오랜만에 선수로 돌아와 (그랜드 파이널 전까지) 경험치를 쌓았다고 생각한다”면서 “패자조까지 내려갔으나 신경쓰지 않는다. 경험을 잘 했으니 그랜드 파이널도 잘할 수 있을 거라 본다”고 자신했다. 황대권 또한 “멤버 변화가 있었고 맞춰가는 과정이었다고 생각한다”고 패자조 경험을 돌아봤다.<br><br>올해 ‘코리안 드림팀’으로 큰 기대를 받은 다나와는 이번 대회에서도 가장 우수한 경기력을 보이고 있다. 그룹 스테이지에서 승자조로, 승자조에서 그랜드 파이널로 가기까지 별다른 위기가 없었던 다나와다. 다나와 소속 선수들은 앞선 국가대항전인 ‘펍지 네이션스 컵’ 우승의 주역들이 포진해있다.<br><br>다만 그랜드 파이널에선 단순 상위 라운드 진출이 목표가 아닌, 가장 높은 자리에 이름을 올리는 게 목표여야 한다. 그만큼 더욱 분발이 필요하다.<br><br>팀의 에이스 나희주는 “마지막 기회라고 생각하고 최선을 다해 꼭 우승할 수 있도록 하겠다”면서 “응원해주시는 팬들께 감사하다”고 말했다. 그는 옆에 있는 팀들을 바라보며 “예상했던 3개 팀이 올라왔다. 사이좋게 1~3위 나눠서 했으면 좋겠다”면서 웃었다.<br><br><span>신 코치는 “현재의 멤버로 </span>모이고 1년의 막바지 대회다. 마지막에 왜 우리가 모였는지 보여드리도록 하겠다”고 자신감을 드러냈다. 그는 “올라올 팀은 올라온다고 생각한다. 우리가 먼저 올라왔다고 잘한다는 생각은 없다. 그랜드 파이널의 결과가 모든 걸 보여주지 않을까 싶다”고 말했다.<br><br>방콕=이다니엘 기자 dne@kmib.co.kr","date":"2023-11-30T10:53:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018926444&code=61162013&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"굴곡 넘어 국내 무대에 선 36세 “신인왕 도전할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023113018450554383_1701337505_0924332732.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023062221250969102_1687436709_0924332732.jpg\"></center><br>한 때 잘 나가던 선수가 팬들의 기억 속에서 사라지는 경우를 어렵지 않게 본다.<br><br>10여 년 전만 해도 ‘포스트 최경주’의 선두 주자로 자리매김하며 한국 남자 골프 간판으로 명성을 떨쳤던 이동환(36)도 이른바 ‘잊힌 이름’이 된 선수 중 한 명이다.<br><br>이동환은 주니어 시절인 2003년 한국아마추어골프선수권과 2004년 일본아마추어골프선수권대회를 우승하면서 일찌감치 한국 남자 골프를 이끌어갈 재목으로 꼽혔다. 특히 일본아마추어골프선수권대회 우승은 한국인으로는 최초였다. 그런 활약에 힘입어 그는 2004~2005년까지 2년간 국가대표로 활동했다.<br><br>이동환은 2006년 일본프로골프(JGTO)투어를 통해 프로에 데뷔했다. 일본아마골프선수권 우승자에게 주는 Q스쿨 1차 면제 특전이 일본에서 프로 생활을 시작한 계기가 됐다. 2006년 JGTO투어 신인상 수상으로 연착륙에 성공한 이후 2승을 거두고 이동환은 미국 진출에 도전한다. 그리고 2012년 아시아 선수 최초로 미국프로골프(PGA)투어 큐스쿨에서 수석합격 하면서 그 꿈을 이루게 된다. 모든 게 자신이 계획했던 대로 거침없이 착착 진행됐다.<br><br>PGA투어에서 활동했던 2016년까지만 해도 이동환에게 거는 팬들의 기대는 컸다. 시드를 잃고 2017년부터 2부인 웹닷컴투어(현 콘페리투어)로 내려갔을 때도 팬들은 그의 재기를 믿어 의심치 않았다.<br><br>하지만 이동환은 끝내 PGA투어로 돌아오지 못했다. 결국 지난해를 끝으로 콘페리투어 ‘저니맨’ 생활을 청산하고 국내 복귀를 결정했다. 이동환은 지난 11월 19일 끝난 KPGA 코리안투어 QT(퀄리파잉 토너먼트)에서 25위에 이름을 올려 내년 투어 카드를 손에 넣었다.<br><br>힘들었을 지난 시간과 향후 계획, 그리고 2024시즌 목표 등을 듣기 위해 이동환과 전화 인터뷰를 했다. 먼저 그동안 어떻게 지냈는 지가 궁금했다. 그는 “국내로 돌아온 뒤 골프 인생에서 가장 힘든 시기를 보냈다”며 “친구의 제안으로 학생들을 가르치는 아카데미에서 코치 생활을 했는데 많은 걸 느끼면서 초심으로 돌아간 계기가 됐다”고 말했다.<br><br>화려했던 커리어와 달리 이동환은 프로 무대에서만큼은 팬들 사이에서 ‘불운의 아이콘’으로 인식됐다. 적어도 PGA투어 진출 이후에는 그렇게 여겨졌다. 하지만 그는 “내세울 만한 성적은 없었지만 나름 투어 생활을 열심히 했다”고 그런 평가에 손사래를 쳤다. 콘페리투어 생활을 스스로 끝내기로 한 건 분위기 전환이 필요하다고 판단했기 때문이었다. 그리고 심리적 안정을 찾기 위해 서둘러 귀국했다.<br><br>이동환은 “2022년부터 한동안 미래를 위해 과감하게 쉬는 게 좋을 것 같다는 생각으로 휴식을 가졌다. 쉬면서 많은 생각을 했다”면서 “투어에서 모습이 보이지 않아서인지 걱정을 해주시는 분들이 많은데 결코 부진 때문은 아니었다”고 했다.<br><br>그 과정에서 많은 사람들이 그의 서포터스가 됐다. 그 중 동양인 최초의 메이저 챔프인 대선배 양용은(51)의 조언 한 마디 한 마디는 그에게 엄청난 힘이 됐다. 이동환은 “양용은 프로님께서 많은 이야기를 해주셨는데 도움이 됐다. 큰 용기를 얻었다”며 “골프를 즐겁게 할 수 있다는 것을 깨달았고 내가 다시 재기할 수 있다는 확신이 들었다. 생각보다 확신이 빨리 왔다”고 선배에게 고마움을 표했다.<br><br>그의 노력은 내년 KPGA 코리안투어 시드 획득이라는 선물로 이어졌다. 이동환은 정식 투어 멤버로서 KPGA 코리안투어에서 활동한 적이 없다. 내년이 루키 시즌이다. 이동환은 “루키 시즌을 선후배 선수들과 즐겁게 보내고 싶다. 현재 가르치고 있는 학생들을 계속 가르치면서 투어 생활을 병행할 것”이라며 “나도, 학생들도 윈윈하는 한 해가 되고 싶다”는 바람을 밝혔다.<br><br>물론 루키로서 목표가 하나 있긴 하다. 평생 한 번 밖에 기회가 주어지지 않은 신인상 수상이다. 그는 “올해 박성준 선수가 신인상(명출상)을 차지했는데 2024년 신인상은 내 차지였으면 한다”고 말하며 웃었다.<br><br>이동환은 오는 12월 말에 미국 테메큘라로 동계 전지 훈련을 떠날 예정이다. 아카데미 학생들에게 미국을 경험할 수 있는 기회를 제공하기 위해서다. 물론 그 기간에 본인도 그동안의 실패 원인으로 지적됐던 체력 훈련에 역점을 둘 계획이다.<br><br>이동환에게는 정신적 지주나 다름없는 ‘멘토’가 한 명 있다. ‘탱크’ 최경주(53·SK텔레콤)다. 이동환은 “최 프로님은 나 뿐만 아니라 항상 후배들을 돌봐 주시는 고마운 분이다. 내가 골프를 쉬어가겠다고 고민할 때도 ‘새로운 시도도 좋다’고 격려 해주셨다”고 했다. 그는 이어 “부족한 나를 보듬어 주시고 이끌어 주신 최경주 프로님께는 언제나 항상 감사한 마음 뿐이다. 그 격려에 보답하기 위해 최선을 다하겠다”고 다짐했다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-11-30T10:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332732&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[버디 or 보기] 97세 골퍼 회장이 던진 명제 ‘즐기는 골프가 건강 지름길’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023113018440554380_1701337445_0924332755.jpg\"></center><br>골퍼들은 골프를 놓고 두 가지 명제 사이에서 늘상 고민한다.<br><br>‘스코어 지향 골프’와 이른바 ‘명랑 골프’다. 십중팔구는 그 갈림길에서 갈팡질팡하기가 일쑤다. 둘 모두를 충족하면 더할 나위가 없겠지만 그게 그리 간단치가 않기 때문이다.<br><br>그렇다면 성공한 골퍼는 어떤 유형일까. 어떤 이는 ‘골프황제’ 타이거 우즈를 비롯해 일대를 풍미한 ‘레전드’를 지목할 것이다. 경기력을 최고의 선으로 생각하면 절대 반박 불가다.<br><br>하지만 필자처럼 즐기는 골프를 지향하는 자칭 ‘낭만 골퍼’ 입장에서는 결코 동의할 수 없다. 대신 닮고 싶은 유형의 골퍼가 있다. 골프의 본질에 충실하면서 생을 마감하는 순간까지 골프를 ‘탐닉(耽溺)’하는 골퍼다.<br><br>진정한 골프 ‘고수(高手)’는 그런 골퍼가 아닐까라는 생각이 불현듯 들게 된 계기가 있었다. 올해 97세로 골프 커리어 70년을 향해 아직도 왕성하게 골프를 즐기고 있는 김주현 이스턴호텔 회장을 만나면서 부터다.<br><br>제주도 서귀포시 핀크스CC에서 우연한 기회에 김 회장과 대화를 나눌 수 있었다. 구력으로 한 참 후배인 필자로서는 그 자체가 엄청난 행운이었다. 그리고 김 회장이 내뱉은 한 마디 한 마디는 가슴에 깊이 새길만 했다.<br><br>고 김종필(JP) 전 총리의 2년 후배로 육사 10기인 김 회장은 지금도 일주일에 2~3라운드를 꾸준히 한다고 했다. 단 고령으로 체력을 감안해 하루 걸러서 라운드 하는 걸 철칙으로 하고 있다.<br><br>골프장은 손수 운전을 해서 간다. 아직은 운전하는 데 큰 지장은 없다고 했다. 또래 친구들은 거의 세상을 뜨고 없어 동반자는 자신보다 20~30살 아래 아우들이 대부분이다.<br><br>동반자들이 레이디 티잉그라운드나 시니어 티잉그라운드를 티박스로 사용할 것을 권하지만 ‘한 번 더 치면 된다’며 극구 사양한다고 한다.<br><br>샤워를 마친 뒤 파우더 룸에서 단장을 하는 모습에서 한 번 더 놀랐다. 젊은 사람 못지 않게 허리는 꼿꼿했다. 한 손을 짚은 뒤 한 다리로 서서 헤어 드라이기로 발을 말리는 모습은 영낙없는 젊은이였다.<br><br>그만큼 건강해 보였다. 건강 비결이 궁금했다. 그는 주저없이 ‘골프’라고 답했다. 골프를 치기 위해 건강 관리에 신경을 쓰고 있고 건강하기 때문에 골프를 오랫 동안 즐길 수 있다고 했다.<br><br>그는 즐기는 골프를 하면 건강이 덤으로 따라 온다는 걸 몸소 실천하는 건강 골프 전도사였다. 그러면서 김 회장은 자신이 요즘 아우들에게 밀고 있다는 캐치프레이즈를 강한 어조로 소개했다.<br><br>‘150, 88, 1.2.3.4(死)’였다. ‘150세까지 팔팔하게 살다가 하루, 이틀, 사흘 정도 앓다 세상을 뜨고 싶다’는 의미라고 했다.<br><br>일장춘몽으로 끝나더라도 골프를 매개로 그런 삶을 살아가는 모습은 필자에게 큰 울림을 주었다. 손수 보스턴백을 들고 꼿꼿한 걸음걸이로 주차장으로 걸어가는 그의 뒷 모습을 바라보며 한참을 서있었다. 경외심에 저절로 고개가 숙여졌다. 그리고 골프를 하는 동안 어떤 상황에 직면하더라도 절대 스트레스를 받지 않겠다는 다짐을 가슴 깊이 새기고 또 새겼다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-11-30T10:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332755&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"성장통 앓은 KBO 대표 클로저 “美 도전, 그 뒤로도 트윈스맨이고파”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023113017232554155_1701332607_0018926319.jpg\"></center><br><br>프로야구 LG 트윈스 마무리투수 고우석(25)의 2023시즌은 험난했다. 두 번의 국제대회, 두 번의 설화(舌禍), 잔 부상과 부진이 쉴 새 없이 찾아왔다. 29년 만의 통합 우승을 마무리하고 헹가래 투수가 되기 무섭게 메이저리그 도전에 나섰다. 최근 아들까지 얻은 그를 30일 서울 잠실구장에서 만났다. 다음은 일문일답.<br><br><b>-아빠가 된 것 축하한다. 회복 훈련에도 못 따라갔다고.</b><br>“출산을 앞두고 있다 보니 우승 후 일주일 정돈 집에 있었다. 아기는 예정보다 1주 정도 빠르게 나왔다. 갑작스레 아내 몸이 안 좋아져 응급 수술을 했는데 다행히 잘 회복 중이다. 아내에겐 미안할 따름이다. 한국시리즈가 이어지면서 제대로 신경 써줄 겨를도 없었다.”<br><br><b>-다사다난한 한 해였다.</b><br>“기억에 남는 순간이 많다. 아시안게임에서 금메달을 땄고 한국시리즈에서 우승도 했다. 그 마지막 순간에 내가 있었다는 건 평생 잊지 못할 기억이다. 야구를 시작하고 쉬운 시즌은 한 번도 없었지만 유독 힘든 일도 많았다. 월드베이스볼클래식(WBC)도 그랬고, 시즌 중에도 그랬다. 좋은 선배들과 가족들, 친구들 덕분에 이겨낼 수 있었다.”<br><br><b>-WBC가 첫 단추였는데 어그러졌다.</b><br>“페이스를 일찍 끌어올리려다 사달이 났다. 2019년부터 팀이 꾸준히 가을야구에 나가다 보니 시즌을 늦게 마치곤 했다. 회복하는 시간이 필요한 법인데, 내가 미숙했다.”<br><br><b>-인터뷰로 구설에 올랐다.</b><br>“가슴 아픈 얘기다. ‘오타니를 어떻게 상대할 것이냐’는 질문을 받았고 처음엔 ‘아직은 이른 것 같다, 첫 경기 호주전에 집중하겠다’는 취지로 답했다. 같은 질문을 거듭 받고 나서 재밌게 답하려는 과정에서 문제의 대답을 했다. 그간 좋은 감독·코치님들께 야구를 배우면서 누군가를 일부러 맞히려 한 적은 한 번도 없었다. 나라를 대표해 나간 대회인데 나 때문에 분위기가 안 좋아진 것 같아 아직 마음에 (자책감이) 많이 남아 있다.”<br><br><b>-정규시즌 성적에 기복이 있었다.</b><br>“페이스가 올라가려는 시점마다 일이 있었다. 창원 NC전에선 심판의 발에 맞는 타구가 나왔다. 그 뒤로 내가 잘 막았으면 문제없는 일인데 공교롭게도 그 경기를 못 잡았다. 다시 페이스를 잡을 기회가 있었는데 수원 KT전에서 3점 차를 못 지키고 패전투수가 되면서 다시 어려워졌다.”<br><br><b>-‘슬라이더 논란’ 당시인가.</b><br>“내 단어 선택이 잘못됐던 것 같다. 올 시즌 슬라이더의 컨택트 비율이 높아진 건 전력 분석으로도, 마운드 위에서의 느낌으로도 알고 있었다. 원래 하려던 말은 과거 좋았던 슬라이더를 되찾아 하루빨리 보여드리고 싶다는 거였다. 결과적으로 그 직후 경기에서 안 좋았으니 욕먹을 만했다. 다만 의도와 달리 상황이 흘러가다 보니 감독님께도, 팀원들에게도 죄송했다. 논란이 되자마자 곧바로 감독님을 찾아갔다. 감사하게도 ‘네 진심을 다 안다’고 말씀해주셨다. 팀 형들도 마찬가지였다. 한 번 더 반성하는 계기가 됐다.”<br><br><b>-한국시리즈 1차전 패전 후 3차전에서 또 홈런을 맞았는데.</b><br>“‘결국 안되는 건가’ 싶었다. 나름대로 열심히 준비했다고 생각했는데 나 자신이 싫었다. 그래도 일단은 정신 차리고 막아야겠다는 생각 하나로 던졌다. 9회초 동점이 되면 바뀌고 역전까지 하면 다시 올라가기로 돼 있었다. 오스틴이 출루하자마자 불펜으로 뛰어갔다. 왠지 (오)지환이 형이 뭔가 하나 해줄 것 같았는데 결국 3점포가 나왔다. 지환이형뿐 아니라 얼굴 보는 사람마다 다 ‘살려줘서 고맙다’고 말하고 다녔다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023113018270454341_1701336425_0018926319.jpg\"></center><br><br><b>-5차전 등판 부담스럽진 않았나.</b><br>“6회쯤이었을 거다. 날씨가 춥다 보니 일찌감치 몸을 풀기 시작했다. (김)윤식이었나, 후배 한 명이 뛰어와선 ‘오늘 우승하면 다 같이 모여서 세리머니할 것’이라더라. 알겠다곤 했는데 실감이 안 났다. 한편으론 내가 나가도 되나 싶기도 했다. (박)해민이 형의 슬라이딩 캐치를 기점으로 흐름이 넘어왔다고 느꼈다. 우리가 질 때마다 상대에게 당하던 플레이를 해냈기 때문이다. 지금도 살짝 소름이 돋는다.”<br><br><b>-마지막 아웃 카운트 잡곤 어땠나.</b><br>“머릿속이 새하얘졌다. 원래는 끝나자마자 다 모여서 세리머니하기로 했는데 서로 뒤엉켜서(웃음). 고기도 먹어본 사람이 맛을 안다고, 애매해졌다. 삼진이 아니었던 게 다행이다. 선수단 전체에 포커스가 가지 않았나.”<br><br><b>-해외 진출 얘길 안 할 수 없을 것 같은데.</b><br>“올해 연봉 계약 때부터 단장님과 교감했던 내용이었다. 정규시즌과 한국시리즈까지 우승하면 포스팅 신청은 할 수 있게끔 도와주시기로 했다. 무조건 보내준다는 건 아니더라도. 다만 올해 성적이 안 좋았다 보니 팬분들 입장에선 갑작스러우셨을 수 있다.”<br><br><b>-미국에서 뛰어보고 싶다는 꿈은 언제 품었는지.</b><br>“2008년~2009년 선배들이 좋은 성적을 내는 걸 보면서였다. 야구를 막 시작했을 시긴데 그 대단한 선수들과 싸워 이기는 모습이 멋졌다. 나도 저 구장에서 야구를 해보고 싶다는 꿈을 그때부터 가졌다. 프로에 와서도 변함없었다. 신인이었던 2017년 일이다. 집 방향이 같은 구단 직원 한 분이 날 데려다주며 꿈이 뭐냐고 물었다. 새파란 신인인데 ‘잘해서 꼭 메이저리그를 가고 싶다’고 답했다. 나도 잊고 있었는데 최근에 그분이 얘길 꺼냈다. 새삼 그때부터 꿈꿨던 거구나 싶었다.”<br><br><b>-아시안게임 금메달로 국제대회에서 처음 웃었다.</b><br>“이렇게 할 수 있는 일인데 왜 그렇게 어려웠을까 싶었다. 결국엔 실패를 토대로 성장하려고 노력했으니까, 마냥 실패한 것만은 아니구나 생각했다. 후배들에게도 힘이 돼 다행이었다.”<br><br><b>-부진한 직후 도전을 택했는데 고민은 없었나.</b><br>“프로가 돈으로 가치를 평가받는다곤 하지만 그 이상의 것을 좇고 싶다. 몸값보단 국내에서 2연패를 하고 싶다는 마음에 고민이 됐다.”<br><br><b>-그런데도 포스팅을 택한 이유는</b><br>“가장 큰 건 LG를 떠나기 싫은 마음이다. 설령 가더라도 성공한다는 보장은 없는데, 포스팅은 어찌 보면 본가가 있는 상태에서 가는 거잖나.”<br><br><span><b>-앞으로 목표라면.</b>     </span><br>“한 시즌을 치르며 선수로서도 사람으로서도 많은 성장통을 겪었다. 몸도 마음도 다쳤다고 생각했는데 우승으로 다 보상받았다. 이런 경험을 해프닝으로 끝내지 않고 발전할 자양분으로 삼겠다. 더 단단해지게끔 노력하겠다. 지금으로선 내년 우승, 2연패가 목표다.”<br><br><b>-팬들에게 한마디 해달라.</b><br>“제 마음은 항상 LG 트윈스에 있다. 우스울 수 있는 성적인데도, 또 어찌 보면 팀을 떠나겠다고 한 셈인데도 응원해주시는 게 너무 감사하다. (미국에) 가서 야구를 잘하고 싶은 꿈도 꿈이지만 돌아와서도 LG 트윈스이고 싶어 포스팅 신청했다.”<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-11-30T09:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018926319&code=61161211&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"농심, 펍지 모바일 국제대회서 韓 최고 성적 도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023070217302278404_1688286622_0018925615.png\"></center><br><br><br>‘아시안게임’ 버프를 등에 업은 농심이 국제 프로대회에서 한국팀 역대 최고 성적을 낼 수 있을까.<br><br><span>농심은 오는 8일부터 사흘간 </span>튀르키예 이스탄불에서 열리는<span> ‘배틀그라운드 모바일’ 글로벌 e스포츠 대회 ‘펍지 모바일 글로벌 챔피언십(PMGC) 2023’ 그랜드 파이널에 출전한다.</span><br><br>국내 대회에서 1번, 2번 시드를 얻은 덕산과 디플러스 기아(DK)가 조기 탈락하면서 농심은 마지막 남은 한국 팀이 됐다. <span>기세는 예사롭지 않다. 앞서 조별 예선 격인 그룹 스테이지에서 레드 그룹 선두로 결승선을 통과했다. 치킨은 2마리에 그쳤지만 생존(75점)과 킬(128점)에서 가장 높은 점수를 기록하며 무려 203점을 누적하는 데 성공했다.</span><br><br>농심은 윤상훈 감독을 비롯해 선수 2인이 지난 항저우 아시안게임 e스포츠 종목에서 태극 마크를 가슴에 단 경험이 있다. 업계 관계자들은 아시안게임 경험 후 농심 선수단의 경기력, 특히 사격 솜씨가 눈에 띄게 상승했다고 귀띔했다.<br><br>이번 총 상금 300만 달러(약 40억원) 규모의 이번 대회에는 전 세계 지역/권역별 대회에서 우수한 성적을 낸 48개 팀이 참가했다. 그랜드 파이널은 농심을 비롯한 16개 팀이 참가한다. 국가별로는 한국 1개 팀을 비롯해 중국3, 몽골3, 브라질2, 인도1, 카자흐스탄1, 베트남1, 인도네시아1, 태국1, 말레이시아1, 터키 1개 팀이 출전한다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-11-30T07:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018925615&code=61162013&sid1=spo"}]