[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"사우디·러 감산 연장 결정으로 바이든 위협…국제유가 최고치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2019101609451070668_1571186710_0018638758.jpg\"></center><br><br>러시아와 사우디아라비아의 원유 감산 연장 결정으로 미국과의 긴장이 확대되고 있다. 국제 유가는 올해 들어 최고치로 상승했고, 글로벌 인플레이션 상승과 경기침체 우려도 커졌다.<br><br>뉴욕상업거래소에서 5일(현지시간) 10월 인도분 서부텍사스산원유(WTI) 선물은 전 거래일보다 1.14달러(1.3%) 상승한 배럴당 86.69달러에 거래를 마쳤다. 지난해 11월 15일 이후 약 10개월 만에 가장 높은 수준이다. 런던 ICE선물거래소에서 11월 인도분 북해산 브렌트유 가격도 배럴당 90.39달러에 거래되며 지난해 11월 이후 가장 높았다.<br><br>사우디와 러시아의 감산 정책 연장 결정이 영향을 미쳤다. 사우디 에너지부는 지난 7월 시작한 하루 100만 배럴 감산 정책을 12월까지 연장하기로 했고, 러시아도 하루 30만 배럴 석유 수출 규모 축소를 연말까지 유지하기로 했다. 애초 일시적일 것으로 예상했던 감산 정책이 장기화할 수 있음을 시사한 것이다.<br><br>사우디와 러시아의 이번 결정은 중국 경제가 장기 침체 국면에 접어들었다는 판단이 작용한 것으로 풀이된다. 수요 회복 가능성이 작아 선제적으로 가격 조정에 나섰다는 것이다. 이는 세계 경제 성장 둔화 우려도 키웠다. 월스트리트저널(WJS)은 “감산 연장 결정은 중국 정부가 대규모 부양책에 나서 경기 회복을 도모할 가능성이 작다는 것을 시사한다”고 설명했다.<br><br>밥 맥널리 전 백악관 에너지 고문은 이번 결정이 석유 가격을 짓누르는 세계 경제 성장 둔화 위험에 대처하기 위한 것이라며 “사우디와 러시아의 석유 정책에 대한 단합을 보여준다”고 설명했다.<br><br>파이낸셜타임스(FT)는 “전 세계가 에너지 비용 상승으로 어려움을 겪고 있는 상황에서 최대 산유국 두 곳이 가격을 올리려는 조처를 한 것”이라며 “이는 백악관과의 긴장을 고조시킬 가능성이 크다”고 지적했다.<br><br>당장 유가 상승이 미 연방준비제도(Fed·연준)의 긴축 장기화 전망을 강화하고 있다. 미국자동차협회(AAA)에 따르면 전국 주유소 평균 휘발유 가격은 1갤런당 3.811달러로 지난해 12월(갤런당 3.1달러 수준)보다 크게 올랐다. 투자은행 골드만삭스는 갤런당 4달러까지 오를 수 있다고 전망했다.<br><br>뉴욕타임스(NYT)는 “유가 상승은 인플레이션을 억제하려는 연준 노력을 복잡하게 할 위험이 있다”며 “브렌트유가 90달러를 넘어서면 사우디와 조 바이든 행정부 사이에 추가적인 마찰이 발생할 수 있다”고 설명했다. FT는 “러시아와 사우디가 석유 공급을 통해 미국 대선에 영향을 미치려 할 수 있다”는 업계 관계자 우려를 전하기도 했다.<br><br>블룸버그는 “사우디의 감산 연장 결정은 바이든 대통령이 재선 캠페인을 본격화하는 시기 휘발유 가격을 인상할 위험이 있다”며 “사우디의 유가 상승 움직임으로 바이든의 정치적 위험이 증가했다”고 지적했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 이날 브리핑에서 “바이든 대통령은 가격을 낮출 수 있는 모든 수단을 사용하는 데 집중하고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-05T23:30:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018638758&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“北, 러시아 이용 몸값 키워”… 美, 대가 치를 것 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090607155956474_1693952159_0018638617.jpg\"></center><br><br>미국은 서방 제재로 고립된 러시아의 절박한 상황이 북러 밀착으로 이어졌다고 평가했다. 특히 김정은 북한 국무위원장이 이런 상황을 노려 몸값을 높이는 전략을 펼 수 있다는 분석도 제기됐다. 미국은 북한이 무기를 지원하면 대가를 치를 것이라고 재차 공개 경고했다.<br><br>제이크 설리번 백악관 국가안보보좌관은 5일(현지시간) 브리핑에서 “우리는 북한의 대러시아 군사 지원에 관한 양측 논의가 활발히 진전되고 있는 것으로 분석한다. (북한이 실제 무기를 지원하면) 국제사회에서 대가를 치르게 될 것”이라고 밝혔다. 또 “러시아가 전쟁에서 국방 역량 강화를 위해 북한 같은 나라에 의지해야 한다는 것은 시사하는 바가 크다”고 말했다. 미국 제재 효과로 러시아가 북한에 의존할 정도로 군수품 조달에 시달리고 있다는 것이다.<br><br>베단트 파텔 국무부 부대변인도 정례브리핑에서 “우리는 어떤 국가든 러시아의 불법적인 전쟁을 지원하면 있을 후과(後果)에 대해 분명하게 밝혀왔다”며 “러시아는 미국 제재로 우크라이나 전쟁에 사용할 무기를 찾아 전 세계를 필사적으로 탐색해야만 했다”고 말했다.<br><br>람 이매뉴얼 주일 미국 대사는 “(북러 협력이) 환영할 만한 일은 아니지만, 제재가 효과적으로 작동하고 있다는 신호”라며 “러시아는 제국 재건에 모든 노력을 쏟아부었는데, 이제 북한에 의존하고 있다. 얼마나 실패했는지 알 수 있다”고 말했다.<br><br>전문가들은 북한도 이런 상황을 노려 최근 러시아와의 밀착을 강화하고 있는 것으로 분석했다. 러시아의 악화한 전황을 자신들의 몸값을 키우는 지렛대로 활용하고 있다는 것이다.<br><br>북한 주재 영국 대사를 지낸 존 에버라드는 “김정은은 모스크바가 군수품을 절실히 필요로 한다는 것을 알고 있다”며 “실제 회담이 열리게 되면 푸틴은 ‘눈물 날만큼’ 높은 가격을 요구하는 강경한 협상가와 마주하게 될 것”이라고 말했다.<br><br>폴리티코도 “러시아는 민감한 첨단 기술을 재래식 무기와 교환하려 할 정도로 심각한 위기에 처해 있다”며 “북한은 이 협상에서 훨씬 더 좋은 결과를 얻을 수 있기 때문에 모스크바 상황을 이용하고 있다”고 지적했다. 이어 “김 위원장은 (무기개발에 필요한) 정보를 얻기 위해 해커들에게 의존해 훔치는 것보다 푸틴에게서 직접 얻는 게 낫다”고 덧붙였다.<br><br>월스트리트저널(WSJ)은 김 위원장이 ‘수십 년 만에 최악의 식량 부족 사태 해결’과 ‘국제사회 복귀를 통한 팬데믹 극복 메시지 선전’ 등 효과를 얻어낼 수 있다고 분석했다. 특히 “한·미·일 공조가 심화하는 상황에서 러시아와의 군사적 협력 강화는 고립된 북한 정권에 강력한 우방이 있다는 것을 상기시키는 역할을 할 수 있다”고 평가했다.<br><br>아르템 루킨 극동연방대 교수는 “김정은은 자신이 핵무기를 갖고 있어도 한·미 동맹이나 미·일 동맹에 비교해 얼마나 취약한지 잘 알고 있다. 북한은 정말로 위협을 느끼고 있다”고 말했다.<br><br>폴리티코는 “김정은은 더는 미국이나 한국과의 외교를 가치 있는 길로 여기지 않고 있다. 그는 제재 하에서도 생존할 방법을 찾고 있다”며 “러시아와 긴밀한 파트너십을 구축하는 것은 그 일부”라고 지적했다.<br><br>빅터 차 전략국제문제연구소(CSIS) 한국 석좌는 “우크라이나와 인도·태평양 지역에서 바이든 대통령의 안보 환경을 더욱 어렵게 하려고 협력하는 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-05T22:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018638617&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우디 앨런, 양녀 성추행 부인하며 “일부 미투 어리석어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090607122556467_1693951946_0018638603.jpg\"></center><br>할리우드 유명 감독 우디 앨런(87)이 양녀 성추행 의혹을 거듭 부인하며 일부 ‘미투’(#MeToo·나도 당했다) 운동 사례에 대해 “어리석다”고 폄훼해 논란이 예상된다.<br><br>앨런 감독은 지난 4일(현지시간) 미국 연예매체 버라이어티 인터뷰에서 그의 양녀 성추행 의혹을 다룬 다큐멘터리에 관한 질문에 “이 사건은 2개의 주요 조사 기관에서 조사했고, 오랜 기간에 걸친 면밀한 조사 끝에 혐의가 없다는 결론을 내렸다”며 “(남은 의혹이) 아무것도 없다”고 일축했다.<br><br>그러면서 “이 문제가 계속 남아있다는 사실은 아마도 사람들이 이 문제가 계속 남아있다는 생각을 좋아하기 때문일 것”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090607125256468_1693951973_0018638603.jpg\"></center><br>앨런 감독은 또 성폭력을 고발하는 ‘미투’ 운동에 대해 “여성에게 긍정적인 영향을 미치는, 실질적인 이득이 있는 운동이라면 좋은 일이라고 생각한다”면서도 “페미니스트 이슈나 여성에 대한 불공정 문제가 아닌 일부 사례들은 어리석다. 대부분의 사람이 그것을 (성적으로) 공격적인 상황으로 여기지 않는데도 문제로 만들려고 너무 극단적으로 노력할 때 그렇다”고 말했다.<br><br>이어 “나는 50편의 영화를 만들면서 항상 여성에게 좋은 배역을 맡겼고, 항상 여성 스태프가 있었고, 남성 스태프와 똑같은 금액을 지급했다”며 “수백 명의 여배우와 함께 일했지만, 그들 중 단 한 명도 불만을 제기한 적이 없다”고 강조했다.<br><br>앨런 감독은 “영화에 대한 아이디어가 아주 많아서 자금 조달만 수월하다면 하고 싶겠지만, 내가 자금을 모으는 데 많은 시간을 할애할 열정이 있는지 모르겠다”고 언급해 은퇴 가능성을 시사하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090607130456469_1693951985_0018638603.jpg\"></center><br>앞서 그가 여배우 미아 패로와 동거했을 때 입양했던 딸인 딜런 패로는 2014년 자신이 7살 때 양부인 앨런 감독으로부터 성추행을 당했다고 폭로했고, 이 사건은 2018년 ‘미투’ 운동이 확산하며 재조명됐다. 2021년 이런 의혹을 담은 4부작 다큐멘터리 ‘앨런 대 패로’가 방영되면서 논란이 더 커져 할리우드에서 앨런 감독에 대한 영화 자금 지원이 거의 끊겨 사실상 퇴출 상태다.<br><br>하지만 제80회 베네치아 국제영화제에서 앨런 감독의 새 영화 ‘쿠 드 샹스’를 초청하면서 여성계의 거센 반발을 불렀다. 앨런 감독은 지난달 30일(현지시간)부터 열린 이 영화제에 참석해 지난 4일 신작 상영회에도 모습을 드러냈는데, 레드카펫 앞에서 기다리고 있던 소규모 시위대가 그를 향해 “학대자”라고 외치며 비난했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090607134356470_1693952023_0018638603.jpg\"></center><br>로이터 통신에 따르면 앨런 감독은 이날 영화 상영을 앞두고 기자들과 만나 양녀 성추행 의혹에 대해서는 언급하지 않은 채 “나는 매우 매우 운이 좋은 삶을 살았다”고 했다. 그는 “사랑하는 부모가 있었고, 좋은 친구들이 있으며, 훌륭한 아내와 결혼 생활, 두 자녀가 있다. 몇 달 후면 나는 88세가 되는데, 병원에 가본 적이 없고, 끔찍한 일이 일어난 적이 없다”고 말했다.<br><br>앨런 감독은 과거 미아 패로와 헤어진 뒤 1997년 패로의 한국계 입양아였던 순이 프레빈(52)과 결혼해 여전히 결혼 생활을 유지 중이다. 이번 베네치아영화제에도 아내 순이 프레빈과 동행했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-05T22:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018638603&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"김정은 다음주 방러…  푸틴과 무기 직거래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090523010756401_1693922467_0924319736.jpg\"></center><br>김정은(<b>사진 왼쪽</b>) 북한 국무위원장이 이르면 다음 주 러시아를 방문해 블라디미르 푸틴(<b>오른쪽</b>) 대통령과 정상회담을 계획하고 있다고 뉴욕타임스(NYT)가 4일(현지시간) 보도했다. 러시아는 우크라이나 전쟁에 필요한 포탄 등 무기 지원을 받고, 북한은 그 대가로 인공위성과 핵추진잠수함 등 핵무기 관련 기술을 제공받기 원한다는 것이다.<br><br>김 위원장과 푸틴 대통령의 이번 거래가 성사될 경우 북한과 중국, 러시아의 밀착관계가 한반도 정세뿐 아니라 동북아 지정학까지 급변하게 만들 것이란 분석이 나온다.<br><br>신문은 “북한 대표단 20명가량이 지난달 말 김 위원장의 방러 계획을 논의하기 위해 러시아를 찾았다”며 “양 정상은 우크라이나 전쟁에 필요한 무기 공급과 기타 군사 협력을 논의할 계획”이라고 복수의 미국 및 동맹국 관리들을 인용해 전했다.<br><br>미국 정보당국은 김 위원장이 평양에서 방탄 기능을 갖춘 전용 열차로 블라디보스토크로 이동해 푸틴 대통령을 만날 예정인 것으로 분석했다. 이와 관련해 에이드리언 왓슨 백악관 국가안전보장회의(NSC) 대변인과 미국 국무부는 국민일보에 보낸 성명에서 “세르게이 쇼이구 국방장관이 방북 중 무기 지원을 요청했다”며 “우리는 김 위원장이 이런 논의가 계속되길 기대한다는 정보를 갖고 있다”고 확인했다.<br><br>미 관리들에 따르면 김 위원장과 푸틴 대통령은 북한 정권수립일(9월 9일) 이튿날인 10일부터 나흘간 러시아 블라디보스토크 극동연방대 캠퍼스에서 열리는 동방경제포럼에 참석할 예정이라고 NYT는 전했다. 미 정보당국은 러시아는 북한의 포탄과 대전차 미사일을 지원받고, 북한은 인공위성과 핵추진잠수함 등 첨단 무기 기술을 제공해 주길 원하고 있다고 지적했다. NYT는 “북·러 정상회담 계획에 대한 정보는 이전의 (백악관) 경고 수위를 훨씬 뛰어넘는다”고 지적했다.<br><br>한편 드미트리 페스코프 크렘린궁 대변인은 “우리는 이에 대해 할 말이 아무 것도 없다”고 말했다고 러시아 스푸트니크통신 등이 전했다.<br><br>인도 주요 20개국(G20) 정상회의에 불참하는 시진핑 중국 국가주석이 동방경제포럼에 참석할 가능성도 배제할 수 없다. 시 주석은 2021년 이 포럼에 화상으로 참가했고, 지난해엔 리잔수 당시 전국인민대표대회 상무위원장을 파견했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-05T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319736&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아세안·G20 참석 기시다… 中 리창 만나나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090521030656321_1693915386_0924319636.jpg\"></center><br>기시다 후미오 일본 총리와 리창 중국 총리의 양자회담이 이번 주 동남아시아국가연합(ASEAN·아세안) 정상회의와 주요20개국(G20) 정상회의에서 성사될지에 일본 국내외 관심이 집중되고 있다. 기시다 정부가 이번에 풀어야 할 가장 큰 과제가 바로 후쿠시마 제1원자력발전소 오염수 방류로 촉발된 중국과의 외교 갈등을 푸는 것이기 때문이다.<br><br>일본 정부가 중국 정부에 일본산 수산물 수입중단 조치를 철회해달라고 요구해온 만큼, 기시다 총리가 직접 나서서 해법을 모색할 것으로 보인다.<br><br>5일 교도통신에 따르면 기시다 총리는 아세안 정상회의가 열리는 인도네시아 자카르타로 출국을 앞두고 기자들과 만난 자리에서 리 총리와 대면 회담을 진행하느냐는 물음에 “아직 정해지지 않았다”고 답했다. 일본측이 조율에 나섰지만 중국측이 적절한 시기가 아니라며 미온적 반응을 보인 것으로 알려졌다.<br><br>이번 정상회의는 처리수 방류 이후 일·중 정부 간 첫 만남이다. 중국에서는 시진핑 국가주석 대신 리 총리가 참석했다.<br><br>일본 언론들은 일·중 양자회담이 진행될지 여부에 초점을 맞추고 있다. 요미우리신문은 “기시다 총리와 리 총리의 개별적 만남이 이번 주 안에 이뤄질지 주목된다”고 보도했다. 도쿄신문은 양자회담이 성사될 듯한 분위기가 아니라며 비관적 전망을 내놨다.<br><br>기시다 총리는 리 총리가 오염수 방류를 공개적으로 비판할 가능성에도 대비하고 있다. 교도통신은 “기시다 총리는 리 총리에게 과학적 근거에 기초해 논의하자고 요구할 방침”이라고 설명했다.<br><br>폭넓은 국가로부터 이해를 얻어 국제사회의 지지를 확산시키는 방법으로 중국을 고립시키려는 의도도 있다. 아세안 정상회의에는 동남아 10개국뿐 아니라 일본 중국 미국 한국 호주 등 주요국 수뇌부도 참석한다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 정례 기자회견에서 “일·중 정상회담 개최와 관련해 아무것도 결정된 게 없다”면서도 “국제사회에 다시 한번 설명하고 이해와 지지를 구할 생각”이라고 강조했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319636&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"伊, ‘일대일로’ 탈퇴 가닥… 외교장관 방중은 中 체면 살리기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023073117194218978_1690791582_0924319712.jpg\"></center><br>이탈리아가 중국의 ‘일대일로’(一帶一路·육·해상 실크로드)에서 발을 빼는 쪽으로 가닥을 잡았다. 주요 7개국(G7) 국가로서 대(對)중국 ‘디리스킹(위험 억제) 전략’을 추구하는 미국·서방의 대열에서 이탈할 수 없기 때문으로 분석된다.<br><br>월스트리트저널(WSJ)은 4일(현지시간) “이탈리아 정부가 ‘시진핑 중국’의 일대일로 정책에서 원활하게 탈퇴하길 원하고 있다”며 “중국의 이탈리아 기업에 대한 경제적 보복이 가해지지 않도록 외교적 노력에 전력을 다하는 모습”이라고 보도했다.<br><br>이탈리아는 지난 3~4일 안토니오 타야니 부총리 겸 외교장관을 중국 베이징으로 보내 양자회담을 갖도록 한 바 있다. 타야니 부총리는 중국 측과 순조롭게 일대일로를 탈퇴하되 중국이 반발하지 않게 반대급부로 경제 협력을 논의했다고 신문은 전했다.<br><br>이를 반영하듯 그는 베이징 기자회견에서 “일대일로로 큰 성과를 거두지 못했지만, 그건 중요하지 않다. 우리는 경제적 유대를 강화하기 위한 계획을 추진키로 했다”고 언급했다.<br><br>시진핑 국가주석이 2013년 발표한 일대일로는 중국-중앙아시아-유럽을 육로와 해로로 연결하는 글로벌 프로젝트다. 이탈리아는 2019년 G7 국가로선 처음이자 유일하게 중국과 일대일로 사업 협정을 맺었고, 미국과 유럽연합(EU)은 이 결정에 큰 우려를 표해왔다.<br><br>WSJ는 “서방은 중국의 일대일로 사업을 경제적·정치적·군사적 영향력을 강화하기 위한 수단으로 본다”며 “중·러의 밀착, 러시아의 우크라이나 침공 등 지정학적 긴장이 고조되는 지금 미국과 EU는 중국에 대한 경제적 의존도를 지속적으로 줄이려 한다”고 부연했다.<br><br>미국은 지난 7월 조르자 멜로니 이탈리아 총리의 백악관 방문 당시를 포함해 이탈리아가 일대일로에서 탈퇴하도록 은근한 압박을 가해왔다.<br><br>이탈리아 내부적으로도 일대일로 협정 체결 후 중국 자본의 투자나 대중 수출 증가 등 경제적 이익은커녕 되레 무역적자 폭이 커지는 등 부작용이 만만찮았다.<br><br>이탈리아 정부는 아직 공식 탈퇴 결정을 내리지 않았지만, 주요 인사들은 개인 자격으로 탈퇴 의사를 공공연히 드러낸다. 멜로니 총리는 지난 6월 “일대일로 사업에 참여하지 않고도 중국과 좋은 관계를 유지할 수 있다”고 했고, 귀도 그로세토 국방장관은 “일대일로 참여 결정은 즉흥적이고 형편없는 행동”이라고 언급했다.<br><br>중국은 이탈리아가 일대일로 회원국으로 남기를 원한다고 밝혀왔지만, 최근 들어 탈퇴를 불가피한 결정으로 받아들이고 있는 것으로 보인다. 중국 관영 글로벌타임스는 최근 “(일대일로 탈퇴가) 양국 관계에 해가 돼선 안 된다”는 논평을 내기도 했다.<br><br>한편 왕이 중국공산당 정치국 위원 겸 외교부장은 베이징에서 열린 양국 외교장관 회담에서 “양국은 전면적 전략 동반자로서 중국과 유럽의 관계 발전과 세계평화 안정에 적극적으로 기여해야 한다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-05T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319712&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 트럼프 향해 “부동산업자가 지은 게 전무하다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090519070756172_1693908427_0924319684.jpg\"></center><br>조 바이든 대통령이 도널드 트럼프 전 대통령을 ‘부동산 개발업자’라 부르며 재임 기간 아무것도 건설하지 않고, 일자리를 중국에 넘겼다고 공격했다. ‘리턴매치’를 벌일 것으로 예상되는 트럼프에 대한 비판 수위를 높인 것이다.<br><br>바이든 대통령은 미국 노동절인 4일(현지시간) 필라델피아에서 열린 노조행사에 참석해 “내 전임자는 선출됐을 때보다 퇴임했을 때 일자리가 줄어든 (전직 대통령) 두 명 중 한 명”이라며 “나머지 한 명은 1920년대 대공황 시절 재임했던 허버트 후버 전 대통령”이라고 말했다. 후버는 미국 여론조사에서 ‘사상 최악의 대통령’으로 자주 거론되는 인물이다.<br><br>바이든 대통령은 “전임자(트럼프)가 여기 있을 때 우리는 일자리를 중국으로 넘겼다. (하지만) 지금 우리는 중국으로부터 일자리를 가져오고 있다”고 했다. 자신이 인프라법을 통과시킨 점도 언급하며 “‘위대한 부동산 개발업자’라던 전임자는 (재임 기간) 무엇 하나 짓지 않았다”고 꼬집기도 했다.<br><br>그는 이어 “바이드노믹스는 미국을 위한 블루칼라 청사진”이라며 “국가를 위한 나의 계획은 경제가 여러분과 같은 사람들을 위해 작동하도록 하는 것”이라고 했다.<br><br>바이든 대통령은 트럼프의 실명을 한 번도 거론하지 않는 대신 ‘전임자(the last guy)’나 직전에 있던 사람으로 불렀다.<br><br>미국 정치전문 인터넷매체인 악시오스는 “트럼프와의 재대결 가능성이 커지는 상황에서 바이든 대통령이 트럼프 행정부의 성과를 비판하면서 자신의 노조 기반을 강화하려는 시도”라고 해석했다.<br><br>한편 월스트리트저널(WSJ)은 이날 유권자 1500명을 상대로 한 여론조사에서 응답자의 73%가 바이든 대통령이 재선에 도전하기에는 너무 나이가 많다는 반응을 보였다고 전했다. 자신을 민주당원이라고 한 응답자 3분의 2도 바이든 대통령의 나이에 부정적인 반응을 보였다는 것이다.<br><br>그러나 바이든 대통령은 이에 대해 “누군가 ‘바이든이 늙어가고 있다’고 말하지만, 나이가 들면서 오는 유일한 건 지혜”라고 반박했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-05T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319684&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"의원 1명 때문에… 인준 못 받는 美장군 300명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090519081056174_1693908490_0924319672.jpg\"></center><br>토미 튜버빌 미국 공화당 상원의원 한 명이 300명이 넘는 미군 고위장성 인준을 틀어막고 있다고 워싱턴포스트(WP)가 4일(현지시간) 보도했다. 인도·태평양사령관, 주한미군 부사령관 등 한국과 동아시아 안보에 중요한 자리 다수가 이 인물 때문에 공백 상태가 됐다는 것이다.<br><br>신문은 “튜버빌 의원의 인준 반대로 공석인 군 고위직이 지난달 12일 현재 301명인 것으로 파악됐다”며 “차기 합참의장뿐만 아니라 중국정책, 우크라이나 무장, 미군 전투력 현대화를 다루는 장군과 제독까지 포함돼 있다”고 전했다.<br><br>인준이 막힌 장성 중에는 조 바이든 대통령이 지난 4월 중장으로 승진시키고 주한미군 부사령관에 지명한 데이비드 아이버슨 공군 소장이 포함돼 있다. 피터 피버 듀크대 교수는 “인도·태평양사령부 사령관 등 중요한 자리를 공석으로 두는 건 중국을 주요 경쟁자로 본다는 미국의 메시지를 훼손하고, 동맹국 및 파트너와의 관계를 불안정하게 한다”고 비판했다.<br><br>국방부는 연말까지 장군과 제독 852명 중 650명이 튜버빌 의원의 인준 보류 영향을 받을 것으로 추정했다. 당장 이달 말 임기가 끝나는 마크 밀리 합참의장도 후임자 없이 물러나는 사태에 직면할 수 있다.<br><br>튜버빌 의원의 어깃장은 연방대법원이 낙태권 인정 판결을 파기하자, 국방부가 장병들에게 여행 경비와 휴가를 지원해 원정 낙태가 가능토록 한 조치에서 기인했다. 낙태 지원정책을 철회하지 않으면 장성 인준을 보이콧한다는 것이다.<br><br>워싱턴=전웅빈 특파원","date":"2023-09-05T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319672&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"일본, “韓, 징용 해법 발표 뒤 한일 협력 활발해져”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090517552956064_1693904129_0018637699.jpg\"></center><br>일본 정부가 일제강점기 강제징용 피해자 배상과 관련해 한국이 지난 3월 해법을 내놓은 뒤로 양국 사이에 대화와 협력이 활발해졌다고 5일 평가했다.<br><br>일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 오후 기자회견에서 “일본과 한국은 국제사회에서 여러 과제에 대응하는 데 있어 긴밀하게 협력해 나가야 할 중요한 이웃 나라”라면서 “일본 정부는 한국 정부의 조치를 매우 엄중한 상태에 있던 한일 관계를 건전한 관계로 되돌리기 위한 것으로 평가한다”고 강조했다.<br><br>이어 “일본 정부는 현재의 긍정적인 흐름을 한층 가속해 한일 관계를 더 발전시키기 위해 한국 측과 계속해서 긴밀히 의사소통해 가겠다”고 덧붙였다.<br><br>마쓰노 장관은 강제징용 피해자 일부가 한국 정부의 해결책을 받아들이지 않아 일본 기업의 자산이 현금화될 우려가 있다는 질문에 대해서 “한국 정부는 앞으로도 원고의 이해를 얻기 위해 최대한의 노력을 기울일 것으로 알고 있다”고 말했다.<br><br>앞서 한국 정부는 대법원이 확정 판결한 일본 전범 기업의 강제 징용 배상 확정판결과 관련해 일본 기업 대신 제3자인 ‘강제동원피해자지원재단’이 배상하는 제3자 변제안을 발표했다. 이어 윤석열 대통령도 제3자 변제에 따라 발생하는 구상권을 일본 피고 기업에 청구하지 않겠다고 밝힌 바 있다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-09-05T11:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018637699&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] ‘기후변화공포’ 연극 준비하는 청소년들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0905/2023090519100856179_1693908608_0924319734.jpg\"></center><br>영국 국립청소년극단 단원들이 4일(현지시간) 웨스트요크셔주 리즈시 세인트에이단의 왕실조류보호협회(RSPB) 보호구역에서 연극 '네스트'(Nest·둥지) 리허설을 하고 있다. 네스트는 2050년 조류관찰 축제에 참가한 20세 소녀의 스토리를 통해 기후변화의 위험성을 경고한다. 극단적 기후로 서식지를 잃은 조류종들이 상당수 멸종할 것이란 메시지를 담았다. \n\nEPA연합뉴스","date":"2023-09-05T10:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319734&code=11141800&sid1=int"}]