[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"폐기물에 새 생명을…사원증 케이스, 조형물 등으로 변신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020611062843703_1675649189_0017932174.jpeg\"></center><br><br>주요 건설사가 건설현장 등에서 발생하는 폐자재로 다양한 업사이클링(새활용)을 시도하고 있다. 새로운 자재로 만들어 다시 활용하는 걸 비롯해 사원증 케이스나 조형물 등으로 재탄생시킨다.<br><br>삼성물산 건설부문은 최근 건설현장에서 폐기하는 안전모를 분리수거해 사원증 케이스로 제작했다. 국내 기업이 사업 활동 중 발생하는 폐기물을 자원으로 임직원의 사원증 케이스를 만들기는 처음이다. 삼성물산의 경기도 평택 공사현장에서 사용 후 버려지는 안전모는 연간 4~8t에 달한다. 이런 폐플라스틱은 주로 소각용 연료로 만들어져 열에너지원으로 재활용한다. 사원증 케이스 제작은 여기에 더해 자원으로 활용할 수 있는 방법을 고민한 사례다. 폐안전모 1개면 사원증 케이스 7개를 만들 수 있다고 한다. 사원증 목걸이 줄도 페트병을 재활용한 섬유를 사용해 100% 재생원료로만 사원증을 제작했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020610283843602_1675646918_0017932174.jpg\"></center><br><br>삼성물산 관계자는 “폐자원 순환이용으로 환경 문제를 해결함과 동시에 자원 재활용이라는 두 마리 토끼를 잡을 수 있게 됐다”며 “건설업계 자원 순환의 새로운 방향을 제시하고 환경문제 해결에 기여할 계획”이라고 7일 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020610270443595_1675646824_0017932174.jpg\"></center><br><br><br>포스코건설은 녹인 폐플라스틱과 슬래그 분말을 활용<span>한 친환경 콘크리트거푸집을 개발했다. </span><span>슬래그 분말은 철광석에서 철을 분리하고 남은 부산물이다. </span><span>기존 목재 합판 거푸집보다 성능이 뛰어나다고 한다.</span> 포스코건설 관계자는 “지난해 서부내륙 고속도로 11공구 현장에 이 거푸집을 시범 적용해 우수한 성능을 확인했다”면서 “표면이 매끄러워 콘크리트에서 쉽게 떼어낼 수 있기 때문에 토양오염 원인이 되는 박리제를 사용할 필요도 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020611050843701_1675649108_0017932174.jpg\"></center><br><br>포스코건설은 지난해 <span>인천 송도 센트럴파크 공원에서 폐자원으로 제작한 공공조형물 전시회를 열기도 했다. </span><span>건설현장에서 쓰고 남은 고철과 서울 문래동 철공소에서 수거한 볼트, 너트, 철조각 등을 활용한 작품들을 선보였다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020611025043693_1675648970_0017932174.jpg\"></center><br><br>한화건설은 PVC 안전망을 친환경 PET 안전망으로 대체하고 이를 콘크리트 섬유보강재로 재활용하기로 했다. 기존에 사용해온 PVC 안전망은 한 번 사용하면 재활용이 불가능하고 불에 타면 유독가스를 배출한다. 한화건설 관계자는 “건설현장에서의 환경오염 문제가 대두되면서 많은 건설사가 친환경 건축기술 개발을 통해 성장 모델을 구축해 나가고 있다”며 “한화건설도 친환경 방식의 ESG(환경·사회·지배구조)경영을 확대해 나갈 것”이라고 말했다.<br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-02-06T22:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017932174&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"XR 손잡은 삼성·구글·퀄컴… ‘메타버스 삼국시대’ 본격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020616291644512_1675668556_0017932616.jpg\"></center><br><br>삼성전자가 퀄컴, 구글과 손잡고 혼합현실(XR) 시장에 뛰어든다. XR은 증강현실(AR), 가상현실(VR) 기술과 함께 메타버스 시대를 열 핵심기술로 꼽힌다. 이미 시장에 발을 디딘 메타, 올해 AR 기기를 선보일 애플과 함께 ‘메타버스 삼국시대’가 펼쳐질 전망이다.<br><br>7일 업계에 따르면 삼성전자는 지난 1일 열린 ‘갤럭시 언팩 2023’ 행사에서 퀄컴·구글과 차세대 XR 경험 파트너십 구축한다고 발표했다. 삼성전자 MX사업부장 노태문 사장은 “세 회사가 모여 차세대 XR 경험을 정의하고 생태계를 구축하기 위한 노력을 해왔다. XR 기반의 경험 공유라는 새로운 패러다임 변화를 이끌 것이다”고 강조했다.<br><br>세 회사가 뭉친 건 아직 시장조차 제대로 형성되지 않은 XR 분야에서 각자 강점을 극대화해 새로운 생태계를 조성하고 장악할 필요가 있다고 판단했기 때문으로 해석된다. 구글은 ‘칩셋 설계력’, 구글은 AR 글래스 등을 만들고 운영체제(OS)와 생태계를 만든 ‘노하우’, 삼성전자는 스마트폰 등 기기 ‘제조 능력’을 강점으로 지닌다. 이들이 서로 시너지를 낼 수 있다. 노 사장은 “새로운 생태계를 만드는 건 한 회사의 힘으로는 되지 않는다. 큰 의미에서 XR 생태계를 제대로 만들어 보겠다는 생각”이라고 설명했다.<br><br>삼성전자는 과거 메타(옛 페이스북)의 자회사 오큘러스와 협업해 VR기기 ‘기어VR’을 선보인 적이 있다. 하지만 성능과 콘텐츠 부족 등으로 VR 시장이 활성화하지 못하면서 발을 뺐다. 이에 따라 이번에는 기기와 콘텐츠 완성도 등 관련 생태계 전반의 완성도를 높이는 데 공을 들일 것으로 예상된다. 삼성전자·퀄컴·구글은 구체적인 제품이나 플랫폼 출시 일정을 공개하지 않고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020616314544523_1675668705_0017932616.jpg\"></center><br><br>메타버스 시장에 먼저 진입한 메타는 ‘불안한 독주’를 펼치고 있다. 메타는 메타버스 사업을 담당하는 ‘리얼리티 랩스’가 지난해 4분기 42억8000만 달러의 영업손실을 기록했다고 발표했다. 지난해 리얼리티 랩스의 손실은 137억2000만 달러에 달한다. 메타버스 중심으로 회사의 역량을 집중한다고 선언한 지 1년이 넘었지만 실적 반등은 여전히 요원하다.<br><br>계속되는 적자에도 마크 저커버그 메타 최고경영자(CEO)는 XR 투자를 지속한다고 강조한다. 저커버그 CEO는 지난 1일 실적발표에서 “올해 말에 차세대 XR 헤드셋을 공개할 계획이다. 이 제품은 모든 XR 헤드셋 제품의 기준점이 될 것”이라고 역설했다. 이어 “지난해 VR기기에서만 100만 달러 이상의 매출과 200개 이상의 앱이 출시됐다. VR, AR, XR 등의 생태계는 계속 성장할 것”이라고 덧붙였다.<br><br>애플도 올해 AR 헤드셋을 내놓으며 새로운 시장 개척에 돌입한다. 블룸버그통신은 애플에서 올해 봄 AR 헤드셋을 공개하고, 가을에 제품을 출시할 예정이라고 보도했다. 팀 쿡 애플 CEO는 AR이 미래 핵심분야가 될 것이라고 수차례 얘기해왔다. 그는 “AR은 미래에 점점 더 중요해질 것이다. 애플의 미래에 매우 중요한 부분”이라고 했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-02-06T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017932616&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘단일고객은 옛말’ 배터리 업계 영원한 적도 우군도 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020509482540932_1675558105_0017931910.jpg\"></center><br><br>“LG에너지솔루션 아니고 삼성SDI?” 포스코케미칼이 삼성SDI와 10년간 40조 규모의 양극재 공급 계약을 맺었다는 소식이 전해지자 배터리 업계의 한 관계자가 되물었다. 비슷한 얘기는 다른 관계자에게서도 니왔다. 그는 “에코프로비엠 아니고 포스코케미칼?”이라고 했다.<br><br>이들이 이렇게 말하는 데에는 이유가 있다. 함께 공급망을 형성해왔던 거래선에 ‘손바꿈’이 일어났기 때문이다. 그동안 포스코케미칼은 LG에너지솔루션에 양극재를 공급해왔다. 삼성SDI는 주로 에코프로그룹의 양극재 자회사인 에코프로비엠과 거래를 이어왔다. 에코프로그룹은 삼성SDI와 양극재를 생상하는 합작사인 에코프로이엠을 세우기도 했다.<br><br>전기차 시장이 급성장하면서 완성차와 배터리 업체 사이의 협력관계가 다양해지고 있다. 그동안 특정업체끼리 합작법인 설립 등으로 1대 1 관계를 강화해왔다면, 최근에는 상황에 따른 ‘전략적 선택’이 대세다. 배터리 업체와 소재 업체간에도 마찬가지다.<br><br>탈동조화 현상은 현장에서 심심치 않게 벌어지고 있다. 포드의 경우 SK온과 손을 잡고 설립할 예정이었던 튀르키예 배터리 합작법인이 사실상 중단된 상태다. 대신 포드는 LG에너지솔루션과 협상을 벌이고 있는 것으로 알려졌다. GM은 미국 내 4번째 배터리 합작공장의 상대로 기존 파트너인 LG에너지솔루션 대신 삼성SDI, 파나소닉 등을 고려 중인 것으로 전해졌다.<br><br>산업계에선 필요에 따라 흩어지고 손을 잡는 식의 ‘파트너십 재편’ 사례가 더 많이 나올 수 있다고 내다본다. 배터리 적기 양산을 위해서라면 파트너십 교체 등의 모든 가능성을 열어둔다는 얘기다. 향후 발생할 수 있는 리스크나 가격 경쟁력 측면에서도 ‘공급망 다원화’가 필요하기 때문이다.<br><br>산업계 관계자는 7일 “사실 비즈니스 세계에서는 ‘영원한 동지’도 ‘영원한 적’도 없다. 급증하는 전기차 수요에 대응하려면 완성차 업체는 공급망을 다양하게 확보해야 한다. 배터리 업체 입장에서도 고객이 늘어나니 마다할 이유가 없다”고 분석했다.<br><br>또한 배터리 소재 업계에선 지각변동을 동반한 치열한 경쟁이 예고되고 있다. 포스코케미칼이 에코프로비엠에 이어 삼성SDI에 대규모 물량을 공급하면서 ’양극재 업체-셀 업체’ 사이의 단일한 협력구조는 깨졌다. 배터리 소재 업계의 한 관계자는 “양극재만 하더라도 하이니켈 양극재 기술력 고도화에 따라 주요 고객사의 프로젝트 수주를 확대하기 위한 업체간 경쟁 구도가 심화할 것으로 보인다”고 전망했다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2023-02-06T22:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017931910&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"올해 양성평등 위한 ‘성인지 예산’ 32조원 넘어…‘끼워맞추기’ 지적도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2022032519262247615_1648203982_0017933526.jpg\"></center><br>도입 13년 차를 맞은 정부의 ‘성인지 예산’ 제도를 놓고 실효성 논란이 불거지고 있다. 성평등 제고라는 본래 취지와 무관한 사업들이 성인지 예산으로 분류되고 있기 때문이다. 정부가 예산 집행 과정에서 성평등 효과를 거두려면 체계적인 성인지 예산 가이드라인부터 마련해야 한다는 지적이 나온다.<br><br>7일 정부의 ‘2023년도 성인지 예산서’에 따르면 올해 성인지 사업은 38개 중앙관서의 302개로, 전체 사업 규모는 32조7123억원에 달한다. 성인지 예산은 매년 목적을 두고 책정되는 별도의 예산이 아니라 기존 사업에서 성평등 효과를 내거나 남성 또는 여성의 삶에 영향을 미칠 가능성이 높은 예산을 분류한 것을 뜻한다. <span>이명박 정부 시절인 2010년 회계연도에 도입돼 현재까지 운영 중이다. </span><br><br>문제는 양성평등과 크게 관련이 없는 사업 예산도 성인지 예산으로 집계되고 있다는 점이다. 매년 성인지 예산이 발표될 때마다 성평등 실현이라는 목적에 맞지 않는 사업이 마구잡이로 포함됐다는 지적이 이어져 왔다.<br><br><span> 올해도 상황은 비슷하다. 338억원이 배정된 문화체육관광부의 국립극장 운영 사업이 좋은 예다. 정부는 해당 사업을 성인지 사업으로 분류하며 “성별을 고려한 공연 기획 및 고객 편의 서비스 제공을 통해 성별 간 균형잡힌 고객만족도를 제고하겠다”고 밝혔지만 공연장 운영과 성평등은 연관성이 떨어진다는 지적이다. </span><br><br><span> 정부는 올해 </span>농림축산식품부의 농기계 임대 사업 명목으로 248억원을 배정했는데, 이 사업도 성인지 사업으로 묶였다. 농기계 구입이 어려운 농가에 농기계를 빌려주는 사업 과정에서 여성 농업인도 혜택을 볼 수 있다는 이유다. 199억원 규모로 책정된 경찰청의 수사부서 사무환경 개선 사업도 올해 성인지 예산에 포함됐다. 경찰서 수사부서(수사·형사과)에 방문하는 남성 혹은 여성 민원인이 혜택을 볼 수 있기 때문이다.<br><br>실제로 올해 성인지 사업 302개 가운데 양성평등에 직접적으로 영향을 미치는 ‘직접 목적’ 사업은 96개에 그쳤다. 나머지 206개 사업은 ‘간접 목적’ 사업으로, 성평등과 크게 관련이 없는 것들이 대부분이다. 예산 규모로 따져봐도 직접 목적 사업은 14조원에 그쳤지만, 간접 목적 사업은 이보다 4조원 가량이 더 많은 18조원 규모로 파악됐다.<br><br>현재 성인지 예산과 관련해 의무 편성 비율은 마련되지 않은 상태다. 편성 촉진을 위한 인센티브도 딱히 없다. 각 부처가 제출하는 성인지 예산안도 형식적이고, 제대로 된 평가 시스템도 전무하다. 이에 따라 정부가 매년 성인지 예산 분류에만 그칠게 아니라, 성평등 기조가 예산 수립에 제대로 반영되도록 하는 방안을 고민해야 한다는 지적이 나온다.<br><br>생소한 성인지 예산에 대한 명확한 성격 규정이 필요하다는 주장도 제기된다. 앞서 윤석열 대통령은 대선 후보때인 지난해 2월 유세 도중 “우리 정부가 성인지감수성 예산이란 걸 30조 썼다고 알려져 있다. 그 돈이면 그중 일부만 떼어내도 우리가 이북(북한)의 저런 말도 안 되는 핵 위협을 안전하게 중층적으로 막아낼 수 있다”고 발언했다. 정부가 성인지 예산을 별도로 편성·집행하고 있다는 오해에서 비롯된 말이었다. 이에 따라 정부가 오해를 막기 위해 성인지 예산 제도의 취지를 국민에게 적극 설명해야 한다는 목소리가 커지고 있다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-02-06T21:00:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017933526&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"난방비 중산층 지원 첩첩산중… 재원 방안도, 중산층 기준도 모호","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023012610392317535_1674697163_0017932912.jpg\"></center><br>정부가 기초생활수급자·차상위계층에 이어 중산층으로 난방비 지원 대상을 확대하는 방안을 고심 중이다. 윤석열 대통령이 지난달 중산층 부담을 경감하는 방안을 검토하라고 지시하면서 관련 논의에 불이 붙었다. 하지만 재원 마련이 어렵고, 중산층 기준을 명확히 가르기 어렵다는 점 등 이유로 지원안 마련에 ‘첩첩산중’이 예상된다.<br><br>7일 정부와 국회 등에 따르면 여당인 국민의힘과 기획재정부, 산업통상자원부 등은 중산층 난방비 지원 여부와 세부 방안에 대해 논의 중이다. 일단 재원 마련이 가장 어려운 문제다. 앞서 정부는 취약계층 난방비 지원을 위해 예비비 1000억원에 기존 예산 800억원까지 총 1800억원을 투입했다. 이후 취약계층 가스요금 할인 확대 방안도 추가로 내놓았다. 여기에 드는 돈은 3000억원으로 추산되는데, 정부 재원이 직접 투입되는 것은 아니고 할인 금액만큼 한국가스공사가 부담을 지게 되는 구조다.<br><br>중산층 난방비 대책에 직접 정부 재원이 투입될 경우 기존 예산과 기금 활용, 예비비 투입 만으로는 부족하기 때문에 추가경정예산안을 편성해야 한다. 만약 정부가 재정을 직접 투입하지 않고 할인 확대·세제 혜택 등 간접 지원 방식을 택하더라도 이 역시 고스란히 가스공사의 부담으로 이어지게 된다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2022110713425687597_1667796176_0017932912.jpg\"></center><br>지원을 받게 될 ‘중산층’의 기준도 모호하다. 통계청에서 활용하는 중산층 기준은 중위소득 50~150%라고 하지만, 이 기준을 그대로 차용해 선별 지원할 경우 경계선에 있는 이들의 불만이 예상된다. 실제 코로나19 시기 기재부는 건강보험료 기준 등을 활용해 기준점을 세워왔으나 형평성은 항상 도마 위에 올랐다.<br><br>관련 대책이 지속가능할 것인지에 대한 의문을 제기하는 목소리도 있다. 에너지 요금 인상 발(發) 대란은 앞으로 상시화될 가능성이 크기 때문이다. 향후 전기요금과 가스요금 추가 인상은 불가피하기 때문에, 매해 여름·겨울마다 제2, 제3의 ‘냉방비 대란’ ‘난방비 대란’은 일어날 수밖에 없는 구조다. 이런 상황에서 언제까지 에너지 요금 인상 부담을 정부가 나서서 경감해줘야 할지 장담하기 어렵다는 것이다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-02-06T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017932912&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"금감원, 금융지주사 회장 ‘셀프 연임’ 실태 조사 나선다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020622450545465_1675691105_0924285970.jpg\"></center><br>금융감독원이 금융지주사 이사회 운영 실태 조사에 착수한다. ‘주인 없는 회사’로 불리는 금융지주에서 회장이 이사회를 장악한 뒤 ‘셀프 연임’을 해가며 왕좌에서 내려오지 않았던 관행을 끊고 견제·감시 기능을 강화하기 위해서다. 이와 함께 금감원은 은행 보험사 증권사 저축은행 등 업권별로 챙기던 부동산 프로젝트 파이낸싱(PF) 현황을 사업장별로 직접 관리키로 했다. 공정률과 분양률을 따져 공사가 멈추거나 분양에 실패하는 등 문제 사업장을 선제 대응해 건설사와 증권사가 부도에 이르는 일을 미리 막으려는 조치다.<br><br>이복현 금감원장은 6일 기자 간담회를 열고 2023년 업무 계획을 발표했다. 올해 금감원의 가장 큰 목표는 책임 경영 문화 조성이다. 은행권이 장기적으로 지속 가능한 성장을 하려면 지배구조 합리화가 필수적이라는 판단에서다. 이 원장은 “해외 감독기구를 보면 금융사 최고경영자를 포함해 내부 인사 시 역량과 적정성에 대한 검토를 꽤 깊이 있게 한다”면서 “국내 금융지주 이사회가 회장 후보를 정하거나 각종 안건을 처리하는 절차가 잘 흘러가고 있는지를 고민하겠다는 것”이라고 말했다.<br><br>경영진 성과 보수 체계도 주된 점검 대상이다. 금융당국은 정부로부터 사업권을 받아 과점 형태로 운영되며 예금과 대출 간 금리 차로 수익을 내는 은행이 성과급을 뿌리며 돈 잔치를 벌이는 것은 불합리하다는 문제의식을 갖고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020622450545466_1675691106_0924285970.jpg\"></center><br>또 금감원은 은행계 금융지주가 계열사를 동원해 대규모 부동산 PF나 해외 오피스 빌딩 등에 공동 투자하는 경우 위험 관리를 제대로 하는지 여부를 점검키로 했다. 횡령 등 금융 사고가 재발하지 않도록 내부 통제를 강화하고 금융 사고 발생 시 즉시 현장 점검에 나선다는 방침이다.<br><br>금융권 전반의 위험 통제도 강해진다. 금감원은 우선 PF는 대주단(대출 금융사 단체)이 부실 사업장을 자율적으로 정상화할 수 있도록 협약 개정을 지원한다. PF 채무 보증이 잦은 증권사는 실질 위험 요인을 파악하기 위해 기초 자산별, 유형별 현황을 심층 분석한다.<br><br>보험사는 부동산 등 대체 투자 전반의 위험 관리 체계와 건전성 관리 현황을 점검하고 충당금을 제대로 적립하고 있는지 내부 통제 체계 작동 여부도 함께 챙긴다. 저축은행이나 캐피털사는 경기 침체가 심해질 때를 대비해 다중 채무자 여신 등 취약 부문의 충당금 적립률을 상향한다.<br><br>금감원은 공매도 감독 강화 등 자본시장 공정화 대책도 마련했다. 기관이나 외국인 투자자의 ‘90일 경과 장기 주식 대차 감시 시스템’을 구축해 현황을 살핀다. 총수익스와프(TRS) 등 공매도 포지션과 연계한 시세 조종 행위에 대한 기획 조사는 확대하고 악성 루머를 유포하는 불공정 거래 세력도 집중적으로 단속한다. 고금리 시기 빚 갚기 어려운 한계 기업이 전환사채(CB)나 신주인수권부사채(BW) 등을 악용한 무자본 인수·합병 대상이 될 수 있다는 점을 고려해 중점적으로 모니터링한다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-02-06T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285970&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"화주 처벌 없앤 표준운임제 도입… 화물차 번호판 장사도 퇴출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020623180645525_1675693086_0924285952.jpg\"></center><br>정부가 화물차 안전운임제를 폐지하고 표준운임제를 도입하기로 확정했다. ‘번호판 장사’로 불리는 화물 위·수탁제(지입제)도 시장에서 퇴출된다. 다만 여전히 화물연대 반발이 거세 관련 법 개정 논의 작업은 순탄치 않을 전망이다.<br><br>정부와 국민의힘은 6일 당정 협의를 열고 화물 운송산업 정상화 방안을 발표했다. 지난달 진행된 공청회에서 화물연대가 화주의 운임 강제성을 제외한 표준운임제 도입을 강하게 반대했지만 정부안대로 확정된 것이다.<br><br>표준운임제는 화주-운수사의 계약은 강제성 없이 가이드라인을 제시하고, 운수사-화물차 기사 간 운임계약은 강제한다. 안전운임제는 최소 운임으로 규정한 안전운임보다 적게 운임을 주면 건당 500만원의 과태료를 부과했는데, 표준운임제는 처벌 규정을 없애 화주의 운임 결정권을 보장했다. 국토교통부 고위 관계자는 “경제협력개발기구(OECD) 국가 중 한국처럼 처벌 규정을 둔 나라는 없다”며 “화물차 기사 보호를 위해 차주 운임은 강제성을 둬 처벌하겠다는 방침”이라고 말했다.<br><br>표준운임제는 안전운임제처럼 컨테이너·시멘트 품목에 한해 2025년 연말까지 3년 일몰제로 도입한다. 정부는 3년 뒤 성과를 분석한 뒤 지속 여부를 정한다는 방침이다.<br><br>정부는 화물 운송 산업에서 60년 넘게 이어진 지입제도 손보기로 했다. 지입제는 화물차 기사가 자신의 차량을 운송사 명의로 등록한 뒤, 운송사에 번호판 대여 비용인 지입료를 지불하는 관행이다. 화물차 기사는 지입전문회사에 번호판 사용료로 2000만~3000만원, 위·수탁료로 월 20만~30만원을 내야 한다.<br><br>정부는 운송 기능을 하지 않고 지입료만 받는 운송사 퇴출을 위해 운송사와 화물차 기사로부터 운송 실적을 신고받기로 했다. 운송 실적이 없는 운송사는 번호판을 회수해 퇴출을 유도한다는 방침이다. 지입 계약을 할 때는 차량을 운송사가 아닌 화물차 기사 명의로 등록하도록 하고, 번호판 사용료를 받는 관행도 전면 금지한다.<br><br>원희룡 국토부 장관은 “우리 사회에 만연한 ‘빨대 구조’를 퇴출하겠다”며 “국가 면허인 번호판 장사를 통해 수익을 중간에서 뽑아가는 구조를 이번 기회에 손보겠다”고 말했다.<br><br>화물운임과 유가 연동제를 포함한 표준계약서제도도 도입한다. 유류비 변동에 따른 운임 조정을 계약서 내용에 포함해 유류비가 오르면 운임에 제때 반영될 수 있도록 한다는 계획이다. 운행기록장치(DTG) 제출 의무 확대, 판스프링(화물고정장치) 고정 의무 신설 등을 통해 화물차 사고도 줄이기로 했다.<br><br>정부는 이달 중 개정안을 발의해 3월 중 법안을 통과시키겠다는 계획이지만 국회 문턱을 넘을 수 있을지는 미지수다. 화물연대는 표준운임제가 화주의 책임을 삭제한 ‘개악’이라는 입장을 고수하고 있다. 화물연대는 “안전운임제 폐지를 주장한 화주 대기업만의 의견을 선별적으로 반영한 것으로 사실상 제도를 폐지하는 수준의 개악안”이라고 밝혔다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-02-06T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285952&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LG CNS ‘통합 IT서비스센터’ 개소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020620580845243_1675684688_0924285883.jpg\"></center><br>LG CNS는 고객경험 혁신을 위해 서울 강서구 NH서울타워에 ‘통합 IT서비스센터’(<b>사진</b>)를 열었다고 6일 밝혔다. 통합 IT서비스센터는 LG CNS의 DX 전문가들이 고객경험 혁신을 추진하는 ‘DX 허브’ 역할을 할 예정이다. 통합 IT서비스센터에는 LG CNS와 전략 협력사의 시스템관리(SM), 시스템통합(SI) 전문가 약 1800명이 입주한다.<br><br>LG CNS는 이상징후 사전대응 강화를 위한 ‘통합 모니터링 체계’를 적용할 예정이다. 고객사별로 산재한 데이터를 통합한다. 통합 데이터에서 이상징후를 분석한 뒤, 이를 기반으로 이상징후 사전대응 체계를 강화할 계획이다. LG CNS는 ‘통합 장애대응 체계’를 갖춘 ‘워룸’도 운영한다. 워룸은 서비스 장애가 발생했을 때 DX전문가들이 모여 문제를 진단하고 해결하는 컨트롤타워 역할을 한다.<br><br>김준엽 기자","date":"2023-02-06T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285883&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"SK온·포드 배터리 합작사… 장비 90% 이상 국산으로 채웠다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020620580445239_1675684684_0924285948.jpg\"></center><br>“공장에 들어갈 장비 90% 이상을 한국산으로 할 계획이다.” 지난달 8일 SK온과 포드의 배터리 합작사 ‘블루오벌SK(BOSK)’가 미국 켄터키주에 건설 중인 ‘BOSK 켄터키’를 방문했을 때 현장 관계자가 기자에게 한 말이다. 한 달 뒤 그 약속은 지켜졌다. 블루오벌SK가 미국에 짓는 공장 3곳 중 2곳에 들어가는 장비의 90% 이상이 한국 업체의 장비인 것으로 확인됐다. 다른 한 곳은 아직 발주 전으로 알려졌다.<br><br>6일 배터리업계와 금융감독원 전자공시시스템 등에 따르면 최근 블루오벌SK는 BOSK 켄터키 1공장과 테네시 공장의 장비업체 선정을 대부분 끝냈다. 블루오벌SK는 미국 켄터키주에 각각 43기가와트시(GWh) 규모 공장 2개, 테네시주에 43GWh 규모 공장 1개를 짓고 있다. 아직 발주 전인 켄터키 2공장을 제외하고 대다수 장비 발주는 지난달 말에 완료됐다. 일부 남은 발주도 이달 안에 마무리 예정이다.<br><br>최근까지 확인된 블루오벌SK 장비 발주는 9200억원 정도다. 이 가운데 7400억원가량이 한국산 장비로 추산된다. 여기엔 ‘톱텍’ ‘피엔티’ ‘윤성에프앤씨’ ‘자비스’ ‘이노메트’ 등의 한국 장비업체가 포함된 것으로 알려졌다. 이들 기업이 계약공시에서 발주업체를 밝히지 않지만, 공시 시점이나 거래 규모 등을 고려하면 블루오벌SK와의 계약으로 보인다. SK온은 블루오벌SK 장비 발주로 한국 업체들이 고용 창출을 비롯해 2조원 가량의 경제적 효과를 누릴 것으로 예상한다.<br><br>SK온은 그동안 국내외 배터리 공장에서 사용하는 설비의 국산화 비중을 높이는 데 주력해왔다. SK온의 미국 자체 공장인 조지아 공장의 경우 2021년 기준으로 한국산 장비 비중이 96%에 이른다. 블루오벌SK 역시 밝혀지지 않은 공사 등을 포함하면 95%가량이 한국산이라고 업계는 추정한다. SK온 관계자는 “조지아 뿐 아니라 유럽 공장도 설비 96%가 국산이다. 전극설비, 화성, 조립, 모듈 등 공정별 대부분 설비가 한국에서 들어온다고 보면 된다”고 말했다.<br><br>한편 충방전기와 같은 활성화 장비 제조업체인 중국 ‘항커커지’는 블루오벌SK 발주에 선정된 유일한 해외 업체로 알려진다. 거래 규모는 1억4600만 달러(1800억원)다.<br><br>황인호 기자","date":"2023-02-06T19:06:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285948&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“보증보험 가입 가능한 전세가율 90% 이하도 위험, 70%로 낮춰야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020622460745470_1675691167_0924285923.jpg\"></center><br>정부가 지난 2일 발표한 ‘전세사기 대책’을 두고 일각에서 여전히 부족하다는 지적이 나온다. 보증보험 가입 조건을 전세가율(매매가 대비 전셋값 비율) 90%로 조정하더라도 보증금 회수가 어려울 수 있고, 감정평가 대신 실거래가를 우선해 주택가격을 산정하는 것도 실효성이 없다는 것이다.<br><br>정부는 앞서 전세금 반환보증 가입 요건을 전세가율 100%에서 90%로 낮추겠다고 밝혔다. 국토교통부 관계자는 6일 “전세사기에 보증보험을 동원한 수법이 많이 쓰였다”며 “중개사나 임대차 계약 과정에 참여하는 이들이 보증보험 가입이 된다며 안심하고 계약하라고 했는데 결과적으로 전세사기에 악용된 경우가 많아 90%라는 가이드를 설정했다”고 말했다. 보증보험 중 전세가율이 90%가 넘는 계약 비율은 24% 정도다.<br><br>하지만 집값이 내려가는 속도가 가팔라지면서 보증보험 가입 당시에는 전세가율이 90%를 넘지 않았더라도 지금은 100%를 넘은 경우가 상당수다. 전국 주택의 전세가율 평균은 지난해 12월 기준 63.4%다. 지난달 서울 아파트 경매 낙찰가율(감정가 대비 낙찰가)은 76.3%로 2013년 1월 이후 10년 만에 최저치를 기록했다. 전세사기 피해자가 전셋집을 낙찰받아도 돌려받을 수 있는 돈이 80%도 안 된다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0207/2023020622460745471_1675691167_0924285923.jpg\"></center><br>이 때문에 보증보험 가입이 가능한 전세가율을 90%보다 더 낮춰야 한다는 목소리가 나온다. 참여연대는 “세금, 선순위채권, 대출 등의 부채비율을 고려하면 전세가율 보증 한도는 더 낮아져야 한다”며 “전세가율 70%까지만 보증하도록 범위를 제한하도록 해야 한다”고 주장했다.<br><br>감정평가 대신 실거래가를 우선해 가격을 산정한다는 대책에 대해서도 실효성이 떨어진다는 지적이 제기된다. 최근 전세사기가 집중된 신축 빌라는 공시가격과 실거래가격을 확인할 수 없는 경우가 많기 때문에, 감정가로 주택가격을 산정할 가능성이 크다는 것이다. 실거래가 신고와 관리 시스템을 먼저 보완해야 한다는 지적이다.<br><br>전세사기를 예방하기 위해 출시한 ‘안심전세 앱’도 조회 가능한 주택이 아직 많지 않은 것도 과제로 남아있다. 현재는 수도권 지역의 연립·다세대주택과 50세대 미만 소형아파트 정보만 나오고, 주거용 오피스텔과 지방 광역시 정보는 볼 수 없다. 시세 정보 검증 등을 이유로 정보 제공이 불가능한 주택도 상당수다. 신축 빌라의 준공 전 시세도 앱에서는 확인할 수 없다. 정부는 오는 7월 앱을 업데이트해 부족한 정보를 제공한다는 계획이다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-02-06T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285923&code=11151500&sid1=eco"}]