[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"산리오 캐릭터 왜케 많니?… 캐릭터 마케팅 열풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0409/2023040315000093647_1680501600_0018134041.jpg\"></center><br><br>SPC삼립이 ‘포켓몬빵’으로 대박을 터뜨리면서 식품·유통업계가 캐릭터 마케팅에 열을 올리고 있다. 헬로키티, 쿠로미, 포비, 싸개, 벨리곰…. 너도나도 캐릭터가 그려진 갖가지 상품을 내놓거나 캐릭터 이벤트를 하고 있다.<br><br>SPC삼립은 ‘산리오캐릭터즈 빵’ 10종을 출시한다고 5일 밝혔다. 산리오캐릭터즈의 헬로키티, 시나모롤, 마이멜로디, 쿠로미 등의 캐릭터가 그려진 스티커를 동봉한 빵과 디저트다. 102가지의 스티커를 무작위로 담아 수집욕을 자극했다. SPC삼립은 앞서 포켓몬 스티커를 넣은 포켓몬빵으로 품절 사태까지 낳으며 큰 성공을 거뒀다.<br><br>편의점 업계도 캐릭터 제품을 연이어 출시하고 있다. CU는 지난달 뽀로로 애니메이션 속 북극곰 캐릭터 ‘포비’의 확장판 캐릭터 ‘포비빅’ 콜라보 빵을 출시했다. 산리오캐릭터즈와 다양한 협업을 이어가고 있는 세븐일레븐은 포장지에 산리오 캐릭터가 그려진 ‘제주우유샌드’를 출시했다. GS25도 지난 2월 밸런타인데이를 맞아 짱구가 그려진 굿즈를 내놨다.<br><br>직접 만든 캐릭터를 내세우는 곳도 있다. 롯데홈쇼핑은 자체 캐릭터 ‘벨리곰’을 활용해 전면적인 마케팅을 펼치고 있다. 50대 이상 고객이 많은 홈쇼핑의 한계에서 벗어나 20~30대 젊은 고객을 유입하기 위해 MZ세대 사원 3명이 아이디어를 내 개발한 캐릭터다. 각종 굿즈 제작은 물론, 지난 1일에는 잠실 롯데월드타워 메인광장에 18m 초대형 벨리곰을 설치했다. 벨리곰 유튜브 채널이 60만명에 가까운 구독자수를 기록하는 등 인기를 얻자 롯데그룹 내 다른 계열사에서도 벨리곰과 협업해 마케팅을 진행하는 경우가 많아지고 있다.<br><br>신세계푸드의 노브랜드 버거는 지난달 캐릭터 ‘버거버거’와 ‘싸개’를 선보였다. 햄버거와 종이 포장지를 의인화한 캐릭터다. 이 캐릭터가 그려진 휴대폰 케이스 출시하고, 노브랜드 버거 매장 곳곳을 캐릭터를 활용해 꾸미고 있다. 노브랜드 버거에서 판매하는 음료의 캔에도 캐릭터를 그려서 내놓는다.<br><br>이같은 캐릭터 마케팅은 그 비용에 비해 소비자의 구매 욕구를 불러일으키는 효과가 있다. 제품에 캐릭터를 접목하면 본래 기능 외에 수집품으로써의 기능을 갖게 된다. 한때 열풍이 일었던 SPC삼립의 포켓몬빵에 동봉된 포켓몬 스티커는 당근마켓 등에서 고가에 거래되기도 했다. 한 유통업계 관계자는 “캐릭터가 들어가면 제품의 주목도가 높아지는 것은 물론이고, 하나 살 것을 여러 개 사게 되는 효과가 있다”고 설명했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-04-08T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018134041&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"이런게… 언론사 공식 인스타…? [별별인턴]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0409/2023040417135396955_1680596033_0018134350.jpg\"></center><br><br>국민일보 본사가 위치한 여의도 윤중로의 봄, 흩날리는 벚꽃 나무 아래 팔짱 낀 연인이 하하호호 즐겁게 거닐고 있다. 답답했던 일상은 잠시 잊고 모두가 입가에 즐거운 미소를 띠고 있는 이 시기. 회색 건물 안에 혼자 웃을 수 없는 사람이 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">새로운 게 필요해<br></div><br>오늘도 사무실 책상 앞에 앉아 머리를 싸맨 국민일보 인턴기자 정모씨(23·여). 인스타그램 계정 프로필까지 야심 차게 바꿔 놨지만 정작 피드에 어떤 콘텐츠를 어떤 방식으로 올릴지 아직 정하지 못하고 있었다. 한번 정해진 포맷은 피드 전체의 통일성을 위해서라도 중간에 바꿀 수 없으므로 신중하게 결정해야 했다. 정씨는 힌트를 얻기 위해 다른 언론사가 운영하는 계정의 피드를 살펴봤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0409/2023040414013896324_1680584498_0018134350.jpg\"></center><br><br>현재 인스타그램을 순조롭게 운영하는 S일보와 A일보, K일간의 게시물은 유사한 특징을 가지고 있었다. 각 매체에서 발행한 기사를 그대로 이미지로 제작했다는 것. 기사 사진에 특별한 디자인을 더하지 않고, 주요 내용을 요약한 글을 흰색으로 삽입했다. 간혹 삽입한 글의 위치나 텍스트 디자인에 변화를 주기도 했지만, 전체적인 틀은 유지하고 있었다. 세 매체뿐만 아니라 K일보와 H신문 등 대부분의 언론 매체에서 이렇듯 단조로운 내용과 형식을 취하고 있다.<br><br>정씨는 고민이 깊어졌다. 기존 언론사와 비슷한 방식으로 콘텐츠를 만든다면 무난하게 언론사 인스타그램 대열에 합류할 수는 있겠지만, 그 이상의 성과를 기대하기는 힘들다는 것이 정씨의 생각이었다. 게다가 최신 이슈를 알려주는 계정은 언론 매체만이 아니다. 이미 기업이나 개인이 운영하는 수많은 계정이 활보하고 있는 레드오션에서 국민일보라는 이름 하나로는 그 좁은 틈을 파고들기 어렵다는 결론에 다다른 정씨는 새로운 돌파구를 찾아 다시금 머리를 싸맸다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">언론사 SNS의 새 지평을 열다<br></div><br>정씨는 자신이 인스타그램 운영자인 동시에 사용자이기도 하다는 사실을 떠올렸다. 사용자 입장에서 생각해보면 정씨와 또래들이 팔로우하는 콘텐츠는 정식 언론사 계정보다는 일반인이 운영하는 유머 계정인 경우가 많다. 이슈가 되는 키워드를 검색창에 검색해보면 인기 게시물 상단은 대부분 유머 계정의 콘텐츠가 차지하고 있다. 인스타그램의 주 사용층인 20대, 30대는 한눈에 이해할 수 있고 복잡하지 않은 콘텐츠를 선호한다. 정씨는 생각했다. 정말 사용자가 원하는 것이 이런 것이라면 우리가 그 니즈에 한번 맞춰보면 어떨까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0409/2023040516054299523_1680678342_0018134350.jpg\"></center><br><br>고민은 짧게, 실행은 빨리. 정씨는 국민일보 홈페이지에서 높은 조회수를 기록한 기사를 찾아 곧바로 이미지 편집에 돌입했다. 평소 여러 개의 유머 계정을 팔로우하고 있던 정씨에게 MZ감성의 게시물을 만드는 것은 어렵지 않았다. 우리가 팔로워가 없지 센스가 없나. 유행에 맞는 밈을 사용해 젊은 층을 겨냥한 멘트를 생각해내는 것은 자칭 신세대 기자의 주 종목이다. 평소 뉴스를 보지 않는 사람이라도 쉽게 이해하고 한번쯤 눌러보고 싶게끔 궁금증을 유발하는 멘트를 작성하는 것이 관건. 기사 제목을 그대로 갖다 쓰는 대신 누군가에게 이야기하는 듯한 직관적인 멘트를 기사 사진에 삽입하고 컷마다 간단한 설명을 써넣었다. 큰 텍스트에 단색 배경을 깔고 위아래로 배치하자 가시성이 눈에 띄게 높아졌다. 마지막으로 국민일보 로고 아이콘까지 작게 삽입해 출처를 명확히 하자 이미지가 완성됐다.<br><br>내친김에 업로드까지 해보자. 완성된 이미지를 첨부하고 본문에는 간단한 멘트와 기사 일부를 발췌해 넣었다. 기사 전문을 보고 싶다면 프로필에 삽입해둔 링크에서 확인할 수 있다. 기사 내용과 관련해 사용자들이 검색할만한 거의 모든 단어의 조합으로 해시태그까지 알차게 달아주고 업로드 버튼을 눌렀다. 총 소요시간은 약 8분. 홈페이지에서 쓸만한 기사를 선택하고 빠르게 올리기에는 충분한 시간이다.<br><br>첫 게시물이 업로드된 피드를 유심히 보던 정씨는 별안간 작은 실소를 터트렸다. 그냥 봐서는 언론사 공식 계정인지, 유머 계정인지 분간할 수 없을 만큼 자유분방한 피드는 어느 언론사에서도 시도된 적 없던 과감한 도전임이 분명하다. 정씨마저 “진짜 이게 맞냐”며 고개를 갸웃거렸지만, 선배는 “잘했네, 내용이 눈에 확 꽂히는 게 좋다”며 계속 이런 형식으로 게시물을 제작할 것을 요청했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">아무튼, 잘 부탁드립니다<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0409/2023040615315312336_1680762713_0018134350.jpg\"></center><br><br>이제 편집에 요령이 생긴 정씨는 다음 게시물도 뚝딱 만들어냈다. 국민일보 인스타그램 피드가 새 인턴기자의 색깔로 채워지고 있었다. 언론사와 유머 계정 사이 어디쯤에서 양쪽의 독자들을 모두 흡수하겠다는 전략을 택한 국민일보. 그 선택이 옳았는지 틀렸는지는 앞으로 계정을 운영하며 두 눈으로 확인하게 될 터다. 주사위는 이미 굴려졌고, 더 나빠질 것도 없다. 지금부터 할 일은 앞만 보고 나아가는 것뿐. 정씨는 이대로 무사히 계정을 운영할 수 있기만을 간절히 바랐다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">별별인턴은 국민일보 인스타그램을 활성화하기 위한 인턴기자의 여정을 추적합니다. SNS 플랫폼을 운영하며 벌어지는 생생한 이야기를 들려드리겠습니다.<br draggable=\"false\">국민일보 인스타그램 아이디 @kukminilbo_official</div></div><br><br>정고운 인턴기자","date":"2023-04-08T15:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018134350&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“선팅 별로다”…1년 넘게 매장 입구에 보복 주차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040815183016513_1680934710_0018139628.jpg\"></center><br>한 중년 여성이 차량 선팅 결과물이 마음에 들지 않는다며 매장 입구 앞에 보복 주차를 한 뒤 1년 넘게 나타나지 않고 있다는 사연이 공개됐다.<br><br>7일 유튜브 채널 ‘한문철 TV’에 따르면 경기도 파주에 있는 선팅 매장 입구 앞에 지난해 4월 4일부터 현재까지 1년가량 차 한 대가 주차돼 있다.<br><br>피해자인 A씨는 “지난해 4월 4일 오후 2시쯤 중년 여성이 오셔서 전면 선팅과 후면 선팅을 의뢰하셨고 저희는 구두로 통상 전면 35%, 측후면 15%로 작업을 많이 하신다 말씀드리고 작업을 진행했다”며 “차주가 이미 작업된 선팅을 보고 흐리다며 진한 색으로 요구를 했다”고 말했다.<br><br>A씨는 “안전상 권하지 않는다고 거절했고, 후면 작업 비용 5만원만 달라고 했더니 그냥 가려고 해서 후면을 제거했다”며 “차주는 작업을 하기 전 원 상태로 복구를 원한다고 했고, 경찰을 부른 뒤 그냥 가버렸다. 그 상태로 차량은 계속 주차된 상태다. 경찰도, 파주시청에서도 방법이 없다고 하는 상황”이라고 전했다. 이어 “입구가 막혀 3일은 영업도 못 했다”며 “280만원을 들여 새로운 입구를 만들었다”고 덧붙였다.<br><br>A씨는 차주를 업무방해로 고소했지만 출석 불응, 소재 불명 등의 이유로 수사 중지 상태인 것으로 알려졌다. 그는 “만성신부전으로 신장을 이식받고 부작용으로 고관절 수술까지 하며 열심히 살고 있는데 법은 누구의 편인가?”라고 토로했다.<br><br>한문철 변호사는 ‘정당한 사유 없이 자동차를 타인의 토지에 대통령령으로 정하는 기간(2달 이상) 방치하는 행위는 자동차의 강제처리가 가능하다’는 법 조항을 소개하며 “이게 정당한 사유가 있어 방치하는 것이냐”고 비판했다.<br><br>사연을 접한 누리꾼들은 “이걸 1년 참았다는 게 말이 되냐”“너무 화가 난다. 제대로 처벌받길 바란다”“영업방해 받고 피해를 보고 있는데 해결을 못 한다니” 등의 반응을 보였다.<br><br>노혜진 인턴기자","date":"2023-04-08T06:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018139628&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“CCTV 있냐”더니…물 120t 쓰고 가버린 중국인 커플","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040808192816023_1680909568_0018139042.jpg\"></center><br>국내 한 공유 숙박업소에 묵은 중국인 관광객들이 무려 120t에 달하는 물을 쓰고 가버렸다는 집주인의 하소연이 전해졌다. 가스도 평소의 5배가 넘는 양이 사용됐다고 한다.<br><br>중국계 남녀 여행객 2명이 공유 숙박 플랫폼 에어비앤비를 통해 지난달 6일부터 25일간 국내 한 독채 숙소를 예약해 수도와 가스, 전기 등을 상식 밖으로 많이 사용하고 가버렸다는 집주인의 제보를 7일 SBS가 보도했다.<br><br>보도에 따르면 이들의 계약이 만료되기 나흘 전 집주인은 ‘가스가 새는 것 아니냐’는 가스검침원의 연락을 받았다. 계량기를 보니 평소 사용량의 5배가 넘는 645루베가 사용된 상태였다. 집주인은 “불이 다 켜져 있고 보일러가 돌아가고 있는데 창문을 다 열려 있었다. 가스 누수가 아니었던 것”이라고 매체에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040808194416024_1680909584_0018139042.jpg\"></center><br>해당 여행객들이 머무는 동안 물 사용량은 120t을 넘었다. 이는 물을 쉬지 않고 6일 내내 틀어놔야 쓸 수 있는 양이라고 한다. 집주인은 결국 가스 요금 64만원과 수도와 전기 요금 20만원 등 모두 84만원의 공과금을 내게 됐다.<br><br>집주인은 ‘고의성’을 의심하고 있다. 이들이 입실 3~4일 전 취소를 문의하기에 거절했더니 앙심을 품고 이 같은 일을 벌였다는 게 집주인의 주장이다. 집주인은 “에어비앤비 프로필 사진을 바꾸고, 집 안에 CCTV가 있냐고 물어봤던 것도 의아스럽다”고 토로했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040808195616025_1680909596_0018139042.jpg\"></center><br>숙소 외부 CCTV를 보면 두 사람이 숙소에 머문 것은 불과 닷새 정도였던 것으로 전해졌다. 이후 짐을 싸서 나간 뒤에는 사나흘에 한 번씩 5분 정도 들른 게 전부였다고 집주인은 말했다.<br><br>집주인은 에어비앤비 측에 중재를 요청했으나 “기물을 파손한 것도 아니어서 이용객과 직접 해결해야 한다”는 답만 돌아왔다고 한다. 이들은 이미 출국해 연락도 닿지 않는 상황이라 협의할 방법도 없는 상황이다. 집주인은 “얼마나 나쁜 마음을 먹어야 이런 식으로 할 수 있나”라며 한숨을 내쉬었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-07T23:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018139042&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“벽 뒤에 비밀금고”…손자가 공개한 ‘전두환 자택’ 내부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040807162615954_1680905786_0018138929.jpg\"></center><br>고(故) 전두환 전 대통령의 손자 전우원씨가 서울 연희동 자택 내부에 있는 비밀 금고를 언급하며 전씨 일가가 막대한 비자금을 숨기고 있다고 주장했다.<br><br>전우원씨는 2019년 8월 직접 찍은 연희동 자택 내부 영상을 7일 방송된 SBS ‘궁금한 이야기 Y’를 통해 공개했다. 영상을 보면 자택 내부는 한눈에 봐도 호화스럽다. 잘 가꿔진 정원을 지나 현관문을 열자 고풍스러운 응접실과 서재가 등장하고, 그 안으로 넓은 거실과 부엌이 이어진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040807164515955_1680905806_0018138929.jpg\"></center><br>연희동 자택의 대지는 500평에 달하는 것으로 전해졌다. 전우원씨는 그림까지 그려가며 집안 구조를 설명했다. 경호원들이 상주하는 건물을 비롯해 스크린골프장, 농구장, 수영장 등 내부 시설의 위치를 상세하게 그려냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040807171615958_1680905836_0018138929.jpg\"></center><br>전우원씨는 특히 집 안 내부에 비밀 금고가 있다고 털어놨다. 그는 “벽이 회전하면서 그 뒤에 커다란 금고가 있었다”며 “비밀 공간도 있는 걸로 알고 있다. 딱 봐도 말도 안 되게 넓은 규모이다 보니까 뭘 밀면은 뭐가 또 공간이 있을 것”이라고 주장했다.<br><br>전우원씨의 어머니 최모씨 역시 비자금이 보관된 것으로 의심되는 공간을 언급했다. 최씨는 아들과의 통화에서 “할머니 옷장이 쭉 길게 있는데, 제일 끝 옷장 쪽에 뭔가 있는데 그거를 쫙 밀면은 (비밀 공간이 나온다)”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040807170015956_1680905820_0018138929.jpg\"></center><br>전우원씨는 본인 명의의 외국 은행 계좌도 공개하면서 그동안 차명으로 학비와 생활비 등을 송금받았다고 전했다. 그는 유학비 출처가 전두환의 비자금이며 입금자는 집에서 일하던 직원이었다고 덧붙였다.<br><br>‘왜 폭로할 결심을 했냐’는 취재진 질문에 전우원씨는 “제가 하는 말들이 마약쟁이가 마약 하고 하는 얘기가 아니라 용기를 내서 한 얘기들이라고, 조금은 믿어주셨으면 좋겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040807181715960_1680905897_0018138929.jpg\"></center><br>한편 전두환 가족의 땅을 팔아 추징금으로 내는 것을 둘러싼 행정 소송에서 법원이 이날 정부 측 손을 들어줬다. 이 소송은 전두환 일가가 교보자산신탁에 맡긴 오산시 임야 5필지 가운데 3필지 땅값의 추징을 둘러싼 다툼으로, 판결이 확정되면 55억원을 추가로 환수할 수 있게 된다.<br><br>서울행정법원 행정6부(부장판사 이주영)는 교보자산신탁이 한국자산관리공사를 상대로 낸 공매대금 배분 처분 취소 소송을 원고 패소로 판결했다. 재판부는 “경기도 오산의 부동산을 압류한 처분과 부동산 매각 대금 가운데 총 55억원을 세 차례에 걸쳐 서울중앙지검에 배분한 처분은 적법하다”고 판단했다.<br><br>전 전 대통령은 1997년 내란·뇌물수수 등 혐의로 대법원에서 무기징역형과 함께 추징금 2205억원의 확정판결을 받았다. 검찰은 2013년 전 전 대통령의 추징 판결을 집행하기 위해 오산시 임야 5필지를 압류했다. 임야는 2017년 공매에 넘겨져 추징금 몫으로 75억6000만원이 배분됐다.<br><br>이에 교보자산신탁은 같은 해 7월 압류를 취소하라며 ‘압류처분 무효 확인 소송’을 제기했고, 2019년엔 3필지의 공매대금 배분을 취소해달라며 행정소송을 제기했다. 대법원이 지난해 7월 검찰의 압류가 정당하다고 판결해 2필지의 땅값 20억5200여만원은 국고로 귀속됐으나 배분 취소 소송이 걸린 3필지는 아직 환수가 이뤄지지 않았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-07T22:22:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018138929&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘尹 다녀갔을 뿐인데’…부산 횟집에 쏟아진 ‘별점 테러’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040805490515851_1680900545_0018138753.jpg\"></center><br>윤석열 대통령이 지난 6일 저녁 부산 해운대구의 한 횟집에서 17개 시도지사들과 비공개 만찬을 한 사실이 알려진 뒤 친야 성향 네티즌들은 각종 플랫폼 사이트에서 해당 횟집을 두고 애꿎은 ‘별점 테러’에 나섰다.<br><br>7일 카카오맵 리뷰에서 해당 횟집의 평점은 5점 만점 중 2점 초반대로 나타났다. 식당에 대한 평가 총 130여건 가운데 100개가 넘는 글이 대통령 만찬 날인 6일 밤 이후 작성됐는데, 이들은 대부분 별점 1개를 매겼다.<br><br>별점과 함께 적는 리뷰에는 “굥(윤석열 대통령의 멸칭) 다녀간 곳” “여기가 조폭처럼 도열한 거기인가요?” 등 부정적인 비방성 내용이 담겼다. 만찬 자리에서 술을 마셨다는 식의 추측성 글들도 잇따랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040805505915854_1680900659_0018138753.jpg\"></center><br>‘별점 테러’ 사실이 알려지자 윤 대통령 지지자들의 반박 글도 올라왔다. “횟집 사장님! 여기 별점 테러한 것들 모조리 업무방해로 고소하시라” “역시 대통령이 다녀갈 만큼 최고의 맛집이다” “윤통 방문지. 애국 성지네. 로또 맞았다” 등 글이 게시됐다.<br><br>윤 대통령은 지난 6일 부산 벡스코에서 제4차 중앙지방협력회의를 주재한 뒤 ‘2030 세계박람회(엑스포)’ 개최지 선정을 위해 부산을 찾은 국제박람회기구(BIE) 실사단 환송 만찬 후 해당 횟집으로 자리를 옮겨 2차 술자리를 가진 것으로 전해졌다.<br><br>이 자리에는 한동훈 법무부 장관과 ‘윤핵관’ 장제원 국민의힘 의원을 비롯해 최근 산불 사태 와중에 골프연습장을 찾았던 김진태 강원도지사와 술자리로 물의를 빚었던 김영환 충북도지사도 함께했다. 만찬 자리 후 여권 인사들이 도열해 윤 대통령을 환송하는 모습이 찍힌 사진이 온라인에 확산하면서 논란이 일었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040805492315852_1680900563_0018138753.jpg\"></center><br>장 의원은 7일 당 의원총회 후 기자들과 만나 전날 만찬에 대해 “윤 대통령 가시는데 바이바이(작별 인사)를 해야 할 것 아니냐. 줄을 서 있으니까 그 위에 카페에서 대통령한테 막 이러면서(머리 위로 하트) 손을 흔들고 옆에 있는 일반 시민들도 ‘와’ 하며 사진을 찍었다. SNS에 올리니 쫙 퍼진 것”이라고 당시 상황을 설명했다. ‘술을 많이 먹었냐’ ‘소맥(소주+맥주)을 마셨냐’ ‘건배사를 했었냐’는 질문에는 장 의원은 “아이 (무슨 그런 걸 묻나)”라며 즉답을 피했다.<br><br>대통령실은 공식적인 만찬 자리였다는 입장이다. 대통령실 핵심 관계자는 이날 “대통령이 만찬을 마치고 나오니까 주변 시민들이 대통령을 응원하는 구호도 많이 외쳤다. 건너편 건물에서 (시민들이) 손을 흔들고 해서 대통령도 손을 흔들었다”면서 “사진이 엉뚱하게 만찬을 마치 비판하는 듯한 글에 이용돼 안타깝다”고 밝혔다.<br><br>이어 “정치나 언론 지형에서 꼬리가 몸통을 흔드는, 본말을 전도 시키는 시도가 많은데 안타까운 일”이라면서 “부산 엑스포를 반드시 성공적으로 개최하자는 결의들이 이어졌다. 그런 과정에서 다른 사안에도 여야가 협력할 것은 협력하면서 하자고 했다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-07T20:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018138753&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"얼어 죽은 푸들 품은 시바견 모습… 그 후의 이야기 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.<br draggable=\"false\"></div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040701230313749_1680798183_0924295142.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040701230313750_1680798183_0924295142.jpg\"></center><br><br><i><b>“수락산 등산로 끝자락에 품종견 10여 마리가 버려져있다는 제보를 받았어요. 현장에 급히 가보니 유기견들이 옹기종기 모여 있더라고요. 그때가 영하 17도쯤이었든가. 얼마나 추웠겠어요? 푸들 한 마리는 이미 얼어 죽었더군요. 그 광경을 떠올리면 지금도 눈물이 납니다.” </b></i><br><b><i>-4년차 동물보호명예감시원(명예감시원) 박희준(아래 사진)씨-</i></b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040701230413751_1680798184_0924295142.jpg\"></center><br>살아남은 개들은 추위에 떠느라 제보자가 부어준 사료를 입에도 대지 못했습니다. 대부분 푸들, 포메라니안, 스피츠 같은 인기 견종인데다 생식기를 다친 암컷들인 점으로 미루어 번식견으로 이용하고 버려진 강아지들인 듯했죠. 며칠째 혹한주의보가 이어져 발길이 끊긴 산중에 버려진 숫자는 자그마치 19마리나 됐습니다.<br><br>10여 마리의 개들이 얼어 죽어가는 현장 사진이 SNS 등에 퍼지며 공분을 샀던 그 사건, 특히 얼어 죽은 토이 푸들을 지키듯 웅크린 시바견의 모습이 모두를 마음 아프게 했던 바로 그 ‘노원 수락산 유기사건’입니다. 이후 살아남은 개들은 어떻게 됐을까요? 개들을 버린 범인은 잡혀서 죗값을 치렀을까요? 당시 현장에 첫 출동했던 명예감시원 박씨를 통해 이후 이야기를 전해들었습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">혹한의 산속 버려진 십수마리 번식견<br></div><br>제보자 박씨는 서울 노원구청 소속의 4년차 동물보호명예감시원으로 활동하고 있습니다. 명예감시원은 관련 법률지식 등 자격을 갖춘 이들이지만 하는 일은 공무원의 보조 역할에 그치는 경우가 많습니다. 반면 박씨는 개인 전화번호를 온라인 커뮤니티에 공개해 직접 주민제보를 받고, 매년 30여건의 학대현장에 출동하고, 구조한 동물의 보호처까지 마련하는 등 적극적으로 활동하는 이례적인 명예감시원입니다.<br><br>수락산 유기사건을 처음 제보 받은 것도 박씨였습니다. 지난해 12월17일, 박씨는 노원구 주민으로부터 인근 수락산 정상 부근에 품종견 10여 마리가 무더기로 버려졌다는 제보를 받았습니다. 박씨는 “한파주의보가 3일 연속 찾아올 만큼 날씨가 추울 때여서 이런 혹한 속에 버려졌다면 개들의 생명이 위태롭다고 판단했다”며 “경찰과 구청에 신고한 뒤 구호용 사료와 물, 담요 등을 챙겨 문제의 현장으로 출동했다”고 설명합니다.<br><br>등산로에는 밤새 내린 눈이 발목까지 쌓여 있었습니다. 미끄러운 산길을 따라 겨우 현장에 도착한 박씨는 동사 위기에 처한 19마리의 품종견들을 발견했습니다. 푸들, 시바견, 스피츠, 포메라니안 등 하나같이 작은 녀석들이 추위 속에서 버티려고 민들레 홀씨처럼 한데 모여 잔뜩 웅크리고 있었죠. 힘이 다한 토이푸들 한 마리는 이미 싸늘하게 식어 있었고, 아무 것도 모르는 시바견은 푸들을 지키듯 품고 있었다고 합니다. 박씨는 “명예감시원 4년 하면서 마주한 제일 처참한 광경이었다. 뒤이어 도착한 경찰도 공무원들도 목이 메여 말을 잇지 못했다”고 전합니다.<br><br>이 많은 유기견들을 구조하려면 동물보호소의 도움이 필요했습니다. 하지만 바로 연락해도 도착하려면 몇 시간은 걸릴 테고 그때까지 이 아이들이 버텨줄 수 있을지 박씨는 확신할 수 없었습니다. 박씨는 공무원들과 함께 긴급 구호작업을 했습니다. 휴대용 가스버너로 따뜻하게 데운 물과 구호사료를 개들에게 나눠주고, 담요와 겉옷을 모아 개들에게 덮어주었습니다. 그 덕분에 생존한 18마리는 얼어 죽을 위기에서 벗어났고, 3시간 뒤 도착한 경기도 양주 동물구조관리협회(동구협)의 도움으로 전부 구해낼 수 있었습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">폼피츠 몸에서 나온 결정적 단서<br></div><br>주변에 CCTV도 없고 행인도 드문 산중에서 범인을 특정할 단서를 찾는 건 쉽지 않았습니다. 돌파구는 뜻밖의 곳에서 열렸습니다. 동구협에 도착한 2㎏ 남짓한 작은 폼피츠(포메라니안과 스피츠의 교배종)의 목덜미에서 결정적인 증거가 발견된 겁니다. 전 견주의 이름과 주소, 연락처 등이 기록된 동물 인식칩입니다. 박씨는 이 사실을 경찰 측에 전했고, 수사관들이 칩을 추적한 끝에 피의자를 특정할 수 있었습니다.<br><br>피의자의 정체는 경기도 의정부의 외진 창고에서 개들의 번식을 유도하는 불법 번식업자 40대 A씨. 꼬리가 밟히고 수사망이 좁혀들어오자 압박감을 느낀 A씨는 결국 경찰에 자진 출석한 뒤 모든 범행 사실을 털어놓았습니다. 경찰에 따르면 A씨는 중성화되지 않은 암컷 품종견 10여 마리를 구해다 불법 번식장을 만들었고, 예상보다 번식장 운영에 비용이 많이 들자 그대로 개들을 산속에 버렸다고 합니다. 다만 새끼들을 받아 팔지는 않았다고 했죠.<br><br>하지만 이 주장에는 석연치 않은 대목이 많았습니다. 구조견들 중에는 임신 상태였던 모견도 있었고, 대다수의 개에서 수차례 출산 흔적이 발견됐습니다. 사건 고발을 진행한 동물자유연대 측 관계자는 “구조된 개 대부분은 자궁의 비정상적인 확장, 자궁축농증, 유선종양을 앓았다”며 “여러 차례 출산했을 가능성이 매우 높다는 수의사 소견이 있었다”고 설명합니다. 번식장에서 낳은 새끼를 판매했을 것으로 추측할 수 있는 정황입니다.<br><br>하지만 노원경찰서 관계자는 “불법 번식업 가능성을 두고 수사했지만 A씨가 강아지를 판매했다는 증거는 발견할 수 없었다”며 “해당 사건을 동물 학대 및 유기 혐의로 검찰에 송치했다”고 전했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">구조된 18마리의 운명은…<br></div><br>한편 구조된 18마리는 전부 심장사상충, 자궁축농증 등 중증질환에 감염돼 상태가 좋지 않았습니다. 동물보호법상 유기동물은 공공보호소에 입소하고 10일의 공고기간 동안 대기했다가 입양절차를 밟을 수 있지만 수락산 유기견들은 이대로 두면 열흘도 버티지 못하고 보호소에서 모두 사망할 위험성이 컸습니다. 실제로 한 마리는 구조 4일 만에 숨을 거뒀습니다.<br><br>박씨는 노원구청의 협조로 공고기간을 생략하고 수락산 유기견들을 보다 안전한 곳으로 옮겼습니다. 상태가 가장 심각했던 네 마리는 동물병원과 노원구청이 운영하는 입양센터로 옮기고, 남은 13마리는 공공보호소인 동구협에 머물되 임시보호(임보) 혹은 입양신청이 들어오면 즉시 퇴소하도록 조치했는데요. 사연을 알게 된 동물보호단체 꽃길동행과 AFTO, 시민들의 도움으로 모두 안락사 걱정 없이 보호받으며 가족을 기다리고 있습니다.<br><br>박씨는 “그 중에서도 아픈 손가락 같은 견공이 있다”며 동물병원에서 가장 늦게 치료를 마친 2살 스피츠 로사를 소개했습니다. 구조 당시에는 위독했지만 지금은 모든 치료를 마치고 건강한 상태입니다.<br><br>지난달 22일 국민일보는 경기도 부천의 임보처에서 지내는 로사를 만났습니다. 이날 현장에는 로사의 입양적합도를 파악하기 위해 13년차 행동전문가 미애쌤도 동행했습니다. 스피츠 견종은 다소 성격이 예민하고 까다롭다고 알려졌지만 로사는 잔짖음 없이 사람을 잘 따르는 성격이었습니다. 산책 도중에 만난 4살 아이들이 손에 간식을 올려두자 로사가 다가와 먹으며 손길을 받아들였습니다. 미애쌤은 “사회성이 훌륭한 개라도 아이들과 지내기 어려워한다. 아이들이 자주 소리를 지르고 몸동작이 커 두렵기 때문인데 로사는 아랑곳하지 않을 만큼 사람과 지내는데 익숙한 성격”이라고 평가했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040701230413752_1680798184_0924295142.jpg\"></center><br>비운의 번식견에서 반려견으로 거듭날 2살 스피츠 로사의 가족을 모집합니다. 관심있는 분은 기사 하단의 설명을 확인해주시기 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">■번식견에서 반려견으로. 스피츠 로사의 가족을 모집합니다 <br draggable=\"false\"> -2살 암컷(중성화 완료) <br draggable=\"false\"> -순하고 얌전함. 잔짖음이 없고 다른 개와도 잘 지냄 <br draggable=\"false\"> -1개월가량 적응기간동안 배변패드 적중률이 60%로 기다림이 필요 <br draggable=\"false\"><br draggable=\"false\">■입양문의는 인스타그램 heejunpark215으로 DM을 보내주세요 <br draggable=\"false\"><br draggable=\"false\"> ■로사는 개st하우스에 출연한 108번째 견공입니다. (90마리 입양 성사) <br draggable=\"false\"> -로사의 입양자에게는 반려동물 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.<br draggable=\"false\"></div></div><br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2023-04-07T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295142&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"길거리 쓰레기통, 다다익선일까 과유불급일까 [투게더]","partialText":"<font color=\"#000000\">영국인 굴 </font>푸자(Gul Pooja·30대·여)씨. <font color=\"#000000\">새하얀 벚꽃잎이 수놓아진 봄 풍경을 기대하며 가족과 함께 한국을 찾았다.</font><font color=\"#000000\"> 그가 먼저 향한 곳은 창원시 진해군항제. 영국인도 알 만큼 유명한 벚꽃 축제다.</font><br><br><span style=\"color: rgb(0, 0, 0);\">만개한 벚꽃을 보며 연신 감탄사를 연발하는 것도 잠시… 길거리 음식을 먹은 후 생긴 쓰레기를 버리려 했지만 쓰레기통이 보이지 않는다. 10분, 20분, 30분…. 넓은 축제 거리를 샅샅이 뒤져봐도 쓰레기통을 찾지 못했다. 결국 푸자씨는 그 날 생긴 쓰레기를 유모차에 모두 실은 후 호텔에 돌아와서야 버릴 수 있었다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040600280310801_1680708483_0018134435.jpg\"></center><br><br><font color=\"#000000\">그는 “영국에는 100m 또는 200m 간격으로 거리에서 쓰레기통을 쉽게 볼 수 있고 축제가 열리면 쓰레기통 수를 더 늘리는데 한국은 그렇지 않아 의아했다”며 아쉬움을 전했다. 또 </font><span style=\"color: rgb(0, 0, 0);\">“에어비앤비와 같은 숙박업소에는 분리수거통이 잘 마련되어 있는데 길거리에서는 재활용 쓰레기통이 없어 재활용을 잘 하지 않는 것인가 싶었다”고 토로했다.</span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><font color=\"#000000\">\"버리고 싶을 때 버릴 수 있어야\" vs \"단순 쓰레기통 증가만이 답은 아냐\"<br></font></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040514012899116_1680670888_0018134435.jpg\"></center><br><br><font color=\"#000000\">누구나 테이크아웃한 커피 컵을 마땅히 버릴 곳이 없어 손에 들고 다닌 경험이 있다. 혹은 쓰레기통을 발견해도 이미 꽉 차 있어 쓰레기 위에 쓰레기가 얹혀 있는 모습도 흔히 볼 수 있다. </font>푸자씨 역시 “쓰레기통이 없다면 사람들은 길거리에 쓰레기를 버리거나 집까지 가져갈 수밖에 없다”고 말했다. 쓰레기통이 조금 더 늘어나야 한다는 의견인 거다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040515025299296_1680674572_0018134435.jpg\"></center><br><br>하지만 마냥 쓰레기통을 늘리는 게 능사는 아니다. 오늘날 지방자치단체는 가로변 쓰레기통을 오히려 줄이는 중이다. 서울시는 2019년 6000여개였던 가로변 쓰레기통을 2021년 5000여개까지 줄였다. 집에서 나온 쓰레기를 가로변 쓰레기통에 무단 투기하는 가 하면 쓰레기통 주변이 너무 더러워진다는 민원이 발생해서다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040517592599992_1680685166_0018134435.jpg\"></center><br><br><font color=\"#000000\">4일 서울 여의도 한강공원에서 만난 한강공원 녹지 관리 근무자 김영근씨는</font> “쓰레기통은 이미 충분하다. 우리 곁에 너무 많이 설치돼도 거리 환경에 좋지 않다”는 의견을 전했다. 성북구 등 서울 일대에서 23년 째 자원봉사자로 일하고 있는 그는 쓰레기통의 갯수보다 시민의식이 중요하다고도 했다. 쓰레기통이 있음에도 멀리 있는 쓰레기통을 직접 찾아 버리는 사람은 보기 드물다는 이유에서였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><font color=\"#000000\">필요한 곳엔 두고 필요없는 곳엔 줄이고…<br></font></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040600043910758_1680707079_0018134435.jpg\"></center><br><br><font color=\"#000000\">쓰레기통을 늘릴 수도 없고 줄이기도 어렵고. 어떻게 해야 할까. 전문가들은 답한다. 늘리는 것도 줄이는 것도 아닌 선택과 집중이 중요하다고. </font>홍수열 자원순환경제연구소장의 설명이다.<br><br>“대학로와 같이 인구가 많은 중요 지점에는 쓰레기통 수를 유지해야 합니다. 유동인구가 많은 곳은 테이크아웃 전문점 이용객이 많은데 일회용컵을 버릴 곳이 없어져 무단 투기가 발생하고, 결국은 지자체가 치우게 돼요. 장소별 쓰레기통이 차는 속도를 측정해 수거 주기를 관리하는 것도 방법입니다”<br><br>국내 쓰레기통 관리 시스템이 해외에서 성공을 거둔 사례도 있다. 친환경 쓰레기 수거·관리 전문 스타트업 ‘이큐브랩’은 쓰레기통 폐기물 발생량을 실시간 모니터링하는 ‘하울라(Haulla)’를 개발해 쓰레기 수거 업체의 효율을 높일 수 있도록 했다. 2021년 출시 1년 반 만에 미국에서 사업장을 2000곳 이상 확장하며 세계 최대 쓰레기 생산국의 선택을 받았다.<br><br>쓰레기통을 늘리거나 혹은 줄이거나. 쓰레기통의 적정 갯수는 세계적인 논쟁거리다. 섣불리 결론을 내리기도 어렵다. 다만 한국에서는 점차 선택과 집중을 통해 적정 쓰레기통 수를 산정해야 한다는 인식이 생겨나고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><font color=\"#000000\">쓰레기 버리기, 권리가 아닌 책임이라면?</font><br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2022100916381958291_1665301099_0018134435.jpg\"></center><br><br>전문가들이 한목소리로 지적하는 문제가 있다. 인파가 몰린 축제 후 쓰레기를 무단 투기하는 현상은 쉽게 고쳐지지 않는다는 것이다. 쓰레기통은 이미 넘쳐났으니 길거리 아무 곳에나 버리는 이들. 내가 쓰레기를 버릴 권리를 지자체가 제공하지 않았으니 아무 곳에나 버리겠다는 인식이 내포돼 있다.<br><br>하지만 이런 발상은 어떨까. 쓰레기를 버리는 것이 권리가 아닌 책임이라는 발상이다. 행여 쓰레기통이 꽉 차서 버릴 공간이 없더라도 무단 투기는 하지 않겠다는 시민 의식. 또 과도한 인파가 몰릴 것으로 예상하는 곳에는 쓰레기통을 선제적으로 많이 배치하는 지자체의 능란함이 어우러진다면 모두가 좋은 기억만 남기고 축제를 즐길 수 있지 않을까. 사실 이런 문제의식은 88 올림픽 때도 있었다. 관습을 바꾸기에 이미 늦은 건 아닐까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040610320911649_1680744729_0018134435.jpg\"></center><br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><font color=\"#000000\" draggable=\"false\">투게더는 To gather와 Together를 일컫는 말입니다. 세상의 다르지만 비슷한 정보들을 함께 모아 소개하겠습니다.<br draggable=\"false\"></font></div></div><br><br>고해람 인턴기자","date":"2023-04-07T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018134435&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"순직 ‘새내기 소방관’ 묘소에 둔 생일선물, 도난당해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040717244514984_1680855887_0018138046.jpg\"></center><br>전북 김제 화재 현장에서 순직한 고(故) 성공일 소방교의 묘소에 지인이 두고 간 생일 선물이 사라진 사실이 뒤늦게 알려졌다.<br><br>7일 유가족에 따르면 지난 1일 성 소방교의 지인은 대전현충원에 마련된 묘소에 고인의 생일선물로 신발을 두고 돌아왔다.<br><br>이 선물은 지인이 지난달 16일 생일이었던 성 소방교에게 주기 위해 미리 준비했던 것으로 전해졌다. 성 소방교가 생일을 열흘 앞두고 순직하면서 뒤늦게 묘소 앞에 가져다 둔 것이다.<br><br>그러나 이틀 뒤인 지난 3일 유가족이 묘소를 찾았을 때 신발은 사라진 채 빈 상자와 편지만 남아 있었다.<br><br>성 소방교의 동생은 SNS에 글을 올려 “비가 온다는 소식에 선물이 젖을까 봐 오빠에게 다녀왔는데, 빈 상자와 편지만 남아 있었다”면서 “혹시나 하는 마음에 다음날 현충원에 문의했지만 보관하고 있는 물건이 없다는 답변을 받았다”고 썼다.<br><br>그러면서 “고인에 대한 무례한 행동에 가족들은 또 한 번 상처를 받았다. 너무나도 괘씸하다”고 성토했다.<br><br>유족은 이런 일이 반복되지 않도록 경찰에 신고하기로 했다면서 대전 유성경찰서에 고소장을 제출했다고 밝혔다.<br><br>고인은 지난달 6일 김제시 금산면의 한 주택 화재 현장에서 인명 구조를 하다가 숨졌다. 오랫동안 소방관을 꿈꿔온 고인이 불과 지난해 소방시험에 합격한 ‘새내기’ 소방관이었다는 사실이 알려지며 더 큰 안타까움을 안겼다.<br><br><div style=\"text-align: left; \">정부는 고인의 희생과 투철한 사명감을 기리기 위해 옥조근정훈장과 1계급 특진을 추서했다.</div><br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-07T08:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018138046&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“JMS 정명석, 중학생 딸과 엄마 연달아 성폭행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023032205093463106_1679429374_0018137658.jpg\"></center><br>여신도 성폭행 혐의 등으로 구속기소돼 재판을 받고 있는 ‘기독교복음선교회’(JMS) 총재 정명석(77)씨가 모녀 신도를 차례로 성폭행했다는 충격적인 증언이 나왔다.<br><br>사이비 종교의 폐해를 고발하는 넷플릭스 다큐멘터리 ‘나는 신이다’를 제작한 조성현 MBC PD는 6일 저녁 CBS라디오에 나와 “제가 최근에 들었던 것 중에서 가장 구역질 나는 증언이 있다”며 이를 공개했다.<br><br>조 PD는 “엄마가 JMS 신도이고, JMS 2세로 현재 20대인 피해자 A씨가 제보한 내용”이라며 “A씨는 성장 발육이 빠른 편이었는데 중학생쯤 되니까 야한 사진들을 찍게 만들고 그것을 교도소에 있는 정명석에게 보냈다”고 말했다.<br><br>이어 “그 사진을 같이 찍은 사람이 있었는데, (A씨의) 엄마였다”며 모녀가 “같은 프레임 안에 들어가 (알몸 사진을) 찍었다”고 설명했다.<br><br>조 PD는 “(사진을 본 정명석에게서) 편지가 왔는데, ‘딸 관리 잘해라. 네 가슴과 힙보다 네 딸 가슴과 힙이 더 크더라’면서 엄마와 딸을 성적 대상으로 비교하는 편지가 오기 시작했다”고 전했다.<br><br>조 PD는 더 충격적인 소식이라며 말을 이어갔다. 그는 “정명석이 출소한 뒤 딸 A씨를 거주하고 있던 월명동으로 불러 성폭행했다”면서 “심지어 같은 날 같은 시간 순차적으로 A씨 엄마도 같이 피해를 보았다”고 했다. 이어 “엄마가 딸이 (성폭행) 피해 입는 것을 보면서 ‘감사합니다’(라고 말했다)”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023030804430927332_1678218189_0018137658.jpg\"></center><br>조 PD는 “마음이 아팠던 건 A씨가 엄마랑 같이 안 살 거라고 생각했는데, A씨는 현재도 엄마랑 같이 살고 있다”면서 “저희가 이 친구들을 어떻게 관리, 보호해야 할까 생각했는데 답이 없다”고 토로했다.<br><br>그는 “수많은 JMS 2세들이 있는데, 그 아이들에 대한 책임을 어떻게 질 것이냐는 고민을 계속하고 있다”고 덧붙였다.<br><br>조 PD는 ‘나는 신이다’ 다큐멘터리 제작을 통해 의도했던 성과를 거두고 있는 것 같냐는 질문에 “가장 원했던 것은 안에 있는 사람들, 그 내부에 있는 사람 중 1명이라도 빠져나오면 좋겠다는 것”이라며 “(다큐멘터리 공개 이후 그 집단에서 빠져 나왔다는 글을 보며) 일단은 그 목적은 이뤘다고 생각한다”고 말했다.<br><br>정씨는 앞서 2001년 8월부터 2006년 4월까지 말레이시아 리조트와 홍콩 아파트, 경기 안산의 숙소 등에서 20대 여신도 4명을 추행하거나 성폭행한 죄(강간치상 등)로 징역 10년을 선고받고 복역한 뒤 2018년 2월 출소한 바 있다.<br><br>그로부터 4년 후인 지난해 3월 정씨는<span> 여성 신도들로부터 또 다시 상습 준강간 혐의로 고소당했다. </span><span>2018년부터 2019년까지 충남 금산의 이른바 ‘월명동 성전’에서 여성 신도 2명을 지속적으로 성폭행한 혐의로 구속 기소됐다.</span><br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-07T06:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018137658&code=61171811&sid1=cul"}]