[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"위층서 베란다 ‘소변 테러’…“창 범벅에 악취, 못살겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062707225472542_1687818174_0018402011.jpg\"></center><br>아파트 위층 주민이 베란다 창밖으로 소변을 봐 악취 등으로 고통을 겪는다는 사연이 전해졌다.<br><br>온라인 커뮤니티 ‘보배드림’에는 지난 25일 ‘아파트 위층 주민이 베란다 밖으로 소변을 봅니다’라는 제목의 글이 게재됐다. 다소 황당한 내용이 공감과 이목을 끌며 해당 글은 27일 여러 커뮤니티로 퍼져나갔다.<br><br>작성자 A씨는 “위층 주민이 베란다 밖으로 소변을 본다”며 “베란다 유리는 소변으로 범벅돼 있고 악취로 생활 자체가 안 된다”고 토로했다.<br><br>이어 “베란다에 있던 책장과 책은 다 버려야 했고 방 하나는 악취로 출입도 못 할 지경”이라면서 “해결 방법 없느냐”고 조언을 구했다.<br><br>A씨가 공개한 사진에는 소변 자국으로 얼룩진 창문의 모습이 담겼다. 창문이 뿌옇게 오염돼 건너편 다른 동 건물의 형체만 겨우 알아볼 수 있을 정도다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062707230372543_1687818183_0018402011.jpg\"></center><br>사연을 접한 네티즌들은 “별 희한한 사람들이 많다” “멀쩡한 화장실 놔두고 왜 저러나”라며 혀를 찼다. 몇몇은 “관리실에 CCTV로 윗집 보이게 해달라 요청하고 증거자료 모아서 경찰에 지속적으로 신고하라”고 조언했다.<br><br>글쓴이와 비슷한 경험이 있다는 네티즌들의 댓글도 이어졌다. 네티즌 B씨는 “우리집도 비슷한 상황이었다. 언제부턴가 창문과 난간이 노랗게 찌들어있고 소변 지린 냄새가 심하게 났다”며 “(영상) 녹화를 해서 방재실 아저씨들께 보여드리니 확인 뒤 윗집에 가서 대신 싸워주셨다. 이후 소변 테러는 없었다”고 했다.<br><br>그는 “알고 보니 고딩 아들이 PC 게임하면서 화장실 가면 게임이 중단되니 창문으로 (소변을 봤던 것이었다)”며 “고딩은 윗집 부모에게 엄청 깨지고 저희 집에 엄마와 내려와서 사과까지 하고 갔다. 안 당해보면 모를 스트레스”라고 덧붙였다.<br><br>또 다른 네티즌 C씨도 비슷한 경험담을 전했다. 그는 “사원 아파트에 거주할 때 아래층 사는 남성이 비만 오면 베란다 밖으로 소변을 봤다”며 “한번은 ‘미친 거 아니냐’고 이야기를 했더니 날뛰면서 망치로 자기 숙소 벽이랑 문을 마구 두들기더라. 일반 아파트에서도 저런 인간들이 있다니 (놀랍다)”며 공감했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-26T22:25:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018402011&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"수일째 상가 막은 ‘주차 빌런’… 결국 체포영장 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706474572538_1687816065_0018401939.jpg\"></center><br>인천의 한 상가 건물 임차인이 지하 주차장 입구에 빈 차량을 세워 막아둔 채 수일째 나타나지 않아 경찰이 수사에 나섰다.<br><br>26일 인천 논현경찰서에 따르면 지난 22일 남동구 논현동의 8층짜리 상가 건물 관리단으로부터 “차량 운전자가 주차장 입구에 차를 두고 사라졌다”는 내용의 112 신고가 접수됐다.<br><br>이 운전자는 차단봉이 내려진 요금 정산기 앞에 자신의 트랙스 차량을 세워둔 채 혼자 주차장을 빠져나간 뒤 아직까지 나타나지 않은 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706480672539_1687816086_0018401939.jpg\"></center><br>조사 결과 차량 운전자는 이 건물 상가 임차인인 40대 남성 A씨인 것으로 파악됐다.<br><br>A씨는 지난 21일 상가 지하 주차장에 차량을 주차한 뒤 다음 날 오전 8시30분쯤 출차하다가 이같이 범행한 것으로 확인됐다. 당시 14시간 동안 주차를 해 요금 4만원 정도가 나왔던 것으로 알려졌다.<br><br>A씨를 신고한 건물 관리단 측은 경찰 조사에서 “A씨와 평소 관리비 징수 문제로 분쟁이 있었다”고 진술한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706484472540_1687816124_0018401939.jpg\"></center><br>신고를 받은 경찰은 A씨에게 유선으로 출석 통보를 했으나 연락이 닿지 않자 A씨 거주지를 찾아가 그의 가족에게도 출석 요구를 전달한 상태다.<br><br>경찰은 추후 A씨를 불러 조사한 뒤 일반교통방해와 업무방해 혐의를 적용하는 방안을 검토하고 있다. A씨가 고의로 출석을 거부하면 체포영장을 신청하는 방안도 검토 중이다.<br><br>A씨가 차량을 방치한 곳은 도로교통법상 도로가 아닌 상가 건물 내부여서 견인 조치를 할 수 없다고 한다. 경찰 관계자는 “형사소송법상 차량 압수가 가능한지도 검토했지만 차량 이동 목적으로 압수할 수는 없어 견인이 어려운 상황”이라고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706493572541_1687816175_0018401939.jpg\"></center><br>앞서 인천에서는 2018년 송도국제도시 아파트 단지 주차장을 일부러 막은 차주가 일반교통방해와 업무방해 등 혐의로 기소돼 1심에서 징역 6개월에 집행유예 2년을 선고받은 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-26T21:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401939&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"장마철 전 생각나면 편의점에?… 1인 가구 혼밥족","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062617032971934_1687766609_0018400541.jpg\"></center><br><br>비가 내린 26일, 혼자 사는 직장인 김모(25)씨는 퇴근길 편의점에 들러 막걸리를 사갈 생각을 하며 출근했다. 김씨는 “요즘은 편의점에서 맛있는 막걸리를 쉽게 구할 수 있어서 비 오는 날 간단한 간식과 함께 자주 사먹고 있다”며 “비가 오면 밖에 나가기도 불편한데 저렴하고 간단하게 먹고 잘 수 있어서 좋다”고 말했다.<br><br>이마트24는 비가 내렸던 지난 8일부터 14일까지 중부 지역의 ‘교동전’ 4종의 매출이 직전 주 대비 108% 뛰었다고 26일 밝혔다. 전과 함께 비오는 날 대표적인 음식으로 꼽히는 막걸리 매출도 같은 기간 45% 올랐다. 교동전은 이마트24가 판매하고 있는 완전 조리된 냉장 부침개다. 별도의 조리 없이 전자렌지에 데워먹을 수 있도록 만든 간편식이다.<br><br>특히 1인가구가 많은 지역에서 교동전을 찾는 이들이 많았다. 지난 1~22일 교동전의 전체 매출 중 독신주택가의 비중은 37%로 가장 높게 나타났다. 일반주택가가 32%, 오피스가가 19%로 그 뒤를 이었다. 이마트24 관계자는 “간편하게 부침개를 즐길 수 있다는 장점 덕분에 ‘홈술족’의 호응을 얻은 것으로 보인다”고 말했다.<br><br>비가 오니 편의점에서 전뿐만 아니라 다른 음식을 찾는 소비자도 늘었다. GS25는 지난 8~14일 용기에 든 김밥의 매출이 전주보다 55.9% 올랐다. 이 기간 냉동피자류의 매출은 51.5%, 냉장안주류의 매출은 44% 증가했다. GS25는 비 오는 날 외부 식당에 나가기보다 편의점에서 식사를 해결하는 소비자가 많은 것으로 분석하고 있다.<br><br>하이볼, 맥주 등의 매출도 올랐다. GS25에서는 같은 기간 하이볼의 매출이 38.1% 늘었다. 막걸리의 매출 신장률인 42.4%와 근사한 수치다. 이마트24는 비가 내린 한 주 간 맥주와 소주의 매출이 전주보다 각각 13%, 9% 증가했다. 이같은 수요를 공략해 이마트24는 본격적인 장마시즌에 맞춰 프로모션을 진행한다. 이달 말까지 행사카드로 교동전 2개를 구매하면 50% 할인쿠폰을 증정한다. 장마가 이어지는 다음달에도 교동전 관련 행사를 진행할 계획이다.<br><br>편의점업계 관계자는 “부침개를 1~2장만 먹고 싶지만 직접 재료를 손질하고 부쳐야 하는 번거로움 때문에 포기했던 고객들로부터 편의점 부침개가 인기를 얻고 있다”며 “막걸리와 함께 비오는 날 판매가 더욱 증가할 것으로 기대하고 있다”고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-06-26T21:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018400541&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“황의조 영상 팜” 2차가해 확산…‘몰카’라면 그도 처벌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062705233772515_1687811018_0018401766.jpg\"></center><br>국가대표 축구선수 황의조(31·FC서울)에 대한 사생활 폭로 파문이 확산하면서 ‘2차 가해’ 우려도 제기되고 있다.<br><br>27일 온라인에 따르면 앞서 황의조의 사생활을 비방하는 내용과 함께 공개된 영상물이 네티즌 사이에서 거래되고 있다. 트위터 등 SNS에는 “황의조 영상 팝니다” “황의조 영상 3000원” 등 영상을 판매한다는 게시글이 다수 올랐다. 황의조와 영상에 등장하는 여성 등에 대한 2차 가해 우려가 커지고 있는 것이다.<br><br>앞서 황의조와 만났던 여성이라고 자신을 소개한 네티즌 A씨는 지난 25일 인스타그램에 황의조의 사생활 비방과 영상을 올리면서 “황의조의 핸드폰에는 수십명의 여자들을 가스라이팅 하여 수집한 영상과 사진이 있다. 여성들의 동의하에 찍은 것인지 알 수 없는 것들도 다수 존재한다. 이것은 범죄 아닌가”라고 주장한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062705244772517_1687811087_0018401766.png\"></center><br>이에 따라 ‘몰카’ 의혹에 대한 확인도 필요하다는 지적이 나온다. 현행법상 황의조가 상대 여성 몰래 영상을 촬영했다면 카메라 등을 이용한 촬영죄에 해당해 성폭력범죄의 처벌 등에 관한 특례법에 따라 7년 이하의 징역 또는 5000만원 이하의 벌금으로 처벌받을 수 있다. 다만 상대 여성과 동의 하에 촬영했다면 처벌받지 않는다.<br><br>황의조 영상을 공개한 A씨는 폭력범죄의처벌등에관한특례법에 따라 법적 처벌을 피할 수 없을 전망이다. 의도와 관계없이 다른 사람의 성 관련 사진이나 영상물을 올린 행위 자체가 처벌 대상이 된다. 아울러 폭로 내용의 사실 여부와 관계없이 사생활 유포 등에 대한 책임을 물어 법적 처벌을 받게 되고, 폭로 내용이 사실이 아닐 경우 처벌 수위는 높아질 수 있다.<br><br>황의조 측 관계자는 “황의조가 지난해 10월 그리스 소속팀 숙소에서 생활하던 중 누군가 휴대전화를 훔쳐갔다”며 “이후 ‘시키는 대로 하지 않으면 사생활 관련 사진을 유포하겠다’며 연락을 요구하는 영어 메시지를 받았다”고 SBS에 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062705241472516_1687811054_0018401766.jpg\"></center><br>황의조의 변호인은 “협박에 대해 대응하지 않자 이에 앙심을 품고서 보복의 일환으로 사생활과 관련된 동영상을 유포한 것”이라고 매체에 말했다. 황의조의 측근은 “(황의조가) 심리적으로 많이 압박받고 있다. 불법적인 상황은 아니었다. 유포됐단 사실에 굉장히 안타깝게 생각한다”고 전했다.<br><br>황의조는 당분간 공식 일정에 나서지 않을 예정이다. 황의조는 26일 서울월드컵경기장에서 진행되는 팬미팅에 참석할 예정이었으나 전날 불거진 사생활 이슈 여파로 취소됐다. 향후 재개 여부도 미지수다.<br><br>황의조의 매니지먼트사인 UJ 스포츠는 “황의조 선수의 사생활과 관련해 근거 없는 루머, 성적인 비방이 유포된 것을 확인했다”며 “SNS에 업로드된 내용은 모두 사실이 아니다”라고 지난 25일 밝혔다. 아울러 “불법으로 취득한 선수 사생활을 유포하고 명예를 실추시킨 점에 대해 강력히 법적 대응할 예정”이라고 강조했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-26T20:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401766&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"비행기 창문에 스티커… “떼면 된다” VS “안전 문제”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062622271972438_1687786039_0018401238.jpg\"></center><br><span>여행 후기를 남기며 3살 아이가 비행기 창문에 스티커를 덕지덕지 붙여놓은 사진을 올린 지역 맘카페의 게시글이 논란이 되고 있다. 해당 게시글을 본 한 누리꾼이 아이가 스티커를 붙이도록 방치한 부모의 행위가 올바른지 의문을 제기기한 가운데 ‘내릴 때 떼면 문제가 없다’는 의견과 ‘시야 확보에 방해돼 위험하다’는 의견이 충돌하고 있다. </span><br><br>한 온라인 커뮤니티 이용자 A씨는 지난 25일 “지역 맘카페에 올라온 사진인데 여행 다녀왔다면서 누가 이런 사진을 올렸더라”는 내용과 함께 아이를 키우는 엄마 B씨가 쓴 게시글과 사진을 공유했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062622274872439_1687786068_0018401238.jpg\"></center><br>A씨는 “전 이 사진 너무 어이가 없었다. 붙였다가 다시 뗄 수 있는 스티커라 해도 저런 데에 붙이는 사람이 있다는 사실에 정말 놀랐다”고 밝혔다. 그러면서 항공기의 유리창은 창가 좌석에 앉은 사람뿐 아니라 다른 좌석에 앉은 사람도 이용할 권리가 있고, 유리창 본연의 목적은 외부 시야 확보라고 설명했다.<br><br>A씨의 지적에 B씨는 직접 답글을 달고 “스티커는 흔적도 안 남게 잘 떨어지는 스티커라 아기가 잠깐 붙였다가 뗐고, 다 챙겨서 내렸다”며 “제가 가진 다른 영상 보면 아기가 다 떼는 영상도 있다. 문제가 될 줄 몰랐다”고 말했다. 이어 “아이가 붙였다 뗐다 하며 논 게 5분도 안 된다. 흔적이 안 남아도 창문에는 못 붙이게 제지했어야 했나”라고 물으며 “전 조용히 시키는 거에만 급급했다. 뭐든 조심해야겠단 생각이 든다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062622313572443_1687786295_0018401238.jpg\"></center><br>해당 사연을 두고 누리꾼들 사이에선 갑론을박이 벌어졌다. B씨의 행동에 문제가 없다고 주장한 누리꾼들은 ‘접착제가 남지 않는 스티커고, 내릴 때 뗐다면 아무 문제 없다’ ‘아이가 스티커를 붙이지 못해 울어서 다른 승객에게 피해를 주는 것보다 스티커놀이를 할 수 있게 하는 것이 더 나을 것’ 등의 의견을 내놓았다.<br><br>반면, B씨를 비판하는 누리꾼들은 ‘공공기물에 스티커를 붙여도 된다는 인식 자체가 아이에게 심어졌을 것’ ‘남의 물건에 낙서하고 스티커를 붙이면 안 된다는 것을 단호하게 알려줘야 한다’ ‘모든 승객의 안전과 관련된 비행기 창문이기 때문에 부모가 나서서 스티커놀이를 말려야 한다’ 등의 댓글을 달았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062622280472440_1687786084_0018401238.jpg\"></center><br>A씨와 B씨의 글이 화제가 되자 항공 관련 업종에 종사하는 사람들은 직접 본인의 의견을 남기기도 했다. 본인을 승무원이라고 밝힌 한 누리꾼은 “창문을 통해 비상 상황이나 엔진 화재를 봐야 하는데 스티커를 붙이는 것은 테러 행위”라고 말했다.<br><br>업계 종사자라고 밝힌 또 다른 누리꾼은 “항공기는 다른 교통수단과 달리 내부 및 외부 모든 부착물에 화재 테스트를 의무화해서 통과된 자재만 부착할 수 있다”고 설명했다. 그러면서 “기내 벽면 안내 표시 부착물 스티커와 광고용 그래픽 제작물도 미연방항공청에서 승인한 접착제와 필름을 사용해야 하고, 이는 화재 또는 긴급상황 발생 시 피해를 최소화하기 위한 프로토콜”이라며 “저 스티커 뒷면 접착제는 당연히 사전 승인된 제품이 아니고 잔여 접착제가 유리창에 붙어있을 텐데 가연성이 있는 물질인지 아무도 모른다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062622281972441_1687786099_0018401238.jpg\"></center><br>제주항공 정비사로 추정되는 누리꾼은 “제가 정비사인데 저런 스티커를 밀테이블과 청문에 덕지덕지 붙여놓고 그냥 가는 사람 많다. 제발 붙였으면 떼 놓고 가라”는 내용의 글을 적었다. 아시아나 항공 직원으로 추정되는 누리꾼은 “안 떼고 가는 사람들이 대부분인데 무개념 부모들이 떼는 척 하는 거 웃긴다”며 “뒷정리 하는 거 거의 본적 없다. 저희는 유아용 스티커 제공하는데 스티커판을 줘도 벽, 창문, 테이블에 붙인다. 결국 정비사님과 청소 이모님만 고생한다”고 지적했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-06-26T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401238&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“초등子, 유도관장과 훈련하다 뇌출혈…지적장애 판정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062617481172078_1687769291_0018400780.jpg\"></center><br><span>초등학교 5학년 아들이 유도학원에서 관장과 일대일로 훈련을 하다가 쓰러져 뇌출혈로 지적장애 판결을 받았다는 안타까운 사연이 온라인에 공개됐다. 사연 속 아이의 부모는 관장이 책임을 회피하고 있다며 조언을 해달라고 부탁했다. </span><br><br>한 온라인 커뮤니티에는 26일 ‘초등학교 5학년, 유도학원에서 뇌출혈. 조언 부탁드립니다’라는 제목의 글이 게재됐다. 본인을 두 아이를 키우는 가장이라고 소개한 글쓴이 A씨는 “건강했던 아들이 지난해 4월 유도 관장과 일대일 운동을 하던 중 머리에 충격을 받고 쓰러져 아직 집으로 돌아오지 못하고 있다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062617483872080_1687769318_0018400780.jpg\"></center><br>A씨에 따르면 아들은 사고 당일 관장과 일대일 훈련을 하던 중 갑자기 쓰러져 응급실로 이송됐다. 의식 없이 발작 증상만 나타난 아들은 중환자실로 옮겨졌고, 검사 결과 외부 충격에 의한 뇌출혈인 ‘급성 외상성 뇌출혈’ 진단을 받았다.<br><br>A씨는 아들이 1년이 지나 겨우 깨어났지만 서울 대형병원에서 입원 치료를 받고 있고, 여전히 정상적인 생활을 하기에는 어려운 상태라고 설명했다. 또 아들의 머리가 심하게 손상돼 뇌 병변, 지적장애 판정을 받았으며 시야 장애 심사 중이라고 부연했다. 설상가상으로 인지능력은 5세 미만으로 평가돼 혼자서는 아무것도 못 하는 상황이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062617501172085_1687769411_0018400780.jpg\"></center><br>A씨는 “처음 응급실 실려 왔을 때 유도 관장이 전화로 ‘모든 게 제 잘못이다. 추후 진료 및 정상 생활이 가능할 때까지 책임지겠다’며 눈물을 흘렸으나, 지금은 자기 잘못이 없다고 나 몰라라 하는 상황”이라고 전했다. 그러면서 “경찰에 신고한 뒤 담당 형사로부터 ‘관장이 사건을 회피한다’는 이야기를 들었다”고 덧붙였다.<br><br>그는 “그때 있었던 유도 관원들과 사범은 사건 이후 유도관을 그만둬서 증거나 증인을 찾을 수 없는 상태”라며 “사고 두 달 후, 유일한 목격자에게 물어본 결과 유도 관장이 크고 아들은 상대적으로 몸집이 작아서 업어치기만 하면 거의 날아가는 수준이었다더라”고 말했다. 이어 “아들이 많이 힘들어했고 관장이 평소보다 훈련을 많이 시켰다는 등 진술을 들을 수 있었다”고 덧붙였다.<br><br>A씨는 “사고 이후 유도관은 상호를 변경해 아무 일도 없었다는 듯 여전히 운영 중이다. 우리 가족은 고통 속에서 살아가는데 속이 터진다”며 “지난 8월에 생활이 어려워 치료비라도 지원해달라고 하니 관장이 본인 부모님께 물어봐야 한다고 했다. 그 이후 관장은 모든 의견을 경찰 통해 말하라고 했다”고 토로했다. 그러면서 “유도장에서 발생한 사고이기 때문에 기본적인 보상이 이뤄져야 하는데, 관장은 처음과 달리 사고에 본인 잘못이 없다고 계속 주장하고 있다”고 말했다.<br><br>그는 글을 마치며 “운동 중 큰 부상은 있을 수 있지만 뇌출혈은 선을 넘었다. 안전 책임자이자 지도자인 관장이 어떤 식의 훈련을 했는지, 안전 관리가 어떻게 이루어졌는지 전혀 알 수 없다”며 “현재 검찰 조사 결과 기소 중지 상태다. 그 이유도 모르겠고 너무 억울하다”고 말했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-06-26T08:55:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018400780&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“믿은 내가 호구”…소래포구 ‘다리 없는 꽃게’ 또 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062611133271368_1687745612_0018399636.jpg\"></center><br>인천 소래포구 전통어시장에서 다리 없는 꽃게를 팔고 있다는 주장이 나왔다. 최근 상인들이 이른바 ‘섞어 팔기’와 ‘바가지요금’을 근절하기 위해 노력하겠다고 밝혔으나 여전히 달라지지 않았다는 지적이다.<br><br>지난 24일 한 온라인 커뮤니티에 최근 소래포구에 방문해 꽃게를 구매했다는 A씨 글이 올라왔다.<br><br>A씨는 6월에만 살 수 있다는 생새우 육젓을 사기 위해 전날 소래포구에 방문해 암꽃게를 구매했다.<br><br>그는 “식사 후 같이 간 동생이 식당 앞에서 판매하는 꽃게를 사길래 따라서 샀다”며 “샘플용 꽃게가 다리도 다 붙어있고 알도 꽉 차 있었다. 동생은 수꽃게 5만원어치, 나는 암꽃게 2㎏을 6만원에 샀다”고 밝혔다.<br><br>A씨에 따르면 꽃게를 판매한 상인은 “요즘 매스컴에 ‘소래포구 다리 없는 꽃게’ 때문에 난리 났는데 우리와는 상관없다”며 “매스컴에 나온 것이 소래포구에서 샀다는 증거도 없는데 억울하다”고 하소연했다고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062611235971379_1687746239_0018399636.jpg\"></center><br>그러나 꽃게 구매 후 집에 돌아온 A씨는 당혹감을 감출 수가 없었다. 다리 일부가 없는 꽃게는 부지기수였으며 겨우 하나 달린 꽃게도 있었기 때문이다.<br><br>그는 “상인 대표가 큰절하면서 달라지겠다고 사죄한 걸 믿은 내가 호구였다”며 “이전부터 소래포구서 물건 사면 호구라는 걸 알고 있었고 주변에도 말했지만…”이라고 실망감을 드러냈다.<br><br>이어 “상인 대표들 큰절 쇼에 한 번 더 믿어봤다”며 “(믿어본) 결과가 이렇다. 호구 인증하는 글 맞고, 다른 분들은 속지 마시라고 글 올렸다”고 적었다.<br><br>해당 사연을 본 누리꾼은 “소래포구가 아니라 소래‘호’구다” “근처 살지만 안 간 지 오래됐다” “안 가고 안 사 먹으면 된다” 등의 반응을 보이며 분노했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062613123571439_1687752755_0018399636.jpg\"></center><br><span>앞서 소래포구 전통어시장 상인회, 인천수협 소래어촌계, 소래 영남어시장 등 주요 단체에 가입된 상인 100여명은 </span>지난 14일 인천 남동구 소래포구에서 <span>자정대회를 열었다. 이날 상인들은 큰절을 올리며 사과했고 ‘위생 청결 준수’ ‘고객 신뢰 회복’ 등이 적힌 팻말을 들고 소래포구 전통어시장을 행진했다.</span><br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-26T05:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018399636&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"코로나19 걸린 뒤 오래가는 기침…천식 새로 발병했을 수도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062612502671424_1687751427_0018399328.jpg\"></center><br><br>코로나19에 감염 후 기침, 호흡 곤란 등 호흡기 증상이 오랫동안 지속된다면 새롭게 천식이 발병했을 수 있다는 연구결과가 나왔다.<br><br>한양대병원 호흡기알레르기내과 김상헌·이현·김보근 교수 연구팀은 국제 학술지 ‘알레르기 및 임상면역학저널’ 최신 온라인판에 실린 ‘코로나19 감염 후 성인 천식의 신규 발생(New-onset asthma following COVID-19 in adults)’이라는 연구 논문에서 이같이 밝혀냈다.<br><br>코로나19에 감염된 환자는 회복된 후에도 후유증으로 다양한 호흡기 증상이 지속되는데, 그 중 장기적인 기침, 쌕쌕거림, 호흡 곤란 등이 대표적이다.<br>이런 호흡기 증상은 천식 환자에서 발생하는 매우 흔한 증상으로, 천식을 의심해봐야 하지만 대부분 그렇지 못한 경우가 많았다.<br>또한 지금까지 코로나19에 감염된 후 지속되는 호흡기 증상이 천식의 신규 발생과 연관돼 있는 지에 대한 연구도 없었다.<br><br>연구팀은 2022년 4월~2022년 10월 코로나19 감염 회복 후 호흡기 증상을 호소하는394명의 환자 중에 천식이 의심되는 36명을 선정했다. 이 중 과거 천식을 진단받은 환자 16명과 코로나19 이전에 천식 의심 증상이 있던 3명을 제외한 17명에 대해 천식 발병 여부를 연구한 결과 6명(1.5%)이 새롭게 천식으로 진단받았다. 이는 같은 기간 코로나19 감염이 없는 동일한 환자군에서 발생한 천식 환자보다 현저히 높았다.<br><br>김상헌 교수는 26일 “대부분의 사람들은 코로나19로 감염 회복 후에도 지속되는 천식과 유사한 호흡기 증상을 단순히 코로나19 감염 후 발생하는 장기 후유증으로 생각하는 경향이 있다”면서 “코로나19로부터 회복된 후에도 4주 이상 이런 증상이 계속된다면 급성 또는 만성 천식을 감별하기 위해 전문가 진찰이 필요하다”고 강조했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-06-26T03:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018399328&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"오메가3 보충, 심혈관질환 발생·사망 위험 낮춘다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062611094771363_1687745387_0018399013.jpg\"></center><br><br>DHA, EPA 등 오메가3의 보충이 심근경색 등 심혈관 관련 사망 위험을 낮춰준다는 연구결과가 나왔다.<br>고등어 꽁치 삼치 연어 등 오메가3가 많이 든 등푸른 생선을 주 1~2회 섭취하면 심혈관 질환 예방에 도움이 된다는 것이다.<br><br>다만 새로운 심방세동(불규칙한 심장 박동) 위험을 높이는 것으로 확인돼, 보충 시 전문가와 반드시 상의하고 환자의 기저 질환 등 다양한 요인을 고려해야 한다는 지적이다.<br><br>분당서울대병원 내분비대사내과 임수 교수 연구팀(고려대 안암병원 내분비내과 배재현 교수, 경희대 의학영양학과 임현정 교수)은 ‘장쇄오메가-3불포화지방산(오메가3) 보충과 심혈관 사망 위험의 상관성’에 대한 메타분석 결과를 영양학 분야 국제 학술지(Advances in Nutrition) 최신호에 발표했다.<br><br>오메가3는 지질 개선과 함께 항염증 작용, 항혈소판 작용 및 혈관 보호 효과가 있는 것으로 알려져 있으나, 이전 연구들에서는 심혈관 질환에 대한 이점이 명확하지 않았다.<br><br>특히 오메가3 보충이 주요 심혈관 사건에 미치는 효과를 평가한 대표 연구들인 ‘REDUCE-IT(고용량 고순도 EPA의 효능을 주장한 연구), STRENGTH(오메가3의 심혈관 보호 효과가 관찰되지 않은 연구)의 경우 서로 다른 결과를 보고하기도 했다.<br><br>이에 공동 연구팀은 오메가3, 즉 ‘에이코사펜타노익산(EPA)’과 ‘도코사헥사노익산(DHA)’을 투여한 총 17개의 무작위 대조 연구들을 메타분석했다.<br>분석에 포함된 연구들은 최소 500명 이상이 참여했고 중재 후 최소 1년 이상 추적 관찰한 것이었다. 또한 오메가3의 효과와 관련된 인자를 확인하기 위해 오메가3의 유형과 용량, 대조군의 종류, 심혈관 질환의 예방 유형 등에 따른 추가 분석을 시행했다.<br><br>연구 결과, 오메가3 투여군은 대조군에 비해 심혈관 관련 질환으로 사망할 위험이 14% 줄었고, 치명적 또는 비치명적 심근경색증 위험 또한 16% 감소한 것으로 나타났다.<br><br>오메가3의 투여는 용량과 비례해 주요 심혈관 사건 및 사망의 위험 감소와 관련이 있었으며, 특히 EPA를 단독 사용했을 때 이점이 컸다.<br><br>다만 뇌졸중과 총 사망률, 심부전으로 인한 입원 등에 있어서는 오메가3 투여군과 대조군간 큰 차이가 없었다.<br><br>하지만 새로운 심방세동의 발생 위험이 오메가3 투여군에서 용량과 비례해 증가했다. 이러한 위험도의 증가는 EPA를 단독 사용한 경우, EPA와 DHA를 함께 사용한 경우에서 모두 확인됐다.<br>고대 안암병원 배재현 교수는 “오메가3의 보충이 심장 대사질환, 특히 심혈관 사망과 심근경색 위험을 낮추는데 긍정적 효과가 있음이 확인됐다”면서 “다만 심방세동 발생 위험은 오메가3 보충으로 높아질 수 있으며, 혈관질환 예방의 경우 EPA 단독요법이 더 큰 효과를 보인 것으로 나타나 치료 방침을 결정할 때는 전문가와 상의하고 환자가 갖고 있는 질환 등 다양한 요인을 고려해야 한다”고 강조했다.<br><br>경희대 임현정 교수는 “오메가3는 고등어 꽁치 삼치 연어 등 등푸른 생선에 많이 함유돼 있어, 이런 생선을 주 1~2회 섭취 시 심혈관대사 질환을 예방하고 관리하는데 도움이 된다”고 덧붙였다.<br><br>임수 교수는 “이번 연구는 그간 일관성이 부족했던 오메가3 임상시험들을 총합적으로 분석해 심혈관 질환에 있어 오메가3 보충의 이점을 분명히 확인했다는 점에서 큰 의의가 있다”고 전했다.<br>이어 “EPA와 DHA의 특성 및 작용 기전을 파악하고 잘 설계된 임상시험을 통해 EPA 단독 용법과 EPA·DHA 병용 요법의 효과를 비교하는 등 보다 효과적인 치료법을 개발하기 위한 후속 연구가 필요할 것으로 보인다”고 덧붙였다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-06-26T02:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018399013&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“슬러시 8000원 너무해”…강릉단오장도 바가지 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062610503571346_1687744235_0018398931.jpg\"></center><br>전국 지역축제에서 일부 상인들의 바가지요금으로 인한 문제가 이어지는 가운데 강릉단오제에서도 음료값을 두고 가격 논란이 불거졌다.<br><br>강릉의 한 SNS에는 지난 24일 “단오장에 데리고 간 아이가 캐릭터 슬러시를 사달라고 해 공룡 캐릭터를 선택하고 슬러시를 받으면서 1만원짜리를 드렸는데 2000원만 주시더라”며 “슬러시가 8000원 하는 게 가능한가? 제가 세상 물정을 모르는 걸까?”라는 글이 게재됐다.<br><br>글쓴이로 보이는 A씨는 댓글에 “지난 일요일에는 4000원이었는데 목요일에는 8000원 하더라”며 “가격을 물어보긴 했지만 사면서 심하다고 생각했다. 물가가 올랐다고 해도 너무하다”고 덧붙였다.<br><br>단오장에서는 여러 곳에서 이런 음료를 파는 것으로 알려졌는데, 글쓴이는 구체적인 장소를 적시하지는 않았다. 캐릭터 슬러시는 공룡과 동물 모양 용기에 슬러시를 담은 음료로 추정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062610543271350_1687744472_0018398931.jpg\"></center><br>이 글이 올라오자 “바가지다” “놀이공원 등에서도 그 정도 한다”는 등 갑론을박이 이어졌다.<br><br>시민들은 댓글에 “그래서 단오장 안 간다” “지역축제인데 강릉시는 단속 안 하나?” “강릉시는 감자전 (가격) 하나 잡았다고 자평한다” “솔직히 너무 비싸다” “난 4000원 주고 샀는데 완전히 바가지 씌운 게 맞다” 등의 글을 올리며 공분했다.<br><br>반면 일부 네티즌은 “놀이공원에 가도 다 8000원이다” “캐릭터 컵에 담아 주는 건 그 정도 가격을 받는다”고 반응했다.<br><br>이에 대해 강릉단오제위원회 측은 “해당 업체 및 다른 부스에도 한 번 더 가격 공지 및 가격표 부착에 관해 확인하고 점검 중”이라고 밝혔다.<br><br>앞서 강릉단오제위원회는 단오제 개막에 앞서 전남 함평 나비축제와 경북 영양 전통시장에서 바가지요금 논란이 이어지자 상인들과의 간담회를 통해 감자전 2장에 1만2000원, 막걸리인 단오주를 6000원에 판매하도록 했다.<br><br>유네스코 인류무형문화유산인 강릉단오제는 지난 19일 개막해 25일 막을 내렸다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-06-26T02:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018398931&code=61171811&sid1=cul"}]