[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[인터뷰] 이준석 “비명계와도 만나고 있다…근본적 변화 없으면 신당 창당”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418062624985_1699088787_0018836480.jpg\"></center><br>국민의힘 내부 혼란이 증폭되면서 이준석 전 대표의 움직임에 대한 관심이 높아지고 있다. 그러나 이 전 대표가 내놓는 메시지들은 파편적으로 소비되고 있다.<br><br>그는 무슨 생각을 하고 있는 것일까. 그의 의중을 듣기 위해 4일 오후 서울 마포구의 한 사무실에서 인터뷰를 가졌다.<br><br>이 전 대표가 내놓은 결론은 “국민의힘이 근본적으로 변화하지 않을 경우, 12월 후반 탈당하겠다”는 것이었다.<br><br>3시간가량 진행된 인터뷰에서 그가 드러낸 속마음은 두 가지였다.<br><br>하나는 윤석열 대통령과 친윤(친윤석열)계 인사들에 대한 배신감과 불신이었다.<br><br>다른 하나는 ‘신당 창당’이라는 승부수였다.<br><br>먼저, 배신감과 불신부터.<br><br>이 전 대표는 “윤 대통령의 국민의힘은 실패했다”고 단정 지었다.<br><br>그는 자신에 대한 당원권 정지와 그에 이은 당대표 해임 결정 등을 거론하면서 “얼마나 나를 흔들었나”라며 울분을 토했다.<br><br>이 전 대표는 ‘타협점을 찾기 위해 여권 지도부에 특정 요구를 제안할 의향이 있는가’라는 질문에 “나는 조건으로 비쳐지는 것은 단 하나도 제시하지 않을 것”이라고 잘라 말했다.<br><br>이 전 대표는 그러면서 “신뢰관계가 완전히 무너진 상황에서 무슨 대화나 논의를 할 수 있겠느냐”라며 “만약 내가 어떠한 것을 요구할 경우 애매한 표현으로 들어주는 척을 해서 분위기가 좋아지면 ‘다시 이준석에게 연락하지마’ 하거나, 뒤통수를 칠 것”이라고 강한 불신을 드러냈다.<br><br>다만, 이 전 대표는 국민의힘에 남을 수 있는 ‘마지노선’을 시사하기도 했다.<br><br>그는 “여권 지도부가 남들이 예상하는 것을 상회하는 조치를 해야 한다”면서 “그동안 기본을 어긴 것들을 되돌리고 다시 해보려는, 그런 정도의 파격을 보여야 한다”고 강조했다.<br><br>이 대표는 신뢰 문제에 있어 자신은 피해자이기 때문에 어떠한 요구도 제시하지 않은 상태에서 여권 내부의 변화 가능성을 지켜본 뒤 ‘다음 선택’을 하겠다는 입장을 취했다.<br><br>다음은 신당 얘기.<br><br>이 전 대표는 ‘그 정도로 신뢰가 무너졌으면 지금 탈당하지, 왜 연말까지 남아 있을 계획인가’라는 질문에 대해 “친윤계를 포함한 현 지도부가 물러나는 상황을 배제하지 않기 때문”이라며 “신당 창당을 위한 준비 작업에도 시간이 걸린다”고 답했다.<br><br>이 전 대표는 신당의 명분과 관련해 두 가지를 제시했다.<br><br>그는 “신당 창당은 보수 절멸을 막기 위한 시도”라고 설명했다.<br><br>이 전 대표는 또 “그동안 비정상이 ‘뉴노멀’이 돼서 정상에 대한 갈구가 크다고 생각한다”면서 “‘비정상의 정상화’를 실체화할 수 있다면 다른 정당들과 차별화될 수 있다”고 주장했다.<br><br>그는 특히 신당과 관련해 “이념적 스펙트럼을 넓게 가져갈 것”이라며 “(더불어민주당 내의) 비명(비이재명)계와도 만나고 있다”고 강조했다.<br><br>이 전 대표는 비명계와의 접촉을 설명할 때 비명계‘와도’라는 조사에 방점을 찍었다.<br><br>그는 비명계뿐만 아니라 다양한 세력을 만난다는 것을 강조하면서 신당 구성의 관심이 비명계 합류에 쏠릴 것을 막기 위해 애쓰는 눈치였다.<br><br>‘이준석 신당’이 가시밭길에 처할 가능성도 있다. 이에 대해 그는 “당연히 군소정당이 될 각오도 하고 있다”면서 전의를 다졌다.<br><br>이 전 대표가 신당 창당을 결행할 경우 그 시점은 올해 12월 27일이 될 가능성이 크다.<br><br>그는 정확히 12년 전인, 2011년 12월 27일 출범했던 당시 한나라당 ‘박근혜 비상대책위원회’의 비대위원으로 정계에 입문했다.<br><br>이 전 대표는 “내 정치 인생도 한 ‘간지(干支)’를 돌았다”면서 크게 부인하지 않았다.<br><br>이 전 대표와 민주당 내 비명계가 신당에 힘을 합치고, 여기에 국민의힘 탈당 세력과 일부 세력들이 합류할 경우 내년 4월 총선 구도가 크게 소용돌이칠 가능성도 배제할 수 없다.<br><br>물론, ‘찻잔 속의 태풍’으로 그칠 가능성도 있다.<br><br>다음은 이 전 대표와의 일문일답.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418081924986_1699088900_0018836480.jpg\"></center><br><b> -‘인요한 혁신위’가 친윤계 의원들의 불출마나 수도권 험지 출마를 요구했는데.</b><br><br>“서울 강서구청장 보궐선거 완패로 물러났던 이철규 전 사무총장을 인재영입위원장으로 재등장시키는 것이 지금 국민의힘의 현실이다.<br><br>인요한 혁신위의 결정에 대해 내가 할 수 있는 말은 ‘수고하세요’ 뿐이다.”<br><br><b> -인요한 혁신위원장의 대화 요구를 뿌리치고 있다는 지적을 받고 있는데.</b><br><br><span> “외교는 주권을 가진 국가와 하는 것이다. 나는 인 위원장이 주체적인 정치 객체로 보지 않는다.</span><br><br>주체적인 결정을 내리지 못하는 정치인과의 대화는 오히려 갈등을 증폭시킨다고 본다.”<br><br><b> -국민의힘 내부에서는 이 전 대표가 여권 지도부에 백기투항이라는 무리한 요구를 하고 있다는 주장도 있다. </b><br><br>“그런 말을 하는 사람들에게 ‘아직 먹고살 만한가 보다’라는 얘기를 전해주고 싶다.<br><br>내일 총선을 한다면, 국민의힘은 100석도 위험하다고 확신한다. 대선과 지방선거를 연이어 이긴 정당을 1년 반 만에 폐허를 만든 사람들이다.<br><br><span> 대화라는 것도 최소한의 신뢰가 존재할 때 이뤄지는 것이다. 나는 상대방에 대해 신뢰자본이 전혀 없기 때문에 뭘 할 수가 없는 상태다.</span><br><br>여권이 만약에 이태원 참사나 홍범도 장군 흉상 이전 문제 등과 관련해 선거용으로 ‘뭘 하는 척’ 하더라도 아무런 효과가 없을 것이다.<span>”</span><br><br><b> -여권 지도부에게 협상의 공간을 제시할 의향은 없는가.</b><br><br>“그것은 그쪽에서 연구할 사안이다. 나는 어떠한 조건도 제시할 생각이 없다.<br><br><span> 나는 지금 국민의힘을 이끄는 세력들을 시한부로 보고 있다. 선거를 통해 사라질 것이다.</span><br><br>그 사람들과 공동의 이익이나 목표가 없다. 무엇을 같이할 당위가 없는 상황이다.<br><br>언론들은 ‘윤 대통령이 변하고 있다’고 하는데, 나는 공감을 못하고 있다.”<br><br><b> -그래도 보수 진영에서는 이 전 대표가 현 지도부와 극적으로 타협하기를 원하는 지지층들도 있다. </b><br><br>“60∼70대 정치인들이 ‘이 대표에게는 아직 30년이 있잖아. 그러니까 굽히고 들어가’ 하는 말을 한다. 그런 올드한 문법이 해법이라고 생각하니까 아무도 설득 못 시키는 것이다.<br><br>여당이 최근 ‘김포의 서울 편입’에 이어 ‘주식 공매도 중단’을 내놓았다.<br><br>윤 대통령을 지지하는 비율이 30%, 지지하지 않는 비율이 60%인 상황에서 ‘공매도 중단’ 같은 안정제 비슷한 아이템을 내놓는다고 해서 갑자기 국민의힘으로 돌아설 유권자층이 얼마나 있을까. 나는 없다고 본다.<br><br>그렇기 때문에 나는 ‘화합해라’, ‘이런 국민의힘을 도와라’ 같은 주장에 별로 감흥이 없다.”<br><br><b> -이 전 대표가 국민의힘 선대위원장 자리나 측근들의 공천을 위해 이 같은 행보를 한다는 시선도 있다.</b><br><br>“최재성 전 민주당 의원이 방송에서 최근 그런 말을 했는데, 선대위원장과 관련해서는 분명히 ‘아니다’라고 짚고 가고 싶다.<br><br>그리고 측근들의 공천을 위해서 ‘이준석이 이런다’ 하는 주장도 전혀 사실이 아니다.<br><br>내가 배운 정치에는 그런 것이 없다. 개인적으로 유승민 전 의원에게 가장 이해할 수 없는 것도 ‘측근들의 공천’을 시도했다는 것이다.”<br><br><b> -이 전 대표가 친윤계 의원들에 대해 평점심을 잃었다는 주장도 있는데.</b><br><br>“내가 욱해서 뭘 했다면, (당대표에서 해임된 이후) 1년 반 동안 뭘 해도 했을 것이다.<br><br>요즘 들어 박근혜 전 대통령이 많이 생각난다. 박 전 대통령이 탄핵을 당해서 저렇게 됐지만, 내가 박근혜정부 당시 실정을 비판했을 때와 지금 느낌이 많이 다르다.<br><br>박 전 대통령은 사석에서 직접 나에게 ‘아버지가 만들어 놓은 대한민국의 영광이 무너질까봐 두렵고, 어렵게 만든 대한민국이 더 잘 되기 위해 정치를 한다’고 말했었다.<br><br>그러나 지금은 윤석열정부를 비판하면서도 ‘왜 저렇게 하지’ 하는 생각밖에 들지 않는다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1105/2023110418035024984_1699088630_0018836480.jpg\"></center><br><b> -여권 내부의 근본적인 변화가 없다면, 신당 창당인가.</b><br><br>“그렇다.”<br><br><b> -신당이라는 것이 출범 전에는 큰 관심을 끌다가 막상 창당한 이후에는 가시밭길을 걸었던 경우가 많은데.</b><br><br>“잘 알고 있다.<br><br>그런데, 국민의힘이 강서구청장 보궐선거에서 완패한 이후 당내 분위기가 달라지는 것을 느낀다. 평소에 연락이 없던 의원들한테도 가끔 연락이 오기도 한다.<br><br>‘신당을 같이 하자’ 이런 것은 아니더라도 안부 전화가 온다. 변화의 태동이라는 느낌이 들기도 한다.”<br><br><b> -금태섭 전 의원을 포함해 여러 세력들이 신당을 얘기하고 있는데.</b><br><br>“(지난 1일) 김종인 전 위원장을 만났을 때, 금태섭 전 의원 얘기가 있었다. 하지만 아직 만나보지 못했다. (금 전 의원을) 만나 볼 수는 있을 것 같다.<br><br>신당을 창당할 경우, 이념적 스펙트럼을 넓게 가져갈 것이다. 비명계와도 만나고 있다.”<br><br><b> -비명계와의 회동에서 논의 진전은 있나.</b><br><br>“아직은 밝힐 단계가 아니다.<br><br>지금은 신당 참여 세력뿐만 아니라 지향점 등 물리적·기술적 준비를 하고 있다.”<br><br><b>-신당 후보자 지원 유세를 위해 내년 총선에 불출마하는 것도 선택지에 있나.</b><br><br>“없다. 반드시 출마할 것이다.”<br><br><b> -출마할 경우 지역구는.</b><br><br>“내 정치 인생에서 가장 의미가 큰 곳으로 나갈 것이다.<br><br>서울 노원도 나에게는 의미가 큰 지역구다. 다만, 아직 최종 결정을 내리지는 못했다.<br><br>솔직히, 신당을 창당하지 않고 무소속을 택했다면, 내 마음대로 지역구를 결정하기가 더 쉬웠을 것이다.<br><br>신당을 창당한다면, 당연히 신당 지도부와도 내 지역구를 논의해야 하지 않겠는가.”<br><br><b> -신당을 창당했는데, 지지율도 안 나오고 인재영입에도 실패한다면.</b><br><br>“당연히 군소정당이 될 각오도 하고 있다.”<br><br><b> -유승민 전 의원과는 연락하지 않고 있다는 것이 사실인가.</b><br><br>“그렇다. 연락하지 않고 있다.<br><br>그러나, 때가 되면, 만나볼 수 있지 않겠는가.<br><br>유 전 의원과는 연락을 하지 않아도 무슨 생각을 서로 하고 있는지 이해하는 사이라고 생각한다.”<br><br>하윤해 정치부장 justice@kmib.co.kr","date":"2023-11-04T22:55:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836480&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"인요한·이준석 만남 불발…李 “혁신으로 고쳐쓸 단계 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418224824989_1699089768_0018836481.jpg\"></center><br>인요한 국민의힘 혁신위원장과 이준석 전 대표의 ‘깜짝 회동’이 불발됐다. 인 위원장은 이 전 대표를 보기 위해 부산으로 향했지만, 이 전 대표는 “특별히 할 말이 없다”라고 회의적 태도를 보였다. 인 위원장은 행사가 끝난 뒤 곧바로 자리를 떴다.<br><br>인 위원장은 이날 오후 3시 부산 경성대 중앙도서관에서 열린 ‘이준석&이언주 톡!톡! 콘서트’ 현장을 찾았다. 그러나 이 전 대표는 “(당이) 혁신으로 고쳐 쓸 수 있는 단계가 아닌 것 같다. 엎어야 되는 거 아닌가 생각한다”며 일대일 만남을 고사했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418230324990_1699089783_0018836481.jpg\"></center><br>인 위원장은 한 시간 반가량 토크콘서트를 경청한 뒤 취재진의 질문에 대답하지 않고 자리를 떠났다. 인 위원장은 이 전 대표를 보기 위해 사전 조율 없이 부산으로 향했지만, 만남은 결국 불발됐다.<br><br>이 전 대표는 인 위원장이 이날 콘서트장에 도착하자마자 영어로 “대화를 위한 전제조건이 해결되지 않은 상황이라 실망스럽다”며 “지금 상황에서는 별로 할 말이 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110418231624991_1699089796_0018836481.jpg\"></center><br>또 “당신을 별로 기대하지 않았다. 선택받은 구성원들에게서 온 사람이고 그들의 지원을 받고 있다”며“최근 서울 강서구청장 보궐선거를 통해 무엇을 배웠나. 강서에 있는 사람들과 대화해 봤나”라고 반문했다.<br><br>이어 “그들로부터 배운 것이 있다면 말해달라. 화난 이들의 이야기를 듣는다면 거기에 모든 답이 있다”며 “당신이 그들에게 원하는 것을 제공한다면 기꺼이 당신과 대화할 것”이라고 강조했다. 그러면서 “지금 당신이 전제 조건을 충족하지 못했기 때문에 지금은 별로 이야기할 게 없다”며 선을 그었다.<br><br>이 전 대표는 토크콘서트에서 발언 도중 인 위원장을 향해 “저는 어느정도 내려놨다. 개혁보다 혁명이 쉽다고, 인 박사님 이노베이션(혁신)보다는 레볼루션(혁명)이 나은 것 같다”며  “(당이) 혁신으로 고쳐 쓸 수 있는 단계가 아닌 것 같다. 엎어야 되는 거 아닌가 생각한다”고 지적했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-11-04T09:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836481&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"인요한 이준석 만나러 ‘깜짝 부산행’…李 “화전양면책”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110314591224582_1698991152_0018836343.jpg\"></center><br>인요한 국민의힘 혁신위원장이 4일 이준석 전 대표를 만나기 위해 사전 조율없이 부산을 방문한다. 이 대표는 ‘겉으로는 평화를 이야기하고 속으로는 전쟁을 준비한다’는 뜻의 “화전양면책”이라고 반응했다. 인 위원장은 계속 이 전 대표와의 만남을 요청해왔던 만큼 두 사람의 ‘깜짝 만남’이 성사될지 주목된다.<br><br>혁신위는 이날 “인요한 혁신위원장은 금일 오후 이준석 전 대표의 토크콘서트에 참석할 예정으로 부산으로 이동했다”며 “사전에 합의된 것은 아니지만, 혁신위원장의 평소 소신대로 국민의힘의 전 당대표인 이준석 대표의 의견을 듣기 위함”이라고 밝혔다.<br><br>혁신위 관계자에 따르면 인 위원장은 수행원과 함께 이날 오전 부산행 비행기에 탑승했다.<br><br>이 전 대표는 이날 오후 3시 이언주 전 국민의힘 의원과 부산 경성대에서 ‘바보야, 문제는 정치야!-대한민국의 미래, 정치혁신의 방향을 토론하다’를 주제로 토크콘서트를 진행한다.<br><br>앞서 인 위원장은 이 전 대표와 만나겠다는 의지를 지속적으로 밝혀왔다. 인 위원장은 이 전 대표에 대해 “나이는 동생이지만 정치로는 선배님”이라며 “한 번이 아니라 여러 번 만나서 ‘한 수 좀 가르쳐주소’ 나는 그렇게 묻고 싶다”며 만남을 요청했었다.<br><br>반면 이 전 대표는 인 위원장의 행보에 불편한 태도를 보이고 있다. 이 전 대표는 이날 자신의 페이스북에 “통미봉남, 화전양면책은 휴전선 이북의 친구들이 자주쓰는 기본 전술이지요”라는 글을 올렸다. 통미봉남은 북한의 대표적인 대남 전략으로, ‘미국과 소통하고, 한국과의 대화는 막는다’는 뜻이다. 화전양면책은 ‘겉으로는 평화를 이야기하고 속으로는 전쟁을 준비한다’는 의미다. 이 글은 인 위원장의 부산행이 알려지기 20분전쯤 게시됐다. 인 위원장의 부산행에 대한 부정적 태도가 드러났다는 해석이 나온다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-11-04T06:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836343&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석 “내년 총선, 국힘이 100석 미만으로 진다” 예측","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023102511035414349_1698199434_0018836265.jpg\"></center><br>이준석 전 국민의힘 대표가 내년 4월 총선 결과에 대해 “국민의힘이 100석 미만으로 질 것”이라는 예측을 내놨다. 신당 창당에 대해서는 “한심한 상황이 개선되지 않으면 행동하겠다”고 했다.<br><br>이 전 대표는 3일 공개된 시사저널과의 인터뷰에서 “이준석의 유일한 변수는 윤석열 대통령이 어디까지 실정을 반복하느냐다”며 “한심한 상황이 개선되지 않으면 행동하겠다는 날짜는 이미 정해 놨다. 여권과 여당이 구제불능이라는 것을 국민에게 입증하면 입증할수록 그게 명분이 되는 것”이라고 말했다.<br><br>이 전 대표는 이어 “앞으로 제 행보에 국민이 지지를 보내준다면 그 원동력은 윤석열 정부의 실정”이라며 “하기로 결심하면 무조건 수권 정당을 해야 한다. 대통령 후보를 낼 수 있고, 정권을 가져오기 위한 노력을 할 수 있는 수준의 정당을 만들어야 한다”고 강조했다.<br><br>그는 잠재적인 신당에 대해 “(신당의) 스펙트럼을 넓게 가져갈 수밖에 없다. 정의당이라는 당이 결국 소수자들에게만 소구하는 정체성 정당이 돼버린 걸 보라”며 “현 선거제에서 정당은 일반적인 유권자가 접근할 수 있는 대중적 정당이 돼야 한다”고 했다.<br><br>내년 총선 결과에 대해서는 국민의힘의 패배를 전망했다. 이 전 대표는 “국민의힘이 100석 미만으로 질 것”이라고 내다봤다. 그는 “김대중 전 대통령이 과거 민주당 탈당 후 새정치민주회의를 만들었을 때 79석 얻었다”며 “2008년에도 범보수가 180석 넘게 차지하면서 민주당이 82석을 얻었다. 민주당은 80석, 100석을 다 겪어봐서 하한선을 알고 있다”고 말했다.<br><br>그러면서 “그러나 보수는 최근 3번의 총선에서 150, 120, 110으로 하한선을 갱신해 나가고 있는 상황이라 바닥이 어디인지 모른다”며 “그렇기 때문에 안일하다. 김포시 서울 편입 등으로 국정 전반에 대한 실수를 덮을 수 있다고 생각하는데, 이대로 가면 더블 스코어를 기록할 수도 있을 것”이라고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-04T05:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836265&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"홍준표 “친윤 호가호위, 듣보잡 지도부… 곧 엑소더스”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110114334221957_1698816822_0018836033.jpg\"></center><br>홍준표 대구시장이 윤석열 대통령 측근인 ‘친윤계’ 인사들에 대해 “대통령을 등에 업고 호가호위한다”고 비판했다.<br><br>홍 시장은 4일 자신의 소셜미디어(SNS)에 “내가 지난 30여년 정치하면서 당의 권력구도가 수없이 바뀌어도 여전히 현역으로 활발하게 정치할수 있는 것은 그 기반이 권력자에 있지 않고 국민에 있기 때문”이라며 “김영삼 대통령 시절의 상도동계, 이회창 총재시절의 칠상시그룹, 이명박 대통령 시절의 친이계, 박근혜 대통령시절의 친박계 등 그 숱한 계파들이 명멸해 갔고 그 계파를 등에 업고 득세하던 세력들이 명멸해 갔지만 나는 여전히 건재하다”고 말했다.<br><br>홍 시장은 이어 “그런데 윤석열 정부 들어와서 설치는 소위 자칭 친윤계 그룹은 정권 출범 초기부터 초선, 원외조차도 대통령을 등에 업고 당내에서 호가호위 하면서 그 행패가 자심 하였다”며 “그 결과 당의 위계질서가 무너지고 선후배가 없어지고 중진들조차 이들의 눈치나 보면서 무력해지는 당내 무질서가 만연했다. 오늘의 당은 중심세력이 사라진 기현상을 초래한 것이다”고 적었다.<br><br>그는 그러면서 “듣보잡들이 지도부를 이루어 아무말 대잔치로 선배들을 군기잡고 능멸하고 당내 통합보다는 한줌도 안되는 좀비세력 규합을 하느라 이견 있는 사람은 모함이라도 해서 모욕하고 내치는데만 주력 하다가 지금의 위기가 온 것”이라며 “위기의 본질을 알아야 그 처방이 나오는데 아직도 그들은 좀비정치나 하면서 시대에 역행하는 정책에만 올인 하고 있다”고 말했다.<br><br>홍 시장은 국민의힘 내에서 ‘엑소더스’가 펼쳐질 것을 예상했다는 취지의 주장도 펼쳤다. 홍 시장은 “총선 지면 식물 정부가 되는데 그걸 심각하게 받아 들이는 사람이 없다”며 “나는 2년전 이런 혼란을 예견하고 난을 피해 하방 했지만 곧 나라도 살아야 겠다는 엑소더스가 당내에 자칭 친윤부터 급속히 퍼질지도 모른다”고 했다.<br><br>앞서 홍 시장은 전날에도 자신의 SNS에 “큰일 났네 부산의 장제원과 아이들, 강원도의 이철규와 아이들, 경남의 친윤이라고 거들먹대던 아이들, 울산의 김기현과 아이들, 모두모두 집에 가게 생겼네”라며 당에 대한 불만을 우회적으로 드러냈다.<br><br>지난 2일에는 국민의힘이 자신에 대한 징계를 취소한 것에 대해 “과하지욕(跨下之辱)의 수모는 잊지 않는다”며 “오늘이 영원한 줄 알지만 메뚜기 톡톡 튀어야 한철인줄 모르고 하루살이는 내일이 없다는걸 알아야 한다. 하기사 시한부 인줄 모르고 사는게 좋을수도 있지만”이라고 적었다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-04T02:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018836033&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, ‘강서 참패 사퇴’ 與 당직자들과 만찬…“총선 열심”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110408272124892_1699054042_0018835788.jpg\"></center><br>윤석열 대통령이 3일 국민의힘 김기현 대표 1기 체제 지도부에서 활동하다 지난달 서울 강서구청장 보궐선거 패배의 책임을 지고 총사퇴한 임명직 당직자들과 비공개 만찬을 가졌다.<br><br>참석자들에 따르면 만찬은 이날 용산 대통령실에서 오후 6시30분쯤부터 2시간40분가량 진행됐다. 김기현 대표와 윤재옥 원내대표를 비롯해 사퇴한 박대출 전 정책위의장, 이철규 전 사무총장, 박성민 전 전략기획부총장, 배현진 조직부총장, 박수영 전 여의도연구원장, 유상범 전 수석대변인이 참석했다. 참석 대상 중 강민국 전 수석대변인만 불참한 것으로 알려졌다.<br><br>이날 만찬은 윤 대통령이 1기 지도부의 노고를 위로하고 격려하기 위해 마련됐다. 참석자들은 맥주를 곁들여 저녁식사를 하면서 내년 총선 등을 주제로 대화를 나눈 것으로 전해졌다.<br><br>윤 대통령은 만찬에서 “임명직 당직자들이 그동안 수고 많이 했다”면서 “총선에서 정말 열심히 해 달라”고 격려했다고 복수의 참석자들이 연합뉴스에 전했다.<br><br>이날 오후 인요한 혁신위원장이 당 지도부와 영남권 중진 의원, 친윤(친윤석열) 의원들을 지목해 총선 불출마 또는 수도권 출마를 할 것을 요청한 터라 만찬 자리에서 관련 이야기가 오갔을 가능성도 제기된다. 다만 참석자들은 “인 위원장이나 혁신안에 대한 이야기는 없었다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-03T23:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018835788&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“北정권은 명백한 적”… 15년 만에 ‘정훈국’ 부활 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023032407023169020_1679608952_0018834579.jpg\"></center><br><br>장병들의 정신전력을 담당하던 국방부 ‘정훈국’이 15년만에 부활한다. 장병 기본교재에 북한을 ‘명백한 적’으로 명시하고, 도발 사례들을 조명하는 등 명백한 대적관 확립에 초점이 맞춰진다.<br><br>국방부는 3일 언론에 배포한 ‘국방 주요 정책 및 현안’ 자료를 통해 장병 정신전력 강화를 위해 정신교육을 담당하는 조직을 확대 및 개편하겠다고 밝혔다.<br><br>먼저 국방부는 현재의 ‘정신전력문화정책과’를 ‘정신전력과’로 간판을 바꾸고, 4급 공무원이 맡던 과장 보직을 현역 대령으로 교체하기로 했다. 2단계로 국방부는 ‘정훈국’을 다시 설치하는 방안을 검토한다.<br><br>정훈국은 1948년 국군조직법에 따라 처음 설치돼 1992년까지 정신전력과, 정훈과, 문화보훈과 산하 3개 과를 두고 있었다. 이후 정훈국은 교육정훈관실, 정훈기획관실 등으로 명칭이 변경됐다가 2008년 정신전력과로 축소됐다.<br><br>정훈국 부활 배경엔 신원식 국방부 장관의 장병 정신전력 강화 지침이 작용한 것으로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110317240424691_1698999845_0018834579.jpg\"></center><br><br>병과의 명칭 또한 변경된다. 기존에 정신전력과 언론대응을 담당하는 병과의 명칭이었던 ‘공보정훈’을 ‘정훈’으로 변경한다. 정훈 병과의 명칭은 문재인정부 당시 공보정훈으로 변경됐으나 국방부가 이를 다시 환원하는 것이다.<br><br>장병 정신전력교육의 기본교재 역시 전면 개편된다.<br><br>국방부는 기본교재를 ‘국가관’ ‘대적관’ ‘군인정신’ 3개 영역, 총 9개 과로 편성하고 명확한 대적관 확립을 위해 북한의 위협과 실상을 집중 보강할 방침이다. 교재에는 ‘북한 정권과 북한군은 우리의 명백한 적’이란 규정이 명시될 예정이다. 이와 함께 6·25전쟁, 핵·미사일 위협 고도화, 9·19 남북군사합의 위반 등 북한의 도발 사례들을 확대 편성할 계획이다.<br><br>새 기본교재는 중대급 이상 부대와 학교기관에 배포되며, 지휘관과 정훈장교의 교육 역량도 강화된다. 이를 위해 국방정신전력원의 중대장 및 정훈장교 대상 교관 전문화 과정도 확대하기로 했다. 국방부는 ‘군인사법 시행령’ 일부 개정안을 다음달 13일까지 입법예고했다.<br><br>국방부는 “정훈병과는 장병 정신전력 교육을 책임지고 수행해야 하는 병과”라며 “주 임무가 정신전력 교육임을 전 병과원이 인식하고 장병 정신전력 강화를 위한 임무와 역할 수행을 강조하기 위해 병과 명칭을 개정하려는 것”이라 설명했다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-03T19:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018834579&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"의원·세비 축소 담은 與 ‘2호 혁신안’… 김기현 “제안 오면 판단”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110319500824824_1699008608_0924328587.jpg\"></center><br>국민의힘 혁신위원회가 3일 ‘국회의원 희생’을 키워드로 한 ‘2호 안건’으로 국회의원 숫자 10% 감축, 불체포특권 전면 포기 당헌·당규 명문화, 국회의원 세비 삭감, 현역의원 평가 하위 20% 공천 원천 배제 등 4개 안건을 확정했다.<br><br>혁신위 대변인인 김경진 혁신위원은 이날 회의를 마친 뒤 기자들과 만나 “국민의힘이 앞으로 국민들 앞에서 희생하기 위한 구체적 내용으로 4가지 안건을 선정했다”며 이같이 전했다.<br><br>김 위원은 의원정수 축소에 대해 “(코인 논란을 야기한) 김남국 의원 등 (의원들이) 일하지 않는 모습을 봤을 때 국민 평균 정서상 10% 감축해도 국회가 돌아가는 데 문제가 없다고 볼 것”이라고 설명했다.<br><br>불체포특권 포기와 관련해선 당헌·당규 명문화뿐 아니라 현역 의원들이 서약서를 작성해 제출토록 하고, 국회의원 후보자의 경우에도 공천 신청 시 서약서 작성·제출을 의무화하라고 요구했다.<br><br>혁신위는 국회의원 세비도 국민 눈높이에 맞게 다시 책정하라고 촉구했다. 현재 우리나라 국민 1인당 국내총생산(GDP)이 세계 31위 수준인 데 반해 국회의원 세비는 경제협력개발기구(OECD) 국가 중 3위여서 삭감이 필요하다는 게 혁신위의 생각이다.<br><br>혁신위는 국회의원이 구속 수사를 받게 되면 세비를 전면 박탈하고, ‘무노동 무임금’ 원칙에 따라 국회 본회의나 상임위원회 불출석할 경우에도 세비를 삭감하도록 요구했다. 현재는 의원이 구속돼도 무죄추정 원칙에 따라 세비가 계속 지급된다. 아울러 현역 의원에 대해 적정한 평가를 한 뒤 하위 20%는 공천을 원천적으로 배제할 것을 요청했다. 혁신위는 입법이 필요한 부분은 당에 법안 발의를 요구할 계획이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110319500924825_1699008609_0924328587.jpg\"></center><br>혁신위가 내놓은 4가지 안건을 당 지도부가 수용하면 국민의힘은 국회의원 숫자를 현재 300명에서 270명으로 10% 감축하는 안을 당론으로 확정하고 야당과 협상에 들어갈 전망이다.<br><br>다만 국민의힘 내부에서도 이견이 나올 가능성이 있어 당론 채택 여부는 좀 더 지켜봐야 한다. 지난 6월 김기현 대표가 당론으로 의원정수 축소를 추진하려 했을 때 국민의힘 내부에선 비례대표를 줄일지 지역구 의석을 줄일지 등을 두고 갑론을박이 벌어졌다.<br><br>불체포특권 포기의 경우 각종 ‘사법 리스크’를 안고 있는 더불어민주당에 비해 국민의힘 의원들은 대체로 찬성하는 분위기인 것으로 전해졌다. 앞서 민주당이 ‘정당한 영장 청구’라는 단서 조항을 달아 조건부로 불체포특권 포기를 수용했을 때도 국민의힘은 ‘꼼수’라고 강하게 비판했었다.<br><br>김 대표는 혁신위 발표 후 기자들과 만나 ‘의원정수 10% 축소·불체포특권 전면 포기’ 제안과 관련한 질문에 “제안이 들어오는 대로 당 정식 논의기구와 절차를 통해 판단하겠다”고 말했다.<br><br>의원정수 축소와 세비 삭감은 국회법을 개정해야 하므로 야당과의 협의가 필요하다. 민주당 지도부 관계자는 국민일보와의 통화에서 “국민의힘부터 합의가 돼야 여야 협상테이블에 올리지 않겠느냐”며 “이제 막 발표된 만큼 실제 진행되는 추이를 봐야 할 것”이라고 말했다.<br><br>한편 강선우 민주당 대변인은 국민의힘 혁신위가 당 지도부·중진·친윤 핵심 의원에게 총선 불출마 또는 수도권 험지 출마를 요구한 데 대해 “‘윤핵검’ 공천을 위해 영남권 의원들에게 자리를 비우라는 선전포고”라며 “인요한 혁신위원장은 자신이 윤석열 대통령의 아바타에 불과하다는 점을 확인시켜줬다”고 비판했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-11-03T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328587&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 내주 대법원장 후보자 지명… 조희대·오석준·강민구 하마평","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110319490524822_1699008545_0924328585.jpg\"></center><br>윤석열 대통령이 다음 주 중 대법원장을 지명할 것으로 전망된다. 이균용 전 후보자의 임명동의안이 지난달 6일 국회에서 부결되면서 대법원장 공석 사태는 한 달 넘게 이어지고 있다. 김명수 전 대법원장의 임기는 지난 9월 24일 만료됐다.<br><br>대통령실 관계자는 3일 “대법원장을 다음 주에는 지명할 수 있을 것으로 보고 있다”며 “현재는 후보들에 대한 막바지 검증 단계”라고 말했다.<br><br>여권과 법조계에서는 조희대(66·사법연수원 13기) 전 대법관, 오석준(61·19기) 대법관이 유력하게 거론된다. 이들은 대한변호사협회 추천 명단에 포함된 법조인이다. 가장 큰 강점은 한 차례 인사청문회를 겪어본 적 있어 국회 임명동의안 통과가 수월하다는 점이다.<br><br>다만 조 전 대법관의 경우 1957년생이기 때문에 임기 6년을 다 채우지 못한다는 점에서 숙고하는 것으로 전해졌다. 대법원장 정년은 70세다. 오 대법관은 윤 대통령과 사법고시를 함께 준비한 인연이 있는 것으로 전해졌다. 윤 대통령과의 친분은 야당이 공격할 빌미로 작용할 수 있다는 점이 변수로 꼽힌다.<br><br>강민구(65·14기) 서울고법 부장판사도 세평에 오른다. 한국법학교수회 회장을 맡았던 정영환 고려대 법학전문대학원 교수도 이름이 오르내린다. 이밖에도 의외의 인물이 깜짝 발탁될 가능성도 있다.<br><br>대통령실은 이 전 후보자 임명동의안 부결 후 인선 절차를 원점부터 다시 시작해왔다. 당초 윤 대통령이 사우디아라비아와 카타르 국빈 순방을 마친 직후인 지난달 말쯤 대법원장을 지명할 것으로 예상됐었지만, 검증 작업에 집중하면서 최종 낙점까지 시간이 더 소요된 것으로 전해졌다.<br><br>거론됐던 인사 중 일부는 국회 인사청문회 과정에서 비판 여론에 직면할 수 있다는 이유로 배제됐다고 한다. 대통령실은 특히 전관예우 문제 등을 꼼꼼하게 따져본 것으로 알려졌다. 대법원장은 대통령이 후보자를 지명하면 국회 인사청문회와 본회의 표결을 거쳐 최종 임명된다.<br><br>이종석 헌법재판소장 후보자 인사청문회 일정은 아직 확정되지 않았다. 오는 10일 유남석 헌법재판소장이 퇴임한다면 이 자리도 당분간 공백 상태가 된다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-11-03T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328585&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “소상공인 고금리 대출, 저금리 전환… 4조 마련”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1104/2023110320270324839_1699010823_0924328583.jpg\"></center><br>윤석열 대통령은 3일 소상공인 지원 정책과 관련해 “고금리 대출을 저금리 대출로 바꿔주는 특단의 지원 대책을 준비하고 있다”고 밝혔다.<br><br>윤 대통령은 경기도 일산 킨텍스에서 열린 ‘2023 대한민국 소상공인대회’에서 “정부는 고금리로 인한 금융 부담을 낮추기 위해 저리 융자자금 4조원을 내년 예산에 반영했다”면서 이같이 말했다.<br><br>윤 대통령은 “지난주 대통령실은 수십 곳의 민생현장을 찾아 어려운 국민들의 절규를 들었다. 끊임없이 오르는 대출 금리와 인건비로 생사기로에 있다고 말씀했다”며 관련 예산을 마련한 배경을 설명했다. 이어 “코로나 시기 정부가 선지급했던 재난지원금에 대해 8000억원의 환수금을 전액 면제할 것”이라고 전했다. 정부는 지난달 29일 고위 당정협의회에서 재난지원금을 뱉어내야 할 위기에 처한 소상공인을 구제하기 위해 이런 내용을 결정했다.<br><br>윤 대통령은 “늘어나는 에너지, 원재료비 부담을 줄이기 위해 가스요금 분할 납부제를 실시하고, 소상공인들이 사용하는 노후화된 냉난방기 6만4000개를 교체하도록 예산을 편성해놨다”고 밝혔다. 아울러 “연중 상시 운영하는 전 국민 소비 축제와 온누리상품권 특별할인 행사를 적극 추진하겠다”고 덧붙였다.<br><br>올해 18년째를 맞은 소상공인대회에 현직 대통령이 참석한 것은 처음이다. 경기침체를 몸소 겪고 있는 소상공인의 목소리를 직접 듣겠다는 ‘소통 행보’의 일환으로 분석된다. 윤 대통령은 “여러분은 우리 경제의 뿌리이자 민생 경제의 근간”이라며 대선 1호 공약과 윤석열정부 제1호 국정과제 모두 소상공인 및 자영업자 지원이었다는 점을 강조했다.<br><br>윤 대통령은 “여러분을 직접 보호하고 지원하는 것과 기업의 활동·투자를 지원해 임금근로자의 일자리를 창출하는 것은 동전의 양면”이라며 “이 두 가지를 어느 하나도 소홀함 없도록 잘 추진하겠다”고 약속했다.<br><br>윤 대통령은 참석자들이 ‘윤석열’을 외치며 기립 박수를 보내자 특유의 ‘어퍼컷’ 포즈를 2차례 취하며 화답했다. 윤 대통령은 또 한국메이크업미용사회, 펫산업연합회, 웨딩슈즈 업체 부스 등을 둘러보고 소상공인 기능경진대회 결선 참가자들에게 덕담을 건넸다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-11-03T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924328583&code=11121600&sid1=pol"}]