[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“저소득층이 국힘 지지” 이재명 발언… 인권위, 진정 각하","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011007112969417_1673302289_0017849098.jpg\"></center><br>국가인권위원회는 이재명 더불어민주당 대표가 지난해 7월 “저학력·저소득층에 국민의힘 지지자가 많다”고 발언한 것과 관련한 진정을 각하했다. 이 대표 개인의 정치적 의견을 밝힌 것에 불과하다는 취지다.<br><br>앞서 진정을 제기한 국민의힘 이종배 서울시의원은 이달 초 인권위로부터 이 같은 내용을 통지받았다고 10일 밝혔다.<br><br>인권위의 지난달 27일자 ‘진정사건 처리결과 통지문’에 따르면 인권위는 이 대표의 발언이 개인의 정치적 의견을 밝힌 것에 불과해 국회의원 업무 수행과 관련한 사안이라고 보기 어려워 조사 대상이 아니라고 판단했다.<br><br>인권위는 의사 표현이 이뤄진 이유, 해당 표현 전후의 경위와 발언의 맥락, 발언이 나온 유튜브 라이브 방송의 배경·내용·성격, 국회의원의 권한과 지위·직무 등을 고려해 해당 발언이 개인의 정치적 의견에 해당한다고 봤다.<br><br>인권위의 각하 결정에 이 시의원은 “국회는 헌법기관이므로 국회의원 개인의 정치적 견해 또한 공적 사안”이라며 결정에 불복하는 행정심판을 청구하겠다고 밝혔다.<br><br>앞서 이 대표는 당대표 후보였던 지난해 7월 29일 유튜브 라이브 방송에서 “제가 아는 바로는 고학력·고소득자 등 소위 부자라고 하는 분들은 우리(민주당) 지지자가 더 많다”며 “저학력·저소득층에 국민의힘 지지자가 많다. 안타까운 현실인데 언론 환경 때문에 그렇다”고 말했다.<br><br>이 시의원은 이 대표의 발언이 인권을 침해했다고 주장하면서 지난해 8월 3일 인권위에 진정을 제기했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-09T22:13:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017849098&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"靑전시 본 김건희…“우리 문학도 세계 사랑받길” [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006035669331_1673298236_0017848977.jpg\"></center><br>윤석열 대통령 부인 김건희 여사가 청와대 춘추관에서 진행 중인 문학 특별전 ‘이상, 염상섭, 현진건, 윤동주, 청와대를 거닐다’를 관람했다.<br><br>전시 기획자 출신인 김 여사는 9일 오후 청와대 춘추관를 찾아 당대 문인들의 대표 작품을 살펴본 뒤 “우리 근현대 문학가들은 판화, 타이포그래피 등에도 능했던 종합예술가였다”며 “청와대에서도 그림 작품뿐 아니라 문학과 건축 등 다양한 분야의 문화 콘텐츠 전시가 많아졌으면 좋겠다”고 말했다고 이재명 대통령실 부대변인이 이날 서면 브리핑을 통해 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006043469333_1673298276_0017848977.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006044769334_1673298289_0017848977.jpg\"></center><br>김 여사는 “근대 문학 유산이 많이 소실돼 안타깝지만 (이번 전시에서) 역사적, 사회적으로 귀중한 자료를 만나볼 수 있어 다행”이라며 “문인과 예술인들이 어떤 생각을 공유하고 우정을 키우며 성장했는지를 볼 수 있는 전시”라고 평가했다.<br><br>이어 “문학이 앞서가면 미술과 건축, 음악도 그 뒤를 따라간다”며 “우리의 근대 문학 유산은 그 당시의 시대 정신을 담고 있기에 소중하다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006050469335_1673298306_0017848977.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006051669337_1673298318_0017848977.jpg\"></center><br>김 여사는 체험 공간에서 윤동주 시인의 작품을 직접 손글씨로 써 보기도 했다.<br><br>그는 “훌륭한 우리 문학 작품들이 국제대회에 입후보됐음에도 대한민국의 애환과 미묘한 표현 및 감정을 오롯이 전달하지 못해 영어권 국민들에 파고들지 못하고 있다”며 “우리의 훌륭한 문화 콘텐츠가 표현과 언어의 문제를 넘어서 전 세계인에게 사랑받을 수 있도록 번역과 출판 등에 대한 지원을 뒷받침해 나갈 필요가 있다”고 짚었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006053169338_1673298333_0017848977.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006054269339_1673298343_0017848977.jpg\"></center><br>김 여사와 함께 특별전을 찾은 박보균 문화체육관광부 장관은 우리 문학 작품 열두 편이 작년 국제대회에서 수상하거나 입후보가 됐다고 설명하며 “우리 문화 콘텐츠가 세계로 더욱 뻗어나갈 수 있도록 관련 분야에 대한 지원을 뒷받침해 나가겠다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006060069340_1673298362_0017848977.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011006062269342_1673298384_0017848977.jpg\"></center><br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-09T21:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017848977&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김남국 “이재명 고초, 보고만 있을 순”… 개딸 1500명 운집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005394369302_1673296783_0017848894.jpg\"></center><br>이재명 더불어민주당 대표가 ‘성남FC 후원금 의혹’ 사건과 관련해 10일 오전 수원지검 성남지청에 출석하는 가운데 이 대표 지지자 1500여명이 검찰청 앞에 운집할 전망이다. 친이재명계로 분류되는 김남국 민주당 의원은 “이 대표는 홀로 맞서겠다고 했지만, 당대표가 고초를 겪는 걸 그대로 보고 있을 순 없다”며 이날 민주당 소속 의원들이 자발적으로 검찰 출석에 동행하는 것이라고 밝혔다.<br><br>김 의원은 9일 밤 CBS라디오 ‘박재홍의 한판승부’에서 “함께 가기로 일정을 잡았다”며 “(이 대표가) 현장 앞에서 자연스럽게 국민을 향한 메시지를 던질 것으로 생각이 된다”고 말했다.<br><br>구체적인 메시지 내용에 대해서는 “여러 가지 준비할 것으로 생각되지만 아마 지금까지 이야기를 정리해서 말하는 차원이 더 클 것”이라며 “성남FC와 관련된 조사이기 때문에 해당 내용에 대한 것을 설명하지 않을까 예측하고 있다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005361269294_1673296572_0017848894.jpg\"></center><br>이어 김 의원은 “누가 가야 된다 정한 것은 없다. 이 대표는 당에 부담을 주기 싫은 마음이 커서 한사코 본인 혼자 당당히 임하겠다는 말씀을 계속 했다”며 “그런데 또 당대표이고, (만약) 당대표가 아니라고 해도 야당 탄압이라는 것에 대해 함께 단일대오로 맞서 싸우는 상황이다. 많은 의원들이 삼삼오오 자발적으로 동참할 것으로 생각하고 있다”고 했다.<br><br>박지현 전 민주당 비대위원장이 ‘이재명 대표가 반드시 혼자 검찰에 출두해야 한다’는 취지로 주장한 데 대해 김 의원은 “민주당의 당대표까지 했던 분이 상대 당 논리로 우리 당대표를 공격하는 건 바람직하지 않다”고 응수했다. 그러면서 “당대표가 이런 고초를 겪는 것을 그대로 보고 있을 수는 없기 때문에 여기에 공감하는 많은 의원들이 함께하지 않을까 이렇게 본다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005375069296_1673296670_0017848894.jpg\"></center><br>진행자가 ‘이 대표의 지지자들이 많이 오느냐’고 묻자 김 의원은 “그건 제가 알 길이 없다”면서도 “오히려 의원들 마음보다 지지자들 마음이 더 아주 뜨겁게 굉장히 불타오르는 마음이 있다”며 “이재명 대표를 지켜야 하고 검찰 탄압으로부터 민주당을 지켜야 한다고 생각하는 시민은 많이 나올 것으로 생각된다”고 했다.<br><br>이어 진행자가 ‘당이나 의원 차원에서 동원하거나 한 사실은 없었다는 말이냐’고 묻자 김 의원은 “저희는 누가 오는지 확인하거나 조사하거나 동원하거나 이런 걸 하고 있지 않다”며 “그야말로 자발적으로, 마음이 이재명 대표의 어려움에 공감하고 동감하는 분들이 함께할 것으로 생각하고 있다”고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010905155866573_1673208958_0017848894.jpg\"></center><br>이 대표는 이날 오전 10시30분 수원지검 성남지청에 출석한다. 이 대표는 성남지청 건물 정문을 통해 입장할 것으로 보인다. 검찰은 이날 이 대표 출석에 대비해 취재진 등을 위해 정문 앞에 질서유지선을 설치했다.<br><br>보수와 진보 측 시민단체 약 2300명도 성남지청 앞에 운집할 전망이다. 경기남부경찰청에 따르면 10일 성남지청 앞 집회 신고인원 중 이 대표 지지단체는 민주시민촛불연대가 1000명, 이재명 지지자연대가 500명 규모다. 검찰 수사를 촉구하는 보수 성향 시민단체로는 애국순찰팀이 500명, 신자유연대가 300명이 참석한다는 신고서를 냈다.<br><br>집회 당일 지지자 측과 반대 단체는 성남지청 앞 왕복 12차로 도로를 사이에 두고 집회를 열 것으로 보인다. 이 대표 지지자 측은 성남지청 정문 앞 인도와 1개 차로를, 반대단체는 같은 도로 건너편 인도와 2개 차로를 중심으로 집결할 것으로 알려졌다.<br><br>경찰은 이에 따라 당일 오전 7시부터 기동대 11개 중대, 600명 가량을 순차적으로 배치해 양측의 충돌 등 만일의 사태에 대비할 계획이다. 경찰은 집회 과정에서 발생하는 불법 행위에 대해 법과 원칙에 따라 엄정 대응하겠다고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-01-09T20:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017848894&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유시민, 김어준 만나 “뉴스공장 죽이듯 이재명 죽이기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005383669298_1673296716_0017848893.jpg\"></center><br>유시민 전 노무현재단 이사장이 이재명 더불어민주당 대표를 향한 검찰 수사를 놓고 “독보적으로 유력한 차기 대선후보를 죽이려는 것”이라고 비판하고 나섰다.<br><br>유 전 이사장은 9일 유튜브 방송 ‘김어준의 겸손은 힘들다 뉴스공장’에 출연해 “(TBS 라디오 방송이었던) ‘뉴스공장’을 죽이려는 것처럼 다 같이 이재명을 죽이려 하고 있다”며 이같이 말했다.<br><br>유 전 이사장은 “윤석열 대통령이 검찰권을 동원해서 정적을 숙청하려는 제거하려는 수사다. 그냥 모른 척하는 정도가 아니라 부추겨 왔다”면서 “그렇게 해놓고 대통령실 비서실장과 수석, 장관들이 법안 통과에 야당 협조를 호소하는 코미디가 어디 있는가. 칼 들고 들어와서 자기 집 가장을 위협하고 ‘협조하라’는데 누가 협조하겠는가”라고 주장했다.<br><br>그는 “무슨 말이 되는 소리를 해야지. 얘기하다 보니 열받네”라며 다소 격앙된 반응을 보이기도 했다. 그러면서 “정적 숙청용 수사”라는 주장을 거듭 강조했다.<br><br>김어준 진행자가 TBS를 떠나 유튜브 방송을 시작한 것에 대해서는 “시대 변화를 몸으로 느낄 수 있는 사건이었다”고 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005393869301_1673296778_0017848893.jpg\"></center><br>유 전 이사장은 “윤석열 대통령이 ‘자유’를 참 좋아하지만, 나는 맘대로 하고 나와 사이가 안 좋은 사람은 아무것도 못하게 하는 게 자유가 아니다”라며 “로자 룩셈부르크가 유명하게 만든 말인 ‘나의 자유란 나의 정치적 반대자의 자유를 의미한다’는 20세기의 고전적 명제가 다 무너진 것”이라고 비판했다.<br><br>그는 “그분(윤 대통령)의 말에 대해서는 논리적으로 비평하려고 하지 마라. 그냥 그것은 감정의 표현이라고 보면 돈다”면서 “(윤석열정부가 말하는 시장의 자유는) 자기들한테만 적용된다. 나한테 밉보인 놈, 나한테 대드는 놈은 시장 밖으로 쫓아낸다”고도 지적했다.<br><br>유 전 이사장은 김어준의 새 방송을 ‘망명 정부’ ‘망명 방송’으로 칭하며 “뉴미디어에서 활동하며 입지를 굳히고 캐릭터를 만들고 신뢰를 얻은 다음, 올드미디어에서 1등을 했다. 그리고 다시 뉴미디어로 쫓겨나는데 이는 세계 언론사에 남을만한 희귀한 케이스”라고 치켜세웠다.<br><br>그러면서 “주변에 널리 알려 새 채널 구독자 100만명을 만들어 주시라. 유튜브로 본방 시청을 못하면 점심시간 혹은 퇴근시간에 보셔도 된다”며 구독을 독려하기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-09T20:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017848893&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김만배, 2025년 ‘유동규네’에 1천억 지분 넘길것” 진술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011004141469187_1673291654_0017848782.jpg\"></center><br>화천대유자산관리(화천대유) 대주주 김만배(57)씨가 2025년 천화동인 1호 지분을 “유동규네”에 넘길 계획이라고 말했다는 진술을 검찰이 확보한 것으로 알려졌다.<br><br>9일 법조계에 따르면 서울중앙지검 반부패수사3부(부장검사 강백신)는 최근 대장동 민간 개발업자 남욱씨를 조사하며 “2017∼2018년쯤 김씨가 당시 1000억원대 수익이 예상되던 천화동인 1호 지분을 2025년 유동규네에 넘길 것이라고 여러 차례 말했다”는 진술을 확보했다.<br><br>천화동인 1호는 2015년 설립됐는데, 법적 위험을 피하기 위해 ‘입찰 방해나 위계에 의한 공무집행방해 혐의’의 공소시효가 끝나는 10년 뒤에 지분을 넘기려 계획했다는 것이다.<br><br>남씨는 김씨가 말하는 ‘유동규네’가 당시 성남시장이던 더불어민주당 이재명 대표 측이라고 이해했다고 첨언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011004143269188_1673291672_0017848782.jpg\"></center><br>검찰은 김씨가 대장동 수익의 24.5%(공통비 공제 후 428억원)를 이 대표 측근인 정진상 전 민주당 당대표실 정무조정실장, 김용 전 민주연구원 부원장, 유동규 전 성남도시개발공사 기획본부장 등 세 사람 몫으로 약속한 것으로 보고 수사 중이다.<br><br>검찰은 2025년에 지분을 넘기겠다는 김씨 이야기를 들었다는 유동규 전 본부장의 진술 역시 확보한 것으로 전해졌다.<br><br>정영학씨가 검찰에 제출한 녹취록에도 이 같은 김씨 발언이 등장한다. 2020년 11월분 녹취록에 따르면 김씨는 정씨에게 “(내가 유동규에게) ‘2025년 정도 되면 10년 되니까, 네가 달래면 투자형식으로 하든 다른 형식으로 하든 (돈을) 줄게’”라고 말했다고 설명한다.<br><br>하지만 김씨는 2021년 검찰 조사에서 해당 발언 자체는 인정하면서도 “정영학은 어설프게 얘기하면 믿지 않고 숫자에 밝은 사람이라 유동규에게 준다는 허구 사실을 구체화한 것이다. 만약 유동규가 실질적으로 지분이 있다면 그걸 참고 기다리겠느냐, 저를 들들 볶거나 매일 찾아와서 벌써 돈을 가져갔을 것”이라고 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-09T19:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017848782&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"안철수 “尹과 운명공동체” 출사표… 김기현, 캠프 개소식서 친윤 세몰이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921240468684_1673267044_0924282056.jpg\"></center><br>안철수 국민의힘 의원이 9일 ‘3·8 전당대회’ 당대표 출마를 공식 선언했다.<br><br>안 의원이 강조한 포인트는 두 가지다. 윤석열 대통령에게 힘이 되는 ‘윤힘 후보’와 ‘수도권 당대표론’이 바로 그것이다. 특히 ‘윤힘 후보’는 친윤(친윤석열)계가 지지하는 김기현 후보를 ‘윤심(윤 대통령 의중)’에 의존하는 후보로 규정한 뒤 차별화를 시도하기 위한 네이밍 전략이다.<br><br>안 의원은 이날 국회에서 기자회견을 열고 “윤 대통령의 힘에 기대는 대표가 아니라 윤 대통령에게 힘이 되는 대표가 되기 위해 출마를 선언한다”고 밝혔다. 안 의원은 이어 “나는 윤 대통령과 대선 후보 단일화를 했고, 윤석열정부의 인수위원장이었다”며 “윤 대통령의 연대보증인, 아니 운명공동체”라고 말했다.<br><br>안 의원은 ‘윤힘 후보’ 전략을 앞세우고 있다. 안 의원은 전날 페이스북에 올린 글에서도 “저는 대통령의 업적에 기대는 ‘윤심팔이 후보’가 아니라 대통령에 더욱 힘을 보태는 ‘윤힘 후보’가 될 것을 약속드린다”고 강조했다.<br><br>안 의원은 ‘수도권 당대표론’도 역설했다. 안 의원은 “총선 최전선은 수도권”이라며 “우크라이나 전쟁에서 보듯 후방에서 명령만 하는 지도자가 아니라 최전방 전선에서 이끄는 지도자가 있는 나라가 승리한다”고 말했다. 안 의원은 이어 “저는 영남에 기반을 둔 수도권 3선 의원”이라며 “누구보다 수도권 민심과 중도 스윙보터, 2030세대의 마음을 잘 안다”고 주장했다. 안 의원은 김기현·윤상현 의원에 이어 당대표 출마를 공식 선언한 세 번째 주자가 됐다.<br><br>출마선언을 마친 안 의원은 첫 일정으로 경남도당 신년인사회를 선택했다. 연고지인 ‘부산·경남(PK) 민심’을 다지겠다는 의도다.<br><br>같은 날 당권 주자인 김기현 의원은 국회 인근 대산빌딩에서 ‘5560 이기는 캠프’ 개소식을 열었다. 이 자리에는 친윤계 의원 40여명이 참석하며 세를 과시했다.<br><br>김 의원은 “당이 흔들릴 때도 많고 힘들 때도 많이 있었지만 한결같이 싸울 땐 싸우고 협상할 땐 협상하며 끝까지 당을 지켜왔던 그 정통성 뿌리, 보수의 근간을 다시 한번 회복할 때가 됐다”고 강조했다.<br><br>울산이 지역구인 김 의원은 안 의원의 ‘수도권 당대표론’을 넌지시 비판했다. 김 의원은 “어떤 사람이 리더가 돼 내부 불협화음 없이 한마음으로 나아갈 수 있게 하느냐가 중요하다”며 “출신 지역을 가지고 논할 것은 결코 아니다”고 반박했다.<br><br>박민지 구승은 기자 pmj@kmib.co.kr","date":"2023-01-09T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282056&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓기업이 강제징용 배상 유력… 피해자 동의 없이 가능할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010922100368783_1673269803_0924282042.jpg\"></center><br>정부가 한·일 관계의 최대 걸림돌인 일제강점기 강제징용 피해자 배상 문제와 관련해 사실상 마지막 여론 수렴에 나선다. 이후 이르면 이달 중 정부의 최종 해법이 나올 가능성이 있다.<br><br>외교부는 오는 12일 국회 의원회관에서 강제징용 해법 논의를 위한 공개토론회를 개최한다. 토론회에는 정부 관계자와 피해자 측 법률대리인, 학계 전문가 등이 참여한다. 토론회는 당초 한일의원연맹과 함께 열기로 했으나, 연맹 소속 야당 의원들이 반발해 연맹 회장인 정진석 국민의힘 비상대책위원장실과 공동 주최하는 것으로 변경됐다.<br><br>외교부는 이 자리에서 지난해 4차례 진행한 민관협의회 논의 내용과 이를 토대로 일본과 협의해온 경과 등을 설명할 예정이다. 정부가 준비 중인 해법의 얼개가 어느 정도 드러날 것으로 보인다.<br><br>심규선 일제강제동원피해자재단 이사장이 토론회 발제를 맡은 점은 향후 피해자 배상 과정에서 이 재단이 역할을 할 것임을 시사한다. 재단은 일본 피고 기업(전범 기업)을 대신해 배상을 이행하는 주체가 될 것으로 보인다. 현재 재단은 기존 정관에 없던 피해자 보상 관련 내용을 넣는 쪽으로 정관 개정을 추진 중이다.<br><br>재단은 한국 기업 등이 갹출한 기금으로 배상을 진행할 것으로 예상된다. 해당되는 기업으로는 대일청구권 자금 수혜 기업인 포스코가 거론된다. 포스코는 2012년 이 재단에 총 100억원을 출연하기로 결정했고, 2016년과 2017년에 각각 30억원씩 총 60억원을 출연했다. 재단을 통한 배상 방식이 확정되면 포스코가 추가 재원 마련에 동참하게 될 것으로 보인다.<br><br>문제는 피해자들이 이런 방식에 동의할지 여부다. 피해자 측은 문제 해결의 ‘마지노선’으로 일본 피고 기업의 배상 참여와 사죄를 요구했는데, 이 부분에 대해 일본 측이 아직 명확한 답변을 내놓지 않은 상태다.<br><br>정부는 피해자 전원의 동의를 받을 수 없으리라는 전제하에 ‘병존적 채무인수’ 카드를 꺼내 들었다. 병존적 채무인수란 채무자의 채무를 그대로 둔 채 제3자가 해당 채무를 인수받는 것을 뜻한다. 이를 강제징용에 적용한다면 전범 기업의 배상 의무가 존재하는 상태에서 재단이 배상 의무를 인수받아 피해자에게 배상금을 지급하게 된다. 그동안 병존적 채무인수 판례들로 미뤄 볼 때 이 과정에서 채권자의 동의가 필요 없다는 게 정부의 설명이다.<br><br>그러나 채권자 동의 필요 여부에 대해선 법조계에서도 의견이 엇갈린다. 피해자 측은 병존적 채무인수에도 자신들의 동의가 있어야 한다고 주장한다. 피해자 측이 12일 토론회 참석을 결정한 것도 이런 점을 적극 피력하려는 의도인 것으로 전해졌다.<br><br>정부가 피해자 동의 없이 병존적 채무인수를 강행할 경우 피해자 측이 소송을 제기하는 등 또 다른 법적 다툼이 일어날 것이란 우려가 나온다. 한 외교 소식통은 “채권자 동의 없이 채무자들끼리 합의한다는 게 상식적이지 않다”며 “반드시 파장이 있을 것”이라고 말했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-01-09T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282042&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"포토라인에 ‘지도부 총출동’ 논란… 비명 “방탄 그림 연출”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921190568671_1673266745_0924282018.jpg\"></center><br>더불어민주당 지도부가 이재명 대표의 검찰 소환조사 현장에 ‘총출동’하기로 한 것을 두고 민주당 내부에서 갑론을박이 벌어지고 있다. 비명(비이재명)계는 이 대표 개인의 사법 문제에 지도부가 ‘방탄 그림’을 연출하는 것이 부적절하다고 비판하는 반면, 친명(친이재명)계는 야당 탄압에 당 전체가 공동 대응해야 한다고 반박한다.<br><br>민주당 지도부와 친명계 의원 다수는 10일 오전 이 대표의 검찰 출석 현장에 동행할 예정이다. 안호영 수석대변인은 9일 브리핑에서 “이 대표는 의원들이 많이 오는 것을 만류하는 분위기지만, 당 최고위원들과 의원들은 전체적으로 많이 가야 하는 것 아니냐고 말하고 있다”고 전했다.<br><br>친명계 의원들은 이번 검찰 조사가 이 대표 개인 문제가 아니라 민주당 전체를 향한 공세인 만큼 당이 단일대오로 대응해야 한다는 입장이다. 친명계 핵심 의원은 “검찰이 대장동을 샅샅이 털다 안되니 죄도 안되는 성남FC 건으로 소환해 망신을 주려는 것 아니냐”면서 “명백한 야당 탄압에 당대표 혼자 맞서라는 게 말이 되느냐”고 되물었다. 당 지도부 고위 관계자도 “이 대표 혼자 검찰 포토라인에 선다고 하면 민주당 지지자들이 가만있겠냐”며 “그건 지지자들에게 내년 총선 때 투표하지 말라고 하는 것과 같은 얘기”라고 말했다.<br><br>하지만 비명 진영은 불편한 기색이 역력하다. 수도권의 한 비명계 의원은 “당당하게 검찰 조사에 임하겠다고 하더니 지도부를 다 동원해 포토라인에 서는 것이 바로 여당이 말하는 방탄 그림”이라면서 “지도부는 다음에 조사받는 민주당 의원들도 모두 동행해줄 것이냐”고 물었다. 한 중진 의원도 “성남시장일 때 벌어진 일을 갖고 당 지도부가 스크럼을 짜는 건 그야말로 사당화의 증거”라며 “말도 안되는 일이 당에서 벌어지고 있다”고 지적했다.<br><br>장동혁 국민의힘 원내대변인은 논평에서 “범죄 혐의자가 소환장을 받고 수사를 받으러 가는 길에 제1야당 지도부가 총출동한다니 참으로 눈물겹다”면서 “범죄와의 동행을 선택한 민주당은 국민과의 동행을 포기한 것”이라고 꼬집었다.<br><br>최승욱 박민지 기자 applesu@kmib.co.kr","date":"2023-01-09T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282018&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李 ‘단일대오’ 메시지… 지지층 결집, 사법 리스크 돌파 시도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921170368663_1673266623_0924282077.jpg\"></center><br>검찰 출석을 하루 앞둔 이재명 더불어민주당 대표는 ‘지지층 최대 결집’으로 사법 리스크를 정면 돌파한다는 전략을 구사하고 있다. 진보 성향 유튜브 채널의 생방송 댓글창에 깜짝 출연해 당의 단일대오를 강조한 이 대표는 검찰 출석 다음 날인 11일에는 자신의 지역구인 인천 계양구에서 ‘민생 투어’에 나선다. 이어 12일엔 신년 기자회견을 열고 윤석열정부와 검찰을 규탄하는 메시지로 ‘반격 여론전’을 펼칠 예정이다.<br><br>이 대표의 공식 유튜브 계정은 지난 8일 새벽 진보 성향 유튜브 채널인 ‘김성수TV 성수대로’의 생방송 댓글창에 “너무 늦은 시간입니다. 반갑습니다”라는 인사말로 등장했다. 방송에 접속해 있던 시청자 3000여명은 “대표님이 요새 유튜브 방송 이곳저곳에 잘 나오신다”며 반겼다. 방송 진행자가 “민주당 내 이 대표를 공격하는 분들이 있는데 그러지 말라고 얘기해야 하지 않겠나”라고 하자, 이 대표 계정은 “모두 한번 같이 해주세요. 총구는 밖으로…”라고 댓글을 남겼다. 이에 시청자들은 ‘총구는 밖으로’라는 구호를 댓글로 달았다.<br><br>또 진행자가 “압수수색과 구속영장까지 일사천리로 가는 것을 (지지자들이) 막아 달라”고 말하자, 이 대표 계정은 “격려 의미로 슈퍼챗(유튜브 채널 후원금)을 한 번씩 쏴주자”고 했다. 시청자들이 슈퍼챗을 보내자 이 대표 계정은 “제가 쏘면 기부 행위로 압수수색을 당한다”며 검찰 수사를 에둘러 비판하기도 했다.<br><br>이 대표는 10일 검찰 출석에 당 지도부와 동행할 계획이며, 소환 이후에도 당의 단일대오 결집을 위한 행보에 주력하기로 했다. 11일 인천 계양구에서 최고위원회의를 열고 민생 현장을 찾는 등 자신의 홈그라운드를 중심으로 민심을 다질 예정이다. 12일엔 신년 기자회견을 열고 검찰 조사에 대한 소회를 밝히면서 정부·검찰을 향한 비판 목소리를 낼 방침이다.<br><br>이 대표 측 관계자는 “야당 대표의 검찰 소환은 유례없는 정치 탄압이다 보니 야권 지지층의 위기의식이 팽배하다”며 “이런 상황에서 이 대표가 내는 지지층 결집 및 정부 비판 메시지는 파장이 클 것”이라고 말했다. 이 대표가 검찰 출석으로 결백을 입증하는 만큼 여론전의 효과가 극대화될 수 있다는 것이다.<br><br>이 대표는 9일 오전 최고위원회의와 당내 한반도평화경제특별위원회 회의에 참석한 뒤 오후엔 공식 일정 없이 소환조사 준비에 매진했다.<br><br>이 대표는 최고위원회의에서 “국가의 양대 축인 민생과 안보가 뿌리째 흔들리고 있다. 가히 ‘참사 정권’이라고 할 만하다”며 정부를 향한 맹공을 이어갔다. 이 대표는 “좀 듣기가 민망할지 모르겠는데 시중에서 ‘이 정권이 번데기 정권 같다, 뻔뻔하고 대책 없고 기가 막힌다’는 이야기를 한다”며 “내로남불, 뻔뻔해져선 안 된다. 경제·안보 모든 면에서 대책을 강구하길 바란다”고 말했다.<br><br>민주당 검찰독재탄압대책위원회, 원외지역위원장협의회, 전 기초자치단체장 모임 등 당 차원의 검찰 수사 규탄 기자회견도 잇따랐다. 검찰독재탄압대책위 박범계 위원장은 “시민구단인 성남FC를 정치 탄압의 무대로 활용하는 전례가 만들어진다면 어느 기업이 정상적인 기업 활동을 할 수 있겠느냐”며 “기업 탄압식 수사를 자행하는 윤석열정부가 과연 기업의 자유를 운운할 자격이 있느냐”고 비판했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2023-01-09T19:06:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282077&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 잇단 ‘공개 경고장’… 깊어지는 나경원 고민","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921270468691_1673267224_0924282086.jpg\"></center><br>대통령실이 나경원 전 의원에 대해 6일과 8일 연이어 ‘공개 경고장’을 던진 데 대한 파장이 커지고 있다. 대통령실이 특정 정치인에 대해 두 차례 연속 경고음을 발신한 것은 대통령실의 불만이 매우 크다는 사실을 입증하는 대목이다. 대통령직속 저출산고령사회위원회 부위원장을 맡고 있는 나 전 의원이 기자간담회에서 정부 정책과 무관한 ‘출산 시 대출 탕감’ 발언을 내놓은 것을 매우 심각하게 보고 있음을 보여주는 증거다.<br><br>나 전 의원은 9일 별도 입장을 내지 않은 채 고심에 들어갔다. 10일로 잡혔던 나 전 의원의 당원 대상 제주 특강도 취소됐다. 나 전 의원은 제주벤처마루에서 국민의힘 제주당원들을 대상으로 특강할 예정이었으나 갑작스럽게 제주도당이 일정 취소를 나 전 의원 측에 통보한 것으로 알려졌다. 이를 두고 대통령실의 강한 경고가 영향을 미친 것 아니냐는 분석이 제기됐다.<br><br>대통령실이 나 전 의원에게 보낸 경고 메시지는 분명하다. 저출산고령사회위원회 부위원장직과 기후환경대사직에 충실해 달라는 윤석열 대통령의 의중이 반영돼 있다는 것이다. 대통령실 핵심 관계자는 “나 전 의원이 맡고 있는 두 가지 직책이 중차대하니 그 일에 집중해 달라는 대통령의 의중이 담기지 않았겠느냐”고 말했다.<br><br>‘출산 시 대출 탕감’처럼 민감하면서도 정부 내에서 조율되지 않은 정책을 일방적으로 발표해 정책 혼선을 야기한 데 대해 책임을 묻는 차원도 있다. 대통령실은 나 전 의원이 윤 대통령이 임명한 직책을 국민의힘 당대표 출마라는 ‘자기 정치’에 활용하려 했던 것 아니냐는 의구심을 거둬들이지 못하고 있다.<br><br>특히 대통령실은 나 전 의원이 당대표 선거에 출마할 경우에 대비해 ‘나 전 의원에게 윤심(尹心·윤 대통령 의중)은 없다’는 메시지를 알리기 위해 경고장을 보낸 것이라는 분석도 있다.<br><br>나 전 의원에 대한 친윤(친윤석열)계 분위기도 좋지 않다. 친윤계 초선 의원은 “전당대회에 나오려면 빨리 정부 직책을 내려놓는 것이 순리”라고 말했다. 다른 친윤계 의원은 “나 전 의원이 출마를 결심한다면 ‘제2의 이준석·유승민’이 될 것”이라고 주장했다.<br><br>일각에서는 대통령실이 여당의 전당대회에 과도하게 개입하는 것 아니냐는 지적도 나온다. 이에 대해 대통령실 고위관계자는 “대통령실은 정부 직책을 두 개나 가진 나 전 의원이 전당대회와 같은 정치 사안에서 책임감을 갖고 행동해야 한다는 점을 강조했을 뿐”이라고 일축했다.<br><br>다른 당권 주자들은 나 전 의원에게 견제구를 날렸다. 김기현 의원은 CBS라디오 인터뷰에서 “(나 전 의원과 정부 간) 사전에 조율이 있었으면 좋았겠다는 아쉬움이 있다”고 에둘러 비판했다. 안철수 의원은 출마선언 후 기자들을 만나 “(나는 대통령직인수위원장으로서) 110대 국정과제를 만들 때 모든 것을 발표하기 전에 조율을 했다”며 “어떤 연유인지 알 수 없으나 그런 과정에서 (나 전 의원이) 미흡하지 않았나 (생각한다)”고 말했다.<br><br>정현수 문동성 기자 jukebox@kmib.co.kr","date":"2023-01-09T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282086&code=11121100&sid1=pol"}]