[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 롬니 의원, 세대 교체 주장하며 불출마 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091407255865082_1694643958_0018667214.jpg\"></center><br><br>2012년 미국 공화당 대선 후보였던 밋 롬니 상원의원이 고령을 이유로 차기 선거 불출마를 선언했다. 그는 새로운 세대의 리더를 위해 자리를 양보해야 한다며 조 바이든 대통령과 도널드 트럼프 전 대통령도 직격했다.<br><br>롬니 의원은 13일(현지시간) “재선 임기가 끝날 때면 80대 중반에 접어든다. 이제는 새 세대의 지도자를 위한 시간이며, 그들이야말로 자신들이 살아갈 세계의 모습에 관한 결정을 내려야 할 사람들”이라고 밝혔다. 롬니 의원은 올해 76세로 2025년 1월 임기가 끝난다.<br><br>롬니 의원은 “차기 대통령은 바이든 혹은 트럼프가 될 가능성이 크다. 하지만 바이든 대통령은 중요한 문제를 이끌 능력이 없고, 트럼프는 의지가 없다”고 양측을 모두 비판했다. 그는 “중국 문제와 관련해 바이든은 군사 부문에 너무 적게 투자하고, 트럼프는 우리 동맹에 너무 적게 투자한다”며 “차세대 지도자들은 미국을 글로벌 리더십의 다음 단계로 끌어 올려야 한다”고 말했다.<br><br>롬니 의원의 불출마 선언은 ‘고령 정치’ 논란 파문을 일으킬 것으로 전망된다. 뉴욕타임스(NYT)는 “이번 선언은 바이든 대통령이나 미치 매코널 상원의원 등 건강 문제로 직책 수행이 가능할지 의문이 제기된 정치인들에 대한 나이 문제에 관심이 쏠리는 상황에서 제기됐다”고 설명했다. 차기 대선 선두 주자인 바이든(80세) 대통령과 트럼프(77세) 전 대통령 모두 롬니 의원보다 나이가 많다.<br><br>롬니 의원은 공화당 내 대표적인 반(反)트럼프 인사로도 꼽힌다. 그는 트럼프 전 대통령 재임 시절 두 차례 탄핵안 투표에서 모두 찬성표를 던진 유일한 공화당 인사다. 롬니 의원은 이날 워싱턴포스트(WP)와 인터뷰에서 “트럼프 독재와 같은 ‘마가’(MAGA·Make America Great Again) 세계를 선호하는 사람도 있겠지만, 그들은 미국인 다수가 트럼프가 아닌 민주주의를 위해 투표한다는 것을 잊고 있다”며 “헌법 가치를 지키는 것이 무엇보다 중요하다”고 말했다. 또 “공화당이 포퓰리즘 선동 메시지에 기울어져 있다”고 우려했다.<br><br>WP 베테랑 칼럼니스트 데이비드 이그나티우스도 이날 기명 칼럼에서 바이든 대통령의 재선 불출마를 촉구했다. 그는 바이든 대통령에 대해 “성공적이고 효과적으로 대통령직을 수행해왔다”고 평가했지만 “미국인 77%가 너무 늙었다고 답한다”며 고령 문제를 제기했다. 또 바이든 대통령이 내년 대선에 출마하면 트럼프 재선을 막은 업적이 무효가 될 위험이 있다고 주장했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-13T22:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018667214&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 제재 대놓고 무시한 북·러 밀착…서방 공조 시험대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091406235465071_1694640234_0018667085.jpg\"></center><br><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령이 유엔 안전보장이사회 제재를 노골적으로 무시하는 군사 협력을 강화하면서 미국 중심의 서방 동맹 공조가 시험대에 올랐다. 미국은 국제사회와 함께 “응분의 대가를 치르게 하겠다”고 경고했지만, 이미 서방 제재로 고립된 두 국가의 밀착을 막기에는 역부족이라는 평가다. 다음 주 시작되는 제78차 유엔총회가 의미 있는 결과물을 도출할 수 있을지 관심이 쏠린다.<br><br>토니 블링컨 미 국무장관은 13일(현지시간) 팟캐스트 인터뷰에서 북러 정상회담을 통한 무기 거래 합의 가능성에 대해 “북한과 러시아의 공조는 명백히 유엔 안보리 다수의 결의 위반”이라며 “우리는 응분의 책임과 대가를 치르게 할 것”이라고 밝혔다. 또 “다른 나라 공조하고, (거래를 막기 위해) 할 수 있는 모든 조처를 할 것”이라며 “결과적으로 이들 나라는 나머지 세계로부터 더욱 고립되는 결과만 가져올 것”이라고 경고했다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관도 이날 브리핑에서 “급증하는 북러 간의 군사 관계에 대해 분명 우려를 가지고 있다”며 “지구상 어느 나라나 누구도 푸틴이 무고한 우크라이나인을 살해하는 것을 도와선 안 된다”고 말했다. 그러면서 “만약 그들이 일종의 무기 거래를 추진하기로 하면 우리는 분명 그에 대해 조처를 할 것”이라며 “북한에는 미국과 국제사회로부터 분명히 후과(後果)가 있을 것”이라고 말했다.<br><br>매슈 밀러 국무부 대변인은 “러시아가 자신도 찬성한 유엔 안보리 결의를 위반할 (무기 개발) 프로그램과 관련해 북한과 협력에 관해 이야기하는 게 우려스럽다”며 “적절한 경우 양쪽 모두에 대한 제재 부과를 주저하지 않겠다”고 말했다.<br><br>안토니우 구테흐스 유엔 사무총장도 이날 기자회견에서 “안보리 결의 준수는 가장 중요하다. 북한과 협력하려는 모든 나라는 대북제재를 존중해야 한다”고 말했다.<br><br>미국은 동맹을 결집한 공동 대응에 나설 것으로 보인다. 싱크탱크 전략국제문제연구소(CSIS) 빅터 차 한국 석좌와 엘런 킴 선임연구원은 “한·미·일 3국 군사훈련 등 캠프 데이비드 약속 이행을 기대할 수 있다”며 “미국은 주요 7개국(G7)이나 북대서양조약기구(NATO·나토)에서 보다 광범위한 행동 지향적 합의를 구축할 수도 있다”고 전망했다.<br><br>그러나 서방의 제재 경고가 북러 간 무기거래를 막을 수 있을지에 대해 회의적인 시각이 많다. 북한과 러시아 모두 이미 강력한 서방 제재로 고립된 상황이어서 추가 조치가 효과를 발휘하기 어렵다는 것이다.<br><br>가디언은 “우크라이나 침공 이후 러시아가 국제적으로 고립되면서 푸틴은 스스로 투표한 유엔 제재를 위반하는 대규모 무기 거래를 체결하기로 하는 등 (유엔 체제의) 스포일러 역할을 자처하고 있다”고 지적했다.<br><br>표도르 루키아노프 러시아 크렘린 외교·국방 자문위원장도 현지 매체 모스코프스키 콤소몰레츠와 인터뷰에서 “서방은 이미 (우리를 처벌하기 위해) 할 수 있는 모든 것을 생각해 냈다”며 “우리와 북한 모두 더는 잃을 것이 없다”고 말했다고 가디언이 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091406240665072_1694640246_0018667085.jpg\"></center><br><br>다음 주 시작되는 유엔 총회에서 양측 비난전은 최고조에 달할 것으로 전망된다. 오는 19일부터 일주일간 미국 뉴욕 유엔본부에서 진행되는 이번 회의에는 193개 회원국 대표가 총회장 연단에 올라 연설한다. 이 자리에서 러시아는 미국이 주도하는 제재 문제를 비판하며 아프리카나 중남미 국가들을 자극해 반서방 연대 확대를 시도할 것으로 관측된다.<br><br>중국이 어떤 입장을 표명할지도 주목된다. 중국 외교부 대변인은 이번 북러 회담에 관해 “양국 간 합의”라며 말을 아꼈는데, 존 에버라드 전 북한 주재 영국 대사는 “조용한 반응 같지만 정색한 표정”이라고 설명했다. 그는 김 위원장이 러시아가 1순위라고 말한 것은 중국을 고의로 모욕하고 심기를 건드린 것이라고 평가했다.<br><br>CSIS는 “북러 간 군사협력 강화에 반대하는 국제사회가 시진핑 주석에게 대북 영향력 행사를 압박할 수 있지만, 이 경우 북·중 관계는 단절되고 북러가 더 밀착할 수 있다”며 “새로운 북러 축은 중국에 딜레마”라고 설명했다.<br><br>일각에선 북러 협력이 첨단 무기기술 거래에까지는 도달하지 않을 가능성도 제기된다. AP통신은 분석가들을 인용해 “러시아는 중국과 같은 핵심 파트너에게도 중요한 무기 기술을 항상 철저히 보호해 왔다”며 “러시아가 이를 북한과 공유할 의향이 있는지 의문”이라고 지적했다.<br><br>커비 조정관은 북러 간 구체적 합의에 대해 “추정하고 싶지 않다. 긴밀히 지켜봐야 한다”고 말을 아꼈다. 그러나 “두 나라는 다른 국가들과 잘 협력하는 국가들이 아니며 서로에 대해 믿음과 신뢰가 없다”며 “서로 무엇을 원하고 얻을 수 있는지 불확실하다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-13T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018667085&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"무정부 리비아 할퀸 대홍수… 1만6000명 지중해로 사라졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091322080564993_1694610485_0924321015.jpg\"></center><br>리비아 북동부 대홍수로 인한 사망자가 6000명으로 늘었다고 알자지라 방송이 현지 정부 관계자 말을 인용해 13일(현지시간) 보도했다. 실종자도 1만명에 달하는 가운데 지중해로 쓸려갔던 시신이 수십구씩 해안으로 떠밀려 오면서 사망자가 1만명을 넘을 수 있다는 관측이 나온다. 두 쪽으로 갈라진 리비아 동·서 정부는 재발을 막을 근본대책은커녕 사태수습 방안조차 마련하지 못하는 상황이다.<br><br>아부 차쿠아트 리비아 동부 민간항공부 장관은 “바다에서 시신이 해안으로 밀려오고 있다”면서 “사망자가 전날 집계한 5300명의 두 배로 늘어날 수 있다”고 말했다.<br><br>리비아 동부정부에 따르면 이재민도 4만명 이상 발생했다. 월스트리트저널(WSJ)은 “데르나의 한 병원 밖 거리에 담요를 덮은 시신 수십구가 쌓여 있다”고 전하기도 했다.<br><br>시신을 물 밖으로 끌어올리는 작업이 계속 진행 중이어서 피해규모는 눈덩이처럼 불어나고 있다. 건물 잔해에 깔려 있는 생존자를 구하는 게 가장 시급한 과제지만, 많은 주민이 지중해로 떠내려가 남은 작업은 시신수습일 가능성이 크다는 지적도 나온다. 타메르 라마단 적신월사연맹(IFRC) 특사는 “사상 초유의 홍수로 1만명이 실종됐다”며 “사망자 수는 며칠 안에 수천명에 달할 것”이라고 말했다.<br><br>관측 사상 북아프리카에서 최대 인명피해 사고로 기록된 이번 홍수는 낡은 댐 두 곳이 무너지면서 발생했다. 수년간 정치적 혼란이 이어지면서 시설 정비가 이뤄지지 않아 벌어진 인재(人災)라는 정황이 속속 드러나고 있다.<br><br>다니엘이 강타한 리비아 동부는 행정 체계조차 없는 사실상 무정부 상태다. 리비아는 동부를 중심으로 국토 75%를 장악한 최대 군벌 리비아국민군(LNA)과 유엔 지원을 받아 서부를 통치하는 리비아통합정부(GNU)가 대립하며 내전 중이다.<br><br>저지대인 데르나에서 운영돼온 댐 두 곳은 기후변화가 촉발한 열대성 폭풍을 감당하지 못했다. 재난 예측과 경보, 대피 체계가 작동하지 않는 상황에서 댐의 유지·보수마저 이뤄지지 않은 것이다.<br><br>실종자 수색·구조를 위해선 진영을 초월한 대응이 절실하지만 양쪽의 협력이 이뤄질지 장담할 수 없는 상태다. AP통신은 “양측 정부가 홍수 피해지역에서 구조활동을 돕겠다고 약속했지만 성공적인 협력을 보인 적은 없다”며 비관적인 전망을 내놨다. 워싱턴포스트도 “홍수가 발생한 동부 지역은 국제사회에서 인정받지 못하는 반군 연합이 통치하고 있어서 구호 활동과 소통은 매우 어려운 상황”이라고 했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-13T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321015&code=11142300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"외신 “왕따 정상들의 도발적 만남”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091322030364984_1694610183_0924321004.jpg\"></center><br>주요 외신들은 13일 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 회담을 ‘왕따(pariah) 정상들의 도발적 만남’으로 평가했다. 특히 회담장소가 러시아의 우주강국 야욕을 상징하는 보스토치니 우주기지였다는 데 의미를 부여했다.<br><br>미국 CNN방송은 “이번 정상회담은 세계 무대에서 점점 더 고립되고 있는 두 정상을 한데 모은 중요한 움직임”이라고 평가했다. 또 “러시아 동부 우주기지에서의 만남은 특히 도발적”이라며 “이는 푸틴이 북한 군수품을 받는 대가로 북한에 위성발사 기술을 제공할 수 있음을 시사한다”고 덧붙였다. 우주기술은 군사정찰 위성 발사에 연이어 실패한 북한이 큰 관심을 갖고 있는 분야다.<br><br>뉴욕타임스(NYT)는 “김 위원장과 푸틴 대통령 모두 서방으로부터 고립된 왕따지만 우크라이나 전쟁이 북한 지도자의 중요성을 높여놨다”고 지적했다.<br><br>한국과 미국은 다음 주 서울에서 북·러 군사협력, 대중국 수출통제 등을 논의한다. 돈 그레이브스 미국 상무부 부장관은 12일(현지시간) 대한무역투자진흥공사(KOTRA·코트라) 워싱턴무역관이 주최한 한·미통상협력 포럼 기조연설에서 한국 방문 계획을 공개하며 “무엇보다 우리는 러시아가 수출통제를 우회해 우크라이나를 상대로 불법적인 전쟁을 계속하게 하는 기술과 물품을 확보하는 것을 저지해야 한다. 이는 한·미 양국의 우선순위 현안”이라고 말했다. 이어 “국가안보를 위협하거나 인권을 침해하는 국가가 이웃을 위협하는 무기와 기술을 얻지 못하도록 해야 한다”고 강조했다. 그는 기조연설 후 특파원들과 만나 다음 달 만료되는 한국 기업에 대한 대중국 반도체 장비 수출통제 조치 유예 연장과 관련해선 “서울에서 그에 대해 대화를 할 것으로 기대한다”고 말했다.<br><br>중국과 러시아는 다음 주 외교장관 회담을 갖고 시진핑 국가주석과 푸틴 대통령의 정상회담을 조율할 방침이다. 리아노보스티통신에 따르면 마리야 자하로바 러시아 외무부 대변인은 정례 브리핑에서 “양국 장관이 18일 모스크바에서 만나 최고위급 및 고위급 접촉을 포함한 광범위한 양자 협력 문제를 논의할 계획”이라고 말했다. 푸틴 대통령은 시 주석의 초청으로 다음 달 베이징에서 열리는 일대일로 정상포럼에 참석할 것으로 알려졌다.<br><br>중국 정부는 북한과의 우호관계도 강조했다. 마오닝 중국 외교부 대변인은 정례브리핑에서 “중국과 북한은 산과 물이 맞닿은 우호적인 이웃 국가”라며 “양측은 최고 지도자의 합의를 관철하고 각 분야의 교류와 협력을 심화하며 전통적인 우호 관계가 발전하도록 촉진하고 있다”고 강조했다.<br><br>워싱턴=전웅빈 특파원, 베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-13T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321004&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 8월 CPI 3.7% 상승… 고유가에 두달 연속 오름세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091400210365050_1694618463_0924321071.jpg\"></center><br>미국의 8월 소비자물가지수(CPI)가 지난해 같은 기간보다 3.7% 상승하며 2개월 연속 오름세를 보였다. 사우디아라비아와 러시아의 생산량 감축에 따른 휘발유 가격 급등이 영향을 미쳤다. 다만 변동성이 큰 에너지와 식료품을 제외한 근원 CPI는 하락해 미국 연방준비제도(Fed·연준)의 금리 동결 여지는 커졌다는 관측이다.<br><br>미 노동부 산하 노동통계국은 12일(현지시간) 지난해 같은 달 대비 CPI 상승률이 3.7%로 지난 7월 상승률(3.2%)보다 0.5% 포인트 커졌다고 밝혔다. 월스트리트저널(WSJ)이 집계한 전문가 예상치(3.6%)를 소폭 웃돈다. 미국 CPI 상승률은 지난해 6월 이후 12개월 연속 하락했지만, 지난 7월부터 오름세로 전환했다. WSJ은 “최근 몇 달간의 인플레이션 냉각에서 급격한 반전”이라고 지적했다.<br><br>글로벌 생산량 감소에 따른 휘발유 가격 급등이 전반적인 지수 상승에 가장 큰 영향을 미쳤다. 미국자동차협회(AAA)에 따르면 이날 전국 주요소 평균 휘발유 가격은 갤런(3.78L)당 3.848달러로 3.60달러 수준을 보이던 지난 7월보다 크게 올랐다. 휘발유 관련 지수 역시 지난 7월 0.3% 증가에서 지난달 10.5% 증가로 오름폭이 컸다.<br><br>그러나 근원 CPI는 전년 동월보다 4.3% 오르며 시장 전망치와 일치했다. 지난 7월(4.7%)보다 0.4% 포인트 하락했다. 연준이 선호하는 근원 CPI 데이터가 안정세를 보이면서 오는 19~20 열리는 연방공개시장위원회(FOMC) 정례회의 때 기준금리 동결 기대감은 높아졌다.<br><br>시카고상품거래소(CME) 페드워치에 따르면 이날 연방기금(FF) 금리 선물 시장에서 9월 기준금리 동결 가능성은 95% 수준까지 상승했다. 전미은행가협회(ABA) 경제자문위원회도 전날 분석 보고서를 통해 “연준의 금리 인상은 지난달 완료됐다”고 분석했다.<br><br>WSJ는 “당국자들은 11월이나 12월 추가 인상이 필요한지 논의할 때까지 당분간 현 수준의 금리를 유지할 가능성이 크다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-13T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321071&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머스크, 女임원과 쌍둥이… 사랑 아닌 ‘정자 기증’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091318320964682_1694597529_0924320929.jpg\"></center><br>일론 머스크 테슬라 최고경영자(CEO)가 자신이 설립한 회사 뉴럴링크의 여성 임원과의 사이에서 낳은 쌍둥이는 정자기증을 통한 것이었다는 사실이 공개됐다. 미국 등 전 세계 32개국에서 12일(현지시간) 발매된 전기 작가 월터 아이작슨이 집필한 ‘일론 머스크’를 통해서다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091318320964683_1694597529_0924320929.jpg\"></center><br>전기에 따르면 머스크는 과거 임원인 시본 질리스와 대화 도중 출생률 감소로 인해 인류가 무너질 것이라는 우려를 표했다고 한다. 질리스는 “머스크는 똑똑한 사람들이 아이를 가져야 한다고 했고, 내게도 그렇게 하라고 권유했다”며 “머스크 자신이 정자기증자가 될 수도 있다고 했다”고 말했다. 질리스는 머스크의 정자를 기증받아 체외수정을 통해 2021년 이란성 남녀 쌍둥이를 얻었다고 한다. 전기에는 이 외에도 현재 연인인 가수 그라임스 등 세 명의 여성과의 사이에서 11명의 아이를 두게 된 과정이 세세하게 담겼다.<br><br>세계적인 전기 작가 아이작슨은 이처럼 복잡한 머스크의 사생활은 물론 그의 불우한 어린 시절과 불안정한 성격, 리스크를 감내하는 경영 철학 등을 입체적으로 소개했다. 머스크는 ‘아스퍼거증후군’을 겪으며 10대 시절 학교 폭력에 시달렸다. 또 아버지로부터 폭언을 비롯해 심한 학대를 당했다. 그 과정에서 아버지의 폭군 같은 성격을 닮아 공감 능력이 떨어진다는 평을 듣기도 하지만 동시에 냉정한 사업가적인 면모를 키우게 됐다고 한다.<br><br>아이작슨은 머스크는 물론 제프 베이조스, 빌 게이츠 등 실리콘 밸리의 유명 인사들과 가족, 친구, 동료들과 심층 인터뷰를 통해 알려지지 않았던 뒷얘기를 전했다. 빌 게이츠 마이크로소프트 창업자와 머스크와의 관계가 틀어진 결정적인 계기는 게이츠의 테슬라 공매도 투자 때문이었다.<br><br>또 지난해 머스크가 트위터를 인수한 뒤 비용 절감을 위해 며칠 만에 직접 대규모 서버를 옮겼던 일화도 소개됐다. 아이작슨은 “이 일화는 머스크의 광적인 조급함과 무모함, 사람들을 겁박하는 방식이 드러난 사례”라고 평가했다. 그는 머스크의 이 같은 ‘괴팍함’이 테슬라를 통해 전기차의 미래로, 스페이스 X를 통해 화성 이주 계획 등을 추진하는 혁신의 비결이 됐다고 분석했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-09-13T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320929&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공화당 주도 美 하원, 바이든 대통령 탄핵 조사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091319140564794_1694600045_0924320876.jpg\"></center><br>공화당 소속인 케빈 매카시 미국 하원의장이 조 바이든 대통령에 대한 탄핵조사 착수를 공식 지시했다. 대여 강경투쟁을 원하는 공화당 극우파 의원들을 달래기 위해 행해진 이 조치에 백악관은 ‘최악의 정치’라 비난하며 여론전에 나섰다. 민주당이 상원을 장악해 탄핵 가능성은 작지만, 대선 과정에서 양측 지지층을 결집할 핵심 이슈로 떠오를 전망이다.<br><br>매카시 의장은 12일(현지시간) 소셜미디어 X(옛 트위터)에 “지난 몇 달간 공화당 하원의원들은 대통령의 행동, 즉 부패에 대한 심각하고 믿을 만한 혐의를 밝혀냈다”며 “나는 하원 위원회에 바이든 대통령에 대한 공식적 탄핵 조사를 시작하라고 지시했다”고 밝혔다. 매카시 의장이 조사를 지시한 상임위는 하원 법제사법위원회, 감독위원회, 세입위원회 등 3곳이다.<br><br>그는 기자회견에서 바이든 대통령의 차남 헌터와 관련된 의혹을 언급하며 탄핵 조사가 필요하다고 주장했다. 헌터는 아버지의 영향력을 이용해 우크라이나 에너지기업 부리스마 홀딩스와 중국 사모펀드 BHR 파트너스로부터 부당 이익을 취했다는 의혹을 받고 있다. 매카시 의장은 “대통령은 가족의 해외사업에 대해 미국인에게 거짓말을 했다”며 “권력 남용이자 (사법) 방해, 부패 혐의”라고 말했다.<br><br>뉴욕타임스(NYT)는 “이번 결정은 (정부)지출 문제가 불거졌을 때 매카시를 축출하겠다고 위협한 공화당 극우 의원들을 달래기 위한 것”이라고 분석했다.<br><br>하지만 당내 극우파는 바이든 행정부가 정부 지출을 더 줄이도록 강경 대응을 해야 한다며 매카시 의장 해임 필요성까지 거론하고 있다. 매카시 의장의 탄핵 조사 착수는 이를 무마하기 위한 수단이라는 것이다.<br><br>백악관과 민주당은 즉각 반발했다. 이언 샘스 백악관 감독·조사 담당 대변인은 엑스에 “공화당은 대통령을 9개월간 조사하고서도 그가 잘못했다는 증거를 찾지 못했다”며 “최악의 극단적 정치”라고 비판했다. 하킴 제프리스 민주당 하원 원내대표도 “유감스럽고 무모하며 비난받아 마땅하다”며 “사실과 헌법적 근거가 결여된 정치적 복수”라고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-13T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320876&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"노숙자로 내몰리는 미국 ‘베이비부머’ 노인세대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091319150464796_1694600104_0924320994.jpg\"></center><br>노숙자로 내몰리는 미국 ‘베이비붐 세대(1946~1965년 출생)’가 가파르게 증가하고 있다고 월스트리트저널(WSJ)이 12일(현지시간) 보도했다. 미국 전역의 주거비가 급상승한데다 미국의 사회보장 제도가 취약해 노령층에 적정한 연금을 지급하지 못하기 때문이란 것이다.<br><br>신문은 미국 주택도시개발부(HUD) 통계를 인용해 “2007년 노숙자 쉼터에 수용된 사람 가운데 51세 이상의 비중이 16.5%였지만, 2017년에는 23%로 상승했다”며 “이는 같은 기간 전체 미국 노인인구 증가세보다 훨씬 가파른 것”이라고 전했다. 다른 연방정부 자료에 따르면 2018년부터 지난해까지 3년 사이에 55세 이상의 노숙자 쉼터 수용자 비중이 16.3%에서 19.8%로 올랐다.<br><br>플로리다주 콜리어카운티의 기아·노숙자연합에 따르면 이 지역에서 새로 추가되는 노인 노숙자는 2018년 하루 59명 수준이었으나, 올해는 하루 195명씩 늘고 있다.<br><br>같은 주 마이애미, 콜로라도주 덴버 등 대도시와 제조업 도시가 즐비한 오하이오주 등지에선 특히 노년층 노숙자가 급증하는 모양새다. 데니스 컬핸 펜실베이니아대 교수는 “노인 노숙자 증가는 대공황 이후 처음 보는 현상”이라고 말했다.<br><br>미국 부동산시장은 2000년대 중반부터 주택 임대료가 크게 상승했다. 2008년 발생한 서브프라임 모기지 사태 이후 부동산 가격은 폭락한 반면, 아파트와 타운하우스 등 임대용 주택은 부족해지자 임대료가 크게 오른 것이다.<br><br>WSJ는 그러나 노인 노숙자 인구 증가는 이런 이유보다 은퇴자를 위한 미국의 사회보장제도 자체의 문제점이라고 꼬집었다. 은퇴한 노령층을 위한 사회보장비가 가파르게 뛰어오른 임대료조차 감당하지 못한다는 지적이다. 소수를 제외하면 퇴직 노령자가 연금 등으로 얻는 수입이 월 1000달러 내외인데, 방 한칸 아파트 월세가 1800달러 이상인 게 현실이라는 것이다.<br><br>60대에 접어든 ‘후반기’ 베이비붐 세대는 초반기 베이비붐세대보다 부를 축적하지 못했다는 분석도 나온다. 70년대 석유파동, 80년대 에너지 위기, 2008년 금융위기 등 큰 경제 침체기를 겪었기 때문이다. 신문은 “이들 상당수가 연금 지급이 중단된 직장에서 일해야 했다”고 전했다.<br><br>WSJ는 “노숙자 쉼터에 거주하거나 노숙하는 노인들이 많아지면 의료비가 증가하고 사회보장 시스템도 비용이 증가한다”며 “이 문제를 제대로 해결하지 않으면 미국 공공정책 전체가 위기를 맞을 것이며 그 비용은 납세자들이 부담하게 된다”고 진단했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-13T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320994&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"정치혼란이 부른 최악 참사… 리비아 대홍수는 人災","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091319130664791_1694599986_0924321017.jpg\"></center><br>사망자만 6000명이 넘은 리비아 대홍수 사태는 기후변화의 영향으로 위력이 커진 열대성 태풍 ‘다니엘’과 13년째 무정부 상태인 리비아 내정이 합쳐져 만들어낸 최악의 참사로 기록될 전망이다. 지금까지도 리비아에선 동·서부 각각을 통치하는 두 정치세력의 갈등 탓에 구조활동조차 원활히 진행되지 않고 있다.<br><br>지난 11일(현지시간) 이 지역을 강타한 다니엘은 댐 두 곳을 붕괴시켰다. 전문가들은 이처럼 치명적인 재앙이 발생한 이유 중 하나로 기후변화를 꼽는다. 지중해에선 한해 2~3차례씩 ‘메디케인(medicane)’으로 불리는 열대성 저기압이 발생하는데, 이처럼 대규모 인명피해를 낳은 건 거의 없었기 때문이다. 수온이 따뜻할수록 저기압의 세력이 강해지는 특성을 고려했을 때 지구온난화 영향으로 올해 역대 최고치의 해수면 온도를 기록할 정도로 지중해가 덥혀지면서 다니엘의 위력이 상상할 수 없을 정도로 상승했다는 것이다.<br><br>스페인 해양과학연구소는 지난 7월 25일 지중해의 일 평균 해수면 온도가 섭씨 28.71도라는 신기록을 달성했다고 밝힌 바 있다. 이달 4일 지중해에서 형성된 다니엘은 리비아와 불가리아 그리스 튀르키예 등 각국에 광범위한 피해를 남겼다.<br><br>그중에서도 유독 리비아에서 대재앙이 발생한 데에는 오랜 기간 방치 상태인 내부의 정치 혼란도 한몫했다. 리비아는 2011년 ‘아랍의 봄’ 혁명 여파로 무아마르 카다피 정권이 무너진 뒤, 동부를 장악한 리비아국민군(LNA)과 서부 리비아통합정부(GNU)가 대립해 ‘무정부 상태’에 놓여 있다. GNU는 국제사회의 인정을 받는 압둘 하미드 드베이바 총리가 이끌고 있고, 동부는 LNA 지도자 칼리파 하프타르 장군의 신임을 받는 오사마 하마드 총리가 이끌고 있다.<br><br>중앙정부의 부재 탓에 재난 관련 대비는 전무하다시피 했다. 노후한 인프라가 제대로 관리·보수되지 못했고, 재난 예측과 경보, 대피 체계도 작동하지 않았던 것이다. 유엔에 따르면 리비아는 기후전략을 수립하지 않은 유일한 국가다.<br><br>최대 피해지역인 데르나시의 주민들은 외신에 대피 안내조차 없었고, 댐이 무너지는 굉음을 들으면서 위험을 인지했다고 증언했다. 현지언론들은 주민 수천명이 흙탕물에 휩쓸려 바다로 떠내려가는 장면을 보도했다. 전복된 차량 사이로 물이 솟구치고, 담요가 덮인 시신들이 인도에서 수습되는 모습도 보였다.<br><br>동서 분열은 구조작업에까지 영향을 미치고 있다. 서로를 지원하는 국가가 달라, 해외 구조대가 피해지역에 도달하기 위해서는 두쪽 정부의 허가가 필요해서다. 동부는 이집트 러시아 요르단 아랍에미리트(UAE)의 지원을 받는 반면, 서부는 튀르키예 카타르 이탈리아의 지원을 받고 있다. UAE 이집트 튀르키예 등이 현지에서 구조활동을 돕고 있지만 양측 정부의 승인 문제로 최대 피해지역인 데르나에 도달하는데 어려움을 겪고 있는 것으로 전해졌다.<br><br>국제위기그룹의 리비아 선임 분석가인 클라우디아 가지니는 “동부 정부가 혼자서 이 문제를 해결할 수 있을지 회의적”이라고 우려했다. 런던에 본부를 둔 영국 왕립합동국방안보연구소의 리비아 전문 연구원 잘렐 하차우이는 “두 정부 간 이러한 불신은 재난 이후 기간 재앙을 초래할 수 있다”고 경고했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-13T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321017&code=11142300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"튀르키예 석탄 광산 붕괴… 1명 사망·6명 부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0913/2023091323125565039_1694614375_0018666425.jpg\"></center><br><br>튀르키예 북부 종굴닥주 에레글리의 한 석탄 광산이 붕괴됐다. 이 사고로 1명이 사망하고 6명이 다쳤다.<br><br>13일(현지시간) AP통신에 따르면 붕괴 사고는 오후 2시30분쯤 광산 지하 450m 지점에서 발생했다. 폭발은 일어나지 않았다. 부상자 6명 중 2명은 중상을 입고 병원으로 이송돼 치료를 받고 있다.<br><br>사고 당시 광산 내부에 280명이 있었지만, 사고 구역의 작업자는 4명으로 파악됐다. 튀르키예 에너지부는 나머지 광부 전원이 대피를 완료해 수색&#8231;구조 작업은 종료됐다고 밝혔다.<br><br>튀르키예에서 광산 붕괴 사고는 지난해 10월에도 발생했다. 당시 바틴주 아마스라의 한 광산에서 폭발 사고로 41명이 사망했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-09-13T14:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018666425&code=61131411&sid1=int"}]