[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 갑자기 ‘카르텔’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090318210453377_1693732864_0924319324.jpg\"></center><br>국가 예산안은 그 정부가 무엇을 하는 데 얼마나 쓸지를 보여주는 계획안이다. 세수 전망도 밝지 않은 상황에서 한정된 국가 재정을 복잡하고 커질 대로 커진 각 분야에 분배해 투입하는 예산안을 짜는 일은 고도의 작업이다. 조금이라도 더 받아내려는 줄다리기, 외부 입김도 끊이지 않는다. 늘려도 문제, 줄여도 문제다. 선택과 집중이 불가피하기에 예산안은 정부의 국가 운영 원칙이나 방향성을 담게 마련이다. 그런데 최근 정부가 발표한 내년도 예산안에서 연구·개발(R&D) 예산을 무려 16.9%나 줄였다. 국가채무 등을 고려해 총지출증가율을 2.8%로 낮춘 ‘긴축 재정’이라는 설명을 감안하더라도 R&D 예산 규모 변화는 충격이었다. 3조원 넘는 예산이 ‘싹둑’ 잘려나가면서 전체 지출 대비 비중은 4~5%에서 3% 수준으로 내려앉았다.<br><br>더욱이 이번은 지난해 5월 출범한 윤석열정부의 두 번째 예산안이다. 지난해 처음 꾸렸던 올해 예산안에서 정부의 R&D 투자를 4.3% 늘려 31조원을 배정했던 것을 생각하면 ‘돌아섰다’는 표현 외엔 떠오르지 않는다. 지난 정권에서 코로나19 등 긴급 현안으로 급격하게 늘어난 예산의 구조조정이 필요했다는 점을 감안해도 두 자릿수 삭감률은 유례없는 수치다. 특히 미래를 바라보는 투자에 가까운 R&D 예산을 10분의 1이 넘는 규모로 잘라내는 건 같은 정부의 결정이라고 믿기 힘들 정도다. 지난해 5월 안철수 위원장에게 대통령직인수위원회를 맡기고, 국정과제 우선순위에 과학기술 분야를 올려 출범한 정권 아니었던가. 그때와 지금의 상황이 크게 달라진 것도 없다.<br><br>확실한 변화는 하나다. 지난 6월 말 윤 대통령이 ‘약탈적 이권 카르텔’과 싸워야 한다며 특히 “나눠먹기식 R&D 예산을 원점 재검토하라”고 지시한 것 말이다. 예산이 가장 필요한 곳에 제대로 가도록 효율적으로 집행하기 위해 문제가 있는 곳을 과감히 구조조정하자는 정답 같은 말을 반대하긴 어렵다. 그래도 이해하기 어려운 것투성이다. 국가 미래라던 과학기술 R&D 부문이 하루아침에 ‘카르텔’ 온상으로 지목되고, 두 달도 안 되는 검토 끝에 3조원 넘는 예산이 잘려나갔다. 그렇게 문제라면 왜 1년여 전 국정과제 수립 당시 올해 예산을 짤 때는 손보지 못했나. 어떤 카르텔이 있었다는 건지, 3조원의 구조조정을 통해 삭감된 예산은 무엇인지도 공개되지 않았다.<br><br>R&D 예산 배분 시스템에 문제가 있다면 시스템을 어떻게 구조조정할지가 먼저 정교하게 수립돼야 했지만, 이렇게 급한 예산 ‘칼질’이 그렇게 이뤄졌을 리 만무하다. 겨냥한 칼끝도, 잘라내는 칼날도 투박하기 그지없는 구조조정 역시 환부는 도려내지 못하고 불필요한 상처만 더 크게 남긴다. 카르텔이 있다는 시스템을 그대로 둔 채 파이부터 줄이는 식의 구조조정도 마찬가지다. 줄어든 파이를 조금이라도 받아내기 위한 나눠먹기가 심해질 우려도 있다. 무엇보다 미래를 보는 혁신적 연구를 시도하는 건 더 어려워진다. 당장 이번 예산 삭감으로 국가 지원에 절대적으로 기댈 수밖에 없는 기초연구와 출연연구기관 예산은 수천억원씩 감액됐다. 한국과학기술원(KAIST)을 비롯해 4대 과학기술원 예산도 15% 안팎 삭감됐다. 연구 주체이자 과학기술 미래인 연구원들과 학생들이 불안감을 호소하며 성명을 내고 있다. 정부가 내건 이유가 무엇이었던 간에 이번 예산안이 과학기술계에 ‘미래가 없다’는 시그널을 줬다는 의미다.<br><br>필요한 구조조정은 하되 미래를 살리는 예산을 수립할 기회는 이제 국회 심의 과정뿐이다. 총선을 앞둔 여야가 지역 챙기기에만 혈안되지 않고 이 기회를 놓치지 않길 지켜봐야 할 때다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-09-03T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319324&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 수어 통역이 있는 시 낭독회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090320120853501_1693739528_0924319216.jpg\"></center><br>지난주 광주의 독립서점이자 복합문화공간 ‘이것은 서점이 아니다’를 찾았다. 동료 시인의 낭독회에 관객으로 참여하기 위해서였다. 누가 시를 읽느냐는 질문이 심심찮게 들리는 요즘에도 시를 읽고 쓰는 사람들이, 시인의 목소리로 낭독되는 시를 들으려 모여드는 이들이 있다. 그날도 자리는 거의 만석이었다.<br><br>관객으로도 낭독자로서도 이런저런 행사에 참여해 보았지만 그날의 낭독회는 경험했던 것 중 가장 특별했다. 수어 통역이 함께했기 때문이었다. 수어 통역사, 시인, 사회자 셋이 무대에 나란히 앉은 채 행사는 진행됐다. 시 낭독은 물론 시인과 사회자의 토크, 관객들의 질문 등 모든 대화를 수어 통역사가 수어로 동시통역하는 방식이었다.<br><br>수어 통역을 필요로 하는 관객이 그날 자리했는지 나는 모르지만, 청인으로서도 수어와 함께하는 낭독회는 잊을 수 없는 경험이었다. 시 낭독이 시작됨과 동시에 움직이는 수어 통역사의 손을 바라보며 몸짓 언어로 번역되는 시가 허공에서 어떤 모양을 만들어내는지 살펴볼 수 있었다. 서점의 아늑한 분위기 속에서 참여자들은 서로를 배려하고자 하는 마음을 공유하는 중이었다. 또한 우리가 일반적으로 갖고 있는, ‘듣기’라는 행위가 모두에게 일괄적으로 가능한 것이라는 전제가 얼마나 특권적인 것이었는지 감각할 수 있었다. 시 낭독이라는 청각 경험이 시각 경험으로 확장되기에 수어 통역은 청인 관객들에게도 새로운 의미로 다가가고 있었다.<br><br>시란 읽는 것인데 다시 수어로 통역되는 것이 무슨 소용이냐는 질문이 있을 수도 있겠다. 그러나 책으로 읽을 수 있는 시를 굳이 행사장에 찾아가 시인의 낭독으로 듣는 것처럼, 라디오와 오디오북을 듣는 것처럼 글이 아닌 말로만 경험될 수 있는 고유함이 있다. 시의 섬세하고 다양한 의미를 전달하는 몸짓 언어를 바라보며 나에게는 한 번도 말인 적 없던 수어 역시 하나의 말임을 실감했다. 말로 이뤄지는 모든 자리에 수어 통역이 함께하는 미래를 꿈꾸어 본다.<br><br>김선오 시인","date":"2023-09-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319216&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 남북 간 제2의 경쟁 시작할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023080622080425350_1691327284_0924319219.jpg\"></center><br>9월 1일자 노동신문은 ‘사회주의조국을 끝없이 사랑하자’란 사설을 통해 김정은 지도노선에 대한 찬양과 함께 북한식 사회주의의 당위성과 우월성을 강조했다. 사설에는 ‘김정은강국’이라는 표현이 등장했는데 ‘핵강국’ 북한은 김정은의 작품이며, 김일성이나 김정일도 이루지 못한 업적이라는 인식을 담고 있다. 노동신문의 논거는 분단 이후 자유민주주의와 공산전체주의라는 가치와 체제의 차이가 남북한의 오늘날을 갈랐다는 윤석열 대통령의 8·15 경축사에 대한 평양의 응답이라고도 할 수 있다.<br><br>문제는 ‘김정은강국’을 자처하는 북한은 그 이전의 북한과는 또 다르다는 점이다. 1990년대 이후 북한은 대외적으로는 허장성세를 계속했지만, 이미 남북한 간의 국력 격차가 북한이 따라잡기에는 불가능할 정도로 벌어졌다는 사실을 인식하고 있었던 듯하다. 90년대부터 북한이 표방하기 시작한 ‘1민족 1국가 2제도 2정부’의 ‘낮은 단계 연방제’와 2000년의 남북 정상회담, 그리고 그 이후의 제한된 교류·협력은 모두 우리의 우월성에 대한 북한의 묵시적 인정과 흡수에 대한 두려움을 내포하고 있었다. 이에 따라 평양은 우리의 경제력으로부터 혜택을 얻되 자신들의 수령제를 유지하기 위한 적당한 수준의 거리를 동시에 원했다.<br><br>김정은은 이와는 달리 핵무기가 남북한 간의 국력 격차를 일거에 역전시키고, 남북 관계 주도권을 가져다주며, 세습 수령에 의한 전체주의 체제를 지켜주는 ‘만능의 보검’으로 인식하고 있는 듯하다. 북한과 같은 전체주의 체제는 고도의 억압과 통제를 특징으로 하고, 이는 주민들의 불만과 좌절의 원인이 될 수밖에 없다. 김정은의 선대(先代)들이 존재하지도 않는 한국과 외부로부터의 위협을 만들어냄으로써 주민 불만을 대외적 증오로 치환하려 했다면, 김정은은 이에 더해 북한 주민들의 대남 우월감을 자극함으로써 자신이 건설한 체제의 정당성을 강화하려 하고 있다. 북한이 주장하는 ‘체제안전’의 핵심은 ‘핵강국’의 주인인 수령의 안위다. 이제는 체제안전을 보장하면 북한이 비핵화와 개혁·개방을 할 것이라는 미망에서 깨어나 북한의 가치와 체제가 한반도 긴장과 북한 핵위협의 근원이라는 불편한 진실을 직시해야 한다.<br><br>탈냉전의 전개와 함께 우리는 남북한 간의 체제 경쟁은 이미 종결됐다고 생각해왔지만, 이제는 또 다른 체제 경쟁에 나서 북한의 변화를 촉발해야 할 때다. 주민 희생을 강요하면서 건설하는 핵무력이 얼마나 덧없고 결국 자기 자신을 파멸로 이끌 수 있는가를 북한의 ‘수령’과 권력 엘리트들이 절감하게 만들어야 한다. 또한 정치적 다양성과 경제적 풍요, 인권 등을 보장하지 못하는 체제가 과연 누구를 위한 것인가를 북한 주민들에게 반문하게 해야 한다.<br><br>그러기 위해서는 확고한 대북 억제를 통해 북한 핵무기가 점점 더 자산이 아니고 부채가 되는 구도를 만들어야 하고, 한국 사회 내의 인식 역시 바뀌어야 한다. 우리의 자유민주주의 체제가 수많은 눈물과 땀 위에서 만들어졌고, 아직 완전하다고는 할 수 없지만 자부심을 가지기에 충분하다는 공감대를 형성할 수 있어야 한다. 대외적인 면에서도 ‘가치외교’가 왜 우리의 정체성을 반영하는지의 논거를 바탕으로 단순한 참가자가 아닌 의제 창출자의 역할을 담당할 수 있어야 한다. 민주주의와 권위주의 간 경쟁이 왜 불가피하고, 지역과 세계의 번영 및 평화를 위해 자유민주주의 국가 간의 협력이 왜 중요한가를 가장 잘 웅변하는 사례가 바로 오늘날의 남북한 관계이기 때문이다. 그런 면에서 새로운 남북한 간의 경쟁은 우리가 ‘글로벌 중추국가’를 완성하기 위한 필수과정이기도 하다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-09-03T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319219&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 냉장고 없는 17일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023060201260546954_1685636765_0924319218.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">그간 필요 이상 소비했다는<br>죄책감 들기도… 합리적인<br>소비원칙 세우는 계기 돼<br></div><br>입추(立秋)를 하루 앞둔 지난달 7일 새벽, 열대야를 이기지 못하고 잠에서 깨어나 냉장고 문을 열자 절임음식의 퀴퀴한 냄새가 코를 찔렀다. 냉장고 문을 열 때마다 얼굴을 청량하게 스쳤던 냉기는 온데간데없었다. 생수병과 반찬통에 이슬이 맺혔고, 우유갑이 팽팽하게 부풀어 올랐다. 냉장고에 문제가 생긴 게 분명했다.<br><br>냉동실 내부는 냉장실보다 더 처참할 게 불을 보듯 뻔했다. 다급하게 문을 연 냉동실 내부 풍경은 예상을 벗어나지 않았다. 얼음은 모두 녹았고, 아이스크림은 죽처럼 변했으며, 고기를 담은 비닐봉지에 핏물이 흉측하게 고였다. 냉동실 안쪽 깊숙이 넣어둔 새우의 몸통은 회색에서 분홍색으로 변하기 시작했다. 해산물이 녹기 시작하자 절임음식과 비교할 수 없을 만큼 역한 냄새를 뿜어내기 시작했다. 냉장고 온도계에서 냉장실은 25도, 냉동실은 9도를 가리켰다.<br><br>즉석 냉동 만두 2봉지가 눈에 들어왔다. 지난밤 귀갓길 편의점에서 하나를 사면 똑같은 하나를 덤으로 주는 행사 상품으로 2개나 쟁여둔 그 만두. 이걸 사지 않았다면 심란한 기분도 조금은 줄었을 것이다. 싸게 샀다고 좋아했던 지난밤의 미소가 후회로 돌아왔다. 냉장고를 더 깊숙이 들여다볼수록 마음만 아플 뿐이었다. 미지근한 물을 아무리 들이켜도 35도를 넘나드는 한밤중 무더위에서 높아진 불쾌지수를 떨어뜨릴 수는 없었다. ‘하필 이런 불볕더위에 냉장고 고장이라니….’<br><br>신접살림으로 장만한 뒤부터 15년 넘게 사용한 냉장고는 작동을 멈추기 전까지 단 한 번도 말썽을 부리지 않았다. 음식의 신선도를 유지해야 하는 냉장고는 매일 24시간, 연중 365일을 쉬지 않고 일하는 가전제품이다.<br><br>15년 넘게 사용한 냉장고라면 정전으로 잠시 멈춘 시간을 빼더라도 13만 시간 이상을 작동한 셈이 된다. 주 평균 40시간을 일하는 임금노동자가 휴가도 없이 60년 넘게 일하면 13만 시간에 도달할 수 있다. 그렇다면 냉장고는 웬만한 인간과 맞먹을 정도의 업력을 쌓았다고도 볼 수 있을 것이다.<br><br>냉장고의 작동 시간은 에어컨, 공기청정기, TV, 전기밥솥, 전자레인지, 세탁기 등과 같은 다른 가전제품을 압도한다. 최첨단 전자기기인 스마트폰은 대체로 10년을 넘겨서까지 사용되지 않는다. 작동 시간만 놓고 보면 스마트폰도 냉장고에 견줄 상대가 되지 않는다.<br><br>냉장고 고장을 확인하고 이튿날 제조사에 수리를 신청하자 “부품이 단종돼 제품을 수리할 수 없다”는 회신이 돌아왔다. 결국 새롭게 구입한 제품을 배송받은 지난달 24일까지 17일 동안 냉장고 없이 살아야 했다.<br><br>냉장고를 사용할 수 없는 불편함이 찾아오자 그동안 의식하지 못했던 일상의 즐거움이 눈에 보이기 시작했다. 마트에서 먹거리를 골라 가족에게 저녁밥으로 차려주는 행복, 퇴근길에 과일이나 아이스크림을 사 들고 귀가하는 일상의 사소한 재미, 어느 주말 하루쯤은 고기를 구워 먹는 사치도 결국 식재료를 냉장고에 보관할 수 있을 때 가능한 일이다.<br><br>고장 난 냉장고는 필요 이상으로 소비했던 과거의 실패들을 들춰내 죄책감도 안겨줬다. 내외부 온도 차이가 사라진 냉장고에서 해산물, 육류, 유제품, 달걀, 과일, 채소 순으로 상한 식재료를 매일같이 버려야 했다. 수년 전 어느 날 마트 바구니에 손쉽게 담았을 파스타 소스, 3개 가격으로 4개를 샀다며 합리적 소비라고 착각했지만 결국 2개를 버려 손해를 확정한 육가공품, 여행지에서 기분에 휩쓸려 산 현지 특산품 초콜릿이 유통기한의 ‘커트라인’에서 탈락해 포장도 뜯지 못한 채 쓰레기통으로 들어갔다.<br><br>새롭게 구입한 냉장고를 집으로 들여 일상을 되찾았을 때 가족과 모여 몇 가지 원칙을 정했다. 오래 두고 먹을 음식도 3개월 안에 소비할 정도의 분량만 구입하고, 새벽 배송 플랫폼을 이용할 때 스스로에게 수차례 되묻는 식으로 누구나 세울 수 있는 간단한 원칙들. 우선 쉽게 할 수 있는 일부터 시작해 보겠다.<br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-09-03T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319218&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 해병대 前 수사단장 영장 기각… 무리한 수사에 제동 걸려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023083021560550392_1693400165_0924319271.jpg\"></center><br>지난여름 민간인 실종자 수색 도중 숨진 해병대 채수근 상병의 사망 원인을 밝히기 위한 수사가 한 달 보름 넘게 겉돌고 있다. 경찰 수사 착수는커녕 해병대 수사단장에 대한 외압과 항명 논란으로 군내 힘겨루기만 부각되고 있다. 국방부가 채 상병을 죽음으로 몰아간 무리한 실종자 수색 작전의 책임소재를 가리고 재발 방지책을 마련하기보다 해병대 내부 조사의 적절성을 놓고 수사단장을 보직해임하고 구속영장까지 청구한 것은 배가 산으로 간 격이다. 군사법원이 구속영장을 기각한 것은 상식적인 판단이다.<br><br>중앙지역 군사법원은 국방부 검찰단이 박정훈 전 해병대 수사단장(대령)에 대해 항명과 상관 명예훼손 혐의 등으로 청구한 구속영장을 지난 1일 기각했다. 군사법원은 영장 기각의 사유로 ‘증거인멸 내지 도망의 염려가 없다’는 원론적인 설명 외에도 ‘피의자의 방어권을 보장할 필요가 있다’는 점도 내세웠다. 군사법원조차 박 대령에 대한 국방부의 수사가 지나치지 않느냐는 시각을 드러낸 것이다.<br><br>채 상병이 민간인 실종자를 수색하기 위해 구명조끼도 착용하지 않고 급류로 뛰어들었다가 숨진 것이 지난 7월 19일이다. 이후 이종섭 국방부 장관은 박 대령에게 해병대 수사단 조사 결과의 경찰 이첩을 보류하도록 지시했다가 박 대령이 사실상 거부하자 그를 보직해임했다. 위계질서와 상명하복이 생명과도 같은 군에서 상관 지시를 어긴 하급자에 대한 징계는 수긍할 수 있다. 그러나 박 대령의 방송 출연과 그 발언까지 문제 삼아 구속영장까지 청구한 것은 과잉 수사다. 채 상병 사망 원인이 된 무리한 수색 작전의 책임을 누구한테 물릴 것인지는 국방부 장관과 해병대 수사단의 의견이 다를 수 있다.  그러나 이 장관의 결재를 거쳐 경찰에 이첩된 조사 결과를 회수하라는 지시를 어겼다고 해서 박 대령을 애초 ‘집단항명의 수괴’라는 어마어마한 죄명으로 낙인찍은 게 합당한지는 의문이다.<br><br>해병대의 자체 조사와 경찰 이첩 내용이 적절하지 않았다면 경찰 수사와 검찰 기소 과정을 거쳐 걸러지고 판단될 여지가 많이 있다. 국방부와 군은 내부 갈등을 자제하고 경찰에 수사를 맡기고 수사 절차 내에서 당부를 따지는 게 옳다. 채 상병의 유족은 물론이고 현역으로 복무 중인 50만 장병과 그들의 가족이 지켜보고 있다는 걸 명심하기 바란다.","date":"2023-09-03T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319271&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 경청해야 할 교사 목소리… 그래도 교육 멈추는 일은 없어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090320140653504_1693739646_0924319332.jpg\"></center><br>지난 주말 서울 여의도에 전국의 교사 20만명이 모였다. 비행기를 타고, 버스를 대절해 올라온 선생님들은 뙤약볕 아래 길바닥에 앉아 “교육활동은 아동학대가 아니다”라는 구호를 외쳤다. 국회부터 여의도역까지 1㎞ 구간이 인파로 가득한 풍경과 그들이 전부 이런 집회와 거리가 멀었던 교사들이란 점은 무척 생소했는데, 가장 비현실적인 대목은 바로 저 구호였다. 교육활동은 아동학대가 아니라는, 구호가 되기엔 너무나 당연한 문장을 저렇게 많은 이들이 외쳐야 했다는 사실은 우리 교육이 얼마나 왜곡돼 있는지 그 자체로 웅변했다. 5000명으로 시작한 교사 집회가 폭염과 폭우 속에서 7주 만에 20만명이 됐다. 전체 교사의 절반에 가까운 이들이 거리로 나선 현실은 서이초 젊은 교사의 비극적인 죽음 이후 문제를 바로잡는 노력이 미덥지 못했음을 말해준다. 저들의 목소리를 우리는 경청해야 한다.<br><br>여야와 정부·교육감의 4자 협의체가 지난 1일 교원지위법, 초중등교육법, 유아교육법, 교육기본법 등 교권 회복 4법 개정안을 국회에서 통과시키기로 합의한 것은 다행스럽다. 교사의 정당한 생활지도를 아동학대 행위로 보지 않도록 명문화하는 조항 등이 반영됐다. 이미 교육위 소위를 통과했고, 교원이 아동학대 혐의로 신고당한 경우 정당한 사유 없이 직위해제 처분을 받지 않게 하는 별도의 개정안과 함께 21일 본회의에서 처리될 전망이다. 교권 침해 행위의 학생부 기재 문제 등 세부적인 몇 가지가 남았지만, 교권 회복 입법의 큰 줄기는 곧 현실화하게 된다. 국회는 차질 없이 이를 통과시켜야 하고, 교육 당국은 현장에서 신속히 적용되도록 후속조치를 서둘러야 할 것이다.<br><br>재발 방지를 위한 입법 노력보다 발단이 된 사건의 진상 규명이 오히려 더디게 진행되는 상황은 의아스럽다. 서이초 교사의 극단적 선택을 조사 중인 경찰은 50일이 다 되도록 뚜렷한 결과물을 내놓지 못하고 있다. 그사이 다른 초등 교사 두 명이 또 극단적 선택을 했다. 죽음의 원인을 찾아내야 하는 쉽지 않은 사건이 더해졌다. 의문이 의혹으로 비화하지 않도록 비극의 원인을 조속히 규명해야 할 것이다.<br><br>지난 주말 집회에서 놀라웠던 다른 하나는 그렇게 많은 사람이 모였는데 시종일관 질서정연했다는 점이다. 내세우는 주장만큼이나 그것을 관철하는 방식도 합리적일 거라는 인상을 줬다. 일부 교사들이 오늘을 ‘공교육 멈춤의 날’로 정하며 단체행동을 예고했고, 발등에 불이 떨어진 교육 당국은 ‘징계’를 거론했다. 집단 연가 사태를 막으려는 당국의 거친 표현에 감정적으로 대응하기보다 “교육이 멈춰선 안 된다”는 호소에 수긍해 학교와 아이들 곁을 많은 교사들이 지켜줬으면 한다.","date":"2023-09-03T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319332&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 재판의 지연, 어떻게 해결하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0904/2023090318220453379_1693732924_0924319221.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">신임 대법원장 후보자 지명에<br>즈음해 사법부 운영과 관련된<br>다양한 논의 이어져… 뜨거운<br>주제는 역시 재판 지연 문제<br><br>수년간 사법행정적 측면에서<br>시스템 붕괴된 게 결정적 요인<br><br>고법 부장판사제 부활·법원장<br>추천제 폐지 등이 해결책인 듯<br>논의되는 건 적절하지 않아<br><br>재판제도와 시스템 점검 통해<br>법관들이 온전히 재판 집중할<br>수 있도록 여건 조성하는 데<br>사법행정의 목표를 둬야<br></div><br>이균용 대법원장 후보자 지명에 즈음해 사법부 운영에 관한 다양한 논의가 이어지고 있다. 고등법원 부장판사제도 폐지·법원장 추천제에 대한 비판적 검토 내지 개선·보완, 법조일원화 시대의 법관 수급, 상고심 개선 방안 등 여러 주제가 언급되고 있지만, 가장 뜨겁게 논의되고 있는 주제는 역시 재판 지연에 관한 문제인 듯하다. 2017년 전국 법원의 민사 1심 사건 중 2년 내 판결이 나오지 않은 장기미제사건은 5345건이었는데 2022년에는 1만4428건으로 증가했다. 5년간 3배까지 증가한 것을 보면 단순히 사건이 어렵고 복잡한 탓이라고 치부할 수는 없을 것 같다.<br><br>미제사건이나 장기미제사건에 관한 단순한 사건수 통계만으로는 사건들이 잘 관리되고 있는지 파악하기 어렵다. 법원 내부에서는 사건이 불필요하게 지연되고 있지는 않은지, 재판이 적정한 수준에서 처리되고 있는지를 파악하기 위해 ‘미제분포지수’라는 개념을 사용하고 있다. 미제분포지수는 6개월 이내 미제사건점유율+(1년 이내 미제사건점유율×0.9)-2년 이내 미제사건점유율-(2년 초과 미제사건점유율×2)로 계산된다. 장기미제사건 비율이 높을수록 미제분포지수는 낮고, 적정한 사건 관리가 이뤄지는 경우 미제분포지수는 높은 수준을 유지한다. 통상 미제분포지수가 가장 높아지는 연말을 기준으로 2016, 2017년 전국 법원의 미제분포지수는 40을 상회했으나 2018년 이후 지속적으로 감소해 2021년에는 13.4로 줄었고, 2022년에는 급기야 마이너스를 기록하기에 이르렀다.<br><br>사건의 복잡화나 코로나19 사태 외에도 대체로 고법 부장판사제도 폐지로 법관들이 열심히 일할 유인이 사라졌고, 법원장 추천제로 말미암아 법원장들의 소속 법관에 대한 사법행정적 통제가 불가능한 상황이 됐다는 것이 재판 지연의 주된 이유로 지적되고 있는 듯하나 그것이 가장 결정적인 요인이라고 보기는 어렵다. 그동안 법원을 지켜 온 법관들이 단순히 평정권한을 가진 법원장이 사건처리통계를 지켜보고 있어서 고법 부장판사로 영진하기 위해 밥 먹듯 야근을 하며 사건을 처리해 온 것은 아니리라.<br><br>재판 지연 원인이 당근과 채찍이 사라진 데에 있다고 보는 것은 사실 법원과 법관을 제대로 이해하지 못한 주장이다. 법관들은 사명감과 자긍심, 국민에 대한 책임감을 동력 삼아 일하지 승진을 위해 일하지 않는다. 오히려 지금의 재판 지연은 지난 수년간 사법행정적 측면에서의 시스템 붕괴에 기인했다고 보는 것이 옳다. 법원은 변화하는 재판 상황에 적응할 수 있도록 다양한 사법행정적 지원 방안을 준비해 놓고 있어야 한다. 그러나 근래 법원은 법원행정처 비법관화라는 명목 아래 재판 지원을 담당하던 법관들을 대폭 감소시켰고, 지금의 조직체계로는 눈앞의 문제만을 해결하기에도 벅차 보인다. 사법행정권 남용 사태로 많은 법관을 한낱 수사 대상으로 전락하게 했고, 과거 법원행정처에 근무했다는 이유만으로 다수 엘리트 법관들이 인사상 불이익을 받는 경우가 빈발했다. 사무분담이나 인사를 둘러싼 갖가지 논란이 법원을 들끓게 했다. 법관들이 사명감을 가지고 오롯이 직무에만 충실하기 어려운 상황이 연출됐다.<br><br>승진을 이유로 법관들에게 일할 동기를 부여한다거나 법원장 추천제 개선을 통해 법관들의 업무 수행에 대해 통제권을 강화하겠다는 것은 결국 현재도 과중한 업무에 빠져 있는 법관들의 업무 강도를 지금보다도 더 강화하겠다는 것이어서 바람직하다고 보기 어렵다. 법관 인사제도 정비는 언제든 필요한 일일 것이나 고법 부장판사제도의 부활이나 법원장 추천제 폐지가 재판 지연의 해결책인 듯 논의되는 것은 적절해 보이지 않는다.<br><br>큰 틀에서 재판제도와 사법부 시스템 전반에 걸친 점검을 통해 법관들이 온전히 재판에 집중할 수 있도록 여건을 조성해야 한다. 고도의 판단 작용이 필요하지 않은 업무는 사법보좌관 등에게 과감하게 이양하고, 판결이 아닌 간이한 절차에 의해 분쟁을 해결할 수 있는 다양한 방안을 모색해야 한다. 복잡한 판결문 작성 방식을 대폭 개선해 법관들의 업무를 실질적으로 감경할 수 있도록 하고, 조직을 재정비해 상시적인 재판 업무 지원이 가능하도록 해야 한다. 재판을 담당하고 있는 법관들이 오롯이 재판 업무에 전념할 수 있도록 하는 데에 사법행정의 목표를 둬야 한다.<br><br>최창영 법무법인 해광 대표변호사","date":"2023-09-03T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319221&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 흔적","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023090118001252247_1693558812_0924318956.jpg\"></center><br>담쟁이덩굴이 서울의 한 외벽을 타고 오르는 모습을 보니 누군가가 한 폭의 동양화를 그려놓은 것 같은 착각에 빠지게 합니다. 외벽을 타고 오르며 꿋꿋하게 살아온 담쟁이덩굴의 흔적은 강인한 생명력과 불굴의 의지를 떠오르게 합니다.<br><br>사진·글=권현구 기자","date":"2023-09-01T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318956&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[로컬의 발견] 96년생 신현정은 왜 가파도로 갔나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023090118110452262_1693559464_0924318728.jpg\"></center><br>살면서 신묘하다 느끼는 것 중 하나가 절기인데 그중에서도 여름에서 가을로 넘어가는 전환점인 ‘처서’라는 것이 그야말로 기막힌 듯싶다. 서귀포에 우기가 들어앉은 게 틀림없어, 혀를 내두른 초여름과 이어진 뜨거운 8월의 끝자락. 문득 불어온 선득한 바람 한 줄기에 부랴부랴 달력을 넘겨보니 처서란다. 처서가 지나면 모기도 입이 삐뚤어진다던데. 주워들은 실없는 이야기로 제주에서의 열두 번째 여름을 보낸다.<br><br>처서가 지난 첫 토요일. 가파도 가는 배에 올랐다. 가파도에 사는 현정을 만나러 가는 길이다. 그와는 지난봄 본섬에서 처음 만났다. 가파도에서 두 해 넘게 살고 있다는 스물일곱 청년과 섬 생활의 낭만과 고됨 따위의 안부를 나눴다. 곧 가파도에서 다시 만나자고 했다. 내가 사는 서귀포 사계리에서 배로 10분 거리임에도 약속을 지키는 데 넉 달이나 걸리다니, 반성을. 현정은 선착장에 나와 있었다. 바람에 옅게 그을린 피부가 더없이 건강해 보였고 얼굴엔 특유의 말간 웃음이 가득했다.<br><br>그는 나를 자신의 집으로 데려갔다. 오래된 촌집이지만 부지런한 손길로 희고 단정하게 단장한 작은 집. 순간 서울에서 가장 멀리 떨어진 제주 그리고 제주에서도 배를 타고 들어가야 하는 이곳에서 현정은 무엇을 찾고 있는지 진심으로 궁금해졌다. 우리는 전기스쿠터를 타고 그와 친한 동네 삼촌의 밥집에 가서 점심을 먹었다. 민트색 바다가 창밖으로 펼쳐진 마을 찻집에도 들렀다. 얼마 전 배우 이준호와 윤아가 주인공으로 등장한 인기 드라마를 촬영한 민박집도 들렀다. 현정은 걸으며 만난 동네 주민들과 반갑게 인사를 나눴고 내게 소개해줬다. 그는 100명 남짓한 이 섬 대부분의 주민들과 스스럼없이 일상을 공유하는 사이인 듯했다.<br><br>‘함께 꿈꿀 수 있는 땅을 찾아 이곳에 왔어요.’ 현정은 3년 전 겨울 처음 입도했을 때를 떠올렸다. 자유롭고 건강하게 일하며 살고 싶은 방식으로 살아갈 수 있는 곳을 찾던 중 가파도를 만났다. 현정과 세 명의 동료는 곧 마을에서 없어서는 안 될 존재가 됐다. 석 달 만에 마을 창고 가득 쌓아놓은 청보리 500가마를 몽땅 팔아치웠고 청보리 도정공장을 맡았으며 보리 농부가, 의용소방대원이, 초등학교 선생이 됐다. 그러고는 폐기물로 가득했던 어업창고를 재생해 로컬 숍을 오픈했다. 양동이로 쏟아붓듯 거센 소나기가 내리던 날, 대부분의 섬 주민이 부러 찾아준 개업 날을 잊지 못한다. 천천히 성실하고 꾸준히 섬에 스며들어가는 중인 현정에게 지난 3년은 눈물 나게 아름다운 섬의 풍경에서 시작한 시선이 사람들로 그리고 마을로 이어지는 과정이었다고 했다.<br><br>“어떻게 살고 싶나요.” 본섬으로 돌아갈 마지막 배에 오르기 전 건넨 마지막 물음에 그는 수줍게 웃으며 덜 보통적으로 살고 싶다고 했다. 계속 모험하고 도전하면서 선택하며 살 거라고도 했다. 나고 자란 도시를 떠나 가장 먼 곳에서 행복을 찾은 청년을 무조건 응원하기로 다짐하며 배에 올랐다. 우리는 서로가 보이지 않을 때까지 손을 흔들었다. 낮의 태양이 뉘엿뉘엿 지고 있었으며 바람이 꽤 시원했다. 그새 청년의 행복이 옮았는지 모든 게 좋은 그런 날이었다.<br><br>고선영 콘텐츠그룹 재주상회 대표","date":"2023-09-01T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318728&code=11171467&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 초파리 탈출기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2023090118060552254_1693559165_0924318472.jpg\"></center><br>초복, 중복, 말복을 거치는 동안 단 한 번도 삼계탕을 먹지 않았다. 고작 뚝배기에 담긴 닭 한 마리를 먹겠다고 삼계탕집 앞에 줄을 서는 일이 비효율적으로 느껴졌기 때문이다. 하지만 나는 간과했다. 사람들이 땀을 뻘뻘 흘려가며 닭 다리를 뜯는 데에는 다 그만한 이유가 있다는 사실을 말이다. 선조들이 몸보신을 하라고 마련해 준 삼세 번의 기회를 모두 걷어찬 나는 올여름 삼복더위를 견뎌내기가 유난히 힘들었다. 에어컨 바람에 살갗이 아려 산책을 나서면 찜통에 든 찐빵처럼 머리에서 김이 오르고, 땀을 식히려 카페에 들어가면 알몸으로 겨울 바다에 뛰어들기라도 한 것처럼 이가 덜덜 떨렸다. 그렇게 얼었다 녹기를 거듭한 결과, 얼굴이 황태처럼 누렇게 뜨는 지경에 이르고야 말았다.<br><br>9월에 접어들어 더위는 한풀 꺾였건만 얼굴색은 물론이거니와 집 나간 정신 역시 돌아올 기미가 없다. 축축 처지는 육신을 억지로 일으켜 책상 앞에 앉혀 본다. 하지만 영혼 없는 빈껍데기가 무슨 일을 할 수 있으랴. 진득하니 집중을 해보려 해도 자꾸만 휴대폰에 손이 가고, 휴대폰을 내려놓고 키보드에 손을 올려놓아도 ‘유튜브’라는 세 글자를 검색창에 입력하기를 반복한다. 할 일이 태산이라 조바심이 나 죽겠는데 이를 어쩌면 좋을까. 내일은 정말 열심히 일할 거야! 다짐하며 자리에 눕는다. 그런데 가만, 어제도 이런 결심을 하지 않았던가? “매앰매앰매앰, 찌르르르르!” 창문 사이로 새어 들어오는 매미의 울음이 “용용 죽겠지! 엘렐렐렐레!” 약 올리는 소리처럼 들려온다.<br><br>인간은 어리석고 같은 실수를 반복한다. 다음 날에도 거리를 걸으며 찐빵이 되기를 자처했다가 카페에 들어가 시원한 커피를 마시며 몸을 얼리던 나는 비쩍 마른 황태 눈깔로 얼음만 남은 빈 잔을 바라보고 있었다. 그때, 어디선가 날아온 초파리가 내 주변을 맴돌았다. 안 그래도 되는 일이 없어서 짜증이 나 죽겠는데 초파리까지 나를 열받게 하다니. 나는 종로에서 뺨 맞고 한강에서 눈 흘기는 격으로 초파리에게 박수 폭격을 퍼부었다. 초파리는 나의 매서운 공격을 피해 아슬아슬한 곡예비행을 펼치다가 궁여지책으로 컵 안으로 뛰어들더니만 얼음 위에 불시착하고야 말았다. 허허, 거참 쌤통이었다.<br><br>초파리는 가느다란 다리로 현란한 브레이크 댄스를 추며 탈출을 시도했다. 하지만 그러면 그럴수록 더욱 깊은 심연 속으로 빨려 들어갈 뿐이었다. 초파리가 목숨을 건질 수 있는 방법은 단 하나뿐이었다. 그건 바로 무릎을 꿇고 나에게 싹싹 빌며 구조를 요청하는 것. 그러나 평생을 살면서 용서 따위 구해본 적 없는 녀석은 거듭 헛발질만 해댔다. 생존을 위한 초파리의 고군분투를 가만히 지켜보던 나는 어쩐지 서글픈 마음이 들었다. 아무리 애를 써도 나아지는 것이 전혀 없는 모습이 요즘의 나와 똑 닮았다는 생각이 들었기 때문이다. 하늘에서 누군가가 나를 내려다보고 있다면 나 역시 의미 없는 발버둥을 치고 있는 어리석은 미물처럼 보일까?<br><br>초파리의 움직임이 눈에 띄게 잦아들었다. 이대로라면 곧 세상을 떠날 것이다. 어차피 파리 목숨을 타고났지만 그래도 이 컵에서 탈출한다면 몇 시간, 아니 며칠쯤은 아름다운 세상을 즐길 수 있을 텐데. 초파리의 명복을 빌던 순간, 녀석이 조심스레 걸음을 옮기기 시작했다. 한 걸음, 한 걸음, 유리컵 벽을 향해 다가간 초파리는 물방울이 맺히지 않은 쪽을 골라 몸을 기댔다. 그러고는 숨을 고르듯 가만히 멈춰 물에 젖은 날개를 말렸다. 비상을 꿈꾸며 차분히 때를 기다리는 모습이 제법 비장해 보였다. 그렇게 얼마간의 시간이 지나자 녀석이 날개를 움찔거렸다. 그리고 결국, 디즈니 영화의 주인공처럼 하늘을 향해 힘차게 날아올랐다.<br><br>초파리가 혼신의 힘을 다해 선보인 탈출극의 여운은 쉬이 가시지 않았다. 집으로 돌아온 나는 책상 앞에 앉는 대신 창문을 활짝 열고 벽에 기대앉았다. 해치워야 할 일들이 나를 무겁게 내리누르고 있지만, 잘 해내야 한다는 부담감에 허우적대다 금방이라도 우울의 늪에 빠져버릴 것 같지만, 성급하게 서두르며 일을 그르치는 대신 마음을 차분히 가라앉히며 날아오를 때를 기다려 보기로 한다. 그날이 얼마 남지 않았다는 듯, 숨 막히는 여름의 열기 사이로 서늘한 가을바람 한 줄기가 불어와 이마에 송골송골 맺힌 땀을 씻어 간다. “매앰매앰매앰, 찌르르르르!” 창밖에서 매미의 열렬한 응원이 들려온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0902/2022050618180689166_1651828686_0924318472.jpg\"></center>이주윤 작가","date":"2023-09-01T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924318472&code=11171455&sid1=col"}]