[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코트라 “한국, 미·중 기술 긴장 대비해야”…생산기지 다변화 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022072907020581667_1659045725_0017383428.jpg\"></center><br><br>조 바이든 미국 행정부가 중국을 견제하기 위해 추진 중인 공급망 재배치 전략 ‘프렌드쇼어링’으로 인해 중국 내 일자리 2800만 개가 해외로 유출될 수 있다는 전망이 나왔다. 한국도 중국의 반발로 생산원가 인상 등의 문제를 겪을 수 있다는 분석이 제기됐다.<br><br>코트라는 17일(현지시간) 워싱턴무역관을 통해 발간한 ‘미국 프렌드쇼어링 정책 심층 분석과 시사점’ 보고서를 통해 이같이 밝혔다.<br><br>보고서는 미 싱크탱크 피터슨국제경제연구소(PIIE)가 최근 발표한 ‘한국은 미·중 기술 긴장에 따른 노출을 대비해야 한다’는 제목의 최근 보고서를 인용해 프렌드쇼어링에 따른 코리아 리스크를 분석했다. 보고서는 “미국의 대중 정책에서 한국이 처할 위험요인을 크게 3가지 측면에서 제기했다”며 한국의 대미 수출에서 중국산 원산지 규제, 중국의 대미 수출에서 한국산 원산지 규제, 중국 진출 한국 기업의 사업 차질을 언급했다.<br><br>보고서는 “현재의 한·중 공급망 혼란 발생 시 생산원가 인상 등 우리 기업 영향이 불가피하다”며 “미국 수출에 있어 중국산 원산지 비중(5.4%) 축소를 요구받을 수 있고, 미국의 대중 규제로 중간재 수요 감소 가능성도 제기된다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081807385299078_1660775932_0017383428.jpg\"></center><br><br>보고서는 미국의 대중 규제가 반도체나 LCD, 휴대전화로 본격화되면 국내기업 및 중국 진출 우리 기업의 영업 손실로 이어지고, 이는 국내 산업&#8228;서비스 영향으로 직결될 수 있다는 우려도 드러냈다.<br><br>보고서는 정부가 중국 내 첨단 제조업 분야에서 한국 기업의 기여도를 분석하고 모니터링을 시행해야 한다고 제언했다. 또 한·중 생산 협력에서 핵심적인 투입·산출 관계 규명, 공정별 부가가치를 측정 등을 통해 공급망 환경변화 시 한국기업의 취약점을 평가할 것도 촉구했다.<br><br>보고서는 또 미·중 갈등 격화에 대비해 한국기업들의 생산기지를 중국으로부터 국내나 중립적인 3국으로 이전을 지원할 수 있는 제도적 장치를 마련할 것을 제안했다.<br><br>보고서는 “중국 내에서 대 서방 수출에 의존하는 제조업 일자리가 총 2800만 개로 추산된다”며 “프렌드쇼어링이 완성되면 해당 일자리가 해외로 이전될 것”이라고 전망했다. 보고서는 저기술 일자리의 경우 인도, 방글라데시, 인도네시아, 이집트 등으로, 중기술 일자리는 인도, 터키, 브라질, 남아공 등으로 옮겨갈 것으로 예측했다. 고기술 일자리 이전의 혜택은 프랑스, 일본, 이탈리아, 캐나다, 영국 등에 집중될 것으로 봤다.<br><br>보고서는 일자리 이전 수혜 대상국에서 한국이 빠진 것에 대해 “고기술 분야에서 한국의 경쟁력에도 불구하고 높은 대중 수출의존도와 중국의 보복 우려가 잠재적 수혜국 명단 제외 사유로 작용한다”고 언급했다.<br><br>보고서는 미·중 갈등으로 대미 수출 분야에서 중국 외 아시아 국가가 이미 대체자로 약진했다고 설명했다. 실제 최근 5년간 한국의 대미 수출은 59.2% 증가했다. 같은 기간 대만(135%), 싱가포르(85.6%), 인도(75.5%), 베트남(188%)도 대미 수출이 늘었다. 반면 중국의 대미 수출 증가율은 27.8%에 그쳤다.<br><br>코트라는 “글로벌 기술&#8228;투자 블록화에 대비해 ‘미국 시장으로 우리 기술 수출 역량의 재배치’(Pivot to America)를 제안한다”며 “고부가가치 미국·유럽 시장을 향해 첨단기술 제품을 직접 공급하는 전략적 검토가 필요하다”고 설명했다.<br><br>워싱턴무역관 강상엽 관장은 “최근 현지 글로벌 경영컨설팅사들의 최대 화두는 지정학적 위기관리로 집약된다”며 “미국의 프렌드쇼어링 정책으로 우리 기업도 전략적 선택을 요구받을 수 있는 만큼 철저한 대비가 우선돼야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-17T22:40:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017383428&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“트럼프, FBI 수사 후 당 장악력 더 높아져”…지지층 결집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081705471297924_1660682832_0017383386.jpg\"></center><br><br>미 연방수사국(FBI)의 강제수사 이후 도널드 트럼프 전 대통령의 공화당 장악력이 더 높아진 것으로 나타났다. 지지층이 결집하면서 트럼프 전 대통령의 인기가 올라갔고, 당내 대선 경쟁자들도 FBI에 대한 비난에 합류하며 지원에 나섰다. FBI 수사에 여론의 관심이 집중될수록 다른 경쟁자들이 설 자리를 잃어 트럼프 전 대통령의 공화당 차기 대선 주자 지위만 탄탄히 할 것이라는 분석도 나왔다.<br><br>17일(현지시간) 발표된 이코노미스트·유거브 공동 여론조사에서는 과반인 응답자 55%가 트럼프 전 대통령에 대한 법무부 수사를 지지한 것으로 나타났다. 하지만 공화당 지지자 66%는 이를 반대했다. 지난 대선에서 트럼프 전 대통령을 지지했던 응답자 사이에서는 수사 반대 의견이 71%까지 높아졌다. 플로리다 마러라고 리조트 압수수색에 대한 전체 응답자 지지는 52%로 나타났지만, 공화당 지지자들은 21%만 찬성했다. 지난 대선 때 트럼프 전 대통령을 찍었던 응답자들 사이에서는 압수수색 반대 의견이 78%까지 치솟았다.<br><br>특히 공화당 지지자들 사이에서 트럼프 전 대통령에 대한 호감도는 80%로 상승했다.<br><br>폴리티코가 모닝컨설트에 의뢰한 조사에서 공화당 성향 응답자들은 오늘 대선이 당장 치러진다면 트럼프 전 대통령을 지지하겠다는 응답이 57%로 나타났다. 지난달 조사 때 53%보다 높아진 수치다. 반면 그의 경쟁자로 지목된 론 디샌티스 플로리다 주지사 지지율은 같은 기간 6% 포인트 하락했다.<br><br>미 정치전문매체 더힐은 이날 “FBI의 압수수색에 대한 보수층의 항의가 공화당 유권자들에 대한 트럼프의 장악력을 공고하게 한 것으로 보인다”며 “트럼프의 당내 도전자들의 길을 효과적으로 무디게 하고 있다”고 분석했다.<br><br>공화당 소속의 뉴트 깅그리치 전 하원의장은 “당 지지층에서는 트럼프는 절대 안 된다는 이들을 제외하고는 사실상 모두가 ‘FBI는 부패했고, 1·6 위원회는 가짜 위원회’라고 간주한다”며 “이들은 트럼프를 박해한다고 여긴다”고 말했다. 그러면서 “이런 추세가 유지되면, 당에서 트럼프 경쟁자가 없을 것”이라고 말했다.<br><br>FBI 수사에 대한 지지자 반감이 높아지자 차기 대선 경쟁자들도 일제히 수사 비난 행렬에 동참했다. 디샌티스 주지사는 “현 정부는 누구를 좋아하고 좋아하지 않는가에 따라 법을 집행하고 있다. 그것은 공화국이 아니다”고 비판했다. ‘반(反) 트럼프’ 노선을 걷고 있는 마이크 펜스 전 부통령은 FBI에 대한 공격 중단을 요청했지만, “전례 없는 조치에 대한 전례 없는 투명성을 요구한다”며 법무부를 압박했다.<br><br>공화당 컨설턴트인 존 토머스는 “압수수색은 공화당 기반을 재충전하고 트럼프를 희생자로 만들었다”며 보수층 집결의 계기가 됐다는 점을 강조했다.<br><br>월스트리트저널(WSJ)은 “공화당원 누구도 (트럼프의) 당 장악력을 느슨하게 만들지 못했고, 그의 지지기반은 여전히 충성도가 높다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-17T22:14:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017383386&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"연준 “불편할 정도로 높은 물가 한동안 유지”…9월 빅스텝 전망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2019080114333474696_1564637614_0017383316.jpg\"></center><br><br>미국 중앙은행인 연방준비제도(Fed·연준)가 인플레이션을 억제하기 위한 노력이 효과를 보이기 시작했다고 판단했지만, 불편할 정도로 높은 물가가 한동안 유지돼 추가 금리인상이 필요하다고 예측했다. 경제 성장세를 꺾을 정도로 금리 인상을 지속해야 한다는 인식도 드러냈다.<br><br>연준은 그러나 경기둔화 가능성에 대한 우려도 드러내 시장에서는 9월 연준의 ‘빅스텝’(한 번에 0.5% 포인트 금리 인상) 가능성이 제기됐다.<br><br>연준이 17일(현지시간) 공개한 지난달 연방공개시장위원회(FOMC) 정례회의 의사록에 따르면 회의 참석자들은 “물가상승률이 계속 목표치(2%)를 훨씬 넘고 있어 제약적인 정책 기조로 가는 것이 최대 고용과 물가 안정이라는 위원회 의무를 달성하는 데 필요하다”고 판단했다.<br><br>연준은 지난달 FOMC 정례회의에서 두 달 연속 ‘자이언트 스텝’(한 번에 0.75%포인트 금리인상)을 단행했다.<br><br>당시 회의 참석자들은 “대중이 위원회의 의지에 의구심을 품기 시작하면 높아진 물가상승률이 고착화할 수 있다는 점이 위원회가 직면한 중대 위험”이라며 “위험이 현실화하면 물가상승률을 되돌리는 임무가 꼬일 수 있다”고 우려했다. 경기 둔화 우려로 연준이 정책 기조를 바꿀 수 있다는 심리가 퍼지면 물가 잡기가 더 힘들어질 수 있다는 것이다.<br><br>의사록은 “참석자들은 현재까지 인플레이션 압력이 가라앉고 있다는 증거가 거의 없다는 데 동의했다”고 설명했다. 회의록에 따르면 참석자들은 인플레이션이 긴축 통화 정책이나 그에 따른 경제 활동의 둔화 속도보다 느리게 반응해, 한동안 불편할 정도로 높은 수준을 유지할 것으로 판단했다. 긴축 통화 정책 효과가 서서히 반영돼 높은 물가 수준이 당분간 이어질 수 있다는 것이다.<br><br>참석자들은 다만 “누적된 통화정책 조정이 경제활동과 인플레이션에 미치는 영향을 평가하는 동안 일정 시점에는 기준금리 인상의 속도를 늦추는 것이 적절할 것 같다”고 언급했다. 블룸버그는 “연준 위원들이 금리 인상 속도를 늦춰야 한다는 데 동의하고, 긴축 통화가 미치는 영향을 측정하기를 원한 것”이라고 설명했다.<br><br>의사록은 “많은 참석자가 끊임없이 변화하는 경제 환경의 특성과 통화 정책이 경제에 미치는 영향에 시차가 존재한다는 점을 고려할 때 연준이 물가 안정 회복을 위해 필요한 것보다 과도하게 정책 스탠스를 취할 위험이 있음을 지적했다”고 설명했다. 시장 상황을 잘못 판단해 긴축 정책을 필요 이상 강화할 수 있다는 우려에 공감한 것이다. 월스트리트저널(WSJ)은 “처음으로 과도한 금리 인상의 위험을 인정한 것”이라고 분석했다.<br><br>경기 둔화에 대한 관심도 높아졌다. 의사록은 “투자자들이 해외 충격 가능성과 인플레이션의 지속적인 상승 서프라이즈를 고려할 때 경제에 대한 하방 위험에 점점 더 주의를 기울이는 것으로 나타났다”고 지적했다.<br><br>의사록에 따르면 참석자들은 현재의 경제 상황을 평가하는 과정에서 “세계 경제는 에너지 공급 중단, 유럽의 정치적 불확실성 증가, 글로벌 통화 및 금융 상황 긴축 등으로 계속 역풍에 직면했다” “대부분 기업과 일부 가계에서는 긴축하는 것으로 나타났다” 등의 언급을 한 것으로 나타났다.<span> 연준 직원들은 공급망 병목 현상, 러시아의 우크라이나 전쟁, 연초 이후 재정 상황 긴축 등을 지적하며 ‘위험이 하방으로 치우쳐 있다’고 판단했다. 의사록에는 </span>“많은 참석자는 노동 시장에 대한 전망이 약화할 것이라는 잠정적 징후가 있다고 지적했다”는 대목도 담겨 있다.<br><br>이에 따라 시장에서는 연준이 9월 자이언트스텝 대신 빅스텝으로 보폭을 조정할 가능성이 제기됐다. 의사록 공개 이후 시카고상품거래소(CME) 페드워치에서 9월 0.5% 포인트 금리 인상 확률이 64.5%로 높아졌다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-17T21:37:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017383316&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"에너지 대란에 영국 끼니 거르고, 독일은 원전 다시 돌린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721540598930_1660740845_0924259692.jpg\"></center><br>러시아발 에너지 가격 급등이 영국의 가계 살림까지 위협하고 있다. 영국에서는 지출을 아끼기 위해 끼니를 거르는 상황이다. 미국 천연가스 가격은 14년 만에 9달러대로 최고치를 찍었다. 에너지 대란에 독일은 올겨울 탈원전 정책으로 정지 예정이던 원전 3기의 수명을 연장할 계획이다.<br><br>텔레그래프는 16일(현지시간) 내년 1월 영국의 전기와 가스 평균 요금이 월급의 6분의 1을 차지할 것이라고 보도했다. 에너지 요금이 가계 살림에서 큰 부분을 차지하게 된 것이다.<br><br>식료품 가격도 급등했다. 시장조사업체 칸타르는 영국의 지난달 식료품 물가 상승률이 11.6%를 기록했다고 밝혔다. 이는 2008년 조사 이래 가장 높은 수치다.<br><br>영국통계청(ONS)은 17일 영국 7월 소비자 물가지수(CPI)가 전년 동기 대비 10.1% 상승했다고 발표했다. 지난 6월 9.4%가 40년 만에 최고라고 했으나 한 달 만에 0.7%가 더 오른 것이다.<br><br>근원CPI는 전년과 비교하면 최대 5.9%까지 오를 것으로 내다봤다. 근원CPI란 가격 변동 폭이 높은 품목인 농산물과 원자재 등을 제외한 실생활에 필요한 항목들을 조사한 지수다.<br><br>치솟는 장바구니 물가에 영국인들은 허리띠를 졸라매고 끼니를 거르고 있다. 온라인 여론조사업체 유고브와 타임스 온라인 공동 설문조사 결과에 따르면 영국 성인의 16%는 지난 6개월간 지출을 아끼려고 정기적으로 끼니를 건너뛰었다고 답했다. 지난 8~9일 영국 성인 1717명을 조사한 결과 50%는 외식을 줄였고, 39%는 가게에서 물건이 비싸 도로 내려놓은 경험이 있다고 답했다.<br><br>실질임금은 역대 최대 폭으로 하락했다. 영국 통계청에 따르면 명목임금에서 물가상승 효과를 제거해 산출하는 실질임금이 2분기에 작년 동기 대비 3% 하락했다. 이 기간 상여를 제외한 평균 임금은 4.7% 상승했으나 치솟은 물가 상승률 탓에 각 가정이 큰 타격을 받고 있다.<br><br>대서양 건너 미국의 천연가스 가격도 9달러대로 급등해 14년 만에 최고가를 기록했다. 영국 파이낸셜타임스에 따르면 이날 미국 천연가스 선물가격은 MMBtu(25만㎉ 열량을 내는 가스 양)당 9.329달러를 기록했다. 이는 2008년 8월 이후 가장 높은 수치로, 이날 천연가스 가격은 한때 9.388달러까지 치솟기도 했다.<br><br>전문가들은 이번 가격 급등의 요인을 전반적인 수요 증가와 겨울을 앞둔 유럽에서의 러시아산 에너지 대체 경쟁이 치열해졌기 때문으로 분석했다.<br><br>엎친 데 덮친 격으로 러시아 국영 가스회사인 가스프롬은 올겨울 유럽 가스 가격을 60% 올릴 것이라고 예고했다. 러시아산 천연가스 의존도가 높은 독일에는 비상이 걸렸다.<br><br>이에 독일은 올겨울 에너지 대란을 대비해 남아 있는 원전 3기 수명을 연장할 계획이다. 올해까지 탈원전을 하겠다던 독일이 러시아발 에너지 위기가 깊어지면서 원전 연장카드를 꺼낸 것이다. 현재 러시아는 독일에 대한 가스 수출을 80% 줄인 상태다.<br><br>월스트리트저널(WSJ)에 따르면 독일 정부 고위 관계자는 “일부 세부사항은 아직 논의 중이나 연말까지 폐쇄할 예정이던 원전 3기의 수명을 일시적으로 연장할 수 있는 주요 요건이 충족됐다”고 밝혔다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-08-17T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259692&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"재택근무·주택에 세금감면도… 저출산 대책 쏟아내는 중국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721540798932_1660740847_0924259658.jpg\"></center><br>중국 정부가 전방위에서 출산율을 높이기 위한 정책을 쏟아냈다. 이번에 각종 지원 정책을 발표한 부서만 17곳에 달한다.<br><br>사우스차이나모닝포스트(SCMP)는 17일 중국 국무원 산하 부서들이 ‘적극적인 출산 지원 조치의 보완과 실행에 관한 지도의견’을 발표했다고 보도했다. 주택 제공부터 세금 감면까지 다방면의 지원책이 나온 만큼 국가위생건강위원회·국가발전개혁위원회·중앙선전부·교육부·주택건설부 등 총 17곳이 참여했다.<br><br>이번 지원책에는 자녀가 있는 직원들에게 탄력적 근무 시간을 허용하고 재택근무도 지원할 수 있도록 하는 방안 등이 포함된다. 학령기 자녀를 둔 부부에게 제공되던 기존 세제 혜택 외에도 3세 미만의 자녀를 둔 부부에게는 추가로 세금 감면 혜택이 제공된다.<br><br>지방 당국에서는 다자녀 가정을 위해 더 큰 공공주택 아파트를 제공하는 등의 주택 우대 정책을 제공할 예정이다. 무주택 다자녀 가정은 정부의 주택지원금으로 월세를 낼 수 있도록 하는 내용도 담겨 있다.<br><br>당국은 이번 정책들을 발표하면서 “한 부부가 최대 3명의 자녀를 낳을 수 있도록 통합적인 접근 방식을 취할 것”이라고 밝혔다.<br><br>중국이 출생률을 높이기 위한 범정부 차원의 주택·보육·취업 종합대책을 내놓은 이유는 생산가능인구가 급격히 줄어들면서 중국이 ‘인구절벽’에 직면할 것이라는 우려가 커지고 있기 때문이다. 중국 국가위생건강위원회는 지난 1일 공산당 기관지 ‘구시’에 기고한 기사에서 2035년 이후에는 중국 인구의 30% 이상이 60세 이상이 될 것으로 예상했다.<br><br>중국은 2016년 35년간 시행했던 ‘한 자녀 정책’을 폐지하고 한 부부가 두 자녀까지 낳을 수 있도록 허용했으며, 지난해에는 최대 세 자녀까지 낳을 수 있도록 규정을 추가 완화했지만 출생률은 감소하는 추세다.<br><br>중국 당국이 대가족을 독려하자 일부 지방에서는 출산율을 높이기 위해 자체 인센티브를 제공하기 시작했다. 저장성 원저우시 룽완구는 지난주 3세 미만 자녀 둘 이상인 가정에는 자녀 1명당 월 500위안을 지급한다고 발표했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-08-17T19:06:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259658&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 최대 정적 체니 완패… 공화당 주류 쇠락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721400898896_1660740008_0924259656.jpg\"></center><br>미국 공화당 내에서 도널드 트럼프 전 대통령의 최대 정적인 리즈 체니(<b>사진</b>) 하원의원이 16일(현지시간) 치러진 중간선거 예비경선에서 패배했다고 뉴욕타임스(NYT) 등이 보도했다.<br><br>이날 공화당 중간선거 후보자 선출을 위한 와이오밍주 경선에서 트럼프 전 대통령 지지를 등에 업은 변호사 해리엇 헤이그먼이 체니 의원을 누르고 당선됐다.<br><br>이날 선거 결과는 트럼프 전 대통령의 승리이자 전통의 주류 공화당 몰락이라는 평가가 나왔다.<br><br>체니 의원은 지난해 1월 6일 의회 폭등 사건과 관련해 트럼프 전 대통령 탄핵 투표에 찬성했다.<br><br>이에 트럼프 전 대통령은 지난 5월 헤이그먼 후보 지지를 위해 현장 연설까지 진행하며 “체니 의원은 어리석은 사람”이라고 비난했다.<br><br>미 연방수사국(FBI) 수사로 궁지에 몰린 트럼프 전 대통령은 이날 승리로 당내 위상을 부각하며 한숨을 돌리게 됐다.<br><br>그는 체니 의원과 함께 자신의 탄핵 투표에 찬성한 다른 9명의 공화당 하원 의원도 모두 ‘살생부 리스트’에 올렸는데, 이중 경선을 통과해 본선 진출권을 따낸 의원은 워싱턴주의 댄 뉴하우스, 캘리포니아주의 데이비드 발라데이오 의원 2명뿐이다.<br><br>가디언은 “트럼프 전 대통령이 지지하는 후보의 연승이 이어지면서 공화당 기득권 세력에 타격을 줄 것”이라고 분석했다. 실제 워싱턴포스트(WP) 분석결과 올해 예비경선을 치른 50개 주 가운데 41개 주에서 공화당 후보로 지명된 인사 중 53%(250명)가 대선 사기 주장을 지지한 것으로 나타났다.<br><br>이날 선거 패배로 부친인 딕 체니 전 부통령에 이어 2대에 걸쳐 내려온 와이오밍주의 체니 가문 시대도 막을 내리게 됐다. NYT는 “와이오밍주 정치에서 한 시대의 종말을 나타내는 순간”이라고 평가했다.<br><br>하지만 체니 의원은 반격을 준비 중이다. 특히 2024년 대선에 무소속 출마 가능성도 나온다. 체니 의원은 다만 대선 출마 가능성에 대해 “나는 트럼프가 백악관을 탈환하는 것을 계속 공개적으로 반대할 것”이라고 밝혔다. 최근 CNN 인터뷰에서도 “2024년에 결정하겠다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-17T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259656&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 ‘인플레 감축법’ 서명… 보조금 제외된 한국 전기차 비상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721170398878_1660738624_0924259678.jpg\"></center><br>조 바이든 미국 대통령이 16일(현지시간) 백악관에서 7400억 달러(910조원) 규모의 지출 계획을 담은 ‘인플레이션 감축법’에 서명했다. 그러나 법안에 미국산 전기차에만 혜택을 주는 내용이 포함돼 한국 기업들에 비상이 걸렸다.<br><br>인플레이션 감축법안은 기후변화 대응과 의료보장 확충, 대기업 증세 등의 내용을 담고 있다. 미국은 기후변화 대응을 위한 온실가스 배출 감축에 3750억 달러를 투입한다. 여기에는 내연기관 자동차를 줄이고 전기차 보급을 확대하기 위해 보조금을 지급하는 내용이 포함돼 있다. 10년간 중·저소득층이 전기차를 살 때 중고차는 최대 4000달러, 신차는 최대 7500달러 세액 공제를 해준다.<br><br>하지만 혜택을 받기 위해서는 북미에서 차량을 조립해야 할 뿐만 아니라, 내년 1월부터는 일정 비율 이상 미국 등에서 생산된 배터리와 핵심 광물을 사용해야 하는 등 추가 조건을 충족해야 한다.<br><br>바이든 대통령이 이날 인플레이션 감축법에 서명함에 따라 당장 이날부터 북미에서 최종 조립되는 전기차만 올해 세액공제를 받을 수 있게 됐다.<br><br>하지만 미 에너지부 홈페이지에 따르면 이달 1일 기준 북미지역에서 최종 조립되는 2022∼2023년식 전기차 가운데 한국업체 차종은 없는 것으로 나타났다.<br><br>현재 미국에서 판매 중인 현대차 아이오닉5, 기아 EV6는 전량 한국에서 생산되고, 다른 전기차인 코나EV, GV60, 니로EV 등도 한국에서 만들어진다.<br><br>에너지부가 연말까지 수혜 조건을 충족하는 것으로 제시한 전기차는 아우디, BMW, 포드, 크라이슬러, 루시드, 벤츠 등의 2022∼2023년식 전기차와 플러그인 하이브리드(PHEV) 21종이다. 역시 한국 차종은 없다.<br><br>중국과의 경쟁 속에 중국산 핵심 광물과 배터리를 사용한 전기차를 혜택 대상에서 제외하려는 것이지만, 한국에서 생산되는 차량도 혜택을 받을 수 없게 된 것이다.<br><br>현대차는 지난 5월 미 조지아주에 전기차 전용공장을 짓겠다고 발표했지만, 2025년 완공을 목표로 제시해 실제 전기차 생산에는 다소 시일이 걸릴 수 있다.<br><br>또한 앞서 2009년 말부터 시행된 미국 전기차 기존 보조금 제도에 따르면 전기차 브랜드별로 20만대까지만 세액 공제를 제공해왔는데 이번 법으로 20만대 한도가 사라지게 된다. 또 중고 전기차 역시 북미지역에서 조립되는 등의 조건을 충족해야 세제 혜택을 받을 수 있다. CNN비즈니스는 기아 등 후발주자가 불리하게 됐다고 평가했다.<br><br>한편 민주당은 이번 법안 통과를 올가을 중간선거 승리를 위한 모멘텀으로 활용하려는 여론전 계획을 세우고 있다. 휴가 중인 바이든 대통령도 이날 백악관으로 잠시 돌아와 서명식을 가지며 법안의 의미를 강조했다.<br><br>그는 연설에서 “이 법은 내일에 대한 것이며, 미국 가정에 진전과 번영을 가져다줄 수 있는 것에 대한 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-08-17T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259678&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머스크는 관종?  맨유 구단 사겠다더니 “농담” 번복","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721421398904_1660740133_0924259606.jpg\"></center><br>테슬라 최고경영자(CEO) 일론 머스크(<b>사진</b>)가 16일(현지시간) 잉글랜드 프리미어리그 맨체스터 유나이티드(맨유) 구단을 사들이겠다는 트윗을 뜬금없이 올렸다가 “농담”이라며 번복했다.<br><br>머스크는 트위터에 “맨체스터 유나이티드를 사들인다. 유어 웰컴(ur welcome)”이라고 쓴 글을 올렸다. 트윗은 수만건 리트윗되며 전 세계 네티즌의 이목을 끌었다.<br><br>이에 한 트위터 이용자가 댓글로 “진심이냐”고 물었고, 머스크는 4시간30여분이 지난 뒤 “아니다, 이건 트위터에서 오래된 농담”이라며 “나는 어떤 스포츠팀도 사지 않을 것”이라고 답했다.<br><br>머스크는 이전에도 앞뒤 맥락없는 트윗을 종종 올려왔다. 머스크는 바로 직전 트윗글에서는 “나는 공화당의 왼쪽(좌파) 절반과 민주당의 오른쪽(우파) 절반을 지지한다”고 쓰기도 했다.<br><br>블룸버그통신은 “머스크는 자신을 팔로우하는 미디어를 도발하거나 농담을 하려고 트위터를 이용해온 전력이 있다”고 꼬집었다.<br><br>맨유 구단은 시가 총액만 20억8000만 달러에 이르는 프리미어리그 최고 인기 구단이다. 최근 맨유의 성적이 부진해지자 일부 팬들은 머스크에게 “트위터 대신 맨유를 사라”고 요청하기도 했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-08-17T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259606&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아이가 떨어뜨린 신발, 코로 주워준 中 코끼리 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081715023898335_1660716158_0017381637.jpg\"></center><br><br>중국의 한 동물원에서 코끼리가 우리 안으로 떨어진 아이의 신발을 코로 주워 돌려줬다. SNS에선 코끼리의 높은 지능에 다시 감탄하는 목소리가 쏟아졌다.<br><br>중국 관영 글로벌타임스의 16일(현지시간) 보도를 보면 산둥성 웨이하이의 한 동물원 우리 안에 있는 코끼리는 신발을 코로 주워 담장 너머의 아이에게 돌려줬다. 신발을 떨어뜨린 아이의 난처함을 인지하고 대상을 정확하게 찾아 돌려준 코끼리의 행동이 주목을 끌었다.<br><br>이 순간은 영상으로 촬영돼 SNS를 타고 퍼졌다. 곧 세계 네티즌들의 감탄을 끌어냈다. 다만 코끼리의 행동은 관람객으로부터 먹이를 받아먹으면서 길들여지면서 학습된 태도일 가능성도 배제할 수 없다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081714584398326_1660715923_0017381637.gif\"></center><br><br><span>동물원 관계자에 따르면 이 코끼리는 25세 수컷으로 ‘샨마이’라는 이름을 가졌다. 이 관계자는 “샨마이가 매우 영리하고, 평소 사람들과도 친하게 지내 사육사와 관광객들과 교류하는 것을 즐긴다”고 전했다.</span><br><br>박성영 기자 psy@kmib.co.kr","date":"2022-08-17T15:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017381637&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑, 보름 만에 공개활동…베이다이허 회의 끝나고 당대회만 남았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081718153998720_1660727739_0017382356.jpg\"></center><br><br>시진핑 중국 국가주석이 16일 랴오닝성 진저우시의 랴오선 전투기념관을 시찰했다고 신화통신이 17일 보도했다. 지난 보름 동안 관영 매체에 등장하지 않았던 시 주석이 공개 활동을 재개했다는 것은 매년 이맘때 열리는 중국 지도부의 비공개 회의인 베이다이허 회의가 끝났다는 의미로 해석된다. 시 주석의 3연임과 차기 지도부 인선 등 20차 당대회 결정 사항이 다뤄졌을 것으로 보인다.<br><br>시 주석은 지난달 31일 베이징 인민대회당에서 열린 국방부 연회 참석을 마지막으로 한동안 공식석상에 나타나지 않았다. 시 주석을 비롯해 리커창 총리 등 중국 지도부 소식이 관영 매체에서 사라지면 베이다이허 회의가 시작된 것으로 본다. 중국 지도부는 매년 여름 베이징의 동남쪽에 위치한 허베이성 베이다이허에 모여 중요 국정을 논의한다. 회의 결과는 물론이고 개최됐는지조차 공개되지 않는 비밀 회의다.<br><br>이번 회의는 시 주석의 3연임과 차기 지도부를 결정할 20차 당대회를 앞두고 열려 더욱 관심을 끌었다. 시 주석의 3연임은 기정사실화된 분위기지만 장쩌민계 등 다른 파벌과 차기 지도부 구성 등에서 어느 정도 타협을 봤을지가 관전 포인트다.<br><br>시 주석이 공개 활동을 재개하면서 랴오선 전투기념관을 찾은 건 국공내전 기간 동북 지방에서 벌어진 동북 해방전쟁의 역사를 부각하려는 의도로 풀이된다. 공산당 군(인민해방군)은 1948년 2차 국공내전의 3대 전장터 중 한 곳이었던 랴오선 전투에서 승리해 당시 가장 산업화된 만주를 획득했다. 또 이 전투를 계기로 공산당 군이 미군 지원을 받은 국민당 군을 제압하는 등 승세를 굳혔다. 낸시 펠로시 미국 하원의장의 대만 방문과 중국의 대만 포위 군사 훈련으로 긴장이 극에 달한 상황에서 미국과 대만 양쪽을 겨냥한 행보라는 평가다.<br><br>리커창 총리도 같은 날 광둥성 선전을 방문하는 것으로 외부 활동을 재개했다. 리 총리는 선전 남쪽의 기술 중심지를 방문해 “중국 경제가 6월에 반등했고 7월에도 성장세가 이어지고 있다”며 “경제 회복의 토대를 공고히 할 수 있도록 성장 동력을 유지해야 한다”고 말했다. 그는 또 광둥·장쑤·저장·산둥·허난·쓰촨성의 주요 간부들과 화상회의를 갖고 코로나19 방역 조치와 경제 활성화 사이에서 균형을 잡을 것을 강조했다.<br><br>이들 6개 성의 국내총생산(GDP)이 중국 경제에서 차지하는 비중은 45%에 달한다. 또 중국 전체 대외 무역과 외국인 투자의 약 60%를 차지하고 있다.<br><br>권지혜 기자 jhk@kmib.co.kr","date":"2022-08-17T09:35:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017382356&code=61131811&sid1=int"}]