[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한덕수 총리, 취임 1주년 “부동산·탈원전 비상식 바로 잡아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060307491047409_1685746150_0018326634.jpg\"></center><br>한덕수 국무총리는 2일 “소득주도 성장이라는 허구를 버리고 투자주도 성장, 민간주도 성장으로 길을 잡았다”고 취임 1년을 평가했다 말했다. 한 총리는 지난달 21일로 취임 1년을 맞았다.<br><br>한 총리는 이날 총리실 직원들에게 보낸 편지에서 이같이 밝히며 “부동산과 탈원전 등 비상식적 정책도 바로잡았다”고 언급했다. 또 한 총리는 우크라이나 전쟁에 따른 세계 공급망 재편, 통화 유동성 증가로 인한 물가 상승 등을 언급하며 “우리는 1년간 불가항력적인 조건에 고군분투해왔다”고 자평했다.<br><br>한 총리는 주요 성과로 한미동맹 재건, 한일관계 복원, 1000개 넘는 규제 개선 등을 구체적으로 언급했다.<br><br>다만 한 총리는 “아직도 국민이 보기에 미흡한 부분이 많다”며 “최근 벌어진 경보 발령 소동과 같이 미숙한 준비로 심려와 불편을 끼치는 일이 재발해서는 안 된다”고 지적했다.<br><br>이어 “윤석열 정부 집권 2년 차에는 새로운 대한민국을 체감할 수 있도록 개혁에 속도를 내야 한다”며 “연금·노동·교육 등 3대 과제를 완수해야 한다. 국민을 충분히 설득하면서 정책 추진 동력을 얻는 것도 중요하다”고 강조했다.<br><br>또 “새 정부가 들어섰지만, 국회 여건상 정책 집행은 물론 민생 입법조차 힘겨웠다”며 “주어진 환경을 탓하기보다 지금 우리가 해야 하고 할 수 있는 일에 최선을 다하는 것이 중요하다고 생각했다”고 언급했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-02T22:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018326634&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"전현희 결격사유 못 찾았나… 감사원 “후속 조치 후 발표”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221500647331_1685710206_0924305302.jpg\"></center><br>감사원이 지난 1일 최고 의결기구인 감사위원회의를 열어 전현희(<b>사진</b>) 국민권익위원회 위원장과 권익위에 대한 감사 결과를 심의·의결했다고 2일 밝혔다.<br><br>감사원은 이날 보도자료에서 전 위원장 감사 결과가 부결됐다는 보도를 부인하며 “의결 결과까지 반영한 후속 조치가 완료되는 대로 감사 결과를 공개하겠다”고 했다. 이어 “결과가 공개되면 구체적인 내용이 확인될 것”이라고 전했다. 감사 결과를 담은 최종 보고서는 이르면 다음주 초 공개될 것으로 전망된다.<br><br>앞서 한 매체는 전 위원장 감사 결과가 부결됐다고 보도했다. 7명으로 구성된 감사위원회의에서 의장인 최재해 감사원장이 ‘직무 회피’했고, 나머지 6명 중 찬반이 3대 3으로 갈려 최종 부결됐다고 전했다.<br><br>전 위원장도 이날 자신의 페이스북에서 “개인 의혹에 대한 감사원 감사 결과에 대해 사실상 무혐의 결정을 한 6인 감사위원들의 정의로운 결정에 경의를 표한다”고 밝혔다.<br><br>전 위원장은 자신이 최 원장을 직권남용과 위계에 의한 공무집행방해 등 혐의로 고위공직자범죄수사처에 고발한 점을 들어 최 원장이 심의에서 빠져야 한다고 주장해 왔다.<br><br>그러나 감사원은 “최 원장은 직무 회피를 신청하지 않았고, 전날 감사위원회의에 최 원장을 포함한 7명의 감사위원이 모두 참여했다”고 설명했다. 최 원장 참여 여부에 대해 투표를 진행한 결과 찬성 3표, 반대 3표로 동률이 나와 결국 최 원장도 참여했다는 것이다.<br><br>다만 회의에서는 전 위원장 문책에 대해 감사위원들의 반대 의견도 다수 제기된 것으로 알려졌다. 전 위원장 개인을 문책하기보다 권익위에 기관 주의를 주기로 했다는 말도 나온다.<br><br>감사원은 지난해 7월 전 위원장의 상습 지각 등 복무기강 해이에 대한 제보를 받은 뒤 8월부터 전 위원장과 권익위에 대한 감사를 진행해 왔다. 감사 대상은 전 위원장의 근태 부실, 2020년 추미애 당시 법무부 장관 아들의 군 특혜 의혹 관련 유권해석 부당 개입에 따른 직권 남용, 갑질 직원에 대한 징계 감경 요청 탄원서 작성의 정당성, 감사원 감사 방해 등이었다.<br><br>감사원은 추 전 장관 아들 군 특혜 의혹 유권해석 부당 개입에 대해서는 검찰에 수사를 요청하기도 했다. 전 위원장은 이에 ‘불법 조작 감사’라며 반발해 왔다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-06-02T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305302&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김기현 “검사 낙하산 공천 없을 것”… 당내 불안감 잠재울까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221490547329_1685710145_0924305300.jpg\"></center><br>김기현(<b>사진</b>) 국민의힘 대표는 2일 내년 4월 총선과 관련해 “많은 사람들이 ‘검사를 공천하지 않겠느냐’고 하는데, 천만의 말씀이다. 그럴 가능성은 전혀 없다고 장담해서 확실하게 말씀드릴 수 있다”고 말했다.<br><br>김 대표는 서울 여의도 중소기업중앙회에서 열린 전국 당협위원장 워크숍에서 “실력 있는 사람, 유능한 사람이 공천 받고 투명한 시스템 공천에 의해 경쟁력 있는 후보가 공천 받아서 당당히 내년 총선 압승을 이끌도록 당대표로서 역할과 책임을 다할 것”이라고 강조했다.<br><br>김 대표가 ‘검사 낙하산 공천설’을 일축한 것은 그만큼 당 안팎에서 관련 소문들이 가능성 높은 시나리오인양 떠돌고 있어서다. 윤석열 대통령과 가까운 검찰 출신 인사들의 구체적인 이름과 공천 지역구까지 거론될 정도다. 이에 김 대표가 직접 나서서 공천 동향에 민감하게 반응할 수밖에 없는 당협위원장들을 안심시킨 것이다.<br><br>김 대표는 “낙하산 공천에 구애받지 말고 실력 공천이라는 말만 기억해 달라”며 “총선에서 실력 있는 사람, 유능한 사람이 공천되게 시스템 공천을 확립해 지켜나가겠다”고 재차 강조했다.<br><br>이날 워크숍은 윤석열정부의 지난 1년간의 성과와 향후 국정 추진방향을 공유하기 위한 차원에서 기획됐다. 김 대표는 “윤 대통령의 취임 1년이 지나면서 거대 야당의 많은 방해 공작과 온갖 발목잡기에도 불구하고 가시적 성과가 조금씩 드러나고 있다”고 평가했다. 그는 윤 대통령의 외교 분야와 대북 정책 등을 성과로 내세웠다.<br><br>워크숍에선 이관섭 대통령실 국정기획수석이 ‘윤석열정부 1년의 성과와 과제’를 주제로 강연했다. 이 수석은 노동·교육·연금 ‘3대 개혁’과 관련해 “미래를 위해, 표를 잃는 한이 있더라도 어려운 과제에 과감하게 도전하는 한 해가 될 것”이라고 말했다. 이어 “민생 안정, 약자 복지 강화, 중산층 복원 노력을 할 것”이라고 설명했다. 또 “1년차 지지율이 상대적으로 낮았던 이유는 (지난 대선에서) 우리를 지지하지 않았던 진보 지지층이 여전히 ‘안티 세력화’ 돼 있기 때문”이라며 “국회에서는 거대 야당이 발목잡기를 하고 있고, 언론도 기울어진 운동장”이라고 말했다.<br><br>여당 내부를 향한 쓴소리도 나왔다. 윤희숙 전 의원은 강연에서 조국 전 법무부 장관과 이재명 더불어민주당 대표, 이해찬 전 민주당 대표의 사진을 걸어 놓고 “요즘 우리 당의 귀인들이다. 이분들 덕분에 국민의힘이 ‘덜 후진 세력’인 것처럼 인식되고 있다”고 지적했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-06-02T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305300&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"코인까지 탈탈… ‘나 떨고 있니…’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221530447335_1685710384_0924304760.jpg\"></center><br>김남국 의원의 거액 가상자산(코인) 보유 논란에 성난 민심을 달래기 위해 여야는 지난달 25일 고위 공직자의 재산 신고·공개 대상에 코인을 포함시키는 내용의 ‘김남국 방지법’(공직자윤리법·국회법 개정안)을 통과시켰다. 그러나 내년 총선을 10개월가량 앞둔 시점에 재산공개 제도가 한층 강화된 것이 어떤 결과를 불러올지를 두고 정치권은 긴장하는 표정이 역력하다.<br><br>중요한 선거를 앞두고 ‘재산공개 리스크’가 커진 것이다. 국회의원의 재산 형성에 관한 논란은 단번에 정치생명을 끝낼 수 있을 정도로 파괴력이 큰 변수다. 한 국민의힘 재선 의원은 2일 “김남국 코인 사건이 터지자마자 배우자와 자녀들은 물론이고 가까운 친척들 계좌까지 전부 체크해 봤다”며 “유권자들에게 제대로 설명할 수 없는 재산은 그 자체로 폭탄”이라고 말했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> YS가 쏘아올린 재산공개… 법 개정으로 이어져<br></div><br>국회의원을 포함한 고위 공직자 재산공개의 문을 연 것은 김영삼 전 대통령이다. 취임한 지 3일째 되던 1993년 2월 27일 김 대통령은 처음으로 주재한 국무회의에서 자신과 직계 가족의 재산을 전격 공개했다. 당시 그가 공개한 재산 액수는 17억7822만6070원이었다. 주변에서 반대하는 목소리가 컸지만 김 대통령은 “명예가 아닌 부를 택하려면 공직을 떠나라”는 말을 남기며 재산공개를 단행했다.<br><br>이때부터 고위 공직자는 재산을 투명하게 공개해야 한다는 분위기가 형성됐다. 김 대통령이 선도적으로 재산을 공개하자 국무총리와 감사원장, 여당(민주자유당) 의원들도 재산공개에 동참했다.<br><br>그런데 당시 여당 소속 박준규 국회의장 차례에서 문제가 터졌다. 박 의장은 41억원의 재산을 신고했는데, 그가 아들 명의로 수차례 토지를 샀다는 의혹이 제기되면서 여론이 나빠졌다.<br><br>결국 박 의장은 민자당을 탈당하고 국회의장직도 내려놔야 했다. 당시 그는 ‘격화소양’(隔靴搔痒·신발을 신은 채 발바닥 가려운 데를 긁음)이라는 사자성어로 김 대통령에게 서운한 마음을 드러냈다. ‘일을 하느라 애는 쓰는데 정곡을 찌르지 못한다’는 뜻이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221530447337_1685710384_0924304760.jpg\"></center><br>김 대통령의 재산공개 여파는 1993년 6월 공직자윤리법 첫 개정으로 이어졌다. 1981년 법이 제정된 후 12년 만이었다. 당시 여야는 4급 이상 공직자의 재산등록을 의무화하는 개정안을 만장일치로 통과시켰다. 이후 1급 이상 고위 공직자 1167명의 재산이 처음으로 고시되자 후폭풍이 몰아쳤다. 김덕주 대법원장(27억원)과 박종철 검찰총장(19억원)이 투기 의혹에 휩싸여 사흘 간격으로 사퇴하는 등 장차관급 인사 10명이 옷을 벗었고, 국회의원 8명이 사퇴하거나 탈당했다.<br><br>이후에도 재산공개는 정치권을 흔드는 주요 변수가 됐다. 2008년 18대 총선에서 통합민주당 비례대표로 당선됐던 정국교 전 의원은 재산등록을 하면서 차명 보유 주식과 주식매각 대금 등 125억원 상당을 신고하지 않은 혐의(공직선거법 위반)로 벌금 1000만원이 확정돼 의원직을 상실했다. 선출직 공무원은 공직선거법 위반으로 징역이나 100만원 이상의 벌금형이 확정되면 당선 무효가 된다.<br><br>조수진 국민의힘 의원은 2020년 21대 총선 과정에서 11억원이 넘는 현금성 재산의 신고를 누락해 1심에서 벌금 80만원을 선고받았다. 김홍걸 무소속 의원도 실소유 아파트 4채 중 3채만 신고한 혐의 등으로 벌금 80만원을 선고받았다. 재판부는 두 의원에 대해 혐의는 인정하면서도 재산 상황이 당선 여부에 큰 영향을 주지 않았다고 판단해 당선 무효형을 선고하지 않았다.<br><br>최근 코인 논란으로 민주당을 탈당한 데 이어 국회 윤리특별위원회에 징계안까지 오른 김남국 의원은 재산 문제가 개인의 정치생명뿐 아니라 소속 정당의 이미지에도 큰 타격을 준 사례다. 김 의원이 재산공개의 사각지대에 있던 코인을 대량 보유·거래했던 사실이 드러나자 청년층의 민주당 지지율이 급락했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가족재산 공개 거부, 코인 백지신탁 등은 과제<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221530447336_1685710384_0924304760.jpg\"></center><br>지난 30년간 10차례에 걸쳐 그 범위를 넓혀왔던 재산공개 제도는 ‘김남국 코인 사태’로 인해 신고 대상에 코인까지 포함하게 됐다.<br><br>앞서 2001년 김대중정부는 민관유착 근절을 위해 재산공개 대상자의 주식거래내역 신고를 의무화했다. 2005년 노무현정부 때는 고위 공직자의 이해충돌을 방지하기 위해 업무와 관련된 주식을 3000만원 이상 보유할 수 없도록 하는 주식백지신탁제가 도입됐다. 2003년 노무현정부 출범 당시 진대제 정보통신부 장관 지명자의 삼성전자 스톡옵션을 두고 이해충돌 문제가 불거진 것이 계기가 됐다. 논란 끝에 그는 스톡옵션 행사를 포기했고, 이듬해 17대 총선에서 여야 모두 주식백지신탁제 도입을 약속하면서 1년 뒤 법 개정으로 이어졌다.<br><br>2021년에는 부동산 관련 정보를 취급하는 공직자는 의무적으로 재산등록을 해야 하는 내용의 공직자윤리법 개정안이 통과됐다. 한국토지주택공사(LH) 직원들이 내부 정보를 활용해 땅 투기를 벌인 ‘LH 사태’의 재발을 막자는 취지였다.<br><br>과제는 여전히 남아 있다. 고위 공직자의 가족이 독립적으로 생계를 꾸렸다면 재산공개 대상에서 제외되는 점은 재산공개의 사각지대로 지목된다. 곽상도 전 의원 아들의 ‘화천대유 50억 퇴직금’이 대표적인 사례다. 곽 전 의원은 2021년 재산공개 때 ‘독립 생계유지’를 이유로 장남의 재산 보유 현황에 대한 고지를 거부했었다.<br><br>‘코인 백지신탁제’도 여야가 머리를 맞대야 하는 부분이다. 현행법상 신탁업자가 코인을 신탁받을 수 없어서 이번 법 개정에 포함되지 못했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-06-02T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304760&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"선관위 “감사 거부”…  감사원 “엄중 대처”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0603/2023060221593947350_1685710779_0924305294.jpg\"></center><br>중앙선거관리위원회의 ‘자녀 채용특혜 의혹’에 대한 감사를 두고 선관위와 감사원이 정면 충돌했다. 선관위가 감사원의 감사를 거부하기로 최종 결정을 내리자, 감사원은 “정당한 감사활동을 거부하거나 방해하면 지위 고하를 막론하고 엄중 대처하겠다”고 경고하고 나섰다.<br><br>선관위는 2일 과천청사에서 노태악 선관위원장 주재로 위원회의를 열어 감사원 감사를 받아들이지 않기로 최종 결정했다. 선관위는 “감사원 감사를 수용하기 어렵다는 것에 위원들 모두의 의견이 일치했다”고 밝혔다.<br><br>선관위는 헌법 97조와 국가공무원법 17조2항을 근거로 선관위는 감사원의 직무감찰 대상이 아니라고 설명했다. 선관위는 “그동안 국가기관 간 견제와 균형으로 선관위가 직무감찰을 받지 않았던 것이 헌법적 관행”이라고 강조했다.<br><br>그러나 감사원은 선관위의 이런 해석을 즉각 반박했다. 감사원은 선관위의 최종 결정이 나오자 곧장 자료를 내고 “선관위는 감사원법에 따라 감사원의 직무감찰 대상”이라고 주장했다. 감사원법 24조에 따르면 감사원의 직무감찰 대상에서 제외되는 기관은 국회와 법원, 헌법재판소밖에 없다는 것이다.<br><br>감사원은 선관위가 감사 배제 근거로 든 국가공무원법 조항에 대해 “행정부에 의한 자체적인 인사감사 대상에서 선관위가 제외된다는 의미이며, 선관위 인사사무에 대한 감사원 감사를 배제하는 규정이 결코 아니다”고 반박했다. 2016년과 2019년에 선관위 인사업무 관련 감사를 진행했던 구체적인 사례를 제시하기도 했다.<br><br>두 기관이 정반대 해석을 내놓으면서 힘겨루기는 당분간 이어질 전망이다. 감사원은 감사원법 51조를 거론하며 선관위에 경고를 보내기도 했다. 이 조항은 감사를 거부하거나 자료제출 요구에 따르지 않은 자에 대해 1년 이하의 징역 또는 1000만원 이하의 벌금에 처하도록 규정하고 있다. 선관위가 감사를 계속 거부할 경우 수사기관 고발 조치 등에 나설 수 있다는 것이다. 감사원 관계자는 “선관위에 대한 감사에 공식 착수하게 되면 관련 자료제출 요청부터 시작될 텐데, 그때 선관위가 제출을 거부할 경우 어떻게 대응할지 등을 내부적으로 논의하고 있다”고 말했다.<br><br>선관위와 감사원은 지난해 3월 대선 때 ‘소쿠리 투표’ 파문에 대해서도 감사 여부를 놓고 충돌했었다. 현재 감사원이 선관위로부터 자체 감사결과를 제출받아 적절성을 검토하는 중이다.<br><br>연일 선관위를 비판해 온 여당은 감사 수용을 압박했다. 김기현 국민의힘 대표는 기자들을 만나 “감사받는 대상기관이 감사를 받지 않겠다고 선택할 권리가 어디 있냐”며 “터무니 없는 행동을 즉각 중단하라”고 말했다.<br><br>다만 선관위는 감사원 감사를 거부하는 대신 여야가 추진 중인 국정조사와 국민권익위원회의 조사, 수사기관의 수사에는 성실히 임하겠다는 입장을 냈다. 또 선관위가 자녀 채용특혜 의혹에 대해 자체 특별감사를 벌였던 박찬진 전 사무총장 등 전·현직 간부 4명에 대해 경찰청에 수사를 의뢰했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-06-02T19:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924305294&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“동물학대 미수범도 처벌” 동물보호법 개정안 발의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060214224047144_1685683360_0018325662.jpg\"></center><br><br>동물을 학대하려 했으나 미수에 그친 사람도 처벌하는 내용을 담은 ‘동물보호법 일부개정안’이 발의됐다.<br><br>태영호 국민의힘 의원은 “최근 동물학대 범죄 양상이 다양해지고 그 정도가 심해지는 등 동물학대 범죄가 끊이지 않고 있다”면서 ‘동물학대 미수범 처벌법’을 지난 1일 대표 발의했다.<br><br>개정안은 동물보호법 제 97조에 제 7항과 8항를 신설해 ‘동물 학대행위를 했지만 그 목적을 이루지 못한 미수범’이나 ‘동물을 죽이기 위한 예비행위를 한 자’도 처벌할 수 있도록 했다. 미수범은 본죄에 준하여 처벌하고, 예비범은 본죄의 1/2을 감경해 처벌하는 규정도 넣었다.<br><br><span>태 의원은 “서울에서 수은 건전지를 강아지 간식으로 감싸 뿌리는 사건이 발생했지만 학대 결과가 나타나지 않아 현행 동물보호법상으로 처벌조항이 없는 상황”이라면서 “동물학대 미수범도 법상 벌칙 규정을 마련해 처벌하여 학대 범죄를 근절할 수 있도록 해야 한다”고 법안 발의 배경을 밝혔다. </span><br><br>지난 5월 2일 서울 성동구 ‘살곶이 반려견 함께 쉼터’에서 강아지 간식을 갈색 테이프로 감싼 수은 건전지 10여개가 발견됐다는 민원이 다수 접수됐다. 구청에서는 이를 동물 학대로 보고 조사에 나섰지만, 범인은 아직 특정되지 않은 상황이다.<br><br>태 의원은 지난 4월 개 등을 식용으로 사용·판매하는 행위를 금지하는 내용의 동물보호법 개정안을 대표 발의했다. 그는 “앞으로도 동물권 향상을 위한 활동을 지속할 것”이라며 <span>“‘개 식용 금지법’은 여야 공감대가 형성되어 있는 만큼 통과를 위해 최선을 다할 것이고, 위 개정안도 함께 통과될 수 있도록 모든 노력을 기울이겠다”고 강조했다. </span><br><br>앞서 더불어민주당 김민석 정책위의장도 “개 불법 사육, 도축, 식용을 금지하고 관련 상인의 안정적인 전업을 지원하는 특별법을 발의하고 통과시키겠다”고 밝힌 바 있다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-06-02T09:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018325662&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“동기끼리 연출”?…해병대 ‘가혹행위’ 해명 거짓이었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060214591547164_1685685555_0018325627.jpg\"></center><br>해병대가 최근 한 부대에서 선임이 후임에게 가혹 행위를 하는 것으로 보이는 영상이 퍼진 것에 대해서 ‘동기 사이에 연출된 영상’이라고 해명했으나 거짓으로 드러나 논란이 커지고 있다.<br><br>2일 페이스북 페이지 ‘육군훈련소 대신 전해드립니다’(육대전)에 따르면 해병대는 최근 발생한 가혹 행위 영상 속 두 사람에 대해 재확인을 요청받자 <span>“영상 속에 나오는 인원들은 서로 동기가 아닌 선·후임 관계”라고 밝혔다. </span><br><br>동기였다는 기존 해명이 거짓임을 인정한 것이다. 해병대는 앞서 “영상 촬영자와 영상에 나오는 해당 인원들은 서로 동기이고 해당 영상은 연출해 촬영한 영상”이라고 해명한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2020050317253147396_1588494331_0018325627.jpg\"></center><br>육대전은 앞서 지난달 18일 해당 영상과 제보를 접수한 뒤 페이스북 페이지에 글을 올리기 전 해병대 측에 사실관계 확인을 요청했다.<br><br>이에 해병대 측은 “부대는 사실관계 조사 중에 있으며, 조사 결과에 따라 법과 규정에 의거해 엄정하게 처리할 예정”이라고 첫 답변을 내놓았다.<br><br>이후 육대전이 영상을 공개하자 해병대는 “사실관계 확인 결과, 해당 영상은 연출된 것으로 두 병사는 동기 사이”라는 두 번째 입장을 밝혔다.<br><br>그러나 이런 해병대의 주장은 거짓으로 드러났다. 육대전은 “(해당 영상) 게시 이후 얼마 지나지 않아 ‘영상 속에 나오는 인원들은 동기가 아닌 선·후임 관계’라는 익명의 제보를 받았다”며 “해병대에 재확인하니 ‘두 기수 차이가 나는 선·후임 관계’라는 답을 들었다”고 밝혔다.<br><br>해병대는 “최초 해당 부대가 상급부대로 보고하는 과정에서 두 사람이 동기라는 착오가 발생했다”며 “이후 (선·후임 관계인 것을 파악한 후) 정정보고를 했다”고 육대전 측에 설명한 것으로 일려졌다.<br><br>그런데 세 번째 해명조차 오류가 있었다. 해병대의 설명과 달리 이들은 두 기수가 아닌 네 기수 차이가 나는 선·후임이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060215153647168_1685686537_0018325627.jpg\"></center><br>육대전은 “해병대는 사실관계를 문의하고 소통했던 육대전에게 잘못된 내용을 바로잡기 위한 설명을 전혀 하지 않았다”며 “선·후임 관계임을 설명하는 부분에서도 네 기수 차이인 것을 두 기수 차이로 축소했다”고 꼬집었다.<br><br>그러면서 “육대전은 접수 받은 제보를 즉각 공개하지 않고 각 군 본부에 전달해 정확한 사실관계를 확인한 후 공개하는 것을 기본으로 한다”며 “위와 같이 정확한 사실관계를 밝히지 않고 축소하거나 말 바꾸기를 했다는 것은 해병대의 명성에 비춰 볼 때 매우 실망스럽다”고 지적했다.<br><br>이어 “해병대가 위 사안을 엄중히 인식하고 유사 사례가 재발하지 않도록 개선할 것을 촉구한다”고 강조했다.<br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-02T08:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018325627&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"선거제 개편 논의 지지부진…여야, ‘2+2 협의체’ 구성 결론 못 내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060217144347237_1685693683_0018325549.jpg\"></center><br>국민의힘과 더불어민주당은 2일 내년 국회의원 총선에 적용될 선거제 개편안 마련을 위한 ‘2+2 협의체’ 구성 여부를 논의했으나 결론을 내리지 못했다.<br><br>여야는 이달 중순 이후 협의체 구성을 비롯해 선거제 개편 논의를 이어갈 전망이다.<br><br>애초 국회 정치개혁특별위원회가 선거제 개편안을 논의할 전원위 소위 구성 문제를 협상했으나 최종 결렬되자 협의체가 그 대안으로 검토되는 것으로 보인다.<br><br>김진표 국회의장이 주재한 이날 자리에는 국민의힘 이양수 원내수석부대표와 정개특위 여당 간사인 김상훈 의원, 민주당 송기헌 원내수석부대표와 정개특위 위원인 김영배 의원이 각각 참석했다.<br><br>앞서 김 의장은 전원위에 별도 소위를 구성해 선거제도 개편안의 후속 논의를 진행해 달라고 당부했으나 여야 간 논의는 한 달 넘도록 공전했다.<br><br>김 의장은 이날 자리에서도 선거제 개편안을 적극적으로 논의해 달라고 요청한 것으로 알려졌다.<br><br>국회의장실 관계자는 기자들에게 “각 당이 충분한 숙의 과정을 거쳐 협상에 임하기로 했다”며 “김 의장은 2주 정도 지난 이달 중순 이후에 협상을 재개하지 않을까 예측하고 있다”고 전했다.<br><br>‘2+2 협의체’ 구성 등은 사실상 김 의장이 여야 간 선거제 개편 합의를 압박하는 의도가 담긴 것으로 보인다. 그러나 제대로 운용될지는 미지수다.<br><br>정개특위 소속 민주당 의원은 이날 국민일보와의 통화에서 “오늘 자리는 결국 의장이 국민의힘을 설득한 시간”이라며 “민주당은 (협의체 관련) 사실상 다 받아들였기 때문에, 국민의힘 입장이 관건”이라고 밝혔다.<br><br>이 원내수석부대표는 회동 후 기자들과 만나 ‘2주 안에 선거제 개편 관련한 윤곽이 나올 수 있나’라는 물음에 “전혀 (아니다)”라며 “각 당이 회의하고 의논해 보겠지만 사실은 어려운 일”이라고 말했다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-06-02T08:18:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018325549&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김기현 “검사 공천? 천만의 말씀…그럴 가능성 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060211582847103_1685674708_0018324642.jpg\"></center><br>김기현 국민의힘 대표는 22대 총선 공천에 대해 “많은 사람이 ‘검사 공천하지 않겠나’라고 하는데, 천만의 말씀”이라며 “그럴 가능성은 전혀 없다고 장담해서 확실히 말씀드릴 수 있다”고 밝혔다. 김 대표는 검찰 출신 인사들이 내년 총선 출마자로 거론되는 것을 놓고 다시 한번 선을 그은 것이다.<br><br>김 대표는 2일 서울 여의도 중소기업중앙회에서 열린 전국 당협위원장 워크숍에 참석해 “실력 있는 사람, 유능한 사람이 공천받고, 투명한 시스템 공천에 의해 경쟁력 있는 후보가 공천을 받아서 당당히 내년 총선 압승을 이끌도록 당대표로서 역할과 책임을 다할 것”이라고 공언했다.<br><br>김 대표는 이어 “그런 데(소문에) 구애받지 말고, 옆에서 뭐라 하는 거 신경 쓰지 말고, 열심히 국민·지역민과 접촉을 넓히고 우리 당 가치를 열심히 알려드리고 자신의 실력을 검증받을 수 있도록, 그래서 지역민들로부터 지지를 받을 수 있도록 마음만 모아주시면 반드시 총선에서 압도적인 과반으로 이길 거라는 확신을 갖고 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060211582047102_1685674700_0018324642.jpg\"></center><br>그러면서 “대통령 철학과 국민의힘 철학을 잘 관철시키길 바라면서, 낙하산 공천에 구애받지 말고 실력 공천이라는 말만 기억해 달라”며 “내년 총선에서 실력 있는 사람, 유능한 사람이 공천되게 시스템 공천을 확립해 지켜나가겠다”고 강조했다.<br><br>김 대표는 윤석열정부 출범 1년에 대해 “국민이 ‘앞으로 대한민국이 미래에 더 잘 될 수 있겠다’는 생각을 갖게 된 계기를 마련한 1년”이라고 자평했다.<br><br>김 대표는 “윤 대통령 취임 1년이 지나며 거대 야당 많은 방해 공작과 온갖 발목잡기에도 불구하고 가시적인 성과가 조금씩 드러나고 있다”고 말했다.<br><br>김 대표는 이어 “온갖 무질서와 떼법, 목소리가 큰 사람이 장땡인 사회가 아니라 이제는 법과 질서를 지키면서 열심히 일하는 사람이 대우받는 사회를, 질서가 하나씩 자리잡히려 하는 조짐을 우리가 만들어낸 것만 해도 큰 성과”라고 부연했다.<br><br>김 대표는 ‘민생 경제’를 풀어야 할 숙제로 규정하며 이를 위해 노동·교육·연금개혁을 추진해야 한다고 주장했다.<br><br>그는 “국민이 먹고사는 문제, 호주머니 문제, 직장 문제를 해결하는 게 숙제”라며 “그러려면 규제 개혁, 노동·교육·연금 개혁과 같은 개혁과제를 달성하기 위한 입법과제를 수행해야 한다”고 설명했다.<br><br>더불어민주당을 향해서도 날을 세웠다.<br><br>김 대표는 “당대표 리스크, 돈 봉투 쩐당대회 리스크, 김남국 코인 리스크 등 온갖 게이트가 ‘민주당은 도덕성이 바닥’이라는 사실을 국민에게 인지시키는 결과가 되자, 온갖 국면 전환용 이슈를 끄집어내고 있다”고 지적했다.<br><br>김 대표는 “우리 당은 민주당에 비해 도덕적으로 더 뛰어나고 우월하다는 확실한 증거를 국민에게 알려야 하고, 그런 만큼 ‘읍참마속’ 심정을 갖고 신상필벌 하면서 앞으로 우리 도덕성을 더 단단하게, 엄격하게 세워나가도록 하겠다”고 약속했다. 그러면서 “그게 바로 총선승리 비결이라 확신한다”고 강조했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-06-02T03:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018324642&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당, ‘국민의힘 공천비리 진상조사단’ 꾸린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0602/2023060210565147076_1685671011_0018324381.jpg\"></center><br>더불어민주당은 2일 국민의힘의 공천비리 의혹에 대한 조사를 진행할 당 차원의 진상조사단을 구성하기로 했다.<br><br>강선우 대변인은 이날 국회에서 열린 당내 최고위원회의가 끝난 뒤 기자들과 만나 “국민의힘 황보승희 의원의 공천 비리 관련 보도가 나왔다”며 “민주당은 당 차원에서 황보 의원 등의 공천헌금 진상조사단을 구성하기로 했다”고 밝혔다.<br><br>강 대변인은 이어 “황보 의원뿐 아니라 하영제 의원, 김현아 전 의원도 언급되고 있다”며 “국민의힘의 공천 헌금과 공천 비리 등과 관련해 전반적으로 진상을 들여다볼 예정”이라고 설명했다.<br><br>부산경찰청 반부패·경제범죄수사대는 정치자금법상 정치자금 부정수수와 청탁금지법 위반 혐의로 황보 의원을 수사하고 있다고 밝혔다.<br><br>수사는 지난해 4월 한 시민단체 고발로 시작됐으며, 경찰은 황보 의원이 2022년 지방선거를 앞두고 지역구 구의원·시의원 공천을 대가로 금품을 받았다는 의혹 등을 확인 중인 것으로 알려졌다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-06-02T02:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018324381&code=61111111&sid1=pol"}]