[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한기정 아들 ‘초등생때 유학’ 불법 논란…“법위반 유감”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090108101122739_1661987411_0017428169.jpg\"></center><br>한기정 공정거래위원장 후보자의 자녀가 초등학교에 다닐 나이에 관련 법을 위반한 유학생활을 한 정황이 파악됐다.<br><br>국회 정무위원회 소속 더불어민주당 오기형 의원실에 따르면 한 후보자의 장남은 11살 때인 2008년부터 7년간 영국의 한 학교에서 유학한 것으로 파악됐다. 문제는 한 후보자 부부가 장남의 유학에 동행하지 않았다는 것이다.<br><br>현행 초중등교육법에 따르면 의무교육 대상인 중학교 과정을 마치지 않았을 경우 부모 없이 혼자 해외 유학을 하는 것은 허용되지 않는다.<br><br>그러나 한 후보자는 장남이 유학한 기간에 국내에 주소지를 두고 서울대 교수로 재직했고, 부인 역시 한 후보자와 거주한 것으로 알려졌다.<br><br>오 의원실은 이와 관련해 한 후보자의 출입국 기록 등을 요구했으나 한 후보자 측은 해당 자료를 제출하지 않고 있는 것으로 전해졌다.<br><br>공정위 인사청문회 준비단은 “장남은 후보자의 배우자가 유학을 가면서 동반 출국해 영국에서 학교를 다니게 됐다”며 “장학금 등 현지 학교의 지원, 장남의 의사 등을 고려해 영국에서 학업을 지속하기로 했다”고 밝혔다.<br><br>이어 “후보자는 당시 법 위반 사실을 인지하지 못했고, 자녀 보호 등 관점에서 실질적 피해는 없었던 사안”이라며 “다만 법 위반 부분은 유감”이라고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-31T23:11:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017428169&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文, 이번엔 ‘쇳밥일지’ 추천… 저자 “현장노동자는 이웃”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090107572422734_1661986644_0017428139.jpg\"></center><br>문재인 전 대통령이 이번에는 청년 용접노동자 천현우씨가 쓴 ‘쇳밥일지’를 추천했다. 저자인 천씨는 “감사하다”며 “현장노동자는 우리의 이웃”이라고 화답했다.<br><br>문 전 대통령은 지난 8월 31일 밤 페이스북에서 “서둘러 소개하고 싶은 책을 만났다”며 “한숨과 희망이 교차하는 청년 용접공의 힘겨운 삶의 이야기를 통해 우리가 진짜 들어야할 이 시대 청년의 목소리를 들을 수 있다. 우리 사회의 진짜 모습도”라고 말했다. 이어 “재미도 있다”며 “현장언어를 적절히 구사하는 글솜씨가 놀랍다”고 일독을 권했다.<br><br>천씨는 곧 “재밌게 봐주셔서 감사하다”며 “쇳밥일지 속에 지방 공장의 실상을 있는 그대로 녹이려 애썼다”고 페이스북을 통해 답했다.<br><br>그는 “이 책을 통해 말하고자 했던 바가 있다면 자기 몸에 불을 지르거나, 0.3평 철창 감옥에 스스로 갇혀야만 비로소 존재를 인정받고 이해받을 수 있는 현장 노동자들. 그 노동자들이 유별난 사람들이 아니며 우리의 이웃이라는 사실”이라고 했다.<br><br>이어 “앞으로도 우리 사회에 외면받은 노동자들을 위한 글을 쓰겠다”고 말했다.<br><br>쇳밥일지는 천씨가 주간지 등에 기고한 글을 묶어서 낸 책이다. 천씨는 “지방에도 사람은 살고 공장에도 사람이 일한다”며 “가진 게 쥐뿔도 없지만 서투르게 사랑을 하고, 이력서에 쓸 스펙 한 줄 없어도 미래를 만들며, 남들이 모두 비웃는 인생일지라도 냉소하지 않고 스스로 의미를 만들고 부여해 살아간다. 저 뿐만 아니라 땀 흘리며 일하는 대다수 ‘공돌이’들이 그렇게 살아가고 있을 거다”라며 책을 소개했다.<br><br>문 전 대통령은 퇴임 후 수시로 책을 추천해왔다. 지금까지 추천한 도서는 ‘짱깨주의의 탄생’ ‘한 컷 한국사’ ‘다정한 것이 살아남는다’ ‘지정학의 힘’ ‘시민의 한국사’ ‘하얼빈’ 등이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-31T23:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017428139&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"개딸 뜻대로…이재명, 당원존 만들고 당직자 전번 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090107110122724_1661983861_0017428036.jpg\"></center><br>이재명 더불어민주당 대표가 자신의 핵심 지지층인 이른바 ‘개딸’(개혁의 딸) 요구 들어주기에 나섰다. 당원들에게 당사를 일부 개방하고, 당직자 업무 전화번호도 공개하라고 지시했다.<br><br>지난달 31일 민주당에 따르면 이 대표는 이날 중앙당에 당사 내 ‘당원존’ 설치, 전자당원증 도입, 당직자 업무연락처 공개 등의 지시를 내렸다.<br><br>이 대표의 지시에 따라 전자당원증을 가진 당원들은 당사 내 개방화장실 등 `당원존`을 자유롭게 출입할 수 있으며 당내 행사도 우선 신청할 수 있다. 그동안 민주당 당사는 경찰이 상시 지키고 있으며 출입증을 가진 당직자 등에 대해서만 출입이 허용됐다.<br><br>이 대표는 또 중앙당 및 각 시·도당 홈페이지에 당직자의 이름과 직책, 담당업무를 표기하고 당사 내선 전화번호도 공개하라고 지시했다. 이는 당원들의 당무 관련 문의나 의견 표현을 돕기 위한 조치인데, 강성 당원들의 ‘전화 폭탄’이 우려된다는 목소리도 나온다.<br><br>이 대표의 지시는 민주당 당원청원시스템에 올라온 개딸의 청원을 받아들인 것으로 풀이된다. 실제 이 대표는 전당대회 기간 동안 당원의 직접 참여, 당원과의 소통을 강조해 왔다.<br><br>앞서 민주당 당원청원시스템에는 “현재 민주당사는 당직자만을 위한 요새처럼 사용되고 있다. 당원들이 회의실은 커녕 화장실조차 쓰지 못하게 경찰이 당사 앞에서 막고 있다. 권리당원들이 내는 당비만도 수억원에 달하는 것으로 알고 있는데 이런 취급을 하는 것은 매우 부당한 처사”라며 당사를 당원들에게 개방해 달라는 청원이 올라온 바 있다.<br><br>민주당은 “이 대표의 지시는 당원 속으로 나아가 당원과 함께하는 민주당이 되기 위한 것”이라고 설명했다．<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-31T22:12:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017428036&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김혜경 7만8천원’이 고작?… 더 낮은 액수 ‘유죄’ 수두룩","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022083022040021384_1661864640_0017427985.jpg\"></center><br>경찰이 이재명 더불어민주당 대표 부인 김혜경씨를 검찰에 송치하면서 이른바 ‘밥값 7만8000원 사건’도 포함한 것으로 확인됐다. 앞서 이 대표는 김씨의 ‘법인카드 유용 의혹’을 가리켜 “밥값 7만8000원 사건”이라고 낮잡아 표현했다. 경찰이 얼마 되지 않는 액수의 사건으로 ‘먼지털이식’ 수사를 한다는 비아냥이 섞여 있었다. 하지만 법원은 이보다 적은 액수의 공직선거법 위반 사례에서 줄줄이 벌금형을 선고했던 것으로 나타났다.<br><br>이 대표는 지난달 23일 김씨의 경찰 조사에 앞서 페이스북에 “김 씨가 ‘이른바 7만8000원 사건’ 등 법인카드 관련 조사를 위해 출석한다”며 “이번 ‘7만8000원 사건’에서 김 씨가 법인카드 사용 여부를 몰랐다는 확실한 증거가 있는데 경찰이 소환조사까지 하는 것에 대해 유감”이라고 적었다.<br><br>이는 이 대표가 당내 대선 후보 경선 출마를 공식 선언한 이후인 지난해 8월 2일 김씨가 서울의 한 식당에서 민주당 의원의 아내 3명과 함께 식사한 일에서 비롯됐다. ‘법인카드 유용 의혹’을 폭로한 제보자 A씨는 당시 김씨의 밥값 2만6000원을 뺀 이들 3명의 식사비 7만8000원과 김씨 운전기사, 변호사 등 수행원들의 식사비까지 총 10여만원을 경기도청 법인카드로 결제했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090106532022720_1661982800_0017427985.jpg\"></center><br>경찰은 이때 민주당 의원 아내 3명의 식사비 7만8000원이 공직선거법 위반(선거 후보자 등의 기부행위) 행위라고 판단했다. 공직선거법에 따르면 선거 후보자와 예비후보자는 물론, 후보가 되려는 자와 그 배우자에 대해서까지 당해 선거구민 및 선거구민과 연고가 있는 사람·단체 등에 기부행위를 해선 안 된다. 김씨는 당시 ‘후보가 되려는 자’의 배우자 신분이었으니 당 관련 인사들에게 일종의 기부행위를 한 셈이 된다고 본 것이다.<br><br>이에 김씨 측은 “(당시) 김씨는 ‘후보자나 배우자가 타인과 식사할 경우 대접하지도 받지도 않는다’는 캠프 방침에 따라 자신의 식사비 2만6000원을 캠프 정치자금카드로 적법 지불했다”며 “나머지 3인분 식사비(7만8000원)가 경기도 업무추진비 카드로 결제된 사실은 전혀 알지 못했다”고 주장했다.<br><br>경찰은 A씨가 제출한 당시 현장 녹음파일 등 증거를 바탕으로 김씨가 밥값을 직접 계산하지 않았더라도 측근들이 민주당 의원 아내 등의 식사비를 대신 내려고 한 사실을 알았다고 보아 검찰에 송치했다.<br><br>일각에서는 이 대표가 ‘7만8000원 사건’이라고 명명한 것처럼 소액이라는 점을 지적한다. 경찰이 무리하게 사건을 송치했다는 비판이다. 다만 공직선거법은 선거 후보자 등의 기부행위에 대해 금액의 많고 적음을 떠나 엄격하게 제한하고 있다. 예외는 친족 경조사를 위한 축의·부의 등으로 좁게 인정된다.<br><br>실제로 한숙경 더불어민주당 전남도의원은 지난해 대통령 후보 경선을 앞두고 전남 고흥군의 한 마을에서 주민들에게 무상으로 이발을 해줬다가 재판에 넘겨졌다. 그가 머리를 깎아준 주민은 8명이었다. 이발요금을 1인당 5000원으로 계산해 4만원의 기부행위를 한 혐의로 기소됐다. 1심은 한 의원에게 벌금 70만원을 선고했다.<br><br>2019년 전남에서는 당시 담양군의원이 2018년 지방선거를 앞두고 주민 한 명에게 온천 입욕권 5매(4만5000원 상당)를 제공한 혐의로 재판에 넘겨진 일이 있었다. 당시 해당 군의원은 선거운동복 차림으로 지지 호소 발언을 하며 별다른 친분이 없던 주민에게 기부행위를 했는데, 1심에서 벌금 90만원을 선고받았다.<br><br>이를 두고 여야는 입씨름을 벌였다. 서영교 민주당 최고위원은 당시 “전형적인 부풀리기 수사”라며 “7만8000원 등 법인카드 (유용)에 대해선 소환조사하고 수십억 원의 주가조작 사건 혐의자인 김건희 씨는 소환조사도 안하냐”고 공세를 폈다.<br><br>반면 권성동 국민의힘 원내대표는 “대선 때 이 의원 측 법인카드 의혹은 이루 헤아릴 수 없다. 자택 주변 음식점 결제, 경기도 공무원 사노비화, 샌드위치깡, 한우깡, 소고기 배달, 12만원 결제 한도, 사건 참고인의 극단적 선택 등등”이라며 “모든 혐의를 ‘7만8000원’으로 퉁친 것은 ‘국어적 범죄’”라고 지적했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-31T21:54:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427985&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희는 ‘줄줄이’ 무혐의”… 野, ‘김혜경 송치’ 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090105464522694_1661978805_0017427805.jpg\"></center><br>더불어민주당은 이재명 당대표 부인 김혜경씨를 ‘법인카드 유용 의혹’으로 검찰에 송치한 경찰을 겨냥해 “윤석열 대통령 부인 김건희 여사의 각종 의혹에 줄줄이 무혐의 결론을 내는 것과 대비된다”고 날을 세웠다.<br><br>박성준 민주당 대변인은 8월 31일 서면브리핑을 통해 “무리한 송치이자 ‘답정너’ 수사에 매우 유감”이라며 “김 여사가 법인카드 사용을 알고 있다는 게 송치의 근거지만, 김 여사는 카드를 쓴 적이 없고 음식물 구입에 법인카드를 쓴 사실도 알지 못했다”고 말했다.<br><br>박 대변인은 “김 여사의 수행책임자도 모르게 김 여사의 동석자 식비를 배 씨와 (사건을 제보한) 제보자 등이 결제한 사실이 그들의 대화 녹음에 또렷하다”며 “그런데도 (김 씨가) 공동정범이라니, 결론은 이미 정해졌던 것”이라고 비판했다.<br><br>그러면서 “증거를 철저히 무시한 수사는 김 여사를 검찰 포토라인에 세워 모욕을 주고 괴롭히겠다는 의도로 볼 수밖에 없어 유감”이라며 “정치검찰도 모자라 경찰마저 불공정한 수사로 사법 정의를 파괴하는 데 참담함을 금할 수 없다”고 덧붙였다.<br><br>이날 경기남부경찰청 반부패·경제범죄수사대는 업무상 배임 및 공직선거법 위반 혐의로 김씨와 전 경기도청 별정직 5급 배모씨를 각각 불구속 입건해 검찰에 송치했다. 김씨는 이 대표의 경기지사 당선 직후인 2018년 7월부터 지난해 9월까지 측근인 배씨가 경기도청 법인카드로 자신의 음식값을 치른 사실을 알고도 용인한 혐의(업무상 배임)를 받고 있다.<br><br>경찰은 김씨와 측근 배씨 사이에 범행에 대한 묵시적 모의가 있었다고 판단, 김씨를 이 사건의 공모공동정범으로 검찰에 넘겼다. 배씨가 김씨의 공모공동정범은 2인 이상이 범행을 공모해 그 중 일부 인원만 공모에 따라 범죄를 실행했더라도 실제 행위를 하지 않은 공모자까지 함께 범행을 저지른 것으로 판단한다는 규정이다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-31T20:48:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427805&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정청래 “한동훈, 미운 7살 같아…탄핵? 국민이 꺼낼것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090105321622689_1661977936_0017427775.jpg\"></center><br>더불어민주당이 한동훈 법무부 장관을 향해 ‘탄핵론’을 꺼낸 데 대해 정청래 민주당 수석최고위원은 굳이 ‘탄핵카드’를 꺼내지 않아도 국민들의 자발적 저항이 일어날 것이라고 주장했다.<br><br>1일 정치권에 따르면 정 최고위원은 지난 30일 밤 CBS 라디오 ‘박재홍의 한판승부’에 출연해 ‘이원욱 의원이 탄핵카드를 낼 경우, 한동훈 장관을 제2의 윤석열로 키워주는 것이라고 비판하고 있다’는 진행자의 언급에 “그런 주장이 있을 수 있다”고 말문을 열었다.<br><br>정 최고위원은 “(법사위에서의 한 장관 모습은) 미운 7살의 투정같이 보였다”며 “국회의원이 국민을 대변해서 물으면 국민에 대한 대답을 저렇게 오만불순한 태도를 보이는 장관이 있었을까 그런 생각이 든다”고 비판했다.<br><br>이어 “매사에 이겨먹으려고 하는, 약간 이준석 국민의힘 전 대표와 비슷한 양상을 보이는데 결코 좋지 않다”면서 “지금 윤석열 대통령의 지지율이 완전 바닥을 기고 있는데 김건희, 한동훈 이 두 분이 아주 기여를 많이 하시는 것 같다”고 꼬집었다.<br><br>그러면서 “국민들은 내용도 내용이지만 그 내용을 대하는 태도, 말하는 태도, 심성 이런 것을 굉장히 중요하게 생각하는데 그런 면에서 (한 장관은) 국민들에게 점수를 많이 잃는 건 사실인 것 같다”며 “한 장관에 대한 탄핵은 정치권에서 논의하기 이전에 아마 시민사회나 국민적 운동이 저항운동이 일어나지 않을까 예상하고 있다”고 했다.<br><br>고민정 민주당 최고위원도 비슷한 의견을 냈다. 고 최고위원은 같은 날 YTN 라디오 ‘이재윤의 뉴스 정면승부’에서 “지금 당장 (한 장관 탄핵론을 꺼낼) 시기는 좀 아닌 것 같다. 그러나 굳이 우리가 거기까지 가지 않아도 되지 않을까라는 생각이 좀 든다”고 말했다.<br><br>이어 “최근 법사위에서 질의응답을 통해서 한 장관의 모습들은 보는 사람들을 많이 불편하게 했다”며 “결국은 국민들이 인정하느냐, 마느냐가 중요한 대목인데 본인은 팬덤에 둘러싸여 있기에 국민들의 마음이 떠나가고 있는 것을 아는지 모르겠다. ‘탄핵’이라는 수단을 사용하지 않아도, 국민들로부터 외면받는 상황이 먼저 오지 않을까”라고 날을 세웠다.<br><br>앞서 한 장관은 지난달 29일 국회 법제사법위원회 출석 전 기자들과 만난 자리에서 민주당이 자신에 대한 ‘탄핵론’을 제기한 상황과 관련해 “저는 법무부 장관으로서 할 일을 하면서 헌법 절차에 당당히 임하겠다는 말씀을 드리겠다”고 입장을 밝혔다.<br><br>한 장관은 민주당의 이른바 ‘검수완박’(검찰 수사권 완전 박탈)을 두고 “깡패가 부패 정치인 뒷배로 주가 조작하고 기업인 행세하면서 서민 괴롭히는 것을 막는 것이 국가의 임무”라며 “그걸 왜 그렇게 막으려고 하는지 되레 묻고 싶다”고 했다. ‘민주당 새 지도부가 법무부의 검수원복(검찰 수사권 원상복구) 시행령에 대해 공격하지 않겠느냐’는 질문에는 “범죄로부터 국민을 보호하기 위해서 법무부가 할 일을 하는 것”이라고 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-31T20:33:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427775&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘차유람 남편’ 이지성 “좌파 조리돌림… 멘탈 박살”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090105115522681_1661976715_0017427737.jpg\"></center><br>국민의힘 연찬회에서 ‘여성 외모 품평’으로 빈축을 샀던 당구선수 차유람씨의 남편 이지성 작가가 “나는 변함없이 더 강력하게 우파 발언하고, 우파의 가치를 실천하는 삶을 살겠다”는 입장을 밝혔다.<br><br>이 작가는 지난달 31일 페이스북에 “이번 사태 겪으면서 왜 우파 목소리 내는 유명인들이 없는지, 다시 한 번 깨달았다”고 운을 뗐다.<br><br>그는 “목소리 한번 내고, 좌파에게 ‘조리돌림’ 당하고 있는데 같은 편이라고 믿었던 우파가 다들 팔짱 끼고서 지켜만 보고 또는 같이 돌을 막 던진다. 이거 한 번 겪으면 멘탈 박살난다”고 말했다.<br><br>이어 “그래서 한번 당하고 나면 다들 치를 떨고 침묵하고 사는 것 같다”면서 “그런데 난 아니다. 나는 변함 없을 것”이라고 강조했다.<br><br>그러면서 “더 강력하게 우파 발언하고, 우파의 가치를 실천하는 삶을 살 것”이라며 “새로운 우파 인물상을 만들 것이고, 지금은 비교도 안 될 큰 인물이 될 것”이라고 다짐했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090105122422682_1661976744_0017427737.jpg\"></center><br>지난 5월 국민의힘에 입당한 당구선수 차유람의 남편인 이 작가는 지난달 25일 충남 천안시 동남구 재능교육연수원에서 열린 ‘2022 국민의힘 국회의원 연찬회’에 외부강사로 초청돼 연단에 올랐다.<br><br>당시 이 작가는 아내인 차씨가 국민의힘에 입당하게 된 배경을 설명하면서 “보수정당에 대해 제일 먼저 떠오르는 이미지는 할아버지 이미지다. 아내에게 ‘당신이 국민의힘에 들어가면 (당 이미지가) 젊음의 이미지와 아름다운 여성의 이미지로 바뀌지 않겠느냐’고 했다”고 말했다.<br><br>이어 “내가 보기엔 배현진씨, 나경원씨도 있고 다 아름다운 분이고 여성이지만, 왠지 좀 부족한 것 같다. 김건희 여사로도 부족한 것 같고. 당신이 들어가서 4인방이 되면 끝장이 날 것 같다’(고 했다)”고 언급했다.<br><br>해당 발언 이후 여야에서는 일제히 비판의 목소리가 터져 나왔다. 실명이 언급된 배현진 의원과 나경원 전 의원은 SNS를 통해 직접적으로 불쾌함을 표하기도 했다.<br><br>배 의원은 “대통령 부인과 국민이 선출한 공복들에게 젊고 아름다운 여자 4인방을 결성하라니요. 대체 어떤 수준의 인식이면 이런 말씀을?”이라고 어이없어했고, 나 전 의원도 “아름다운 여성 이미지 운운하는 발언에 불쾌감을 표시한다. 그런 언급과 접근이 바로 우리 당의 꼰대 이미지를 강화시킨다. 여성을 정치적 능력과 관계없이 외모로 재단하는 것이 바로 특정 성별에 대한 폄훼로 이어지는 것”이라고 지적했다.<br><br>이후 이 작가는 페이스북에 “국민의힘 연찬회 특강에서 논란을 일으킨 점, 정중히 사과드린다. 앞으로 발언에 신중을 기하겠다”고 사과했다. 아내 차유람까지 나서서 “해당 발언은 저 역시 전혀 동의할 수 없는 부적절한 내용이었다. 김건희 여사님, 나경원 의원님, 배현진 의원님께 사과드린다”고 고개를 숙이며 사태는 일단락됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-31T20:14:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427737&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정경심 ‘하지마비’에 野 “조국은 박근혜 신속 입원시켰다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2020101517065381030_1602749213_0017427728.jpg\"></center><br>더불어민주당 지도부를 포함한 야권 인사들이 조국 전 법무부 장관 부인 정경심 전 교수의 형집행정지를 일제히 요구하고 나섰다.<br><br>서영교 민주당 최고위원은 8월 31일 김남국 김용민 의원과 함께 국회에서 기자회견을 열고 “정 전 교수의 남편인 조국 전 법무부 장관은 박근혜 전 대통령의 빠른 수술과 치료를 위해 외부병원에 입원시키기로 신속하게 결정한 바 있다”며 정 전 교수의 형집행정지 처분을 촉구했다.<br><br>그러면서 “사람의 건강과 생명조차도 정치적으로 이용하는 윤석열 정권의 야비하고 비열한 정치보복이 개탄스럽다”고 비판했다.<br><br>서 최고위원은 “(정 전 교수가) 디스크 두 군데 협착과 파열로 인한 극심한 통증에 시달리고 있으며 지금 당장 수술이 필요하다는 진단을 받았다”며 “제대로 된 치료를 위해 형집행정지를 신청했으나 검찰은 이를 허용하지 않고 있다. 현재 정 전 교수가 있는 서울구치소 여자 사동에는 병실도 따로 없다”고 말했다.<br><br>그러면서 “형 집행을 단축하거나 특혜를 달라는 것이 아니라 대한민국 국민으로서 제때 치료받을 권리를 행사할 수 있도록 해달라는 것”이라며 “이명박 전 대통령도 당뇨로 형집행정지처분을 받았다. 치료받을 권리는 누가 아픈가에 따라 달라지는 고무줄 잣대인가”라고 반문했다.<br><br>같은 날 고민정 최고위원도 최고위 회의에서 “어떤 이유에서인지 가혹하리만치 형집행정지가 이뤄지지 않고 있다”며 “당뇨를 이유로 이명박 전 대통령은 형집행정지가 이뤄졌다. 정치적 허물을 벗기고 존엄한 사람으로 봐주시기를 간곡히 요청드린다”고 발언했다.<br><br>임종석 전 대통령비서실장은 페이스북을 통해 “윤석열 대통령께 요구한다. 서울구치소에 수감 중인 정경심 전 교수가 즉시 수술을 받을 수 있도록 조치를 취해주시기 바란다”고 말했다.<br><br>임 전 실장은 “복수의 종합병원에서 진행된 검사 결과다. 한 곳은 즉각적인 수술을 권고했고, 다른 한 곳은 바로 입원해 치료하며 수술을 해야 한다는 판단을 내렸다”며 “즉시 한동훈 법무부 장관에게 지시하여 정경심 전 교수가 하루라도 빨리 진통제를 끊고 수술을 받을 수 있도록 즉각적인 조치를 취해주실 것을 다시 한번 강력하게 요구한다”고 했다.<br><br>앞서 정 전 교수 측은 지난 8월 1일 “디스크 파열 및 협착, 하지마비에 대한 신속한 수술 등이 필요하다”며 서울중앙지검에 형집행정지를 신청했다. 서울중앙지검은 같은 달 18일 형집행정지심의위원회를 열었으나 불허를 결정했다. 당시 서울중앙지검은  “신청인 제출 자료, 임검 결과, 의료 자문 위원들의 의견 등을 종합적으로 검토한 결과, 현 단계에서는 형집행정지가 불가한 것으로 의결했다”며 “송경호 서울중앙지검장은 심의위원회의 심의 결과를 존중하여 불허를 결정했다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-31T20:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427728&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"권성동 “대학때 아내가 李미팅 주선”…이재명 “안부 좀”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090104401222675_1661974812_0017427681.jpg\"></center><br>권성동 국민의힘 원내대표와 이재명 더불어민주당 신임 대표의 대학 시절 인연이 공개됐다. 두 사람은 각각 중앙대 법대 80, 82 학번 동문으로 대학 시절부터 알고 지낸 사이다.<br><br>권성동 원내대표는 31일 국민의힘 원내대표실을 예방한 이 대표에게 당선 축하인사를 전하며 “‘어대명’(어차피 대표는 이재명)이라는 말이 나올 정도로 압도적으로 승리한 것으로 안다. 드디어 이재명의 민주당이 됐다”고 치켜세웠다.<br><br>이어 “잘 아시다시피 여의도의 여당은 민주당 아닌가. 169석이라는 아주 거대한 의석을 갖고 계신데, 민주당의 협조 없이는 법안이든 예산이든 하나도 처리할 수 없는 것이 현실”라며 “민생, 경제, 민심, 이걸 강조하고 계시니 앞으로 국회가 순조롭게 풀려나가리라 이렇게 저희는 기대하고 또 예상한다”고 말했다.<br><br>이에 이 대표는 “여든 야든 국민으로부터 위임받은 대리인이라는 점에서는 다를 바 없다”며 “야당으로서 해야 할 역할은 하겠지만 필요한 조정은 자주 대화를 통해 해결해 나가길 바란다. 국민에게 희망을 주는 선의의 경쟁, 잘하는 경쟁의 정치를 하자”고 화답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090104403922676_1661974840_0017427681.jpg\"></center><br>이후 비공개로 진행된 회동에선 두 사람이 과거 고시반에서 사법고시 공부를 함께 했던 시절 이야기가 나온 것으로 알려졌다.<br><br>이수진 민주당 원내대변인은 회동 이후 브리핑에서 “권성동 원내대표님 사모님께서 (대학 시절 이재명 대표의) ‘미팅도 주선을 하셨다’라는 비하인드 스토리를 얘기하셨다”고 전했다. 이어 “이 대표는 당시 고시반에 한 2년간 있다가 공부를 더 열심히 하려고 고시반에서 나와 따로 준비를 했다는 이야기도 했다”고 덧붙였다.<br><br>박정하 국민의힘 수석대변인은 “(이재명 대표가) ‘형수님께 안부 전해주세요’라고 인사하면서 오늘 환담은 끝났다”고 했다. 이날 이 대표는 권 원내대표를 예방하러 가는 길에 취재진에게 “고시공부를 같이 했었다”고 언급하기도 했다.<br><br>대체로 화기애애한 분위기였으나 종합부동산세나 정부 예산안 등 정책 현안을 두고는 양측이 미묘한 신경전을 벌이기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022090104404422677_1661974844_0017427681.jpg\"></center><br>권 원내대표는 “이 대표는 2주택자 종부세를 완화하겠다고 대선 후보 시절 공약했는데, 지금 여야가 협상을 진행하고 있다. 그 부분에 관심을 두고 들여다 봐줬으면 한다”고 당부하자, 이 대표는 “저도 종부세 문제에 대해서는 가급적 협력적 입장을 가지라고 당에 얘기는 했다. 그렇다고 지나치게 과도한 욕심은 내지 말라. 그런 관점에서 잘 처리되기를 바란다”고 했다.<br><br>이 대표는 “이번에 보니 서민들의 영구임대주택 예산을 5조6500억원 삭감했다는데 그렇게 하면 그분들이 갈 데가 없다. 소상공인 골목상권에 큰 도움이 되는 지역화폐 예산도 전액 삭감했더라”고 정부 예산안에 불만을 표했다. 이 대표는 또 “노인과 청년 일자리 예산 삭감도 지나친 것 같다. 초 대기업이나 슈퍼리치에 대한 감세액이 13조원인가 16조원한다더라. 그런 것 좀 하지 말고”라고도 지적했다.<br><br>이에 권 원내대표는 “(영구임대주택 예산은) 국회 심의과정에서 야당이 문제를 제기하면 노력해 보겠다”면서도 다른 예산 문제에 대해서는 “민주당의 철학과 우리의 의견이 다르기 때문에 일어난 문제다. 이 점에 대해서는 앞으로 정부를 불러서 서로 간 노력을 하겠다”고 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-08-31T19:41:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427681&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박지원 “김건희 ‘6200만원 목걸이’ 국민도 이해, 다만…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0901/2022070207350055842_1656714901_0017427671.jpg\"></center><br>박지원 전 국가정보원장이 김건희 여사가 순방 때 착용했던 목걸이의 ‘재산신고 누락’ 논란에 대해 “그 정도의 보석을 가지고 있어도 괜찮다”며 “재산신고 빠뜨렸다고 사과하고 신고하면 된다”고 말했다.<br><br>박 전 원장은 8월 31일 KBS ‘여의도 사사건건’에 출연해 “김건희 여사가 돈이 많고 미술 기획을 한 멋있는 분 아닌가. 그 정도의 보석을 가지고 있어도 괜찮다고 본다”면서도 “그런데 그렇게 고급을 하고 나왔으면 솔직히 얘기했으면 좋을 게 아닌가. 저는 김건희 여사가 (보석들을) 갖고 있다고 생각한다”고 했다.<br><br>그는 “그런데 스페인 현지에서 빌렸다. 또 뭐라고 하니까 한국에 있는 지인한테 빌리고 하나는 샀다(고 한다)”며 “김건희 여사가 지금이라도 ‘내가 가지고 있던 거다. 그런데 재산신고를 빠뜨린 것은 내 잘못이다, 사과한다’ (말하고) 신고해버리면 된다. 이거 놔두면 계속 말썽이 된다”고 지적했다.<br><br>이어 박 전 원장은 “대통령 부인이 (보석을 지인에게) 빌려서 간다는 건 있을 수가 없다”며 “아무리 봐도 저는 김건희 여사가 6200만 원짜리 목걸이를 가지고 있다. 다 국민도 이해할 것 같다”고 했다. 또 “저도 제 아내 사줬다. 재산신고 했다. 다 그러는 거 아닌가?”라고 덧붙였다.<br><br>그러면서 “또 도둑질을 해도 제대로 하든지, 스페인에서 빌렸다고 했다가 여기 지인에게 빌렸다고 했다가(말이 바뀐다)”라며 “민주당 사람들이 파고들면 진짜 못 견딘다. 재산신고 누락했다. 미안하다. 그리고 재산신고 해버리면 끝나는 거다”라고 재차 강조했다.<br><br>앞서 대통령실은 같은 날 김 여사의 장신구가 재산 신고 내역에서 빠진 것에 대해 “지인에게 빌렸기 때문”이라는 입장을 고수했다. 8월 30일 대통령실 총무비서관실은 더불어민주당 전용기 의원의 질의에 “(김 여사 착용) 장신구 3점 중 2점은 지인에게 빌렸다. 1점은 소상공인에게 구입한 것으로 금액이 신고 대상에 해당되지 않는다”고 답변했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-31T19:34:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017427671&code=61111111&sid1=pol"}]