[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤관석 “돈 봉투, 보관만” vs 이정근 “비겁해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103106255220186_1698701152_0018819124.jpg\"></center><br>2021년 더불어민주당 전당대회 ‘돈 봉투 살포’ 사건의 책임을 두고 무소속 윤관석 의원과 민주당 이정근 전 사무부총장, 강래구 전 한국수자원공사 상임감사위원이 법정에서 ‘네 탓 공방’을 벌였다. 윤 의원이 돈 봉투에 대해 “보관만 했다”는 취지로 주장하자 이씨는 “비겁하다”고 반박했다. 이씨와 강씨는 서로를 향해 조직 관리 ‘총괄’이었다고 지목하기도 했다.<br><br>윤 의원 변호인은 30일 서울중앙지법 형사합의21-2부(김정곤 김미경 허경무 부장판사) 심리로 열린 재판에서 “돈 봉투를 보관만 했다”며 돈 봉투 살포를 주도하지 않았다고 주장했다.<br><br>윤 의원이 돈 봉투 살포의 주도적 역할을 한 게 아니라 단지 전달만 했다는 취지의 주장이다.<br><br>재판부는 “어차피 국회의원들에게 갈 돈이었는데 보관 주체만 바뀌었다는 것”이라고 변호인의 주장을 정리했다.<br><br>하지만 이씨는 윤 의원이 주도적인 역할을 했다며 이같은 주장을 반박했다.<br><br>이씨는 “강래구(전 한국수자원공사 상임감사위원)에게 듣기에 윤 의원이 다른 의원들에게 돈을 주자고 하니 준 것으로 알고 있다”며 윤 의원의 역할을 강조했다. 그러면서 윤 의원을 향해 “좀 비겁한 것 같다”며 한숨을 내쉬기도 했다.<br><br>윤 의원은 이날 법정에서 돈 봉투의 성격이 ‘감시 표시’라는 점을 강조했다. ‘매표’ 행위는 아니었다는 취지다.<br><br>윤 의원은 돈 봉투가 의원들에게 배포된 시점인 2021년 4월 28∼29일에 대해 “(경선) 막바지 시점”이라며 “이미 지지를 표명한 사람들이 많아서 ‘오더’(지역 대의원들에게 송영길 전 대표를 찍어달라고 하는 요청)가 필요 없었다”고 주장했다. 그러면서 “의원들이 100만원이나 300만원을 주면 오더를 바꾸겠나”라고도 강조했다.<br><br>그러자 검찰은 윤 의원이 돈 봉투 살포 이후인 2021년 4월 29일 민주당 의원들에게 보낸 카카오톡 메시지를 공개하며 반박했다.<br><br>검찰이 공개한 당시 카톡에서 윤 의원은 ‘리드하고 있으나 (경쟁 후보가) 턱밑까지 쫓아왔다는 보고가 있으니 마지막까지 최선을 다해 달라. 조직 독려를 한 번 더 해달라’고 요구했다. 윤 의원의 주장대로 단지 ‘감사 표시’에 그치지 않는다는 게 검찰의 주장이다.<br><br>또 이날 법정에서는 강래구씨와 이씨가 서로를 향해 송영길 캠프의 조직 관리 ‘총괄’이었다고 지목하며 신경전을 벌였다.<br><br>강씨는 “나는 캠프에 거의 가지도 않았다”며 자신을 캠프의 ‘배후 조직 총괄’로 지목한 이씨의 주장을 반박했다.<br><br>이에 이씨는 “선거 후 내가 사무부총장 직책을 맡으니 ‘감사를 그만두고 사무를 맡아야겠다’며 (당직을 넘긴다고) 윤 의원에게 말을 해달라고 하지 않았느냐”며 “무슨 당이 나눠 먹는 초콜릿도 아니고 이게 본인이 총괄이 아니라는 것이냐”고 반문했다.<br><br>또 이씨는 경선 과정에서 지역본부장·상황실장들에게 금품을 제공한 것에 대해 “강래구가 이런 시스템을 만든 것”이라며 “누구에게 돈을 받아 누구에게 주자는 것은 강래구의 제안”이라고 강조했다.<br><br>돈 봉투 사건과 관련해 주 1회씩 2번 증인 신문을 마친 이씨는 “저의 발언이 동지들에게는 아픈 비수가 될 수 있어 마음이 아프다”며 “아바타든 바지사장이든 강권에 의해서든 제가 맡은 경선 직책은 조직본부장이니 이에 맞는 책임을 달게 받겠다”고 말했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T21:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018819124&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“굉장히 뜬금없다” 與 ‘김포 서울 편입’에 野 반응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103016170019489_1698650220_0018818892.jpg\"></center><br>국민의힘이 경기도 김포시의 서울특별시 편입을 추진하겠다고 밝히자 더불어민주당에서는 “굉장히 뜬금없다”는 비판적인 반응이 나왔다.<br><br><span>강선우 민주당 대변인은 30일 오후 국회에서 열린 고위전략회의 후 기자들과 만나 국민의힘 김기현 대표가 이날 ‘김포를 서울로 편입하는 게 바람직하다고 당 내부 검토 결과 결론을 내렸다’고 언급한 데 대한 민주당의 입장을 밝혔다.</span><br><br>강 대변인은 또 “이런 행정구역 개편은 굉장히 신중하게 검토할 사항”이라고 지적했다.<br><br>앞서 국민의힘 김기현 대표는 이날 경기도 김포한강차량기지에서 수도권 신도시 교통대책 마련 간담회를 열고 “김포를 서울로 편입하는 게 바람직하다고 당 내부 검토 결과 결론을 내렸다”고 밝혔다.<br><br>김 대표는 “김포 서부권이 넓은 땅도 있고 바다를 끼고 있어서 잘만 하면 ‘제2의 판교’가 될 수 있겠다. 김포 땅이 확보되면 서울 전체 발전에서 편향된 걸 시정하는 역할을 할 수 있을 것”이라며 “서울 강서권, 서북권의 배후 경제권도 발달하고 해외 무역, 외국인 투자, 관광이 다 함께 서울시 자원으로 될 수 있다”고 기대했다.<br><br>김포의 서울 편입은 당 소속인 김병수 김포시장과 박진호·홍철호 김포갑·을 당협위원장이 일찌감치 지도부에 건의한 사안이다.<br><br>김포시는 다음 달 서울 편입과 관련해 시민들의 의견을 수렴하고 여론조사를 실시하는 등 본격적인 공론화 작업에 나설 계획이다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-30T19:40:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818892&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"총선 앞두고 불쑥… 김포 ‘서울 편입’ 공론화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103023110320150_1698675063_0924327865.jpg\"></center><br>김기현 국민의힘 대표가 30일 “경기도 김포시가 시민들의 의견을 모아 서울시로 편입하겠다는 절차를 만약에 거친다면, 우리 당은 당연히 김포시 주민들 의견을 존중해서 적극적으로 김포시를 서울시에 편입시키는 절차를 당정 협의를 통해 진행하겠다”고 밝혔다. 이에 한쪽에선 지역 발전과 주민 편의성 등을 들어 환영하고 있는 반면, 다른쪽에선 현실성이 없는 것 아니냐는 비판이 나온다.<br><br>김 대표는 이날 경기도 김포한강차량기지에서 열린 수도권 신도시 교통대책 마련 간담회에서 “김포뿐 아니라 인접한 도시의 경우도 마찬가지로 생활권, 통학권, 직장과 주거지 간의 통근 등을 봐서 서울시와 같은 생활권이라 한다면, 행정편의가 아니라 주민들 의견을 존중해서 절차를 진행할 경우 원칙적으로 (해당 도시를) 서울시에 편입하는 걸 당론으로 정하고 추진하려 한다”고 밝혔다.<br><br>김포시는 과거 일부 지역이 서울로 편입된 사례가 있고, 앞으로 경기도가 분도(分道)되면 남도와 북도에 모두 연접하지 못하게 된다고 우려한다. 경기 분도가 실현되면 김포는 경기북부특별자치도(경기북도)와 경기남도에 모두 연접하지 못해 도내 ‘외딴섬’이 된다는 것이다. 실제로 김포는 경기북도에 포함될 고양시·파주시 등 10개 시·군과는 한강을 사이에 두고 떨어져 있다. 경기남도 지역과는 서울 강서구와 인천 계양구가 가로막고 있다.<br><br>김포시는 앞서 김포 일부 지역이 서울로 편입된 사례를 알리면서 경기북도가 아닌 서울로 편입되는 게 합리적이라는 입장이다. 앞서 김포에서는 1963년 양동면과 양서면이 서울시로 편입돼 각각 양천구와 강서구에 포함됐다. 김포시는 지난 7월 경북 군위군이 대구시로 편입된 사례 등 김포의 서울 편입 실현이 가능하다는 생각이다.<br><br>그러나 실제 서울 편입이 되기까지는 첩첩산중이다. 일단 경기 분도가 먼저 이뤄져야 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103100200120158_1698679201_0924327865.jpg\"></center><br>그리고 주민투표를 통과하거나 서울시·경기도·김포시 지방의회의 동의를 얻어야 한다. 동의를 얻어도 국회에서 특별법을 통해 행정구역을 개편해야 한다.<br><br>경기도도 부정적이다. 김동연 경기도지사는 지난 27일 한 라디오 방송 인터뷰에서 김포시의 서울 편입에 대해 “아직 고려할 수 있는 사항이 아니고 현실성도 없다”고 밝힌 바 있다. 이동률 서울시 대변인도 “아직 정해진 것 없다”고 선을 그었다.<br><br>이에 따라 내년 총선을 앞둔 선거 전략이 아니냐는 비판도 나온다. 김포시의 서울 편입 구상은 지난달 홍철호 국민의힘 김포을당협위원장이 지역당원 행사에서 처음 공식적으로 밝혔다. 이어 이날 김 대표까지 김포시의 서울 편입에 찬성했다.<br><br>김포 주민들은 “서울시민이 될 수 있다”며 편입 주장을 대체로 반기고 있으나 현실성을 지적하는 우려의 목소리도 높다. 서형배 김검시대 위원장은 “많은 시민들이 서울 편입을 환영하지만 그 가능성에 대해 의문을 제기하고 있는 상황”이라고 말했다.<br><br>김포시는 서울 편입에 사활을 걸겠다는 입장이다. 다음 달부터 도심농촌지역 주민들과 관계기관 등을 대상으로 서울 편입과 관련한 대시민 간담회를 진행할 계획이다. 또 수시로 간담회를 열면서 서울 편입과 관련한 시민들의 의견을 수렴하고, 지방자치와 행정 분야 전문가들을 초청해 서울 편입의 정당성을 다루는 토론회도 열기로 했다. 시민들이 김포시의 서울 편입, 경기북도 편입, 경기도 존치 중 어떤 방안을 선호하는지 확인하기 위해 여론조사 계획도 마련했다. 김병수 김포시장은 조만간 오세훈 서울시장을 직접 만나 서울 편입과 관련한 본격적인 논의도 시작할 계획이다.<br><br>김포=박재구 기자, 박성영 기자 park9@kmib.co.kr","date":"2023-10-30T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327865&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹·李 오늘 드디어 마주앉는다… 소통·협치 물꼬 트나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103021590320093_1698670743_0924327834.jpg\"></center><br>윤석열 대통령과 이재명 더불어민주당 대표가 31일 윤 대통령의 내년도 예산안 국회 시정연설에 앞서 진행되는 ‘5부 요인·여야 지도부 환담’ 자리에서 만날 예정이다. 이번 회동은 현 정부 출범 이후 윤 대통령과 이 대표가 사실상 처음 소통하는 자리가 될 전망이다. 이에 따라 이번 만남을 통해 꽉 막혔던 여야 협치의 물꼬가 트일지 관심이 집중된다. 특히 윤 대통령이 시정연설을 할 때 여야 원내대표가 합의했던 ‘피켓 부착 금지, 야유·고성 금지’ 등 ‘신사협정’이 지켜질지 여부도 눈여겨봐야 할 대목이다.<br><br>권칠승 민주당 수석대변인은 30일 국회 최고위원회의가 끝난 뒤 “내일(31일) 시정연설 때 모임에 참석하기로 했다”면서 “여러 의견이 있었지만 (이재명) 대표의 결단으로 참석하기로 결론 났다”고 말했다.<br><br>사전환담은 대통령의 예산안 시정연설 직전에 진행되는 국회의 오랜 관례다. 이번 사전환담에는 윤 대통령과 5부 요인(국회의장·대법원장·헌법재판소장·국무총리·중앙선거관리위원회 위원장)을 비롯해 국민의힘의 김기현 대표·윤재옥 원내대표, 민주당의 이 대표·홍익표 원내대표, 정의당 이정미 대표가 참석한다. 윤 대통령과 김진표 국회의장, 각 당 대표는 이 자리에서 1분씩 공개 모두발언을 하기로 했다.<br><br>그동안 윤 대통령과 이 대표는 정부 기념식 등에서 짧게 만나 인사를 나눈 게 전부였다. 가장 최근 마주친 것도 지난 8월 15일 광복절 경축식과 같은 날 윤 대통령 부친 장례식 조문 때였다. 지난해에는 민주당이 야권을 향한 검찰 수사와 감사원 감사 등에 반발해 시정연설 자체를 보이콧해 만남이 성사되지 못했다.<br><br>하지만 민주당 내부에선 이 대표 참석 반대 의견이 우세했던 것으로 알려졌다. 윤 대통령이 이 대표가 제안했던 ‘대통령·여야 대표 3자 회동’에 대해 답변하지 않는 등 협치 의지를 보여주지 않았다는 이유다. 민주당 관계자는 “대통령실 관계자가 이 대표와 민주당을 ‘종북좌파’나 ‘반국가세력’이라고 매도하고 있는 상황이라 안 가는 게 맞는다는 의견이 많았다”고 전했다.<br><br>그러나 이 대표 본인이 참석 결단을 내렸다고 한다. 이 대표 측 관계자는 “이 대표가 정부·여당이 아닌 국민을 보고 윤 대통령에게 협치 기회를 주겠다는 ‘통 큰 결단’을 내린 것”이라고 말했다.<br><br>대통령실은 소통에 대한 기대감을 표현했다. 대통령실 관계자는 이날 기자들을 만나 “국회 지도자들을 만나게 되면 목소리를 잘 경청하겠다”고 말했다.<br><br>윤 대통령 시정연설 때 민주당이 여야가 맺은 신사협정을 지킬지 여부도 관심사다. 여야 원내대표는 국회 회의장에서 피켓을 소지·부착하는 행위를 하지 않고, 고성·야유를 하지 않기로 지난 24일 합의했다. 윤 대통령의 이번 시정연설은 첫 시험대인 셈이다. 이에 대해 최혜영 민주당 원내대변인은 “본회의장 안에서는 피켓을 들지 않기로 했다”며 “본회의장 밖에서 들자는 이야기가 나왔는데, 내일(31일) 중으로 결정할 것”이라고 말했다.<br><br>이동환 정현수 기자 huan@kmib.co.kr","date":"2023-10-30T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327834&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"軍기강 다잡기 차원 수뇌부 물갈이… 한·미·일 군사협력 감안 해군 중용","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103021580720091_1698670687_0924327831.jpg\"></center><br>정부가 29일 합참의장과 육·해·공군 참모총장 등 대장 7명을 전원 교체하는 ‘물갈이’ 인사를 단행한 것과 관련해 흐트러진 군 기강을 다잡기 위한 의도라는 평가가 나온다. 또 한·미·일 군사협력이 강화되면서 해군에 힘을 실어줬다는 분석도 있다.<br><br>군은 윤석열정부 출범 이후 각종 논란에 휩싸이며 연이어 난맥상을 드러냈다. 지난해 10월엔 강릉 미사일 낙탄 사고가 있었고, 연말엔 북한 무인기 영공 침범에 대한 부실 대응 논란 등이 터졌다. 올해에는 해병대 채모 상병 순직사건 수사외압 의혹과 홍범도 장군 흉상 이전 논란 등이 벌어졌다. 군 수뇌부가 혼란 상황 속에 중심을 잡지 못해 논란을 더욱 키웠다는 비판이 제기되자 어수선해진 군 기강을 바로잡는 차원에서 파격 인사가 단행됐다는 설명이다. 특히 ‘싸워서 이기는 군대’를 강조하는 신원식 국방부 장관이 쇄신 차원에서 윤석열 대통령에게 군 수뇌부 전면 교체를 적극 건의한 것으로 알려졌다.<br><br>구체적인 인사 내용을 보면 해군의 약진이 두드러진다. 신임 합참의장에 김명수 해군작전사령관이 지명된 것이 대표적이다. 양용모 해군 대장은 잠수함 병과 출신으로는 최초로 해군참모총장에 임명됐다.<br><br>국방부 관계자는 “앞으로 육·해·공군 합동작전은 물론 한·미·일 안보협력이 공고해지는 상황에서 해군의 역량과 전력 증강이 중요하다는 점을 반영한 인사”라고 말했다. 실제로 김명수 합참의장 후보자는 해작사령관 재임 기간 한·미·일 연합훈련을 주도했다.<br><br>신 장관은 또 이번 인사에서 작전지휘 역량과 야전 경험을 최우선으로 검토한 것으로 전해졌다. 국방부 관계자는 “강한 군대를 실현할 수 있는 지휘 역량과 야전 경험을 주요하게 봤다”며 “출신 지역이나 군별 안배, 기수 등은 애초 고려 대상이 아니었다”고 말했다. 이 관계자는 이어 “박안수 신임 육군참모총장은 전·후방 및 해안 작전을 모두 경험한 전문가이고, 이영수 신임 공군참모총장 역시 F-15K 전투기 도입과 F-35 전력화 과정을 지휘했던 인물”이라고 설명했다.<br><br>이번 대장급 인사 7개 보직에 전원 중장 출신이 기용되는 ‘기수 파괴’ 인사가 이뤄진 만큼 향후 중장·소장급 인사도 대폭 확대될 것으로 보인다. 국방부 관계자는 “후속 인사 역시 공세적 기질을 갖춘 군대에 방점이 찍혀 있다”며 “다음 주 중 속도감 있게 임명될 것”이라고 전했다.<br><br>윤 대통령은 30일 용산 대통령실에서 열린 장성 진급·보직 신고 및 삼정검 수치 수여식에서 김명수 후보자를 포함한 대장 진급자 7명의 삼정검에 수치를 달아줬다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-10-30T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327831&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“소상공인 죽도록 일해 은행 종노릇 하고 있어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022190720131_1698671947_0924327841.jpg\"></center><br>윤석열 대통령은 30일 “저도 지금보다 더 민생 현장을 파고들 것이고, 대통령실에서 직접 청취한 ‘현장의 절규’를 신속하게 해결하도록 최선을 다하겠다”고 말했다. 윤 대통령은 이날 용산 대통령실에서 주재한 국무회의에서 이같이 밝히며 “지금 당장 눈앞에서 도움을 기다리는 국민의 외침, ‘현장의 절규’에 신속하게 응답하는 것보다 더 우선적인 일은 없다”고 강조했다.<br><br>윤 대통령은 회의에서 지난 23~25일 김대기 비서실장을 비롯한 대통령실 참모진들이 36곳의 민생현장을 방문해 청취한 국민들의 목소리들을 구체적으로 소개했다. 윤 대통령은 “고금리로 어려운 소상공인·자영업자들은 죽도록 일해서 번 돈을 고스란히 대출 원리금 상환에 갖다 바치는 현실에 ‘마치 은행의 종노릇을 하는 것 같다’며 깊은 한숨을 쉬었다”고 전했다. 또 “외국인 노동자를 고용하고 있는 식당에서는 끝없이 올라가는 인건비에 ‘외국인 노동자의 임금을 내국인과 동등하게 지불해야 한다는 국제노동기구(ILO) 조항에서 탈퇴해야 되는 것 아니냐’며 비상대책 마련을 호소했다”고 말했다. 윤 대통령은 김영란법 규제 완화, 인파 밀집지역 CCTV 추가 설치 등도 현장 목소리로 소개했다.<br><br>윤 대통령은 회의 마무리발언에서 “국민들은 정부 고위직과 국민 사이에 원자탄이 터져도 깨지지 않을 것 같은 거대한 콘크리트벽이 있다고 생각한다”며 “그 벽에 작은 틈이라도 열어줘서 국민들의 숨소리와 목소리가 일부라도 전달되기를 간절하게 원한다”고 말했다고 이도운 대변인이 전했다. 윤 대통령은 이어 “국민이 좋아하는데 못할 이유가 뭐가 있겠느냐”며 “대통령실과 국무총리실이 직접 청취한 국민의 외침 중에서도 공통적인 절규는 신속하게 해결하도록 최선을 다해 달라”고 지시했다.<br><br>대통령실 관계자는 윤 대통령이 ‘은행 종노릇’ 발언 등을 소개한 것과 관련해 “현장에서 들은 얘기를 생생하게 전달하는 과정에서 나온 얘기”라며 “어떤 정책적 결정을 한 것이라고 말하기는 어렵다”고 설명했다. 윤 대통령은 21~26일 사우디아라비아·카타르 국빈방문 성과를 설명하는 과정에서 그간의 ‘세일즈 외교’가 일자리 창출로 이어지고 있다고 자평했다. 윤 대통령은 “정부 출범 1년6개월이 지난 지금 고용률 통계는 62.6%로 역대 어느 정부와 비교해도 가장 높다”고 말했다. 윤 대통령은 “민간 주도로 시장 확대를 통해 52만6000개의 새로운 일자리를 만들어낸 것”이라며 “파탄난 재정과 무너진 시장경제 회복을 위해 국민·기업·정부가 함께 같은 마음으로 노력한 결과”라고 강조했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-10-30T19:04:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327841&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"5·18 묘지 찾아 무릎 꿇은 인요한… “후손 챙겨야” 광주 껴안기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022130820122_1698671588_0924327790.jpg\"></center><br>인요한 국민의힘 혁신위원장이 30일 광주 국립5·18민주묘지를 방문해 무릎을 꿇고 참배했다.<br><br>5·18 단체들은 인 위원장에게 5·18민주화운동의 헌법전문 수록과 5·18 유공자들의 국가유공자 승격을 요청했다. 이에 대해 인 위원장은 “꼭 전달하고 관철되게 최선을 다하겠다”고 답했다.<br><br>인 위원장은 이날 오전 혁신위원 12명 전원과 함께 광주 북구에 있는 국립5·18민주묘지를 방문했다. ‘인요한 혁신위’가 출범한 이후 첫 공식 외부 일정이었다.<br><br>인 위원장은 참배에 앞서 방명록에 ‘광주가 대한민국의 민주주의를 완성해가고 있읍니다’라고 썼다. 인 위원장은 서술어 ‘있습니다’를 ‘있읍니다’로 적은 데 대해 “글씨도 잘 못 쓰고, 묘지 앞에서 말문이 막혔다”면서 “도저히 표현하고 싶은데 표현이 나오지 않아 죄송하다”고 말했다.<br><br>인 위원장은 5·18민주항쟁 추모탑으로 이동해 헌화·분향을 한 다음 5·18민주묘지 관계자의 안내를 받아 행방불명자 묘역을 찾았다. 인 위원장은 행방불명자 묘역에서 헌화한 뒤 오른쪽 무릎을 꿇은 채 5초 정도 묵념했다. 이를 두고 김종인 전 미래통합당(국민의힘 전신) 비상대책위원장이 통합 행보의 일환으로 2020년 8월 5·18민주묘지를 찾아 ‘무릎 사과’한 장면을 연상케 한다는 평가가 나왔다.<br><br>인 위원장은 참배를 마친 뒤 기자들과 만나 “광주 민주화운동은 민주주의를 발전시키는 데 큰 업적이었고, 우리 기억 속에 남아 있다”며 “유대인들이 한 말을 빌리자면 ‘용서는 하되 잊지 말자’”라고 설명했다. 이어 “앞으로 자식들한테 광주의 의미를 잘 가르쳐서, 또 광주의 피해자 가족이나 돌아가신 분의 후손을 적극 챙겨서, 지금까지는 지방에서 잘해 왔지만 이제는 중앙에서 다 포용하고 어디에든 가서 자신의 조상이나 어머니·아버지를 자랑스럽게 이야기할 수 있는 나라가 돼야 한다”고 강조했다.<br><br>인 위원장은 또 1980년 5·18민주화운동 당시 시민군 편에서 외신기자들을 위해 통역했던 일을 회고하며 “시민군 대표 말씀이 오늘날까지 귀에 쨍쨍 울린다”고 말했다. 인 위원장은 “두 가지 또렷한 기억이 남아 있다”면서 ‘북쪽을 향해서 우리를 지켜주는 총이 왜 남쪽으로 향하는지 모르겠다. 너무 원통하다’ ‘우리를 공산주의자라고 하는데 우리는 매일 애국가를 부르고 반공 구호를 외치고 하루 일정을 시작한다’는 당시 시민군 대표의 발언을 기억해 전했다.<br><br>5·18 단체(유족회·부상자회·공로자회) 측은 인 위원장을 만나 5·18민주화운동의 헌법전문 수록과 국가유공자법 개정 등을 건의했다. 황일봉 부상자회장은 “윤석열 대통령이 후보 시절 헌법전문 수록을 약속했다”며 “5·18정신 헌법전문 수록과 5·18 민주유공자의 국가유공자 승격을 건의한다”고 말했다.<br><br>인 위원장은 이날 오후에는 서울 동작구에 있는 국립현충원을 참배했다. 인 위원장은 최근 자신의 발언이 논란이 된 것을 의식한 듯 조심스러운 자세를 취했다. 인 위원장은 당과 대통령실의 관계를 재설정해야 한다는 당내 의견과 관련해 “다 각자 할 역할이 있다”면서 “나는 월권하지 않는다”고 말했다. 인 위원장은 또 영남권 중진 의원들의 수도권 험지 출마가 필요하다는 취지의 발언에 대해선 “영남의 훌륭한 의원들이 서울에 와서 경쟁력이 있으면 도왔으면 좋겠다(는 의미)”라며 “이름을 거명한 것도 없다”고 말했다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-10-30T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327790&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘조정식 총선기획단’ 힘 싣는 이재명… 연일 흔드는 비명에 “바꿀 이유 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103022150320124_1698671703_0924327806.jpg\"></center><br>이재명 더불어민주당 대표가 비명(비이재명)계의 교체 요구에도 조정식 사무총장 체제에 힘을 실어주고 있다. 민주당은 이르면 이번주 중 조 사무총장이 중심이 된 총선기획단을 출범시켜 총선 체제 전환에 속도를 낼 방침이다.<br><br>권칠승 민주당 수석대변인은 30일 최고위원회의 이후 기자들과 만나 “총선기획단은 막바지 인선작업 중으로 마무리되면 곧바로 발표할 예정”이라며 밝혔다. 권 수석대변인은 조 사무총장에 대한 비명계의 반발에 대해서는 “그분들의 주장인데 대세라고 보지 않는다”고 잘라 말했다.<br><br>비명계는 이 대표가 지난 27일 박정현 전 대전 대덕구청장을 지명직 최고위원에 임명하자 조 사무총장으로 좌표를 옮겨 연일 공세를 펴고 있다. 친명(친이재명)계인 조 사무총장이 주도하는 총선기획단이 출범할 경우 공천작업 과정에서 비명계 의원들이 물갈이될 수 있다는 우려를 갖고 있다. 비명계인 이상민 의원은 이날 KBS라디오 인터뷰에서 “이 대표나 이 대표 체제가 갖고 있는 중대한 한계나 결함 때문에 앞으로 있을 공천이나 여러 당무 운영에 있어서 공정치 못한 처사들이 많을 것이라는 깊은 불신을 갖고 있다”고 말했다.<br><br>그러나 이 대표가 조 사무총장을 교체할 가능성은 거의 없다. 사무총장은 내년 총선 공천의 실무작업을 총괄하면서 현역 의원이나 원외 지역위원장들에 대한 당무감사권도 갖고 있다. 특히 이 대표에 대한 구속영장이 기각된 이후 당내에서 사실상 고립된 비명계가 조 사무총장을 흔들 파워가 없다는 분석이 지배적이다. 한 친명계 의원은 “조 사무총장이 무난하게 임무를 수행해 왔기 때문에 굳이 바꿀 이유가 없다”고 강조했다.<br><br>이 대표는 자신의 체포동의안 ‘가결파 5인방’에 대한 징계를 묻어두는 화합책을 구사하겠지만 비명계의 무리한 요구는 수용하지 않겠다는 의중을 가진 것으로 알려졌다. 친명계 일각에서는 비명계가 조 사무총장을 공격하는 것을 정략적 음모로 보고 있다. 한 최고위원은 국민일보와의 통화에서 “총선이 5개월 앞으로 다가온 상황에서 비명계가 조 사무총장을 건드리는 것 자체가 순수하지 않은 의도가 깔려 있는 것”이라고 말했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-10-30T19:03:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327806&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 기시다와 ‘용기있는 사람들’ 공동 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103018390319847_1698658743_0924327766.jpg\"></center><br>윤석열 대통령이 29일(현지시간) 미국 존 F. 케네디(JFK) 재단이 수여하는 2023년 ‘용기 있는 사람들 상’을 기시다 후미오 일본 총리와 공동 수상했다고 대통령실이 30일 밝혔다. 미국 보스턴 JFK 재단 도서관 겸 박물관에서 개최된 시상식에는 조현동 주미대사가 대리 참석했다.<br><br>윤 대통령은 영상으로 전한 수상 소감(사진)에서 “케네디 전 대통령의 ‘뉴프론티어’ 정신을 상징하는 ‘용기 있는 사람들 상’을 수상하게 돼 개인적으로 영광”이라고 밝혔다. 이어 “기시다 총리와 함께 이 상을 수상하게 돼 기쁘다”며 “한·미·일 3국의 강력한 연대를 통해 세계의 자유와 평화, 그리고 번영에 기여해야 되겠다는 막중한 책임감을 느낀다”고 말했다. 윤 대통령은 그러면서 “용기는 철저한 희생과 헌신의 자세에서 비롯되는 것”이라며 “더 노력해야겠다고 다짐하게 된다”고 밝혔다.<br><br>기시다 총리도 영상 메시지를 통해 “윤 대통령과의 우정과 신뢰 관계를 바탕으로 한·일 관계의 새로운 시대를 열어갈 수 있도록 노력해 나가겠다”고 소감을 밝혔다. JFK 재단은 1990년부터 용기 있는 리더십을 발휘한 정치인과 관료들에게 이 상을 수여해왔다. 상 이름은 케네디 전 미국 대통령의 저서인 ‘용기 있는 사람들’에서 따왔다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-10-30T19:01:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327766&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"홍준표 “친윤 행세하며 거들먹…선거 처세 두고 볼 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1030/2023103023173720153_1698675457_0018818534.jpg\"></center><br><br>홍준표 대구시장이 자신을 비판하는 친윤(친 윤석열 대통령)계 인사들에게 “어떤 모습으로 선거를 치르는지 지켜보겠다”고 말했다.<br><br>홍 시장은 30일 밤 8시쯤 페이스북에 “친박(친 박근혜 전 대통령)이라고 거들먹거리며 유세하던 자들이 박근혜 탄핵 때 ‘나는 친박이 아니다’라고 하면서 제일 먼저 탈출 하더라”며 “친윤이라고 행세하면서 거들먹거리던 자들도 내년 선거를 앞두고 어떤 처세를 하는지 한번 두고 볼 것”이라고 적었다.<br><br>그는 “자기 혼자는 능력이 되지 않고 알아주지 않으니 대통령의 권위를 이용해 유세를 부리던, 소위 자칭 친윤들이 어떤 모습으로 선거 치르는지 한번 지켜보자”며 “나는 너희처럼 ‘좀비 정치’는 하지 않는다. 언제나 내 힘으로 정치한다. 나는 우리 당 출신 대통령을 존중하고 좋아하지만 대통령을 이용하는 ‘좀비 정치’를 하지 않는다”고 덧붙였다.<br><br>그는 “윤핵관(윤 대통령 측 핵심 관계자), 친윤은 국민의 타깃이 되지 않도록 총선까지 시간이 남았으니 잘 처신하라”고 목소리를 높였다.<br><br>앞서 홍 시장은 이날 서울 여의도 국회에서 만난 기자들에게 자신과 이준석 전 국민의힘 대표를 대상으로 추진되는 ‘1호 혁신안 대사면’과 관련한 입장을 밝혔다. 그는 “단순히 징계를 취소하면 될 것을 대사면 운운하고 있다. 사면이란 건 죄지은 자를 용서해주는 대통령의 권한이다. 당에 무슨 대통령이 있느냐”고 말했다.<br><br>홍 시장의 발언은 당내 반발을 불러왔다. 박정하 국민의힘 수석대변인은 “일부 댓글에 보니 ‘홍카콜라’인줄 알았는데 ‘쉰카콜라’라고 돼 있다. 자중하셨으면 좋겠다는 개인적인 부탁을 갖고 있다”고 말했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-10-30T14:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018818534&code=61111111&sid1=pol"}]