[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"베란다에 비둘기떼 ‘퍼드득’… “내집인데 뭔 상관” [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112506355217238_1669325753_0017708557.jpg\"></center><br>한 아파트 입주민이 베란다에서 비둘기 먹이를 주는 아랫집 때문에 피해를 보고 있다고 호소했다.<br><br>지난 23일 온라인 커뮤니티 보배드림에는 아랫집 주민이 베란다 실외기 위에 아침, 저녁으로 모이를 뿌려 비둘기떼가 몰려들면서 피해를 입고 있다는 누리꾼 A씨의 사연이 올라왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112506360617239_1669325766_0017708557.gif\"></center><br>A씨는 “처음에는 큰 트러블(문제)을 만들고 싶지 않아 참았다”며 “주말에 청소하다 보니 딸 8살 방에 비둘기 털이...이제는 못참겠다”고 말했다.<br><br>그는 “창문도 못 열고 비둘기 털에 똥에 이게 사람 사는 겁니까 정말 이해가 안된다”며 “왜 실외기 위에서 비둘기 밥을 주는 거냐”고 토로했다.<br><br>A씨가 올린 영상에는 아랫집 실외기 위에 비둘기 수십마리가 모인 장면이 나온다. 실외기 위는 비둘기 배설물이 가득 묻어 있었다. 곧 비둘기 수십마리는 일제히 하늘로 날아올랐다.<br><br>A씨는 아파트 관리사무소를 통해 항의도 해봤다. 하지만 아랫집은 ‘내 집에서 내가 밥 주겠다 하는데 무슨 상관이냐. 피해준 것도 없는데’라는 반응을 보였다고 한다.<br><br>관리사무소와 시청에도 민원을 넣었지만 ‘말로 할 수밖에 없다’ ‘관리사무소에 민원을 전하겠다’는 답변만 들었다고 했다.<br><br>A씨는 “법적으로 하면 문제가 생길 수 있을 것 같아 최대한 말로 해결하려는 데 도저히 안 먹힌다”며 “정말 기도 안 차다. 이 문제를 어떻게 해결해야 하나”라고 호소했다.<br><br>서울시는 2016년 동물 분비물로 갈등을 겪는 이웃 간 갈등 조정에 나선 적이 있다. 위층에서 비둘기 모이를 줘서 아래층에 털과 배설물이 떨어져 갈등이 발생한 사례였다. 서울 이웃분쟁조정센터에 접수된 이 사건은 합의를 거쳐 위층이 아래층에 10만원을 들여 청소 비용 등을 지원하는 것으로 결론 났다.<br><br>환경부는 2009년 도심 집비둘기를 유해 야생동물로 지정했다. 비둘기 배설물로 시설물이 부식되고 악취 피해를 일으킨다는 이유 때문이다. 먹이를 주는 사람에게 과태료를 부과하는 법안도 검토됐지만, 동물보호단체 등의 반발로 무산됐다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-24T22:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017708557&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"박수홍, 23세 연하 아내와 뒤늦은 결혼식…‘가족 불참’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112505555517225_1669323355_0017708482.jpg\"></center><br>방송인 박수홍(52)이 23세 연하의 아내와 혼인신고한 지 1년 5개월 만에 뒤늦은 결혼식을 올린다.<br><br>박수홍은 24일 자신의 유튜브 채널 ‘검은 고양이 다홍’에 ‘여러분 저 결혼합니다’라는 제목의 영상을 올려 결혼 소식을 직접 전했다. 그는 반려묘 다홍이 사진이 담긴 청첩장도 공개했다. 결혼식 날짜는 다음 달 23일이다. 박수홍의 가족들은 참석하지 않는 것으로 전해졌다.<br><br>박수홍은 영상을 통해 “인생의 힘든 시기를 함께 겪으면서 저희 두 사람 더욱 단단해졌다”며 “저희 같은 어려움을 겪은 분들을 위해서라도 앞으로 행복한 모습 보여드릴 수 있도록 잘 살겠다. 다홍이랑 저희 두 사람, 그리고 새로운 가족이 찾아오길 축복해주세요”라고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1125/2022112506001017229_1669323610_0017708482.jpg\"></center><br>박수홍은 자신의 친형과 출연료 횡령 문제로 법적 분쟁을 벌이던 지난해 7월 23살 연하 여자친구와 혼인신고를 마친 사실을 알렸다. 법적 부부가 된 두 사람은 친형 부부의 횡령 등 가족 간 분쟁과 코로나19 상황 등으로 결혼식을 미뤘다.<br><br>박수홍은 최근 KBS 2TV 예능 프로그램 ‘편스토랑’에 출연해 신혼집을 공개하며 “결혼식을 아직 못해서 웨딩 사진이 없다. 아내에게 면사포를 씌워주고 싶다. 2세도 준비 중이다. 아내와 함께 병원도 다녀왔다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-24T21:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017708482&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘40만 분의 1의 사나이’… 승부예측 단 1명 남았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112417310016649_1669278660_0017707755.jpg\"></center><br><br>네이버가 진행한 2022 카타르월드컵 승부예측 이벤트에 참가한 약 40만명 중 24일 현재까지 모두 맞춘 사람은 단 1명뿐이다. C조에서 아르헨티나를 잡은 사우디아라비아에 이어 일본이 E조에서 독일을 격파하는 등 연달아 일어난 이변 때문으로 풀이된다.<br><br>네이버는 이번 월드컵을 앞두고 조별리그 매 라운드마다 승부예측 이벤트를 진행하고 있다. 참가자들은 조별리그(1·2·3차전), 16강전, 4강전, 3·4위전, 결승전 등 총 7라운드에서 승부를 예측하면 된다. 현재 진행 중인 조별리그 1차전에서 10경기의 승부 예측을 모두 맞추면 네이버페이 포인트 100만원이 인원수만큼 나눠 지급된다. 조별리그 1라운드에는 39만4973명이 참가했다.<br><br>경기 초반까지 꽤 많았던 예측 성공자들은 승부가 진행되며 급감하기 시작했다. 지난 22일 세네갈과 네덜란드 경기가 끝날 당시만 해도 약 32만명의 예측이 적중했다. 하지만 이번 대회 최대 이변으로 평가되는 C조 사우디아라비아와 아르헨티나 경기가 끝나자 생존자는 528명으로 줄었다.<br><br>사우디아라비아는 아르헨티나를 상대로 전반전 선제골을 내주고도 후반전 들어 2골을 몰아치며 2대 1 역전승을 거뒀다. 네이버가 공개한 승부 예측 결과를 보면 사우디아라비아의 승리를 예측한 참여자는 0.8%에 불과했다. 97.3%가 아르헨티나 승리를 예상했고, 나머지 1.3%는 무승부를 전망했다.<br><br>이후 또 하나의 이변인 E조 독일과 일본의 경기에 이어 F조 벨기에와 캐나다와의 경기가 끝나자 단 1명만 생존했다. 이제 1차전에서 남은 경기는 단 세 경기, ‘한국-우루과이전’ ‘포르투갈-가나전’ ‘브라질-세르비아전’이다. 현재까지 남은 1명이 조별리그 1차전에서 남아 있는 세 경기를 모두 맞춘다면 상금을 획득할 수 있다.<br><br>세 경기 중 한국 축구대표팀의 첫 경기인 우루과이전도 포함돼 있어 과연 어떻게 예측했을지 누리꾼의 관심이 쏠린다. 만약 1차전에서 남은 유일한 생존자가 예측에 실패하면 상금 100만원은 다음 차수로 이월된다.<br><br>소식이 전해지자 누리꾼들은 “신의 촉이다” “진정한 문어다” “살아남은 사람이 있다는 게 신기하다” “로또 1등보다 더 어려울 듯” “한국-우루과이 경기는 어떻게 전망했을까” 등의 반응을 보였다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-11-24T10:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017707755&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[사연뉴스] 축의금 5만원에… 직장선배 “서운한 거 있니?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2020080617091785721_1596701357_0017704248.jpg\"></center><br>축의금 5만원을 내자 직장 선배에게서 “내가 서운하게 한 거 있어?”라는 연락이 왔다는 사연이 전해졌습니다. 이 사연의 주인공은 “제가 잘못한 건가요?”라고 억울해하고 있습니다. 온라인에서는 오래된 ‘축의금 논쟁’이 재점화됐는데요. 여러분의 생각은 어떠신가요.<br><br>최근 직장인 익명 커뮤니티 블라인드에서는 ‘어제 선배 결혼식 축의금 5만원 했는데 제가 잘못한 거예요?’라는 제목의 글이 올라왔습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112404492515813_1669232965_0017704248.jpg\"></center><br>이 글을 쓴 A씨는 “바쁜데도 시간 내서 결혼식에 갔더니, 선배가 ‘5만원 낸 게 맞아? 내가 너한테 서운하게 한 거 있어?’ 라고 말했다”고 전했습니다.<br><br>A씨는 “선배가 (결혼식장) 밥값이 8만8000원이라고 했다”며 “밥값이 얼마인지 사전에 몰랐지만 미리 알았더라도 5만원 했을 것”이라고 말했습니다.<br><br>또 “작은 회사라 참석 안 하기 무리여서 갔다”며 “참고로 저는 결혼할 때 (선배를) 부를 생각이 없다”고 했습니다.<br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112404493415814_1669232974_0017704248.jpg\"></center><br>이 글에는 24일 새벽 5시 기준 800개가 넘는 댓글이 달리며 대논쟁이 벌어지고 있습니다.<br><br>먼저 쟁점이 된 건 ‘축의금이 최소한 밥값을 넘어야 하느냐’는 것이었습니다. 한쪽에는 축의금과 밥값은 무관하다는 입장이 있습니다. 축의금은 결혼식에 초대해줘서 감사하다는 표시이지 손익계산의 대상은 아니라는 거지요.<br><br>한 누리꾼은 “정말 친한 친구면 10만원 넘게, 그냥 친하면 10만원, 그 이외에는 5만원 아닌가. 언제부터 밥값으로 계산했나?”라고 반문했습니다. “축의금 벌려고 결혼하나? 와주면 감사하다고 밥 먹고 가라는 게 정상인 것 같다. 누가 밥값 비싼 곳에서 결혼하라고 한 것도 아니지 않으냐”는 지적도 있었습니다. “축의금이 밥값 넘어야 한다는 논리면 안 가고 만원만 내도 혼주는 이득 아니냐”며 비꼬는 댓글도 눈에 띄었습니다.<br><br>다른 누리꾼은 “그냥 축하해주러 오라고 하는 거 아닌가. 자리 참석해주는 걸로도 고마워해야지. 내 시간과 내 돈 써서 가는데 식비를 따지고 난리인가. 그럼 분수에 맞게 식대 싼 곳에서 하든지. 수금하러 결혼하느냐?”고 직장 선배를 비판했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112404494015815_1669232980_0017704248.jpg\"></center><br>그래도 축의금 액수가 식대는 넘어야 한다는 의견도 있었습니다. 이에 동조하는 누리꾼들은 “요즘 결혼식 참석해서 밥 먹으면서 5만원 내기 미안하지 않나” “밥값이 8만8000원인 거 알아도 5만원 낼 거라는 건 무슨 염치냐”고 A씨를 비판했습니다. “요즘 같은 시대에 5만원 내는 글쓴이도 현실 감각 떨어지고, 서운하다는 선배도 쪼잔하다”는 양비론도 있었죠.<br><br>상당수 누리꾼은 ‘축의금 액수에 지나치게 집착하지 말라’는 반응을 보였습니다. 다수는 “축의금 운운하는 사람들은 인생에서 걸러야 한다” “자기 결혼하면서 본전 따지는 인간들이 왜 이렇게 많나. 그럴 거면 장사를 해라” “돈돈 거릴 거면 결혼식은 가족끼리 해라. 결혼식 간 사람들이 혼수비용 보태려고 가느냐. 축하해주러 가는 거지”라며 축의금 논쟁에 진절머리 쳤습니다.<br><br>인간관계를 지폐 몇 장과 결부시키는 게 안타깝다는 댓글도 눈에 띄었습니다. 이 댓글을 단 누리꾼은 “사람마다 사정이 다 다르다. 어떤 사람에게 5만원은 큰돈일 수 있다. 사람 간의 친밀함을 현금 몇 장과 비례관계를 성립시키는 게 이상하게 느껴지는 건 나뿐이냐”며 “관계를 자꾸 기브앤드테이크, 이해타산적으로 하는 게 당연시되는 것 같다”고 안타까워했습니다.<br><br>축의금 논쟁에는 날로 높아지는 결혼식 비용도 한몫하는 듯합니다. 최근 결혼컨설팅 업체가 발표한 ‘2022 결혼비용 보고서’에 따르면 결혼하는 데 드는 비용은 평균 2억8739만원에 달한다고 합니다. 그중 신혼집 2억4019만원과 혼수비용 등을 제외하면, 예식홀·스드메(스튜디오 촬영, 드레스 대여, 화장) 등 예식 비용에만 수천만원이 드는 겁니다.<br><br>이 같은 맥락에서 한 누리꾼은 “이상하게 축의금 얼마 냈는지 기억이 되긴 하더라. 오래전 선배가 3만원 내고 부인과 함께 왔던 게 기억났다”면서도 “그래도 섭섭하다고 직접 연락해서 말할 정도면 그 선배는 이상한 것 같다”고 말했습니다. 다른 누리꾼도 “요즘 식대가 비싸서 5만원 넘을 수 있지만 그래도 그걸로 되묻는 건 조금 그렇지 않나? (물론) 둘이 가서 5만원 내는 건 심하지만”이라고 했습니다.<br><br>한국의 축의금 문화 자체가 지친다는 반응도 있었습니다. 한 누리꾼은 “이게 (개인이) 소신을 가진다고 해결이 되는 게 아니라 문제다. 이 나라 축의금 문화가 X떡”이라며 언제든 논쟁이 벌어질 수밖에 없는 상황이라는 점을 지적했습니다.<br><br>또 다른 누리꾼은 블라인드에서 ‘우리나라 축의금 문화 진짜 극혐’이라는 장문의 글을 올리고 “우리도 해외처럼 정말 친한 지인만 초대해서 마음만 받고 선물을 받던가 그런 걸로 바꾸자. 아예 조선시대 같이 축의금 없이 혼주가 마을에 베푸는 풍습으로 하든가”라며 “무슨 돈 없거나 힘든 상황이면 축하도 못 해주나. 계모임도 아니고 저급한 결혼문화 사라지거나 개선돼야 할 풍습”이라고 토로했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022011314063370010_1642050393_0017704248.jpg\"></center><br>축의금 논쟁은 하루이틀의 문제는 아닙니다. 이 논쟁을 한 방에 종결시킬 묘수는 없는 것일까요. 블라인드에 축의금이란 키워드로 검색해보면 5000개가 넘는 글이 나옵니다. 대다수는 ‘애매한 관계인데 청첩장을 받았다. 축의금을 얼마 해야 하나’라는 고민입니다. 다수 여론은 축의금으로 손익계산을 하는 세태에 질려 하면서도, 적정 수준의 예의는 지키는 게 맞지 않느냐는 방향으로 수렴하는 것 같습니다.<br><br>이번 논쟁을 보면 신약성경에 나오는 “무엇이든지 남에게 대접을 받고자 하는 대로 너희도 남을 대접하라”(마태복음 7:12)는 예수의 말이 떠오릅니다. 여기서 중요한 건 ‘상대가 나를 어떻게 대접하는지’가 아니라 ‘내가 상대를 어떻게 대접하는지’인 것 같습니다.<br><br>가장 중요한 건 얼마를 냈는지가 아니라 진심으로 결혼을 축하하는 마음 아닐까요. 진정 어린 마음으로 결혼을 축하하려면 평소에 자주 연락을 주고받고, 서로를 소중히 여기는 관계가 먼저 전제돼야 할 겁니다. 물론 마음은 액수로 표현된다는 지적도 설득력이 있긴 합니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</div></div><br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-23T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017704248&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"20년전 호수 풀어놓은 금붕어…‘30㎏ 초대형’ 자랐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112405421815823_1669236138_0017704139.jpg\"></center><br>20년 전 프랑스 한 호수에 방류됐던 금붕어가 무게 30㎏이 넘는 초대형으로 자라 나타났다.<br><br>22일(현지시간) BBC, 워싱턴포스트(WP) 등에 따르면 영국에서 온 낚시꾼 앤디 해킷은 이달 초 프랑스 샹파뉴의 블루워터 호수에서 거대한 금붕어 ‘캐럿’을 낚아 올렸다.<br><br>당근 색깔을 띠어 ‘캐럿’이란 명칭을 얻은 이 금붕어는 향어와 비단잉어 사이에서 태어난 잡종으로 추정된다. 20여년 전 새끼 때 낚시터로 사용되는 해당 호수에 방류됐다.<br><br>해킷은 25분간 사투를 벌인 끝에 캐럿을 물 밑에서 건져 올렸다. 해킷은 “캐럿이 호수에 있다는 건 늘 알고 있었지만 내가 그를 잡을 거라곤 생각지도 못했다”며 “미끼를 물고 이리저리 움직일 때 큰 물고기가 걸렸다는 걸 알았다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1124/2022112405460115826_1669236361_0017704139.gif\"></center><br>측정 결과 캐럿의 무게는 30㎏이 넘었다. 이는 2019년 미국 미네소타주에서 잡힌 역대 최대 금붕어보다 13㎏이나 더 무거운 것이다. 해킷은 “캐럿을 잡은 것은 단순히 운이 좋았기 때문”이라고 했다.<br><br>해킷은 캐럿과 기념사진을 촬영한 뒤 캐럿을 호수로 돌려보냈다. 낚시터 측은 “캐럿의 건강은 양호하다”며 “앞으로 15년은 더 살 수 있다. 캐럿이 계속 유명하길 바란다”고 전했다.<br><br>금붕어들은 어항에서 지낼 때보다 강이나 호수에 방류될 경우 훨씬 크게 자라기도 한다. 다만 WP는 거대 금붕어가 천적이 없는 지역에 방류될 경우 퇴적물을 휘젓는 등 지역 생태계를 파괴하는 골칫거리가 될 수도 있다고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-23T20:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017704139&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“치유하지 못하는 한국… 이제 끝내자, 잊자 하지 말아요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112315271414963_1669184835_0017702433.jpg\"></center><br>“독일 베를린 거리를 걷다 보면 곳곳에 ‘걸려 넘어지는 돌’이라는 뜻의 슈톨퍼슈타이네(Stolpersteine)라는 작은 동판이 있어요. 나치에 의해 학살된 유대인이 마지막으로 살았던 집 앞에 그의 이름과 언제 어디에서 태어나고 죽었는지를 새겼어요. 동판의 이름은 걸림돌이지만 저는 그게 독일의 디딤돌이 됐다고 봐요.”<br><br>이태원 참사 후 20여일, 한국사회 전체에 충격을 준 초유의 압사 사고가 남긴 상처를 극복하기 위해 어떤 노력이 필요한지 채정호 가톨릭대 서울성모병원 정신건강의학과 교수에게 묻자 이런 이야기를 꺼냈다.<br><br>“독일은 ‘외상 후 성장’을 이룬 대표적인 나라죠. 전쟁을 일으켜 수백만을 죽였지만 철저하게 과거를 기억하고 반성했으니까요. 그런데 우리는 이제 끝내자, 그만하자면서 자꾸 참사를 잊어버리고 싶어 하죠. 기억하지 않으면 배울 수 없어요. 과연 우리는 얼마나 기억하고 있나요.”<br><br>국내에서 손꼽히는 트라우마(심리적 외상) 권위자인 채 교수는 한국트라우마스트레스학회 초대 학회장이자 대한신경정신의학회 재난정신건강위원회 위원장을 지냈다. 2003년 193명이 목숨을 잃은 대구 지하철 참사 이후 대한불안의학회 PTSD(외상 후 스트레스 장애) 연구회를 출범시키고 2018년 국가트라우마센터가 설립되는 데 일조했다. 지난 18일 서울 서초구 서울성모병원 연구실에서 그를 만났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112315284414965_1669184927_0017702433.jpg\"></center><br><b>-개인적인 트라우마를 치유하는 힘으로 눈물의 힘, 말의 힘, 시간의 힘을 말씀한 바 있다. 마음껏 울고 힘들다고 말하고 충분히 애도하라는 조언이었는데, 지금 같은 집단 트라우마에는 어떤 처방이 있을까.</b><br><br>“저는 ‘고통의 곁’이라는 표현을 자주 쓴다. 다른 사람이 받는 고통은 내가 아무리 공감해도 알 수 없다. 하지만 그 고통을 인정하고 곁에 있는 것만으로 우리는 최선을 다하는 것이다. 어떤 이유의 트라우마든지 ‘정말 힘들겠다, 고생했다, 나는 네 곁에 있겠다’고 하면 견뎌낸다. 그리고 그 죽음에 의미가 있다면 견딘다.”<br><br><b>-희생이 헛되지 않았다는 의미 말인가.</b><br><br>“트라우마는 의미를 만들지 않으면 영원히 해결되지 않는다. 트라우마를 입은 부모들은 삶의 의미를 찾기 위해 무척 애쓴다. 청소년폭력예방재단을 만드신 분도 학폭으로 아들을 잃었고, 한국어린이안전재단을 세운 분도 1999년 씨랜드 청소년 수련원 화재 때 딸 쌍둥이를 잃었다. 희생의 의미를 만들어주는 게 살아있는 사람들이 할 일이다. 세월호와 이태원 참사에 ‘세상이 더 안전해져야 한다’ ‘사회 부조리가 없어져야 한다’ 같은 의미가 부여되면 유족들이 견딜 수 있을 것이다.”<br><br>채 교수의 설명이 이어졌다.<br>“미국은 40년대 제2차 세계대전, 50년대 한국전쟁, 60~70년대 베트남전을 치렀다. 2차 대전과 한국전쟁 참전용사들은 세계 평화를 지키고 공산주의와 맞서 싸운 영웅 대접을 받았지만 베트남전은 반전운동도 심했고 군인들은 돈 벌러 간 용병 취급을 받았다. 그래서 앞선 두 전쟁에 비해 베트남 파병군에 정신적인 문제가 훨씬 많았다. 베트남전이 75년에 종전된 후 80년에 PTSD라는 진단명이 처음으로 공식화됐다. 이전에는 전쟁신경증 같은 이름으로 불렸는데 베트남전 이후 환자가 폭증하면서 독립된 병으로 보게 된 것이다. 트라우마를 입은 사람들을 어떻게 예우하느냐가 병을 가른다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112315314514973_1669185105_0017702433.jpg\"></center><br><b>-그런 맥락으로 본다면 세월호 이후에도 안전한 세상이 되지 못했기 때문에 이태원 참사가 벌어진 셈인데.</b><br><br>“이태원 참사가 굉장히 상징적인 게, 한 명이 넘어지면 같이 쓰러지는 게 사회다. 트라우마가 있고 고통이 많은 사람이 늘어나면 사회가 좋아질 수 없다. 어떤 사람이 트라우마를 입으면 그 가족이 힘들고, 그 가족이 다니는 학교와 직장까지 일파만파다. 쓰러진 한 명을 일으켜 세우는 게 우리를 위한 길이다. 더 안전해져도 사고가 일어나고 자연재해가 일어난다. 우리가 막을 수 없는 사고는 어쩔 수 없지만 트라우마로 넘어진 사람을 밟지 않고 다시 설 수 있게 하는 게 국가의 격, 사람의 격이라고 생각한다.”<br><br><b>-국격 말인가.</b><br><br>“2014년 세월호가 침몰하고 3개월 뒤에 네덜란드에서 말레이시아로 향하던 비행기가 추락했다. 우크라이나 친러 반군이 쏜 미사일에 격추돼 300명 가까이 사망했다. 탑승객 대부분이 네덜란드인이었는데 수습된 시신이 돌아왔을 때 네덜란드 국왕과 내각 전체가 공항에 나가서 유족 한 명 한 명을 꼭 안아줬다. 비슷한 시기에 비슷한 인명이 희생됐는데 10년 가까이 가느냐 국민적 애도 속에 끝나느냐는 죽음 직후에 얼마나 예우를 받았느냐의 차이다. 유해를 실은 차량 행렬을 위해 교통을 통제했을 때 네덜란드 시민들은 길을 막았다고 불평하지 않았다. 연도에서 꽃을 던지며 애도를 표했다. 사람의 죽음 앞에 어떻게 행동하느냐, 그게 국가의 격이다.”<br><br><b>-한국트라우마스트레스학회는 이태원 참사와 관련해 많게는 1만명이 트라우마를 입었을 가능성이 있다고 했고, 정부는 지난 17일까지 3600여건의 심리 상담이 이뤄졌다고 밝혔다. 트라우마 치료에도 골든타임이 있을 텐데.</b><br><br>“세월호 유가족 중에 상담이나 치료를 받은 분과 그렇지 않은 분을 추적했더니 정신과에서 초기에 개입한 분들이 훨씬 잘 지낸다는 연구가 있다. 문제는 골든타임에 초기 개입을 했지만 2차, 3차 가해가 계속되는 경우다. 세월호 때 단식 투쟁하는 유족 옆에서 폭식하고, 댓글로 끊임없이 일종의 가해가 이어졌다. 그런 것 때문에 트라우마가 만성화된다.”<br><br><b>-이번 이태원 참사에도 악성 댓글이 달리고 현장 사진이 유포됐다.</b><br><br>“설령 마음에 안 들어도 죽음 앞에서는 아무 말 하지 않으면 된다. 공감을 할 수 없어도 트라우마로 고통스러워하면 그렇구나, 인정하면 된다. ‘놀러 갔다 죽었는데 왜 세금으로 지원해야 하나’ 이런 댓글을 쓰는 순간 치료 기간이 더 길어지고 세금은 더 들어간다. 이태원 현장 사진과 동영상을 갖고 있다는 걸 과시하는 건 ‘좋아요’를 많이 받고 인정받고 싶은 욕구가 큰 인정 결핍증이다. 그런 정보가 얼마나 유해한지 알아야 한다. 내가 올리고 퍼나른 사진을 보고 트라우마가 생기는 사람이 있을 수 있다는 건 내가 발병 요인을 제공한 것 아닌가.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112315301214968_1669185014_0017702433.jpg\"></center><br><b>-우리 정부가 위기 커뮤니케이션에 취약하다고 지적하신 적이 있다. 정부는 이번에도 공식 사과를 하지 않은 채로 참사 이틀 뒤 대뜸 위로금과 장례비 지급 이야기부터 꺼냈다.</b><br><br>“‘내 책임이 아니다’ 식의 위기 커뮤니케이션이다. 세월호가 대표적인 실패 사례다. 위기 상황에는 좋지 않은 것부터 솔직하게 공개해야 하는데 전원 구조, 에어포켓, 골든타임 72시간처럼 낙관적 면만 발표하면서 불신을 키웠다. 이번에도 무한 책임을 지겠다, 이런 참사가 더 이상 발생하지 않도록 최선을 다하겠다는 게 원칙이어야 했다.”<br><br><b>-외상 후 스트레스 장애가 아닌 외상 후 성장을 말했다. 회복탄력성이 높은 사람들 이야기인가.</b><br><br>“회복탄력성은 대개 이전 상태까지 올라오는 힘, 견디는 힘을 가리키지만 외상 후 성장은 이전보다 더 긍정적으로 발전하는 경우를 말한다. 트라우마를 입은 사람 중 10% 정도가 외상 후 스트레스 장애를 겪지만 반대로 10% 정도는 트라우마 이후 더 단단해진 삶을 살기도 한다.<br><br>세월호 유가족 중에도 본인이 많은 도움을 받은 만큼 세상에 보탬이 되고 싶다는 분들이 10~20% 된다. 이런 분들이 많아지는 게 외상 후 성장이고, 외상 후 성장을 할 수 있게 하는 사회가 좋은 사회다. 잇단 참사로 한국에 트라우마가 많아 문제라고 볼 수 있지만 트라우마 속에서 성장할 수 있는 나라가 또 우리나라다. 나라가 없어진 때도 있었지만 계속 성장해 오지 않았나.”<br><br><b>-트라우마는 개인이 이겨내야 하는 것이라고 여기는 시각은 여전하다.</b><br><br>“물론 잘 극복하는 사람이 있다. 오프라 윈프리는 성폭행을 당하고 14세에 출산을 했지만 미국 최고의 방송인이 됐다. 견디는 사람이 있으니 트라우마 따위야 이겨내면 된다, 그게 우리의 잘못된 시각이다. 트라우마가 많은 집단에서 훌륭하게 자란 사람 중에는 부모든 교사든 아이를 믿고 지지해준 누군가가 있었다는 연구가 있다. 트라우마에서 회복되는 데 한 사람이 중요하다는 얘기인데, 문제는 언제까지 개인에게 맡겨둘 것이냐는 점이다. 내가 무너지는 트라우마를 당했을 때 사회가 나를 도울 거라는 믿음이 있어야 안전한 사회다.”<br><br><b>-기억을 강조했는데, 대형 참사를 어떻게 기억해야 하나.</b><br><br>“미국은 기념 병원, 기념 학교, 기념 박물관을 만든다. 9·11 테러로 무너진 뉴욕 세계무역센터 자리에도 새 건물을 짓지 않고 9·11 메모리얼 파크를 만들었다. 집단 트라우마에서 벗어나려면 그런 메모리얼을 통해 국가와 사회에서 큰 의미를 만들어줘야 한다. 우리는 죽음을 두려워하고 잊으려 하지만 상처를 덮어두면 곪고 썩는다.”<br><br>우리나라는 추모비를 세우는 데도 인색하다. 32명이 사망한 94년 성수대교 붕괴 사고 희생자 위령비는 성수대교 북단 한강 둔치에 자리 잡았지만 강변북로 진출입 램프가 설치되면서 접근하기 어려워졌다. 502명이 목숨을 잃은 95년 삼풍백화점 붕괴 희생자 위령탑은 참사와는 전혀 관계없는 양재시민의 숲에 있다. 그리고 성수대교에서 등교하다 변을 당한 여고생의 아버지가, 삼풍에서 아내와 아들을 잃은 가장이 사고 4~5년 후에 위령비 앞에서 스스로 목숨을 끊었다. 유가족에 대한 심리 지원이 전혀 없던 시절이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112316291215131_1669188552_0017702433.jpg\"></center><br><b>-한 인터넷 매체가 유족의 동의 없이 희생자 명단을 공개해 논란이 됐다. 명단이 있어야만 기억할 수 있는 건 아닐 텐데.</b><br><br>“기억하기 위해 무엇을 할지 유족에게 끊임없이 물어보고 그들의 의사를 존중하는 게 트라우마 감수성의 기본이다. 모든 트라우마는 존중받지 못하기 때문에 생기는 것이다. 내 생명이, 내 육체가, 내 의사가 존중받지 못해서 일어나는 것 아닌가. 이런 사건이 있었다는 걸 기억하는 것만으로도 충분히 의미가 있다. 명단 공개라는 디테일을 가지고 싸울 것이 아니라 우리가 늘 피해자를 존중하고 있는가를 돌아보자. 결국은 인권의 문제이기도 하다.”<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-11-23T06:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017702433&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘가장 빠른 전기차’ 네베라 최고 시속 412㎞ 새 기록","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1123/2022112222500914337_1669125010_0924274350.jpg\"></center><br>크로아티아의 전기차 업체 리막은 고성능 전기차 ‘네베라’(<b>사진</b>)가 최고속도 시속 412㎞를 기록했다고 22일 밝혔다. 현존하는 전기차 가운데 최고기록이다.<br><br>독일 파펜부르크에 있는 트랙에서 달성했다. 리막의 수석 테스트·개발 드라이버 미로스라프 즈른체비치가 운전했다. 타이어는 미쉐린 제품을 썼다. 네베라는 전기모터 4개를 사용해 1914마력에 달하는 힘을 발휘한다. 시속 60마일(약 100㎞)까지 1.85초 만에 도달한다. 즈른체비치는 “시속 412㎞는 음속의 3분의 1 수준이다. 리막의 공기역학팀과 차량역학팀이 놀라운 일을 해냈다”고 말했다.<br><br>네베라는 수작업으로 생산한 차량 150대만 한정 판매할 예정이다. 일반 고객에게 판매하는 네베라는 최고속도를 시속 352㎞로 제한한다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-11-22T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924274350&code=14140000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"뉴티아니, 글로벌 소비자 건강 조사 보고서 발표","partialText":"글로벌 데어리 기업 폰테라(Fonterra)의 새로운 웰빙 솔루션 B2B 브랜드 뉴티아니(Nutiani)에서 최근에 발표한 글로벌 소비자건강 조사 보고서에 따르면 대부분 한국 소비자들은 주요 질환 예방을 위해 건강한 식습관이 중요하지만 생활 방식의 변화로 인해 건강한 식습관을 유지하기어렵다고 느끼는 것으로 밝혀졌다.<br><br>이 글로벌 소비자 건강 조사 결과는 마케팅 리서치의 글로벌 리더인 입소스(Ipsos)와글로벌 데어리 기업 폰테라(Fonterra)의 웰빙 영양 솔루션 브랜드인 뉴티아니와 협력하여 한국인 600명 대상 설문조사한 내용을 토대로 연구된 내용이다.<br><br>한국인 응답자 88%는 ‘적극적으로 웰빙 관리 및 개선을 위해 의식적으로 식단 관리를 하고 있으며 이는 생활 습관이 건강을 좌우하기 때문’이라고 답했다.<br><br>86%의 응답자들은 ’전반적인 웰빙 수준을 높이는 데에는 식이패턴이 관건이며, 주요 질환 예방에 식이습관이 영향을 크게 미친다’고 여기고 있다. 그밖에 63%의 응답자들은 ‘영양 밸런스가 잘 잡힌 식품이나 음료를 이용하려고 한다’는 결과가 나왔다.<br><br>영양 솔루션 제품이 웰빙 라이프에 전혀 도움이 안 된다고 생각한 22% 응답자들은 ‘기존 상품들의 효과나 정보를 믿을 수 없고, 가격이 너무 비싸다고 생각하여 자연식 건강요법을 선호’하는것으로 나타났다.<br><br>그 외 10명 중 9명에가까운 응답자의 경우, ‘웰빙 라이프를 지향하지만 실천하는데 어려움이 있다’고 밝혔다. 그 이유는 의지 부족(38%), 비싼 가격(37%)과 바쁜 생활(26%)로 답했다.<br><br>한국과 같은 아시아권의 경우 직장인과 학생들은 쉴 틈 없는 스케줄과 극심한 스트레스로 관리할 여력이 없는것으로 나타났다. 26%로 응답한 25-34세의 젊은 소비자들은 ‘건강한 식품은 맛이 없다’고 답했다. 맛있고 섭취하기 용이한 영양 솔루션 제품을 가진 브랜드는 이와 같은 한국 소비자의 니즈를 보다 잘 충족시킬 수 있을 것으로 보인다.<br><br>설문조사 결과에 의하면, 코로나19 팬데믹 이후 스트레스 수준이 더 높아짐에 따라 질병 예방 및 건강 관리를 위한 관심이 높아졌고, 삶의 즐거움을 극대화하기 위해 질병의 위험을 줄이는 데 집중하게 되었다고 답했다. 이에 대한 이유로는 주요 질병 관리(41%), 삶의 질 향상(37%), 사랑하는 사람과의 관계 유지(36%)로 나타났다.<br><br>이에 폰테라의 소비자 라이프 스타일 분석과 비즈니스 전략가인 댄 루오는 “향후 건강과 영양 분야에서는 현재의 한계를 인지하고 혁신적인 제품 개발로 소비자의 니즈를 충족시키는 브랜드가 성공할 것“임을 언급했다.<br><br>또한 “오늘날 소비자들은 영양 성분에 대한 관심이 상당하다는 것을 체감하게 되었으며, 섭취가 용이하면서 믿음을 줄 수 있는 브랜드와 제품으로 소비자와의 간극을 좁혀 전반적인 웰빙 라이프를 위해 보다 앞서 나가는 것이 향후 영양 솔루션 시장의 목표가 될 것”이라고 덧붙였다.<br><br>디지털뉴스센터 이세연 lovok@kmib.co.kr","date":"2022-11-22T07:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017698311&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"직장인 ‘극단 선택’ 이유 남녀 달라…“맞춤 예방책 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2021021615194359623_1613456385_0017696756.jpg\"></center><br><br>정신건강을 위한 여러 대책에도 불구하고 한국인의 극단적 선택 비율은 경제협력개발기구(OECD)  회원국 평균보다 2.2배 정도로 가장 높다. 특히 직장인 정신질환의 주된 원인으로 ‘만성적인 장기간의 근무시간’이 ‘급성 스트레스 사건’에 이어 2위로 꼽힐 정도로 중요한 부분을 차지한다.<br><br>그런데 남성 근로자는 장기간의 근무시간이, 여성 근로자는 우울·스트레스 등 근무시간 이외 요인이 극단적 선택에 유의미한 영향을 미친다는 연구결과가 나왔다. 직장인 성별에 다른 맞춤형 예방 관리가 필요하다는 지적이다.<br><br>성균관의대 강북삼성병원 정신건강의학과 전상원·조성준 교수, 이희준 전공의는 2015~2019년 ’직장인 마음건강 증진 서비스’를 이용한 근로자 9326명을 대상으로 극단적 선택 사고 발생 위험을 높이는 직무 스트레스 요인을 성별에 따라 분석했다.<br><br>그 결과, 남성 근로자는 근무시간의 증가와 극단적 선택 증가간 유의미한 상관관계를 보였다. 연구팀은 명확히 근무시간별로 극단적 선택 사고 비율을 구분할 순 없었지만 주 40시간 이후 연속 그래프가 올라가는 형태로 나타났다고 밝혔다.<br><br>여성 근로자는 우울이나 일상 스트레스, 개인의 회복 탄력성 등 근무시간 이외 요인들이 주요한 영향을 미치는 것으로 나타났다. 다만 정신과적 증상 이외 기타 사회·경제적, 일상생활 요인이 여성의 극단 선택 사고에 미치는 영향은 추가 연구가 필요하다고 연구팀은 설명했다.<br><br>전상원 교수는 22일 “이번 연구는 직장에서 남녀에 따라 극단적 선택에 영향을 미치는 요인이 다를 수 있음을 보여주는 것으로, 직장인의 성별을 고려한 예방 대책이 필요함을 시사한다”면서   “직장인 극단적 선택 사고 예방을 위한 근무시간 조절, 초과 근무자에 대한 적절한 보상 제공 등의 효과 분석이 필요하다”고 강조했다.<br><br>이번 연구결과는 국제학술지(Precision and future medicine) 최신호에 게재됐다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-11-22T01:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017696756&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"아내 폰서 나온 ‘前남친 성관계’ 영상… 이혼 사유될까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1122/2022112209234513216_1669076626_0017696377.jpg\"></center><br>아내의 오래된 휴대전화 속에서 옛 남자친구와의 성관계 동영상을 발견한 남편의 사연이 전해졌다. 이 남편은 이혼을 고민하고 있고, 아내는 남편이 사생활 침해 범죄를 저질렀다고 주장하는 상황이다. 전문가는 법적으로만 따지면 영상을 본 남편에게 오히려 책임이 있을 수 있다고 말했다.<br><br>21일 YTN 라디오 ‘양소영 변호사의 상담소’에는 결혼 2년차 신혼인 남편 A씨가 위기를 맞은 사연이 공개됐다.<br><br>A씨는 “아내와는 소개팅으로 만나 1년 정도 사귀다 결혼했다. 그 일이 있기 전까지는 신혼생활을 즐기고 있었다”고 입을 열었다.<br><br>그는 “몇 달 전 청소를 하던 중 서랍에서 아내의 오래된 휴대전화를 발견했다”며 “열면 안 될 것 같지만 궁금해서 충전해서 켜봤는데 사진첩에 아내의 예전 남자친구로 추정되는 남성과의 사진 폴더가 있었다. 2년 정도 전 남자친구와의 추억이 고스란히 있었다”고 했다.<br><br>A씨는 “두 사람은 함께 여행을 자주 다니고 아내는 거의 남자의 집에서 살다시피 한 걸로 보인다”며 “과거는 과거일 뿐이라고 생각하려 했지만 사진첩엔 두 사람의 성관계 동영상이 여러 개 있었다. 적나라한 성관계 동영상에 크게 충격을 받았다”고 말했다.<br><br>이어 “제가 알던 아내가 아닌 것 같았다. 그 후부터 아내를 예전처럼 대할 수 없었다. 무엇보다 화가 나는 건 아내가 성관계 영상이 담긴 휴대전화를 아직까지 보관한다는 점”이라면서 “달라진 제 태도와 감정을 아내가 눈치챘고 결국 아내에게 휴대전화 이야기를 털어놨다”고 전했다.<br><br>아내는 A씨보다 더 분노했다. A씨가 자기 몰래 휴대전화를 들여다봤다는 사실 때문이었다. A씨는 “저희 두 사람의 다툼은 매일매일 심각해지고 있다. 관계가 회복될 수 있을지, 제가 자신이 없다”면서 “아내의 이런 과거가 이혼 사유가 될 수 있나. 아내는 제가 자신의 사생활을 몰래 봤다며 범죄라는데 이혼 소송을 할 때 문제가 있느냐”고 조언을 구했다.<br><br>안미현 변호사는 “감정적인 부분을 완전히 배제하고 법률적으로만 봤을 때는 이혼에 이르는데 결정적인 원인을 제공한 사람은 남편 A씨”라고 말했다.<br><br>안 변호사는 “과거의 기록이 남은 휴대전화를 버리지 않고 보관하고 있었던 아내의 행동에도 아쉬움은 있다”면서도 “아내가 다른 남성과 교제한 건 남편과 혼인하기 2년 전의 일인 데다 결정적으로 이 사실이 드러나게 된 것은 남편이 아내의 휴대전화에 몰래 접속해서 아내의 비밀을 침해한 행위로부터 시작됐다”고 했다.<br><br>그러면서 “법률적으로 책임을 따져보자면 원인을 제공한 남편에게 조금은 더 책임이 있지 않을까 싶다”며 “이 사실 자체(동영상)로는 재판상 이혼 사유가 될 수 없다”고 했다.<br><br>안 변호사는 오히려 A씨가 아내의 휴대전화를 들여다본 행위 때문에 형사처벌 가능성이 있다고 했다. 그는 “정보통신망 이용촉진 및 정보보호 등에 관한 법률(정보통신망법) 제49조 속 ‘타인의 비밀’을 침해한 것으로 남편은 접근 권한이 없음에도 불구하고 아내 몰래 해당 비밀을 침해했기 때문에 정보통신망법 위반으로 처벌될 가능성이 있다”고 했다.<br><br>그러면서 “최악의 경우 남편은 (아내가 제기한) 이혼 소송은 물론이고 형사 사건에도 대응해야 한다”고 조언했다. 또 A씨가 본 성관계 동영상이나 사진첩에서 얻은 정보 등을 이혼 사건 재판부에 증거로 낼 경우 “타인의 정보나 비밀을 ‘누설’한 별도의 범죄 행위를 구성, 형이 가중될 수 있다”며 주의를 당부했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-22T00:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017696377&code=61171811&sid1=cul"}]