[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 선감학원 아동인권침해 진실 규명은 당연한 결정이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102022171470648_1666271834_0924269391.jpg\"></center><br>아동·청소년 인권유린이 자행된 선감학원에 대해 2기 진실·화해를위한과거사정리위원회(진실화해위)가 공권력에 의한 인권침해 사건이라고 규정했다. 이번 결정은 선감학원이 폐원된 지 40년 만에 내려진 국가 차원의 첫 진실 규명이라는 점에서 의미가 크다. 진실화해위는 20일 “선감학원 수용자 전원은 아동 인권침해 사건의 피해자”라고 밝혔다.<br><br>선감학원은 일제가 1942년 경기도 안산 선감도에 설립한 아동 강제수용소다. ‘부랑아 교화’를 명분으로 8~18세 아동·청소년을 강제 입소시켜 염전 밭농사 등 노역에 투입했다. 46년 경기도로 관할권이 이관되고 82년 폐쇄될 때까지 5000명이 넘는 원아들에 대해 ‘원산폭격’ 등 체벌 목적의 단체 기합과 폭행·학대·고문 등이 자행됐다. 원아들은 1인당 0.35평의 공간에서 꽁보리밥을 먹으며 견딘 것으로 드러났다. 선감학원 피해자 190명은 2020년 12월 국가 차원의 사과와 피해 회복 대책 마련, 사망자 추모시설 건립 등을 요구하며 진실화해위에 진상 규명을 신청했다. 조사 결과 굶주림과 강제노동에 시달리던 원생 824명이 섬에서 탈출을 시도했지만, 선감도 주변 물살이 세고 수심이 깊어 상당수가 익사한 것으로 추정된다. 확인된 사망자만 29명이고, 희생 규모는 더 클 것으로 보인다.<br><br>이제라도 선감학원이 인간의 존엄과 신체 자유 등 기본권을 심각하게 침해했음이 규명된 것은 다행이다. 정부는 피해자와 유가족의 피해 회복을 위해 관련 특별법을 제정하고, 피해자의 트라우마 치유를 위한 지원책을 마련해야 한다. 또 유해 발굴을 통해 정확한 사망자 수를 확인해야 하는 만큼 법적 근거를 가지고 체계적인 추가 발굴이 진행될 수 있도록 국회가 협력해야 할 것이다. 선감학원은 집단 수용시설인 삼청교육대, 형제복지원 사건 등과 같은 맥락에 있다. 국가의 책임 있는 사과와 피해 복구 노력이 뒤따라야 할 것이다.","date":"2022-10-20T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269391&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 목청껏 떼창을 하며 울컥했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102021130570513_1666267985_0924269333.jpg\"></center><br>이문세 콘서트를 다녀왔다. 10월의 토요일 저녁, 서울 송파구 올림픽공원 넓디넓은 잔디마당에서 열렸다. 코로나 이후 이런 대단위 공연장에 온 건 처음이니 대체 얼마 만인가. 만명 정도의 관객이 야외 좌석을 가득 채웠다. 돗자리를 펴놓고 맥주를 마시며 관람하는 이도 많았다. 지겨운 마스크를 벗고 같이 간 친구들과 목청껏 ‘떼창’을 할 수 있다니! 꿈만 같아서 울컥했다. 거기 모인 사람들 심정이 다 같았으리라. 특히나 내 또래라면 더 감회가 깊었을지도 모른다.<br><br>‘사랑이 지나가면’이라는 애틋한 노래가 발표된 시기는 1987년이다. 라디오에서도 커피숍에서도 툭하면 흘러나올 만큼 히트를 쳤다. 대학생이었던 나는 과외로 번 돈을 털어 LP 음반을 샀다. 집에 돌아오면 밤새 틀어놓고 나 홀로 흥얼거렸다. 집이 아닌 곳에서는 부르기 쉽지 않았으니까. 코로나 시국처럼 밖에서는 못 부르게 법으로 막았냐고? 그럴 리가 있나. 노래방 같은 게 없던 당시엔 친구들과 술을 먹다가도 툭하면 즉석에서 노래를 불러대곤 했다.<br><br>주로 노동과 민중을 앞세운 ‘운동가요’들이었다. 학생들이 데모를 하다 죽어 나가는, 정치적으로 엄혹했던 시절이다. 대중가요 노래 가사처럼 달콤한 사랑놀음에 빠져 있을 때가 아니라고 생각했다. 물론 누군가 부르지 말라고 입을 틀어막진 않았지만 어느 자리에도 어울리지 않았다. 한창 사랑의 열병을 앓기 쉬운 20대 청춘들에겐 가혹한 일이었다. 그때나 지금이나 미친 듯 사랑하고 심장이 찢기는 듯 이별하는 건 젊음의 특권이 아니던가.<br><br>그러고 보니 차마 웃지 못할 에피소드가 생각난다. 자꾸 신경 쓰이는 사람이 생겼다. 어떻게 내 맘을 은근히 전할 수 있을지 전전긍긍했다. 여럿이 술자리를 가졌고, 그날도 의례처럼 한 사람씩 돌아가며 노래를 불렀다. 어쩌면 지금이 기회다 싶었다. ‘에라, 모르겠다!’ 평소 혼자만 흥얼거리던 이문세의 ‘그대와 영원히’를 목이 터져라 불렀다. 그때만 해도 대중에게 잘 알려진 노래가 아니었다. “저 붉은 바다 해 끝까지 그대와 함께 가리/ 이 세상이 변한다 해도 나의 사랑 그대와 영원히.”<br><br>누가 들어도 절절한 사랑 고백이었다. 과연 효과가 있었냐고? 당연히 있었다. 술자리가 끝나자 내게 다가오더니, 가사가 좋다며 노래를 가르쳐 달라는 게 아닌가. 엥? 그 사람은 ‘그대’를 당연히 ‘민중’이라든지 ‘투사’로 알아들은 모양이다. 아무리 세상이 변해도 꿋꿋이 어깨동무를 하고 가시밭길을 걷겠다는 뜨거운 맹세로 들렸던 거다. 지금 생각하면 어처구니가 없다. 맘대로 사랑한다 표현 못하고, 멋대로 좋아하는 노래를 부르지 못했으니. 그게 과연 사는 건가.<br><br>이문세 노래는 내게 일종의 ‘마들렌’이다. 그 혼란스럽고 자유롭지 못한 젊은 시절을 떠올리게 만든다. 원인과 양상은 전혀 달랐지만 코로나로 인해 우리 모두가 겪은 지난 3년간의 세월도 고통스러운 것은 마찬가지였다. 맨얼굴로 누구의 눈치도 보지 않고 좋아하는 노래를 실컷 부르고 나니 속이 뻥 뚫리는 것 같았다. ‘잃어버린 시간’을 약간이나마 보상받은 느낌이랄까. 누구보다 청춘들에게 코로나 시국은 뜨거운 사랑을 가로막은 장벽이었을 것이다. 나처럼 중년에 뒤늦게 노래나 부르며 아쉬워 말고, 이제부터라도 젊음의 특권을 마음껏 누리기 바란다.<br><br>그나저나 이문세는 나이가 몇인데 아직도 저토록 무대 위에서 열정을 내뿜는가. 하기야 만명 넘는 팬들이 일제히 야광봉을 휘두르며 호명하고 노래를 따라 부르면 나라도 그럴 것 같다. 강의를 들으러 오는 독자가 50명만 모여도 입이 벌어지는 작가 입장에서 살짝 서글프기도 했다. 종이값은 자꾸 오르고 덩달아 책값도 올릴 수밖에 없단다. 책값의 열 배 가까운 돈을 지불하며 콘서트를 찾는 사람은 점점 늘어날 전망이지만 그나마 책 사는 사람은 더욱 줄어들지도 모르겠다. 에잇! 다음 생에서는 나도 가수로 살아보련다. 노래라도 실컷 부르게.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2022-10-20T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269333&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 아마추어의 힘 조절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102021130770515_1666267987_0924269332.jpg\"></center><br>검도를 배운 지 백 일이 좀 넘었다. 어릴 때부터 하고 싶은 운동이었는데 다리가 두꺼워지고 어깨가 넓어진다고 해서 하지 않았다. 꼭 그걸 하지 않았음에도 성장 과정에서 비슷한 증세가 나타나기에 그저 하루라도 젊을 때 시작해보자 싶어 막 등록을 했다. 역시 폼도 나고 다리도 튼튼해진다. 무엇보다도 무척 재미있다.<br><br>요새는 기세와 힘으로 상대를 밀어붙이는 걸 배우고 있다. 검을 쓸 때 허리로 버티는 힘이 중요한데 이때 한순간 박차고 나가 상대방을 제압하는 것이다. 훈련 방법 중 하나로 배 부위에 찬 보호대를 상대 보호대와 맞부딪치는 걸 한다. 아무리 그래도 호리호리한 여성의 몸인데, 단단해 보이는 남성 선배의 배랑 부딪치면 내가 튕겨 나가지 않을까 걱정했다. 생각보다 내 힘은 무척 셌고, 사범님과 선배는 감탄하며 ‘따봉’을 날렸다.<br><br>그때 발동이 걸렸다. 역시 젊음을 이기는 건 없다고 착각한 초보 검객은 모든 힘을 써서 검을 휘두르기 시작했다. 어느덧 속도도 호흡도 모두 놓치기 시작했다. 당연히 제일 먼저 나동그라졌다. 자세도 흐트러지고 기운도 쭉 빠졌다. 선배들은 후배가 열심히 연습하도록 일부러 머리와 손목, 허리를 맞아주는데 힘 조절을 잘 못하니 이들을 정말 다치게 할 수도 있었다. 어깨 힘 빼기와 허리 펴기, 서두르지 않기는 내게 당면한 큰 숙제가 됐다.<br><br>힘 빼기는 내가 아는 한 거의 대부분의 운동에 관한 비기다. 사실 정확한 표현은 힘 조절이 옳을 것이다. 임팩트 순간에 폭발적인 힘을 실어 나르고, 그 힘을 주기 위해 인간의 몸은 온전히 도구로서 움직인다. 그런데 힘 조절만큼 중요한 것이 또 있다. 바로 오만함을 다스리는 것이다. 힘이 세다는 이유로 또는 젊다는 이유로 경험과 시간이 축적하는 가치를 쉽게 꺾을 수 있을 거라 여겼다가는, 기본 자세마저 몽땅 망가진 채 힘만 몰아 쓰고 금세 나자빠진다. 벼는 익을수록 고개를 숙인다는 말이 어울리는 가을이다. 나의 힘이 자칫 오만하게 쓰이고 있는 건 아닌지 돌이켜 보기 좋은 계절이다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-10-20T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269332&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 일터 안전의 비용편익","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022070721140562037_1657196045_0924269481.jpg\"></center><br>1970년대 출시된 미국 포드자동차의 핀토는 기업윤리와 공학윤리를 다룰 때 자주 소환되는 사례다. 오일 쇼크로 기름값이 치솟을 때 출시된 소형차 핀토는 적잖은 인기를 끌었다. 치명적 결함도 있었다. 후방 충돌 시 연료탱크가 폭발하는 문제가 있었던 것이다. 놀라운 것은 회사가 이 결함을 알고도 시정하지 않았다는 점이었다. 감춰져 있던 진실은 폭발 사고 피해자들이 제기한 재판 과정에서 세상에 알려졌다.<br><br>‘그러시·사운비 보고서’로 알려진 내부 보고서는 포드의 손익 계산을 구체적으로 드러냈다. 포드는 핀토 1대당 연료탱크 수리비를 11달러로 책정하고, 전체 1250만대의 결함을 해결하는 데 1억3750만 달러가 필요하다고 계산했다. 반면 전체 수리 시 편익은 4953만 달러로 집계했다. 4953만 달러엔 사망자 180명(인당 20만 달러), 부상자 180명(인당 6만7000달러), 결함에 따른 차량 수리비(대당 700달러)가 포함됐다. 즉 결함을 시정하지 않았을 때 발생하는 사망자·부상자 배상 등에 훨씬 더 적은 비용이 든다고 보고 결함을 시정하지 않은 것이다.<br><br>국내에서 지난해 산업재해(사고·질병)로 사망한 이는 모두 2080명이다. 2016년 1777명까지 줄었으나 2018년 2000명을 넘긴 후 다시 2000명 아래로 내려가지 못하고 있다. 올해 상반기에만 1142명이 사망했다. 산재 중 사고 사망은 상대적으로 감소세가 유지되고 있지만 지난해 828명이 세상을 떠나 여전히 높은 수준이다. 지난해 통계청 발표에 따르면 한국의 근로자 10만명당 산재 사망자는 경제협력개발기구(OECD) 회원국 중 4번째였다.<br><br>아직 매년 2000명 안팎이 일터로 인해 사망하는 현실은 우리 사회가 경제 규모나 위상에 비해 일터에서의 안전에 따른 사회적 편익을 낮춰 잡는 사회라는 방증일 수 있다. 반대로 일터에서의 안전을 달성하기 위한 사회적 비용이 크다는 목소리는 그간 상대적으로 강했던 것으로 볼 수 있다. 구의역 김군(2016년 5월), 태안화력발전소 김용균씨(2018년 12월), 평택항 이선호씨(2021년 5월)처럼 안타까운 개인의 비극이 떠들썩하게 보도될 때마다 법과 제도를 손보고 인식 개선을 당부했지만 그때뿐인 경우가 많았다. 산재 흐름 자체는 크게 달라지지 않았다.<br><br>중대재해처벌법은 이런 배경에서 등장했다. 산업안전보건법처럼 다른 법과의 중복 문제가 있었음에도 법 취지에 방점이 찍혔다. 사고 현장에서 가장 멀리 떨어진 사업주, 경영책임자에게까지 책임을 묻는 것은 그만큼 최고 의사결정권자의 의지가 뒷받침돼야 현장이 변할 수 있다는 사회적 당부였다. 하지만 법 시행 전부터 개정 요구가 끊이지 않았고, 시행 후에도 손질을 요구하는 재계의 목소리가 여전히 거세다. 얼마 전엔 기획재정부가 경영책임자에 대한 처벌 수위를 크게 낮추는 것을 포함한 법·시행령 개정 의견을 고용노동부에 전달했다는 보도도 나왔다.<br><br>지난 15일 SPC 계열사 SPL 평택공장에서 발생한 끼임 사망 사고는 안타까운 사연에 공감하는 것을 넘어 기업에 대한 불매운동으로까지 이어질 조짐을 보이고 있다. 사실 그 연결고리는 회사가 제공한 것이나 마찬가지다. 사망 참사 다음 날 사고가 일어난 소스 혼합기를 흰 천으로 가린 채 한쪽에서 일하는 직원들의 사진이 보도되고, 해외 진출 홍보 내용이 보도되자 분노가 기업을 향했다. 해외 진출을 알리는 기사 중 하나에 가장 많은 공감을 얻은 댓글은 “사람이 죽었습니다”였다. 소비자와 접점이 큰 기업이라 대중의 반응이 격할 수 있지만 제품·서비스뿐만 아니라 일터에서의 안전문제가 기업에 대한 이미지를 달리하는 계기가 될 수도 있겠다.<br><br>김현길 사회부 차장 hgkim@kmib.co.kr","date":"2022-10-20T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269481&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 강원도의 디폴트로 경색된 자본시장 조속히 안정시키길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022050520290588606_1651750145_0924269443.jpg\"></center><br>강원도가 테마파크 ‘레고랜드’의 빚 보증 이행을 거부하면서 자본시장을 위기로 몰아넣었다. 레고랜드 시행사인 강원중도개발공사(GJC)가 특수목적법인(SPC)을 내세워 발행한 자산유동화증권(ABCP) 2050억원은 지난 4일 최종 부도처리됐다. 지급보증을 선 강원도가 빚을 대신 갚지 않고 GJC에 대한 기업회생절차를 법원에 신청하기로 한 게 결정적인 이유였다. 강원도는 회생절차를 통해 GJC를 매각하고 대출금을 갚겠다고 했다. 하지만 법정관리가 시작되더라도 언제 얼마나 대출금을 돌려줄지 알 수 없는 상황이다.<br><br>강원도를 믿고 돈을 빌려준 금융사들은 패닉에 빠졌다. GJC의 ABCP를 매입한 금융사는 신한투자증권, IBK투자증권, 대신증권, 미래에셋증권, 삼성증권 등 모두 11개사다. 투자 손실을 염려한 고객들의 환매 요청이 빗발치자 이들 금융사는 자금을 마련하기 위해 보유 채권을 내다팔았다. 한국은행의 잇단 금리 인상 여파로 가뜩이나 투자심리가 얼어붙은 채권시장에 매물이 쏟아지자 채권가격은 폭락하고 거래량은 급감했다. 신용이 양호한 기업들조차 회사채 발행을 통한 자금 조달이 어려워졌다. 이로 인해 증권사와 건설사, 일부 제2금융권이 연쇄적으로 유동성 위기에 빠지는 것 아닌가 하는 우려가 크다. 실제 롯데건설이 지난 18일 2000억원 규모의 유상증자를 공시하자 이런 우려는 증폭되고 있다.<br><br>다른 지방자치단체들도 전전긍긍하고 있다. 지급보증 약속을 깬 강원도를 지켜본 채권자들이 대출금 조기 회수에 나선다면 곤경에 처할 지자체들이 적지 않다. 전국의 지자체가 지급보증한 ABCP는 모두 1조3000억원이다. 만기는 보통 3개월~1년이다.<br><br>파장이 커지자 강원도는 다음 달 중 예산을 편성해  대출금을 갚겠다고 했다. 그러나 한번 잃은 신용을 다시 찾기는 쉽지 않다. 자본시장은 이미 한 달 가까이 몸살을 앓고 있다. 금융당국이 20일 채권안정펀드 1조6000억원을 투입해 시장을 안정시키겠다고 했지만 사태가 가라앉을지 의문이다. 당국은 자본시장 경색이 더 이상 악화되지 않도록 보다 신속하고 획기적인 조치를 취할 필요가 있다.","date":"2022-10-20T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269443&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 민심과 당심, 당 대표가 되려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022021021330495726_1644496384_0924269352.jpg\"></center><br>국민의힘 내부에서 당심과 민심 논쟁이 벌어지고 있다. 내년 1~2월, 혹은 3~4월로 예상되는 차기 당 대표 선거에 누가 유리한가를 따져보는 논쟁이다. 여론조사를 보면 유승민 전 의원이 우세한데, 국민의힘 지지층만 보면 다른 결과가 나오기도 한다. 민심(국민 여론조사)에서 앞선 사람이 대표가 될 것이라는 주장과 당심(국민의힘 당원)의 지지를 받는 사람이 대표가 될 것이라는 주장이 맞붙어 있다. 국민의힘은 당원 투표 70%와 국민 여론조사 30%를 반영해 대표를 선출한다.<br><br>최근 사례를 보면 정답은 없다. 어떤 때는 당심이, 어떤 때는 민심이 결과를 좌우했다. 지난해 6월 이준석 후보가 당 대표에 선출됐다. 당원 투표에서 나경원 후보에게 3.5% 포인트 뒤졌는데, 여론조사에서 두 배 차이로 이겼다. 민심의 압도적인 지지로 당선됐다. 5개월 뒤 치러진 대선 후보 경선에서는 당심이 승패를 갈랐다. 대선 후보 경선은 당원 투표 50%, 국민 여론조사 50%를 반영한다. 윤석열 후보는 여론조사에서는 홍준표 후보에게 졌지만 당원 투표에서는 앞섰다(당원 투표 윤 57.8% 홍 34.8%, 여론조사 윤 37.9% 홍 48.2%). 합산하니 윤 후보가 47.9%로 홍 후보(41.5%)를 눌렀다. 당심과 민심이 반드시 일치하는 것은 아니었다.<br><br>국민의힘 당 대표에 도전하는 후보군은 자천타천으로 10여명에 달한다. 권성동 김기현 나경원 안철수 유승민 윤상현 조경태 황교안 등이다. 권영세·원희룡 장관도 잠재 후보군으로 꼽힌다. 이들은 크게 세 진영으로 나눌 수 있다. 진영을 나누는 기준은 윤석열 대통령에 대한 태도다. 첫 번째 진영은 친윤계다. 윤 대통령을 중심으로 똘똘 뭉치자는 진영이다. 당권파라고도 할 수 있다. 권성동 김기현 나경원 권영세 원희룡 등이다. 나경원 저출산고령사회위원회 부위원장은 지난 13일 “대통령께 힘을 실어주는 사람이 대표가 돼야 한다”고 말했다. 친윤계의 노선을 가장 명쾌하게 설명한 말이다. 윤석열정부의 국정 운영 방향에 찬성하며, 더불어민주당과의 전면전에 앞장서는 진영이다. 두 번째 진영은 전면 쇄신파다. 유승민 전 의원이다. 유 전 의원은 “윤핵관이 우리 당을 망쳐놨다”고 말했고(17일 언론 인터뷰), “윤석열 당원은 왜 징계하지 않느냐”고 말했다(7일 페이스북). “벌거벗은 임금님은 조롱의 대상”(지난달 25일 페이스북)이라고도 했다. 윤 대통령을 직접 비판하는 것은 정부의 국정 운영 방식을 전면적으로 쇄신해야 한다는 주장이다. 세 번째 진영은 중도파다. 안철수 의원이 대표 주자다. 안 의원은 윤석열정부를 지지하지만 전면에 나서지는 않는다. 윤 대통령을 비판하지 않지만, 적극적으로 지지하지도 않는다. 대신 중도확장성을 말한다. 안 의원은 지난 11일 총선 승리와 윤석열정부의 성공을 강조하며 “나는 중도확장성이 있다”고 말했다.<br><br>결국 차기 국민의힘 전당대회는 친윤 후보, 유승민, 안철수의 3자 구도가 될 가능성이 크다. 다르게 표현하면 윤석열정부가 이대로 계속 가느냐, 전면적으로 쇄신할 것이냐, 중도확장이냐의 노선 대결이다. 민심의 방향은 명확하다. 윤 대통령의 낮은 지지율은 전면적인 쇄신을 요구하고 있다. 민심이 냉정하고 객관적이라면 당심은 복잡하고 주관적이다. 일반 국민과 달리 국민의힘 당원들은 윤석열정부의 성공을 기대한다. 지난주 한국갤럽 여론조사에서 대통령 지지율은 28%에 불과했다. 그런데 국민의힘 지지층만 따지면 긍정 평가가 68%에 달했다. 윤 대통령이 잘하고 있기 때문에 68%가 나온 것은 아닐 것이다. 자신들이 뽑은 대통령이 성공했으면 좋겠다는 기대가 반영된 수치다. 이대로는 안 되겠다고 생각하는 한편으로 윤 대통령의 성공도 바라는 이중적인 상태가 당심의 좌표다.<br><br>민심과 당심을 얻기 위해서는 윤석열정부의 변화와 성공이라는 이중적인 요구를 충족해야 한다. 결과를 예단하긴 어렵다. 다만 친윤계 후보들이 윤석열정부의 변화를 말하지 않는다면 민심은 물론 당심도 얻기 쉽지 않을 것이다. 유 전 의원이 윤 대통령의 성공을 말하지 않는다면 ‘늙은 이준석’ 프레임에서 벗어나기 힘들 수 있다. 안 의원이 중도확장의 구체적인 비전을 보여주지 못한다면 계속 어정쩡한 위치에 머무르게 될 것이다. 국민의힘 전당대회가 자중지란에서 벗어날 탈출구가 될지, 다른 자중지란의 장이 될지는 후보들의 변화에 달려 있다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-10-20T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269352&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 오은영 박사를 더 빛나게 하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102021100970511_1666267809_0924269339.jpg\"></center><br>대중문화 수업에선 학생들이 찾아온 ‘대중문화의 수작’을 놓고 토론한다. 각자 대중문화를 바라보는 관점을 계발하는 게 목표인 이 수업에서 아주 중요한 과정이다. 가끔 인물이 뽑히기도 하는데 지난 시간에는 오은영 박사가 선정됐다. ‘금쪽같은 내 새끼’ ‘금쪽상담소’ ‘OK! OK!’ ‘오은영 리포트: 결혼지옥’ 등 여러 콘텐츠에서 맹활약하는 정신건강의학과 전문의다. 여기서 오 박사는 정신적·심리적 고통을 호소하는 연예인, 비연예인을 위해 상담을 제공한다.<br><br>학생들은 대중문화 속 오 박사가 수작인 이유로 첫째 대중의 마음을 잘 읽어낸다는 점, 둘째 다양한 인간 모습에 대한 이해를 높일 수 있다는 점, 셋째 스스로를 성찰해 더 나은 사람으로 발전하게 한다는 점 등을 들었다. 대중문화를 통해 인간 이해를 도모하고 더 나은 사람이 되려는 동기까지 생긴다면 수작이라 불려도 손색이 없겠다. 더구나 학생들은 오 박사의 콘텐츠에서 위로를 얻는단다. 막막한 현실에서 우울증과 공황장애가 급증하는 등 젊은 세대의 정신건강이 위협받고 있다. 게다가 ‘코로나 블루’라는 신조어까지 만들어낸 팬데믹으로 이들의 미래는 더 불투명해졌다. 젊은이들의 정신적 고통을 경고하는 지표가 쌓여가는 상황에서 이들에게 친숙한 대중문화를 통해 위로받을 수 있다니 참 다행스럽다.<br><br>오 박사의 콘텐츠들을 보면 그가 얼마나 뛰어난 공감 능력과 통찰력의 소유자인지 매번 놀란다. 부드러움뿐 아니라 단호함과 카리스마까지 단연 독보적이다. 2010년대 중반까지 10여년간 한국 사회를 호령하던 ‘힐링’ 담론이 쇠퇴한 이후 심리와 정신건강에 대한 대중적 관심의 재부상을 보여준 대표 인물이다. 힐링 유행 당시와 비교할 때 전문성을 갖춘 인물이 이 흐름을 주도한다는 점이 반갑다. 힐링 시대의 어쭙잖은 위로와 공허한 토닥임에 지친 대중이 오 박사의 진가를 알아차린 것일 테다.<br><br>하지만 소위 ‘오은영 시대’는 그다지 달갑지 않다. 지상파와 종편, 유튜브까지 오 박사의 상담 콘텐츠가 차고 넘치는 시대 말이다. 또 이런 유행에 편승한 각종 아류가 대중문화 전반을 도배하는 ‘심리·정신건강의 전성시대’ 말이다. 인간의 고통에 대한 심리적·정신적 차원의 설명과 해법은 본래 개인적이고 미시적일 수밖에 없다. 물론 이런 차원의 아픔을 공감하고 실천 가능한 솔루션까지 제공하는 일은 무척 귀하다. 그러나 이런 접근만으로는 우리 삶을 둘러싼 사회, 경제, 법, 제도 등 고통의 더 거시적이고 구조적인 원인과 해법은 간과되거나 아예 은폐될 수 있어 위험하다.<br><br>사실 개인의 기질과 경험, 트라우마로 문제를 설명하고 솔루션을 제공하는 것 자체가 미디어 친화적이다. 개인적 결단과 의지를 중심으로 비포(before)와 애프터(after)의 변화가 명확히 전시되기 때문이다. 반면 미디어에서 개인의 고통을 경제적 여건과 계층, 차별과 착취 등 사회적·거시적 차원으로 설명하고 그 해법을 찾아내기란 여간 어렵지 않다. 설령 찾았다 해도 그 해법은 쉽게 손에 쥐어지지 않는다. 그래서 대중적이지 않다. 고구마 수십 개 먹은 갑갑함만을 남기기 십상이다.<br><br>그렇다고 미디어에서 거시적 차원의 이야기가 완전히 사라진다면 그 결과는 참담할 것이다. 오 박사에게 위로를 얻는 젊은 세대만 해도, 그들 정신건강 위협의 근본 원인을 개인적·심리적 차원만으로 설명할 수는 없다. 과도한 경쟁과 안전망 부족 등 사회적 차원의 난제들이 그들 목을 옥죄고 있음을 외면해서는 적실한 솔루션을 제공할 수도 없다. 결국 거시적이고 구조적인 이야기도 놓치지 않는 미디어 환경이 갖춰질 때 지금 오 박사가 훌륭히 담당하고 있는 몫 역시 더 빛날 것이다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2022-10-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269339&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 열린 ‘대장동·대선자금’ 판도라 상자, 실체 밝혀져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1021/2022102019280570451_1666261685_0924269446.jpg\"></center><br>체포영장이었다. 김용 더불어민주당 민주연구원 부원장을 수사하기 위해 검찰은 체포영장을 청구했고, 검찰 조사 과정의 방어권 제약이 불가피해 쉽게 발부하지 않는다는 체포영장을 법원은 내주었다. 그만큼 영장에 적시된 범죄사실이 판사가 납득할 만했다는 뜻이다. 김 부원장이 대장동 개발비리 일당에게 무려 8억원을 받았다는 영장 내용은 믿기지 않을 만큼 드라마틱했다. 그 시점은 대장동 개발의 허가권자였던 이재명 대표가 민주당 대선후보 경선에 출마한 무렵이라고 한다. 대장동 검은 돈 수사는 이제 대선자금 수사로 성격이 바뀌었다.<br><br>정치적 공방이 불가피한 일이지만, 그렇다고 안 할 수도 없는 수사다. 노무현-이회창 후보가 맞붙었던 2002년 대선 이후 20년 만에 불법 대선자금 문제가 다시 불거졌다. 당시의 ‘차떼기’ 대선자금을 반성하며 각종 제도를 개혁했는데, ‘구시대의 막내’이고자 했던 노 대통령의 바람이 무색하게 그 계보를 이은 당에서 또 대선자금 문제가 터져 나왔다. 향후 수사와 재판을 통해 혐의가 사실로 드러날 경우 20년 전의 대선자금 비리보다 더 고약한 사건이 될 수밖에 없다. 단순히 기업을 쥐어짜 돈을 뜯어낸 게 아니라 천문학적인 이권을 챙겨주고 대가를 챙긴 거래였다는 뜻이 되기 때문이다. 검찰은 화약통을 끌어안았다. 수사에 정략적 의도가 조금이라도 담긴다면, 정치검찰이란 치명적인 꼬리표가 따라다닐 것이다. 모두가 납득할 만큼 혐의를 입증하지 못한다면, 지금 꺼내든 칼은 부메랑이 되어 검찰을 향할 것이다. 수사의 공정성을 확보하는 데 명운을 걸어야 한다.<br><br>압수수색 등 수사를 저지하려 한때 국정감사까지 팽개친 민주당의 모습은 이해하기 어렵다. 8억원 불법 정치자금 의혹 수사를 야당 탄압이라고 주장하려면 이 의혹이 부당하다는 근거를 제시해야 할 텐데, 밑도 끝도 없이 “탄압”이라 외치고만 있다. 검찰이 제시한 증거를 법원이 인정해 발부된 영장 앞에서, 아무리 목소리를 높인다 해도 정치적 구호는 공허할 뿐이다. 민주당은 사실관계를 놓고 다퉈야 한다. 당의 대선 후보 경선 과정에서 벌어진 일이고, 그 대선후보가 지금 당대표가 돼 있다. 사실관계 접근성 면에서 불리하지 않은 상황이다. 정치 공방 대신 팩트 다툼을 벌이는 것이 국민을 설득하기에 훨씬 수월할 것이다. 정치적 파장이 아무리 크다 해도 덮고 넘어갈 순 없는 사건이었다. 국민은 그 진실을 알아야 할 권리가 있다. 검찰은 물론 야당도 국민에게 진실을 알려야 할 책임에서 자유롭지 않다.","date":"2022-10-20T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269446&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 어그로 전성시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022042720381280523_1651059492_0924269112.jpg\"></center><br>나에겐 남몰래 즐기는 스트레스 해소법이 있다. ‘데드 바이 데이라이트’(이하 데바데)라는 온라인 게임의 플레이 영상을 유튜브로 보는 것이다. 중년 아재의 남우세스러운 취미이긴 하지만 그래도 포기할 순 없다. 어찌나 스릴 넘치는지 영상을 보는 순간만큼은 날 짓누르던 상념이 싹 사라지기 때문이다.<br><br>데바데는 2016년 비헤이비어라는 게임사가 출시한 비대칭 서바이벌 게임이다. 공포물답게 맵 공간은 기괴하고 음산하며, 괴물이 쫓아올 때 흐르는 효과음은 심장을 쥐어짜는 듯 긴장감 넘친다. 게임 곳곳에 다소 과격한 요소가 있어 청소년은 이용할 수 없는데 기본 뼈대는 술래잡기다. 서로 다른 곳에서 접속한 4명의 생존자는 괴물을 피해 맵에 산재한 7개의 발전기 중 5개를 돌려야 한다. 그럼 마지막 탈출을 위한 출구를 열 기회를 얻게 된다. 괴물은 여러 캐릭터가 있는데 생존자보다 빠르고 저마다 강력한 무기나 능력을 지니고 있다. 생존자들은 발전기를 돌리기 위해 눈치껏 협력하는 것은 물론 각종 아이템을 최대한 활용해야 한다. 그렇지 않으면 괴물의 손아귀에 처참하게 희생된다.<br><br>초보 생존자는 캐비닛이나 풀숲 등에 숨어 목숨을 연명하지만, 고수는 다르다. 창틀을 재빠르게 넘거나 판자를 내리는 등 지형지물을 활용해 괴물을 따돌린다. 1만 시간 이상 데바데를 섭렵한 초고수의 경우 다른 생존자들이 발전기를 돌릴 수 있도록 아예 괴물을 꾀어내기도 하는데 이런 행동을 ‘어그로’라고 부른다. 도발하거나 약 올린다는 뜻의 영어 단어 ‘aggravation’에서 유래한 말이다. 어찌 됐든 데바데의 어그로는 그야말로 남을 살리기 위해 날 희생하고, 나아가 보는 이들의 스트레스까지 뻥 하고 날려주는 즐거움을 선사하니 ‘착한 어그로’라고 볼 수 있다.<br><br>그런데 안타깝게도 현실에선 착한 어그로보다는 ‘나쁜 어그로’가 판을 친다. 가히 어그로 전성시대다. 슬기로운 인터넷 생활의 장애물이자 골칫거리가 된 지 오래다. 예를 들어 ‘서울이 아니면 다 시골이죠’라는 글을 인터넷 커뮤니티 게시판에 쓰고는 네티즌들의 분노에 찬 댓글에 무대응하는 경우가 그렇다. 익명의 바다에 숨어 회원 간 키보드 전쟁을 유도하거나 심지어 자신에게 악성 댓글을 남긴 회원들을 고소하는 사례도 있다. 오죽하면 어그로 차단 프로그램까지 나왔을까. 유튜브에선 더 가관이다. 유명 정치인이나 연예인을 타깃 삼아 루머를 퍼뜨리는 등 공격을 일삼는다. ‘별풍선’ 같은 후원금을 노리고 직접 당사자를 찾아가 소란을 피우거나 경찰에 연행되는 순간을 생중계하는 어그로꾼들이 있으니, 기가 찰 일이다.<br><br>김문수 경제사회노동위원장이 지난 12일 국회 환경노동위원회 국정감사 도중 문재인 전 대통령을 향해 “김일성주의자”라고 발언해 파문이 일고 있다. 김 위원장은 “신영복 선생을 존경한다는 사람은 김일성주의자”라면서 “문 전 대통령이 신영복 선생을 가장 존경하는 사상가라고 한다면 확실하게 김일성주의자”라고 말했다. 문 전 대통령을 총살감이라고 한 발언에 대해 여전히 그렇게 생각하는가라는 진성준 의원의 질문에 대해선 국감에서는 “지금은 과했다고 생각한다”고 발언했다가 다음 날 한 라디오 방송에선 “지금도 그런 생각을 가지고 있다”고 해 주위를 뜨악하게 했다. 결국 국회 모욕 혐의로 김 위원장을 고발하느냐 마느냐를 두고 여야가 날을 세우기도 했으니 결과적으로 어그로를 끈 셈이다.<br><br>남을 살리려고 날 희생했다면 착한 어그로이고 별풍선이나 관심을 얻으려고 불필요한 논란을 일으켰다면 나쁜 어그로일 텐데, 치열한 삶을 살았던 노동운동가이자 학생운동의 전설로 불렸던 정계 원로의 이번 발언을 국민들은 어떻게 평가할지 궁금할 따름이다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2022-10-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269112&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 강화된 스토킹 처벌법, 피해자 보호가 최우선이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022092221050342935_1663848303_0924269138.jpg\"></center><br>‘신당역 스토킹 살인 사건’을 계기로 허점이 지적된 스토킹 처벌법의 개정안이 입법 예고됐다. 관련법이 제정돼 시행되고 있지만 피해자 보호 제도가 미흡했다는 지적을 반영한 것이다. 19일 법무부의 스토킹 처벌법·전자장치 부착법 개정안에 따르면 앞으로는 법원의 선고 전에도 스토킹범에게 전자발찌를 채울 수 있게 된다. 비정상적인 집착에 기인하는 스토킹의 특성상 판결 확정 전 가해자의 접근을 막는 것이 중요하기 때문이다. 또 피해자가 처벌을 원치 않으면 기소할 수 없도록 한 ‘반의사 불벌’ 규정을 폐지한다. 합의를 빌미로 가해자가 피해자에게 접근해 2차 스토킹 범죄나 보복 범죄를 저지르지 못하도록 했다. 정당한 이유 없이 온라인에서 괴롭히는 행위도 처벌된다.<br><br>스토킹 처벌법은 1999년 처음 발의됐으나 법 제정까지 무려 22년이나 걸렸다. 스토킹을 개인 간의 애정문제 정도로 가볍게 여겨온 사회 분위기 때문이다. 2021년 10월 법이 시행됐으나 보완할 점이 수두룩했다. 묵묵부답이던 국회와 정부가 사회적으로 큰 이슈가 된 사건이 발생하니 이제야 대대적인 개정안을 내놓은 것은 유감이다. 경찰청에 따르면 올해 스토킹 상담을 목적으로 한 112신고 건수는 지난 9월까지 685건으로 이미 지난해 전체의 606건을 훌쩍 넘어섰다. 공식적으로 사건을 접수했다가 가해자에게 보복 당할까 봐 신고는 않고 상담만 하는 이들이 많다. 수면 위로 드러나지 않은 스토킹 피해자가 상당하다.<br><br>국가는 이제라도 스토킹 범죄의 심각성을 제대로 인식하고 강력하게 대응해야 할 것이다. 가해자 처벌보다 중요한 게 피해자 신변 보호다. 신고가 접수되면 우선 피해자와 가해자를 분리하고, 피해자 입장에서 판단할 수 있는 성인지 감수성을 갖춘 수사관을 파견하고, 성폭력 보호시설 등 쉼터에 피해자가 몸을 피할 수 있도록 하라. 피해자 입장에서 생각하는 세심한 보완이 필요하다.","date":"2022-10-19T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269138&code=11171111&sid1=opi"}]