[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"최진실 딸 최준희 “할머니가 내 돈 횡령… 신뢰 붕괴”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071207003389103_1689112833_0018453986.jpg\"></center><br>배우 고(故) 최진실의 딸 최준희(20)가 외할머니 정옥숙(78)씨를 주거침입 혐의로 경찰에 신고한 배경을 직접 밝혔다. 그동안 정씨가 자신 몫의 재산을 빼돌려 금전적 문제로 갈등을 빚어 왔다는 게 그의 주장이다.<br><br>최준희는 “외할머니와 갈등은 미성년자일 때 (할머니가) 내 몫의 재산을 건드리면서 시작됐다”며 “돈이 중요해서가 아니다. 횡령을 하니까 신뢰가 무너진 거다. 지난 9일 긴급체포된 것도 경찰 명령에 불응해서가 아니라 여경에게 욕을 하고 밀쳐서 그런 것”이라고 11일 위키트리에 밝혔다.<br><br>그는 “내가 미성년자일 때부터 외할머니는 내 몫의 재산으로 오빠 학비를 냈다. 오빠는 국제고에 다녔고 학비는 1억원에 가깝다”며 “이 외에도 자잘하게 돈을 빼 본인 계좌로 넣고 다시 그 돈을 오빠의 계좌로 송금하기도 했다. 얼마 전 재산 문제로 변호사 상담을 해보니 7억원이 들어있던 통장에서 4억원이 사라졌다”고 주장했다.<br><br>이어 “나는 어릴 때부터 대중들에게 미친 사람처럼 보이고 있다. 근데 보이는 게 전부가 아니다. 할머니는 내 재산을 계속해서 빼돌렸고 오빠만 더 챙겨주려고 했다”면서 “오빠는 왕자처럼 자랐고 재산도 많다. 다들 나도 부모에게 물려받은 돈이 많을 거라고 생각하지만 그렇지 않다. 10평짜리 원룸에서 살고 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071207064089106_1689113200_0018453986.jpg\"></center><br>최준희는 이날 인스타그램에도 장문의 입장문을 올렸다. 그는 “미성년자일 때 할머니에게 지속적인 욕설과 폭행을 당한 건 여전히 씻지 못할 상처로 남아있다”며 “저는 늘 할머니에게 말을 안 듣는 아이로 낙인찍혀있지만 말다툼이 일어날 때마다 태어난 것 자체가 문제라는 말들과 입에 담기도 어려운 폭언, 거짓된 증언들로 떳떳하지 못한 보호자와 살아왔다”고 말했다.<br><br>최준희는 “이제 저 스스로를 지켜야 한다는 마음으로 이 글을 쓰고 있다. 할머니가 엄마의 타이틀로 사람들을 협박하고 못살게 구는 걸 이제는 더 이상 참을 수가 없다”면서 “저는 이제 15살의 최준희도 아니다. 최진실 딸이기 전에 그저 대한민국에 살아가는 한 사람으로서 미성년자 때 할머니가 벌인 모든 일에 법적 책임을 물을 것”이라고 했다.<br><br>그러면서 “저를 향해 비난하는 사람들이 무서운 게 아니라 앞뒤가 다른 할머니가 더 소름 끼치고 무서울 뿐”이라고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071207052389104_1689113123_0018453986.jpg\"></center><br>최준희는 정씨와 오빠 최환희(22)가 2017년 주고받은 문자메시지도 올렸다. 해당 메시지에는 “환희야, 경찰서에서 전화가 가면 절대 그런 일 없다고 얘기해” “환희야, 준희가 할머니 물어보면 모른다고 해” 등의 회유하는 듯한 내용이 담겼다. 이에 대해 최준희는 “6년 전 할머니를 가정폭력으로 신고했을 때 경찰 조사 나가기 전 할머니가 오빠에게 보낸 문자 내역이다. 왜 무혐의가 나온 걸까”라고 썼다.<br><br>최준희는 또 이번 주거침입 사건 당일 영상과 CCTV 등을 공개하기도 했다. 영상에는 정씨가 거실 소파에 앉아 경찰에게 “누군지 아시죠”라고 묻자 경찰이 “처음 뵙는데 어떻게 알아요”라고 답하는 모습이 담겼다. 이에 “경찰이 온 상황에 내가 누군지 아냐고 물어보는 (할머니의) 질문이 저는 정말 황당했다”고 언급했다.<br><br>최준희는 또 “친오빠 없는 집에 남자친구랑 놀러갔다는 건 거짓이다. 혼자 들어가서 할머니의 폭언을 감당할 자신이 없어 경찰과 남자친구를 불렀다”면서 자택에 혼자 들어갔다 나온 뒤 다시 남자친구·경찰과 함께 들어가는 모습이 담긴 아파트 엘리베이터 CCTV 캡처 이미지도 게재했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071207055089105_1689113150_0018453986.jpg\"></center><br>이날 경찰에 따르면 최준희는 지난 9일 오전 1시쯤 외할머니 정씨를 주거침입 혐의로 신고했다. 정씨는 지난 7일 서울 서초구 서초동에 있는 최준희 명의로 된 아파트에 찾아가 그의 동의를 받지 않고 이틀간 머무른 혐의를 받는다. 해당 아파트는 생전 최진실이 구입해 가족과 함께 살았고, 현재는 최준희와 오빠 최환희 공동명의인 것으로 알려졌다.<br><br>정씨는 남매의 보호자이자 후견인으로서 지난해까지 함께 거주했지만 최준희가 성인이 된 이후 따로 나와 사는 것으로 전해졌다. 최준희 역시 따로 오피스텔을 얻어 생활하고, 해당 아파트에는 최환희 홀로 거주하고 있다고 한다. 정씨는 사건 당일 외손자 최환희의 부탁으로 집에 들어가 집안일을 하고 쉬던 중 밤늦게 남자친구와 함께 들어온 최준희와 실랑이를 벌이게 됐다고 진술했다.<br><br>정씨는 이날 더팩트 인터뷰에서 “7일 손자 최환희가 3박 4일 집을 비우면서 반려묘를 돌봐달라고 부탁해 집에 갔다”며 “밤늦게까지 집안일을 했고, 다음날인 8일까지 반찬 준비와 빨래를 하고 거실에서 쉬고 있는데, 최준희가 남자친구와 들어와 ‘할머니가 왜 여기 있냐. 이 집은 할머니와 상관없는 내 집이니 나가달라’고 했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2020111814115234207_1605676312_0018453986.jpg\"></center><br>한편 ‘지플랫’이라는 예명으로 래퍼로 활동 중인 최환희는 소속사 로스차일드를 통해 정씨를 옹호하는 입장을 냈다. 소속사는 “해당 아파트의 실거주자는 최환희”라며 “동생 최준희는 따로 독립해 출가한 지 수년째로, 리모델링 이전에는 할머니와 함께 지내오다 리모델링 이후 최환희가 혼자 독립해 거주하고 있다”고 전했다.<br><br>이어 “지난 3년간 아티스트와 함께하며 곁에서 지켜본 바로는, 할머님은 최환희에게 부모의 역할에 최선을 다하셨으며 최환희 또한 크고 작은 도움을 받기도 하며 할머님의 사랑과 보살핌 아래에서 지내고 있다. (할머니는 아이들이) 성년이 된 후 모든 재산 내용을 오픈하시고 금전 관리 교육에 대한 신경도 많이 기울이신 것으로 알고 있다”고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-11T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018453986&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“비만 오면 물난리”…‘25억’ 강남 개포자이 또 잠겼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071205022889079_1689105748_0018453727.jpg\"></center><br>서울에 호우 특보가 발효됐던 11일 GS건설이 시공한 서울 강남구 개포동 자이 아파트에서 침수 피해가 발생했다. 지난달에 이어 21일 만에 또다시 물난리가 난 것이다.<br><br>11일 부동산 업계와 지역 사회에 따르면 이날 폭우가 쏟아지면서 ‘개포자이프레지던스’ 단지 내에는 물고임 현상이 나타났다. 관계자들이 찍은 현장 사진을 보면 보행로와 공용시설 등에 발이 잠길 정도로 빗물이 들어찬 모습이다.<br><br>개포자이프레지던스 관리사무소는 이날 오후 2시20분쯤 서울 전역에 호우주의보가 발효되자 커뮤니티센터 운영을 중단한다는 안내방송을 내보냈다. 이어 오후 4시쯤 입주민 온라인 커뮤니티에 폭우 피해로 단지 내 일부 시설이 잠겼다는 목격담이 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071205031389080_1689105849_0018453727.jpg\"></center><br>일부 입주민들은 청소 도구를 이용해 지하주차장과 로비에서 빗물을 퍼 나르기도 한 것으로 전해졌다.<br><br>지난 2월부터 입주를 시작한 이 아파트는 3375세대 대단지로, 매매가는 면적별로 20억~30억원이 훌쩍 넘는 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071205033289081_1689105812_0018453727.jpg\"></center><br><br>문제는 집중호우 때마다 물난리가 이어지고 있다는 점이다. 개포자이프레지던스에서는 지난달에도 누수와 침수 피해가 발생해 부실 공사 논란에 휩싸인 바 있다. 당시 GS건설 츨은 “집중호우로 인해 쌓인 퇴적물 때문에 빗물이 지하주차장에 유입됐다”며 부실 공사는 아니라는 입장을 내놨다.<br><br>GS건설은 최근 잇단 부실 공사 의혹으로 논란의 중심에 섰다. 지난 4월 29일 GS건설이 시공한 인천 검단신도시 아파트에서 지하주차장 붕괴 사고가 발행했는데, 조사 결과 철근을 추가로 누락하고 저강도 콘크리트를 사용한 것으로 드러나 ‘순살 자이’라는 오명을 얻었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071205041889083_1689105858_0018453727.jpg\"></center><br>한편 이날 서울을 비롯한 전국 곳곳에서 ‘기습 폭우’가 이어지면서 경기도 여주시에서 하천변을 산책하던 70대 남성이 불어난 물에 휩쓸려 사망하고, 부산에선 사상구 학장천 인근에서 60대 여성이 실종되는 등 인명과 재산 피해가 속출했다.<br><br>광주에서도 어린이집 천장이 무너지는 등 곳곳에서 도로와 주택 침수 등이 잇따른 가운데, 12일까지 일부 지역에 최대 200㎜ 비가 더 내릴 것으로 예보돼 각별한 주의가 요구된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-11T20:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018453727&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"에버랜드 푸바오 맏언니 됐다… 국내 첫 ‘쌍둥이 판다’ 탄생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071121101188916_1689077411_0924311352.jpg\"></center><br>국내 최초로 세계적 멸종 취약종(VU)인 자이언트 판다 쌍둥이가 태어났다. 2020년 7월 국내 최초의 아기 판다로 태어나 최근 에버랜드 판다월드에서 인기를 얻고 있는 ‘푸바오’(암컷)는 약 3년 만에 쌍둥이 동생을 얻었으며 귀여운 판다 세 자매의 맏언니가 됐다.<br><br>에버랜드는 2016년 중국 판다보호연구센터에서 온 엄마 아이바오(만 9세)와 아빠 러바오(만 10세) 사이에서 지난 7일 암컷 쌍둥이 판다가 태어났다고 11일 밝혔다.<br><br>출산일인 7일 엄마 아이바오는 진통을 시작한 지 약 1시간 만인 새벽 4시52분쯤 첫째를 낳은 데 이어 6시39분쯤 둘째까지 건강하게 출산했다. 아기 판다 자매의 몸무게는 각각 180g, 140g이다. 현재 약 98㎏에 이르는 푸바오는 197g으로 태어났다.<br><br>일반적으로 판다가 쌍둥이를 낳을 확률은 40~50% 수준이다. 최근 몇 년간 프랑스, 일본 등 다른 해외 동물원에서도 쌍둥이 판다가 태어난 사례가 있으며, 2014년 중국에서는 세계 최초로 세쌍둥이 판다가 태어나기도 했다. 판다는 가임기가 1년에 단 한 번뿐으로 통상 봄철 하루에서 사흘 정도에 불과해 임신이 어려운 동물로 잘 알려져 있다.<br><br>짝짓기에 성공하면 약 4개월의 임신기간을 가진 후 대부분 7~8월쯤 출산하는데, 세계 모든 판다의 생일이 이 기간에 몰려 있는 이유다. 에버랜드 판다월드에 있는 판다들의 생일도 모두 7월이다.<br><br>이 때문에 에버랜드 동물원은 2020년 푸바오 출산 당시 축적했던 번식 노하우를 바탕으로 올해 아이바오와 러바오의 움직임을 면밀히 관찰하며 새 생명의 탄생을 준비해 왔다.<br><br>에버랜드는 쌍둥이 아기 판다가 모두 건강하게 자랄 수 있도록 당분간 일반에는 공개하지 않고 판다월드 내실에서 전문가들이 집중케어해 나갈 예정이다.<br><br>정동희 에버랜드 동물원장은 “이번 쌍둥이 판다 출산은 한·중 양국의 판다 협력 연구로 인한 또 한 번의 중요한 성과”라며 “앞으로 동물 관리 전문성과 번식 연구 등을 더욱 강화해 멸종위기 동물 종보전을 위한 동물원의 역할을 확대해 나갈 것”이라고 밝혔다.<br><br>평균수명이 약 20~25년인 판다는 귀여운 얼굴과 행동 때문에 전 세계적인 사랑을 받고 있다. 야생에서 1800여 마리만 남았을 것으로 추정되는 판다는 세계자연보전연맹(IUCN)이 멸종 취약종으로 지정한 희귀동물이다.<br><br>남호철 여행선임기자 hcnam@kmib.co.kr","date":"2023-07-11T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311352&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“남의 오물닦던 6호선 청년, 아름다웠습니다” [아살세]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071117061588477_1689062775_0018452359.png\"></center><br>늦은 밤, 고단한 몸을 이끌고 지하철을 타면 곧장 편한 자리를 찾아 앉기 마련이지요. 이럴 때 취객들의 고성이 오가거나 술 냄새가 날 때 불쾌해지기도 합니다. 지하철 의자에 남의 오물이 있다면, 말할 것도 없겠지요.<br><br>그런데 서울 한 지하철에서 이런 오물을 직접 치우고 나선 한 청년을 목격한 사연이 온라인을 통해 알려지며 많은 이들에게 감동을 주고 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071110261687873_1689038776_0018452359.gif\"></center><br>지난 7일 올라온 인스타그램 릴스엔 한 청년이 지하철 의자 앞에 쭈그려 앉은 채 휴지로 시트 위를 닦는 모습이 담겼습니다.<br><br>이 릴스는 늦은 밤 지하철을 타고 귀가하던 시민 A씨가 청년의 모습을 보고 감동을 받아 찍어 올린 것이었습니다.<br><br>A씨는 지난 7일 오후 10시 40분쯤 연신내역에서 6호선으로 갈아탔다가 맞은편 의자에 많은 양의 토사물이 있는 것을 보게 됐습니다. 그는 11일 국민일보에 “(내가) 주부임에도 선뜻 치우고자 나서지 못할 정도”였다고 당시 상황을 설명했습니다.<br><br>그런데 잠시 눈을 붙였다 떠보니 이 청년이 나타나 시트 위를 닦고 있었다는 겁니다.<br><br>실제 영상 속 청년은 다른 승객들 시선에도 아랑곳하지 않고 의자에 묻은 오물을 벅벅 닦아 냅니다. 의자 위에는 어느새 휴지가 한 움큼 쌓였습니다.<br><br>A씨는 “자기가 토한 것도 아닌데 열심히 닦는 모습이 감동적이었다”면서 “그날 너무 피곤했는데, 그 청년 덕분에 피곤이 사라질 정도로 가슴이 뭉클했다”고 전했습니다.<br><br>당시 이 청년은 자신이 휴지로나마 수습한 자리에 다른 시민들이 앉으려고 하자, 다른 자리에 앉도록 안내하기도 했습니다. A씨는 “다른 분들이 그 자리에 앉으려고 하니, 친절하게 설명해주고 자신이 그 자리에 앉았다”고 했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071110461187912_1689039971_0018452359.gif\"></center><br><span>영상의 댓글 창에는 “(저 학생의) 부모님이 궁금하네요. 어찌 키우셨나요. 이쁜 사람” “얼마나 잘 크려고 이렇게 마음이 선하고 생각이 바른 것인가” 등 감탄과 칭찬이 쏟아졌습니다.</span><br><br>A씨는 영상을 올리면서 “참으로 아름다워서 올린다”면서 “그 청년의 모습은 정말 가슴 따뜻하게 하루를 마무리할 수 있는 시간이었다”고 적었습니다.<br><br>인스타그램에서 이 영상의 조회수는 11일 오후 6시 기준 232만회를 넘어섰습니다. 청년의 작지만 큰 행동이 A씨가 적은 것처럼 많은 이들에게 감동과 위로가 되고 있기 때문일 겁니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><font color=\"#000000\" style=\"\" draggable=\"false\">[아직 살만한 세상]은 점점 각박해지는 세상에 희망과 믿음을 주는 이들의 이야기입니다. 힘들고 지칠 때 아직 살만한 세상을 만들어 가는 ‘아살세’ 사람들의 목소리를 들어보세요. 따뜻한 세상을 꿈꾸는 독자 여러분의 제보를 기다립니다.</font><br draggable=\"false\"></div></div><br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-07-11T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452359&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"日 생수 마시고 “후쿠시마 맛”…67만 유튜버 발언 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071118473988730_1689068869_0018452793.jpg\"></center><br>구독자 67만명을 보유한 유튜브 채널이 최근 일본을 여행하는 영상에서 생수를 마시며 “후쿠시마 맛”이라고 말해 논란이 일고 있다. 특히 영상을 접한 일본 네티즌들은 후쿠시마에서 멀리 떨어진 곳에서 원전 사고를 떠올리게 하는 발언이 부적절했다며 불쾌감을 드러냈다.<br><br>지난 9일 유튜브 채널 ‘가요이 키우기’는 ‘일본여행 예산 30만원, 그녀가 좋아할까?’라는 제목의 영상을 게재했다. 해당 채널은 ‘남자친구 시점에서 보는 여자친구’ 콘셉트로 영상을 찍는 커플 유튜버다. 한정된 예산으로 후쿠오카현 기타큐슈를 여행하는 내용을 다뤘다.<br><br>해당 영상에서 목소리만 등장하는 남자친구 A씨는 기타큐슈 공항에 있는 편의점에서 구매한 생수를 마신 뒤 “어 역시, 맛이 다르네. 약간 그 후쿠시마 맛”이라고 말했다. 이에 여자친구 B씨는 “진짜 목말랐나 보다. 갑자기 좀 미안해진다”고 웃으며 답한다.<br><br>해당 채널은 우리나라 뿐 아니라 일본 네티즌들에게도 알려져 있는 채널이다. 일본 네티즌들은 후쿠시마 원전에서 1000㎞가량 떨어진 기타큐슈에서 굳이 후쿠시마를 언급한 것이 부적절하다고 지적했다.<br><br>A씨는 또 B씨가 입은 빨간 줄무늬 티셔츠를 보고 “일본 온다고 ‘일장기’스럽게 입었다”고 농담을 던지기도 했다. 이어 꾸며진 공항 입구를 보면서 “가미카제가 있다”고 말했다. ‘가미카제’는 제2차 세계대전 말 전투기에 폭탄을 싣고 적군의 전함에 자살 공격으로 충돌했던 일본의 자폭 특공대를 의미한다.<br><br>이에 한 일본 네티즌은 “동영상을 좋아하고 일본인으로서 일본에 와줘서 기뻤지만 실망했다”며 “불쾌하다. 왜 일본에 왔느냐. 이제 일본에 오지 말아달라”는 댓글을 남겼다.<br><br>이 밖에도 “후쿠시마에서 웃을 수 있는 한국인의 감성. 후쿠시마에는 지금도 177만명이나 되는 사람들이 살고 있다. 지진을 비웃고 편견을 조장하는 XXX들” “뭐가 후쿠시마 맛이야? 한국인들은 미각이 너무 예민해서 답답해보인다”는 댓글도 달렸다.<br><br>일부 한국 네티즌들도 표현이 부적절하다는 취지의 글을 올리기도 했다. 이들은 “오염수 방류에 대한 일본 정부의 대처는 문제가 있을 수도 있지만, 후쿠시마 원전 사고는 일반 시민들이 많은 아픔을 겪은 재난이었다” “굳이 일본이라는 나라에 여행을 가서까지. 왜 도시락 폭탄도 던지고 오지 그랬나”라는 댓글도 달렸다.<br><br>논란이 일자 ‘가요이 키우기’는 공지 댓글을 통해 “영상 속 내용이 불편하신 분이 계신다면 사과드린다”며 “그런데 일본 분들이 물려와선 ‘우리가 세월호 조롱하면 좋냐’ 하시는데 오염수 방류와 제2차 세계대전이 세월호 사고와 이태원 사고랑 동일선상에서 비교될 내용인지 모르겠다”고 적었다. 이후 A씨는 해당 댓글과 영상 속 ‘후쿠시마 맛’ 발언 내용을 삭제했다.<br><br>11일 오후 현재 이 영상은 33만 조회 수를 기록 중이다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-07-11T09:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452793&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“2~3일만에 새까매진 필터” 진주 원룸촌 수돗물 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071117470988556_1689065229_0018452714.jpg\"></center><br>경남 진주시 경상국립대학교 일대 원룸촌에서 샤워기 필터가 금방 더러워진다는 주장이 잇따라 나와 논란이 일고 있다.<br><br>최근 경상국립대 익명 커뮤니티 ‘에브리타임’에 ‘학교 후문에 거주하고 있는데 수돗물 샤워기 필터를 새 걸로 바꿔도 3일이면 더러워진다’는 내용의 게시글이 올라왔다. 이 글에는 250개가 넘는 공감 표시가 달렸다.<br><br>작성자인 대학생 A씨(23)는 11일 연합뉴스와의 통화에서 “지난 3월 신축 원룸에 입주 직후 샤워기 필터를 갈아 끼웠는데 이틀 만에 까맣게 변색됐다”며 “이후 매주 필터를 갈아 끼울 정도로 교체 주기가 잦다”고 말했다.<br><br>A씨는 처음엔 일시적인 문제라 생각해 참고 있었지만 비슷한 사례가 있다는 것을 알게 돼 다음 주 중 민원을 제기할 예정이다.<br><br>연합뉴스에 따르면 이날 낮 12시 기준 A씨에게 비슷한 문제를 겪고 있다며 사진을 보내온 이는 21명에 이른다. 모두 경상국립대 인근 원룸촌 일대에 살고 있다.<br><br>이들은 수돗물 상태가 안전한지 우려하는 것으로 전해졌다.<br><br>진주시 맑은물사업소 측은 현재 정수된 수돗물 수질 자체에는 문제가 없다는 입장이다. 사업소 관계자는 다만 “이런 현상은 주변 지역 공사나 옥내 수도관 문제 등 다양한 원인이 있다”고 말했다. 아직 경상대생이나 다른 주민들로부터 수질 관련 민원은 들어온 것이 없다고 설명했다. 그러면서 <span>“민원이 공식적으로 들어오면 수질 검사 등 정확한 원인을 파악할 예정”이라고 말했다.</span><br><br>서혜원 인턴기자 onlinenews1@kmib.co.kr","date":"2023-07-11T09:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452714&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[단독] 실내서 뻐끔뻐끔?… 킨텍스 ‘전자담배쇼’ 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071115452288271_1689057999_0018452301.jpg\"></center><br><br>경기도 고양 킨텍스에서 개최될 예정인 국내 최대 전자담배 쇼에 대해 보건복지부가 “행사를 철회하라”고 공식 요청했다. 국민 건강을 위한 금연 정책과 배치되는 데다 청소년 출입 통제가 제대로 이뤄지지 않을 수 있다는 우려에서다. 업체는 행사를 강행한다는 방침이라 경기도와 국립암센터는 행사장 앞 금연 캠페인으로 맞대응하기로 했다.<br><br>11일 국민일보 취재를 종합하면 복지부는 오는 21~23일 킨텍스에서 열리는 전자담배 쇼 ‘코리아 베이프쇼’와 관련해 경기도와 고양시, 킨텍스 측에 행사 철회 요청 공문을 보냈다. 이 행사는 전자담배 업계 관계자뿐 아니라 일반 대중을 상대로 하는 박람회 형식의 행사다. 올해로 4회째다.<br><br>복지부는 전자담배를 실내에서 시연하는 행위가 국민건강증진법에 어긋날 수 있다고 지적한다. 실제 지난해 11월 행사에서는 참가자들이 개방된 무대 위에서 전자담배를 흡입한 뒤 연기로 모양을 만들어내는 시연을 하거나, 연기를 길게 뿜어내는 등의 이벤트를 진행했었다. 규정상 실내에서는 완전히 차단된 밀폐공간(흡연 부스)에서만 흡연을 할 수 있다. 당시 관할 보건소에서 현장 점검을 나갔지만, 주최 측에서 점검 시에는 시연을 중단하는 등 단속을 회피해 계도에 그쳤다고 한다.<br><br>복지부는 특히 참가 신청이 별도의 성인 인증 없이 이뤄져 청소년 출입 가능성도 있다고 우려한다. 주최 측은 현장에서 신분증 확인을 한다는 입장이지만, 관리·감독 장치가 충분치 않다는 것이다. 무엇보다 흡연 예방이나 흡연자 금연 유도 등의 정부 금연정책에 배치되는 내용의 대규모 행사는 제한돼야 한다는 의견이다. 복지부 관계자는 “행사 자체가 법 위반은 아니더라도, 큰 행사장에서 전자담배 시연을 하게 되면 청소년이나 신규 흡연자들이 유입될 수 있다”며 “법 위반과 연결될 수 있는 여러 우려가 있는 만큼 행사 철회를 요청한 것”이라고 설명했다.<br><br>공문을 받은 경기도 역시 문제를 인지하고 고양시와 관할 보건소, 국립암센터, 킨텍스와 대책 회의를 열었다. 이후 킨텍스는 주최 측에 취소 요청 공문을 3차례 보냈지만, 주최 측은 개최 취소는 불가하다는 입장을 전달한 것으로 알려졌다. 킨텍스 관계자는 “계약 해지는 어렵기 때문에 대신 다음 행사부터 공간 대여를 제공하지 않기로 했다”고 말했다. 주최 측은 “우려하는 사안에 대한 대비 계획을 킨텍스에 제출했다”고 했다.<br><br>이번 행사에서는 유명 성인 잡지 모델의 팬 미팅뿐 아니라 카지노 대회도 예정돼있다. 김열 국립암센터 금연지원센터장은 “건강에 해로운 담배 제품을 일반 대중에게 판촉하는 행사를 하면서도 청소년 안전장치나 건강증진법 위반에 대한 안전장치를 갖추지 않고 있다”며 “전자담배를 일반 시민한테 홍보하는 것도 모자라 성 상품화를 해 마케팅에 이용하고 있기 때문에 부적절하다”고 지적했다. 행사가 열리면 국립암센터와 경기북부금연지원센터 등은 행사장 앞에서 전자담배 바로 알기 캠페인을 벌인다는 계획이다.<br><br>김유나 기자 spring@kmib.co.kr","date":"2023-07-11T08:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452301&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“소방관님 상처받지 마세요”…도청에 쌓인 컵라면 박스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071114432688126_1689054206_0018452229.jpg\"></center><br>최근 경기도 수원시의 한 119안전센터에 일부 주민이 소방차 사이렌 소리를 줄여달라는 항의 민원을 접수한 사실이 알려지며 논란이 된 가운데, 경기도청에 소방관들을 응원한다는 메시지와 선물이 전달됐다.<br><br>경기도에 따르면 11일 오전 수원시 영통구 경기도청 지하 1층 입구에 컵라면 박스 20여개가 쌓여 있었다.<br><br>기부 물품 위에는 본인을 ‘수원 광교 주민’이라고 밝힌 익명의 기부자가 남긴 편지가 올려져 있었다. 편지에는 소방관들의 활동사진도 붙어있었다.<br><br>이 시민은 “저는 희귀 난치성 환자로 119의 도움을 받은 적이 있고, 수년 전 광교산과 강원도에서 화재가 발생했을 당시에도 소방관들의 사투를 목격했다”면서 “어제 민원 제기 관련 뉴스를 봤는데 마음이 아팠고, 소방관들께 죄송한 마음뿐이었다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071114440388129_1689054243_0018452229.jpg\"></center><br>이어 “일부 격한 행동에 상처받지 말라”면서 “다수의 시민이 소방관을 응원하며, 도움을 기다리고 있음을 기억해주셨으면 좋겠다”고 응원했다.<br><br>또한 “119안전센터는 혐오 시설이 아니고 우리에게 필요한 필수 시설”이라고 강조했다.<br><br>경기도청 관계자는 이날 국민일보와의 통화에서 “오전 8시쯤 출근길에 컵라면 20박스를 발견했다”면서 “경기도청이 이의119안전센터와 가까워 기부자가 이곳에 놓고 간 것 같다”고 말했다.<br><br>앞서 광교 이의119안전센터 인근의 한 아파트단지 입주자회가 소방차 사이렌 관련 민원을 제기한 사실이 최근 알려졌다. 이들은 민원을 제기하는 과정에서 소방서가 사이렌 소리로 인해 <span>‘혐오시설’이 될 수도 있다며 시위 가능성도 언급한 것으로 전해졌다.</span><br><br>이 같은 사실이 언론에 보도되면서 온라인상에서는 해당 아파트 입주자회를 비난하는 목소리가 커졌다. 한 아파트 거래 앱에서는 “소방서가 아니라 아파트가 혐오시설이다”, “입주자 협의회가 일을 잘하고 있는 게 정말 맞나”, “사는 동안 119절대 부르지 마라” 등의 반응까지 터져 나왔다.<br><br>안전센터 관계자는 이날 국민일보와의 통화에서 “최근 입주자회에서 출동 사이렌 소음으로 민원을 넣은 건 맞다”면서 “다만 시위나 혐오시설과 같은 발언은 비유 차원으로 나온 것이다. 지난달 27일 간담회를 열고 소음 완화 방안을 논의했을 때 입주자회 대표도 소방서의 입장을 이해하고 갔고 입주민들에게도 잘 설명된 것으로 안다”고 전했다.<br><br>이 관계자는 “소방서는 <span>사이렌을 오히려 안 켜고 가는 게 더 위험할 수 있다는 입장을 전달했다”면서 </span><span>“119 신고를 받고 긴급 출동인지 아닌지 다각적으로 판단해 생활 출동 같은 경우에는 사이렌을 자제하는 방향으로 논의가 됐다“고 덧붙였다. </span><br><br>이의119안전센터는 지난 5월 25일 열었다. 수원 영통구 이의동, 하동 및 장안구 연무동, 상광교동, 하광교동 등의 지역을 담당한다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-07-11T07:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452229&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"여행객 절반 3박4일 짧게 여행… ‘틈새 여행’이 대세?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2021112416350420077_1637739304_0018452044.jpg\"></center><br><br>주말을 이용해 짧은 기간 동안 여행을 떠나는 이른바 ‘틈새 여행족’이 늘고 있다. 제주항공은 올해 상반기 국제선 탑승객을 분석한 결과 절반 이상이 3박4일 이내의 짧은 여행을 다녀온 것으로 나타났다고 11일 밝혔다.<br><br>제주항공이 올해 1월부터 6월까지 국제선 탑승객을 분석한 결과 왕복항공권 이용객 266만5648명 중 146만775명이 3박4일 이내 일정으로 항공권을 구매한 것으로 집계됐다. 이는 전체의 54.8%에 해당하는 수치다.<br><br>2박3일 이내 일정으로 항공권을 구매한 이들도 전체 탑승객의 18%인 47만9817명에 달했다. 10만6626명은 1박2일 일정의 항공권을 구매했다. 당일 여행도 7997명이었다.<br><br>여행지로 보면 비행시간이 짧은 일본이 102만6925명으로 전체의 70.3%를 차지했다. 노선별로는 후쿠오카 노선이 30만889명으로 가장 많았다. 이어 오사카 노선과 도쿄 노선이 뒤를 이었다. 30만4841명은 태국, 베트남 등 동남아 노선을 택했다. 다만 제주항공은 미주 유럽 등 장거리 노선은 운영하지 않고 있다.<br><br>주목할 만한 점은 1분기보다 2분기에 틈새 여행족이 늘어났다는 것이다. 올 2분기 제주항공의 국제선 왕복항공권 구매고객은 134만821명인데, 이 중 62.8%인 84만2036명이 3박4일 이내의 항공권을 구매했다. 이는 1분기 63만3267명보다 약 33% 증가한 수치다. 제주항공 관계자는 “연차, 주말 등을 활용해 언제든 여행을 떠나는 트렌드가 보편화되고 있다”고 분석했다.<br><br>방역체계 완화 이후 여행 수요는 꾸준한 증가세를 보여왔으나 최근엔 감소세로 돌아서고 있다. 지난달 시장조사전문업체인 컨슈머인사이트가 발표한 ‘5월 국내·해외 여행 동향 분석’에 따르면 향후 6개월 이내 해외여행을 떠날 계획이 있는 이는 40.5%로 올해 처음 감소했다.<br><br>항공업계는 여름 성수기 이후 여행 수요에 주목한다. 경기침체 영향으로 다소 감소할 수 있다는 관측도 있다. 컨슈머인사이트에 따르면 해외여행 사용금액은 지난해 254만7000원을 기록한 이후 올해 약 180만원 수준까지 떨어졌고 근래 저렴한 여행 패키지 상품이 인기를 끌고 있다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-07-11T07:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018452044&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘내 환자 아닌, 우리 환자 진료’…국내 암 치료 모델 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0711/2023071114420388121_1689054123_0018451432.jpg\"></center><br><br>‘내 환자가 아닌, 우리 환자를 진료한다.’<br><br>차 의과학대 분당차병원 암센터가 국내 최단 기간 암 다학제 진료 5000례를 이뤄냈다.<br><br>2016년 췌담도암 분야에 처음 다학제 진료를 도입한 분당차병원은 현재 유방암 부인암 대장암 간암 폐암 갑상샘암 두경부암을 비롯해 모든 암 질환에 다학제 진료를 시행하고 있다. 다학제를 시행한 후 환자와 가족들의 만족도는 물론, 치료 성공률도 높아졌다.<br><br>다학제 진료는 한 명의 환자 진료를 위해 3~9명의 여러 진료과 의사가 모여 공동 진료를 하는 시스템이다. 한 자리에서 의사들 의견을 모아 치료 계획을 세우고 환자를 진료한다는 점에서 환자 중심적 진료 방식이다.<br><br>다학제 진료 시스템을 도입한 고광현 교수는 11일 “굉장히 이상적인 진료 시스템이지만 의료진 시간을 맞추기도 힘들고 자기 환자가 아닌 환자 진료를 위해 따로 시간을 낸다는 것에 회의적인 시각도 많아 현장 적용이 쉽지 않았다”며 “하지만 진료 현장에서 환자와 가족들이 안심하고 감동하는 모습과 무엇보다 치료 성적이 좋아지면서 교수들이 더욱 적극적으로 다학제 진료에 참여하기 시작했다”고 설명했다.<br><br>분당차병원 다학제 진료는 한 명의 환자를 진료하는데 평균 5개 진료과 7명의 교수가 참여한다. 평균 진료 시간은 30분이다. 내과 외과 혈액종양내과 영상의학과 방사선종양학과 등 관련 진료과 암 전문의가 한 자리에 모여 ‘내 환자가 아닌 우리 환자’를 진료한다.<br>진단부터 수술, 항암·방사선, 면역 항암, 신약 치료 단계별로 계획을 짜고 환자에게 가장 적합한 치료 방식을 선택한다.<br><br>전홍재 암센터장은 “진료 시간을 맞추기 쉽지 않아 점심 시간과 진료가 끝난 5시 이후 모여 다학제 진료를 시작했다”며 “이제는 이것이 다학제 진료 패턴으로 완전히 굳어졌다. 수술 불가능했던 환자를 항암 후 수술하고 말기 환자들이 암세포가 사라지는 완전 관해를 경험하면서 교수들 조차도 새로운 의욕과 활기가 생긴 것 같다”고 전했다.<br><br>췌담도암에서 시작된 다학제 진료는 모든 암으로 확대됐고 작은 회의실에서 출발한 다학제 진료실은 현재 3개로 늘어나 환자들의 기대에 부응하고 있다. 2020년부터는 매년 1000례 이상의 다학제 진료가 이뤄지고 있다.<br><br>2021년 다학제 진료를 받은 628명 대상 만족도 조사 결과 100%가 만족한다고 응답했다. 암환우 카페와 블로그 등을 중심으로 분당차병원 암센터의 다학제 진료를 받은 환자들의 감동 사연도 이어지고 있다.<br><br>분당차병원 윤상욱 원장은 “우리 병원 다학제 진료는 병원 경영진이 아닌 의료진이 자발적으로 진행해 환자와 보호자의 공감을 이끌어 내면서 국내 암 치료의 모델이 됐다”며 “암뿐 아니라 난임, 비만, 선천성 기형 등 난치성 질환에도 다학제 진료를 도입해 새로운 치료 프로토콜을 제시함으로써 고난도 중증질환 치료와 미래 의료의 질을 높여가고 있다”고 밝혔다.<br><br>분당차병원은 암 다학제를 주도한 100여명 의료진과 암을 이겨낸 환우들과 함께 지난 5일 다학제 5000례 기념식을 가졌다.<br><br>한편 권위 있는 미국 암치료 가이드라인(NCCN)에서도 모든 암 환자의 치료율과 완치율을 높이기 위해 다학제 진료를 강력하게 권고하고 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-07-11T05:46:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018451432&code=61171811&sid1=cul"}]