[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 진지한 콘텐츠의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022082008305610689_1660951856_0924259586.jpg\"></center><br>인도계 미국인 공학자 사티아 나델라는 2014년 2월 최고경영자(CEO)로 취임한 마이크로소프트에서 개혁을 시작했다. 컴퓨터 운영체제 개발을 축소하고 클라우드 서비스 비중을 늘린 주력 사업의 전환은 지금도 나델라의 경영에서 최고의 업적으로 꼽힌다. 마이크로소프트는 나델라 CEO 취임 전까지 간판 운영체제 ‘윈도’ 시리즈의 20년짜리 성공에 심취해 모바일 시대의 흐름을 따라가지 못했다.<br><br>빌 게이츠가 문제였다. 게이츠는 2008년까지 마이크로소프트 초대 CEO를 지내면서 ‘어둠의 군주’로 불렸다. 게이츠는 실리콘밸리에서 촉망받는 스타트업 아이디어를 거액에 사들여 파기하거나 자사 운영체제를 타사 소프트웨어와 호환되지 않도록 설계해 도전자와 경쟁자의 씨를 말렸다.<br><br>이러한 게이츠의 폐쇄적 경영은 2000년대 후반부터 시작된 모바일 시대에서 마이크로소프트의 고립을 자초했다. 애플의 아이폰, 알파벳의 구글·유튜브, SNS 플랫폼 페이스북 트위터를 중심으로 모바일 시대가 팽창할 때 마이크로소프트는 주도권을 잡지 못했다. 사내 경쟁 과열로 ‘내부 총질’까지 횡행해 인력 유출도 심각했다. 나델라 취임 전까지 마이크로소프트 CEO는 공학자나 경영인에게 탐나는 자리가 아니었다.<br><br>나델라는 CEO로 취임하자마자 주력 사업과 경영 전략을 재편했다. 그에게도 믿는 구석이 있었다. 2013년 마이크로소프트 클라우드 사업부 수석부사장을 지내면서 데이터를 활용하는 방법을 익혔다. 그는 제조업을 좌지우지하는 석유처럼 모바일 기반 산업에선 데이터가 패권을 결정할 것이라고 확신했다. 경영을 시작하면서 윈도 전용 클라우드 서비스 ‘애저’를 타사 운영체제와 호환되도록 재설계해 확장성을 높였다. 또 방대한 데이터를 쌓는 플랫폼을 공격적으로 인수했다.<br><br>‘링크드인’은 나델라의 시야에 들어온 플랫폼 중 하나였다. 업계의 재직자와 구직자가 대화하며 정보를 공유하고 취업도 연결하는 SNS 플랫폼이다. 이용자는 가입 단계에서 이름, 나이, 국적, 주소 같은 기본 정보를 입력하는 데 그치지 않고 학력, 학점, 직장 경력, 동아리 및 봉사 활동 이력, 구사할 수 있는 모국어와 외국어의 종류·등급, 획득한 자격증이나 보유한 특허를 입력한다. 이 정보를 기반으로 팔로어가 연결된다. 타임라인에서 일상과 의견을 공유하는 링크드인 활동 방식은 다른 SNS와 다를 게 없다. 하지만 지금까지 살아온 삶을 통째로 기입하고, 언젠가는 함께 일할지 모를 팔로어와 소통하는 링크드인에서 증오 발언이나 허위 정보는 용납되지 않았다. 이용자의 평판과 사고는 타임라인에 고스란히 드러났다. 정제된 언어를 사용하지 않고서는 좋은 일자리를 구할 수 없었다.<br><br>페이스북, 인스타그램, 트위터에서는 짧고 강한 언어가 반응을 일으키지만, 링크드인에선 많은 정보를 담고 충분한 증거를 제시하는 글이 지지를 얻는다. 이렇게 진지한 콘텐츠로 생성된 데이터가 링크드인의 성공을 일군 힘이었다. 마이크로소프트는 2016년 6월 200개국에서 4억3000만명의 이용자를 확보한 링크드인을 262억 달러에 인수했다.<br><br>인수가는 당시 환율로 30조7000억원을 넘는 거액이었다. 마이크로소프트는 인수대금 전액을 현금으로 내밀었다. 또 뉴욕증권거래소에 상장된 링크드인 주식 전량을 49.5%의 프리미엄을 얹어 매입했다. 마이크로소프트의 링크드인 인수는 지난 1월 게임개발사 액티비전 블리자드를 687억 달러에 사들인다고 발표하기 전까지 사상 최고액을 들인 투자였다.<br><br>링크드인은 마이크로소프트와의 인수합병 6년 만에 이용자 수를 8억2200만명으로 늘렸다. 매출액은 지난해에만 115억 달러로 집계됐다. 링크드인의 2017년 이후 매출액 합산은 376억 달러다. 링크드인은 인수가 이상의 매출액을 마이크로소프트에 안겨줬다. 나델라는 이렇게 또 하나의 성공 이력을 추가했다.<br><br>나델라 개혁도 늦은 편에 속한다. 데이터를 선점하기 위한 경쟁은 이미 본궤도에 들어갔다. 자율주행차, 로봇, 인공지능(AI), 확장현실(XR), 양자컴퓨터 시장의 강자가 세상의 데이터를 흡수하며 성장하고 있다. 모든 데이터가 유용하게 쓰이지는 않을 것이다. 나델라의 성공은 진지한 콘텐츠가 더 큰 부가가치를 창출한다고 말해준다. 콘텐츠 생산자에겐 새로운 기회가 데이터 용량만큼 무거운 고민과 함께 다가온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022081922010510627_1660914065_0924259586.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2022-08-19T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259586&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 엽기 살인마는 인권도 없단 말인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022081921590310619_1660913943_0924259837.jpg\"></center><br>역시 ‘다이내믹 코리아’다. 2019년의 탈북 어민 북송 사건으로 떠들썩했던 게 두 달 정도 전인데 언제였나 싶게 벌써 잊히고 있다. 시시각각 새로운 이슈로 여론이 뒤덮여도 여전히 귓가에 맴도는 말이 있다. 처음 들었을 땐 귀를 의심했다. “그럼 엽기 살인마를 보호하자는 말이냐.” 사건 발생 당시 문재인정부 청와대 국정상황실장이었던 윤건영 더불어민주당 의원이 논란이 일던 초기에 했던 말이다.<br><br>보수 정권이 언제부터 인권에 대해 관심이 많았나 싶은 생각도 있다. 윤석열정부가 서해 공무원 피격 사건과 함께 탈북 어민 북송 사건을 들춰낸 것이 전 정권에 대한 욕 보이기 차원이라는 주장도 이해는 간다. 문제 제기에 그쳐야지 굳이 수사까지 하는 것에도 반대한다. 보수 정권이 우려먹던 ‘북풍’의 냄새도 난다. 하지만 민주당이 내세우는 논리는 수긍할 수 없다.<br><br>윤 의원은 윤석열 대통령이 탈북 어민 북송 사건의 진상 규명을 시사하자 강하게 반발했다. 페이스북을 통해 “북송된 흉악범죄 북한 어민 2명은 16명의 무고한 동료를 살해한 범죄자”이기 때문에 북송은 정당했다고 주장했다. 소수 약자 보호와 인권을 우선시한다는 민주당 쪽에서 이런 주장이 나올 줄은 몰랐다. 민주당의 인권에는 탈북민, 범죄자는 해당이 없단 말인가. 특히 민주당 정강에는 “북한 주민의 인권과 삶의 질을 개선하기 위해 적극 노력하겠다”는 선언도 있지 않은가.<br><br>북송된 어민 2명은 아마도 처형됐을 것이다. 최근 만난 한 탈북민 목사는 “북한으로 보내면 죽는다는 걸 뻔히 알면서도 강제로 북송했다는 것은 사탄에게 제물로 바친 거나 다름없다”고 말했다. 엘리자베스 살몬 북한인권특별보고관은 한 국내 언론의 질의에 “북한인권특별보고관으로서 개인을 북한으로 추방하는 행위에 대해 그것이 어떤 방식이든 우려를 표한다”면서 “북한으로 송환된 사람들은 강제 실종, 자의적 처형과 고문, 가혹 행위, 국제 기준에 부합하지 않는 재판 회부 등 심각한 인권 침해에 직면하게 된다”고 지적했다.<br><br>민주당은 흉악범 어부 2명은 유죄를 끌어낼 증거를 찾을 수 없어 재판을 통해 단죄할 수 없으므로 이들이 대한민국 거리를 활보하게 둘 수 없었다는 논리를 편다. 하지만 두 어민은 대한민국 헌법상 엄연히 우리 국민으로 무죄 추정 원칙에 따라 국내에서 재판받을 권리가 있다. 한동훈 법무부 장관은 국회 답변에서 “(탈북 어민들은) 한국 사법 시스템에서도 당연히 단죄가 가능하다”면서 “탈북민이 한국 입국 이전 중국에서 행한 성폭력 범죄에 대해 대한민국이 수사해 법원에서 징역형을 처벌받은 사례가 있다”고 반박했다.<br><br>논란을 지켜보며 코로나19에 고물가까지 겹친 상황에서 먹고살기도 바쁜데 무슨 탈북민 살인자의 인권 타령이냐는 말을 하는 사람을 심심치 않게 접한다. 아무리 먹고살기 바빠도 그냥 넘어가선 안 되는 문제 중 하나가 인권이다. “모든 인간은 태어날 때부터 자유로우며 그 존엄과 권리에 있어 동등하다.” 바로 모두가 아는 세계인권선언 1조다. 많은 사람과 국가가 인권을 옹호한다고는 한다. 하지만 때로는 자신의 입장에서 말하는 상대적인 인권인 경우가 많다. ‘모든 인간’이 아니라 자신과 지지자를 위한 인권일 때도 있다.<br><br>기독교적 인간관을 통해 본다면 세계인권선언 1조는 너무도 자명하다. 성경은 인간이라면 누구나 하나님의 형상대로 지음받았기 때문에 어떠한 경우라도 존중받고 사랑받을 권리를 가졌다고 말한다. 누구도 그 권리를 침해할 수 없다. 하나님의 관심 밖에 서 있는 사람은 아무도 없다. 하나님의 아들이지만 지극히 낮은 자로 세상에 오신 예수님은 “네 이웃을 네 자신같이 사랑하라”를 “네 마음을 다하고 목숨을 다하고 뜻을 다하여 주 너의 하나님을 사랑하라”와 함께 가장 중요한 계명으로 삼으셨다. 그리고 “지극히 작은 자 하나에게 한 것이 곧 내게 한 것이니라”고 말씀하셨다. 16명을 살해한 ‘지극히 작은 자’도 ‘네 이웃’이다.<br><br>맹경환 뉴콘텐츠팀장 khmaeng@kmib.co.kr","date":"2022-08-19T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259837&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 다독가의 부작용","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022081922000710623_1660914007_0924259429.jpg\"></center><br>다다익선(多多益善)이라는 말이 있지만, 차고 넘치게 많다고 다 좋은 건 아니다. 때론 많아서 불편할 때도 있으니 세상만사 평화롭게 살려면 많거나 모자라지 않도록 균형을 잡는 적당함이 최고다. 그래서 ‘중용(中庸)’이 예로부터 논어, 맹자, 대학과 함께 사서에 들어가는 것 아니겠는가.<br><br>헌책방을 예로 들자면, 가게에 책이 너무 많아도 처치 곤란이다. 무한정 넓은 매장이 아니라면 천장까지 쌓인 책은 곧 주인장이 내쉬는 한숨의 높이와 같다. 독자 처지에서도 비슷한 고민에 빠진 분들을 종종 만난다. 책을 많이 읽어서 때로는 읽은 책들끼리 내용이 섞여 머릿속에 돌아다니기도 한다. 분명히 읽은 책인데 제목이나 작가 이름이 얼른 떠오르지 않거나 기억이 서로 엉켜있는 경우도 흔하다.<br><br>헌책방 주인장인 나 역시 이런 증상으로 자주 시달리다 보니 손님의 작은 실수는 인지상정의 마음으로 이해하는 편이다. 이제 나는 손님이 “‘그리스도인 조르바’ 책 있나요?”라고 물으면 아무렇지도 않게 웃으면서 ‘그리스인 조르바’를 꺼내 준다. ‘젊은 베르세르크의 슬픔’을 달라고 하면 곧장 문학 책장으로 가서 ‘젊은 베르테르의 슬픔’을 가져와 보여 준다.<br><br>물론 이런 일은 손님이 책을 많이 읽어서 생긴 부작용이라고 보기 힘들다. 그런데 정말로 그런 경우도 있다. 이 부류에 속하는 손님은 일단 기억나는 것부터 말하는 습성이 있다. “저기, 거, 있잖아요? 에밀리 디킨슨하고 이름 비슷한 작가요. 그 사람은 미국이 아니라 영국 쪽인데, 크리스마스 이야기도 있고….” 그러면 나는 “아! 찰스 디킨스 말씀이신가요? 구두쇠 스크루지 영감 나오는 ‘크리스마스 캐럴’ 찾으세요?”라고 퍼즐 맞추기 추리를 시작한다. 하지만 대개는 이쯤에서 끝나지 않는다.<br><br>“맞아요, 찰스 디킨스! 그런데 스크루지가 아니라, 거, 왜, 혁명 나오고 그런 내용이요. 마지막에 주인공이 친구 대신 단두대로 가잖아요.” 그러면 또 나는 “그건 ‘두 도시 이야기’ 말씀이시군요? 그 책이라면 있습니다!”라고 명쾌하게 말하며 책을 꺼낸다. 그런데 손님은 손사래를 친다. “그렇지, ‘두 도시 이야기’. 그런데 내가 찾는 건 그 책하고 비슷한 내용인데 얘기가 더 길어요. 그리고 디킨스가 아니고 다른 작가가 쓴 겁니다. 프랑스 작가요.”<br><br>여러분은 정답을 아시겠는지? 손님이 찾는 책은 ‘레 미제라블’이었다. 대학교 다닐 때 읽은 책인데도 그 제목이 금방 생각이 안 나서 찰스 디킨스와 스크루지, 그리고 미국 시인 에밀리 디킨슨까지 등장한 것이다. 웃자고 지어낸 얘기가 아니라 실제로 얼마 전 우리 책방에서 있었던 실화다.<br><br>요즘은 뭐든 다 넘치는 세상이다. 그래서 많기보다 잘하기가 더 중요한 시절이기도 하다. 많은 책을 건성으로 읽기보다 한 권을 읽어도 잘 읽으면 좋고, 지갑에 든 돈이 많고 적음을 떠나서 가진 걸 얼마나 잘 쓰느냐가 더 중요하다. 이렇듯 균형을 잡고 생활하는 게 다름 아닌 잘 사는 기술이다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2022-08-19T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259429&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 나만 아는 피서지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022081921590410621_1660913944_0924259833.jpg\"></center><br>서울 강서구 서울식물원 인근 도로에서 한 버스 기사가 버스 트렁크에 누워 있습니다. 베개와 깔개 정도만 보이지만 더위를 피하는 데 안성맞춤인 장소입니다. 아마 대기시간 동안 버스 에어컨을 틀며 기다리자니 부쩍 올라버린 기름값이 부담됐던 모양입니다. 이곳이 버스 기사에겐 훌륭한 피서지가 아닐까 싶습니다.<br><br>사진·글=최현규 기자","date":"2022-08-19T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259833&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김여정의 무례한 담화, 北의 위험한 오판","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0820/2022081921570310615_1660913823_0924260045.jpg\"></center><br>이제 지겹기까지 하다. 북한이 우리를 향해 쏟아내는 조롱과 폄훼의 막말은 도를 한참 넘어선 지 오래됐다. 그들은 원래 그렇다고 자위하며, 우리는 그 막말에 혹시 들어 있을지 모를 깊은 뜻을 습관처럼 분석해 왔다. 너무 오랫동안 인내한 탓인지 북한이 꺼내는 이른바 ‘담화’에는 욕설과 비아냥거림의 언어가 생략된 문장을 찾아볼 수 없는 지경에 이르렀다. 8·15 제안에 대한 김여정 노동당 부부장의 19일 담화는 막말의 새로운 경지를 개척한 듯했다.<br><br>요지는 두 가지였다. ①핵을 포기하지 않겠다. ②남한의 대통령이란 자들은 왜 다 그 모양인가. 김여정은 핵을 북한의 ‘국체’라 규정하며 경제협력이란 ‘물건짝’과 흥정할 수 없다고 못 박았다. 비핵화란 전제부터 잘못됐다면서 “절대 상대해주지 않겠다”고 했다. 나머지는 이를 강조하기 위해 이명박부터 문재인 윤석열까지 남한의 전현 대통령을 욕하는 말이었다. “담대한 구상이란 건 이명박 역도가 내들었다 버림받은 ‘비핵·개방·3000’의 복사판에 불과하다.” “한때 무슨 ‘운전자’를 자처하며 의아를 선사하던 사람(문재인)이 사라지니 이제 제멋에 사는 사람이 또 하나 권좌에 올랐다.” “개는 어미든 새끼든 짖어대기가 일쑤라더니 명색이 대통령(윤석열)이란 것도 다를 바 없다.” “윤석열 그 인간 자체가 싫다.” “어리석음의 극치… 넘치게 보여준 무식함… 하나마나 한 헛소리.”<br><br>지금 한창 죽고 죽이며 전쟁 중인 러시아와 우크라이나 사이에도 이런 막말은 오가지 않는다. 사생결단의 패권 싸움 중인 미국과 중국도 불필요한 마찰을 피하려 정치적 언어에 신경을 쓴다. 외교적 관계에서 이렇게 공식적인 욕설을 줄창 듣고 사는 건 세계에서 우리가 유일하다. 핵을 들고 협박해 살길을 찾으려는 북한의 행태는 칼을 들고 협박해 돈을 뜯어가는 깡패의 그것과 다르지 않은데, 깡패짓을 하면서 깡패의 말버릇이 일상화됐다. 지난 5년간 선의의 기대를 품고 “삶은 소대가리(문재인)”라는 욕설까지 받아줬더니 “짖어대는 개(윤석열)”라는 새로운 욕설이 등장했다.<br><br>비핵화 의사 표명마저 거부한 북한의 선택은 명백한 오판이다. 경제협력보다 체제보장을 원해서라면 더욱 그렇다. 핵을 들고 설칠수록 국제사회에서 정상국가로 인정받는 길이 멀어진다는 것을 극구 수긍하지 않고 있다. 관계 개선을 서두르기보다 북한의 근본적 태도 변화를 유도하는 데 초점을 맞춰야 할 상황이 됐다. 먼저 말버릇부터 고치게 해야 할 듯하다.","date":"2022-08-19T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260045&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 폭포와 분수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022062321501447984_1655988614_0924259830.jpg\"></center><br>새 정부가 들어선 지 100일을 맞았다. 새로운 정부를 뽑은 유권자나 새롭게 선택받은 정부나 모두 기대가 크다. 기대가 크면 실망도 큰 법. 윤석열 대통령이 기자회견을 통해 국정 운영 구상을 밝혔는데 벌써 반응이 찬반으로 갈린다. 그러나 한술 밥에 배부를 수는 없다.<br><br>자칫 이런 분위기에 휩쓸려 국민은 국민대로 지나친 기대를 요구하고, 정치가들은 정치가들대로 기대에 부응하려고 무리할 수 있다. 사실 민주주의 국가에서 누구나 유권자로서 정치적 권리를 행사하기에 전 국민이 나름대로 정치 전문가적 식견이 있고 자기 의견을 개진할 권리가 있다. 그러나 “사공이 많으면 배가 산으로 간다”는 속담이 있듯이, 전 국민이 사공인 셈이니 국민과 정치가들 모두 배의 향방에 대해 책임 의식을 갖고 각별한 성찰을 해야 한다.<br><br>이쯤 해서 정치의 의미에 대해 생각해보자. 정치도 인간사이기에 정치가 결코 만병통치약이 될 수 없다. 정치는 주어진 현실 속에서 제한된 기한 내에 가능한 한 많은 이의 바람을 이뤄주기 위해 노력하는 고도의 인간 행위다. 그래서 국민은 최선의 지도자를 뽑으려 하고, 지도자는 최선의 팀을 위해 널리 인재를 구한다. 정치는 국민의 포퓰리즘적 요구에 영합하는 것도, 정치가들의 자기 비전을 구현하는 것도 아니다. 국민의 요구나 정치가들의 비전도 중요하지만 나라 전체를 생각하고 현실을 고려하는 마음이 우선이다.<br><br>요즘 폭우로 거의 전국이 물난리를 겪고 있어 물 비유를 드는 것조차 조심스럽지만, 그래도 벌어지는 일들을 보니 물에 관한 이야기를 해야겠다. ‘상선약수(上善若水)’라는 말이 있다. 노자의 ‘도덕경’에 나오는 말로, 가장 좋은 것은 물과 같다고 한다. 그 이유는 여러 가지로 설명할 수 있지만 대표적인 것은 물이 낮은 곳으로 임하기 때문이다. 물이 낮은 곳으로 임하는 특징은 세상 돌아가는 원리 중 가장 기본적인 것이 된다. 바닷물이 증발해 구름이 되고, 구름이 무거워지면 비가 돼 내리고, 내린 비는 높은 곳에서 낮은 곳으로 흘러 마침내 바다에 이르기까지 끊임없이 움직인다. 이런 반복 운동이 완벽한 재사용이 가능한 이상적 생태계의 기초가 된다. 물은 그저 낮은 곳으로 임하는 법칙만 지키는데도 말이다.<br><br>수력발전도, 저수지도, 관개도, 수운도 모두 물의 하강 법칙에 의해 가능하고 그것에 의존한다. 낮은 곳으로 임하는 물의 백미는 폭포다. 폭포는 아름답지만 위치에너지를 이용해 엄청난 전력을 생산하기도 한다. 수력발전이 간혹 터널을 통해 물을 역류시켜서 하는 경우가 있지만 대부분은 자연스러운 낙하운동의 덕을 본다. 폭포와 대조를 이루는 것이 분수다. 분수도 아름답지만 위치에너지를 역으로 작동시키기 위해서는 엄청난 전력을 소비할 수밖에 없다. 간혹 대형 분수가 있지만 대형 폭포에 견줄 수 없다. 나이아가라 폭포나 이과수 폭포 같은 규모의 대형 분수는 만들 수도 만들 필요도 없다.<br><br>그러니 자연법칙에 주목하듯이 사회법칙에 주목할 필요가 있다. 자연스러운 것에서 힘이 나온다. 억지로는 안 된다. 과연 정치가 폭포 같아야 할지 분수 같아야 할지 생각해볼 일이다. 국민도 정치가들도 좀 더 차분하고 진실되게 정치를 대할 필요가 있다. 국민은 급하다고 바늘허리에 실 매어 쓰라고 조르지 말고, 정치가들은 봉이 김선달처럼 현혹하지 말아야 한다. 민주국가는 정치를 주어진 기한이 끝나면 선거를 통해 평가한다. 잘하면 다시 선택받고 못하면 자리를 내주게 된다. 주님은 “누구든지 크고자 하는 자는 너희를 섬기는 자가 되고… 으뜸이 되고자 하는 자는 모든 사람의 종이 되어야 하리라”고 말씀하셨다(막 10:43~44). 물과 같은 사람이 그립다. 진중한 국민, 신뢰가 가는 정치가들이 아쉽다.<br><br>안교성(장로회신학대학교 교수·역사신학)","date":"2022-08-18T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259830&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 쩨쩨해 보이는 감사원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081820310310011_1660822263_0924259934.jpg\"></center><br>감사원이 정권과 세게 부딪쳤던 일 중 하나는 2005년에 있었던 행담도 개발사업 감사였다. 서해안 고속도로상에 있는 행담도를 해양레저단지로 개발하는 사업이었다. 공기업들이 편법을 동원해 무리하게 사업을 추진했고, 청와대 수석급 인사들까지 연루된 일이었다. 감사가 시작되자 청와대와 여당은 강하게 불만을 제기했다. 하지만 당시 전윤철 감사원장은 본인부터 ‘여권’ 사람임에도 감사를 강행했고, 감사 과정에서 행담도 개발 비리가 세상에 알려지게 됐다. 감사원이 막판에 청와대 인사들을 수사 요청 대상에서 제외해 ‘봐주기 감사’라는 비판도 받았지만, 감사 착수 자체만으로도 노무현 정권에 상당한 타격을 줬다.<br><br>최재형 전 감사원장도 정권과 긴장 관계를 유지하며 감사원의 독립적 지위를 오롯이 지킨 케이스다. 그는 2020년 4월 이후 공석이 된 감사위원 자리에 문재인 당시 대통령이 김오수 전 법무부 차관을 임명하려 하자 ‘친정권 인사’라 정치적 중립에 위배된다며 퇴임할 때까지 임명 제청을 거부했다. 퇴임 전까지 청와대 인사들이 숱하게 항의도 하고 부탁도 했지만 끝까지 소신을 지켰다.<br><br>감사원 사람들은 평소 ‘감사원은 대통령 소속 기구로 돼 있으나 직무에 관하여는 독립된 지위를 갖고 있다’는 점을 자랑삼아 얘기한다. 그게 헌법과 법률에도 나와 있다는 걸 강조한다. 자신들은 다른 행정부 조직과는 달리 정권에 충성하는 사람들이 아니라는 것이다. 그들 말대로 그게 감사원의 존재 의의다.<br><br>그런 감사원이 요즘 걸핏하면 정치적 중립과 관련해 구설에 오르고 있다. 야권은 감사원이 정권에 코드를 맞춰 표적 감사, 보복 감사에 나서고 있다고 비판한다. 전 정권 사람들이 앉아 있는 방송통신위원회와 국민권익위원회에 대한 감사와 해양수산부 공무원 피격 사건 감사, 선거관리위원회 감사 등과 관련해 그런 문제가 제기되고 있다. 얼마 전에는 최재해 감사원장이 국회에서 감사원 역할에 대해 “(대통령의 국정 운영을) 지원하는 기관이라고 생각한다”고 한 발언을 두고서도 독립적 지위를 스스로 무너뜨린 말이었다는 지적이 제기됐다.<br><br>이런 논란에 대해 감사원은 연간 감사계획에 포함돼 있던 감사였지 표적 감사는 아니라는 입장이다. 또 선관위 감사와 서해 피격 감사에 대해선 ‘국민적 의혹이 큰 사안에 적극적으로 사실관계를 규명하는 게 감사원의 기본 임무’여서 감사하게 됐다고 해명했다. 하지만 그 말을 곧이곧대로 믿을 국민이 얼마나 될까. 2020년 가을에 발생한 서해 피격 사건의 경우 지난해에도 줄곧 국민적 의혹이 큰 사안이었지만 그때는 하지 않다가 지금 하는 건 이상하게 비친다.<br><br>권익위를 상대로 갑자기 복무기강 감사에 나선 것도 석연치 않다. 정치적 중립을 강조하는 감사원이라면 전현희 권익위원장의 퇴진 문제를 놓고 여야 공방이 격화된 지금은 오히려 감사를 피할 타이밍이다. 게다가 장관급 인사에게 지각 등을 문제 삼는 감사라니 명분도 쩨쩨해 보인다. 전 위원장을 쫓아내기 위한 감사가 아니냐는 의혹에 감사원은 “제보와 언론 보도를 토대로 자체 판단으로 감사를 하게 됐다”고 설명했다. 그럼 앞으로 윤석열정부 인사들과 관련해서도 ‘제보’와 ‘언론 보도’만 있으면 똑같이 초스피드로, 검찰의 특수부 격인 특별조사국을 투입해 감사할 것인지 묻고 싶다.<br><br>국민 사이에선 검찰 경찰 등 현 정부 사정기관들의 정치적 중립성에 대한 의구심이 적지 않다. 검찰 출신 대통령에, 최근에는 행정안전부에 경찰을 관할하는 기구까지 생겼다. 야당을 제외하곤 감사원이 그나마 대통령실과 행정부를 견제할 만한 사실상 유일한 조직이다. 역대 어느 때보다 감사원의 독립적이고 중립적인 위상이 중요해진 것이다. 그런데 지금 감사원을 둘러싼 중립성 시비는 그런 위상이나 국민의 기대와는 퍽 거리가 먼 듯하다.<br><br>감사원 직원 명함에는 암행어사의 상징인 마패가 그려져 있다. 세상의 부정부패를 일소해 정의를 세우는 일에 매진하고 있다는 자부심에서일 것이다. 그 정의 세우기를 더 온전히 하기 위해 독립성, 중립성을 강조하고 있는 것일 테다. 감사원이 특정 세력을 쳐내는 행동대장 역할을 하고 있는 게 아니냐는 시비에서 속히 벗어나 행정부를 감시하는 마지막 보루라는 평가를 받을 수 있기 바란다. 그런 역할을 제대로 해내지 못한다면 현 구성원들은 감사원 역사에 큰 오점을 남기는 이들로 기록될 것이다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2022-08-18T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259934&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 돌봄수당 차원 넘어 사회적 보육시스템 구축 필요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081820270399998_1660822023_0924259906.jpg\"></center><br>서울시가 아이를 돌봐주는 친인척에게 월 30만원씩 ‘돌봄수당’을 주기로 했다. 36개월 이하 영아를 봐주는 조부모 등 4촌 이내 친인척이 대상이다. 아이 1명당 월 30만원, 2명 45만원, 3명 60만원이다. 광주광역시와 서울 서초구에서 조부모를 대상으로 한 손주 돌봄수당을 시행한 적은 있었지만, 친인척까지 확대한 지방자치단체는 서울이 처음이다. 시는 또 국공립 및 서울형 어린이집을 2026년 2640곳으로 확대해 공교육 비중을 현재 45.3%에서 71.1%로 늘리기로 했다. 이런 서울시의 ‘엄마아빠 행복프로젝트’에는 5년간 14조7000억원이 투입된다.<br><br>서울시가 돌봄수당을 신설해 실질적인 보육을 맡고 있는 조부모 등에게 주겠다는 데 반대할 이는 없다. 다만 친인척의 신분을 일일이 확인하기 어려워 부정수급 가능성이 있다는 지적이 나오는 만큼 제도를 꼼꼼하게 가다듬어야 할 것이다. 수당처럼 직접적으로 개인에게 돈을 주는 것은 단기 정책이다. 궁극적으로는 아이를 믿고 맡길만한 보육 시설을 확충하는 데 집중하는 게 훨씬 낫다.<br><br>대한민국은 세계에서 유일하게 합계출산율(가임 여성 1명당 출생아 수)이 1이 안 되는 나라다. 젊은 세대가 아이를 낳지 않는 것은 돈 때문만이 아니다. 취업 경쟁에 내몰리고, 맞벌이가 아니면 살기 힘든 시대에 임신과 출산은 부모 중 한 명의 독박 육아와 경력단절로 이어지기 쉽다. 여전히 육아는 각자 알아서 하는 누군가의 희생에 의존하는 개인의 문제로 인식되고 있다. 아이를 낳기만 하면 국가가 알아서 다 키워준다는 사회 전체의 절박한 인식 없이는 출산율을 끌어올리기 어렵다. 인구 감소는 자칫 국가 소멸로 이어질 수 있다. 생산가능인구가 줄어 경제 활력이 떨어지는 국가적 중대 이슈이다. 한 달에 30만원을 더 주는 것은 아이를 키우는 입장에선 도움이 될지 몰라도 새롭게 아이를 낳을 유인책은 되지 못한다.","date":"2022-08-18T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259906&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 너의 공정, 나의 공정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081820320510015_1660822325_0924259846.jpg\"></center><br>이쯤 되면 세대 차이를 넘어서 나 몰래 문화적 국경선이라도 그어진 게 아닌가 싶다. 2010년 광복절 축사에서 이명박 대통령이 공정사회를 새로운 국정 운영 철학으로 내놓은 뒤 모든 대통령이 이를 주요 국정 기조로 삼았다. 그런데 공정의 의미가 사람마다 제각각이다. 누구에겐 공정한 법적 판단이 최고의 가치로 여겨진다. 이 밖에 기회, 과정, 평가, 분배, 수익에 이르기까지 한 이슈를 두고 너무 다른 생각들이 공정의 틀 안에서 치고받고 있다. 우리 사회의 판단 기준이 단기간에 어떻게 이렇게 크게 달라졌는지, 이로 인해 생각이 다른 이들을 벌레나 적폐로 비난하며 몰아붙이는 지경까지 갔는지 낙담하곤 한다.<br><br>지난주 폭우로 반지하에 거주하던 발달장애인 가족이 참변을 당했다. 쏟아지는 빗줄기 속 이웃들의 구조 작업마저 반지하의 방범용 창살에 막히고 말았다. 낮은 창문을 통한 외부인 침입을 막기 위한 안전장치가 최후에 일가족의 안전을 가로막은 비극이 됐다.<br><br>오세훈 서울시장과 원희룡 국토교통부 장관이 ‘반지하 대책’을 두고 이견을 드러냈을 때 짜증부터 났음을 부인하지 않겠다. 오 시장은 반지하 거주민의 주거 상향을, 원 장관은 저렴한 거주비에 방점을 찍으며 상이한 대응을 예고했다. 반지하 재난 피해를 막는 방법은 자연소멸로 귀결된다. 수도권에만 몰려 있는 기형적인 구조를 고려해 점진적으로 공공임대주택 등으로 주거를 상향시키고, 이사를 독려할 인센티브를 줘야 한다. 낮은 주거비도 중요하지만 그것도 살아있을 때 얘기다. 기후 위기 속 이번 같은 폭우는 언제든 다시 찾아올 수 있다. 다행히 지난 16일 서울시와 국토부가 협력 강화 의지를 밝히면서 정책 엇박자는 걱정하지 않아도  됐다.<br><br>그런데 인터넷에선 엉뚱한 이야기들이 나온다. 가뜩이나 서울에 집 구하기 어려운데 왜 이들에게 공공임대주택을 제공하느냐는 불만이다. 이건 공정의 가치에 위반되며, 역차별이라고 주장한다. 청년 주택, 신혼부부 주택, 장애인 지원 주택과 각종 1인 가구 지원 방안 등 주거 약자를 위한 정책이 쏟아지고 있지만 이들에겐 보이지 않는 것 같다. 주거 약자에 대한 복지를 분배의 공정 또는 이재(理財)의 논리로 무력화하는 것이다.<br><br>최근 1시간짜리 김포~제주 노선 비행기 안에서 술 취한 남성이 우는 아기의 부모에게 막말한 사건이 있었다. 비행기 안에서 아기가 우는 일은 한두 번도 아니어서 대체로 우리는 부모가 주변에 사과하며 열심히 달래면 눈감아주는 편이다. 음주 막말 남성은 항공기 안전에 위협을 끼친 만큼 상응하는 형사 책임을 지면 된다. 그런데 “우는 아기도 안 달래는 맘충(mom+蟲)” “애 우는 거 싫으면 일등석이나 타라”처럼 이견을 보인 상대에게 비아냥이 쏟아진다. 각자의 정의에 과몰입해 독설을 배설하는 데 거리낌이 없다. 이런 현상은 남녀 갈등, 세대 갈등, 직장 내 갈등 같은 주요 이슈로 확대된 지 오래다. 직장인 익명 게시판 등엔 이슈마다 자기만의 주장을 앞세운 광포한 표현들이 연일 등장한다.<br><br>공평하고 올바른 걸 공정(公正)이라 한다. 올바름은 ‘옳고 바르다’는 의미고, ‘바르다’는 ‘말과 행동이 규범과 사리에 어긋나지 않음’을 뜻한다. 단순한 법적 판단이나 직역·나이 같은 일시적 지위에 매몰된 주장은 공정한 게 아니다. 사회적 합의, 도덕적 기준, 배려, 관용 같은 가치 속에서 합리적으로 우선순위를 정하는 게 공정일 것이다. 사회적 갈등이 장기화하면서 오랜 기간 지켜온 사회적 규범이 의미를 잃고 있다. 법으로만 세상만사의 시시비비가 가려지는 시대가 안타까울 뿐이다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2022-08-18T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259846&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이원석 후보자 검찰 중립성 의지 철저히 검증해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0819/2022081820260499995_1660821964_0924259925.jpg\"></center><br>이원석 대검찰청 차장검사가 윤석열정부 첫 검찰총장 후보자로 지명됐다. 이 후보자는 윤석열 대통령과 국정농단 의혹 사건을 함께 수사한 대표적인 친윤 검사이자 한동훈 법무부 장관의 사법연수원 동기다. 권력 핵심과 매우 밀접하다. 게다가 다음 달 10일 ‘검수완박’ 법 시행을 앞두고 축소된 검찰의 수사범위를 확대하는 시행령이 입법예고됐다. 검찰의 중립성에 대한 검찰총장의 확고한 의지가 그 어느 때보다 중요하다. 이 후보자는 인사청문 과정에서 이 같은 우려를 불식시킬 수 있도록 구체적이고 명확한 입장을 표명해야 한다. 국회도 당파적 이익을 떠나 이 후보자의 자질과 신념을 철저히 검증해야 한다.<br><br>문재인정부 5년 동안 여러 방법으로 개혁이 시도됐지만 국민의 신뢰를 받는 검찰을 만들었다고 할 수 없다. 오히려 인사권을 앞세워 검사를 길들이려 했고, 살아있는 권력 수사를 방해했다는 의심을 샀다. 윤 대통령은 대선 후보 때부터 바로잡겠다고 천명해 지난 3개월 동안 실행에 옮겼다. 하지만 결과는 윤석열 사단의 요직 장악이었다. 서울중앙지검은 송경호 검사장을 비롯해 1~4차장이 친윤 검사로 바뀌었다. 법무부 검찰국장, 서울남부·서부 지검장, 수원지검장도 윤 대통령과의 인연이 깊은 검사들로 채워졌다. 그동안 검찰총장은 공석이었다. 검찰청법은 검사 인사는 법무부 장관이 검찰총장의 의견을 들어 대통령에게 제청한다고 명시하고 있다. 정치 권력이 멋대로 인사를 못 하도록 막은 최소한의 제어 장치인데 한 장관은 이를 무시했다. 어차피 이 후보자를 검찰총장에 임명하려 했으면서 왜 그렇게 시간을 끌었느냐는 비난이 쏟아지는 이유다.<br><br>검찰 개혁을 명분으로 검찰을 장악하려 했던 과거의 잘못된 행태는 반드시 바로잡아야 한다. 하지만 그것이 검찰이 다시 권력과 밀착하는 것을 정당화할 수 없다. 국민들은 독재정권 때처럼 검찰이 권력의 도구로 전락할 것을 우려한다. 수사권을 악용해 개인적 영달을 꾀하고, 기소권을 남용해 제식구 감싸기에 연연했던 과거로 회귀할까 걱정이다. 이를 해소하고 진정한 검찰 개혁에 나서는 것이 이 후보자가 할 일이다.","date":"2022-08-18T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259925&code=11171111&sid1=opi"}]