[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 조민과 정유라, 누가 더 억울한가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2021091220060940382_1631444769_0924286582.jpg\"></center><br>“조민과 정유라, 누가 더 억울할까.” 괜히 주변에 물었다가 “굳이 가릴 필요 있느냐”는 답을 들었다. 조국 전 법무부 장관의 딸 조민씨는 최근 유튜브에서 “떳떳하고 부끄럽지 않게 살았다”고 말했다. 또 “제 점수는 충분했고 어떤 것들은 넘치기도 했다”고 주장했다. 허위서류 제출 등을 이유로 부산대 의학전문대학원 입학이 취소됐지만 ‘허위 스펙’ 없이 입학 가능한 점수를 확보했었다는 취지다. 그러자 최서원(최순실)씨의 딸 정유라씨는 “내 승마선수 자질은 뭐가 부족해서…”라며 발끈했다. 정씨는 이화여대 면접 당일 ‘(아시안게임) 금메달리스트가 있으니 뽑으라’고 면접위원들에게 말한 대학 관계자 등의 도움을 받은 사실이 드러나면서 입학이 취소됐다. 땀 흘려 메달을 딴 건 사실이니 자신이 더 억울하다는 주장이었다.<br><br>입학 비리 혐의의 경중을 가리기는 어렵다. 그래서 어떤 질문에도 그럴듯한 답을 내놓을 것 같은 챗GPT를 활용했다. ‘어느 케이스가 더 불공정(unfair)한지에 대한 글’을 써보도록 했다. 인공지능(AI)이 순식간에 작성한 글은 “두 사건은 매우 논란이 많고 두 사람이 서로 다른 수준의 공개 조사를 받았으므로 답하기 어려운 질문”이라는 원론적인 말로 시작했다. 그나마 흥미로운 결론은 이랬다. “누가 더 부당한 대우를 받았는지 결정하기는 어렵다. 이와는 별개로 두 사건 모두 한국 교육 시스템에서의 족벌주의(nepotism) 가능성을 보여주면서 대중의 분노를 촉발시켰다.”<br><br>입학 비리 사건은 당사자 개인의 문제에 그치지 않는다는 사실을 AI도 잘 알고 있다. 권력과 가까워 부족함을 찾기 어려웠던 두 사람의 스펙 쌓기는 계층 이동의 사다리를 갑자기 치워버린 듯한 허망함을 남겼다는 말이다. 한국 사회가 불공정하다는 인식은 갈수록 커지고 있다. 통계청의 사회조사 결과를 보면 ‘우리 사회에서 노력한다면 본인 세대에서 개인의 사회경제적 지위가 높아질 가능성이 높다’는 응답은 2011년 32.2%에서 2021년 25.2%로 감소했다. 같은 기간 ‘자녀 세대의 사회경제적 지위가 높아질 가능성이 높다’는 응답은 41.4%에서 29.3%로, 감소폭이 더 가팔랐다.<br><br>이런 인식은 중산층 신화를 위협한다고 해도 지나치지 않다. 한국개발연구원(KDI)의 ‘우리나라 중산층의 현주소와 정책과제’ 보고서에 따르면 소득이동성은 2011년부터 2020년까지 감소세를 보였다. 사람들의 소득 변화 수준을 측정한 지표가 내려간 건 저소득층에서 중산층으로 올라가기 어려워진 현실을 반영한다. 중산층(중위소득 50~150%) 비중은 2011년 54.9%에서 2021년 61.1%로 확대됐지만 이는 좀 부풀려진 수치였다. 개인 소득뿐 아니라 연금과 지원금 등 정부의 이전지출까지 포함한 처분가능소득을 기준으로 중산층 규모를 계산했기 때문이다. 실제로 고령층은 정부 지원에 힘입어 중산층에서 차지하는 비중이 크게 늘었다. 반면 취업 빙하기를 벗어나지 못하는 청년의 계층 이동 의지는 앞으로 얼마나 더 꺾일지 모른다. 팍팍한 현실과 노력해도 변하는 게 없다는 인식은 중산층 진입의 벽을 더 높게 쌓을 수 있다. 게다가 불공정한 사회 현실은 부동산 투자 광풍을 동반했던 코로나 확산기를 거치면서 더 척박해졌다.<br><br>KDI 보고서는 중산층 강화 과제를 제시하면서 “공교육의 내실화를 통해 중산층의 사교육비 부담 경감과 함께 보다 본질적으로 교육이 계층 대물림의 통로가 아닌 계층 이동의 사다리가 되기 위한 개혁이 필요하다”고 했다. 서로 질세라 억울함을 호소하는 조씨와 정씨의 모습을 보면서 비현실적 개혁 과제라도 제대로 추진되기를 바랄 뿐이다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2023-02-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286582&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 정당 민주주의와 대통령의 개입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023011218250876738_1673515508_0924286547.jpg\"></center><br>당대표를 선출하는 국민의힘 전당대회가 대통령 마음에 들지 않는 후보 솎아내기로 전락했다. 그러다 보니 정당 민주주의라는 말이 이곳저곳에서 나온다. 윤석열 대통령과 측근들을 비판하는 사람들은 “정당 민주주의가 훼손되고 있다”고 말한다. 정당 민주주의는 우리 헌법에 규정된 가치다. 8조 2항에 ‘정당은 그 목적 조직과 활동이 민주적이어야 하며, 국민의 정치적 의사 형성에 참여하는데 필요한 조직을 가져야 한다’고 규정하고 있다. 원론적인 의미에서 정당 민주주의의 핵심은 당의 의사결정이 소수의 권력자가 아닌 당원 전체의 뜻에 따라 이뤄지는 것이다. 이를 위한 당 의사결정 구조와 절차를 마련하고, 견제와 균형, 다양성의 원리가 보장돼야 한다.<br><br>국가의 주인이 국민인 것처럼 정당의 주인이 당원인 것은 당연하다. 다만 이상과 현실은 다르다. 정당 민주주의가 정말 가능할까 하는 의문을 가진 학자가 있었다. 독일 정치사회학자 로베르트 미헬스(Robert Michels 1876~1936)가 그런 연구를 했다. 미헬스는 자신이 당원이었던 독일 사회민주당을 포함해 유럽의 사회민주주의 정당들의 내부 구조를 연구했다. 그의 결론은 어떤 조직이든 소수의 엘리트에 의한 과두 지배가 필연적이라는 것이었다. ‘과두제의 철칙’이다. 상대적으로 민주적일 것이라고 예상했던 사회민주당도 과두제의 철칙에서 벗어나지 못했는데, 일반적인 대중정당은 말할 것도 없다. 미헬스는 ‘정당 사회학’에서 “선출된 자가 선출한 자를 지배하고, 위임받은 자가 위임한 자를 지배하며, 대의원이 유권자를 지배한다”고 적었다.<br><br>이번 국민의힘 전당대회는 미헬스가 의문을 표했던 정당 민주주의의 현실을 보여주는 사례가 될 수도 있겠다. 보수 정당을 표방하는 국민의힘 내부에는 다양한 성향의 세력들이 공존한다. TK 중심의 영남 보수파, 이준석 전 대표로 상징되는 우파 청년층, 유승민 전 의원으로 대표되는 혁신 보수파, 황교안 전 총리로 대표되는 극우 친박 세력, 안철수 의원을 중심으로 한 중도파들도 있다. 이들이 자유롭게 경쟁해 당원의 선택을 호소하는 과정이 전당대회다. 윤 대통령과 측근들은 이 과정에 거칠고 과도하게 개입했다. 이 전 대표를 자리에서 쫓아냈고, 선거 규칙을 바꿔 유 전 의원의 출마를 봉쇄했다. 대통령실과 측근 의원들은 물론 초선의원 수십 명이 나서 나경원 전 의원을 주저앉혔다. 현재는 안 의원을 겨냥한 작업이 진행 중이다. 대통령제 국가에서 여당 전당대회에 미치는 대통령의 영향력이 크다는 점은 인정하더라도 지금 국민의힘 전당대회 풍경이 정상적인 것은 아니다.<br><br>요즘 유행하는 챗GPT에 여당 대표 선출에 영향력을 미치려는 대통령의 시도를 평가해보라는 질문을 올렸다. 인공지능(AI)의 답변은 다음과 같았다. “민주적 제도하에서 대표 선출에 대한 최종 결정은 대통령이 아니라 당의 유권자에게 맡겨야 한다. 대통령이 대표 선거에 영향력을 행사하려는 것은 당의 민주적 절차를 훼손하려는 의도로 비칠 수 있고, 대통령의 명예와 정치적 위상을 훼손할 가능성이 있다.” 반박하기 힘든 원론적인 답변이다. AI 답변처럼 대통령이 당대표 선출에 영향력을 행사하려는 것은 부정적인 이미지를 만들어낼 가능성이 있다. 이런 부정적인 이미지는 당원들에게도 좋지 않은 영향을 미치고, 결국 국민에게도 부정적인 영향을 끼치기 마련이다. 내년 총선에도 좋지 않은 영향을 미칠 것이다. 윤 대통령과 측근들의 시도는 성공할 수 있을까. AI는 “대통령의 정치적 지위의 강함, 여당의 독립성, 당내 민주주의 제도의 강함을 포함한 다양한 요소들에 달려 있다”고 평가했다.<br><br>어떤 완벽한 제도도 민주주의를 보장하지 못한다. 중요한 것은 유권자의 현명함이다. 수준 높은 당원을 가진 정당이 수준 높은 정당 민주주의를 구현할 수 있다. 지난달 10일 기준 국민의힘 책임당원은 약 84만명이다. 이들의 선택이 중요해졌다. 윤 대통령을 중심으로 한 일사불란한 당 체제를 완성할 것인가, 아니면 당내 다양성을 인정하고 여당으로서 정부의 강경노선을 견제할 것인가의 선택이다. 어떤 선택이 올바르냐의 문제가 아니다. 윤석열정부 10개월을 자체 평가하고, 집권당이 앞으로 몇 년간 어떤 노선을 선택할 것인가의 문제다. 모든 선거 뒤에는 ‘역시 유권자는 현명했다’는 평가가 나온다. 이번에도 그럴 것이다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-02-09T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286547&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 완벽하지 않아도 괜찮아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020921000753975_1675944007_0924286503.jpg\"></center><br>따뜻한 나라에서 일주일 휴가를 마치고 한국에 돌아오니 많은 것이 변해 있었다. 한낮에도 영하권이던 날씨는 낮 기온 10도 안팎의 초봄 날씨로 탈바꿈했다. 사무실 내부를 비롯한 곳곳에서 사람들이 마스크를 쓰지 않기 시작했다. 그리고 회사 근처 샌드위치 가게의 주문 시스템이 키오스크 주문으로 바뀌어 있었다.<br><br>이 가게의 주문은 굉장히 체계적으로 이뤄져 왔다. 일단 점원 앞에 서서 샌드위치 종류를 말한다. 이후 그에 맞출 빵과 치즈를 고르고, 어떤 채소를 넣고 뺄지를 선택한다. 열 개쯤 되는 소스 중 한두 개를 골라낸 뒤 마지막에는 세트로 주문할지 단품으로 살지를 결정한다. 이 다단한 작업을 게걸음을 하며 단계별로 수행하는 것이 이 가게의 오랜 주문 방식인데, 그 모든 절차를 키오스크에 투입한 것이다. 어찌나 많은 사람들이 발을 동동 구르며 기계에 붙들려 있던지 한참을 기다려 점심밥을 겨우 샀다. 어쩐지 사람 대 사람으로 주문할 때보다 시간이 더 걸리는 것만 같았다.<br><br>기술은 개인화된 추천을 탁월하게 잘하는 방향으로 진화하고 있다. SNS 페이지들이 나의 디지털 흔적을 모아 최적의 광고를 띄워 주는 일은 이미 익숙한 풍경이 됐다. 커피 앱에서도 내 주문 이력을 바탕으로 상품 몇 개를 제시하는 일이 흔해졌다. 개인 맞춤형은 그래서 더욱 완전무결한 결과를 내야 할 것만 같지만 어떻게 보면 적당히 만족할 만한 결과를 툭툭, 훨씬 잘 던져주는 것 같기도 하다.<br><br>사람이 옵션을 일일이 선택하는 것과 대충 말하면 알아서 적당히 골라주는 일 중 어떤 것이 결과적으로 더 큰 만족감을 줄까? 문맥을 잘 알아듣는 챗GPT가 “오늘은 피곤하니 고기가 들어간 달콤한 샌드위치가 당기는데, 먹고 나서 양치는 안 하고 싶네”라는 말에 ‘양파를 뺀 칠리소스 햄 샌드위치에 아이스아메리카노 추가’를 알아서 주문해줄 날이 언젠가 올지도 모른다. 완벽 맞춤형 키오스크의 피로감을, 설렁설렁하는 말 한마디로 바꿔낼 혁신을 기다린다.<br><br>유재연 옐로우독 AI펠로우","date":"2023-02-09T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286503&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 핵·미사일 과시해 최악의 식량위기 덮어 보려는 김정은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020916254053124_1675927540_0924286575.jpg\"></center><br>북한이 8일 조선인민군 창건 75주년을 맞아 야간 열병식을 성대하게 개최했다. 예상대로 신형 대륙간탄도미사일(ICBM) 화성 17형이 등장했고, 고체연료를 장착한 것으로 보이는 신형미사일도 위성사진으로 확인됐다. 조선중앙통신은 “도도히 굽이쳐가는 전술핵 운용부대 종대가 광장에 진입했다”고 했다. 지난해 4월 ‘근본이익이 침탈당할 때도 핵무기를 사용할 수 있다’고 선언한 만큼 우리를 향한 노골적인 협박이다. 대규모 군중을 동원한 화려한 행사로 내부 결속을 다지고, 한반도 주변 군사적 긴장을 한껏 높여 안팎 위기를 넘겨보겠다는 의도가 뻔히 보인다.<br><br>지금 북한 경제는 심각한 비상 상황이다. 농업 문제를 논의한다며 지난 연말 개최된 조선노동당 중앙위원회 전체회의가 이달 하순에 다시 소집됐다. 경제 제재에 자연재해가 겹쳤고, 코로나19에 따른 국경 봉쇄로 중국과의 교류가 중단돼 최악의 식량위기에 직면했다. 이번 겨울에는 한파까지 닥치면서 상대적으로 생활 수준이 높은 개성에서조차 굶어죽는 사람이 하루에 수십명씩 나온다고 한다. 주민들의 불만이 높아진 것은 당연하다. 김정은 국무위원장이 김일성 주석을 연상시키는 중절모와 외투 차림으로 등장한 것도 ‘백두혈통’에 기댈 수밖에 없는 현실을 역설적으로 보여준다. ‘핵보유 강성대국’을 일궜다고 과시하며 몇개월 후에 닥칠 최악의 식량난과 이에 따른 동요를 최소화해보겠다는 것이다.<br><br>궁지에 몰린 북한이 어떻게 행동할지 예상하긴 어렵지 않다. 정례적으로 실시되는 한·미 연합훈련을 빌미로 각종 미사일을 발사하며 주목을 끌려 할 것이다. 추가 핵실험에 나서거나 북방한계선(NLL) 등에서 국지적 도발을 시도할 수도 있다. 세습 독재 체제를 유지하려 온갖 수단을 동원할 것이다. 답답하고 한심한 노릇이지만 우리에게 북한의 위협은 엄연한 현실이다. 공고한 한·미동맹을 토대로 사생결단식 핵 위협에 의연하고 철저히 대비하는 수밖에 없다.","date":"2023-02-09T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286575&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 코로나로 빈곤층 추락한 가구, 정부 지원 방안 모색하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020919110353723_1675937463_0924286623.jpg\"></center><br>코로나19 사태를 겪으며 중산층에서 빈곤층으로 추락한 가구가 늘고 있다. 대부분 자영업자들이다. 폐업 위기 속에 빚을 졌는데 금리가 올라 생활고를 겪게 된 사람들이다. 단기간에 위기에 봉착했는데 복지 사각지대에 놓여 있다. 이들을 찾아내 지원하고, 사전에 예방하는 시스템 마련이 필요하다.<br><br>최근 서울에서 중년 부부가 숨진 채 발견됐다.  ‘열심히 살려고 노력했지만 빚 때문에 아무것도 할 수 없었다’는 유서를 남겼다. 이들은 헬스장을 운영하다가 코로나 때문에 결국 문을 닫았다. 월세가 3개월간 밀리고 카드 대금 상환 독촉을 받았다. 경기도 성남에선 70대 어머니와 40대 딸이 “폐 끼쳐 미안하다. 보증금 500만원으로 월세를 처리해 달라”는 글을 남기고 세상을 떠났다. 이불 장사를 하던 어머니는 코로나 상황에서 빚을 많이 졌다고 한다. 가스나 수도요금 등이 밀리면 위기가구로 분류된다. 그런데 이들은 공과금을 밀리지 않아 정부가 사정을 알아채지 못했다. 수원에서 숨진 채 발견된 50대 남성도 사정은 비슷하다. 지난해 초 1억원이 넘는 대출을 받았고 집이 가압류에 이어 경매까지 넘어갔다. 하지만 이들 모두 정부의 복지 지원 대상은 아니었다.<br><br>2020년 1분기 700조원이던 자영업자 대출은 지난해 3분기 1000조원을 넘겼다. 그사이 수입은 줄고 이자는 올랐다. 상환 부담은 감당할 수 없는 지경에 이르렀다. 전문가들은 중산층으로 살다가 갑자기 위기가구로 추락하는 현상이 늘고 있다고 진단한다. 2014년 ‘송파 세 모녀 사건’ 이후 위기가구를 알아내는 지표가 가동되고 있다. 그러나 공과금을 내는 경우에는 알기 어렵다. 지표 보완이 필요하다. 위기가구를 발굴하더라도 복지망의 한계로 안정적인 지원을 제대로 하지 못하는 현실도 안타깝다. 죽음을 생각할 정도로 힘들게 생활하고 있음에도 눈에는 잘 띄지 않는 이들을 찾아내 지원하는 게 정부의 일이다. 현장에서는 위기 징조를 파악해도 이를 확인할 전담 인력이 부족하다고 한다. 이 역시 해결해야 한다. 위기에 놓인 중산층을 찾아내 지원하는 것 못지않게 예방도 중요하다. 이들에 대한 금융·취업 상담 같은 포괄적인 관리 방안이 필요할 것이다.","date":"2023-02-09T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286623&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 할아버지들이여, 분발하시라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2022121519490438309_1671101344_0924286506.jpg\"></center><br>월요일마다 일본어를 배우러 다닌다. 특별히 학원을 다니거나 개인 교습을 받는 게 아니다. 가까운 구청에 소속된 여성복지관에 간다. 비용이 저렴한 데 비해 두 시간 교습 내용은 꽤 알차다. 선생님이 미리 카톡으로 보내준 최신 일본 뉴스를 함께 읽는다. 그러고 나서 우리 수준에 맞는 문법 교재와 독해를 이어 나간다. 요즘 읽는 책은 신카이 마코토의 애니메이션 ‘너의 이름은’ 소설 버전이다.<br><br>오래전부터 수업에 참석해온 학생들은 거의 60, 70대 여성들이다. 초등학교 손주들이 두셋씩 있는 할머니들이다. 나 같은 50대 중반은 매우 어리고 귀여운 축에 속한다. 죽자 사자 급수 따기 공부를 하는 분위기였다면 스트레스를 받아 진작에 나가떨어졌으리라. 진도를 나가는 방식이 충실하면서도 유동적이다. 수업 중에는 일본어로만 말하기로 약속했지만 그럴 수가 있나. 머리보다 입이 빠른 학생들은 시시때때로 자기 경험을 쏟아낸다.<br><br>분가한 자식들, 눈에 넣어도 아프지 않을 손주들. 요양원에 누워 있는 부모님, 부쩍 여기저기 쑤시는 몸. 재미있었던 가족 여행과 새로 시작한 드라마까지. 배우는 건 일본어지만 어쩐지 각자의 인생 이야기를 나누는 시간이랄까. 내게는 일종의 친목회 역할을 한다. 주위에서 만나기 어려운 ‘언니’들이 다양한 모습으로 나이 들어가는 걸 관찰할 수 있다. 꼭 10년 후 나의 미래를 내다보는 것 같기도 하다.<br><br>하루도 빠짐없이 활기차게 에어로빅을 즐기는 ‘할멈체력’. 일본어 하나로는 모자라 영어에다 중국어까지 섭렵하는 똑순이. 돋보기를 대야만 보이는데도 예습 복습을 빠뜨리지 않는 최고령 어르신. 방송대 일어학과에 도전해 학사모를 쓴 용감한 늦깎이. 같은 반 ‘친구’인 내가 책을 낼 때마다 사인해 달라고 부탁하는 독서가도 있다. 일본 여행을 다녀오면 맛난 현지 과자를 사와서 돌리는 푸짐한 언니들.<br><br>가끔은 너도나도 한마디씩 보태는 바람에 진도를 못 나갈 때가 있다. 주로 남편 얘기가 나오면 그렇다. 다들 결혼한 지 사십년 넘은 기혼 여성들이고, 이제는 한집에 부부만 덜렁 남았다. 할머니들은 자식들 반찬 만들랴, 손주 돌봐주랴, 일본어 공부하랴, 친구들 모임 나가랴 여전히 눈코 뜰 새 없이 바쁘다. 반면 일 없는 할아버지들은 턱 내밀고 밥 차려주기만 기다리고 있단다. 돕지는 못할망정 아내의 시간과 발목을 잡으니 갈등이 깊어질 수밖에.<br><br>일본에서는 나이든 남성들을 ‘고장 난 냉장고’나 ‘젖은 낙엽’에 비유하곤 한다. 아무도 관심이 없어 방치된 채 걸리적거리는 냉장고. 깔끔하게 쓸리지 않고 지저분하게 붙어 다니는 축축한 낙엽. 그러고 보니 ‘황혼이혼’이라든가 ‘졸혼’ 등은 다 일본에서 먼저 생긴 개념이다. 우리보다 남성 위주의 가부장주의가 심한 문화라서 여성들이 더 힘들었나 보다. 육아와 살림의 책임을 다했으니 이제라도 의무에서 벗어나 자유롭게 살고 싶다는 의지에 불을 댕긴 것이다.<br><br>일터 외에는 인간관계를 잘 맺지 못하고, 가족과도 끈끈한 정을 이어오지 못한 할아버지들은 은퇴 후의 시간이 버겁기만 하다. 뭘 해야 할지 모르고, 뭐가 하고 싶은지도 모른다. 그렇다고 이제야 시간이 생겨 절정으로 피어오르는 할머니들 옷자락만 붙잡고 있으면 되나. 여기저기 멋지고 활기차고 도전하는 할머니들은 쏟아지는데 할아버지들의 활약은 별로 찾아볼 수가 없다. ‘이런 할아버지가 되고 싶다’는 남성들의 롤 모델도 보이지 않는다.<br><br>점점 퇴직은 빨라지고 시간은 많아질 전망이다. 뭐부터 시작해야 할지 모르겠다면 가까운 도서관이나 문화센터, 여성복지관으로 눈을 돌려보자. 특히 여성복지관은 이름과 다르게 몇 년 전부터 남성들에게도 문을 활짝 개방했다. 평소 해보거나 배우고 싶었을지도 모르는 다양한 강좌가 준비돼 있다. 마침 우리 일본어 반에도 스마트한 할아버지 새내기가 한 분 등장했다. 느긋하게 공부하던 언니들의 긴장하는 기색이 역력하다. 당분간은 남편들 흉도 못 볼 것 같다.<br><br>마녀체력 (‘걷기의 말들’ 작가·생활체육인)","date":"2023-02-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286506&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 상상의 원천으로서 종교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2023020919140453732_1675937644_0924286514.jpg\"></center><br>기독교인들을 대상으로 하는 특강 자리에서 늘 있는 일이다. 내 연구 관심사는 세속 미디어가 종교를 다루는 방식이라고 소개하면 항상 이런 기대 섞인 질문이 따라온다. “어떻게 하면 교회에 대한 세상의 오해를 풀고 기독교의 진심, 참모습을 알릴 수 있을까요? 여기에 미디어를 어떻게 활용할 수 있을까요?” 이런 질문의 기저에는 한국교회를 비판적으로 그리는 미디어에 대한 짙은 서운함과 더불어 효과적인 미디어 활용법만 익힌다면 세상의 부정적 인식도 단숨에 바꿀 수 있으리라는 희망이 자리한다.<br><br>그런데 어쩌랴. 미디어가 부리는 이런 ‘마법’은 관련 현상을 연구하는 학술 체계가 미처 확립되기 전에야 통용되던 얘기이고, 미디어의 영향력이란 언제나 사회적 맥락과의 복잡한 상호작용 속에서만 설명된다는 걸 알기에 별 뾰족한 답을 줄 수 없어 난감할 따름이다. 하지만 종교를 다루는 여러 미디어 현상을 탐색하면서 얻은 나름의 결론이 있긴 하다. 교회의 미디어 활용을 위한 비결이라면 비결이겠다. 그건 미디어는 세상과 다른 이야기를 풀어내는 종교를 반긴다는 점이다. 세상의 대세를 거스르는 이야기 말이다. 미디어는 세상과 같거나 비슷한 모습의 종교에는 별 관심이 없다. 아니, 종교가 세상과 차이가 없다면 오히려 실망하고 호되게 비판한다.<br><br>왜일까? 나는 종교가 현 사회의 변화와 진보를 위한 상상의 원천이 돼주기를 바라는 기대 때문이라고 본다. 그간 관찰한 흥미로운 점 하나는 미디어가 종교를 이야기할 때면 언제나 사회의 현실에 대한 비관적 평가를 동반한다는 것이다. 지금 이대로는 안 되겠다는 깊은 절망도 느껴진다. 그리고 이런 현실과는 다른 대안적인 삶의 형태와 내용을 종교나 종교인에게서 발견하기라도 하면 미디어는 칭찬에 인색하지 않다. 비관적 현실을 대체할 수 있는 ‘더 나은 세상’의 실마리를 상상할 수 있기 때문이다.<br><br>미디어학자 헨리 젠킨스는 사회 변화를 위해 꼭 필요한 요소로 ‘시민권적 상상(civic imagination)’을 꼽는다. 현실에 대한 절망만으로는 변화를 일으키지 못한다. 더 나은 세상, 즉 보다 공평하고 정의롭고 민주적인 삶을 향한 구성원들의 집단적 상상이 있어야만 사회 변화를 견인할 동력이 만들어진다. 그는 또 미디어와 대중문화가 시민권적 상상에 중요한 원천으로 기능한다고 주장한다. 대중이 영화, TV 드라마, 대중음악에서, 최근에는 게임이나 앱, 가상현실에서 더 나은 세상의 면모를 발견하고 이를 시공간적으로 현실화하기 위한 구체적 전략을 모색했던 수많은 사례를 그 근거로 제시한다.<br><br>미디어가 바라는 종교의 모습도 여기서 찾을 수 있다. 종교는 절망적 현실을 바꿀 대안적 상상을 가능케 할 때 비로소 사회의 기대에 부응한다. 대안적 삶의 방식을 드러내고, 실제 그렇게 살아가는 개인과 공동체의 모델을 보여주는 걸 말한다. 혐오의 시대에 환대를, 이해득실의 시대에 양심을, 이익 추구의 시대에 희생과 손해를 우선하는 삶이 가능하다는 것을 실증하는 것이다. 무엇보다 돈으로 설명되지 않는 게 없는 현실에서 물질로는 환산 불가능한 것의 가치와 중요성을 일깨울 때 훌륭한 상상의 원천으로 기능한다. 물론 완벽할 수는 없다. 하지만 절망적인 현 질서에 대한 저항적 상상을 위해 끌어다 쓸 자원을 제공하는 종교에 미디어는 환영하고 또 환호했다.<br><br>이게 무슨 비결이냐는 반문도 있겠다. 그러나 어쩌랴. 마법이나 비결은 아닐지 몰라도 교회가 끈질기게 좇아야 할 푯대임은 분명하다. 불가능하거나 너무 어려운 것 아니냐고 좌절할 필요도 없다. 기독교 역사에서 아니 짧은 한국 교회사만 봐도 상상의 원천으로 사회 변화에 기여한 선례는 차고 넘치니 말이다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2023-02-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286514&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 부작용 심각할 ‘압수수색영장 대면심리’ 철회해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0210/2022102721380977912_1666874289_0924286648.jpg\"></center><br>대법원이 압수수색영장 ‘대면 심리’ 절차를 신설하겠다고 입법예고했다. 수사기관에서 압수수색영장을 신청하면 판사가 사건 관련자를 불러 직접 물어보고 발부 여부를 결정할 수 있게 한다는 것이다. 이 절차가 도입되면 서면 심리인 현 방식과 달리 압수수색 전 심사기일을 정하고 관련자에게 통보해 출석시키게 된다. 전자정보 압수수색의 사생활 침해 소지 때문이라지만, 상식적으로 납득하기 어렵다. 범죄 증거를 찾으려 압수하고 수색하는 것인데, 이렇게 한다면 피의자 측에 ‘곧 압수수색이 있을 테니 어서 증거를 인멸하라’고 알려주는 꼴이 되지 않겠나.<br><br>압수수색은 범죄 수사의 출발점이다. 그 밀행성과 신속성이 수사 성패를 좌우한다. 기업 범죄와 부정부패 범죄가 갈수록 교묘해져 수사에 더욱 중요한 기본 요소가 됐다. 압수수색영장 대면 심리 제도는 두 가지 모두 심각하게 저해할 우려가 크다. 법원행정처는 “대면 심리 대상은 수사기관이나 제보자 등이 될 예정”이라고 설명했지만, 입법예고한 형사소송규칙 개정안에는 ‘압수수색 요건 심사에 필요한 정보를 알고 있는 사람’이라고만 했다. 피의자나 그 주변인이 ‘관련자’로 불려가 압수수색 계획과 수사 정보를 인지할 가능성이 열려 있는 것이다. 행정처는 또 “복잡한 사건에 제한적으로 적용될 것”이라고 했는데, 벌써 정치인 기업인 등 유력 인사 영장에 선택적으로 적용되리란 우려가 나오고 있다.<br><br>추진 과정도 부적절해 보인다. 70여년 지속돼온 압수수색 절차를 바꾸는 일인데도 지난 3일 보도자료조차 내지 않고 홈페이지에 형사소송규칙 개정안을 슬그머니 올려놓으며 입법예고했다. 법무부와 검찰은 7일 언론 보도를 보고서야 알았다고 한다. 형사소송법을 개정해 도입했던 구속영장 실질심사제와 달리 손쉬운 하위 법령을 택한 점도 의구심을 자아내며 여러 뒷말을 낳고 있다. 여당에선 “야당의 방탄을 위한 청부입법”이란 주장이, 법조계 일각에선 “피고발인 상태로 9월 퇴임하는 김명수 대법원장 방탄용”이란 추측이 나왔다. “판사 출신 전관 변호사들의 일감을 늘려주는 제도”라거나 “사실상 수사를 못하게 하는 법원발 검수완박”이란 시선도 있다.<br><br>수사 과정의 인권 보호는 부단히 추진해야 한다. 하지만 범죄와 부정부패로부터 안전한 사회를 만드는 것도 결코 느슨해져선 안 되는 일이다. 두 가치의 양립을 위한 균형이 필요하다. 하나를 위해 다른 것을 지나치게 훼손하는 제도는 정의로울 수 없다. 대법원의 형사소송규칙 개정은 철회돼야 한다.","date":"2023-02-09T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286648&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] ‘최고·최대’ 과시욕이 남긴 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2022113019400922745_1669804809_0924286271.jpg\"></center><br>‘가마솥·CD·북….’ 지방자치단체가 ‘세계 최대’ 기록을 노리고 만든 조형물 가운데 이달 들어 ‘실패 교과서’로 다시 도마에 오른 대표적 사례들이다. 발단은 충북 괴산의 가마솥이었다. 괴산읍에 있는 고추유통센터 한편에 거대한 가마솥이 자리하고 있다. 괴산군이 2005년 거액의 혈세를 쏟아부어 만든 것이다. 지름 5.68ｍ, 높이 2.2ｍ, 둘레 17.8ｍ, 두께 5㎝의 어마어마한 규모에 주철만 43.5t이 들어갔다. 솥뚜껑을 여닫는 데 기중기가 동원돼야 할 정도다.<br><br>당시 세계에서 가장 큰 조리기구로 기네스북 인증을 받으려 했지만 호주의 질그릇에 밀려 실패했다. 실용적인 면에서도 퇴출됐다. 당시 화합 차원에서 ‘군민 4만명이 한솥밥을 먹겠다’고 호언했지만 솥 바닥이 워낙 두꺼워 밥 짓기가 불가능했다. 밥을 하면 아래는 타고 위는 설익는 ‘삼층밥’이 되는 등 요리가 불가능해 5억원짜리 고철 덩어리로 전락하며 처량한 신세가 됐다.<br><br>18년째 무용지물로 방치됐던 가마솥이 다시 세상의 관심으로 떠오른 것은 관광 자원으로 활용하려는 방안 때문이었다. 송인헌 괴산군수는 최근 이 가마솥을 지역 관광지인 산막이옛길로 옮겨 관광 자원으로 활용하는 것을 고민하고 있다고 털어놨다. 조금 더 많은 사람이 볼 수 있게, 가마솥의 명예를 회복해주려는 생각이었을 것이다. 하지만 가마솥을 옮기는 데만 2억원가량의 예산이 추가로 들 것이라는 전망이 나오면서 혈세 낭비 사례를 바로잡기 위해 또다시 억대의 세금을 써야 하느냐는 비난이 빗발쳤다. 특히 괴산 출신인 김영환 충북지사의 ‘가마솥 이전 반대’ SNS 글이 큰 파문을 낳았다. 김 지사는 ‘예산의 거대한 낭비와 허위의식의 초라한 몰락을 보여준다. 동양 최대·세계 최초를 좋아하던 낡은 사고와 성과주의, 실패학 교과서의 빼놓을 수 없는 메뉴’ 등의 표현을 쏟아내며 자치단체의 어이없는 행태를 비판했다.<br><br>충북 청주시의 ‘초대형 CD 프로젝트’와 충북 영동군이 제작한 세계에서 가장 큰 북 ‘천고’도 덩달아 뭇매를 맞았다. 기네스북 세계 기록으로 등재됐다는 점에서는 가마솥보다 나을 수 있지만 이후 애물단지로 전락했다는 점에서는 별 차이가 없어서다.<br><br>청주시는 2015년 국제공예비엔날레를 개최하면서 행사가 열리는 청주시 옛 연초제조창 건물을 모두 반짝거리는 CD로 장식했다. 시민들에게서 수집한 48만9000여장의 폐CD와 3억7000만원의 예산이 투입됐다. 63빌딩을 눕힌 것과 맞먹는 크기에 형형색색의 빛을 반사하는 초대형 CD 외벽 장식은 눈길을 사로잡았지만 행사가 끝나자마자 빛은 바랬다. 유지하는 데 해마다 적지 않은 관리비가 소요되자 2017년 2000만원이 추가 투입돼 모두 철거되는 수모를 겪었다. 2010년 2억3000만원을 들여 만든 천고도 마땅한 활용 방안이나 관리할 방법이 없어 천덕꾸러기가 됐다. 4년 동안 임시 보관소에 방치됐다가 2015년 영동군에 있는 국악체험촌으로 자리를 옮겼다.<br><br>‘최고·최대’가 항상 부정적인 것만은 아니다. 기록을 인정받고 다양한 행사에 사용되는 사례가 없지 않다. 경남 의령군은 2005년 4월 길이 251m, 둘레 5~6m, 무게 54.5t의 ‘큰 줄’을 만들어 기네스북에 등재했다. 이 줄은 의병의 날 기념축제 때 볼거리를 제공하며 관심을 받고 있다.<br><br>과도한 전시성 행정을 막기 위해서는 지자체장들의 인식 변화가 우선돼야 한다. 성과 내기에 급급해 무리하게 사업을 추진하면 어떤 결과가 나오는지 반면교사로 삼을 필요가 있다. 의미 없는 근시안적 기록에만 목맬 것이 아니라 보는 이들의 눈을 즐겁게 해주는 관광 자원을 발굴하는 데 더 노력을 기울이면 좋겠다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2023-02-08T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286271&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 태양광 대규모 정지, 해법 찾아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0209/2023020820360550935_1675856165_0924286267.jpg\"></center><br>우리나라는 국가온실가스감축목표 달성을 위해 2030년 전체 발전량의 20%를 신재생발전으로 공급하는 재생에너지 3020 이행 계획을 가지고 있다. 이를 넘어 2034년 국내 전력계통의 목표 발전설비 용량인 125.1GW를 충족하는 데 있어 태양광발전 약 45.6GW와 풍력발전 약 24.9GW를 포함하도록 재생에너지를 꾸준히 확충해 오고 있다. 특히 기상 조건이 양호한 날의 경우 태양광만으로도 발전출력이 이미 15GW 이상을 초과한다.<br><br>다만 재생에너지는 기상 조건에 따른 발전출력의 변동성이 심하고 핵심 부품인 태양광 패널이 예민한 반도체 소자로 구성돼 있어 전력망의 각종 고장 상황에 전기에너지를 지속적으로 공급하지 못하고 전력망에서 탈락해 정지될 수 있는 단점이 상존한다. 재생에너지 보급이 앞서 추진된 미국 텍사스의 경우 2022년 6월 송전선로 고장으로 1.7GW의 태양광발전이 정지하면서 정전이 발생해 감독기구에서 태양광 인버터 성능개선 조치를 요청했다. 독일도 2012~2014년에 1억7000만 유로를 투자해 31만5000개의 태양광 인버터 성능개선을 시행했다. 이처럼 해외 선진국들은 태양광발전의 갑작스러운 정지 문제를 해결하기 위해 적극 나서고 있다.<br><br>이런 태양광 발전원 정지 문제는 국내 전력망에서도 서서히 나타나고 있다. 2020년 3월에는 신보령 화력발전기 고장에 따른 계통주파수 하락으로 태양광 발전원이 약 450MW 정지된 것으로 보고됐다. 2021년 8월 제주에서는 크레인 접촉으로 발생한 송전선로 탈락으로 약 140MW 태양광 발전원이 연쇄 정지한 것으로 추정된다. 또한 2022년 12월엔 345kV 변전소의 차단기 고장으로 나타난 계통전압 하락으로 300~400MW 태양광 발전원이 정지됐다. 우리나라도 향후 재생에너지 발전원이 계획대로 확대되면 전력망 고장에 따른 재생발전원의 연쇄적 정지 문제가 충분히 광역 정전으로도 확대될 수 있음을 보여주고 있다.<br><br>다행히 최근 정부와 업계에서는 재생에너지의 연쇄적 정지 문제를 심각하게 인식하고 기존 인버터 설비의 성능 강화와 관련 제도 보완에 적극 나서고 있어 긍정적 결과가 기대된다. 무엇보다 재생에너지 발전원의 국내 전력망 수용률이 상당 수준을 넘어서고 있는 현시점에서 재생에너지 발전원의 정지 문제를 해결하는 데 발전 사업자들의 적극적인 동참이 필요하다. 이에 따라 단기적으로는 일정 수준의 사업성 저하가 발생하더라도 장기적으로는 전력망 안정화를 통한 재생에너지 사업성 개선으로 나타나게 될 것이다. 정부와 업계는 재생에너지 발전원의 성능 강화를 적극 추진하는 한편 이를 합리적으로 유도하고 효율적으로 활성화할 수 있는 운영체계를 하루빨리 구축해야 한다. 재생에너지원이 국내 전력망에 안정적으로 확충될 수 있도록 대비해 아직도 높은 화석연료에 대한 의존도를 줄이고 재생에너지로의 전환이 가속화되기를 기대해 본다.<br><br>국경수 전북대 전기공학과 교수","date":"2023-02-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286267&code=11171314&sid1=col"}]