[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"물리·경제적 제약 없는 게임… 장애인에겐 여전히 ‘큰 문턱’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092218250642807_1663838706_0924264725.jpg\"></center><br>게임은 신체적·물리적·경제적 제약에서 상대적으로 자유로운 특징이 있어 장애인의 e스포츠 참여는 늘고 있다. 전국 특수학교를 대상으로 한 2019년 조사에 따르면 장애인 372명 중 44.6%인 166명이 게임을 즐기고 있는 것으로 나타났다. 시각에 따라 적지 않은 비율로 판단할 수도 있지만 아직도 장애인이 e스포츠를 즐기기 위해서는 넘어야 할 허들이 많다.<br><br>사회적 인식은 물론 제도적으로도 장애인 게임 접근성은 아직 미약한 측면이 많다. 실제 e스포츠는 스포츠 종목의 하나로 각광 받고 있지만, 패럴림픽에서는 예외다. 내년 9월 23일 막을 올리는 항저우 아시안 게임은 e스포츠를 정식종목으로 채택했다. 이에 따라 아시안 게임 정식종목으로서 e스포츠 국가대표 탄생을 앞두고 있다. 하지만 패럴림픽에서는 e스포츠가 정식종목에 포함되지 못했다. 대한장애인체육회는 장애인 게임권 보장을 위해 패럴림픽에서도 e스포츠 종목이 채택되어야 한다고 강조한다.<br><br>일반 장애인들이 게임을 즐기기에도 접근성이 한정돼 있다. 한국여성체육학회지가 배포한 ‘장애인e스포츠 현황 및 실태조사에 대한 연구’에 따르면 장애인들은 e스포츠 활용 과정에서 어려웠던 점으로 ‘장애인 프로그램·교육 부족’ ‘시설·장소 부족’ 등을 꼽았다. 2019년의 경우 국내에서 여섯 차례 장애인 e스포츠 대회가 열렸지만 장비 등의 문제로 서울 소재 e스포츠 전용 경기장은 활용되지 못했다.<br><br>넷마블은 넷마블문화재단을 통해 장애인 e스포츠 접근성 향상을 위한 노력을 수 년간 이어가고 있다. 넷마블 관계자는 “장애 학생들은 게임을 통해 기존에 하기 힘든 경험을 할 수 있다”면서 “(이를 장려하기 위해) 장애인 e스포츠 활동에 집중하고 있다”고 말했다. 또 “게임을 통해 서로를 이해하고 소통하는 측면에서도 큰 장점이 있어 장애인 e스포츠 대회에 관심을 두고 있다”고 덧붙였다. 다만 이 관계자는 “코로나19 이전에는 현장에 모여 e스포츠 대회 뿐만 아니라 다양한 기술을 경험하는 시간을 함께 가졌는데, 지금은 그렇게 하지 못한다”면서 안타까움을 드러냈다.<br><br>장애인의 게임 접근성 향상을 위한 법 개정안도 국회 문턱을 넘지 못하고 있다. 하태경 국민의힘 의원은 지난해 4월 ‘장애인 게임 접근성 향상법’을 대표 발의했다. 해당 법안에는 정부가 게임접근성 향상을 위한 가이드라인을 개발하고, 이를 게임물 관련 사업자가 활용할 수 있도록 하는 내용이 담겼다. 그러나 여전히 소관위 심사에 머문 채 진전이 없는 상태다.<br><br>정부는 장애인의 e스포츠 접근성을 개선하겠다고 공언했다. 정부가 발표한 2023년도 문화체육관광부 예산안에 따르면 내년 장애인 e스포츠 대회를 확대 개최하고 전문 인력을 양성하는 등 장애인 게임 접근성 향상에 대한 지원을 확대한다는 방침이다. 다만 구체적인 지침 혹은 방향이 잡혀 있지 않은 상태라 실효성엔 의문 부호가 달린다.<br><br>정진솔 인턴기자 sol@kmib.co.kr","date":"2022-09-22T22:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264725&code=12230000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"꿈의 무대 롤드컵, 이번엔 멕시고·미국 대도시서 열린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092221160942958_1663848969_0924264711.jpg\"></center>\n‘리그 오브 레전드(LoL)’ e스포츠의 꽃인 ‘LoL 월드 챔피언십’이 오는 30일 개막한다.<br><br>LoL 월드 챔피언십은 e스포츠 업계에서 축구의 ‘FIFA 월드컵’과 비슷한 위상을 지녀 ‘롤드컵’으로도 불린다. 전 세계 LoL 프로게임단 중 1년 동안 우수한 성적을 거둔 24개 팀만이 참가한다. 코로나19 팬데믹으부터 어느 정도 숨통이 트인 올해는 멕시코와 미국의 대도시를 순회하는 방식으로 약 1달 동안 열릴 전망이다. 지난 2년 동안은 아이슬란드와 중국에서 소규모로 개최됐다.<br><br>롤드컵은 e스포츠 전 종목을 통틀어 가장 높은 위상을 지닌 대회다. 동시에 가장 많은 화제를 모은다. 그해의 세계 챔피언을 가리는 자리이므로 프로게이머들에겐 ‘꿈의 무대’로 꼽힌다. 상금 규모는 수십억원에 달한다. 시청자들이 게임 내 재화를 구매하면 일정 금액이 대회 상금으로 활용되는 크라우드 펀딩 구조를 채택했다.<br><br>대회는 오는 30일 멕시코 멕시코시티에서 최종예선 격인 플레이-인 스테이지부터 시작한다. 첫 본선 격인 그룹 스테이지와 8강전은 미국 뉴욕에서 열린다. 미국 내 스포츠의 성지로 불리는 ‘매디슨 스퀘어 가든’ 경기장을 활용할 예정이다. 4강전은 애틀랜타, 결승전은 샌프란시스코에서 개최한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092221161042959_1663848970_0924264711.jpg\"></center><br>한국에서는 젠지, T1, 담원 기아, DRX 등 4개 프로게임단이 대표로 롤드컵에 참가한다. 젠지와 T1은 올해 국내 대회에서 한 번씩 우승을 차지하는 등 꾸준히 우수한 성적을 기록해 롤드컵 진출 자격을 얻었다. 담원 기아와 DRX는 이달 초 ‘패자부활전’ 격인 지역대표 선발전에서 경쟁자들을 꺾었다.<br><br>젠지는 지난달 말 국내 대회 여름 시즌에 T1을 꺾고 우승을 차지했다. 젠지 소속 선수 ‘쵸비’ 정지훈(21)은 4년 연속 롤드컵 출전을 앞뒀다. 경쟁이 치열해 먹이사슬이 자주 뒤틀리는 e스포츠 업계에서는 흔치 않은 기록이다. 그는 이달 중순 본보와의 인터뷰에서 “올해 젠지는 우승 후보로 꼽혀도 이상하지 않다”며 좋은 성적을 자신했다.<br><br>담원 기아 ‘쇼메이커’ 허수(22) 역시 4년 연속 롤드컵 무대를 밟는다. 담원 기아는 4강 진출이 올해 국내 대회 최고 성적이지만, 재작년 롤드컵에서 정상에 오른 바 있어 ‘고점(高點)이 높은 팀’으로 꼽힌다. 그는 “근거 없는 자신감이라고 볼 수도 있겠지만, 올해 롤드컵에서 잘할 자신이 있다”며 선전을 예고했다.<br><br>T1의 ‘페이커’ 이상혁(26)과 ‘데프트’ 김혁규(25) 역시 “최선을 다하고 오겠다”는 각오다. 1996년생인 두 선수는 선수 생명이 짧은 e스포츠 업계에서 최고참으로 통한다. 이번 대회에서 이상혁은 생애 네 번째 우승에, 김혁규는 첫 우승에 도전한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092221160942957_1663848969_0924264711.jpg\"></center><br>해외팀 소속으로 롤드컵을 노크하는 한국인 선수들도 있다. 일본과 중국, 호주, 북미, 남미 등 다양한 지역에서 활동하는 한국인 선수들이 롤드컵 우승에 도전한다.<br><br>가장 많은 기대를 모으는 건 중국 리그에서 활동 중인 ‘카나비’ 서진혁(21)과 ‘바이퍼’ 박도현(21)이다. 박도현은 지난해 롤드컵 우승 트로피의 주인이기도 하다.<br><br>북미에서 데뷔한 신인 ‘버서커’ 김민철(19)은 곧바로 지역 대회 우승을 차지해 ‘아메리칸 드림’을 이뤘다. 그는 “데뷔 첫해 롤드컵에 나서는 만큼 후회 없는 경기를 하고 싶다. 최선을 다하되, 설령 지더라도 배워가는 것이 있었으면 한다”고 기대감을 드러냈다.<br><br>유럽 리그로 이적한 뒤 전성기를 맞은 ‘말랑’ 김근성(22)은 세간의 저평가를 이겨내겠다는 생각으로 구슬땀을 흘리고 있다. “유럽 리그가 다른 강세 지역에 비해 상대적으로 부족하다는 평가가 많다”며 “열심히 준비해서 다른 강호들을 이겨보겠다”고 각오를 전했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-22T22:00:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264711&code=12230000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"KBO, 한국계 빅리거들에 WBC 대표팀 영입 타진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092220460942908_1663847169_0924265087.jpg\"></center><br>한국야구위원회(KBO)가 내년 3월 월드베이스볼클래식(WBC)을 앞두고 미국프로야구 메이저리그(MLB)에서 뛰는 한국계 빅리거들을 만나 한국 국가대표팀 참여 여부를 논의한다.<br><br>KBO는 염경엽 기술위원장이 22일 미국으로 출국해 한국계 빅리거들 4∼5명을 직접 만나 WBC 한국 대표팀 참가 의사를 물을 예정이라고 밝혔다.<br><br>한국에서 태어났거나 부모 중 한쪽이 한국인인 ‘한국계’ 메이저리거로는 2루수 토미 현수 에드먼(27·세인트루이스 카디널스), 오른손 투수 데인 더닝(28·텍사스 레인저스), 외야수 롭 레프스나이더(31·보스턴 레드삭스), 외야수 코너 조(30·콜로라도 로키스) 등이 있다.<br><br>특히 이중 에드먼은 2019년도부터 메이저리그에서 활약하며 지난해엔 2루수 골든글러브를 받은 특급 내야수다. 올해에도 147경기에 나와 타율 0.267, 홈런 13개 등 준수한 활약을 하고 있다. 투수 더닝도 올 시즌 29경기에 나와 4승 8패, 방어율 4.46을 기록 중이다. 더닝은 22일(한국시간) LA 에인절스와 홈 경기에 선발 등판해 5이닝 3피안타(1피홈런) 1볼넷 8탈삼진 2실점으로 역투해 팀의 승리를 이끌었다. 다만 후보군으로 언급되는 선수 중 어떤 선수가 한국 대표팀에 합류할지는 아직 알 수 없다.<br><br>WBC는 부모의 국적이 다르다면 어느 한쪽의 혈통을 택해 WBC에 출전하는 것을 허용하고 있다. 이에 따라 허구연 KBO 총재는 가능하다면 한국계 빅리거를 대표로 선발해 최강의 대표팀을 꾸리겠다는 구상을 밝힌 바 있다.<br><br>염 위원장 일행은 또 최지만(31·탬파베이 레이스)과 김하성(27·샌디에이고 파드리스)도 만나 WBC와 관련한 정보를 주고받을 계획이다.<br><br>미국과 일본 등 야구 강국들이 최근 MLB 선수들을 대거 WBC 자국 국가대표팀에 발탁하면서 한국도 바빠졌다. KBO 사무국은 WBC 예선 라운드가 열린 독일에 조범현 기술위원과 김준기 전력분석팀장을 파견했다. 최근에는 허삼영 삼성 라이온즈 전 감독을 WBC 대표팀 전력분석위원으로 선임하는 등 속도를 내고 있다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-22T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265087&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘나폴리 철벽’ 김민재, 유럽 5대리그 ‘시즌 베스트 11’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022091511532235017_1663210402_0924265095.jpg\"></center><br>한국 ‘괴물 수비수’ 김민재가 축구 전문 통계사이트가 선정한 유럽 5대 리그 2022-2023 시즌 베스트 11에 선정됐다.<br><br>김민재는 22일(한국시간) 후스코어드닷컴이 발표한 ‘2022-2023 시즌 유럽 5대 리그 베스트11’에서 평점 7.46을 받아 포백 중 센터백 한 자리를 차지했다. 김민재는 호제르 이바녜스(AS로마·7.42점)와 센터백 듀오를 이뤘고, 라미 벤세바이니(묀헨글라트바흐·7.58점)와 뱅자맹 파바르(바이에른 뮌헨·7.77점)가 좌우 풀백을 맡았다.<br><br>잉글랜드 프리미어리그(EPL), 스페인 라리가, 독일 분데스리가, 이탈리아 세리에A, 프랑스 리그1 등 세계 최고의 선수들만 모이는 유럽 5대 리그에서 최고의 센터백으로 선정된 것이다. 올 시즌 나폴리로 이적한 김민재는 곧장 주전을 꿰차며 팀의 리그 1위(5승 2무), 유럽축구연맹 챔피언스리그(UCL) 조별리그 A조 1위(2승)에 혁혁한 공을 세우고 있다.<br><br>베스트11에 꼽힌 공격 및 미드필드진을 보면 면면이 화려하다. 각각 8.95, 8.32점으로 높은 점수를 받은 ‘축구의 신’ 리오넬 메시와 네이마르(파리 생제르맹)가 양 날개를 차지했고, 케빈 더브라위너(맨체스터 시티·7.79점)와 요주아 키미히(바이에른 뮌헨·7.86점)가 중원을 맡았다.<br><br>최전방에는 엘링 홀란(맨시티·8.13점)과 로베르트 레반도프스키(바르셀로나·8.27점)가 배치돼 세계 최고의 ‘신구 골잡이’들이 투톱을 이뤘다. 골키퍼는 얀 조머(묀헨글라트바흐·7.55점)에게 돌아갔다.<br><br>5대 리그가 개막한 지난달부터의 활약을 누적 집계한 ‘시즌 베스트11’에도 김민재의 이름이 들어갔다. 김민재는 9월 A매치 기간 직전에 열린 AC밀란과의 리그 경기에서 풀타임 활약하며 팀의 2대 1 승리에 기여했다. 아울러 김민재는 세리에A 공식 ‘9월의 선수’ 후보로 선정되기도 했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-22T19:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265095&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"벤투호, 코스타리카 ‘모의고사’… ‘월드컵 플랜A’ 정답 찾는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092220460642904_1663847166_0924265119.jpg\"></center><br>태극전사들이 2022 카타르월드컵의 최종 시험대인 9월 A매치에서 국민들에게 ‘믿음’을 줄 수 있을까.<br><br>한국 남자 축구 국가대표팀은 23일 오후 8시 경기도 고양종합운동장에서 코스타리카와 평가전을 치른다. 코스타리카-카메룬(27일)으로 이어지는 9월 A매치 2연전의 시작이자 카타르월드컵을 2개월 앞두고 해외파를 포함한 최정예 멤버가 치르는 마지막 테스트 무대의 첫 경기다. 캡틴 손흥민은 2연전에서 “국민들께 ‘믿음’을 분명히 드리고 싶다”고 한 바 있다.<br><br>파울루 벤투 대표팀 감독은 22일 경기도 파주 축구 국가대표팀 트레이닝센터(NFC)에서 진행된 비대면 기자회견에서 “(소집 후) 선수들 회복에 최대한 신경을 썼다”며 “(훈련은) 전체적으로 잘 진행됐다. 중요한 것은 내일 경기에서 우리가 원하는 방식으로 플레이하고 좋은 결과를 얻어내는 것”이라고 말했다.<br><br>최종 테스트 무대인 만큼 마지막까지 다양한 시도를 꾀하고 있다. 앞서 ‘변화’를 언급했던 벤투 감독은 “새로운 전술 시스템을 시도할 것”이라며 “큰 틀에서의 스타일이나 아이디어는 동일하겠지만 두 경기 모두 같은 전술로 하지 않을 계획”이라고 말했다. 손흥민과 이강인의 활용법에 대해서는 “지켜볼 것”이라고 답했다.<br><br>이탈리아 프로축구 세리에A 나폴리에서 맹활약 중인 ‘괴물 수비수’ 김민재는 “해외파와 국내파 선수들이 같이 뛸 수 있는 마지막 평가전”이라며 “월드컵 최종예선 때는 결과가 중요하다고 생각했는데 이번 평가전에선 내용과 결과 모두 좋은 분위기로 월드컵에 가도록 할 것”이라고 각오를 다졌다. 또 “월드컵에선 강팀과 맞붙기 때문에 보완할 점들을 최대한 찾겠다”고 덧붙였다.<br><br>4년 전 정강이뼈 골절 부상으로 아쉽게 러시아 월드컵에 나서지 못했던 김민재는 세계적 센터백으로 성장해 자신의 첫 월드컵 출전을 앞두고 있다. 그는 “아직 배울 게 많고 더 발전해야 한다”며 고개를 숙이면서도 “4년 전에는 아쉽게 월드컵에 가지 못했지만 지금은 그때보다 성장했고 좋은 기회가 왔다. 전 세계 축구선수들의 꿈의 무대인 만큼 기대가 되고 잘하고 싶다”고 다짐했다.<br><br>나폴리에서 붙박이 주전으로 안착한 비결에 대해선 “무조건 적응해야 한다고 생각했다”며 “선수들의 퀄리티가 좋은 팀이어서 따라가지 못하면 경기를 못 뛰겠다는 생각이 들어서 훈련이나 경기 때 늘 집중하려 했다”고 말했다. 본인의 장점으로는 “강팀과 붙었을 때 좋은 선수들을 막는 것이 경쟁력이라 생각한다”고 답했다.<br><br>코스타리카는 대륙 간 플레이오프를 거쳐 카타르행 마지막 티켓을 거머쥐며 2014년부터 3회 연속 월드컵 본선 진출에 성공했다. 국제축구연맹(FIFA) 랭킹은 한국(28위)보다 낮은 34위지만 2014년 브라질월드컵에서 8강에 오를 정도로 저력이 있는 북중미의 강호다.<br><br>한국 대표팀은 4년 만에 코스타리카와 맞붙는다. 2018년 9월 고양종합운동장에서 열린 친선경기에서는 이재성과 남태희의 골로 한국이 2대 0으로 승리했다. 이 경기는 벤투 감독의 데뷔전이었다. 상대 전적은 한국이 4승 2무 3패로 앞선다.<br><br>루이스 페르난도 수아레즈 코스타리카 대표팀 감독은 기자회견에서 “한국은 유럽에서 뛰는 국제적이고 좋은 선수들이 많다”며 “우리 전력을 평가하고 성장하는 기회가 될 것”이라고 말했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-22T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265119&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"일곱 번째 도전, 가장 뜨겁게 춤추리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092223273843085_1663856858_0017499474.jpg\"></center><br>22일 서울 종로구 LCK 아레나에서 롤드컵 참가팀 기자회견을 마친 뒤 마포구에 있는 DRX 연습실로 이동해 ‘데프트’ 김혁규를 다시 만났다. 그에게 롤드컵 선발전 비하인드, 이날 오전 공개된 ‘인벤’과의 인터뷰를 보고 새로 생긴 의문 등을 질문했다.<br><br><b>-롤드컵 선발전에서 KT 롤스터, 리브 샌드박스를 연이어 꺾는 파란을 일으켰다.</b><br>“선수 생활을 마지막을 준비하는 마음가짐으로 임했다. 자존심도 다 내려놨다. 나는 원래 소속팀을 제외하면 전부 경쟁상대로 여겨왔다. 내가 가진 지식을 타인에게 알려주는 것도, 타인으로부터 배워오는 것도 꺼렸다. 하지만 이번엔 주변에 적극적으로 물어보며 연습했다. 대중에게 알려진 것은 젠지 고동빈 감독에게 도움을 받았다는 것 정도인데, 사실 주변인들에게 전부 물어봤다.<br>바텀 메타를 돌이켜보면 루시안, 시비르, 제리, 아펠리오스, 칼리스타가 좋은 평가를 받았다. 그것들의 절대적인 티어를 나누기보단 픽들을 어떻게 조합하는지, 또 픽마다 강한 타이밍이 있는데 그걸 어떻게 활용해야 하는지를 아는 게 더 중요했다. 티어를 나누기가 힘든 메타였다. 픽들에 대한 이해도가 높아지고, 팀원들에게 요구할 수 있는 게 늘어나 좋은 성적이 나온 것 같다.”<br><br><b>-플레이오프 때도 12.14패치로 리브 샌박과 붙었다. 그때보다 더 이기는 방법이 선명히 보이던가.</b><br>“절대적인 픽의 능력치가 있지만, 우리 팀에 맞는 픽이 무엇일까에 초점을 맞췄다. 우리는 플레이오프 때까지만 해도 루시안·나미를 높게 쳤다. 제리나 시비르를 그 조합으로 라인전에서 충분히 뚫을 수 있다고 여기고, 플레이오프를 준비했다. 하지만 선발전을 준비하면서 다른 팀에도 물어보고, 스크림을 해보니 제리로 눕는 쪽이 DRX에 더 잘 맞고, 충분히 누울 수 있겠다는 생각이 들었다.<br>우리가 선발전 전까지는 제리 티어를 높게 치지 않았다 보니 상대팀들도 제리를 크게 의식하지 않았던 것 같더라. 나는 제리를 정말 많이 연습했는데, 상대는 제리를 밴도 하지 않고 나한테 넘겨줬다. 그래서 나도 연습했던 플레이를 대회에서 그대로 활용했다.”<br><br><b>-고동빈 감독 외에 또 어떤 이들과 티어 정리에 대해 의견을 공유했나.</b><br>“EDG ‘메이코’ 톈 예에게 대략적인 티어를 물어봤고, T1 ‘케리아’ 류민석한테도 도움을 많이 받았다. KT가 탈락한 이후에는 ‘라스칼’ 김광희한테도 대화를 나눴다. 도움을 받을 수 있는 주변인들한텐 전부 물어봤다.<br>재밌는 게, 물어봤던 팀들의 티어 정리 결과가 전부 다르더라. ‘내가 티어 정리를 잘못한 게 아니고, 각자의 방식대로 해석하기 나름이구나’싶었다. 내가 내놓은 답을 더 집요하게 파봐야겠다는 확신이 들었다.”<br><br><b><span>-리브 샌박은 서머 시즌 동안 </span>루시안·나미를 <span>선호하지 않다가 선발전에서 적극 기용했다.</span></b><br>“KT도 리브 샌박도 루시안·나미를 크게 선호하지 않을 거로 예상했다. 앞서 담원 기아가 선발전에서 루시안·나미를 잘 활용했던 것으로 기억하는데, 그 영향인지는 몰라도 두 팀 모두 루시안·나미를 굉장히 선호하더라. 그런데 우린 선발전을 준비하면서 가장 많이 연습했던 구도가 루시안·나미 대 제리·룰루였다. LPL 팀들과 3~4일 동안 그 구도만 연습했다. 상대하기 편했다.”<br><br><b>-루시안·나미 대 제리·룰루 구도에서 김 선수가 판단한 핵심 요소는 무엇이었나.</b><br>“초반 1~3레벨 구간은 제리·룰루 쪽이 주도권을 잡는다. 그 구간을 어떻게 플레이하느냐에 따라 이후 게임 양상이 많이 바뀐다. 또한 나는 제리를 할 때 롱소드 스타트를 많이 했는데 LPL 선수들과 연습을 하면서 생각이 바뀌었다. 내가 루시안을 잡았을 때 LPL 선수들이 제리로 도란의 검에 방어막을 선택하더라. 이러면 루시안 쪽이 ‘끈질긴 추격(E)’을 한 번만 실수해도 라인전에서 공격적으로 치고 나갈 타이밍을 상실한다. 그 두 가지가 중요한 매치업이었던 것 같다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092223282643086_1663856906_0017499474.jpg\"></center><br><b>-선발전 첫 경기, KT를 이길 수 있겠단 확신은 언제 들었나.</b><br>“KT전은 1세트 승리 후 시리즈도 잡겠단 확신이 들었다. 상대의 실수를 많이 캐치하지 못했음에도 역전승을 거둬서다. 상대의 실수를 조금만 더 캐치해낸다면 또 이기겠다는 생각이 들었다. 그런데 2세트 때 랜덤 픽을 고른 상대한테 져 위기감을 느꼈다. 멘탈 타격 때문에 다음 세트도 질 것 같다는 생각이 확 들더라. 하지만 멘탈이 무너지지만 않는다면 결국 KT를 잡을 수 있겠다 싶었다. 팀원들한테 ‘설령 이다음 세트를 져도 최종적으로는 우리가 무조건 이긴다. 하던 대로만 하자’고 얘기했다.<br><br><b>-앞선 플레이오프 때 졌던 리브 샌박 상대로 반대 결과를 낼 수 있었던 원동력은.</b><br><span>리브 샌박 상대로는 정면 승부를 걸었다. 리브 샌박이 잘하는 스타일과 패턴이 있었다. 단단한 조합을 구성하고 게임을 후반으로 끌고 가서 이기는 것이다. DRX가 더 높은 곳을 바라보려면 고쳐야 하는 플레이와 맞닿아 있었다. 우린 그런 게 안 돼서 패배를 많이 쌓았다. 하지만 선발전을 준비하며 우리가 그런 부분에서 한 단계 스텝업을 이뤘다는 느낌을 받았다. 후반까지 가면 이길 수 있단 생각으로 조합을 짰고, 좋은 결과를 냈다.”</span><br><br><b>-오늘 오전 공개된 ‘인벤’과의 인터뷰를 보고 잠이 확 깼다. 올해 롤드컵에 진출하지 못했다면 은퇴를 고려했을 것이라고 밝혔다. 만약 본인이 우승권 선수로서 경쟁력이 없다면 더는 현역 생활을 이어나갈 이유가 없다고 생각하나.</b><br>“선발전에서 이기고, 그 시기가 지나간 현재는 내 기분도 괜찮고 긍정적인 생각도 든다. 하지만 사실 선발전 준비 전까지는 부정적인 생각을 많이 갖고 있었다. 그 상황에서는 그렇게 생각할 수밖에 없었다. 뭔가…내가 ‘아무것도 아닌’ 선수 같단 느낌을 많이 받았다.<br>나는 항상 롤드컵 우승을 목표로 하고 있다. 그리고 팀원들도 못하는 선수들이 절대 아니다. 그런데 그들을 데리고 롤드컵 우승은커녕 선발전도 뚫지 못한다면 사실…정말 아무것도 아닌 선수로 남기보다는 여기서 (선수 생활을) 그만 하는 게 낫다고 생각했다.”<br><br><b>-부정적인 생각들을 어떻게 이겨냈나.</b><br>“사실 이겨냈는지도 잘 모르겠다. 그래도 마지막에 결과가 나와서 자연스럽게 사라진 것 같다. 이것은 프로게이머로 살아가는 동안은 안고 가야 하는 문제다. 경기를 질 때마다 엄습하는 생각들이다. 해결하는 방법은 모든 경기에서 이기는 것뿐이다. 그런데 그게 쉽지는 않으니까….”<br><br><b>-‘인벤’과의 인터뷰에서 ‘원딜의 로망’도 언급했다. 왜 본인이 원딜의 로망으로 꼽힌다고 생각하나.</b><br>“원거리 딜러뿐만 아니라 모든 포지션이, 더 나아가 LoL뿐만이 아니라 모든 것을 포함하는 생각이다. 어떤 것이든 공격적으로 하지 않고 수동적으로 하는 순간 ‘끝’이라고 생각한다. 그렇게 생각하다 보니까 자연스럽게 그런 플레이들이 나오고, 그 점을 팬분들이 좋아해 주시는 것 같다.”<br><br><b>-소환사의 협곡 바깥에서도 공격적·적극적으로 나서는 게 옳은 태도라고 보나.</b><br>“그게 항상 옳다고 생각하고, 그런 플레이를 하는 선수들이 특별한 선수, 좋은 선수라고 생각한다. 나는 축구를 좋아하는데, 축구 선수 리오넬 메시나 네이마르 주니오르를 보면 아주 공격적으로 움직인다. 예전에 어떤 축구 선수의 인터뷰를 감명 깊게 봤다. ‘상대한테 더 가까이 붙을수록 상대를 제치기가 쉽다’고 하더라. LoL도 마찬가지다. 상대한테 가까이 붙을수록 상대의 스킬 사용을 유도하기 쉽다. 그걸 마지막에 피하는 게 실력이라 생각한다. 그걸 해내는 선수가 특별한 선수다. 나도 그런 플레이를 추구한다.”<br><br><b>-다른 선수의 플레이 스타일이 더 정답에 가깝겠다는 의문을 가져보기도 했나.</b><br>“내 스타일로 롤드컵 우승을 해야 내가 옳다는 걸 증명하는 건데 아직까진 증명해내지 못했으니까…. 당연히 나와 다른 스타일의 선수들이 우승할 때마다 ‘사실 저렇게 하는 게 맞는 건가’ 그런 생각을 매번 한다. 실제로도 다른 선수들로부터 긍정적인 영향을 받아서 내가 처음 추구했던 방향과 달라진 부분도 있다. 좋게 받아들이고 있다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092223273243084_1663856852_0017499474.jpg\"></center><br><b>-데뷔했을 당시와 비교했을 때 김 선수는 어떤 부분에서 성장하고, 변화했다고 보나.</b><br>“게임 내적으로는 게임을 보는 시야가 넓어졌다. 어렸을 땐 라인전을 엄청나게 중요시했다. 게임 안에서 ‘바텀’ ‘바텀’ ‘바텀’만 강조하며 이기적으로 게임을 했다. 지금은 선택지가 여러 개 있다는 걸 알고 있고, 어떤 것이 제일 나은 것인지 빠르게 계산할 수 있다. 전략에 따른 손익을 따져서 콜을 세게 할지 약하게 할지 정할 줄 안다.<br>게임 외적인 변화도 내적인 것과 연관이 있다. 어렸을 땐 성격이 좋지 않았다. 딱 봐도 불만이 많아 보이는데 그걸 외부로 표출하진 않았다. 모든 사람을 불편하게 만들었다. 이제는 고쳐야 할 게 있다면 빨리 얘기한다. 좋은 사람들과만 생활했다 보니 그들의 좋은 행동을 똑같이 따라 하고 있다.”<br><br><b>-본인에게 좋은 영향을 끼친 선수 중 특히 기억에 남는 이가 있나.</b><br>사람마다 장단점이 있지 않나. 팀 동료들의 장점만 닮고자 했다. ‘스코어’ (고)동빈이 형, ‘스맵’ (송)경호 형, ‘마타’ (조)세형이 형, ‘천주’ (최)천주 형, ‘하트’ (이)관형이 형, ‘이지훈’ (이)지훈이 형…. 형들한테 많은 걸 배웠다.<br>같이했던 동생들로부터는 동기부여를 많이 얻는다. 아무래도 어린 친구들이 더 열심히 하지 않나. 나는 운이 좋았다. 어렸을 땐 독기가 가득 차 있었다. 그걸 해독해줄 수 있는, 나를 잘 이끌어주는 형들과 함께했다. 지금은 동생들로부터 자극을 받아 독기가 빠질 때마다 다시 채우고 있다.”<br><br><b>-‘인벤’과의 인터뷰에서 ‘갈라’ 천 웨이의 걸음걸이만 봐도 느낌이 남다르다고 말한 게 인상 깊었다.</b><br>“걸음걸이란 잔무빙을 뜻한다. 패턴이 없고, 빠른 리듬감의 무빙을 나는 좋아한다. 공격 속도가 바르지 않은 초반 구간에 그런 움직임이 도드라진다. 잔무빙을 많이 하려면 클릭을 많이 해야 한다. ‘갈라’ 선수는 내가 선호하는 패턴과 횟수로 클릭하는 것 같다. 보고만 있어도 마음에 든다.”<br><br><b>-‘갈라’의 걸음걸이는 김 선수의 것과도 닮아있을까.</b><br>“지금의 나는 그렇게 클릭을 광적으로 많이 하는 편이 아니다. 예전의 나와 많이 닮아있는 것 같다. 어쩌면 (예전의) 나보다 더 잘하고, 클릭을 많이 할 수도 있고. 내가 선호하는 바와 비슷한 방향을 추구하는 듯한 선수여서 볼 때마다 재밌다.”<br><br><b>-플레이-인 스테이지부터 롤드컵 도전에 나선다. 어떻게 대회를 준비할 계획인가.</b><br>“탈락하지 않는 것이 중요하다. 떨어지지만 않으면 지든, 이기든 모든 게임이 전부 경험치로 쌓일 것이다. 플레이-인 스테이지에서 한두 경기를 졌을 때 분명 주변에서 많은 얘기를 듣게 되기 마련이겠지만, 우리 팀원들끼리는 무너지지 않아야 한다. 그러면 더 높이 오를 수 있을 것으로 생각한다.”<br><br><b>-지난해 “나에게 롤드컵 우승은 만화에 나오는 ‘원피스’같은 것”이라고 말했다. 올해도 여전한가.</b><br>“이번엔 정말 마지막이라고 생각했다. ‘여기까지인가?’ ‘결국 (원피스를) 찾지 못하고 끝나는 것인가?’ 그런 생각이 많이 들었다. 그런데 또다시 (원피스를) 찾을 기회가 생겼다. 그 생각엔 변함이 없다. 아직도 롤드컵 우승은 내게 막연하고, 보물을 찾았을 때 아무것도 없을 수도 있다. 하지만 나는 여전히 그걸 목표로 삼고 살고 있다. 꼭 찾고 싶다.”<br><br><span><b>-끝으로 인터뷰를 통해서 하고 싶은 얘기가 있다면.</b></span><br>“많은 우여곡절 끝에 팬분들과 롤드컵에서 뵙게 됐다. 프로게이머뿐 아니라 팬분들도 어떤 종류든지 간에 자신만의 시험을 거치며 삶을 살아가기 마련이다. 나에게 롤드컵은 매번 돌아오는 시험 같은 것이라 생각한다. 팬분들의 응원이 많은 힘이 된다. 내가 이번 시험을 잘 치를 수 있게 응원해주셨으면 좋겠다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-22T15:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017499474&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘황제 페더러’의 ‘마지막 춤사위’… 나달과 함께","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092222540343081_1663854843_0017499390.jpg\"></center><br><br>은퇴를 선언한 ‘테니스 황제’ 로저 페더러(41·스위스)의 현역 마지막 경기는 선수 시절 내내 라이벌 관계를 이어온 라파엘 나달(36·스페인)과 한 조로 뛰는 복식 경기가 됐다.<br><br>오는 23일 영국 런던에서 개막하는 ‘레이버컵’은 페더러의 마지막 대회가 될 예정이다.<br><br>그는 지난 21일 기자회견에서 대회 첫날 복식 경기를 마지막으로 현역에서 물러나겠다고 밝혔다.<br><br>22일 발표된 ‘레이버컵’의 첫날 대진에서 페더러와 나달이 한 조로 복식 경기에 뛰게 됐다.<br><br>‘레이버컵’은 팀 유럽과 팀 월드의 남자 테니스 대항전이다.<br><br>팀 유럽에서 한 편을 이룬 페더러와 나달 조는 23일 첫날 경기에서 프랜시스 티아포-잭 속(이상 미국) 조와 맞대결한다.<br><br>페더러는 자신의 SNS를 통해 ‘내일 밤, 나의 마지막 경기. 나달과 함께 하는 복식’‘이라는 글을 올렸다.<br><br>나달은 ‘페더러와 함께하게 돼 영광’이라고 화답했다.<br><br>페더러와 나달은 2017년 이 대회에서 복식 조로 호흡을 맞춘 바 있다.<br><br>당시 페더러-나달 조는 팀 월드의 샘 퀘리(미국)-속 조를 2-1(6-4 1-6 10-5)로 제압했다.<br><br>‘레이버컵’ 대회 첫날은 단식 세 경기와 복식 한 경기가 열린다.<br><br>페더러는 103차례 단식 우승, 최초 메이저 20승을 달성한 테니스계의 살아있는 전설이다. 페더러는 나달과 노바크 조코비치(세르비아)와 함께 ‘빅3’로 불리며 정상에서 군림해왔다. 최근 3년간 이어져 온 부상과 수술로 결국 은퇴를 결심한 페더러는 마지막 파트너로 라이벌 나달을 택했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2022-09-22T13:55:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017499390&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"양대인 “T1·GEN, 롤드컵서는 꼭 이기고 싶다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092219551042856_1663844111_0017499157.jpg\"></center><br><br>담원 기아 선수단이 징동 게이밍·G2 e스포츠와 롤드컵에서 재회하는 소감을 밝혔다.<br><br>22일 서울 종로구 LCK 아레나에서 ‘2022 LoL 월드 챔피언십(롤드컵)’ 참가팀들의 기자회견이 진행됐다. 각 팀의 선수단과 감독이 참석해 롤드컵 출사표를 던졌다. 올해 롤드컵은 이달 30일 멕시코에서 개막해 11월 초 미국 샌프란시스코에서 막을 내린다.<br><br>담원 기아는 국내 대회에서 올해 한 번도 이기지 못했던 T1과 젠지 상대로 복수하고 싶다는 일념으로 막판 담금질 중이다. 두 팀은 올해 두 차례의 ‘LoL 챔피언스 코리아(LCK)’ 플레이오프에서 나란히 담원 기아를 탈락시켰다. 양대인 감독은 두 팀을 “꼭 이기고 싶다”고 재차 강조했다.<br><br>담원 기아는 2년 만에 JDG와 재회한다. 2020년에 이어 올해도 같은 조에 편성됐다. ‘캐니언’ 김건부와 ‘카나비’ 서진혁의 정글 맞대결이 치열할 것으로 전망된다. 김건부는 “JDG의 경기를 보면 라이너들도 단단하게 잘한다. 게임의 포커스를 잘 맞추고, 팀워크도 잘 맞는다”며  “‘카나비’ 선수는 한타나 갱킹 등 다양한 면에서 날카롭다. 보면서 배우는 것이 많다”고 말했다.<br><br>오랫동안 유럽의 맹주로 군림해온 G2도 같은 조에 속했다. 어느덧 세 번째 롤드컵 만남이다. 2019년엔 G2가, 2020년엔 담원 기아가 웃었다. 담원 기아는 또 한 번의 승리를 자신한다. ‘쇼메이커’ 허수는 “작년이나 재작년에 지녔던 G2의 명성에 비해서 올해는 전력이 약해진 것 같다”면서 “충분히 우리가 상대할 수 있을 것”이라고 말했다.<br><br>‘너구리’ 장하권은 자신을 향한 기대치를 서머 시즌 동안 충족하지 못한 것에 대한 아쉬움이 있다. 그걸 세계 대회에서 모두 털어내겠다는 각오다. 그는 “최근에 좋은 모습을 보여드리지 못했기에 더 응원해주시는 것 같아 감사하다”면서 “롤드컵에서는 기대에 부응할 수 있도록 열심히 하겠다”는 다짐을 전했다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-22T10:58:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017499157&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[전체 채팅] e스포츠, 스포츠 산업적 접근이 필요한 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092218221342805_1663838533_0924264724.jpg\"></center><br>비영어권 드라마 최초로 ‘오징어 게임’의 주연 이정재가 TV방송 부문 최고 권위의 에미상 남우주연상을 수상하면서 다시 ‘오겜’ 신드롬이다.<br><br>정부는 K콘텐츠에 대한 적극 투자로 화답했다. 내년도 문화체육관광부 예산의 14.5% 9,743억원을 K콘텐츠 산업에 편성했다. 콘텐츠 산업 중 수출 비중이 높은 게임 산업에도 642억원을 투자할 계획이다.<br><br>정부는 게임 산업의 일부로 ‘e스포츠’를 지원해 왔지만 예산 비중은 미약하다. 2022년 게임정책국의 e스포츠 활성화 예산은 62억 원  정도로 콘텐츠 예산의 0.5% 수준이다.<br><br>e스포츠는 한국이 잘하고 국제적으로 인정 받는 분야다.<br><br>세계적 수준의 경기력과 글로벌 팬덤을 보유한 스타선수들은 한국의 자산이자 국가 소프트파워에 기여해 왔다. 한국 선수와 지도자들은 해외 유명 구단으로 영입 돼 전 세계 주요 리그에서 활약한다. 해외 e스포츠 대회 중계방송에 한국어를 구사하는 패널이 출연하는 모습은 익숙한 장면이다.<br><br>한국의 e스포츠 선수와 팀, 리그와 토너먼트는 축구스타 리오넬 매시, 스페인 명문 구단 FC바르셀로나, 영국 프로축구리그 EPL과 같이 글로벌 e스포츠 시장을 쥐락펴락 할 잠재력이 충분하다. 태생이 디지털인 e스포츠는 물리적 공간의 제약이 없어 글로벌 팬덤 구축이 용이하고 현실과 가상세계를 넘나들며 창의적 부가가치 창출이 가능하다.<br><br>그럼에도 한국 e스포츠 산업 규모는 글로벌 시장의 15%에 불과하고 정부의 지원도 눈에 잘 띄지 않는데, 그 이면에는 e스포츠를 ‘콘텐츠’로만 바라보는 고정관념이 한몫한다.<br><br>콘텐츠 산업 정책의 핵심은 좋은 콘텐츠 IP를 개발하여 글로벌 시장에 유통시켜 부가가치를 창출하는 것이고 이를 위해 재능있는 제작자와 개발자 그리고 국내외 유통을 지원한다는 것이다.<br><br>e스포츠는 콘텐츠 산업과 생존법칙이 다르다. e스포츠는 특정 제작자와 출연진이 사전 기획한 콘텐츠를 원샷으로 제작하여 관객에게 평가 받는 구조가 아니다.<br><br>e스포츠는 게임으로 하는 스포츠다. 법률적으로 게임물을 매개로 사람과 사람 간에 기록 또는 승부를 겨루는 경기와 부대활동이 e스포츠다. e스포츠 산업은 여러 게임 IP 중 스포츠화(sportification) 하기에 적합한 게임으로 전통 스포츠와 유사한 리그와 토너먼트를 구축하여 정기적 대회 개최를 통해 파생하는 상품과 서비스로 부가가치를 창출한다. 때문에 e스포츠는 전통 스포츠 산업을 벤치마킹 하며 성장해 왔다.<br><br>콘텐츠 산업의 생명이 경쟁력 있는 IP 제작과 유통이라면, 스포츠 산업의 핵심은 경쟁력 있는 리그와 토너먼트의 구축, 여기에 참여하는 선수와 팀들의 수준 높은 경기력과 스타성, 그리고 이를 소비하며 대물림 하는 지속적 팬덤의 형성에 있다. 풀뿌리 아마추어로 부터 전문 선수와 대회로 선순환 하며 부가가치를 창출하는 스포츠 산업적 접근이 필요한 이유다.<br><br>e스포츠의 체육진흥투표권(스포츠토토) 사업 편입은 지난 대선 당시 거대 양당 후보 모두의 공약이었다. 일년 연기돼 내년에 개최되는 항저우 아시안 게임에는 리그오브레전드(LoL)를 포함한 여덟 개 e스포츠는 종목이 정식 메달 종목으로 치러진다. 국제올림픽위원회(IOC)는 2018년 e스포츠 특별위원회 ELG(Esports Liaison Group)를 출범시키며 경쟁적 게이밍(competitive gaming)의 올림픽 종목 가능성에 대한 논의를 공식화 했고, 2021년 발표한 ‘올림픽 아젠다 2020+5’를 통해 가상세계에서 경기를 치르는 버추얼 스포츠(virtual sports)에 대한 지지의사를 분명히 했다. 세계적 자동차 레이싱 대회 포뮬러1은 ‘F1 e스포츠 시리즈’를 개최하고 있고, 미국 프로농구 NBA는 농구게임 기반의 ‘NBA 2K 리그’를 운영 중이다. 국제축구연맹 FIFA는 ‘FIFAe 월드컵’을 개최해 축구 게임으로 국가대항전을 치른다. 세상은 이미 e스포츠를 스포츠로 포용하는 흐름이다.<br><br>좋은 게임 IP를 개발하는 것과 e스포츠 산업은 구분 할 필요가 있다. e스포츠에 한국 게임 IP가 많아서 세계적으로 한국 e스포츠가 인정 받는 것이 아니다. 물론 인기 e스포츠 게임 IP를 보유한다면 유리한 점이 많겠지만 말이다.<br><br>e스포츠 산업은 e스포츠 경기와 경기를 구성하는 대회, 그리고 대회에 참가하는 선수와 팀으로부터 파생한다. 국내에서는 게임사가 직접 리그와 토너먼트를 운영하는 방식에 익숙해 있지만, 전 세계적으로는 게임사 이외의 제3의 대회 주최기관이 게임 IP를 위임받아 다채로운 이벤트를 열어 수익을 창출하는 시장도 상당하다.<br><br>한국 e스포츠 산업의 파이를 키우기 위해서는 국제적 경쟁력이 있는 리그와 토너먼트 주최기관, 그리고 선수와 팀에 대한 지원이 필요하다. 풀뿌리 e스포츠 저변 확대에도 관심을 가져야 한다. 또한 e스포츠를 좋아하고 잘하는 인재가 제도권 교육을 받으며 e스포츠 전문가로 성장해 경제활동을 하는데 무리가 없는 생태계를 구축해야 한다. 그러기 위해서는 한 세기 넘게 축적된 스포츠 산업의 지식과 노하우를 적용할 폭 넓은 시야가 필요하다.<br><br>김기한 서울대 교수(스포츠미디어 전공)","date":"2022-09-22T09:36:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264724&code=12230000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"배틀그라운드 최강자전 ‘PGC 2022’ 11월 두바이 개최","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092217304542707_1663835445_0017498949.jpg\"></center><br><br>‘배틀그라운드’ 최강 팀을 가리는 ‘펍지 글로벌 챔피언십(PGC) 2022’가 오는 11월 두바이에서 열린다.<br><br>크래프톤은 22일 PGC 2022 개최 소식을 알리고 대회 상세 내용을 공개했다. PGC 2022는 오는 11월 1일부터 20일까지 약 3주 동안 아랍에미리트 두바이에서 펼쳐진다. 전 세계 총 32개 팀, 128명의 선수가 모여 오프라인 대회로 최강자를 가린다.<br><br>이번 대회에는 아시아 12팀, 유럽 8팀, 아시아퍼시픽 6팀, 아메리카 6팀이 참가한다. 권역별 대회에서 가장 많은 PGC 포인트를 획득한 팀에게 참가 자격이 주어졌다.<br><br>이번 대회는 총 상금 200만 달러 규모다. 약 27억 9000만원에 달하는 금액이다. 크래프톤은 이에 더해 PGC 2022 기념 아이템 판매 수익의 30%를 상금에 추가할 예정이라고 밝혔다.<br><br>이번 대회는 ‘포인트 룰’을 적용해 승자를 가린다. 그랜드 서바이벌을 제외하고 순위 포인트와 킬 포인트로 최종 순위를 결정하는 방식이다. 결승전 격인 그랜드 파이널에 가까워질수록 경쟁은 치열해진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092217310942709_1663835470_0017498949.jpg\"></center><br><br>첫 주차는 그룹 스테이지로 시작한다. 두 개의 그룹이 맞붙어 승부를 가리며 각 그룹은 하루 5개 매치를 소화한다. 그룹 스테이지를 마치면 그룹의 상위 8개 팀은 승자 브래킷을, 하위 8개 팀은 패자 브래킷으로 진출한다.<br><br>2주차는 브래킷별 대결로 채워진다. 앞선 그룹 스테이지에 이어 승자 브래킷까지 연속으로 상위 8위를 달성한 팀은 그랜드 파이널에 진출한다. 승자 브래킷의 하위 8개 팀은 패자 브래킷2로 이동한다.<br><br>패자 브래킷1의 16개 팀은 데이3, 4에 걸쳐 총 10회의 매치를 진행한다. 상위 8개 팀은 패자 브래킷2로 진출하며 최하위 팀은 최종 탈락한다. 나머지 하위 7개 팀은 그랜드 파이널에 진출할 수 있는 마지막 기회인 그랜드 서바이벌로 이동한다.<br><br>패자 브래킷2는 승자 브래킷 하위 8개 팀과 패자 브래킷1 상위 8개 팀으로 구성된다. 이들은 2주 차 데이 5, 6에서 총 10개 매치를 치러 그랜드 파이널에 직행할 상위 4개 팀을 가린다. 나머지 12개 팀은 그랜드 서바이벌에 진출한다.<br><br>3주 차는 그랜드 서바이벌 및 그랜드 파이널이 열린다. 그랜드 서바이벌에는 그랜드 파이널행 마지막 티켓 4장을 두고 남은 19개 팀이 경쟁한다. 총 4개 매치 중 첫 번째 매치에는 패자 브래킷1의 최하위 3개 팀을 제외한 16개 팀이 경쟁한다. 매치 승리를 차지하는 팀은 그랜드 파이널로 직행하며 해당 팀의 빈자리에는 다음 순위의 팀이 투입된다.<br><br>그랜드 파이널은 오는 11월 17일부터 20일까지 총 4일간 20회 매치가 진행된다. 합산 순위 포인트와 킬 포인트가 가장 높은 팀이 PGC 2022 챔피언에 등극한다.<br><br>1위 팀의 상금은 60만 달러로 약 8억 3000만원에 달한다. MVP로 선정되는 선수는 1만 달러(약 1400만원)의 상금을 받는다.<br><br>정진솔 인턴기자 sol@kmib.co.kr","date":"2022-09-22T09:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017498949&code=61162011&sid1=spo"}]