[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 소 잃고 외양간도 안 고치나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2023112818280951464_1701163689_0924339919.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부동산PF 발 건설사 부실은 2011년 저축은행사태 판박이<br>정부는 근본 원인 알면서도 워크아웃 등 설거지에만 몰두<br>1·10 주택대책은 건설사의 부실 땜질용 폭탄 돌리기 의혹<br></div><br>4년 전 이맘때 TV 드라마 ‘스토브 리그’가 오프 시즌으로 한가한 야구계를 발칵 뒤집어 놓은 적이 있다. 스카우트 비리, 귀화 선수의 병역 논란, 고교 선수 구타 등 야구계의 민낯을 여과 없이 드러낸 것이다. ‘본 드라마는 픽션이며 특정 인물이나 사건, 구단, 단체 및 조직, 배경 등은 실제와 어떠한 관련이 없음을 밝힙니다’라는 문구가 더 비현실적이라는 평가가 나올 정도였다. 드라마에서 압권은 만년 꼴찌팀 드림즈에 단장으로 부임한 백승수(남궁민)가 야구계 아킬레스건인 스카우트 비리 척결을 다짐하는 장면이다.<br><br>“그래서 지금 소 잃고 외양간 고치라구요?” “네 고쳐야죠. 소 한번 잃었는데 왜 안 고칩니까. 그거 안 고치는 놈은 다시는 소 못 키웁니다. 야구하는 동생한테도 물려줄 겁니까? ”<br><br>백승수가 신인 드래프트 과정에서 스카우트 팀장에게 뒷돈을 건넨 이창권 선수에게 비리 폭로 동참을 설득하는 이 대화는 불후의 명대사로 회자된다. ‘소 잃고 외양간 고친다’는 속담이 뒤늦게 외양간을 고치는 것은 부질없다는 소극적인 의미였지만, 외양간을 고쳐 위기를 기회로 만들 수 있다는 적극적 의미로 재해석해 낸 것이다. 시청률이 20%에 근접할 정도로 인기를 끈 것도 시청자들이 드라마 속 적폐 청산의 통쾌함과는 정반대의 실제 세계에 돌아와 무기력을 느끼는 ‘현타(현실 자각 타임)’와 마주쳤기 때문이리라.<br><br>희망찬 연초에 국민들을 이 같은 현타의 늪에 빠져들게 한 것 중 하나는 금융시장 뇌관으로 떠 오른 부동산 프로젝트파이낸싱(PF) 리스크 아닐까 싶다. PF는 본래 금융기관이 개발계획 단계부터 주도적으로 참여해 프로젝트의 미래 사업성을 따져 자금을 대는 금융기법이다. 사업자는 프로젝트에서 나오는 이익으로 돈을 갚아 나가는 구조로 사업에 실패해도 차입금 상환 부담이 없다. 이에 비해 한국의 부동산 PF는 기형적이다. 금융기관들이 리스크 헤지가 돼 있지 않은 자산에 ‘무대뽀’로 대출한 뒤 채무 보증을 강요해 시공사(건설사)에 책임을 전가하기 때문이다. 건설사들은 자기자본의 수십 배에 달하는 채무를 아파트 오피스텔 등의 분양금으로 갚아야 한다. 빚으로 빚을 갚는 셈이다. 부동산 호황기엔 고수익을 내는 ‘하이 리턴’ 사업이 부동산 침체로 분양에 실패할 경우 하루아침에 쪽박을 차는 ‘울트라 슈퍼 하이 리스크’ 사업으로 전락한다.<br><br>최근 부도 위기까지 몰렸던 태영건설에 대해 워크아웃이 결정돼 일단 한숨을 돌리긴 했다. 그러나 건설사 부도 리스크 원인인 200조원가량의 잠재 부동산 PF 부실은 해소될 기미가 없다. 정부는 지난해 7월 1조원 규모의 정상화 지원 펀드를 만들어 80여개 부실 사업장 매각에 나섰으나 지금까지 1곳도 새 주인을 찾지 못했다. 부실이 저축은행 등 제2금융권으로 옮아가는 건 시간문제다. 놀랍게도 이런 모습들은 아직까지도 30여곳의 파산 절차가 진행 중인 2011년 저축은행 사태 때도 목격했던 장면이다. 소를 잃고 외양간을 고치지 않았기 때문이다. 저축은행 건전성 강화 대책에만 신경을 쓴 탓에 부동산PF 시스템 개혁엔 손을 놓은 것이다. 탐욕은 쓰라린 기억은 잊게라도 하는 듯 부동산 시장 호황기의 고수익이라는 달콤함에 빠져들다 13년 만에 리스크가 재발하자 부실 설거지로 허둥대고 있는 것이다.<br><br>정부도 근본 원인은 인정하는 눈치다. 최상목 부총리 겸 기획재정부 장관이 지난 8일 국회 기획재정위원회 현안 보고 때 국민의힘 류성걸 의원이 “우리나라에서 PF의 의미가 변형돼 순수한 미래 창출과 관련되지 않는다”고 지적하자 “맞다. 근본적인 문제”라고 답한 데서 알 수 있다. 그러면서도 “태영은 경영에 있어 잘못된 측면이 있었고 위험이 더 컸던 게 있다”며 태영건설 경영진을 몰아붙이는 모양새를 취한 걸 보면 워크아웃을 통해 부채를 탕감하는 선에서 끝낼 듯한 분위기다. 혹시나 했지만 이번에도 역시 외양간 고칠 생각은 없어 보이는 것이다. 대신 총선을 앞두고 민생 대책 명분을 내세워 ‘1·10 주택 대책’이란 기댈 언덕을 구축하고 나섰다. 재건축 대상이 100만 가구 이상이나 되는 걸 보면 발등의 불인 부동산 PF 부실 땜질용이라는 의구심을 떨칠 수 없다. 가계빚 폭증의 원흉인 ‘미친 집값’ 버블을 빼야 할 시기에 오히려 국민들에게 ‘영끌’을 부추겨 건설사 살리기에 나서려는 것 아닌가. 이렇게 폭탄 돌리는 재미에 빠져들다 그나마 키우던 소까지 잃을까 염려된다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2024-01-16T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339919&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 감사의 방식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2023121919360573907_1702982165_0924339911.jpg\"></center><br>교육의 목표는 행동의 변화다. 대중문화와 스토리텔링이란 과목을 강의하며 학생들에게 일기 쓰기를 주문해 왔다. 일기의 이득은 한두 가지가 아니다. 하루를 돌아보고 시간과 장소와 정황을 살펴 주제를 고민하면 관찰력이 따라붙고 감수성이 연마된다. 벌어진 사건의 경로와 인과를 따지고 조리 있게 연결하며 논리를 갖춰 글로 옮길 땐 생활자적 스토리텔러의 자격을 갖춰간다. 인성 함양에도 탁월한데 자신의 실상을 수시로 점검하고 진전시켜 성찰적 면모를 채워 나간다.<br><br>여기에 한발 더 나아간 사람들이 있다. 일기를 쓰되 감사의 마음을 담아 쓰는 것이다. 탤런트 김우빈은 15년째 감사일기를 쓰고 있다. 자신의 오늘을 만든 사람들을 잊지 않겠다며 하루 두 번 하늘을 보는 일이나 하루 세 끼 챙겨 먹는 밥도 감사하다고 쓴다. 골프선수 방신실도 자신의 슬럼프를 극복한 힘은 감사일기 덕분이라고 했다.<br><br>오프라 윈프리도 그들 중 하나다. 그들은 감사해하면 감사할 일이 따라온다고 믿는 듯하다. 그러니까 복이 와야 웃는 것이 아니고 웃으면 복이 온다고 믿는 사람들이다.<br><br>감사의 또 다른 방식이 있다. 독백 같은 일기와 달리 구치소나 교도소 안에서 나갈 날만 기다리며 감사의 마음을 고백처럼 전하는 재소자들의 편지가 그것이다. 법무부는 재소자들의 교화를 위해 ‘100감사쓰기활동’을 펼쳐 좋은 성과를 거두고 있다. 강력범죄 10건 중 4건 이상이 재범자들의 범죄다. 따라서 잡범 수준의 초범일 때 교화시켜 정상적인 사회 구성원으로 되돌려야 밝은 사회를 앞당길 수 있다.<br><br>감사편지 쓰기가 여기에 톡톡한 효과를 보는 것이다. 지난 연말 ‘제3회 편지쓰기 공모전’에도 1043명이 응모했다. 최우수작은 2873장의 감사 편지였는데 그 분량만도 사과박스 3분의 2를 채울 만큼 엄청났다. 그들의 사연은 그들의 인생만큼이나 절실해서 절절하다.<br><br>“사랑하는 마음으로 남의 똥까지 치우며 실천하는 나 스스로에게 놀라고 있습니다. 미워했던 교도관에게 감사를 하고 방바닥에 있는 똥도 치워가며 어려운 사람을 배려하는 변화되는 모습을 보면서 감사 쓰기야말로 나를 변화시키는 마법과 같다는 사실을 체험했습니다.”(청송교도소, ○○○) “밤에 잠드는 것이 싫었고 아침에 눈 뜨는 것이 두려웠습니다. 마지막을 생각하면서 하루하루를 지냈습니다. 스스로를 포기한 채로 살았습니다. 그러다 감사나눔 글쓰기를 통해서 자유를 느낄 수 있었고, 배려하는 마음을 갖게 되었고, 책임감 있는 행동을 하게 되었습니다.”(안양교도소, ○○○) “참기름 짜듯이 쓰던 감사 쓰기도 이제는 자연스러운 습관이 되었습니다. 저 자신뿐만 아니라 가족들과의 관계도 돈독해지고 동료들도 감사의 마음으로 대하게 되었습니다.”(남부교도소, ○○○) “어떠한 어려움도 시상식 때 아내를 만날 수 있다는 간절한 기대를 막지 못했습니다. 나중에는 감사를 쓰는 수용자들이 모여서 ‘감사 쓰기를 하는 형제들의 모임’이라는 ‘감형모’ 모임도 생겼습니다.”(광주교도소, ○○○)<br><br>소설가 김훈은 밥 먹는 일은 때만 되면 해야 하는 일이라 우리 삶에 대책없이 운명적이라고 했다. 감사의 마음이 인생에서 차지하는 비중도 그런 듯하다. 생각(Think)과 감사(Thank)의 어원이 같은 것도 사실 탄생과 존재 자체가 감사해야 할 일이기 때문이다. 하지만 마음에 그쳐선 안 될 것이다. ‘사랑은 돈이 듭니다.’ 전설적인 카피라이터 헬 스테빈스의 자선기금 모음 카피다. 사랑도 감사도 마음에서 꺼내 행동으로 옮길 때 의미있는 결실을 맺을 수 있다. 일기든 편지든 기부든 말이다.<br><br>김시래(성균관대 겸임교수·미디어문화융합대학원)","date":"2024-01-16T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339911&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘가장 부패한 분야’ 꼽힌 정당·의회… 한국 정치의 민낯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2023082716342945599_1693121669_0924339933.jpg\"></center><br>국민권익위원회의 2023년 부패인식도 조사에서 국민의 절반 이상이 우리 사회가 여전히 부패하다고 생각하는 것으로 나타났다. 그렇게 답한 비율이 재작년보다 높아졌는데, 그 배경에는 정치가 있었다. 응답자의 압도적 다수가 정당 및 입법기관을 11개 사회 분야 중 가장 부패한 곳으로 꼽았다. 지난해는 정치판의 치부를 보여주는 사건이 끊이지 않았다. 야당 대표가 여러 건의 부패 혐의로 재판에 넘겨졌고, 전당대회에서 돈 봉투가 조직적으로 뿌려진 사실이 드러났다. 야당 의원은 사업하는 이에게, 여당 의원은 지방선거 공천을 바라는 이에게 부정한 돈을 받아 나란히 기소되기도 했다. 해마다 실시되는 이 조사에서 지난 몇 년간 정치권은 ‘가장 부패한 분야’ 자리를 내준 적이 없다.<br><br>국제투명성기구가 측정하는 부패인식지수(CPI)에서 한국은 2022년 기준 63점(100점 만점, 점수가 높을수록 부패 정도가 낮음)으로 180개 회원국 중 31위에 머물렀다. ‘절대 부패에서 벗어난 정도’인 50점대는 넘어섰지만, ‘사회가 전체적으로 투명한 상태’를 뜻하는 70점대에 한참 못 미친다. 80점대인 북유럽·싱가포르·독일, 오래전 70점대에 진입한 영국·일본·프랑스 등에 비하면 아직 진정한 선진국이라 할 수 없다. CPI가 10점 상승하면 경제성장률이 0.52% 포인트 높아지고, 연평균 5만명 이상 고용 창출 효과가 나타난다는 연구 결과가 있었다. 10년 전 55점에 그쳤던 한국의 CPI가 60점대에 올라서며 비로소 선진국 문턱을 넘어설 수 있었듯이, 부패 근절은 경제와 직결돼 있다.<br><br>1인당 국민소득 3만5000달러 선에 정체된 한국 경제가 다시 도약하려면 더 투명한 사회를 만들어야 하는데, 그것을 이끌어야 할 정치권이 ‘가장 부패한 분야’에 둥지를 튼 채 발목을 잡고 있다. 정치판에서 고칠 게 한둘이 아니지만, 부정과 부패만큼은 반드시 뿌리 뽑도록 서둘러 시스템을 갖춰야 한다.","date":"2024-01-16T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339933&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민과의 약속 버리고 위성정당으로 돌아가려는 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2024011620410512227_1705405265_0924339940.jpg\"></center><br>홍익표 더불어민주당 원내대표가 국회 비례의석 배분 방식에 대해 “현행 제도로 갈 수밖에 없는 것 아니냐는 고민이 있다”고 밝혔다. 군소 정당의 연합인 개혁연합신당이 민주당에 제안한 비례연합정당은 “불가피한 선택지 중 하나”라며 상황에 따라 참여할 수 있다는 뜻도 내비쳤다. 그렇게 되면 비례연합정당은 4년 전 총선에서 민주당이 만든 위성정당인 더불어시민당과 다를 게 조금도 없게 된다. 선거제를 어떻게 바꿀지 입장조차 내지 않고 눈치만 보다가 총선이 80여일 앞으로 다가와 어쩔 수 없다는 식으로 과거의 잘못을 그대로 되풀이하겠다는 것이다.<br><br>비례대표 의석을 늘리려는 위성정당은 이익 앞에 명분도, 염치도 팽개치는 우리 정치의 부끄러운 단면이다. 소수 정당에 국민의 지지만큼 의석을 나눠주자며 도입된 준연동형 비례대표제를 무력화시킨 꼼수였고, 정당 난립을 불러 선거를 난장판으로 만든 실패작이었다. 민주당은 자유한국당(현 국민의힘)이 먼저 만들었다고 변명했지만, 당시 집권 여당으로서 선거제는 야당과의 합의로 바꾼다는 관행을 깨고 강행했기에 더 큰 비난을 받았다. 이재명 대표가 위성정당 금지를 대선 공약으로 제시하고, 8·28 전당대회에서 대표 출마선언문에 담은 것도 말바꾸기에 대한 비난 여론이 워낙 거셌기 때문이었다.<br><br>그런데도 민주당은 또 약속을 어기려 한다. 연동형과 병립형을 절반씩 섞어 비례대표를 뽑자는 제안에 국민의힘이 응하지 않아 선거제 확정이 미뤄지고 있다는 황당한 변명까지 하고 있다. 그러는 동안 위성정당에 편승해 금배지를 달려는 시도가 끊이지 않는다. ‘자녀 입시비리’ 조국 전 법무부 장관이 조만간 참여한다거나, ‘전당대회 돈봉투 사건’ 송영길 전 대표가 옥중에서 역할을 해야 한다는 말이 공공연히 나온다. 유죄가 확정돼 의원직을 잃었거나 비리 혐의로 탈당한 의원들도 거론된다. 자격 없는 인사가 국민을 대표하거나 공직 후보자로 나서지 못하도록 거르는 정당의 기본 역할마저 방기되고 있는 것이다. 정치개혁을 한다며 선거제를 바꾼 민주당은 이제 책임지는 모습을 보여야 한다. 잇속을 챙기면서 변명만 해서는 국민의 신뢰를 얻을 수 없다.","date":"2024-01-16T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339940&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 이어질 결심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2024011620510412249_1705405864_0924339910.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">성장과 추락의 서사는 쉽게<br>휘발되지만, 관계가 만들어<br>내는 이야기는 곱씹게 돼<br></div><br>사람들을 사로잡는 이야기에는 성장과 추락이 등장한다. 모자란 주인공의 성장, 모든 걸 가진 사람의 추락처럼 오랜 시간 말과 글로 전해지는 이야기에는 상승과 하강의 장치가 서사 공식에 맞게 설계되어 있다. 시련과 모험을 극복한 주인공은 이야기가 시작했던 지점과 전혀 다른 상황과 상태에 도착한다. 주인공에게 일어난 변화의 격차가 크고 생생할수록 자극도 강렬해진다.<br><br>‘이슈’를 찾는 사람들도 변화에 주목한다. 오르고 내리는 것을 수치로 증명한 데이터는 이슈를 견고한 팩트로 만든다. 팩트가 생활에 닿는 면적이 넓으면 사람들의 입에 자주 오르내리는 이야기가 된다. 노벨 문학상을 탄 올가 토카르축은 ‘이야기를 장악하고 그것을 엮어낸 사람이 세계를 지배한다’고 말했다. 출생률 감소, 물가 상승, 셀럽의 추락처럼 회의시간에도, 점심시간에도, 친구들 모임에서도 수시로 화제가 되는 이야기들을 떠올려보자. 떠오르고 떠내려가는 것들이 주는 울렁거림. 세계를 지배하는 이야기의 주어는 ‘상승’이나 ‘하강’이라는 역동적 움직임 자체다.<br><br>수직적 증감의 자극에 중독된 우리는 수평적 연결의 감동을 놓치기 쉽다. 주인공의 서사는 관계를 통해 더 흥미진진해지는 법이다. ‘라이온 킹’의 심바는 티몬과 품바를 만나 라이온 킹이 된다. 알라딘은 지니와 마법 양탄자를 만나 완전히 새로운 세계로 입장한다. 콩쥐는 팥쥐와 대적하며 강해지고, 살리에리는 모차르트를 떼어놓고 이야기할 수 없다. 연결과 관계는 이야기를 입체적으로 만든다.<br><br>오래 전 리차드와 파블로 바솔로뮤라는 생소한 이름의 인도 작가의 사진 전시를 보러 간 적이 있다. 전시는 두 명의 작가가 유사한 주제로 찍은 사진을 나란히 보여줌으로써 두 사진 간의 공통점과 차이점을 관객이 스스로 느끼도록 기획되었다. 바솔로뮤라는 성으로 이어진 그들은 아빠와 아들 사이다. 25년의 시차를 두고 찍힌 사진들이 손 한 뼘만큼의 거리를 두고 놓였다. 두 사진은 ‘같은 공간’을 다른 시선으로 포착했고, ‘다른 공간’을 같은 방식으로 바라봤다. 잘 알려지지 않은 사진작가인 리차드의 작품과 그의 재능을 이어받아 국제적 사진작가가 된 아들 파블로의 작품을 교차로 바라보면 인도의 사회, 역사, 인권의 변화를 파악할 수 있었다. 아들과 아버지가 각자의 정체성을 탐구하고 자신의 현실을 포착하고자 찍은 사진들을 나란히 놓았을 뿐인데, 한 장의 사진으론 드러나지 않던 의미와 가치가 새롭게 탄생했다. 놀라운 이야기를 만드는 비밀을 깨닫게 해준 전시였다.<br><br>내가 더 많이 듣고 싶은 이야기는 이런 것이다. 만남과 어울림의 화학작용 속에서만 가능한 의미가 담긴 이야기. 성장과 추락의 서사는 빠르게 흡수되고 쉽게 휘발되지만, 관계가 만들어내는 이야기는 오래 곱씹을수록 깊은 풍미를 느낄 수 있다. 자극적 장치 없이도 훨씬 진한 맛이 우러나는 비법은 탁월한 연결의 안목일 것이다.<br><br>새해마다 나의 성장을 바라지 않았던 적이 없었다. 실력과 자산은 키우고 몸무게는 줄길 바랐다. 반복되는 일상을 연말이란 기회로 회고해 보면 정작 늘어난 건 주름과 나이뿐이지만 무시할 수 없는 작은 변화들이 있다. 잠이 많던 나는 아이를 만나고 아이가 아프면 수시로 깨 그의 열을 체크하는 사람이 되었다. 새로운 팀원을 만나 이전과 다른 생각과 일을 할 줄 아는 사람이 되었다. 드라마틱한 변화는 아니지만 이전의 나와는 다르고 그 다름은 내가 나를 좋아하게 만든다. 분명 연결을 통해서만 가능한 변화다.<br><br>재미있는 이야기의 주인공은 결말에서 시작과 다른 지점에 있다. 가슴 따뜻해지는 이야기의 결말은 혼자였던 주인공이 사랑하는 사람들과 함께하며 마무리된다. 연결과 어울림은 세계를 장악할 거창한 이야기는 아닐지라도 나만의 이야기를 만든다. 누가 나의 티몬이 되어줄지, 아니면 내가 누군가의 품바가 될지는 알 수 없다. 다만, 더 많은 것들과 다정히 이어질 결심을 하기에 딱 좋은 한 해의 시작이다.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2024-01-16T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339910&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 공짜 야구 시청은 끝났다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2023121218360766369_1702373767_0924339923.jpg\"></center><br>온라인동영상서비스(OTT) 중심으로 콘텐츠 시장이 재편된 후 마지막 쟁탈전이 벌어진 분야는 스포츠다. 스포츠만큼 검증된 콘텐츠도 없기 때문이다. OTT들은 그동안의 경험으로 영화나 드라마가 ‘밑 빠진 독에 물 붓기’라는 걸 실감했다. 무엇보다 성공하는 공식을 찾는 게 무척이나 어렵다는 걸 깨달았다. 반면 스포츠는 명확하다. 두 팀이 대결해서 한 팀이 이긴다. 매번 같은 경기를 하는 것 같지만 다른 감동을 선사한다. OTT끼리 과열 경쟁으로 영화 제작비가 천정부지로 뛰면서 자연스레 스포츠 콘텐츠에 대한 관심이 커졌다. 애플은 지난해부터 10년간 메이저리그사커(MLS) 독점 중계권을 확보했다. 넷플릭스도 ‘넷플릭스컵’ 골프대회를 시작으로 스포츠 중계의 물꼬를 텄다.<br><br>국내 OTT들은 스포츠 콘텐츠 확보가 더 절박하다. 넷플릭스, 디즈니플러스 등 해외 OTT보다 콘텐츠 구매력이 떨어지기 때문이다. 이를 만회할 차별화 전략으로 스포츠 콘텐츠만 한 게 없다. 쿠팡은 쿠팡플레이를 통해 K리그, 스페인리그, 분데스리가, 리그앙 등 주요 해외 축구경기와 2023 카타르 아시안컵 전 경기 생중계 등에 나서고 있다. 쿠팡이 공격적 행보에 나서자 티빙은 국내 최고 인기 스포츠인 프로야구를 잡았다.<br><br>적자를 면치 못하는 티빙이 큰 금액으로 우선협상권을 따내자 당장 “앞으로 프로야구를 돈 내고 봐야 하는 것 아니냐”는 우려가 나온다. 한국야구위원회(KBO)가 ‘보편적 시청권’을 본협상에서 중요한 항목으로 주장할 것이라는 관측도 제기된다. 자칫 섣부른 유료화로 팬들이 이탈할 수 있다는 우려에서다.<br><br>보편적 시청권은 국민적 관심이 매우 큰 체육경기대회나 주요 행사를 일반 국민이 시청할 권리를 일컫는 말로 방송법 2조 25항에 정의돼 있다. 단, 같은 법 76조에는 ‘공정하고 합리적인 가격을 차별 없이 제공하여야 한다’고 명시하고 있다. 보편적 시청권이 무료를 의미하는 건 아니란 의미로 해석된다. 당장 티빙이 프로야구 중계를 유료화할 가능성은 크지 않아 보인다. 지금 티빙에 필요한 건 얼마나 많은 사람이 티빙을 활발하게 사용하고 있느냐를 보여주는 것이기 때문이다. 티빙은 웨이브와의 합병을 앞두고 있다. 합병비율 산정에서 월간활성사용자수(MAU)가 티빙의 가치를 평가하는 중요한 요소가 될 수 있다. 지금은 눈앞에 수익보다 집객(손님 모으기)이 먼저라는 판단을 할 수 있다.<br><br>단, ‘무료 체험’ 기간 이후 본격적인 유료화는 어떤 방식으로든 불가피할 것으로 보인다. 지금까지 네이버는 무료로 프로야구를 중계했다. 대신 경기 중간이나 하이라이트를 볼 때 광고가 노출되는 방식으로 비용과 수익의 균형을 맞춰온 것으로 알려졌다. 티빙이 네이버보다 많은 돈을 지불했다는 건 이 방식으로는 수지타산을 맞출 수 없다는 걸 의미한다.<br><br>결국 관건은 스포츠 중계 유료화에 대한 대중의 거부감이다. 지상파 TV가 주류였던 시대라면 상상도 못 할 일이었겠지만 최근에는 분위기가 많이 달라졌다. 과거에 케이블TV를 통해 볼 수 있었던 메이저리그(MLB), 미프로농구(NBA), 프리미어리그(EPL) 등은 지금은 전부 OTT를 통해 유료로 결제해야 이용할 수 있다. 이걸 가지고 보편적 시청권이 침해됐다고 하긴 어렵다. 해외에선 당연한 과금 체계이기도 하고, 해당 종목이 전 국민적 관심사도 아니기 때문이다. 그냥 보고 싶은 영화가 있으면 OTT를 결제하는 것처럼 보고 싶은 경기가 있으면 돈을 내고 볼 뿐이다. 이제 프로야구도 그런 시대가 오고 있다.<br><br>김준엽 문화체육부장 snoopy@kmib.co.kr","date":"2024-01-16T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339923&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대한민국을 ‘제1적대국’이라는 김정은, 전쟁 오판 말아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2024011620410312225_1705405263_0924339963.jpg\"></center><br>김정은 북한 국무위원장이 대한민국을 ‘주적이자 제1적대국’으로 선언하고 이를 북한 헌법에 명시하겠다고 했다. 김 위원장은 “남북 간 전쟁이 일어나는 경우 대한민국을 완전히 점령·평정·수복하고 공화국 영토에 편입시키는 문제도 헌법에 반영하겠다”고도 했다. 한국을 주적으로 여긴다는 북한 지도자의 호전적인 발언이 새삼스럽지는 않다. 정전 협정을 체결한 지 70년이 넘었지만 여전히 대한민국의 주권을 위협하고 영토 침략의 야욕을 노골적으로 드러내는 북한이야말로 대한민국의 주적이다. 그러나 북한의 헌법조차 ‘자주, 평화, 민족 대단결’의 원칙 위에 통일을 추구하도록 규정하고 있는데 이를 폐기하겠다는 김 위원장의 발언은 개탄스럽다.<br><br>김 위원장의 이런 발언은 위기 의식의 발로다. 북한 경제는 2006년 핵실험 이후 미국이 주도한 유엔의 제재로 최빈국 수준으로 추락했다. 북한 정권은 3대에 걸친 김씨 일가의 권력을 유지하기 위해 20만 명 이상을 수용하는 정치범수용소를 운용할 만큼 철권통치를 휘두르고 있다. 김 위원장이 ‘주적’과 ‘제1적대국’, ‘전쟁’ 등을 운운한 것은 내부 위기의 원인을 외부로 돌리려는 술책이다.<br><br>그렇더라도 북한의 최근 동향은 우려스럽다. 무기 거래를 계기로 러시아와 밀착하면서 국제적 고립으로부터 탈출을 시도하고 있다. 지난해 9월 러시아에서 열린 북·러 정상회담 이후 푸틴 대통령의 방북 가능성이 거론되는 등 북·러 연대가 강화되고 있다. 대륙간탄도미사일에 이어 극초음속미사일까지 개발하는 북한의 도발은 위험한 수준이다. 북한이 이런 전략무기에 집착하는 것은 북한이 한국을 침략하더라도 미국이 개입하지 못하도록 하려는 위협 수단이다. 러시아가 북한의 뒷배가 된다면 북한이 이런 도발 충동에 빠질 수도 있다. 정부는 외교채널을 통해 러시아의 진의를 확인하고 북한이 오판하지 않도록 경고할 필요가 있다.<br><br>재래식 무기든 핵무기든 북한의 전력은 한·미동맹에 상대가 안 된다. 북한이 핵탄두 20~80개를 가졌다고는 하지만 미국의 핵탄두 보유량(5244기)에는 어림없는 규모다. 한·미동맹이 흔들리지 않는 한 북한이 독자적으로 전쟁을 일으키기는 쉽지 않다. 그러나 74년 전 김일성의 오판으로 북한이 무모한 전쟁을 벌였듯이 한반도에서 전쟁 가능성을 완전히 배제할 수는 없다. 김 위원장이 할아버지 김일성의 남침을 흉내내지 못하도록 하려면 압도적인 대응체계를 구축하는 수밖에 없다.","date":"2024-01-16T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339963&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 현실 남매","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0117/2024011620430612233_1705405386_0924339913.jpg\"></center><br>부모와 자식 사이만큼이나 복잡한 양상을 띠는 게 형제자매 관계가 아닐까. 사회적으로 2촌 관계이며 생물학적으로 같은 부모에게서 DNA를 물려받은 특별한 관계가 내게도 있다. 친구, 연인, 혈육 등 나의 삶을 구성한다고 생각하는 사람 중에 가장 잘 알지 못하는 인물, 바로 남동생이다. 부모 다음으로 긴 시간 지속하고 있는 관계이지만 서로 가까운 사이라고 말할 자신은 없다. 놀이와 싸움을 반복하며 유년기를 공유했던 시절을 빼고는 함께 나눈 시간과 추억이 많지 않으니 우애는 있어도 자연스레 외동딸, 외동아들이 되었다.<br><br>지난주 동생의 생일이었다. 음력 생일을 쇠는지라 한 해를 넘기고서야 생일을 맞는 동생에게 어떤 선물을 할지 2주 전부터 고민했다. 선물 고민 시즌이 다가오면서 직장동료만도 못한 누나라는 게 여지없이 들통났다. 아는 것이라고는 직업, 사는 곳, 전화번호, 혈액형 같은 개인정보 수준. 동생의 취향, 행복과 슬픔, 가치관처럼 삶의 중요한 요소들은 전혀 몰랐다. 가족 구성원으로서의 익숙함과 당연함은 소홀함과 무심함으로 굳어갔다. 필요한 것 사라며 현금을 주거나 호불호 없는 물건 위주로 선물을 챙기면서 체면치레만 했기에 이번에는 달리 마음을 전하고 싶었다. 자라오는 동안 동생으로만 대했지 한 개인으로서 존중하고 사랑하지 못했다는 미안함이 컸기 때문이다. 이런저런 선물 리스트를 뽑아놓고 고민하다가 결국 필요한 걸 말하라며 종용해 버리면서 또다시 체면치레만 해버렸다.<br><br>형제자매는 성장 체험이 유사해 서로를 가장 잘 이해하고 공감할 수 있는 상대이고 평생 상호작용을 한다. 그래서 다른 인간관계보다 오랫동안 유지된다고 한다. 동생의 취향을 잘 아는 다정다감한 누나는 못 될지언정 언제든 도움을 청할 수 있는 든든한 지지자, 인생의 동료 같은 존재가 되어주리라 다짐하며 남동생의 생일을 축하했다.<br><br>함혜주 이리히 스튜디오 대표","date":"2024-01-16T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339913&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 시험이 같아지면 목표도 같아진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2023122521230379745_1703506983_0924339749.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">심화수학 제외 대입개편안<br>이공계 경쟁력 약화는 물론<br>대학 인재 배출 시기 늦출 것<br>인문계 경쟁력 높이지도 못해<br><br>같은 과정, 비슷한 공부해<br>모든 수험생 목표 같아지는<br>시스템에 미래 맡겨도 될까<br></div><br>1980년대 후반에서 1990년대 초반 사이 고등학생들의 대학 서열 놀이는 ‘서연고서성한…’으로 이어졌다. 경찰대와 육사가 이 6개 학교 사이에 들어 있었고, 사정에 따라 일부는 좋은 성적임에도 지역의 국립대를 선택하기도 했다.<br><br>요즘 서열 놀이는 많이 달라졌다. ‘의치한약수설카포…’로 이어진다고 한다. 의대, 치의대, 한의대, 약대, 수의대가 앞이고 그다음이 서울대의 의치한약수 이외 과라는 것이다. 서울대 다음도 연세대와 고려대가 아니라 카이스트와 포항공대가 언급된다. 연고대의 공대 일부 과들이 더 선호도가 높지만 인문계를 포함한 전체 서열은 이공계 특화 대학인 카이스트와 포항공대가 더 높다는 의미다. 우수한 학생 대다수가 의학 계열을 1순위로 고려하는 세태는 다소 아쉽지만 계열 지망이 대학 이름만 보고 지망하는 것보다 우선인 분위기가 만들어졌다는 덴 긍정적 측면이 있다.<br><br>대입에서 이공계의 약진은 사회 흐름과 무관하지 않다. 문과 출신이 필요한 일자리 수는 줄어들고 이과 출신이 필요한 일자리는 늘어나고 있기 때문이다. 기업은 오래전부터 이공계 인재 배출을 늘려야 한다고 주장해 왔고, 정부도 학생들의 전공 적합성을 강조하는 방식으로 입시제도를 변화시켜 왔다. 전공에 대한 학생의 관심과 심화학습 정도를 생활기록부에 적극 기재하도록 하고 이를 대학이 중요하게 평가하도록 했다. 2025년부터는 고교학점제도 도입된다. 진로를 일찌감치 정하고 그에 맞춰 학습하는 게 학생 개인적으로나 사회적으로나 이득이라는 판단이 깔려 있는 것이다.<br><br>학생 수가 줄어드는 현실도 전공 적합성 강조의 배경이다. 행정안전부 주민등록 인구통계에 따르면 오는 3월 초등학교에 입학할 학생은 사상 처음 40만명 미만이 될 것으로 전망된다. 3년 후에는 30만명에도 미치지 못할 것으로 예상된다. 학령인구가 가파르게 줄어드는 상황에서 일찍 전공을 정하는 것은 중요하다. 해당 분야에서 우수한 인재를 적시에 확보하는 건 기업과 국가 경쟁력 유지에 필수적인 요소다.<br><br>그런데 최근 교육 당국이 발표한 ‘2028학년도 대입 개편안’은 이 같은 흐름과 거리가 있어 보인다. 개편안의 골자는 국어·수학·사회·과학 등에서 선택 과목을 없앤 것이다. 소위 ‘심화수학’(미적분Ⅱ·기하)이 사교육을 유발하고 부담을 가중시킨다는 게 주된 이유인데 선택한 과목이 다른 탓에 발생하는 수험생들의 유불리를 없애겠다는 의도가 엿보인다.<br><br>소위 ‘문과 침공’에 따른 부작용을 해소하겠다는 의지로 해석되지만 자칫 이공계 전체의 경쟁력을 약화시킬 수 있다. 이공계 학습에 필수적인 심화수학은 학습량이 일반 수학 과목의 2배 이상인데 고등학교에서 심화수학을 공부하지 않고 이공계로 진학하면 결국 이 부분 학습을 위해 대학 생활의 많은 시간을 투자해야 한다. 고교 시절 가장 많은 시간을 들여 공부하는 과목을 대학에서 학습해야 한다면 사회가 필요로 하는 인재의 배출 시기는 늦춰질 수밖에 없다.<br><br>그렇다고 개편안을 통해 인문계의 경쟁력이 높아질 것 같지도 않다. 지금은 특정 분야에 대한 관심, 심화수학 등에 대한 부담 등으로 처음부터 인문계를 지망하고 관련 분야를 더 파고드는 학생들이 꽤 있지만 이 수는 더 줄어들 확률이 높다. 모든 수험생의 시험과목이 같아진다면 그들의 목표 또한 같아질 수밖에 없기 때문이다.<br><br>시험과목이 같아진 후에도 비슷한 선호 추세가 유지된다면 거의 모든 상위권 수험생이 지금보다 훨씬 더 많은 비율로 의치한약수를 지망하게 될 개연성이 높다. 의치한약수 집중 현상이 더 심해지는 것이다. 그러다 성적에 따라 취업률과 선호도가 높은 이공계 인기 학과를 노리는 이들이 생길 것이고, 그 경쟁에서 뒤처진 이들은 이공계 비인기 학과를 선택할 것이다. 인문계로 진로를 바꾸는 선택은 그보다 더 후순위가 될 가능성이 크다. 상위권 수험생 중 처음부터 문과를 지망하는 학생은 지금보다 큰 폭으로 감소하게 된다.<br><br>같은 과정을 거쳐 비슷한 공부를 한 다수의 학생을 사회로 내보내는 교육 시스템은 효율성을 바탕으로 오랜 시간 우리 사회 발전의 큰 원동력이었지만 지금은 상황이 달라졌다. 인구가 전 세계에서 가장 빨리 줄어드는 나라에서 모든 수험생의 목표가 같아지는 상황은 예상하지 못한 부작용을 낳게 될 수도 있다.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2024-01-15T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339749&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 시험대 오른 외교안보라인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011519470410740_1705315624_0924339730.jpg\"></center><br>북한이 남북 간 무력 충돌을 방지하기 위해  적대행위를 중지하기로 한 9·19 남북군사합의를 파기하겠다고 얼마 전 선언했다. 두 달 전 북한 정찰위성 3차 발사 후 우리가 9·19 남북군사합의 1조 3항 비행금지구역 설정 효력을 정지한 데 따른 것이다. 6개 항의 군사합의는 5년간 남북 무력 충돌을 방지하는 안전판 역할을 해왔다. 과거 지속됐던 해상 충돌이 급감한 것은 분명한 순기능이었다. 반대급부로 우리 군의 정찰 능력과 전투력이 약화됐다는 점도 간과해선 안 된다.<br><br>군사합의 이후 지난해까지 북한이 명시적으로 합의를 위반한 사례는 17건이다. 포 사격 및 포문 개방 금지 위반 등 위반 건수까지 합치면 3000건이 훨씬 넘지만, 손발이 묶인 우리 군의 대응엔 한계가 있었다.<br><br>최근 우리 군도 지상·해상의 적대행위 중지구역은 존재하지 않는다는 입장을 밝혔다. 이제 군사합의는 사실상 사라지게 됐다. 앞으로 남북 간 무력 충돌 개연성은 그만큼 커진 것이다. 더욱 의미심장한 것은 최근 김정은 북한 국무위원장의 심상치 않은 행보다. 그는 연말 노동당 중앙위 전원회의에서 남북 관계를 동족이 아닌 적대적인 두 국가 관계, 교전국으로 규정했다. 그러면서 통일은 성사될 수 없다고 주장했다. 1991년 ‘남북 사이의 화해와 불가침 및 교류협력에 관한 합의서’는 남북을 ‘나라와 나라 관계가 아닌 통일을 지향하는 과정에서 잠정적으로 형성되는 특수관계’로 명시했는데, 이런 관계가 사실상 막을 내린 것이다.<br><br>노선 변경에 따라 북한 대남기구는 필연적으로 축소될 것이다. 북측은 이미 대남 평양방송을 중단했다. 대표적인 대남기구인 통일전선부의 업무와 역할도 줄어들고, 그 역할은 외무성이 대체할 것으로 보인다.<br><br>북한 전문가들은 특히 김정은이 기존 통일 노선 방향을 완전히 바꿨다는 데 주목한다. 정성장 세종연구소 한반도전략센터장은 김정은의 ‘대한민국=주적’ ‘초토화’ 언급은 남북 대결 구도를 극대화하려는 전략이며, ‘대사변 준비’ 지시는 남측을 공격해 군사적으로 점령하기 위한 전면전 의미라고 분석했다.<br><br>김정은이 대남 노선 변경을 천명한 만큼 남북 관계는 과거로 돌아가기 쉽지 않아 보인다. 올해는 한국에서 4월 총선, 미국에서 11월 대선이 있다. 북한은 의도적으로 한반도의 긴장감을 최고 수준으로 높이기 위해 국지적 도발을 계속 이어갈 공산이 크다.<br><br>윤석열정부의 한반도 위기관리는 이제 첫 번째 시험대에 올랐다. 윤석열 대통령은 신년사에서 “증강된 한·미 확장억제 체제를 완성해 북한 핵·미사일 위협을 원천 봉쇄할 것”이라고 밝혔다. 핵·미사일 위협 대응은 물론 재래식 무기를 이용한 해상·지상 도발, 공중도발, 해킹에 대한 대비는 한 치의 빈틈도 있어선 안 된다. 한·미·일 공조 외에 중국의 ‘건설적 역할’ 복원에도 진력해야 한다. 무엇보다 중요한 것은 압도적 힘을 바탕으로 한 평화 속에서도 언제든 소통할 수 있는 창구를 열어 놓고 무력 충돌이 실제로 발생하지 않도록 하는 것이다.<br><br>역대 우리 정부는 출범할 때마다 거창한 외교·안보 구상을 쏟아냈지만 성과를 거두지 못했다. 노무현정부의 동북아균형자론, 이명박정부의 비핵·개방·3000, 박근혜정부의 동북아평화협력구상·한반도신뢰프로세스, 문재인정부의 한반도운전자론이 그랬다. 결과적으론 모두 실패에 가까웠다. 구호보다는 실행이 우선이라는 교훈을 얻은 것은 그나마 성과다. 윤석열정부 3년 차를 맞은 올해 한반도에서 안보 위기가 확산될 것인지, 안정적 관리 국면을 유지할 것인지는 오롯이 윤 대통령과 새로 꾸려진 외교안보팀의 역량에 달렸다.<br><br>남혁상 편집국 부국장 hsnam@kmib.co.kr","date":"2024-01-15T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339730&code=11171358&sid1=col"}]