[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"부부도 각각 혜택 본다… 월 70만원씩 5년 부으면 5000만원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521570461588_1686833824_0924307317.jpg\"></center><br>매월 70만원씩 5년간 적금하면 최대 5000만원의 목돈을 마련할 수 있는 윤석열정부의 핵심 청년 지원 정책인 ‘청년도약계좌’가 우여곡절 끝에 15일 출시됐다. 금융당국은 정부 기여금과 비과세 혜택을 더하면 연 7~8%대 후반 고금리의 적금상품에 가입한 효과를 볼 수 있을 것으로 기대했다.<br><br>금융위원회에 따르면 이날 농협·신한·우리·하나 등 전국 11개 은행에서 청년도약계좌 운영이 개시됐다. 이날 오후 6시30분 기준 7만7000명이 가입을 신청했다.<br><br>은행의 기본금리와 우대금리를 더한 최고 금리는 모두 연 6.0%로 동일하다. 기본금리(3년 고정)는 3.8∼4.5%이며 소득 조건에 따른 우대금리는 0.5%, 은행별 우대금리는 1.0∼1.7% 수준이다.<br><br>총급여 7500만원 이하·가구 중위소득 180% 이하 조건을 충족하는 만 19∼34세 청년이 가입 대상이다. 병역 이행 기간 최대 6년은 연령 계산에서 빠진다. 매월 70만원 한도 내에서 자유롭게 납입할 수 있고 만기는 5년이다. 개인소득 수준과 납입 금액에 따라 정부 기여금이 월 최대 2만4000원 지원된다. 이자소득에는 비과세 혜택이 부여된다.<br><br><b> -개인소득이 없어도 가입할 수 있나.</b><br><br>“소득이 없거나 국세청을 통한 소득금액 증명이 불가능한 경우엔 가입할 수 없다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521570461589_1686833824_0924307317.jpg\"></center><br><b> -부부도 각각 가입 가능한가.</b><br><br>“가입 요건만 충족하면 가구별 계좌 수 제한은 없다.”<br><br><b> -소득기준별 효과는.</b><br><br>“직전년도 개인소득이 총급여 기준 2400만원 이하인 청년이 기본금리가 4.5%인 일반은행 6곳에서 계좌에 가입해 매월 70만원씩 납입하고 향후 기준금리가 5년간 변동이 없다고 가정하면 만기 시 총 4894만~5000만원을 수령하게 된다. 연 7.68~8.86%의 일반 적금상품에 가입한 효과를 볼 수 있다. 개인소득이 3600만원 이하일 경우 연 7.01∼8.19%, 4800만원 이하인 경우는 6.94∼8.12%, 6000만원 이하인 경우는 연 6.86∼8.05%의 상품에 가입한 것과 같다. 6000만원 초과 7500만원 이하 급여자는 비과세만 적용된다.”<br><br><b> -가입 후 소득이 늘어도 기존 혜택을 받을 수 있나.</b><br><br>“이자 비과세 혜택이 유지된다. 정부 기여금 혜택은 줄어들 수 있다.”<br><br><b> -지난해 개인소득은 있지만 현재 개인소득이 없다면 가입할 수 없나. 납입 중 직장을 그만두면 가입이 취소되나.</b><br><br>“현재 소득이 없어도 직전년도 과세기간 소득이 확인되면 가입할 수 있다. 일단 가입 후 납입 중에 소득이 없어져도 가입이 취소되지 않고 만기까지 납입할 수 있다.”<br><br><b> -만기 전 중도해지가 가능한가.</b><br><br>“가능하지만 정부 기여금과 비과세 혜택을 받을 수 없다. 퇴직, 장기 치료가 필요한 질병, 생애최초 주택구입 등의 이유로 중도해지하는 경우는 예외로 인정된다.”<br><br><b> -가입 가능 기간은.</b><br><br>“올해 12월까지는 매달 2주간 가입 기간을 정해두고 신청을 받을 계획이다. 6월 15~21일까지는 출생 연도 5부제에 따라 신청을 받는다. 22∼23일엔 5부제가 적용되지 않는다.”<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-06-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307317&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"BIE실사단 마음 사로잡은 UAM, 파리 출장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061520500661475_1686829806_0924307340.jpg\"></center><br>2030 세계박람회(엑스포) 부산 유치를 위해 ‘비공식 마스코트’로 종횡무진하고 있는 ‘비행체’가 있다. 오는 21일 국제박람회기구(BIE) 총회가 열리는 프랑스 파리에도 모습을 드러낸다. 바로 SK텔레콤에서 만든 도심항공교통(UAM)이다.<br><br>15일 업계에 따르면 SK텔레콤은 2030 부산엑스포 유치위원회 요청에 따라 유치 후보국의 공식 리셉션 현장에 UAM을 전시하고 가상현실(VR) 체험 공간을 마련할 예정이다. 길이 7m, 폭 8.5m, 높이 4m 체구의 UAM은 VR 시뮬레이터를 탑재한 ‘모형’이다. 하지만 오는 2025년 상용화할 기체를 95% 이상 재현했다. 무게는 2.5t에 달한다.<br><br>이 UAM은 세계 최대 전자·IT 전시회인 CES와 모바일 기기 박람회인 MWC에서 이미 인기몰이를 했었다. 이번이 세 번째 ‘해외 출장’이다. 한 번 비행기를 탈 때마다 왕복으로 수억원의 비용이 들어 ‘몸값’도 제법 비싸다.<br><br>SK텔레콤의 UAM이 파리에 가는 건 지난 4월 부산을 방문한 BIE 실사단의 마음을 사로잡았기 때문이다. 당시 실사단은 특별전시한 UAM에 탑승해 VR 영상으로 부산 북항 일대의 현재와 미래 모습을 하늘에서 내려다보며 연신 “놀랍다(Amazing)!”를 외쳤다고 한다. 이들은 부산엑스포 기간에 실제 교통수단으로 쓰일 예정인 UAM의 안전성 등을 꼼꼼히 확인하고 돌아갔다. 대통령실을 포함한 유치위 측도 실사단 반응이 좋았던 데 만족을 표시한 것으로 알려졌다. 윤석열 대통령이 파리에서 이 UAM에 탑승할지도 관심사다.<br><br>이번 UAM에는 새로운 VR 영상을 더했다. 더 생생하게 2030년의 부산과 부산엑스포를 경험할 수 있도록 한 것이다. 또한 UAM 로봇팔에 3개의 LED 미디어를 별도 설치해 더 많은 이가 정보를 접하도록 준비했다. SK그룹에선 유치위 민간위원장을 맡은 최태원 회장을 포함해 전 임직원이 부산엑스포 유치를 위해 뛰고 있다. 최근 업무용 항공기로 사용하는 에어버스 A319기 동체에 부산엑스포를 홍보하는 대형문구를 도색하기도 했다. 최 회장과 경영진은 BIE 총회 참석차 출장길에 오를 때 이 항공기를 탈 예정이다.<br><br>김혜원 기자 kime@kmib.co.kr","date":"2023-06-15T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307340&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘2세 일감 몰아주기’ 호반건설 608억 과징금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521540461580_1686833644_0924307264.jpg\"></center><br>‘2세 회사’에 부당하게 일감을 몰아준 호반건설이 공정거래위원회로부터 608억원의 과징금을 부과받았다. 부당 내부거래 사건에 부과된 과징금 중 역대 세 번째로 큰 규모다. 다만 공정위는 공소시효가 지나 김상열 호반건설 회장을 검찰에 고발하지는 않았다.<br><br>공정위는 15일 호반건설이 동일인(총수)인 김 회장의 자녀들이 소유한 호반건설주택, 호반산업 등을 부당하게 지원해 공정거래법을 위반했다면서 시정명령과 과징금을 부과하기로 했다고 밝혔다. 호반건설주택은 김 회장의 장남인 김대헌 사장이, 호반산업은 차남인 김민성 전무가 지분을 보유한 회사다.<br><br>공정위는 2010년 12월~2015년 9월 있었던 공공택지 대규모 양도에 주목했다. 당시 공공택지는 추첨 방식으로 공급됐는데, 호반건설은 계열사와 비계열사를 입찰에 참여시키는 ‘벌떼 입찰’을 통해 23개 공공택지를 확보했다. 이렇게 확보한 택지는 호반건설주택과 호반산업에 양도됐다.<br><br>공정위는 이 과정에서 호반건설주택이 빠르게 성장해 승계 구조가 완성된 것으로 보고 있다. 호반건설주택은 2018년 호반건설에 피합병될 때 1대 5.89의 높은 비율로 평가받았다. 이로 인해 김 사장이 호반건설 지분을 54.7% 보유하게 되면서 승계가 마무리됐다.<br><br>공정위는 이 같은 호반건설의 승계 계획이 장기간에 걸쳐 수립·진행된 것으로 판단했다. 공정위 조사 결과 김 회장은 2003년 당시 미성년자였던 김 사장을 대리해 김 사장이 지분을 100% 보유한 호반건설주택을 설립했다. 공정위는 설립 당시 작성된 내부 보고서에 “김대헌 등 친족이 장차 신설법인(호반건설주택)을 통해 호반건설의 지배권을 획득하도록 한다”는 내용이 포함됐다고 밝혔다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-06-15T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307264&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"경계심 커지는 한은, ‘7월 인상’ 카드 꺼낼까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061520470361470_1686829623_0924307274.jpg\"></center><br>미국의 기준금리 동결 결정을 놓고 한국은행의 고심이 깊어지고 있다. 미국 연방준비제도(Fed·연준)가 시장 예상에 대체로 들어맞는 동결 결정을 내리면서도 ‘잠시 멈췄지만 다시 올릴 수 있다’는 강력한 시그널을 던진 탓이다. 한은으로선 현재 1.75% 포인트 차로 벌어져 있는 한·미 기준금리 차를 의식하지 않을 수 없다. 그렇다고 해서 당장 다음 달 금리 인상 카드를 꺼내기도 부담스럽다. 장기화한 경기둔화 국면과 여전히 꺼지지 않은 물가 상승세를 고려해야 하기 때문이다.<br><br>이승헌 한은 부총재는 15일 시장상황 점검회의를 열고 “연준은 제롬 파월 연준 의장의 기자회견 발언 등을 통해 추가 금리 인상 가능성을 시사하고 연내 금리 인하 가능성을 부인한 점에 유의할 필요가 있다”고 밝혔다. 파월 의장이 연방공개시장위원회(FOMC) 정례회의 후 기자회견에서 “인플레이션 압력이 계속 높은 상태”라며 금리 인상 속도를 줄이기 위한 동결 결정이었다고 강조한 대목을 언급한 것이다.<br><br>연준이 이날 공개한 점도표(dot plot)에 따르면 연준은 연말까지 한두 차례 기준금리를 인상할 것으로 예상된다. 연말까지 연준이 두 차례 0.25% 포인트씩 기준금리를 올리거나 한 차례만 0.5% 포인트 올리는 시나리오가 거론된다. 만약 한은이 동결 기조를 유지한 상황에서 미국이 한 차례 0.25% 포인트 인상만 단행하더라도 한·미 기준금리 차는 역대 최대인 2% 포인트로 벌어진다.<br><br>이창용 한은 총재는 지난달 통화정책방향 회의 후 “환율을 결정하는 것은 (한·미) 금리 격차라는 프레임에서 좀 벗어났으면 좋겠다”고 말했지만, 불안 요소를 무시할 수는 없다. 한·미 기준금리 차가 커지면서 국내 외국인 자본 유출 압력이 커지는 데다 환율 변동성이 확대될 가능성이 있기 때문이다. 게다가 원·달러 환율 상승은 물가상승 압력을 다시 높일 수 있다.<br><br>하지만 한은이 다음 달 기준금리 인상 결정을 내리기도 쉽지 않다. 중국의 리오프닝(경제활동 재개) 효과가 여전히 뚜렷하지 않은 데다 15개월째 적자를 기록 중인 무역수지 등도 고려해야 하기 때문이다. 또 저축은행 등 제2금융권을 중심으로 부동산 프로젝트파이낸싱(PF) 관련 부실 위험이 커질 가능성도 있다.<br><br>추경호 부총리 겸 기획재정부 장관은 이날 비상거시경제금융회의에서 미국 등 주요국의 통화정책 불확실성을 언급하면서 “정부는 높은 경계심을 갖고 국내외 금융시장을 면밀히 모니터링하겠다”고 말했다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-06-15T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307274&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"아이오닉6, 캐나다 ‘올해의 친환경차’ 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061520530461488_1686829984_0924307262.jpg\"></center><br>현대자동차는 전기 세단 아이오닉6(<b>사진</b>)가 ‘2023 캐나다 올해의 친환경차’ 상을 받았다고 15일 밝혔다. 전기 스포츠유틸리티차량(SUV)인 아이오닉5는 ‘2023 캐나다 올해의 친환경 유틸리티차’에 선정돼 현대차는 2관왕에 올랐다.<br><br>이 상은 캐나다 자동차기자협회가 주관한다. 캐나다 시장에서 판매되는 친환경차를 대상으로 심사해 수여한다. 캐나다 자동차 전문가와 기자로 구성된 심사위원단이 충전시간, 주행거리, 주행성능 등을 종합적으로 평가해 투표를 통해 결정한다. 아이오닉6는 지난 4월 ‘2023 월드카 어워즈’에서도 ‘세계 올해의 자동차’ 상을 받았다. 아이오닉5는 올해 초에 ‘2023 캐나다 올해의 차’에서 전기차 부문을 수상했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-06-15T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307262&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] ‘수도권 쏠림’ 데이터센터… 정부, 지방분산 해법 찾는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061520480461472_1686829684_0924307203.jpg\"></center><br>정부가 데이터센터의 ‘수도권 쏠림’ 현상을 완화하기 위한 해법 찾기에 돌입했다. 데이터센터는 인공지능(AI) 시대를 맞아 한층 중요해지고 있다. 정보통신기술(ICT) 산업의 ‘뼈대’로 불린다.<br><br>데이터센터의 지방 분산 필요성은 지난해 10월 판교 데이터센터 화재 사고로 카카오톡 먹통 사태가 발생하면서 제기됐다. 주로 수도권에 데이터센터가 들어서면서 전력 수요까지 집중돼 전력계통 부담도 커지고 있다. 정부는 메타버스와 인공지능(AI) 등의 차세대 정보통신(IT) 서비스 확산에 대비해 전국으로 데이터센터를 분선 설립하는 방안을 마련하고 있다. 데이터센터를 국가 기간산업으로 육성할 방침이다.<br><br>15일 IT 업계에 따르면 과학기술정보통신부는 비수도권에 데이터센터를 건립하기 위한 방안을 마련하는 연구용역을 수행한다고 지난달 말에 공고했다. 과기정통부는 오는 21일까지 수행 연구기관을 모집할 예정이다. 과기정통부가 데이터센터 분산화를 위한 연구용역에 들어간 배경에는 데이터센터 수요 폭증이 있다. 메타버스, AI 등 첨단 IT 서비스 활성화로 데이터 트래픽은 크게 늘었다.<br><br>하지만 이를 감당할 데이터센터는 부족하다. 이에 따라 데이터센터를 전국 곳곳에 설립해 지역경제를 활성화하고, 데이터센터를 국가 기간산업 수준으로 성장시킨다는 포석이다. 과기정통부는 “국내 기업이 성장하고 경쟁력을 확보하려면 이를 뒷받침할 수 있는 인프라 시설 확보가 중요하다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061520480461473_1686829684_0924307203.jpg\"></center><br>현재 데이터센터는 대부분 수도권에 밀집해 안정성이 떨어진다. 지난해 6월 기준으로 국내 데이터센터는 146곳에 이른다. 이 가운데 58.9%인 86곳이 수도권(서울, 인천, 경기)에 쏠려 있다. 더 큰 문제는 시간이 지날수록 데이터센터의 수도권 집중화가 심해진다는 것이다. 산업통상자원부는 오는 2029년까지 전국에서 데이터센터 637곳이 추가로 늘어난다고 전망했다. 이 가운데 86%가량인 550곳이 수도권에 밀집할 것으로 본다.<br><br>데이터센터 집중화는 수도권에서 심각한 전력난을 유발할 수 있다. 146개 데이터센터에서 사용하는 전력 용량은 1.74기가와트(GW) 수준이다. 70.1%에 이르는 1.22GW는 수도권 데이터센터들이 쓰고 있다. 오는 2029년에는 수도권 데이터센터가 전체 데이터센터 전력의 85.8%까지 사용할 것으로 추산된다.<br><br>데이터센터는 전력을 많이 소비하는데다, 수도권으로의 송전 비용을 키운다. 전력 공급을 위해 고압송배전 설비가 필요한데 수도권에는 이를 지을 공간도 부족하다. 수도권에서 재난이 발생하면 데이터 손실, 인터넷 지연 등 통신 인프라 마비로도 이어질 수밖에 없다.<br><br>이런 문제를 해소하려는 목적의 ‘분산에너지 활성화 특별법’은 지난달 25일 국회 본회의를 통과했다. 정부는 분산법을 통해 에너지를 최대한 활용할 수 있고 지리적 집적 효과를 극대화할 지역으로 데이터센터 입지 분산을 추진한다는 계획이다. 관계부처와 지방자치단체가 협업해 세제·투자 지원 및 보조금 지원 등 패키지로 데이터센터 입지 분산을 유도할 방침이다.<br><br>수도권 집중화 현상을 줄이기 위한 인센티브 법안도 마련 중이다. 각 지자체도 데이터센터 유치전에 돌입했다. 지역 내 일자리 창출에 기여하고 국토균형발전이라는 가치도 이뤄낼 수 있기 때문이다. 경남 창원시·함양군, 강원 춘천·원주시·홍천군, 전남 순천시·해남군 등이 데이터센터 유치를 위해 적극적으로 나섰다.<br><br>그러나 IT업계에서는 현실성이 떨어진다고 지적한다. 데이터센터 고객사들이 수도권을 지향한다는 점이 가장 큰 걸림돌이다. 데이터센터를 이용하는 기업은 긴급 상황시 자체 인력을 빠르게 투입해야 한다. 그런데 데이터센터가 지방에 있으면 그 지역에 상주하는 인력을 따로 뽑아야 한다. 또한 지방 인력을 운용할 여력이 있는 기업은 한정적이다. IT업계 관계자는 “데이터센터를 지방으로 이전하면 고객사가 줄어들고, 고객사가 줄어들면 데이터센터의 수익성이 악화해 관리가 부실해지고, 관리 부실은 사고로 이어져 국민 불편으로 이어진다. 악순환에 빠지는 것”이라고 토로했다.<br><br>부지 선정의 어려움도 있다. 데이터센터는 지역 혐오시설로 받아들여지기도 한다. 고압송배전 설비를 구축하는 과정에서 반대여론에 부딪히는 경우가 있다. 전송 속도 측면에서도 불리하다. 주식 거래 등을 위해 초저지연 데이터 처리시간을 중시하는 금융권에서는 오차를 줄이기 위해 데이터센터의 물리적 거리를 가깝게 두려고 한다.<br><br>IT업계에서는 생태계 측면에서 해법을 찾아야 한다고 제안한다. 지방에 기업 생태계를 조성하면 데이터센터 분산이 효율적으로 이뤄질 수 있다는 지적이다. 대표적 사례가 광주시다. 광주시는 2024년까지 국가 AI집적단지 조성 1단계 사업을 추진 중이다. 자동차, 헬스케어, 에너지와 AI 융합을 촉진하고 AI 개발 핵심자원인 데이터·기술·인력과 데이터센터·실증장비 등을 한 곳에 집약시킬 계획이다. AI 융합 생태계를 조성하기 시작하자 기업들도 광주시로 발길을 돌렸다. 이들의 수요를 충족하기 위한 데이터센터도 터를 잡았다. NHN클라우드는 세계 10위급 AI데이터센터를 광주시에 구축하고 있다. 데이터센터 기업 관계자는 “수도권에 데이터센터가 몰리게 된 원인을 살펴봐야 한다. 수도권에 이미 IT 서비스를 제공하는 기업들이 몰려있고, 비IT 기업들도 물리적인 거리가 가까운 수도권의 데이터센터를 적극적으로 활용하고 있다. 기업 생태계가 잘 조성된 지방 지역이 있으면 데이터센터도 자연스럽게 수요를 따라 지방으로 옮길 것”이라고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-06-15T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307203&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘무더기 하한가 사태’ 관련자 출금… “어느 정도 사실관계 확인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521560661584_1686833766_0924307387.jpg\"></center><br>금융당국이 5개 종목 무더기 하한가 사태와 관련해 통정매매 여부를 조사하는 등 시세조종 의혹 규명에 속도를 내고 있다. 통정매매는 미리 합의된 시간과 가격에 주식을 사고팔면서 주가를 띄우는 불공정거래 행위다. 하한가로 내려선 종목이 최근 3년여간 큰 변동성 없이 상승했고, 일부 종목의 경우 소수 계좌에서만 거래가 집중적으로 이뤄진 점이 포착됐기 때문이다.<br><br>금융당국은 전날 하한가로 주저앉은 동일산업 대한방직 만호제강 방림 동일금속 등 5개 종목과 관련해서 통정매매 여부를 가리는 데 집중하고 있다. 당국 관계자는 15일 “해당 종목 주가를 인위적으로 올렸는지 확인하는 것이 불공정거래 판단의 핵심”이라고 말했다.<br><br>무더기 하한가 종목 5개 상장사는 꾸준히 주가가 올랐다는 공통점이 있다. 만호제강은 최근 3년간 368.8%나 상승했다. 방림(335.2%)과 동일산업(294.9%) 동일금속(184.4%) 대한방직(141.7%)도 특별한 이슈나 호재 없이 주가가 크게 뛰었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521560761586_1686833767_0924307387.jpg\"></center><br>특히 만호제강, 방림, 동일금속에 대해서는 소수의 개인과 외국인 계좌에서 거래가 집중된 것으로 나타나 관련자들끼리 주식을 주고받는 통정매매 의혹이 커진 상황이다. 주가가 폭락한 이들 5개 상장사는 거래소의 불공정거래 풍문에 관한 조회공시 요구에 모두 “현재까지 확인된 사항이 없다”고 답했다.<br><br>금융당국은 5개 종목의 이상 움직임을 사전에 파악하고 있었다고 밝혔다. 이복현 금감원장은 이날 국회 정무위원회 전체회의에 참석해 “해당 종목과 해당 사안은 꽤 오래전부터 챙겨왔다”고 말했다. 이 원장은 “주가 특이 동향과 원인 등 관련자에 대해서도 어느 정도 사실관계를 파악하고 있다. 생각하는 것보다 훨씬 더 빠르게 국민들께 결과를 보여 드릴 수 있을 것”이라고 덧붙였다.<br><br>하한가 사태의 배후로 지목된 온라인 주식 카페 운영자 강모씨는 의혹을 부인했다. 그는 증권사 신용거래 중단 때문에 무더기 하한가 사태가 발생했다고 주장했다.<br><br>실제로 KB증권과 신한투자증권 등 증권사는 5개 종목의 폭락 전 신용거래 불가종목으로 이들 종목을 지정했다. 다만 시장에선 해당 종목의 신용잔고율이 하한가 사태 이후에도 크게 낮아지지 않아 강씨 주장의 신빙성이 떨어진다는 분석이 우세하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521560661585_1686833766_0924307387.jpg\"></center><br>서울남부지검 금융·증권범죄합동수사부(부장검사 단성한)는 이날 강씨의 자택을 압수수색했다. 또 강씨를 포함한 관련자를 출국 금지했다. 강씨가 운영하는 회원 수 6000여명의 온라인 카페에서는 이번에 하한가로 내려선 5개 종목이 꾸준히 추천 종목으로 거론돼왔다. 강씨는 시세조종 혐의로 지난해 징역 2년에 집행유예 4년, 벌금 4억원이 확정된 전력이 있다.<br><br>검찰은 계좌추적과 함께 강씨 자택에서 확보한 압수물을 분석해 시세조종 혐의와 주가 폭락의 원인을 파악할 것으로 보인다.<br><br>금감원은 소시에테제네랄(SG)증권발 주가 폭락 사태에 이어 무더기 하한가 사태가 또 발생하자 불공정거래 특별 단속 강화에 나설 계획이다.<br><br>이광수 김준희 김재환 기자 gs@kmib.co.kr","date":"2023-06-15T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307387&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"타다 ‘불법 콜택시’ 누명 벗었지만… 눈물의 구조조정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061519221461325_1686824534_0924307350.jpg\"></center><br>모빌리티 플랫폼 ‘타다’가 결국 강도 높은 구조조정에 착수했다. 대법원으로부터 ‘불법 콜택시’가 아니라는 최종 판결을 받은 지 보름 만이다. 다른 회사와의 합병을 검토 중이지만 이 역시 난항인 것으로 알려졌다.<br><br>15일 스타트업 업계에 따르면 타다의 운영사 VCNC는 전날 전체 직원을 대상으로 희망퇴직 모집을 받는다는 내용의 공지를 전달했다. 현재 80여명의 직원 가운데 최소 50%를 감축할 계획이다. 희망퇴직 신청자가 이에 못 미치면 직원들에게 별도로 권고사직을 진행할 방침인 것으로 알려졌다. 희망퇴직자에게는 2개월치 월급이 지급된다. 희망퇴직을 신청하면 곧바로 회사에 출근하지 않아도 된다. 오는 30일자로 퇴직 처리된다.<br><br>타다는 소비자가 스마트폰 애플리케이션(앱)으로 신청하면 11인승 승합차를 운전자와 함께 빌려주는 서비스다. VCNC의 모회사인 쏘카의 렌터카를 이용해 서비스를 제공했다. 승객 골라 태우기, 승차거부 등 기존 택시 서비스에 불편을 겪던 이들이 타다로 넘어오면서 출시 9개월 만에 이용자가 100만명을 돌파했다. 그러나 택시업계는 ‘불법 콜택시’라고 반발했고 검찰에 타다를 고발했다. 타다는 1심에서 무죄 판결을 받았지만 국회에선 타다 서비스의 법적 기반이었던 여객자동차운수사업법을 개정했다.<br><br>타다는 결국 사업을 접었고 이후 모바일 금융 플랫폼 토스에 인수돼 다른 서비스를 내놨다. 업계 관계자는 “오랫동안 공들인 핵심 서비스가 무너진 순간 타다의 혁신은 꺾였다. 이후 타다가 내놓은 서비스들은 기존에 세상에 존재하는 서비스에서 크게 다르지 않다”고 말했다. 타다 금지법이 국회를 통과한 이후 투자 유치도 막혔다. 지난해 VCNC의 영업손실은 약 262억원에 달한다. 2020년 112억원, 2021년 177억원에서 적자 폭이 커졌다.<br><br>타다는 지난 1일 대법원으로부터 불법 콜택시 사업을 한 혐의에 대해 최종 무죄를 확정받았다. 하지만 타다가 과거 영업 방식을 다시 시작할 수는 없다. 타다는 서비스 당시 ‘플랫폼 노동자’의 노동권과 관련한 논란의 중심에 섰다. 타다를 운전하는 기사는 파견업체와 근로계약을 맺은 ‘파견직’ 기사와 개인사업자인 ‘프리랜서’ 기사로 나뉘는데, 이런 고용형태가 불법에 해당한다는 거다. 혁신을 가장해 면허 허가 사업인 택시 사업에 뛰어들었다는 비판을 받기도 했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-06-15T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307350&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“하루 1000㎞ 달리며 달달한 수박 골랐어요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061519150461312_1686824104_0924307332.jpg\"></center><br>롯데마트 과일팀 상품기획자(MD)들은 지난해부터 맛있는 수박을 확보하기 위해 전국의 모든 산지를 방문했다.<br><br>출장을 다녔던 신한솔 MD는 “1박 2일 출장거리가 1000㎞ 넘기도 했고 많게는 하루에 10곳의 산지를 방문해 농장주와 이야기를 나눴다”며 “수박 모종의 종류와 심는 시기 등이 가장 중요하다는 점을 파악하고 농장별 산지 재배 일지 관리를 도입했다”고 말했다.<br><br>그는 품질을 검수하는 4명의 로컬 MD와 농장에서 수박 꼭지를 살피고, 매일 수박 100개를 무작위로 선정해 당도를 측정했다.<br><br>롯데마트와 슈퍼는 이렇게 매장에서 판매되는 과일의 맛과 품질을 우수하게 유지하기 위한 과일 품질 개선 프로젝트를 진행했다고 15일 밝혔다. 이는 2~4개월 단위로 고객의 구매 빈도가 높은 1~2개 과일 품목을 지정해 유통 전 과정을 개선하는 작업이다. 상품과 관련된 전체 관계자의 의견과 구매 고객의 불만 사항까지 검토했다. 롯데마트와 슈퍼는 지난해 초부터 여름철 대표 과일인 수박과 참외를 포함해 모두 8개 과일 품목의 품질 개선을 마쳤다.<br><br>11브릭스(Brix·과일 당도 단위) 이상의 고당도 수박 확보를 목표로 세우고 ‘무작위 샘플 당도 점검’을 신설했다. 참외도 전체 물량을 비파괴 당도 선별기로 검수하고 당도 기준을 11에서 12브릭스로 높였다. 낱개 비닐 포장 방식을 도입해 갈변 현상을 개선하고 신선도를 높였다. 내년에는 인공지능(AI) 선별기를 도입해 참외 품질을 관리한다.<br><br>수입 과일 품목의 품질도 높였다. 대표적인 수입 과일 오렌지는 기존 수입 과정에서 수출업자가 자율적으로 생산과 선별을 진행해 품질 검증이 미흡했다. 이에 외부 전문 인력이 작성한 ‘품질 검사 증명서’ 제출을 의무화했다. 오렌지 유통 일수도 기존보다 5일 단축해 신선도를 높였다.<br><br>이 같은 노력 덕분에 롯데마트의 올해 1~5월 전체 과일 매출은 전년 대비 약 10%가량 증가했다. 올해도 10여개 품목의 과일 품질 개선 작업을 마칠 계획이다.<br><br>롯데마트 관계자는 “어떤 상품을 골라도 맛있는 과일만을 제공하기 위해 품질을 개선했다”며 “과일 하면 롯데마트가 떠오르도록 품질 개선을 이어갈 것”이라고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-06-15T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307332&code=11151600&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"아이엠택시 중도 하차… 속 태우는 ‘타다 인수전’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061519200661321_1686824406_0924307338.jpg\"></center><br>아이엠택시가 타다 인수전에서 이탈했다. 인수·합병(M&A) 협상은 안갯속으로 빠져들고 있다. 후보는 스윙, 포티투닷, 우티로 좁혀졌다. 하지만 남은 세 회사도 인수설을 부정하거나, 인수가 여의치 않은 상황에 처한 것으로 알려진다. 이에 따라 토스의 타다 매각이 차질을 빚는다는 진단이 나오고 있다.<br><br>15일 업계에 따르면 아이엠택시(운영사 진모빌리티)는 타다 인수 협상에서 완전히 발을 뺐다. 신생 사모펀드(PEF)인 오션프론트가 맡았던 투자금 1000억원 유치에 차질이 생긴 것이 결정적인 이유였다고 전해진다. 아이엠택시의 외부 자금 조달은 거래의 전제조건이었다. 타다 관계자는 “아이엠택시는 (타다 인수 협상에서) 정리된 것이 맞다”고 확인했다.<br><br>후보군에는 스윙(운영사 더스윙), 포티투닷(현대자동차그룹의 자율주행 회사), 우티(우버와 티맵모빌리티의 합작사)가 남게 됐다. 시장에서는 스윙이 유력한 후보라고 본다. 다만 스윙도 아이엠택시와 비슷한 자금조달 문제를 안고 있다. 스윙은 지난 3월 타다 인수전에 뛰어들면서, 인수 후 직영차량을 늘리겠다는 사업 계획을 제시했다. 이를 실현하려면 최대 500억원의 투자금을 유치해야 한다는 게 시장의 판단이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061519200761322_1686824407_0924307338.jpg\"></center><br>스윙 관계자는 “우리는 3년 연속 흑자를 내고 있는 기업이다. 유동 현금도 약 200억원을 보유하고 있다. 자금조달은 큰 문제가 아니다. 다만 웃돈을 주면서까지 제값보다 비싸게 타다를 살 이유는 없다”고 말했다. 이 관계자는 “타다의 모회사인 토스와 여러 현안을 놓고 일상적으로 소통하고 있다. 하지만 타다 인수와 관련해 그 무엇도 확정한 게 없다”고 강조했다.<br><br>스윙은 타다의 사업 영역인 ‘프리미엄 밴’에 진출하는 걸 염두에 두고 있다. 스윙 측은 “최근 이륜 모빌리티인 오토바이 사업 진출을 마무리했다. 이제 사륜으로 갈 단계라고 보고 프리미엄 밴, 차량 공유, 대리운전 등 시장 진출을 알아보고 있다”고 설명했다.<br><br>포티투닷, 우티의 타다 인수 가능성은 스윙보다 낮은 편이다. 송창현 포티투닷 대표는 지난 7일 “(타다 인수설은) 말들이 많이 나오고 있지만, (사실이) 아니라고 보면 된다”고 못을 박았다. 협상에 정통한 업계 관계자는 “포티투닷이 공식적으로 타다 인수 의사를 밝혔던 건 분명한 사실”이라고 전했다. 인수 의사가 있었지만, 현재는 발을 뺐다는 것이다. 우티는 주주 간 의견 차이로 인수 추진동력이 약하다. 티맵모빌리티(우티 지분 49% 보유)는 타다 인수를 원한다. 반면 우버(지분 51% 보유)는 반대하는 것으로 알려졌다.<br><br>시장에서는 잠재적 인수자로 떠올랐던 기업들이 공개적으로 철수하거나 인수설을 부인하면서 토스의 타다 매각은 어려워지고 있다고 분석한다. 업계 관계자는 “토스와 타다 쪽에서 원활한 매각이 어렵다고 판단하고, 자꾸 협상 관련 정보를 흘린다는 의심의 시선도 있다”고 전했다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-06-15T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307338&code=11151400&sid1=eco"}]