[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"이제 선택의 시간… 벤투 “당연히 손과 함께”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111022260692705_1668086766_0924272726.jpg\"></center><br>파울루 벤투 한국 축구 국가대표팀 감독이 10일 수술 회복 중인 ‘에이스’ 손흥민(30·토트넘 홋스퍼)를 대표팀 최종명단에 포함시킬 것이라고 밝혔다. 2022 카타르월드컵 개막을 불과 10일 앞둔 상황에서 ‘손흥민이 없는 플랜B’는 없다거나, 대한축구협회를 겨냥해 “대표팀이 한국에서 중요하지 않다고 본다”는 작심 발언도 했다.<br><br>‘벤투호’는 11일 오후 8시 경기도 화성종합운동장에서 아이슬란드와 월드컵 이전 마지막 평가전을 치른다. 벤투 감독은 비대면으로 진행된 기자회견에서 “월드컵에 가기 전 마지막 경기인 만큼 중요한 경기”라며 “좋은 경기를 하고 결과를 낼 수 있도록 할 것”이라고 각오를 밝혔다.<br><br>최대 관심사인 손흥민과 관련해서는 “당연히 최종명단에 선발될 것”이라며 “선수가 회복할 수 있도록 돕는 게 중요하다. 최대한 기다리며 최선의 선택을 하겠다”고 밝혔다. 손흥민은 이달 초 유럽축구연맹 챔피언스리그(UCL) 경기 도중 안와골절 부상으로 수술을 받고 회복 중이다. 벤투 감독은 플랜B에 대해선 “준비하지 않고 있다”며 “먼 미래의 일이기 때문에 그럴 타이밍이 아니다”라고 일축했다.<br><br>축구협회와 K리그1 전북 현대 등을 향한 날 선 비판도 이어갔다. 그는 ‘김진수의 몸 상태가 어떤지’ 질문에 “좋지 않다. 내일 경기도 뛸 수 없다”고 운을 뗐다. 대표팀 왼쪽 풀백인 김진수는 전북에서도 핵심 선수로 강도 높은 일정을 소화했다. 지난달 30일 FA컵 결승 2차전에서는 전반 31분 부상으로 쓰러졌다가 경기가 끝날 때까지 뛰었다. 벤투 감독은 “월드컵에 못 나갈 수도 있는 큰 리스크를 안고 경기를 했다”고 말했다.<br><br>이어 “똑똑한 사람들이 모든 경기를 1차전으로 치르다가 결승전만 2차전으로 했고 경기 간격도 72시간 이하로 일정을 짰다”고 비꼬며 “선수들 휴식은 필요 없고 돈과 스폰서만 중요하게 생각하는 것 같다. 한국에서는 대표팀이 중요하지 않다고 보는 것 같다”고 비판했다. FA를 주관하는 축구협회와 전북을 겨냥한 것이다. 그러면서 “월드컵에서 좋은 경기력을 원하면서도 팀도, 선수도 제대로 된 방식으로 도울 생각이 없는 것 같다”고도 덧붙였다.<br><br>대표팀 미드필더 정우영(33·알사드)도 기자회견에 참석해 “개인적으로 마지막 월드컵이라고 생각한다”며 “월드컵에 대한 간절함이 크기 때문에 단 하루도 허투루 쓰지 않았다. 쉬는 날조차도 컨디션을 끌어올리기 위해 많은 노력을 했다”고 강조했다.<br><br>러시아월드컵에 이어 두 번째 월드컵을 맞이하는 정우영은 “그때는 감독님이 바뀌고 어수선한 상황에서 쫓기듯 치렀다면 이번에는 4년간 준비해서 팀으로서 잘 이겨낸 과정들을 함께 했기 때문에 조금 기대가 된다”며 “지난 월드컵과 비교했을 때 우려보단 기대가 더 크다”고 말했다.<br><br>벤투호는 아이슬란드와의 경기 후 출정식을 열고 홈 팬들에게 마지막 인사를 한다. 12일 최종 명단 26인을 발표하고, 14일 결전지 카타르로 떠난다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-11-10T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272726&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“감독 하기 딱 좋은 나이”… ‘73세 우승’ 베이커, 계약 1년 연장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111022220692700_1668086526_0924272655.jpg\"></center><br>휴스턴 애스트로스를 미국 프로야구 월드시리즈 정상으로 이끈 더스티 베이커 감독(73)이 감독 계약을 1년 연장했다. 73세로 역대 최고령 월드시리즈 우승 감독이 된 베이커 감독은 내년에도 지휘봉을 잡고 다시 한번 우승에 도전할 수 있게 됐다.<br><br>MLB닷컴은 10일(한국시간) “베이커 감독이 짐 크레인 구단주를 만나 2023년 계약을 맺었다”며 “합의서를 완성하는 데는 15분밖에 걸리지 않았다”고 전했다.<br><br>베이커 감독은 “돌아와서 기쁘다. 우리에게 주어진 임무를 완수하고 우승을 향한 여정을 완료하고 싶다”며 “걱정하지 않았지만, 계약이 완료돼 기쁘다”고 소감을 밝혔다.<br><br>2020시즌 휴스턴 감독으로 부임한 베이커 감독은 올해 흑인 감독 최초로 개인 통산 2000승 고지에 올랐다. 메이저리그 전체 감독을 따져도 12번째로 2000승을 달성한 감독이 됐다.<br><br>베이커 감독은 휴스턴이 ‘사인 훔치기’ 논란으로 뒤숭숭한 가운데 부임해 팀을 단합시키는 동시에, 우승까지 달성했다는 평가를 받는다. 2020시즌 이후 1년 단위 계약을 3년 연속 이어가게 됐다.<br><br>베이커 감독은 올 시즌 106승을 거두며 팀을 아메리칸리그 전체 승률 1위로 이끌었다. 특히 올해 월드시리즈에서 필라델피아를 4승 2패로 누르고 우승하면서 ‘무관의 한’을 풀었다. 휴스턴의 2017년 이후 창단 두 번째 월드시리즈 우승이었다.<br><br>휴스턴은 내년 시즌에도 강력한 우승 후보로 꼽힌다. 저스틴 벌렌더 등 핵심 스타 플레이어들이 건재하고, 베이커 감독이 다시 지휘봉을 잡으면서 탄탄한 조직력을 유지할 수 있어서다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-11-10T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272655&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"손흥민 “절대 월드컵 놓치지 않을 것… 곧 만나자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111022240492702_1668086644_0924272659.jpg\"></center><br>안와골절 수술로 2022 카타르월드컵 출전이 불투명했던 한국 축구 에이스 손흥민(30·토트넘)이 보호구를 착용하고서라도 뛰고 싶다는 강한 의지를 표출했다. 외신들은 손흥민의 월드컵 출전을 긍정적으로 보도했다.<br><br>손흥민은 9일(현지시간) 소셜미디어에 한국 대표팀 유니폼을 입은 사진과 함께 “지난 한 주간 받은 응원과 격려의 메시지에 정말 감사하다”며 “많은 분께 응원과 격려의 메시지를 받았고 많은 힘을 얻었다”는 글을 올렸다. 지난 2일 유럽축구연맹 챔피언스리그(UCL) 조별리그 경기에서 상대 선수와의 충돌로 왼쪽 눈 주변이 골절돼 4일 수술대에 오른 뒤 처음 내놓은 메시지다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111022240592703_1668086645_0924272659.jpg\"></center><br>파울루 벤투 감독이 이끄는 한국 대표팀은 오는 20일 개막하는 카타르월드컵 직전에 팀의 상징과도 같은 손흥민이 갑작스러운 부상을 당하면서 절체절명의 위기 상황을 맞았다. 하지만 손흥민은 얼굴 보호대를 쓰고서라도 월드컵에 나서겠다는 의지를 드러낸 것이다.<br><br>손흥민은 “월드컵에서 우리나라를 위해 뛰는 것은 많은 아이가 축구선수로 성장하면서 꿈꾸는 일일 것”이라며 “저 또한 그 꿈을 지금까지 변함없이 가지고 있다”고 썼다. 이어 “지난 2년 여간 (코로나19로) 여러분이 참고 써오신 마스크를 생각하면 월드컵 경기에서 쓰게 될 저의 마스크는 아무것도 아닐 것”이라며 “단 1%의 가능성만 있다면 그 가능성을 보며 얼마 남지 않은 시간 앞만 보고 달려가겠다”고 밝혔다.<br><br>영문으로 쓴 글에는 “절대 월드컵을 놓치지 않을 것(I won’t miss this for the world)”이라며 “곧 만나자(See you soon)”라고 덧붙이기도 했다.<br><br>세계적 스타들의 부상 낙마 소식이 이어지는 가운데 외신들은 손흥민의 발언을 전하며 월드컵 출전을 긍정적으로 내다봤다. 영국 BBC방송은 “토트넘의 손흥민이 한국의 팬들에게 카타르월드컵 출전을 확신했다”고 전했다. 데일리메일은 “손흥민이 월드컵 출전에 대한 의문을 종결시켰다”며 “카타르에 갈 것이라고 거듭 밝혔다”고 전했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-11-10T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272659&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"본인 주최 ‘히어로 월드 챌린지’ 3년 만에 출전하는 우즈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1111/2022111021080892582_1668082088_0924272663.jpg\"></center><br>‘골프황제’ 타이거 우즈(미국·<b>사진</b>)가 다음 달 바하마에서 열리는 ‘히어로 월드 챌린지’에 출전한다. 한국 선수로는 임성재와 김주형이 참가한다.<br><br>우즈는 10일 소셜미디어를 통해 “올해 히어로 월드 챌린지에 참가한다는 사실을 알리게 돼 기쁘다. 함께 하게 될 케빈 키스너와 토미 플릿우드도 환영한다”며 “앨버니에서 곧 만나자”고 밝혔다. 우즈가 이 대회에 선수로 참가하는 것은 2019년 이후 3년 만이다. 2020년에는 코로나19 탓에 대회가 열리지 못했고, 지난해에는 교통사고 후유증으로 출전할 수 없었다.<br><br>히어로 월드 챌린지는 우즈가 2015년부터 매년 12월 바하마에서 주최해온 이벤트 대회다. 우즈가 세계랭킹 상위권에서 20명만 초청하는 대회다.<br><br>우즈는 지난해 2월 교통사고 뒤 재활에 성공해 올해 3개 메이저대회에 출전했다. 마스터스 토너먼트에서 47위에 올랐고, PGA 챔피언십에서는 3라운드 종료 뒤 기권, 디 오픈에서는 컷 탈락 했다.<br><br>히어로 월드 챌린지는 미국프로골프(PGA) 투어 정규 대회는 아니지만 세계 랭킹 포인트가 걸려 있다. 올해 마스터스 챔피언인 스코티 셰플러, PGA 챔피언십 우승자 저스틴 토머스, US오픈 챔피언 매트 피츠패트릭 등 유명 선수들도 출전한다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-11-10T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272663&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘룰러’ 박재혁 “젠지는 나의 집…올해 내내 행복했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111023375692754_1668091076_0017660202.jpg\"></center><br><br>젠지 ‘룰러’ 박재혁이 생애 처음으로 이적 시장에 나온다. 그는 2016년 젠지의 전신 삼성 갤럭시에서 본격적인 프로게이머 커리어를 시작한 팀의 프랜차이즈 스타다. 젠지가 영광을 누렸을 때도, 좌절을 겪었을 때도 그는 늘 그곳에 있었다.<br><br>젠지는 10일 SNS 채널을 통해 박재혁을 FA로 내보낸다고 밝혔다. 애초 계약을 1년 연장할 수 있는 팀 옵션이 있었으나, 박재혁이 그동안 팀에 헌신한 것에 대한 답례로 조건 없이 그를 내보내기로 했다.<br><br>같은 날 오후 젠지 사옥 근처에서 박재혁을 만났다. 젠지가 SNS 채널을 통해 그와의 작별 소식을 전하기 약 2시간 전이었다. 그는 아마도 마지막으로 젠지 유니폼을 입고서, 자신이 왜 프로 생활 내내 몸담았던 팀을 떠나기로 결정했는지를 털어놨다.<br><br><b>-예상치 못했던 일이다. 젠지의 프랜차이즈 스타가 왜 이적 시장에 나오기로 했나.</b><br>“한 팀에만 오래 있었다 보니 편했다. 이 팀에서 선수 생활을 더 이어 나갈 수도 있었지만, 새로운 도전을 해보고 싶기도 했다. 늘 나에 대한 시장의 평가가 궁금했다. 나는 데뷔 후로 단 한 번도 이적 시장에 나가본 적이 없다. 내가 현재 시장에서 어떤 평가를 받는지를 모른다. 그래서 더더욱 평가를 받아보고 싶었다.”<br><br><b>-왜, 언제부터 그런 생각을 하게 됐나.</b><br>“이적 시장에 나오기로 결심한 건 올해 롤드컵 4강전이 마무리된 뒤였다. 롤드컵 일정을 마친 후 혼자서 충분히 시간을 보내며 향후 진로에 대해 생각해봤다. 나는 지금 내 실력에 대한 자신감이 있다. 이 정도면 이적 시장에 나가도 좋은 평가를 받을 수 있겠다는 생각이 들었다.”<br><br><b>-박 선수와 젠지는 서로에게 특별한 존재 아닌가. 이런 결심을 하기가 어려웠을 것 같은데.</b><br>“결국 내가 원하는 바와 회사가 원하는 것이 달랐다. 지금도 젠지로부터 좋은 대우를 받고 있지만, 더 좋은 대우를 받고 싶었다. 이적 시장에 나가면 그런 대우를 받을 수 있을 것 같았다. 시장 평가가 궁금했던 것도 맞지만 젠지에 잔류하고 싶은 마음도 있었으므로 그동안 팀과 많은 이야기를 나눴다. 결과적으로는 아쉽게 됐다.”<br><br><b>-올해 LCK 우승과 롤드컵 4강 진출을 기록했다. 팀의 성적이 결정에 영향을 끼쳤나.</b><br>“팀이 올해 실패했다고 보진 않지만 성공했다고도 느끼지 못했다. 그래서 새로운 도전을 해보고 싶었다. 나는 젠지에서만 활동해왔으니까. 다른 팀의 스케줄은 어떻게 돌아가는지, 코칭스태프는 어떻게 피드백하는지, 연습 시간은 어떻게 보내는지, 선수들은 어떻게 지내는지가 궁금했다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2021052022492698167_1621518567_0017660202.jpg\"></center><br><b>-젠지에서 오랫동안 활동했는데, 이번 결정에 따른 아쉬움은 없나.</b><br>“아쉬움이 많다. 프로게이머를 은퇴한다면 이 팀에서 선수 생활을 마무리하고 싶다는 생각이 컸다. 이런 결정을 내리기가 쉽지는 않았다. 지금도 아쉬운 마음이 크게 든다. 하지만 스스로 내린 결정인 만큼 아쉬워만 해서는 안 될 것이다.”<br><br><b>-선호하는 차기 행선지가 있나.</b><br>“1순위는 LCK 팀, 그다음은 LPL 팀이다. LPL에서 배울 점이 많다고 생각한다.”<br><br><b>-과거에도 본인에 대한 이적 제의가 있었는지 팀에 물어보곤 했다고 들었다.</b><br>“늘 내 시장 평가에 대한 호기심이나 궁금증이 있었다. 젠지와 계약을 하긴 했지만, 이맘때가 되면 날 찾는 팀이 있을지 걱정이 있었다. 팀에 나와 관련된 이적 제의가 없었는지 물어본 것도 궤가 같다. 이번엔 스스로 실력에 자신감이 넘치다 보니 이적 시장에 나가는 게 맞겠다 싶었다. 개인적으로는 내 기량이 은퇴할 때까지 우상향 그래프를 그릴 거라고 생각한다. 자신감이 넘친다. 누구한테도 지지 않을 것 같다.”<br><br><b>-사실 시장 평가를 받고 싶은 마음은 같은 프로게이머들끼리만 공감할 수 있다고 생각한다. 아무리 주변에서 잘한다는 평가를 받고, MVP를 수상하고, 같은 프로게이머들이 롤모델로 삼는다고 말을 해도 ‘가치 평가’를 받고 싶은 마음은 충족되지 않는 것인가.</b><br>“선수들이 좋은 평가를 해주면 뿌듯하지만 그게 밥을 먹여주진 않는다. 현실적으로 봤을 때 내가 프로 생활을 할 날이 앞으로 길지 않다고 생각한다. 스스로 선수 생활을 할 시기가 얼마 남지 않았단 생각이 들어서 FA 시장에 나가기로 결심한 것도 있다.”<br><br><b>-왜 프로게이머 생활을 할 날이 얼마 남지 않았다고 생각하나.</b><br>“나는 프로게이머 생활을 오래 하고 싶은 생각이 없다. 정신적인 스트레스보다는, 스스로 생각해둔 은퇴 시기가 있다. 그게 얼마 남지 않았다. 얼마 남지 않은 이 기간에 최대한 좋은 대우를 받고, 팬들께 더 좋은 모습을 보여드리고 싶어서 FA 시장에 나오는 것이다.”<br><br><b>-젠지에 오래 있었다. 가장 기억에 남는 순간은 언제였나.</b><br>“올해가 가장 기억에 남는다. 개인 방송에서도 흘리듯 얘기했던 얘기다. 선수 생활을 하면서 연습 과정이 언제나 힘들었다. 그런데 올해는 유독 빨리 대회 경기를 치르고 싶더라. 과거에는 ‘대회를 치르기 싫다’ ‘무섭다’는 생각이 조금씩이라도 있었는데 올해는 ‘빨리 대회를 치르고 싶다’는 생각이 가득했다. 지금 내 실력을 대중에게 보여주고 싶다는 생각이 강했다. 올해 내내 즐거웠다.”<br><br><b>-왜 올해는 유독 부담감 없이 좋은 모습을 보여줄 수 있었을까.</b><br>“부담감 없이 게임을 했다. 그래서 내 실력의 100%를 보여줄 수 있겠단 자신감이 있었다. 대회를 치르면서 모든 1분 1초가 즐거웠다. 나는 부담감이 심해지면 기량이 저하되는 스타일이다. 올해는 부담감을 일절 안 느꼈다. 팀원, 코치, 감독님, 회사 직원분들… 나를 편안하게 만들어주는 좋은 사람들과 함께해서 좋은 결과가 나왔던 것 같다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2021110101521485881_1635699134_0017660202.jpg\"></center><br><b>-단도직입적으로 묻겠다. 팀에서 나올 만한 멤버나 프런트와의 불화가 있었나.</b><br>“그런 건 하나도 없었다. 팀원들과의 관계는 좋았다. 오히려 ‘이 팀은 신기할 정도로 불화라든지 이런 게 하나도 없구나’ 싶을 정도였다. 이 친구들 덕분에 내가 더 편하게 게임을 할 수 있었다. 팬들 사이에서 억측이 나올 만도 하겠지만, 불화 때문에 나가는 건 절대 아니다.”<br><br><b>-젠지에 몸담았던 동안 가장 고마웠던 사람을 한 명 꼽는다면.</b><br>“이지훈 단장님이다. 날 많이 걱정해주시고 많이 챙겨주셨다. 늘 감사하게 느낀다. 이번에도 나와 (내년을) 함께하고 싶어 하셨다. 그게 감사하고 또 아쉽다. 올해 처음으로 함께했지만 고동빈 감독님과 얘기를 많이 나누고, 재밌게 게임을 즐겼던 것도 기억에 남는다.”<br><br><b>-젠지의 상징이었다. 이 소식을 들은 젠지 팬들은 몹시 아쉬움을 느낄 것이다.</b><br>“오랫동안 나를 응원해주셨던 만큼 많이들 놀라실 것이다. 속상하실 것 같기도 하다. 나도 속상하니까…. 하지만 내가 프로의 세계를 떠나는 것은 아니다. 앞으로도 ‘룰러’라는 선수와 젠지라는 팀을 응원해주시면 감사하겠다. 그 응원에 걸맞게 더 어른스러워지겠다. 어느 팀에 들어가더라도 좋은 모습을 보여드리겠다. 염치없지만 앞으로도 잘 부탁드린다.”<br><br><b>-멀지 않은 시기에 은퇴할 계획이 있다고 했다. 당장 내년에라도 그만둘 생각이 있는 것인가.</b><br>“다행히 내년보다는 더 오래 선수 생활을 하고 싶다. 사실 올해도 힘들어서 ‘올해까지만 할까’ 생각하기도 했다. 그런데 현재 내 실력에 은퇴하기는 너무 아쉽더라. 당장 내년 은퇴할 생각은 없으니 너무 걱정하실 필요는 없다. 앞으로 길게는 아니지만, 그렇다고 해서 짧게만 하고 그만둘 생각은 아니다.”<br><br><b>-보통 최대한 오래 선수 생활을 하고 싶어 하기 마련이다. 기량이 감소하는 걸 보기 싫은가.</b><br>“앞으로 몇 년 더 프로게이머 생활을 해도 기량이 떨어질 것 같진 않다는 자신이 있다. 그런데 이 생활을 길게 하고 싶지 않다. 이번 롤드컵을 치르면서 그렇게 결정을 내렸다. 롤드컵이 정말 많이 힘들었다. 세상은 돌고, 시간은 흐르고, 사람들은 변하는데 나 혼자만 여기 멈춰 서있다는 느낌을 많이 받았다. 프로 생활을 지속하면 앞으로도 이런 느낌을 자주 받을 텐데, 오래 못 할 것 같다는 생각이 들었다. 쉴 새 없이 쳇바퀴를 도는 삶에 지치기도 했다.”<br><br><b>-프로신에서의 경쟁력과 별개로 삶이 정체됐다는 느낌을 받고 있나.</b><br>“나는 프로게이머 생활을 하면서 성숙해지고, 좋은 쪽으로 많이 바뀌었다. 하지만 정말 (게임 외에는) 아무것도 해본 적이 없다. 쉬는 날에 같이 놀 사람도 없고, 하루를 마친 뒤 숙소에 와서 씻고 누우면 연락할 사람들도 없다. 그런 것들이 너무 어려웠다. (선수 생활을) 최대한 할 수 있는 데까지 해보려 하지만, 아주 오래는 안 해야겠다고 확신을 가졌다.”<br><br><b>-아이러니하다. 베테랑들의 도전이 화제인데 박 선수는 최고 전성기에서 은퇴를 고민한다.</b><br>“은퇴 시기가 남들보다 빠를 뿐이다. 은퇴 전까지는 목숨 걸고 할 생각이다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2021052022462098163_1621518380_0017660202.jpg\"></center><br><b>-박 선수가 프로게이머 생활을 하면서 얻는 낙은 무엇인가.</b><br>“…정말 없는 거 같다…. 내가 무엇으로 스트레스를 푸는지도 모르겠고…. 잠깐만요. (눈물을 훔치며) 인터뷰하면서 울 줄은 몰랐는데…. 그래서 이번에 정말 롤드컵 우승을 하고 싶었던 게… 찾아보고 싶었다. 내가 무엇을 위해서 이 생활을 하고 있는지 그 이유를.<br>처음에는 단지 돈을 많이 벌고 싶었고, 게임이 취미다 보니까 이 일을 막연하게 좋아했다. 그런데 시간이 지나니까 모르겠더라. 내가 무엇을 위해서 열심히 하고 있는지를…. 결국 그 답을 찾기 위해서 열심히 할 거고, 앞으로 달려 나갈 것이다. 은퇴 전까지 스스로 답을 찾았으면 좋겠다. 내가 무엇을 위해서 열심히 하고, 무엇을 위해서 스트레스받고 있는지….”<br><br><b>-박 선수를 오래 봐왔지만 카메라 앞에서 이런 얘기를 하는 건 처음인 것 같다.</b><br>“나로 인해 사람들이 행복했으면 좋겠다. 나는 어쨌거나 대중에게 드러나는 직업을 갖고 있다. 나를 진심으로 응원해주시는 분들이 많이 계신다. 내가 힘들어하거나 슬퍼하는 모습을 보이면 그분들도 우울해지실 것 같다. 그런 모습은 최대한 보여드리지 않으려 한다.”<br><br><b>-박 선수에게 젠지는 어떤 의미인가.</b><br>“젠지는 나의 집이다. 외출하고 싶으면 외출하고, 어딜 다녀와도 편안하게 돌아와서 잠을 자고, 밥을 먹고, 게임하고 싶으면 게임하고, 쉬고 싶으면 쉴 수 있는 집이다. 구성원 중에서도 가족처럼 느껴지는 분들이 많다. 젠지는 내 집이었던 것 같다. 다들 나를 따뜻하게 대해줬다. 나도 그들에게 따뜻했다. 젠지라는 집에서 직원분들과 밥도 자주 먹고, 이야기도 많이 나누면서 재밌게 놀았다.”<br><br><b>-젠지 유니폼을 입고서 팬들에게 마지막으로 하고 싶은 얘기가 있다면.</b><br>“젠지와는 정말 좋게 이야기를 나눴다. 서로에게 좋지 않은 이야기들을 하지 않아 주셨으면 좋겠다. 이렇게 나왔지만 사람 일 어떻게 될지 모른다.(웃음) 다시 돌아갈 수도 있는 거고. 어떤 결말이 나오든 ‘룰러’와 젠지를 많이 응원해주셨으면 좋겠다. 앞으로도 서로를 응원하면서 살아갔으면 한다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-11-10T14:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017660202&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"벤투 감독 “손흥민 없는 월드컵 플랜B는 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111017155692311_1668068157_0017659497.jpg\"></center><br>파울루 벤투 한국 남자축구 국가대표팀 감독이 수술 회복 중인 ‘에이스’ 손흥민(30·토트넘 홋스퍼)이 대표팀 최종명단에 포함됐다고 밝혔다. 2022 카타르 월드컵 개막을 불과 10일 앞둔 상황에서 ‘손흥민이 없는 플랜B’는 없다거나, 대한축구협회를 겨냥해 “대표팀이 한국에서 중요하지 않다고 본다”고 작심 발언도 했다.<br><br>‘벤투호’는 11일 오후 8시 경기도 화성종합운동장에서 아이슬란드와 월드컵 이전 마지막 평가전을 치른다. 벤투 감독은 전날 비대면으로 진행된 기자회견에서 “월드컵에 가기 전 마지막 경기인 만큼 중요한 경기”라며 “좋은 경기를 하고 결과를 낼 수 있도록 할 것”이라고 각오를 밝혔다.<br><br>최대 관심사인 손흥민과 관련해서는 “당연히 최종명단에 선발될 것”이라며 “선수가 회복할 수 있도록 돕는 게 중요하다. 최대한 기다리며 최선의 선택을 하겠다”고 밝혔다. 손흥민은 이달 초 유럽축구연맹 챔피언스리그(UCL) 경기 도중 안와골절을 당하며 수술을 받고 회복 중이다.<br><br>손흥민은 보호구 착용을 언급하며 월드컵 출전 의지를 강하게 드러냈지만 회복 상황에 따라 경기 출전 여부가 결정될 전망이다. 하지만 벤투 감독은 플랜B에 대해선 “준비하지 않고 있다”며 “먼 미래의 일이기 때문에 그럴 타이밍이 아니다”라고 일축했다.<br><br>대한축구협회와 K리그1 전북 현대 등을 향한 날 선 비판도 이어갔다. 그는 ‘김진수의 몸 상태가 어떤지’ 질문에 “좋지 않다. 내일 경기도 뛸 수 없다”고 운을 뗐다. 대표팀 왼쪽 풀백인 김진수는 전북에서도 핵심 선수로 강도 높은 일정을 소화했다. 지난달 30일 FA컵 결승 2차전에서는 전반 31분 부상으로 쓰러졌다가 경기가 끝날 때까지 뛰었다. 벤투 감독은 “월드컵에 못 나갈 수도 있는 큰 리스크를 안고 경기를 했다”고 말했다.<br><br>이어 “똑똑한 사람들이 모든 경기를 1차전으로 치르다가 컵대회 결승전만 1·2차전으로 했고 경기 간격도 72시간 이하로 일정을 짰다”며 비꼬며 “선수들 휴식은 필요 없고 돈과 스폰서만 중요하게 생각하는 것 같다. 한국에서는 대표팀이 중요하지 않다고 보는 것 같다”고 비판했다. FA를 주관하는 대한축구협회와 전북 현대를 겨냥한 비판이다. 그러면서 “월드컵에서 좋은 경기력을 원하면서도 팀도, 선수도 제대로 된 방식으로 도울 생각이 없는 것 같다”고도 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111017173692318_1668068257_0017659497.jpg\"></center><br>대표팀 미드필더 정우영(33·알사드)도 이날 기자회견에 참석해 “개인적으로 마지막 월드컵이라고 생각한다”며 “월드컵에 대한 간절함이 크기 때문에 단 하루도 허투루 쓰지 않았다. 쉬는 날조차도 컨디션을 끌어올리기 위해 많은 노력을 했다”며 월드컵을 향한 갈망을 드러냈다.<br><br>러시아 월드컵에 이어 두 번째 월드컵을 맞이하는 정우영은 “그때는 감독님이 바뀌고 어수선한 상황에서 쫓기듯 치렀다면 이번에는 4년간 준비해서 팀으로서 잘 이겨낸 과정들을 함께 했기 때문에 조금 기대가 된다”며 “지난 월드컵과 비교했을 때 우려보단 기대가 더 크다”고 말했다. 본선에서 상대해야 할 상대 팀 미드필더들의 활약에 대해서는 “11명이 체력적·조직적으로 준비가 돼 있다면 어떤 상대와 붙어도 부족하지 않게 결과까지 가져올 수 있을 것”이라고 말했다.<br><br>벤투호는 아이슬란드와의 경기 후 출정식을 열어 홈 팬들에게 마지막 인사를 한다. 오는 12일 최종 명단 26인을 발표하고, 14일 오전 0시30분 인천국제공항을 통해 결전지 카타르로 떠날 예정이다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-11-10T08:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017659497&code=61161311&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"젠지가 심장을 내놓는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111016491092244_1668066551_0017659482.jpg\"></center><br><br>젠지 프랜차이즈 스타 ‘룰러’ 박재혁이 7년 동안 몸담았던 소속팀을 떠난다.<br><br>젠지는 10일 SNS 채널을 통해 상호 협의 하에 박재혁을 자유계약(FA) 신분으로 전환한다고 밝혔다. 애초 박재혁과의 계약을 내년까지로 연장할지를 팀이 정하는 팀 옵션이 있었으나, 선수가 그동안 팀에 헌신한 것에 대한 배려로 그를 조건 없이 FA 시장에 내보냈다는 게 젠지 관계자의 전언이다.<br><br>‘LoL 챔피언스 코리아(LCK)’ 최고의 프랜차이즈 스타 중 한 명인 박재혁이 젠지를 떠난 건 많은 이들의 예상 밖 행보다. 박재혁이 곧 젠지고, 젠지가 박재혁이었다. 박재혁은 2016년 젠지의 전신인 삼성 갤럭시에 입단해 본격적인 프로게이머 커리어를 시작했다. 이듬해 ‘LoL 월드 챔피언십(롤드컵)’ 우승 트로피를 들어 올려 팀의 아이콘으로 자리매김했다.<br><br>그는 검정 유니폼을 입고서 팀의 황금기와 암흑기를 모두 함께했다. 2019년 첫 LCK 플레이오프 탈락의 충격을 겪었다. 이후 ‘비디디’ 곽보성, ‘클리드’ 김태민 등과 함께 ‘반지원정대’를 이뤄 LCK 준우승과 롤드컵 4강 진출을 기록했다. 올해 ‘쵸비’ 정지훈, ‘피넛’ 한왕호 등과 자신의 숙원이자 팀의 숙원 사업이었던 LCK 우승을 비로소 달성했다.<br><br>개인 기량도 올해 최전성기를 맞았다. 박재혁은 올해 LCK 서머 시즌에 정규 리그 MVP, 플레이어 오브 더 스플릿, 올-LCK 퍼스트 팀으로 동시에 선정되는 ‘트리플 크라운’을 달성했다. 그는 현재 리그에서 가장 높은 캐리력을 발휘하는 원거리 딜러로 평가받는다.<br><br>업계 관계자에 따르면 박재혁은 올해 중순부터 팀에 “시즌이 끝난 뒤 시장 평가를 받아보고 싶다”는 의사를 전달해왔다고 한다. 젠지 관계자는 “젠지에서 선수 생활을 마무리할 계획이 박재혁에게 없었던 것은 아니다. 하지만 고심 끝에 FA 시장에 나가겠다는 의사를 전해왔다”고 전했다.<br><br>박재혁은 이날 국민일보와 만난 자리에서 팀 동료나 프런트와의 불화는 없었다고 못 박았다.<br><br>지난 7년 동안 바텀 캐리를 담당해왔던 프랜차이즈 스타의 이탈로 젠지의 선수단 리빌딩도 불가피해졌다. 첫 번째 옵션으로는 ‘LCK 챌린저스 리그(LCK CL)’에서 좋은 활약을 펼쳤던 ‘페이즈’ 김수환의 콜업이 고려된다. 2005년 12월생인 김수환은 담원 기아 ‘루시드’ 최용혁과 함께 LCK CL 최고의 유망주로 꼽힌다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-11-10T08:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017659482&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"국민 10명 중 7명 “한국, 월드컵에서 16강 이상 간다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111015540292065_1668063242_0017658988.jpg\"></center><br>우리나라 축구 팬들 10명 중 7명은 한국 축구대표팀이 2022 국제축구연맹(FIFA) 카타르 월드컵에서 16강 이상의 성적을 기록할 것으로 전망한다는 설문조사 결과가 10일 나왔다.<br><br>한국문화스포츠마케팅진흥원(이사장 김재현)이 10월 14일부터 2주간 우리나라 20∼60대 국민 3144명을 대상으로 설문조사를 진행한 결과 한국이 16강에 오를 것으로 전망하는 응답자가 43.8%로 가장 많았다.<br><br>조별리그 탈락이 21.8%로 뒤를 이었고, 8강 16.1%, 4강 9.4%, 우승 5.4% 순이었다.<br><br>16강 이상의 준수한 성적을 거둘 것이라고 내다본 국민들이 전체 응답자의 74.7%로 집계된 것이다.<br><br>한국 대표팀의 선전에 대한 국민들의 높은 기대감을 반영한 결과로 풀이된다.<br><br>또 오는 24일 열리는 우루과이와 조별리그 1차전 결과에 대해서는 한국이 이길 것이라고 응답한 비율이 44%, 무승부 30.9%, 패배 25.2%로 각각 집계됐다.<br><br>한국 대표팀 첫 골 주인공을 묻는 항목에서는 손흥민이 절반이 넘는 53.7%의 응답률을 기록했다.<br><br>황희찬(10%), 황의조(7.8%), 김민재(5.9%), 이강인(5.7%)이 뒤를 이었다.<br><br>가장 좋은 활약을 보일 것으로 예상되는 선수를 묻는 질문에서도 손흥민(48.2%)이 1위에 올랐다.<br><br>김민재(20.6%), 이강인(6.2%), 황희찬(4.5%), 황의조(2.8%) 등도 팬들의 기대를 받고 있는 것으로 나타났다.<br><br>우승팀 전망에서는 브라질(35.5%)이 가장 많은 응답을 얻었고 독일(13.8%), 프랑스(11.3%) 등이 뒤를 이었다.<br><br>카타르 월드컵은 오는 21일 개막한다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-11-10T06:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017658988&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"1950년 보스턴 마라톤 우승 함기용 육상연맹 고문 별세…항년 92세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111014434691920_1668059026_0017658570.jpg\"></center><br>1950년 보스턴 마라톤에서 우승한 함기용 대한육상연맹 고문이 9일 숙환으로 별세했다. 향년 92세.<br><br>고(故) 함기용 고문은 1936년 베를린올림픽 마라톤 금메달리스트인 고 손기정 선생, 1947년 보스턴 마라톤에서 정상에 오른 고 서윤복 선생의 뒤를 이어 한국 마라톤을 빛낸 영웅이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111014435991921_1668059039_0017658570.jpg\"></center><br>함 고문은 <span>1930년 강원도 춘천에서 태어났다. 1946년 손기정 선생이 주도한 ‘마라톤 꿈나무 발굴단’에 뽑혀 마라톤 선수의 길을 걸었다. </span><br><br>함 고문은 1950년 4월 19일 보스턴 마라톤에서 2시간 32분 39초를 기록하며 1위로 결승선을 통과했다.<span> 마라톤 입문 4년 만으로, 마라톤 풀 코스를 네번밖에 뛰지 않은 경력으로 얻어낸 성취였다.</span><br><br><span>생전 함 고문은 “손기정 선생님은 광복 전, 서윤복 선배는 미군정 시절에 우승했다. 대한민국 정부 수립 후 메이저대회 마라톤에서 우승한 건 내가 처음”이라고 말하곤 했다. </span><br><br><span>함 고문은 6.25 전쟁으로 열악한 여건에서도 1952년 헬싱키올림픽 출전을 준비했다. 하지만 부상 탓에 대표 선발전에 출전하지 못했고 은퇴를 결심했다. 이후</span> 은행원, 공무원 등으로 일하다 1989년 대한육상연맹 전무이사로 새 출발 했다. 이후에도 연맹 고문으로 한국 육상과 인연을 이어갔다.<br><br><span>고인의 빈소는 분당차병원장례식장 3호실, 발인은 12일 오전 7시다.</span><br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-11-10T05:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017658570&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘내 나이가 어때서’ 73세 우승 베이커 감독, 휴스턴과 1년 계약 연장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111011170991740_1668046629_0017657649.jpg\"></center><br><br>휴스턴 애스트로스를 미국 프로야구 월드시리즈(WS) 정상으로 이끈 더스티 베이커 감독(73)이 감독 계약을 1년 연장했다. 73세로 역대 최고령 월드시리즈 우승 감독이 된 베이커 감독은 내년에도 지휘봉을 잡고 다시 한번 우승에 도전할 수 있게 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111011172191741_1668046641_0017657649.jpg\"></center><br>MLB닷컴은 10일(한국시간) “베이커 감독이 짐 크레인 구단주를 만나 2023년 계약을 맺었다”며 “합의서를 완성하는 데는 15분밖에 걸리지 않았다”고 전했다.<br><br>베이커 감독은 “돌아와서 기쁘다. 우리에게 주어진 임무를 완수하고 우승을 향한 여정을 완료하고 싶다”며 “걱정하지 않았지만, 계약이 완료돼 기쁘다”고 했다.<br><br><span>2020시즌 휴스턴 감독으로 부임한 베이커 감독은 올해 흑인 감독 최초로 개인 통산 2000승 고지에 올랐다. </span>메이저리그 전체 감독을 따져도 12번째로 2000승을 달성한 감독이 됐다.<br><br><span>베이커 감독은 휴스턴이 ‘사인 훔치기’ 논란으로 뒤숭숭한 가운데 부임해 팀을 단합시키는 동시에, 우승까지 달성했다는 평가를 받았다. 2020시즌 이후 1년 단위 계약을 3년 연속 이어가게 됐다.</span><br><br><span>베이커 감독은 </span>올 시즌 106승을 거두며 팀을 아메리칸리그 전체 승률 1위로 이끌었다. 특히 <span>올해 WS에서 필라델피아를 4승 2패로 누르고 우승하면서 ‘무관의 한’을 풀었다. 휴스턴의 2017년 이후 창단 두 번째 WS 우승이었다. </span><br><br>휴스턴은 내년 시즌에도 강력한 우승 후보로 꼽힌다. 저스틴 벌렌더 등 핵심 스타 플레이어들이 건재하고, 베이커 감독이 다시 지휘봉을 잡으면서 탄탄한 조직력을 유지할 수 있어서다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-11-10T02:24:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017657649&code=61161111&sid1=spo"}]