[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"제주 바다에서 플로깅 도전? 이것만 읽고 가세요 [에코노트]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090910305230935_1662687052_0017456636.jpg\"></center><br><br>역대급 태풍이었던 ‘힌남노’는 지나갔지만, 남부 지역 곳곳에선 여전히 크고 작은 피해를 복구하는 노력이 이어지고 있습니다. 특히 태풍의 영향을 가장 먼저 받았던 제주는 비바람에 휩쓸려온 해양쓰레기를 수거하는 봉사자들의 ‘플로깅’ 활동이 적극적으로 진행되고 있는데요. 평소 ‘바다에서 플로깅 한번 해볼까’ 생각하셨던 분들을 위해 해양정화활동에 참여하기 전 알아두면 좋은 정보들을 쏙쏙 모아 정리했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">해양 플로깅 정보 한눈에… ‘바다 살리기 네트워크’<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090909405730926_1662684057_0017456636.jpg\"></center><br><br>‘바다 살리기 네트워크’는 바다를 살리기 위해 전국에서 활동하고 있는 해양환경보호 활동단체 연합체입니다. 현재 14개 단체가 참여하고 있는데요. 해양 플로깅을 하고 싶은데 어떻게 시작해야 할지 모를 때, 바다 살리기 네트워크 홈페이지나 소셜미디어 계정에 접속하면 관련 단체들의 플로깅 스케줄을 손쉽게 찾을 수 있습니다.<br><br>소속 단체들의 플로깅 종류와 성격도 다양합니다. 바닷속에 버려진 폐그물을 제거하는 ‘고스트 다이빙 코리아’, 프리다이빙을 하며 쓰레기를 수거하는 ‘플로빙코리아’, 서핑 후 ‘바다 사용료’ 대신 쓰레기를 줍는 ‘바다키퍼’, 담배꽁초로 인한 환경오염 문제 해결을 촉구하는 ‘쓰줍인’ 등이죠. 활동 지역도 제주, 부산, 동해 등 전국 각지에 퍼져 있어 자신에게 맞는 지역과 일정을 선택할 수 있습니다.<br><br>제주에서 활동하는 ‘디프다 제주’는 오는 17일 우리나라 최남단 마라도에서 플로깅을 진행할 예정인데요. 바닷속에서 쓰레기를 수거하는 팀과 해변에서 쓰레기를 줍는 팀이 나뉘어 있어 다이빙 관련 자격증이 없어도 누구든 참여할 수 있습니다. 이렇게 수중 해양정화활동을 진행하는 단체에서도 해변 플로깅 인원을 별도 모집하는 경우가 많으니 관련 단체들의 정보를 눈여겨 보시면 좋겠습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">나홀로 플로깅도 OK… 제주서 ‘나혼자 비치클린’<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090909394730925_1662683987_0017456636.jpg\"></center><br><br>일정에 따라서 여러 사람이 함께하는 플로깅 프로그램에 참여하지 못할 수도 있겠죠. 단체에서 모집하는 플로깅은 특정한 날짜, 특정한 시간에 맞춰서 사전 신청을 해야하니까요.<br><br>제주에는 내가 원하는 시간에 자유롭게 플로깅 활동을 할 수 있는 ‘나혼자한다_비치클린’ 프로그램이 있습니다. 사단법인 ‘세이브제주바다’에서 운영하는데, 해양정화활동을 하고싶은 날짜와 시간, 참여 인원만 문자로 보내면 누구든 플로깅 도구를 빌려서 해양 쓰레기를 수거할 수 있습니다.<br><br>세이브제주바다 센터는 제주 구좌읍에 위치해 있고, 청소할 해변·해안은 구좌읍과 조천읍에 한해 원하는 곳으로 선택하면 됩니다. 1365 자원봉사센터에 미리 가입해두면 봉사활동 실적도 1시간 인정받을 수 있습니다.<br><br>저도 지난 여름휴가 때 ‘나혼자한다_비치클린’에 참여해봤는데요. 청소 집게와 장갑, 쓰레기봉투, 조끼 등을 모두 대여할 수 있고 어디를 청소해야하는지 모르는 사람들을 위해 가까운 해변 지도까지 제공해줘서 플로깅 초보들이 참여하기에 좋은 프로그램이라는 생각이 들었습니다.<br><br>센터 운영시간인 오전 9시부터 오후 6시까지 내가 원하는 시간 만큼 해양정화 활동을 할 수 있다는 점도 굉장히 큰 장점이었어요.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">해양 쓰레기는 일반 쓰레기와 다르다? 바다 플로깅 주의점<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090910000330932_1662685203_0017456636.jpg\"></center><br><br>바다에서 플로깅 활동을 할 때 주의해야할 점이 있습니다. 바닷물이 닿은 해양쓰레기는 일반쓰레기와 구분해서 처리해야 합니다. 염분을 제거하지 거치지 않으면 재활용 공정에서 기기를 부식시킬 수 있기 때문이죠.<br><br>해양쓰레기를 재활용하는지 여부는 지자체마다, 재활용 업체 설비 상황에 따라 다릅니다. 그래서 단체를 통하지 않고 개인이 해양쓰레기를 수거했을 때에는 사전에 지자체에 연락해 쓰레기 수거 일정을 조율하거나 처리 방법을 문의해야 합니다.<br><br>안전신문고를 통해서도 쓰레기 신고가 가능합니다. 안전신문고 앱 이용 시 ‘생활불편신고-유형선택-해양쓰레기’로 신고하면 됩니다.<br><br>참고로 해변의 모래 역시 자원이기 때문에 모래는 최대한 털어서 쓰레기봉투에 넣는 것이 바람직합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">활동 후 기록 남기기…무리한 쓰레기 줍기 안 돼요<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090909512830929_1662684688_0017456636.jpg\"></center><br><br>플로깅이 끝난 뒤에는 자신이 주운 해양쓰레기 정보를 공공 데이터로 ‘기록’해보세요. 어디에 어떤 종류의 쓰레기가 많은지 기초자료가 쌓이면 해당 쓰레기를 줄이기 위한 대책을 세울 수 있거든요.<br><br>미국 비영리단체가 개발한 ‘클린 스웰(Clean Swell)’ 앱이나 우리나라의 ‘데이터 플로깅’ 앱을 이용하면 쓰레기 발생 시간, 위치, 종류 등 환경활동 정보를 쉽게 기록할 수 있습니다.<br><br>해양 플로깅에서 가장 중요한 것은 ‘안전’입니다. 바다의 특성상 낚시 바늘 같은 날카로운 쓰레기도 많기 때문에 더욱 주의가 필요합니다.<br><br>세이브제주바다 한주영 대표는 “장소에 따라 차이는 있지만 태풍 이후 (제주 바다에) 엄청난 양의 쓰레기가 밀려와 있다”며 “어업 폐기물, 스티로폼, 페트병, 부표 등이 대표적”이라고 말했습니다.<br><br>한 대표는 이어 “비가 조금이라도 내리면 바닥이 미끄러울 수 있고 바람이 세거나 파도가 높은 날에는 활동을 자제하는 것이 좋다”며 “바위 위에서 중심을 잃거나 깊이 박힌 쓰레기 등을 억지로 빼다가 넘어질 수도 있기 때문에 항상 주의가 필요하다”고 강조했습니다.<br><br>바다살리기 네트워크 역시 수중 해양정화활동을 할 때 반드시 몸을 보호하는 수트, 장갑 등을 착용하고 혼자 아닌 여러 명이서 함께 활동해야 한다고 안내하고 있습니다. 플로깅은 바다와 환경, 그리고 나를 지키기 위한 환경운동이라는 점, 항상 기억해주세요.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">‘환경이 중요한 건 알겠는데, 그래서 뭘 어떻게 해야 하죠?’ 매일 들어도 헷갈리는 환경 이슈, 지구를 지키는 착한 소비 노하우를 [에코노트]에서 풀어드립니다. 환경과 관련된 생활 속 궁금증, 무엇이든 물어보세요.</div></div><br><br>박상은 기자 pse0212@kmib.co.kr","date":"2022-09-09T22:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017456636&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"오랜만에 뵙는 부모님 ‘뼈 건강’ 괜찮을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090900475830865_1662652078_0017455541.jpg\"></center><br><br>사회적 거리두기 없이 처음 맞는 이번 추석에는 부모님의 뼈 건강을 좀 더 면밀히 살펴보는 것은 어떨까? 지난 2년여간은 코로나19의 확산으로 부모님을 직접 뵙기에 많은 제약이 따랐기 때문이다.<br><br>부모님이 50세 이상일 경우 골다공증으로 인해 뼈 건강이 나빠질 수 있는데, 가벼운 낙상 사고가 골절을 넘어 생명까지 앗아갈 수 있다. 큰 사고를 당하지 않기 위해서는 부모님의 ‘뼈 건강’을 필수로 점검해보는 것이 좋겠다.<br><br>부모님이 50·60대가 되면 골량이 현저히 줄어들며 여성의 경우 폐경을 겪으면서 더 급격한 골소실이 진행된다. 이런 골소실은 골다공증으로 이어지기 쉬운데 골다공증 환자는 재채기를 하거나 가구에 부딪히는 정도의 가벼운 움직임만으로도 뼈가 부러질 수 있다.<br><br>골다공증성 골절은 한 번의 골절로 끝나는 것이 아니라 2, 3차 골절로 이어질 수 있으며 심각한 경우에는 사망에 이를 수도 있어 각별히 골절을 예방해야 한다.<br><br>골다공증을 진단받은 환자는 지속적인 약물 치료를 통해 적극적으로 관리해야 한다. 하지만 골다공증 환자 중 약물 치료를 받는 사람은 10명 가운데 약 3명에 불과하다. 그마저도 약 67%는 1년 이내에 치료를 중단하고 있다.<br><br>골다공증 치료제는 먹는 약과 주사제가 있는데, 먹는 약의 경우 주 1회 혹은 월 1회 복용 후 30분 이상 공복 상태를 유지해야하는 등 복용법이 까다롭고, 위장이 안 좋은 환자는 속이 쓰리거나 거북함을 느낄 수 있다.<br>주사제는 투약할 때 마다 병원을 찾아야 하거나 스스로 매일 주사해야 되는 번거로움과 함께 주사 후 근육통, 관절통 등이 있을 수 있다. 이런 치료 과정에서의 불편함에 비해 증상이 완화되고 있다는 것은 체감하기 어려워 중도에 치료를 포기하는 환자도 많다.<br><br>국립암센터 산부인과 이동옥 교수는 10일 “부모님이 골다공증으로 진단받은 적 있는 경우 약물 치료를 지속할 수 있도록 자녀가 적극적으로 관심을 가져야한다”고 당부했다.<br>이 교수는 “골다공증은 치명적인 골절을 일으킬 수 있는 질환임에도 불구하고 치료율이 매우 낮다. 척추 골절 환자의 72%, 엉덩이관절 골절 환자의 59%는 골절 발생 후 5년 안에 재골절이 일어나며 50세 이상에서 골다공증으로 인한 엉덩이관절 골절 환자 약 6명 중 1명은 1년 이내 사망으로 이어진다”고 덧붙였다.<br><br>노인에서 골절이 발생할 경우 거동이 불편해지고 이로 인해 폐렴, 색전증(혈관이 막힘) 등 합병증으로 목숨을 잃게 된다. 사망까지는 아니더라도 일단 골절이 발생하면 독립생활이 불가능해 지면서 가족의 간병이 필요해 지는 상황이 생기게 된다.<br><br>따라서 골다공증을 가진 부모를 둔 자녀들은 골다공증 검사 결과와 치료 여부를 정기적으로 확인해보고 치료 의지를 높일 수 있는 골다공증 혈액검사를 건강검진 항목에 추가하는 것도 적극 고려해봐야 한다.<br><br>골다공증 혈액검사로 불리는 ‘P1NP·total procollagen type 1 amino-terminal propeptide)검사’ ‘CTX(C-telopeptide of collagen type 1)검사’는 생화학적 골 표지자 검사다.<br>우리 몸 속의 뼈는 평생 동안 형성과 흡수를 반복하며 10년이 지나면 새로운 뼈로 모두 교체된다. P1NP는 뼈 형성, CTX는 뼈 흡수와 관련있는 단백질로 해당 수치를 측정하면 3개월 만에 치료 반응을 확인할 수 있다. 현재 사용하고 있는 약물의 치료 경과를 단기간에 눈으로 확인할 수 있을 뿐 만 아니라, 그 결과를 바탕으로 약물의 순응도까지 판단할 수 있어 앞으로 치료 방향을 결정하는 데 중요한 역할을 한다.<br>P1NP 검사와 CTX 검사는 피 검사로 비교적 간편하다. 또한 골다공증 환자의 경우 약물 치료 전 자신의 상태를 살펴보기 위해 1번, 약물 효과를 확인하기 위해 2번, 총 연 3회까지 건강보험 이 적용돼 경제적으로도 큰 부담없이 받을 수 있다.<br><br>이 교수는 “P1NP 검사와 CTX 검사의 경우 국제골다공증재단과 국제임상화학회가 치료 모니터링 및 골절 위험도 예측을 위해 표준검사로 권고하고 있다. 평소 부모님의 뼈 건강이 걱정됐던 자녀들은 현재 상태가 어떤지 면밀히 살펴보고 앞으로도 꾸준히 치료를 지속할 수 있도록 돕는 것이 중요하다”며 “추석 이후 날씨가 더 추워지면 몸이 움츠러들고 눈, 비 등으로 인해 미끄러워진 바닥에 넘어지면 골다공증성 골절이 일어나기 쉽기 때문에 검사와 치료를 통해 미리 골절을 예방하는 것이 중요하다”고 강조했다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-09-09T19:10:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017455541&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"세상에∼이런 ‘아마추어’ 이웃이라니요~! [아살세]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090817053130493_1662624331_0017455054.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090817045030492_1662624290_0017455054.jpg\"></center><br><span>새로운 곳으로 이사하는 건 설레면서도 긴장되는 일입니다. 나의 모든 생활 방식을 낯선 환경에 적응시켜야 하기 때문이죠. 또 처음 만나는 사람들과 맺어야 하는 인간관계도 적잖은 스트레스입니다. 이런 상황에서 나에게 먼저 손을 내밀어 주는 이웃이 있다면 얼마나 고마울까요?</span><br><br>최근 한 온라인 커뮤니티에 이사 간 동네 이웃으로부터 환영의 선물을 받았다는 훈훈한 사연이 올라왔습니다. 사연의 주인공 A씨는 ‘오늘 이사했는데 이웃집에서 이렇게 주고 가셨다’는 제목의 글을 올리면서 이웃에게 받은 선물 사진과 메시지를 함께 공개했습니다.<br><br>A씨에 따르면 이웃은 그에게 큰 상자 하나를 건넸습니다. 상자 안에는 복숭아, 자두, 포도가 색깔별로 가지런히 놓여 있었습니다. 상자엔 ‘이곳으로 이사 오신 것을 축하드립니다! 아마추어의 생산품이라 볼품이 없습니다’라는 환영의 메시지도 함께 적혀있었습니다.<br><br>해당 사연을 본 누리꾼들은 너무 훈훈하다며 좋은 이웃을 만나 좋겠다는 반응을 보였습니다. ‘멋진 이웃과 같이 지내는 것도 행운이다’ ‘이곳으로 이사 가고 싶으니 주소를 알려달라’ ‘싱싱한 과일이 보인다. 참 따뜻하다’ ‘아직 살맛 나는 세상이다’ ‘저 과일에는 당도가 아니라 마음이 담겨 있다’ ‘괜히 뭉클해서 눈물이 난다’ ‘옆집에 천사가 살고 있다’ ‘글을 보자마자 감탄이 나왔다’ 등의 댓글을 달았습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090817070130495_1662624421_0017455054.jpg\"></center><br><br>온라인 커뮤니티에 이사 소식과 함께 올라온 따뜻한 사연은 이뿐만이 아닌데요. 지난 5월엔 새로 입주한 신혼부부가 ‘좋은 이웃이 되겠다’며 아파트에 선물을 돌린 이야기가 누리꾼의 마음을 훈훈하게 했습니다.<br><br>글쓴이 B씨는 당시 커뮤니티에 ‘젊은 부부가 이사 온답니다’라는 제목의 글을 올렸는데요. B씨는 “외출하고 돌아와 보니 현관 손잡이에 선물 꾸러미가 걸려 있었다”며 종이봉투와 그 안의 선물 사진을 함께 공개했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0910/2022090817071830496_1662624438_0017455054.jpg\"></center><br>B씨가 올린 사진을 보면 종이봉투 안에는 20ℓ짜리 종량제 봉투와 KF94 마스크가 각각 3개씩 들어있습니다. 종이봉투 앞에는 부부가 작성한 쪽지도 붙어있습니다. 자신들을 예비 입주민이라고 소개한 부부는 “5월 30일부터 내부 인테리어 공사를 진행할 예정이다. 자세한 일정표는 승강기 앞에 부착하겠다. 공사로 인해 여러 불편을 드리는 점, 정말 죄송하다”고 쪽지에 적었습니다.<br><br>그러면서 “아가, 어르신, 학생들이 함께하는 공간임을 잘 알기에 최대한 안전하고 신속하게 마무리할 수 있도록 최선을 다하겠다”며 “입주 후 좋은 이웃이 되겠다. 고맙다”고 덧붙였습니다. 부부는 인테리어 공사 때문에 이웃들에게 피해를 주게 된 상황에 대해 사과를 전하고자 이런 선물과 쪽지를 준비한 것이었습니다.<br><br>선물을 받은 B씨는 게시글 말미에 “젊은 부부의 앞날이 눈에 선하다. 마구 시끄러워도 괜찮으니 멋지게 리모델링해서 행복하게 잘 살기를 바란다”고 덕담을 남겼습니다.<br><br>최근 이웃 간 갈등으로 인한 사건, 사고 뉴스가 자주 보도되는데요. 아직 우리 주변에는 상대방을 먼저 배려하고 생각하는 좋은 이웃이 많이 있는 것 같습니다. 이번 추석, 남은 연휴 동안에는 평소 바빠서 인사를 나누지 못했던 이웃과 맛있는 음식으로 작은 마음을 나눠보는 건 어떨까요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">[아직 살만한 세상]은 점점 각박해지는 세상에 희망과 믿음을 주는 이들의 이야기입니다. 힘들고 지칠 때 아직 살만한 세상을 만들어 가는 ‘아살세’ 사람들의 목소리를 들어보세요. 따뜻한 세상을 꿈꾸는 독자 여러분의 제보를 기다립니다.</b><br draggable=\"false\"></div></div><br><br>나경연 기자 contest@kmib.co.kr","date":"2022-09-09T15:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017455054&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"유아인 ‘네파’ 입고, 로제 ‘설화수’ 바르고… “젊은 소비 잡아라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090617033227864_1662451413_0017446838.jpg\"></center><br><br>전지현 대신 유아인, 송혜교 대신 로제. 최근 패션·화장품업계에 모델 교체 바람이 불고 있다. 수년간 함께했던 간판 모델과 작별하고 더 젊은 얼굴을 앞세운다. 장수 브랜드들은 새로운 얼굴로 기존 소비자뿐만 아니라 새 소비층으로 떠오른 2030세대까지 잡는다는 계획이다.<br><br>아웃도어 브랜드 네파는 새로운 브랜드 모델로 배우 유아인을 발탁했다고 9일 밝혔다. 네파 관계자는 “배우 유아인은 세대를 아우르는 동시에 감각적인 스타일을 가지고 있다. 차별화된 아웃도어 무드를 전하고자 하는 네파와 시너지를 낼 것으로 기대한다”고 말했다.<br><br>네파는 지난 2월 2013년부터 함께했던 배우 전지현과의 모델 계약을 종료했다. 지난 8년간 ‘네파=전지현’이라는 공식이 생길 정도로 효과를 톡톡히 봤다. 그런 네파가 전지현 대신 유아인을 내세운 건 젊어진 소비자층에 맞춰 리브랜딩에 나서기 위해서다. 아웃도어 시장은 코로나19를 계기로 20~30대 ‘산린이(등산과 어린이의 합성어)’가 대거 유입되면서 활기를 띠고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090617064727870_1662451607_0017446838.jpg\"></center><br><br>다른 아웃도어 브랜드들도 한층 젊어진 모델에 눈길을 준다. 내년에 출시 50주년을 맞는 코오롱스포츠는 2020년부터 함께한 배우 공효진과 계약을 끝냈다. 올해 가을·겨울 시즌부터 배우 김태리를 모델로 한다. 아이더는 10대인 걸그룹 아이브의 장원영을 모델로 선정하고 패션성을 강화한 ‘요즘 아웃도어’를 선보이고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090617043627866_1662451476_0017446838.jpg\"></center><br><br>화장품 간판 모델도 변하고 있다. 아모레퍼시픽의 한방화장품 브랜드 설화수는 배우 송혜교 대신 걸그룹 블랙핑크의 로제를 모델로 발탁했다. 송혜교는 2001년 에뛰드를 시작으로 이니스프리, 라네즈, 설화수, 바이탈뷰티 등의 모델을 맡아 아모레퍼시픽과 인연이 깊은 모델이다. 아모레퍼시픽 관계자는 “브랜드 고유의 철학과 헤리티지를 계승해 나가고, 새롭게 정립한 브랜드의 정체성을 소통하려는 의도”라고 말했다.<br><br>이는 아모레퍼시픽이 최근 북미 시장을 두드리고 있는 것과 무관하지 않다. <span><span>1997년 출시 이후 전속모델을 쓰지 않던 설화수는 2018년 중국 화장품 시장을 공략하기 위해 한류스타 송혜교를 선택했었다.</span></span><br><br><span><span>하지만 중국 시장이 코로나19와 애국소비 등으로 부진하자, 이번에는 블랙핑크를 앞세워 북미 시장 공략에 나선 것이다. </span></span>라네즈, 설화수, 이니스프리 등이 선전하면서 <span>아모레퍼시픽그룹의 올해 2분기 북미 지역 매출은 지난해 같은 기간과 비교해 66% 이상 늘었다. 지난 1일에는 1681억원을 투자해 미국의 스킨케어 브랜드 ‘타타 하퍼’를 인수하며 시장 공략을 가속화하고 있다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090617040627865_1662451447_0017446838.jpg\"></center><br><br>‘글로벌 셀럽’을 발탁한 브랜드도 있다. 현대백화점그룹 계열 패션전문기업 한섬의 프리미엄 여성복 브랜드 ‘타임’은 내년 론칭 30주년을 앞두고 미국 패션 모델 카이아 조던 거버를 맞아들였다. 그는 1980년대말 톱모델이었던 신디 크로포드의 딸이다. 인스타그램 팔로워가 838만명에 달할 만큼 전세계 MZ세대로부터 관심을 받고 있다.<br><br>한섬 관계자는 “프라다, 셀린느 등의 모델로 활동한 카이아 거버가 아시아 브랜드의 모델로 활동하는 건 처음이다. 글로벌 트렌드 아이콘이라고 할 수 있는 카이아 거버 모델 발탁으로 기존 고객뿐 아니라 신소비층으로 떠오른 MZ세대에도 새롭고 신선하게 다가갈 수 있을 것으로 기대하고 있다”고 말했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-09-08T23:35:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017446838&code=61171711&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"이 좋은 추석, 이 말만은 피해주세요 “너 계획이 뭐니”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2020061510393515200_1592185175_0017455561.jpg\"></center><br><br>‘더도 말고 덜도 말고 한가위만 같아라.’ 매일이 한가위, 즉 추석같길 바라는 마음을 표현하는 말이다. 하늘은 높고 푸르러 지고 선선한 바람이 불기 시작하는 가을 날씨, 한 해 중 가장 넉넉히 음식을 장만해 먹고 누리던 명절인 추석은 그만큼 사람들의 마음을 여유롭고 즐겁게 했다는 뜻일 것이다.<br><br>하지만 그런 추석이 나쁜 기억으로 남기도 한다. 넉넉함을 나누고자 만나는 가족, 친척들과의 모임이 상처가 될 때다. 상처의 시작은 안타깝게도 나름 상대에게 관심을 보이고자 던진 말인 경우가 많다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“앞으로 계획이 뭐니”…명절 최악의 말, 피하세요<br></div>그 좋다는 추석마저 망치게 하는 말들은 무엇일까.<br><br><span>신지영 고려대 국어국문학과 교수는 </span><span>행복한 추석을 위해 피해야 할 대표적인 말로 가족이라는 이유로, 혹은 어른이라는 이유로 건네는 세 가지 말을 꼽았다. 바로 “앞으로 계획이 뭐니?” “나 때는 말이야” “다 너 잘되라고 하는 말이야”다.</span><br><br>신 교수는 추석 연휴를 앞둔 8일 CBS 라디오 ‘김현정의 뉴스쇼’에서 “거리 두기가 완화되고 온 가족이 모일 수 있는 첫 명절인 이번 추석에 악순환의 고리를 끊어내자”면서 “(추석에 조심해야 할 말) 톱(TOP) 3을 짚어보겠다”며 이같이 나열했다.<br><br>신 교수는 “(명절에) 가장 듣기 싫어하는 말을 찾아봤는데 (상대는 내게) 관심을 두자고 하는 얘기인데 나는 관심들이 너무 과도해서 싫다는 것”이라고 설명했다.<br><br>사람들이 가장 듣기 싫어하는 말 1위로 꼽은 건 “앞으로 계획이 뭐니?”다. 신 교수는 “관심의 최절정으로 모든 말을 다 포괄하는 말”이라면서 “어느 학교, 어느 직장 갈 거냐는 질문도 ‘계획이 뭐냐’에 포함된다”고 말했다.<br><br><span>신 교수는 특히 “앞으로 계획이 뭔지 진짜 궁금하다면 평소에 관심을 갖고 그러면 다 알 것”이라고 꼬집었다. 진짜 상대방이 걱정되거나 관심이 있는 사람이라면 이미 중요한 상황은 알 것이며, 정말 걱정돼서 하는 질문이라면 “신중한 말투로 하며, 그건 (듣는 사람도) 다 알아듣는다”는 것이다. </span><span>신 교수는 “그런데 이런 말들은 대체로 건성으로 한다. 사실 궁금해하는 것 같지도 않다”고 지적했다. </span><br><br>이어 2위로는 ‘요즘 애들은’과 ‘라떼는(나 때는)’과 같은 비교, 3위는 ‘너 잘되라고 하는 말이야’와 같은 잔소리를 꼽았다. 신 교수는 “모두 오랜만에 보는 친척을 향한 관심의 밀도를 보여주는 말들인데, 정작 듣는 사람은 ‘왜 저러지’라는 반응이 나온다”고 이유를 설명했다.<br><br>이 외에도 “외모 평가를 정말 조심해야 한다”면서 설사 예뻐졌다는 식의 긍정적인 말도 “외모가 평가의 대상이 된 사람은 불쾌할 수 있다. 특히 살에 대해 이야기를 하지 말아야 한다”고 당부했다. 신 교수는 “다만 성장기 아이들에게 ‘많이 컸다’는 표현은 괜찮다”고 덧붙였다.<br><br>상대에게 상처를 준 말이 애초 악의가 있는 것은 아니다. 신 교수도 <span>“관심의 표현이고 ‘나 너하고 말하고 싶다’는 얘기”라고 말했다. 다만 “대체로 손윗사람이 손아랫사람에게 (말을) 한다. 어른이니까 관심을 표현해서 관계를 좀 더 부드럽고 좋게 하기 위한 얘기인데 의도는 알겠지만 세련되지는 못한 방법”이라고 설명했다.</span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“아랫사람에 해줄 얘기 대신 서로 나눌 화제 찾아야”<br></div>그렇다면 이번 추석에 서로 상처 줄 일없이 유쾌한 대화를 나눌 방법은 무엇일까.<br><br>신 교수는 “요새 신조어가 많은데 어르신들이 신조어 잘 모른다”면서 “‘이런 말에 대해서 ‘들어본 것 같은데 무슨 뜻인지 잘 모르겠다. 알려달라’ 이렇게 얘기하면 자연스럽게 화제가 이어질 것”이라고 말했다.<br><br>신 교수는 국민일보와의 통화에서도 “한국 문화가 이른바 스몰토크(small talk·잘 모르는 사람들끼리 중요하지 않은 어떤 것에 대해 가볍게 나누는 대화)에 매우 약하지 않나”라면서 “과거부터 보고 배운 대화 방식이 그런 질문들뿐이라 반복되는 것 같다”고 전했다.<br><br>어른들은 아랫사람에게 ‘무슨 이야기를 해줘야 한다’는 강박관념이 있는 것도 ‘말실수’의 원인이다. 신 교수는 “때로는 꼭 이야기해야 한다는 강박관념을 버릴 필요도 있다”면서 “(그런 문화 속에서) 젊은 사람들은 윗사람한테 아무 이야기나 하기 어려울뿐더러 굳이 이야기하고 싶어하지 않을 수 있다”고 전했다.<br><br>신 교수는 “우리가 대화가 하고 싶다면 보통 상대가 함께 이야기할 수 있는 화제를 찾지 않냐”면서 “가족끼리도 마찬가지다. 내가 알고 있는 것보다 상대가 말할 수 있는 것에 대해 화제를 던진다면 어린 친구들과도 대화를 이어갈 수 있을 것”이라고 덧붙였다.<br><br>신 교수는 이와 함께 긍정적인 말 습관도 강조했다. 그는 “우리가 말을 시작할 때 ‘아니’로 시작하는 게 굉장히 많다”면서 “이번 추석에 만나면 ‘맞다’로 한번 시작해 보자. 무조건 ‘맞아, 그럴 수도 있겠네’ 이런 말로 대화를 이끌어 가면 훨씬 부드러울 것”이라고 말했다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-09-08T21:30:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017455561&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“누군가는 엄마가”…산모 울린 감동 선물 [아살세]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090721592429700_1662555564_0017454779.jpg\"></center><br><br><span>상대방을 향한 배려와 진심이 담긴 선물은 화려하고 값비싸지 않아도 아름다운 울림을 남깁니다. 오늘 소개할 사연 속 업주의 선물처럼 말입니다. 자영업자 커뮤니티 ‘아프니까 사장이다’에 최근 한 산모에게 레터링 케이크를 배달한 업주 A씨의 글이 올라왔습니다.</span><br><br>지난달 27일 늦은 저녁 시간, A씨는 평소와 마찬가지로 가게 마감을 준비하고 있었습니다. 그때 주문벨 소리가 울리며 레터링 케이크 배달 주문이 들어왔습니다.<br><br>빨리 만들 수도 없는데 어쩌지…. 퇴근을 앞둔 A씨는 잠시 고민했습니다. 주문 취소 버튼을 누를까 고민하던 그는 요청 문구를 확인한 순간 정신이 번쩍 들었습니다. ‘아빠 된 것 축하해. 사랑해’라고 적혀 있었기 때문이죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090721554229693_1662555342_0017454779.jpg\"></center><br>A씨는 배달장소가 인근 여성병원인 것을 확인한 뒤 아내가 출산 뒤 남편에게 선물하려는 케이크일 것으로 추측했습니다.<br><br>그 순간 ‘이건 내가 꼭 만들어야겠다’라는 생각이 들면서 예쁘게 쓰고 싶다는 부담감이 몰려왔습니다. A씨는 “초콜릿을 부랴부랴 녹인 뒤 온 정신을 집중해서 글씨를 쓰는데, 손은 계속 떨리고 식은땀이 나더라”고 했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090721563929697_1662555400_0017454779.jpg\"></center><br>정성스레 레터링 작업을 마친 A씨 머릿속에 문득 ‘그럼 엄마는 누가 축하해주지’ 하는 생각이 스쳐 지나갔습니다.<br><br>잠시 고민하던 A씨는 정성껏 서비스 쿠키를 포장했습니다. 그리고 이렇게 손편지를 적었습니다. “누군가 아빠가 됐다는 건 또 누군가는 엄마가 됐다는 뜻이겠죠? 요건 제가 엄마분께 드리는 선물입니다. 모두 건강하고 행복하세요.”<br><br>다음 날 아침 배달 플랫폼 리뷰를 살펴보던 A씨의 입가에 행복한 미소가 번졌습니다. 깜짝 선물을 받은 산모 B씨가 감사 인사를 남겨놓았기 때문입니다.<br><br>B씨는 “병원에서 산후조리 중 고마운 마음을 담아 남편에게 케이크를 선물한 것”이라며 “제 몫의 서비스를 챙겨줘서 너무 감동했다. 너무 맛있게 먹었다. 이렇게 정성 가득 따뜻한 마음으로 운영하는 가게라니, 소중한 시간 만들어주셔서 감사하다”고 적었습니다. A씨가 만든 케이크와 서비스 쿠키를 가지런히 모아 찍은 사진도 함께 게시했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090722041429704_1662555854_0017454779.jpg\"></center><br>해당 사연을 접한 누리꾼들은 “가장 아름다운 선물” “평생 단골을 만드는 순간”, “편지 읽다가 울컥했다” “감동이 여기까지 전해진다” 등의 반응을 보였습니다.<br><br>한 누리꾼은 출산 당시를 회상하면서 “아이를 낳았을 때 다들 아이만 찾았다. 그때 괜스레 허하고 외로운 마음이 든다. 작은 것에 감동하고 작은 것에 눈물 흘리는 게 산모의 마음”이라는 글을 올려 많은 누리꾼의 공감을 얻었습니다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090722070129707_1662556024_0017454779.jpg\"></center><br>A씨는 8일 국민일보와의 통화에서 “옷을 사도, 맛있는 걸 먹어도 당신은 항상 나중이신 어머니를 보면서 엄마라는 존재에 애틋한 마음이 생겼다”며 “비록 한 번도 마주한 적 없는 고객이지만 아기 엄마를 챙겨주고 싶었다”고 말했습니다.<br><br>그는 레터링 케이크를 만들면서 누군가와 무언가를 기념하고, 선물할 수 있다는 것에 감사함을 느꼈다고 했습니다. 그렇게 매번 누군가의 선물을 만들다 보니 A씨에게도 타인에게 자주 선물하는 습관이 생겼다고 하네요.<br><br>A씨는 최근 또 다른 산모 고객에게 작은 선물을 했다고 합니다. ‘엄마가 행복해야 아이도 행복할 수 있습니다. 건강하시고, 항상 행복하세요’라는 메시지와 함께 말입니다.<br><br>A씨는 “기사를 읽으시는 분들 모두 따뜻한 추석 명절 보내셨으면 좋겠다”고 했습니다. 따뜻한 마음을 담아 선물할 때 행복은 모두에게 배달됩니다. 국민일보 독자분들에게 전하는 촉촉한 감동 역시 A씨의 선물입니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[아직 살만한 세상]은 점점 각박해지는 세상에 희망과 믿음을 주는 이들의 이야기입니다. 힘들고 지칠 때 아직 살만한 세상을 만들어 가는 ‘아살세’ 사람들의 목소리를 들어보세요. 따뜻한 세상을 꿈꾸는 독자 여러분의 제보를 기다립니다.</div></div><br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-09-08T15:03:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017454779&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“추석 상여금? 우린 0원인데”… K직장인, 명절 양극화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090809234129836_1662596621_0017454272.jpg\"></center><br>“추석 상여금이요? 기본급 100%를 주긴 하는데 연봉을 쪼갠 거라 사실상 0원이나 마찬가지죠.”<br><br>“기본급 100%에 올해부터 연봉 미포함으로 귀향비 50만원씩 받네요.”<br><br>“저흰 상품권 20만원에 선물 세트가 끝입니다.”<br><br>“다들 부럽습니다. 저흰 0원입니다.”<br><br>코로나19 사태 후 첫 거리두기 제한 없는 추석 명절을 맞은 직장인들은 천정부지로 치솟은 물가에 명절이 마냥 반갑지만은 않다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2021082913491725962_1630212557_0017454272.jpg\"></center><br>오랜만에 가족과 친척들을 만나는 만큼 추석 선물에도 적잖은 지출이 예상된다. 취업포털 인크루트가 지난달 30일부터 지난 1일까지 자사 회원 1030명을 대상으로 조사한 결과 가족 등에게 추석 선물을 주겠다고 답한 사람은 59.9%였다.<br><br>이 중 80.4%는 추석 선물 준비에 이전보다 경제적 부담이 더할 것으로 내다봤다. 선물 예상 지출액은 1인당 평균 43만원으로 조사됐다.<br><br>지갑 사정이 가벼워진 직장인들에게 추석 상여금은 가뭄에 단비와 같다. 직장인 커뮤니티 블라인드에서는 최근 ‘설&#8231;추석 상여금 있는 회사’를 묻는 글에 댓글이 1500개 넘게 달리며 명절 상여금에 대한 뜨거운 관심을 나타냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2022090809381629853_1662597497_0017454272.jpg\"></center><br>댓글에 나타난 직장인들의 명절 상여금 지급 형태는 천차만별이었다. 선물세트만 지급된다는 답변부터 10만~20만원 가량 상품권, 귀향비 현금 30만~100만원, 기본급 100%만 지급, 기본급 100%에 귀향비 현금 추가 지급 등 다양한 답변이 쏟아져 나왔다.<br><br>선물세트도 쌀, 스팸부터 전복, 갈비, 홍삼 세트 등으로 회사마다 차이가 있었다.<br><br>네이버페이나 카카오페이 포인트, 혹은 쿠팡캐시나 사내 복지포인트, 온누리 상품권이 별도로 지급된다는 답변도 눈에 띄었다.<br><br>주요 대기업 직장인의 경우 기본급 100%를 받는다는 답변이 많았다. 명절 상여금을 정기적으로 지급하는 회사의 경우 연봉을 14분의 1로 나눠 2개월 치 기본급을 설과 추석에 나눠서 지급한다. 20분의 1로 나눈 후 추석, 설날 및 짝수 혹은 홀수 달에 상여금을 지급하는 회사도 있다.<br><br>하지만 직장인들 사이에서는 이 같은 명절 상여금이 사실상 별도 상여금으로 느껴지지 않는다는 반응이 대부분을 차지했다.<br><br>한 대기업에 근무 중인 직장인은 “어차피 연봉에 포함되는 거라 조삼모사다. 어차피 줘야 할 돈을 쪼개서 회사가 생색내는 것”이라고 했다. 단순히 상여금이 있다고 해서 복지가 좋다고 보긴 어렵다는 시각이다.<br><br>반면 또 다른 직장인은 “연봉도 낮고 명절 상여금도 없는 중소기업에 비하면 높은 연봉을 쪼개서라도 받는 대기업은 사정이 좋은 것 아니냐”라고 푸념하기도 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중소기업 중  37.7%만 “추석 상여금 지급”<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2021091515030443821_1631685784_0017454272.jpg\"></center><br>실제로 상여금 지급 액수 및 지급 여부는 대기업, 중소기업 등 회사 규모별 차이가 큰 것으로 나타났다.<br><br>한국경영자총협회가 전국 5인 이상 794개 기업을 대상으로 실시한 조사 결과, 올해 추석에 추석 상여금을 지급할 계획이라고 응답한 기업은 65.1%였다.<br><br>이 중 정기 상여금으로 지급한다는 곳이 61.9%로 가장 많았고 별도 상여금 지급이 34.7%, 정기 상여금과 별도 상여금 동시 지급이 3.4% 순으로 나타났다.<br><br>기업 10곳 중 3곳 정도는 정기적인 명절 상여금뿐만 아니라 일시적인 명절 상여금도 주지 못하는 것이다.<br><br>정기 상여금을 지급하는 기업의 비중을 규모별로 보면 300인 이상 기업은 85.5%, 300인 미만 기업은 62.4%로 규모별로 차이가 있었다.<br><br>중소기업만을 대상으로 한 조사 결과를 보면 중소기업의 어려운 현실이 더 극명하게 드러난다.<br><br>중소기업중앙회가 지난달 전국 900개 중소기업을 대상으로 조사한 결과 추석 상여금을 지급할 예정이라고 응답한 중소기업은 37.7%에 불과했다.<br><br>중소기업에서 정기 상여금을 지급하는 회사의 경우 평균 상여금은 기본급 50%(정률) 혹은 40만2000원(정액)인 것으로 조사됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">일시적 명절 상여는 임금 해당 안 돼<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0909/2021042910115074516_1619658710_0017454272.jpg\"></center><br>매번 명절이 되면 직장인들의 높은 관심을 받는 명절 상여금은 법적으로 어떤 성격을 가질까.<br><br>명절 상여금의 지급 여부와 지급 방식은 근로기준법에서 지급조건을 정하고 있는 것이 아니라 사실상 ‘사업주 마음대로’다.<br><br>보통 노조 단체교섭이나 취업규칙 등을 따르며 사기 진작을 이유로 직원들에게 지급된다. 개인이나 회사 성과에 따라 비정기적으로 지급되는 성과급과는 조금 다른 개념이다.<br><br>기본적으로 명절 상여금은 사업주가 근로 대가로 의무적으로 지급해야 하는 임금은 아니다.<br><br>하지만 근로자에게 계속적&#8231;정기적으로 지급했고 단체협약, 취업규칙 등에 의해 사용자에게 지급 의무가 있을 때는 임금에 해당한다는 게 대법원 판례다.<br><br>명절 상여금을 기본급 100%로 지급하는 식으로 취업규칙에 정해져 있는 등의 경우 상여금은 임금 성격을 갖는다는 것이다.<br><br>이 같은 경우 명절 상여금을 주지 않으면 회사는 임금 체불을 한 셈이 된다. 회사가 사정이 어렵다고 해서 명절 상여금을 줬다가 안 주거나 할 수 없다는 얘기다.<br><br>하지만 회사의 성과가 좋아서 일시적으로 명절 상여금을 현금 등으로 지급한 경우 이는 임금으로 볼 수 없다. 지난해에 명절 상여금을 받았다고 해서 올해 또 받을 권리가 생기는 것은 아니라는 뜻이다.<br><br>명절 상여금이 임금 성격을 넘어 통상임금에 해당하는지를 놓고 사용자 측과 노조 간 소송전이 벌어진 바 있다.<br><br>통상임금은 각종 수당과 퇴직금의 기준이 된다. 명절 상여금이 통상임금으로 인정되면 그만큼 각종 수당이 증가하게 된다.<br><br>명절 상여금이 통상임금에 해당하는지를 따져보려면 무엇을 확인해야 할까.<br><br>대법원은 통상임금의 조건으로 정기성(일정 간격을 두고 계속 지급), 일률성(일정 조건에 달한 모든 근로자에게 지급), 고정성(업적, 성과 등과 무관하게 당연 지급)을 제시하고 있다.<br><br>대법원 판례에 따르면 명절 상여금이 회사 성과에 따라 어쩌다 한번 일부 직원에게 지급된 경우에는 통상임금에 해당하지 않는다.<br><br>반면 단체협약 등에 따라 회사가 기본급의 100%를 연간 2회 설날과 추석에 지급해온 경우라면 대법원 판례에 따라 통상임금에 해당할 가능성이 크다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-09-08T15:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017454272&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"연휴 D-1…기차역·터미널 오랜만의 귀성 북새통 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817101230500_1662624614_0017455009.jpg\"></center><br><br>코로나19에 따른 사회적 거리두기가 전면 해제된 뒤 맞은 첫 명절을 하루 앞둔 8일 전국 기차역과 버스터미널 등에는 이른 귀성 행렬이 이어졌다.<br><br>고속도로 일부 구간에서는 이미 정체가 시작됐으며, 주요 공항도 관광객들로 북적였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817105930502_1662624659_0017455009.jpg\"></center><br>이날 코레일 스마트폰 애플리케이션(앱)은 접속자 증가로 한때 먹통 사태를 겪었다. 실제로 서울역에서 부산, 울산, 광주, 대구 등 주요 지방으로 향하는 KTX 열차표 대부분은 이미 매진됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817111230503_1662624672_0017455009.jpg\"></center><br>용산역에서 춘천역으로 향하는 ITX 청춘열차도 매진됐다. 사회적 거리두기 시행 때와 달리 전 좌석 예매가 가능해진 올해 열차 이용 귀성객은 지난 명절보다 두 배 이상 늘어날 것으로 추정된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817120230506_1662624723_0017455009.jpg\"></center><br>서울 서초구 고속버스터미널도 귀성객들로 장사진을 이뤘다. 서울 고속버스터미널에서 부산, 대구, 광주 등으로 떠나는 버스의 이날 오후 시간대 좌석은 모두 매진이 된 상황이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817130130507_1662624782_0017455009.jpg\"></center><br>이른 귀성길에 나선 차량이 늘면서 고속도로 일부 구간은 이미 정체가 시작됐다. 오후 2시 기준으로 서울요금소에서 전국 주요 도시까지 걸리는 시간은 부산 6시간, 울산 5시간 40분, 대구 5시간, 목포 5시간 50분, 광주 5시간 10분, 대전 3시간 40분, 강릉 2시간 40분 등이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817133030509_1662624811_0017455009.jpg\"></center><br>제주와 부산, 인청 등 주요 공항과 항만도 귀성객과 관광객으로 붐볐다. 제주국제공항 대합실은 이날 오전부터 커다란 여행용 가방과 골프 가방, 선물 상자 등을 갖고 나온 사람들로 북적였다. 제주도관광협회는 추석 연휴 기간 제주를 찾는 관광객과 귀성객이 21만7000여명에 달할 것으로 추산했다. 지난해 동기 21만4259명보다 1.3％ 증가한 수치다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090817141430511_1662624855_0017455009.jpg\"></center><br>인천시 중구 인천항연안여객터미널과 미추홀구 인천종합터미널에도 귀성길에 나선 인파가 몰렸다. 인천∼백령도, 인천∼연평도 등 인천과 섬 지역을 오가는 14개 항로의 여객선 18척은 모두 정상 운항 중이다. 인천해양수산청은 이날 인천 연안여객선 이용객이 1만2500명에 이를 것으로 전망했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-09-08T09:13:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017455009&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"젊은층 ‘습관적 과음’ 경계해야…20·30대도 심방세동 잘 걸려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2021010310464391812_1609638403_0017453213.jpg\"></center><br><br>20·30대 젊은층도 주종에 상관없이 하루 2잔 이상씩 매주 음주를 지속할 경우 뇌졸중이나 심부전 등의 원인이 되는 심방세동 발생 위험이 높아진다는 연구결과가 나왔다.<br><br>특히 4년간 매주 28잔 이상 술을 마신 젊은 성인의 경우 비음주자에 비해 심방세동 위험이 최대 47% 높은 것으로 나타났다.<br><br>심장이 불규칙하게 뛰는 심방세동은 주로 노년층에 생기며 젊은층에는 드물지만 술을 습관적으로 많이 마시면 20·30대에도 심각한 위협이 될 수 있음을 보여준다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090810564629954_1662602207_0017453213.jpg\"></center><br><br>서울대병원 최의근·이소령 교수팀(한민주 임상강사)과 숭실대 한경도 교수팀이 국민건강보험공단 자료를 활용해 20~39세 대규모 인구 대상으로 누적 음주량과 심방세동 위험의 연관성을 연구했다.<br><br>심방세동은 심장이 규칙적으로 뛰지 않고 분당 300~600회 가량 빠른 파형으로 박동하는 부정맥 질환이다.<br>주요 증상은 두근거림, 가슴 불편감을 호소하며 심한 경우 어지러움과 호흡곤란을 동반한다. 나아가 심장(심방)내에 혈전이 생겨 뇌혈관이나 신장 혈관 등을 막게 되면 뇌졸중과 혈전색전증과 같은 합병증을 유발할 수 있다.<br><br>노인 인구의 약 10%에서 발생하는 유병률이 높은 질환이지만 젊은 사람에게는 드물게 발병한다. 하지만 젊은 사람에게 심방세동이 발병할 경우 항부정맥제와 전극도자절제술을 포함한 치료에도 불구하고 재발률이 50%에 이를 정도로 예후가 더 나쁜 것으로 알려져 있다.<br><br>음주는 교감신경 항진 및 아드레날린 과분비, 심장 내 전기신호 전도계 변화 등 다양한 기전에 의해 심방세동을 유발하는 위험 인자다.<br><br>연구팀은 젊은 성인의 습관성 음주와 심방세동 위험과의 연관성에 주목했다. 젊은 성인의 과음은 심각한 사회 문제이지만 이 연령대를 대상으로 한 관련 연구는 지금껏 없었다.<br><br>연구팀은 2009~2012년 매년 총 4회의 건강보험공단 건강검진을 받은 20~39세 153만7836명을 대상으로 한 전국 인구기반 코호트(동일집단) 연구를 진행했다.<br><br>각 해의 음주량에 따라 비음주, 경도 음주(주당 105g미만, 14잔 미만), 중등도 음주(주당 105~210g, 14~28잔), 중증 음주(주당 210g 초과, 28잔 초과)으로 나눠, 4년간 누적 음주량을 점수화했다. 주종에 관계없이 1잔의 알코올 함량은 7.5g으로 정의했다. 이후 평균 6년간 이들의 심방세동 발생을 추적했다.<br><br>그 결과, 4년간 중등도 이상(주당 105g 이상, 14잔 이상)의 음주를 지속한 사람의 경우 비음주자 및 경도 음주자에 비해 심방세동 위험이 25% 증가했다. 4년 연속 중증(주당 210g 초과, 28잔 초과) 음주를 지속한 사람의 경우 비음주자 대비 심방세동 위험이 47% 더 높았다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0908/2022090810374229930_1662601062_0017453213.jpg\"></center><br><br>순환기내과 최의근 교수는 8일 “이번 연구를 통해 젊은 성인도 중등도 이상 음주를 지속할 경우 심방세동의 발생 위험이 증가한다는 사실을 증명했다”며 “이 결과를 토대로 젊은 성인에게 금주 및 절주를 확실히 권할 수 있는 새로운 과학적인 근거를 마련했다”고 의의를 설명했다.<br><br>한경도 교수는 “임상시험으로는 윤리적으로 수행하기 어려운 음주 관련 연구를 건보공단 데이터에 포함돼 있는 수검자 설문을 활용해 성공적으로 수행한 연구 사례”라고 밝혔다.<br><br>이소령 교수는 “젊은 성인은 음주의 부작용으로 심방세동이라는 생소한 부정맥을 떠올리지는 않는다”며 “심방세동은 한 번 발병하면 치료가 쉽지 않고 특히 젊은 환자는 뇌졸중, 심부전 등 합병증 위험을 긴 여생 동안 안고 살아가야 하기 때문에 심방세동에 대한 경각심을 높이는 계기가 되기를 바란다”고 강조했다.<br><br>이번 연구결과는 미국의학협회에서 발행하는 저명 학술지(JAMA Network Open) 9월호에 실렸다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-09-08T01:29:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017453213&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"추석 연휴 ‘한강달빛야시장’ 취소…태풍 힌남노 영향","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0907/2022090716243029108_1662535470_0017451305.jpg\"></center><br><br>추석 연휴 기간 예정됐던 ‘한강달빛야시장’이 제11호 태풍 힌남노의 영향으로 취소됐다.<br><br>서울시는 추석 연휴인 10~11일 반포 한강공원에서 개최 예정이었던 ‘한강달빛야시장’ 행사를 취소한다고 7일 밝혔다.<br><br>한강달빛야시장 행사장소인 반포 한강공원은 태풍 여파로 공원 전체가 침수돼 뻘 청소, 도로시설물 파손정비 등 복구작업이 아직 한창이다.<br><br>더불어 행사 예정일 즈음에는 대조기(밀물이 가장 높을 때)가 겹쳐 호안가(갈대밭이 있는 쪽) 물이 빠진 뒤 공원이 재침수될 우려가 있다.<br><br>시는 대신 침수된 도로 및 시설물 복구하여 오는 17일 행사를 재개장할 예정이다.<br><br>한강달빛야시장은 9월엔 서초구 반포한강공원 달빛광장에서, 10월부터는 여의도 한강공원에서 열린다.<br><br>강남태 서울시 소상공인담당관은 “시민들이 안전하게 찾고 즐길 수 있도록 빠르게 피해복구를 진행하겠다”면서 “시민안전을 위한 불가피한 행사 취소임을 고려해 시민들의 양해를 바란다”고 말했다.<br><br>박성영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-09-07T09:14:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017451305&code=61171811&sid1=cul"}]