[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"브라질 대선 불복 폭동, SNS로 조직 정황…바이든, 룰라 초청","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011008242969510_1673306669_0017849244.jpg\"></center><br><br>‘셀마의 파티(Festa de Selma)’. 루이스 이나시우 룰라 다시우바 브라질 대통령이 지난 1일(현지시간) 취임한 이후 소셜미디어(SNS) 왓츠앱과 텔레그램 등에 등장한 메시지다. 브라질 매체 퍼블리카는 셀마가 브라질 군대가 사용하는 정글(셀바·Selva)을 암시하는 단어라고 보도했다. 뉴욕타임스(NYT)는 “수십 년간 일종의 전쟁 외침을 의미했다”고 설명했다. 왓츠앱은 브라질에서 가장 많이 쓰이고 있는 SNS다. 이 글은 곧 트위터와 인스타그램, 틱톡 등에도 퍼졌다.<br><br>셀마의 파티는 해시태그 브라질의 봄(#BrazilianSpring)과 함께 사용됐다. 이는 트럼프 전 대통령의 책사인 스티브 배넌 전 백악관 수석전략가가 지난해 10월 브라질 대선 전후 선거 부정 음모론을 제기하며 사용했던 표현이다.<br><br>셀마의 파티와 브라질의 봄은 전날 브라질 의회, 대법원, 대통령 집무실에 대한 초유의 난동이 있기 전 SNS를 타고 광범위하게 퍼졌다. 퍼블리카는 “난동의 마지막 단계를 조직하려고 사용한 일종의 코드였다”고 분석했다. SNS를 이용해 대규모 봉기를 조직·가동했다는 의미다.<br><br>해당 해시태그와 함께 올라온 글과 영상 등에는 주유소 등 주요 인프라를 표적으로 한 공격 요청이 담겼다. 시위대가 의회 등을 향하는 거리를 습격할 것을 촉구하는 글도 있었다. 가담자들을 실어 나를 차편도 SNS로 동원됐다. NYT는 “폭도들이 전국 각지에서 버스 캐러밴을 이용해 공짜로 이동할 수 있었다”며 “셀마의 파티 초대장에는 무료 음식과 캠핑 지원 약속 등도 담겼다”고 설명했다. 브라질 당국에 따르면 지난 6~7일 사이 약 4000명의 시위대를 태운 버스 100여 대가 브라질 수도에 도착했다. 대부분은 지난해 10월 대선 이후 보우소나루 전 대통령 지지자들이 군대 인근에 세워둔 야영지에서 머물렀다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011008245569512_1673306695_0017849244.jpg\"></center><br><br>폭동의 조직자가 누구인지는 아직 밝혀지지 않았다. 그러나 이런 글들은 모두 SNS를 타고 확산하며 대규모 폭력 봉기를 조장할 수 있었다. 실제 ‘페르난도’라는 아이디 사용자는 봉기 전날인 지난 7일을 언급하며 “셀마 사전 파티가 될 것”이라고 말했고, 봉기 장소인 의회 지도를 개시했다. 다른 사용자가 올린 게시글에는 “어린이와 노인을 제외한 모든 브라질 애국자는 입장이 무료다. 역대 최고가 될 예정”이라고 썼다. 의회 침공 요청을 공유한 한 트위터 사용자는 유료 계정 이용자인 블루 인증 마크를 달고 있었다.<br><br>브라질에서는 지난해 10월 대선 전후에도 트위터, 페이스북, 왓츠앱을 통해 선거 부정 등에 대한 음모론이 넘쳐났다. 자이르 보우소나르 전 대통령은 전자 개표기 오류 가능성을 제기하기도 했다. 보우소나루 전 대통령의 아들 에두아르두가는 지난해 11월 트럼프의 별장 마러라고 리조트에서 배넌을 만나기도 했다.<br><br>이나시우 룰라 다시우바 브라질 대통령은 8선거가 끝난 지난해 11월에는 보우소나루의 아들 에두아르두가 트럼프의 별장 마러라고 리조트에서 배넌을 만나기도 했다. BBC에 따르면 이후 배넌은 브라질 당국이 개표기를 해제할 것을 촉구하는 메시지를 게시했다.<br><br>배넌은 이날 SNS 게터를 통해 “룰라는 선거를 훔쳤다. 브라질 사람들은 이를 알고 있다”며 “(봉기는) 시민들이 선거가 도난당했다고 말하는 것”이라며 시위대 편을 들었다.<br><br>조 바이든 대통령은 이날 룰라 대통령과 통화하고, 다음 달 미국으로 초청했다. 백악관은 “바이든 대통령이 브라질의 민주주의에 변함없는 지지를 전하고, 평화로운 권력 이양에 대한 폭력과 공격을 비난했다”고 설명했다.<br><br>한편 제이크 설리번 백악관 국가안보보좌관은 미국 플로리다주 올랜도의 한 병원에 입원 중인 보우소나루 전 대통령과 관련한 브라질 정부의 인도 요청은 아직 받지 않았다고 말했다. 설리번 보좌관은 “우리가 그런(신병 인도) 요청을 받는다면, 항상 하던 식으로 처리할 것이다. 요청을 진지하게 다룰 것”이라고 말했다.<br><br>네드 프라이스 국무부 대변인은 브리핑에서 “일반적으로 A비자(외교관 비자)로 입국한 누군가가 더는 자기 정부를 대표해 공식 업무를 하는 상황이 아니라면 미국을 떠나거나 30일 이내에 비자 지위 변경을 요청해야 한다”며 “만약 개인이 미국에 체류할 근거가 없으면 그는 국토안보국의 추방 대상이 될 수 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-09T23:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017849244&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 “오존층, 두꺼워지고 있다”…전 세계 노력 효과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005461569312_1673297175_0017849089.jpg\"></center><br><br>태양의 유해 자외선으로부터 지구를 보호하는 오존층이 점차 두꺼워지고 있는 것으로 나타났다. 오존층 보호를 위해 유해 물질 사용을 줄이기로 한 국제적 노력이 실제 효과를 내고 있는 것이다.<br><br>유엔 과학자들은 현재 속도라면 2040년대 세계 대부분 지역의 오존층이 1980년대 수준으로 회복할 수 있을 것으로 추정했다. 유엔환경계획(UNEP)과 세계기상기구(WMO)는 9일(현지시간) 이 같은 내용의 ‘2022 오존층 감소에 대한 과학적 평가’ 보고서를 발표했다.<br><br>유엔은 1987년 몬트리올 협정을 통해 전 세계 모든 나라가 오존층을 파괴하는 화학물질 생산을 중단하기로 합의한 지 35년 만에 진전이 이뤄지고 있다고 설명했다.<br><br>보고서에 따르면 대기 중 염소 비중은 1993년 정점 대비 11.5%로 줄었고, 브롬 비중도 1999년 고점 대비 14.5%로 줄었다.<br><br>오존층을 파괴하는 공기 중 화학 물질 CFC-11의 전 세계 배출량도 2018년 이후 다시 감소 추세로 나타났다. 과학자들은 당시 중국 북동부의 단열재 생산 공장에서 CFC-11이 배출돼 대기 중 농도가 급증한 것을 발견했었다.<br><br>이번 보고서를 이끈 미국 항공우주국(나사·NASA) 고다드우주비행센터 수석 지구과학자 폴 뉴먼은 “국제 사회의 압력으로 중국 배출량이 감소했다”며 “중국 정부 등이 취한 조치가 긍정적 영향을 미쳤다”고 말했다.<br><br>과학자들은 현재 수준이 유지된다면 극지방 사이의 오존층은 2040년까지 1980년 수준으로 도달할 것으로 예측했다. 북극의 경우 2045년, 남극은 2066년까지 회복이 가능할 것으로 전망했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-09T22:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017849089&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美한국전쟁 추모의 벽 1000여명 오류 확인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023011005121669263_1673295136_0017848974.jpg\"></center><br><br>미국 워싱턴 D.C. 한국전참전용사기념공원에 세워진 추모의 벽에 전사자 1000여 명의 이름이 잘못 새겨지는 등 오류가 있는 것으로 나타났다.<br><br>뉴욕타임스는 9일(현지시간) “6·25전쟁 연구자인 역사학자 할 바커 형제는 추모의 벽에서 최소 1015개의 철자 오류가 있는 것으로 추정한다”고 보도했다. 바커 형제의 아버지는 은성무공훈장을 받은 6·25 참전용사다.<br><br>바커 형제에 따르면 적의 공격을 방어하던 중 전사한 미국 원주민 프레데릭 볼드 이글 베어 상병 이름은 뒤죽박죽 뒤섞여 이글 B F 볼드(Eagle B F Bald)로 새겨졌다. 포로로 붙잡힌 동료 조종사를 구하려다 격추돼 사망한 헬리콥터 조종사 존 코엘쉬 중위의 이름도 잘못 기재됐다.<br><br>바커 형제는 하와이에서 오토바이 사고로 사망한 군인과 부동액을 알코올로 오인해 마시다 사망한 사람 등 전쟁과 전혀 관련 없는 상황에서 사망한 사람 245명도 추모의 벽 전사자 명단에 포함됐다. 6·25전쟁 이후 60년을 더 살면서 8명의 손주를 본 뒤 사망한 해병대 참전용사 등 전사자가 아닌데도 추모의 벽에 이름을 올린 군인들 역시 확인됐다.<br><br>NYT는 또 바커 형제를 인용해 “야간 임무 중 추락한 폭격기 조종사 월더 맥코드 중위 이름 등은 전혀 담기지 않았다”며 “약 500명의 전사자가 명단에서 빠졌다”고 보도했다.<br><br>바커 형제는 미국 국방부가 보유한 6·25 전사자 명단 자체에 오류가 많아서 이 같은 현상이 발생했다고 설명했다. 국방부는 1950년대에 종이에 구멍을 뚫어 정보를 저장하는 IBM의 ‘천공 카드 컴퓨터’로 전사자 명단을 관리했는데, 이 과정에서 명단 오류가 발생했다는 것이다. 천공 카드는 입력할 수 있는 정보의 수가 제한돼 이름이 길거나 복잡한 경우 오기가 발생할 수 있기 때문이다. 국방부는 천공 카드로 기록한 명단을 디지털로 전환했지만, 처음부터 잘못 입력된 명단은 수정되지 않은 것으로 추정된다.<br><br>추모의 벽은 한국전 참전기념비 공원에 설립된 기념물로, 한국전쟁 전사자 4만3748명(미군 3만6574명·카투사 7174명)의 이름이 새겨져 있다. 2420만 달러 예상 중 한국 정부가 2360만 달러를 부담했다. 추모의 벽에 새겨진 명단은 한국전참전용사추모재단(KWVMF)과 미국 국방부의 책임으로 작성됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-09T21:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017848974&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"20살에 IS 합류한 美 여성 “감옥 가더라도 고향 가고싶어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921160568660_1673266565_0924282069.jpg\"></center><br>극단주의 무장세력 이슬람국가(IS)에 20세에 들어가 생활했던 미국 여성 호다 무타나(28·<b>사진</b>)가 8년이 지나 고향에 돌아가고 싶다고 밝혔다고 AP통신이 8일(현지시간) 보도했다.<br><br>2019년 시리아 IS에서 탈출해 현재 친서방 쿠르드계 무장단체가 관리하는 시리아 로지 수용소에 있는 무타나는 미국 인터넷 매체 ‘뉴스 무브먼트’와 인터뷰에서 귀국을 원한다고 밝혔다.<br><br>무타나는 인터뷰에서 자신이 속아 IS에 합류한 ‘희생자’라고 주장했다. 또 “교도소에서 시간을 보내야 한다면 저항하지 않고 그렇게 하겠다. 나의 정부(미국)가 나를 어린 시절 순진했던 사람으로 봐주기를 바란다”고 말했다.<br><br>예멘 이민자 가정에서 태어나 미 앨라배마주에서 자란 무타나는 2014년 IS 가입을 위해 가족에게 학교 단체 여행을 간다고 말하고 집을 나와 터키를 거쳐 시리아 국경을 넘었다. 그는 인터뷰와 SNS에서 IS를 열정적으로 옹호했다. 2015년에는 “다른 미국인도 동참해 미국을 공격하자”는 트윗을 올렸다.<br><br>무타나는 버락 오바마 행정부 시절인 2016년 미국 시민권을 취소당했다. 도널드 트럼프 행정부도 그의 입국을 금지했다. 지난해 1월 미 연방대법원은 무타나의 국적 회복과 재입국 신청 소송을 최종 기각했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-01-09T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282069&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘불법 이민, 재선에 걸림돌 될라’… 바이든 멕시코 국경 첫 방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010922080368777_1673269683_0924282037.jpg\"></center><br>조 바이든 대통령이 8일(현지시간) 취임 후 처음 멕시코 국경 도시인 텍사스주 엘패소를 방문했다. 불법이민자 수백~수천명이 매일 국경을 넘는 곳으로, 미국 이민 시스템의 붕괴를 생생하게 보여주는 상징적인 지역이다. 자신의 정치적 약점인 이민자 문제가 재선 도전을 위협하는 핵심 쟁점이 될 조짐을 보이자 이에 대응하기 위한 행보로 풀이된다.<br><br>AP통신에 따르면 바이든 대통령은 이곳에서 4시간가량 머물며 마약·현금 등의 밀수를 탐지하는 차량 수색 과정을 지켜보고 국경을 가르는 철제 펜스를 따라 걸었다. 이민자 서비스센터도 방문했으나 이민자를 만나지는 못했고, 공개 발언도 하지 않았다.<br><br>현재 멕시코 국경을 통한 불법이민은 미국의 최대 정치·사회 이슈 중 하나다. 바이든 재임 2년간 해당 국경을 넘은 이민자가 급격히 증가해 2022 회계연도(지난해 9월 말 기준)에만 238만명을 기록했다. 멕시코 국경을 통한 불법이민자가 연 200만명을 넘은 것은 처음이다.<br><br>몰려드는 이민자를 수용해야 하는 텍사스·뉴멕시코 등은 바이든 정부에 대한 불만이 가득하다. 바이든 대통령을 마중 나온 그레그 애벗 텍사스 주지사는 편지 한 장을 전달했는데, ‘당신의 국경 방문은 200억 달러가 적고, 2년이나 늦었다’고 적혔다. 문제 해결 노력이 턱없이 부족하다는 비판이다. 애벗 주지사는 “당신의 국경 개방 정책은 치명적인 펜타닐과 인신매매로 부자가 된 범죄 카르텔을 대담하게 만들고 있다”며 “텍사스 주민들은 당신의 실패로 비싼 대가를 치르고 있다”고 지적했다.<br><br>상황이 심각해지자 바이든 대통령은 지난 5일 도널드 트럼프 행정부 때 불법이민자를 즉각 추방하도록 허용한 ‘타이틀 42’ 조치를 확대한다고 발표했다. 기존의 멕시코 등에 더해 베네수엘라 니카라과 쿠바 아이티 4개 나라 국민의 육로 이민을 받지 않겠다는 것이다. 다만 4개국 국민의 항공편을 통한 합법적 이민은 매달 3만명까지 수용하겠다고 밝혔다.<br><br>그러나 이 조치는 민주당 지지 세력과 공화당 양측에서 비난을 받고 있다. 진보 인권단체인 이민자정의센터는 “국경에서 더 많은 고통을 가할 것”이라며 “이 정책에 분노한다”고 지적했다.<br><br>바이든 대통령은 9~10일 멕시코시티에서 안드레스 마누엘 로페스 오브라도르 멕시코 대통령, 쥐스탱 트뤼도 캐나다 총리와 각각 양자 회담과 3국 정상회담을 한다. 이 자리에서도 이민자 문제가 주요 의제로 오를 전망이다. 멕시코는 육로 이민을 불허한다는 바이든 정부 구상에 대해 “실현 가능하지 않다”고 반발하는 상황이다.<br><br>로이터통신은 이날 방문에 대해 “이민자 문제를 심각하게 여기고 있음을 보여주고 재선 도전을 위해 가장 정치적으로 부담되는 문제 중 하나를 다루려는 것”이라고 지적했다. 워싱턴포스트(WP)는 “트럼프 대통령의 가혹한 이민 정책을 역사의 쓰레기통에 버리겠다고 약속했던 대통령에게는 힘이 빠지고 외로운 순간”이라고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-09T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282037&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘배후’ 지목된 보우소나루, “증거도 없이” 혐의 부인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921210468677_1673266864_0924282062.jpg\"></center><br>8일(현지시간) 브라질 의회 등지에서 폭동을 일으킨 시위대의 핵심은 강경 보수 성향의 민족주의자들이라고 영국 일간 파이낸셜타임스(FT)가 9일 보도했다.<br><br>FT에 따르면 시위대는 자이르 보우소나루(<b>사진</b>) 전 브라질 대통령이 통치하던 지난 2년 동안 그의 핵심 지지 세력이었다. ‘열대의 트럼프’로 불린 보우소나루 전 대통령은 환경보호를 외면하고 사회 지원금을 대폭 확대하는 등 포퓰리즘(대중영합주의) 정책을 펴 극우·보수 세력의 지지를 받았다. 지지자 중 일부는 지난해 10월 30일 치러진 브라질 대선에서 루이스 이나시우 룰라 다시우바 당시 후보가 당선되자 고속도로 300곳 이상을 막아 공급망 문제를 일으켰다. 주요 국제공항을 강제로 폐쇄하고 대규모 시위를 벌이기도 했다.<br><br>보우소나루 전 대통령이 이들을 더 극단적으로 만들었다는 지적도 있다. 보우소나루 전 대통령은 대선 전 브라질의 전자투표 기계를 신뢰할 수 없다고 주장했다. 대선 패배 이후에는 짧은 성명을 내고 “지금의 민중운동은 선거 과정이 어떻게 전개됐는지에 대한 분노와 불의의 결과”라고 말했다.<br><br>브라질 싱크탱크 이가라페연구소 공동 설립자 로버트 무가는 “트럼프 전 대통령 지지자들과 마찬가지로 보우소나루 지지자들은 수년 동안 잘못된 정보와 허위 정보를 지속해서 습득해 왔다”며 “이번 폭력은 예고된 반란”이라고 지적했다.<br><br>보우소나루 전 대통령은 폭동 선동 의혹을 전면 부인하고 있다. 룰라 대통령이 그를 배후로 의심하자 8일 자신의 트위터에 “브라질의 현직 행정 수반이 나를 상대로 증거도 없이 제기한 혐의를 부인한다”며 임기 내내 브라질 헌법의 테두리를 준수했다고 주장했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-01-09T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282062&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전 대통령 지지자들, 대법원·의회·대통령실 대낮 습격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010921200968674_1673266809_0924282055.jpg\"></center><br>자이르 보우소나루(67) 전 브라질 대통령 지지자 수천명이 브라질 의회와 대법원, 대통령 집무실을 습격하고 군부대의 쿠데타를 촉구하는 난동을 부렸다. 2021년 1월 6일 미국 의사당 난입 사건 때처럼 시위대는 지난해 10월 대선이 부정선거라고 항의하며 폭동을 일으켰다.<br><br>8일(현지시간) 뉴욕타임스(NYT), AP통신 등 외신에 따르면 보우소나루 전 대통령 지지자 수천명은 이날 오후 2시30분쯤 버스 수십대에서 내린 뒤 수도 브라질리아 연방 관구 내 의회 앞에 설치된 바리케이드를 넘어 문과 창문 등을 부수고 침입했다.<br><br>시위대 상당수는 브라질 국기를 몸에 두르거나 국기를 상징하는 노란색과 초록색 옷을 맞춰 입고 대선사기를 주장했다. 의회 건물 지붕에 올라 브라질 군대의 쿠데타를 촉구하는 ‘개입’이라는 뜻의 플래카드를 펼치기도 했다. 다른 시위대는 대통령궁과 대법원으로 몰려갔고, 경찰을 저지하기 위해 의자 등으로 장애물을 설치했다.<br><br>대통령 집무실 밖에서 시위대가 막대기로 말을 탄 경찰관을 때려 끌어내리는 장면이 담긴 현장 영상 등이 SNS에 올라왔다. 경찰은 헬리콥터에서 폭동 진압용 최루탄을 발사하며 시위대와 충돌했다. 폭동은 오후 늦게 진압됐고, 이 과정에서 400여명이 체포됐다. 영국 일간 파이낸셜타임스(FT)는 “폭동 당시 의회 회기 중이 아니었지만, 이번 난입 사태로 브라질의 정치적·사법적 기관들에 대한 보안에 의문이 제기됐다”고 분석했다.<br><br>루이스 이나시우 룰라 다시우바 브라질 대통령은 지난해 말 발생한 홍수 피해 지역인 아라라콰라를 방문 중이어서 폭동을 피할 수 있었다. 그는 사태 보고를 받은 뒤 시위대를 ‘광신도, 파시스트’로 부르며 강력 처벌을 지시했다. 또 “전례가 없는 일로, (공공건물을 습격한) 사람들을 모두 찾아내서 처벌할 것”이라며 “모든 법령을 동원해 죄를 묻겠다”고 말했다.<br><br>브라질 당국은 이번 폭동의 1차 책임자로 브라질리아 연방특구의 이바네이스 호샤 주지사를 지목했다. 브라질 연방 대법원은 이날 호샤 주지사에 대해 3개월 정직 명령을 내리며 “호샤 주지사가 사건(폭동)에 대해 극도로 침묵했다”고 밝혔다.<br><br>알렉상드르 드 모라에스 대법관에 따르면 폭동과 관련한 인사들에 대한 집단적 움직임이 있음에도 불구하고, 호샤 주지사는 브라질리아에서의 ‘자유로운 정치 시위’를 옹호한다는 명분으로 모든 시위를 허용한다고 발표했다. 게다가 시위대의 위협에 따른 보안 계획을 수립해야 한다는 당국의 모든 요청을 무시한 것으로 전해졌다.<br><br>룰라 대통령은 지난 대선에서 ‘50.9%대 49.1%’라는 근소한 득표율 차이로 결선 투표에서 승리했다. 이후 보우소나루 지지자들은 브라질리아 주요 군부대 앞에 이른바 ‘애국 캠프’를 차리고 룰라 취임 반대 시위를 벌이는 등 선거 불복 움직임을 보여 왔다.<br><br>워싱턴포스트(WP)는 “선동적인 정치적 수사로 급진화된 강경파들이 선거 패배를 받아들이기를 거부하고 근거 없는 사기 주장에 매달리며 법치를 훼손하고 있다”며 “서구 민주주의에서 극우 파괴자들의 전염병이 번지고 있음을 시사한다”고 평가했다.<br><br>조 바이든 미국 대통령은 “충격적”이라며 시위대를 비판했다. 제이크 설리번 백악관 국가안보보좌관은 트위터에 “미국은 브라질의 민주주의를 훼손하려는 모든 시도를 비난한다”며 “브라질의 민주주의 제도에 대한 우리의 지지는 흔들림이 없다”고 밝혔다. 토니 블링컨 국무장관도 룰라 대통령을 지지하겠다고 약속했다.<br><br>이번 폭동에 간접적 책임이 있는 보우소나루 전 대통령은 현재 브라질이 아닌 미국 플로리다주 올랜도에 머무는 것으로 전해졌다. 비행추적 사이트 플라이트어웨어에 따르면 지난달 30일 올랜도에 보우소나루 전 대통령의 브라질 비행기가 착륙했다.<br><br>워싱턴=전웅빈 특파원, 박재현 기자 imung@kmib.co.kr","date":"2023-01-09T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282055&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"군사적 더 밀착하는 美·日… 육해공 넘어 우주까지 방어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010922090368780_1673269743_0924282034.jpg\"></center><br>기시다 후미오 일본 총리가 9일 주요 7개국(G7) 중 5개국을 순방하는 길에 올랐다. 기시다 총리는 프랑스 이탈리아 영국 캐나다를 차례로 방문해 각국 정상을 만난 뒤 13일 미국 워싱턴DC에서 조 바이든 대통령과 정상회담을 한다.<br><br>교도통신은 이날 기시다 총리가 출발 전 총리관저에서 “G7 각국과 마음을 열고 솔직히 논의하고 싶다”며 “법의 지배와 규칙에 근거한 국제질서를 지키는 기본자세를 확인하는 것이 중요하다”고 밝혔다고 전했다.<br><br>기시다 총리는 바이든 대통령과 정상회담과 관련해서는 “다시 미·일 동맹을 공고히 해 긴밀한 협력을 확인하는 귀중한 기회가 될 것”이라고 언급했다. 2021년 10월 취임 후 처음으로 백악관을 방문하는 기시다 총리는 바이든 대통령과 정상회담을 하고 지난달 개정한, ‘반격 능력’ 보유를 명기한 일본의 3대 안보 문서 내용을 설명할 계획이다.<br><br>요미우리신문은 미·일 정상회담 이후 두 정상이 북한 비핵화 협력 등의 내용이 담긴 공동문서를 발표할 수 있다고 8일 보도했다. 신문은 공동문서에는 미·일 동맹 강화 외에도 북한의 완전한 비핵화를 위한 긴밀한 협력, 대만 해협의 평화와 안정 중요성 강조 등이 포함될 것으로 보인다고 전했다.<br><br>기시다 총리는 방미에 앞서 9일 프랑스 파리에서 에마뉘엘 마크롱 대통령, 10일 이탈리아 로마서 조르자 멜로니 총리, 11일 영국 런던서 리시 수낵 총리, 12일 캐나다 오타와서 쥐스탱 트뤼도 총리와 각각 회담할 예정이다.<br><br>올해 G7 의장국은 일본이다. 기시다 총리는 이번 순방길에서 오는 5월 히로시마에서 열리는 G7 정상회의의 성공적인 개최를 위한 협력을 요청하고 대러시아 제재와 우크라이나 지원을 확인할 방침이다.<br><br>한편 니혼게이자이신문은 미·일 정부가 오는 11일 워싱턴DC에서 열리는 외교·국방장관(2+2) 회담에서 미국의 일본 방위의무 대상에 우주 공간을 포함하는 방향으로 합의하고 있다고 보도했다. 중국과 러시아가 우주에서 군사적 우위를 확보하기 위해 위성과 지상 통신을 방해하거나 위성을 파괴하는 미사일이나 레이저 무기를 개발 중이라는 분석에 따른 대응이다. 미·일안보조약 5조는 일본에 무력 공격이 있을 경우 미국의 일본 방위 의무를 규정하고 있다. 이번 회담에서 일본의 육해공 영역에 사이버 공간까지만 적용돼 있던 것을 우주 공간으로까지 확대할 방침이다. 합의가 이뤄지면 일본의 인공위성을 미국이 지키게 된다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-01-09T19:06:22.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282034&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 구축함 대만해협 통과에 中 ‘실전훈련’으로 맞불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010922070468773_1673269624_0924282065.jpg\"></center><br>중국이 50대가 넘는 군용기를 대만해협에 띄워 실전훈련을 벌였다. 지난 성탄절 군용기 71대로 훈련한 지 2주 만에 또 대만 인근에서 무력시위를 벌인 것이다. 미국 정부가 대만에 무기 판매를 승인하고 미군 이지스 구축함이 대만해협을 통과한 데 대한 반발로 풀이된다.<br><br>9일 중국 관영 신화통신에 따르면 대만해협을 관할하는 인민해방군 동부전구 스이 대변인은 전날 “대만 섬 주변 해상과 상공에서 다양한 병종을 조직해 연합작전 순찰과 실전훈련을 했다”고 밝혔다. 중국 군사 전문가들은 관영 환구시보에 “이번 훈련은 대만 민진당에 대한 경고이자 대만에 대한 중국군의 위력 과시가 상시화되고 있음을 보여준다”고 주장했다.<br><br>대만 국방부는 지난 8일 오전 6시부터 24시간 동안 중국군 군용기 57대가 대만 주변에서 활동한 것이 포착됐다고 밝혔다. 이 중 28대는 중국과 대만의 실질적 경계선 역할을 해온 대만해협 중간선을 넘거나 방공식별구역(ADIZ)에 진입했다. 같은 시간 중국군 군함 4척도 대만해협 주변에서 활동한 것으로 파악됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010922070468774_1673269624_0924282065.jpg\"></center><br>중국군의 군사훈련은 미 국무부가 지난달 28일(현지시간) 1억8000만 달러(2268억원) 상당의 지뢰 살포 시스템과 이를 탑재할 다목적 차량 등을 대만에 판매할 수 있도록 한 뒤 이뤄졌다. 당시 중국 국방부는 미국과 대만 간 군사적 연계 중단을 요구하면서 “그렇게 하지 않으면 불에 타 죽을 것”이라고 경고했다. 지난 5일에는 미 해군 7함대 소속 이지스 구축함인 정훈함이 대만해협을 통과했다. 미 군함의 대만해협 항해는 올해 들어 처음이다.<br><br>중국은 지난달 조 바이든 미 대통령이 대만에 미국산 무기 구매를 지원하는 내용 등이 담긴 국방수권법안에 서명했을 때도 이에 반발해 대만해협에 군용기 71대를 띄워 무력시위를 벌였다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-09T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282065&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"팔다리 잘리고도 못 끊어…美 비상 걸린 이 마약 정체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010915041467644_1673244256_0017847567.jpg\"></center><br>미국 내 마약 중독자들 사이에서 동물용 마취제 ‘자일라진’(xylazine)을 섞은 마약을 오용하는 경우가 급증해 미국 보건당국에 비상이 걸렸다고 미국 일간 뉴욕타임스(NYT)가 8일(현지시간) 보도했다.<br><br>자일라진은 한국을 포함한 세계 각국에서 수의사들이 말·소 마취제나 고양이 구토 유발제로 널리 쓰는 동물용 의약품이다. 1962년 개발됐고 상표명은 ‘럼푼’(Rompun)이다. 미국에서는 ‘트랭크’(tranq), ‘좀비 약’(zombie drug) 등의 속어로 불리기도 한다.<br><br>NYT에 따르면 자일라진을 펜타닐 등 마약에 섞어 주사로 투입할 경우 팔다리 등에 괴사 딱지가 생기는데, 이를 제때 치료하지 않을 시 팔다리를 절단하게 될 수도 있다.<br><br>자일라진 혼합 마약은 투약 시 여러 시간 동안 정신을 잃기 때문에 성폭행·강도 등 범죄에 취약할 수밖에 없다. <span>자일라진을 아편류 마약과 섞어서 투약한 경우, 과량 투여했을 때 해독제로 쓰이는 ‘날락손’(naloxone) 투여 등의 표준 치료 방식이 제대로 듣지 않을 우려도 크다.</span><br><br>자일라진 혼합 마약의 금단증상 역시 매우 강한 것으로 알려졌다. 타투 아티스트인 브룩 페더(38)는 NYT에 자일라진 혼합 마약을 투약했다가 뼈까지 상처가 번져 1년 전 오른쪽 다리를 절단했다고 밝혔다. 그런데도 그는 금단증상을 견딜 수 없어 여전히 해당 마약을 주사하고 있다.<br><br>5개월째 재활 치료 중인 다른 환자는 팔과 다리를 하나씩 절단한 어떤 환자가 절단된 다리의 남은 부분에 주삿바늘을 찌른다고 전하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0110/2023010915093967667_1673244580_0017847567.jpg\"></center><br>이처럼 폐해가 큰 자일라진 혼용 마약은 미국 내에서 빠르게 퍼지고 있는 것으로 파악되고 있다.<br><br>NYT는 지난해 6월 발표된 연구에 따르면 미국 수도 워싱턴DC 뿐 아니라 50개 중 36개 주에서 유통되는 마약에 자일라진이 검출됐다고 밝혔다.<br><br>특히 마약 유통이 성행하는 미 펜실베이니아주 필라델피아의 경우 현재 유통되는 마약 중 자일라진이 함유된 사례가 90%를 넘는다는 검사 결과도 나왔다. 뉴욕시에서 유통되는 마약 샘플 중 25%에서도 자일라진이 포함된 것으로 파악됐다.<br><br>이에 보건당국 관계자들은 “실제로는 이보다 더 널리 퍼져 있는 것이 확실하다”고 주장했다.<br><br>NYT는 자일라진이 미국 내 규제 약물로 지정돼 있지 않아 이를 포함한 약물 검사가 늘 이뤄지는 것이 아닌 만큼, 실제 얼마나 퍼져 있는지는 알려지지 않았다고 지적했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-01-09T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017847567&code=61131511&sid1=int"}]