[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 미디어의 이단 홍보는 이단 옹호다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023063002393577133_1688060375_0924315708.jpg\"></center><br>최근 몇몇 언론사가 한국교회가 이단으로 규정한 종교 단체의 홍보성 기사를 싣고 있다. 온라인 매체, 지역 언론에 이어 주요 언론까지 가세하고 있다. 누가 봐도 광고 같은 기사는 그렇다 치자. 광고비를 지급한 것이기 때문에 광고주의 의도대로 기사가 된 줄 안다. 하지만 요즘은 광고인지 쉽게 구별할 수 없는 홍보성 기사도 많다. 그것도 크게, 자주 보도된다.<br><br>물론 이것도 광고라고 변명할 수 있겠다. 광고주에게 대가를 받기 때문에 광고이고, 사실 여부는 책임지지 않는다고 할 수 있겠다. 하지만 이를 모르는 독자들은 속을 수밖에 없다. 이런 기사가 주요 언론에 자주 등장하면 이들 단체가 정상적인 곳이라 생각하게 된다. 내용도 ‘이들 단체가 주최한 대형 집회가 성공적이었다’ ‘사회적으로 좋은 일을 했다’ 등이기 때문에 좋은 단체라는 잘못된 메시지를 준다.<br><br>특히 눈에 띄는 곳이 신천지예수교증거장막성전(신천지), 하나님의교회, 기쁜소식선교회, 은혜로교회다. 이들은 대한예수교장로회(예장) 통합·합동·대신 등 한국교회 주요 교단들이 이단으로 규정했다.<br><br>한국교회가 규정한 이단은 어떤 곳인가. 스스로 좋다고 하면 좋은, 건전한, 정상적인 곳인가. 그 답은 지난 3월 넷플릭스에 공개되면서 이단에 대해 공분을 일으켰던 다큐멘터리 ‘나는 신이다’를 보면 잘 알 수 있다. 8부작 ‘나는 신이다’는 기독교를 표방하나 정통을 따르지 않는 종교집단 기독교복음선교회(JMS), 오대양 집단 자살, 아가동산, 만민중앙교회를 다뤘다.<br><br>JMS 교주 정명석씨는 여성 신도들을 대상으로 엽기적 성 착취를 했다. 광신도의 집단 자살로 세상을 떠들썩하게 했던 오대양 사건의 교주 박순자씨는 한때 유병언의 ‘구원파(기독교복음침례회)’ 신도였다. 구원파도 한국교회가 이단으로 규정하고 있다. 아가동산의 교주 김기순씨는 남성 신도를 상대로 변태적 성 착취와 노동 착취를 했다. 만민중앙교회 당회장 이재록씨도 여신도를 상습적으로 성폭행했다. 이들 단체는 모두 이단이다. 반기독교를 넘어 반사회적, 반윤리적 행태를 보였다.<br><br>사회적으로 문제를 일으키지 않은 이단은 괜찮다? 그렇지 않다. 이단은 잠재적 문제를 안고 있다. 왜냐하면 이들의 교리는 기본적으로 잘못됐다. 그래서 이단으로 규정하는 것이다. 교리는 그 단체의 핵심 사상이다. 그게 잘못돼 있으면 그로 인해 파생되는 모든 게 잘못될 수밖에 없다. 생각이 잘못됐는데 행동이 잘될 일이 없다. 지금은 별일 없어도 잘못된 신앙관은 결국 나쁜 결과를 만든다. 그 결과는 종교 분야에만 국한된 게 아니다. 앞서 보듯이 반사회적, 반윤리적이다. 겨우 밝혀낸 곳이 ‘나는 신이다’에 소개된 단체들이다.<br><br>혹시 그런 생각을 하는가. ‘이단은 기독교계 내 의견 차이일 뿐이다. 자기들끼리의 싸움이다.’ 그렇다면 ‘나는 신이다’를 다시 보라. 한국교회가 이단으로 지정한 단체가 평범하고 선량한 사람, 그의 가족, 이웃을 어떻게 파괴하는지 똑똑히 볼 수 있다. 한국교회의 이단 규정은 정통 기독교인의 보호뿐만 아니라 비기독교인까지 보호한다. 잘못된 종교단체를 조사·연구해 공표함으로 선량한 국민이 이단에 빠져 정신적, 물리적, 신체적 피해를 보지 않게 예방한다.<br><br>미디어는 크든 작든, 중앙이든 지역이든, 신문이든 방송이든 그 영향력으로 인해 공적이라 할 수 있다. 적어도 미디어가 보도하면 독자는 그것을 사실로 믿는다. 믿는 사람이 많으면 여론이 된다. 의도가 있건 없건 미디어가 이단을 좋게 보도하면 사람들은 이단을 좋게 본다. 때문에 이단을 홍보하는 보도는 신중에 신중을 기해야 한다.<br><br>홍보성 기사를 안 다뤄서 그 미디어가 당장 무너진다면 모를까. 듣지도 보지도 못한 1인 매체가 아니고 이단이 만든 홍보 매체도 아닌, 적어도 언론이라면 이 사회를 위해 다뤄야 할 것과 다루지 말아야 할 것을 구별해야 할 것이다. 그 언론의 영향력이 크면 클수록 더 심각하게 고민해야 한다.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-08-11T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315708&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 누구에게나 시원할 권리는 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081101210330746_1691684463_0924315496.jpg\"></center><br>독일 사회학자 울리히 벡은 저서 ‘위험사회’에서 “부(富)에는 차별이 있지만, 스모그(smog)에는 차별이 없다”고 표현했다. 기후변화, 재난, 핵발전소 사고 등 현대 사회에서 발생하는 위험은 스모그처럼 계층과 국경 등을 가리지 않고 모두에게 동등하게 영향을 미친다는 의미다. 실제로 기후변화는 전 지구적 현상이 됐고, 세계 곳곳에서 폭염이 기승을 부리고 있다. 불볕더위에 누구나 고통을 받고, 사람들의 삶의 질은 기하급수적으로 떨어지는 중이다.<br><br>그러나 재난은 민주적이지만은 않다. 부의 정도에 따라 폭염 피해가 ‘위계’로 작용한다. 가난한 자들은 폭염에 더 큰 고통을 받는다. 한국환경연구원의 ‘2020 폭염 영향 보고서’에 따르면 1만명당 온열질환 발생률은 저소득층(의료급여 수급자)의 경우 13.8명이었다. 반면 고소득층(5분위)은 4.8명에 불과했다. 저소득층이 폭염으로 인해 건강상 문제를 겪을 확률이 고소득층보다 3배가량 높은 셈이다. 2018년 저소득층은 1만명당 21.2명의 온열질환자가 발생했다. 반면 고소득층에서는 1만명당 온열질환자가 7.4명에 불과했다.<br><br>국내 취약계층은 통풍이 잘되지 않는 낡고 좁은 집이나 반지하, 쪽방, 옥탑방, 고시원 등에 거주한다. 에어컨은커녕 선풍기 같은 냉방기기를 제대로 갖추지 못한 경우가 많다. 한여름 쪽방의 최고온도는 35도에 달한다고 한다. 단독주택이나 아파트보다도 평균 3도 정도 더 높다. 각 지방자치단체가 무더위 쉼터를 가동하고 있지만, 거동이 불편하기라도 하면 한창 달궈진 아스팔트 도로를 뚫고 이동하기조차 쉽지 않다. 급격하게 인상된 전기요금이 두려워 선풍기나 에어컨이 있어도 틀지 않는다는 취약계층도 많다. 대형 쇼핑몰이나 카페로 가 더위를 잠시 피할 수 있다지만, 돈이 없으면 꿈도 꿀 수 없다. 더위를 피할 수 있는 자격도, 돈이 있는 자에게만 주어지는 셈이다.<br><br>폭염은 식료품 가격에도 영향을 미쳐 먹고사는 부담마저 가중한다. 수급 불균형이 발생해 농산물 가격을 상승시키고 가계 지출액을 늘린다. 배추의 경우 일평균 기온이 1도 오르면 소매가격은 전일 대비 289원 증가한다고 한다. 월평균 기온이 1도 상승하면 물가지수는 전월 대비 743원 늘어난다. 2018년 8월 월평균 기온이 1.8도 오르자 가구당 가계소비 지출액은 441원에서 1363원까지 추가로 발생했다. 저소득층일수록 가격 상승에 민감할 수밖에 없다.<br><br>정부는 2018년 폭염을 태풍이나 홍수처럼 법적인 ‘자연 재난’으로 분류했다. 폭염으로부터 누구나 안전할 수 있는 사회를 만들겠다는 취지다. 다시 말하면 국민은 소득과 상관없이 누구나 시원하게 지낼 수 있는 권리를 가지고 있다는 의미다. 이미 해외에서는 폭염으로부터 고통받지 않을 권리를 주장하는 사례가 나타나고 있다. 2020년 스위스의 64세 이상 여성 약 2400명으로 구성된 한 단체는 “폭염 피해를 키웠다”며 유럽인권재판소에 스위스 정부를 제소했다. 정부의 미온적 대처로 기후변화가 나타나 폭염이 발생했고, 그로 인해 고령자들이 고스란히 피해를 보고 있다며 기본권 침해를 주장하고 나선 것이다. ‘2023 새만금 세계스카우트 잼버리’ 행사가 전 세계적인 조롱거리가 된 것도 주최 측이 참가자들에게 시원하게 휴식을 취할 공간조차 제대로 제공하지 않은 기본권 침해가 주요 원인이었다.<br><br>국내에서도 열기로부터 생명이나 건강을 침해당하지 않을 권리를 적극 논의해야 할 때다. 국내에서는 쿨매트나 선풍기 등 효율성이 낮은 냉방용품을 지원하는 것이 사실상 ‘냉방 복지’의 전부다. 취약계층이 사용한 전기요금을 할인해주는 ‘에너지바우처’ 제도도 있지만, 한도가 낮고 혹한기에 맞춰 만들어진 정책이라는 점에서 실효성이 떨어진다. 최근 정치권이 쪽방촌을 방문해 에너지바우처 한도를 상향하겠다고 나섰다. 그러나 당장 더위를 식힐 에어컨조차 없는 이들에게 냉방기기를 돌리다 나온 전기요금을 조금 더 깎아준다고 생색내는 정책이 무슨 소용일까. 차라리 그 예산으로 쪽방 등 취약계층 거주 공간에 창문형 에어컨을 설치해주는 게 효율적이다. 정부가 가전업체와 협력해 에너지 효율성이 높은 창문형 에어컨을 취약계층에 빌려주고, 여름철이 지나면 다시 수거하는 식으로 지원한다면 만족도는 훨씬 높을 것이다. 기본권의 시각에서 폭염을 바라본다면 탁상행정을 넘어 실질적인 변화를 이끌어낼 수 있을 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081101210330747_1691684463_0924315496.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-08-11T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315496&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 감동은 디테일에 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081101200530744_1691684405_0924315324.jpg\"></center><br>얼마 전 국내 유명 관광지의 한 호텔에 머물렀다. 호텔 안팎의 부대시설도 다양하고, 객실 규모도 나무랄 데가 없었다. 무엇보다 객실에서 바라본 산세의 풍경은 어디에 내놔도 빠지지 않을 정도로 아름다웠다. 이렇듯 여러모로 훌륭한 이 호텔에서 머문 다음 날, 간밤에 편안했는지 또는 불편함은 없었는지 누군가 내게 묻는다면 나는 어떻게 답했을까. 결론부터 말하자면 선뜻 그렇다고 답하기는 좀 어려웠다. 그 이유는 무엇일까.<br><br>흔히들 악마는 디테일에 있다고들 하지만 호텔에서의 감동 역시 디테일에 있다. 다시 말해 호텔에서의 편안함은 대단한 시설이나 주변 환경보다는 오히려 머무는 사람의 동선을 꼼꼼하게 살피는 진정한 배려에서 비롯하는 경우가 많다.<br><br>이를테면 이런 것들이다. 객실의 커튼은 보통 두 겹이다. 하나는 쉬어(Sheer)라고 하는데, 이건 빛은 들어오되 프라이버시를 보호해준다. 또 하나는 암막이다. 빛을 100퍼센트 차단해서 편안한 취침 환경을 만들어준다. 편안함을 좌우하는 지점은 우리가 이런 커튼을 수시로 여닫는다는 데 있다. 커튼은 한 번 설치하면 자주 세탁하기 어렵다. 커튼을 여닫을 때면 수많은 사람이 만졌다는 걸 떠올리지 않을 수 없다. 분명히 세탁돼 있지 않을 텐데, 만지기도 그렇고 안 만지기도 그렇다. 이럴 때 커튼 봉이 있다면? 호텔 객실을 청소할 때 그 부분만 닦으면 될 테니 고객 입장에서는 어쩐지 덜 찝찝하다. 커튼 봉 하나가 호텔의 센스를 드러낸다.<br><br>전기 콘센트도 빼놓을 수 없다. 여전히 객실에서 전기 콘센트, USB, C타입 충전을 위해 구석구석 찾아야 할 때가 많다. 요즘 같을 때 한두 개의 콘센트는 부족해도 너무 부족하다. 두 사람이 같이 쓸 때는 번갈아 가면서 충전을 해야 할 때도 있다. 글로벌 호텔 운영사마다 고객들의 단골 불만사항이다. 로컬 호텔들도 이 지점을 놓치는 곳들이 많다.<br><br>또 하나, 작지만 결정적인 부분. 바로 헤어드라이어다. 여기에는 두 개의 문제가 공존한다. 하나는 파워다. 1600W 이하의 출력으로는 머리숱 많은 사람을 결코 만족시킬 수 없다. 또 하나는 역시 콘센트다. 화장실에 면도기 콘센트는 있지만 헤어드라이어 콘센트는 없는 경우가 많다. 면도기 볼트 수는 낮아서 헤어드라이어를 꽂을 수 없다. 그러면 어떻게 될까. 젖은 머리를 수건으로 감은 채 헤어드라이어를 들고 10평도 안 되는 객실 안에서 전기 콘센트와 거울이 함께 있는 곳을 찾아 삼만리를 해야 한다. 이런 상태로는 누구라도 간밤에 편안했노라는 답이 성큼 나오기 어렵지 않을까.<br><br>이런 사소한 부분들은 큰돈이 드는 것도 아니다. 설계할 때 고객 입장에서 조금만 생각하면 쉽게 해결이 되는 부분이다. 결국은 고객의 동선에서 한 번 더 생각했느냐의 여부가 큰 차이를 만드는 것이다. 객실에서 불편함을 느끼지 못할 만큼 모든 면에서 고려가 된다면 객실 창밖으로 펼쳐지는 산세의 풍경이 몇 배는 더 아름답게 보이지 않았을까. 감동은 역시 디테일이 좌우한다.<br><br>한이경  폴라리스어드바이저 대표","date":"2023-08-11T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315324&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 축소·외압 의혹 불거진 채수근 상병 사건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081122260431279_1691760364_0924315898.jpg\"></center><br>고 채수근 상병 사망 사건을 조사하다 집단항명 수괴 혐의로 입건된 박정훈 전 해병대 수사단장이 11일 국방부 검찰단의 조사를 거부하면서 사태가 걷잡을 수 없이 커지고 있다. 지금까지는 이종섭 국방부 장관의 명령이 박 전 단장에게 명확히 전달되지 않은 이유가 무엇인지가 쟁점이었다. 그런데 박 전 단장이 조사를 거부한 이유를 설명한 뒤 사건은 임성근 해병대 1사단장이 업무상 과실치사 혐의로 수사받는 것을 막으려는 국방부와 군의 수사 축소 및 외압 의혹 사건으로 비화했다.<br><br>박 전 단장의 주장이 사실이라면 경악할 일이다. 그에 따르면 유재은 국방부 법무관리관은 박 전 단장에게 “직접적 과실이 있는 사람으로 (혐의를) 한정해야 한다”고 했고, 박 전 단장이 “대대장 이하를 말하는 것이냐”고 묻자 “그렇다”고 대답했다. 쉽게 말해 수사단에서 채 상병 사망에 책임이 있다고 판단한 간부 8명 중 여단장과 최고책임자인 사단장을 빼라는 압력을 받았다는 것이다. “초급간부까지 과실치사 혐의가 적용된 보고서는 경찰 수사에 영향을 줄 수 있다고 판단했다”는 국방부의 발표에도 박 전 단장은 “초급간부에 관심이 없던 국방부가 언론에 나온 내용을 보고 언급한다”고 반박했다.<br><br>국방부는 무엇보다 항명 사건의 진상을 낱낱이 밝혀야 한다. 장관이 직접 결재한 내용을 번복하고, 번복된 명령이 제대로 하달되지 않아 주요 보직의 고위 장교가 항명 혐의로 입건된 사건이다. 그것만으로도 있을 수 없는 일인데 추가 의혹이 꼬리를 물고 계속된다. 대통령실이 개입해 장관이 번복할 수밖에 없었다거나 과거 정권 시절 청와대에서 함께 근무한 실세 고위층이 임 사단장 구명에 나섰다는 주장도 나왔다. 그런 중에 박 전 단장이 본인 입으로 외압을 주장했다. 젊은 해병대원의 안타까운 죽음이 왜 발생했는지 규명하겠다는데, 그조차 국방부가 축소·은폐한다는 의혹까지 받게 됐으니 적당히 해명하고 넘어갈 수 없는 상황에 이른 것이다.<br><br>군사법원법 개정으로 채 상병 사망 사건은 경찰이 수사한다. 임 사단장 기소와 과실치사 혐의 적용 여부는 검찰이 결정하고, 군사법정이 아닌 법원의 판단을 받는다. 군이 할 일은 초동수사 결과를 가감없이 넘기는 것이다. 국방부는 신속히 경찰로부터 회수한 수사 결과를 다시 이첩해야 한다. 하지만 이것만으로는 쏟아진 의혹을 해소할 수 없다. 중립적인 외부기관을 통해서라도 사건의 진상이 명백히 밝혀져야 한다.","date":"2023-08-11T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315898&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 동묘시장에서 보물찾기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0812/2023081122260431279_1691760364_0924315706.jpg\"></center><br>서울 종로구 동묘시장 거리에는 다양한 물건들로 넘쳐납니다. 단돈 1000원, 5000원으로도 보물을 발견할 수 있는 만물상점의 거리입니다. 저렴한 비용으로 너도나도 패셔니스타가 되는 곳, 동묘시장의 매력이 아닐까요?<br><br>사진·글=이한형 기자","date":"2023-08-11T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315706&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 사서 하는 고생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019490630459_1691664546_0924315796.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가장 무더운 시기의 페스티벌<br>얼굴 익어가도 은은한 미소만<br>마음 열게 되는 낭만 찾았기에<br></div><br>일 년 중 가장 무더운 시기가 되면 주섬주섬 짐을 싸는 나에게 어머니는 매해 물었다. “그놈의 페스티벌은 왜 꼭 이렇게 더울 때 하니?” 그러게 말입니다. 수십 년을 반복해도 뾰족한 답을 찾지 못한 채 나는 올해도 그저 묵묵히 짐을 쌌다. 다만 흔히 말하는 짬에서 나오는 바이브, 좀 더 고급스럽게 말하자면 경험치로 쌓인 연륜 때문에 짐도 스케줄도 상당히 간소화됐다는 점을 어머니에게 꼭 강조하고 싶긴 했다. 돗자리는 짐이 되니 무조건 초경량 초소형으로, 낮에는 옆구리에 껴 열을 식히고 저녁에는 마실 수 있는 얼음물 두 병과 수건은 생존을 위한 필수품이니 꼭 챙긴다. 하루의 마지막을 장식하는 헤드라이너 공연을 온전한 정신으로 끝까지 보고 싶다면 체력 소모가 심한 한낮을 피해 늦은 오후쯤 페스티벌 장소에 도착하는 꼼수도 중요하다.<br><br>이쯤 되면 어머니가 아닌 누구라도 ‘왜 그렇게까지’라고 물을지도 모르겠다. 폭포수처럼 쏟아지는 물음표를 뚫고, 지난 주말 ‘2023 인천 펜타포트 록 페스티벌’이 성황리에 열렸다. 8월 4일에서 6일까지 사흘 동안 열린 축제엔 페스티벌 역대 최다 관객인 15만명이 몰렸다. 사흘 내내 평균 기온 섭씨 35도를 넘긴 아찔한 무더위와 구름 한 점 없는 파란 하늘이 야속했지만, 관객들은 이미 그 모든 걸 감수하고 인천으로 향한 이들이었다. 견딜 수 있을 만큼의 시련은 사람을 오히려 불타오르게 만드는 법. 커다란 음량으로 너른 공터를 쿵쿵 울리는 악기 소리에 맞춰 대낮부터 온몸을 내던져 슬램과 서클핏, 기차놀이에 심취한 이들을 곳곳에서 만날 수 있었다. 차마 동참하지는 못하고 먼발치에서 그들과 공연장에 배치된 의료쿨존 컨테이너, 의료쿨링 버스를 번갈아 바라보다 문득 이 말을 떠올렸다. 아, 이게 그 유명한 ‘사서 하는 고생’이구나.<br><br>지금은 효율의 시대다. 미래학자 제러미 리프킨은 지난해 발간한 저서 ‘회복력의 시대’를 통해 “역사의 중심축이 진보와 효율성에 집중했던 시대를 넘어 회복력의 시대로 이동하고 있다”는 견해를 밝혔다고는 하지만 글쎄, 적어도 내가 발 딛고 사는 이 땅에는 아직 적용되려면 한참이나 먼 이야기구나 싶을 뿐이다. 소위 말하는 ‘가성비’로 모든 일의 성공과 실패, 때로는 도덕적 가치 판단까지 쉽게 재단해 버리는 현실 속에서 ‘사서 하는 고생’이란 분명 이론적으로 성립 자체가 불가능한 사상일 것임이 틀림없다. 들인 노력과 얻은 결과의 비율이 최소 같기라도 해야 비로소 안도의 한숨을 쉴 수 있는 깐깐한 수식 속에서 고생의 비중은 작으면 작을수록 높은 점수를 받기에 유리한 요소였다. 그런 세상에서 땅속 깊이 묻힌 고생을 굳이 찾아, 굳이 파내어, 굳이 온몸에 끼얹고 있는 한 더미의 사람들을 실시간으로 보고 있자니 눈앞의 풍경이 더욱 비현실적으로 느껴졌다. 내리쬐는 태양 아래 점점 익어가는 그들의 얼굴에도 그를 바라보는 내 얼굴에도 은은한 미소가 띄워져 있다는 걸 좀처럼 믿을 수가 없었다.<br><br>결국, 낭만이었다. 낭만은 현실에 매이지 않는 것을 시작점으로 한다. 사우나처럼 후끈해진 공기도 아랑곳하지 않는, 하루 종일 시끄럽게 울려대는 음악을 누구도 소음으로 생각하지 않는, 가만히 서 있기만 해도 줄줄 흐르는 땀을 맥주로 끝없이 채우는, 한여름의 명절처럼 반가운 음악과 사람은 물론 평소 접해보지 못한 새로운 것들에도 나도 몰래 활짝 마음의 문을 열게 되는, 그런 낭만. 그렇게 효율이라곤 1그램도 없었던 사흘이 지나고, 내 기억엔 한낮의 열기가 한풀 꺾이고 시원하게 불던 저녁 바람 한 줄기와 모두가 한마음 한뜻으로 화음을 맞추던 떼창 한 자락만이 남았다. 내년 여름이 되면 최면에라도 걸린 것처럼 다시 짐을 싸며 또 이 모든 고생을 사서 할 내 모습이 눈에 선하다. 어머니는 또 물을 것이다. ‘도대체 그놈의 페스티벌은 왜 꼭 이렇게 더울 때 하니?’ 그 상황에 놓일 사람이 나뿐만은 아닐 거란 건 이 사서 하는 고생의 든든한 희망이다.<br><br>김윤하 대중음악평론가","date":"2023-08-10T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315796&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 내부 정보 이용하고 고객 몰래 계좌 개설… 뻔뻔한 은행들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081020070630483_1691665626_0924315761.jpg\"></center><br>은행원들의 불법과 비리가 잇따라 적발됐다. KB국민은행 직원들은 업무상 알게 된 고객사들의 미공개 정보를 이용해 127억원의 주식 매매 차익을 챙겼다. 고객사들의 전자증권 등록·발행 업무를 대행해주는 과정에서 알게 된 무상증자 일정 정보 등을 활용해 공시 전에 주식을 산 뒤 주가가 오르면 파는 식으로 차익을 거뒀다. 담당 은행원들은 미공개 정보를 자신들의 돈벌이 수단으로 삼는 것은 물론 동료와 친척, 지인들에게도 흘려줬다. 리딩뱅크를 자처하는 국민은행 내부에서 모럴 해저드를 넘어 시장의 신뢰를 무너뜨리는 불법행위가 버젓이 자행되고 있다는 사실이 충격이다.<br><br>지방은행 중 처음으로 시중은행 전환을 시도하고 있는 DGB대구은행은 고객 동의를 받지 않은 증권계좌를 1000여건 개설한 사실이 드러났다. 고객들에게 증권계좌 개설을 권유한 뒤 고객이 작성한 계좌개설 신청서를 몰래 복사해 또 다른 증권사 계좌를 개설하는 수법으로 증권계좌를 늘려 나갔다. 실적 달성을 위해 고객 계좌를 임의 개설한 직원들이 100여명이라고 한다. 이쯤 되면 대구은행 내에서는 오랜 관행으로 굳어져 있었다고 봐야 한다.<br><br>은행은 시장과 고객의 신뢰를 기반으로 존재한다. 주식시장에 공시하기도 전에 무상증자 일정 등 내부 정보를 빼돌린다면 어떤 기업이 그 은행에 업무를 맡기겠는가. 신청하지도 않은 증권계좌가 나도 모르게 개설된 사실을 알게 된 고객들이 그 은행을 어떻게 신뢰하겠는가. 자신들의 실적을 채우기 위해 고객의 뒤통수를 치는 일이 이것 말고 또 없을 것이라고 누가 장담하겠는가. 이런 일들이 은행 내부에서 공공연하게 조직적으로 벌어졌다는 점이 놀랍기만 하다. 내부 통제 시스템이 전혀 작동하지 않았다는 말이다. 고객을 배신하고 시장 신뢰를 훼손하는 은행 직원들의 불법과 비리는 엄단하고, 구멍 난 통제 시스템은 바로잡아야 할 것이다.","date":"2023-08-10T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315761&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 광인을 만나면 이제는…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023040218510391637_1680429064_0924315766.jpg\"></center><br>육교를 건너고 있었다. 맞은편에서 덩치 큰 남자가 걸어왔다. 난 그를 봤고 남자는 땅을 보며 걸었다. 부딪힐 것 같아서 가장자리 쪽으로 붙었는데 아니나 다를까 부딪혔다. “억!” 짧게 신음한 뒤 우린 각자 가던 길을 갔다. 잠시 뒤 남자가 발길을 돌려 나에게 왔다. 씩씩거리며 “부딪혔으면서 왜 사과하지 않느냐”고 따졌다. 화가 많이 난 것 같았다. 내가 그의 존재를 인지하고 피하려 했다는 사실을 그는 몰랐을 수 있다. 그렇지만 상대방을 보지 않은 건 본인도 마찬가지인데 일방적으로 사과를 요구하는 게 황당했다.<br><br>“어이쿠, 죄송합니다.” 난 망치로 내려쳐 튕겨 나간 무릎처럼 1초도 망설이지 않고 사과했다. 남자의 덩치가 컸기 때문에 더 빠르게 반응했을 수 있지만 그게 아니더라도 나란 인간은 사과하고 그냥 넘어갔을 거다. 상황이 완전히 종료된 후에 머릿속으로 상대를 ‘참교육’하는 장면을 상상하며 정신승리한다. 실랑이를 하며 에너지를 쏟는 것보다 이렇게 넘어가는 게 인생 살기 편해서다. 말하자면 ‘똥은 피하는 게 낫다’는 주의다. 남들은 더러워서 피한다는데 난 겁이 많아서 무섭기도 하다. 어떤 짓을 할지 몰라서다. 세상엔 상식을 벗어난 행동을 하는 인간이 적지 않다는 걸 난 알고 있다.<br><br>백화점에서 한 고객이 할인가에 구매한 물건을 정상가로 환불해 달라고 했다. 세일기간이 끝났으니 다시 팔면 정상가로 팔 거 아니냐는 논리다. 이를 거부하자 카드와 영수증을 직원의 몸에 던졌다. 내가 직원이었다면 상황이 끝난 뒤 속으로 했을 말을 그 직원은 손님 앞에서 내뱉었다. “당신 같은 인간들 때문에 미치는 거야. 제발 상식선에서 좀 놀아. 이 답도 없는 진상아!”<br><br>이건 드라마 속 얘기지만 만약 실제였다면 백화점 매니저가 나와 고객에게 사과하며 상황을 정리하지 않았을까. 그런데 드라마보다 더 많은 광인(狂人)이 현실에도 존재한다. 이건 소름 끼치는 일이다. 인천 서구의 한 카페 야외 테이블에서 광인1이 담배를 피웠다. 직원이 금연구역이라며 담배를 꺼달라고 양해를 구하자 커피를 테이블에 쏟고 길바닥에 던져버리며 난동을 부렸다. 광인2는 식당에서 알바생의 뺨을 때렸다. 대기 손님이 많아 20분 정도 기다려야 한다고 미리 알렸는데 음식이 늦게 나온다며 손찌검을 했다. 20대 남녀 커플인 광인3·4는 영업 중인 카페 소파에 벌러덩 누워 잠을 잤다. 다른 손님이 불편해한다며 말리는 직원에게 30분 동안 욕을 했다고 한다.<br><br>최근엔 학부모인 광인5가 유치원 교사에게 “내가 카이스트 경영대학을 나왔다. 당신은 어디까지 배웠냐. 이렇게 나오면 당신 위험할 수 있다”며 협박하는 통화 녹음파일이 공개됐다. 당시 임신 중이던 교사는 극단적 선택까지 생각했었다고 한다. 자동차 블랙박스에 찍힌 장면을 소개하는 유튜브 영상을 보고 있노라면 ‘광인공화국’에 살고 있다는 생각까지 들 지경이다.<br><br>하루가 멀다 하고 들리는 광인들의 에피소드에 마음이 오염돼 갈쯤 지하철에서 다른 승객의 토사물을 치운 청년의 기사를 보게 됐다. 청년은 “단지 가방에 물티슈가 있었기 때문에 제가 치울 수 있는 사람이라고 생각했다. 다른 분들이 피해를 볼까 걱정되는 마음뿐이었다”고 했다.<br><br>더 나은 세상을 생각한다면 똥은 피하는 것보다 치우는 게 낫다. 똥은 피하는 게 낫다는 삶의 태도가 쌓이고 쌓여 세상에 수많은 광인을 양산했을지도 모르겠다. 광인들의 상식 밖 행동은 한결같이 자신보다 약자라고 여겨지는 이들을 향한다. 자신에게 해를 가할 수 있는 상대였다면 하나같이 꼬리를 내린다. 정부에서 진상퇴치전담반을 꾸려 적극 처벌했으면 좋겠다. 앞으로 이들에게 마음에도 없는 사과 따윈 하지 않을 거다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-08-10T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315766&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 계파 갈등만 키운 김은경 혁신위… 민주당 혁신 물건너갔나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081020000630473_1691665206_0924315734.jpg\"></center><br>더불어민주당 혁신위원회가 10일 당대표를 뽑을 때 대의원 투표 배제를 골자로 하는 3차 혁신안을 발표하고 활동을 조기 종료했다. 김은경 위원장은 준비한 혁신안을 발표한 뒤 사퇴했다. 민주당은 이 혁신안을 의원총회와 워크숍 등에서 논의한 뒤 수용 여부를 결정한다. 그러나 절차가 모두 끝나 혁신안이 전면적으로 시행되더라도 민주당이 혁신을 이뤘다는 평가를 받기는 어려울 것이다. 반대를 위한 반대에 매몰돼 정쟁만 일삼는 당 지도부와 온갖 특권에 안주해 본분을 잊은 의원들의 구태를 뜯어고쳐 달라는 것이 ‘국민의 눈높이’였지만 혁신위 활동과 결과물은 여기에 조금도 부응하지 못했기 때문이다.<br><br>지난 6월 혁신위를 맡은 김 위원장은 “반성은 없고 기득권과 내로남불의 상징이 된 민주당을 가죽을 벗기고 뼈를 깎는 노력을 통해 윤리정당으로 거듭나게 하겠다”고 장담했다. 이는 이재명 대표 사법리스크, 개딸로 불리는 강성 지지층, 전당대회 돈봉투 사건, 김남국 의원의 코인 거래로 무너진 당의 도덕성 문제를 해결해보겠다는 선언이었다. 하지만 김 위원장은 약속을 지키지 못했다. 1호 혁신안이었던 불체포특권 포기는 무시당했고, 꼼수 탈당 근절을 외친 2호 혁신안은 김홍걸 의원의 복당으로 하나 마나 한 말의 잔치로 전락했다. 심지어 김 위원장 자신이 노인 폄훼 발언 등으로 여론의 뭇매를 맞았다.<br><br>마지막에 내놓은 3차 혁신안은 혁신을 위한 것인지, 이 대표의 지위를 강화하고 개딸들의 힘을 키우기 위한 것인지 헷갈리는 내용으로 점철됐다. 정책 최고위원, 책임 국회의원, 미래대표 국회의원 등 당의 정책 기능을 강화하고 미래의 의제에 주력하자는 내용도 있었지만 원론에 불과해 공감을 얻기 어렵다. 무능했는지, 처음부터 의지가 없었는지 알 수 없지만 혁신은 끝내 기대할 수 없게 된 것이다. 민주당은 168석을 가진 원내 다수당이다. 민주당이 흔들리면 국회가 제대로 기능하지 못한다. 국회에 쌓인 민생법안은 또 미뤄질 것이고 국정은 표류할 수밖에 없다. 지금은 부실한 혁신안을 놓고 계파로 갈라져 싸움을 벌일 때가 아니다. 민주당은 국민 신뢰를 되찾고 제 역할을 할 방안을 조속히 찾아나서야 한다.","date":"2023-08-10T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315734&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 안녕, 나의 아름다운 세탁소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0811/2023081019480530457_1691664485_0924315705.jpg\"></center><br>단골 세탁소에 들어서려면 고개를 약간 숙여야 한다. 천장에 걸어둔 세탁 비닐이 머리를 스치기 때문이다. 세탁물을 찾으러 왔다고 말하면 주인아주머니는 집게가 달린 기다란 막대기를 들고 마치 감을 따듯 옷을 찾아주곤 했다. 자개가 박힌 재봉틀도, 자전거 안장 모양의 무쇠 다리미 거치대도 시간의 손때가 묻어 오래되고 낡았다. 이사 온 뒤 이 세탁소를 단골로 정해두고 다닌 지 벌써 4년째다.<br><br>주인아주머니의 솜씨는 깔끔했다. 손님 비위를 맞추려고 괜한 인사를 건네지도 않았다. 찬송가가 흘러나오는 라디오를 작게 틀어 놓고, 그저 묵묵히 스팀다리미로 옷을 다리거나 노란 줄자로 치수를 재며 차근차근 일감을 처리했다. 가끔 파마머리에 실밥이 묻어 있곤 했다. 그동안 나는 그 모습을 예사로이 보았다. 그러다 며칠 전 세탁소 앞을 지나가다가 안내문을 보게 됐다.<br><br>“지금까지 보내주신 성원에 감사합니다. 세탁소 정리 기간은 10월 31일까지입니다”라고 적혀 있었다. 못내 아쉬워서 주인아주머니께 어찌된 사정인지 물었다. 이 자리에서 세탁소를 운영한 지 사십 년이 넘었는데 건물주가 가게를 빼달라고 한 모양이었다. 월세도 많이 올랐고, 딱히 갈 곳을 찾지 못해 큰일이라는 아주머니의 얼굴에 근심이 어렸다.<br><br>언제부턴가 내가 사는 동네에 갤러리와 이색적인 카페가 들어서기 시작했다. 새로 생긴 세련된 가게도 근사하지만 어쩐지 나는 한곳에서 오랫동안 자리한 세탁소에 더 눈길이 간다. 사십 년을 변함없이 한자리에서 일한다는 것은 어지간한 성실과 뚝심이 아니고서는 할 수 없는 일이라 여기기 때문이다. 단골 세탁소가 사라지는 것도 섭섭한데, 하물며 정든 일터를 쫓기듯 떠나야만 하는 주인아주머니의 심정은 오죽할까.<br><br>집으로 가는 길, 뒤를 돌아본다. 눈에 익은 공간이 기억의 뒤편으로 어렴풋이 사라질 것을 생각하니 씁쓸하다. 모든 것이 빨리 변해간다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-10T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924315705&code=11171315&sid1=col"}]