[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 애플은 MR시장을 구원할까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061121300855784_1686486608_0924306381.jpg\"></center><br>애플은 1993년 뉴턴(Newton)이란 이름의 제품을 내놨다. ‘메시지패드’라는 부연 설명을 붙였는데, 시장에선 PDA 효시가 되는 제품으로 더 잘 알려져 있다. 하지만 이 제품을 기억하는 사람은 그리 많지 않다. 판매량이 극도로 부진했기 때문이다. 출시 초기 가격이 900달러로 당시 가격으론 지나치게 비쌌다. 스티브 잡스는 1997년 애플에 복귀하면서 뉴턴을 단종시켰다. 뉴턴은 애플 역사에서 지우고 싶은 흑역사 중 하나다. 그렇다고 제품 자체가 엉망은 아니었다. 뉴턴은 오히려 시대를 앞서간 면이 있다. 뉴턴은 자체 개발한 칩셋을 썼는데, 이는 ARM의 시초가 됐다. 스타일러스도 채택했는데 애플펜슬의 토대가 됐다. 뉴턴에 들어간 여러 기술은 훗날 애플 제품에 고스란히 녹아들었다.<br><br>애플이 WWDC 2023을 통해 발표한 ‘애플 비전 프로’는 애플에도, 혼합현실(MR) 생태계 발전을 염원하는 IT 업계 전반에도 매우 중요하다. 애플 입장에서는 잡스 없는 애플이 처음으로 새로운 카테고리의 제품을 성공시킬 수 있는지 가늠하는 시험대다. 애플의 성공은 잡스의 성공과 일치한다. 애플투(II), 아이팟, 아이폰, 맥 등 애플을 오늘날 세계 최고 기업으로 만든 제품은 모두 잡스가 최고경영자로 있을 때 나왔다. 잡스가 죽고 팀 쿡이 애플을 맡으면서 나온 제품들은 잡스가 만든 생태계에서 외연을 확장한 것들이었다. 업계에서는 쿡이 비전 프로를 통해 새로운 이정표를 남길 수 있을지 주목하고 있다. 성공한다면 그가 그저 잡스가 남긴 유산을 유지한 후임자가 아닌, 스스로 새로운 역사를 만들어 낸 인물로 평가받을 수도 있을 것이다.<br><br>지금까지는 긍정과 부정이 교차한다. 긍정은 비전 프로가 다른 MR 헤드셋보다 나은 경험을 제공한다는 점이다. “애플은 다르다”는 예상을 충족한다는 것이다. 애플이 온갖 신기술을 비전 프로에 집결시킨 것도 기대를 키운다. 하지만 뉴턴 사례를 보듯 기술력이 앞서도 시장 선택을 받는 건 아니다.<br><br>가격이 비싸다는 건 생각보다 큰 문제가 될 수 있다. 비전 프로는 대당 가격이 3499달러(약 452만원)다. 완전히 새로운 경험이 아닌, 기존에 해봤지만 좀 더 나은 경험을 위해 그 정도 가격을 주고 구매할 사람이 얼마나 될지 미지수다. 사용자들이 망설인다는 건 관련된 생태계를 꾸려야 할 개발자들이 투자를 주저하게 된다는 의미다. MR 생태계는 지금까지 누구도 투자해 성공한 적이 없는 시장이다. 애플 이름만 믿고 뛰어들 곳은 없다.<br><br>MR 시장은 어쩌면 ‘가능성에 중독된’ 상태다. 벌써 수년째 이 분야가 미래 먹거리가 될 것이라는 가능성 하나만 보고 여러 업체가 달려오고 있다. 메타는 회사 이름마저 페이스북에서 메타로 바꾸고 미래를 걸었다. 하지만 시장은 제대로 형성되지 않고, 용어 정의조차 제대로 안 되고 있다. 완전히 가상공간에서 구현되는 건 가상현실(VR), 가상공간에 현실공간 정보를 결합한 걸 증강현실(AR)로 분류한다. 여기에 MR과 확장현실(XR)을 사용하는 업체들도 있다. 제대로 시장이 형성되지 않다 보니 용어 정의도 명확하지 않다. 실제로 메타는 MR이라는 용어를 사용하고 있고, 삼성전자·퀄컴·구글은 올해 2월 언팩에서 XR 협력에 나선다고 발표하기도 했다. 지난해까지 메타버스가 이 모든 용어를 통합하는 단어가 되는 듯했으나 올해 인공지능(AI)이 급부상하면서 메타버스는 아예 사라져 버렸다.<br><br>애플이 비전 프로를 내놓으면서 MR은 다시 수면 위로 올라왔다. 하지만 애플은 MR 대신 ‘공간 컴퓨팅’을 방향성으로 제시했다. 결국 살아남는 용어는 누가 시장을 선점하고 주도권을 쥐게 되는지에 따라 갈릴 것으로 전망된다.<br><br>김준엽 산업1부 차장 snoopy@kmib.co.kr","date":"2023-06-11T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306381&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인공지능과 함께 글쓰기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061120210455627_1686482464_0924306377.jpg\"></center><br>나는 현재 ‘시차 노트’라는 제목으로 두 단어 사이의 시차에 주목하는 산문 연재를 진행 중이다. 매주 원고지 30장 분량의 원고를 작성하는데 지난 주제어 중 하나가 ‘집’이었다. 글의 주제와 이미지는 비교적 명확했지만 문장의 톤이 잘 잡히지 않아 고심하던 중 챗GPT의 도움을 받아 가며 글을 쓴다는 동료들의 말이 떠올랐다.<br><br>무엇을 물어볼지 고민하다 좋아하는 작가들이 ‘집’을 소재로 글을 쓴다면 어떨지 질문해보기로 했다. 챗GPT가 이해하는 ‘문체’란 어떤 것일지 역시 궁금한 지점이었다. 먼저 “클라리시 리스펙토르가 쓰는 방식으로 집에 대해 글을 써줘”라고 명령했다. 챗GPT는 망설이는 듯 한참 동안 커서를 깜빡이게 두다가 한 문장씩 써나가기 시작했다. “집. 그 자체로 우주와의 조화를 이루며, 우주에 자신을 섞어놓은 지점. 이 집을 통해 내 존재는 그리고 나만의 특별함이 외부 세계와 결합된다. 나의 집은 내 안에 숨겨진 비밀의 세계, 나만의 형상이다.”<br><br>문장들을 읽고 웃음이 터졌는데 리스펙토르의 문체를 얼마간 떠올리게 하는 지점들이 있었기 때문이다. 다음에는 “제발트가 쓰는 방식으로 집에 대해 글을 써줘”라고 명령했다. 더 긴 시간을 망설이던 챗GPT는 마침내 한 문장씩 쓰기 시작했다. “그렇지, 집이란 무엇일까? 그것은 나의 현실이자 공간 속의 환상이다. 집은 매일 밤 내가 돌아오는 곳, 마음의 안식처이자 영혼의 교회다. 그곳은 나만을 위한 성지로, 나의 모든 존재가 펼쳐지는 장소다.”<br><br>나는 더욱 크게 웃음이 터졌는데 리스펙토르와 제발트 사이의 미묘한 차이를 캐치해낸 것처럼 보였기 때문이다. 그것은 성대모사를 듣는 일과 비슷했지만 한편으로 기묘하게 서늘했다. 문체는 기술과 추상이 결합된 고도의 영역이라고 생각해 왔는데 그것을 벌써 흉내 내고 있다니! 이 과정은 나의 글쓰기에 조금의 도움도 되지 않았지만 무척 흥미로웠다. 앞으로도 글이 막히면 또 다른 질문을 던져볼 예정이다.<br><br>김선오 시인","date":"2023-06-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306377&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 피폭의 교훈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023043021460396926_1682858763_0924306409.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">내달 후쿠시마 원전 오염수<br>방류… 인류와 환경에 미칠<br>잠재적 위험 외면해선 안돼<br></div><br>“지구 역사상 전례 없는 파괴의 비(rain of ruin)가 하늘에서 내릴 것입니다.”<br><br>제2차 세계대전 끝머리인 1945년 8월 6일, 해리 트루먼 당시 미국 대통령은 성명을 낸다. 일본 히로시마에 인류 역사상 첫 원자폭탄이 투하된 직후였다. 당장 항복하지 않는다면 원폭 투하를 추가 실시한다는 경고였지만 일본 군부는 받아들이지 않는다. 사흘 뒤 나가사키에 폭탄이 재차 떨어지고 나서야 일왕은 이른바 ‘옥음방송’으로 항복 선언을 한다.<br><br>일제가 첫 원폭 투하 뒤 곧바로 항복하지 않은 건 전쟁의 광기 때문이기도 했지만 당시만 해도 원폭의 진짜 무서움을 인류 그 누구도 경험하지 못해서이기도 했다. 피폭의 당사자인 일본인들, 심지어 투하를 결정한 미국 정부조차도 원폭이 최종적으로 어떤 피해를 미치는지 그때껏 알지 못했다. 피폭된 사람들은 폭탄이 터졌을 때보다도 한 달, 두 달이 지난 시점에 더 많이 죽어나갔다. 도시와 사람들을 뒤덮은 방사능 때문이었다.<br><br>종전 뒤 일본에 들어선 미 군정은 위원회를 구성해 피폭자를 조사하지만 결과를 곧장 세상에 알리진 않았다. 참상이 제대로 알려진 건 1970년대에 이르러 피폭자들의 잔혹한 영상과 사진이 공개되고 나서였다. 미국 사회에 원폭 투하 결정에 대한 회의론이 본격 대두된 것도, 일본에서 피폭 생존 당사자인 작가가 당시를 고발한 반전만화 ‘맨발의 겐’을 출간한 것도 이때쯤이다. 현재의 방사능 피폭 연구 상당 부분은 당시 피폭자 조사에 빚을 지고 있다.<br><br>역사학자들에 따르면 당시 일본 군부는 처음 듣는 이 신기술에 의한 폭격이 그때까지의 여느 폭격과 다르지 않을 것이라고 섣불리 판단하고서 버티기를 선택했다. 역사에서 가정은 의미가 없다지만 일본 군부가 원폭 방사능 피폭이 어떤 영향을 남길지 제대로 알았다면 과연 첫 원폭 투하 뒤에도 항복하지 않고 버텼을지는 의문이다. 그들이 다른 판단을 했더라면 어쩌면 조선인 수만명을 포함한 피폭자 수십만명의 목숨을 살릴 수도 있었을지 모른다.<br><br>원폭의 기억이 한 세기도 온전히 지나지 않은 지금 방사능 피폭을 둘러싼 공포는 현해탄을 건너왔다. 역설적이게도 이번엔 일본이 피폭 책임으로 비난받는 입장이다. 이르면 다음 달 일본 정부는 후쿠시마 원전 오염수를 방류할 전망이다. 정상회담을 기점으로 대일 관계 회복을 선언한 우리 정부의 공식 입장은 찬성도 반대도 아니라지만 여권의 태도는 일본 정부의 주장을 적극 반복하는 쪽에 가깝다.<br><br>원폭의 역사가 준 교훈 중 하나는 과학적으로 확언할 수 없는, 잠재적 위험이 있는 분야엔 그에 기반한 정책적 판단에 신중해야 한다는 점일 것이다. 여태 피해가 증명되지 않았다는 게 그 가능성이 완전히 부정되는 것과 같은 의미일 수는 없다. 현실적으로 일본의 방류를 막을 방법이 마땅치 않다지만 그렇다고 해서 압도적인 국내 반대 여론에도 불구하고 별다른 우려조차 일절 표명 않는 게 일국의 정부로서 책임을 다하는 일인지 의문스럽다.<br><br>원폭의 교훈을 가장 되새겨야 하는 건 사실 일본 정부다. 일본은 2차대전 종전 이래 기회가 있을 때마다 전쟁 가해자가 아닌, 피폭 피해자로서의 입장을 강조해 왔다. 근래 서방 정상과의 회담마다 원폭 피해자를 기리는 행사를 마련한 것도 그 일환이다. 그런 국가가 정작 방사능 피폭을 향한 주변국 시민들의 우려는 외면한 채 국제원자력기구(IAEA)의 검증이면 충분하다는 식으로 방류를 밀어붙이는 모습은 납득하기 어렵다.<br><br>이번만큼 대규모 방사능 오염수 방류가 환경에, 그리고 인류에 어떤 영향을 미칠지는 아직 미지의 영역에 가깝다. 여론조사상 반대가 70~80%를 넘나들 정도로 국내 여론이 들끓는 것은 사실상 결정 과정에서 배제된 채 그런 잠재적 위험을 감수할 수 없다는 공감대 때문이다. 양국 정부가, 아니 세계가 역사로부터 얻은 교훈을 함부로 외면하지 않았으면 한다.<br><br>조효석 뉴미디어팀 기자 promene@kmib.co.kr","date":"2023-06-11T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306409&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 우리가 벗어나야 할 공중증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2022102322180572248_1666531085_0924306379.jpg\"></center><br>“단언할 수 있는 것은 현재 중국의 패배에 베팅하는 이들이 나중에 반드시 후회한다는 점입니다.” 지난 8일 주한 중국대사가 어떤 회동에서 한 이 발언은 최근 우리 외교정책에 대한 중국의 불만을 그대로 담고 있다. 국제관계의 현상을 보는 시각은 국가별로 서로 다를 수 있고, 중국이 자신의 우려와 입장을 표명하는 것 자체를 비판할 수는 없다. 문제는 이런 메시지가 적절한 방식과 수위로 전달되는가이다. 외교는 절제와 배려의 미학인데 이 발언에선 유감스럽게도 이를 찾아보기 힘들다.<br><br>중국은 자신의 핵심 우려가 확실히 존중받기를 원하지만 그들이 과연 우리를 존중하고 있는가는 의문이다. 그들의 거친 메시지 전달과 금도를 넘는 발언이 계속되고 있기 때문이다. 지난 4월에는 중국 외교부 대변인이 우리 대통령의 대만 관련 언급과 관련해 “말참견 말라”고 반박했고, 지난해 8월엔 중국 외교부장이 한·중 외교장관 회담에서 우리가 ‘마땅히 해야 할 5개 사항(五個應當)’을 제시했다. 우리와 중국은 추구하는 이념과 정치체제에 많은 차이가 있으며, 역사적 정체성도 다르다. 지난 30여년의 한·중 관계 역시 서로 다른 면을 가지고 있지만 이를 인정하는 가운데 공통의 이익을 확대하자는 정신으로 발전돼 온 것이다. 6·25전쟁 참전을 항미원조(抗美援朝)로 규정하고 북한 도발을 정당한 안보 우려로 감싸는 중국 행태에 대해 우리가 직접적 비난을 삼간 이유도 모두 상호존중의 한·중 관계를 위한 것이었다. 이를 무시하고 자신의 희망과 이익만을 반드시 관철해야 한다는 사고방식과 행태는 외교적 가스라이팅이나 마찬가지다.<br><br>국제관계에서는 힘의 차이가 존재하지만, 진정한 신뢰와 파트너십을 추구하는 국가관계라면 이런 인식을 직설적이고 공개적으로, 그것도 거친 어휘로 표현하지는 않는다. 문제가 된 중국의 발언들은 우리를 정확히 겨냥해 거리낌 없이 나온 것들이다. 이에 대해 우리의 문제 제기와 항의가 있었음에도 같은 행태가 반복된다는 것은 결국 중국의 뇌리에 한국에는 그렇게 해도 된다는 인식이 자리 잡고 있는 것으로 해석할 수밖에 없다. 중국은 아마 우리가 한·중 관계에서 일종의 ‘공중증(恐中症)’을 가지고 있다고 판단하는 듯하다. 중국과의 경제 협력에 안주하면서 가능한 한 낯 붉힐 일을 만들지 않으려는 우리 사회의 심리가 더 합리적이며 시대정신에 부합한다는 일부의 착시를 중국은 그대로 간파하고 있는 것이다.<br><br>공중증은 너무 나간 평가이고 현재 중국의 행태보다는 한·중 관계 악화의 신호를 더 심각히 여겨야 한다고 주장하고픈 이들도 있을 것이다. 그러나 대외적 자율성의 기준에서 특정 국가만 예외가 돼야 한다면 그것은 편향성이라는 지적을 면할 수 없다. 만약 위의 발언이나 행태가 중국이 아닌 다른 국가들의 것이었을 경우 우리가 어떻게 반응했을까를 돌아본다면 공중증이 현실인지 아닌지를 알 수 있다. 중국과의 갈등을 방치하거나 일부러 악화시키자는 말이 아니다. 한·중 관계는 우리의 경제적 이익뿐만 아니라 전략적 융통성을 위해서도 현명하게 관리해야 한다.<br><br>그러나 상호존중의 정신이 없는 상태에서 경제적 이익만으로 유지되는 협력은 언제든 깨어질 수 있고, 친구가 아닌 인질의 위치로 변질될 수 있다는 점도 간과하지 말아야 한다. 건전한 한·중 관계의 발전은 정부의 노력만으로는 이룰 수 없다. 중국과의 협력을 추구하되 입장이 다른 이슈에 대해서는 예상되는 불이익과 관계없이 당당히 이를 밝히는 자세, 이것이 ‘마땅히 해야 할 사항’이라는 사회적 분위기가 형성돼야 중국의 외교 행태도 바뀌고 진정한 한·중 ‘전략적 협력동반자 관계’가 가능하다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2023-06-11T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306379&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 공직자와 재산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061121300655782_1686486606_0924306382.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">공직자와 후보자의 재산등록<br>및 공개 제도로 자질 능력보다<br>재산형성과정이 더 중요해져<br><br>등록 대상 재산 범위의 나열식<br>규정으로 가상자산은 빠져<br>최근 법 개정으로 가상자산도<br>포함됐지만 예외 존재로 논란<br><br>종류 특정하지 말고 재산적<br>가치 있는 모든 걸 빠짐없이<br>등록하도록 개선할 필요 있어<br>이게 법 취지와 목적에 맞아<br></div><br>공직자들은 언제든 과거 자신의 재산 내역을 확인할 수 있다. 공직자 재산등록제도 덕분이다. 일정 직급 이상의 공직자는 자신과 배우자, 직계 존비속의 재산을 등록해야 하고, 고위직 공직자의 재산등록 내역은 모두 공개된다. 재산의 규모나 변동액, 수입과 지출액, 변동 사유까지 등록·공개의 대상이 된다. 최상위권에 있거나 최하위권에 있는 공직자는 실명과 함께 그 재산의 규모까지 연례적으로 언론에 보도되기도 한다. 공직에 있으면서 단번에 재산을 불릴 수 있는 수단이 없으니 각 기관의 재산 최하위 공직자는 해마다 언론 보도에 자신의 이름과 재산이 언급되는 것을 피하기 어렵다. 재산이 적다고 부끄러울 것은 없겠으나 막상 이곳저곳에서 전화를 받다 보면 공직자가 구설에 오르는 일이 마냥 반가울 수는 없다. 재산 최상위 보유자들로서도 정도의 차이는 있을 것이나 난감하기는 마찬가지일 것이다.<br><br>1993년 공직자윤리법이 전면 개정되면서 재산등록 및 공개가 제도화됐다. 같은 해 금융실명제가 시행되고, 곧이어 부동산실명제가 이를 뒷받침함으로써 공직자 재산등록 및 공개제도는 실효적으로 강화됐다. 국민의 반응은 뜨거웠다. 국민 눈높이에 비춰 너무 많은 재산을 가진 것처럼 보이는 공직 후보자들이 총리나 장관, 대법관 등 고위직에 나아가지 못하는 상황이 벌어졌다. 언론에서도 거액의 재산을 가진 고위 공직자의 낙마 소식이 줄을 이었다. 이런 양상은 2000년 들어 인사청문회 제도가 전면 도입되면서 더욱 심화했다. 공직 후보자는 정책에 관한 비전이나 자질, 능력보다 오히려 재산형성과정을 점검하고 소명하는 것이 더 중요한 과제가 됐고, 야당에도 재산 내역이나 그 형성 과정을 추적하고 공격하는 것이 훨씬 손쉬운 공격 방법이 됐다.<br><br>제도가 시행되면서 웃지 못할 에피소드들도 생겨났다. 배우자 몰래 재산을 숨겨두고 있다가 들통나 혼이 났다거나, 반대로 배우자가 숨겨둔 재산을 찾은 일, 가족이 자신의 재산 정보를 제대로 알려주지 않아 징계를 받는 일이 심심찮게 일어났다. 공개 대상 직위에 오를 즈음하여 기존 재산 중 문제가 될 만한 자산을 정리하는 경우도 많았다. 2009년 이전에는 배우자 직계 존비속의 재산을 모두 등록하도록 한 결과 시댁이나 처가의 재산 내역을 알아보다가 재산을 노린다는 오해를 받았다는 공직자의 이야기도 흔히 들렸다.<br><br>그런데 우리 공직자윤리법은 등록 대상 재산의 범위를 나열식으로 규정하고 있다. 부동산, 동산, 1000만원 이상의 현금, 증권, 채권·채무, 500만원 이상의 보석, 골동품 등이 그것이다. 그 결과 법에 명시적으로 규정돼 있지 않은 재산, 대표적으로 비트코인 등 가상자산의 등록에 관해 논란이 있었다. 등록 재산에서 제외한 공직자도 있었겠지만, 그럼에도 많은 공직자는 가상자산을 비롯한 신종 자산들을 등록해 왔다. 지식재산권, 채권, 동산 등 다양한 유형으로 등록했지만 중요한 것은 자신의 재산 내역을 투명하게 등록했다는 사실이다.<br><br>최근 공직자윤리법 개정으로 일정 범위의 가상자산에 대한 등록이 제도화됐다고 하나 역시 예외가 존재하는 등 논란이 남는 모습이다. 보유하고 있는 모든 재산적 가치 있는 권리와 의무를 빠짐없이 등록하도록 하면 되지 굳이 등록 대상 재산 종류를 특정해 나열할 필요가 있을까? ‘재산’은 사전적으로 재화와 자산을 통틀어 이르는 말로, 금전적 가치를 지니는 권리와 의무의 총체를 말한다. 등록 대상 재산으로 열거되지 않은 종류의 자산을 취득하면 제외했다가 해당 자산을 처분하면 다시 등록하는 방법으로 그 재산 변동 내역의 연속성을 확보하지 못한다면, 재산등록제도는 의도하는 목적을 충분히 달성할 수 없게 될 것이다. 일정 금액 이상의 금전으로 환산할 수 있는 모든 재산을 등록하도록 개선이 필요해 보인다.<br><br>공직자가 재산등록과 공개제도를 통해 스스로를 견제와 감시하에 두고 있는 것은 마땅히 존중돼야 한다. 재산 형성 과정에 문제가 없다면 국민으로서도 재산의 많고 적음에 관계없이 그 길을 걷는 공직자들을 지지하고 격려해줘야 한다. 단순히 흥미 삼아 재산의 많고 적음을 이야기하거나 공직 후보자의 재산 형성 과정에 집착하다 그의 직무 적합성이나 자질에 대한 검증을 놓치는 일이 있어선 안 된다. 재산등록 및 공개의 목적과 취지를 다시 한번 새길 필요가 있다.<br><br>최창영 법무법인 해광 대표변호사","date":"2023-06-11T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306382&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 세수 고려하면 일부 감세 대책 중단할 필요성 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2021100610592560780_1633485565_0924306437.jpg\"></center><br>정부가 세수 부족 대비 차원에서 일부 감세 정책을 원래대로 되돌리는 것을 고심 중이라고 하는데 필요한 조처로 보인다. 당장 기획재정부는 이달 말 자동차 개별소비세(개소세) 세율 인하 조치를 종료하기로 했다. 자동차 업황 호조를 명분으로 내걸었지만 사실상 세수 펑크가 심각한 것이 근본 원인이었다. 하반기 경제 상황이 불투명해 세수 여건이 나아질 가능성이 적은 만큼 한시적, 단기적으로 추진된 유류세 및 종합부동산세 공정시장가액비율 인하 조치도 원상 회복시키는 게 바람직하다. 7월 세제개편안을 통해 이런 부분을 명확히 할 것으로 보이는데 꿋꿋이 밀고 나가야 한다.<br><br>총선이 10개월 남은 시점에서 정부가 낮춰준 비용 및 세부담을 다시 올린다는 건 쉽지 않은 선택이다. 하지만 현 상황을 놓고 보면 좌고우면할 때가 아니다. 경기둔화 장기화로 올 들어 지난 4월까지 국세 수입은 134조원으로 전년 동기보다 33조9000억원이나 덜 걷혔다. 더구나 중국 경기 회복이 예상을 밑돌고 반도체 부진도 지속되면서 하반기에 경기가 나아질 것이라는 ‘상저하고’ 전망도 불투명해졌다. 세수 결손이 올해 최대 50조원에 이를 것이라는 전망도 나온다. 결국 정부가 해야 할 것은 세금 누수를 최대한 없애고 세입 여건을 좋게 하는 것뿐이다. 그런 점에서 2018년 7월부터 6개월 단위로 연장한 개소세 인하를 5년 만에 종료하기로 한 것은 적절했다.<br><br>같은 맥락에서 2021년 11월부터 올 8월까지 다섯 차례 연장한 유류세 인하 조치도 중지할 때가 됐다.  휘발유 가격은 지난 4월 ℓ당 1650원에서 10일 현재  1584원으로 내려가는 등 하향 추세다. 에너지 수입 급증으로 무역적자가 15개월째 적자인 상황도 고려해야 한다. 또 종부세 과세표준을 정하는 비율인 공정시장가액비율이 높아지면 세금이 늘어나는 효과를 거둔다. 지난 정부에서 부동산 가격 억제를 위해 80%에서 95%까지 높인 이 비율은 현 정부 들어 60%까지 내려갔다. 정부는 이를 80%로 올리는 방안을 검토 중이라는데 각종 부동산 규제가 완화된 지금이 적기다. 세수 감소 규모에 비하면 이런 조치들은 미약한 수준이다. 하지만 시작이 반이라는 생각으로 불필요한 감세 대책부터 차근차근 정리할 필요가 있다. 무엇보다 정치권이 총선용 선심성 퍼주기에 몰두하며 정책 엇박자를 야기해선 안 될 일이다.","date":"2023-06-11T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306437&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 화학은 의학의 근원… ‘화합물’ 확보로 미래 건강 기틀 다져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061119430655602_1686480186_0924306380.jpg\"></center><br>‘화학제품’이라는 단어는 좋지 않은 인상을 주는 경우가 많다. 하지만 ‘화학’이란 단어는 물질의 정체와 변환을 연구하는 자연과학의 한 분야를 뜻할 뿐이다. 화학 없이는 생명과학의 발전이 불가능하고, 생명과학이 없이는 의학이 존립할 수 없다. 특히 신약개발 분야에서 그 위력은 지대하다.<br><br>흔히 신약을 개발하는 방법은 크게 세 가지인데 첫 번째는 자연에서 필요한 성분을 얻어내는 ‘천연물신약’, 두 번째는 화학기술을 이용해 새로운 화합물을 만들어내는 ‘케미컬신약(합성화합물 신약)’, 세 번째는 생명현상을 이용하는 ‘바이오신약’이다. 그런데 이런 구분은 방법론이다. 완성된 의약품은 어떤 것이든 결국 ‘화합물’일 수밖에 없다. 이 말은 화학지식이 뒷받침되지 않으면 천연물신약도, 최근 주목받고 있는 바이오신약도 개발이 어렵다는 뜻도 된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">약이란 원래 화합물<br></div><br>현대의 신약개발은 어떤 과정을 거쳐 이뤄지는 것일까. 핵심은 약물의 주요 성분이 될 물질, 이른바 ‘후보물질’을 찾아내는 데 있다. 병원체의 형태, 우리 몸에 들어와 감염을 일으키는 과정과 증상 등을 모두 확인해야 한다. 그다음엔 어떻게 병원체와 싸울지를 정해야 한다. 병원체를 몸속에서 사멸시키거나 증식을 막거나 우리 몸속에 있는 면역 반응에 도움을 주는 등 다양한 방법을 고려하고, 병원체 특성에 맞게 그 약점을 가장 효과적으로 공략할 방법을 선택해야 한다. 다음엔 이런 효과를 낼 수 있는 물질을 자연 속에서 찾아내거나 케미컬 혹은 바이오 기술을 이용해 인공적으로 만들어낸 다음 철저한 안전성 검사와 임상시험을 진행해 세상에 내놓으면 이것이 이른바 신약이 된다.<br><br>천연물신약의 경우 필수성분을 자연에서 찾아냈으니 그 성분을 추출하는 것만으로도 제품화가 간단히 이뤄질 것 같지만 의외로 화학적인 합성기술은 필요하다. 화학과 생명과학 지식이 없던 과거엔 천연물을 그대로 끓이거나 찌는 등의 방법을 사용했지만 지금은 전통의학 분야를 제외하면 이런 방법을 사용하는 경우는 거의 없다. 천연물 속에서 유효성분을 추출하고, 그 성분과 분량을 확인하고, 이를 다시 화학기술을 통해 합성해 결정으로 만들어야 한다. 현대의 천연물신약이란 주요 성분을 천연물에서 얻어냈을 뿐 사실상 개발 방식이나 공정은 케미컬신약인 경우가 적지 않다. 예를 들어 독감 치료제로 유명한 타미플루도 중국 향신료 팔각 열매에서 추출한 시킴산이라는 원료를 이용하는데, 원재료를 자연에서 얻긴 했지만 그 유효성분을 만드는 과정에서 여러 단계의 화학적 공정을 거친다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061119430755604_1686480187_0924306380.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">화학합성기술로 약을 만드는 방법<br></div><br>그렇다면 케미컬신약은 어떻게 개발하는 걸까. 필요한 성분을 화학적 합성기법을 이용해 인간이 처음부터 하나하나 만드는 것일까. 이렇게 하려면 우선 화학자들이 필요한 합성화합물의 설계도부터 그린 다음, 정말로 만들 수 있는지를 수없이 많은 실험을 하며 반복해야 할 것이다. 불가능한 것은 아니지만 효율이 대단히 떨어져 실제로 이렇게 하는 경우는 거의 없다. 보통은 기존에 만들어뒀던 많은 합성화합물을 살펴보고, 그중 필요한 성분을 그대로 이용하거나 일부분 조합하는 방법을 주로 사용한다. 원하는 물질을 빠르게 얻어낼 수 있고, 연구개발에 들어가는 비용과 시간도 크게 줄일 수 있다. 기존 연구에서 활용도를 찾지 못했던 화합물이 새로운 화합물과 합성하거나 비교하면서 예기치 못했던 새로운 신약으로 거듭나는 일도 자주 볼 수 있다. 즉 천연물신약이 자연에서 후보물질을 찾은 것처럼 케미컬신약도 이미 존재하는 화합물 속에서 후보물질을 찾아야 한다.<br><br>초창기 항생 물질 설파제 사례를 살펴보자. 이 약은 1930년대 독일 과학자 게르하르트 도마크가 개발한 ‘프론토질’이란 약에서 기원한다. 본래 염색약으로 쓰던 것으로, 색을 내기 위해 사람들이 경험적으로 사용하던 화학성분이었다. 도마크는 세균을 죽일 수 있는 약을 연구하던 중 프론토질 효과를 동물실험을 거쳐 확인한 후 사람에게 사용해 성공했다. 나중에야 프론토질 속 설파닐아마이드 성분이 약효를 결정하는 주성분이라는 것을 알아냈다.<br><br>이 발명은 이후 1950년대까지 5000여종의 설파계 약물이 개발되는 시초가 됐고, 도마크는 이 공로로 노벨상을 수상했다. 약물을 개발하기 위해 화학식을 그려 놓고 처음부터 연구한 것이 아니라 효과가 있던 성분을 발견한 뒤 그것을 연구하며 조금씩 변형해 효과를 점차 높여낸 것을 알 수 있다.<br><br>따라서 케미컬신약 개발자들은 무엇보다 화합물 샘플을 중요하게 여긴다. 합성화합물을 종류별로 모으고, 화학식을 정리해 둔 데이터베이스를 만들며, 그 샘플을 작은 유리병에 담아 저온 환경에 보관한다. 이렇게 보관하고 있는 지적 자산은 제약회사들엔 보물창고와 같다. 신약을 개발할 때 처음부터 하나하나 실험할 것이 아니라 화합물 라이브러리에 존재하는 구조대로 즉시 비교해 보고 성공 확률이 높은 물질부터 실험을 시작할 수 있기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061119430655603_1686480186_0924306380.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">美·中, 매년 1조 투자… 韓은 40억 투자<br></div><br>합성화합물의 확보와 관리는 국가적 사안이다. 세계 어느 나라나 이 분야 자원 확보에 큰 공을 들이고 있다. 미국의 경우 국립보건원(NIH) 산하에 NCATS라는 정부투자기관을 2012년부터 운영하고 있는데, 한 해 예산은 1조원에 육박한다. 중국도 공격적으로 투자하고 있다. 국립화합물은행(CNCL)이란 기관이 관련 사업을 맡고 있는데, 이곳 연 예산도 1조원에 달한다. 참여 인력만 1000명을 넘어서며, 확보한 합성화합물 자원의 숫자는 220만종에 달한다. 우리의 투자는 상대적으로 부족해 개선이 필요해 보인다. 대표기관인 한국화학연구원 산하 한국화합물은행의 연평균 예산은 40억원 정도다. 적은 예산에 비해 70만종의 적지 않은 화합물을 확보했지만 앞으로 투자가 더 필요한 것이 사실이다.<br><br>전 세계를 강타했던 코로나19 팬데믹도 이제 출구를 지나고 있다. 그러나 바이오 재난이 언제 또다시 우리를 찾아올지 모른다. 그때 더 안전한 나라를 만들기 위해, 더 나아가 인류의 건강과 존속에 이바지하기 위해서라도 지금 우리는 독자적이고 신뢰할 만한 기술과 연구자원 확보에 더 힘을 쏟아야 하지 않을까 생각해 본다.<br><br>과학저술가","date":"2023-06-11T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306380&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘돈 봉투’ 의원 체포동의안, 부결되는 일 결코 없어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0612/2023061119240655579_1686479046_0924306482.jpg\"></center><br>더불어민주당 ‘돈 봉투’ 사건의 피의자인 윤관석 이성만 의원 체포동의안이 오늘 국회에서 표결에 부쳐진다. 두 의원은 재작년 당대표 경선에서 송영길 후보 지지를 청탁하며 현금을 살포한 혐의를 받고 있다. 윤 의원은 300만원 봉투 20개를 국회의원들에게 건넸고, 이 의원은 지역본부장 등에게 뿌릴 1000만원을 제공한 데 더해 자신도 ‘의원용 300만원 봉투’를 받았다고 한다. 한국 정치판이 아무리 후진적이라도 구시대 돈 정치에선 벗어났다고 믿었는데, 이들의 구속영장에는 국회 제1당 대표직이 돈으로 거래됐음을 뜻하는 충격적인 내용이 담겼다. 선거제도 근간을 훼손하고 민의를 왜곡하는 중대한 범죄다. 체포동의안이 만약 부결된다면 국회는 불체포 특권을 악용해 돈 정치를 대놓고 비호한 ‘부패 집단’으로 전락할 것이다.<br><br>이번에도 체포동의안 통과 여부는 압도적 다수 의석을 가진 민주당에 달려 있다. 두 의원이 이미 탈당했고, “가결해야 한다”는 여론이 다수를 차지하며, 김남국 사태 등 잇단 도덕성 문제에 휘청거리는 상황인데도 민주당 내부에선 ‘부결론’이 여전히 고개를 들고 있다. ①앞서 부결시킨 노웅래 의원, 이재명 대표 체포동의안과의 형평성을 고려해야 한다, ②이번에 가결시켰다가 향후 이 대표 체포동의안이 추가로 제출되면 어떡할 거냐, ③가결시키면 돈 봉투 수사가 수수한 의원 등을 상대로 더욱 커질 수 있다, ④최근 의원회관 압수수색이 잦아진 검경의 행태를 그냥 놔둬선 안 된다는 식의 논리로 부결을 주장하는 의원들이 있다고 한다. 심지어 “한 명은 가결, 한 명은 부결”로 ‘방탄 정당’ 비난을 희석하자는 절충안도 떠도는 상황이다.<br><br>이 사건은 민주당 윤리심판원장조차 공개적으로 “엄정하게 표결에 임해야 한다. 법원 판단(영장실질심사)을 받아보는 것도 필요하다”며 체포동의안 가결에 무게를 실었다. 이를 부결시키는 것은 법원이 해야 할 부패 정치인 구속 여부 판단을 국회가 시대착오적 특권으로 가로막는 사법 방해나 다름없다. 민주당은 노웅래 이재명 체포안을 연거푸 부결시키며 ‘방탄 정당’이란 비난을 샀고, 국민의힘 하영제 의원 체포안은 가결시켜 ‘내로남불 정당’이란 비아냥을 들었다. 다시 자당 출신 의원의 체포를 막는다면 ‘내로남불 방탄’의 씻지 못할 오명을 당 이름에 새긴 채 총선에 나서야 할 것이다. 그렇게 뻔뻔한 행태를 강행하는 정당은 국민을 무시하는 집단이라 여길 수밖에 없다.<br><br>군사독재 시절의 불체포 특권을 놓고 21세기 국회에서 방탄 논란이 끊이지 않는 정치 현실을 이제는 바꿔야 한다. 여야 모두 선거 때마다 앞 다퉈 공약하지만 늘 흐지부지돼온 국회의원 특권 폐지가 다음 국회에선 반드시 이뤄지도록 유권자의 목소리를 들려줘야 할 때다.","date":"2023-06-11T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306482&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 특별한 야외결혼식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060918110454518_1686301864_0924306124.jpg\"></center><br>서울 광나루 한강공원에 있는 장미원. 여러 색깔의 장미가 활짝 핀 이곳에서 11일 최초로 무료 야외결혼식이 열립니다. 주인공으로는 사회취약계층 대상으로 자치구와 사회복지기관의 추천을 받은 두 부부가 선정됐습니다. 이미 서울시는 결혼비용으로 어려움을 겪는 예비부부들을 위해 북서울꿈의숲이나 여의도 물빛광장 등 공공시설 19곳을 예식장소로 개방한 바 있습니다.<br><br>사진·글=최현규 기자","date":"2023-06-09T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306124&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 한국의 빌 벤슬리를 위하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023051902010731952_1684429267_0924306122.jpg\"></center><br>워크숍을 위해 베트남 푸꾸옥섬 JW메리어트 리조트에 다녀왔다. 지도를 보니 이 섬은 캄보디아 프놈펜에서 더 가까웠다. 한국에서 가기도 힘들어 출발할 때 투덜거리는 마음이 없지 않았다. 하노이를 거쳐 푸꾸옥섬에 도착하니 열대 기후의 습하고 눅눅한 느낌이 몰려왔다. 하지만 차를 타고 리조트에 가까워질수록 분위기가 심상치 않았다. 마침내 도착하니 순식간에 다른 세계로 들어온 것 같았다. 미국 플로리다의 디즈니랜드가 아이들을 위한 환상의 세계라면 이곳은 어른들을 위한 디즈니랜드 같았다.<br><br>푸꾸옥 JW메리어트 리조트는 최고의 리조트 디자이너라고 불리는 빌 벤슬리의 작품이다. 미국 하버드대에서 조경을 공부한 그는 특히 색깔을 자유자재로 쓸 줄 아는 천재다. 일찌감치 아시아로 넘어와서 활동을 시작했고 지금까지 50개국에서 200개가 넘는 리조트를 디자인했다. 조경, 건축, 인테리어 등 전 영역에 걸쳐 워낙 독보적인 존재감을 보여주고 있기에 메리어트 같은 글로벌 호텔 회사도 그에게 맡긴 뒤에는 디자인에 거의 간섭하지 못하는 게 현실이다. 참고로 올해 오픈한 제주 JW메리어트 리조트 또한 그의 작품이다. 평소 지나치게 큰 규모의 호텔을 선호하지 않는다는 그는 베트남 썬그룹의 의뢰로 푸꾸옥 JW메리어트 리조트를 맡아 19세기 프랑스 라막(Lamarck)대학 캠퍼스의 재현을 리조트 콘셉트로 설정, 구현했다.<br><br>내가 머문 객실은 농대 건물이었다. 건물 곳곳에 농업 관련 소품들이 가득했다. 다른 객실 건물들 이름 또한 미대, 건축과, 동식물과 등 그동안 접해본 리조트의 작명과는 전혀 다른 방식을 채택하고 있었다. 바(Bar)가 있는 건물명은 화학과였는데 음료와 안주가 실험용 비커에 담겨 나왔다. 이런 식으로 곳곳에 기가 막힌 아이디어가 번뜩였다.<br><br>무엇보다도 아무것도 없던 정글 상태의 푸꾸옥섬에 19세기 프랑스 대학 캠퍼스를 라스베이거스나 플로리다 디즈니랜드보다 더 섬세하고 진정성 있게 구현했다는 것에 놀라지 않을 수 없었다. 그의 진정성을 단적으로 드러내는 부분은 이 리조트 세팅을 위해 프랑스의 벼룩시장과 골동품시장 등을 뒤져 컨테이너 약 50개 분량의 소품들을 구입했다는 것이다. 그런 노력 덕분에 공간의 사방팔방을 돌아봐도 액자에서부터 심지어 가구의 서랍 손잡이까지 마치 프랑스에 와 있는 것 같은 착각이 들 정도였다. 디테일을 향한 빌 벤슬리의 집착은 제주 JW메리어트 리조트에서도 드러난다. 이 리조트를 채울 소품을 위해서 그의 팀이 서울 장안평을 이 잡듯 뒤졌다는 이야기를 전해 듣기도 했다.<br><br>베트남의 섬에 19세기 프랑스 대학 캠퍼스를 재현한다는, 얼핏 들으면 유치하게 여길 수 있는 아이디어를 진정성과 디테일을 향한 집착을 통해 세계적인 명소로 만들어낸 그의 작품을 보고 있자니 우리는 어떤가 돌아보게도 됐다. 남다른 시선, 진정성, 디테일로 중무장한, 한국만의 색깔을 가진 세계적인 리조트가 나오려면 어떻게 해야 할까. 돌아오는 길 내내 생각이 많아졌다.<br><br>한이경 폴라리스어드바이저 대표","date":"2023-06-09T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306122&code=11171458&sid1=col"}]