[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“21층서 TV 내던져”…美라스베이거스 호텔 인질극 상황","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071208295889137_1689118198_0018454164.jpg\"></center><br>미국 라스베이거스 호텔에서 한 남성이 여성을 붙잡고 5시간 넘게 인질극을 벌이다 체포됐다.<br><br>11일(현지시간) 라스베이거스 경찰국(LVMPD)은 이날 오전 9시15분쯤부터 라스베이거스 한 호텔에서 인질극을 벌인 남성을 약 5시간 반 만인 오후 2시46분쯤 체포했다고 밝혔다.<br><br>경찰은 SNS를 통해 “특수기동대(SWAT)가 호텔 방에 진입해 용의자를 연행했다”며 “방에 함께 있던 여성은 안전하다”고 전했다.<br><br>경찰은 이날 오전 한 남성과 여성이 다투다 여성을 호텔 방 안에 강제로 끌고 갔다는 호텔 보안요원의 신고를 접수하고 현장에 출동했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071208305589138_1689118255_0018454164.jpg\"></center><br>지역 방송 등에 따르면 상황이 발생한 곳은 라스베이거스 시저스 팰리스 호텔 21층에 있는 방으로, 남성이 인질극을 벌이면서 창문을 깨고 창밖으로 TV와 의자 등 각종 집기를 내던졌다.<br><br>남성은 호텔 방문을 열기를 거부하면서 자신이 무기를 갖고 있다고 말했고, 경찰은 특수기동대와 위기협상가들을 투입해 대응했다. 경찰은 남성이 체포 당시 실제로 무기를 갖고 있었는지 여부에 대해선 밝히지 않았다.<br><br>경찰은 현재 남성의 신원과 범행 동기 등을 조사 중이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071208313189139_1689118291_0018454164.jpg\"></center><br>사건이 벌어진 시저스 팰리스 호텔은 라스베이거스 스트립 중심가에 있는 29층 규모의 대형 호텔로, 5시간 넘게 인질극이 이어지면서 투숙객 수백 명이 공포에 떨었다. 특히 남성이 창밖으로 내던진 물건들이 1층 야외 수영장으로 떨어지면서 수영장에 있던 사람들이 놀라 황급히 대피하는 소동이 벌어졌다.<br><br>호텔 투숙객인 베벌리 블랙웰(56)은 호텔 수영장 옆에서 휴식을 취하다가 유리가 깨지는 소리를 들은 뒤 위쪽의 깨진 창문에서 커튼이 펄럭이는 것을 보고 총격 사건이 벌어질 줄 알고 놀라 도망쳤다고 AP통신에 말했다. 그는 “호텔 창문이 깨지는 것을 봤을 때 초현실적인 느낌이 들었다”며 “아주 무서웠다”고 했다.<br><br>호텔 측은 “경찰에 협조하고 있다”는 입장만 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-11T23:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018454164&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"태국서 고가도로 건설 중 붕괴…“최소 2명 사망”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071208175989131_1689117479_0018454131.jpg\"></center><br>태국에서 건설 중이던 고가도로가 붕괴해 최소 2명이 사망하고 10여명이 다치는 사고가 발생했다.<br><br>타이PBS 등 현지 매체에 따르면 지난 10일 오후 6시쯤 방콕 랏 크라방 지역의 왓 폰마니 교차로를 가로지르는 고가도로가 공사 중 갑자기 무너져 내렸다.<br><br>해당 도로는 내년 완공을 목표로 작업 중이었다. 전체 2.2㎞ 구간 중 약 500ｍ 구간이 붕괴한 것으로 알려졌다.<br><br>붕괴 사고로 공사 현장 감독관 등 최소 2명이 목숨을 잃은 것으로 파악됐다. 희생자 2명은 차량 내부에 있다가 사고를 당한 것으로 전해졌다. 13명은 부상을 당해 병원으로 이송됐다.<br><br>고가도로가 무너지면서 공사 현장 아래에 있던 차량을 덮쳤고, 일부 강철 구조물이 도로변 상가로 쓰러지면서 피해가 커졌다.<br><br>당국은 정확한 사고 원인을 조사하고 있다. 초기 조사에서는 크레인이 전복되면서 사고가 발생한 것으로 파악됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-07-11T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018454131&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"나토, 우크라에 시간표 없는 모호한 약속…바이든 구상 반영","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071206072089096_1689109640_0018453867.jpg\"></center><br><br>북대서양조약기구(NATO·나토)가 ‘조건이 충족될 때’라는 단서를 달고 우크라이나 가입을 약속했다. 그러나 방법과 시기에 대해선 모호한 태도를 유지했다. 나토는 대신 추후 가입절차가 개시될 때 이를 간소화하기로 하고, 지속적인 무기지원을 약속했다. 나토 정상회의 결과물은 대체로 조 바이든 대통령의 구상대로 이뤄졌다는 평가가 나온다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">모호한 약속<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071206075689098_1689109676_0018453867.jpg\"></center><br><br>나토 31개국은 11일(현지시간) 리투아니아 빌뉴스에서 열린 정상회의 첫날 채택한 공동성명에서 “우크라이나의 미래는 나토에 있다”며 “우리는 2008년 부쿠레슈티 정상회의에서 우크라이나가 나토 회원국이 될 것이라는 약속을 재확인한다”고 밝혔다.<br><br>공동성명은 또 “우크라이나는 이미 ‘멤버십 액션 플랜(MAP)을 넘어섰다”며 민주주의와 군사 통합에 관한 나토 기준을 충족하기 위한 우크라이나 진전 상황을 정기적으로 검토할 것이라고 설명했다. 그러면서 “우리는 회원국들이 동의하고 (가입) 조건이 충족되면 우크라이나에 가입 초청장을 보낼 수 있는 위치에 있게 될 것”이라고 강조했다.<br><br>MAP는 나토 가입 신청국이 반드시 거쳐야 하는 절차인데, 이를 우크라이나에 한해 면제해주기로 한 것이다. 그러나 공동성명에는 구체적인 가입 시기나 일정은 언급되지 않았다. 전쟁이 끝나면 즉각 가입할 수 있는지 확답을 달라는 볼로디미르 젤렌스키 우크라이나 대통령 요청은 받아들여 지지 않았다.<br><br>공동성명은 대신 “우리는 우크라이나가 국제적으로 인정된 국경 내에서 독립과 주권, 영토 보전을 계속 수호할 수 있도록 정치적, 실질적 지원을 더욱 강화하겠다는 약속을 굳건히 지키고 있으며, 필요한 동안 지원을 계속할 것”이라고 강조했다.<br><br>나토는 우크라이나군 현대화 등을 위한 다년간 지원 프로그램 추진, 기존 나토-우크라이나 위원회(commission)의 ‘평의회’(council) 격상 등을 합의했다. 우크라이나는 평의회 회의 때 나토 회원국과 동등한 위치에서 의사 결정에 참여하게 된다. 첫 회의는 12일 열린다.<br><br>옌스 스톨텐베르그 사무총장은 “이제 우크라이나의 가입 경로는 ‘투 스텝’에서 ‘원 스텝’ 절차로 바뀔 것”이라며 “(우크라이나 가입에 관해) 이전에 보낸 어떤 메시지보다 강력하다”고 평가했다.<br><br>뉴욕타임스(NYT)는 “나토가 우크라이나의 가입 방법과 시기에 대해 모호한 태도를 유지한 건 ‘우크라이나는 회원국이 될 준비가 되지 않았다’고 말한 바이든 대통령의 승리를 의미한다”고 설명했다. 나토 동부전선 국가들은 우크라이나에 대한 명확한 약속을 요구해 왔다. 그러나 바이든 대통령은 동맹국을 러시아 전쟁에 가깝게 만들 수 있다는 우려를 지속해 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071206082189100_1689109701_0018453867.jpg\"></center><br><br>젤렌스키 대통령은 실망감을 감추지 못했다. 그는 트위터에 “불확실성은 나약함이다. 시간표가 정해지지 않는 것은 전례 없고 터무니없다”며 “우크라이나를 나토에 초청하거나 동맹국으로 만들 준비가 되지 않은 것 같다”고 비판했다. 또 “이는 (향후) 러시아와의 협상에서 우크라이나의 나토 가입을 흥정할 기회를 남겨두는 것”이라며  “러시아가 테러를 계속할 동기가 된다”고 지적했다.<br><br>다만 젤렌스키 대통령은 공동성명 발표 이후 “내일 우리는 빌뉴스에서 우리의 일을 계속할 것”이라며 “새로운 조처를 하려는 파트너의 의지에 감사하다”고 전했다.<br><br>워싱턴포스트(WP)는 익명을 요구한 소식통을 인용해 “미국 대표단이 젤렌스키 대통령 트윗에 격노했다”고 전했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중국 위협 재차 명시<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071206101989101_1689109819_0018453867.jpg\"></center><br><br>나토 공동성명은 “중국의 야망과 강압적 정책은 우리의 이익과 안보, 가치에 도전”이라고 지목했다. 지난해 정상회의에서 ‘전략 개념’을 업그레이드하며 처음 언급했던 중국 관련 내용을 이번 공동성명에도 그대로 반영했다.<br><br>공동성명은 “중국은 주요 기술 부문과 산업부문, 중요 인프라, 전략 자재, 공급망을 통제하려 하며 우주와 사이버 공간, 해양 영역에서 규칙에 기반을 둔 국제 질서를 뒤엎으려고 노력한다”며 “중국은 경제적 영향력을 이용해 전략적 종속을 만들고 영향력을 강화한다”고 비판했다.<br><br>나토는 “동맹의 안보 이익을 보호하기 위해 중국과의 건설적인 관여에 열려 있다”면서도 “중국의 강압적 전술과 동맹 분열 노력으로부터 동맹을 보호하고, 항행의 자유를 포함한 공동의 가치와 규칙에 기반한 국제 질서를 옹호할 것”이라고 강조했다.<br><br>나토는 또 “중국과 러시아의 전략적 파트너십 심화가 우리의 가치와 이익에 반한다”며 “중국이 책임감 있게 행동하고, 러시아에 대한 치명적 원조를 자제할 것으로 촉구한다”고 명시했다.<br><br>나토는 공동성명에서 미국의 핵심 전략 지역인 인도·태평양에 대한 관여도 언급했다. 공동성명은 “인도·태평양 지역에서의 사태 전개가 유로·대서양지역의 안보에 직접 영향을 줄 수 있어서 이 지역은 우리에게 중요하다”며 “우리는 한국과 일본, 호주, 뉴질랜드 등 아시아·태평양지역 파트너국이 우크라이나에 대한 지원을 약속한 것을 비롯해 유로·대서양지역 안보에 공헌을 환영한다”고 강조했다.<br><br>또 “우리는 사이버방어와 기술, 하이브리드 등 공동 안보 도전에 대응하기 위한 대화와 협력을 더욱 강화할 계획”이라며 “국제법규 기반한 국제질서를 유지한다는 공동의 약속은 이를 뒷받침한다”고 말했다.<br><br>나토는 북한의 대량살상무기(WMD)와 탄도미사일프로그램을 강력하게 규탄하며 “우리는 북한이 핵무기와 현존하는 핵프로그램을 비롯해 모든 대량살상무기와 탄도미사일 프로그램을 완전하고, 검증 가능하며 불가역적으로 포기해야 한다는 점을 재확인한다”고 언급했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-11T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018453867&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"북 직격한 나토 “CVID 요구…한미일과 대화해야” 성명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204394689070_1689104387_0018453676.jpg\"></center><br>북대서양조약기구(NATO·나토) 소속 31개 동맹국이 “우리는 북한이 핵무기와 현존하는 핵프로그램을 비롯해 모든 대량살상무기와 탄도미사일 프로그램을 완전하고, 검증가능하며 불가역적으로 포기해야 한다는 점을 재확인한다”며 북한의 CVID(완전하고 검증 가능하며 불가역적인 비핵화)를 재차 촉구했다.<br><br>나토는 11일(현지시간) 첫 정상회의를 마치고 낸 공동성명에서 “다수의 유엔 안보리 결의를 위반하는 북한의 대량살상무기(WMD)와 탄도미사일프로그램 강력하게 규탄한다”면서 이같이 밝혔다.<br><br>나토는 “우리는 북한이 핵확산금지조약(NPT)과 국제원자력기구(IAEA) 안전보장조치에 복귀하고 이를 준수하기를 촉구한다”면서 북한에 한미일을 포함한 모든 관계국의 대화 제의를 받아들일 것을 요구했다.<br><br>31개 동맹국은 “인도·태평양 지역에서의 사태 전개가 유로·대서양지역의 안보에 직접 영향을 줄 수 있기 때문에 이 지역은 우리에게 중요하다”면서 “우리는 한국과 일본, 호주, 뉴질랜드 등 아시아·태평양지역 파트너국이 우크라이나에 대한 지원을 약속한 것을 비롯해 유로·대서양지역 안보에 공헌을 환영한다”고 말했다.<br><br>이어 “우리는 사이버방어와 기술, 하이브리드 등 공동 안보 도전에 대응하기 위한 대화와 협력을 더욱 강화할 계획”이라면서 “국제법규에 기반한 국제질서를 유지한다는 공동의 약속은 이를 뒷받침한다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071204395689071_1689104398_0018453676.jpg\"></center><br>중국과 관련해서는 “중국은 우리의 이익과 안보, 가치에 도전하는 야망과 강압적인 정책을 공표했다”면서 “우리는 상호적 투명성을 만들어가는 것을 포함해 중국과 건설적인 관계에는 열려있지만, 사이버, 우주, 하이브리드 등 비대칭적 위협과 부상하는 파괴적 기술의 악의적 사용에는 맞서고 있다”고 진단했다.<br><br>옌스 스톨텐베르그 나토 사무총장은 이날 정상회의를 마치고 기자회견에서 중국과 관련해 “중국은 우리의 적이 아니고, 우리는 관여를 계속해야 한다”면서도 “중국의 자기주장은 우리의 안보에 영향을 준다”고 지적했다.<br><br>그는 “중국은 규칙에 기반한 국제질서에 점점 더 도전하고, 우크라이나에 대한 러시아의 전쟁을 규탄하는 것을 거부하는 동시에 대만을 위협하며 근원적인 군비증강을 하고 있다”면서 “중국의 핵무기 현대화는 속도와 규모상 전례가 없고, 투명하지 않게 진행되고 있다”고 꼬집었다.<br><br>이어 “동맹국들은 중국의 강압 행동에 대항해 협력을 지속하기로 합의했다”면서 “내일 우리는 한국과 일본, 호주, 뉴질랜드와 유럽연합(EU) 정상을 만날 것이다. 결속하면 강하고 안전해지기 때문”이라고 덧붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-11T19:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018453676&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"자카르타 ‘아세안 외교장관 회의’ 개막… 미얀마 사태·남중국해 문제 논의 ‘주목’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122110388984_1689081063_0924311343.jpg\"></center><br>아세안(ASEAN·동남아국가연합) 외교장관회의가 11일 인도네시아 자카르타에서 나흘 일정으로 시작했다. 각국 외교 실무 책임자들은 이 자리에서 장기화하는 미얀마 내전과 아세안 국가들이 영토 분쟁을 벌이고 있는 남중국해 문제 등을 논의한다.<br><br>아세안 사무국은 오는 14일까지 아세안 외교장관회의를 시작으로 아세안 파트너국 외교장관회의, 아세안지역안보포럼(ARF)을 의장국인 인도네시아 수도 자카르타에서 진행한다고 밝혔다. 이번 회의에는 박진 외교부 장관과 미국 일본 러시아 인도 뉴질랜드 등 아시아·태평양 주요국 외교장관, 미얀마를 제외한 아세안 9개국 외교장관이 참석했다.<br><br>아세안 차원에서 교착된 미얀마 사태의 해결방안을 마련할 수 있을지 주목된다. 아세안의 기본원칙은 서로의 내정에 간섭하지 않는 것이다. 민주주의, 독재, 군주제 등 다양한 정치 형태의 국가들이 모여 있어 서로의 정체성을 인정하자는 취지다. 이 때문에 10개 회원국이 국경 넘어 발생하는 위기에 신속하게 대처하지 못한다는 한계가 있었다. 미얀마 군정의 시위대 유혈진압 사태가 장기화한 것이 대표적인 사례다. 아세안은 2021년 4월 미얀마 군정 수장인 민 아웅 흘라잉 최고사령관이 참석한 특별정상회의에서 미얀마 내 폭력 중단 등 5개 항에 합의했다. 하지만 군정은 이를 이행하지 않았다.<br><br>남중국해 문제와 관련해선 중국에 단호한 입장을 전달할 것으로 보인다. 중국은 남중국해에 유(U)자 형태로 9개 선(구단선)을 긋고 선 안쪽 90%가 자국 영해라고 주장한다. 회의 뒤 발표할 공동성명에는 “분쟁을 고조시키거나 평화에 영향을 미치는 행동을 자제하라”는 메시지가 담길 전망이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-07-11T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311343&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미국, 1000년에 한번 내릴 폭우”… 지구촌 곳곳 이상기후로 몸살","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071121070688906_1689077226_0924311424.jpg\"></center><br>지구촌 곳곳에서 이상기후 현상이 동시다발적으로 나타나고 있다. 미국 뉴욕주에서는 1000년에 한 번 발생할 만한 기록적인 폭우가 내렸고, 인도 북부에서도 몬순(우기) 폭우로 피해가 잇따르고 있다. 남반구 남아프리카공화국에서는 이례적으로 눈이 내렸다.<br><br>10일(현지시간) 미 국립해양대기청(NOAA)에 따르면 전날 뉴욕주 허드슨 밸리 일부 지역에 최대 203㎜(잠정치)의 비가 내려 주요 도로와 다리가 통제됐다. 뉴욕주 당국은 이번 비로 인한 피해액이 수천만 달러일 것으로 추정했다.<br><br>전날 뉴욕주 웨스트포인트에 6시간 동안 내린 강수량은 190.5㎜(잠정치)로 기록됐다. CNN은 “NOAA의 강우 기록 데이터를 분석한 결과 1000년에 한 번 발생할 강우 확률”이라고 설명했다. 폭우는 버몬트주 남부도 강타했다. 이곳에서 주말 내린 비의 양은 평소의 한 달 치 이상이라고 뉴욕타임스(NYT)가 전했다. 폭우로 버몬트주에서만 도로 최소 24곳이 유실됐고, 사망자도 발생했다.<br><br>해수면 온도도 기록적인 수준으로 올랐다. 워싱턴포스트(WP)는 “전날 플로리다 최남단 키 지역 연안 해수면 온도가 33~35도로 충격적인 온도에 도달했다”고 보도했다. 플로리다 남단 늪지대 국립공원인 에버글레이즈 부표 온도는 이날 35도까지 치솟았다. NOAA는 플로리다 연안 온도가 해안지역 사회와 경제, 해양생물에 상당한 영향을 미칠 수 있는 ‘심각’ 수준이라고 설명했다. 앤드루 오리슨 NOAA 기상학자는 “바닷물이 너무 따뜻해서 (몸을) 식힐 수가 없다. 믿을 수 없는 수준”이라고 말했다.<br><br>뜨거운 바다는 밤에도 온도를 식히기 어려워 내륙을 데우고 있다. 마이애미는 최근 30일 연속 37도를 넘어섰고, 이날도 43도까지 치솟았다.<br><br>캐나다에도 폭염이 찾아왔다. 북위 65도에 위치한 캐나다 최북단 노스웨스트 준주의 노먼 웰스 기온은 지난 8일 사상 최고인 37.7도까지 치솟았다. 준주는 북극해에서 불과 380㎞ 떨어진 곳이다. 캐나다의 극심한 열기는 전례 없는 산불 위기를 더욱 악화시키고 있다.<br><br>세계기상기구(WMO)는 올해 7월 첫 주 지구 평균기온이 역대 같은 기간 가운데 가장 높았다고 밝혔다.<br><br>인도 북부에서는 지난 9일 내린 몬순 폭우로 피해가 잇따랐다. ‘수십년간 경험하지 못한 수준’으로 평가된 폭우로 수도 뉴델리를 지나는 자무나강 수위는 강 주변과 저지대에 사는 주민들을 위협했다. 자무나강은 북부 히말라야산맥에서 발원해 하리아나, 우타르프라데시, 우타라칸드, 델리주를 관통한다.<br><br>인도 기상청은 지난 9일 뉴델리의 일일 강수량이 153㎜로 관측됐다면서 7월 하루 기준 40년 만에 가장 많은 비가 내렸다고 밝혔다. 폭우로 인한 사망자는 현재까지 49명이다.<br><br>가장 큰 피해를 본 히마찰프라데시주에서는 이 시기 평균 강수량의 10배가 넘는 비가 내렸다. NYT는 “2400㎞에 걸쳐 뻗어 있는 히말라야산맥의 일부 지역에서 기후변화의 영향이 이렇게 극명하게 나타난 적이 없었다”고 했다.<br><br>한국 관광객이 자주 이용하는 히마찰프라데시주 마날리와 찬디가르 간 고속도로의 여러 구간에서는 산사태가 발생해 도로 통행이 금지됐다. 연방정부 영토인 찬디가르는 북부 펀자브주와 하리아나주의 공동 주도(州都)로 기능한다. 인도 당국은 펀자브주에 구조인력 수백명을 투입했다.<br><br>인도 기상청은 앞으로 북부 지역에 더 많은 비가 내릴 것으로 예보했다. 당국은 10일에도 폭우가 이어지자 주의경보를 발령해 주민들에게 집 안에 머물 것을 당부했다.<br><br>겨울에도 눈이 잘 오지 않는 남아프리카공화국에서는 이날 기온이 급격히 떨어지면서 최대 도시인 요하네스버그 등에 눈이 내렸다. 현지 eNCA방송은 요하네스버그에 2012년 이후 가장 많은 눈이 내렸다고 보도했다. 지난 9일부터 눈이 내리기 시작한 웨스턴케이프주와 노던케이프주 고지대는 도로 곳곳이 폐쇄됐다.<br><br>워싱턴=전웅빈 특파원, 송태화 기자 imung@kmib.co.kr","date":"2023-07-11T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311424&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"스웨덴, 32번째 나토 회원국 된다… 유럽 안보 지형 격변 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071121060488901_1689077164_0924311413.jpg\"></center><br>스웨덴의 북대서양조약기구(NATO·나토) 가입을 반대해온 레제프 타이이프 에르도안 튀르키예 대통령이 동의하기로 입장을 바꾸면서 스웨덴이 나토의 32번째 회원국이 되는 것이 유력해졌다. 이는 나토와 러시아가 직접 대치하는 공간이 늘어난다는 의미여서 북유럽 안보 지형에 일대 변화가 불가피해졌다. 러시아의 우크라이나 침공은 서방의 동맹을 더욱 공고히 하는 결과를 낳았다는 분석이 나온다.<br><br>옌스 스톨텐베르그 나토 사무총장은 10일(현지시간) 리투아니아 빌뉴스에서 에르도안 대통령, 울프 크리스테르손 스웨덴 총리와 정상회담을 마친 뒤 기자회견을 통해 “스웨덴 가입 비준안을 튀르키예 의회에서 가능한 한 이른 시일 내에 진행하게 하는 데 합의했다”고 밝혔다.<br><br>스톨텐베르그 사무총장은 “스웨덴과 튀르키예는 테러리즘에 맞서 양자 간 협력을 계속하고 스웨덴은 튀르키예의 유럽연합(EU) 가입에 도움을 주며 나토는 새로운 ‘대테러 특별조정관’을 설립할 것”이라고 덧붙였다.<br><br>스웨덴과 핀란드는 두 차례의 세계대전과 냉전 기간 안보정책과 국가 정체성의 핵심으로 중립국 위치를 지켜왔다. 그러나 지난해 러시아의 우크라이나 침공 이후 안보 위협이 커지면서 5월 나토 가입을 함께 신청했다. 핀란드는 기존 회원국의 만장일치 동의를 받아 지난 4월 나토 31번째 회원국이 됐다. 그러나 스웨덴의 경우 튀르키예 반대로 가입이 지연되고 있었다. 튀르키예는 스웨덴이 소수민족인 쿠르드족을 두둔한다며 가입에 동의하지 않았다.<br><br>함께 반대하던 헝가리도 스웨덴의 가입을 위한 국내 비준 절차를 진행하겠다고 했다. 페테르 씨야트로 외무장관은 “비준 절차를 완료하는 것은 이제 단지 기술적인 문제일 뿐”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071121060588902_1689077165_0924311413.jpg\"></center><br>에르도안 대통령의 방향 선회는 조 바이든 미국 대통령과 물밑 교섭으로 F-16 전투기 구매, 튀르키예의 EU 가입 여부 논의 등 원하던 성과를 얻었기 때문으로 풀이된다. 바이든 대통령은 이날 빌뉴스에서 “에르도안 대통령, 튀르키예와 함께 유럽과 대서양 지역의 방위 및 억지력을 강화하기 위해 협력할 준비가 돼 있다”는 성명을 발표했다. 이어 나토 정상회의가 시작된 11일 에르도안 대통령과 양자회담을 했다.<br><br>지난 4월 핀란드의 합류에 이어 스웨덴까지 나토에 가입하면 북유럽의 안보 지형에 큰 변화가 일어날 전망이다. 먼저 나토는 스웨덴의 가입으로 회원국 영토를 발트해를 가로질러 북유럽과 북극해까지 확장하게 된다. 북유럽 및 북극해를 아우르는 지역방어계획을 세울 수 있게 된다는 의미다. 나토는 그동안 제한적 수준에서 스웨덴, 핀란드와 합동 군사훈련을 해왔다. 나토는 스웨덴이 보유한 전투기·탱크 수백대, 군인 2만여명 등 상당한 수준의 군사력도 확보하게 된다.<br><br>나토는 또 발트해 지역에서 러시아의 군사활동이 증가하는 상황에서 ‘발트3국’(에스토니아 라트비아 리투아니아)을 효과적으로 보호할 수 있게 된다. 이번 나토 정상회의가 열리는 리투아니아의 경우 러시아, 벨라루스와 국경을 접하고 있다. 미국 싱크탱크 애틀랜틱카운슬의 이언 브레진스키 선임연구원은 “스웨덴이 합류하면 발트해가 ‘나토의 연못’이 된다”며 “이에 따라 유럽 중북부에 안보와 군사적 안정성이 강화될 것”이라고 말했다.<br><br>나토는 특히 러시아에 익숙한 두 나라와 함께 대러시아 단결을 더욱 강화할 것으로 예상된다. 월스트리트저널(WSJ)은 “두 북유럽 국가(스웨덴과 핀란드)는 수십년 동안 러시아와의 ‘까다로운 관계’에서 균형을 유지해 상대의 사고방식을 잘 알고 있다”고 설명했다.<br><br>스톨텐베르그 사무총장은 “스웨덴의 나토 가입을 완료하는 것은 이 중요한 시기 모든 나토 동맹국의 안보에 도움이 되는 역사적인 단계”라고 말했다.<br><br>우려의 시각도 있다. 러시아와 서방 사이에서 중립국으로서 균형을 유지해온 두 나라의 나토 합류로 긴장의 완충지대가 사라지게 됐다는 것이다. 나토와 러시아가 직접 대결하는 경우가 늘어나면 유럽에서의 전쟁 위험도 한층 더 커지게 된다. 미국·유럽 등 서방과 러시아·중국 사이 신냉전 구도가 더 뚜렷해질 것이라는 관측도 제기된다.<br><br>김지애 기자, 워싱턴=전웅빈 특파원 amor@kmib.co.kr","date":"2023-07-11T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311413&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아세안 회의에 왕이 참석… 친강 中 외교부장 불참 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122070588978_1689080825_0924311385.jpg\"></center><br>중국은 11일 인도네시아 자카르타에서 개막한 아세안(ASEAN·동남아시아국가연합) 외교장관회의에 친강 국무위원 겸 외교부장 대신 왕이 공산당 중앙정치국 위원 겸 중앙외사공작위원회 판공실 주임이 참석한다고 밝혔다. 아세안 회의를 계기로 한 박진 외교부 장관과 친 부장의 첫 대면 회담은 불발됐다.<br><br>왕원빈 중국 외교부 대변인은 이날 정례 브리핑에서 친 부장이 건강상의 이유로 이번 회의에 참석하기 어렵다고 말했다. 이에 따라 왕 위원이 동아시아 정상회의(EAS) 외교장관회의, 아세안지역안보포럼(ARF) 등에 참석할 예정이다.<br><br>친 부장은 지난달 25일 베이징에서 러시아 베트남 스리랑카 외교 관리들을 각각 만난 뒤 2주 넘게 공개 활동을 하지 않아 신변에 문제가 생긴 것 아니냐는 추측이 불거졌다. 지난해 12월 주미대사에서 외교부장으로, 다시 국무위원으로 초고속 승진한 친 부장은 시진핑 국가주석의 두터운 신임을 받는 것으로 알려졌다. 친 부장은 부임 이래 유럽, 동남아, 아프리카 등을 상대로 전방위적인 외교 활동을 벌였다.<br><br>박 장관은 왕 위원이 외교부장이던 지난해 8월 칭다오를 방문해 한·중 외교장관회담을 했다. 주요 20개국(G20) 외교장관회의와 아세안 외교장관회의 등 다자 무대에서도 여러 차례 만났다. 지금은 왕 위원이 외교부장보다 서열이 높아 박 장관과 대면 회담이 외교 관례상 맞지 않는다는 지적이 있지만 과거 친분 등을 고려하면 크게 부자연스러운 일은 아니라는 평가도 나온다. 한국 정부는 한·중 외교장관 회담과 관련해 박 장관이 한 차례 중국을 방문한 만큼 이번에는 중국 외교부장이 방한할 차례라는 입장이다.<br><br>통상 중국 외교부장이 아세안 회의에 참석하지 못하면 담당 부부장(차관)을 보내는데, 이번에는 급을 올려 왕 위원이 가는 건 아세안 국가들을 중요한 파트너로 여기고 있다는 메시지로 해석된다. 중국은 미·중 전략경쟁의 격전지인 동남아 지역에서 경제적 군사적 영향력을 넓히기 위해 공을 들이고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-11T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311385&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “우리는 국제법 준수… 긴장 조성 행동 자제하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071122110588986_1689081065_0924311312.jpg\"></center><br>미국은 북한의 미군 전략정찰기 격추 위협에 대해 긴장 조성 행동을 자제하라고 촉구했다. 또 북한의 영공 침해 주장에 대해 “국제법을 준수했다”고 일축했다.<br><br>사브리나 싱 미 국방부 부대변인은 10일(현지시간) 브리핑에서 “(격추 위협에 관한) 북한 발언을 봤다. 미국은 언제나처럼 국제법이 허용하는 모든 곳에서 동맹 및 파트너들과 함께 안전하고 책임감 있게 비행하고 항행하며 작전을 수행하는 데 전념하고 있다”고 말했다.<br><br>싱 부대변인은 북한 영공 등에서 비행한 사실이 없느냐는 질문에 “그렇다. 우린 국제법에 따라 항상 책임감 있고 안전하게 작전한다”며 “그러한 비난은 비난일 뿐”이라고 지적했다.<br><br>매슈 밀러 국무부 대변인도 “북한은 긴장을 고조하는 행동을 삼가기를 촉구한다”며 “우리는 북한에 진지하고 지속적인 외교에 나설 것을 요구한다”고 말했다. 또 “우리는 외교에 전념하고 있으며 여러 차례 전제조건 없는 대화 의사를 분명히 밝혔으나 북한은 불행히도 이를 거부하고 있다”고 지적했다.<br><br>밀러 대변인은 토니 블링컨 국무장관이 13~14일 열리는 아세안지역안보포럼(ARF)에서 이 문제를 언급할 것이냐는 질문에 “이 이슈는 우리가 외교적 관여를 할 때 자주 제기하는 사항”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-07-11T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311312&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 검색 톱에 ‘한국 판다 쌍둥이’… 한·중 모처럼 훈풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023071108442487763_1689032665_0924311417.jpg\"></center><br>한국에서 쌍둥이 판다가 탄생했다는 소식은 최대 포털 바이두에서 검색어 상위에 오르는 등 중국에서도 큰 관심을 끌었다.<br><br>주한 중국대사관은 11일 SNS 위챗 계정에 ‘푸바오: 내가 언니가 됐어요’라는 제목의 글을 올려 “판다 가족에 대한 한국 국민의 보살핌과 사랑에 감사하다”고 밝혔다. 이어 “아기 판다들이 이른 시일 안에 관람객을 만나 더 많은 기쁨을 주고 한·중 우의 증진에 긍정적 에너지를 불어넣어 주기를 바란다”고 강조했다. 대사관은 특히 판다가 임신과 출산이 극히 어려운 동물임에도 에버랜드 측이 러바오·아이바오 부부의 호르몬 변화를 과학적으로 분석해 자연교배에 성공했고 24시간 전력을 다해 보살핀 결과 쌍둥이 판다가 태어났다고 강조했다.<br><br>중국 관영 매체도 아이바오와 새끼 판다들의 상태는 안정적이라며 한·중 양측 전문가들이 긴밀히 협력한 결과라고 높이 평가했다. 냉랭했던 한·중 사이에 모처럼 훈풍이 부는 분위기다.<br><br>쌍둥이 판다 탄생은 중국 최대 포털 바이두에서 실시간 검색어 상위에 올랐다. SNS 웨이보에서도 ‘아이바오가 쌍둥이를 낳았다’는 해시태그가 줄줄이 달렸다. 중국 네티즌들은 판다 탄생을 축하하면서 푸바오 할아버지로 불리는 한국 사육사들의 노고와 정성에 감사를 표했다.<br><br>중국에서 판다의 위상은 국보급 이상이다. 중국 정부는 1920년대 판다 개체수가 줄어들자 쓰촨성 등 곳곳에 보호구역과 연구기지를 설치하는 등 번식에 공을 들였다. 또 귀엽고 순한 이미지로 인기가 많은 판다를 공공외교에 적극적으로 활용했다. 외국에 대여 형식으로 보낸 판다 소유권은 중국이 갖고 새끼가 서너 살이 되면 번식을 위해 다시 중국으로 보내야 한다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-07-11T15:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311417&code=11142200&sid1=int"}]