[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"참모 40명 총선 차출?…대통령실 “어이없다, 민생 시급”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041808265247193_1681774012_0018170546.jpg\"></center><br>내년 총선을 앞두고 대통령실 참모들에 대한 대규모 차출설이 흘러나오는 데 대해 대통령실은 “힘든 국민들 앞에서 공천 선거 분위기 띄우는 자체가 어이없다”고 일축하고 나섰다.<br><br>대통령실 고위 관계자는 17일 오후 서울 용산 대통령실에서 기자들과 만나 “지금은 대통령실과 당이 힘을 합쳐서 민생과 국가 중장기 전략 과제에 전력을 쏟아야 할 때”라며 이같이 말했다.<br><br>이는 용산 대통령실에서 검찰 출신 비서관들을 포함해 40명에 달하는 참모들이 일제히 총선에 출마할 가능성이 있다는 일부 보도 내용을 일축하는 동시에 내부 기강을 다잡는 차원으로 풀이된다.<br><br>영남 지역을 중심으로 국민의힘 일부 지역구 의원들이 ‘윤심’(윤석열 대통령의 의중)을 앞세운 공천 물갈이를 우려한다는 얘기까지 정치권에서 흘러나오자 차출설 자체를 여권 분열용 프레임으로 규정한 것으로도 읽힌다.<br><br>이 관계자는 “대외적인 불안 요인으로 경제를 건사하는 것만 해도 당정이 시간이 촉박하다”며 “공천 시스템은 그때 가서 당과 논의할 상황이지 민생을 제쳐두고 지금 이 문제를 논하는 것은 국민에 대한 예의가 아니다”라고 했다.<br><br>이어 “민생이 어렵고 국가가 시급하게 챙겨야 할 과제가 산적한데 근거 없는 여론 흔들기는 한국 정치의 병폐라고 생각한다”고 지적했다.<br><br>대통령실 핵심 관계자도 “정무수석실에서 대통령실 내 총선 출마 희망자를 전수 조사했다는 등의 얘기는 사실무근”이라며 “조사를 한 적도 없고 할 수도 없다. 일부 출마 희망자들이 제각각 말을 퍼뜨리고, 그것이 확대 재생산되는 것 같다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-17T23:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018170546&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“예쁜 간호사 치마 짧게 입혀서” 전광훈 설교 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041807011646995_1681768876_0018170386.jpg\"></center><br>‘전 국민 당원 가입 운동’ 등으로 국민의힘에 영향력 강화를 예고한 극우 성향의 전광훈 사랑제일교회 목사가 설교 도중 의료진을 상대로 한 성희롱 발언을 포함한 사업 다각화 계획 등을 밝혀 논란이 일고 있다.<br><br>18일 교계에 따르면 유튜브 ‘너알아TV’에는 전 목사의 지난 16일 주일 설교 영상이 게재됐다. 당시 설교에서 전 목사는 복지 병원 설립, 알뜰폰(MVNO) 사업 확장, 선교 신용카드 발급 등의 계획을 설명했다.<br><br>전 목사는 “병실 5000석의 복지병원을 지으려 한다”며 “기독교인이 마지막에 하늘나라 갈 때, 예쁜 간호사들 말이다. 치마도 짧게 입히고 가슴도 볼록 튀어나오게 해서 성가대를 만들 것”이라고 말했다. 특정 직업군을 대상으로 한 성희롱으로 해석된다는 지적이 나온다.<br><br>그는 “여러분이 임종할 때 옆에서 ‘천국에서 만나보자’ 찬양시키고 죽었는지 안 죽었는지 확인하면서 하늘나라 가야 할 게 아니냐”며 “일반 병원에 가서 온갖 수술을 다 해놓고 마지막에 죽을 때 인턴들이 실험용으로 여기 쨌다 저기 쨌다 하다가 마지막에 걸레 되면 ‘시체실로 보내’ 이렇게 하면 되겠느냐”고 발언하기도 했다.<br><br>전 목사는 또 “나 돈 굉장히 좋아한다”면서 “이 시대 선지자로서 청년사업단을 조직했다. 딸의 주도 아래 30억원을 들여 이동통신사업을 시작했다”고 밝혔다. 이어 “통신사 이동 1000만개를 해야 한다. 이러면 한 달에 2000억원을 번다. 이 사건은 부탁이 아니라 명령”이라며 “통신사 이동에 참여하지 않으면 생명책에서 이름을 지워야 한다. 주요 이동통신 3사 중역들은 모두 좌파”라고 주장했다.<br><br>교인들에게 ‘선교 신용카드’ 발급도 요구했다. 전 목사는 “농협만 시작했다. 이걸(신용카드를) 1000만장 만들면 현찰 21억원을 벌 수 있다”면서 “골드만삭스가 찾아와서 카드 1000만개를 완성하면 50년 동안 이자 없이 돈을 22조원을 주겠다고 했다” “50년 후면 예수님이 재림하기 때문에 안 갚아도 되는 돈이다” 등의 주장도 펼쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041807023246999_1681768952_0018170386.jpg\"></center><br>전 목사는 최근 정치적 목소리를 높이고 있다. 그는 17일 기자회견을 열고 국민의힘에 공천권 폐지와 당원 중심의 후보 경선을 요구하기도 했다. 전 목사는 “위기에 빠진 자유민주주의 수호의 방도를 제시하려고 한다. 전국민적 국민의힘 당원 가입 운동과 공천권 폐지, 당원 중심의 후보 경선이 그것”이라며 “이것을 수용하면 새로운 정당 창당을 잠시 보류하겠다”고 밝혔다.<br><br>이어 “제 제안을 받아들이지 않으면 여러분 때문에 대한민국을 북한에 내줄 수 없으므로 반드시 광화문을 중심으로 자유 우파, 기독교, 불교, 천주교를 연대해 새로운 정당을 만들어 당신들의 버릇을 고쳐드릴 것”이라고 경고했다.<br><br>전 목사의 발언과 관련해 김기현 국민의힘 대표는 같은 날 국회에서 기자들과 만나 “기가 막히고 어이가 없다. 그 입을 당장 좀 닫아주셨으면 좋겠다”고 일갈했다. 그는 “황당무계하기 짝이 없다. 우리 당을 뭐로 알고 그렇게 이야기하는지 모르겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-17T22:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018170386&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"몰랐다는 송영길…녹취엔 “송이 ‘돈 많이 썼냐’ 묻더라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041804260446654_1681759579_0018170055.jpg\"></center><br>송영길 더불어민주당 전 대표는 ‘돈봉투 의혹’에 대해 “모르는 일”이라고 해명했으나, 그가 전당대회 당시 불법자금 문제를 인지하고 있었다는 정황이 담긴 녹취와 진술을 검찰이 확보한 것으로 알려졌다.<br><br>17일 검찰 관계자에 따르면 전당대회 직전인 2021년 4월 말 이정근 민주당 전 사무부총장과 강래구 한국수자원공사 상임감사가 나눈 전화 통화 녹취록에서 송 전 대표가 언급됐다. 이 전 부총장이 강 감사에게 “송(영길)이 ‘(강)래구가 돈 많이 썼냐’고 (나에게) 묻더라”고 말한 내용이 녹음됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041804220046642_1681759320_0018170055.jpg\"></center><br>검찰은 이 전 부총장을 조사해 송 전 대표와 이런 내용의 통화를 한 사실이 있다고 인정하는 진술도 받은 것으로 전해졌다. 검찰은 해당 녹취와 이 전 부총장의 진술로 미뤄볼 때 송 전 대표가 불법 정치 자금 조성을 보고받고, 알고 있었던 것으로 의심하고 있다.<br><br>앞서 공개된 녹취록에는 이성만 민주당 의원이 이 전 부총장과 돈 봉투 전달 방법에 대해 통화하며 “송 전 대표가 있을 때 같이 얘기했다”고 말한 부분과 “돈을 주고 갈 테니 송 전 대표에게만 말해줘”라고 이 의원이 말했다는 이 전 부총장의 통화 내용이 담긴 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041804222446645_1681759345_0018170055.jpg\"></center><br>알선수재죄 등으로 4년 6개월의 실형을 선고받은 이 전 부총장의 1심 판결문에는 송 전 대표와 친분을 과시했던 대목도 등장한다. 이 전 부총장이 사업가 박모씨에게 “나는 유력 정치인 송영길 국회의원의 측근이다” “내 뒤에 송영길 이런 분들이 있다”며 금품을 요구했다는 내용이다.<br><br>한편 이재명 대표는 이날 당 최고위원회 시작에 앞서 동봉투 의혹과 관련해 “국민께 심려를 끼쳐드린 데 대해 당 대표로서 깊이 사과드린다”며 “(검찰의) 신속하고 공정한 수사를 요청한다”고 말했다. 이어 “당은 정확한 사실 규명과 빠른 사태 수습을 위해 노력하겠다”며 송 전 대표에게 조기 귀국을 요청한 사실도 공개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041804231346648_1681759394_0018170055.jpg\"></center><br>지난해 12월부터 파리경영대학원(ESCP) 방문 연구교수로 파리에 머물고 있는 송 전 대표는 이날 연합뉴스에 “이 대표와 어젯밤 통화하면서 이 대표의 말씀을 충분히 이해했고, 내 입장도 충분히 설명해 드렸다”며 조만간 귀국 문제 등에 대한 입장을 밝히겠다고 했다.<br><br>다만 송 전 대표는 돈 봉투 의혹에 대해선 “처음 말한 것처럼 나는 잘 모르는 일이고, 어떻게 진행됐는지 검찰이 조사하고 있다니 그 결과를 보고 어떻게 해야 할지를 판단할 수밖에 없다”고 선을 그었다. 그러나 검찰이 송 전 대표의 관여 정황을 확인하고 있는 만큼 피의자 조사가 불가피하다는 관측도 나온다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-17T19:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018170055&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"결국 고개 숙인 이재명 “돈봉투 파문 깊이 사과”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041800250346156_1681745103_0924297354.jpg\"></center><br>이재명 더불어민주당 대표가 17일 ‘2021년 전당대회 돈봉투 의혹’에 대해 대국민 사과를 했다. 윤관석 이성만 민주당 의원에 대한 검찰의 압수수색이 지난 12일 실시된 이후 엿새 만이다.<br><br>이 대표는 이날 최고위원회의에서 “민주당은 이번 사안을 엄중하게 인식하고 있다는 말씀을 드리고, 이번 일로 국민 여러분께 심려를 끼쳐드린 점에 대해 당대표로서 깊이 사과드린다”고 밝혔다. 이 대표는 발언을 마치고 자리에서 일어나 고개를 숙였다.<br><br>이 대표는 “당은 정확한 사실규명과 빠른 사태수습을 위해 노력하겠다”면서 “이를 위해 (프랑스 파리에 체류 중인) 송영길 전 대표의 조기귀국을 요청했다”고 말했다. 또 “이번 사안은 당이 사실규명을 하기에는 한계가 뚜렷하다”며 “그래서 수사기관에 정치적 고려가 배제된, 신속하고 공정한 수사를 요청한다”고 밝혔다. 이 대표는 “확인된 사실관계에 따라 그에 상응하는 책임과 조치를 다할 것이고, 근본적인 재발방지 대책도 확실하게 마련하겠다”고 다짐했다.<br><br>민주당은 돈봉투 의혹이 제기된 이후 이번 수사가 미국의 도·감청 의혹을 덮기 위한 검찰의 ‘국면전환용 정치쇼’라는 주장을 펼쳐왔다. 그러나 소속 의원을 포함한 관련 인사들의 녹취록이 연이어 보도되면서 여론이 악화되자 대국민 사과와 함께 수사기관의 공정한 수사 요청이라는 정면돌파를 택한 것이다.<br><br>송 전 대표는 이날 언론 인터뷰에서 “이 대표와 어젯밤 통화하면서 이 대표 말씀을 충분히 이해했고, 내 입장도 설명해드렸다”고 밝혔다. 돈봉투 의혹에 대해선 “나는 잘 모르는 일”이라고 말했다. 송 전 대표는 이 대표의 조기귀국 요청을 사실상 거절한 것으로 알려졌다.<br><br>민주당이 자체 진상조사에 나서는 대신 수사기관의 수사를 요청한 것은 ‘셀프 조사’라는 여론의 비판을 의식한 것으로 해석된다. 권칠승 수석대변인은 기자들과 만나 “자체 조사가 여러 여건상 여의치 않다는 판단이 있었다”고 설명했다. 다만 여당 일각의 국정조사 주장에 대해선 “이번 문제는 국정이 아니지 않으냐”고 일축했다.<br><br>최승욱 이동환 기자 applesu@kmib.co.kr","date":"2023-04-17T19:09:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297354&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“총선 포퓰리즘” 비판에 ‘예타 완화’ 브레이크 건 與野","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041800080446112_1681744084_0924297344.jpg\"></center><br>여야가 국가재정이 대규모 투입되는 사업에 대한 ‘예비 타당성(예타) 조사’ 기준을 완화하는 내용의 법안 처리를 미루기로 했다. 내년 4월 총선을 1년 앞둔 시점에서 ‘선거용 포퓰리즘’ ‘선심용 사업 남발’ 등의 비판이 제기되자 여야가 브레이크를 잡은 것이다.<br><br>국회 기획재정위원회는 17일 전체회의에서 예타 면제 기준 금액을 상향하는 내용을 담은 국가재정법 개정안을 상정하지 않기로 결정했다.<br><br>개정안은 사회간접자본(SOC)·국가연구개발(R&D) 사업의 예타 대상 기준 금액을 현행 ‘총사업비 500억원·국가재정지원 규모 300억원 이상’에서 ‘총사업비 1000억원·국가재정지원 규모 500억원 이상’으로 올리는 내용을 담고 있다. 총사업비가 1000억원 미만인 국가 재정사업에 대해서는 예타 절차를 거치지 않고 추진할 수 있는 길을 터놓았던 것이다. 여야는 지난 12일 기재위 경제재정소위에서 만장일치로 예타 면제 기준 조정안을 통과시켰다.<br><br>그러나 예타 기준 완화가 선심성 사업으로 이어져 재정건전성을 악화할 수 있다는 비판이 쏟아지자 여야는 스스로 제동을 걸었다. 기재위 여당 간사인 류성걸 국민의힘 의원은 기자들과 만나 “기재위에서 좀 더 시간을 갖고 많은 의견을 들을 것”이라며 “야당 간사와도 합의했다”고 설명했다.<br><br>국민의힘은 ‘총선용 포퓰리즘’ 논란에 ‘까마귀 날자 배 떨어지는 격’이라는 입장이다. 류 의원은 국민일보와의 통화에서 “현재의 예타 기준액은 시행 20년이 넘었기 때문에 금액을 상향해야 한다는 법안들이 계속 나왔다”며 “내년 총선과 관련해 여야가 합작했다는 건 오해”라고 주장했다. 현행 기준은 1999년 예타 제도가 도입된 이후 한 번도 바뀌지 않은 채 24년 동안 유지돼 왔다.<br><br>국민의힘은 포퓰리즘 논란과 거리를 두기 위해 애썼다. 윤재옥 국민의힘 원내대표는 최고위원회의에서 “예타 면제 완화는 물가 상승과 사업 원가 상승을 고려한 법안이지만 재정건전성이 악화하는 상황에서 국민 우려가 커졌다”며 “이건 여야의 문제 아니고, 정치권 전체의 문제”라고 강조했다.<br><br>더불어민주당도 예타 기준 완화에 브레이크를 잡는 것에 대해 반대하지 않았다. 다만, 기재위 야당 간사인 신동근 민주당 의원은 “여당이 먼저 하자고 상정해놓고 다른 의견이 나온다고 뒤집으면 정책의 신뢰성에 문제가 생긴다”고 쓴소리를 했다.<br><br>기재위는 이날 전체회의에서 나라 살림 적자를 일정 비율 이내로 관리하는 내용을 담은 재정준칙 도입 작업도 함께 연기했다. 재정준칙은 예산 편성 때 국내총생산(GDP) 대비 관리재정수지 적자 비율을 3.0% 이내로 유지하는 내용의 재정건전성 강화 수칙인데, 야당 반대로 여야 합의가 지연되면서 기재위 소위 문턱을 넘지 못하고 있는 상황이다. 신 의원은 “지금은 경제가 굉장히 어렵고 재정의 적극적 역할이 더 필요한 시기라고 판단한다”면서 “재정준칙이 무슨 요술 방망이처럼, 하면 다 되는 것처럼 (추진)하는 건 안 된다”고 강조했다.<br><br>구자창 이동환 박성영 기자 critic@kmib.co.kr","date":"2023-04-17T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297344&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"노동개혁 다시 꺼낸 尹 “고용세습 뿌리뽑아야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041719590445341_1681729144_0924297322.jpg\"></center><br>윤석열(사진) 대통령은 17일 “미래 세대의 기회를 박탈하는 고용 세습을 반드시 뿌리 뽑아야 한다”고 강조했다. 지지율 하락 국면에서 노동개혁 이슈를 다시 꺼내든 것이다.<br><br>윤 대통령은 이날 용산 대통령실에서 수석·비서관회의를 주재하면서 이같이 지시했다고 이도운 대통령실 대변인이 서면 브리핑을 통해 밝혔다.<br><br>윤 대통령은 장기 근속한 노동조합 직원의 자녀를 우선 채용하는 불법적 고용세습, 불투명한 노조회계, 노동현장의 폭력에 단호히 대처할 것을 거듭 주문해 왔다. 이날 발언도 ‘노사 법치주의’ 기조의 연장선상으로 해석된다.<br><br>윤 대통령은 “공정한 기회를 원천 차단하는 세습 기득권과 싸워야 한다”고 말했다고 대통령실 고위 관계자가 전했다. 윤 대통령은 또 “부모 찬스로부터 소외된 청년을 보호하기 위해서라도 ‘현대판 음서제’인 고용세습을 뿌리 뽑으라”고 고용노동부와 관계 기관에 지시했다.<br><br>대통령실 관계자는 “연내 ‘공정채용법’을 마련해 고용세습이 적발되면 형사처벌을 강화하는 방향으로 부처가 검토 중”이라며 “정부는 고용세습 조항이 담긴 단체협약은 채용비리와 다름없다고 보고 있다”고 말했다. 그러면서 “불공정 채용의 대표적 사례에 단호하게 처벌 수위를 높여야 기득권 세습의 원천적 차단이 가능하다”고 강조했다.<br><br>윤 대통령의 발언은 고용세습 조항이 담긴 노조 단협에 대해 고용부가 처음으로 사법 처리 절차에 돌입한 것과 무관치 않다. 최근 고용부 안양지청은 기아 노조가 소속된 산별노조인 민주노총 금속노조와 금속노조 위원장, 기아와 기아 대표이사 등을 단협에 고용세습 조항을 유지한 혐의(노동조합법 위반)로 입건했다.<br><br>기아 단협에는 ‘재직 중 질병으로 사망한 조합원의 직계가족 1인, 정년퇴직자 및 장기근속자(25년 이상) 자녀를 우선 채용한다’는 내용이 있다. 고용부는 지난해부터 이에 대한 시정을 요구했지만, 기아는 시정 기한이 지나도록 단협을 개정하지 않았다. 결국 정부가 칼을 빼들었지만 현행법상 시정 명령에 응하지 않아도 처벌 수위는 최대 벌금 500만원에 불과하다. 이는 정부가 법 개정을 추진하는 이유이기도 하다.<br><br>대통령 지지율 하락 추세를 반전시키기 위해 많은 국민의 지지를 받았던 노동개혁 이슈를 다시 꺼내든 것으로 보는 시각도 있다. 최근 여론조사 결과를 보면 윤 대통령 국정 수행을 긍정적으로 평가하는 이유 중 ‘노조 대응’이 상위권을 차지하고 있다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-04-17T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297322&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 여권, 김재원 징계 매듭짓고 올해도 5·18기념식 총출동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041719560345333_1681728963_0924297227.jpg\"></center><br>국민의힘과 정부·대통령실 등 여권 고위 관계자들은 오는 5·18민주화운동 기념식에 전원 참석하기로 결정한 것으로 알려졌다.<br><br>지난해에는 보수정당 정권으로는 처음으로 윤석열 대통령이 당·정·대통령실 관계자들을 모두 이끌고 광주를 찾아 5·18민주화운동 기념식에 참석했다. 여권은 2년 연속 5·18민주화운동 기념식에 참석해 ‘5·18 정신’을 기리기로 한 것이다.<br><br>특히 여권은 올해 5·18민주화운동 기념식에 참석하기 전에 ‘5·18 정신의 헌법 전문 수록 반대’ 발언으로 논란을 일으켰던 김재원 국민의힘 최고위원 문제를 처리하겠다는 방침을 세운 것으로 알려졌다.<br><br>여권 고위 관계자는 17일 국민일보와의 전화통화에서 “지난해와 마찬가지로 이번 5·18민주화운동 기념식에 국민의힘 의원을 비롯해 정부 부처 장관들, 대통령실 관계자들이 전원 참석할 예정”이라고 말했다. 이 관계자는 이어 “지난해 5·18 기념식 전원 참석이 ‘일회성 이벤트’가 아니었다는 점을 광주시민과 국민들께 진정성 있게 보여드릴 것”이라고 강조했다.<br><br>여권이 2년 연속 5·18 기념식 전원 참석을 결정한 것은 국민통합을 위한 메시지로 분석된다. 여권은 또 5·18 기념식 참석 전까지 김 최고위원 문제를 해결하지 못할 경우 5·18민주화운동에 대한 진정성 논란이 제기될 점을 우려해 그 이전에 김 최고위원 징계 문제를 수습하겠다는 방침을 세웠다.<br><br>이와 관련해 여권 핵심 관계자는 “국민의힘 새 윤리위가 본격적으로 가동될 경우 김 최고위원 징계가 ‘1호 사안’으로 다뤄질 것”이라고 말했다. 국민의힘은 황정근 변호사를 윤리위원장으로 임명했다. 국민의힘 내부에서는 김 최고위원에 대해 높은 수준의 징계가 내려질 것이라는 분석이 우세하다.<br><br>국민의힘 지도부 인사는 “김 최고위원에 대한 징계는 당내 분란을 해소하는 측면도 있다”고 말했다. 홍준표 대구시장은 김 최고위원에 대한 징계, 전광훈 사랑제일교회 목사와의 관계 단절을 촉구하면서 김기현 대표를 공격하다가 당 상임고문직에서 해촉돼 국민의힘 내부에서는 ‘자중지란’이 벌어졌다. 여권은 김 최고위원에 대한 징계를 통해 홍 시장 해촉 파문까지 수습하겠다는 전략을 구사하고 있는 것이다.<br><br>이런 상황에서 전 목사는 이날 서울 성북구의 사랑제일교회에서 긴급 기자회견을 열고 국민의힘에 공천권 폐지와 당원 중심의 후보 경선을 요구했다. 전 목사는 “이것을 수용하면 새로운 정당 창당을 잠시 보류하겠다”고 밝혔다. 전 목사는 국민의힘을 겨냥해 “버르장머리를 고쳐주겠다”는 거친 말도 내놓았다.<br><br>이에 대해 김 대표는 “황당무계하기 짝이 없다”며 “그 입을 당장 닫아줬으면 좋겠다”고 말했다. 김 대표는 이어 “우리 당을 무엇으로 알고 지금 그렇게 얘기하는지 모르겠는데, 기가 막히고 어이가 없다”면서 “우리 당 공천은 우리 당이 알아서 할 것”이라고 일축했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-04-17T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297227&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이재명 대표와 통화한 송영길 귀국해 따로 할 말 없다고 밝혀”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041800200846142_1681744808_0924297372.jpg\"></center><br>이재명 더불어민주당 대표는 ‘2021년 전당대회 돈봉투 의혹’에 대해 17일 공식 사과하며 고개를 숙였다. 검찰을 공격하는 발언도 하지 않았다. 이 대표 측 핵심 관계자는 “이 대표가 유감 표명이 아니라 대국민 사과를 한 것은 그만큼 이 사안을 무겁게 보고 있다는 뜻”이라고 말했다.<br><br>이 대표가 사과와 함께 수사기관의 공정한 수사를 요청한 것은 이번 의혹을 끊어내지 못할 경우 내년 4월 총선까지 민주당을 괴롭힐 수 있다는 우려 때문으로 분석된다. 이번 의혹에 연루된 민주당 의원이 10~20명에 달하는 것으로 추산돼 당이 뿌리째 흔들릴 수 있다는 위기감이 당내에 퍼져 있다. 지도부의 한 의원은 “더이상 시간을 끌다가는 당이 폭파될 수 있다는 우려가 컸다”면서 “파괴력이 큰 돈 문제이기 때문에 서둘러 수습하지 않으면 ‘부패·비리 정당’ 오명을 뒤집어쓸 수 있다”고 말했다.<br><br>돈봉투 의혹이 처음 터져 나왔을 때는 미국의 도·감청 의혹을 덮기 위한 ‘정치 수사’로 규정하고 검찰과 여권을 비판했던 민주당이 방향을 급전환한 것은 이번 사안과 관련해 계속 검찰 탓을 하다가는 여론의 거센 역풍을 맞을 것이라는 우려 때문으로 분석된다. ‘이심송심’이란 말이 나올 만큼 송영길 전 대표와 가까운 것으로 알려진 이 대표가 프랑스 파리에 체류 중인 송 전 대표에게 조기귀국을 요청한 것도 ‘감싸기’ 논란을 피하기 위한 의도로 풀이된다.<br><br>다만 이 대표가 다른 의원들 의혹에 대해선 사과하면서 자신의 사법 리스크에 관해선 고개를 숙이지 않는 것을 두고 비판하는 목소리도 나온다. 한 비명(비이재명)계 의원은 “이 대표가 자신에 대한 수사는 ‘정치 탄압’이라고 우기면서 이번 돈봉투 의혹은 실체가 아직 규명되지 않은 상황에서 사과를 먼저 하는 것을 국민이 어떻게 보겠는가”라고 되물었다.<br><br>송 전 대표는 이날 언론 인터뷰에서 “(돈봉투 의혹은) 나는 잘 모르는 일이고, 어떻게 진행됐는지 검찰이 조사하고 있다니 그 결과를 보고 어떻게 해야 할지를 판단할 수밖에 없다”며 “들어가서 무슨 이야기를 하겠느냐”고 말했다. ‘7월 귀국 입장은 그대로인가’라는 질문에 즉답을 피하면서 “어떻게 이 문제를 다루고 할 것인지 조만간 파리에서 기자간담회를 갖겠다”고 밝혔다.<br><br>당 지도부 핵심 관계자는 “송 전 대표가 이 대표와 통화하며 ‘귀국해서 따로 할 말이 없다’고 말한 것으로 알고 있다”며 “사실상 이 대표의 조기귀국 요청을 거절한 셈”이라고 말했다.<br><br>박장군 신용일 기자 general@kmib.co.kr","date":"2023-04-17T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297372&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"5년 만에 열린 한·일 안보대화… 北 도발 ‘대응 방안’ 집중 논의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041721150345615_1681733703_0924297360.jpg\"></center><br>한·일 외교·국방 당국이 17일 서울에서 ‘2+2’ 형태의 한·일 안보정책협의회를 5년 만에 열고 양국의 안보협력을 미래 지향적으로 발전시켜 나가기로 합의했다.<br><br>이날 외교부 청사에서 개최된 제12차 한·일 안보정책협의회에는 서민정 외교부 아시아태평양국장과 우경석 국방부 국제정책차장, 후나코시 다케히로 외무성 아시아대양주국장과 안도 아츠시 방위성 방위정책차장 등이 참여했다.<br><br>협의회가 끝난 뒤 외교부와 국방부는 “한·일 양측은 이번 협의회를 통해 동북아 안보 환경에 대한 인식을 공유했다”면서 “북핵 문제를 포함한 동북아 안보 환경, 양국 외교·국방정책 협력 및 한·일, 한·미·일 협력 현황 등에 대해 폭넓고 심도 있는 의견을 교환했다”고 밝혔다.<br><br>이날 협의회는 2018년 3월 도쿄에서 열린 뒤 5년 만에 재개된 것이다. 윤석열 대통령과 기시다 후미오 일본 총리가 지난달 16일 정상회담에서 양국 간 각종 협의체를 조속히 복원하기로 합의한 데 따라 재가동된 첫 사례다. 1997년 시작된 한·일 안보정책협의회는 2018년 한국 대법원의 강제징용 배상 판결과 그에 따른 일본의 수출규제, 한·일 군사정보보호협정(GSOMIA·지소미아) 문제 등으로 양국 관계가 악화되면서 그동안 열리지 못했다.<br><br>이날 양측은 북한의 고체연료 추진 대륙간탄도미사일(ICBM) ‘화성-18형’ 발사를 비롯한 핵·미사일 고도화 동향을 공유하고 대응 방안을 집중 협의한 것으로 전해졌다. 한·일 정상회담 후속조치로 정상화가 완료된 지소미아 관련 상황도 언급됐지만, 구체적인 정보공유 방안까지는 논의되지 않은 것으로 알려졌다.<br><br>이번 국장급 협의회가 양국 간 협의체 재가동의 첫발을 떼면서 향후 심도 있는 소통이 가능해질 것으로 기대된다. 소통의 급도 높아질 가능성이 있다. 양국은 2014년 이후 중단됐던 외교차관급 전략대화 재개도 추진하는 것으로 전해졌다.<br><br>한·일 협력이 활기를 되찾으면서 한·미·일 안보협력도 탄력을 받을 전망이다. 오는 26일 한·미 정상회담에서 한·미 정보 동맹에 일본을 추가하는 식으로 3국의 정보공유 수준이 대폭 향상될 수 있다는 관측도 유력하게 제기된다. 다만 미국의 기밀 유출 사건과 일본의 역사 인식 문제 등이 걸림돌로 작용할 수 있어 미·일과의 신뢰 회복도 중요하다는 지적이 나온다.<br><br>이날 한·미·일은 북한의 고체연료 ICBM 발사에 대응하기 위해 동해 공해상에서 3국의 이지스구축함이 참가한 가운데 미사일 방어훈련을 실시했다. 윤석열정부 들어 시작된 3국 미사일 방어훈련은 이번이 세 번째다. 직전 훈련이 끝난 지 두 달도 안 돼 훈련을 펼친 것이어서 3국의 군사협력이 공고해지고 있다는 평가가 나온다.<br><br>해군은 “북한의 탄도미사일 도발 상황을 상정해 가상의 탄도미사일 표적을 생성하고 탐지·추적·정보공유 등 대응 절차를 숙달하는 데 중점을 두고 훈련을 실시했다”고 밝혔다.<br><br>김영선 정우진 기자 ys8584@kmib.co.kr","date":"2023-04-17T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297360&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘민주주의 발전 기여’ 4·19혁명 유공자 31명에 건국포장","partialText":"국가보훈처는 4·19혁명 63주년을 맞아 김주열 열사의 어머니 권찬주 여사를 포함한 31명에게 건국포장을 수여한다고 17일 밝혔다.<br><br>보훈처는 전국 주요 학교를 중심으로 현지 조사를 벌여 부산고, 대전상고, 대구 청구대(현 영남대), 춘천농대(현 강원대) 학생들의 활동을 새롭게 발굴했다. 포상자는 부산고 11명, 대전상고 6명, 청구대 4명, 춘천농대 2명이며 전북대·동국대·중앙고·동래고·데레사여고가 각 1명이다. 당시 학생이 아니었던 성인 3명도 포함됐다. 윤석열정부 들어 첫 4·19혁명 유공자 포상이다.<br><br>권 여사의 아들 김주열 열사는 1960년 3·15 부정선거에 반발한 마산 시위(3·15 의거)에 참여했다가 마산 앞바다에서 눈에 최루탄이 박힌 시신으로 발견되면서 4·19혁명의 도화선이 됐다. 권 여사는 아들의 죽음을 은폐하려 한 권력기관의 부당한 처사에 항거한 공적을 인정받았다. 동국대 출신인 최형우 전 내무부 장관은 재학 시절 부정선거 규탄 시위를 계획하고 동국대의 경무대 진출 시위를 주도한 공적으로 포상을 받게 됐다.<br><br>박민식 보훈처장은 “정부는 지속적인 발굴을 통해 유공자를 예우하는 ‘일류 보훈’ 실현에 최선을 다할 것”이라고 말했다.<br><br>박준상 기자 junwith@kmib.co.kr","date":"2023-04-17T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297234&code=11121100&sid1=pol"}]