[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김종인 “2024 총선 패하면 尹은 식물대통령…개각 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022030817555030752_1646729750_0017581952.jpg\"></center><br>김종인 전 국민의힘 비상대책위원장이 최근 신평 변호사와 만난 자리에서 윤석열 대통령의 향후 국정 운영 방향에 대한 조언을 전한 것으로 19일 알려졌다.<br><br>신 변호사는 18일 페이스북에 ‘김종인 선생과의 만남’이라는 글에서 “(김종인) 선생은 윤석열정부의 가장 큰 결함으로 인사정책의 실패를 들었다. 나 역시 동감”이라고 밝혔다. 신 변호사는 지난 대선에서 윤 대통령을 공개 지지한 인사다.<br><br>서울 을지로에서 만남을 가진 두 사람은 용산까지 함께 걸으며 윤석열정부의 국정 운영 등에 대해 논의했다고 한다.<br><br>2024년 4월 치러지는 제22대 총선에서 국민의힘이 승리하지 못한다면 윤 대통령이 식물 대통령으로 연명해나가는 비참한 운명이 될 것이며, 이는 보수 정권의 몰락으로 이어질 것이라는 데 둘은 의견을 같이했다고 신 변호사는 전했다.<br><br>김 전 위원장은 인사정책의 중요성을 강조하며 “적어도 내년 봄에는 거의 전면적 개각을 해 참신한 인물을 국민 앞에 내세우는 것이 윤 정부가 취할 수 있는 최선”이라고 조언했다.<br><br>또 현재 국민의힘 지지율은 25~30%대에 갇혀있는데, 곧 있을 전당대회에서 중도층의 표를 끌어올 인물이 당대표가 돼야 한다는 것에도 뜻을 함께했다고 신 변호사는 전했다.<br><br>그러나 신 변호사는 “이것이 유일한 방책이라고 보지는 않는다”며 “다른 방책도 있다. 그것은 공정 세상의 실현을 위한 구체적 방침들을 발표하며 실천하는 것”이라고 덧붙였다.<br><br>신 변호사는 김 전 위원장이 대선 과정에서 윤석열 캠프 총괄선대위원장 자리에서 결국 물러난 것에 대해서도 언급했다.<br><br>신 변호사는 “그(김 전 위원장)에게 벼랑 끝에 몰렸던 한국 보수를 살린 ‘보수의 영웅’이라는 칭호를 줘도 조금도 어색한 일이 아니라고 본다”고 말했다.<br><br>그러면서도 “그러나 지난 대선에서 (김종인) 선생은 윤석열 후보와의 불화 끝에 갈라섰고, 나는 윤 후보를 끝까지 지지했다. 이 불행한 일에 대해 나중에 (김 전 위원장을) 다시 뵙고 더 물어볼 요량”이라고 했다.<br><br>이가현 기자 hyun@kmib.co.kr","date":"2022-10-18T23:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017581952&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘전략자산 상시배치’ 묻자… 美 “이미 주한미군 있다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101906135668000_1666127636_0017581587.jpg\"></center><br>미국이 18일(현지시간) 날로 격해지는 북한의 무력 도발에 대응한 미 전략자산의 한반도 상시배치 여부에 대해 “이미 주한미군이 한반도에 주둔하고 있다”고 답했다. 사실상 전략자산의 상시배치에 대해 부정적 시각을 드러냈다는 해석이 나온다.<br><br>패트릭 라이더 미 국방부 대변인은 이날 브리핑에서 ‘한국 방어를 위해 미 전략자산이 상시배치되어야 한다고 보느냐’는 질문에 “이미 2만8000명 이상의 미군이 한반도에 주둔하고 있다”며 “나는 그것이 우리의 국방 관계 및 안보 협력에 대한 한국 국민과의 우리 약속의 신호라고 생각한다”고 말했다.<br><br>전략자산은 미국의 동맹국에 대한 핵공격을 막는 ‘확장억제력’을 제공할 수 있는 무기를 뜻한다. 대륙간탄도미사일(ICBM), 전략폭격기, 전략핵잠수함 등 핵 관련 무기 등이 대표적 사례다.<br><br>라이더 대변인은 “그것(주한미군 주둔)은 매우 오래 지속되고 있고, 오래 지속될 것”이라며 “우리는 인도·태평양 전역의 평화와 안정을 수호하기 위해 한국이나 일본 등을 포함한 역내 다른 동맹과 계속해서 긴밀히 협력할 것”이라고 말했다.<br><br>전략자산의 상시배치 여부에 대한 직접적 언급은 없었다. 다만 주한미군 주둔 자체가 한국 방어에 대한 미국 의지가 담긴 것이란 설명을 두고 전략자산의 상시배치에 부정적 시각을 드러냈다는 해석이 나온다.<br><br>라이더 대변인은 “한미 관계는 방위에 대한, 평화 수호에 대한 것”이라며 이는 긴장 확대나 역내에 혼란이나 불안을 조성하려는 것이 아니라고 했다.<br><br>그러면서 “우리는 상황을 악화시킬 가능성 등에 대한 대화를 나누기 위해 북한과 기꺼이 대화를 할 수 있다고 요청하고 있는 것”이라고 덧붙였다.<br><br>연합뉴스에 따르면 지난 13일 미 국무부는 한국과 핵 공유 등에 대한 입장을 묻는 질의에 핵무기를 포함한 미국의 모든 방어 능력을 활용해 확장억제를 제공하겠다고 밝혔다. 기존 입장과 달라진 게 없는 셈이다.<br><br>필립 골드버그 주한미대사도 한국시간 18일 관훈클럽 토론회에서 전술핵의 한반도 재배치에 대한 질문에 “전술핵이든 아니든 위협을 증가시키는 핵무기가 아니라 그런 긴장을 낮추기 위해 핵무기를 제거할 필요에 좀 더 초점을 맞춰야 한다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-18T21:15:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017581587&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 여사, 일주일새 3번 노출... 대외활동 확대? [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101816331667413_1666078396_0017581464.jpg\"></center><br>윤석열 대통령의 부인 김건희 여사가 일주일 새 3차례 언론에 노출됐다. 18일 대한적십자사 바자행사는 대통령실이 사전 공지한 공개 일정이었고, 나머지 2건은 비공개 일정이 뒤늦게 알려진 경우였다. 김 여사가 소외계층 돌봄을 중심으로 대외활동을 조금씩 늘려가는 모양새라는 해석이 나오자 대통령실은 확대 해석을 경계했다. 일각에서는 “홍보에 목적이 있다”는 비판도 나온다.<br><br>김 여사는 18일 오전 서울 강남구 삼성동 코엑스에서 열린 ‘2022 대한적십자사 바자행사’에 참석했다. 김 여사는 59개 부스를 돌아보면서 바자행사에 참석한 봉사자를 격려했다. 또 기증품 및 재활용품 부스와 주한 외교사절단 부인들이 운영하는 부스에서 넥타이 코트 니트 같은 의류와 공예품 고추장 새우젓 등을 샀다. 그는 이날 행사에서 “지난 117년간 우리 사회의 소외된 이웃을 위한 인도주의 사업을 선도해오신 대한적십자사와 노블레스 오블리주를 실천하고 계신 여성봉사특별자문위원회 위원과 수요봉사회원들께 감사드린다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101816323167412_1666078351_0017581464.jpg\"></center><br>이재명 대통령실 부대변인은 서면브리핑을 통해 “적십자사는 명예총재인 대통령의 부인을 매년 적십자 바자행사, 사랑의 선물 제작 등 이웃 사랑을 위한 행사에 초대하고 있다”며 “역대 대통령 부인 다수가 참여했다”고 밝혔다. 대통령실 관계자는 “관례에 따라 대한적십자사에서 요청이 와서 김 여사가 응한 것”이라고 설명했다.<br><br>이 일정은 대통령실이 전날 출입기자단에 사전 공지한 것이었다. 김 여사가 공개 일정에 참석한 건 지난 6월 13일 고(故) 노무현 전 대통령의 부인 권양숙 여사 예방 후 4개월 만이다. 당시 예방 일정은 미리 알려진 뒤 공개 일정으로 전환됐다. 이번 적십자 행사는 김 여사의 사실상 첫 단독 공식 일정인 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101811251066969_1666059910_0017581464.jpg\"></center><br>지난 16일에는 이탈리아 출신 김하종 신부가 운영하는 ‘안나의집’에서 김 여사가 지난 8월 31일 2시간가량 배식과 설거지 봉사활동을 한 사실이 대통령실을 통해 뒤늦게 공개됐다. 경기도 성남에 있는 안나의집은 노숙자와 청소년 등 소외계층에게 매일 무료급식을 제공하고 자활시설을 운영하는 곳이다.<br><br>이 봉사활동은 김 신부가 지난 15일 페이스북에 김 여사와 함께 찍은 사진을 올리면서 알려졌다. 대통령실에 따르면 김 신부가 두 달 전 김 여사의 방문을 뒤늦게 공개한 건 ‘정인이 사건’ 2주기(10월 13일)를 앞두고 김 여사가 묘소를 찾았다는 소식을 접하고 당시 봉사활동이 기억났기 때문이라고 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101614513064692_1665899490_0017581464.jpg\"></center><br>김 신부는 당시 봉사를 끝난 후 김 여사 일행 중 한 명이 “혹시 이분이 누군지 아느냐”고 묻자 “죄송하지만 전혀 모르겠다”고 답했다고 페이스북을 통해 전했다.<br><br>김 여사가 봉사활동에 참여했다는 소식을 들은 뒤 김 신부는 “깜짝 놀라 아무 말도 나오지 않았다”며 “사회적 지위에 상관없이 성실하고 겸손하게 봉사했기 때문에 반가웠다”고 했다. 그는 “(김 여사가) 이야기 끝에는 저에게 기도해달라고 부탁하고 그날 급식소에서 일하는 모든 직원을 불러 고맙다고 인사한 다음 조용히 떠났다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101404271363735_1665689234_0017581464.jpg\"></center><br>지난 12일에는 정인이 사건 2주기를 맞아 경기도 양평 안데르센 메모리얼 파크에 있는 정인이 묘소를 방문했다.<br><br>대통령실은 다음 날 김 여사가 묘소를 방문한 사진과 관련 내용을 공개했다. 대통령실은 “김 여사가 2주기를 하루 앞두고 묘소를 찾은 것은 국민들의 관심이 본인에게 쏠리는 건 바람직하지 않다는 평소 생각 때문”이라고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101404282263739_1665689303_0017581464.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">일각서 ‘기획 미담’ 비판도<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101614520264694_1665899522_0017581464.jpg\"></center><br>일각에서는 김 여사의 대외활동 공개를 두고 비판의 목소리도 나온다. 지난 17일 MBC 라디오 ‘표창원의 뉴스하이킥’에서 장윤선 정치전문기자는 안나의집 봉사활동을 두고 “기획 미담”이라고 지적했다.<br><br>장 기자는 김 여사가 김 신부에게 안수기도를 받는 사진이 찍힌 것을 두고 “제가 신부님들 두 분께 전화를 드려 확인했는데 안수기도 시 사진은 찍지 않는다고 했다”며 “기도하는 장면이기 때문에 누가 연출을 위해 기획하지 않는 이상 사진을 찍지는 않고 신부님들도 원하지 않는다”고 말했다.<br><br>그러면서 “그렇기 때문에 이건 기획 미담”이라며 “보이지 않는 곳에서 조용히 봉사하고 끝내면 되는데 이 사실을 꼭 알린다. 홍보에 목적이 있는 것”이라고 주장했다.<br><br>사람들의 이목은 김 여사가 향후 대외활동을 확대할지, 한다면 어떤 식으로 할지 여부에 쏠려 있다. 앞서 대통령실은 안나의집 봉사활동 직후 “김 여사는 미혼모와 장애아동, 노숙인 등 사회적 약자와 자연재해 등으로 어려움에 처한 분들을 위한 비공개 봉사활동을 지속적으로 이어갈 계획”이라고 밝혔다.<br><br>대통령실은 김 여사는 비공개 봉사활동을 이어가고, 경우에 따라 언론의 취재가 있으면 답하는 방식을 취하겠다는 입장이다.<br><br>대통령실 고위 관계자는 지난 16일 기자들과 만난 자리에서 ‘앞으로도 김 여사가 비공개 봉사활동을 지속한다는 게 대외활동을 확대한다는 뜻으로 봐야 하느냐. 아니면 대통령실이 김 여사 메시지 관리에 나선다는 뜻인가’라는 질문에 “김 여사 봉사활동과 관련해 홍보수석실 차원에서는 뒤늦게 알게 되는 경우가 거의 전부”라고 답했다.<br><br>그러면서 “미혼모나 장애아동 그리고 노숙인 등 사회적 약자가 자연재해로 어려움에 처한 분들을 지속적으로 비공개 봉사활동을 통해서 관심을 표명하고 시간을 함께 나누는 것은 이어지고 있는 것으로 알고 있다”며 “이것을 대외활동으로 하기보다는 김 여사 본인의 의지와 뜻이기 때문에 저희가 이것은 계속 지켜보고, 또 필요시에 기자 문의가 있으면 답할 수 있도록 노력하겠다”고 설명했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-18T20:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017581464&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여야 “카카오 먹통 방지법 속도”… 내달 본회의서 처리할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101821240467900_1666095844_0924269022.jpg\"></center><br>정기국회 시작부터 사사건건 충돌해 온 여야가 ‘카카오 먹통 방지법’ 처리를 놓고 모처럼 뜻을 같이하고 빠른 처리를 다짐했다. 카카오 먹통 사태로 인한 국민적 분노가 정치권으로 넘어오는 것을 막기 위해 여야 모두 신속한 대응에 나섰다.<br><br>국민의힘과 더불어민주당은 18일 카카오 먹통 방지법 입법에 속도를 내겠다고 약속했다.<br><br>민주당 원내 핵심 관계자는 국민일보와의 통화에서 “여당도 이 문제에 대해서는 반대하지 않기 때문에 국정감사가 끝나자마자 여당과 협의해 최대한 빨리 처리하겠다”고 말했다. 이르면 다음 달 국회 본회의에서 관련 법안을 처리하겠다는 것이 민주당의 입장이다.<br><br>국민의힘 정책위원회도 이날 입장문을 내고 “디지털 정전사태 재발을 방지하기 위해 당 소속 의원들이 발의한 ‘디지털 정전 방지법’을 적극 추진하겠다”고 밝혔다. 국민의힘 고위 관계자는 “여야가 대립하는 쟁점법안이 아닌 만큼 이번 정기국회에서 빨리 통과시킬 것”이라고 말했다.<br><br>윤석열 대통령의 ‘외교 참사’ 논란, 이재명 민주당 대표에 대한 검찰 수사 등을 놓고 ‘사생결단’하듯 싸워온 그간 행태와는 다른 모습이다.<br><br>여야가 처리를 공언한 카카오 먹통 방지법은 ‘방송통신발전 기본법 개정안’으로, 카카오와 네이버 등 주요 온라인 서비스와 민간 데이터센터를 국가 재난관리체계에 포함하는 것이 핵심 내용이다.<br><br>국회 과학기술정보방송통신위원회 민주당 간사인 조승래 의원은 YTN라디오 인터뷰에서 “하루 100만명 이상 이용하는 카카오·네이버·넷플릭스·구글·페이스북 같은 부가통신사업자도 재난관리 기본계획을 수립하라는 것이 핵심 내용”이라고 설명했다.<br><br>여당은 카카오 먹통 사태로 발생한 이용자의 피해보상도 언급하고 있다. 국민의힘 정책위는 “향후 정부와 긴밀한 협의를 통해 ‘이용자 피해보상 및 재발 방지’를 위한 추가조치도 적극적으로 취해나갈 것”이라고 강조했다.<br><br>정부도 연일 힘을 쏟고 있다. 김성한 국가안보실장은 용산 대통령실에서 범정부 차원의 사이버안보 태스크포스(TF) 첫 상황점검회의를 주재하고, 유사 디지털 재난이 안보 위협 상황으로 전개될 것에 대한 대비태세를 점검했다.<br><br>이종호 과학기술정보통신부 장관은 이날 대전 기초과학연구원에서 열린 과방위 국정감사에서 카카오 먹통 사태와 관련해 사과했다.<br><br>이 장관은 “국민 여러분께 큰 불편을 드린 점, 큰 ‘유감’으로 생각한다”고 밝혔으나, 이후 정청래 과방위 위원장의 지적에 “국민께 깊이 사죄의 말씀을 드린다”며 고개를 숙였다.<br><br>최승욱 구승은 이상헌 기자","date":"2022-10-18T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269022&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘, 김문수 엄호 속 속내 복잡… ‘중도층 반감 살라’ 불안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101822190667928_1666099146_0924268991.jpg\"></center><br>국민의힘은 최근 국정감사장 등에서 문재인 전 대통령을 향해 “김일성주의자” “총살감”이라고 발언해 논란을 일으켰던 김문수 경제사회노동위원회 위원장을 적극 엄호했다.<br><br>국회 환경노동위원회 소속 더불어민주당 의원들과 이은주 정의당 의원은 17일 김 위원장을 국회 모욕 등의 혐의로 검찰에 고발하는 안건을 통과시켰다. 환노위는 이번 주 안에 김 위원장을 고발할 계획이다.<br><br>주호영 국민의힘 원내대표는 18일 국회에서 열린 국정감사 대책회의에서 김 위원장 검찰 고발과 관련해 “질문을 던져놓고 소신에 따른 발언을 하면 다 처벌받는 아주 악선례를 남겼다”고 비판했다.<br><br>주 원내대표는 “김 위원장이 자발적으로 명예훼손을 한다든지 할 의도가 전혀 없었고 자신들(민주당)의 질문에 양심에 따른 소신 발언을 한 것인데, 그게 어떻게 명예훼손이 되고 국가를 모독하는 것이 되겠나”라고 반문했다.<br><br>주 원내대표는 그러면서 “헌법에 양심의 자유가 보장돼 있고 질문에 ‘내 생각이 이렇다’고 답변한 게 기분 나쁘다고, 숫자가 많다고 고발했어야 했나”라며 “당연히 무혐의가 나올 것”이라고 말했다.<br><br>그러나 이 같은 공개적 대응과 달리 국민의힘 내부에서는 김 위원장의 강성 발언이 중도층과 젊은 층, 수도권 민심에 부정적인 영향을 미칠까 ‘속앓이’ 하는 분위기도 감지된다. 한 재선 의원은 “김 위원장이 불필요한 논란을 일으켜 당 이미지만 추락시키고 있다”고 비난했다. 수도권 의원은 “경사노위원장은 노사 문제와 관련된 이야기만 하면 되는데, 왜 이념적으로 논란을 일으킬 발언을 하는지 모르겠다”면서 “보수세가 강한 영남권에는 큰 영향을 주지 않겠지만 수도권에는 부정적 영향을 끼칠 것”이라고 말했다. 다른 수도권 의원도 “중도층을 껴안으려는 당의 노력에 찬물만 끼얹은 격”이라고 비판했다.<br><br>다만 한 국민의힘 관계자는 “김 위원장 발언이 중도층과 2030세대의 반감을 살 수는 있어도 강성 지지층의 환영을 받는 것도 사실”이라면서 “당 지도부도 이런 사정 때문에 마냥 김 위원장을 일방적으로 비판할 수 없는 상황”이라고 지적했다.<br><br>손재호 김승연 기자 sayho@kmib.co.kr","date":"2022-10-18T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268991&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北핵실험 임박… 한·미, 군용기 240대 띄워 강력 대북 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2021110123470487164_1635778025_0924268960.jpg\"></center><br>중국 공산당 대회가 오는 22일 폐막하면서 북한의 7차 핵실험이 임박했다는 우려가 커지고 있다.<br><br>북한이 22일부터 미국 중간선거가 예정된 다음 달 8일 사이 시점에 핵실험을 강행할 가능성이 높아 국내외 모두 초긴장 상태에 들어갔다.<br><br>이런 상황에서 한·미 공군은 오는 31일부터 다음 달 4일까지 2022년 전투준비태세 종합훈련을 실시할 예정이라고 공군이 18일 밝혔다.<br><br>한국에서 F-35A, F-15K, KF-16 등 140여대, 미군에서 F-35B, F-16 등 100여대 등 모두 240여대의 전투기·군용기가 한반도 상공에서 펼치는 대규모 연합공중훈련이다. 강력한 대북 메시지라는 평가가 나오는 이유다. 특히 이번 훈련에 참여하는 미군 F-35B는 수직 이착륙이 가능해 항공모함에서도 운용할 수 있는 기종이다.<br><br>한·미가 이 정도 규모의 연합공중훈련을 진행한 것은 2017년 12월이 마지막이다. 북한이 2017년 9월 6차 핵실험과 11월 대륙간탄도미사일(ICBM) 시험발사 등 대형 도발에 나서자 한·미는 B-1B 전략폭격기 등 군용기 260여대를 한반도 상공에 동원해 대응했다. 이번 한·미 훈련은 양국이 현재 상황을 2017년 수준만큼 엄중하게 보고 있다는 뜻으로 해석된다.<br><br>이번 훈련은 문재인정부 때 축소된 훈련 ‘비질런트 에이스’를 정상화한다는 의미도 있다. 비질런트 에이스는 한·미 연합작전계획(Pre-ATO) 시행 능력을 높이는 목적으로 시행됐으나, 최대 규모로 진행됐던 2017년 이후 북·미 비핵화 협상이 진행되면서 흐지부지됐다.<br><br>2018년엔 대대급 이하 소규모의 한·미 공군훈련 등으로 축소됐고, 2019년엔 아예 시행되지 않았다.<br><br>‘Pre-ATO’는 북한 핵심 표적 수백개를 단번에 타격할 수 있도록 전투기 각각에 임무를 부여하는 것으로, 한·미는 이번 훈련에서도 ‘Pre-ATO’를 적용해 북한 표적 탐지와 공중 침투 등 시나리오를 연습할 계획으로 알려졌다.<br><br>미국에서는 한·미·일 합참의장 회의가 20일 열린다. 이번 회의에서는 북한 핵실험에 대한 대책이 논의될 예정이다. 이 회의 참석을 위해 김승겸 합참의장은 18~23일 미국을 방문한다.<br><br>국제사회도 북한의 핵실험 강행 여부에 촉각을 곤두세우고 있다. 유엔 산하 포괄적핵실험금지조약기구(CTBTO)는 자유아시아방송(RFA)에 “매일 24시간 우리의 핵실험 탐지체계가 가동 중”이라고 밝혔다.<br><br>북한의 핵실험이 한 번으로 끝나지 않을 것이라는 우려도 크다. 북한이 단거리탄도미사일과 순항미사일에 전술핵을 탑재하기 위해선 각기 다른 크기와 모형의 핵탄두가 필요해 여러 차례 실험할 가능성이 있다.<br><br>한편 필립 골드버그 주한 미국대사는 서울 프레스센터에서 열린 관훈클럽 초청 토론회에서 과거 주한미군에 배치됐던 전술핵의 한반도 재배치 주장과 관련해 부정적 입장을 나타냈다.<br><br>골드버그 대사는 “전술핵에 대한 이야기가 푸틴에게서 시작됐든, 김정은에게서 시작됐든 무책임하고 위험하다”면서 “전술핵이든, 아니든 위협을 증가시키는 핵무기가 아니라 오히려 그런 긴장을 낮추기 위해 핵무기를 제거할 필요에 좀 더 초점을 맞춰야 한다”고 강조했다. 골드버그 대사는 이어 “확장억제는 미국이 가진 핵전력을 포함한 모든 부문을 동원해 보호한다는 것을 의미한다”면서 “이에 대한 우리의 의지는 그 누구도 의심해서는 안 된다”고 지적했다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2022-10-18T19:05:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268960&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"中당대회에도…北, 또 완충구역 250여발 포격 ‘9·19위반’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101904025567971_1666119775_0017581316.jpg\"></center><br>북한이 중국의 당대회 3일차인 18일 심야에 동·서해 완충구역으로 250여발의 포병사격을 감행했다. 9·19 남북 군사합의를 또다시 위반한 것이다.<br><br>19일 합참은 전날 오후 10시쯤부터 북한이 황해도 장산곶 일대에서 서해상으로 100여 발을, 오후 11시쯤부터 강원도 장전 일대에서 동해상으로 150여 발의 포병사격을 각각 가한 것을 관측했다고 밝혔다.<br><br>지난 14일 이후 나흘 만에 이뤄진 도발이다. 동·서해상 낙탄 지점은 이번에도 ‘9·19 군사합의’에 따른 북방한계선(NLL) 이북 해상완충구역 이내였다. 우리 영해로의 낙탄은 없었다.<br><br>군은 동·서해상 북한의 포병사격에 대해 ‘9·19 군사합의 위반 및 즉각 도발 중단’ 내용의 경고통신을 여러 차례 실시했다.<br><br>합참은 “동·서해 해상완충구역 내 포병사격은 명백한 ‘9·19 군사합의’ 위반”이라며 “이러한 북한의 계속되는 도발은 한반도는 물론 국제사회의 평화와 안정을 해치는 행위로서, 엄중 경고하며 즉각 중단을 강력히 촉구한다”고 했다.<br><br>이어 “우리 군은 한미 간 긴밀한 공조 하에 관련 동향을 추적 감시하면서, 만일의 상황에 대비하여 대비태세를 강화하고 있다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101904034167973_1666119821_0017581316.jpg\"></center><br>앞서 북한은 지난 14일 오전 1시20분쯤과 오후 5시쯤 총 5곳에서 동·서해 완충구역으로 총 560발에 이르는 포격을 벌여 9·19 군사합의를 위반한 바 있다. 이번 도발에 따라 북한의 9·19 합의 위반은 9건으로 늘어났다.<br><br>북한이 중국의 당대회 기간에 도발한 것은 이례적인 것으로, 당대회 기간에는 소강상태에 들어갈 것이란 예측을 깼다.<br><br>북한의 포병사격은 지난 17일 시작한 우리 군의 하반기 야외 기동훈련인 호국훈련과 경기도 철원지역의 포사격에 반발하는 성격의 부력 시위라는 분석이 제기된다.<br><br>북한은 최근 우리 군 또는 주한미군이 전방의 완충구역 이남에서 사격훈련을 하는 것도 빌미 삼아 9·19 합의를 위반하는 포사격 양상을 보이고 있다. 그러나 우리 측은 북한의 ‘적반하장식’ 도발에 대해 9·19 합의에 위반하는 대응조치를 하지 않고 있다. 북한의 의도에 말려들지 않겠다는 방침으로 풀이된다.<br><br>실제로 북한은 지난 14일 도발 책임을 남측의 전방 포격에 책임을 돌렸다. 당시 포격은 담터진지에서 미군의 다연장로켓(MLRS) 포격으로 9·19 위반과는 무관한 지역이었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-18T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017581316&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령, 윤여철 駐英대사 등 공관장 4명에 신임장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101821060467819_1666094764_0924268963.jpg\"></center><br>윤석열 대통령은 18일 재외 공관장 4명에 대한 신임장을 수여했다.<br><br>윤 대통령은 이날 용산 대통령실에서 윤여철 주영국대사와 류제승 주아랍에미리트(UAE)대사, 여승배 주말레이시아대사, 금창록 주스위스대사에게 신임장을 수여했다. 윤 대통령은 신임장 수여 뒤에 이들 신임 대사 4명과 비공개 환담을 가졌다.<br><br>윤여철 주영대사는 외무고시 18회 출신으로, 청와대 의전비서관·주이집트대사 등을 역임했다. 군 출신인 류제승 UAE대사는 육사 35기로, 육군 교육사령관·국방부 국방정책실장 등을 지냈다.<br><br>여승배 주말레이시아대사는 외교부 차관보, 금창록 주스위스대사는 주프랑크푸르트총영사로 각각 최근까지 일한 외교관 출신이다. 이날 행사에는 김성한 국가안보실장, 최상목 경제수석, 김은혜 홍보수석, 김태효 국가안보실 1차장 등이 배석했다.<br><br>이상헌 기자 kmpaper@kmib.co.kr","date":"2022-10-18T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268963&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘전운’ 감도는 양곡관리법… 대통령 ‘거부권’ 행사로 가나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1019/2022101320350563499_1665660905_0924269006.jpg\"></center><br>양곡관리법 개정안을 두고 여야가 이견을 좁히지 못하고 있다.<br><br>더불어민주당은 양곡관리법 개정안을 우선순위 민생법안으로 정하고, 정부·여당의 반대에도 불구하고 법안 통과를 밀어붙일 기세다.<br><br>그러나 정부·여당은 “개정안이 오히려 쌀 과잉공급 구조를 심화시키고 농민들의 다른 작물 재배를 막는 효과를 낼 것”이라며 반대 입장을 굽히지 않고 있다. 끝내 민주당이 개정안을 단독처리하면 윤석열 대통령이 거부권을 행사하는 상황이 벌어질 가능성이 있다.<br><br>민주당이 발의한 양곡관리법 개정안은 과잉생산된 쌀을 정부가 의무적으로 사들이도록 하는 내용이 핵심이다. 쌀값을 안정시키고 벼 재배 농가의 부담을 덜겠다는 취지다.<br><br>하지만 국민의힘과 정부는 18일 국회에서 당정협의를 열고 반대 입장을 재확인했다.<br><br>성일종 정책위의장은 당정협의 직후 기자들을 만나 “양곡관리법 개정안이 쌀의 공급과잉 구조를 더 심화시키고 재정 부담을 가중해 미래 농업발전에도 악영향을 미칠 수 있겠다는 것에 정부와 여당은 뜻을 같이했다”고 말했다. 그러면서 “벼 대신 타 작물 재배를 통해 쌀 재배면적을 줄여나가고, 이에 따른 예산 등을 더 확대해서 실질적인 농업발전과 농민 소득에 도움이 될 수 있도록 해야겠다는 데도 뜻을 같이했다”고 설명했다.<br><br>그러나 민주당도 물러설 기색이 없다. 이수진 원내대변인은 국회에서 취재진을 만나 “양곡관리법은 더 미룰 과제가 아니다”며 “19일 농림축산식품해양수산위원회 전체회의에서 양곡관리법 개정안이 처리될 예정”이라고 밝혔다. 강행처리를 시사한 것이다. 농해수위 위원 19명 중 의결 정족수를 넘는 11명이 민주당 소속이라 민주당의 개정안 단독처리가 가능하다.<br><br>민주당은 양곡관리법 처리를 ‘민생 성과물’로 삼겠다는 계획이다. 이재명 대표는 지난 12일 “국민의힘이 아주 심하게 반대하고 있기는 하지만 경작면적 조정을 위한 대체작물 지원제도, 그리고 일정한 조건이 되면 자동으로 시장격리를 해야 하는 ‘자동격리제도’ 도입을 최대한 신속하게 또 강력하게 추진해 가도록 하겠다”고 말했다.<br><br>개정안이 농해수위 전체회의를 통과하면 법제사법위원회 심사를 거치게 된다. 국민의힘 소속인 김도읍 법사위원장이 안건 상정을 60일 동안 막을 수 있다. 농해수위 소속 국민의힘의 한 의원은 “60일 동안 최대한 민주당을 설득해볼 것”이라고 말했다.<br><br>설득에 실패할 경우 민주당의 강행처리를 막기는 어려울 전망이다. 법사위에서 60일 동안 법안심사가 이뤄지지 않으면 농해수위 위원장은 재적위원 5분의 3 이상 찬성을 받아 국회의장에게 개정안 부의를 요구할 수 있다.<br><br>이에 대해 정부는 대통령 거부권 행사 카드까지 만지작거리고 있다.<br><br>대통령실 핵심 관계자는 양곡관리법과 관련해 “최악의 경우 대통령의 거부권 행사 가능성도 배제하지 않고 있다”고 밝혔다. 다만 이 관계자는 “국회 법사위와 본회의를 거치면서 조정이 되지 않겠는가”라며 여야가 타협점을 찾기를 기대했다.<br><br>정현수 오주환 이상헌 기자 jukebox@kmib.co.kr","date":"2022-10-18T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269006&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김의겸 “YS때 검찰, 물라면 물었다” 檢 “그분들 얘기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1018/2022101823193767955_1666102777_0017581027.jpg\"></center><br><br>18일 서울중앙지검 등을 대상으로 한 국회 법제사법위원회 국정감사에서 김의겸 더불어민주당 의원과 송경호 서울중앙지검장 사이 신경전이 벌어졌다.<br><br>김 의원과 송 지검장은 이날 국정감사 도중 ‘서해 공무원 피격 사건’ 등에 대한 질의·답변 과정에서 설전을 주고받았다.<br><br>문재인정부 시절 청와대 대변인을 지낸 김 의원은 ‘서해 공무원 피격 사건’과 관련해 검찰이 서욱 전 국방부 장관에 대해 구속영장을 청구한 일을 비판했다.<br><br>김 의원은 “제가 기자 출신으로 YS(김영삼정부) 때 검찰에 출입했는데, 그때 서울(중앙)지검의 모 차장 검사가 기자들 앞에서 ‘우리는 개다. 물라면 물고 물지 말라면 안 문다’고 했다”고 말했다.<br><br>그러자 송 지검장은 “그분들 이야기”라고 반박했다.<br><br>이에 김 의원은 “맞다. 그분들 이야기”라면서도 “지금 검찰은 훨씬 더 강한 권력을 가져서 검찰이 이렇게까지 극단적인 상황으로까지 몰고 가는 역사적인 책임을 여기 계신 분들이 져야 한다고 생각한다”고 날을 세웠다.<br><br>송 지검장은 “의원님 개인 의견이다”라고 맞받아쳤다.<br><br>김 의원은 “밈스(MIMS·군사정보통합처리체계) 삭제 같은 경우 서욱 전 장관 혐의가 인정이 된다면 거의 동일 시간대 국정원에서도 40여건이 삭제됐다. 이러면 박지원 전 국가정보원장도 구속 대상인가”라고 묻기도 했다.<br><br>송 지검장은 “상황 전제로 답변하지 못 한다”고 답했다. 또 ‘문재인 전 대통령도 조사할 건가’라는 질문에도 “가정적 상황에 답변드리지 않는다”고 재차 강조했다.<br><br>송 지검장은 이날 김 의원의 질의 도중 “자꾸 다른 얘기를 한다. 사실과 다른 내용을 전제로 해 질문하면 잘못된 사실을 사실로 인정하게 되는 것”이라고 토로하기도 했다.<br><br>두 사람의 설전이 이어지자 민주당 간사인 기동민 의원은 의사진행 발언을 통해 “중앙지검장이 보기엔 일방적이고 잘못된 주장일 수 있는 것이지만, (야당 의원들의) 존재적 한계 때문에 그렇다”며 “국회에 싸우러 오고 다른 정치적 목적을 가지고 오신 게 아니지 않느냐”고 지적했다.<br><br>기 의원은 “국회의원들의 질문에 일일이 반박하고 사실관계를 바로잡으려고 하고 질문이 끝나지도 않았는데 끼어드는 모습으로 (검찰) 조직을 추스를 수는 없는 것 아니겠나”라고도 덧붙였다.<br><br>송 지검장은 김 의원을 향해 “자꾸 사실과 다른 것에 근거해 질문을 하니, 제가 답변 과정에서 조금 과하고 여러 의원들이 보실 때 부족한 모습을 보인 것은 지금 정중하게 사과드린다”고 했다.<br><br>기 의원에게는 “검찰수사가 마치 불법적으로 이뤄진다는 느낌을 줄 수 있어 제가 과하게 반응한 것 같다”며 “지적을 유념하고 다시 한번 정중하게 사과드린다”고 말했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2022-10-18T14:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017581027&code=61111111&sid1=pol"}]