[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 예수는 팩트다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022102421190373583_1666613943_0924278703.jpg\"></center><br>해가 갈수록 줄어들고 있는 기독교인의 숫자는 소득 3만 달러를 넘어선 풍요로운 시대에 신의 존재와 신앙에 대해 많은 것을 생각하게 한다. 한국리서치가 지난주 발표한 2022년 종교인구 현황 조사 결과를 보면 개신교인이 전체 인구의 20%로 나타났다. 불교 신자(17%)나 천주교 신자(11%)에 비해 높은 비율이지만 전체 인구의 51%는 종교가 없다고 답했다. 각 교단이 집계하는 기독교인 수는 오래전 1000만명 아래로 떨어진 것으로 추정된다. 다음세대의 복음화율은 더 참담하다. 청년층 복음화율은 3%로 미전도종족 수준이다. 한국리서치 조사에서도 연령대가 낮을수록 믿는 종교가 없다는 응답이 높아졌다. 종교가 없다는 응답이 60세 이상에서는 35%인 반면 18~29세에선 69%로 높아졌다.<br><br>부끄러운 고백을 하자면 나도 모태신앙이긴 하지만 신의 존재에 대해 의심한 적이 한두 번이 아니다. 학창 시절 다윈의 진화론을 배우면서 하나님의 천지창조를 의심했다. 예기치 않은 재난이나 전쟁으로 무고한 어린 생명들이 짓밟힐 때, 독실한 신앙인들이 병마에 시달리거나 고난을 당할 때 신의 존재에 대해 회의를 품은 적이 있음을 고백한다. 간절한 기도에 응답받지 못할 때 사랑의 하나님이 정말 계실까 의구심을 품었다. 고난 중에 하나님의 뜻이 있다는 말을 오롯이 믿지 못했다.<br><br>얼마 전 예수의 발자취를 따라가는 이스라엘 성지순례에 참여했다. 베들레헴 예수탄생교회 지하 동굴에 있는 은색 별로 표시된 예수 탄생 지점을 보는 순간 전율이 느껴졌다. 내가 손으로 만지는 이 자리가 2000여년 전 예수가 태어난 곳이라고 한다. 옆에는 딱딱한 돌 구유가 놓여 있었다. 우리 죄를 대속하기 위해 가장 천하고 낮은 곳에 태어나신 아기 예수를 보는 듯했다. “노~엘, 노~엘 이스라엘 왕~이 나~셨네.” 순례객들의 찬송이 울려퍼지는 작은 동굴은 성경이나 설교로만 접했던 예수의 스토리가 허구가 아닌 역사적 사실이었음을 확인시켜주는 곳이었다.<br><br>예수가 서른 살 공생애를 시작하기 전까지 살았던 나사렛의 요셉 집터 지하동굴과 오병이어 기적을 행한 벳새다 들판과 갈릴리 등을 돌아보며 ‘살아있는 예수’를 만났다. 부유함과 교만으로 가득차 예수가 행한 많은 기적을 보고도 믿지 않은 가버나움과 벳새다, 고라신을 꾸짖는 예수의 목소리가 들리는 듯했다. “화가 있을진저 고라신아 화가 있을진저 벳새다야 너희에게서 행한 모든 권능을 두로와 시돈에서 행하였더면 저희가 벌써 베옷을 입고 재에 앉아 회개하였으리라.”(마 11:21) 외식적인 바리새인들을 꾸짖고 당시 가장 낮은 계급인 세리와 창녀의 친구가 돼주신 예수. 그러했기에 죄 많은 여인이 예수의 발에 향유를 부으며 감사를 표했을 것이다.<br><br>예수가 예루살렘 빌라도 법정에서 십자가형을 선고받은 뒤 가시면류관을 쓴 채 십자가를 지고 골고다 언덕까지 걸었던 800m에 이르는 ‘비아 돌로로사(고난의 길)’는 2000년 전 아픔의 흔적을 고스란히 간직하고 있었다. 십자가를 지고 걷다가 어머니 마리아를 만난 곳, 베로니카가 수건으로 예수의 얼굴을 닦아준 곳, 예수가 넘어지면서 손을 짚은 지점까지 인간의 육체를 입고 이 땅에 오신 예수의 처절한 고통이 전해졌다. “엘리 엘리 라마 사박다니…나의 하나님, 나의 하나님, 어찌하여 나를 버리셨나이까.”(막 15:34) 십자가에 매달린 예수상과 가슴에 칼이 찔린 마리아상은 처연한 슬픔을 자아내고 있다. 예수가 묻혔다가 사흘 만에 부활한 곳에 세워진 무덤교회와 하늘로 올라가신 바위 터에 위치한 감람산 승천교회는 2000년 전 실존했던 예수를 생생하게 증언하고 있다. 어린아이 같은 믿음이 없이는 천국에 들어가지 못하니라(누 18:17), 너는 나를 본고로 믿느냐 보지 못하고 믿는 자들은 복되도다(요 20:29). 이렇게 생생한 현장을 보고도 안 믿겠느냐는 예수의 목소리가 들리는 듯했다.<br><br>무신론자였다가 기독교로 회심한 C S 루이스는 ‘피고석의 하나님’에서 (과거) 기독교는 자신이 병들었음을 아는 사람들에게 치료를 약속했지만 현대 불신자들에게 기독교 신앙을 전하려 할 때 어려움은 죄의식을 거의 찾아볼 수 없다는 사실이라고 진단한다. 고대인은 피고가 재판장에게 가듯 하나님께 나아갔지만 현대는 역할이 뒤바뀌어 인간이 재판장이고 하나님은 피고석에 계신다는 것이다. 부와 명예, 권력을 좇으며 자신이 인생의 중심이 되다 보니 신은 버려지고 있는 게 아닐까.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2022-12-19T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278703&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 화학사고 없는 안전한 미래 만들자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121920560341201_1671450963_0924278585.jpg\"></center><br>‘앞 수레가 엎어지는 실패를 교훈 삼아 뒤 수레는 같은 실패를 반복하지 않는다’는 뜻의 전거지감(前車之鑒)이란 말이 있다. 우리는 2012년 불산 유출 사고로부터 화학사고는 한 번 발생하면 돌이킬 수 없는 인명·재산 피해를 준다는 교훈을 얻었다. 이에 환경부, 행정안전부, 산업통상자원부 등 9개 부처가 합동으로 ‘화학물질 안전관리 종합대책’을 2013년에 마련했고, 환경부는 2015년에 화학물질관리법을 개정해 시행했다. 화학물질에 대한 안전관리를 강화해 실패를 반복하지 않으려 노력한 결과, 눈에 띄는 대형 화학사고는 감소했다. 그러나 화학사고 발생이 근절되지는 않고 있다.<br><br>화학물질의 안전한 관리를 위해서는 기업도 시설 개선이나 안전 설비에 관심을 갖고 투자해야 한다. 중소기업이라 해서 예외를 둘 수는 없다. 2015년 이후 화학사고의 3분의 2가 중소사업장에서 발생한 사실을 감안하면 더욱 그러하다. 그러나 중소기업의 경영 여건이 대체로 좋지 않다는 현실에 비춰 화학사고의 예방과 대응을 기업에만 맡기는 것은 옳지 않다.<br><br>환경부는 중소사업장이 유해화학물질 취급시설을 운영 관리하면서 발생하는 위험 요소를 개선하거나 화학사고의 대응 역량을 키울 수 있도록 기술적·재정적 지원을 하고 있다. 화학물질 취급시설을 관련 규정에 맞게 설치했는지, 안전설비는 제대로 갖췄는지를 전문가가 현장을 방문해 살펴보고 기술지원을 한다. 2014년 이후 1만여개 사업장이 화학사고 예방 기술지원이나 안전진단을 받았다. 노후한 취급시설을 보유한 중소사업장의 경우 시설 교체·정비에 소요되는 비용을 국가에서 지원하는 사업도 진행하고 있다. 올해는 300여개 중소사업장에서 60여억원의 보조금을 받았다.<br><br>종사자에 대한 안전교육도 지원한다. 사업장별로 취급하는 화학물질 특성에 맞게 맞춤형 교육을 하거나 외국인 종사자가 많은 중소사업장에 맞춰 외국어 교재를 개발해 제공하고 있다. 화학물질 노출 시 응급조치 요령이나 화학사고 대응 방법 등에 대해 사진·그림 등의 시각자료를 최대한 활용한 교재를 선보였다. 현재까지 19개국 언어로 화학안전교육 자료를 제작해 사업장에 제공하고 있다. 또한 조성된 지 20년 이상 된 노후 산업단지의 위험 요인을 전문기관과 함께 중점적으로 들여다보고 있다. 이런 산업단지는 좁은 장소에 여러 사업장이 밀집돼 있는 경우가 많아 가스나 전기설비에서 사고가 발생하면 연쇄적으로 번져 대형 사고로 이어진다.<br><br>과거에 일어난 일은 절대 바꿀 수 없다. 하지만 미래를 알고 싶다면 미래를 만들어가라는 말이 있듯이 미래에 발생할 일은 현재의 노력으로 얼마든지 변화시킬 수 있다. 정부는 다양한 방식의 정책 수단을 통해 기업의 화학안전 역량을 키울 수 있도록 지원하고, 기업은 이를 활용해 화학사고를 예방하고 안전한 사회를 만들어가는 데 동참해야 한다. 무엇보다 국민의 안전과 생명은 우리 모두가 각자 역할을 다할 때 보장되기 때문이다.<br><br>유제철 환경부 차관","date":"2022-12-19T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278585&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무리한 경선 룰 변경, 국힘은 이준석 사태 교훈 잊었나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121920420941174_1671450129_0924278642.jpg\"></center><br>국민의힘 비상대책위원회가 19일 당헌·당규를 고쳐 차기 당 대표를 ‘당원투표 100%’로 선출하기로 의결했다. 현재 ‘당원투표 70%, 일반국민 여론조사 30%’ 규정에서 여론조사를 뺀 것이다. 변경안은 20일 상임전국위원회, 23일 전국위원회 등을 거쳐 확정될 예정이다.<br><br>당 대표 선출 방식을 바꾸는 것은 경기의 룰을 바꾸는 일이다. 경기에 참여하는 사람들의 의견을 모으고 조정하는 공론화 작업이 필요하다. 이번에는 그런 과정이 없었다. 정진석 비대위원장은 한 달 전만 해도 ‘당원투표 비율을 90%로 조정’이라는 국민일보 보도에 대해 “생전 들어보지 못한 생각, 머릿속에 전혀 있지 않은 얘기”라고 말했다. 당 최고책임자의 머릿속에도 없던 얘기가 한 달 만에 의결까지 된 셈이다.<br><br>최근 발표된 각종 여론조사를 보면 선출 방식을 변경하면 유승민 전 의원, 안철수 의원 등 특정 인사들에게 불리한 결과가 나온다. 선출 방식 변경이 친윤계 후보에게 유리한 구도를 만들기 위해서라는 의심이 나올 수밖에 없는 상황이다. 지지율이 높은 친윤계 후보가 없는 상황을 고려해 결선투표제를 도입했다는 지적도 있다. 윤석열 대통령이 당원투표 100%를 지지한다는 얘기까지 나왔다. 공정성 시비가 나오는 게 당연하다. 정 위원장은 “집권여당의 단결과 전진을 위한 결단”이라고 말했지만, 집권여당의 분란이 벌어질 가능성이 더 크다.<br><br>국민의힘은 이준석 전 대표를 몰아내기 위해 무리한 징계를 했다가 3개월 동안 지독한 내분을 겪었다. 윤석열정부 출범 초기의 황금 같은 시간을 내부 권력 다툼을 벌이다 허송세월했다. 그런데 전당대회 룰 변경으로 다시 내분을 겪을 조짐이 보인다. 내부 갈등도 조정하지 못하는 집권여당이 야당과 제대로 타협할 능력이 있을 리 없다. 그런 여당에 국민이 표를 주겠는가. 무리한 선출 방식 변경을 재고하는 게 옳다.","date":"2022-12-19T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278642&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 필수의료 붕괴, 의료비 인상은 해법 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121920550541199_1671450905_0924278584.jpg\"></center><br>인천 가천대 길병원이 소아청소년과 병동을 폐쇄했다. 전공의가 없어서라고 한다. 내년 전국 소아청소년과 전공의 지원율은 16.6%로 최저를 기록했다. 얼마 전에는 국내 최대 규모인 서울아산병원에서 근무 중인 간호사가 뇌출혈이 생겼는데도 수술할 의사가 없어 사망했다.<br><br>의료계는 필수의료 ‘수가’가 낮아 생기는 문제라고 주장한다. 수가는 의료행위의 가격으로, 환자 본인 부담과 건강보험 재정으로 의료기관에 지불된다. 이 가격이 낮아 ‘필수의료는 하면 할수록 적자’라는 것이다. 소아청소년과 의사들은 수가 2배 인상을 요구하고 있다. 지난 8일 정부도 필수의료를 살리겠다며 수가 인상책을 발표했다. 필수의료 문제를 수가로 해결할 수 있을까? 우선 ‘낮은 수가’는 객관적 사실이 아니다. 의사 적정소득을 얼마로 볼지에 따라 판단이 달라진다. 대한의사협회 의료정책연구소는 2010년 동네 의원 순수익이 1억1450만원인데 ‘원장의사 인건비’가 1억2717만원이라서 1267만원 적자라고 주장했다. 한국 의사 수입은 노동자 평균의 5~6배다. 이는 외국 2~3배의 갑절이나 된다.<br><br>이국종 교수도 외상센터가 적자라는 아주대병원 측 주장이 ‘새빨간 거짓말’이라고 한 적이 있다. 외상센터가 골칫덩이 취급받은 이유는 적자여서가 아니라 돈벌이가 되지 않기 때문이었다. 다른 부문은 과잉진료도 비급여도 많지만, 응급환자는 ‘일부러’ 만들어 낼 수도 없고 비급여도 적어 민간병원이 투자를 꺼린다. 실제 2009년 정부가 흉부외과 수가를 2배로 올려준 적이 있지만 전공의 지원은 늘지 않았다. 병원이 전문의를 추가 고용하지 않았기 때문이다. 전문의 일자리가 없으니 전공의가 지원할 리 없었다. 흉부외과 수가 인상은 환자 의료비 상승으로 이어졌고 병원 수입은 늘었다. 하지만 병원이 고용을 늘리지 않아 흉부외과 의사들은 여전히 하루 12시간 넘게 일한다.<br><br>길병원 사태도 다르지 않다. 길병원은 2020년 368억원 흑자를 냈지만 소아청소년과 전문의를 고용하지 않고 전공의에 의존하다 지원자가 없다며 문을 닫았다. 서울아산병원도 2020년 순이익이 280억원인데도 뇌수술 가능한 최소한의 전문의를 확보하지 않았다. 이들 병원은 상급종합병원으로 지정돼 가산수가 등 온갖 혜택을 받는데, 벌어들인 돈으로 필수인력 채용이 아니라 병상 증설에 혈안이다.<br><br>필수의료 붕괴의 진원은 민간의료기관이 전체의 95%를 차지하는 한국의 고질적 의료 시장화에 있다. 지역의료도 붕괴할 수밖에 없다. 인구가 적은 지역에 민간이 병원을 지을 리 없다. 전국 228개 지자체 중 응급·분만 취약지가 각각 100개에 달한다. 경제협력개발기구(OECD) 국가들은 공공병원이 대부분인데 한국은 정반대다. 한국의 활동 의사 10만여명 중 3만명이 미용·성형에 종사한다. 많은 의사가 ‘수십명 소아 진료하느니 쌍꺼풀 수술 한 번 하는 게 낫다’고 생각한다. 이런 현실을 내버려 둔 채 필수의료에 상업의료만큼 보상하라는 것은 환자 지갑만 더 열라는 소리다. 시장 실패를 시장으로 해결하려는 건 또 다른 문제를 낳을 뿐이다.<br><br>근본적 해결책은 공공의료를 살리는 것이다. OECD 나라들 대부분처럼 국가가 공공병원을 늘리고 의사도 양성해 필요한 곳에 배치해야 한다. 사람들의 기본적 생활조건에 해당하는 학교와 병원은 삶이 존재하는 모든 지역마다 있어야 하고, 교사도 의사도 공공적으로 양성하고 배치해야 한다. 그런데 학교와 달리 왜 병원과 의사는 시장에 내맡겨두나.<br><br>당장 아이를 치료할 의사가 모자라고 중환자를 돌볼 의사가 부족한 필수의료 붕괴 상황에 윤석열정부는 의료 민영화 추진에 여념이 없다. 의료로 돈 벌어 ‘성장동력’ 삼으라 하고, 건강보험 보장정책이 포퓰리즘이라며 부정한다. 공공병원은 필요 없다며 늘리지 않고, 민간병원 배불리는 수가 인상책만 내민다. 이런 정치가 필수의료 붕괴의 원인이다.<br><br>전진한 건강권 실현을 위한 보건의료단체연합 정책국장","date":"2022-12-19T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278584&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 통계 왜곡 의혹 감사… 정쟁화 말고 결과 지켜보길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022101400250863722_1665674708_0924278672.jpg\"></center><br>감사원이 문재인정부의 통계 왜곡 의혹과 관련, 윗선까지 감사하려 한다는 사실이 알려지면서 신구 정권이 충돌하고 있다. 국민의힘은 19일 배후에 전 정부 청와대 인사들이 연루돼 있을 개연성이 크다며  조사를 촉구했다. 정부와 여당, 대통령실이 전날 고위당정협의회에서 이 사안에 대해 “심각한 국기 문란”이라고 규정하고 강력한 대응을 촉구한 연장선상에서 전 정권에 대한 공세를 높여가고 있는 흐름이다. 감사원은 전 정부 통계청장들에 대해 조사한 데 이어 홍장표 전 청와대 경제수석과 황덕순 전 일자리수석에 대한 조사를 검토하고 있다고 한다.<br><br>여권이 제기하는 의혹은 문재인정부 당시 청와대가 소득주도성장 등 주요 정책의 정당성을 뒷받침하기 위해 통계청에 압력을 행사해 부동산, 고용, 소득 관련 주요 통계를 왜곡시켰다는 것이다. 의혹이 사실이라면 묵과할 수 없는 중대 사안이다. 국가 통계는 현실을 요약해 보여주는 거울이자 각종 정책 수립과 집행, 검증의 잣대가 되는 기초 자료다. 왜곡된 통계에 기반한 정책은 엉뚱한 방향으로 향하게 되고 문제를 더 악화시키게 된다. 통계 정책이 특정 정권의 유불리나 정치적 판단에 좌우되지 않는, 과학적 영역에서 다뤄지고 통계청의 정치적 중립성이 철저히 보장돼야 하는 건 이 때문이다. 의혹을 엄정하게 조사해 진상을 밝히고 의도적 왜곡이 있었다면 책임을 물어야 할 것이다.<br><br>하지만 감사원도 정치적 감사라는 오해를 사지 않도록 유의해야 한다. 구체적인 감사 사실과 내용은 비밀이 유지돼야 하는데도 외부에 알려졌고 여권이 보도 내용을 기정 사실화해 일제히 전 정권을 비난하고 나선 것은 결코 바람직한 상황이 아니다. 감사원장과 사무총장의 부적절한 언행과 처신, 전 정권을 겨냥한 전방위 감사 등으로 인해 정치적 중립성을 의심받고 있다는 걸 감사원은 명심해야 한다. 감사원은 독립적 지위를 가진 헌법기관으로서 감사원법을 준수하고 심증이 아니라 오직 사실과 증거에 기초해 조사하며 결과에 대해 책임을 지겠다는 자세가 필요하다. 정치권도 감사를 정쟁화하지 말고 결과가 나올 때까지 차분히 지켜보길 바란다.","date":"2022-12-19T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278672&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 댓글 감수성 테스트","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022082221480512982_1661172485_0924278629.jpg\"></center><br>지난 9일자 국민일보 1면에 실렸던 ‘댓글 감수성 자가 테스트’ 해보셨나요? 해보니 10점 정도 나오더군요. 질문을 살펴봤다면 아시겠지만 점수만으로는 확인할 수 있는 게 별로 없습니다. 무조건 점수가 높다고 좋은 게 아니고 점수가 낮다고 걱정할 일도 아니란 얘기입니다. 굵직한 제목이나 기사 내용 한 줄 없이 테스트 설문지 사진 한 장만 신문 1면에 실은 이유는 댓글을 달 때 한 번 더 생각한 뒤 쓰자고 제안하는 의미입니다. 우리가 보고, 쓰고 있는 댓글이 어느 정도로 위험한 지경까지 왔는지를 되돌아보는 게 지금 퍽 중요하다는 걸 강조한 것이지요.<br><br>매일 보도되는 정치인들의 발언을 보면서, 그 발언을 담은 기사에 달리는 댓글을 읽으면서, 또 그 기사를 인용하며 SNS에 적는 코멘트들을 확인하면서 ‘왜 우리 주변에는 적들만 우글거리는 걸까’라고 생각합니다. 그 발언과 댓글, 코멘트는 가족이나 친구에게는 할 수 없는 것들이죠. 도저히 같이 지낼 수 없는 이들에게, 무조건 제압해야 하는 적들에게나 쓸 수 있는 언어들입니다.<br><br>비판의 수준을 넘어 증오와 저주를 담은 글과 말이 일상에 이토록 넘쳐나게 한 가장 큰 원인은 정치인들입니다. 정치의 역할이 갈등을 조정하고 타협을 이끄는 것인데 오히려 갈등을 조장하고 있지요. 충분히 조정하고 타협할 수 있는 일도 정치가 개입하면서 갈등을 증폭시키고 도저히 해결 불가능하게 만드는 모습을 자주 봅니다.<br><br>그렇다고 혀를 차고 삿대질하는 것만으로 문제가 해결되지 않는다는 점이 고민입니다. 적어도 아이들이 ‘토론이란 게 저런 단어를 내뱉으며 해도 되는 말싸움이구나’ 혹은 ‘기사 댓글은 공격적으로 쓸수록 많은 관심을 받는 거구나’라고 생각하지는 않도록 해야 하지 않을까요?<br><br>많은 경우 증오와 저주가 섞인 언어는 상대가 잘못된 주장을 억지로 한다고 생각하거나 상대가 나를 공격한다고 생각할 때 나옵니다. 내 입장이 정의롭다고 단정할 때 이런 단어들이 튀어나오지요. 대안을 찾기 위해 토론할 때는 쓰지 않을 단어를 거리낌 없이 내뱉는 것은 나만 옳다고 생각하기 때문입니다.<br><br>한때 정치는 점잖은 말잔치였습니다. 뼈 있는 말을 할 때도 마이크 앞에서는 우아하고, 부드러운 단어를 찾아 썼습니다. 적어도 정치인의 말이 행동보다는 고상했던 시기가 있었습니다. 하지만 지금 정치인의 말은 그들의 행동과 비슷한 수준이 됐습니다. 언행일치가 됐다고 좋아할 일은 아니지만 말입니다.<br><br>높으신 분들이 쓰는 말과 글을 본받지 못할 지경이니 우리가 일상에서 말하고 쓰는 태도가 그만큼 더 중요하다고 느낍니다. 증오와 저주가 넘쳐 나는 말과 댓글의 홍수 속 그 어딘가에 나도 있지 않았을까 하고 돌이켜 봅니다. 잘 모르는 것을 아는 척하지 않고, 무엇보다 상대의 얘기를 잘 들어야겠다고 다짐합니다. 그동안 나의 앎과 행동에 비해 너무 말만 거창하지 않았나, 그러면서 상대의 얘기는 애써 무시하지 않았나라고 반성합니다.<br><br>요즘 특히 더 신경 쓰는 부분이 한 가지 있습니다. 가능하면 대화할 때 물음표로 끝나는 듯한 얘기는 자중하는 것입니다. 가족이나 동료, 친구 등 가까운 사이일수록 더 조심합니다. 물음표로 끝나는 듯한 말은 힐난이나 비아냥으로 비치기 쉽습니다. ‘이것 좀 해줘’라고 말하면 될 것을 ‘이것 좀 해주면 안 돼?’ 이렇게 얘기하다 보면 상대방도 마음 상하기 일쑤입니다. 대중교통 등에서 주변의 통화를 본의 아니게 듣게 될 때면 물음표로 끝나는 듯한 대화가 참 많다는 걸 느낍니다. 일상에서 물음표 대화만 좀 줄여도 말로 상처받는 일이 꽤 줄어들지 않을까 싶습니다. 어떻게 생각하십니까.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2022-12-19T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278629&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 기득권을 깨야 경제가 산다!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121919110741079_1671444667_0924278583.jpg\"></center><br>부동산시장이 침체된 가운데 최근 부동산 거래중개 플랫폼을 위축시키는 공인중개사법 개정안이 국회에서 발의됐다. 이 법안은 한국공인중개사협회를 법정단체로 격상하고 공인중개사 개업 시 협회 의무 가입과 단속 권한을 부여하고 있어, 온라인 부동산 중개 프롭테크(Prop Tech)들이 기존 중개사들의 기득권만 보호하는 법이라며 반발하고 있다. 간단한 앱으로 부동산 거래중개를 가능케 했던 한 스타트업의 이름을 빌려 일명 ‘직방 금지법’으로도 불리고 있다. 지난 정부에서의 ‘타다 금지법’이 만든 시장 실패를 또다시 반복할지 귀추가 주목된다.<br><br>정부나 국회가 표를 의식해 기존 단체 편을 들다 보면 혁신적 비즈니스 모델은 규제받게 되고 스타트업들은 꿈을 접게 된다. 택시업자들의 기득권 보호를 위해 만든 타다 금지법이 시장 혁신만 저해한 것이 아니라 택시요금 인상, 턱없는 공급 부족으로 국민 불편을 초래한 것이 좋은 예다. 기득권을 보호하면 진입장벽을 쌓고 경쟁을 회피해 지대 추구(Rent-seeking) 행위가 만연하게 된다. 그 결과 스타트업은 새로운 기회를 잃게 되고, 청년 실업은 늘어난다. 노벨경제학상 수상자 앵거스 디턴 교수(미국 프린스턴대)가 “지대 추구가 불평등의 핵심”이라고 강조한 것도 이런 의미다.<br><br>기득권 때문에 혁신적 신사업의 날개가 꺾인 사례는 이외에도 많다. 코로나를 겪으면서 예외적으로 비대면 의료가 허용돼 스타트업들이 수백만건의 비대면 진료를 시행했지만 단 1건의 의료 사고도 없었다. 그러나 의료법 제17조에서 진단서는 직접 진찰한 의사만 발행토록 규정하고 있어 우리나라에서 비대면 의료는 원천적으로 금지되고 있다. 약사법 제50조에서는 약국 이외의 장소에서 의약품 판매를 금지하도록 규정해 필수 비상약품의 무인 판매가 허용되지 않고 있다. 의사나 약사단체가 조금만 기득권을 양보한다면 많은 스타트업들과 국민이 혜택을 볼 텐데 안타까울 뿐이다.<br><br>낡은 법을 토대로 기득권에 안주하는 사례는 또 있다. 온라인으로 법률 상담을 하는 리걸테크의 헌법소원에 대해 헌법재판소는 지난 5월 일부 위헌, 일부 청구 기각 결정을 한 바 있다. 법무부도 광고형 플랫폼의 경우 변호사법에 위반되지 않는다고 피력했으나 관련 협회는 리걸테크 가입 변호사를 징계하는 등 기득권 방어에 급급하고 있다. 낡은 진입 규제를 풀어야 새 기술이 사업화되고 우리 기업이 치열한 4차 산업혁명 경쟁에서 살아남을 수 있다.<br><br>낮은 전기요금도 전 국민의 기득권이 돼 버렸다. 석유·가스 가격이 크게 오르고 한국전력 적자가 30조원에 이르렀지만, 전기요금을 잘못 올리면 민란이 발생할 정도다. 전체 에너지의 93%를 수입하면서도 싼 전기요금 때문에 우리만큼 에너지를 펑펑 쓰고 낭비하는 나라도 찾기 힘들다. 우크라이나 사태 이후 유럽에서는 가상발전소(VPP), 수요대응(DR), 블록체인 등 신기술을 활용한 혁신적 스타트업들이 에너지 위기 극복과 효율 향상에 앞장서고 있다. 반면 우리나라는 한전의 독점적 지위와 불합리한 규제, 지나친 가격 통제로 혁신적인 에너지 스타트업들이 설 수 있는 자리가 매우 좁다.<br><br>혁신에 속도가 나지 않은 배경에는 기득권 반발과 관료 복지부동, 국회의 규제입법 남발 등 여러 원인이 맞물려 있다. 기득권 집단들이 일종의 카르텔을 형성해 아무도 이해갈등 과제에는 손을 대려고 하지 않는다. 겉으로는 혁신을 내세우지만 각론에 들어가면 한 발짝도 나가지 못하는 일이 정권마다 반복되고 있다. 혁신에 반대하는 기득권층과 노동계, 시민단체들을 설득하고 국회 도움도 받아야 한다. 혁신에 성공하지 못하면 성장은커녕 지금의 일자리도 지킬 수 없다. 경제를 살릴지 기득권에 집착할지 빨리 결정할 때다.<br><br>우태희 대한상공회의소 상근부회장","date":"2022-12-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278583&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 예산안 합의 못하고 국정조사 개문발차… 양심은 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1220/2022121920430641179_1671450186_0924278615.jpg\"></center><br>여야가 내년도 예산안 협상 추가 시한인 19일을 또 넘겼다. 지난 2일 법정시한, 9일 정기국회 폐회일, 15일 김진표 국회의장이 제시한 1차 협상시한을 지키지 못한 데 이어 2차 협상 시한마저 무시했다. 그러면서 이태원 참사 국정조사특별위원회는 국민의힘 소속 위원들이 불참한 가운데 청문회 일정 및 증인 명단을 야당 단독으로 의결했다. 예산안을 처리한 뒤 함께 국정조사에 나서겠다는 약속은 휴지조각이 됐다. 이러다가는 진상 조사와 재발 방지 시스템 구축을 위한 국정조사 자체가 흐지부지될지 모른다. 김 의장 말대로 정치하는 사람들에게서 최소한의 양심을 찾아볼 수 없다.<br><br>그런데도 여야의 거친 비난전은 좀처럼 끝날 줄 모른다. 주호영 국민의힘 원내대표는 “합법적으로 설치된 국가기관을 인정하지 않는 것은 대선 불복”이라고 했고, 박홍근 더불어민주당 원내대표는 “대통령 심기 경호에만 쩔쩔매지 말라”고 맞받았다. 국민의힘은 ‘방탄국회’라며 국정을 제대로 이끌지 못하는 책임을 야당 탓으로 돌린다. 민주당은 예산안을 단독 처리하겠다며 힘을 과시한다. 정치인들이 서로를 헐뜯는 건 새삼스러운 일이 아니다. 여야 의원들이 선거에 이기기 위해 약속을 지키지 않거나 거짓말로 위기를 모면하는 것도 낯설지 않다. 하지만 국민의 삶에 직결된 예산안을 볼모로 정치 싸움을 벌이는 것은 다른 이야기다. 정부 예산안이 확정돼야 지방자치단체도 예산안을 심의할 수 있다. 예산안 늑장 처리는 정부 지원금으로 추운 겨울을 버텨야 하는 경제적 약자를 위한 복지 예산 집행에 악영향을 준다. 김 의장이 2차례나 시한을 제시하며 여야 합의를 종용한 것은 당장 정부와 지자체의 취약계층 지원에 문제가 생길 것을 우려했기 때문이다.<br><br>게다가 내년 한국 경제는 소비 위축, 투자 감소, 실업 증가 등 실물경제의 타격이 본격화될 것으로 예상된다. 올해 극심했던 인플레이션과 금리 급등에 따른 금융시장의 변동성이 기업과 가계에 고스란히 전이된다는 뜻이다. 그나마 경제의 버팀목이었던 수출마저 오래전에 적신호가 켜졌다. 기업들은 다가오는 실적 악화 우려에 이미 초비상이다. 정부의 적극적인 정책 대응만이 유일한 대안으로 남은 상황인 것이다. 그런데도 국회만 한가롭다. 법인세 인하를 부자 감세라고 선언하고는 정부안을 끝까지 반대하는 민주당도 문제지만 야당의 예산안 단독 처리도 정치적으로는 손해볼 게 없다고 배짱을 부리는 여당의 안일함은 한심하기까지 하다.","date":"2022-12-19T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278615&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 평양의 초조감을 읽어내라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022102322180572248_1666531085_0924278416.jpg\"></center><br>북한은 지난 16일자 조선중앙통신 기사를 통해 김정은 국무위원장이 서해위성발사장에서 고출력 고체연료 엔진 ‘중대시험’을 지도했다고 발표했다. 고체연료를 이용한 탄도미사일 기술을 1단 로켓에 적용할 수 있다면 북한의 대륙간탄도미사일(ICBM)은 또 한 단계 업그레이드된다. 2022년 들어 지금까지 북한이 30여 차례의 탄도미사일 발사(발수로는 60여발)를 감행했다는 점은 그들의 집요함을 대변한다. 이에 북한을 비핵화로 이끈다는 목표는 요원하게 생각되기 쉽다.<br><br>그런데 이런 인식이 바로 북한이 바라는 효과일 수 있다는 점에 유의해야 한다. 최근 미국 내에서 제기되는 ‘군축회담론’을 비롯해 북한에 양보해서라도 협상 모멘텀을 되살리자는 주장들은 결국 대북제재 무용론과 일종의 북한 만능론을 바탕에 깔고 있다. 그 귀결점은 일방적인 대북 유화책이다. 이 함정에 빠지면 김정은 스스로 대북제재가 북한 경제에 중대한 타격을 주고 있다는 것을 시인했다는 점은 눈에 들어오지 않는다. 이처럼 왜곡된 인식을 가지면 북한 비핵화 협상이 재개된다고 하더라도 주도권을 북한에 내어주게 되고, 북한은 이에 고무돼 점점 더 많은 것을 요구할 것이다. 북한 요구는 처음에는 한·미 연합훈련 철폐 등으로 시작하겠지만, 점차 한·미동맹 해체와 남북한 관계에 있어 북한 우위의 수용으로 이어질 것이다. 결국은 자유민주주의와 시장경제라는 우리의 정체성 희생이 될 수도 있다.<br><br>이제 다른 각도에서 문제를 바라보자. 과연 북한은 모든 상황을 통제하고 있고, 핵보유국 목표를 위해 꾸준히 전진하고 있으며, 김정은이 바라면 어떤 희생을 치르고서라도 목표는 달성되는 것일까? 올해 중 북한의 핵 및 미사일 능력 시위는 논리적 순서 면에서 이런 의문을 유발한다. 북한이 핵과 미사일 능력 과시를 통해 한국과 미국을 강압하려면 먼저 자신들의 핵탄두가 갈수록 정교해지고 ‘전술핵’으로 사용될 만큼 경량화됐다는 점을 보여주고(핵실험), 그런 탄두를 실어나를 수단이 종류와 성능 면에서 진일보하고 있음을 부각하며(미사일 발사), 제도적인 면에서도 핵무기를 임의로 쓸 수 있다는 협박(‘핵무력정책’ 법령)을 가하는 것이 타당하다. 그런데 북한은 반대 순서로 가고 있을 뿐만 아니라 모든 수단(항공기, 기존 방사포 등)을 끌어모아 폭주하고 있다.<br><br>북한이 정말 핵보유국으로 자리 잡으려면 앞으로도 그들이 치러야 할 청구서가 만만치 않다. 제재의 격상 혹은 기존 제재의 이행 강화로 인해 북한 경제가 시들어가는 것을 더 오래 감수해야 하고, 늘어나는 핵물질과 핵탄두를 저장할 안전시설을 건립해야 하며, 주기적으로 핵탄두를 업그레이드해야 한다. 정상적으로 경제가 굴러가도 달성하기 어려운 이 목표를 북한이 아무 타격 없이 달성한다는 것 자체가 말이 되지 않는다. 결국 무리한 핵 집착 속에서 북한 주민들의 좌절과 불만도 점점 더 커질 것이며, 김정은이 그렇게도 지키려고 하는 수령 자리도 흔들릴 수 있다.<br><br>북한의 핵 위협을 과소평가하라는 이야기가 아니다. 군사적 대비 측면에서는 항상 최악의 경우를 상정하는 자세가 필요하다. 그러나 상대방의 허장성세나 기만까지 그대로 읽어주는 것만큼 어리석은 일은 없다. 대북 핵 억제 태세의 강화는 이 점에서 만일에 대한 대비와 현재의 긴장 관리를 동시에 가능케 하는 시발점이다. 북한은 우리 정부가 추진하는 ‘담대한 구상’의 ‘억제(Deterrence)→핵 포기 유도(Dissuasion)→대화(Dialogue)’의 순서를 흐트러트리려 하고 있다. 그걸 위해 북한이 만들어내려 하는 것이 우리 사회의 착시(錯視)다. 우리의 차분함과 단호함으로 북한을 초조하게 만들어야 북한 비핵화의 돌파구가 보인다.<br><br>차두현 아산정책연구원 외교안보센터장","date":"2022-12-18T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278416&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 연말과 선의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1219/2022121820210739936_1671362467_0924278411.jpg\"></center><br>연말이다. 시내 어디를 가도 북적거린다. 한 해의 끝 무렵을 사랑하는 사람들과 함께 보내는 문화는 언제, 또 어디에서 시작됐을까. 지나간 시간을 애도하고 다가올 새해를 환영하기 위해 우리는 만난다. 만나지 못해도 먼 곳에서 안부를 나눈다. 홀로 있는 사람들을 챙기고 추위에 떨고 있을 동물들을 거둔다. 연말에는 세계에 평소보다 조금 더 많은 양의 선의가 있다.<br><br>목정원 작가의 산문집 ‘모국어는 차라리 침묵’의 ‘장 끌로드 아저씨’라는 챕터에는 공연을 좋아하는 사람들에게 공연을 선물하기 위해 객석에 자리를 구해두고, 바쁘게 이곳저곳 연락을 하고, 춥거나 덥거나 오페라 극장 앞에서 친구들을 기다리는 장 끌로드 아저씨가 등장한다. 오직 아름다움을 권하고 나누기 위해서 그는 자신의 시간과 노력을 아끼지 않는다.<br><br>“아저씨가 내게 한없이 권한 먼 아름다움. 그것이 단순한 선의 이상의 것이었음을 이제는 안다. 차가운 새벽이나 뜨거운 한낮, 나를 위해 몇 시간씩 줄을 서준 사람. 그는 내게 아프지 않은 세계를 주었다. 고통을 다루더라도 화해가 이루어지는 세계. 때로 비참한 결말일지라도 죽음 직전엔 반드시 고결한 노래가 흐르는 세계.”<br><br>공연예술이론가인 작가는 장 끌로드 아저씨에게 오페라라는 장르를 빚졌다고 말한다. 그처럼 하나의 장르를 한 사람에게 통째로 선물 받지 않더라도 우리는 언제나 타인의 작은 선의에 빚지며 살아간다. 우리가 어린아이였을 때 다정한 마음으로 우리의 시끄러운 울음소리를 견뎌준 어른들이 있었을 것이다. 위험한 곳에 발을 디디려 할 때 손을 내밀거나, 길을 물어보았을 때 대답해준 사람들이 있었을 것이다. 우리 각자는 혼자의 힘으로 존재하는 것이 아니다. 외부에서 건네준 작은 다정과 선의에 빚을 졌다. 그 사실을 잊지 않고, 더 많은 선의를 베풀며 살아가기 위해, 또 언제나 선의만이 세계를 지탱한다는 것을 알고 있기에 연말연시의 우리는 만난다. 언제까지고 그럴 것이다.<br><br>김선오 시인","date":"2022-12-18T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278411&code=11171315&sid1=col"}]