[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"신임 대법원장 후보자에 이균용…오늘 오전 발표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082207454740357_1692657947_0018587761.jpg\"></center><br>신임 대법원장 후보자로 이균용(62) 서울고법 부장판사가 지명될 예정인 것으로 알려졌다.<br><br>22일 정치권에 따르면 김대기 대통령 비서실장은 이날 오전 용산 대통령실에서 기자회견을 열어 이같은 인선 내용을 발표할 예정이다. 대통령실은 이 부장판사가 사법부 내부 개혁을 이끌 적임자로 판단한 것으로 전해졌다.<br><br>이 부장판사는 경남 함안 출신으로 부산중앙고와 서울대 법대를 졸업하고 사법연수원 16기로 법관에 임용됐다. 대법원 재판연구관과 서울중앙지법 부장판사, 광주고법·서울고법 부장판사, 서울남부지법원장, 대전고법원장 등을 역임했다. 엘리트 판사 모임으로 분류되는 민사판례연구회 회원으로도 활동했다. 법원 내에서는 자기 주관이 강한 법관으로 평가받는다.<br><br>대법원장은 후보자 지명 후 국회 인사청문회, 국회 본회의 임명동의안 표결을 거쳐 대통령이 임명한다. 김명수 현 대법원장 임기는 다음 달 24일 만료된다.<br><br><span>한편 윤 대통령은 이날 오후 산업통상자원부 장관을 교체하는 2차 개각을 단행한다.</span><br><br>방문규 현 국무조정실장을 신임 산자부 장관 후보자로 지명하고, 국조실장 자리에는 방기선 기획재정부 1차관을 내정할 것으로 알려졌다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-21T22:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018587761&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"日 정부 “북한, 오는 24~31일 사이 위성 발사 통보”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023061520072961396_1686827249_0018587744.jpg\"></center><br>북한이 오는 24일 0시부터 31일 0시 사이에 인공위성을 발사하겠다고 통보했다. 지난 5월 발사에 실패한 군사정찰 위성을 다시 발사할 것으로 예상된다.<br><br>교도통신과 NHK 보도에 따르면 일본 해상보안청은 북한 당국이 22일 새벽 인공위성 발사에 따른 해상 위험 구역을 3곳 설정하겠다는 계획을 통보해왔다고 밝혔다.<br><br>통보된 위험구역은 북한 남서측 황해 해상 2곳과 필리핀 동쪽 태평양 해상 1곳이다. 모두 일본의 배타적경제수역(EEZ) 밖이다.<br><br><span>앞서 북한은 지난 5월 29일에도 일본 해상보안청에 비슷한 내용을 통보한 뒤 같은 달 31일 군사정찰 위성 ‘만리경 1호’를 실은 위성운반로켓 ‘천리마 1형’을 발사했다. 하지만 이 로켓은 엔진 고장으로 서해상에 추락했다. </span>북한 국가우주개발국은 발사 후 2시간 30여분 만에 실패를 공식 인정했다.<br><br>기시다 후미오 일본 총리는 북한의 이번 통보 소식을 보고받고 정보 수집에 만전을 기할 것과 한미 양국과 협력해 북한이 발사를 중단하도록 촉구할 것을 지시한 것으로 전해졌다.<br><br>해상보안청도 항행 경보를 내리고 선박에 주의를 당부했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-21T22:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018587744&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북 “우리 공화국 무력은 자비를 모른다” 한미연합연습 비난","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023080616151324792_1691306114_0018587652.jpg\"></center><br>북한이 21일 시작된 한미연합연습 ‘을지 자유의 방패’(UFS·을지프리덤실드)을 강도 높게 비난하고 나섰다.<br><br>북한 조선중앙통신사는 22일 ‘우리 공화국 무력은 자비를 모른다’는 제목의 논평을 통해 한미연합연습과 미국 캠프 데이비드에서 열린 한미일 정상회의를 모두 비난했다.<br><br>통신은 “조선반도(한반도)에 사상 초유의 열핵대전이 각일각 현실로 다가들고 있다”며 “지난 조선전쟁(6·25전쟁) 시기 ‘유엔군’ 간판 밑에 참전했던 전범국들까지 참가하는 것으로 그 침략적 성격은 한층 부각되고 있다”고 적었다.<br><br>이어 “지난 18일 미·일·괴뢰 우두머리들이 워싱턴 주변의 캠프 데이비드 별장에 모여앉아 조선반도에서의 핵전쟁 도발을 구체화·계획화·공식구체화했다”며 “합의 문서들의 잉크가 마르기도 전에 그 실행을 위한 연습이 벌어지는 것”이라고 비판했다.<br><br>또 “이번 전쟁연습에서 캠프 데이비드 모의시 조작된 합의사항들이 추가로 실행된다면 조선반도에서의 열핵대전 발발 가능성은 보다 현실화될 것”이라고 경고했다.<br><br>북한이 캠프 데이비드에서 열린 한미일 정상회의를 공개적으로 언급한 것은 이번이 처음이다.<br><br>통신은 “제반 사태는 전쟁자원이 총발동된 이번 합동군사연습의 위험성을 결코 ‘연례적’, ‘방어적’이라는 말장난으로 가릴 수 없다”며 “이번 전쟁 시연이 우리 공화국을 목표로 한다는 것은 불 보듯 명백하다”고 우려했다. 그러면서 “우리 국가의 자주권과 우리 인민의 생존권을 위협하는 적대세력에 대한 징벌 의지는 격발의 순간을 기다린다”며 “우리 공화국 무력은 때를 기다릴 것”이라고 경고했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-21T21:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018587652&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 “강대국 대리기사 전락” 혹평… 與 “친북외교 지난 정부와 대비”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082015591238393_1692598926_0924317237.jpg\"></center><br>여야는 캠프데이비드 한·미·일 정상회의 성과를 두고 공방을 벌였다. 더불어민주당은 “대한민국의 국익은 보이지 않는 정상회의”라며 “한국이 강대국의 대리기사로 전락했다”고 혹평했다. 이에 국민의힘은 “역사의 획을 긋는 성과를 도출했는데 민주당은 이를 폄훼하기에 급급하다”고 날을 세웠다.<br><br>이재명 민주당 대표는 21일 최고위원회의에서 “윤석열 대통령은 이번 회담에서 역사왜곡, 오염수 방류 등 당면 문제를 ‘패싱’당했다”며 “윤석열정부의 무능으로 인해 ‘오직 국익, 국익 우선’이란 외교의 제1원칙이 무너졌다”고 주장했다. 이번 정상회의에서 윤 대통령이 일본의 후쿠시마 원전 오염수 방류뿐 아니라 미국의 ‘일본해’ 표기에 대해서도 항의하지 못했다고 비판한 것이다.<br><br>박광온 원내대표는 “많은 국민은 미국과 일본의 국익은 보이지만 대한민국의 국익은 보이지 않는 정상회의로 평가한다”며 “국민은 우리나라가 미국과 일본 관계의 하위 파트너가 될 수 있다는 점을 우려하고 있다”고 지적했다. 박찬대 최고위원도 “윤석열정부의 외교를 보면 미국과 일본의 국익이 곧 우리의 국익이라는 착각과 환상에 빠져 있다”며 “대한민국이 운전자가 아니라 강대국의 대리기사로 전락했다”고 비판했다.<br><br>국민의힘은 문재인정부 시절 외교정책을 ‘친중·친북 외교’로 규정하며 국익을 훼손한 것은 민주당이라고 역공을 펼쳤다.<br><br>김기현 국민의힘 대표는 최고위원회의에서 “민주당이 반성문을 써도 시원치 않을 판에 국익을 극대화해 나가고 있는 윤 대통령의 외교를 무조건 비판하고 폄훼하기만 하니, 민주당은 만년 야당이 되기로 작정한 모양”이라고 꼬집었다. 윤재옥 원내대표도 “민주당이 허구한 날 현 정부의 외교 성과를 깎아내리기 전에 민주당의 균형외교론이 지난 정부에서 어떤 결과를 낳았는지부터 자성해 보라”고 지적했다.<br><br>김병민 최고위원은 “이번 회담은 고장 난 레코드판처럼 한반도 평화만 되뇌며 우리 국익 대신 북한의 이익에만 골몰해온 지난 정부의 무능 외교와 확연히 대비되는 성과가 아닐 수 없다”고 말했다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2023-08-21T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317237&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “北 도발 커질수록 3각 협력 결정체 더욱 견고해질 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082121150440160_1692620104_0924317290.jpg\"></center><br>윤석열 대통령은 21일 “북한의 도발 위협이 커지면 커질수록 한·미·일 3각 안보협력의 결정체 구조는 더욱 견고해질 것”이라고 말했다. 윤 대통령은 이어 “이런 3각 협력 결정체 구조는 북한의 도발 위험을 낮추고, 우리의 안보를 더욱 튼튼하게 할 것”이라고 강조했다.<br><br>윤 대통령은 ‘결정체 구조’라는 표현을 쓰면서 한·미·일 안보협력이 제한적 연대가 아니라 제도화된 협력체임을 부각시켰다. 윤 대통령은 “앞으로 한·미·일 3국 협력체는 오커스(AUKUS, 미국·영국·호주)와 쿼드(QUAD, 미국·일본·인도·호주) 등과 함께 역내외 평화와 번영을 증진하는 강력한 협력체로 기능하면서 확대 발전해 나갈 것”이라고 말했다.<br><br>윤 대통령은 이날 용산 대통령실에서 주재한 을지 국무회의에서 캠프데이비드 한·미·일 정상회의 내용을 설명하면서 3국 간 협력 강화를 주요 성과로 내세웠다.<br><br>윤 대통령은 “그동안 한·미·일 대화는 지속 기반이 취약했고 협력 의제도 제한적이었다”면서 “이번 한·미·일 정상회의는 3국의 포괄적 협력 체계를 제도화하고 공고화했다”고 설명했다.<br><br>윤 대통령은 대북 공조 강화에 큰 의미를 부여했다. 윤 대통령은 “한·미·일 3국은 북한 미사일 정보의 조기경보시스템을 구축하고 한·미·일 군사방어 훈련을 체계적인 계획에 따라 정례적으로 실시할 것”이라고 말했다. 또 “북한 정권의 핵·미사일 개발 자금줄인 사이버 불법 활동을 감시하고 차단하는데 한·미·일의 역량을 집중할 것”이라고 강조했다.<br><br>윤 대통령은 이번 정상회의에서 도출된 성과들이 단순히 정치적 의미에 그치는 것이 아니라 국민이 체감할 수 있는 이익으로 돌아올 것이라고 역설했다. 윤 대통령은 3국의 공급망 조기경보시스템을 연계하기로 한 점을 거론하며 “요소수 사태와 같은 외부 교란 요인이 발생할 경우 신속한 공조 대응이 가능해질 것”이라고 말했다. 윤 대통령은 그러면서 “반도체·전기차·배터리 생산에 필수적인 핵심광물과 소재, 장비 수급과 관련된 기업들의 불확실성이 크게 줄어들 것”이라고 설명했다.<br><br>윤 대통령은 또 인공지능(AI), 양자컴퓨팅, 우주 등 첨단산업 분야에서의 협력 강화와 금융·외환시장을 위한 3국 공조 등을 경제성과로 꼽았다. 윤 대통령은 “결국 우리 기업과 국민이 진출할 수 있는 시장의 규모와 회복력이 더 커진다는 것”이라며 “우리 국민에게 위험은 확실하게 줄어들고, 기회는 확실하게 커질 것”이라고 강조했다.<br><br>다만, 윤 대통령은 한·미·일 정상 공동성명에서 중국을 ‘규칙 기반 국제질서’를 저해하는 주체로 명시한 데 대해서는 언급하지 않았다. ‘중국 견제’라는 평가의 민감성을 의식한 것으로 분석된다.<br><br>이에 대해 조태용 국가안보실장은 SBS 인터뷰에서 “우리가 하고 있는 일은 중국을 겨냥한 일이 아니고, 인도·태평양 지역의 평화와 번영을 위한 질서를 만드는 데 주도적 역할을 하기 위한 협력체를 만드는 것”이라고 설명했다. 조 실장은 또 3국 협력체가 준군사동맹으로 발전할 경우 일본 자위대가 한반도에 상륙할 수 있느냐는 질문에 대해서 “허가하지 않을 것이고, 그런 요청도 없을 것”이라고 선을 그었다. 조 실장은 “전 세계 금융계에서 가장 주목할 부분은 (신설된) 한·미·일 재무장관 회의 개최일 것”이라며 “벌써 시장이 반응하고 있지 않을까 하는 생각이 든다”고 긍정적으로 자평했다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-08-21T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317290&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 잼버리 때 폭염·해충·분뇨문제 개막 1년7개월전부터 경고됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082122530340277_1692625983_0924317232.jpg\"></center><br>잼버리 대회 파행의 원인이 됐던 폭염과 모기 등 해충, 분뇨 등의 문제가 대회 준비 때부터 이미 경고됐던 것으로 21일 확인됐다.<br><br>이 같은 내용은 ‘2023 새만금 세계스카우트 잼버리’ 대회 개막을 1년7개월여 앞둔 시점인 2021년 12월, 사단법인 ‘한국관광개발연구원’이 새만금잼버리 조직위원회의 의뢰를 받아 작성한 ‘세부운영계획 수립’ 용역보고서에서 드러난 내용이다.<br><br>당시 지적된 문제들을 제대로 해결되지 못한 상태에서 잼버리 대회가 진행됐다. 우려가 현실이 된 것이다.<br><br>국민일보가 안규백 더불어민주당 의원실을 통해 21일 확보한 ‘세계스카우트 잼버리 의미 및 과제-2023 새만금 제25회 세계스카우트 잼버리 세부운영계획 수립 용역 중심으로’ 문서에는 대회 장소의 폭염, 모기·해충, 분뇨 등이 주요 문제로 제기됐다.<br><br>국민일보가 입수한 문서는 한국관광개발연구원이 작성한 용역보고서의 주요 내용이 압축돼 있다. 모두 2억9500만원의 예산이 투입된 용역은 2021년 3월 18일부터 12월 10일까지 9개월여간 진행됐다.<br><br>문서는 잼버리 대회를 앞두고 폭염에 대한 우려를 제기하면서 이에 대한 대비가 필요하다고 지적했다. 문서는 야영장 조성과 관련해 ‘8월 폭염 기간 열리는 행사로 더위 극복 시설 중요’ ‘그늘막·워터스테이션 등 폭염으로 인한 열사병 대비 필요’라고 명시했다. 폭염에 대한 쉼터와 급수·샤워시설 등에 대한 필요성이 조직위의 용역보고서에서 강하게 제기된 것이다. 폭염은 잼버리 참가자들의 급식 문제로 이어졌다. 문서는 “8월의 폭염 속 안전한 급식 제공이 가장 중요하다”면서 “법적 기준을 준수한 식사·배식·조리공간의 조성으로 식품안전관리의 기반 마련이 필요하다”고 지적했다.<br><br>잼버리 참가자들을 괴롭혔던 모기 등 해충 문제와 분뇨 문제도 잼버리 대회 개막 이전부터 문제로 거론됐다. 그러나 대책은 제대로 마련되지 않았고, 잼버리 파행의 원인으로 작용한 것이다. 문서는 야영장을 ‘모기 발생 및 취약 지역’으로 규정하며 “주변 생태숲 습지 및 영지 곳곳에 웅덩이가 조성돼 모기 서식이 많다”고 우려했다. 그러면서 “의료시설·화장실·샤워실 등 공용사용 시설에 모기 방제가 필요하다”고 강조했다.<br><br>문서는 또 분뇨·오수 문제에 대해서는 “처리 리스크가 매우 큰 상황으로 계속해서 해결 방안을 모색 중”이라며 “(분뇨 차량의) 잦은 영지 방문으로 인한 악취 발생과 분뇨 처리장 처리용량 대비 발생량이 많다”고 지적했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-08-21T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317232&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “尹정권, 무능 덮으려 국가폭력”… 친명 ‘체포동의안 보이콧’에 내분 조짐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082121140540158_1692620045_0924317212.jpg\"></center><br>네 번의 검찰 소환조사를 마친 이재명 더불어민주당 대표가 연일 정권과 검찰에 대해 날을 세우며 지지층 결집을 꾀하고 있다.<br><br>이 대표는 21일 페이스북에 올린 ‘국폭(국가폭력) 정권’이라는 제목의 글에서 “정권의 무능을 덮으려고 국가폭력 자행하는 윤석열 정권”이라고 비판했다. 이어 “국가권력 사유화하는 국폭은 조폭 그 이상”이라며 “역사와 국민의 무서움을 곧 깨닫게 될 것”이라고 경고했다.<br><br>이 대표는 ‘이화영, 쌍방울 김성태 통한 회유·압박에 검찰서 허위 자백’이라는 제목의 오마이뉴스 기사도 페이스북에 공유했다. 기사는 쌍방울그룹 대북 송금 의혹으로 기소된 이화영 전 경기도 평화부지사가 검찰과 김성태 전 쌍방울 회장의 회유·압박으로 ‘당시 경기지사였던 이 대표에게 쌍방울의 방북 비용 대납 사실을 보고했다’고 허위진술을 했다는 내용이다.<br><br>이 대표는 지난 17일 검찰에 나가기 전 출석 시간과 장소를 공지해 지지자들이 모이게끔 했다. 출석 당일에는 선거 유세를 하듯 단상에 올라 마이크를 잡고 입장문을 낭독했다.<br><br>친명(친이재명)계 원외 모임인 ‘더민주 전국혁신회의’도 전날 국회에서 1차 전국대회를 열고 실력 행사에 나섰다. 이 자리에 참석한 민형배 의원은 “정기국회 중 구속영장을 청구하면 간단히 물리칠 수 있는 방법이 있다. 투표가 시작되면 의원들이 (투표를 거부하고) 일제히 빠져나오면 된다”고 주장했다. 정청래 최고위원은 “당대표를 무도한 검찰이 잡아가려 한다. (체포동의안 찬성) 도장을 찍는 것은 도저히 이해가 안 된다”고 말했다.<br><br>친명계의 이 같은 주장에 대해 당내에서 즉각 불만 섞인 반응이 나왔다. 고민정 최고위원은 CBS라디오 인터뷰에서 “김은경 혁신위에서 제안했던 체포동의안에 대한 민주당의 스탠스 그리고 거기에 대한 지도부의 답변은 있었던 상황”이라며 “그 말(불체포특권 포기)을 번복하자는 의미냐”고 따졌다. 그러면서 “한 번 내뱉은 말은 당연히 약속을 지키는 게 정치”라고 강조했다. 비명(비이재명)계 한 초선 의원은 “이 대표 체포동의안 가결을 당론으로 채택해야 한다”고 말했다.<br><br>권칠승 민주당 수석대변인은 이날 브리핑에서 “국민의힘은 8월 임시국회가 방탄 국회가 되지 않도록 비회기 기간을 보장해야 한다”고 촉구했다. 임시국회 회기 중 검찰이 이 대표 구속영장을 청구해 체포동의안 표결을 할 경우 또 방탄 논란에 휩싸일 수 있어 회기를 길게 하는 데 부담을 느낀 것으로 보인다.<br><br>김영선 이동환 기자 ys8584@kmib.co.kr","date":"2023-08-21T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317212&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"해병1사단장 혐의 제외… 대대장 2명만 경찰 이첩","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082200580640323_1692633486_0924317306.jpg\"></center><br>국방부 조사본부는 해병대 채모 상병 순직 사건과 관련해 실종자 수색 작전 당시 “허리 높이까지 입수하라”고 지시하는 등 범죄 혐의가 있다고 판단한 대대장 2명을 경찰에 이첩한다고 21일 밝혔다. 조사본부는 임성근 해병대 1사단장과 여단장 등 4명은 범죄 혐의를 특정하기 어렵다고 판단, 혐의를 제외하고 사실관계만 적시해 경찰에 넘기기로 했다. 사고 현장에 채 상병과 함께 있었던 초급간부 2명은 재검토 결과 혐의자에서 제외됐다.<br><br>당초 이 사건의 초동조사를 맡은 해병대 수사단은 임 사단장 등 관계자 8명 전원에게 업무상 과실치사 혐의를 적용했었다. 그러나 사건 기록을 재검토한 국방부 조사본부는 사건 관계자를 6명으로 줄이고 이 중 2명의 혐의만 적시해 경찰로 넘긴 것이다. ‘윗선 개입’ 의혹 등이 제기됐던 임 사단장의 범죄 혐의가 결과적으로 재검토 이후 삭제된 셈이어서 사건 축소 논란이 이어질 것으로 보인다.<br><br>지난 9일 이종섭 국방부 장관의 지시에 따라 해병대 수사단으로부터 사건 기록을 이관받은 국방부 조사본부는 21일 사건 재검토 결과를 발표했다. 조사본부는 해병대 수사단이 범죄 혐의를 적용한 8명에 대해 재검토한 결과, 대대장 2명의 과실은 채 상병의 사망과 직접적인 인과관계가 있다고 판단했다. 이들은 ‘장화 높이까지만 입수 가능하다’는 여단장의 지침을 위반하고 ‘허리까지 입수하라’고 지시했다는 것이다.<br><br>조사본부는 임 사단장과 여단장, 중대장, 현장 간부 등 4명의 경우 혐의 특정 없이 사실관계만 적시해 경찰에 송부키로 했다. 조사본부 관계자는 “이들은 범죄 단서나 정황이 일부 식별됐지만, 진술이 상반되는 등 현재 기록만으로는 범죄 혐의를 특정하는 게 제한됐다”며 “사건 기록 일체를 넘기기 때문에 추후 경찰에서 판단할 것”이라고 설명했다.<br><br>사고 현장에 있었던 중위와 상사 등 초급간부 2명은 혐의자에서 제외됐다. 이들은 채 상병과 같은 수색조로 편성되지 않았으나 자신들이 임의로 같은 조에 합류했던 것으로 파악됐다. 조사본부는 “해당 인원들에게 현장 통제관의 업무상 지위와 그에 따른 주의 의무가 있었다고 보기 어렵다”고 판단했다.<br><br>조사본부의 결론은 8명 모두에 대해 업무상 과실치사 혐의를 적용했던 해병대 수사단의 조사 결과와는 크게 달라진 것이어서 논란이 예상된다. 초동조사를 맡았던 박정훈 전 해병대 수사단장은 지시를 어기고 경찰 이첩을 강행해 항명 혐의 등으로 국방부 검찰단에 입건된 상태다.<br><br>더불어민주당은 채 상병 사건 처리 과정에 대통령실 등 윗선의 외압이 있었을 것으로 의심하고 있다. 이 장관은 이날 국회 국방위원회 전체회의에서 “장관을 포함해 그 누구도 특정인을 제외하라거나 특정인만 포함하라고 지시한 사실이 없다”고 말했다. 신범철 국방부 차관도 국회 법제사법위원회에 출석해 외압 의혹을 부인했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-08-21T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317306&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 이동관 24~25일 임명 가능성… 민주당은 고발 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082121130840156_1692619988_0924317280.jpg\"></center><br>여야는 이동관 방송통신위원장 후보자에 대한 국회 인사청문회 경과보고서를 마감시한인 21일까지 채택하지 못했다. 이에 따라 윤석열 대통령은 이 후보자에 대한 국회 인사청문보고서의 재송부를 요청할 것으로 알려졌다. 여야가 재송부 요청에도 합의하지 못할 경우 윤 대통령은 법에 따라 이 후보자를 임명할 수 있다.<br><br>앞서, 윤 대통령은 지난 1일 이 후보자에 대한 인사청문요청안을 국회에 보냈다. 인사청문회법 6조 2항에 따르면, 국회는 임명동의안 등이 제출된 날부터 20일 이내에 인사청문을 마쳐야 한다. 국회는 20일이 지난 이날까지 이 후보자에 대한 인사청문보고서를 윤 대통령에게 송부해야 했지만, 여야 입장차로 불발됐다.<br><br>대통령실은 재송부 시한에 대해 말을 아끼는 분위기다. 다만, 김효재 방통위원장 직무대행과 김현 방통위 상임위원의 임기가 모두 오는 23일 만료되는 것은 변수다. 오는 24일 이후에는 5인 협의체인 방통위에 지난 5월 3일 임명된 이상인 상임위원만 남는 상황이 발생한다.<br><br>이에 따라 윤 대통령이 방통위 업무공백을 최소화하기 위해 이 후보자 임명을 서두를 수 있다는 전망이 나온다. 윤 대통령이 오는 24∼25일 중에 이 후보자를 임명할 것이라는 예상에 힘이 실린다.<br><br>국회 과학기술방송통신위원회 여당 간사인 박성중 국민의힘 의원은 국민일보와의 통화에서 “오는 23일 김효재 직무대행과 김현 상임위원이 물러나면 방통위 업무가 마비된다”며 “대통령실에서 여러 판단을 종합해서 하겠지만, 이 후보자가 바로 임명될 가능성도 있다”고 밝혔다. 윤 대통령이 청문보고서 없이 임명할 경우, 이 후보자는 윤석열정부 출범 이후 청문보고서 없이 임명된 16번째 장관급 인사가 된다.<br><br>이 후보자 청문보고서 채택을 위한 이날 과방위 전체회의는 여야가 입장차를 좁히지 못하면서 파행됐다. 국민의힘은 청문보고서 채택을 전제로 전체회의를 열어야 하며, 청문보고서에는 이 후보자에 대한 ‘적격’ 의견이 들어가야 한다고 주장했다. 반면 민주당은 전체회의가 청문보고서 채택 여부를 토론하는 자리여야 하고, 청문보고서를 채택할 경우 적격 의견을 배제한 ‘완전 부적격’ 의견을 담아야 한다고 반박했다.<br><br>민주당 과방위원들은 전체회의가 무산되자 약 40분간 자체 회의를 진행했다. 조승래 의원은 회의가 끝난 뒤 기자들과 만나 “이 후보자는 낙마 사유가 6~7가지나 되는데, 이런 분을 전혀 문제가 없다고 임명하겠다면 어떤 국민이 납득하겠느냐”며 “야당은 부적격이고 여당은 적격이면 절충할 게 아니라 표결에 부치면 되는 것”이라고 주장했다. 윤재옥 국민의힘 원내대표는 최고위원회의에서 “민주당이 이 후보자를 결사반대하는 이유는 공영방송이 중립적 공정방송으로 돌아가는 것이 무엇보다 두렵기 때문”이라고 강조했다. 민주당은 인사청문회 자료 제출을 부실하게 했다는 이유로 이 후보자에 대한 고발을 검토 중이다.<br><br>이동환 구자창 기자 huan@kmib.co.kr","date":"2023-08-21T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317280&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 산업부 장관 오늘 교체할 듯… 후임 방문규 유력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0822/2023082201000540325_1692633605_0924317311.jpg\"></center><br>윤석열 대통령이 22일 방문규(<b>사진</b>) 국무조정실장을 신임 산업통상자원부 장관으로 지명하는 인사를 단행할 것으로 21일 알려졌다. 후임 국무조정실장 인사도 함께 이뤄질 전망이다. 국무조정실장 후보는 방기선 기획재정부 1차관과 이정원 국무조정실 2차장으로 압축된 것으로 전해졌다.<br><br>윤 대통령은 미국 캠프데이비드 한·미·일 정상회의를 성공적으로 마무리한 뒤 국정을 더욱 효과적으로 이끌기 위해 일부 장관 교체를 단행하는 것으로 분석된다. 이번 인사는 산업부 장관과 국무조정실장을 교체하는 ‘원 포인트’ 개각일 가능성이 크지만, 일부 부처 장관이 더 교체될 가능성도 배제할 수 없다.<br><br>여권 고위 관계자는 이날 국민일보와의 통화에서 “윤 대통령이 잼버리 사태 수습과 수해 대응, 한·미·일 정상회의 준비 등 산적한 현안에 대처하느라 미뤄 왔던 개각을 더 이상 늦출 수 없다고 판단한 것으로 알고 있다”고 전했다. 다른 여권 고위 관계자는 “윤 대통령이 ‘국면 전환을 위한 개각은 하지 않겠다’고 여러 번 밝히지 않았느냐”면서 “이번 개각은 인사가 필요할 때마다 부처 장관을 교체하면서 국정을 이끌겠다는 구상의 연장선상으로 본다”고 말했다.<br><br>개각 대상은 산업부가 유력하다. 윤 대통령은 산업부가 원전 정책과 인사 문제 등에 대해 효율적으로 대응하지 못했다는 인식을 갖고 있는 것으로 알려졌다.<br><br>이창양 산업부 장관 후임으로는 방문규 실장이 유력하게 거론된다. 기재부 출신 ‘경제통’인 방 실장은 윤석열정부 출범 후 초대 국무조정실장에 임명됐다. 지난 6·29 개각 때도 방 실장을 산업부 장관으로 지명하는 안이 검토됐지만, 당시 ‘국립대 사무국장 자리 나눠먹기’ 논란이 국무조정실까지 번지면서 인선이 보류된 것으로 전해졌다.<br><br>방 실장이 산업부 장관 후보자로 이동할 경우 공석이 되는 국무조정실장 자리를 놓고 윤 대통령이 막판 고심 중인 것으로 알려졌다. 방 실장 후임자는 현재 2배수로 압축돼 방기선 기재부 1차관과 이정원 국무2차장이 검토되고 있다고 한다.<br><br>윤 대통령이 추가 개각을 단행할 것이라는 관측도 있다. 과학기술정보통신부와 환경부 등이 추가 개각 대상 부처로 거론되고 있다.<br><br>‘충북 오송 지하차도 참사’ 책임론이 불거진 이상래 행정중심복합도시건설청 청장에 대한 해임 조치도 이번 주에 이뤄질 가능성이 있다. 한덕수 국무총리가 지난달 31일 윤 대통령에게 이 청장에 대한 인사 조치를 건의한 바 있다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-08-21T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317311&code=11121600&sid1=pol"}]