[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] WBC 그리고 한국 프로야구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023032221380565361_1679488685_0924293064.jpg\"></center><br>이번 월드베이스볼클래식(WBC)은 어제 일본의 우승으로 막을 내렸다. 일본은 ‘드림팀’ 미국을 상대로 역전승을 거두며 14년 만에 정상을 탈환했다. 특히 일본 마무리로 나온 오타니 쇼헤이가 마지막 타자로 나선 빅리그 최고 타자 마이크 트라웃을 시속 164㎞ 광속구로 요리하고 포효하는 장면은 백미였다.<br><br>이틀 전 일본과 멕시코의 준결승 때도 명승부가 펼쳐졌다. 일본은 0-3으로 끌려가던 7회말 스리런포로 동점을 만들었다. 그리고 4-5로 뒤져 패색이 짙던 9회말 무라카미 무네타카의 끝내기 안타로 6대 5 대역전극을 펼치며 결승에 진출했다.<br><br>일본의 이 같은 선전이 솔직히 부러웠다. 2000년대 초만 해도 한국 야구는 일본 야구와 자웅을 겨뤘다. 2006년 제1회 WBC에선 비록 준결승에서 패했지만 대회 기간 일본과 세 번 맞붙어 2승1패를 거뒀다. 2라운드에선 세계 최강 미국까지 7대 3으로 대파하기도 했다. 당대 스타인 스즈키 이치로가 “앞으로 30년 동안 일본 야구를 이기지 못하게 해주겠다”는 망언을 퍼부었지만, 한국은 실력으로 이치로의 코를 납작하게 해줬다. 2009년 제2회 대회 때도 한국은 일본과 1·2라운드에서 2승2패로 팽팽히 맞섰다가 결승에서 아쉽게 질 정도로 라이벌이었다.<br><br>하지만 어느 순간부터 한국 야구는 나락을 걷기 시작했다. 특히 올해 대회에서 한국 야구는 ‘처참함’ 그 자체였다. 한 수 아래로 여겨졌던 호주에 무너졌고, 맞수였던 일본에는 콜드패 위기까지 가는 졸전 끝에 9점 차 대패를 당했다. 목표였던 4강은커녕 8강에도 오르지 못하고 탈락했다. 일찌감치 조별리그에서 탈락한 한국 대표팀은 마지막 경기를 하지도 않은 상태에서 귀국 비행기 티켓을 구했다. 졸전을 펼친 한국 야구에 국민과 팬들의 원성이 쏟아졌다. “공을 가운데로 던지지도 못한다” “선수들 연봉에서 ‘0’자 하나를 빼야 한다” 등 비난 일색이었다.<br><br>이번 대회로 드러난 한국 야구의 가장 큰 문제점은 강속구 투수가 사라졌다는 점이다. 최근 세계 야구의 흐름은 강속구다. 하지만 현재 한국 프로야구에서 시속 150㎞ 이상을 정교하게 던질 수 있는 투수는 안우진과 고우석, 일부 신인 선수들을 포함해 손에 꼽을 정도다. 그렇다 보니 이번 WBC에서 한국 투수들은 밋밋한 공을 던져 난타를 당하고, 빠른 공에 적응 못한 타자들은 헛스윙을 남발하기 일쑤였다. 얕봤던 호주전에서도 한국 타자들은 시속 150㎞ 이상을 던진 호주 마운드를 제대로 공략하지 못했다.<br><br>또 한국 야구는 세밀함과 훈련이 사라졌다. 2010년 이후 한국 야구계는 이상하리만치 작전야구와 강훈련을 금기시하는 분위기가 팽배하다. 힘으로 안되면 정교함과 피나는 훈련으로 맞서야 하는데 지도자들마저 이를 무시하거나 주저하는 모습이다. 선수들도 마찬가지다. 프로야구에선 10개 구단 체제 이후 선수 수급 문제로 실력이 하향평준화됐다. 당연히 선수 몸값 거품은 심각한 상태다. 자유계약선수(FA) 시장에서 50억원은 그냥 껌값이다. ‘우물 안 개구리’ 신세라는 점을 망각한 일부 선수들의 자만심은 하늘을 찌르고 있다.<br><br>1·2회 WBC 한국 대표팀을 이끌었던 김인식 전 감독은 최근 국민일보와의 인터뷰에서 “기본으로 돌아가야 하며, 이 과정에서는 선수와 지도자 모두가 반성해야 한다”고 했다. 또 “일부 선수가 받는 돈에는 거품이 있고, 지도자들이 가르치는 실력에도 문제가 생겼다”고 지적했다.<br><br>이제 곧 프로야구가 개막한다. 그래도 한국 최고 인기 스포츠인 만큼 당분간은 많은 관중이 몰려올 것이다. 하지만 지금처럼 흘러간다면 관중은 결국 프로야구를 외면할 것이다. 특단의 조치가 필요해 보인다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-03-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293064&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 기후위기 시대의 SUV 유행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2022092820290348725_1664364543_0924293034.jpg\"></center><br>유엔 산하 기후변화에 관한 정부 간 협의체(IPCC)가 승인한 제6차 종합보고서가 20일 발표됐다. 1000여명의 과학자들이 작성하고 195개국 650여명의 대표단이 만장일치로 승인하는 방식을 통해 확정된 이 보고서는 기후변화와 관련한 가장 중요한 문서다.<br><br>6차 보고서는 지구의 평균온도가 산업화 이전인 1850~1900년 대비 현재(2011~2020년) 1.09도 올랐으며, 거의 모든 시나리오에서 2040년 안에 1.5도 상승에 도달할 것이라고 전망했다. 세계는 2015년 파리기후협정을 통해 기온 상승 한계를 1.5도로 정해 놓고 탄소 배출량 감축을 추진해 왔다. 하지만 이번 보고서는 ‘기후 저지선’으로 여겨져온 1.5도가 뚫리는 시점이 그리 멀지 않았음을 알려준다.<br><br>8년 전 5차 보고서보다 한층 명료하고 급박한 어조로 작성된 6차 보고서가 세계의 각성으로 이어질까. 글쎄다. 보고서 발표 다음 날 공개된 우리 정부의 ‘제1차 국가 탄소중립·녹색성장 기본계획’(2023~2042년)을 보면 별다른 변화는 발견되지 않는다. 국내 산업부문의 탄소 감축 목표치는 되려 낮춰졌다. 6차 보고서를 보면 지난 30여년간 진행된 세계의 기후변화 대응은 총체적으로 실패한 것처럼 보인다. 기대를 걸었던 국제적 협력이나 국가 차원의 총력 대응, 기술적 해법 같은 것은 실현되지 않았다. 우리는 여전히 지금 뭘 해야 되는지조차 모른 채 ‘기후 우울증’을 앓고 있다.<br><br>왜 실패했는가. 여기서 이런 질문을 던져볼 필요가 있다. 경제학자 김병권은 최근 출간된 ‘기후를 위한 경제학’에서 기후위기 대응과 경제 문제가 충돌하기 때문이라고 실패 이유를 정리하고, 성장주의를 내재한 주류 경제학을 뛰어넘지 않고는 안 된다고 주장했다. 기후 문제에 몰두해온 빌 게이츠가 가장 신뢰하는 학자로 유명한 바츨라프 스밀의 얘기도 주목할 만하다. 그는 ‘세상은 실제로 어떻게 돌아가는가’라는 책에서 재생에너지, 탈화력, 대규모 전기 저장, 탄소 포집 같은 거대 담론이나 혁신 기술에 기대를 걸어온 것이야말로 실패의 이유라고 말한다. 지속적인 효율성 개선, 더 나은 시스템 설계, 소비 절제 등이 탄소 배출을 당장 크게 감축할 수 있는데 거대한 이야기들에 밀려 외면당하고 있다는 것이다.<br><br>스밀은 “우리가 할 수 있는데도 하지 않는 일을 나열하자면 끝이 없다”면서 음식 쓰레기, 육식, 자동차 등을 예로 든다. 음식물 쓰레기를 절반으로 줄이는 것, 육식을 줄이는 것만으로도 탄소 배출을 상당히 감축할 수 있다. 목축과 사료 생산을 포함하는 축산 부문의 온실가스 배출량은 전체 배출량의 14.5%나 차지한다. 자동차도 누구나 아는 주요 배출원이다. 전기차라는 해법이 제시돼 있지만 보급은 여전히 더디다. 지금 당장은 SUV(스포츠유틸리티차량)를 사지 않은 것이 중요한 기후행동이 될 수 있다. SUV는 중형 세단보다 더 크고 무겁고 연료 효율이 낮다.<br><br>국제에너지기구(IEA)에 따르면 2010∼2018년 세계 이산화탄소 배출량 증가에서 전기발전이 가장 중요한 원인이었고 그다음이 SUV였다. SUV로 인한 배출량 증가는 중공업, 트럭 운송, 항공, 해운보다 컸다. 스밀은 2020년 1000만대 수준인 전기차 보급이 2040년에 1억대까지 이른다고 하더라도 SUV가 전기차가 절약한 탄소를 상쇄해 버릴 것이라고 예측했다.<br><br>한국에서도 SUV가 대세다. 지난해 국내 승용차 판매량 중 SUV 비중은 56%로 사상 최고치를 기록했다. 기후위기 시대의 SUV 유행은 우리가 왜 기후 대응에 실패했는지, 그리고 지금 우리가 할 수 있는 일이 얼마나 많은지 알려준다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-03-22T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293034&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 시민이 주도하는 선거제도 개편이어야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023011821470791830_1674046027_0924293035.jpg\"></center><br>내년 총선에 적용할 선거제도 개편 작업이 길을 잃었다. 선거제도 개편 법정시한인 4월 10일 이전에 새 선거제도를 확정하기는 사실상 불가능해 보인다. 국회 정치개혁특별위원회는 22일 전체회의에서 여야가 올린 선거제도 개편 수정안을 의결했다. 국회는 27일 전체 국회의원이 참석하는 전원위원회를 열어 이 개편안에 대한 본격적인 논의를 시작할 예정이다. 2주간의 끝장 토론을 거쳐 최종안을 마련한다는 방침이지만 제대로 된 개편안을 도출할 수 있을지는 불투명하다.<br><br>당초 정개특위는 소위원회에서 △소선거구제+권역별 병립형 비례대표제 △소선거구제+권역별 준연동형 비례대표제 △도농복합형 중대선거구제+권역별 병립형 비례대표제 등 세 가지 안을 준비했다. 국민의힘은 이 중 소선거구제 기반의 두 개 안이 국회의원을 50명 늘리는 것이어서 받아들일 수 없다는 입장을 정했다. 여야 청년 정치인들의 모임 ‘정치개혁2050’ 또한 정개특위 소위안에 위성정당 방지 방안이 없고 구체성도 떨어져 논의할 수준이 되지 못한다고 지적했다. 이처럼 비판적 여론이 커지자 여야는 현행 300석 정원을 유지하는 내용으로 수정안을 마련했고, 정개특위가 이 수정안을 통과시킨 것이다.<br><br>지난 20대 총선과 21대 총선 모두 총선 한 달 전에야 선거구를 획정했다. 내년의 22대 총선 역시 법정기한에 맞춰 선거법을 개정하기는 불가능한 상황이다. 선거제도 개편이 매번 난항을 겪는 것은 논의 주체와 절차가 잘못됐기 때문이다. 이번 정개특위 안은 학자와 전문가로 구성된 ‘헌법개정 및 정치제도 개선 자문위원회’가 정개특위에 제출한 안을 기반으로 만들어졌다. 선거제도의 직접적 이해당사자인 국회의원이 최종 결정권을 갖고 있다. 선거 방식에 따라 정당과 국회의원 개인의 유불리가 명확히 갈릴 수밖에 없다. 정당과 국회의원은 당연히 이해득실을 계산할 것이고, 대표성과 비례성을 높이겠다는 본래의 취지는 변질될 수밖에 없다.<br><br>선거제도 개편이 성공하기 위해서는 시민이 주체가 돼야 한다. 캐나다 브리티시컬럼비아 주정부는 ‘시민의회’가 주도하는 지방 선거제도 개편 작업을 시행했다. 2001년 지방선거에서 자유당은 지방 선거제도 개편을 위한 시민의회를 만들겠다고 약속했다. 2002년 12월부터 다음 해 12월까지 1년에 걸쳐 시민의회 구성 작업을 진행했다. 지역, 성별, 연령 등을 고려한 무작위 추첨 방식을 통해 선발한 160명으로 시민의회를 구성했다. 2004년 1월부터 5월까지 시민의회는 전문가 발표와 그룹 토론 등을 포함하는 12주의 학습단계를 거쳤다. 전 세계적으로 사용되는 다양한 선거제도와 정치 과정에 대한 학습이 이뤄졌다. 5월부터 6월까지 50회 이상의 공청회를 개최했고 총 1600여건의 서면 제안을 받았다. 10월까지 각종 안을 검토 심의한 후 단순다수제, 단기이양제, 혼합방식 등을 놓고 세 번의 투표를 했고, 단기이양제를 최종 선택했다. 최종 선거제도는 2005년 5월 국민투표에서 결정됐다. 2년6개월에 걸친 긴 여정이었다.<br><br>문재인정부가 시도한 시민참여 개헌은 실패했다. 2018년 2월 대통령 자문기구인 정책기획위원회가 만든 ‘국민헌법자문특별위원회’는 개헌 관련 국민 여론 수렴을 위해 ‘국민참여본부’를 구성해 지역 순회 간담회, 심층 여론조사, 온라인 의견 수렴, 숙의형 시민토론회 등을 추진했다. 4개 권역별로 200명의 시민이 참여하는 숙의형 시민토론회는 일주일 만에 구성됐고 사흘에 걸쳐 4회의 권역별 토론을 진행했다. 이어 2018년 3월 26일 문재인정부가 개헌안을 발의했지만 5월 24일 야 4당이 국회 개헌안 표결에 불참함에 따라 의결정족수 미달로 개헌안은 폐기됐다.<br><br>캐나다 시민의회의 개편 작업은 2년6개월에 걸쳐 진행됐다. 지난 정부의 숙의형 시민토론회 활동 기간은 2주 정도였다. 시민의회의 최종 결정권자는 시민이었다. 숙의형 시민토론회의 역할은 여론 수렴 대상에 그쳤다. 만약 숙의형 시민토론회가 2년6개월 동안 진행됐고 최종 결정권을 가졌다면 야당이 개헌안 표결에 불참할 수 있었을까. 시민의 결정을 거스를 수 없었을 것이다.<br><br>모든 선거제도는 장단점을 갖고 있다. 다만 국회의원에 있어 선거제도 개편은 이해충돌의 영역이다. 국회의원이 최종 결정권을 갖는 선거제도 개편은 성공하기 어렵다.<br><br>윤성이(경희대 교수·정치외교학과)","date":"2023-03-22T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293035&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美 반도체법 세부안, 최악은 면했지만 아직도 걸림돌 많다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023032221450365381_1679489103_0924293107.jpg\"></center><br>미국 상무부가 반도체 지원법 가드레일 세부 규정안을 공개했다. 중국에서 첨단 반도체를 생산하는 삼성전자와 SK하이닉스가 미국에서 보조금을 받을 경우 10년간 중국 내 반도체 생산능력을 5% 이상 확장할 수 없지만 ‘기술 진보’를 문제 삼지 않기로 한 게 핵심이다. 중국에서 전면 철수까지 우려했던 우리로선 최악은 면했다.<br><br>지난해 8월 발효된 미 반도체법은 보조금을 받은 기업이 10년간 중국에서 반도체 생산능력을 ‘실질적으로 확장’하면 보조금 전액을 반환해야 한다고 규정했다. 이번 세부 규정은 이 조건을 다소 완화했다. 실질적 확장을 ‘양적인’ 생산능력 확대로만 규정했다. 우리 기업이 중국에서 운영하는 생산 설비의 유지는 물론 기술 업그레이드도 계속 가능할 전망이다. 하지만 걸림돌은 여전하다. 미국의 ‘중국 옥죄기’ 드라이브는 계속 강화될 것으로 보인다. 미국은 지난해 발표한 ‘대중 반도체 장비 수출 통제’를 더욱 강화하는 추가 조치를 다음 달 내놓을 것으로 관측된다. 또 미국에 공장을 짓는 한국 기업이 초과이익을 낼 경우 미 정부와 이익을 공유한다는 조치도 달라진 게 없다. 글로벌 반도체 패권 경쟁 속에 우리 기업의 여건은 악화되고 있다.<br><br>이런 상황에서 국내 반도체 산업 육성을 위한 ‘K칩스법’(조세특례제한법 개정안)이 22일 국회 기획재정위원회 전체회의를 통과한 건 의미가 크다. 반도체 등 국가전략산업에 설비투자를 할 경우 세액공제 비율을 늘려준다는 내용이다. 대기업 등은 8%에서 15%로, 중소기업은 16%에서 25%로 확대된다. 주력 수출 품목인 반도체는 경제안보 전략자산으로 미래를 위한 집중 투자가 필요하다. 오늘 반도체법 세부 규정 공개와 관련해 미국 담당 주요 실무진이 방한한다. 기업은 세부 규정을 면밀히 검토해 철저한 전략을 세워야 한다. 정부는 걸림돌이 제거될 수 있도록 미국과 추가 협상을 지속해야 할 것이다.","date":"2023-03-22T19:03:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293107&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 선거제 개편, 위성정당 꼼수 방지책부터 마련하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023032221440465375_1679489044_0924293122.jpg\"></center><br>국회의원 정원을 현행 300명에서 350명으로 늘리는 방안을 국회가 철회했다. 선거제 개편을 빌미로 정치개혁특별위원회가 마련한 3개 안 중 2개 안이 국회의원 정원 350명을 전제로 한 것이었는데 모두 300명으로 통일됐다. 국회의원 증원에 대한 반대 여론이 거세자 증원 시도를 포기한 것이다. 국회의원 증원에 대해서는 정개특위가 지난달 공개한 자체 여론조사에서도 반대가 많았다. 응답자의 57.7%가 국회의원 정수 확대에 반대한다는 의견이었다. 애당초 하지 말았어야 할 일을 하려다 헛힘을 쓰고 시간만 낭비한 꼴이다.<br><br>정개특위가 국회 전원위원회에 회부하기 위해 확정한 개편안은 모두 3가지다. 지역구 선거 방식은 1명씩 뽑는 소선거구제와 여러 명을 뽑는 대선거구제, 이 둘을 혼합한 중대선거구제로 구분된다. 비례대표 의석을 배정하는 방식은 소선거구제의 경우 권역별 정당득표율을 연동해서 의석 수를 배정하고, 대선거구제와 중대선거구제 혼합형의 경우 병립형을 적용한다. 더불어민주당은 소선거구제와 권역별 준연동형 비례대표제를 묶거나 대선거구제와 전국 병립형 비례대표제로 뽑는 두 가지 안을 내놨다. 국민의힘은 도농복합형 중대선거구제에 권역별 병립형 비례대표제를 결합하는 방안을 내놨다.<br><br>어떤 제도든 완벽한 것은 없다. 소선거구제는 당선자 1인의 대표성을 보장하지만 승자 독식과 정쟁 심화의 폐해가 있다. 중대선거구제는 정치 신인과 소수당의 국회 진출 가능성을 높일 수 있지만 파벌 정치와 선거 비용 확대 등 단점도 우려된다. 다만 국회가 19년 만에 전원위원회를 열어 선거제 개편을 추진할 만큼 진정성을 국민들에게 호소하려면 그 취지에 맞게 정치 발전과 국가 통합에 기여하는 선거제 개편 방안을 내놓아야 한다. 겉으로는 사표(死標)를 방지하고 유권자들의 선택을 올바로 반영하는 제도를 만든다면서 뒤로는 위성 정당이나 만드는 꼼수를 부려서는 안 된다. 일부러 복잡한 선거제도를 만들어 놓고 국민들은 그 내용을 몰라도 된다는 식의 오만한 태도를 보여서도 안 된다. 국회는 위성 정당 창당 금지 규정부터 마련하기 바란다.","date":"2023-03-22T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293122&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 희귀질환, 20년 전과 지금","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2022090721440529682_1662554645_0924293066.jpg\"></center><br>20년 전의 일이다. 2002년 여름 어느 날 광주의 한 가정집에서 일어난 살인사건이 의학기자로 갓 입문한 필자의 눈귀를 붙잡았다. 희귀질환을 앓고 있는 아들이 ‘더 이상 고통 속에 살고 싶지 않다’며 “죽여 달라”고 하자 같은 병을 겪던 아버지가 아들을 살해한 사건이었다. 당시 언론들은 이 부자가 대를 이어 ‘윌슨병’을 앓고 있다고 보도했다. 하지만 얼마 뒤 유전자 검사를 통해 윌슨병이 아닌 ‘척수 소뇌실조증’을 앓고 있던 것으로 밝혀졌다. 해당 가족은 자신들의 삶을 오랫동안 옭아매 온 병을 잘못 알고 있었던 것이다.<br><br>2000년대 초반만 해도 희귀질환과 유전자 검사에 대한 인식이 낮았고 전문가도 손에 꼽을 정도여서 치료는커녕 진단 자체가 매우 어려웠다. 게다가 국내에 이런 희귀질환이 몇 종류, 몇 명이나 있는지 국가 차원의 현황 파악도 거의 안돼 있었으니, 정부의 지원 체계가 제대로 잡혀 있을 리 만무했다. 요즘처럼 질병 정보를 얻거나 환자·가족에게 정서적으로 힘이 돼 주는 환우회도 활성화돼 있지 않던 때였다. 희귀질환자들이 처한 열악한 환경을 짐작할 수 있다.<br><br>소뇌실조증 부자의 비극은 적지 않은 울림을 낳았고 우리 사회에 희귀질환의 존재를 알리는 촉매가 됐다. 당시 다른 언론에 앞서 희귀질환의 실태, 환자·가족들이 겪는 고충을 조명하는 장기 시리즈 기사를 내보냈던 기억이 난다. 1년여 동안 100종 넘는 희귀질환을 발굴했고 수많은 환자를 만났다. 지면을 통해 많은 사람이 ‘세상에 이런 병도 있구나’ 하고 관심을 보여주기 시작했고 환자단체와 국회의 노력이 더해져 2015년 마침내 희귀질환관리법 제정이라는 결실로 이어졌다. 해당 법을 기반으로 희귀질환의 정의(유병 인구 2만명 이하)가 규정됐고 질환자 등록사업, 의료비 지원, 전문기관 지정, 의약품 개발, 전문인력 양성 등이 체계적으로 추진됐다. 질병관리청에 희귀질환 정보를 제공하는 ‘헬프 라인’도 생겼다.<br><br>20년이 지난 지금, 희귀질환자들이 처한 환경은 얼마나 달라졌을까. 과거에 비해 사회적 인식이나 국가 지원 체계가 많이 개선된 건 맞지만 여전히 사각지대가 존재해 안타깝다. 특히 정부 지원의 첫 관문인 희귀질환 지정 제도의 허점 탓에 적지 않은 이들이 혜택을 받지 못하고 있다. 정부는 희귀질환자의 경제적 부담을 덜어주기 위해 중증질환 산정특례제도(본인 부담 10%), 의료비 지원 사업을 운영하고 있는데, 혜택을 보려면 먼저 희귀질환 지정을 받아야 한다.<br><br>하지만 희귀질환의 ‘정의’와 ‘지정’ 사이에 간극이 존재하고 동일 질환 내에서도 선천성과 후천성에 따라 지정 여부가 갈리는 게 현실이다. 대표적으로 ‘전신농포건선’과 ‘후천성 단장증후군’이 있다. 전신농포건선은 온몸에 고름·물집이 생기는 심각한 증상이 반복되며 삶의 질을 크게 위협한다. ‘중증 보통 건선’ 등 국가 지원을 받고 있는 다른 피부질환보다 중증도가 훨씬 더 높다고 전문 의료진이 인정하고 있는데도 희귀질환 지정이 5년째 미뤄지고 있다. 얼마 전 국회 토론회에 2018년 처음 해당 질병을 국가 지원 질환으로 지정해 달라고 신청한 40대 환자가 나와 미지정에 따른 고통과 경제적 어려움을 호소하기도 했다.<br><br>장염 등으로 수술적 절제를 해서 소장의 길이가 짧아진 단장증후군은 ‘2차성 질환’이라는 이유로 역시 희귀질환 인정을 못받고 있다. 동일한 증상과 고통, 질병 부담이 따르는 선천성 단장증후군은 희귀질환으로 지정돼 있다. 국가 관리 희귀질환이 아니면 치료제가 있어도 건강보험 급여 혜택에서도 배제된다.<br><br>20년 전 한 가족의 비극이 기폭제가 돼 희귀질환자에 대한 국가 관리 기반이 마련됐으나 아직도 지원망 밖에 있는 이들이 적지 않다. 이들이 우리 이웃으로 더불어 살아갈 수 있도록 보다 촘촘한 정비가 필요하다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-03-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293066&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 세계적 물 부족, 희망이 있는가?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023032221350665352_1679488506_0924293030.jpg\"></center><br>40년 전 에티오피아의 극심한 가뭄에 미국 팝가수 마이클 잭슨과 라이오넬 리치가 ‘위 아 더 월드(We are the world)’라는 노래를 만들었다. 수십명의 유명 가수가 함께 참여한 모금 캠페인에 6300만 달러 이상이 모였고, 현지에 도움이 전해졌다.<br><br>필자는 올해 3월 초 마사이족이 사는 케냐 카지아도 지역을 방문할 기회가 있었는데 어린 시절 텔레비전에서 봤던 풍경이 눈앞에 펼쳐지고 있었다. 끝없이 갈라진 땅, 말라 죽은 가축 사체, 오래전 바닥을 드러낸 우물까지 극심한 가뭄이 만든 풍경은 참혹 그 자체였다. 식수가 부족한 탓에 물 한 모금도 아껴 나눠 마시는 아이들의 모습도 쉽게 눈에 띄었다.<br><br>굿네이버스는 한국국제협력단(KOICA)과 함께 카지아도 지역의 보건의료 시스템 개선 사업을 진행하고 있다. 산모와 신생아 건강을 위해 가정이 아닌 보건시설에서 전문 인력 도움을 받아 출산할 수 있도록 돕는 사업이다. 하지만 오랜 시간 지속된 가뭄은 보건소 위생을 위해 절대적으로 필요한 물마저도 앗아가 버리고 말았다. 그곳에서 만난 당국자와 주민들은 극심한 가뭄으로 인한 식수와 식량 문제를 이야기하느라 여념이 없었다.<br><br>케냐 식량안보 조정그룹(KFSSG)의 최근 보고서에 따르면 기아에 시달리는 인구수가 600만명을 넘어섰으며, 97만명의 5세 미만 어린이와 14만명의 임신부 및 수유모가 영양실조로 긴급 구호가 필요하다. 마사이족의 주요 생계 수단인 가축도 260여만 마리가 죽어 약 2조3000억원에 이르는 경제 손실이 발생했고, 가축을 약탈하는 무장 강도도 자주 출몰하고 있다.<br><br>이미 우기가 시작됐어야 할 3월이지만 비 소식은 감감한 채 몇 해째 반복되는 기상 이변에 주민들은 속수무책인 상황이다. 그동안 굿네이버스는 지구촌 곳곳에서 물 부족 문제를 해결하기 위해 지표수 활용, 나무 심기, 지하수 활용 등 다양한 프로그램을 진행한 바 있다. 이런 사업 경험을 바탕으로 연일 뜨거운 태양과 싸우고 있는 지역 주민들의 생명을 지킬 수 있도록 도움을 전하고자 한다.<br><br>3월 22일은 유엔이 정한 세계 물의 날이다. 아직 우리나라는 식수 문제의 심각성을 절실하게 느낄 정도는 아니지만 케냐를 비롯한 아프리카와 아시아 개발도상국의 수많은 주민이 식수 문제로 생존의 위협을 받고 있다. 이는 단순한 기상 현상이 아니라 우리 인류가, 특히 부유한 나라가 무분별한 개발로 환경을 파괴해 기후변화를 가속한 결과다.<br><br>지금까지 기후변화를 야기한 국가의 일원이 지구촌 이웃에게 도움을 주는 것은 마땅한 일이며, 이는 자선이 아니라 배상이다. 영문도 모른 채 피해를 보고 있는 이웃을 외면하고 가뭄과 기근 문제를 방치한다면 머지않아 우리 모두의 생명까지 위협하는 순간이 닥칠지도 모른다. ‘위 아 더 월드’ 노래 가사처럼 더 나은 세상을 만들기 위해 바로 당신과 내가 나서야 하는 이유다.<br><br>김선 굿네이버스 국제사업본부장","date":"2023-03-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293030&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명 기소, 이제 정쟁 멈추고 법정에서 진실 가려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023032221430365372_1679488983_0924293098.jpg\"></center><br>이재명 더불어민주당 대표가 위례·대장동 개발 비리 의혹 및 성남FC 불법 후원금 의혹과 관련돼 기소됐다. 경기도 성남시 대장동 개발 민간사업자로 선정된 화천대유자산관리가 천문학적 이익을 불법적으로 독식했다는 의혹이 나와 서울중앙지검에 전담 수사팀이 구성된 지 1년6개월 만이다. 당시 성남시장이었던 이 대표는 화천대유 대주주 김만배씨 등과 공모해 개발사업 일정과 타당성 평가보고서 등을 알려주고 특혜를 제공했다는 혐의를 받고 있다. 검찰이 권력형 토착비리 척결에 나섰는지 아니면 야당 대표에게 정치 보복을 자행하는지, 상반된 주장에 대한 진실이 법정에서 밝혀지는 시간이 온 것이다.<br><br>지난 대선을 앞두고 제기된 이 대표의 대장동 비리 의혹은 대한민국의 모든 이슈를 삼켜버린 블랙홀이었다. 민주당 경선 과정에서 거셌던 논란은 이 대표가 대선 후보로 확정된 뒤에는 더욱 가열됐다. 선거일을 3개월 앞두고 검찰이 이 대표를 제외한 채 김씨와 유동규 전 성남도시개발공사 기획본부장 등을 기소하자 정치권은 물불을 가리지 않고 싸웠다. 이 소모적 정쟁은 대선이 끝난 뒤에도 멈추지 않았다. 오히려 더 심해졌다. 검찰은 수사팀을 보강해 재수사를 시작했고, 이 대표는 보궐선거와 당대표 경선에 잇따라 나서 방탄 논란을 빚었다. 그때마다 정치는 요동쳤고 사회 분열과 갈등은 심해졌다. 내편 네편으로 갈라져 우격다짐을 벌이는 진영 싸움은 일상이 됐다. 협치는 사라지고 협상의 장이 돼야 할 국회는 작동을 멈췄다. 정당은 선명함만 내세우는 강성 지지자들의 놀이터가 됐다.<br><br>여야는 이제 불필요한 정쟁을 멈춰야 한다. 검찰은 이 대표가 민간업자에게 이익을 몰아줘 성남도개공에 4895억원의 손해를 끼쳤다고 기소했지만 이 대표는 대장동은 모범적 공익 환수사업이라고 반박한다. 투기 세력으로부터 시민의 이익을 지키기 위해 노력했다는 주장을 펴고 있다. 검찰의 기소 내용도, 이 대표의 반론도 일반인에게는 타당성이 있다. 그만큼 자신의 주장을 입증하기 위한 법정 공방이 치열할 것이다. 하지만 그 치열함이 법정을 벗어나서는 안 된다. 기소 이후에도 자극적인 말로 비난하고, 유무죄를 섣불리 재단하는 것은 여론을 부추겨 재판에 영향을 주려는 시도로 해석될 것이기 때문이다. 법원도 이 대표의 정치적 위상과 사안의 중대함을 고려해 신속하고 철저하게 재판을 진행해야 할 것이다. 사소한 결함조차 불복을 염두에 둔 공격의 빌미로 삼는 정치권의 상황을 감안해야 한다.","date":"2023-03-22T19:01:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293098&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 노동개혁 첫 단추 잘못 뀄다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2023010318320455872_1672738324_0924292882.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">근로시간제 개편 노동계·야권<br>반발에 입법 혼선 겹쳐 삐그덕<br>소통 부족보다는 장시간 노동<br>공짜 야근 우려가 근본 원인<br><br>지금도 과로사회인데 연장근로<br>한도 더 늘리는 방식은 노동자<br>권익에 반해 지지 받기 어려워<br><br>노동시간 줄이는 국제적 흐름<br>거스르지 말고 비효율 줄이되<br>생산성 높여온 선진국들의<br>보편적인 개혁 방식 고민해야<br></div><br>윤석열정부 노동개혁 1호 과제로 추진한 근로시간제도 개편의 발걸음이 꼬였다. 연장근로 관리 단위를 월, 분기, 반기 등으로 변경해 주당 근로시간을 현행 최대 52시간에서 69시간으로 늘리는 내용의 근로기준법 개정안을 지난 6일 입법예고했는데 노동계의 거센 반발에 부딪혔다. MZ세대 노조마저 개편안에 반대하자 윤 대통령이 보완을 지시했고 고용노동부는 ‘주 69시간제’ 수정 작업에 들어간 상태다. 노동계와 야권이 반대했는데 입법 과정에서 혼선까지 겹쳐  개편 동력이 떨어지는 모양새다. 여권은 개편안에 대한 홍보 부족과 그로 인한 오해, 악의적 흔들기 탓이라 여기는 기류인데 과연 그게 이유일까.<br><br>고용부는 근로시간제 개편이 노동자의 선택권·건강권·휴식권을 보장하기 위한 것이라고 강조한다. 업무량이 몰리면 평소보다 더 많이 일하고 그렇지 않은 기간에 그만큼 더 많이 쉬면 노동자의 삶의 질이 더 높아질 수 있다는 것이다. 하지만 노동계의 생각은 다르다. 근로시간 상한을 높이면 장시간 노동으로 내몰리고 가뜩이나 취약한 워라밸(일과 삶의 균형)이 무너질 수 있다는 입장이다. 주 69시간은 주 6일 근무라면 하루 11.5시간꼴이다. 4시간마다 30분이 주어지는 휴식시간을 합쳐 하루 13시간을 일터에서 지내야 한다. 주 60시간도 6일 내내 오전 9시에 출근해 오후 8시30분까지 일해야 한다. 출퇴근 시간, 잠자는 시간까지 감안하면 퇴근 후 자유롭게 쓸 수 있는 시간이 거의 없다.<br><br>우리나라는 연간 근로시간이 2021년 기준 1915시간으로 경제협력개발기구(OECD) 38개 회원국 중 다섯 번째이고 OECD 평균(1716시간)보다 199시간이나 많다. 독일(1349시간)의 1.4배이고 일본(1607시간)보다도 무려 308시간 많다. 관리 단위가 길어질수록 연장근로 총량을 줄이는 장치를 둬도 상한을 높이면 ‘몰아치기 노동’이 빈번해져 건강권과 삶의 질이 나빠질 가능성이 높다. 한국보건사회연구원(보사연)은 주 60시간 이상 근무한 노동자는 그렇지 않은 노동자보다 심혈관질환 발생 위험이 47.7%, 정신질환은 28.8% 높아진다고 밝힌 바 있다.<br><br>노사 합의가 전제되기 때문에 노동자가 연장근로 선택권이 있다는 게 정부의 주장이지만 노동계는 고개를 내젓는다. 노조 조직률이 14.2%에 불과하고, 대다수 중소·영세 사업장에 노조가 없는 상황에서 근로자가 선택권을 행사할 수 있을까. 일감이 몰려 연장근로를 하자고 하면 개인 사정이 어떻든 받아들이거나 그게 싫다면 직장을 떠나야 하는 게 현실이다. 연장근로에 따른 보상이라도 제대로 이뤄진다면 그나마 모르겠으나 이마저도 불투명하다. 보사연의 실태조사에 따르면 2021년 임금근로자의 휴가 일수는 평균 17.03일인데, 실제 사용한 건 11.63일에 그쳤다. 이런 여건에서 연장근로시간을 저축해 장기휴가를 가게 하겠다는 보상안은 공허하다. 포괄임금제 적용 기업들, 노조가 없고 근로감독의 사각지대에 놓여 있는 영세기업 노동자들은 일을 더 하더라도 보상은 받지 못하는 ‘공짜 야근’을 걱정하지 않을 수 없을 게다.<br><br>MZ세대 노조인 ‘새로고침 노동자협의회’는 개편안에 반대하며 “연장근로 관리 단위 확대는 노동자 근로조건을 개선해 온 국제사회 노력과 역사적 발전 과정에 역행한다”고 지적했다. 법정근로시간이 1주 40시간인데 연장근로 허용치인 12시간까지 합친 52시간보다 더 근무시간을 늘리는 것은 수용할 수 없다고 했다. 보사연이 지난 19일 발표한 자료를 보면 취업자가 희망하는 주간 근로시간은 36.7시간이다. 연령대가 낮을수록 희망 근로시간이 더 적었는데, 이는 장시간 노동에 의존하는 생산 시스템이 더 이상 지속가능하지 않을 것임을 시사한다.<br><br>노동은 신성하고 자아실현의 수단이라고 하는 사람들이 있지만 그건 일을 하지 않고도 생계 걱정이 없는 이들에게나 해당되는 얘기다. 대다수 노동자들은 적정시간 일한 후 퇴근해 가족, 친구와 시간을 보내거나 여가를 즐길 수 있는 ‘저녁이 있는 삶’이 필요하다. 시간외 수당이 줄면 ‘저녁밥 없는 삶’이 된다는 주장이 있지만 기본임금을 낮게 책정하고 연장근로로 노동자를 떠미는 시스템을 언제까지 붙들고 있을 건가. 비효율성은 개선하되 근로시간을 줄이면서 생산성은 높이는 방식의 노동개혁을 고민해야 한다. 선진국들이 거쳐온 길인데 우리는 왜 그 보편적인 방식을 외면하려고 하나.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-03-21T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292882&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 영어유치원 보내셨습니까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0322/2022052000150713138_1652973307_0924292821.jpg\"></center><br>유아 대상 영어학원(일명 영어유치원) 실태를 취재하다 접한 가정법원 판결이 하나 있다. 부산의 한 어머니는 남편 수입으로 두 딸을 영어유치원에 보내기 어려워 월 150만원 받던 점원 일을 관두고 술집에서 일하기 시작했다. 월 400만원을 벌어 딸들 교육비와 대출이자로 쓸 수 있었다. 이 어머니는 얼마 뒤 술집에서 만난 이와 함께 있다가 남편에게 들켰다. 아내가 일하는 곳을 몰랐던 남편이 이혼소송을 제기했다. 아내도 남편이 생활비를 제대로 안 줬다며 이혼과 양육비를 청구하는 반소를 냈다.<br><br>법원은 둘이 이혼하라 했고 파탄의 책임은 어머니 쪽에 있다고 봤다. 몰래 한 술집 근무와 부정행위는 혼인생활이 허용하는 범위 밖에 있다는 판결이었다. 법원은 그러면서도 두 딸의 친권자 및 양육자로 아버지가 아닌 어머니를 지정했다. 두 딸이 집에 방치되는 때가 있었는데, 그런 때면 쫓겨난 어머니가 옷과 준비물을 구입해 주고 있었다.<br><br>깨지고 흩어진 가정사를 영어유치원 학부모의 모습으로 함부로 일반화할 수 없다. 다만 단 한 사람 몫의 개별성을 전제로, 저 어머니의 선택과 이 사회의 교육 풍경 사이에 닮은 데가 전혀 없을까. 자녀 미래를 따지려 과거를 계산한 판결문에는 “그 동기가 남편이 자녀 학원비 등을 충분히 지급하지 못한 데 있더라도”란 구절이 있다. 가정마다 공교육으론 부족하다는 믿음으로 귀천 없는 가처분소득들을 떼어내고 있다. 아들딸 위한다며 내놓고 말 못 할 온갖 일을 다 하는 건, 잘 배워 신문에 이름이 오르는 높은 이들도 마찬가지다.<br><br>판결은 두 딸이 영어유치원 다니길 좋아했는지는 말하지 않는다. 판단할 필요가 없었을 테고, 애초 이 사회가 그런 걸 생각하지도 않는다. 생후 18개월도 한다는 영어 조기교육이 자녀 교육인지 부모 만족인지 학자들도 얼른 말하지 못했다. 자식 농사란 말부터가 농부의 관점이며, 때론 한국인 특유의 한(恨)이 그 농부들을 편든다. 농부 욕심이 너무 커도 작물이 상한다고 한다. 부정(父情)이 부정(不正)으로 변하는 장면, 교육의 끝에 교훈은 온데간데없는 광경도 있다. 학사 경력을 위조해준 부모가 실형을 선고받은 직후 그 자녀가 대중 앞에 나와 한 말은 “곰곰이 생각해 봤다. 나는 떳떳하다”였다.<br><br>만 4세 아이의 영어유치원 합격 통보에 부모가 대학입시 통과와 같은 안도감을 느끼는 데에도 이유는 있다. 시대가 점잖게 과열을 탓할 뿐 조금도 바뀌지 않는 사이 사교육 코스들은 공교육보다 촘촘하게 설계됐다. 수학은 어느 학원에 가야 하고 또 어느 대학의 무슨 경시대회에서 입상도 해야 한다. 그렇게 모든 개인이 합리적 선택을 이어갈 동안 그들의 공동체를 표현하는 말은 왠지 점점 고달프고 사나워졌다. 자녀들 앞의 문을 남들보다 잘 찾는 부모들은 “기사 쓸 때 조심하라”는 덕담을 잊지 않았다. 유명 영어유치원 학부모는 법조인도 많고 재력도 상당하니 잘 처신하라는 말이었다.<br><br>영어유치원을 소수 전유물로 보는 시각은 낡았다 한다. 이제 그건 차라리 후대를 위해 어떻게든 얻어다 줘야 할 사다리처럼 보인다. 게임하는 남편을 남겨둔 채 남모를 직장으로 향하던 어머니도 딸들이 영어유치원에 가야 한다는 걸 알았다. 평소 선행학습과 계층 문제를 근사하게 말하던 이들도 “선생님도 보내셨습니까” 물으면 멈칫했다. 그 잠깐의 침묵 속에는 내 아이 출발선이 다른 아이 앞에 있길 바라는 부모의 본성이, 그리고 그 본성마저 어떤 집에선 허락되지 못한다는 어렴풋한 깨달음이 섞여 있을 것이다. 양육받던 아이들이 양육할 때면 이 답답함이 옅어질까, 아니면 짙어질까. 늘 좌우의 문제라 여기지만 실은 상하의 문제다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-03-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292821&code=11171213&sid1=col"}]