[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 지방소멸 대응하는 ‘체류인구’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2023052421290538102_1684931345_0924341276.jpg\"></center><br>요즘 화두가 되는 ‘지방 소멸’의 기원은 일본이다. 2014년 마스다 히로야 일본 전 총무상은 기초자치단체 절반이 인구 감소로 2040년까지 소멸할 가능성이 있다는 예측을 했다. 저출생 심화로 비수도권 지방자치단체는 상당수 소멸 위험에 처해 있다. 이런 인구절벽 시대에 생활인구가 주요 관심사다. 인구 감소와 지역 소멸 위기에 대응하기 위해 처음 도입한 개념이다. 주민등록인구와 등록 외국인 인구를 더한 등록인구에 통근, 통학, 관광 등을 위해 하루 3시간, 월 1회 이상 체류하는 체류인구를 합해 산정한다.<br><br>충북 단양군의 등록인구는 약 2만8000명에 불과하다. 단양은 과거 서울에서 4시간 가까이 걸리는 ‘오지’였지만 중앙고속도로가 개통되고 청풍호 등이 유명해지면서 관광객이 늘어났다. 최근 빼어난 자연경관을 배경으로 다양한 레저 관광객이 몰려 2030세대에서 핫플레이스가 됐다. 이에 힘입어 단양군의 생활인구는 26만9700명으로, 등록인구의 8.6배에 달한다. 강원도 철원군도 비슷하다. 등록인구는 2023년 6월 기준 4만3000명이지만 체류인구 17만7000명을 포함하면 철원군의 생활인구는 등록인구의 4배가 넘는 총 22만명이 된다.<br><br>한국문화관광연구원의 ‘인구 감소지역 관광객 유입의 경제효과 분석’ 연구에 따르면 인구 감소지역 기준으로 정주인구 1인 소비 감소를 대체하기 위해 필요한 관광객 수는 2019년 기준 41.7명이었다. 해당 인구 감소지역의 인구 1명이 줄었더라도 관광객 41.7명이 해당 지역을 방문하면 정주인구 1인의 소비를 대체할 수 있다는 의미다.<br><br>체류인구는 특정 지역에 머물면서 그 지역의 기반시설, 서비스, 자원을 사용하고, 생산 또는 소비생활을 하므로 지역의 토지 이용과 생태계에 큰 영향을 준다. 지역 내 여가문화 활동의 다양성을 증대시키고 지역의 활력을 높이는 데 이바지한다. 체류인구의 소비와 생산 활동은 지역의 상권 및 산업의 활성화, 일자리 창출 등에 기여하고 있다는 점에서 마을의 공동화, 거주환경의 악화 문제에 대한 해결책이 될 수 있다. 정부는 거주인구가 줄어도 생활인구가 많은 지자체에 재정지원을 확대키로 했다. 이에 지자체마다 생활인구 확보에 열을 올리고 있다. 사람들을 정주시킬 수 없다면 최대한 지역에 오래 머물게 해 지역경제 활성화를 유도하겠다는 전략으로 다양한 정책을 선보이고 있다. 여기에 관광을 접목하고 있다. 각 지자체가 지역 방문객에게 숙박·식음·체험 등 각종 여행 할인 혜택을 제공하는 ‘디지털 관광주민증’이 호응을 얻고 있다.<br><br>생활인구 증대 사업 관련 대표 사례로 꼽힌 것은 전남 강진군의 푸소(FUSO)다. 지자체 생활인구 증대 사업 사례 가운데 ‘숙박체험’ 분야에서 농촌 민박과 농촌 체험으로 힐링하는 생활관광 프로그램으로 눈여겨볼 만하다. 2015년 5월부터 학생푸소를 시작으로 일반인 푸소, 강진에서 일주일 살기 푸소, 공무원 푸소 청렴교육 등 푸소의 주체와 테마를 바꿔 다양한 모습으로 지난 8년간 거듭 발전시켜 왔다. 여기에 강진군은 ‘2024 반값 강진 관광의 해’도 진행한다. 2인 이상 가족이 강진으로 여행을 오면 소비금액의 50%, 최대 20만원까지 모바일 강진사랑상품권을 지급하는 것이다.<br><br>체류인구 관련 정책의 효과를 높이기 위해서는 제도적 기반을 조성하고, 동시에 지역사회와의 연계를 강화해 나가는 맞춤형 전략이 필요하다. 여러 연령층과 가족 단위의 체류가 이뤄질 수 있도록 아이디어 발굴과 지원정책이 중요하다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2024-01-24T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341276&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 정치인이 무서워하는 시민 되려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2023110118210522551_1698830465_0924341142.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국민의 '머슴' 자처하지만<br>행동은 그렇지 않은 정치인<br>우리 국민은 머슴에 대해<br>과연 주인 노릇 잘하고 있나<br><br>선거일에 한 표 행사만으론<br>현명한 주인 노릇 어려워<br>더 능동적으로 참여·감시하며<br>행동하는 시민이 돼야<br></div><br>선거는 민주주의의 꽃이라 하는데 4월 총선에서 어떤 꽃이 필지 심히 걱정이다. 선거가 석 달도 채 남지 않았는데 선거제도뿐 아니라 참여하는 정당과 선거 이슈까지 어느 하나 명확히 정해진 것이 없다. 선거를 코앞에 두고도 선거제도를 확정하지 못하고 있으니 답답하고 걱정스럽다. 우여곡절 끝에 지역구 의원은 예전같이 253명을 유지하기로 했으나 비례대표 47명을 어떻게 선출할지에 대해 방향을 잡지 못하고 있다. 국민의힘과 더불어민주당 모두 병립형과 준연동형 비례대표제 가운데 어떤 게 유리할지 계산하기에 바쁘다. 물론 이 계산에 국민의 요구나 이익 같은 변수는 전혀 고려 대상이 아니다.<br><br>4월 총선에서 어떤 정당이 경쟁할지도 아직 알 수 없다. 제3지대 신당들이 어떤 형태로 선거에 참여할지 불명확하기 때문이다. 이준석의 개혁신당, 이낙연의 새로운 미래, 민주당 탈당파의 미래대연합, 금태섭의 새로운 선택 등 과거 어느 선거보다 많은 신당이 한꺼번에 출현했다. 빅텐트 아래 선거연합을 추진하고 있으나 그 뿌리가 다르고 지향하는 가치와 이념의 차이가 커 통합이 쉽지 않아 보인다. 준연동형 비례대표제 채택 여부에 따라 신당들의 선택지는 크게 달라질 것이다. 이들의 선택에도 국민의 희망이나 이익은 별다른 변수가 되지 않는다.<br><br>유권자에게 선택의 기준이 될 선거 이슈나 공약도 전혀 떠오르는 것이 없다. 정치인뿐 아니라 언론과 유권자 모두 선거제도와 제3지대 신당 논란에 빠져 있기 때문이다. 당 지도부가 지역을 다니며 이런저런 공약을 발표하고 있지만 별다른 주목을 받지 못한다. 정당과 언론 모두 이번 총선 구도를 국정 견제론, 국정 지지론 그리고 양당제 혁파론 간의 경쟁으로 인식한다. 어느 세력이 더 많은 국회 권력을 가질 것인지가 관심의 대상이다. 선거 결과로 국민의 삶이 어떻게 바뀔지는 아무도 궁금해하지 않는다.<br><br>‘국민이 잘나야 합니다. 국민이 현명해야 합니다. 국민이 무서워야 합니다. 그래야만 우리는 민족 정통성, 민주 정통성, 정의 사회, 양심 사회를 구현할 수 있습니다.’ 김대중 전 대통령 탄생 100주년을 맞아 출간된 ‘김대중의 말’에 담긴 내용이다.<br><br>선거는 민주주의의 꽃이다. 그런데 국민이 나서야만 그 꽃을 피울 수 있다. 모든 정치인이 스스로 국민의 머슴임을 자처한다. 안타깝게도 그런 정치인은 없다. 말과 행동이 다른 정치인 탓이 크다. 그렇지만 우리 국민은 머슴에 대해 주인 노릇을 제대로 하고 있는지 성찰할 필요가 있다. 주인 노릇을 제대로 하는 국민이 되려면 대중이 아닌 시민이어야 한다. 대중은 소란을 일으키나 시민은 심사숙고하고, 대중은 수동적으로 대응하나 시민은 능동적으로 행동한다. 대중은 충돌하고 대립하나 시민은 참여하고 희생한다. 민주주의 이론가 벤저민 바버의 말이다.<br><br>민주주의의 미래는 정치인이 아니라 시민에게 달려 있다. 주인 노릇을 하는 국민은 참여하는 시민이다. 선거일에 한 표를 행사하는 것만으로는 참여하는 시민이라 할 수 없다. 현명하고 잘난 시민 그리고 정치인이 무서워하는 시민이 되기 위해서는 보다 능동적으로 참여하고, 심사숙고하고, 내가 사는 지역을 위해 더 많이 봉사하고 희생해야 한다.<br><br>선거에서 주인 노릇을 어떻게 해야 하는지 잘 보여주는 시민 참여의 사례를 소개한다. 영국의 ‘데모크라시 클럽’(democracyclub.org.uk)은 비당파적 자원봉사자들이 중심이 돼 운영하는 후보자 검증 사이트다. 선거 기간 동안 후보자에 대한 정보를 제공할 뿐 아니라 유권자들이 스스로 선거 공약을 제안할 수 있도록 돕는다. 자원봉사자들은 해당 선거구의 지역 이슈를 선별해 후보자들의 입장을 묻는다. 중요한 이슈에 대해선 상세한 내용을 얻을 수 있는 관련 자료를 함께 제공한다. 사이트를 방문하는 유권자는 이러한 정보로 관심 있는 이슈에 대해 쉽게 이해하고 판단할 수 있다. 특정 후보자에게 질문을 했음에도 이에 대해 답하지 않을 경우 해당 후보자의 이름을 공개하고 답변을 촉구하는 메일을 보낼 수 있다.<br><br>‘대한민국의 주권은 국민에게 있고, 모든 권력은 국민으로부터 나온다.’ 국민이 주인 노릇을 제대로 할 때 비로소 헌법에 명시된 주권자가 될 수 있다. 민주주의의 미래는 시민에게 달려 있으며, 주인으로서 참여할 때 비로소 시민이 될 수 있다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2024-01-24T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341142&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 늘봄학교 예산·인력 구체화해 제대로 정착시켜라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2023041120270525032_1681212425_0924341236.jpg\"></center><br>아이가 초등학교에 입학하면 맞벌이 부모의 마음은 바빠진다. 학교가 유치원·어린이집보다 일찍 끝나기 때문에 돌봄을 위해 ‘학원 뺑뺑이’를 시켜야 한다. 이는 사교육비 부담으로 이어져 청년 세대가 출산을 주저하게 만드는 주요 요인이 된다. 정부가 올해부터 초등학교 1학년을 대상으로 학교 수업이 끝난 후 늘봄학교를 운영하기로 한 것은 이 때문이다. 돌봄 제공과 사교육비 절감이라는 두 마리 토끼를 잡기 위한 것인데 우리 사회에 꼭 필요하며 폭넓게 확대해야 할 정책이다. 선언에 그쳐서는 안 된다. 예산과 인력 등을 구체화해 현장에서 제대로 정착할 수 있도록 추진해야 할 것이다.<br><br>늘봄학교는 오전 7시부터 오후 8시까지 원하는 학생이 학교에서 다양한 돌봄·방과 후 프로그램을 이용할 수 있도록 하는 정책이다. 1학기 2000여개 학교에서 시작해 2학기부터는 모든 학교로 확대한다. 교육부의 학부모 설문조사에서 83%가 이용하겠다고 할 정도로 전폭적인 지지를 받고 있다. 그런 만큼 이들에게 실질적인 도움이 될 수 있도록 만전을 기해야 한다. 궁극적으로 원하는 모든 학생이 늦은 시간까지 무료로 이용할 수 있도록 자리매김해야 할 것이다. 관건은 예산과 인력일 텐데 벌써부터 교원단체를 중심으로 정부가 구체적인 대안 없이 졸속으로 이행한다는 우려가 나온다. 원래 2025년 전면 시행할 예정이었지만 정부가 이를 올해로 앞당기면서 세부계획은 내놓지 않았다는 비판이다. 정부는 이를 새겨들을 필요가 있다.<br><br>단순 돌봄에 그치지 않고 프로그램을 다양화·내실화하는 것도 중요하다. 늘봄학교 프로그램 수준이 사설 학원보다 높아 만족스럽다면 사교육비 부담도 확 줄어들 것이다. 늘봄학교를 지원할 행정·돌봄전담 인력도 대폭 늘려야 한다. 지역별 학생 수요와 강사 현황, 프로그램 등을 면밀히 검토해야 한다. 학령인구의 감소로 지방재정교육교부금이 남아돈다는데 돈은 이런 곳에 아낌없이 써야 한다.","date":"2024-01-24T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341236&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공공기관 해킹 80%가 북한 소행, 사이버 역량 강화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2023051020530522536_1683719585_0924341259.jpg\"></center><br>한국을 공격하는 북한의 해킹이 급증하고 있다. 지난해 정부 부처와 공공기관을 공격한 국제 해킹이 전년도 대비 36% 늘어났는데 이중 80%가 북한의 소행이었다고 국가정보원이 밝혔다. 국가 안보와 경제를 위협하고 사회 불안을 야기할 수준으로 심각해진 북한의 해킹 공격에 대처할 수 있는 사이버 역량 강화가 시급하다.<br><br>북한은 김정은 국무위원장 집권 이후 사이버 능력을 핵·미사일과 함께 비대칭 전력 중 하나로 집중 육성하고 있다. 국제 사회의 제재에도 핵무기 고도화를 추구하기 위한 주요 수단으로 해킹을 활용하고 있다. 해킹으로 첨단무기 설계도를 빼돌리고 금융자산을 탈취하고 있다. 북한이 지난해 7월 공개한 신형 무인기는 미국이 제작한 글로벌호크를 쏙 빼닮아 해킹 의혹을 샀다. 국내 한 조선업체의 설계도도 북한 해킹 조직에 의해 유출됐다. 북한은 미사일 프로그램에 필요한 재원의 3분의 1을 사이버 활동으로 충당하고 있다는게 미국 백악관의 분석이다.<br><br>북한의 해킹 능력은 세계적으로도 악명이 높다. 2017년 5월 전 세계 150여개국 30만여 대의 컴퓨터를 손상시킨 워너크라이 랜섬웨어 사건은 북한의 정찰총국 산하 라자루스 그룹의 소행이라는 게 국제 사회의 일치된 평가다. 이 사건으로 영국에서만 1만9000여명의 진료 예약이 취소되고 1억1200만 달러 이상의 피해가 발생했다. 2016년 방글라데시 중앙은행과 2018년 칠레 은행을 해킹한 블루노로프 역시 북한 정찰총국 산하 조직이다.<br><br>반면 한국은 IT강국이라는 명성에 어울리지 않게 사이버 보안이 매우 취약하다. 지난해 국내 공공기관이 공격받은 해킹이 하루 평균 162만건에 달했다. 대법원과 중앙선거관리위원회, 기상청, 한국고용정보원 등도 포함됐다. 지난해 11월 발생한 대규모 행정망 오류도 북한 소행일 가능성을 배제할 수 없다. 특히 4월 총선을 앞두고 선관위 투개표 시스템의 보안 취약점은 시급히 보완해야 한다. 모든 공공부문의 사이버 보안 수준을 업그레이드해야 한다. 북한이 탈취한 금융자산의 환전을 돕는 조직을 제재하기 위한 국제 공조도 강화해야 한다.","date":"2024-01-24T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341259&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 한국 주식 저평가 해법은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2023101118430890522_1697017388_0924341225.jpg\"></center><br>연초 세계 증시의 풍경이 극과 극이다. 미국 주식시장은 인공지능(AI) 기술주 강세에 힘입어 지수가 연일 최고치를 경신하고 있다. 일본 증시도 1990년대 거품경제 이후 가장 뜨겁게 타오르고 있다. 반면 중국의 주가지수는 바닥을 모르고 곤두박질치는 중이다. 중국에서 이탈한 자금은 한국 시장 대신 미국과 일본, 인도로 옮겨가는 모습이다. 국내에선 증시 부진에 ‘코리아 디스카운트’(한국 기업의 주가가 기업가치에 비해 저평가되는 현상)가 다시 소환됐다. 결국 우리 내부의 문제가 주가의 발목을 붙잡고 있는 게 아니냐는 의심이다.<br><br>이런 상황이 아이러니한 것은 지금 ‘코리아 디스카운트’를 해소하겠다는 정부 메시지가 어느 때보다 강하게 나오고 있기 때문이다. 윤석열 대통령은 올해 증시 개장 첫날 한국거래소를 찾아 “자본시장 규제를 과감히 혁파해 코리아 디스카운트를 해소하겠다”고 선언했다. 17일 민생토론회에서도 “과도한 세제를 개혁해야 코리아 디스카운트를 근본적으로 해결할 수 있다”고 했다. 관련 정책도 잇따라 내놨다. 대주주 양도세 부과 기준을 완화한 데 이어 금융투자소득세 폐지 추진 뜻을 밝혔고, 대주주 입장에서 주가가 너무 오르면 가업 승계가 어려워진다며 상속세 완화 방침도 시사했다. 총선을 앞둔 시점이어서 선심성이 다분하고 세수 감소에 대한 우려도 있지만 어쨌든 코리아 디스카운트 해소에 도움이 되는 일들이다.<br><br>다만 가장 중요한 문제는 건드리지 못하는 모습이다. 경험 많은 투자자들은 한국 주식 저평가의 핵심 원인을 후진적인 기업 지배구조에서 찾는다. 일반 주주의 권리와 가치보다 지배주주 이익을 중시하는 상장사들의 행태에 주가가 제대로 평가받지 못한다는 것이다. 최근 나온 책 ‘주주 권리가 없는 나라’(박영옥·김규식 저)에 이런 사례가 자세히 나열돼 있다. 재벌가 경영권 승계를 위한 부당 합병, 알짜 사업을 떼어 자회사를 만든 뒤 상장하는 물적분할, 일감 몰아주기와 내부 거래를 통한 이익 탈취 등이다. 다른 경제협력개발기구(OECD) 국가들에 비해 압도적으로 높은 기업의 사내유보금 비율과 유별나게 낮은 배당 성향도 한국 주식을 외면하게 한다.<br><br>일본은 10여년 전부터 ‘거버넌스 액션 프로그램’을 가동해 기업 지배구조를 개혁했다. 경영진이 아닌 이사회를 중심으로 주주 입장에서 비용과 투자의 효율성을 따지게 했다. 이런 노력의 결과로 일본 기업은 배당과 자사주 매입을 확대하고 있다. 투자자들이 일본 시장에 몰려가는 이유 중 하나다. 반면 한국은 오랜 주주 홀대에 배신감을 느낀 투자자들이 시장을 떠나고 있다. 후진적 기업 지배구조를 개선하지 못하면 코리아 디스카운트는 해소되기 어려울 거란 얘기다.<br><br>정부도 책임에서 벗어날 수 없다. 겉으론 코리아 디스카운트 개선을 외치면서 실제로는 ‘관치’를 통해 기업가치를 훼손하고 있지 않은지 돌아봐야 한다. 국민연금 이사장이 회장 추천 공정성 문제를 제기한 포스코홀딩스 주가는 올들어 계속 떨어지고 있다. 정부가 민간 기업에 지나치게 간섭하는 것 아니냐는 우려와 무관치 않다. 정부 주도로 마련된 은행권의 2조원 ‘상생 금융’도 배당을 노리고 금융주를 산 투자자로선 속이 탈 일이다. 이복현 금융감독원장의 23일 “프로젝트파이낸싱(PF) 손실 인식을 회피하면서 남는 재원을 성과급·배당에 사용하는 금융사에 엄중한 책임을 묻겠다”는 발언도 주주들로선 황당할 수 있다. 그는 작년 9월 해외 투자자를 상대로 한 투자설명회에서는 “배당과 주주 친화 방침에 관해 금융사 자율성을 보장할 것”이라고 말했다. 직후 금융주는 큰 폭으로 올랐다.<br><br>권기석 경제부장 keys@kmib.co.kr","date":"2024-01-24T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341225&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 건기식 ‘규제 완화’에 등떠밀린 식약처","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2023122719050382144_1703671503_0924341193.jpg\"></center><br>최근 국무조정실 규제심판부가 건강기능식품(건기식)의 소규모 개인 간 재판매를 허용하도록 식품의약품안전처에 권고했다. 개인이 사거나 명절 때 선물로 받은 비타민, 프로바이오틱스, 홍삼 등을 당근마켓 같은 온라인 거래 사이트에서 팔고 살 수 있는 길을 마련하라는 것이다. 규제심판부는 현행 법령상 영업자의 대량 거래가 아닌 소규모 개인 재판매까지 금지하는 것은 법적 근거가 불명확한 그림자 규제라고 유권해석을 하고 식약처에 1년간 시범사업을 통한 합리적 대안 마련을 주문했다.<br><br>식약처는 식품과 의약품의 안전관리를 위해 규제 강화를 주 업무로 하는 부처다. 그런데 ‘규제 완화’라는 명목하에 등 떠밀려 어려운 숙제를 안게 됐다. 건기식은 일반 식품과 달리 질병 발생 위험 감소나 생리 활성, 영양소 등 기능성을 가진 원료와 성분으로 만들기 때문에 경우에 따라 부작용이 따를 수 있다. 실제 식품안전정보원에는 건기식 섭취와 관련돼 매년 1000건 안팎의 건강 이상 사례가 접수된다. 이처럼 국민 건강과 안전에 직결된 건기식의 개인 간 거래로 인해 자칫 문제나 피해가 발생하면 소관 부처로서 책임의 덤터기를 쓸 수 있다. 식약처의 고심이 깊을 수밖에 없다.<br><br>이번 건기식 재판매 규제 완화 결정 과정을 보면 규제심판부가 소비자 선택권과 국민 편의, 글로벌 규제 수준을 내세워 밀어붙인 측면이 있다. 국민 여론은 물론 식약처, 약사회 등 다수가 안전성 우려로 반대했는데도 무리하게 추진한 것을 이해하기 어렵다.<br><br>더구나 최종 결정 주체인 규제심판부 위원 5명의 면면을 보면 대부분 법과 규제 부문 전문가들로, 보건·의료·안전 전문가는 단 한 명도 없다. ‘규제 완화’라는 방향성을 정해 놓고 여론 조사니 의견 수렴이니 하는 요식 행위를 했다는 합리적 의심이 든다. 관련 분야의 전문가들이 참여해 규제 완화로 인한 실익이 뭔지, 허점은 없는지, 이득보다 손실이 큰 것은 아닌지 등 종합적으로 충분히 검토한 후 의사결정을 했어야 했다.<br><br>이런 점들이 아쉬운 대목이지만 어찌 됐건 이제 공은 식약처로 넘어왔다. 규제심판부의 주문대로 1분기 안에 개인 간 거래 횟수나 금액 제한 등 세부 허용 기준, 일탈 행위 감시·차단 방안을 세우고 1년간 시범사업을 거쳐 합리적 대안을 마련해야 한다.<br><br>식약처의 마음이 급할 듯하다. 그렇다고 시간에 쫓겨 설익은 대책을 내놔선 안 될 것이다. 건기식 시장은 ‘지하 경제’가 생각보다 커서 악용될 소지가 다분하다. 개인 간 재판매 허용으로 나타날 문제점을 깊이 살펴보고 시행착오를 최소화해야 한다.<br><br>가장 우려되는 점은 개인 간 거래로 취득한 건기식 제품을 섭취하고 이상 반응이 발생했을 때 법적 책임 근거가 없다는 점이다. 개인 간 N차 거래를 거치며 잘못 보관·유통된 제품의 섭취로 부작용을 겪을 경우 책임 소재가 불분명해 법적 처벌을 묻거나 보상을 요구하기 어렵다. 현행 건강기능식품법은 영업자를 대상으로 한다. 결국 피해는 고스란히 소비자, 국민이 보게 된다.<br><br>아울러 중고거래 사이트나 개인 거래 특성상 정확한 거래 횟수 등 이력 추적이 가능할지 의문이다. 동일한 플랫폼 내에서라도 같은 제품에 대해 다른 계정으로 재판매할 경우 거래 횟수 확인이 쉽지 않다. 또 여러 중고거래 플랫폼을 이용할 경우 모든 플랫폼에서의 거래 횟수를 관리한다는 것은 사실상 불가능하다. 변질·위해 성분 제품이나 짝퉁의 유통 가능성, 허위·과장 광고 차단 대비책도 있어야 한다.<br><br>소비자 선택권이나 국민 편의가 건강과 안전보다 우선할 순 없다고 생각한다. 식약처는 시범사업 과정에서 규제 완화로 인해 득보다 실이 더 많을 것이라는 판단이 서면 과감히 정책 추진 철회도 고려해봐야 하지 않을까. 소 잃고 외양간 고치는 것보다는 훨씬 낫다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2024-01-24T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341193&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 수술실 CCTV 운영 손봐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2024012421530321430_1706100783_0924341192.jpg\"></center><br>지난 4일 방송된 SBS ‘꼬리에 꼬리를 무는 그날의 이야기-수술실의 유령’은 25세 남성이 당한 안타까운 의료사고와 이후 가족의 눈물겨운 법정 투쟁을  다루었다. 이 프로는 의료사고로 인한 환자 안전 문제에 대한 관심을 환기했다고 볼 수 있다. 이미 최근 몇 년 동안 수술실 CCTV 설치에 대한 찬반 논란이 있었다. 그러다 ‘수술실 CCTV 설치 및 운영에 관한 의료법 시행규칙’은 우여곡절 끝에 지난해 11월 17일부터 시행됐다. 첫술에 배부를 수 없듯 환자의 안전과 의료진의 자율성이 균형을 이루기 위해서는 시행규칙의 일부 개선이 필요해 보인다.<br><br>우선 의료법 시행규칙 제39조에 따르면 환자나 보호자가 수술 장면 촬영 요청서를 작성해 병원에 제출해야 한다. 이는 모든 수술이 CCTV에 녹화되는 것이 아니라 환자나 보호자가 동의해야 하고 병원은 제출 서류를 검토해 촬영하게 됨을 의미한다. 일부 환자에게는 서류 제출 및 검토 과정이 번거롭거나 녹화를 방해하는 요소로 인식될 수 있다.<br><br>둘째, 수술 과정을 녹음하려 할 경우 녹화와 별개로 녹음 요청서를 병원에 제출해야 한다. 이를 제출받은 병원은 수술에 참여하는 의료인 등으로부터 수술 장면 촬영 중 녹음을 허락한다는 동의서를 받아야 한다.   결국 이 규정으로 인해 일부 의료전문가들은 개인정보 보호나 직업적 우려를 이유로 촬영을 불편하게 느낄 수 있다. 잠재적으로 수술실 역학에 영향을 미쳐 수술 환경과 품질에 영향을 줄 수도 있다. 환자로서도 불편하고 혼란스러울 수밖에 없다. 녹화와 녹음 신청을 별도로 해야 하기 때문이다.<br><br>셋째, 30일 이상 보관하고 있는 영상 정보는 병원이 내부 관리 계획에서 정한 주기에 따라 삭제해야 한다. 이 규정은 환자와 의료진 모두에게 문제가 될 수 있다. 환자는 당연히 이 기간 이후에도 법적 또는 의학적 이유로 영상이 필요할 수 있을 것이다. 반대로 의료전문가는 기록이 무기한 보관될 경우 잠재적인 법적 영향이 장기화하는 데 대해 부담스러워할 수 있다. 이러한 병원 간 들쭉날쭉한 정보보관 기간은 환자 권리를 보호하고 고품질 의료를 보장하기 위해 고안된 정책의 효율성을 훼손할 수 있다.<br><br>궁극적으로 병원 수술실 CCTV는 수술 절차를 준수할 유인 제공, 의료진 교육 강화, 의료 품질관리 등의 이점을 제공할 수 있다. 하지만 부정적 영향에 대한 우려와 균형을 맞추는 것이 중요하다. 명확한 프로토콜과 엄격한 지침은 의료분쟁을 축소하고 환자의 권리를 강화하는 데 힘을  보탤 것이기 때문이다. 불완전한 규정을 개선해 CCTV 운영이 성공적으로 정착할 수 있도록 국회의원, 의료 당국, 시민 등 모든 이해관계자 사이에 건설적인 대화가 재개되기를 기대한다.<br><br>권보라 국제성모병원 응급의료센터 선임간호사","date":"2024-01-24T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341192&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한국정치 수준 떨어뜨리는 선거철의 저급한 행태","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0125/2024012421550621436_1706100906_0924341253.jpg\"></center><br>정치는 합당한 명분이 있어야 정당성이 생긴다. 그 명분은 국민 상식에 비춰볼 때 수긍할 수 있는 것이어야 한다. 매사를 그렇게 뚜렷한 명분과 정당성을 갖고 정치하기가 쉽진 않다. 하지만 그럴 수 있도록 최선을 다하는 모습에서 국민 지지도 얻고, 지지가 아니라면 양해나 용서라도 구할 수 있다. 그런데 요즘 정치권에선 그런 노력은커녕 어떤 명분이나 정당성도 없는 몰지각한 행태가 부쩍 많아졌다.<br><br>이언주 전 의원의 더불어민주당 입당 문제를 둘러싼 논란이 그런 경우다. 그는 윤석열 대통령을 비판해오다 지난 18일 여당을 탈당했다. 지금은 민주당 입당을 고민 중이라고 한다. 입당하면 당적을 6번 옮기는 것이다. 정치를 하다보면 당을 옮길 순 있다. 하지만 그가 보수와 중도, 진보 성향 당을 넘나드는 동안 이적의 명분이 명쾌하다고 느낀 국민이 얼마나 될까. 무엇보다 2017년 친문재인 세력을 비판하다가 안철수 대선 후보의 국민의당으로 옮겼고, 2019년엔 조국 장관 임명에 반대해 삭발까지 했다. 그런데 여전히 친문 및 조국 세력이 넘쳐나는 당에 가는 걸 고민한다니 이해할 수 없는 노릇이다. 과거 ‘문재인·조국 저격수’ 활동에 반성문이라도 쓰는 걸까.<br><br>비명계 양기대 의원 지역구에 뛰어든 친명계 양이원영 의원의 행태도 협량하기 이를 데 없다. 양이 의원은 23일 출마 회견을 하면서 양 의원을 향해 “사적 권력만 축적해 온 토호 정치인” “여당에 있어도 이상하지 않다” “경기 광명 정치수준을 땅바닥까지 떨어뜨렸다”고 주장했다. 특히 어떻게 투표했는지 알 수 없는 상황에서 “당대표 체포동의안에 왜 가결표를 던졌냐”고 몰아붙이기도 했다. 정치인들이야 경선이 있을 땐 치열하게 맞붙을 수 있지만 그렇다고 공개석상에서 같은 당 의원을 이렇게까지 맹비난하는 건 근래 볼 수 없었던 풍경이다. 정치 도의란 걸 깡그리 잊은 듯하다. 최근 비명계 윤영찬 의원 지역구에 연고도 없는 친명계 이수진 의원이 뛰어든 것도 마찬가지다. 이 의원은 서울 서대문갑 불출마 선언 하루 만에 지역구를 성남중원으로 바꾸겠다고 밝혔다. 또 “윤 의원은 민주당의 기본 정체성조차 없고 배신의 상처를 준 사람”이라고 비난했다. 극성 지지층한테 어필하기 위한 흠집내기성 발언이다.<br><br>아무리 선거철이라지만 최소한의 도의도 찾아볼 수 없는 저급한 정치로 흘러가선 안 된다. 이런 정치에 유권자들도 참담함을 느낄 것이다. 정치권 스스로도 자신들의 행태를 돌아보기 바란다. 굳이 이렇게까지 정치를 해야 하는지.","date":"2024-01-24T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341253&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 첫 단추는 신년 기자회견이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012321060620051_1706011566_0924340947.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">명품백 수수와 함정 동영상은<br>서로 다른 사안이라는 게 민심<br><br>측근 말고 윤 대통령 직접 나서<br>‘무례한’ 질문에 진솔히 답해야<br><br>보여주고 싶은 것만 보여줘서는<br>국민들의 생각 읽을 수 없다<br></div><br>신문사에서 30년을 일하는 동안 기자가 품위와 격조를 우선하는 직업이라고 생각한 적이 없다. 오히려 반대였다. 기자(記者)에는 스승 사(師)의 의사·교사, 선비 사(士)의 변호사·세무사와 달리 놈 자(者)가 들어간다. 쓰는 놈이라는 뜻이다. 존경할 필요가 없는 직업이라는 의미도 담겼을 것이다. 오래전 사이비에 가까운 못된 기자에게 약점이 잡혀 곤욕을 치른 친구에게 비슷한 말을 했다. 기자는 사람들이 감추고 싶어하는 일을 악착같이 찾아내 온 세상에 알리고, 쏟아지는 험담에 화가 난 사람을 굳이 찾아가 “누구누구가 이런 말을 했는데 어떻게 생각하세요?”라고 묻는 직업이라는 취지였다. “너희는 왜 그렇게 사니?”라는 말을 들었지만 상처받지는 않았다. 그 역할이 필요하다는 신념에는 지금도 변함이 없다.<br><br>이런 사람들 수십명을 모아놓고 무엇이든 물어보라고 마련한 자리가 기자회견이다. 분위기가 좋을 리 없다. 정성껏 자리를 만들었는데 잘못만 캐니 안 하니만 못하기 일쑤다. 상원의원 36년에 외교적 언어의 달인이었던 조 바이든 미국 대통령조차 기자회견 중 질문을 한 기자에게 “멍청한 개XX(What a stupid son of a bitch)”라고 했을 정도다. 백악관은 마이크가 꺼진 줄 알고 무심코 내뱉은 혼잣말이었다고 해명하느라 진땀을 흘렸지만, 바이든을 응원한 사람도 꽤 있었을 것이다. 국민을 대신해 물어보는 게 기자의 의무라지만 대답하는 사람에게는 견디기 힘든 독한 말이기 때문이다. 유럽 사실주의 문학의 선구자인 오노레 드 발자크는 ‘기자의 본성에 관한 보고’라는 책에서 기자에게 이런 독설까지 쏟아냈다. “아무것도 아는 게 없어 모든 일에 관여하고, 생각이 편협해진 보잘 것 없는 사람.”<br><br>윤석열 대통령과 한동훈 국민의힘 비대위원장의 정면충돌에 여의도가 흔들린다. 여권에서는 공멸로 가는 길이라는 걱정이 쏟아졌고 야당은 약속 대련 중 대통령의 정치 개입이라는 불법이 드러났다고 공세를 편다. 눈에 넣어도 아프지 않을 후배의 변심 때문인지, 21년 동지들의 치밀한 계산인지는 나중에 밝혀질 것이다. 옳다구나 탄핵을 주장하는 목소리도 감흥은 없다. 총선에서 상대를 공격할 소재는 되겠지만 습관적 반복에 또 대선불복이냐는 거부감이 앞선다. 정말 큰 문제는 다른 데 있다. 윤 대통령이 국민들로부터 더 멀어진 것이다. 좀처럼 다가갈 수 없는 곳에 있어 한 위원장이 ‘국민들의 눈높이’를 말하자마자 바로 내친다는 생각이 굳어진다. 강성희 진보당 의원에 대한 과잉경호 논란도 같은 맥락이다. 국회의원조차 잘못 접근하면 경호원들이 입을 막고 들어낸다는 건 드라마에 나오는 전형적인 독재자 프레임이다. 그런데도 대통령실은 좀처럼 헤어나지 못한다.<br><br>김건희 여사의 명품백 수수 의혹도 그렇다. 누가 봐도 고약하다. 기사는 원래 그렇게 쓴다고? 절대 아니다. 선친과의 친분을 앞세워 함정을 파고 1년을 쥐고 있던 영상을 특검법 통과 직전에 터뜨려 선거에 영향을 주는 건 취재라고 부르지 않는다. 어떤 신문사도, 어떤 데스크도 기자가 플레이어로 나서 없는 일을 만드는 것을 용납하지 않는다. 비난받아 마땅하다. 하지만 그런 잘못이 있다고 해서 명품백 수수 사실이 사라지지 않는다. 그 둘을 전혀 다른 사안으로 받아들이는 게 민심이다. 함정, 공작이라는 말 대신 해명이 필요한 이유다. 그것도 익명으로 처리되는 대통령실 누군가의 백브리핑이나 측근들의 SNS를 통해서가 아니라 윤 대통령이 직접 나서 설명해야 한다. 첫 단추는 신년 기자회견을 열어 기자들의 질문에 진솔하게 대답하는 것이다. ‘생각이 편협한’ 사람들이 ‘무례한’ 질문을 쏟아내겠지만, 그게 국민들이 묻고 싶은 말이다.<br><br>문재인 전 대통령 집권 후반에 대통령이 역사와의 대화를 시작하면 정치가 꼬인다는 말이 유행했다. 현실을 무시하고 이상만 추구하면 국민 생각을 읽지 못하는 대통령이 될 수밖에 없다는 뜻의 우스개다. 당시 청와대는 기자회견을 거부하고 국민과의 대화라는 그럴듯한 장면을 연출하는 데만 주력했다. 보여주고 싶은 것만 보여주려는 대통령에게 실망한 많은 사람이 국민과 소통하겠다는 공약을 실천하라고 요구했다. 윤 대통령 역시 후보 시절 이를 비판하며 ‘국민 속으로’라고 외쳤다. 하지만 지금 윤 대통령은 전임자의 전철을 밟고 있다. 도어스테핑과 대통령실 이전을 밀어붙이던 초심은 어디로 갔는가.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2024-01-23T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340947&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] ‘이념보다 민생’ 대만 민중당의 약진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0124/2024012321050420047_1706011504_0924341020.jpg\"></center><br>친미·독립 성향인 대만 집권 민주진보당(민진당)의 라이칭더 후보가 지난 13일 실시된 총통 선거에서 40.1%(559만표)의 득표율로 당선됐다. 하지만 실질적 승자는 중도 성향의 제3당인 민중당 커원저 후보라는 분석이 많다.<br><br>커 후보는 예상을 훨씬 넘는 26.5%의 득표율을 올렸다. 1996년 총통 직선제 실시 후 제3당이 20% 이상을 득표한 것은 처음이다. 이날 함께 치러진 입법위원 선거에서도 민중당은 존재감을 드러냈다. 총 113석 가운데 친중 성향의 제1야당인 국민당이 52석, 민진당이 51석, 민중당이 8석을 차지했고 나머지 2석은 무소속에 돌아갔다. 과반 의석을 확보한 정당이 없어 민중당이 캐스팅보트를 쥐게 됐다.<br><br>민진당은 의석이 10석 줄어든 데다 절반에도 못 미쳐 민중당의 협조 없이는 주요 법안을 처리하기 어렵게 됐다. 라이 후보 득표율도 차이잉원 현 총통의 재선 때인 2020년보다 18% 포인트 낮아졌다. 국민당은 정권교체 여론이 60%로 높았는데도 패배했다는 점이 뼈아프다. 입법위원 의석수를 38석에서 52석으로 늘리기는 했지만, 민중당과 손 잡지 않으면 집권 여당에 제동을 걸기 어렵다. 민중당은 입법원 의석이 5석에 불과한 미니 정당이지만 돌풍을 일으켰다. 국민당과 후보 단일화를 추진하다 파기하고 독자 노선을 선택한 게 성공이었다. 2030세대의 폭넓은 지지를 받으며 차기를 기약할 수 있게 됐고 캐스팅보트를 활용해 영향력을 키울 기회도 잡았다.<br><br>민진당과 국민당의 거대 양당 대결 구도에 균열이 나기 시작한 것은 국민당 마잉주 총통 집권기인 2014년 ‘해바라기운동’ 때로 거슬러 올라간다. 당시 국민당이 일방적으로 중국과 교류를 확대하는 ‘양안서비스무역협정’을 처리하자 학생과 시민들이 23일간 입법원을 점거하는 사상 초유의 사태가 빚어졌다. 이때 확대된 반국민당 정서를 등에 업고 2년 뒤 차이 총통이 정권 교체에 성공하지만, 민진당의 행보에 실망한 이들이 늘어나기 시작했다.<br><br>민진당은 1980~90년대 대만 민주화운동의 적자이지만 제도권에 진입한 후 기득권 집단으로 변질됐다. 부패와 성추문으로 도덕성에 타격을 입었고 경제정책 실패와 불투명한 행정에 대한 비판이 잇따랐지만, 내부 개혁보다 대외 문제에 치중했다.<br><br>이에 반기를 든 중도층과 2030세대가 선택한 대안이 민중당이다. 민중당은 독립·자유·통일 같은 거창한 가치보다 민생과 청렴을 강조했다. 저임금과 부동산 가격 폭등으로 고통받는 청년들의 이야기를 듣고 공감했다. 정부의 투명성과 민주적 참여를 강화하겠다고 약속했다. 소셜미디어(SNS)를 통한 소통에도 적극적이었다. 거대 양당이 대립하는 대외 문제에서도 민중당은 자유민주주의 국가들과 연대 협력을 지지하는 동시에 중국에도 유화적인 입장을 보인다. 애매하다는 비판을 받지만, 지지자들은 실용적이고 유연하다고 평가한다. 홍콩의 사우스차이나모닝포스트(SCMP)는 “커 후보가 26%의 득표율을 올린 것은 중국 본토의 전쟁 위협보다 사회적 평등 문제에 관심을 갖는 유권자들의 변화를 보여준다”고 짚었다.<br><br>반공 군사독재와 민주화운동 등 한국과 대만은 역사적으로 유사한 경험을 했다. 거대 양당 체제가 확고하고 이들이 기득권화돼 있는 점, 당내 민주화와 개혁을 놓고 갈등을 빚는 점, 2030세대가 이념이나 당위보다 사회적 평등과 민생 문제에 더 많은 관심을 보이는 점도 비슷하다. 대만은 제3당을 통한 변화를 선택했고 한국의 선택은 아직 열려 있다. 오는 4월 총선은 그 결과를 확인할 수 있는 장이다.<br><br>송세영 국제부 선임기자 sysohng@kmib.co.kr","date":"2024-01-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924341020&code=11171348&sid1=col"}]