[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한, 3·1절 일본에 경고 “원한 반드시 풀겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2022012010521877023_1642643538_0018007167.jpg\"></center><br>북한이 3·1절을 맞아 역사를 거론하며 일본을 맹비난했다.<br><br>북한 노동당 기관지 노동신문은 1일 ‘거족적인 반일항쟁을 야수적으로 탄압한 반인륜죄악’이라는 제목의 기사를 보도했다. 신문은 “엄청난 죄악의 장본인인 일본은 지난날을 성근히 반성하지는 못할망정 우리 인민의 상처 입은 가슴에 칼질해대며 온갖 못된 짓을 일삼고 있다”고 비판했다.<br><br>북한은 일본의 역사 인식을 지적했다. 신문은 “어떻게 하나 범죄의 역사를 덮어버리고 과거 청산에 대한 국가적 책임을 회피해보려고 모지름을 쓰고 있다”며 “아무리 세기와 세대가 바뀌여도 반인륜 범죄에는 시효가 있을 수 없다”고 강조했다. 그러면서 “우리는 일제의 대학살 범죄를 끝까지 철저히 계산할 것이며 쌓이고 쌓인 원한을 반드시 풀고야 말 것”이라고 경고했다.<br><br>또 “온 나라 강토가 민족의 피로 물들여졌던 날, 무장한 원쑤(원수)들과는 오직 무장으로 맞서 싸워야 한다는 철의 진리를 새겨준 이날을 우리 인민은 언제나 잊지 않고 있다”며 국방력 강화 의지도 피력했다.<br><br>대외선전매체 ‘조선의 오늘’도 “발톱까지 무장한 침략자들과는 무장으로 맞서싸워야 한다는 피의 교훈을 새겨주었다”고 언급했다. 조선중앙방송은 “일본은 조선 민족에게 저지른 과거 죄악에 대해 성근하게 사죄하고 반드시 배상해야 한다”는 내용의 김일성종합대학 전경성 박사의 인터뷰를 보도했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-28T23:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018007167&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘살생부’ 개딸 색출 작업에 이재명 “당에 도움 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022810234898280_1677547428_0018006936.jpg\"></center><br>강성 지지자들이 체포동의안 가결에 찬성한 이탈표를 색출하기 위해 ‘살생부’를 공유하는 등 과열 양상을 보이자 이재명 더불어민주당 대표가 만류하고 나섰다. 이 대표는 “민주당을 사랑하는 당원들은 중단해 주셔야 한다”고 호소했다.<br><br>이 대표는 지난 28일 국회에서 열린 비공개 고위전략회의에서 이같이 당부한 것으로 전해졌다. 안호영 민주당 수석대변인이 회의를 마친 뒤 이 대표의 발언을 대신 전했다.<br><br>안 대변인은 “이재명 대표는 의원들 개인의 표결 결과를 예단해 명단을 만들어 공격하는 등의 행위는 당의 단합에 도움 되지 않는다”며 “민주당을 사랑하는 당원들은 중단해주셔야 한다고 말했다”고 밝혔다. 그러면서 “당직자들은 이 부분을 유념하고 의원 및 당원들과 소통을 강화해 해소해주기를 바란다고 강조했다”고 전했다.<br><br>지난 27일 이 대표에 대한 국회 체포동의안 표결에서 민주당에서 최소 31명의 무더기 이탈표가 나오자 강성 지지자들이 비명계 의원들의 이름과 지역구가 적힌 살생부를 작성해 공유하는 등 색출에 나선 상황이다.<br><br>이경 민주당 상근부대변인도 28일 페이스북에 ‘개딸(개혁의딸)과 양아들(양심의아들)님들에게’라는 제목의 글을 올려 이같은 움직임을 만류했다.<br><br>이 부대변인은 “우리는 지혜를 모아야 한다. 30~40명 살생부 같은 의원 명단을 만들면, 이재명 대표를 옹호했던 의원들마저 등을 보일 수 있다. 오히려 국민의힘이 즐거워하고, 바라는 분열로 갈 것”이라고 지적했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-28T21:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018006936&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘친명’ 김남국 “비명계, 표결 전부터 조직적 전화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2020021810462231917_1581990382_0018006769.jpg\"></center><br>친명(친이재명)계로 꼽히는 김남국 더불어민주당 의원이 이재명 대표의 국회 체포동의안 표결을 앞두고 “비명계 의원들이 조직적으로 표를 모으고 있었던 것으로 확인했다”며 “매우 민주적이지 않았다”고 주장했다.<br><br>김 의원은 지난 28 JTBC와의 인터뷰에서 “일부 비명계 의원님들께서 인터뷰를 통해서 깜짝 놀랐다는 취지의 발언을 했는데 실제로는 표결 하루 이틀 전부터 조직적으로 여러 차례 전화를 돌리면서 가결과 부결, 무효 이런 조직적인 표를 모으고 있었던 것으로 확인을 했다”고 주장했다. 비명계 의원들이 조직적으로 ‘이탈표’를 모았다는 주장이다.<br><br>‘구체적으로 A의원은 무효표, B의원은 기권. 이런 식으로 조직은 했다는 것이냐’는 앵커의 질문에는 “그 정도까지 조직을 했다, 안 했다라고 말씀드리기는 어렵지만 한 명한테 3차례까지 전화를 받았다는 의원님도 있었고, 두 차례 이상 전화를 받았다는 많은 의원님들을 확인했다”고 설명했다.<br><br>그러면서 이러한 조직적 이탈표가 ‘비민주적’이라고 지적했다. 김 의원은 “특정한 일부 비명계 의원들의 생각만으로 민주적 절차를 통해서 뽑은 당 대표를 ‘내려오라’고 요구를 하면서 그것을 마치 체포 동의안 가결과 부결과 결부 지어서 이렇게 거래를 하려고 했다고 하는 것 자체가 저는 매우 비민주적이었다고 생각이 든다”고 언급했다. “당 대표 내려놔라라고 하는 것은 매우 폭력적인 주장”이라고도 했다.<br><br>강성 지지자들이 비명계 의원들의 이름을 공유하며 ‘좌표 찍기’를 하는 것에 대해서는 “국민의 의견을 겸허하게 받아들이고 경청하는 게 필요하다고 생각이 든다”는 입장을 내놨다. 다만 “국민들께서 의견을 개진할 때에 욕설이나 폭력적인 문자를 보내는 것은 정말 안 해야 된다”고 덧붙였다.<br><br>한편 이 대표는 체포동의안 표결에서 이탈표가 쏟아진 상황을 두고 “이번 일이 당의 혼란과 갈등의 계기가 되어서는 안 된다”고 말했다. 안호영 수석대변인은 국회에서 열린 고위전략회의 종료 직후 기자들과 만나 “이재명 대표는 의원들 개인의 표결 결과를 예단해 명단을 만들어 공격하는 등의 행위는 당의 단합에 도움 되지 않는다, 민주당을 사랑하는 당원들은 중단해주셔야 한다고 말했다”고 전했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-02-28T19:42:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018006769&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"위기의 이재명… 민생 스킨십 “나보다 물가 잡는 데 힘 써라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022821190899918_1677586748_0924289583.jpg\"></center><br>이재명 더불어민주당 대표가 비명(비이재명)계 의원들의 ‘무더기 반란표’ 사태에도 민생 행보를 재개했다. 민주당은 당내 소통을 강화하며 계파 갈등을 조기에 수습하는 한편 민생문제 해결에 더 집중하겠다고 밝혔다.<br><br>이 대표는 28일 오전 서울 은평구의 한 초등학교 급식실을 방문해 급식 노동자의 건강문제를 점검했다. 이 대표는 간담회에서 “급식 노동자 10명 중 3명 정도가 폐에 이상이 있다는 진단을 받았다고 하는데, 이들이 처한 현실이 얼마나 힘겨운지 잘 보여준다”면서 “학생들의 영양과 건강을 책임지는 조리실에서 삶과 생명을 위하는 일이 오히려 사람의 생명을 갉아먹는 안타까운 현실”이라고 말했다.<br><br>급식시설을 둘러본 이 대표는 학교에서 기자들과 만나 “이재명을 잡느냐 못 잡느냐 하는 문제보다 물가도 잡고 경제도 개선하고 사람들의 삶도 낫게 만드는 문제에 많이 관심을 가지시길 바란다”며 윤석열정부의 ‘민생 무능’을 지적했다.<br><br>이 대표가 전날 자신의 체포동의안 표결에서 민주당 의원들의 ‘무더기 이탈표’가 쏟아졌음에도 곧바로 민생현장 일정을 소화한 것은 당대표로서 의연함을 보이며 ‘민생 최우선’ 기조로 당내 혼란을 최소화하려는 의도로 풀이된다. 당 지도부 관계자는 국민일보와의 통화에서 “체포동의안이 민주당 의원들의 힘으로 부결됐다는 결과가 중요한 것”이라며 “앞으로는 다시 ‘쌍특검’(50억 클럽 특검·김건희 특검)과 민생문제 해결에 박차를 가할 것”이라고 말했다.<br><br>다만 수면 위로 올라온 계파 갈등은 발등에 떨어진 불이다. 민주당 의원의 20%에 달하는 30여명이 전날 ‘부결 대오’에서 이탈한 것이 확인됐기 때문이다. 이 대표도 전날 본회의가 끝난 뒤 “당내와 좀 더 소통하고 많은 의견을 수렴해 힘을 모아 윤석열 독재 정권의 검사 독재에 맞서 싸우겠다”고 밝혔다. 전날 이 대표와 당 지도부의 만찬 자리에서도 몇몇 최고위원이 당내 소통의 중요성을 강조한 것으로 알려졌다.<br><br>지도부 핵심 관계자는 “앞으로 당내 갈등이 더 첨예화될 가능성이 큰데 총선을 앞두고 가장 안 좋은 그림”이라며 “이 대표의 노력에 따라 당 분위기가 결정될 것”이라고 말했다. 지도부의 다른 관계자는 “기권·무효표를 던진 의원들이 왜 그런 선택을 했는지 분석해야 한다”며 “이 대표 체제로 총선을 치를 수 있겠느냐는 막연한 불안감이 있는 것 같은데, 그 불안과 불만을 없애는 게 최우선 과제”라고 강조했다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-02-28T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289583&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“내가 보수 대표 적임자”… 與 당권주자 TK서 막판 표심잡기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022821160799894_1677586567_0924289588.jpg\"></center><br>국민의힘 당대표 후보 4인은 28일 당의 최대 지지 기반인 대구·경북(TK) 합동연설회에서 저마다 자신이 ‘보수 적임자’라고 강조하며 지지를 호소했다. TK는 선거인단 83만9569명 중 21.03%를 차지하는 ‘보수 성지’여서 후보들의 신경전도 최고조에 달했다.<br><br>김기현 의원은 “윤석열정부를 탄생시킨 주인공이 바로 대구·경북 당원 동지 여러분”이라며 “국민의힘을 똘똘 뭉쳐 하나로 만들어 총선 압승을 기필코 해내겠다”고 말했다. 자신을 둘러싼 ‘울산 KTX 연결도로 시세차익’ 의혹과 관련해서는 “(전당대회는) 집안싸움, 내부 총질하는 자리가 아니다”라며 “허무맹랑한 궤변은 그만하고 그 시간에 이재명 더불어민주당 대표와 싸워주기 바란다”고 말했다.<br><br>김 의원은 ‘김나(김기현·나경원) 연대’를 앞세우며 막판 승부수를 띄웠다. TK 지지층이 두꺼운 나경원 전 의원과 이날 일정에 동행하면서 ‘1강 굳히기’에 나선 것이다. 김 의원은 합동연설회 전 청년당원 지지 선언 행사에서도 “나 전 대표님과는 20년 동지”라며 “때로 큰일을 위해 본인의 판단을 뒤로 유보하면서 그야말로 선공후사한 분”이라고 추켜세웠다.<br><br>김 의원은 본선에 오르지 못한 윤상현 의원에 대해서도 “나를 지지하기로 약속했다”며 “대통합을 위한 밑그림이 거의 다 그려졌다”고 강조했다. 다만 윤 의원은 국민일보에 문자메시지로 “중립”이라고 밝혔다. 김 의원은 2박3일간 TK에 머무르며 밑바닥 표심을 끌어모은다는 계획이다.<br><br>안철수 의원은 2020년 대구에 코로나19가 확산하던 시기 의료 봉사를 다녀온 인연을 부각시켰다. 안 의원은 “대구는 시민들과 함께 목숨을 걸고 지킨 소중한 곳”이라며 “기저질환이 있었던 내 아내와 나는 (2020년) 3월 1일 새벽에 바로 대구로 와서 목숨을 걸고 20일간 의료 봉사에 임했다”고 말했다.<br><br>안 의원은 전날 이재명 대표 체포동의안 표결에서 민주당 내 이탈표가 대거 발생한 것을 들며 ‘포스트 이재명’의 등장이 멀지 않았다는 점을 강조하기도 했다. 안 의원은 “민주당은 개혁의 걸림돌이었던 이재명을 극복하고 혁신적인 총선을 준비하려 할 것”이라며 “특히 민주당은 청렴하고 혁신적인 비상대책위원장을 내세울 것”이라고 전망했다. 이어 “지금 시대가 국민의힘에 요구하는 것은 바로 개혁성의 회복”이라며 “김기현 체제로는 대통령을 향한 공세도 막을 수 없고 김기현 후보에 대한 공세도 버틸 수 없다”고 주장했다.<br><br>대구가 고향인 천하람 후보는 TK 의원들을 정조준했다. 천 후보는 “지금 대구·경북 민심은 윤핵관(윤석열 대통령 측 핵심 관계자)의 권력 암투와 이재명의 부도덕보다도 대구·경북 국회의원들의 보신주의와 무능함을 지적하고 있다”고 비판했다. 그러면서 나 전 의원 당대표 불출마 요구 성명서에 이름을 올린 TK 의원 13명을 나열했다.<br><br>황교안 후보는 이날도 김 의원의 울산 땅 의혹을 거론하며 “김기현 후보가 우리 당 대표가 되는 순간 민주당이 쾌재를 부를 것”이라며 “당과 대통령을 위해 사퇴하라고 하는 것”이라고 말했다.<br><br>각 후보 지지자 등 약 5000명이 집결한 행사장에선 진영 간 기 싸움이 벌어지기도 했다. 특히 황 후보 측 지지자들은 김 의원이 연설을 시작하자 “사퇴하라”고 고성을 질렀다.<br><br>박민지 기자, 대구=박성영 기자 pmj@kmib.co.kr","date":"2023-02-28T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289588&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여당 주호영도 “정순신 검증 구멍… 책임 물어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022821170399904_1677586623_0924289534.jpg\"></center><br>정순신 변호사가 국가수사본부장에 임명됐다가 아들의 학교폭력 문제로 하루 만에 낙마한 것을 두고 인사 검증 부실에 대한 비판이 커지자 여당에서도 인적 책임론이 제기되고 있다.<br><br>주호영 국민의힘 원내대표는 28일 국회에서 기자들을 만나 “국수본부장 자리가 얼마나 중요한데 정권 초기도 아니고 검증 과정 어디서 못 걸렀는지 철저히 따져봐야 하고, 주의하거나 노력하면 찾을 수 있었는데 못 찾은 거라면 책임도 따르지 않겠냐”고 말했다. 주 원내대표는 앞서 KBS라디오에서도 “부실한 검증 후에 임기를 시작하기도 전에 낙마한다는 것은 인사 검증 기능에 중대한 구멍이 있다는 것이고, 그걸 메워야 할 뿐만 아니라 책임져야 할 분이 있으면 책임도 물어야 한다”고 지적했다.<br><br>다만 국민의힘은 한동훈 법무부 장관에게 검증 책임을 묻는 야당의 공세에는 방어적인 입장을 취했다. 유상범 의원은 MBC라디오에서 “그동안 한 장관에게 계속 펀치를 맞아왔던 더불어민주당이 이것을 공격의 기회로 삼아서 장관 사퇴, 이렇게까지 가는 것은 (맞지 않는다)”고 말했다.<br><br>한 장관은 이날 국회에서 기자들을 만나 “제도적으로 인사 검증이 여러 단계가 있는데, 그 단계에서 학교폭력 이슈를 걸러내지 못한 것 같다”며 “결과적으로 제가 관장하는 기관에서 있었던 일이고, 제가 정무적 책임감을 느낀다”고 말했다. 한 장관은 사법연수원 동기인 정 변호사 관련 의혹을 몰랐냐는 질문에는 “특별히 같은 일을 하는 부서에 있거나 개인적인 사이가 아니라서, 모른 걸 어떡하겠나”고 답했다.<br><br>민주당은 ‘정순신 인사참사 부실검증 진상조사단’을 구성하고 ‘정순신 아들 방지법’도 만들겠다며 공세 수위를 높였다. 국회 교육위원회 소속 강득구 민주당 의원은 국회 기자회견에서 “최상위 아빠 찬스에 국민이 분노하는 상황에서 ‘정순신 아들 방지법’을 만들어야 한다”고 밝혔다. 이 법안에는 대입 정시에 학교폭력 연루 여부 등 인성 평가가 반영되도록 하고, 고위 공직자 임명 시 자녀의 학교폭력 전력도 조회하도록 하는 내용을 담을 예정이다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2023-02-28T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289534&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한국, 우크라에 무기 우회 지원? 美 국방부와 탄약 수출 협상 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022822360410106_1677591364_0924289505.jpg\"></center><br>한국 방산기업이 미 국방부와 탄약 수출 협상을 진행 중인 것으로 28일 확인됐다. 한국 정부는 우크라이나에 살상무기를 지원하지 않는다는 방침을 유지하고 있지만 미국을 통해 사실상 우회 지원하는 것 아니냐는 해석이 나온다.<br><br>전하규 국방부 대변인은 이날 브리핑에서 “한국 업체와 미 국방부 간 탄약 수출 협상이 진행되고 있는 것으로 안다”고 밝혔다. 이는 드미트로 포노마렌코 주한 우크라이나대사가 한국산 무기 지원을 요청한 것과 관련해 국방부 입장을 묻는 질의에 대한 답변이었다. 전 대변인은 “(수출 협상이 진행 중인) 상황을 지켜보시면 좋을 것 같다”며 “그 외에 저희 입장이 변한 것은 없다”고 덧붙였다.<br><br>포노마렌코 대사는 전날 한국국방연구원(KIDA) 주최 세미나에서 “한국 정부가 우크라이나에 한국산 살상무기를 공급할 수 있는 해결책을 찾기를 희망한다”며 국방부 및 방위사업청 등과 직접 협의하고 싶다는 입장을 밝혔다.<br><br>현재 미 국방부 협상팀이 방한해 포탄 등을 생산하는 국내 방산업체와 수출 협상을 진행 중인 것으로 알려졌다. 미국은 지난해 11월 우크라이나 지원으로 자국 내 탄약 재고량이 부족해지자 이를 보충하기 위해 한국으로부터 포탄을 수입한 바 있다. 이번에도 부족한 탄약을 채우기 위해 한국산 탄약 수입 방안을 한국 정부와 협의 중인 것으로 전해졌다.<br><br>군 관계자는 한국산 탄약이 미국을 거쳐 우크라이나에 지원될 가능성에 대해 “국내 업체가 미국에 수출한 탄약은 미국만 사용할 수 있다”고 선을 그었다. 방위사업관리규정 199조에 따르면 한국에서 수출된 방산물자 등은 한국 정부의 사전 서면 승인 없이 제3국에 수출·판매·양도할 수 없다.<br><br>다만 군 관계자는 “미국 측이 원래 갖고 있던 탄을 제3국에 제공하는 데는 우리가 관여할 수 없다”고 말했다. 한국이 미국에 수출한 포탄이 한국 정부의 승인 없이 우크라이나에 직접 제공될 수는 없지만 미국이 기존 보유 포탄을 우크라이나에 지원하고 자국군이 사용할 목적으로 한국산 포탄을 수입하는 것은 가능하다는 뜻이다.<br><br>한편 러시아는 최근 대러 수출금지 품목을 확대한 한국 정부 조치에 반발했다. 마리야 자하로바 러시아 외무부 대변인은 27일(현지시간) 논평에서 “이번 결정은 의심의 여지 없이 미국 지시에 따른 것이며, 이미 심각하게 손상된 양국 협력에 해를 끼칠 것”이라고 말했다고 러시아 타스통신이 보도했다. 산업통상자원부는 지난 24일 러시아와 벨라루스로 수출할 때 정부 허가가 필요한 품목을 57개에서 798개로 확대한다고 밝혔다.<br><br>정우진 송태화 기자 uzi@kmib.co.kr","date":"2023-02-28T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289505&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“李 대표 운명, 李 대표에 달렸다”… ‘책임론’ 잽 날리는 비명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023030100200610251_1677597606_0924289573.jpg\"></center><br>이재명 더불어민주당 대표 체포동의안 표결 과정에서 30명이 넘는 ‘집단 반란표’로 실력 행사를 한 비명(비이재명)계는 “이 대표와 지도부가 상황을 심각하고 엄중하게 받아들여야 할 것”이라고 경고했다.<br><br>비명계는 이 대표 체포동의안이 가까스로 부결된 다음 날인 28일 당내 비판적인 여론을 의식한 듯 공개 행보를 자제했다. 비명계 의원들이 주축이 된 모임 ‘민주당의 길’은 이날 오후로 예정했던 집담회를 취소했다.<br><br>하지만 비명계 내부에서 경고성 발언이 쏟아졌다. 비명계 핵심 의원은 국민일보와의 통화에서 “지도부가 현재 상황을 매우 엄중하게 받아들여야 한다”면서 “당분간은 이 대표가 어떻게 하는지 지켜보겠다”고 말했다. 수도권의 한 비명계 의원도 “지금부터 이 대표가 어떤 자세를 취하는지가 앞으로 이 대표의 운명을 결정하게 될 것”이라며 “이번에 바짝 엎드리지 않으면 다음에 국회로 넘어올 ‘이재명 체포동의안’은 무조건 가결될 것”이라고 으름장을 놨다.<br><br>비명계 중진인 이상민 의원은 이날 CBS라디오 인터뷰에서 “당대표 거취 문제를 앞서 언급하는 것은 조심스럽지만 어떤 조치가 필요한 것은 틀림없다”고 말했다. 이 의원은 “이 대표가 억울하다고 하더라도 자신의 문제로 당에 부정적 이미지가 덧씌워지는 데 책임이 있는 건 틀림없지 않으냐”면서 “이 대표 리더십을 따라가지만 이렇게 가서는 당이 송두리째 낭떠러지로 떨어진다는 걱정이 깊어진다”고 말했다. 그러면서 “민주정당에서 특정인에게만 의존하는 건 매우 잘못된 것”이라고 덧붙였다. 사실상 이 대표 사퇴의 필요성을 언급한 셈이다.<br><br>친명(친이재명)계 의원들과 당 지도부가 이 대표 사퇴론을 공개적으로 일축하고 있는 상황에서 비명계의 ‘이재명 책임론·사퇴론’이 계속 나올 경우 ‘집안싸움’이 폭발할 가능성을 배제할 수 없다. 민주당 관계자는 “이 대표나 친명계 입장에서는 반대 세력을 설득해 함께 갈지, 아니면 더 늦기 전에 ‘손절’하고 확실한 ‘이재명의 민주당’을 만들지 고민할 시점이 됐다”며 “어떤 식으로든 당분간 당내 갈등을 피하기 어렵겠지만 아직 총선이 1년 넘게 남았다는 점을 고려하면 최악의 타이밍은 아니다”고 말했다.<br><br>체포동의안의 아슬아슬한 부결을 이 대표에 대한 ‘정치적 사망선고’로 규정한 국민의힘은 이날도 공세를 이어갔다.<br><br>주호영 국민의힘 원내대표는 원내대책회의에서 “체포동의안 표결에서 최소 31명에서 최대 38명의 민주당 의원이 찬성하거나 기권한 걸로 보인다”며 “민주당에서도 38명이나 되는 분이 ‘정치 탄압’이라는 이 대표의 주장에 동조하지 않는 것으로 나타났다”고 주장했다. 이어 ‘현애살수(懸崖撒手)’라는 사자성어를 언급하며 “절벽에 매달렸을 때는 손을 놓고 과감하게 뛰어내려야지, 떨어지지 않으려고 아등바등하다가는 훨씬 더 크게 다친다. 이 대표가 명심해야 할 말”이라고 덧붙였다.<br><br>최승욱 정현수 이동환 기자 applesu@kmib.co.kr","date":"2023-02-28T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289573&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"3·1운동 주도 유관순 열사와 감방 동지 권애라·심영식·신관빈·임명애 ‘3월의 독립운동가’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022821490510014_1677588545_0924289481.jpg\"></center><br>국가보훈처는 3·1운동을 주도하고, 유관순 열사와 서대문감옥 같은 감방에서 옥고를 치른 여성독립운동가 권애라·심영식·신관빈·임명애(<b>왼쪽 사진부터</b>) 선생을 ‘3월의 독립운동가’로 선정했다고 28일 밝혔다.<br><br>유치원 교사였던 권애라(1897~1973) 선생, 기독교 전도사였던 심영식(1887~1983)·신관빈(1885~?) 선생은 1919년 3월 1일 예배당에 숨겨둔 독립선언서를 꺼내 개성 시내에 배포했다. 이들은 호수돈여학교 학생들과 만세시위를 준비했고, 이틀 후 이 학교 학생들이 거리에 나서며 개성 최초의 만세시위가 일어났다. 독립선언서 배포 혐의로 체포된 권애라·심영식·신관빈 선생은 모두 서대문감옥에 투옥됐다.<br><br>임명애(1886~1938) 선생은 한국 구세군 사령 염세호의 배우자로서 1919년 3월 10일 파주군 교하공립보통학교에서 학생 100여명을 이끌고 파주 최초의 만세시위를 전개했다. 선생은 현장에서 체포돼 경성지방법원에서 징역 1년6월형을 선고받고 서대문감옥에서 옥고를 치렀다.<br><br>주체적으로 3·1운동에 참여해 조국의 독립을 위해 헌신한 이들 네 분은 유관순 열사와 서대문감옥 여옥사 8호 감방 ‘동지’이기도 하다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-02-28T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289481&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“같이 가기 힘든 사람들” 위기의 민주, 계파갈등 후폭풍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022821190699916_1677586746_0924289598.jpg\"></center><br>이재명 더불어민주당 대표 체포동의안이 국회 본회의에서 가까스로 부결되자 민주당에 후폭풍이 거세게 몰아치고 있다. 친명(친이재명)계는 “같이 갈 수 없는 사람은 버려야 한다”고 격앙된 반응을 보였고, 비명(비이재명)계는 “당 지도부가 상황을 심각하게 인식해야 한다”고 맞서면서 계파 갈등이 폭발 직전에 이르고 있다.<br><br>친명계 핵심 의원은 28일 국민일보와의 통화에서 “어제 체포동의안 표결에서 이재명을 즉시 끌어내려야 한다고 생각하는 세력이 존재한다는 것과 그 규모가 확실하게 드러났다”며 “이 대표가 이번 표결을 통해 그들에게 정치적 빚을 지지 않게 된 것이 차라리 다행”이라고 말했다. 다른 친명계 의원도 “덕분에 앞으로 비명계 눈치 안 보고 당원만 바라보며 공천제도 개혁과 과감한 인재 영입을 할 수 있게 됐다”면서 “오히려 전화위복이 될 것”이라고 자신했다.<br><br>이 대표 측은 비명계 일각에서 제기하는 이 대표 사퇴론에 대해서도 “비명계가 공개적으로 당대표직 사퇴를 요구하면 이 대표는 공개적으로 거부할 것”이라고 밝혔다.<br><br>비명계에 대한 친명계의 감정도 급격히 악화되고 있다. 당 지도부 고위 관계자는 “의원총회에서는 한마디도 안 하다가 막상 표결에 들어가 의도적으로 이 대표에게 망신을 준 것 아니냐”면서 “어제 찬성표 던진 사람들은 거의 다 파악됐다”고 말했다. 이어 “체포동의안에 찬성한 사람들은 더 이상 같이 가기 힘든 사람들이라고 판단했고, 기권과 무효표를 던진 중간지대 사람들을 설득하는 일에 주력할 것”이라고 설명했다.<br><br>개딸(개혁의 딸)로 불리는 이 대표 강성 지지자들은 전날부터 찬성표를 던진 민주당 의원들을 색출한다며 ‘살생부’를 만들어 공유하고 문자 폭탄을 보내는 등 비명계 의원들을 공격했다. 그러자 이 대표는 이날 당 고위전략회의에서 “의원들 개인의 표결 결과를 예단해 명단을 만들어 공격하는 등의 행위는 당의 단합에 도움 되지 않는다. 민주당을 사랑하는 당원들은 중단해주셔야 한다”고 말했다고 안호영 수석대변인이 전했다.<br><br>비명계 내부에서는 이 대표와 지도부에 대한 비판이 이어졌지만, 표면적으로는 숨 고르기에 들어간 모양새다. 비명계 의원 모임인 ‘민주당의 길’도 이날 열려던 만찬 집담회를 급히 취소했다. 한 비명계 인사는 “민감한 시기에 불필요한 오해를 살 필요가 없어 이번 주 모임을 취소했다”고 설명했다.<br><br>‘무더기 반란표’로 인한 당내 갈등이 고조되자 지도부는 진화에 나섰다. 박홍근 원내대표는 원내대책회의에서 “표결 결과가 의총에서 모은 총의에 부합한다고 보기는 어렵다”면서 “표결 결과가 주는 의미를 당 지도부와 함께 깊이 살피겠다”고 밝혔다. 이어 “어제의 일로 당이 더 혼란이나 분열로 가서는 안 된다”며 “단일한 대오를 위해 최선을 다하겠다”고 말했다.<br><br>이 대표도 이날 서울 은평구의 한 초등학교를 찾아 급식 노동자들과의 간담회를 진행하며 민생 행보를 재개했다.<br><br>최승욱 이동환 기자 applesu@kmib.co.kr","date":"2023-02-28T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289598&code=11121100&sid1=pol"}]