[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 인구구조 변화 반영 못한 교육부 예산안","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421300634632_1663158606_0924263689.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">교육부가 내세운 명분과<br>실제 구조가 일치하지 않은<br>100조 예산안 매우 유감<br><br>학령인구 줄고 성인인구 늘어<br>전체 인구의 78%가  성인인데<br>평생교육 예산은 겨우 1%<br><br>생애주기별 맞춤학습 강화하고<br>평생교육 예산 대폭 늘려야<br></div><br>김완선은 1980~90년대에 ‘한국의 마돈나’로 불릴 만큼 큰 인기를 얻은 댄스가수다. 그런 그가 화가로 변신한 건 14년 전 미국 하와이의 커뮤니티칼리지(2년제 공립대학)에서 유화 수업을 들은 게 계기였다. 사라 페일린은 미국 앨라스카 주지사를 지낸 뒤 2008년 미 대선에서 공화당의 부통령 후보로 지명된 유명 정치인이다. 앨라스카 지역방송국에서 스포츠중계 일을 따내면서 사회생활을 시작한 그도 커뮤니티칼리지 2곳을 옮겨다니며 공부했다.<br><br>커뮤니티칼리지는 미국의 대표적인 평생교육기관이다. 미 연방정부와 주 정부로부터 예산 지원을 받기 때문에 등록금이 없거나 저렴하다. 미 전역에 1167개 학교가 있다. 하와이에만 6개가 있는데 합격률은 100%다. 지원하면 누구나 받아준다는 뜻이다. 고등학교 졸업장도 필요없다. 미국에서 커뮤니티칼리지를 졸업하면 4년제 주립대학으로 편입하기 쉬워서 한국의 유학생들이 많이 찾는다. 공부 시기를 놓친 성인들을 위한 교육프로그램도 많다. 영어가 서툰 이민자들을 위한 어학프로그램부터 회계학, 컴퓨터공학 등 취업에 유리한 과목들이 주로 개설돼 있다.<br><br>조 바이든 미 대통령이 대선 출마 당시 주요 공약으로 내건 커뮤니티칼리지 무상교육은 미국인들로부터 크게 환영받았다. 논란 끝에 내년도 예산에 반영되지는 않았지만 미국인의 63%가 커뮤니티칼리지 무상교육을 지지한다는 퓨리서치 여론조사가 있었다. 연방 정부 차원의 무상교육은 무산됐지만 주 정부차원에서 무상교육을 실시하고 있는 곳은 절반을 넘어섰다.<br><br>미국은 주요 선진국 중에서 성인교육에 투자를 가장 많이 하는 나라다. 경제협력개발기구(OECD) 통계를 보면 미국은 1인당 3만5100달러(2018년 기준)를 성인교육에 썼다. 룩셈부르크(4만8900달러)에 이은 세계 2위이자 OECD 평균(1만7600달러)의 2배 수준이다. 한국의 성인교육지출은 1인당 1만1400달러로 31위다. 조사대상국(37개국) 중 하위권이다. 미국의 3분의 1도 안 되고, OECD 평균에도 크게 못 미친다.<br><br>우리나라의 헌법과 법률은 모든 국민의 평생교육권을 보장하고 있다. 모든 국민은 평생에 걸쳐 학습하고, 능력과 적성에 따라 교육받을 권리를 가지며, 국가는 평생교육을 진흥해야 할 의무가 있다고 규정하고 있다. 이에 따라 교육부 장관은 5년마다 평생교육진흥기본계획을 수립해야 한다.<br><br>그런데 지난달 국회에 제출된 내년도 예산안을 보면 교육부가 평생교육에 얼마나 인색한지 잘 드러난다. 교육부 예산안 101조8442억원 중 평생교육 부문은 1조1436억원으로 전체의 1.1%에 불과하다. 비중도 초라하지만 인상률도 미미하다. 유아 및 초중등 부문(전년 대비 16.5% 인상)과 고등교육 부문(전년 대비 19.8% 인상)은 모두 큰 폭으로 증액됐다. 그러나 평생교육 부문 인상률은 겨우 1.1%(120억원)다. 교육부는 예산안 편성의 중점 방향으로 △4차 산업혁명 대비 반도체 등 첨단분야 인재 양성 △지방대학 지원 강화 △생애 주기별 교육격차 완화 △평생교육 기회 확대 등 4가지를 들었다. 그중 2가지가 평생교육과 관련됐는데 막상 이 부문 예산안은 1%밖에 안 된다. 겉으로 내세운 명분과 실제 구조가 일치하지 않는 모순이다.<br><br>교육부 예산안은 갈수록 커지는 성인교육 수요를 쫓아가지 못하고 있다. 2020년 기준 전문대 재학생 10명 중 1명은 25세 이상 성인학습자였다. 구직, 진로 탐색, 경력 개발 등이 주된 이유였다. 공무원 시험과 각종 자격증 준비, 어학 등을 포함한 성인교육시장은 2조원대로 커졌다. 사교육업체들도 경쟁적으로 뛰어들고 있다.<br><br>교육부의 예산안 구조는 저출생 고령화에 따른 인구구조 변화 추세도 반영하지 못하고 있다. 통계청은 2030년 우리나라의 학령인구(6~21세)를 594만명으로 예상했다. 2020년(789만명) 대비 195만명 줄어드는 것이다. 반면 25세 이상 성인 인구는 같은 기간 3961만명에서 4203만명으로 242만명 늘어날 것이라는 예상이다. 성인 인구는 이미 전체의 78%(2021년 기준)를 차지하고 있다.<br><br>영국의 성인교육연구원(NIACE)은 2009년 펴낸 보고서(Learning Through Life)에서 성인교육예산 비중을 2020년까지 20%로 끌어올려야 한다고 제언했다. 그 당시 영국의 성인교육예산 비중은 14%였다. 우리나라의 성인교육예산은 언제까지 1%대에 머물러 있어야 하나.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2022-09-14T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263689&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 굿바이, 퀸!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022070620450260683_1657107903_0924263729.jpg\"></center><br>영국 엘리자베스 2세 여왕 이야기는 장례식이 열리는 19일까지 계속 요란하게 나올 듯하다. 70년이라는 영국 역사상 최장기 군주 재임 기록을 가진 여왕. 하지만 지구 반대편 민주공화국 한 시민인 나는 별 감흥이 없다. 일본의 식민 지배 역사를 가진 한국민으로서 당연한 비호감일 수도 있다. 영국은 ‘해가 지지 않는 나라’라는 별명을 왕관처럼 쓰고 제국주의 시대에 숱한 나라를 호령하고 수탈했다.<br><br>그 연장선에 엘리자베스 2세가 있었다는 것은 부인하기 어렵다. 많은 기사와 보도 속에서 엘리자베스 2세 초상화가 담긴 영국 화폐 도안이 바뀔 거란 내용에 잠깐 주목했다. 얼마 전 원화를 영국 통화 파운드로 아주 조금 환전했기 때문이다. 전통적으로 영국은 새 왕이 즉위하면 그 국왕의 얼굴로 화폐 도안을 바꿨다고 한다. 여왕의 뒤를 이은 찰스 3세의 초상화가 화폐에 새로 들어가는 이유다. 3초 정도 그 돈을 영국에서 쓸 수 없는 건 아닐까 생각했다. 다행히 그럴 가능성은 거의 없다. 도안을 바꾸더라도 구권을 회수하고 신권을 발행하기까지 최소 2년이 걸려서다. 그래도 관행대로라면 현재 유통 중인 동전 290억개와 지폐 47억개에 담긴 여왕의 얼굴은 차츰 새 국왕 찰스 3세로 바뀔 것으로 보인다. 사실 화폐에 현존 인물을 넣는 나라는 드물다.<br><br>대부분 국가가 국민 모두의 존경을 받거나 기념하고 싶은 역사 속 인물을 화폐에 담는다. 생존 인물을 넣는 경우는 극소수 독재 국가다. 예를 들어 아프리카 감비아 독재자가 자기 얼굴을 지폐에 넣은 적이 있다. 생존 인물을 지폐에 도안한 국가는 영국을 포함한 영연방 56개국들이다. 캐나다, 호주, 뉴질랜드, 피지…. 해당 인물은 모두 엘리자베스 2세였다.<br><br>어쩌면 여왕 서거를 계기로 이 나라들이 정치 체제 변화를 추구하면서 각자 역사에 맞는 독자적인 화폐 도안을 갖게 될지도 모르겠다. 호주에선 벌써 공화국 전환 논쟁이 불붙고 있다. 호주는 1901년 영국으로부터 독립했지만 영국 국왕이 인가한 총독이 의회 해산권과 의회 법안 승인 및 거부권 등을 갖고 있다. 75년에는 존 커 당시 총독이 고프 휘틀럼 당시 총리를 해임한 적도 있다. 2016년 12월 맬컴 턴불 당시 호주 총리는 엘리자베스 2세가 퇴위한 뒤 공화국으로의 전환을 추진해야 한다고 말하기도 했다. 영연방 국가들 사이에서 식민주의 잔재 청산 목소리가 힘을 얻고 있다. 지난해 카리브해 섬나라 바베이도스가 공화국으로의 전환을 선포했고 주변 국가들에 도미노 효과를 발휘하고 있다. 스코틀랜드 자치정부는 내년에 스코틀랜드 독립 여부를 묻는 주민투표를 다시 추진한다.<br><br>영국 군주제는 1688년 명예혁명 이후 왕과 의회의 타협 산물이다. 당시 의회의 압박으로 정치적 권한을 넘겨주고 상징적 존재로 남은 것이 현재 왕이다. 그래서 어떤 이는 “영국 민주주의는 17세기 권리장전에 머물러 있다”고 비판한다. 1세기에 기록된 성경에는 한 무리가 예수에게 던진 질문이 있다. 그들은 당시 로마 황제 얼굴이 새겨진 동전을 가져와 묻는다. “가이사(황제)에게 세금을 바치는 것이 옳으니이까, 옳지 아니하니이까.” 화폐에 생존하는 최고 지도자를 새기는 것은 약 2000년 전에 하던 일이다. 영연방 화폐는 그런 시대착오를 반영한다. ‘해가 지지 않는 나라’의 마지막 상징인 여왕이 떠나간 지금 영연방은 변화할 때다.<br><br>엘리자베스 2세는 선거로 뽑힌 권력이 아니라는 한계를 대중의 선망과 지지로 돌파한 성공한 군주였다. 그러나 군주제는 역사 뒤편으로 사라져야 할 구시대의 유물에 가깝다. 영연방 국가들이 이번 기회에 식민주의 잔재를 온전히 청산하는 걸 적극 고려해볼 만하다. 이제 여왕의 시대는 끝났다.<br><br>강주화 미션탐사부 차장 rula@kmib.co.kr","date":"2022-09-14T19:07:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263729&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 취업의 벽을 넘어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091420360634542_1663155366_0924263647.jpg\"></center><br>서울 동국대 도서관 앞에서 한 학생이 취업 관련 서적을 읽고 있습니다. 취업 과정에는 어려움이 반드시 찾아옵니다. 뛰어넘어야 할 취업의 벽이 여전히 높은 게 현실입니다. 꿈을 이루기 위한 열정적 마음을 끝까지 놓치지 않기를 바랍니다.<br><br>사진·글=이한형 기자","date":"2022-09-14T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263647&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 법인화 이후 첫 감사에서 양심 불량 드러난 서울대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421090334594_1663157343_0924263711.jpg\"></center><br>교육부가 진행한 서울대 종합감사 결과 다수의 비위 사실이 적발됐다. 2011년 서울대 법인화 이후 처음으로 실시한 감사에서 교원들의 연구비 사적 유용 등이 드러났다. 징계·경고·주의 등 신분상 조치를 받은 비리 적발 교직원 666명 중 상당수는 조교수 이상 전임교원이다. 국내 최고 대학이라는 서울대의 도덕적 해이가 심각한 지경이라 개탄스럽다.<br><br>14일 교육부가 밝힌 감사 지적 내용은 낯부끄러운 수준이다. 연구책임자가 학생연구원 인건비를 부당하게 쓰고 개인용 노트북을 연구비로 구매한 사례, 건설업 면허가 없는 업체와 계약해 공사를 시행한 사례는 경찰에 고발됐다. 검수 조서를 꾸며 도록을 허위로 간행하거나, 발간 도서 배포 및 재고 수량 파악을 불량하게 한 일도 있다. 연구년을 갖거나 해외에 파견된 뒤 활동(파견) 보고서를 제출하지 않거나 늦게 제출하기도 했다. 대학원 조교에게 인건비·장학금을 미지급하거나 부적정하게 지급한 사례, 연구과제비를 식대에 쓴 사례 등도 있었다.<br><br>서울대 법인화는 정부 조직 형태인 서울대를 국가로부터 독립된 법인형 조직으로 전환한 것을 말한다. 인사와 조직, 재정 등의 측면에서 자율성을 높이기 위한 목적이다. 그러나 법인화 이후 10년이 넘는 동안 원래 취지와는 달리 교원 관리는 엉망이 됐고, 서울대는 주인 없는 기업처럼 방만하게 운영돼 왔다. 세계 유수 대학에 필적할 만한 경쟁력 강화는 등한시한 채 온갖 비위로 교원들 배만 불린 셈이다. 법인화는 됐지만 서울대는 여전히 국가 재정 지원을 받고 있다. 올해 서울대가 받는 정부 출연금은 전체 예산의 57%인 5379억원으로 역대 최대 규모다. 그런 만큼 서울대에 대한 외부 감시 기능이 강화돼야 한다. 경찰은 이번에 고발되거나 수사 의뢰된 사안에 대해 어물쩍 넘어가서는 안 된다. 잘못이 드러난 교원들은 합당한 처벌을 받아야 할 것이다. 서울대가 환골탈태하는 계기가 되길 바란다.","date":"2022-09-14T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263711&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 청와대를 고작 미술관으로 바꾼다고?(3)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022033020480452611_1648640884_0924263725.jpg\"></center><br>문화체육관광부는 지난 7월 청와대를 복합문화공간으로 만들겠다는 청사진을 밝혔다. 본관은 전시 공간으로 활용하고, 영빈관은 근현대 미술품 전시장으로 재구성하며, 녹지원 등 야외 공간은 조각공원으로 조성하겠다고 했다. 말이 복합문화공간이지 미술관으로 바꾼다는 얘기였다. 프랑스 파리 베르사유 궁전 등을 참고해 마련한 안이라고 강조했다. 언론에는 ‘비어 있는 청와대, 베르사유 궁전처럼 꾸민다’는 제목의 기사가 나왔다.<br><br>베르사유 궁전이 미술관으로 쓰이고 있긴 한가. 청와대의 역사성을 보존해야 한다는 입장인 나는 이런 의구심이 들었다. 한국의 이우환, 프랑스의 장미셸 오토니엘 등 세계적 미술가들이 베르사유 궁전의 야외 정원에 설치 작품을 ‘풍경처럼’ 전시한 사실은 전해 들었다. 궁전 내부는 어땠을까. 최근 독일 중부 헤센주의 소도시 카셀에서 열리는 세계적 미술제전인 제15회 카셀도쿠멘타를 보러 유럽에 갈 일이 있었다. 내친김에 파리를 여행지에 추가하며 베르사유 궁전도 가봤다.<br><br>파리에서 기차로 50분 거리에 있는 베르사유 궁전은 사냥광이었던 루이 13세가 사냥 캠프를 지은 게 건축 역사의 시초였다. 그 아들 루이 14세는 프랑스 왕의 전통적 궁전인 루브르 대신 이곳을 집무실로 사용하며 건물을 증축했다. 루이 15세, 16세를 거치며 더욱 우아해진 베르사유 궁전은 1789년 프랑스혁명 발발과 함께 시민혁명군에 점령되면서 궁전으로서의 시대적 소임을 다했다.<br><br>원형대로 보존한 침대와 소파, 샹들리에 등 가구와 장식품은 ‘태양왕’ 루이 14세와 후손의 화려한 왕실 문화를 들여다보는 관람의 깊이를 더해줬다. 회화도 무수히 걸려 있긴 했다. 하지만 왕과 왕비, 공주, 귀족들의 초상화와 왕위 계승 전쟁, 예술 후원 등 당대 사회를 보여주는 등 역사적 자료로서의 미술품이었다. 다섯 살에 왕위에 올라 섭정 시기를 거쳐야 했던 루이 14세의 유년기를 보여주는 회화, 바로크 조각의 거장 베르니니가 조각한 청년 루이 14세 조각상이 그러했다. 왕가의 삶을 풍성하게 해준 여인들의 초상화가 있는 방은 야사를 보는 재미까지 줬다. 세계 각지에서 온 관광객이 오디오 가이드를 귀에 댄 채 그림 한 점, 가구 하나를 살피며 구경하는 모습은 감동적이었다.<br><br>다시 말하면, 그곳은 베르사유 궁전의 탄생과 몰락을 통해 프랑스 역사를 보여주는 기념 공간으로 재활용되고 있었다. 물론 궁전 안에서도 일본의 무라카미 다카시, 미국의 제프 쿤스 등 미술계 스타들의 전시가 열린 사실을 구글 이미지를 통해 확인했다. 어디까지나 ‘주인’이 아닌 ‘손님’으로서 조각 작품을 방 한가운데 두는 정도였다.<br><br>문체부가 청와대를 베르사유 궁전처럼 만든다는 건 한국의 근현대사를 대통령실을 통해 보여주는 기념 공간으로 만든다는 목표에 다름 아니다. 방향성은 이렇게 잘 잡아놓고도 미술관으로 바꾸는 엉뚱한 방향으로 노를 저어가니 황당하다.<br><br>주객이 전도된 이유를 곱씹어봤다. 너무 성급했다. 문체부는 청와대가 국민에게 개방된 지 불과 두 달여 만에 활용 방안을 발표했다. 전광석화 같은 속도다. 이승만부터 문재인까지 12명의 대통령이 거쳐 간 청와대 활용 방안을 마련하는 업무의 엄중함을 생각하면 과속할 일이 아니다. 당연히 미술계뿐 아니라 건축과 역사 등 다양한 분야의 전문가 의견을 수렴하는 논의의 장은 없었다.<br><br>문체부는 청와대를 복합문화공간으로 조성하는 사업에 내년 예산 445억원을 배정했다. 내부 시설을 뜯어고치기 시작하면 되돌리기가 어렵다. 속도를 늦추고 재고하기 바란다. 박보균 문체부 장관에게는 베르사유 궁전을 국가박물관으로 선포한 루이 필립 왕처럼 역사에 이름을 남길 기회가 주어졌다. 오명을 남기지 않았으면 싶다. 장관부터 베르사유 궁전을 가보길 권한다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2022-09-14T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263725&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 상습적 청문보고서 채택 불발, 납득할 이유라도 있어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421101134596_1663157411_0924263700.jpg\"></center><br>이원석 검찰총장 후보자에 대한 국회 인사청문 경과보고서 채택이 기한(13일)을 넘겨 무산됐다. 윤석열 대통령이 재송부를 요청했지만, 여야가 보고서 채택에 합의할 가능성이 별로 없는 듯하다. 국민의힘 권성동 원내대표가 14일 “괜한 시간 낭비하는 게 아닌지”라고 말할 정도다. 이 후보자 외에도 한기정 공정거래위원장 후보자와 오석준 대법관 후보자에 대한 청문보고서도 더불어민주당의 반대로 채택되지 못했다.<br><br>후보자의 경력이나 신상에 중대한 결격 사유가 있다면 청문보고서 채택이 무산될 수 있다. 그런데 이 후보자가 그런 경우인지 고개를 갸웃거리게 된다. 이 후보자는 다주택자였던 적도 없고, 위장전입도 없었으며, 골프는 할 줄 모르고, 자녀는 일반고를 나와 정시로 대학에 갔다. 인사청문회 당시에 시대전환 조정훈 의원은 “선비이신 것 같다”고 말했다. 강경파인 민주당 김남국 의원도 “주변 평가가 좋은 것 같다”고 이례적으로 호평했다. 민주당이 이 후보자를 반대하는 이유는 이재명 대표에 대한 검찰 수사, 윤 대통령 부인 김건희 여사의 도이치모터스 주가조작 의혹 수사 때문으로 보인다. 그러나 이 대표에 대한 수사는 지난 정부에서 시작됐던 사안이다. 김 여사 관련 수사 역시 지난 정부에서 진행됐다. 게다가 당시 추미애 법무부 장관은 이 사건에 대한 검찰총장의 수사지휘권을 배제해 이 후보자가 보고도 받지 못하는 사안이다.<br><br>노무현정부 시절인 2000년에 도입된 국회 인사청문회 제도는 공직사회의 도덕성을 높이는 데 기여했다. 하지만 후보자의 역량과 비전을 검증하는 대신 지나친 정쟁의 도구로 전락했다는 비판도 받고 있다. 출범 4개월 된 윤석열정부에서 민주당이 청문보고서 채택을 거부한 후보자가 벌써 11명에 달한다. 문재인정부 시절에도 야당의 청문보고서 채택 거부로 임명 강행된 장관급 인사가 30명이 넘는다. 정쟁과 꼬투리 잡기, 청문보고서 채택 불발, 임명 강행의 악순환이 습관화됐다. 부적격 후보를 걸러내는 과정은 필요하다. 다만 국민을 납득시킬 수 있는 합리적인 이유는 있어야 할 것이다.","date":"2022-09-14T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263700&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 누칼협과 빚투","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022042720381280523_1651059492_0924263690.jpg\"></center><br>‘누칼협’이라는 신조어가 있다. 요즘 인터넷 커뮤니티나 온라인 기사 댓글 등에서 종종 등장하는 말이다. 아직 널리 알려지진 않았는지 내 주변 사람들에게 ‘누가 칼 들고 협박함?’의 줄임말이라고 하면 다들 ‘아하~’ 하며 무릎을 탁 하고 친다. 원래 온라인게임을 즐기던 유저들이 주로 썼다. 게임 아이템을 비싸게 샀다가 손해 보고 되판 뒤 투덜대는 유저에게 ‘그러게 누가 사라고 칼 들고 협박이라도 했나요? 본인이 질러 놓고 왜 앓는 소리 함?’ 등으로 놀리던 일종의 ‘밈’이었다.<br><br>누칼협은 이후 사이버 세상의 치열한 논쟁적 사안에서 상대방의 기를 죽이는 무적의 논리를 지닌 ‘끝판왕’으로 발전했다. ‘어렵게 공무원 됐는데 쥐꼬리 월급 보고 혼이 쏙 빠지네요. 어떻게 먹고살아야 할지 막막합니다’라는 호소 글에 ‘누칼협함? 싫으면 그만두면 되지’라거나 ‘이번 연휴에 강원도로 놀러 갔는데, 차가 어찌나 막히던지 죽다 살아났어요. 괜히 놀러 갔나 봐요’라고 누군가 쓴 글에 ‘연휴니까 차 막히죠, 누가 내려가라고 칼 들고 협박함?’이라고 쏘아붙이는 식이다. 그러다 최근에는 윤석열정부와 사법 당국이 부동산과 코인 열풍에 편승해 ‘영끌’(영혼까지 끌어모아 투자)이나 ‘빚투’(빚내서 투자)를 한 뒤 실패한 청년들을 보듬는 정책을 잇달아 쏟아내자 부쩍 더 많이 쓰이고 있다.<br><br>서울개인회생법원이 지난 7월부터 주식이나 가상화폐(코인)에 빚을 내서 투자했다가 어려움을 겪는 청년들을 구제하겠다고 나선 게 시작이었다. 기존에는 개인회생을 신청하면 손실액까지 보유 재산으로 산정해 다 갚아야 했는데 이제 날린 대출금은 갚지 않도록 실무 준칙 조항을 바꾸겠다는 것이다. 1억원 빚으로 투자해 1000만원만 남은 자가 회생을 신청할 경우 기존에는 1억원을 갚아야 했는데 이젠 1000만원만 갚으면 된다는 소리다. 서울회생법원 외에 부산·인천 등 다른 지방법원들은 모두 개인회생 시 주식·코인 투자 손실 변제에 관한 실무 준칙을 바꾸지 않았는데 왜 유독 서울에 사는 빚투 청년만 구제하느냐는 비판까지 제기된 상황이다.<br><br>금융위원회가 지난 7월 발표한 ‘청년 특례 프로그램’을 놓고도 불만이 이만저만이 아니다. 만 34세 이하 신용평점 하위 20% 이하 청년층의 재기를 위해 이자를 30~50% 탕감해주고 최대 3년간 원금 상환유예를 하면서 이자율을 3.25%로 적용해 준다는 게 골자다. 신용대출 금리가 5%를 넘나드니 특별 대우다. 그러니 도덕적 해이 우려에다 성실히 빚을 갚아온 이들에 대한 역차별이라는 아우성이 이어질 수밖에. 금융위는 채무조정 감면분의 경우 대출을 내준 금융회사가 나눠 지니 세금을 허투루 쓰는 것이 아니며 원금 탕감이 아니라 이자 탕감일 뿐이라고 강조했다.<br><br>하지만 보통 청년들의 분노를 잠재우기는 어려워 보인다. 아예 빚투를 하지 않았거나 빚투를 했더라도 성실하게 이자를 갚아온 2030들의 아우성은 한마디로 누칼협이다. 의지와 상관없는 중대 변수가 아닌 오로지 자신의 선택으로 벌어진 일까지 감싸는 것은 거꾸로 된 공정이라며 ‘&#44389;정(윤석열식 공정)’이라는 비아냥도 나온다.<br><br>‘정부야, 내 빚 1억도 갚아주라. 난 투기도 주식도 안 했다. 생활비로 썼으니 정직하게 빚졌다. 내 빚부터 갚아주라’. 인터넷에서 수천 개의 ‘좋아요’를 받은 댓글인데 한참을 생각해도 반박할 논리가 떠오르지 않는다. 국민들로부터 더 많은 지지를 얻으려면 영끌과 빚투에 실패한 서울 사는 청년만 감싸지 말고 성실하게 살았지만 삶이 버거운 보통 사람을 따뜻하게 안아주면 된다. 무엇보다 전자보다 후자가 훨씬 많을 테니 이것이야말로 진정한 포퓰리즘 아닌가.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2022-09-14T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263690&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미국發 고물가 쇼크, 경기 침체 장기화 대비하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421110434598_1663157464_0924263738.jpg\"></center><br>미국발 고물가 쇼크가 금융시장을 공포로 내몰고 있다. 13일(현지시간) 미국 노동부가 발표한 8월의 소비자물가지수(CPI) 상승률이 전년 대비 8.3%로 시장 전망치(8.0%)를 훨씬 웃돌았기 때문이다. 전월 대비 지수도 0.1% 포인트 하락 전망과 반대로 0.1% 포인트 올랐다. 그간 미 중앙은행인 연방준비제도가 2차례 연속 밟은 자이언트스텝(기준금리 0.75% 포인트 인상)이 먹히지 않은 것으로, 시장은 이를 고물가의 장기화 신호로 받아들인다. 월가에선 20~21일 열리는 연방공개시장위원회(FOMC)에서 3번째 자이언트 스텝을 당연시하는 분위기다. 심지어 1.0% 포인트 인상하는 울트라 스텝 전망까지 급부상했다.<br><br>눈여겨 봐야 할 대목은 에너지와 식품을 제외한 근원 CPI가 전월보다 0.6%나 올랐다는 점이다. 유가 내림세에도 불구하고 수요 측면의 인플레가 잡힐 기미가 안 보인다는 뜻이다. 따라서 연준은 ‘수요 파괴’, 즉 소비를 강제로 줄이기 위해 고강도 긴축에 나설 수밖에 없어 생산 감소와 실업 확대 등 경기 침체가 불가피하다. 뉴욕 증시가 이날 2년3개월 만에 최대 낙폭을 기록한 데 이어 한국의 코스피도 14일 장중 2400선을 내주고 원·달러 환율은 달러당 1400원에 근접하는 등 금융시장이 공포에 빠진 건 이런 우려를 반영한 것이다.<br><br>정작 미국은 견조한 노동시장과 가계 재정 덕분에 경기 침체 충격이 덜하다. 공급 충격 진원지인 유럽도 마찬가지다. 반면 6개월 연속 무역적자와 가계부채 수렁에 빠진 한국 경제가 과연 미국발 물가 쇼크를 버텨낼지 걱정이 앞선다. 애초 올 연말까지 0.25% 포인트씩 인상하는 베이비 스텝을 예고한 한국은행으로선 미국과의 금리 차를 좁히기 위해 궤도 수정이 불가피해졌다. 한은 내부에서조차 금리 인상 기조를 내년까지 이어갈 수도 있다는 전망이 나온다. 현재 양국의 기준금리는 2.5%로 같지만 미국의 인상 속도에 맞추려면 가계대출 이자 급증 등 고금리 고통이 수반될 수밖에 없다.<br><br>정부로선 고물가 장기화 및 고금리 대처 방안 마련이 시급하다. 윤석열정부가 그동안 발표한 자영업자 위주의 가계부채 대책과 부동산 대책 등도 대대적인 수정이 불가피해졌다. 아직 구조조정 대책도 마련되지 않은 한계기업이나 부동산 프로젝트 파이낸싱(PF) 등 위기 시 기폭제로 작용할 수 있는 잠재적 부실들을 가려내는 선제 방안도 절실하다. 정쟁에 매몰된 정치권도 하루빨리 미몽에서 깨어나 고물가 극복 대책 마련에 나서야 한다.","date":"2022-09-14T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263738&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 가습기 살균제 참사, 정부·국회 응답할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091320501033310_1663069810_0924263531.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">6·25 전쟁 이래 최대 인명피해<br>낳은 참사인데 11년 지나도록<br>제대로된 배·보상 이뤄지지 않아<br>피해자들 고통의 나날<br><br>사참위, 활동 마감하며 발간한<br>보고서 통해 기업·정부 책임<br>지적하고 8개 권고안 제시<br><br>정부와 국회, 무고한 피해자들<br>억울함 달래줄 지원책 마련에<br>이제라도 최선 다해야 할 것<br></div>\n가습기 살균제 참사는 6·25 전쟁 이래 국내에서 가장 많은 인명 피해가 발생한 사건이다. 1994년부터 2011년 11월까지 판매된 가습기 살균제로 인해 수많은 사상자가 발생했다. 환경보건시민센터에 따르면 최근까지 정부에 피해 신청한 사람이 7768명이고 이 가운데 1784명이 사망했다. 피해가 인정된 사람은 4350명이다. 독립 국가기구인 사회적 참사 특별조사위원회(사참위)는  가습기 살균제 사용자를 전국 627만명으로 추산했다. 이후 사망자가 2만366명, 건강 피해자가 95만명이라고 추산한 학술논문도 발표됐다. 그야말로 역대급 초대형 참사가 아닐 수 없다.<br><br>‘우리 가족 건강을 지켜줍니다’ ‘아이에게도 안심’ ‘인체에 무해’ 등의 광고를 믿고 사용한 살균제가 자신과 가족의 생명과 건강을 해치는 결과를 낳았으니 피해자들의 억울함, 원통함은 이루 다 표현할 수 없을 것이다. 그들의 고통, 억울함이 조금이나마 덜어지려면 최소한 피해 배·보상이라도 제대로 이뤄져야 할 텐데 대다수에겐 거리가 멀다.<br><br>지난달 31일은 정부가 가습기 살균제를 참사의 원인으로 지목한 지 꼭 11년 되는 날이다. 강산이 변할 시간이 흘렀는데도 피해자들의 눈물이 마르지 않고 있는 것은 제조·유통 기업과 정부의 탓이 크다. 기업들은 책임을 회피하며 피해자들은 길고 험난한 소송의 길로 내몰았고, 정부는 기업과 소비자들 사이의 문제라며 사태 해결에 소극적으로 대응해 왔다. 2017년 8월 가습기 살균제 피해 구제를 위한 특별법이 시행됐고 두 차례 개정을 통해 피해 범위를 확대하고 피해자 입증 책임을 완화했지만  피해 인정자의 88.3%인 3842명이 여전히 기업으로부터 배·보상을 받지 못하고 있다. 가습기 살균제 피해보상을 위한 조정위원회가 지난 4월 조정안을 마련했지만 책임이 큰 옥시레킷벤키저와 애경산업이 분담액이 과도하다는 등의 이유로 거부해 조정을 통한 피해 구제에 제동이 걸렸다. 배상 책임을 져야 할 기업들이 배짱을 부리고 피해자들은 불매운동에나 호소해야 하는 현실을 어떻게 납득해야 하나. ‘기업하기 정말 좋은 나라’라는 말이 나올 수밖에 없다.<br><br>사참위는 3년 6개월간의 조사를 거쳐 지난 6월 발표한 최종보고서에서 참사에 대한 기업과 정부의 책임을 조목조목 지적했다. 기업들은 살균제가 유해 가능성이 있음을 알면서도 안전성 검토를 제대로 하지 않고 제품을 출시했고 사건이 불거진 후에는 증거 인멸·은닉, 흡입 독성 시험결과 은폐 등 진상규명을 저해했다고 밝혔다. 정부 기관들은 위해성 감시 실패와 초기 부실 대응으로 참사를 키웠다고 강조했다. 환경부는 유해성 심사를 미루고 관련 제도를 도입하지 않아 유해성 물질이 살균제 원료로 사용되는 길을 열어줬다는 것이다. 산업통상자원부도 제품 안전관리를 전혀 하지 않았고 한국소비자원의 제품 위해 감시시스템도 작동하지 않았다고 했다. 보건복지부는 2006년부터 급성 간질성 폐 질환이 집단 발병했는데도 역학조사를 제때 실시하지 않아 피해를 키웠고 공정거래위원회는 유통 기업들의 표시·광고법 위반 사건을 부실 처리해 피해자들이 보상을 받을 기회를 놓치는 결과를 낳았다고 지적했다. 사참위는 “기업과 정부의 책임은 너무나 크고 분명하여 이 책임에서 벗어날 방법은 없다”고 못 박았다.<br><br>사참위는 지난 10일 공식 해산에 앞서 대통령과 국회에 제출한 종합보고서를 통해 8개의 권고안을 제시했다. 정부와 기업의 참사에 대한 책임 인정과 공식사과 및 포괄적 배·보상 실시, 가습기 살균제 피해 관련 업무상 과실치사상죄의 공소시효 연장, 피해 입증 책임을 기업으로 전환, 실질적 피해지원을 위한 지원법 개정, 조속한 피해 판정 실시 등이다. 사참위 특별법 제48조에는 권고를 받은 국가기관 등은 특별한 사유가 없으면 권고 내용을 이행해야 하며 이행 내역과 불이행 사유를 매년 국회에 보고해야 한다고 적시돼 있다. 국회는 이행 내역이 미진하다고 판단할 경우 국가기관 등에 개선을 요구하고 정당한 사유 없이 응하지 아니할 경우 책임 있는 공무원에 대한 징계를 요구할 수 있다는 조항도 있다.<br><br>이제 정부와 정치권이 응답해야 할 차례다. 무고한 가습기 살균제 피해자들의 고통을 외면하면서 외치는 ‘민생’ ‘인권’ ‘상식’ ‘공정’은 부질없는 포장일 뿐이다. 사참위의 권고안을 정부와 국회는 무겁게 받아들이고 이행에 최선을 다해야 할 것이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-09-13T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263531&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 이런 추석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091320480533301_1663069685_0924263511.jpg\"></center><br>올해 추석은 사뭇 달랐다. 가족 모임을 고수하지 않는, 확 달라진 어른들 이야기가 곳곳에서 들렸다. 명절이면 경남 밀양 시댁으로 한복까지 챙겨 입고 내려가던 A씨는 “결혼 후 처음으로 시댁에 안 내려갔다”고 했다. 뜻밖의 변화는 시어머니로부터 시작됐다. 코로나19로 온 가족이 모이지 못하는 명절을 몇 차례 보내고, 그래도 된다는 걸 확인한 시어머니는 이번에도 “아들만 내려와도 된다”고 했다. 아들 며느리에 손주들까지 내려가면 음식 준비하랴, 잠자리 챙기랴 신경 쓸 게 한둘이 아니었는데 이들이 안 내려오니 오히려 당신도 편하다는 걸 알게 되신 듯했단다.<br><br>비단 A씨뿐만 아니라 집안 어른들로부터 “굳이 오지 않아도 된다”는 말을 들었다는 이들이 곳곳에서 보였다. 덕분에 미혼의 B씨는 미뤄놨던 여름휴가를 추석 연휴 뒤에 붙여 해외로 떠났다. C씨는 평소 부족하다고 느꼈던 골프 실력을 끌어올리기 위해 추석 연휴 단기 훈련 프로그램에 참여하는 것으로 자기만의 시간을 즐겼다.<br><br>추석 직전 발표된 성균관의 차례상 표준안은 생각보다 더 큰 위력을 발휘했다. 성균관 의례정립위원회가 “조상을 기리는 마음은 음식의 가짓수에 있지 않으니 많이 차리려고 애쓰지 않아도 된다”며 “전을 안 부쳐도 된다”고 해준 덕에 집마다 기름 냄새가 사라졌다. D씨는 “간소화 지침 덕에 그 지겹던 전을, 이번 추석엔 하나도 안 부쳤다”며 놀라워했다. E씨는 “튀김이랑 전 없이 차례상을 차렸는데, 아버지가 내년부터는 이것도 하지 말고 여행이나 가자고 하시더라”며 달라진 분위기를 전했다.<br><br>명절 음식 준비가 소박해진 데는 사실 지갑 열기가 겁나는 물가 탓도 크다. F씨는 “시금치 한 단에 6000원, 배추 한 포기가 1만2000원이란 소리를 들었다”며 “평생 차례상을 세 줄로 차리던 친정어머니가 올해는 두 줄만 준비하셨더라”고 했다. 추석 상차림이 간소해졌기 때문인지 유난히 이번 추석은 명절증후군을 호소하는 목소리도 준 것 같다.<br><br>좀처럼 바뀌지 않을 것 같던 추석 풍경이 달라진 건, ‘마땅히 해야 하는 줄 알고 했던 일’들을 꼭 하지 않아도 된다는 사실을 너도나도 깨달았기 때문이다. 명절이라서, 가족이니까, 이 정도는 해야 한다며 꾸역꾸역 해왔던 일들을 하나둘 걷어내자 새로운 세상이 열렸다. 차례상 차리는 데 힘을 덜 빼자 차례지낸 뒤 가족끼리 둘러앉아 조상에 대해 도란도란 이야기를 나눌 시간이 생겼다. ‘공부는 잘하니’ ‘취업은 했니’ ‘결혼은 언제 하니’와 같은 친척들의 쓸데없는 질문에 뭐라고 받아칠까 신경을 곤두세우는 대신 혼자 시간을 보내자 마음에 없던 여유가 찾아왔다. 추석에 못 만난 친척에게 소박하게나마 온라인으로 선물을 보냈다. 과거와 모습은 다르지만 오히려 가족과 친지, 조상을 생각하고 마음을 나누는 추석의 본질에 더 가까워진 셈이다.<br><br>이번 추석, 예년과 다르다고 느낀 것 하나가 더 있다. 밥상머리에서 정치 이야기 듣기가 어려웠다는 것이다. 윤석열 대통령도, 이재명 더불어민주당 대표도 추석 밥상 메뉴로 올리기 싫을 정도로 정치에 대한 기대가 사라졌기 때문일 게다. 여야는 이마저도 듣고 싶은 대로 해석하고 있지만 민심은 정치권에 그야말로 싸늘하다. 미동도 하지 않는 지지율을 보면 내심 추석 밥상머리 여론전으로 정국 주도권을 잡아보려던 여야의 노력이 무색해질 지경이다. 또 누가 알겠나. 이번 추석을 통해 명절 때마다 무리수를 써가며 정치 이벤트를 벌여온 여의도의 정치 행태가 달라질지 말이다. 전 부치기가 사라진 것처럼, 어쩌면 반짝 여론 홍보전에 힘 쏟는 대신 묵묵히 민생 챙기기에 매진하는 진짜 정치를 보게 되는 날이 언젠간 올지 모른다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2022-09-13T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263511&code=11171213&sid1=col"}]