[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 예술계 싸움 촉발시킨 문체부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521580310523_1680699484_0924295325.jpg\"></center><br>지난달 16일 서울 서계동 국립극단 소극장에서 문화체육관광부 주최 ‘서계동 복합문화시설 공연예술계 설명회’가 열렸다. 연극·무용·뮤지컬·음악 분야의 단체 관계자 100여명이 참석한 가운데 2시간 동안 각자의 입장만 이야기하다 끝났다. 특히 연극계는 한국연극협회, 서울연극협회, 국립극단 관계자 사이에 고성이 오가기까지 했다.<br><br>국립극단 부지에 임대형 민자사업(BTL) 방식으로 지어질 예정인 복합문화시설은 공연시설, 업무시설, 민간 수익시설, 행복주택(예술인 전용)으로 이뤄져 있다. 2014년 기본계획을 세운 문체부는 지난해부터 사업 참여 민간기업의 수행 능력 평가와 함께 사업계획서 제출 등의 절차를 진행하고 있다.<br><br>이 사업을 뒤늦게 파악한 연극계가 강하게 반발하자 문체부는 국립극단 요청에 따라 지난해 5월 공청회를 열었다. BTL 방식에 대한 거부감과 함께 대극장(1200석), 중극장(500석), 소극장 3개(100석·200석·300석)가 중심인 공연시설에 대해 장르마다 전용극장의 필요성을 주장하면서 상황은 더욱 복잡해졌다. 국립극단 전용극장이어야 한다는 연극계 주장에 뮤지컬계와 무용계는 다른 장르에도 배분돼야 한다는 입장을 폈다. 이후 연극계가 비상대책위원회를 꾸리는 등 강경 대응하자 문체부는 사전에 소통하지 못한 것을 사과하면서 비대위 제안을 받아들여 창·제작 공간 조성을 약속했다. 다만 국립극단이 중심이지만 다른 장르 배제는 어렵다고 밝혔다.<br><br>그런데 이 시설에 대한 연극계 의견이 갈리면서 갈등의 골이 깊어졌다. 비대위 위원 상당수가 BTL 방식과 행복주택을 받아들일 수 없다며 원점 재검토를 주장한 것이다. 이에 비대위원장이 사퇴하고 2차 비대위가 새로 꾸려졌다. 하지만 국립극단은 원점 재검토가 행정적으로 불가능한 만큼 연극계에 실익이 돌아오는 협의가 필요하다는 입장이었다. 문체부가 연극계 의견을 반영하기로 한 만큼 국립극단은 극장 전문가들로 협상단을 꾸리고 나섰다. 당시 한국연극협회와 서울연극협회는 협상단 참여를 거절했는데, 연극계가 문체부의 잘못된 정책을 추인하는 모양새로 비치는 것을 우려한 듯하다.<br><br>지난달 16일의 설명회는 국립극단이 중심이 된 협상단과 문체부가 몇 달간 논의한 내용이 공개되는 자리였다. 가장 큰 변화는 5개였던 공연장이 대극장(1200석), 중극장(500석) 2개, 소극장(250석) 등 4개로 바뀐 것이었다. 시설 이름은 ‘국립청파공연예술극장’으로 변경됐다. 문체부는 대극장을 뮤지컬 전용극장이라며 비판하는 연극계를 의식해 실험적인 공연예술 페스티벌 공간으로 사용될 수 있다고 설명했다. 하지만 연극계의 두 협회는 수용할 수 없다는 입장을 고수했다. 특히 뮤지컬 및 무용 전용극장의 필요성은 인정하지만 복합문화시설과 별도로 마련하라고 피력했다. 국립극단도 협상단을 통해 대극장 규모로 뮤지컬에 맞는 1200석이 아닌 900석을 요구했다고 밝혔다.<br><br>이날 설명회는 연극계의 깊어질 대로 깊어진 갈등이 고스란히 드러나면서 다른 장르 관계자들이 우려를 표할 정도였다. 게다가 연극계 관계자의 발언을 통해 문체부가 정동극장을 국립극단 공간으로 제시했던 것이 알려져 정동극장 관계자들을 황당하게 만들기도 했다.<br><br>서계동 복합문화시설과 관련해 당초 문체부는 지난달 28일 장관이 참여하는 비전 선포식을 준비했다. 하지만 연극계 반발이 여전한 상황에서 역효과를 낼까 봐 취소했다. 비록 비전 선포식은 취소됐지만 서계동 복합문화시설은 앞으로 문체부 뜻대로 진행될 예정이다. 의도한 것인지 아닌지 모르겠지만 문체부는 연극계를 비롯해 예술계의 분열로 원하는 바를 얻을 것 같다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-04-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295325&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의사 모자란데 응급실 늘린다고 ‘뺑뺑이’ 사라지나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521080310405_1680696483_0924295350.jpg\"></center><br>국민의힘과 정부가 5일 의료대책 당정협의회를 열고 중증응급의료센터를 현행 40개에서 60개로 늘리기로 했다. 지난 19일 대구에서 10대 청소년이 건물에서 떨어진 뒤 구급차를 타고 응급실을 찾아 헤매다 사망한 사건에 대한 여론이 악화되자 서둘러 대책을 마련해 발표한 것이다. 하지만 중증응급의료센터를 늘리고, 건강보험 수가를 올리거나 야간 휴일 당직비를 지원하는 식의 해법으로는 ‘응급실 뺑뺑이’ 문제가 해결되지는 않을 것이다. 의사가 없어 응급실 문을 닫는 현실을 외면한 어떤 대책도 반창고를 붙이는 식의 임시방편에 불과하기 때문이다.<br><br>대구에서 숨진 청소년은 권역응급의료센터를 가장 먼저 찾았지만 병상이 없어 돌아가야 했다. 119 구급대원이 다른 종합병원 6곳을 알아봤지만 담당 전문의가 없다는 이유로 거절당했다. 문제는 비슷한 일이 전국에서 발생하고 있다는 점이다. 대학병원 등 상급종합병원이 밀집된 서울에서조차 응급실을 찾아 헤매는 경우가 허다하니 공중보건의로 간신히 명맥을 잇는 지방 중소도시의 현실은 말할 필요조차 없다. 세계 최고 수준인 우리나라 의료시스템이 정상적으로 작동하지 못해 가장 기본적인 국민의 생명을 지키지 못하는 지경에 이른 것이다.<br><br>사태의 근본 원인은 의사 부족에 있다. 지난해 12월 수도권 소재 3차 의료기관에서 소아응급진료실이 폐쇄된 것도 전문의가 없어서였다. 의사가 모자라니 응급실 병상도 늘릴 수 없어 위급한 응급환자를 돌려보내야 한다. 그러나 응급 의료시스템 개선을 수년째 외치는 정부는 여전히 의대 정원 확대를 반대하는 의사단체의 눈치만 보고 있다. 조규홍 보건복지부 장관은 당정협의회가 끝난 뒤 의사 부족 관련 질문을 받고 “최선을 다하기로 했다”고 말했다. 구체적인 계획은 물론이고 의지조차 보이지 않는 실망스러운 답변이다. 전국에 중증응급의료센터를 아무리 늘려도 의사가 모자란데 무슨 소용이 있겠는가.","date":"2023-04-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295350&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 학폭 기록, 대입·취업까지… 엄벌하되 부작용도 돌아보길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521090310409_1680696543_0924295389.jpg\"></center><br>학교폭력을 근절하기 위한 강도 높은 대책이 나왔다. 학폭에 대한 사회적 공분이 커졌기 때문인데 역효과나 부작용도 있는 만큼 세심하게 따져봐야 할 것이다. 국민의힘과 정부는 5일 학폭 엄정 대응을 위해 현재 대입 수시전형에만 반영되는 가해 기록을 정시전형까지 확대하기로 했다. 학교생활기록부의  학폭 가해 기록 보존 기한을 취업 시까지 늘리는 방안도 중장기적으로 검토한다. 당정이 이 같은 초강경 대책을 내놓은 것은 최근 국가수사본부장에 임명됐다가 낙마한 정순신 변호사 아들의 학폭 논란이 주효했다. 가해자인 정 변호사의 아들이 중대한 학폭을 저지르고도 정시 전형으로 서울대에 합격해 사회적 공분이 일었다. 여기에 실제로 있었던 ‘고데기 사건’ 등을 소재로 한 넷플릭스 드라마 ‘더 글로리’가 흥행 돌풍을 일으키면서 학폭 문제를 환기시켰다. 코로나19로 감소세였던 학폭은 대면 수업 이후 늘고 있고, 학폭 관련 행정소송도 증가 추세다.<br><br>이번 대책은 학폭에 대한 경각심을 강화한다는 측면에서는 환영할 만하다. 그러나 우려도 나온다. 학폭을 엄벌주의로 접근하면 가해 학생은 화해나 사과보다는 민·형사 소송으로 시간을 끌 가능성이 크다. 경우에 따라 저지른 일보다 과한 처벌로 억울함을 호소하는 사례가 속출할 수도 있다. 누구나 시행착오가 있을 수 있는데 한 번 낙인찍히면 지워지지 않는, 인생에서 재기 불가능한 ‘주홍 글씨’가 될 수도 있다. 이런 방법으로는 학폭 예방과 근절 효과에 한계가 있다는 지적도 나온다.<br><br>근본적으로는 교육 환경이 달라져야 한다. 지금 학교는 교권이 무너졌다. 교사는 힘이 없다. 학폭이 발생했을 때 교사가 현장에서 권위를 갖고 화해나 중재로 문제를 해결하기에 역부족이다. 교권을 바로 세우는 일도 동시에 이뤄져야 한다. 가해 학생 처벌보다 피해 학생의 보호가 더 시급하다. 가해자로부터 즉시 분리 조치하고 이들을 지원하는 실효성 있는 방안을 마련해야 한다. 교육부는 이달 중순 학폭 근절 종합대책을 발표할 예정이다. 이번에 나온 논의를 바탕으로 모든 학생이 공정한 처우를 받을 수 있는 정책을 내놓기 바란다.","date":"2023-04-05T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295389&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 尹정부, 갈등관리 역량을 강화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023020818321150694_1675848731_0924295375.jpg\"></center><br>지난주 국무회의에서 윤석열 대통령은 당정협의 강화를 지시하고 대통령실과 당 정책위원회 대화 창구도 정해줬다. 노동개혁이 ‘주 69시간’ 암초에 걸려 국정 동력이 급격히 떨어지자 꺼내든 궁여지책이다. 고용노동부가 여론을 제대로 수렴하지 않고 서두르다 역풍을 맞았다고 보고 당에 정책 조율 책임을 분담시킨 셈이다. 여론에 민감하고 현장 의견을 취합할 수 있는 당이 총선을 앞두고 발언권을 강화하는 것은 당연한 흐름이긴 하지만 이것만으로 윤정부의 약점이 보완될까 의문이다. 오히려 3대 개혁이 길을 잃고 개혁 동력은 완전히 사라질 수도 있다.<br><br>당의 정책 역량도 문제이거니와 선거를 코앞에 둔 정당이 3대 개혁이나 저출산 대책과 같은 중장기 구조개혁 과제에 무슨 관심이나 있겠나 싶다. 3자녀 부모에 대한 병역 면제와 상속세 감면 같은 반짝 아이디어를 정부에 들이밀어 여론의 질타를 받았던 사례로 보거나, 한국노총 지도부와 당 간의 소통 단절 사태를 감안할 때 당정협의 강화가 큰 도움이 되지 않을 것이다. 총선 표만 좇다보면 핵심 개혁과제들은 총선 후로 미뤄지거나 캐비닛에 처박힐 게 뻔하다. 당장 노동개혁만 하더라도 개혁은 간데없고 고용부는 ‘노동개혁정책관’을 신설하며 조직만 키우고 있다. 이런 식이라면 정부·여당이 총선에서 할 말이 없게 된다.<br><br>정부는 하루빨리 지난 1년의 개혁 프로세스를 복기하고 개혁 거버넌스의 리셋을 검토해야 한다. 우선 복지와 교육개혁은 지지부진하고 노동개혁마저 좌초 위기에 몰린 근본 원인을 따져봐야 한다. 여러 이유가 있지만 윤정부의 취약한 갈등관리 능력이 근본 원인일 가능성이 높다. 개혁은 기득권 재편을 수반하기 때문에 정책의 정당성보다 갈등관리가 성패를 좌우한다. 어느 정권이나 갈등관리에 특별한 능력을 보인 것은 아니지만 그래도 갈등 지점을 인지하고 관리하는 데 많은 노력을 기울였다. 윤정부의 경우엔 대체로 투쟁심이 약하고 갈등 집단과 씨름해보지 않은 테크노크라트 중심으로 참모진이 짜이다 보니 과도하게 대통령에 의존하거나 당에 휘둘리는 것처럼 보인다.<br><br>개혁 갈등에 대한 정부의 태도는 세 가지다. 돌파하거나 타협하거나 피하는 것 중의 하나다. 돌파와 타협의 선택은 정책 성격과 정치적 조건에 따라 달라진다. 피하는 것은 쉬운 선택이지만 언젠가 대가를 치러야 한다. 대표적 사례가 문재인 대통령의 연금개혁 포기다. 덜 내고 더 받는 연금제도를 짜보라는 지시는 갈등에 맞설 용기가 없기 때문이다. 국가 지도자는 국민에게 늘 사탕만을 쥐여주는 사람이 아니다. 지지자들에게도 양보와 희생을 요구할 수 있는 리더십을 발휘해야 한다. 윤 대통령의 법치주의 개혁은 갈등 집단과 일전불사를 각오한 선택이었고 국민들은 환호했다. 원희룡 국토교통부 장관이 돋보이는 이유는 돌파 전략을 충실히 이행했기 때문이다.<br><br>고용부는 다른 선택을 했어야 한다. 근로시간 개혁이 좌초한 이유는 타협이 필요할 때 돌파를 선택했기 때문이다. 법치주의 노사관계는 타협할 성격이 아니지만 근로시간 유연화는 시간을 갖고 폭넓은 공론화를 통해 국민적 동의를 구했어야 한다. 모든 국민의 관심사항이고 정치적 조건으로 보더라도 밀어붙여서 될 일이 아니었음에도 돌파 전략에 편승해 정신없이 따라가다 개혁 전선 전반을 혼란에 빠트리게 됐다. 지금의 혼란을 홍보 강화나 정책 조율 체계 정비만으로 수습할 수 없을 것이다. 이제와 여론을 수렴하겠다며 MZ노조를 찾아다니고 대규모 의견 조사를 해보겠지만 더 깊은 수렁으로 빠져들며 정부 체면만 깎일 것이다.<br><br>노동개혁은 돌파와 타협의 투 트랙으로 가야 한다. 법치는 돌파, 노동시장 개혁은 타협으로 가야 한다. 기획재정부의 2023년 대통령 업무보고에서는 근로시간 개혁안을 경제사회노동위원회에서 논의해보겠다고 했다. 그러나 고용부는 20여일 뒤 시간이 없다며 정부 독자 추진 방침을 대통령에게 보고했다. 3월 입법예고와 동시에 대대적 홍보에 나섰지만 공감대 형성에 실패했고 개혁 반대세력은 결집했다. 정부는 순식간에 개혁 주도권을 내주고 쫓아다니는 처지가 됐다. 이 와중에도 경사노위는 개점휴업 상태다. 근로시간이나 임금과 같이 복잡한 갈등 이슈를 다루기 위해 설치한 대통령자문기구인데도 노동개혁에서 아무런 역할을 못하고 있다. 사회적 대화와 타협은 갈등과 개혁을 피하기 위한 도구가 아니라 갈등을 조정하고 타협해 개혁을 성공시키기 위한 유력한 수단이라는 점을 재인식할 필요가 있다.<br><br>최영기(한림대 객원교수·전 한국노동연구원장)","date":"2023-04-05T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295375&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 미래 대비하는 분산에너지 활성화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521220310436_1680697323_0924295323.jpg\"></center><br>봄꽃이 완연하다. 겨우내 지친 이들에게 봄은 위로이고 희망이다. 최근 에너지요금 상승으로 몸살을 앓고 있는 에너지업계에도 희망을 주는 소식이 있다. 지난달 23일 분산에너지 활성화 특별법이 국회 상임위인 산업통상자원중소벤처기업위원회를 통과했다. 법안이 최초 발의된 지 약 1년8개월 만이니 겨울을 이겨낸 봄날 새순 보듯 반갑다.<br><br>우리나라에서 분산에너지 문제는 경남 밀양 송전탑 사태를 계기로 논의된 것이니 20년 넘게 이어온 셈이다. 주로 해안가 대형 발전소에서 생산된 전력을 장거리 송전망을 통해 수도권 등에 공급해 온 중앙집중형 공급 방식의 한계를 극복해야 한다는 교훈을 얻은 것이다. 2014년 제2차 에너지기본계획에 분산형 전원 활성화 개념이 도입되고, 2019년에 ‘2040년까지 30%’라는 분산형 전원 발전량 목표치가 제시됐다. 에너지정책의 한 축으로 자리잡게 됐지만, 실질적 전환은 선진국에 비해 빠르게 진행되지 못했다.<br><br>그러나 2018년부터 재생에너지 발전량이 급증하면서 사정이 달라졌다. 태양광의 경우 2017년 5.8GW 수준이었던 설치량이 2022년에는 24GW를 넘어 4배 이상 성장했다. 제주·호남 등 일부 지역은 태양광·풍력에 의한 순간발전량이 계통의 수용한계를 넘어 출력제어가 불가피한 상황이다.<br><br>국내 전력수요의 지역별 편재를 감안하면 분산에너지의 필요성은 더욱 분명하다. 대표적 대규모 전력수요처인 데이터센터(IDC)의 경우 2029년까지 약 30GW의 전력수요가 수도권에 밀집될 전망이다. 지금도 수도권 전력수요는 전국 대비 약 44%에 달하는 데 비해 전력자립률은 서울 11%, 경기 62% 수준으로 많은 부분을 타지역에서 수혈하고 있다.<br><br>특별법엔 이런 과제를 극복하기 위한 실행수단이 담겨 있다. 우선 재생에너지 변동성으로 인한 전력계통 불안정성을 해소하기 위해 한국형 통합발전소(VPP) 제도가 도입된다. 소규모로 산재된 발전소들은 정보통신기술(ICT)로 연계된 VPP를 통해 하나의 발전기처럼 통합 운영돼 유연성과 제어가능성을 갖춘 분산에너지원으로 거듭나게 된다. 분산에너지 설치의무제도는 대규모 수요처에 전력소비량의 일정비율 이상을 분산에너지로 사용토록 해 분산형 전원의 보급을 촉진할 것으로 기대된다. 전력계통영향평가는 대규모 전력수요가 계통 포화지역으로 집중되는 현상을 완화할 것으로 기대된다. 분산에너지 특화지역은 지방 산업단지 등에 적용된다면 전력수요 분산과 함께 미래 먹거리 산업을 키우는 촉매제가 될 것이다.<br><br>국민 생활과 경제 성장에 필요한 전력수요 증가에 대응하기 위해 분산에너지 시스템으로의 전환은 불가피하다. 공급 및 수요 분산화는 지속가능한 에너지 사회를 위한 최우선 가치가 될 것이다. 봄이 새순을 키워 찬란한 꽃을 피우듯 분산에너지 특별법이 자양분이 돼 보다 균형적이고 안정적인 국가 에너지시스템으로 만개해 가길 기대해 본다.<br><br>한영배 한국에너지공단 지역에너지복지이사","date":"2023-04-05T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295323&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 진정 특검을 원한다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023030818340629310_1678268046_0924295432.jpg\"></center><br>수사는 타이밍이다. 여건 조성도 전에 섣불리 뛰어들거나 반대로 범죄단서가 변색되고 증거가 사라진 뒤에야 미적미적 움직인다면, 어느 쪽이든 실체 규명은 어렵게 된다. 수사에 대한 불신도 대개 이런 경우에 생겨난다. 대장동 개발 비리의 한 축이라는 ‘50억 클럽’ 로비 의혹만 해도 그렇다. 대장동 사건이 막 수면 위로 오르던 2021년 9월 정치권에서 먼저 명단이 폭로됐고 이는 초기 수사의 동력이 됐지만, 이후 검찰 수사는 의혹의 핵심까지 다다르지 못했다.<br><br>지난 정부 때의 검찰은 대장동 사건 파장을 최소화하기 위해 수사를 관리하려는 기색이 역력했다. 유동규 전 성남도시개발공사 본부장을 필두로 ‘대장동 일당’을 수감해 급한 불을 끄고, 곽상도 전 의원을 50억 클럽 멤버 중 유일하게 구속 기소하는 선에서 멈춰 섰다. 대선이 임박했다는 점도 이런 수비적인 수사에 영향을 미쳤을 터다.<br><br>정권 교체 뒤 구성된 수사팀은 사실상 전면 재수사에 들어갔지만, 새 수사팀은 대장동 일당과 성남시의 오랜 유착, 바꿔 말해 이재명 더불어민주당 대표의 범죄 혐의를 밝히는 데 우선 관심을 뒀다. ‘본류 수사’에 집중한다는 논리였다. 50억 클럽은 뒤꼍에 놓였다.<br><br>그런데 한순간에 상황이 반전됐다. 곽 전 의원이 1심에서 뇌물 혐의 무죄를 받은 것이다. 들끓는 여론에 올라탄 야권은 경쟁적으로 50억 클럽 특검법을 꺼내 들었다. 검찰 발등에는 불이 떨어졌다. ‘타이밍 참 절묘하다’는 야당의 비아냥 속에 지난달 30일 박영수 전 특검 주변을 압수수색하며 본격적인 2라운드 수사에 돌입했다.<br><br>현재 국회 법제사법위원회에는 야당이 발의한 3개의 특검법안이 상정돼 있다. 그런데 법안 내용에 고개를 갸웃하게 하는 부분이 있다. 특검 도입 동기와 목적이 실체 규명보다는 다른 쪽에 맞춰져 있는 게 아닌가 하는 인상을 풍기는 것이다.<br><br>민주당 진성준 의원이 대표 발의한 법안은  특검 후보자 2명의 추천권을 ‘대통령이 소속되지 않은 국회 교섭단체’가 갖도록 했다. 민주당만이 특검 후보를 고를 수 있다. 또한 수사 대상 중 하나로 ‘천화동인 3호 소유자 등의 부동산 거래 특혜 및 불법 의혹’을 명시했는데, 천화동인 3호 소유자는 바로 김만배씨 누나다. 김씨 누나가 2019년 7월 윤석열 대통령 부친의 연희동 집을 매입한 경위와 배경까지 수사토록 한다는 얘기다.<br><br>수사 기간도 눈에 띈다. 법안엔 특검이 4명의 특검보와 20명의 파견검사, 최대 40명의 특별수사관을 임명해 30일간 수사 준비를 하고 150일 내에 수사를 완료하되, 대통령 승인을 받아 90일까지 기간을 연장할 수 있게 돼 있다. 최장 9개월간 활동할 수 있는 것이다. 역대 이렇게 긴 특검은 없었다. 정치권력과 재계권력 1위를 동시에 상대했던 국정농단 특검팀도 준비부터 수사 종료까지 90일만 보장됐었다.<br><br>법안대로라면 민주당이 추천한 특검이 대장동과 연결된 로비 의혹과 함께 윤 대통령의 범죄 연관성도 훑으며 내년 총선 직전까지 활동하도록 설계돼 있다. 대장동과 성남FC 불법 후원금 의혹으로 기소된 이 대표의 ‘사법 리스크’가 부각되는 것에 대한 맞불 성격으로 특검 수사 이슈를 끌고가겠다는 의도가 엿보인다면 과한 해석일까.<br><br>국민적 의혹 규명을 위한 특검 도입은 반대할 일이 아니다. 정치권의 특검 도입 움직임이 50억 클럽 의혹에 대한 검찰 수사를 재촉하는 효과를 낸 측면도 있다. 그렇다 해도 지금의 특검법이 또 다른 정쟁을 초래할 도화선과 연결된 것 또한 사실이다. 실체 규명으로 가는 길을 트는 게 아니라, 선수 교체 시점과 목적을 둘러싼 공방으로 자칫 수사 타이밍을 놓치게 하는 결과를 낳을 수 있다는 말이다.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-04-05T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295432&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 교회 오는 사람에게 돈을 준다면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023020118270333304_1675243623_0924295330.jpg\"></center><br>그 교회는 주일마다 성도들에게 돈을 줬다. 사람들은 예배가 끝나면 봉투에 담긴 1만원을 받아 챙긴 뒤 집에 가거나 지하 식당으로 향했다. 비난이 쏟아질 수밖에 없었다. “돈을 앞세운 엉터리 전도 마케팅이다” “그런 식으로 부흥하는 게 무슨 소용이 있나”…. 급기야 교회 오면 돈을 준다는 전단까지 뿌리자 사람들은 이단 아니냐고 쑥덕거렸다. 하지만 A목사에겐 뚝심이 있었다. 매달 쌓이는 십일조 일부를 헐어 쓰는 방식으로 성도들에게 나눠줄 이른바 ‘배당금 기금’을 운용했다. 2015년 시작된 이 프로젝트는 A목사가 정년을 맞아 강단을 내려온 2018년까지 계속됐다. 30명 수준이던 성도는 100명으로 늘었다. 최근 A목사를 만날 기회가 있어 대화를 나눴는데 그중 일부를 일문일답 형태로 정리하면 이런 내용이었다.<br><br>-왜 성도들에게 돈을 줬나.<br><br>“십일조의 주요 용처 중 하나는 구제비다. 구제비 운용 이유는 간단하다. 이웃사랑을 실천하기 위해서다. 그런데 가장 가까운 이웃이 누군가. 바로 교인이다. 십일조 일부를 배당금으로 재분배하는 일은 교회가 벌이는 보편적 복지의 출발선이자 교회 내에 공동체 자본주의를 만드는 신호탄이 될 수 있다. 초대교회도 내가 했던 ‘배당금 교회’와 다르지 않았다.”<br><br>-성경의 가르침을 따랐다는 건가.<br><br>“그렇다. 초대교회는 교인끼리 물질을 공유했다. 갈라디아서 6장 15절엔 이렇게 적혀 있다. ‘그러므로 우리는 기회 있는 대로 모든 이에게 착한 일을 하되 더욱 믿음의 가정들에게 할지니라.’ 교회는 교인에게 먼저 관심을 쏟아야 한다. 교회 울타리 밖이 아니라 안부터 살펴야 한다.”<br><br>-대형교회에서도 가능하다고 보나.<br><br>“대형교회가 십일조 일부를 성도에게 나눠줄 배당금으로 돌리면 엄청난 일이 벌어질 것이다. 한국사회 양극화 해소에 얼마쯤 기여하면서 한국교회가 폭발적으로 부흥할 수도 있다.”<br><br>물론 A목사의 목회철학엔 위험하게 여겨지는 지점이 적지 않다. 돈으로 누군가를 꼬드기는 일이 전도가 될 순 없을 테니까. 아울러 그런 방식으로는 누구의 영혼도 구원하기 힘들 것이며 교회를 향한 세상의 시선이 나빠질 거라고도 예상할 수 있다. 하지만 A목사와 대화를 나눈 뒤 며칠 내내 그가 배당금 교회를 통해 구현한 예배당 풍경이 머릿속을 떠나지 않았다. 과거 그가 섬기던 교회엔 배당금을 받기 위해 별의별 사람이 모여들곤 했다. 며칠째 목욕을 안 한 건지 가늠하기 힘든 노숙인, 한눈에 봐도 지독한 가난이 묻어나는 주민, 삶의 진한 고단함이 느껴지는 노인….<br><br>물론 그들 중 몇 명이나 하나님을 구주로 영접했는지는 알 수 없다. 어쩌면 대다수가 배당금만 챙기고 교회 발길을 끊었을 확률이 높을 게다. 하지만 분명한 건 A목사가 시무하던 교회에 다닌 이들 중엔 우리 사회 가장자리에 놓인 사람이 많았다는 점이다. 지금 한국교회, 특히 대형교회 예배당에서 저런 이들을 본 적이 많은가. 만약 드물다면 그들은 왜 교회에 나오지 않는가.<br><br>많은 이가 지적하듯 한국교회에 뿌리박힌 등식 중 하나는 ‘개인의 성공=하나님께 영광’이라는 것이다. 이런 공식이 만들어진 과정은 다음과 같다. 우리는 많은 걸 가져야 한다→그래야 세상에 많은 것을 베풀 수 있다→그것이 곧 하나님께 영광을 돌리는 길이다. 이런 분위기 탓에 사회적으로 실패한 이는 언젠가부터 교회에 발을 붙일 수 없는 분위기가 만들어졌다고도 볼 수 있다.<br><br>짐작건대 배당금 교회는 위험천만한 상상력을 밑돌로 삼은 교회였으니 다시 등장하는 일은 없을 것 같다. 어떤 목회자도 비슷한 일을 감행하긴 힘들 것이다. 하지만 배당금 교회가 구제에 대한 이색적인 접근법을 제시했다는 점은 되새겨볼 만하다. 벼랑 끝에 놓인 한국교회에 지금 필요한 것은 아슬아슬한 상상력일 수도 있을 테니까 말이다.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2023-04-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295330&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 잡음만 들리는 국민의힘, 이래서야 여당 역할 하겠나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0406/2023040521100310412_1680696603_0924295384.jpg\"></center><br>국민의힘 김기현 당대표 체제가 출범한 지 한 달도 지나지 않았는데 잡음만 들린다. 야당을 설득하고 대통령과 정부를 견제하는 여당 본래의 모습은 보이지 않는다. 당 민생특별위원회 ‘민생 119’ 위원장인 조수진 최고위원은 5일 대통령이 거부권을 행사한 양곡관리법 개정안 대안으로 ‘밥 한 공기 다 비우기’ 캠페인을 제안했다. 쌀은 칼로리가 낮아 여성 다이어트에 도움이 된다는 말도 했다. 여당 최고위원의 발언이라고 믿기지 않을 정도다. “그 많은 쌀을 다 먹어치워 없애겠다는 것이냐”는 더불어민주당의 반문이 나왔다.<br><br>김재원 최고위원은 한 달 사이에 세 번이나 설화를 일으키더니 결국 한 달 동안 공개 활동 중단을 선언했다. 김 최고위원은 제주 4·3 기념일을 “격이 낮은 기념일”이라고 말했고, “5·18 정신을 헌법에 수록할 수 없다”고 했으며, “전광훈 목사가 우파 진영을 천하 통일했다”고 언급했다. 태영호 최고위원은 두 차례나 “제주 4·3 사건은 김일성 지시로 촉발됐다”고 주장했다. 남로당 제주도당의 반란을 부정하는 사람은 없다. 그러나 군·경과 극우 세력에 의한 민간인 학살에 대한 성찰이 4·3사건의 본질이다. 굳이 김일성 지시를 강조하는 것은 유가족들을 ‘빨갱이와 폭도 가족’이라고 폄훼했던 극우적 해석을 강화하는 행위일 뿐이다. 전당대회에서 선출된 최고위원 4명 중 3명이 발언 논란을 일으켰고, 그중 1명은 사실상 ‘정학’을 먹은 셈이다. 여기에 국민의힘 소속 김진태 강원지사와 김영환 충북지사는 산불 와중에 골프연습장에 가고 술자리에 갔다가 호된 비판을 받았다. 홍준표 대구시장은 김 대표를 비롯한 국민의힘 의원들과 훈수 논쟁을 벌이고 있다.<br><br>한·일 정상회담 후폭풍, 양곡관리법 개정안 강행처리와 대통령 거부권 충돌, 고물가와 무역적자 등 국가적 난제가 쌓여가고 있다. 그런데 국민의힘은 존재감이 없다. 민주당을 비판하는 데 대부분의 힘을 쓰고, 선심성 정책을 민생 대책이라고 발표하거나 윤석열 대통령 호위에 전념할 뿐이다. 민주당을 비판한다고 해서 문제가 풀리지 않는다. 여당은 비판하는 정당이 아니라 문제를 해결해야 하는 정당이다. 선심성 정책을 남발하는 것은 국민의힘이 그토록 비판했던 전임 정부의 행태를 닮아가는 것이다. 국민의힘이 친윤 일색의 지도부를 구성했을 당시 여러 우려의 목소리가 나왔다. 그래도 대통령과 호흡을 맞춰 국정을 안정적으로 이끌어갈 것이라는 기대가 있었다. 그런 기대가 점점 사라지고 있다.","date":"2023-04-05T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295384&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한승주 칼럼] 성평등 인식 없이 저출산 해결 어렵다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2022082320290314092_1661254143_0924295175.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">내 몸 하나 추스리기 어려운<br>초경쟁 사회에 결혼 출산은 꿈<br>이대로 가다간 인구 소멸 우려<br><br>정책 쏟아냈지만 대부분 재탕<br>틀 깨는 과감함이나 감동 없어<br>실질 도움되는 선택·집중 필요<br><br>가장 중요한 것은 인식 전환<br>여성의 양육 책임 전제로 하는<br>대책은 문제 해결 도움 안 돼<br></div><br>우리 청년들은 결혼을 안 하려고 하고, 하더라도 아이를 낳지 않으려 한다. 아이를 낳아도 하나만 낳으려고 한다. 그 결과 대한민국은 전 세계에서 출산율 최하위권의 나라가 됐다. 경제활동인구는 줄어드는데 이들이 부양해야 할 노령인구는 늘고 있다. 이대로 가다간 지방 도시부터 소멸하기 시작해 국가 자체가 없어지는 최악의 상황에 이를 수도 있다. 지난주 윤석열 대통령이 “저출산 문제는 중요한 국가 어젠다”라며 저출산고령사회위원회 회의를 직접 주재한 건 의미가 크다.<br><br>위원회에서 내놓은 ‘저출산·고령사회 정책 과제 및 추진 방향’ 보고서를 찬찬히 읽어봤다. 지난해 태어난 아이는 약 24만명. 한 세대 전인 1991년 71만명과 비교해 3분의 1 수준으로 줄었다. 마음 놓고 결혼·출산·양육을 선택하기 어렵기 때문이다. 무엇보다 일과 육아를 병행하기 어렵고, 육아로 인한 경제적 부담도 크다. 미국 여론조사기관 퓨리서치센터가 17개 선진국을 대상으로 실시한 ‘무엇이 삶을 의미 있게 하는가’라는 조사에서 한국은 유일하게 ‘물질적 풍요’를 첫손에 꼽았다. ‘가족’을 선택한 대부분의 나라와는 달랐다. 고용 불안으로 내 몸 하나 추스르기도 힘든 세상이다. 초경쟁 사회에 내몰린 이들은 결혼·출산보다는 생존을 더 중요하게 인식하고 있다.<br><br>정부는 저출산 문제 해결을 위해 신혼부부 주거 공급, 자금 지원, 부모 급여 지급의 정책을 쏟아냈다. 하지만 기존의 틀을 깨는 과감함은 보이지 않는다. 대부분 이미 나왔던 내용의 반복이다. 이 정도로는 젊은 층을 끌어당길 유인책이 되지 못한다. 예를 들어 신혼부부 전세자금 대출 자격을 기존 소득 6000만원 이하에서 7500만원 이하로 늘린다 해서 갑자기 안 낳을 애를 낳을 것 같진 않다. 공공주택 다자녀 기준을 2자녀부터로 한다는 게 눈에 띄지만 이 역시 글쎄다. 정부가 2006년부터 2021년까지 무려 280조원을 투입했으나 큰 효과는 없었다. 백화점식으로 과제를 나열하다 보니 실질적으로 필요한 임신·출산·돌봄에 대한 직접 지원이 부족했다. 다른 걸 줄이더라도, 아이가 태어나서 18세가 될 때까지 매달 50만원 이상을 현금으로 지원하는 식의 방안이 더 낫다.<br><br>더 중요한 건 인식 전환이다. 특히 성평등 인식이다. 여성을 양육의 1차 책임자로 보는 시각이 사라지지 않는 한 ‘독박 육아’라는 말도 없어지기 힘들다. 여성이 출산과 육아로 노동시장에서 이탈될 것이라는 공포가 해소되지 않는다면 출산율이 높아지길 기대하기 어렵다. 이번 대책 중에 ‘성평등’이라는 말이 사라진 건 그래서 유감이다. 문재인정부 때는 성평등 육아, 성평등 교육, 고용 성평등이 주요 의제로 들어갔다. 비록 실천은 안 됐지만. 그런데 이번엔 아예 명문화도 안 됐다. 청년세대 가치관은 바뀌었다. 남녀 모두 ‘일’에 우선순위를 두고 있다. 자기 일을 하면서 자아 성취를 원하는 건 남녀 모두 똑같다. 여성이 양육을 책임진다는 전제로 이것도 해주고 저것도 해줄게 하는 식의 해법은 도움이 안 된다. 남녀가 아이를 함께 기르는 공동육아, 남자의 육아휴직이 당연하게 여겨지는 문화가 정착돼야 한다.<br><br>북유럽에선 한 손엔 유모차, 한 손엔 커피 잔을 들고 다니는 젊은 ‘라떼파파’를 쉽게 볼 수 있다. 스웨덴은 1974년 세계에서 처음으로 아빠의 육아휴직 제도를 도입했다. 스웨덴이라고 처음부터 수월했던 것은 아니다. 20년이 지나도록 아빠 육아 휴직자가 전체의 10%에 불과했다. 스웨덴 정부는 1995년 과감한 정책을 내놨다. 엄마는 사용할 수 없고 아빠만 쓸 수 있는 ‘아빠의 달’이라는 육아휴직 제도를 마련했다. 효과는 확실했다. 시행 바로 다음 해부터 4세 이하 아이를 가진 아빠의 77%가 한 달 이상의 육아휴직을 사용했다. 일본의 한 기업은 직원이 육아휴직에 들어가면 동료들에게 각각 최대 100만원씩을 준다. 응원 수당이다. 신선하고도 파격적이다. 그렇다면야 옆자리 동료의 임신은 부담이 아닌 축하할 일이 될 것이다.<br><br>저출산 고령화는 해법을 찾기 어려운 문제다. 그렇다 해도 반드시 해결해야 할 문제이고, 결국 현장에 답이 있다. 결혼을 미루고 있는 청년들, 출산을 고민하는 이들, 육아의 어려움을 호소하는 사람들, 이들을 직접 만나 수많은 고민을 들어보라. 걷어낼 거 다 걷어내고 이들이 가장 필요하다고 생각하는 것을 선택해 집중적으로 지원하라. 그러다 보면 이들의 마음을 움직일 수 있는 답이 보일 것이다.<br><br>한승주 논설위원 sjhan@kmib.co.kr","date":"2023-04-04T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295175&code=11171450&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[최현주의 촌철生인] 단어 소유하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0405/2023040422230497693_1680614584_0924295136.jpg\"></center><br>2016년 집행되자마자 열풍을 일으킨 광고가 있었다. 국내에서 광고로 받을 수 있는 온갖 상을 휩쓸었다. 패러디도 쏟아졌다. 알 만한 제품과 기업, 기관에서 대놓고 이 광고를 따라 했다. 한마디로 광고도 매출도 대박을 쳤다. 배우 공효진씨와 공유씨가 남녀모델로 등장한 바로 그 광고. 여자가 묻는다. “영어 좀 하죠?” 여자가 태블릿PC를 내밀며 말한다. “이거 읽어봐요.” 남자, 이 정도쯤은 아무것도 아니란 듯 눈썹을 올리며 SSG라고 쓰여 있는 화면을 힐끗 보고는 툭 한마디. “쓱.” 이어지는 여자의 멘트, (무표정하게) “잘하네.”<br><br>‘쓱’이라는 한마디로 소비자들을 사로잡은 이 광고는 통합 온라인몰 광고다. 대한민국 국민이라면 누구나 다 아는 대기업 영문 이니셜을 따서 SSG닷컴이라고 명명한 것인데, 백화점이나 대형 쇼핑몰과는 달리 이 통합 온라인몰은 인지도가 높지 않았다. 영문 이니셜이라는 게 어떤 이미지도 없고 재미도 없고 감흥도 없기 일쑤. 그러다 보니 정작 쇼핑을 해야 할 때 이 이름을 떠올리기 쉽지 않다는 것이 문제였다. 그 고민을 한 방에 해결해 준 광고가 쇼핑몰 론칭 2년이 막 지나가는 시점에 보란 듯 집행된 것이다.<br><br>광고는 SSG를 한글 초성 ‘ㅅㅅㄱ’로 각색하고 이것을 다시 한 음절의 단어 ‘쓱’으로 대체함으로써 신생 온라인몰에 비로소 신세계를 열어주었다. 쇼핑이 신속하고 간편하다는 메시지를 단번에 전달했다. 무엇이든 살 수 있다는 메시지도 가능했다. 도시적이면서 고급스럽고 독창적이며 심플한데 위트와 친근함이라는 호감까지 얹어주었으니 몇 년을 가야 할 길을 단번에 건넌 셈이다. 황하의 모래 같은 단어의 바다에서 ‘쓱’이라는 바늘을 찾아낸 광고대행사의 전략과 아이디어, 20세기 미국 화가 에드워드 호퍼 풍을 완벽하게 연출해낸 광고감독의 감각이 기막히게 결합한 덕분이다.<br><br>산업화, 세계대전, 대공황 등으로 도시 풍경과 사람들의 내면 풍경이 이전 시대와는 많이 달라진 1920~30년대, 에드워드 호퍼는 자연으로부터 멀리 떨어진 도시 공간을 그렸다. 밤에도 환하게 불을 켜고 있는 카페나 약국, 호텔방, 주유소, 극장휴게소 같은 곳. 그림 속 공간들은 사람들의 왕래로 분주하고 소란한 대신 동떨어진 섬처럼 적막하다. 그림 속 주인공은 무언가를 잃어버린 듯 외롭고 고독해 보인다. 혼자일 때도 그렇고 누군가 함께 있어도 그렇다. 사선으로 스미는 빛에 의해 빛과 어둠이 나뉜 방 안에 웅크리고 앉아 창밖을 응시하고 있는 여자의 모습은 당시 미국인의 보편적 내면 풍경이었을 것이다. 그 풍경은 SNS를 통해 누군가와 실시간으로 끝없이 소통하면서도 여전히 외로워 죽을 것 같은 21세기 우리의 내면 풍경과도 정확하게 겹친다. 우리를 그 고독한 일상으로부터 구해주는 것이 온라인으로 주문하면 ‘쓱’ 하고 나타나는 택배상자인 것이다!<br><br>영화인들도 찬탄해마지 않던 에드워드 호퍼의 개성적 색채와 영화적 구도, 그 도시적 무표정이 한국의 온라인몰 광고에서 멋들어지게 재연됐다는 걸 화가 본인이 안다면 어떤 표정을 지을까? 195㎝의 큰 키에 순금처럼 말수가 없고, 40세가 넘은 늦은 나이에 결혼하고서야 이제 상업적 삽화는 그만두어도 된다고 안심하며 자신의 그림을 그리는 데 몰두했던 에드워드 호퍼, 그의 첫 번째 국내 개인전이 4월에 시작된다고 하니, 어쩐지 더 반갑다.<br><br>전매특허를 낸 것도 아닌데 ‘쓱’이라는 단어는 이 통합쇼핑몰이 소유한 단어가 돼버렸다. 다른 기업들은 이 단어에 대한 사용권을 빼앗겼다. 마케팅과 광고는 이처럼 어떤 키워드를 선점하느냐의 전쟁이라고 보아도 무방하다. 선택하고 집중한 키워드를 통해 광고는 사람들에게 기업이 원하는 메시지와 이미지를 머릿속에 꽂아 넣는다. 키워드는 힘이 세다. 사실이 아니라 인식이 승패를 좌우하는 세상에서 이기려는 자들이 저마다 키워드를 찾아내야 하는 이유다.<br><br>카피라이터·사진작가","date":"2023-04-04T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295136&code=11171463&sid1=col"}]