[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"암투병 아내 두고 21세 연하와 불륜…日배우 결국 재혼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010408354356254_1672788943_0017831700.jpg\"></center><br>유방암 투병 중인 아내를 두고 불륜을 저질렀던 일본의 ‘국민 배우’ 와타나베 켄(64)이 불륜 상대와 재혼 계획을 밝혔다. 그에게는 세 번째 결혼이다.<br><br>4일 일본 연예계에 따르면 와타나베 켄은 2013년부터 만나 교제해 온 21세 연하 비연예인 여성 A씨와 재혼한다고 현지 매체 스포니치 아넥스가 지난 1일 보도했다.<br><br>보도에 따르면 와타나베 켄은 이미 A씨와 동거 중이며 2019년 11월 환갑 파티 당시에도 참석자들에게 내연녀를 “파트너”라고 소개했다. 와타나베 켄은 올해 안에 결혼 예정인 것으로 알려졌다.<br><br>재혼설과 관련해 와타나베 켄의 전 소속사는 “결혼에 대해 듣지 못했다”며 말을 아꼈다. 와타나베 켄은 입장을 밝히지 않고 있다.<br><br>와타나베 켄의 불륜 소식은 2017년 3월 일본 연예계에 충격을 던졌다. 당시 불륜 소식을 전한 주간문춘은 “와타나베 켄이 고급 전통클럽에서 호스티스로 활동했던 30대 주얼리 디자이너 A씨와 3년 넘게 만남을 이어오고 있다”고 보도했다. 당시 와타나베 켄의 아내였던 미나미 카오는 유방암으로 투병 중이었다.<br><br>아픈 아내를 두고 불륜을 저지른 와타나베 켄을 향해 거센 비판 여론이 일었다. 결국 그는 기자회견을 열고 “아내의 마음을 괴롭게 만들었다. 제대로 사죄를 구하고 시간이 걸리더라도 관계를 회복해나가고 싶다”며 고개를 숙였다. 그러나 와타나베 켄은 미나미 카호와 2018년 이혼했고, 이후 A씨와의 관계를 이어왔다.<br><br>와타나베 켄은 미나미 카호와 결혼하기 앞서 1983년 일반인과 결혼해 슬하에 1남 1녀를 뒀으나 2005년 이혼한 바 있다.<br><br>와나타베 켄은 1987년 NHK 대하드라마에 주연으로 유명세를 탔다. 2003년 영화 ‘라스트 사무라이’로 할리우드 영화에 입성해 영화 ‘이오지마에서 온 편지’에서 주연을 맡았다. 이후 ‘배트맨 비긴즈’ ‘인셉션’ ‘트랜스포머’ ‘고질라’ 등 다양한 블록버스터에 출연해 전 세계적으로도 인지도를 높였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-03T23:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017831700&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 공화당 내분… 강경파 반란에 개회일 의장 선출 실패","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010408010656243_1672786866_0017831627.jpg\"></center><br><br>미국 공화당이 강경 보수파들의 반란으로 내분을 겪으면서 미 연방의회가 100년 만에 개회일 하원 의장을 선출하지 못하는 사태가 발생했다. 의장 선출 실패로 입법 과정도 전면 중단됐다.<br><br>케빈 매카시 공화당 하원 원내대표는 다수당 출범 초반부터 당내 반발을 잠재우지 못하며 리더십 위기에 봉착했다. 공화당 내 강경파들의 무력시위가 힘을 발휘하면서 새 의회의 여야 갈등도 더욱 심화할 우려가 커졌다.<br><br>미 하원은 새 의회 개회일인 3일(현지시간) 전체 회의를 열고 하원의장 선거를 진행했다. 관례대로 공화당과 민주당은 원내 수장인 매카시 의원과 하킴 제프리스 의원을 각각 후보로 추천했다. 하지만 공화당 강경파가 매카시 원내대표를 반대해온 ‘프리덤 코커스’ 리더 앤디 빅스 의원 등을 추가로 추천했다. 공화당은 지난 중간선거를 통해 222석을 확보한 만큼 4석의 이탈표가 발생해도 매카시 원내대표의 의장 선출이 가능한 상태였다.<br><br>그러나 1차 투표에서 매카시 원내대표는 203표를 획득하는 데 그쳤다. 19명이 반란에 나선 것이다. 공화당은 반대파를 설득하기 위해 분주히 움직였다. 1차 투표에서 6표를 얻은 짐 조던 의원이 매카시 원내대표 지지를 표명하면서 분위기도 반전되는 듯했다. 매카시 원내대표는 그러나 2차 투표에서도 203표를 얻어 반란을 잠재우지 못했다. 강경 보수파 등 19명은 이번엔 조던 의원을 지지했다. 이어진 3차 투표에서는 조던 의원 지지자가 20명으로 오히려 늘었다. 미 의회는 4일 정오 다시 회의를 속개해 재투표를 진행하기로 하고 휴회했다.<br><br>하원의장 선출을 위한 투표가 2차례 이상 진행된 건 1923년 이후 처음이다. 당시는 9번 투표 끝에 결론이 났다. 공화당 내분이 계속되면 하원 가동도 지연돼 정치적 혼란이 길어질 우려도 있다. 과반 득표자가 나올 때까지 투표가 계속되기 때문이다. 의장이 선출되기 전에는 새로 임기를 시작하는 의원들의 선서를 하지 못해 의회는 원구성 업무조차 수행할 수 없다.<br><br>강경 보수파는 표면적으로 매카시 원내대표가 조 바이든 행정부에 충분히 공격적이지 않다는 점 등을 문제 삼았다. 이에 따라 바이든 행정부를 견제할 수 있는 다양한 의사규칙 변경 등을 요구했다. 그러나 이면에는 강경파의 권력 분점 요구도 담겨 있다. 매카시 원내대표는 강경파를 설득하기 위해 법무부와 미 연방수사국(FBI)에 대한 조사위 구성이나 하원 의장 해임 요건 완화 등 요구 사항을 받아들인 것으로 알려졌다.<br><br>도널드 트럼프 전 대통령은 지난해 중간선거 직후 매카시 원내대표의 의장 선출을 지지했었다. 그러나 이날 NBC뉴스와 인터뷰에서 계속 그를 지지할 것이냐는 질문을 받고 “무슨 일이 일어날지 지켜보자”며 즉답을 피했다. 그는 하루 종일 매카시 원내대표 지원을 요청 전화를 받았다고 말했다. 공교롭게도 조던 의원과 그를 후보로 추천한 맷 개츠, 칩 로이 의원은 모두 트럼프 전 대통령과 가까운 인사다.<br><br>찰리 덴트 전 공화당 하원의원은 “누가 의장이 되든 권력을 휘두르고자 하는 극우 소수 의원의 변덕에 종속될 것”이라며 “당에는 울트라 마가(MAGA·트럼프 전 대통령 극렬 지지층)들이 많다”고 말했다.<br><br>CNN은 “하원 의장 선거가 어떤 식으로 결론 나더라도 공화당 강경파들은 당의 입법과 조사 의제 형성에 막대한 레버리지를 확보했다”며 “트럼프 당으로서의 이미지가 커졌고, 이는 주요 경합 지역에서 공화당의 극단주의 이미지를 강화할 수 있다”고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-03T23:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017831627&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"해리스 전 美대사 “유화책 통해서는 북핵 해결 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2020011811291187734_1579314551_0017831466.jpg\"></center><br><br>해리 해리스 전 주한미국대사는 협상을 통한 북한 핵문제 해결이 더는 효과가 없다고 주장했다.<br><br>해리스 전 대사는 3일(현지시간) 워싱턴타임스 재단 주최 웨비나에서 “유화책을 통한 억제는 전혀 억제가 아니다”며 “협상을 통해 북한의 핵무기를 없애겠다는 미국 정책 목표는 더는 유용하지 않다”고 말했다. 그는 “우리는 북한과 외교가 성공하기를 바라지만 희망이 유일한 행동 방침일 수는 없다는 점을 인정해야 한다”며 “북한의 위협에 대응할 수 있는 능력을 포기하면서까지 대화를 추구해서는 안 된다”고 말했다.<br><br>해리스 전 대사는 “대화와 군의 준비태세는 함께 가야 한다. 이상주의는 현실에 뿌리를 둬야 한다”고 강조했다. 또 “우리는 북한을 협상 테이블에 앉히기 위해 제재를 완화하거나 연합훈련을 축소해서는 안 된다”며 “쓸모없는 짓”이라고 말했다.<br><br>해리스 전 대사는 “윤석열 대통령이 한·미 연합훈련을 복원하고 연합준비태세를 강조하는 등 북한의 위협으로부터 한국을 방어하는 데 중점을 둬 기쁘다”며 “힘의 우위를 점한 상태에서만 효과적으로 협상할 수 있지, 약한 상태에서는 협상할 수 없다”고 말했다.<br><br>해리스 전 대사는 북한의 드론 침투를 언급하며 한국이 교전규칙을 마련하고, 모의훈련을 해 상부 허가 없이도 전술급 부대 단위에서 즉각 대응하도록 해야 한다고 제안했다. 또 한국과 일본은 자체 핵무장 대신 미국의 확장억제 공약을 믿고 재래식 무장 강화에 중점을 두어야 한다고 주장했다.<br><br>한편 네드 프라이스 국무부 대변인은 이날 브리핑에서 “북한은 반복적으로 대화와 외교보다 도발로 흐르고 있다”며 “불행한 일로, 궁극적으로 북한을 위해 현명하지 않은 일”이라고 말했다. 또 “우리는 건설적 대화에 나설 준비가 돼 있으나 북한은 반복적으로 대화를 거부하고 있다”며 “북한의 접근이 변하지 않는 한 추가적인 압박을 이어갈 것”이라고 말했다.<br><br>프라이스 대변인은 합동 핵연습 논란과 관련해 “한·미 양 정상은 북한의 핵무기 사용을 포함한 시나리오에 대한 효과적인 공동 대응 방안을 계획할 것을 지시했다”며 “우리는 확장 억지를 매우 심각하게 받아들이며, 관련 논의를 이어갈 것”이라고 말했다. 한·미 양국에 인식차이가 있느냐는 질문엔 “확장 억지에 대해서는 정확하게 일치한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-03T21:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017831466&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 극우 장관 예루살렘 성지 방문… 이-팔 긴장 고조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010400210456179_1672759264_0924281199.jpg\"></center><br>출범 1주일을 맞는 이스라엘의 베냐민 네타냐후(73) 총리 연정이 연일 극우 행보를 보이면서 중동에 긴장이 고조되고 있다. 연정 극우세력의 대표인 이타마르 벤-그비르 국가안보 장관은 3일(현지시간) 팔레스타인의 반대를 무릅쓰고 동예루살렘 성지를 전격 방문했다.<br><br>이스라엘 일간 타임스오브이스라엘은 이날 벤-그비르 장관이 경호 인력을 대동하고 동예루살렘 성지를 방문했다고 보도했다. 벤-그비르 장관은 연정에 참여한 정당 ‘오츠마 예후디트’의 대표로, 이스라엘에서 가장 극우적이라고 불리는 정치인이다.<br><br>벤-그비르 장관이 방문한 동예루살렘 성지는 이슬람교도에게 ‘고귀한 안식처’로, 유대교도에게 ‘성전산’으로 불리는 곳이다. 이슬람교도만이 이곳에서 기도와 예배를 할 수 있다. 유대교도도 방문할 수 있지만 기도와 예배는 ‘통곡의 벽’으로 불리는 서쪽 벽에서만 허용된다. 이슬람교도인 팔레스타인 주민과 유대교도인 이스라엘 경찰 간 충돌이 끊이지 않는 곳이어서 이스라엘 고위관리나 정치인은 성지 방문을 자제해 왔다. 종교적·정치적 도발로 해석될 여지가 있기 때문이다.<br><br>벤-그비르 장관의 동예루살렘 방문은 이스라엘 극우세력이 주장해온 성지 관리 권한을 장악하기 위함으로 보인다. 그는 이날 현지에서 “성전산은 이스라엘 사람에게 가장 중요한 장소로, 우리는 이곳에서 무슬림과 기독교도의 이동의 자유를 지켜왔다. 이제 유대교도도 이곳에 가게 될 것이다. 위협을 가하는 자는 엄격하게 다룰 것”이라고 경고했다.<br><br>팔레스타인 무장 세력은 벤-그비르 장관의 성지 방문에 즉각 반발했다. 가자지구를 통치하는 무장 정파 하마스는 전날 성명을 통해 “(벤-그비르의) 성지 방문은 갈등을 고조시킬 것”이라고 경고했다. 성지를 방문한 벤-그비르 장관은 “우리 정부는 하마스의 위협에 굴복하지 않을 것”이라고 또 맞받았다.<br><br>갈등 요인은 이뿐이 아니다. 네타냐후 정부는 점령지 내 유대인 정착촌 확대도 주장하고 있다. 네타냐후 총리가 이끄는 리쿠르당은 지난달 28일 연정 구성 합의서에 점령지역 내 정착촌 확장과 개발을 최우선 과제로 내세웠다. 이스라엘은 1967년 제3차 중동전쟁에서 승리한 뒤 요르단강 서안지구, 동예루살렘, 시리아 골란고원 등을 불법 점령하고 있다. 국제사회는 점령지 내 정착촌 건설을 불법으로 규정하고 있지만 이스라엘은 이들 지역에 유대인 정착촌 건설을 승인해 왔다.<br><br>이런 움직임에 유엔은 최근 국제사법재판소(ICJ)에 이스라엘의 팔레스타인 점령이 적법한지 판단을 내려 달라고 요청했다. 유엔총회는 지난달 30일 ICJ의 조언을 구하겠다는 결의안을 찬성 87표, 반대 26표, 기권 53표로 통과시켰다. 네타냐후 총리는 이를 두고 “총회 투표는 비열하다. 어떤 유엔 결의안도 역사적 진실을 왜곡시킬 수는 없다”고 비판했다.<br><br>이스라엘 내에서 유대인 세력을 확장하려는 움직임은 더 활발해질 것으로 보인다. 네타냐후 정부의 신임 이민·통합 장관인 오피르 소퍼는 ‘비유대인’의 이민을 제한해야 한다고 주장한다. 그는 2일 공영방송 칸(KAN)과의 인터뷰에서 “러시아와 우크라이나에서 새로 온 이민자 약 5만5000명 중 4만명이 유대인이 아니었다”며 “비유대인 이민을 제한하는 조치를 취해야 한다”고 주장했다.<br><br>정세 불안 조짐에 제이크 설리번 미국 백악관 국가안보보좌관은 이달 이스라엘을 방문할 계획이라고 밝혔다. 로이터통신은 “백악관이 이스라엘과 팔레스타인의 관계 악화 가능성을 우려함에 따라 이스라엘에서 회담이 열릴 것으로 보인다”고 전했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-01-03T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281199&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 “日 군사주의 강화에 적절한 대응 조치”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010400200356177_1672759203_0924281218.jpg\"></center><br>러시아가 일본의 군국주의 획책 움직임에 대해 아시아·태평양 지역 안보에 대한 심각한 도전으로 규정하며 대응 조치를 시사했다.<br><br>안드레이 루덴코(<b>사진</b>) 러시아 외무차관은 3일(현지시간) 타스 통신과의 인터뷰에서 “기시다 후미오 총리의 일본 정부가 수십년간 주창한 평화발전 노선을 포기하고 군사주의 강화 노선으로의 이행을 가속하는 것을 예의주시하고 있다”고 지적했다. 이어 “일본의 이런 활동은 러시아와 아태 지역 전체 안보에 대한 심각한 위협”이라며 “그러한 정책이 지속될 경우 러시아에 대한 군사적 위협 차단을 위해 적절한 대응 조치를 취할 것임을 경고한다”고 밝혔다.<br><br>루덴코 차관은 군사주의 강화 정책의 구체적 근거로 러시아 국경 인근에서 미국 등 우방국들을 초청한 대규모 군사훈련, 유례없는 국방비 증대 등을 꼽았다.<br><br>일본 정부는 지난달 중순 임시 각의(국무회의)에서 국가안전보장전략 문서 등 3대 안보 문서에 적 미사일 발사 거점 등을 공격할 수 있는 반격 능력 보유를 명기했다. 또 이를 위해 내년 방위비를 올해보다 26% 늘어난 사상 최대 규모의 6조8000억엔(약 65조7000억원)을 편성했다.<br><br>루덴코 차관은 또 일본이 우크라이나 전쟁으로 인한 서방의 대러 제재에 적극 동참한다는 이유로 일본과의 평화조약 체결 협상을 거부한다는 입장도 재확인했다. 그는 “(러시아에) 직접적 위협을 감행하는 국가와 평화조약을 체결하는 것은 불가능하다”고 강조했다. 양국은 아베 신조 전 총리 재임 시절 영토 분쟁을 해결하고 평화조약을 체결하려 했으나 성과를 내지 못했었다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2023-01-03T19:07:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281218&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 대만 총괄 “외세 의지한 독립 도모 반드시 실패할 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010323100356124_1672755004_0924281168.jpg\"></center><br>중국의 대만 문제를 총괄하는 쑹타오(<b>사진</b>) 공산당 중앙 대만공작판공실 및 국무원 대만사무판공실 주임이 신년사에서 “외세에 의지해 독립을 도모하는 것은 반드시 실패한다”고 경고했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010323100456125_1672755004_0924281168.jpg\"></center><br>3일 중국 관영 신화통신에 따르면 쑹 주임은 잡지 ‘양안 관계’에 게재한 글에서 “2023년은 20차 당 대회 정신과 대만 문제 해결을 위한 총체적 계획을 전면적으로 관철하는 해”라며 “평화통일과 일국양제, 하나의 중국 원칙을 바탕으로 대만 각계 인사들과 양안 관계와 국가 통일에 대해 심도 있는 협상을 전개할 것”이라고 말했다. 이어 “우리는 대만 독립 분리 세력을 단호히 분쇄하고 대만을 이용해 중국을 제압하려는 외부 세력의 행위를 억제할 것”이라며 “양안 동포들이 한마음으로 동행하면 조국 통일의 대업을 완성할 수 있다”고 덧붙였다.<br><br>쑹 주임은 또 대만 집권 민진당이 지난해 11월 지방선거에서 패배한 것을 거론하며 “평화, 안정, 발전 추구가 대만 사회의 주류 여론이며 외세에 의지해 독립을 도모하는 것은 반드시 실패한다는 것을 보여준다”고 주장했다. 대만 독립 성향의 민진당은 21개 광역지방자치단체장을 뽑는 선거에서 5곳만 승리하며 13곳을 석권한 제1야당 국민당에 참패했다.<br><br>중국 공산당 대외연락부장으로 당대당 외교를 담당했던 그는 지난달 시진핑 국가주석 집권 3기 대만 실무 수장에 임명됐다. 시 주석의 대만 통일 과업을 전면에서 실행할 인물로 꼽힌다. 시 주석은 3연임을 확정한 지난해 10월 20차 당 대회 개막식 업무 보고에서 “조국 통일의 대업을 확고부동하게 추진한다”며 “대만에 대한 무력 사용을 포기하지 않겠다”고 선언했다.<br><br>대만의 중국 사무를 총괄하는 행정원 대륙위원회는 이날 성명을 내고 대만에 대한 군사적 강압을 중단하라고 밝혔다. 대륙위원회는 “전쟁은 문제 해결을 위한 선택지가 아니다”며 “지역 안정과 발전을 촉구하겠다는 공통의 목표를 가진 대화와 협력만이 국민을 안전하고 행복하게 만들 수 있다”고 강조했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-03T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281168&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“中에 맞서려면 반도체 보조금 경쟁·우호국간 협력 필수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010321080756022_1672747687_0924281120.jpg\"></center><br>“중국의 반도체 보조금은 방대하고, 점점 커지고 있습니다. 중국의 보조금에 대응하는 유일한 방법은 (각국의) 보조금 지급일 수 있습니다.”<br><br>크리스 밀러 터프츠대 교수는 국방 기술의 미래가 첨단 컴퓨팅 파워에 의해 결정될 것이라고 강조했다. 또 보조금을 앞세운 중국의 반도체 정책에 대한 대응 전략은 기술적으로 앞서 나가는 길밖에 없다고 단언했다. 그는 이를 위해 우호국 간 협력을 강화하고 인력 양성과 연구·개발(R&D) 투자 등에 나서야 한다고 제언했다. 밀러 교수가 최근 출간한 ‘칩 워’(Chip War·반도체 전쟁·사진)는 영국 일간 파이낸셜타임스 ‘올해의 경영 서적’에 선정됐다. 지난달 14일과 18일 그와 인터뷰했다. 다음은 일문일답.<br><br><b>-책을 쓴 이유가 무엇인가.</b><br><br>“중국이 석유보다 반도체 수입에 더 많은 돈을 쓰고 있다는 것을 알고 충격을 받았다. 반도체가 거대 기술기업의 부상, 세계화의 형태, 군사력의 균형과 같은 세계적 추세를 이해하는 열쇠를 제공한다는 것을 깨달았기 때문이다.”<br><br><b>-미국은 지난해 10월 대중 반도체 수출통제 조치를 발표했다.</b><br><br>“중국이 칩 제조 기술을 발전시키고 군사 시스템에 배치할 것을 우려해서다. 국방 기술의 미래는 컴퓨팅 파워에 의해 결정될 것이다. 이는 인공지능(AI) 시스템을 교육하는 방대한 데이터센터와 관련해 특히 중요하다. 군사 시스템에 AI가 점점 더 많이 적용됨에 따라 반도체 역할은 더욱 커질 것이다. 차세대 군사 시스템에서 첨단 반도체는 결정적으로 중요해졌다.”<br><br><b>-미국의 목표는 무엇인가.</b><br><br>“중요한 제품에서 위험할 정도로 중국에 의존하지 않는 것, 중국이 군사 발전에 필요한 기술에 접근하는 것을 막는 것 두 가지다. 중국이 최첨단 반도체를 제조하고 국방 목적으로 배치하는 방법을 배우면 군사력 균형에 심각한 영향을 미칠 수 있다. 중국은 군사적 목적으로 반도체를 개발하며 영향력을 키웠고, 대만이 중국의 침공 위협을 받으며 반도체 공급 안전성 우려도 부상했다.”<br><br><b>-미·중 디커플링이 진행된다는 말인가.</b><br><br>“그렇지 않다. 미국은 중국과 완전히 분리하려고 하지는 않는다. 나머지 세계도 중국과 경제적으로 긴밀히 연결된 상태를 유지할 것이다. 미국은 여전히   상당한 양의 반도체와 반도체 제조장비 및 설계 소프트웨어를 중국에 공급하고 있다. 우리 임무는 중국에 대한 경쟁 우위를 유지하고, 대만에 대한 중국의 공격을 저지하는 동시에 비용이 많이 드는 방식의 경제 관계가 되지 않도록 관리하는 것이다.”<br><br><b>-반도체 경쟁의 경제적 충격은 어떻게 보나.</b><br><br>“수출통제 조치는 필연적으로 비용이 발생한다. 그러나 지난해 조치는 가능한 한 제한적인 영향을 미치도록 설계됐다. 첨단 반도체 제조에서 중국의 진전을 중단할 뿐 저기술 반도체에는 영향을 미치지 않는다. 미국과 대만 기업이 가장 큰 영향을 받을 것이다. 중국의 양쯔메모리테크놀로지(YMTC)와 같은 메모리 분야 주요 경쟁자가 큰 장벽에 직면하게 돼 한국 기업은 경제적 이익을 얻을 수 있다. 반도체과학법을 통한 보조금은 미국 기업뿐 아니라 외국 기업에도 제공된다.”<br><br><b>-TSMC 설립자 모리스 창은 세계화와 자유무역이 죽었다고 말했다.</b><br><br>“나는 이 사안에 대해서는 그가 틀렸다고 생각한다. 우리는 외부 세계와 중국의 관계에서만 변화를 목격하고 있다. 이 요인 외에 세계화는 계속된다. TSMC는 일본과 미국에 새로운 시설을 짓고 있다. 이것이 세계화의 또 다른 사례가 아니고 무엇인가.”<br><br><b>-보조금 경쟁이 불가피할 것이라는 우려가 있다.</b><br><br>“동의한다. 하지만 가장 큰 과제는 한국 대만 미국 등의 보조금 경쟁이 아니다. 후발 반도체 업체에 그 어느 나라보다 많은 막대한 자금을 쏟아붓고 있는 중국과의 보조금 경쟁이다. 이상적인 세상에서라면 보조금을 지급하지 않는 데 동의할 것이다. 그러나 현실은 중국의 보조금이 방대하고 점점 커지고 있어서 다른 국가들이 이에 적응해야 한다는 것이다. 일부 정치인이 중국산 반도체에 대한 반덤핑 조치 등 논의에 나설 가능성이 있지만 쉽지 않을 전망이다. 따라서 보조금은 중국 보조금에 대한 유일한 대응수단일 수 있다.”<br><br><b>-반도체 전쟁에서 미국의 동맹 전략은 무엇인가.</b><br><br>“우호국 간 협업이 필수적이다. 한국 미국 일본 대만 정부가 서로의 이익과 기업의 입장을 이해하는 것이 중요하다. 정부 간 정보 교환은 효과적인 정책을 만드는 데 매우 요긴하다. 바이든 미 행정부는 지난해 수출통제를 발표하면서 한국과 대만 기업에 대한 특별유예를 제공함으로써 영향을 제한하는 데 신중했다.”<br><br><b>-중국의 보복 가능성은.</b><br><br>“(이번 조치로 인해) 중국이 기술을 따라잡고 보복할 수 있을지 회의적이다. 미국과 일본 한국 대만은 현재 많이 앞서 있으며 ‘무어의 법칙’에 따라 속도를 내고 있다. 중국의 반도체 전략 목표는 명확하다. 수입을 줄이고 수출을 늘리는 것이다. 중국은 자체 생산할 수 있는 제품은 수입할 생각이 없다. 반면 다른 선택지가 없을 땐 기술을 계속 수입할 것임도 보여줬다. 따라서 유일하게 실행 가능한 전략은 기술적으로 중국보다 앞서 나가는 것뿐이다.”<br><br><b>-한국에 제언한다면.</b><br><br>“한국은 그동안 기술 정책과 반도체 분야에서 매우 성공적이었다고 생각한다. 정부는 교육을 잘 받은 인력을 제공하고 R&D에 투자하고 우호적인 비즈니스 환경을 조성하는 역할을 해야 한다. 민간부문은 경영 우수성 및 공급망 효율성과 같은 역량을 연마해야 한다.”<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">크리스 밀러는<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010321080856023_1672750474_0924281120.jpg\"></center><br>크리스 밀러는 미 매사추세츠주 터프츠대 플레처스쿨 국제사 부교수를 맡고 있다. 지난해 반도체산업의 부상과 지정학적 영향을 다룬 책 ‘칩 워: 세상에서 가장 중요한 기술을 위한 싸움’(Chip War: The Fight for the World’s Most Critical Technology)으로 큰 주목을 받았다. 하버드대에서 역사학 학사, 예일대에서 석·박사를 했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-03T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281120&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"월가 대형은행 70% “올해 경기침체 온다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010400180356174_1672759083_0924281165.jpg\"></center><br>미국 월가의 대형은행 3분의 2 이상이 올해 미국의 경기침체를 예상했다. 금리 인상에 따른 부동산 시장 침체와 실업률 증가 등이 경기를 끌어내리는 요인으로 지목됐다.<br><br>월스트리트저널(WSJ)은 ‘프라이머리 딜러’ 23곳의 이코노미스트들을 대상으로 설문조사한 결과 16곳(70%)이 올해 미국의 경기침체를 예상했다고 2일(현지시간) 보도했다. 프라이머리 딜러는 미 정부에서 발행한 채권을 연방준비은행(Fed·연준)과 직접 거래할 수 있는 금융 딜러로 뱅크오브아메리카 바클리 TD증권 UBS그룹 등 대형 금융사가 포함돼 있다. 설문조사에서 2곳은 내년 경기침체를 예상했다. 경기침체 수준은 대체로 가볍거나 완만할 것으로 전망됐다.<br><br>미국이 경기침체를 피할 수 있다고 답한 금융기관은 골드만삭스 JP모건체이스 모건스탠리 등 5곳에 불과했다. 이코노미스트들은 고강도 금리 인상이 경기 둔화의 주범이라고 지적했다.<br><br>지난해 인플레이션을 버티게 해준 저축도 급속히 감소하고 있다. 브렛 라이언 도이체방크 수석 이코노미스트는 “초과 저축이 고갈되기 시작하면서 수요 둔화가 더 급격할 것으로 보인다”고 말했다. 채권시장에서 미국 장단기 국채 금리 역전 현상도 지속하고 있다.<br><br>BNP파리바는 새해 전망 보고서에서 “미국과 유로존의 경기침체로 인해 올해 글로벌 GDP(국내총생산) 성장이 하락할 것”이라고 밝혔다. 전문가들은 이에 따라 연준이 하반기 금리 인하로 통화정책 방향을 수정할 것으로 전망했다. WSJ는 “대부분 이코노미스트는 연준이 2분기에 금리 인상을 중단하고 3분기나 4분기에 금리 인하를 시작할 것으로 예상했다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-03T19:05:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281165&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"멕시코 첫 여성 대법원장 “유리천장 깨졌다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010318350455879_1672738504_0924281150.jpg\"></center><br>멕시코에서 첫 여성 대법원장이 탄생했다. 로이터·AP통신은 2일(현지시간) 멕시코 대법원이 노르마 루시아 피냐(사진) 대법관을 새 대법원장으로 선출했다고 보도했다. 피냐 대법원장은 11명으로 구성된 대법관의 수장으로 대법원을 이끌게 됐다. 그는 대법관 11명 중 6명의 표를 획득했다.<br><br>피냐 대법원장은 선서와 함께 국가 최고 법원의 독립을 유지할 것을 약속했다. 임기는 2026년 12월 31일까지 4년이다. 그는 “사법적 독립은 정부 부처 간 갈등을 해결하는 데 필수적”이라며 “개인적인 시야는 제쳐놓고 다수의 의견을 형성하기 위해 노력하는 것이 나의 중요한 계획”이라고 포부를 밝혔다. 이어 “접근 불가능으로 보이던 유리천장이 깨졌다”며 “나는 법원을 대표하는 동시에 여성을 대표한다”고 말했다. 그는 아버지 성(姓)인 ‘피냐’와 어머니 성인 ‘에르난데스’를 함께 사용해 ‘피냐 에르난데스’로도 불린다.<br><br>안드레스 마누엘 로페스 오브라도르 멕시코 대통령은 국영 전력회사와 석유회사의 권한을 강화하는 법안인 ‘전기법’을 추진하고 있다. 로이터통신은 피냐 대법원장이 재생에너지에 찬성하는 입장이어서 대통령에게 맞서게 됐다고 전했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-01-03T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281150&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 이상고온에 눈 없는 알프스… 유럽 난방 수요도 줄어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0104/2023010400170356170_1672759023_0924281231.jpg\"></center><br>설원으로 유명한 오스트리아 인스브루크 베르기젤 스키점프대 주변이 2일(현지시간) 눈 대신 녹색 숲으로 덮여 있다. 유럽 각국은 올겨울 이상고온 현상으로 포근한 날씨의 수혜를 입고 있다. 난방 수요가 줄어들며 우크라이나 전쟁으로 야기된 천연가스 가격 폭등 현상이 사라진 상태다.\n\nAP연합뉴스","date":"2023-01-03T15:18:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281231&code=11141800&sid1=int"}]