[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"13평 쓰레기 아파트에서 살아남은 미니 푸들 짱아의 아픔 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030332208_1670576583_0924277037.jpg\"></center><br><b><i>“구조요청이 들어온 장소는 13평짜리 낡은 복도식 아파트였는데요. 현관문을 열자마자 발 디딜 틈 없이 가득 쌓인 폐기물더미에서 지독한 악취가 뿜어져 나오더군요. 구조팀이 겨우 틈새를 비집고 거실에 가보니 스무 마리도 넘는 미니 푸들과 고양이가 바글대고 있었어요”</i></b><br><br><i><b>-동물구조단체 포해피니스 운영자 박수아(35·가명)씨-</b></i><br><br>시작은 다섯 마리였다고 합니다. 아파트 단지에서 유기견이나 유기묘가 발견되면 경비원이 갈 데 없는 유기동물을 본인 아파트에 들였습니다. 곧 번식이 일어나더니 다섯 마리는 23마리가 됐죠. 애니멀호딩으로 가는 전형적인 과정이었습니다. 결국 경비원은 본인 아파트를 버려두고 지인들의 집을 전전하기에 이릅니다.<br><br>지인에게 부탁해 이틀에 한번 물과 사료를 챙겨줬다고는 합니다. 하지만 빈집에 사람의 손길도 없이 방치됐으니 23마리의 동물들은 사실상 버려진 것과 다름 없었습니다. 커지는 소음과 악취에 이웃주민의 불만도 커졌죠. 주민 신고가 접수되고 다행히 지방자치단체와 시민단체가 나섰습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">저장강박에서 비롯된 애니멀 호딩 현장<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030332209_1670576583_0924277037.jpg\"></center><br>사건은 충남 천안시 목천읍의 어느 아파트 경비원으로 일하는 70대 A씨에게서 비롯했습니다. A씨는 주민들이 버린 폐가전제품과 폐가구 등을 챙겨 본인의 13평 아파트와 복도에 쌓아뒀습니다. 작동하지 않는 청소기, 전기장판과 솜이불 등이 20개씩 현장에서 발견되기도 했죠. 불필요한 물건을 수집해 본인과 이웃의 일상을 방해하는 저장강박증 의심 환자였습니다.<br><br>경비원 A씨의 수집벽은 물건에 그치지 않았습니다. 그는 3년 전부터 유기동물도 끌어 모았습니다. 그는 아파트 내에서 유기견이나 유기묘가 발견됐다는 신고를 받으면 자기 아파트에 데려갔습니다. 그렇게 키우기 시작한 게 소형견 세마리와 유기묘 두마리였습니다.<br><br>하지만 물건과 달리 동물은 번식해 숫자가 늘어나죠. A씨가 데려간 유기동물은 번식을 거듭하더니 3년 만에 개 12마리와 고양이 11마리, 모두 23마리까지 불어납니다. 가뜩이나 폐기물이 가득했던 A씨 아파트는 방치된 동물들이 내뿜는 악취와 소음으로 인해 사람이 살 수 없는 공간으로 변했습니다.<br><br>현장 구조에 참여한 포해피니스 운영자 박수아씨는 “A씨조차 2년 전부터 본인 아파트를 버리고 지인 집을 전전하며 살았다더라”며 “남겨진 동물들은 A씨 친척이 이틀에 한 번씩 챙겨주는 물과 사료를 먹으며 겨우 숨만 붙어있었다”고 전합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“구조 도와주세요” 읍사무소 부탁에 지역주민 뭉쳤다<br></div><br>애니멀호딩 현장을 수습하려면 많은 행정력이 필요합니다. 우선 유기동물 구조에 따라오는 통상적인 과정을 거쳐야 합니다. 중성화 수술을 해주고 이후 돌봄과 입양 문제를 해결해야 하죠. 더불어 오염된 주거환경 문제가 있습니다. 이걸 복원하려면 수백만원 들여 특수청소를 해야 합니다. 다행히 이번에는 지자체가 주거환경 개선을, 시민단체는 중성화 수술과 돌봄·입양을 맡았습니다.<br><br>호딩 현장을 제보 받은 목천읍사무소 측은 “읍 행정력으로는 호딩현장을 처리하는 데 한계가 있다고 판단해 지역 내 동물구조단체들에 도움을 구했다”고 말합니다. 목천읍의 요청에 천안시 고양이보호협회와 포해피니스가 협조하기로 했죠.<br><br>호더의 협조도 도움이 됐습니다. A씨는 책임을 인정하고 상당한 액수의 비용을 지불하기로 했죠. 인근 동물병원과 애견미용사도 적극적으로 도왔습니다. 고양이 구조를 맡은 천안 고양이보호협회 관계자는 “호더가 순순히 동물 소유권을 포기하고 중성화 및 치료 비용으로 200만원을 보태는 등 책임있는 자세를 보였다”며 “대부분의 호더들이 소통을 거부하는 점에 비하면 다시 보기 힘든 모범사례”라고 말했습니다. 포해피니스 측은 “수용공간 및 돌봄 인력의 한계로 인해 구조에 따른 부담이 컸지만 우리 보호소에서 돌봄 및 입양을 돕기로 회원들과 의견을 모았다”고 전합니다.<br><br>호더의 동의를 얻은 민관 합동팀은 지난 10월 문제의 아파트를 방문했습니다. 현장은 고장난 청소기와 전기장판 20여점을 포함해 수년간 호더가 수집한 폐기물로 인해 발디딜 틈조차 없었다고 합니다. 당시 구조에 참여한 수아씨는 “복도를 지나 현관문을 열자마자 지독한 악취와 함께 동물들이 짖는 소리가 울렸다”고 전합니다.<br><br>폐기물 더미를 헤집고 들어간 거실에는 소형견과 고양이 20여마리가 뒤엉켜 있었습니다. 구조자들은 당황한 동물들이 숨기 전에 챙겨온 이동장에 동물들을 재빨리 담았습니다. 동물들의 경계심이 강해서 나무판자로 길을 터 이동장으로 유도하는 방식으로 30분 만에 구조작업을 마쳤다고 합니다. 이중 푸들 12마리는 수의사와 애견미용사의 도움으로 위생미용 및 중성화 수술을 마쳤고, 부모견 2마리를 제외한 10마리의 자견들은 포해피니스 보호소에 입소했습니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">■<b draggable=\"false\">해외선 동물학대로 엄벌 및 강제조치… 국내선 호더 동의 구해야</b><br draggable=\"false\"><br draggable=\"false\">  해외에서는 동물을 열악한 환경에 방치하는 호딩 행위를 동물학대로 분류해 강력하게 처벌합니다. 독일에서는 애니멀 호더가 적발되면 국가 차원에서 동물을 압수하고 소유자가 향후 동물을 키울 권리를 박탈합니다. 또한 호주에서는 동물 학대정황이 있으면 공무원이 개인 주거지에 진입해 구조조치를 할 수 있는 강력한 권한을 부여하고 있습니다.<br draggable=\"false\"><br draggable=\"false\">하지만 국내에서는 사실상 호더의 동의 없이는 구호조치를 할 수 없습니다. 본인 동의 없이는 현장 수습을 할 수 없어서 다수의 지자체에서는 주거공간 청소에 앞서 호더 본인에게 ‘주거환경개선 시공 동의서’ 서명을 받고 있습니다.<br draggable=\"false\"><br draggable=\"false\">동물보호법상 정부는 피학대 동물을 학대자로부터 긴급 격리 조치할 수 있지만 호딩은 학대로 간주되지 않습니다. 긴급격리 조치 발동 조건을 보면 ▲고의로 동물에게 상해를 입히거나 ▲최소한의 사육환경을 제공하지 않는 경우 등 조건이 제한적이거나 추상적이어서 실효성이 없다는 지적이 나옵니다.<br draggable=\"false\"></div></div><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">위기에서 행복으로… 푸들 짱아의 가족을 모집합니다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030432211_1670576584_0924277037.jpg\"></center><br>구조된 10마리의 푸들들은 다행히 모두 건강했습니다. 다만 구조 직후에는 교감경험이 없어 사람을 두려워했습니다. 포해피니스 측은 기초 행동교육인 ‘피딩(feeding)’을 진행했습니다. 사람 손으로 직접 사료를 급여해서 경계심이 강한 개와 자연스럽게 교감하는 방식입니다. 1주일 동안 교육한 결과, 다행히 10마리의 푸들은 사람 손길을 피하지 않고 품에 안기는 등 사회성을 회복했답니다. 교육성과가 좋아 10마리 가운데 5마리는 벌써 입양처 및 임시보호처를 마련했습니다.<br><br>지난달 14일 국민일보는 천안의 포해피니스 보호소를 방문했습니다. 이날 현장에는 입양 적합도를 점검하기 위해 11년차 유기견 행동전문가 미애쌤이 동행했습니다. 수아씨가 소형견사 문을 열자 5마리의 푸들이 껑충 뛰어나와 취재진을 반겼습니다. 손에 올려둔 간식을 선뜻 먹고 무릎 위에 올라타는 등 애교를 부렸는데요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030432210_1670576584_0924277037.jpg\"></center><br>산책에 앞서 장비를 채우려고 하자 몸을 움츠리며 무서워하더군요. 미애쌤은 비교적 성격이 차분한 1살반 푸들 짱아에게 산책 교육을 실시했습니다. 먼저 보호장구인 하네스 착용을 도왔는데요. 간식을 활용해서 짱아 스스로 하네스에 머리를 끼우도록 유도하자 10여 번 시도 후 하네스에 대한 두려움을 극복했습니다. 다음은 2m 산책줄에 익숙해질 차례입니다. 미애쌤은 짱아가 보호자와 가까워졌다 멀어졌다를 반복하면서 줄의 범위를 터득하도록 도왔습니다. 짱아는 처음에는 산책줄이 불편한 듯 넙죽 엎드렸지만 점차 걷고 뛰더니 20분 뒤 산책에 앞장섰습니다. 미애쌤은 “짱아는 6㎏대 소형견인데다 학습능력이 뛰어나므로 공동주택 생활에 무난히 적응할 것으로 보인다”고 총평했습니다.<br><br>시민들의 온정으로 위기를 벗어난 푸들 짱아의 가족을 모집합니다. 관심있는 분은 기사 하단의 입양신청서를 작성해주시길 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">■영리한 미니어처 푸들, 짱아의 가족을 모집합니다</b><br draggable=\"false\"><br draggable=\"false\">-2살 추정 푸들, 중성화 수컷<br draggable=\"false\">-6kg, 가족에게 애교가 많고, 경계심은 없으며 신중한 성격<br draggable=\"false\">-잔짖음이 없으며, 교육 습득력이 뛰어남<br draggable=\"false\"><br draggable=\"false\">■<b draggable=\"false\">입양을 희망하는 분은 아래 SNS로 메시지를 보내주세요</b><br draggable=\"false\"><br draggable=\"false\">-인스타그램 @forhappiness_2019<br draggable=\"false\">-카카오톡 채널 (http://pf.kakao.com/_zxcfcT)<br draggable=\"false\"><br draggable=\"false\">■<b draggable=\"false\">푸들 짱아는 개st하우스에 출연한 105번째 견공입니다 (86마리 입양 완료)</b><br draggable=\"false\"><br draggable=\"false\">-짱아의 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.<br draggable=\"false\"></div></div><br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2022-12-09T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277037&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"지금 한강 몇 도지?…매일 기록하는 사람들[주말특급]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611142227812_1670292862_0017756475.jpg\"></center><br>유독 쓸쓸한 날이 있다. 문득 외로움, 슬픔 같은 감정이 몰려올 때 ‘지금 한강 몇 도지?’라는 밈(meme·인터넷상에서 화제가 된 특정 말이나 사진)이 생각났다.<br><br>한강 수온을 묻는 이 말은 어느새 극단적인 선택을 하고 싶을 만큼 힘들 때 쓰는 은어가 됐다.<br><br>검색창에 ‘한강 물 온도’를 쳐 봤다.  페이지 하나가 등장했다. 실제로 한강 물온도를 알려주는 페이지가 있었던 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611152627814_1670292926_0017756475.jpg\"></center><br><br>페이지는 매시간 한강 온도가 몇 도인지 알려주고 있다. 이에 더해 시간마다 달라지는 명언까지 제공한다. 이 페이지는 누가 만들었고, 왜 만들었는지 궁금해지기 시작했다.<br><br>국민일보 인턴기자들은 ‘한강 물 온도’ 페이지 개발자 남모씨(닉네임: ivLis·19)를 찾아 페이지와 관련된 이야기를 들을 수 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611164027816_1670293000_0017756475.jpg\"></center><br>컴퓨터공학과에 재학 중인 남씨는 “5년 전쯤 중학생 시절 비트코인이 유행했을 때 해당 페이지를 만들게 됐다”고 했다. 당시 비트코인, 주식 등이 하락장일 때 ‘한강 물 온도 몇 도냐’는 표현이 흔히 쓰이는 것을 보고 한강 물 온도를 궁금해하는 사람들이 많다는 것을 알게 됐다.<br><br>그는 “하지만 한강 물 온도를 물어보는 것이 좋은 표현을 쓰는 게 아니지 않느냐”라며 “극단적 선택을 암시하는 표현으로 사용되는데 이러한 (생각을 하는) 사람들에게 용기를 북돋게 해주는 한마디를 해주자, 이런 마음으로 페이지를 만들게 됐다”고 덧붙였다.<br><br>‘한강 물 온도’에서는 한강 온도와 함께 그날의 명언을 올려주고 있다. 남씨는 “해당 페이지에 들어오는 사람들은 온도를 알고 싶다기보다는 극단적 선택을 생각하는 사람이 많다. 그들이 (이 페이지에 방문했다는 것은) 그날 하루가 별로 좋지 못했음을 의미한다고 생각한다”라며 “그런 사람들이 본다는 것을 가정하고, 재기를 꿈꾸거나 ‘지금까지 했던 것들이 헛된 게 아니다’ 같은 종류의 명언을 모아 올리고 있다”고 했다.<br><br>그는 “지금은 관리 문제로 댓글 기능을 삭제했는데, 예전에 ‘시험 기간에 시험을 망쳤는데 위안을 얻고 갑니다’, ‘자살을 생각했는데 하지 말아야겠다고 생각했다’ 등의 이야기가 올라왔다”고 밝혔다. 그는 페이지에 들어와 소소하게 이야기를 나눌 수 있는 이러한 댓글 기능을 다시 추가해보고자 한다고 밝혔다.<br><br>남씨는 한강 지역 선정 기준을 묻자 “‘극단적 선택 암시’가 주식 하락장에서도 많이 언급되지만 (페이지를) 만들 때 학생이기도 했고, 공부 스트레스도 크지 않을까 싶어 공무원·재수하면 떠오르는 노량진을 우선순위로 했다”고 말했다. 이어 기계 설비 문제 등으로 인해 해당 지역 데이터가 공개되지 않으면 근처에 있는 탄천의 데이터를 가져오고 있다고 덧붙였다.<br><br>남씨가 데이터를 얻는 곳은 서울특별시에서 제공하는 ‘물순환정보공개시스템’이다. 이 시스템은 서울시 보건환경연구원 물환경연구부가 제공하는 한강 관련 데이터 페이지다. 누구든지 이 페이지에 접속해 텍스트 파일을 다운받아 원하는 데이터를 추출하고 가공할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611213627823_1670293296_0017756475.jpg\"></center><br>인턴 기자들은 이제 물순환정보공개시스템의 데이터는 왜 수집되며 어디에 사용되는지 궁금해졌다. 이에 해당 시스템을 관리하고 있는 서울특별시 보건환경연구원 물환경연구부(물환경생태팀) 서광석 주무관의 이야기를 들어봤다. 현재 서 주무관은 지천 및 국가수질측정망 운영 총괄업무와 탄천 및 중랑천 수질측정소를 담당하고 있다.<br><br>서 주무관은 국민일보와의 인터뷰에서 한강 관련 데이터를 수집하는 이유로 “수질오염으로 인한 시민 및 동식물에 중대한 위해를 최소화하기 위해서”라고 설명했다. 한강 온도 등 한강 수질 측정자료는 수질 오염사고 발생 시 신속한 대응조치를 할 수 있는 체계를 만드는 데 필요하다. 또한 수생태계 조사연구의 기초 자료로 이용되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611224527825_1670293365_0017756475.jpg\"></center><br>그는 “한강 본류와 지천의 수질 및 수생태계 실태를 파악하기 위해 여러 가지 수질 데이터를 직접 측정하고 있다”고 했다. 물환경연구부가 수집하고 있는 구체적인 한강 관련 데이터는 수온과 용존산소, 부유물질 등의 기본적인 항목부터 페놀, 시안 등과 같은 유해물질을 분석한 자료였다. 또한 물벼룩과 조류와 같은 생물체를 이용해 독성 평가를 수행하고 있었다.<br><br>그렇다면 여러 데이터 중 한강 온도를 측정하는 이유는 무엇일까. 서 주무관은 “수온은 수질과 수생태계의 기본적인 요소로서 하천 내에서 일어나는 물질 간의 반응과 용존산소 농도, 플랑크톤 등 미생물의 계절적 발생 특성에 영향을 주기 때문에 수온의 변화를 지속적으로 측정할 필요가 있다”고 답했다. 또 “기후변화의 직간접적인 지표로도 삼을 수 있다”고 했다. 기후변화로 인한 대기 온도 상승은 수온 상승을 유발해 수생태계의 변화를 초래하고 수생 생물에게 영향을 미치기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611233127826_1670293411_0017756475.jpg\"></center><br><br>‘물순환정보공개시스템’에서는 ‘수온’ 이외에도 ‘pH’, ‘용존산소’, ‘총질소’, ‘총인’, ‘총유기탄소’, ‘페놀’, ‘시안’ 등의 항목이 올라와 있다. 이러한 데이터값은 무엇을 의미할까.<br><br>환경정책기본법 시행령(대통령령 제32557호)은 하천에서의 ‘사람의 건강보호 기준’과 ‘생활환경 기준’을 마련하고 있다. ‘생활환경 기준’에서 ‘약간 좋음’ 등급 기준은 pH는 6.5~8.5, 용존산소량(물속에 포함된 산소량)은 5.0 ㎎/ℓ 이상을 명시하고 있다. 이때 ‘약간 좋음’ 등급은 약간의 오염물질은 있으나 용존산소가 많은 상태의 다소 좋은 생태계로, 여과·침전·살균 등 일반적인 정수처리 후 생활용수 또는 수영용수로 사용할 수 있는 정도를 말한다.<br><br>하천의 ‘사람의 건강 보호 기준’에 따르면 시안(CN)은 검출돼선 안 되며(검출한계 0.01 ㎎/ℓ) 음이온계면활성제(ABS)는 0.5 ㎎/ℓ 이하여야 한다. 또한 페놀은 해역에서 ‘사람의 건강보호 기준’으로 0.005 ㎎/ℓ 이하로 검출될 것으로 권장되기에 물환경연구부는 계속해서 이러한 데이터를 측정하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611241727827_1670293457_0017756475.jpg\"></center><br>현재 물순환정보공개시스템에서는 노량진, 선유, 탄천, 중랑천, 안양천 등 총 5곳에서 측정한 한강 수질 자료가 공개된다. 한강의 상류 부분은 국가에서 별도로 설치해 운영하는데, 서울시는 한강 중류 구역을 대표할 수 있는 지점 중 과거 선유도정수장과 노량진취수장이 있었던 선유도(1974년)와 노량진(1977년)을 선정해 지금까지 운영하고 있다.<br><br>서울시는 또한 한강으로 유입돼 영향을 줄 수 있는 주요 지천 중 적정 유량을 보유하고 있는 지천인 탄천과 중랑천, 안양천에 수질측정소를 설치해 상시 운영 중이다.<br><br>서 주무관은 “한강은 중요한 상수원이자 시민의 친수활동공간이며 많은 수생 생물의 서식처”라며 “사람과 생태계 건강에 영향을 미칠 수 있는 수질오염사고를 사전에 방지하기 위해 수질을 상시 감시하고 있다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611251227828_1670293512_0017756475.jpg\"></center><br><br>강원도부터 서울특별시, 경기도를 지나 충청도까지 동서로 흐르는 한강은 빼놓을 수 없는 중요한 곳이다. 수질오염 사고 등을 사전에 방지하기 위해 측정하는 한강 물온도는 인간과 생태계 건강에 영향을 미치는 중요한 데이터다.<br><br>언제부터인가 이 한강 온도는 극단적 선택을 암시하는 표현이 됐다. 각종 커뮤니티에 ‘한강 온도’를 치면 힘들었던 이야기와 함께 한강에 뛰어들고 싶다는 글들을 다수 발견할 수 있다.<br><br>‘한강 물 온도’ 페이지 개발자 남씨는 “수익을 바라고 (페이지를) 운영하는 게 아니다. 액수가 크진 않아도 수익 중 일부는 기부를 하고 있다”며 “밈이라는 건 원래 수명이 짧은데 ‘한강 물 온도 몇 도냐’는 표현은 하나의 은어가 되어버린 것 같아 씁쓸하다”고 말했다.<br><br>그는 “하루에 이 페이지를 방문하는 숫자가 거의 3000~4000명 정도다. 매일매일 온도를 체크하러 들어오는 숫자다. 언젠가는 이 페이지에 들어오는 사람이 없어져야 할 텐데라는 마음을 항상 가지고 있다”고 강조했다.<br><br>‘한강 물 온도’ 페이지를 방문하면 상단에 뜨는 문구가 하나 있다. 페이지를 방문하는 이들에게 건네는 남씨만의 조그마한 위로다. “항상 들어와보긴 하는데, 인생은 살만한 거 같아요.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611190627820_1670293146_0017756475.jpg\"></center><br>2022년 마지막 달이다. 한강은 점점 추워지고 있다. 온도는 늘 상대적이라는 사실을 잊지 말자. 높은 온도가 있기에 낮은 온도가 존재한다. 한강 또한 그렇다. 이번 겨울 끝엔 2023년의 봄이 온다.<br><br>서지영, 이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-09T16:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017756475&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"늑대서 반려견으로…진화의 흔적, 며느리발톱 [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911053232002_1670551533_0017755160.jpg\"></center><br>개의 앞발가락은 모두 몇 개일까요? 눈에 보이는 것은 네 개이지만 종아리 부위에 한 개가 더 숨어 있습니다. 다섯 번째 발가락 며느리발톱(dew-claws)입니다. 며느리발톱은 빠르게 자라는 편이어서 자주 깎아줘야 하는데 정작 개가 달릴 때는 땅에 닿지 않아 쓰임새가 없는 성가신 부위입니다.<br><br>며느리발톱은 개들이 야생동물에서 인간의 반려동물로 넘어오는 과정에서 자연스럽게 퇴화한 신체기관입니다. 세계 수의사들이 연구성과를 공유하는 웹사이트 펫엠디(PetMD)에 소개된 며느리발톱의 역할과 특징에 대해 알아보겠습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">나무타기에 유용한데…달리기엔 쓸모없어<br></div><br>개의 조상인 늑대들은 마치 고양이처럼 나무를 잘 탑니다. 늑대들은 높은 곳에 올라간 먹이를 사냥하거나 자신보다 강한 포식자로부터 몸을 숨기기 위해 나무나 절벽을 타고 올랐죠. 비결은 바로 며느리발톱에 있었습니다.<br><br>며느리발톱은 다른 발가락들보다 2㎝가량 높이 달려 있고, 인간의 엄지손가락처럼 크고 강해서 무언가를 움켜쥘 때 유용합니다. 개의 조상인 늑대를 비롯해 나무를 타는 고양잇과 동물들도 높은 곳을 오르거나 미끄러운 사냥감을 움켜잡을 때 며느리발톱을 세웁니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911065932005_1670551619_0017755160.jpg\"></center><br>인류가 수렵채집기에서 농경사회로 넘어가던 1만~4만년 전쯤 일부 늑대가 인간의 반려동물로 정착합니다. 인간이 안전한 보금자리와 충분한 먹이를 제공하므로 개들은 더는 높은 곳에 오를 일이 없어졌죠. 오히려 며느리발톱은 평지를 걸을 때 방해가 됐습니다. 쓰임새가 없어진 며느리발톱은 1~3㎝가량 높은 곳으로 이동하며 퇴화했습니다. 덕분에 개들은 며느리발톱이 걸리는 일 없이 평지를 편하고 빠르게 달릴 수 있게 됐죠.<br><br>지금도 남아있는 며느리발톱을 잘 사용하는 견종들이 있기는 합니다. 울퉁불퉁한 산악지대를 오르내리는 인명 구조견과 남극이나 알래스카의 미끄러운 빙판을 달려야 하는 썰매견에게 며느리발톱은 주행을 돕는 갈고리 역할을 합니다. 또 리트리버처럼 수영을 좋아하는 견종들은 땅을 짚고 뭍으로 올라올 때 며느리발톱을 유용하게 씁니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911073132006_1670551651_0017755160.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">쓸모없는 며느리발톱, 제거해야 할까<br></div><br>하지만 대도시에서 인간과 주거공간을 공유하는 대다수 반려견에게 며느리발톱은 쓸모없는데다 잘 관리하지 않으면 염증을 일으키는 성가신 기관이기도 합니다. 활동량이 많은 개는 종종 며느리발톱에 염증이 생깁니다. 산책하다 자연스럽게 마모되는 나머지 발톱들과 달리, 며느리발톱은 보호자가 관리하지 않으면 길게 자라서 다른 곳에 걸리거나 부딪혀 다칠 위험성이 큽니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911083732007_1670551717_0017755160.jpg\"></center><br>이런 이유로 며느리발톱을 수술로 제거하는 견주들도 종종 있는데 권장하지 않습니다. 며느리발톱에는 발가락뼈와 신경, 근육이 연결돼 있어 잘라내려면 전신마취를 수반한 큰 수술을 받아야 합니다. 회복하려면 2주 이상 긴 시간이 걸리며, 개가 걷지 못하도록 운동을 제한하는 등 감수할 것이 많습니다.<br><br>전문가들은 감염, 골절 등 큰 부상이 생긴 것이 아니라면 며느리발톱을 그대로 두라고 조언합니다. 다만 산책 과정에서 아스팔트, 모래 등과 마찰해 닳는 다른 발톱들과 달리, 며느리발톱은 땅에 닿지 않아 금세 자라나는데요. 웃자라지 않도록 자주 깎아줘야 부상을 예방할 수 있습니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-12-09T15:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017755160&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"26년차 베테랑 소방관도 아찔했던 그 순간 [아살세]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022113017011622495_1669795278_0017756066.jpg\"></center><br>자칫 대형화재로 이어질 지 모를 상가건물 화재 현장. 자욱한 연기에 26년 베테랑 소방관에게도 두려움이 몰려왔습니다. 그래도 그 무엇보다 시민 구조가 먼저라는 생각에 지체없이 구조에 나섰고, 학원과 독서실에 있던 학생 등 10명의 시민을 모두 안전하게 대피시킨 뒤 화재를 진압했습니다.<br><br><span>바로 올해 생명보험사회공헌재단이 수여하는 ‘2022 생명존중대상’을 받은 대구 서부소방서 신기식 소방경(51세)의 이야기입니다.</span><br><br>신 소방경은 9일 국민일보에 긴박하고 위험했던 당시 현장 이야기를 들려줬습니다. 지난 1월 7일 오후 11시48분, 영업이 종료된 대구 북구 한 5층 상가건물 2층 사무실에서 화재가 발생했습니다. <span>이 화재로 검은 연기가 3층, 4층, 5층으로 계속 올라가는 상황이었습니다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022113017001822491_1669795221_0017756066.jpg\"></center><br>소방관들은 도착하자마자 3층부터 인명 수색을 시작했습니다. 당시 3층은 시야가 거의 보이지 않을 정도로 연기가 가득 차 있었던 상황이었습니다. 4층을 지나 5층 독서실에 도착해보니 학생 6명이 있었습니다. 구조대원들은 학생들을 한 명씩, 한 명씩 보조기를 채워 구출했습니다. <span>현장에 구조대원만 20명이 투입될 정도로 큰 불로 번질 위험이 있었던 긴박한 상황이었던 것입니다. </span><br><br>이날 현장 구조대상자 10명은 신속하게 구조됐고, 일부가 연기를 흡입해 치료를 받았지만 다행히 건강이나 생명에는 이상이 없었다고 합니다. 구조대원들의 신속한 구조와 탈출 지원에 안전하게 상황이 종료된 것입니다.<br><br>신 소방경은 지난 5월과 9월에도 단독주택 화재현장에서 현장지휘를 맡아 시민들을 구조했습니다. 5월 5일 화재 현장에선 93세의 할머니가, 9월 12일엔 40대 중반의 여성분이 구조됐습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022113016520522461_1669794725_0017756066.png\"></center><br>올해로 만 26년째 일하고 있는 신 소방경은 ‘긴급구조 119’라는 프로그램을 보고 소방관을 꿈꾸게 됐다고 했습니다. 프로그램에서 위험에 처하는 사람들을 구조하는 모습을 보고 ‘이 직업이 참 좋은 직업이구나’라는 생각을 하게 됐다고 합니다.<br><br>늘 위험에 직면하는 직업이지만, 이 일을 20년 넘게 계속할 수 있었던 동력은 무엇일까요. 신 소방경은 <span>“훈련이 첫째로 중요하다”고 밝혔습니다. 이어 “소방관이라는 직업 특성상 팀으로 활동을 하니 역량도 중요하지만, 팀워크가 이뤄져야 원활한 구조 활동이 이루어진다”며 “평소에도 체력 관리 등의 훈련을 꾸준히 하고 있다”고 했습니다.</span><br><br>올해 생명존중대상을 받게 된 데 대해 그는 “인명구조를 직업으로 하는 소방관으로서 이 상을 받게 된 것에 대해 영광으로 생각한다”며 “이 영광을 구조 활동을 하다 순직하신 동료분들과 현장에서 생사고락을 같이해온 같은 팀 동료들에게 돌려드리고 싶다”고 말했습니다. 또한 “제가 받게 됐지만 소방관들 대다수가 받을 자격이 있다고 생각한다”며 “동료들을 대표해 받게 돼 감사하고 미안한 마음도 있다”고 덧붙였습니다.<br><br>2022년도 어느새 20여일을 남겨두고 있습니다. 연말연시 사람들이 모이는 자리나 행사가 많아지면서 화재사고 등 각종 안전도 함께 강조되는 분위기입니다. 신 소방경은 “많은 인파가 몰려드는 장소에선 질서가 가장 중요하다”며 “질서를 잘 지켜주시고 경찰관이나 공무원들의 통제가 있을 때 잘 따라주시면 사고가 발생하지 않으리라 생각한다”고 말했습니다.<br><br>신 소방경은 항상 현장에서는 화재뿐 아니라 사망사고 등 공포가 찾아오는 순간들이 많이 있다고 했습니다. 그러면서 그는 동료들이 있었기에 해낼 수 있었다고 강조했습니다. 그는 사건 현장에 출동하기 전에 늘 “우리 안전도 안전이지만 시민들을 먼저 구출해야한다는 다짐을 한다”고 했습니다.<br><br>자신의 안전보다 시민의 안전이 우선이라고 말씀하시는 우리의 영웅들. 오늘도 위험을 무릅쓰고 시민을 위해 자신의 맡은 바 사명을 묵묵히 해내는 분들이 많이 있습니다. 당신들이 있기에 우리는 오늘도 안온한 밤을 맞이할 수 있습니다. 올해 생명존중대상을 수상한 23명의 영웅들에게 다시 한번 감사의 인사를 전합니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[아직 살만한 세상]은 점점 각박해지는 세상에 희망과 믿음을 주는 이들의 이야기입니다. 힘들고 지칠 때 아직 살만한 세상을 만들어 가는 ‘아살세’ 사람들의 목소리를 들어보세요. 따뜻한 세상을 꿈꾸는 독자 여러분의 제보를 기다립니다.</div></div><br><br>이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-09T10:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017756066&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"축구에 진심인 게임사… K리그 시상대에 오르다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914305332103_1670563853_0017755339.jpg\"></center><br><br>올해 K리그 시상식에 게임사 직원이 무대에 올라 화제다. <span>무대에 오른 이는 ‘FIFA 온라인4’ 이용자들 사이에서 ‘정무형’으로 유명한 넥슨 박정무 그룹장이었다. 이날 넥슨은 한국프로축구연맹의 공식 유소년 축구 파트너로서 국내 유소년 축구 저변 확대에 기여한 공로를 인정받아 감사상을 수상했다. </span><br><br>시상식에서 박 그룹장은 “‘FIFA 온라인 4’를 통해 축구를 접하는 어린 구단주(이용자) 분들도 많다. 그렇기에 넥슨은 게임회사이지만 한편으로는 한국 축구의 미래를 함께할 동반자”라고 말했다.<br><br>축구를 향한 넥슨의 애정은 진심이다. <span>11월 넥슨은 한국프로축구연맹과 e스포츠 공동 사업 추진 및 협력을 맺고 ‘eK 리그 챔피언십’을 출범했다. ‘FIFA 온라인4’를 매개로 K 리그에 대한 관심을 모으고 흥행에 힘을 보태기 위한 목적이었다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914471532111_1670564835_0017755339.jpg\"></center><br><br><span>챔피언십은 국내에 실력 있는 프로팀과 가능성 있는 신생팀, 그리고 K 리그 구단을 대표하는 팀들이 같이 경쟁하며, 나아가 국제대회까지 연계하는 ‘FIFA 온라인 4’ 국내 최상위 정규 리그다. eK 리그라는 타이틀에 걸맞게 대전 하나 시티즌, 성남FC, 수원삼성블루윙즈 등 다양한 K 리그 구단 대표팀들이 출전했다. 지난달 20일 폐막한 ‘eK 리그 챔피언십 시즌 2’에선 대전 하나 시티즌이 우수한 실력을 뽐내며 종합 2위에 올라 차기 시즌 출전권을 획득했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914475332112_1670564873_0017755339.jpg\"></center><br><br>K리그와 함께한 행보는 게임 리그 흥행으로 이어졌다. 이번 ‘eK 리그 챔피언십 시즌 2’ 결승전은 티켓 매진과 함께 1600여 명이 현장을 방문한 가운데 부산 벡스코 오디토리움에서 치러졌으며, ‘FIFA 온라인 4’ 아프리카 TV와 유튜브 채널을 통한 생중계에는 약 1만 7000여명이 시청했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">넥슨, 유소년 축구 지원 프로젝트 출범<br></div><br>e스포츠 협업과 더불어 넥슨은 한국프로축구연맹과 손잡고 유소년 축구 지원 프로젝트 ‘GROUND.N’을 연초 출범했다. 이 프로젝트를 통해 넥슨은 올해부터 U11부터 U18까지 아우르는 지원 사업을 진행했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914502132116_1670565021_0017755339.jpg\"></center><br><br>먼저 1월에는 유소년 축구 동계훈련 지원 프로그램 ‘GROUND.N 스토브리그 In 남해’를 진행했다. 6월에는 국가대표 축구선수 출신 이천수, 조원희와 함께 도서산간 지역 유소년 후원 프로그램 ‘U12 GROUND.N 팝업 축구 교실’을 운영했다. 그리고 7월에는 그간 수많은 K 리그 유망주들을 배출한 ‘K리그 유스 챔피언십’에 타이틀 스폰서로 참여했다. K리그 유스 챔피언십은 2015년부터 K리그 전 구단 산하 유소년 클럽이 참가해온 대회다.<br><br>박 그룹장은 “저희의 자그마한 노력이 먼 훗날 큰 결실을 맺기를 바란다“면서 “앞으로도 풀뿌리 축구를 계속 응원하겠다”고 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">토트넘 홋스퍼와 친선전 치른 ‘팀K리그’ 공식 후원<br></div><br>지난 7월 13일에는 서울월드컵경기장에서 토트넘 홋스퍼와 친선전을 치르는 팀K리그의 공식 후원사로 참여했다. 넥슨은 경기에 출전한 팀K리그 유니폼 전면에 게임 쿠폰코드로 사용할 수 있는 메시지를 새겨 생방송에 노출해 화제를 낳기도 했다. 팀K리그 선수들이 득점할 때 ‘FIFA 온라인 4’의 대표 멘탈 붕괴 세리머니 ‘빅맨’을 다같이 시전하게 하는 등 이색적인 장면도 연출됐다. ‘빅맨’은 골을 넣은 동료들이 한 곳에 모여 좌우, 위아래로 동작을 맞춰 손을 흔들고 춤추는 세리머니인데, ‘FIFA 온라인 4’에서 상대 플레이어의 멘탈을 흔드는 세레머니로 유명세를 탄 바 있다.<br><br>또한 넥슨은 지난 <span>9월 18일 오후 3시 울산 문수월드컵경기장에서 열린 K리그 33라운드 울산 현대와 수원 FC의 경기에서 관중들을 위한 FIFA 온라인4 현장 이벤트를 진행했다. 경기 시작 전 관중들이 손쉽게 참여할 수 있는 체험형 공간과 포토존을 준비했다. 아울러 시축 이벤트에는 울산현대에서 활약했던 전 국가대표 이천수 선수와 박 그룹장이 함께 호흡을 맞춰 웃음을 자아내기도 했다. 경기 도중에는 득점 시 빅맨 세리머니 시전 등의 이벤트를 실시해 관중들의 좋은 반응을 얻었다. FIFA 온라인4 현장 이벤트와 함께한 이날 브랜드 데이에서 울산에는 1만5161명의 관중이 경기장을 방문해 올 시즌 울산 경기장 최다 관중을 기록했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914561732122_1670565377_0017755339.jpg\"></center><br><br>지난 8월 넥슨은 국내 게임회사로는 처음으로 스포츠 중계권을 확보하고 K리그 경기를 공식 홈페이지에 중계했다. 기존 중계와 달리 실시간 채팅기능을 도입해 소통을 강화한 게 특징이다. 아울러 중계 도중 FIFA 온라인 4 보상을 얻을 수 있는 게임쿠폰을 제공했다. 홈팀 구단 관계자와 실시간 인터뷰를 진행하는 등 시청에 있어 다양한 재미요소를 추가해 좋은 반응을 얻었다.<br><br>박 그룹장은 “국내 축구 팬들이 K 리그를 더욱 다양한 플랫폼에서 시청해주시고 즐겨 주시기를 바라는 마음에서 중계를 준비했다”면서 “한국 축구 저변을 바탕으로 성장해온 ‘FIFA 온라인 4’도 K리그를 계속해서 응원하겠다”고 말했다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2022-12-09T05:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017755339&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"변기 뚜껑 안 닫았더니…튀는 비말 ‘이 정도’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120911291432018_1670552954_0017754793.jpg\"></center><br>변기 물을 내릴 때 눈에 보이지 않는 작은 물방울들이 튀어 오른다는 것은 잘 알려져 있지만 그 정도가 심각해 변기 뚜껑을 꼭 닫지 않을 수 없게 만드는 과학실험 영상이 공개됐다.<br><br>미국 볼더 콜로라도대학 공학 연구팀은 변기 물을 내릴 때 변기 밖으로 튀어 오르는 비말을 녹색 레이저를 활용해 시각화한 영상을 과학 저널 ‘사이언티픽 리포트’에 발표했다고 8일(현지시간) 밝혔다.<br><br>논문 제1저자로 ‘생태 유체역학 랩’을 운영하는 존 크리말디 교수는 “실험 동영상을 한번 보면 이전처럼 변기 물을 내릴 생각을 하지 않을 것”이라고 말했다.<br><br>그는 “사람들이 화장실 변기에서 비말이 분출된다는 것은 알고 있었지만 이를 본 적은 없다”면서 “이번 연구는 변기 물의 비말이 사람들이 알고 있는 것보다 훨씬 더 강하게 분출되고 확산한다는 점을 보여줬다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120911374432025_1670553464_0017754793.gif\"></center><br>연구팀은 물방울의 속도와 확산 범위 등을 분석했다.<br><br>두 대의 레이저로 변기 위를 조사해 변기 밖으로 튀어 오르는 비말의 속도와 방향 등을 측정한 결과 비말은 초속 2ｍ로 분출돼 8초 이내에 1.5ｍ 높이에 도달하는 것으로 나타났다.<br><br>비말 중 무거운 것은 수초 내에 표면에 가라앉지만 5㎛(마이크로미터·1㎛=100만분의 1ｍ)보다 작은 입자는 공중에 수분간 떠다니기도 했다.<br><br>비말은 주로 위로 분출돼 뒷벽 쪽으로 향했지만 천정까지 오른 뒤 앞으로도 확산했다.<br><br>연구팀에 따르면 변기 물을 내릴 때 튀어 나오는 비말은 대장균과 노로바이러스 등 다양한 병원균을 옮길 수 있다는 사실은 이미 60여년 전에 확인됐다. 하지만 이를 시각적으로 제시한 것은 이번이 처음이다.<br><br>연구팀은 북미지역 공중화장실에서 일반적으로 사용되는 뚜껑 없는 실린더 플러시 형 변기를 실험 대상으로 삼았다.<br><br>이 실험에서는 대변이나 휴지 등은 없었고, 화장실 칸막이나 사람이 없었기 때문에 실제 공중화장실 환경에서는 비말 문제가 더 나빠질 것으로 예측됐다.<br><br>연구팀은 화장실 변기가 배설물을 효율적으로 제거하기 위해 만들어졌지만 이런 목적과는 정반대로 많은 내용물을 밖으로 내뿜는 역할을 하고 있다고 밝혔다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-12-09T02:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017754793&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"스타 바자회, 공연…연말 성수동 달굴 ‘하늘빛 프로젝트’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120910433831987_1670550218_0017754548.jpg\"></center><br>어려운 환경에 있는 아이들의 꿈을 지원하는 ‘하늘빛 프로젝트’가 올해 연말에도 선한 나눔의 장을 연다.<br><br>9일 비영리단체 하늘빛에 따르면 ‘2022 하늘빛 프로젝트’는 오는 17일 오후 1~8시 서울시 성동구 헤이그라운드 서울숲점 3층에서 열린다. 행사는 소외계층을 위한 겨울 아우터 기부 바자와 공연, 전시회로 다채롭게 채워진다.<br><br>지난 7월 ‘썸머바자’에 함께했던 사회적기업과 건강한 가치를 지닌 회사들이 이번에도 바자회를 꾸렸다. 의류 신발 화장품 향초 디퓨저 에코백 액세서리 굿즈 식물 음료 베이커리 등 다양한 분야의 30여개 업체가 참여한다. 방문객들은 합리적인 가격에 물건을 사면서 어려운 이웃도 돕는 ‘착한소비’에 동참할 수 있다.<br><br>지난해 뜨거운 호응을 받았던 겨울아우터 기부바자가 올해도 이어진다. 스타의 옷을 내 옷장으로 가져올 수 있는 기회다. 배우 가수 무용가 쇼호스트 방송인 등 여러 아티스트들이 선한 뜻으로 물품 기부에 동참했다. 스타들의 옷은 바자회 당일 현장에서 판매되거나 저소득층 청소년, 미혼모, 독거노인, 다문화가정, 노숙자, 이주민지원센터 등 도움이 필요한 곳으로 전달될 예정이다.<br><br>크리스마스를 앞두고 연말 분위기를 물씬 담은 공연도 기대를 모은다. 감각적인 음색을 자랑하는 R&B 및 힙합 가수 범키, 떠오르는 R&B 가수 넌(NONE), 엠넷 ‘슈퍼스타K’ ‘아티스탁 게임’에 출연한 박필규, 엠넷 ‘너의 목소리가 보여9’에서 소울풀한 가창력을 선보인 트루디, 마음을 위로하는 싱어송라이터 구현모 등이 무대에 오른다. 비올리스트 김남중도 제자들과 함께 연주를 한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120910434831988_1670550228_0017754548.jpg\"></center><br>특별한 전시회도 마련됐다. 하늘빛이 후원하는 고양 쉼터 ‘꾸미준’ 여성 청소년들과 지체장애, 뇌변병장애, 중복장애 등을 넘어선 ‘가평 꽃동네 희망의집’ 다림 아티스트들이 뜻깊은 전시로 깊은 울림을 준다.<br><br>배우 윤성수 김동희 등은 일일 바리스타로 변신해 방문객들에게 직접 커피를 내려줄 예정이다. MC는 매년 ‘하늘빛 프로젝트’에 참여해 온 개그맨 이정규가 맡았다.<br><br>2017년 시작돼 올해 6회째를 맞은 ‘하늘빛 프로젝트’는 국내외 어려운 환경에 있는 소외계층 아이들과 청소년들을 돕기 위해 문화·엔터테인먼트 영역의 전문가와 사회적 기업가, 봉사자들이 선한 뜻을 모아 진행하는 비영리 행사다.<br><br>‘하늘빛 프로젝트’의 수익금과 후원금은 저소득층 및 소외계층 아이들과 청소년들을 위해 전액 기부된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-09T01:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017754548&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"현대차 아이오닉5, 일본 올해의 수입차 선정…한국차 중 처음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120910335231976_1670549632_0017754499.jpg\"></center><br><br>일본 올해의 차 실행위원회가 주최하는 ‘일본 올해의 차 2022~2023’에서 전용 전기차 아이오닉5가 올해의 수입차로 뽑혔다고 현대자동차가 9일 밝혔다. 아이오닉5는 현대차그룹의 전기차 전용 플랫폼 E-GMP를 기반으로 개발된 첫 전용 전기차다.<br><br>일본 올해의 차는 매년 일본에서 출시된 신차를 대상으로 심사위원 투표를 거쳐 ‘베스트 10 카’를 추린다. 이후 시승 평가와 결선투표를 통해 부문별 올해의 차를 선정한다. <span>아이오닉5는 수입차 부문에서 BMW iX, 랜드로버 레인지로버, 르노 아르카나 등을 제치고 최종 수상차로 뽑혔다. </span>한국 자동차가 일본 올해의 차 수상 명단에 오른 것은 처음이다.<br><br>일본 올해의 차 위원회는 “(아이오닉5는) 혁신적 내·외관 디자인은 물론 긴 1회 충전 주행가능 거리, 역동적 주행 성능, 다양한 편의·안전 사양 등이 높은 평가를 받았다”라며 “특히 스티어링 휠에 장착된 패들시프트로 회생제동 단계를 바꾸는 기능도 운전의 쾌감을 선사한다는 의견이 많았다”라고 밝혔다.<br><br><span>현대차 관계자는 “아이오닉5 판매 개시 이후 일본 소비자의 큰 관심 속에 높은 평가를 받았다”라며 “앞으로도 일본 시장에서 진정성 있고, 겸허한 자세로 모빌리티의 미래에 공헌하도록 노력하겠다”라고 밝혔다.</span><br><br>아이오닉5는 지난 4월 2022 월드카 어워즈에서 세계 올해의 자동차로 뽑혔고, 10월에는 미국 자동차 전문지 모터트렌드 선정 올해의 스포츠유틸리티차(SUV)에 전기차 최초로 이름을 올렸다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2022-12-09T01:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017754499&code=61172011&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“이범수, 학생 차별하고 폭언” 폭로…소속사 “사실무근”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120805440030625_1670445840_0017749548.jpg\"></center><br>신한대 공연예술학부장으로 강단에 서고 있는 배우 이범수가 학생들을 차별하고 폭언을 가했다는 ‘갑질’ 의혹이 제기된 데 대해 소속사 측은 사실무근이라고 반박했다.<br><br>7일 연예계에 따르면 최근 한 온라인 커뮤니티에는 이범수 교수가 약 4개월 동안 직접 강의하지 않았으며, 경제적 상황에 따라 학생들을 나눠 차별하고 폭언한다는 내용의 폭로 글이 올라왔다.<br><br>자신을 신한대 공연예술학부 재학생이라고 밝힌 글쓴이 A씨는 “1학기에 A, B반을 나누는데 돈이 많은 학생은 A반, 가난하고 친분이 없는 학생은 B반이다. B반에 들어가면 졸업 전까지 대사 한 줄 제대로 할 수 없으며, 피드백도 제대로 안 해줘 연기를 배울 수 없다”고 주장했다.<br><br>그는 또 “(이범수가) 수업 시간에 가스라이팅과 인격 모독이 심하다”면서 “학교 감사실에 제보했지만 학생들은 겁이 나 제대로 얘기하지 못하고 쉬쉬하는 분위기”라고 전했다. A씨는 이로 인해 현재 불면증 등을 겪고 있으며, 자퇴하거나 정신과 치료를 받는 학생들도 있다고 덧붙였다.<br><br>해당 제보와 관련해 학교 측에서는 특별감사를 진행 중인 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120805414830624_1670445708_0017749548.jpg\"></center><br>이범수의 소속사 빅펀치엔터테인먼트는 이날 입장을 내고 “(이범수가) 학생들을 차별했다거나 폭언을 가한 적은 없다”며 “다른 의혹 또한 사실무근”이라고 밝혔다. 이어 “이범수 배우에 관한 허위사실 유포와 확산에는 강력한 법적 조치에 나설 예정”이라고 했다.<br><br>다만 강의와 관련해서는 촬영 스케줄로 인해 평일에 수업하지 못하거나 갑작스러운 일정 변동이 있었음을 인정하면서 “학생들의 개별학습 일정에 맞추지 못한 점은 사과드린다. 이 부분과 관련해 학생들과의 소통이 미진했다면 반성하며 개선해 나가겠다”고 사과했다.<br><br>그러나 “학교 측과 논의를 거쳐 평일이 아닌 주말 등에 수업을 진행하는 것이 가능하다는 답변을 받았으며, (촬영 일정으로 인한 강의 시간 변동에 대해서는) 학생들에게 충분히 양해를 구했고 이후 보충수업 등을 성실히 했다”고 해명했다.<br><br>소속사는 “이범수 배우는 진상을 파악하기 위한 학교 측 조사에 성실히 응하고 있다”며 “사실과 다른 부분은 이미 조사를 통해 소명했으며 이후에도 성실히 협조하겠다”고 전했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-07T20:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749548&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"눅눅해지지 않고 100% 생분해되는 종이 빨대 나왔다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120617261528435_1670315175_0017749120.png\"></center><br>한국화학연구원은 오동엽·곽호정 박사팀과 서강대학교 박제영 교수팀이 공동 연구를 통해 100% 생분해되면서 기존 종이 빨대보다 기능이 좋은 친환경 종이 빨대를 개발했다고 6일 밝혔다.<br><br>연구팀은 대표적 생분해 플라스틱인 ‘폴리부틸렌 숙시네이트(PBS)’를 자체 기술력으로 합성한 후, 여기에 ‘셀룰로오스 나노크리스탈’을 소량 첨가해 코팅 물질을 만들었다.<br><br>셀룰로오스 나노크리스탈은 종이의 주성분과 같은 성분이라 종이와 잘 붙는다. 종이 빨대를 코팅할 때 종이 표면과 생분해 플라스틱을 단단히 붙여주는 역할을 한다.<br><br>연구팀은 “기존 종이 빨대는 코팅 시 플라스틱을 이렇게 단단히 붙여주는 역할을 하는 물질이 없어서 표면이 플라스틱으로 균일하게 코팅되지 않아 눅눅해졌다”며 “또한 탄산음료에 종이 빨대를 넣으면 쉽게 거품이 일었다”고 말했다.<br><br>이번에 개발된 종이 빨대는 코팅 물질이 빨대 표면에 균일하고 단단하게 붙을 수 있어 쉽게 눅눅해지거나 거품을 많이 일으키지 않는다. 특히 코팅 물질 자체는 종이와 생분해 플라스틱으로 이루어져 100% 썩어 없어진다.<br><br>연구팀은 친환경 종이 빨대가 찬 음료뿐만 아니라 뜨거운 음료 속에서도 일정한 성능을 유지하는 것을 확인했다. 물이나 차, 우유나 기름이 포함된 음료, 탄산음료 등 다양한 음료를 휘젓거나 오랜 시간 사용해도 눅눅해지거나 구부러지지 않았다고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120617223628426_1670314956_0017749120.png\"></center><br>눅눅해진 정도를 실험한 결과 기존 종이 빨대는 찬물(5℃)에 1분간 담갔다 꺼낸 후 약 25g 무게 추를 걸었을 때 심하게 구부러졌지만, 개발된 종이 빨대는 같은 조건에서 50g 이상의 무게 추를 올려도 잘 구부러지지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120617170428412_1670314624_0017749120.png\"></center><br>개발된 빨대는 바다에서도 분해가 잘 되는 것으로 나타났다. 연구팀은 “일반 플라스틱 빨대와 옥수수 플라스틱 빨대는 120일 동안 전혀 분해되지 않았고 기존 일반 종이 빨대도 불과 무게의 5%만 감소했다”며 “반면 개발된 빨대는 60일 동안 무게가 50% 이상 감소했고 120일 후에는 완전히 사라졌다”고 밝혔다. 일반적으로 바다는 온도가 낮고 염도 때문에 미생물 증식이 어려워 종이나 플라스틱의 분해가 토양에서보다 훨씬 느리다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1207/2022120617192828421_1670314768_0017749120.jpg\"></center><br><br>이번 연구 결과는 국제학술지 ‘어드밴스드 사이언스’에 지난달 21일 게재됐다.<br><br>연구책임자 오동엽 박사는 “우리가 자주 사용하는 플라스틱 빨대를 종이 빨대로 바꾼다고 바로 그 효과가 즉각 나타나진 않겠지만 시간이 지나면 그 차이는 클 것”이라며 “사용하기 편한 일회용 플라스틱들부터 다양한 친환경 소재로 차근차근 바꾼다면 미래 환경은 우리가 걱정하는 것보다 훨씬 나아질 것이다”라고 말했다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-07T13:40:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749120&code=61171811&sid1=cul"}]