[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 반려(伴侶)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023052617570540098_1685091425_0924303904.jpg\"></center><br>한 소녀와 강아지가 서로 인사를 합니다. 최근 반려동물을 키우는 가정이 늘고 있습니다. 이제는 애완동물이란 말보다 반려동물이라는 단어를 많이 사용합니다. ‘애완’이란 한자는 사랑 애(愛), 희롱할 완(玩)자를 사용하는데 사람이 좋아해서 가까이 두고 귀여워한다는 뜻입니다. ‘반려’라는 한자는 짝 반(伴)에 짝 려(侶)로, 함께 살아가는 벗의 의미가 강하다고 합니다.<br><br>사진·글=이한형 기자","date":"2023-05-26T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303904&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[글쓰기로 먹고살기] 천천히 사는 법 터득하는 지름길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023052618010640105_1685091666_0924303647.jpg\"></center><br>“워~~~, 작가형 머시따아~”<br><br>내가 서울시민대학에서 강의하는 사진을 카카오톡 메신저 창에 띄우며 함께 보내온 옛 직장 동료의 메시지다. 인터넷으로 우연히 내 사진을 목격한 뒤 그걸 캡처해 보낸 것이다. 말도 안 되는 맞춤법과 비속어 사용 등에 일단 눈살이 찌푸려졌지만 그래도 반가웠다. 무려 이십여년 만에 연락받은 것이니까. 신입사원 시절 자신과 한 팀이었던 카피라이터 선배가 글쓰기 강사로 변신해 이제는 글을 쓰고 사람들 앞에서 강연하는 모습이 신기한 모양이다. 이어 전화를 걸어온 그는 지금 서울 성수동에서 작은 광고회사를 운영하고 있다는 근황을 전하고는 서둘러 끊었다.<br><br>몇 권의 책을 낸 뒤 광고회사에서 함께 일했던 옛 직장 동료들을 만나면 자주 듣는 소리가 “나는 당신이 쓸데없는 농담이나 하고 다니는 사람인 줄 알았는데, 알고 보니 이런 재주를 가지고 있었네?”라는 반응이다. 한마디로 사람이 달라 보인다는 것이다. 이상하다. 나는 지금도 쓸데없는 소리를 매일 하고 돌아다니는데. 아무래도 책을 내고 작가가 되니 예전보다는 뭔가 더 고급스러워 보이는 모양이다. 왜 그럴까. 그러니까 그때는 왜 그런 이미지로 살았을까를 곰곰이 생각해 보니 그때는 내가 너무 ‘바빴다’.<br><br>어떤 회사나 마찬가지겠지만 광고회사야말로 바쁜 회사를 뽑으면 다섯 손가락 안에 들 게 틀림없다. 광고 업무 특성상 늘 급하게 기획되게 마련이고 시안 제시일이나 온에어 시점 역시 ‘에이삽’(ASAP:As soon as Possible)을 외친다. 그러다 보니 모든 게 다 단편적이다. 조금 생각하다가 안 되면 원점으로 돌아가 본질부터 다시 생각하는 ‘수평적 사고’는 내가 일했던 분야가 광고 커뮤니케이션이기에 배울 수 있었던 훌륭한 생각법이지만 반면에 빠르게 반복되는 그런 사고 패턴은 경박함으로 이어지기 십상이다. 지구와 인류의 미래를 생각하는 기업PR과 말장난으로 가득한 과자 광고 아이디어를 동시에 낼 수 있는 건 그런 ‘치고 빠지는’ 생각법에 익숙해진 몸 덕분이었다.<br><br>그러다 보니 광고 카피는 물론 내가 쓰는 다른 글도 다 짧고 단편적이었다. 이렇게 살다가는 죽을 때까지 인생이나 사람에 대한 깊은 글은 전혀 쓰지 못하고 죽을 것만 같았다. 카피라이터로 성공하기보다는 작가가 되는 게 최종 목표였던 나는 어느 날 갑자기 회사를 그만두고 제주도에 내려가 한 달간 원고를 쓰면서 비로소 ‘천천히’ 쓰는 법을 몸에 새길 수 있었다. 매일 아침 일찍 일어나 천천히 곶자왈을 산책하고 천천히 혼자 밥을 지어 먹으며 생애 처음인 듯 천천히 책을 읽고 천천히 글을 썼다. 그렇게 해서 쓴 첫 책은 무명임에도 베스트셀러가 되는 행운을 누렸다.<br><br>“‘천천히’라는 말은 ‘빨리빨리’의 반대말이 아니다. 무언가 빨리 이루려면 천천히 해야 하기 때문이다. 봉우리에 빨리 오르려면 천천히 올라야 하고 두꺼운 책을 빨리 읽으려면 천천히 읽어야 한다. 세 번 생각하라는 말은 천천히 생각하라는 뜻이고 돌아가라는 말 역시 천천히 가라는 뜻이다. 생각을 천천히 하면 시곗바늘도 천천히 돌고 생각을 빨리하면 시곗바늘도 빨리 돈다. 빨리 걸으면 더 멀어지고 천천히 걸으면 어느새 도착이다. 실제로 내가 걸어온 길을 뒤돌아보면 지름길이 빠른 길이 아니라 천천히 걸었던 길이 빠른 길이었다.”<br><br>위에 인용한 문단은 소설가 김탁환 선생이 마음이 조급해질 때마다 찾아 읽는다며 지난 1월 페이스북 담벼락에 올렸던 작사가 한돌의 글이다. 읽어볼수록 맞는 말인데 심리기획자 이명수 선생은 거기에 “세상에서 빨라도 되는 건 앰뷸런스뿐”이라는 댓글을 달았다. 탁월한 소설가의 인용에 통찰의 명수다운 댓글이다.<br><br>시간이 없이 사는 건 우리만이 아니다. 도시 생활을 청산하고 시골로 들어간 존 버거도 ‘행운아’라는 책에서 ‘시간이 없어 책은 물론 영화나 드라마도 못 보고 산다’고 토로한 적이 있다. 천천히 사는 방법을 빠르게 터득하는 지름길을 알려 주겠다. 바로 글쓰기다. 글을 쓰면 글을 쓰는 속도에 맞춰 천천히 자신을 들여다볼 수가 있다. 이건 내가 글쓰기 강사라 하는 소리가 아니고…. 아, 칼럼 쓸 때마다 자꾸 이런 식으로 끝을 내면 편집자한테 야단을 맞을 텐데. 그렇다고 천천히 다시 쓸 수도 없다. 이건 이미 하루만 늦춰 달라고 사정을 해서 수요일에 쓰는 원고이기 때문이다. 역시 ‘천천히’ 사는 건 힘들다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023010617421161707_1672994532_0924303647.jpg\"></center>편성준 작가","date":"2023-05-26T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303647&code=11171461&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 윗동네에도 사람이 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2022070822360562764_1657287365_0924303640.jpg\"></center><br>지난 6일 북한 주민들이 어선을 타고 서해 북방한계선(NLL)을 넘어 귀순했다. 코로나19로 인한 북한의 통제에 염증을 느껴 탈북한 것으로 국가정보원 조사 결과 밝혀졌다. 귀순자들은 평소 한국 방송을 시청하면서 우리 사회를 동경해온 것으로 알려졌다. 이번에 귀순한 주민들은 두 가족으로 어린이를 포함한 것으로 전해졌다. 북한에서 가족 단위로 어선을 타고 귀순한 사례는 2017년 7월 이후 6년 만이라고 한다.<br><br>귀순 가족들은 합동신문 과정에서 “남조선에선 정말 일을 한 만큼 돈을 벌 수 있느냐” “이곳에선 진짜 자유롭게 살 수 있느냐” 등 한국 사회 실태에 대해 많이 질문했다고 한다. 과거에도 비슷한 귀순 사건이 있었지만 신문 내용이 상세히 알려지진 않았다. 그런데 이번엔 시선을 끌었다. 한국 사회를 향한 그들의 적극적인 궁금증 표현 때문이다. 어쩌면 이런 정서가 현재 북한 주민 사이에 확산돼 있는지도 모르겠다.<br><br>통일부가 펴낸 ‘2022 북한 이해’에 따르면 북한 사회는 1990년대 심각한 경제난 이후 급속히 변화하고 있다. 자본주의 시장경제가 사회주의 계획경제의 보완재로 자리를 잡아가고 있다. 대표적인 사례가 시장이다. 통일연구원은 2016년 12월까지 북한에서 공식 시장 404개가 운영 중이라고 파악했다. 미국 존스홉킨스대 한미연구소는 2018년 2월 기준 공식 시장 482개를 위성사진으로 확인했다고 밝혔다.<br><br>북한 주민이라면 누구나 종합시장에서 장사할 수 있고 농민시장에서는 양곡, 공업 제품 등도 일부 합법적 거래가 가능하다고 한다. 일명 ‘돈주’는 북한에서 개인적으로 화폐를 축적한 신흥 부자를 가리킨다. 돈주의 영향력이 확대되면서 새 계급이 출현할 거란 전망도 나온다. 개인주의도 성장해 다양한 부업으로 생산한 물품을 시장이나 암시장에서 판매한다. ‘고난의 행군’을 통과한 청년 세대는 스마트폰 등 다양한 디지털기기를 활용해 정보를 교환하고 개인적 욕망을 드러내고 있다.<br><br>상황이 이렇다면 한국 정부는 북한 핵 문제만 대응할 게 아니라 북한 주민에게도 더 관심을 가져야 한다. 북한 주민 대부분은 조선노동당 간부 등 특수층이 아니라 어쩔 수 없이 북한 체제 속에 순응하며 살아가는 평범한 사람들이라는 점에서 적대적으로만 볼 수 없다. 더구나 윤석열정부는 북한 인권을 강조하고 있지 않은가. 북한 주민과 한국 내 탈북자에 대한 인식을 달리할 것이라는 기대가 많다. 권영세 통일부 장관도 최근 취임 1주년 기자간담회에서 “탈북민들이 우리 체제를 선택한 것을 후회하지 않도록 하는 것이 중요하다”고 언급한 만큼 앞으로 한국 내 탈북자나 북한 주민에 대한 인식이 확실하게 달라지기를 소망한다.<br><br>북한에는 이런 주민만 있는 게 아니다. 기독교인도 있다. 윤현기 아신대 북한연구원 교수는 최근 열린 북한 선교 포럼에서 북한의 그루터기 신자를 주제로 발표했다. 그루터기 신자란 분단 이전 북한에 살았던 37만명의 기독교인이 공산정권의 탄압으로 소멸한 이후 남아 있는 신앙인들을 말한다. 대략 7만명가량으로 추산된다.<br><br>이들 이외에도 북한에는 지하교회 신자, 그리고 공인교회 신자들이 있다. 지하교회 신자는 ‘2023 북한인권보고서’에서 그 실체가 분명하게 확인됐고, 미국 국무부나 국제오픈도어선교회 등에서도 그 존재를 인정하고 있다. 최근 출간된 ‘예수님의 이름으로 기도했슴다’의 저자는 그루터기 신자이자 지하교회 교인이었던 모친에 대해 생생히 증언한다. 이렇게 북한에 기독교인이 엄연히 존재하는 만큼 한국 정부는 북한을 외면하거나 적대시하면서 대결 양상으로 몰아갈 수는 없다.<br><br>게다가 북한엔 억류자들도 있다. 23년 전 억류돼 아직도 생사를 확인할 수 없는 김동식 선교사를 비롯해 김정욱 김국기 최춘길 김원호 함진우 고현철 장만석 선교사 등이다. 이들이 억류돼 있는 한 북한을 외면할 수 없다. 윗동네에도 사람이 있다. 그들에게도 주님의 은총이 임하기를 기도한다. 평화와 통일을 향한 간절한 기도는 멈추지 않을 것이다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-05-26T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303640&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 교단에 선 헌책방 주인장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023050522200717150_1683292807_0924303215.jpg\"></center><br>헌책방에서 일한 지도 그럭저럭 10년을 넘긴 어느 해 초여름의 일이다. 전화 한 통을 받았다. 그런데 참 묘한 건, 소설을 보면 늘 안 좋은 일은 우연히 걸려 온 한 통의 전화로 시작되는 일이 많다.<br><br>전화를 건 사람은 모 중학교 교사였다. 방학을 앞두고 특별한 기획을 했는데 제목이 ‘진로 탐색 수업’이라는 거다. 중학생이라면 아직 사회에 나가 일할 나이는 아니지만, 사람들이 어떤 직업을 가지고 생활하는지 그 생생한 이야기를 들려주고 싶다는 게 교사의 말이었다.<br><br>그러니까 교사는 내가 헌책방 주인장으로 살아가는 이야기를 특강 형식으로 1시간 정도 학생들 앞에서 풀어 달라는 제안이었다. 얘기를 들어보니 이미 다른 직업을 가진 사람들도 몇 명 강사로 섭외가 된 모양이다. 그 면면을 살펴보니 발레리나, 웹툰 작가, 작곡가, 팟캐스트 진행자는 물론 부동산 경매사와 증권회사 직원, 그리고 외환 관리사도 있었다.<br><br>특강 방법은 이렇다. 똑같은 시간에 각 교실에 강사 한 명이 들어가 대기하고 이후에 100여명의 학생이 관심 가는 직업이 쓰인 교실로 각각 들어가 강사에게 특강을 듣는 식이다. 대학생이 자신이 듣고 싶은 수업을 스스로 선택해서 듣는 것과 비슷하다. 요즘 청소년들은 학교에서 이런 활동도 하는가 보다 싶어서 흥미가 당겼다.<br><br>다양한 직업의 세계를 알아보고 이론만이 아닌 실제로 그 일을 하는 사람에게 이야기를 들을 수 있으니 학생들에게도 좋은 경험이 될 것이다. 하지만 아무리 그래도 외환 관리사 같은 사람의 이야기를 중학생들이 듣고 싶어 할까? 분명히 따분한 이야기가 될 게 안 봐도 뻔한데 말이다. 반면에 헌책방은 얼마나 재미있는 일인가! 온종일 책에 둘러싸여 일한다는 건 말로 다 설명하기 힘든 멋진 직업이다. 나는 교사의 기획을 전화로 들으면서 머릿속으로는 벌써 교단에 올라가 떠들썩하게 쏟아지는 중학생 아이들의 질문 세례를 받는 즐거운 상상에 젖었다.<br><br>그러나 특강 하는 날, 즐거운 상상은 곧 괴로움으로 바뀌었다. 나는 깔끔하게 차려입고 칠판 앞에 서 있었다. 재잘거리는 아이들 소리가 귀를 간지럽혔다. 하지만 그 소리는 내가 서 있는 교실이 아니라 다른 교실에서 들리는 거였다. 내 앞에는 아무도, 단 한 명도 앉아 있지 않았다. 특강이 시작됐는데 아무도 내 교실에 들어오지 않아서 다른 교실을 살펴보러 나갔다. 그런데 아뿔싸! 내가 그토록 속으로 비웃었던 외환 관리사 강의실에는 10여명 넘는 학생들이 있었다. 다른 곳도 그 정도는 됐다. 중학생들은 헌책방이라는 직업에 전혀 관심이 없었던 거다!<br><br>폐강 선언이 내려진 강의실에서 내게 연락했던 교사와 둘이 어색한 분위기에서 차를 한잔 마시고 다시 헌책방으로 돌아왔다. 헌책방 일은 물론 재미있다. 하지만 앞으로는 속으로라도 남의 직업을 비웃거나 하지는 않겠다고 굳게 다짐했다. 오늘의 폐강 사건은 아마 그런 깨달음을 주기 위한 신의 계획이 아니겠는가. 아니라고 해도 나는 그렇게 믿고만 싶다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-05-26T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303215&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야 대표의 ‘정책 대화’, 협치 물꼬 트기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0527/2023052617590340102_1685091543_0924304155.jpg\"></center><br>김기현 국민의힘 대표와 이재명 더불어민주당 대표가 일대일로 만나 ‘정책’을 테이블에 올려놓고 대화를 나누기로 했다. 지난 23일 노무현 전 대통령 추도식에서 김 대표가 “밥이라도 먹자”며 식사 회동을 제안하자 이 대표는 “의제를 갖고 만나자”며 정책 대화를 요구했고, 이를 김 대표가 수용했다. 양측은 분야별 정책 과제 선별 등 회동 준비를 위해 실무단을 구성키로 했다. 다음 주쯤 성사될 가능성이 있다고 한다. 김 대표가 선출된 지 거의 석 달 만에 취임 인사를 제외하고 처음 마주 앉게 되는 것이다.<br><br>만나기로 했다는 단순한 소식이 뉴스가 될 만큼 여야는 단절돼 있다. 대화가 끊어진 정치는 대결의 장이 됐고, 그 방식도 갈수록 극단적인 형태로 치달았다. 민주당이 4월과 5월 일방적으로 통과시킨 양곡법과 간호법은 대통령이 모두 국회로 돌려보냈다. 불과 한 달 사이 1, 2호 거부권 행사가 이뤄졌는데, 민주당이 노란봉투법을 직회부하면서 벌써 3호 거부권 얘기가 나오고 있다. 방송법, 학자금 무이자 대출법, 화물자동차법 등 같은 경로가 예상되는 법안이 줄줄이 대기 중이다. 거야의 입법 독주와 대통령의 거부권이 맞서는 정면충돌은 이제 한국 정치의 공식처럼 돼버렸다. 가장 자제해야 할 정치 행위가 일상적인 정치 수단으로 자리 잡은 것이다.<br><br>야당은 “대통령이 입법권을 무력화한다”고 공격하고, 여당은 “야당이 거부권을 유도한다”고 비난하는 지경에까지 왔다. 이렇게 꽉 막힌 정국에서 대화와 협상이 필요한 경제·민생 법안은 계속 미뤄지고 표류하고 있다. 전세사기 피해자를 구제하는 법안조차 여러 생명이 스러진 뒤에야 논의가 이뤄졌고, 그마저도 한 달 가까이 접점을 찾지 못하다 가까스로 통과됐다. 대화와 타협이 없는 정치는 민생에 재앙일 뿐이다. 형식과 절차 따위는 다 걷어내고 조속히 대화를 복원해야 한다. ‘민생’을 입에 올리려면, 싸울 땐 싸우더라도 국민에게 필요한 일에 머리를 맞댈 수 있어야 할 것이다. 여야 대표의 만남이 그 물꼬를 터주기를 기대한다.<br><br>윤석열 대통령은 최근 국회의장단과 전국 기초의회 의장단을 만난 자리에서 ‘협치’를 강조했다. 국회 차원의 여야 협조를 요청했고, 지방자치 단계부터 여야 협치가 필요하다고 말했다. 숨 가쁜 외교 일정을 끝내고 국내 현안에 주력해야 하는 지금이 바로 협치를 위한 대화가 어느 때보다 필요한 시점이다. 먼저 말을 걸고 손을 내미는 리더십을 국민은 기다리고 있다.","date":"2023-05-26T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304155&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 진정 이해한 것만 투자하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023033021510685991_1680180666_0924303902.jpg\"></center><br>기초자산을 보유하지 않고 가격변동분의 차액만 결제하는 파생상품인 차액결제거래(CFD) 사태로 피해자가 속출하고 일부 주가가 폭락하는 등 금융시장에 충격이 있었다. 사태의 핵심은 두 가지다. 첫째, 해당 투자상품의 수익 및 손실 구조를 충분히 이해하기 어려운 개인투자자가 투자할 수 있던 상황이다. 둘째, 일반인은 구조를 충분히 이해하기 어려웠던 반면 실제 투자상품은 위험이 관리되지 않은 채 사실상 감당하기 어려운 빚을 낸 일종의 과도한 레버리지 투자 구조로 설계된 것이다.<br><br>문제는 두 가지 특징이 거의 모든 대중적인 금융 손실 사태마다 등장하는 익숙한 모습이라는 점이다. 즉, 투자자 자신은 얼마나 큰 빚을 내 투자하고 있는지도 모르고 돈을 넣었는데 사업이 실패했으니 빚 갚으라는 연락을 받고 망연자실한 모습이다. 이런 측면 때문에 레버리지 투자와 같이 금융상품의 구조와 위험을 제대로 이해하지 못하는 일반인은 파생금융상품에 투자하지 못하게 하는 게 전문투자자 제도의 취지다. 투자에 따른 위험 노출을 충분히 인식하고 감당할 수 있는 기관투자가 또는 전문투자자에게만 이런 고위험 투자를 허용하는 것이다.<br><br>그런데 예전에는 5억원이었던 전문투자자의 금융투자상품 잔액 기준을 2019년부터 5000만원으로 하향 조정했다. 또한 금융지식이 없어도 변호사·회계사 등 전문직이면 투자할 수 있도록 함으로써 무늬만 전문투자자이고 금융전문성 측면에선 사실상 일반인인 투자자도 고수익을 기대하며 투자에 뛰어드는 게 가능해졌다. 이런 경우 투자가 성공하면 사실은 크게 빚을 내 투자한 것이기 때문에 실제 투자한 돈에 대비해 높은 수익률을 거두는 것처럼 나타나고, 그렇게 위험한 부채를 안고 투자하고 있는지 그 구조를 모르는 사람은 단순히 투자를 잘해 투자수익률이 높다고 생각하기 쉽다. 따라서 투자를 유치하려는 사람은 위험은 알리지 않고 수익률만 강조해 많은 사람으로부터 투자금을 받으려 한다.<br><br>물론 투자자산 가치가 올라갈 때는 문제가 잘 나타나지 않는다. 문제는 투자자산 가치가 떨어질 때다. CFD의 경우 최소증거금 40%로 최대 2.5배 레버리지 투자가 가능했는데, 자기 돈 1억원을 넣어 2억5000만원을 투자할 수 있는 구조다. 쉽게 말해 이는 투자자산 가치가 40% 떨어지면 투자한 돈은 모두 사라지는 것이기도 하다. 만약 40% 이상 투자 가치가 떨어지면 수익을 내는 게 아니라 원금도 모두 잃어버리고 그 이상의 돈을 오히려 갚아줘야 할 판이 된다는 뜻이다.<br><br>사실 이것도 원래는 최소증거금이 10%에 불과해서 더 위험한 구조였는데 미국에서 CFD 사건인 ‘아케고스 캐피털(Archegos Capital)’ 사태가 2021년 발생한 이후에 최소증거금을 높인 것이다. 당시 아케고스의 운용자산은 100억 달러 정도였는데 CFD 방식 등을 활용해 500억 달러 규모 투자를 했다가 주가가 하락하자 감당하지 못하게 됐다. 최근 크레디트스위스의 몰락도 아케고스 사태의 손실과 깊은 관계가 있다.<br><br>이런 상황을 피하는 투자의 원칙은 명확하다. 자신이 이해하고 감당할 수 있는 범위에서 투자해야 한다는 것이다. 잠언 21장 5절은 ‘부지런한 자의 경영은 풍부함에 이를 것이나 조급한 자는 궁핍함에 이를 따름이니라’라고 말씀하신다. 자신이 투자하는 상품 구조와 위험의 의미를 충분히 이해할 수 있도록 부지런히 분석하고 감당할 범위에서 투자해야 하는 것이다. 금방 많은 돈을 조급히 벌려고 한다면 결국은 과도한 부채를 일으키는 고위험 레버리지 투자를 한다는 뜻인데, 결국 시간문제일 뿐 그 결과가 어떨지는 분명하다. 본인이 감당할 수 있는지 진정 이해한 것만 투자하라는 메시지다.<br><br>성태윤(연세대 교수·경제학부)","date":"2023-05-25T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303902&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 마이크론발 반도체 전쟁, 정교한 전략 세워야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052408152336639_1684883723_0924303990.jpg\"></center><br>미국 백악관이 24일(현지시간) 중국의 미 반도체 기업 마이크론에 대한 제재와 관련, “동맹 및 파트너들과 긴밀히 협력을 지속해 중국의 경제적 강압에 맞설 것”이라고 말했다. 전날엔 미 하원 마이크 갤러거 미·중전략경쟁특위 위원장이 로이터 통신에 “동맹국 한국이 (마이크론의) 빈자리 채우는 것을 차단해야 한다”고 강조했다. 마이크론 제재로 삼성전자, SK하이닉스가 반사이익을 내지 못하도록 해야 한다는 것이다. 일본 히로시마 주요 7개국(G7) 정상회담에서 대중 경고 성명이 나오자 중국이 마이크론 판매 중단 카드를 꺼냈고, 유탄이 한국으로도 튀었다.<br><br>치열한 미·중 반도체 전쟁 와중에 ‘모 아니면 도’식 대응이 어려운 우리로선 딜레마다. 한국 정부와 반도체업계가 미 반도체법 보조금 가드레일(안전조치) 조항을 완화해 달라고 미 정부에 요청한 직후 ‘마이크론 제제 동맹 대응론’이 나와 여간 곤혹스럽지 않다. 10월에 종료되는 한국 기업들의 대중 반도체 장비 반입 규제 유예 연장 여부에도 이번 건이 영향을 줄 수 있다. 그렇다고 반도체 수출의 40%를 차지하는 최대 시장 중국을 외면할 수도 없다. 중국도 이런 사정을 알기에 마이크론 제재에 나섰을 것이다.<br><br>미·중 반도체 전쟁은 제로섬 게임이 될 수 없다. 젠슨 황 엔비디아 최고경영자가 최근 “반도체 전쟁이 미국의 발등을 찍을 것”이라 경고한 것도 중국 시장의 중요성 때문이다. 연대와 국익 사이에서 정교한 전략을 세우는 수밖에 없다. 미국에는 한국 반도체 업체에 대한 지나친 간섭이 중국의 첨단산업 굴기로 이어질 수 있다는 점을, 중국에는 미국 주도 공급망 동참이 불가피하다는 점을 인식시킬 필요가 있다. 메모리반도체 시장에서 지배력이 있는 우리의 영향력을 적극 활용해야 할 때다. 반도체 첨단기술을 고도화하는 것만이 양국에 휘둘리지 않는 무기임을 잊어선 안 된다. 미·중과의 반도체 대화에 적극 나서는 외교력도 발휘해야 한다.","date":"2023-05-25T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303990&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘자녀 채용’ 난맥상 선관위, 간부 동반사퇴로 끝날 일 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052514453638736_1684993536_0924304014.jpg\"></center><br>중앙선거관리위원회가 총체적 난맥상을 드러냈다. 이번엔 채용 비리 의혹이 일파만파 퍼지고 있다. 선관위 간부들의 자녀가 선관위에 경력직으로 채용된 사례가 6건으로 늘어났다. 자녀 채용이 드러난 간부들은 전현직 사무총장과 사무차장, 지역 선관위의 상임위원과 과장 등 다양하다. ‘부모 찬스’를 이용한 자녀 특혜 채용이 선관위 조직 전체에서 공공연하게 벌어지고 있는 그들만의 관행인가. 소속 고위 공직자의 가족 채용을 금지하고 있는 이해충돌방지법을 정면으로 위반하는 행위인데도 아무런 거리낌이 없다. 이들은 4촌 이내 친족이 직무 관련자인 경우 신고하도록 돼 있는 선관위 내부 규정도 지키지 않았다. 비난 여론이 커지자 박찬진 사무총장과 송봉섭 사무차장이 25일 동반 사퇴했다. 그러나 이들의 사표 수리로 끝날 일이 아니다. 검찰이 수사에 나서서 진상을 밝히고 불법 여부를 가려야 한다.<br><br>채용된 자녀들은 모두 지방직 공무원 출신이다. 박 사무총장의 딸은 광주 남구청에서 근무하다가 전남 선관위 경력직에 채용됐고, 김세환 전 사무총장의 아들은 강화군청에서 인천시 선관위 경력직에 지원해 합격했다. 충남 보령시 공무원이던 송 사무차장의 딸은 충북 선관위 8급으로 채용되는 과정에서 심사위원 3명으로부터 만점을 받았다. 만점을 준 심사위원들은 모두 선관위 직원들이어서 지원자의 아버지가 누구인지 알았을 것이다. 충북 선관위는 채용 공고도 내지 않았다.<br><br>선관위는 지난해 3월 대선에서 이른바 ‘소쿠리 투표’로 불린 부실 선거 관리가 여론의 지탄을 받자 김세환 당시 사무총장과 노정희 중앙선관위원장이 물러났다. 선관위는 이후 자체 감사를 벌여 일부 간부들을 징계했으나 감사원의 감사는 거부하고 자료도 제출하지 않았다. 선관위는 최근 2년 동안 북한 정찰총국 소행으로 추정되는 해킹을 받았으나 헌법상 독립 기관이라는 이유를 대며 국가정보원과 행정안전부의 합동 점검 요청을 한동안 거부했다. 선관위가 아무리 헌법상 독립기관이지만 국민들 위에 군림하는 성역은 아니다. 불법과 불공정, 무능과 부실이 판치는 선관위는 철저히 개혁돼야 한다.","date":"2023-05-25T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304014&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 세상에 더없이 고맙고 아름다운 말","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023052518570439328_1685008624_0924303903.jpg\"></center><br>부산 수녀원에 찾아가 이해인 수녀님과 함께 외식할라치면 밥값을 계산하기 어렵다. 식당 주인들이 돈을 받으려 하지 않기 때문이다. 짜장면 한 그릇, 밀면 한 그릇 정도의 소박한 식사인데, 이해인 수녀님을 알아본 식당 사람들은 찾아주어 고맙다고 인사한다. 수녀님이 서울 출장 오실 때도 밥값을 계산하기 어렵다. 마음먹고 좀 비싼 식당에 모시고 갈라치면 “수도자의 삶에 어울리지 않은 과분한 음식이야”라고 말리시곤 했다. 수도 생활 59년 동안 수녀님은 청빈한 삶을 지향했다. 어떤 개인적인 소유물도 자랑하지 않고, 갖고 있는 성경에도 볼펜 대신 연필로 이름을 적었다. 나중에 누군가가 그 이름을 지우고 사용할 수 있도록 하는 것이다.<br><br>사유 재산이 전혀 없는 삶의 욕망이란 무엇일까. 더 많은 기도, 더 많은 사랑인가. “가난이라는 단어에는 현실적인 슬픔이 스며 있어요. 넉넉하지 못하다는 건 분명 불편한 일이니까요. 삶을 옥죄기도 하고요. 그러나 저는 살아오면서 가난이란, 물건을 적게 갖는 것뿐만 아니라 마음 또한 어디에도 얽매지지 않는 상태라는 것을 알았어요. 영혼이 자유롭다는 말과 가난하다는 말은 통한다는 것을요.” 내 것에 집착하지 않을 때 ‘가난한 마음’은 자유로울 수 있다는 말을 수녀님께 들었다. 주위에 많은 것을 선물하고 싶어하시기에, 돈과 가난에 대해 여쭈었다가 들은 답이었다.<br><br>모든 활동비는 수녀원의 결재를 거쳐 일정한 액수가 사용된다고 한다. 일흔아홉의 ‘어르신’ 수녀님이 지키는 수녀원의 규율은 그만큼 엄격하다. 수녀님의 시를 좋아하는 독자들은 수녀님께 작은 선물들을 전하곤 하는데, 그 선물은 대부분 또 다른 독자에게 보내진다. 스스로를 ‘사랑의 심부름센터’라고 생각하는 수녀님이 적절한 곳으로 그 선물들을 보내고 활용하기 때문이다.<br><br>이런 수녀님이 밥을 샀다. 매우 이례적인 일이고 뉴스가 될 만하다. 올해 26회 ‘가톨릭문학상’을 수상한 수녀님은 그 상금 중 일부를 고마운 사람에게 밥 살 수 있도록 결재를 받았다고 한다. 5월 시상식을 마치고 수녀님은 내가 일하는 출판사 직원들이 함께 밥을 먹을 수 있도록 돈 봉투를 건넸다. 받는 손이 떨리고 어색했다. 받아도 될지 자문하게 되고, 또 어떤 마음으로 주시는지 알기에 마음이 복잡했다.<br><br>“누가 시키지 않아도/ 자꾸만 무얼 주고 싶고/ 나누고 싶은 마음// 아픈 것도/ 내색 않고/ 끝까지 참고 싶은 마음// 장미를 닮은/ 사랑의 기쁨이겠지/ 가시가 있어도 행복한/ 사랑의 기쁨이겠지”(시 ‘사랑의 기쁨’ 중에서)<br><br>장미꽃이 활짝 핀 골목길을 걸어 도착한 식당의 밥맛은 여느 때와 달랐다. 수녀님의 책을 여러 권 만든 출판사 직원들에게 밥을 사고 싶은 마음, 자꾸만 무얼 주고 싶고 나누고 싶은 그 사랑의 마음을 알기에 특별한 맛이었다. 식사 장면을 찍은 사진 한 컷을 수녀님께 보내며 고마움을 표현했다. “좋아요”라는 짧은 답이 도착했다. 지금 만들고 있는 수녀님 책에는 여러 번 ‘삶을 정리하는 마음’이란 문구가 등장한다.<br><br>“저는 죽음의 길로 향하는 순례자라고 생각합니다. 순례자의 삶에 많은 물건이 왜 필요하겠어요. 물건이 있어도 없는 것처럼, 내 것이어도 내 것이 아닌 것처럼 사는 연습을 해나가는 이가 순례자입니다.”<br><br>암 투병을 하면서 물질에 대한 편견에서 더욱 자유로워졌다는 수녀님은 가난에 대한 이상한 고집도 경계해야 한다고 했다. 가진 게 많으니 부자고, 가진 게 없으니 가난하다는 도식도 버려야 한다고, 물건이 자연스럽게 쌓이는 일상에서 자신은 덜 갖고 필요한 사람에게 나눠주는 노력이 모두의 선을 이룰 수 있다고 말이다.<br><br>아마도 처음이자 앞으로도 없을 듯한 수녀님의 밥값 계산은 가난과 사랑을 다시 생각하게 만들었다. 청빈은, 갖지 않은 것이 아니라 가진 것을 나누는 상태라는 것을. 맑은 가난이라는 뜻의 ‘청빈’은 세상에 더없이 고맙고 아름다운 말이다.<br><br>정은숙 마음산책 대표","date":"2023-05-25T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303903&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 尹의 징용 결단, 盧의 FTA 결단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0526/2023030222000715230_1677762007_0924304012.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대일외교 성과 놓고 지리한 공방<br>징용 해법 미흡한 게 사실이나<br>단절된 관계 전환한 건 큰 성과<br><br>매국이라던 FTA체결 반전처럼<br>대일외교 섣부른 비판 자제하고<br>시간 지나 냉정히 평가할 필요<br><br>日 사죄와 가해기업 배상 문제<br>관계 개선과 맞물려 앞으로도<br>계속 더 좋은 결과 빚어내길<br></div><br>지난 2개월간 윤석열 대통령이 매머드급 외교 일정을 치렀다. 일본과 정상회담을 세 차례 하고, 미국을 국빈방문했으며 주요 7개국(G7) 정상회의에 참석해 한·미·일 3자 회담도 했다. 그런데 이를 두고 평가가 극명하게 엇갈린다. 24일 국회 외교통일위원회 회의에서도 그랬다. 국민의힘은 ‘역대급 정상외교’라고 극찬했다. 반면 더불어민주당은 ‘자아도취 외교실패’라고 조롱했다. 특히 외교 일정의 하이라이트인 한·일 문제에 대해 반대하는 쪽에선 ‘매국’ ‘밀정’이란 거친 말이 끊이지 않는다.<br><br>여당이 앞장서 역대급 정상외교라고 한 것도 민망하지만 자아도취 외교라는 야당의 평가도 박하기 짝이 없다. 특히 윤 대통령의 대일외교에 있어선 미흡한 면도 분명히 있지만 그에 못지않게 성과라 할 수 있는 것들도 적지 않다. 우선 지난 5년간 ‘냉각’ 정도가 아니라 사실상 ‘단절’됐던 한·일 관계를 전환시킨 것 자체가 잘한 일이다. 그것도 아주 단기간에 해냈다. 윤 대통령이나 기시다 후미오 일본 총리 모두 서로를 진심으로 대하는 듯 보이고, 둘 모두에게서 양국 관계를 더 좋게 만들어가겠다는 의지도 엿보인다. 그런 태도의 문제 말고도 반도체 수출규제 해제, 화이트리스트 복원 추진, 양국 경제계 협력, 인적교류 활성화 등의 실질적인 성과도 계속 이어지고 있다.<br><br>다만 강제징용 해법과 관련해 가해 기업의 직접 배상이 아닌 제3자 배상 방식으로 피해 배상을 하기로 한 게 계속 논란이 되고 있다. 하지만 이 사안은 지금 평가할 게 아니라 좀 더 지켜볼 필요가 있다는 생각이다. 제일 좋은 건 가해 기업이 직접 배상하는 것이지만 피해자 단체도 그게 당장 이뤄지리라고는 크게 기대하지 않았다. 대신 일본 지도자의 진심 어린 사죄와 가해 기업의 간접 배상이 있으면 나쁘지 않겠다는 기류가 있었다.<br><br>사죄와 관련해선 기시다 총리가 3월 정상회담 때 김대중-오부치 선언을 비롯한 ‘역대 내각 입장을 계승한다’고 밝혔다. 5월에 방한해서는 피해자들을 향해 ‘매우 힘들고 슬픈 경험을 한 데 대해 가슴이 아프다’는 입장도 내놨다. ‘사죄’라는 단어가 있느냐 없느냐만 보면 사죄가 아니라 할 수 있겠으나 기시다 총리로선 상당한 성의를 보였다. 사죄의 6부 능선, 7부 능선쯤은 돼 보였다.<br><br>그런데 여기서 끝일까. 일본의 사죄와 가해 기업의 배상은 ‘현재진행형’으로 흘러갈 수도 있으리라 본다. 정상 간 우정이 더 깊어지고 셔틀외교가 잦아지면 사죄에 버금가는, 어쩌면 일본 총리가 피해자를 만나는 것 같은 사죄 이상의 파격적인 일이 생기지 말란 법도 없다. 요즘 양국 경제단체도 바짝 밀착하고 있는데, 그 협력이 더 긴밀해지다 보면 가해 기업도 배상에 ‘관여’하는 쪽으로 자연스레 발을 들여놓을 여지가 있다.<br><br>2007년 4월 노무현 대통령이 한·미 자유무역협정(FTA) 타결에 즈음해 담화문을 발표했었다. 그런데 윤 대통령이 3월 한·일 정상회담 뒤 귀국해 발표한 입장문과 흡사한 대목이 많아 적잖이 놀랐다. 노 대통령은 담화문에서 ‘당장의 이익에 급급한 작은 장사꾼이 아니라 세계 시장의 변화까지 내다본 안목으로 결단했다’고 했다. 또 ‘정치적 손해를 무릅쓰고 내린 결정’이라고 설명했다. 윤 대통령도 ‘눈앞의 정치적 이익을 위한 편한 길을 가지 않았다’고 말했고, ‘엄중한 국제 정세까지 내다보고 내린 결단’이라고 호소했다. 노 대통령은 ‘FTA는 어느 한쪽이 손해보는 구조가 아니라 양쪽에 다 이익일 수 있다’고 지적했다. 윤 대통령 역시 ‘한·일 관계 개선이 제로섬 게임이 아니라 서로 윈윈할 수 있다’고 강조했다. 두 대통령 모두 어렵게 내린 결정임을 토로하면서 ‘우리 국민을 믿는다’며 기존 생각에서 벗어나 더 나은 미래를 만들자고 호소한 대목도 마찬가지다.<br><br>당시 노 대통령은 담화문에서 ‘(내가) 매국한다고 비판하더라’고 서운함을 드러냈다. 지금 돌이켜보면 참 억울한 일을 당한 셈이다. 같은 맥락에서 윤 대통령의 대일외교와 징용 해법도 그 결과를 좀 길게 지켜볼 필요가 있다. 시작은 7부 능선이었지만 시간이 지나 정상에 가 있을지 누가 알겠는가. 시간이 흘러서도 한·일 관계가 더 나아지지 않거나 과거사와 피해자를 대하는 일본의 태도가 개선되지 않는다면 그때 윤 대통령을 비판해도 늦지 않을 것이다. 야당이든, 반대하는 국민이든 지금 대통령에게 돌을 던지는 것은 좀 성급한 일인 것 같다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-05-25T19:02:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304012&code=11171212&sid1=col"}]