[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“30억 기부할 인물”…남현희, 전청조 펜싱협회에 소개했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023102609242115687_1698279861_0018827041.jpg\"></center><br>사기 및 사기미수 혐의로 경찰에 체포된 전청조(27)씨가 전 펜싱 국가대표인 남현희(42)씨를 통해 <span>대한펜싱협회에 거액의 후원 의사를 전했다가 거부당한 것으로 드러났다.</span><br><br>1일 연합뉴스에 따르면 남씨는 지난 1월 펜싱협회 고위 관계자에게 전씨를 ‘30억원을 기부할 기업인’으로 소개하면서 후원 의사를 전했다. 단, 이들은 자금 출처를 확인하지 말라는 조건을 붙인 것으로 전해졌다.<br><br>협회 실무진은 익명으로 돈을 받을 수 없다고 밝혔고, 후원금 계좌번호 안내를 거부하면서 제안받은 후원 계획도 더는 진행되지 않았다고 한다.<br><br>협회는 후원자라는 전씨와 실무진 사이의 만남도 이뤄지지 않았다고 밝혔다. 협회 관계자는 “30억원을 줄테니 출처를 확인하지 말라는 식이었다”며 “누가 어떤 이유로 돈을 줬는지 다 확인해야 한다. 300억원이라도 그렇게 할 수는 없다”고 말했다.<br><br>전씨는 지난 7월 출입 권한이 없는 또 다른 대회장 구역을 드나들다가 협회로부터 주의를 받기도 했다. 당시에도 남씨는 전씨를 ‘자신의 투자자’로 소개한 것으로 전해졌다.<br><br>협회는 전씨가 펜싱계에 거액을 투자한다는 명목으로 남씨가 차기 협회장 자리를 약속받았다는 일각의 주장에 대해선 사실무근이라고 일축했다. 펜싱협회는 2003년부터 SK텔레콤이 회장사를 맡고 있다. 협회 연간 예산은 25억원 가량으로 알려져 있다.<br><br>협회는 “이번 사건과 관련해 협회에 대한 허위 사실을 유포할 경우 법적 책임을 묻겠다”면서 강경 대응 방침을 밝혔다.<br><br>협회는 최근 스포츠공정위원회를 여는 등 이번 사건과 관련해 대응책을 고심하고 있다. 남씨는 펜싱협회, 대한체육회에서 각각 이사직을 맡고 있는데, 사임 의사 등 향후 거취는 밝히지 않은 것으로 알려졌다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-11-01T12:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018827041&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"에어프레미아, LCC 만족도 조사서 1위… 비결은 ‘가성비’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023091816270569143_1695022025_0018826532.jpg\"></center><br><br>에어프레미아가 탑승객을 대상으로 진행한 이용자 만족도 조사에서 저비용항공사(LCC) 부문 1위에 올랐다. 대형항공사(FSC) 부문에선 싱가포르항공이 가장 높은 점수를 받았다.<br><br>시장조사업체인 컨슈머인사이트는 최근 1년 내 LCC 항공사 이용 경험이 있는 소비자 5422명을 대상으로 여행상품 만족를 조사한 결과, 에어프레미아가 768점(1000점 만점)을 얻어 1위에 올랐다고 1일 밝혔다. 컨슈머인사이트는 2016년부터 만족도 조사를 해왔다. 정보탐색 및 예약·문의, 발권·체크인, 탑승·하차, 기내 환경·시설, 기내서비스, 비행서비스, 가격대비가치 등 7개 항목을 평가해 점수를 냈다.<br><br>에어프레미아는 모든 항목에서 최고점을 얻으며 압도적 1위에 올랐다. 특히 가격 대비 가치(가성비) 부문에서 유일하게 80점대 점수를 기록하며 다른 항공사를 크게 앞섰다. 미주·유럽 노선을 운영 중인 에어프레미아는 다소 저렴한 가격과 기존 이코노미석보다 넓은 좌석으로 인기를 끌고 있다.<br><br>2위는 청주공항에 기반을 둔 에어로케이(692점)가 이름을 올렸다. 에어로케이는 기내 환경·시설 등에서 높은 점수를 받았다. 3~5위는 에어부산, 제주항공, 에어서울 순이었다. 비엣젯항공(477점)은 500점을 넘지 못하며 꼴찌를 기록했다.<br><br>4085명 대상으로 실시한 FSC 부문 조사에선 싱가포르항공이 1위를 차지했다. 싱가포르항공은 승·하차, 기내 환경·시설, 기내서비스, 비행서비스 등 5가지 항목에서 높은 점수를 받았다. 대한항공은 정보탐색 및 예약·문의, 발권·체크인 항목에서 1위였으나, 가성비에서 다소 낮은 점수를 기록하며 2위에 그쳤다. 2019년 1위였던 아시아나항공은 3위로 내려앉았다. 일본항공과 타이항공은 각각 4위와 5위였다.<br><br>이번 FSC 부문 조사에서는 가성비가 항공사의 만족도 순위를 좌우한 것으로 보인다. 컨슈머인사이트는 “항공사 고객은 비싼 고급 서비스, 값싼 저급 서비스보다 ‘합당한 가격의 괜찮은 서비스’를 원하고 있다”고 분석했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-11-01T08:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018826532&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“I am 충주예요” “I AM 엄청조”… 전청조 밈에 엇갈리는 반응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023110114225121939_1698816171_0018825780.jpg\"></center><br><br>사기 혐의로 경찰에 체포된 전청조(27)씨의 말투가 밈(meme·인터넷 유행어)으로 확산되는 가운데 지방자치단체와 연예인들까지 패러디 행렬에 동참하면서 갑론을박이 벌어지고 있다. “재미로 봐야 한다”는 반응도 있지만, “범죄자를 유머로 소비하지 말아야 한다”는 비판도 제기된다.<br><br>충주시 공식 유튜브 채널은 지난 31일 전씨를 패러디한 ‘전충주’라는 제목의 7초짜리 영상을 올렸다. 영상을 보면 충주시 ‘홍보맨’ 김선태 주무관이 선글라스를 끼고 손에 종이컵을 든 채 한 곳을 응시한다. 김 주무관 뒤에는 양복 차림에 마스크를 낀 남성 두 명이 경호원처럼 서 있다. 전씨가 재벌가 후손인 것처럼 가장하기 위해 경호원들을 대동한 모습을 패러디한 것이다.<br><br>김 주무관은 영상에서 “진짜 고향이 어디냐”는 질문을 받고 “I am(나는) 충주예요”라고 답한다. 영어와 한국어를 섞어서 사용한 이 말투 역시 앞서 언론에 공개된 전청조씨의 카카오톡 대화 “I am 신뢰에요”를 변형한 것이다. 영상은 “Next time에 기부할게요”라고 적힌 문구가 등장하며 충주시에서 진행하는 고향사랑기부제를 홍보하면서 끝난다.<br><br>영상을 본 누리꾼들은 “최신 밈 사용해서 행사 홍보하는 것도 능력이다” “재미도 있고 감동도 있다” 등 긍정적인 반응을 보였다. 다만 일부는 “실제 사기 피해자가 있는데 이런 영상을 올려도 되냐”며 우려를 표했다.<br><br>앞서 개그우먼 엄지윤씨가 올린 패러디 게시글에 대해서도 신중해야 한다는 지적이 제기됐다. 엄씨는 지난 30일 소셜 미디어에 “OK.. Next Time... I AM 엄청조”라는 글과 함께 전씨를 흉내낸 사진을 올렸다가 비난이 거세지자 게시물을 삭제했다. 전씨가 다수를 상대로 사기 범행을 저지르고 실제 금전적인 피해도 발생해 수사가 진행 중인 상황에서 그의 말투를 유머 소재로 사용하는 건 피해자 조롱 아니냐는 주장이었다.<br><br>이와 관련해 대중문화 평론가 위근우씨는 SNS에 “명백한 사기 피해자들(남현희를 제외하고도)을 양산한 사기꾼이 사기를 위해 쓴 말이라면 적어도 기업 마케팅에서는 지양해야 하지 않겠나”며 “사기꾼에 대한 비웃음에 그치는 게 아니라 이런 사기에 속은 사람들에 대한 비웃음까지 될 수 있다”고 지적했다.<br><br>성윤수 기자 tigris@kmib.co.kr","date":"2023-11-01T06:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018825780&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[단독] 여가부, 20·30대 호감도 올리는데 4억6500만원 쓴다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2023080914243628400_1691558676_0018825540.jpg\"></center><br>여성가족부가 언론·여론 이슈 분석, 정책 호감도 제고 등을 위한 예산으로 4억여원을 책정한 것으로 확인됐다. 특히 여가부에 부정적인 반응을 띄는 것으로 알려진 20·30대 등 ‘MZ세대’를 타깃으로 정책홍보 활동을 강화한다는 방침이다.<br><br>1일 국민일보가 입수한 ‘2024년 여성가족부 정책홍보 위탁사업’ 계획안에 따르면 여가부는 2024년 정책홍보 예산으로 4억6500만원을 책정했다.<br><br>여가부가 밝힌 주요 홍보 방향은 ‘정책 인지도 및 호감도 제고’다. 특히 젊은 세대 반감을 의식한 듯 2030세대를 겨냥한 정책홍보 활동을 강화한다는 방침이다. 최근 젊은 층을 중심으로 여가부에 대한 반감이 고조돼 급기야 ‘부처 폐지론’이 대통령 당선 공약으로까지 제시되자 위기를 느낀 여가부가 호감도 제고에 나선 것으로 분석된다.<br><br>여가부는 특히 세간의 인식처럼 ‘여성만을 위한 부처’라는 오해를 애써 벗으려는 모양새다. 여가부는 “가족지원 서비스, 아이돌봄, 위기청소년, 폭력 피해자 지원, 여성 경제활동 지원 등 부처의 역할과 가치를 부각할 수 있는 정책을 중점적으로 홍보할 것”이라고 밝혔다. 여성 관련 정책은 여가부 기능 가운데 일부일 뿐, 본질적으로는 가족과 청소년, 폭력 피해자 등을 위한 지원책을 폭넓게 제공하고 있다는 것이다.<br><br>여론의 입방아에 오르내리는 이슈 분석에도 인력을 투입한다. 여가부는 월 1회 언론 및 여론 이슈 분석을 통해 대응전략을 수립할 계획이다.<br><br>여가부의 이 같은 노력은 예산이 줄줄이 삭감되고 부처 폐지론까지 현실화되는 것에 대한 반응으로 풀이된다. 용혜인 기본소득당 의원이 여가부에서 제출받은 ‘2024년 예산 사업 설명자료’에 따르면 내년도 여가부 예산 가운데 청소년활동예산(38억2000만원) 학교폭력 예방 프로그램(34억원) 성인권교육예산(5억6000만원) 청소년 근로권익 예산(12억7000만원) 등이 줄줄이 전액 삭감되며 다수 정책이 폐지 수순에 들어섰다.<br><br>여기에 윤석열 대통령이 대선 공약으로 내세운 ‘여가부 폐지’ 실현이 가능해질 시기도 점점 다가오고 있다. 만약 다음해 4월로 예정된 국회의원 선거에서 국민의힘이 승리해 여대야소 지형이 형성될 경우 법안 개정을 통해 여가부를 폐지할 수 있는 토대가 마련된다.<br><br>여가부 관계자는 “20·30세대는 어느 부처에 있어서든 정책홍보에 있어 주요한 목표”라며 “통상적으로 유사한 홍보활동을 진행해왔다. 올해 특별한 의미를 담아 타깃을 설정한 것은 아니다”고 말했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-01T05:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018825540&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[이호분의 아이들세상] 감정표현 못하는 아이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1101/2017121217392186795_1513067961_0018825070.jpg\"></center><br><br>초등 4학년 여학생 P는 자주 머리가 아프다. 온갖 검사를 다 해 보았지만 이상은 없었다. 통증은 갈수록 심해진다. 평소 P는 자기표현을 너무 하지 않는다. 동생이나 친구들에게 무시를 당해도 화를 낼 줄도 모른다. 원하는 것도 요구하지 않고, 좋고 싫음의 표현이 너무 없으니 부모도 답답하다. 친구들도 화를 낼 줄 모르는 P를 만만히 생각하는 듯하다. 친구들에게 다가가지 않으니 특별히 가까운 친구도 없어 외롭다.<br><br>P는 몹시 긴장되어 보이는 아이였다. 특히 사람을 대할 때 어려움을 보이며 눈맞춤도 제대로 하지 못하고 무표정한 모습이었다. 감정 상태를 묻는 말에도 ‘모르겠어요’, 원하는 것을 묻는 말에도 ‘모르겠어요’만을 반복하였다. 대답을 거부한다기보다는 정말 자기 생각이 어떤 것인지, 자신의 감정이 어떤 것인지 표현할 줄도, 심지어 인식할 줄도 모르는 것 같았다. 그러니 부정적인 감정은 배출구를 찾지 못하고 간접적인 채널, 즉 두통으로 나타내고 있는 거였다.<br><br>P는 자신의 감정이나 욕구를 인식하는데 가이드가 필요한 아이였다. 먼저 아이와 점토 놀이를 하기로 했다. 점토는 재질의 특성이 손으로 쥐고 주무르며 원하는 형태를 만들어 낼 수 있어 긴장을 이완하는 데 도움이 되는 놀이다. 점토로 인형을 함께 만들어 보기로 했다. 그 인형에는 자신의 마음과 생각을 투사할 수 있으므로 자신의 감정을 직접 표현하는 것보다 수월하게 느낄 수 있다. 원하는 색깔의 점토를 골라 사람의 앞뒤 면을 다르게 표현해 보도록 한다. 한쪽은 슬픈 표정, 다른 쪽은 기분 좋은 웃는 표정으로 만들어 보기로 한다. 점토 인형을 어떤 색깔, 어떤 형태와 크기로 표현하는지는 자신에 대한 이미지의 표현이다.<br><br>“P가 만든 점토 인형은 언제 이런 슬픈 표정일까?” “친구가 놀렸을 때요” “심심한데 놀 친구가 없을 때요” “동생이 못살게 굴 때요” “공부가 잘 안될 때요” 등이다. P는 자신의 감정을 표현하는 데는 눈치를 보며 부담스러워서 하지만 점토 인형에 투사해서 감정을 표현하는 것은 훨씬 수월하다. 그러면서 차츰 친구가 언제 어떻게 놀렸고, 어떤 상황이 벌어졌고, 어떻게 대처했는지를 좀 편안하게 표현할 수 있다.<br><br>그다음에는 반대편의 웃고 있는 기분 좋은 표정을 두고 대화를 나눈다. “언제 이런 감정을 느끼는지?” “이런 감정은 이 아이에게 어떤 영향을 미치는지?” “어떤 행동이 행복이나 슬픈 감정을 해소하는 거나 표현하는 데 도움이 되는지”를 물어본다. 이런 대화를 나누면서 사람들은 슬플 때도 있고 우울할 때도 있으며 행복할 때도 있다는 걸 느낀다. 조금 더 분화된 다양한 감정을 인식하게 되고, 감정에 대한 분화된 표현법이 있다는 걸 알게 된다. 그리고 감정과 관련된 상황을 이야기하는 과정에서, 감정이 자신에게 어떤 영향을 받는지, 어떤 행동이 감정을 유발하는지를 깨닫게 된다.<br><br>어릴 때 양육자가 감정을 충분히 공감해 주고, 그 감정을 충분히 읽어준 경우엔 자연스럽게 정서가 발달하고, 감정의 분화가 이루어지면서 감정 표현이 당연하고 수월하다. 하지만 그런 과정을 경험하지 못한 아이들에게는 무엇보다 힘든 것이 감정을 인식하고 표현하는 것이다. 이럴 땐 놀이를 통해서 위협적이지 않은 방식으로 아이가 자신의 감정으로 조금씩 인식하고, 표현하게 부모가 도와줄 수 있다.<br><br>이호분(연세누리 정신과 원장, 소아청소년정신과 전문의)","date":"2023-11-01T03:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018825070&code=61172211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"넷마블 ‘지스타 2023’ 신작 3종 들고 출격… 노하우 담긴 IP 활용법 ‘이목집중’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103122340721506_1698759247_0924327741.jpg\"></center><br>넷마블이 다음 달 열리는 게임 전시회 ‘지스타 2023’에 출품하는 신작 3종(사진)을 통해 지식재산권(IP) 가치 재창출에 나선다. ‘IP 깎는 장인’으로 유명한 넷마블이 이번 지스타에 출품하는 게임들은 ‘고전 IP의 부활’ ‘글로벌 IP 후속작’ ‘신규 IP’ 등의 콘셉트를 담고 있다.<br><br>넷마블이 이번에 선보이는 신작은 ‘RF 온라인 넥스트’와 ‘일곱 개의 대죄:Origin’, ‘데미스 리본’까지 3종이다. ‘RF 온라인 넥스트’는 2004년 출시돼 약 20년 동안 장수 흥행한 PC MMORPG ‘RF 온라인’ IP를 품은 최신작이다. RF 온라인의 IP를 계승 및 확장한 MMORPG로 개발 중이며 모바일·PC 플랫폼으로 플레이 가능하다. 이용자는 3개의 종족을 기반으로 한 대규모 전투(RVR)를 경험할 수 있다. ‘바이오 슈트’를 착용하고 직접 탑승하는 ‘거대 로봇’ 및 ‘거대 소환수’와 함께 미래형 전투 체험이 가능하다.<br><br>‘일곱 개의 대죄:Origin’은 2019년 출시 이후 지금까지 글로벌 시장에서 꾸준한 인기를 얻고 있는 ‘일곱 개의 대죄: GRAND CROSS’의 차기작이다. 고단샤의 인기 애니메이션 ‘일곱 개의 대죄’ IP를 다시금 넷마블이 지휘봉을 잡고 제작 중인 오픈월드 RPG다. 이 게임은 모바일, PC, 콘솔 플랫폼을 지원한다. ‘별의 서’를 수집하며 대륙 각지를 탐험하고 다양한 콘텐츠를 즐기는 오픈월드 콘셉트가 가장 큰 특징이다. 특히 ‘일곱 개의 대죄:Origin’에서만 볼 수 있는 오리지널 스토리가 포함된다는 소식에 팬들의 기대가 부쩍 높아졌다.<br><br>‘데미스 리본’은 넷마블에프앤씨와 스튜디오 그리고의 자체 제작 IP ‘그랜드크로스’ 세계관을 기반으로 개발 중인 모바일 수집형 RPG다. 이용자들은 특별한 힘을 지닌 ‘커넥터’가 돼 차원과 차원이 연결되는 ‘그랜드크로스’ 현상을 통해 강림한 ‘초월자’들과 조우하고 함께 임무를 수행하며 벌어지는 이야기를 경험한다.<br><br>넷마블은 그동안 다양한 IP를 효과적으로 재해석하는 데 성공했던 만큼, 이번 신작들을 어떤 방식으로 가치 재창출해 흥행공식을 만들지 기대감이 높다. 앞서 넷마블은 ‘신의 탑: 새로운 세계’ ‘세븐나이츠 키우기’ 등을 출시해 IP 활용의 모범답안을 제시한 바 있다.<br><br>넷마블 관계자는 “이번 지스타에서 선보이는 3종 신작의 경우 IP 재해석의 방향성 및 신규 IP 등장에 대한 이용자들의 기대감이 높은 편”이라며 “다수의 IP 작품을 흥행시킨 경험이 있는 넷마블의 노하우가 접목된 신작의 성과를 기대해 달라”고 밝혔다.<br><br>한편 이번 지스타에서 100부스 규모로 운영되는 넷마블관은 관람객 친화적인 체험 중심의 프로그램을 운영한다. 참관객들이 신작을 즐길 수 있는 170여개의 시연대가 마련되고 초대형 LED 전광판, 높이 3m의 대형 RF 온라인 넥스트 조형물 등을 통해 출품작 3종의 세계관을 비주얼적으로 표현한다. 이 외에도 행사 기간 다양한 이벤트가 마련되는 오픈형 무대와 넷마블 캐릭터 상품을 만나볼 수 있는 스토어존이 운영된다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2023-10-31T13:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327741&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“머리카락 나왔다”… 2만7800원 환불 ‘진상’ 유튜버 결국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2022081608590996832_1660607949_0018821417.jpg\"></center><br>강원도 춘천의 한 햄버거 가게에서 멀쩡한 음식에 머리카락이 나온 것처럼 꾸며 음식값을 환불받았던 유명 유튜버가 결국 사기죄 유죄 선고를 받았다. 100만명에 육박하는 구독자를 둔 해당 유튜버는 벌금 30만원 약식명령에 불복해 정식 재판을 청구했다가 16배 이상의 벌금을 내게 됐다.<br><br>춘천지법 형사2단독 김택성 부장판사는 사기 혐의로 기소된 유튜버 A씨(27)에게 벌금 500만원을 선고했다고 31일 밝혔다.<br><br>A씨는 지난해 8월 6일 저녁 모친 B씨와 함께 방문한 햄버거 가게에서 주문한 음식에 문제가 없었음에도 머리카락이 나왔다며 환불을 요구해 2만7800원의 재산상 이익을 거둔 혐의로 재판에 넘겨졌다.<br><br>당시 B씨는 종업원에게 “음식에서 머리카락이 나왔으니 환불해달라. 메뉴를 전부 나눠 먹었기 때문에 전부 환불을 받아야 겠다”고 요구했다. 또 “같이 먹던 딸(A씨)은 비위가 약해 구역질 하러 갔다. 기분이 너무 나쁘다”는 발언도 했다.<br><br>그러나 수사기관은 모녀가 환불을 받기 위해 의자 등받이에 걸려 있던 담요에서 발견한 머리카락을 냅킨 위에 올려놓고 자작극을 벌였다고 판단했다. 이들 모녀는 벌금 30만원에 약식 기소됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023033122171588033_1680268636_0018821417.jpg\"></center><br>법원은 모녀에게 30만원의 벌금형 약식명령을 내렸다. 모친 B씨는 이를 받아들였지만, A씨는 결백을 주장하며 정식재판을 청구했다.<br><br>재판부는 CCTV 영상에서 A씨가 옆 좌석 등받이에 걸린 담요에서 머리카락을 떼어낸 뒤 냅킨에 올려놓은 사실, 이후 B씨가 냅킨을 끌어당겨 살펴보고 A씨가 자리에서 일어나면서 냅킨을 가리킨 후 나간 사실, A씨가 B씨에게 돌아와 선결제한 카드를 건넨 뒤 나간 사실, B씨가 종업원을 불러 환불을 요구한 사실 등을 증거로 인정했다. CCTV 영상에서 A씨 모녀가 이같은 행동을 하는 데는 2분이 채 걸리지 않았다.<br><br>재판부는 식당에서 식사 중 우연히 발견한 머리카락을 떼어 테이블 위에 올려놓는 행동은 매우 이례적이고 자연스럽지 않다고 판단했다. A씨가 이런 행동을 한 이유와 경위에 대해서도 납득할 만한 설명을 전혀 하지 못했다고 봤다. 오히려 당시 특정한 목적을 갖고 의도적으로 행동했을 개연성이 더 커 보인다는 것이다.<br><br>재판부는 CCTV 속 A씨의 모습 등 여러 정황과 간접사실, 행동 직후 상황을 종합해 추론했을 때 음식값을 환불받고자 하는 목적 외에는 달리 합리적인 이유나 동기를 찾을 수 없다는 결론을 내렸다.<br><br>A씨 측은 담요에서 머리카락을 발견하기 약 5분 전에도 음식에서 한 가닥을 더 발견했다고 주장했다. 그러나 재판부는 당시 바로 옆에 있던 종업원을 불러 항의하지도 않고 음식을 덜어 먹는 모습을 보인 점을 들어 상식적으로 이해하기 어렵다고 했다.<br><br>A씨는 법정에서 “그간 살면서 베풀진 못해도 죄는 짓지 않겠다며 살았는데 누명을 써서 억울하다”고 항변했다. 하지만 재판부는 기존의 벌금형 약식명령보다 훨씬 큰 액수인 500만원 벌금형을 내렸다. 소송비용도 피고인이 부담하라고 명령했다.<br><br>재판부는 “범행 수법이 매우 불량하고, 가로챈 금액의 정도를 떠나서 이런 범행으로 인해 요식업 종사자들이 겪는 정신적인 고통과 피해가 상당할 것으로 보이는 데도 피고인이 잘못을 뉘우치지 않는 점 등에 비추어 엄벌이 필요하다”고 양형 이유를 설명했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-10-31T08:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018821417&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"대형마트서 산 하림 생닭 목에 벌레 ‘우글’… 식약처 조사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023103115350520780_1698734105_0018822154.jpg\"></center><br>대형마트에서 판매된 하림 브랜드 생닭에서 벌레로 추정되는 이물질이 무더기로 발견돼 논란이 인 가운데 관할 지자체와 식품의약품안전처가 조사에 나섰다.<br><br>31일 식약처에 따르면 전라북도 정읍시에 있는 하림 생산공장에 대해 정읍시와 방역 업체가 현장 조사에 나섰다.<br><br>식약처 관계자는 “해당 건은 정읍의 한 공장에서 유통 과정에서 일어난 일이라고 보고 정읍시와 방역 업체가 나서 조사를 진행하고 있다”고 했다.<br><br>조사 결과 해당 이물질이 곤충일 경우에는 초기 발견은 경고, 2차 적발부터는 영업정지 된다. 만약 기생충일 경우에는 바로 영업정지 조치가 내려진다.<br><br>하림 측과 정읍시는 이 이물질을 외미거저리(곤충)로 보고 있다. 외미거저리는 딱정벌레 유충으로 국내 육계 농가 대부분에서 발견된다.<br><br>하림 측 관계자는 국민일보와의 통화에서 “닭이 절식을 해야 하는 적정 시간이 있다. 농장에서 절식을 하고 공장까지 출하가 되는 과정에서 닭이 배가 고파 주변에 있는 유충을 먹어 발생한 일로 보인다”고 해명했다.<br><br>이어 “공장으로 출하가 된 뒤 내장을 끌어내는 기계를 써 내부 이물질을 제거하고 있다. 절식에 기계 세척까지 거치고 있기 때문에 이때까지 한번도 발생한 적이 없는 일이다”면서 “이번 일로 문제가 발생한 농가뿐만 아니라 다른 농가까지 전체적으로 점검할 예정이다”고 말했다.<br><br>하림이 판매하는 ‘하림 동물복지 통닭’은 친환경 생산을 고수하고 있는 제품이다. 축산 과정에서 살충제를 사용할 수 없고, 손질된 닭은 사람이 육안으로 검수하고 있어 유충 유입을 완벽히 차단할 수 없었다는 게 하림 측의 설명이다.<br><br>정읍시 관계자도 “내장 세척 과정에서 그대로 제거돼야 하는 모이주머니를 세척 기계가 건드려 터지면서 발생한 일로 보인다”면서 “꽉 차 있던 모이주머니가 터져 안에 있던 이물질이 기계에 묻고, 기계를 빼내면서 그대로 식도에 붙은 것”이라고 설명했다.<br><br>이어 “해당 업체로부터 앞으로의 상황을 대비해 세척 기계 형체를 더 정교화하고 친환경 농가에도 사용 가능한 유충 관리 방안을 모색하겠다고 전해 들었다”라고 밝혔다.<br><br>하림은 식약처의 조사에 따라 행정 처분을 받을 예정이다.<br><br>앞서 지난 27일 대형마트에서 ‘하림 동물복지 통닭’을 구매한 소비자가 닭을 손질하려다 목 식도 부근에서 대량의 벌레가 발견돼 판매처인 마트 측과 하림 측에 문제를 제기했다며 언론에 제보했다. 이 구매자가 공개한 영상을 보면 문제의 생닭 안에 벌레로 보이는 이물질이 무더기로 나오는 모습이 확인된다.<br><br>임소윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-10-31T07:57:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018822154&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"전청조 모친 추정 인물 스토킹 혐의 조사… 남현희 사촌조카가 전청조 경호원과 연인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023102605282115602_1698265701_0018821396.jpg\"></center><br>전 펜싱 국가대표 남현희씨의 전 연인인 전청조씨의 모친으로 추정되는 사람이 남씨에게 원치 않는 연락을 했다는 신고가 접수돼 경찰이 수사에 나섰다.<br><br>경기도 성남중원경찰서는 전씨의 모친으로 추정되는 인물이 남씨를 스토킹했다는 신고를 접수해 수사 중이라고 31일 밝혔다.<br><br>남씨는 전날 오후 11시 50분쯤 “전청조의 엄마라는 사람이 전화를 수십통 걸고, ‘대화하자’며 카카오톡 및 문자 메시지를 보내고 있다”고 112에 신고했다.<br><br>경찰 확인 결과 이 인물은 이날 낮부터 저녁까지 20여 차례에 걸쳐 남씨에게 전화와 메시지를 보낸 것으로 파악됐다. 다만 그가 실제 전씨의 모친이 맞는지는 확인되지 않았다.<br><br>경찰은 휴대전화 가입자 조회 등 통신 수사를 통해 남씨에게 연락을 한 인물이 전씨의 모친인지 확인할 방침이다. 만약 실제 전씨의 모친이라면 스토킹 처벌법을 적용해 형사처벌 하는 방안을 검토할 계획이다. 앞서 전씨도 지난 26일 남씨 어머니 집을 찾아와 “아는 사람인데 집에 들여달라”며 여러 차례에 걸쳐 문을 두드리고 초인종을 누르는 소동을 벌여 스토킹 혐의로 경찰에 체포된 바 있다.<br><br>이런 가운데 남씨와 그의 친척 간에 금전 문제로 다툼이 벌어져 경찰이 출동하는 소동이 벌어졌다. 31일 오전 3시 20분쯤 성남시 중원구 소재 남씨의 모친 집 앞에서 남씨의 사촌 A씨 측과 남씨 간에 고성이 오가는 일이 발생했다.<br><br>A씨의 자녀와 전씨의 경호원은 연인 관계인데, 여기에서 비롯된 금전 문제로 A씨 측이 남씨에게 찾아왔고, 대화 과정에서 실랑이가 있었던 것으로 전해졌다. 신고를 받고 출동한 경찰은 가족 간의 말다툼이고, 피해가 발생하지 않은 점을 고려해 현장에서 양측을 화해토록 하고 철수했다.<br><br>성남=강희청 기자 kanghc@kmib.co.kr","date":"2023-10-31T05:51:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018821396&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“빈대 나왔다” 빗발치는 신고에…질병청 “방제 강화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1031/2023101912561798306_1697687777_0018820971.jpg\"></center><br>최근 대학 기숙사와 찜질방 등에서 빈대가 발견됐다는 신고가 잇따르자 방역당국이 방제를 강화해달라고 당부했다.<br><br>질병관리청은 빈대 확산을 막기 위해 보건복지부, 교육부, 환경부, 문화체육관광부, 고용노동부 등 관계부처 간 회의를 열고 공동 숙박시설 등에 대한 빈대 관리 및 방제 방안을 안내·홍보했다고 31일 밝혔다.<br><br>최근 대구의 한 대학 기숙사에서 빈대가 발견됐다는 신고가 접수됐다. 서울 영등포보건소 등에도 고시원을 중심으로 빈대가 나타났다는 신고가 접수된 것으로 알려졌다. 실제로 보건소 확인 결과 빈대가 고시원 내 다른 방으로도 번진 상태였다.<br><br>또 지난 23일 경기 부천시에서도 고시원에 빈대가 있다는 신고가 들어왔다. 앞서 지난 13일 인천 서구 사우나에서는 살아있는 빈대 성충과 유충이 나와 운영이 잠시 중단된 바 있다.<br><br>질병청에 따르면 빈대는 감염병을 옮기진 않는다. 이 때문에 ‘감염병의 예방 및 관리에 관한 법률’에 따른 관리 대상 해충은 아니다. 하지만 사람의 피를 빨아먹기 때문에 수면을 방해하고 가려움증이나 2차적 피부감염증을 유발하는 등 불편을 준다.<br><br>질병청은 ‘빈대 예방·대응 정보집’을 홈페이지에 게재했다. 11월 1일부터는 공항 출국장과 해외감염병 신고센터에서 영국·프랑스 등 빈대 발생 국가 출입국자와 해당 국가에서 화물을 수입하는 수입 기업을 대상으로 빈대 등 위생 해충 예방수칙을 안내할 계획이다.<br><br>지영미 질병청장은 “해외여행 중 빈대에 노출될 경우 여행용품을 철저히 소독하고 공동숙박 시설에서 빈대 흔적 등을 확인해 물리지 않도록 주의해야 한다”며 “빈대를 발견했을 경우 철저하게 방제를 해야하며 필요 시 전문가와 상의해 방제에 적극적으로 나서달라”고 당부했다.<br><br>차민주 기자 lali@kmib.co.kr","date":"2023-10-31T04:22:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018820971&code=61171811&sid1=cul"}]