[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"LCC 고공비행 계속된다… 3분기도 이어질 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070516304682344_1688542248_0018433267.jpg\"></center><br><br>저비용항공사의 고공비행이 당분간 계속될 전망이다. 엔데믹으로 해외여행 수요가 폭발하면서 1분기에 호실적을 거뒀던 LCC들이 2분기에도 실적 상승세를 이어갈 것이라는 관측이 줄을 잇고 있다. 특히 여름휴가와 방학, 9월 추석 연휴 등이 포함된 3분기에는 ‘역대급 실적’을 거둘 것이란 기대감이 커지고 있다.<br><br>6일 금융정보업체 에프앤가이드에 따르면 제주항공의 2분기 실적 전망치는 매출 3579억원, 영업이익 226억원으로 집계됐다. 이는 지난해 같은 기간과 비교했을 때 매출액이 183.7% 증가한 것이다. 영업이익은 흑자 전환이 예상된다.<br><br>진에어는 올 2분기 매출 2666억원, 영업이익 274억원을 기록할 것으로 추정했다. 매출액은 지난해 같은 기간보다 2배 이상 증가할 것으로 예측됐다. 티웨이항공은 2분기 매출액 2752억원, 영업이익 293억원을 거둘 것으로 전망됐다.<br><br>통상 항공업계의 2분기는 비수기로 불리지만, LCC들의 호실적은 예견됐다. 원·달러 환율과 국제 유가 하락으로 비용 부담이 줄어든 점, 해외여행 수요가 줄지 않은 점 등이 영향을 줬다. 5월 황금연휴에 여행을 떠나는 이들이나 본격 성수기 전에 휴가를 떠나는 ‘얼리 휴가족’ 등의 영향으로 예약률이 80% 수준에 육박했다.<br><br>이로써 LCC들은 1분기에 이어 2분기에도 좋은 분위기를 이어가게 됐다. LCC들은 지난 1분기 줄줄이 최대실적을 발표했다. 각국 방역 규제가 완화되면서 LCC 주력 노선인 일본, 동남아 등 주요 노선 운항이 시작된 데 따른 것이다. 제주항공과 진에어는 창사 이래 분기 최다 매출액과 영업이익을 거둔 바 있다.<br><br>3분기 전망은 더욱 밝다. 학생들의 방학과 직장인 휴가, 9월 추석 연휴 등이 포함돼 있어 여행을 떠나는 수요가 더욱 많아질 것으로 전망된다. 여객 수요 강세와 프리미엄 수요 호조로 국제선 여객 운임이 오른다면 실적 상승세는 더욱 가파를 것으로 보인다. 인기 관광지인 일본의 엔저 현상이 심화되고 있는 점도 LCC에 유리하게 작용할 전망이다.<br><br>1분기를 넘어서는 ‘역대급 실적’을 거둘 것이라는 얘기도 나오고 있다. 업계 관계자는 “성수기인 3분기에 여행을 떠나는 이들의 수요가 정점에 다다를 것으로 예측된다”며 “실적 개선으로 이어질 것으로 보고 있다”고 전했다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-07-05T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433267&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"일본 “전기차·배터리 판도, 전고체로 뒤집는다”… 뜨거운 ‘꿈의 배터리’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2021121608223241652_1639610552_0018433405.jpg\"></center><br><br>세계 완성차 판매량 1위인 일본 토요타 주가는 최근 한 달 새 15%나 뛰었다. 엔화 약세로 일본 닛케이지수가 치솟던 와중에도 홀로 잠잠하던 토요타 주가가 오름세를 탄 시점은 지난달 12일이다. ‘전고체 배터리’를 탑재한 전기차를 2027년부터 양산하겠다고 발표하면서였다.<br><br>뒤이어 일본 자동차 업체 닛산도 “오는 2028년 전고체 배터리를 양산해 전기차에 탑재하겠다”는 구상을 내놓았고, 주가는 열흘 만에 12% 상승했다. 파이낸셜타임스(FT)는 “경쟁사보다 전기차 전환이 더딘 일본 기업들이 전고체 배터리를 테슬라와의 격차를 좁힐 ‘게임 체인저’로 기대하고 있다”고 보도했다.<br><br>전기차 보급 확대로 배터리 시장의 각축전이 가열되고 있다. 특히 이른바 ‘꿈의 배터리’로 불리는 전고체 배터리에 대한 시장 관심이 뜨겁다. 전고체 배터리는 전기를 흐르게 하는 배터리 양극과 음극 사이의 전해질을 액체가 아닌 고체로 만든다. 외부 충격에도 폭발 위험이 적고 에너지 밀도도 기존 리튬이온 배터리보다 2, 3배 높다는 평가다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070517235882481_1688545438_0018433405.jpg\"></center><br><br>산업계 관계자는 “전고체 배터리가 상용화되면 기존 전기차 단점으로 거론되는 주행거리와 안전 우려를 모두 극복할 수 있다는 것이 시장의 기대감”이라고 6일 말했다.<br><br>일본 기업들은 전기차·배터리 시장의 ‘잃어버린 지배력’을 탈환하기 위해 전고체 배터리에 전력투구하는 중이다. 글로벌 전기차 시장은 테슬라에서 주도하고 있다. 배터리 분야에선 한국의 삼원계(NCM) 배터리와 중국의 리튬인산철(LFP) 배터리에 시장을 빼앗긴 상태다. 이런 구도를 전고체 배터리로 뒤집겠다는 구상이다.<br><br>일본의 대표 석유화학·소재 기업인 이데미츠코산은 지난달 19일 전고체 배터리에 쓰이는 ‘고체 전해질’을 실증하기 위한 공장 2곳을 신설한다고 발표했다. 2027년까지 고체 전해질을 양산할 계획이다. 미쓰이금속과 스미토모금속광산도 전고체 배터리용 시험 라인과 실증 설비 도입에 나섰다. 니혼게이자이신문에 따르면 세계지식재산기구(WIPO)에 출원된 전고체 배터리 관련 특허에서 토요타가 1331개로 세계 1위다. 2위와 3위도 파나소닉(445건), 이데미츠코산(272건)으로 모두 일본 기업이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070517240282482_1688545442_0018433405.jpg\"></center><br><br>한국 배터리 기업들도 전고체 배터리 상용화에 눈길을 준다. 삼성SDI는 전고체 배터리 파일럿 라인의 구축을 완료하고 시제품 생산을 앞두고 있다. 최윤호 삼성SDI 사장은 최근 53주년 창립기념식에서 “올 하반기 중 전고체 배터리 시제품을 생산하겠다”고 언급했다. LG에너지솔루션과 SK온도 전고체 배터리 시제품 개발 및 상용화 시기를 앞당기기 위해 속도를 내고 있다.<br><br>다만 전고체 배터리의 상용화까지 시간이 걸릴 전망이다. 에너지 시장 전문조사업체 SNE리서치는 2027년 전체 배터리 시장에서 전고체 배터리 점유율을 0.2% 수준으로 예상했다. 2030년 3%, 2035년에야 10% 수준으로 올라간다고 추산한다. 업계 관계자는 “기존 배터리보다 우월한 성능을 구현하면서 가격 경쟁력도 확보해야 하는 것이 전고체 배터리의 과제”라고 말했다.<br><br>양민철 기자 listen@kmib.co.kr","date":"2023-07-05T21:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433405&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"아파트값 5개월 연속 상승… 非아파트 거래량 사상 최저","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023062017230465927_1687249384_0018433574.jpg\"></center><br>전국 아파트 매매가격이 5개월 연속 상승세를 지속했다. 상승폭은 줄었다. 수도권과 세종은 둔화 양상이 짙었다. 단독·다가구, 연립·다세대 등 아파트가 아닌 주택 거래는 사상 최저를 기록했다.<br><br>5일 직방이 산출하는 아파트매매가격지수를 보면 지난달 전국 아파트값은 전월 대비 0.82% 오르며 지난 2월부터 매달 상승했다.<br><br>지난해 9~10월 -3%대까지 깊어졌던 전월 대비 아파트매매가격지수 변동률은 11월 -2.38%, 12월 1.48%, 올해 1월 -0.32%로 꾸준히 낙폭을 좁혀가다 2월 0.41%를 기록하며 상승으로 전환했다. 상승폭은 3월 0.85%로 커진 데 이어 4~5월에는 각각 1%대까지 확대됐다. 6월에는 이 폭이 1% 아래로 낮아졌다. 상승세가 다소 주춤해졌다는 얘기다.<br><br>상승세 둔화는 수도권과 세종에서 두드러졌다. 올해 상반기 상승세가 상대적으로 컸던 지역이다. 지난 5월 각각 1.21%, 1.30%였던 인천과 경기 아파트값 상승폭은 지난달 모두 0.92%로 꺾였다. 서울은 <span>1.34%에서 1.04%로 낮아졌다. 1%대를 간신히 유지하긴 했지만 축소폭이 큰 편이다. 세종은 1</span><span>.27%에서 0.73%로 수도권보다도 크게 꺾였다. 대전도 지난 5월 </span>1.17%였던 아파트값 상승폭이 0.83%로 줄어 1%를 밑돌았다.<br><br>최성헌 직방 매니저는 “거래시장을 둘러싼 환경은 크게 달라지지 않았지만 올해 들어 상승한 가격에 대한 수요자 부담과 저가 매물 감소로 가격 수용도가 낮아지면서 상승폭이 줄어든 것으로 판단된다”고 풀이했다. 최 매니저는 “지난달 1일 재산세 부과 기준일이 지나면서 그전에 팔기를 원했던 매도자들에게 시간적 여유가 생긴 것도 영향을 미친 것으로 판단된다”고 설명했다.<br><br>경제만랩이 한국부동산원 자료를 집계한 결과 올해 1~5월 전국 주택 매매 거래량은 22만2016건으로 전년 같은 기간 대비(25만9956건) 14.6% 감소한 것으로 나타났다. 1~5월 기준으로 <span>한국부동산원이 이 통계를 작성하기 시작한 2006년 이래 가장 적은 거래량이다.</span><br><br><span>전국 주택 매매 거래량이 사상 최저로 내려앉은 건 비아파트 매매 거래량이 급감했기 때문이다. 올해 1~5월 전국 단독·다가구와 연립·다세대의 매매 거래량은 각각 2만3542건, 3만4659건으로 전년 동기 대비 38.8%, 47.1% 줄었다. 사상 최저 수준이다.</span><br><br><span> 올해 1~5월 전국 아파트 매매 거래량은 </span>16만3815건으로 사상 최저였던 전년(15만5987건) 대비 5.0% 늘었다. 세종은 지난해 1~5월 1343건에서 올해 같은 기간 2605건으로 94.0% 증가했다. <span>대구도 72.7% 늘었다. 이어 서울 68.9%, 인천 66.3%, 대전 41.2%, 경기 38.9%, 부산 14.1% 순으로 거래량 증가폭이 컸다.</span><br><br>황한솔 리서치팀 차장은 “아파트 가격이 상승했던 시기에는 빌라와 단독주택이 대체재 역할을 해왔지만 부동산 규제 완화와 아파트 가격 하락 등으로 주택 수요가 아파트로 옮겨가고 있는 상황”이라고 전했다. 황 차장은 <span>“비아파트는 이들을 중심으로 전세사기가 나타나면서 수요가 갈수록 줄고 있다”며 “여기에 아파트와 달리 환금성이 좋지 않은 데다 시세차익도 크지 않아 실수요자와 투자자들이 발길을 아파트로 돌리고 있는 것으로 보인다”고 덧붙였다.</span><br><br>강창욱 기자 kcw@kmib.co.kr","date":"2023-07-05T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433574&code=61141511&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"10년만에 결혼자금 증여세 공제 상향…탈세 창구 전락 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2021020212295142334_1612236591_0018433640.jpg\"></center><br>정부가 저출산 대책으로 증여세 공제 한도 상향을 검토 중이다. 부모가 자녀에게 결혼자금을 증여하는 때에만 공제 한도를 높이는 것이다. 비용 부담으로 결혼을 기피하는 청년층을 고려한 정책이지만, 결혼자금을 판별하기 어려워 자칫 탈세 방안으로 악용될 수 있다는 지적이 나온다.<br><br>6일 기획재정부 등에 따르면 부모·조부모 등 직계존속은 자녀·손주 등 직계비속에 10년간 최대 5000만원(성인 자녀 기준)까지 비과세 증여가 가능하다. 이를 초과할 경우, 증여 금액에 따라 최소 10%·최대 50%의 세율이 적용된다. 결혼을 앞둔 성인 남녀가 양가로부터 결혼자금을 지원받는 경우, 최대 1억원까지 세금을 내지 않고 증여를 받을 수 있는 것이다.<br><br>이같은 기준은 2014년 마련된 후 10년째 유지되고 있다. 이 때문에 그동안 상승한 물가와 부동산 가격을 고려해 공제 한도를 상향해야 한다는 지적이 꾸준히 제기돼왔다.<br><br>정부도 이를 고려해 공제 한도 조정에 나선 것으로 보인다. 상향 한도는 부동산 가격 등을 고려해 결정될 것으로 전망된다. 1인당 공제 한도를 10년간 1억5000만원까지 상향하는 방안이 거론된다. 신혼부부가 양가에서 최대로 지원을 받으면 3억원까지 비과세 증여가 가능하다. 이는 국세청의 자금 출처 조사 등 현실적 부분까지 고려한 수준이다. 국세청은 2억~3억원 수준의 자금은 출처 조사를 거의 하지 않는다.<br><br>문제는 자녀가 부모로부터 받은 재산 중 ‘결혼자금’을 구분하는 방안이다. 증여세는 재산을 증여받은 사람이 신고하면, 납세의무가 발생한다. 하지만 어떤 목적으로 증여를 받았는지는 구분하지 않고 있다. 이 때문에 결혼자금을 위한 증여인지, 단순 증여인지 구분이 어렵다. 탈세 수단으로 악용될 수 있다는 지적이 나오는 대목이다.<br><br>정부는 일단 결혼과 가까운 시기에 발생하는 금전 거래에 주목할 예정이다. 다만 일정 금액 이상일 경우 결혼자금으로 볼지, 혼인신고 전후 일정 기간에 발생한 거래를 결혼자금으로 판단할지 등 구체적 기준은 논의 중이다. 기재부 관계자는 “납세자도 결혼자금이라는 걸 증빙할 수 있는 방안을 모색 중”이라며 “전문가 의견과 여론 등을 수렴해 결정할 예정”이라고 밝혔다.<br><br>지역별 형평성 또한 고려해야 하는 부분이다. 서울 평균 전셋값은 6억원 수준이다. 반면 비수도권은 1~2억원이면 전세로 아파트를 구할 수 있다. 공제 한도를 상향하면 혜택이 수도권 거주 신혼부부에게만 집중된다는 지적이 나오는 대목이다. 부모로부터 지원을 받을 수 없는 ‘흙수저’ 청년의 상대적 박탈감도 문제가 될 수 있다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-07-05T21:01:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433640&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전공자조차 ‘탈조선’… 조선산업에 ‘기술인력 빨간불’ 커졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2021061010503930917_1623289839_0018433108.jpg\"></center><br><br>‘수주 호황’을 맞고 있는 조선업에 ‘기술인력 빨간불’이 커졌다. 현장직인 생산인력뿐 아니라 기술인력 부족이 심각한 수준이다. 대학에서 관련 전공을 이수한 인력들조차 ‘탈조선(脫造船)’ 흐름을 보이고 있다. 특히 순수 연구인력이 턱없이 모자라 미래 성장동력 확보에 경고등이 들어왔다.<br><br>6일 한국조선해양플랜트협회와 조선업계에 따르면 주요 조선사에서 보유한 연구인력과 설계인력을 포함한 기술인력은 지난해 말 기준 약 9400명으로 추산된다. 조선업이 불황에 빠지기 직전이던 지난 2014년과 비교하면 많이 축소됐다.<br><br>2014년에 조선업 기술인력은 약 1만4170명에 달했다. 이후 불황에 들어가면서 기술인력이 급감했다. 2016년 1만640명, 2018년 8180명, 2020년 9980명으로 쪼그라들었다. 통계로는 2020년에 인력 증가 흐름을 보였지만, 이는 사내협력사 기술직(2090명)도 포함하며 집계 방식을 바꿨기 때문이다.<br><br>이마저도 대부분 설계인력이고 국내 조선소에 종사하는 순수 연구인력은 1250명가량에 불과했다. 산업체와 국책연구소, 유관연구소 등을 포함해도 약 1800명으로 추정됐다. 2014년(2260명)에 비해 약 20% 줄었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070516435682374_1688543036_0018433108.jpg\"></center><br><br>업계와 대학에선 ‘탈조선’이라는 자조 섞인 단어까지 등장했다. 탈조선은 조선해양공학을 전공하고도 조선사에 취업하거나 관련 대학원으로 진학하지 않고 다른 산업군을 선택하는 현상을 말한다.<br><br>조선업 불황기에 전공자들은 반도체, 전기·전자, 자동차 등으로 떠났다. 특히 학부의 경우 대학에서 부전공, 복수전공, 융합전공 등이 일반화하면서 인공지능(AI)이나 컴퓨터공학 같은 분야를 함께 공부하는 추세가 늘었다.<br><br>조선해양플랜트협회에 따르면 조선해양공학과 졸업자가 전공을 살린 경우는 평균 33%에 불과했다. 전공자 3명 중 2명은 ‘탈조선’을 선택했다는 얘기다.<br><br>다른 산업군에 비해 상대적으로 저임금이고 미래 비전이 불투명하다는 점도 또 다른 원인으로 꼽힌다. 지난해 말 기준으로 주요 3개 조선사의 평균 연봉은 HD현대중공업 8470만원, 한화오션(옛 대우조선해양) 7300만원, 삼성중공업 8400만원이었다. SK이노베이션(1억5300만원), 삼성전자(1억3500만원), 현대자동차(1억500만원)와 비교해 크게 뒤진다.<br><br>조선사들은 지난해부터 호황기를 맞았지만, 처우·근무 환경 개선을 뚜렷하게 이루지 못해 인력 확보에 애를 먹고 있다. 한화오션은 연말까지 전 부문에서 상시 채용을 진행하고 있다. 핵심은 기술인력 확보다. HD현대중공업, 현대삼호중공업, 현대미포조선 등의 HD한국조선해양 산하 조선사들도 지난 3일 일제히 경력 공고를 내고 기술·설계인력 확보에 나섰다. 삼성중공업도 해양 설계 엔지니어를 뽑는 중이다. 업계 관계자는 “부족한 인력 때문에 조선업 내에서 인력 쟁탈전만 치열해졌다”고 전했다.<br><br>일부는 건설, 항공우주 분야 등으로 이동했던 인력이 돌아오길 바라고 있다. 또 다른 업계 관계자는 “그동안 기술인력이 다른 산업군으로 떠나는 걸 지켜볼 수밖에 없었다. 호황기를 맞은 조선업으로 전공자뿐 아니라 스마트 선박, 친환경, 디지털 전환 등에 맞는 인력이 다수 유입될 것으로 기대한다”고 했다.<br><br>김민영 기자 mykim@kmib.co.kr","date":"2023-07-05T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018433108&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“단종이 더 쉽다” 사라지는 ‘알짜카드’, 왜","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2019090918132730583_1568020407_0018434386.jpg\"></center><br>카드사들이 올해 상반기에만 159종의 카드상품을 단종시킨 것으로 나타났다. 지난해 연간 단종건수를 웃도는 수치다. 카드사는 수익성 악화를 방어하고자 일부 카드의 신규가입 중단이 불가피하다는 입장이지만, 소비자들은 한 카드상품의 혜택변경이나 축소보단 일방적인 단종에 반발하는 분위기다.<br><br>5일 여신금융협회에 따르면 8개 카드사(신한, KB, 삼성, 현대, 롯데, 우리, 하나, BC)는 올해 1월부터 6월 말까지 신용카드 139개, 체크카드 20개의 신규 가입을 중단했다. 지난해 연간(신용카드 79개·체크카드 37개) 단종 상품 수를 훌쩍 뛰어넘는 수준이다. 2021년 단종 상품 수(신용카드 167개·체크카드 42개)의 76%에 달한다.<br><br>카드사가 단종을 택하는 배경엔 까다로운 부가서비스 변경절차가 있다. 여신금융법상 카드사가 부가서비스를 축소하려면 최소 6개월 전에 고객에게 전화, 이메일, 홈페이지 등 다각도로 사전고지를 해야하고, 카드 출시 후에도 해당 부가서비스를 3년동안 의무적으로 유지해야한다. 약관자체를 바꾸는 일도 카드사 입장에선 번거롭다. 특히 이용자의 권리를 축소하거나 의무를 확대하는 불리한 약관을 기존 이용자에게 적용할 시 금융당국과 조율을 거쳐 반드시 사전신고 과정을 거쳐야한다.<br><br>과거 ‘하나카드 마일리지 소송’ 패소 사건도 영향을 미쳤다. 2019년 대법원은 하나카드가 회원에게 부가서비스의 축소 사실을 미리 충분히 알리지 않았다며 회원에게 총 45억원을 보상하라고 판결했다. 당시 하나카드는 개인약관에 따라 축소사실을 미리 고객에 알렸다고 주장했지만, 발급시 더 적극적인 방법으로 변경사실을 알리지 않았다는 이유로 패소했다.<br><br>반면 카드단종은 카드사의 자율영역에 속한다. 수익성 방어 차원에서 카드상품을 살려둔 채 혜택변경에 관한 사전고지를 어설프게 해 ‘화’를 입느니, 차라리 단종시키는 게 카드사로서는 손쉬운 방법인 셈이다. 업계에서는 ‘단종이 더 쉬워서 부가서비스 변경에 관한 사전고지가 된 사례는 아예 없을 것’이라는 말까지 나올 정도다.<br><br>소비자들은 일방적인 단종 통보에 반발하는 분위기다. 앞서 신한카드는 더모아카드를 출시한 지 1년 만인 2021년에 단종시켰다. 지난달 22일에는 단종 대신 이미 있는 가맹점 약관을 내세워 더모아카드 등 개인 신용카드의 통신·도시가스 요금 분할 결제를 이달 1일부터 제한한다고 공지했으나 소비자들의 반발로 잠정보류했다.<br><br>카드사들은 수익성 악화에 따라 일부 카드의 신규가입 중단이 불가피하다는 입장이다. 실제 카드사들은 조달비용, 고연체율 여파로 대손충당금이 증가해 영업익이 일제히 감소했다. 하나카드의 1분기 영업익은 전년 동기 대비 66.2% 급감했다. 이 외에도 BC카드(-66%), 우리카드(-50.3%), 롯데카드(-38.6%), KB국민카드(-32.5%), 삼성카드(-11.4%)도 감소세를 보였다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-05T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018434386&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한전, 분리징수 준비 작업 착수… 수신료 고지서 따로 배부 고민","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521121082898_1688559130_0924310493.jpg\"></center><br>방송통신위원회가 5일 전기요금에서 KBS 수신료를 분리해 징수하는 내용의 방송법 시행령 개정안을 의결하면서 수신료 징수 수탁자인 한국전력도 본격적인 준비 작업에 착수했다. 한전은 우선 계약 당사자인 KBS와 협상을 벌이되, 여의치 않을 경우 자체적으로 분리 징수 방법을 마련해 적용한다는 계획이다.<br><br>한전 관계자는 이날 국민일보와의 통화에서 “달라진 시행령을 어떻게 계약에 반영할 건지 KBS와 협의하고 있다”고 말했다. 한전은 방송법 제67조 등을 근거로 KBS와 체결한 위·수탁 계약에 따라 1994년부터 전기요금과 TV 수신료를 병기해 통합징수하고 있다. 양측은 3년 단위로 갱신 협상을 하는데, 현 계약기간은 내년 말에 종료된다. 현재 수신료는 가구당 2500원이다. 시행령 개정으로 한전과 KBS 모두 이 돈을 어떻게 분리해 거둬들일지 고민해야 할 상황이 됐다.<br><br>우선 한전은 다양한 분리 징수 방안을 제시하며 KBS를 설득할 방침이다. 한전은 내부적으로 전기요금과 별도로 TV 수신료 고지서를 따로 만들어 배부하는 방식을 고민하고 있다. 다만 별도 고지서를 통해 수신료를 청구할 경우 제작비·우편료 등에 연간 1850억원(2021년 기준)이 소요될 전망이다. 45조원에 달하는 적자 사태를 겪고 있는 한전엔 부담스러운 금액이다.<br><br>한전은 전기요금 고지서에 TV 수신료 부문만 절취선 방식으로 넣는 방안도 고려 중이다. 한전 관계자는 “실무선에서 논의를 거쳐 최선의 징수 방법을 선택할 것”이라고 말했다. 현재 아파트 가구의 경우 한전이 따로 고지서를 발행하지 않고, 관리사무소가 전기요금까지 포함된 통합 관리비 고지서를 발행하고 있다. 이 경우 고지서에 TV 수신료와 함께 별도의 입금 계좌번호를 명시하는 방안도 거론된다.<br><br>다만 분리 징수 자체를 반대하고 있는 KBS가 한전의 제안을 거부할 가능성이 크다. 이 경우 한전은 시행령이 KBS와의 계약에 우선한다고 보고, 자체 행동에 나설 방침이다. 시행령 개정 절차가 완료되면 KBS도 법적 조치에 나서기 어려워질 것으로 보인다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-07-05T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310493&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대구銀, 시중은행 전환시켜 과점깨기… 벌써 실효성 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521480582945_1688561285_0924310528.jpg\"></center><br>윤석열 대통령 지시로 시작된 은행권 경쟁 촉진 및 구조개선 방안이 5일 발표됐다. 금융당국은 은행 산업을 언제든 경쟁자가 진입할 수 있는 ‘경합 시장’으로 만들겠다고 강조했지만 벌써 실효성 논란이 일고 있다. 금융당국이 전면에 내세운 대구은행의 시중은행 전환을 제외하고는 눈에 띄는 ‘한방’이 안 보인다는 평가도 나온다.<br><br>금융위원회의 ‘은행권 경영·영업 관행·제도 개선 방안’에 따르면 5대 시중은행의 과점 체제를 깨기 위한 방안으로 내세운 건 지방은행의 시중은행 전환이다. 우선 대구·경북 지역에 기반을 둔 대구은행을 시중은행으로 전환해 경쟁을 유도하겠다는 것이다.<br><br>금융위는 현재 대구은행이 시중은행으로 전환할 의향을 밝힌 상태이며, 이르면 올해 안에 인가가 가능할 것이라고 내다봤다. 대구은행이 시중은행으로 인가되면 1992년 평화은행 이후 31년 만에 새로운 시중은행이 탄생하는 것이다.<br><br>이처럼 금융위는 기존 금융회사의 은행 전환을 적극적으로 허용하고, 인터넷전문은행·지방은행 등에 대한 신규 인가도 추진하겠다는 방침이다. 기존에는 금융당국이 인가 방침을 밝힌 후 신규 인가 신청·심사를 진행했지만, 앞으로는 상시 신청을 받아 요건만 맞으면 은행업을 허용하겠다는 계획이다.<br><br>다만 은행권 과점 체제가 얼마나 흔들릴지는 미지수다. 일단 대구은행 외에 신규 경쟁자로 꼽히는 곳을 찾기는 어렵다. 현재 지방은행 중 시중은행 요건을 충족하는 곳은 대구은행이 유일하다. BNK금융지주와 JB금융지주는 비금융주력자 지분 보유 한도(4%이내) 기준에 미달한다.<br><br>대구은행이 경쟁 촉진자로 떠오르기도 쉽지 않다. 시중은행과 대구은행 간 체급 차가 크기 때문이다. 은행권 1위인 KB국민은행의 1분기 원화 대출금 잔액은 326조6772억원인데, 대구은행은 50조5168억원에 불과하다. 외국계 시중은행인 SC제일은행(43조3361억원)보다는 많지만 시중은행에 한참 못 미치는 수준이다. 지점 수도 지난해 말 기준 202개로 국민은행(856개)의 4분의 1도 안 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521480582946_1688561285_0924310528.jpg\"></center><br>정부 안팎에서는 은행권 TF가 예상했던 수준의 결과를 내는 데 그쳤다는 말이 나온다. 논의 과정에서 미국 실리콘밸리은행(SVB) 파산 사태 등이 터졌고, 금융 안정성 이슈가 부각되면서 추진 동력이 떨어지게 됐다는 평가다. 실제 논의 초반 핵심 안건으로 주목받았던 특화전문은행 도입이나 비은행권 지급 결제 업무 허용 등은 결국 유보됐다.<br><br>다만 온라인 원스톱 대환대출인프라 구축은 성과로 꼽힌다. 최근 한 달간 이 인프라를 통해 모두 2만6883건, 6684억원의 대출이 이동한 것으로 집계됐다. 예대금리차 공시는 기존 신규취급액 기준에서 잔액 기준으로 확대되고, 전세대출금리도 비교공시 항목에 추가돼 소비자의 알 권리도 강화됐다. 또 고정금리 주택담보대출을 확대하는 한편, 변동성 작은 코픽스와 연동된 신용대출 상품도 하반기에 출시될 전망이다.<br><br>이밖에 은행의 자본 확충·충당금 적립 제도를 정비해 충분한 손실흡수능력을 갖추도록 하고, 은행 수익 형성·배분에 대한 견제·감시 기능을 강화한 것도 성과로 평가된다. 김주현 금융위원장은 서울 중구 은행연합회에서 열린 은행지주회장 간담회에서 “금융지주회사 제도 개선, 디지털 경제로의 전환, 금융혁신 노력, 은행업 경쟁 촉진 방안 등이 조화롭게 추진되면 우리 금융산업이 글로벌 플레이어로 발전할 수 있을 것”이라고 말했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-07-05T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310528&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“좋아도 까고 없으면 만든다”… 무개념 악플에 기업들 ‘울상’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070519221382728_1688552533_0924310504.jpg\"></center><br>삼성전자는 직원들이 사원증을 대면 1000원씩 기부하게 되는 ‘나눔 키오스크’를 운영한다. 일상 속에서 나눔을 실천하자는 취지다. 가정의 달인 지난 5월에만 2억3000만원이 모였고 이 돈은 긴급 지원이 필요한 아동 20명에게 전달됐다. 그런데 이 내용을 소개한 기사에는 이런 댓글이 달렸다. ‘꼴랑 1000원? 부끄러운 줄 알아라.’ ‘쇼를 한다. 단체로 정신병에 걸린 듯’ ‘NGO 단체들 월급과 회식비 줬네.’<br><br>기업들이 이런 ‘악플(악성 댓글)’ 때문에 골머리를 앓고 있다. 악플은 비단 어제오늘 일은 아니지만 업계에선 해가 갈수록 문제가 심각해지고 있다고 진단한다. 악플은 훈훈한 미담 기사도 피해가지 않는다. SK가 베트남의 얼굴 기형 어린이들에게 27년 동안 무료 수술을 지원했다는 기사에는 “한국 주주들의 피눈물을 뽑아 외국 아이를 돕는다”는 식의 댓글들이 줄줄이 달렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070519221382729_1688552533_0924310504.jpg\"></center><br>정확한 팩트를 부정하며 허위 사실을 만들기도 한다. 현대자동차그룹이 지난달 미국 시장에서 전기차 판매량 최고 기록을 경신했다는 기사에는 “그럴 리 없다”는 식의 댓글이 달렸다. 정확한 판매 수치가 적혀 있어도 인정하지 않겠다는 것이다. 재계 관계자는 “건전한 비판은 회사 경영에도 도움이 되기 때문에 참고한다. 하지만 ‘무지성 악플’은 회사 이미지와 신뢰도에 나쁜 영향을 준다”면서도 “기업으로선 뾰족한 수가 없어서 이러지도 저러지도 못하고 있다”고 하소연했다.<br><br>김도연 국민대 미디어광고학부 교수는 최근 한 세미나에서 “뉴스 댓글은 여론을 출렁이게 하는 발판으로 작용할 수 있다”며 “추후 가짜뉴스인 게 밝혀져도 이미 돌이킬 수 없는 문제가 발생한다”고 지적했다.<br><br>댓글 등을 통해 악성 허위 정보가 퍼질 경우 경영에 치명적인 영향을 줄 수도 있다. 한국맥도날드는 지난 2월 한 온라인 커뮤니티에서 ‘감자튀김에서 이물질이 나왔다’는 글에 ‘이물질의 정체는 쥐의 다리’라는 댓글이 달리면서 곤욕을 치렀다. 식품의약품안전처 성분 분석 결과 사실이 아니었다.<br><br>현대차그룹도 맹목적인 악플에 시달리는 기업 중 하나다. 현대차·기아를 막연하게 비난하는 이들을 의미하는 ‘현기까’라는 비속어가 있을 정도다. 현대차를 허위로 비방한 유튜버는 지난해 형사처벌을 받기도 했다. 현대차그룹은 근거 없는 온라인 비방 대처에 대해 고심 중이다. 현대차그룹이 전 세계 판매량 ‘톱3’에 진입하는 등 빠르게 성장하는 상황에서 댓글로 확산하는 가짜뉴스나 막무가내 악플이 성장세에 발목을 잡을 수 있기 때문이다.<br><br>네이버는 지난달부터 뉴스 댓글 부작용을 최소화하기 위해 악플러에 대한 일부 정보를 공개하고 있다. 다음은 기존 뉴스 댓글을 실시간 채팅 방식인 ‘타임톡’으로 변경해 서비스 중이다. 미디어업계 관계자는 “지난 몇 년간 댓글 범죄가 더 치밀해졌고 일상화됐다. 기존의 처벌 체계로는 제대로 된 예방이 어렵다”며 “악플의 해악에 대해 사회적 공감대가 형성된 만큼 더 효율적이고 강도 높은 대책 마련이 필요하다”고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-07-05T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310504&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"투자 적기인데… 스타트업은 ‘데이터 갈증’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521430982936_1688560989_0924310501.jpg\"></center><br>생성형 AI 스타트업들의 고민이 깊어지고 있다. 투자 혹한기라 불리는 현재 상황에서 유일하게 투자 열기가 있는 분야지만, 데이터 확보 경쟁이라는 생존 싸움이 만만치 않기 때문이다.<br><br>미국 월스트리트저널(WSJ)은 최근 헬스케어, 금융 등 생성형 AI 스타트업들이 특정 시장을 겨냥해 AI를 만드는 것을 주목하고 있지만, AI를 학습시킬 데이터가 제대로 확보되지 않아서 애를 먹고 있다고 보도했다. 생성형 AI 업계 관계자는 “수많은 생성형 AI 스타트업이 생겨나는 상황에서 유일한 생존 방법은 AI를 학습시킬 데이터 확보 경쟁에서 이기는 것”이라고 강조했다.<br><br>생성형 AI 스타트업들은 양질의 데이터 확보를 위해 대기업들과 제휴를 맺으려고 노력 중이다. 하지만 높은 지적재산권(IP·Intellectual Property Rights) 장벽이 스타트업들을 가로막고 있다. 생성형 AI 스타트업들은 기업 관련 데이터를 얻기 위해 회계 법인인 어니스트앤영(EY)에 문을 자주 두드리고 있다. 그러나 EY는 내키지 않는 분위기다. 데이터 공유가 어떤 결과를 초래할지 정확히 알 수 없기 때문이다. 앤디 볼드윈 EY 글로벌 고객 서비스 경영 파트너는 “데이터 소유권 문제, 접근 권한의 경계, 생성된 데이터 사용처 등에 많은 의문을 갖고 있다”고 했다.<br><br>‘비수얼(Veesual)’은 사람이 어떤 옷을 입었을 모습을 이미지로 만들어 보여주는 생성형 AI 스타트업이다. 비수얼은 그동안 AI 모델 학습을 위해 인터넷에 공개된 이미지로 학습을 진행했다. 좀 더 진화한 모델을 만들기 위해서는 양질의 데이터 확보가 필수라고 판단하고 다양한 기업과 제휴하기 위해 접촉 중이다. 비수얼 관계자는 “대형 패션 유통 업체들이 관련 협의 과정에서 스타트업으로선 감당하기 힘든 수준의 사용료를 요구하거나 심지어 회사 지분을 달라는 곳도 있었다. 데이터 확보에 애로가 많다”고 하소연했다.<br><br>그럼에도 불구하고 AI 분야 투자금은 꾸준히 늘어나고 있다. 시장조사업체 피치에 따르면 지난해 생성 AI 분야 투자규모는 48억달러(6조2352억원)였다. 올해 1~5월은 지난해의 약 3배에 달하는 127억달러(약 16조5163억원) 규모였다. 소프트웨어정책연구소에 따르면 한국은 지난해 AI 연구개발에 2조7244억 정도 투입된 것으로 보고 있다. 박진무 마크앤컴퍼니 스타트업 애널리스트는 “AI 산업은 데이터 수급과 데이터 처리 능력이 매우 높은 수준으로 요구돼 자본투자가 반드시 선행돼야 한다”면서 “글로벌 투자 규모로 볼 때 경쟁력을 확보하기엔 아직 부족하다”고 했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-07-05T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310501&code=11151400&sid1=eco"}]