[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 中 ‘경제적 강압’ 대응 위해 소다자 공동전선 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0514/2023051407335924836_1684017239_0018258179.jpg\"></center><br><br>미국이 중국의 ‘경제적 강압’에 대응하기 위해 미국 주도의 소다자 협력체 동맹을 끌어들이고 있다. 이번 주 열리는 주요 7개국(G7) 정상회의 공동성명에는 이에 대한 우려가 담길 것으로 알려졌다. 미국은 유럽연합(EU)과의 무역기술위원회(TTC) 회의에도 수출통제, 아웃바운드 투자 제한 등 대중국 견제 조치를 의제로 올리고 공동 조치를 담은 성명 발표를 추진 중이다.<br><br>로이터통신은 12일(현지시간) “G7 정상들이 중국의 경제적 강압에 대해 우려를 표하는 성명을 발표할 예정”이라고 소식통을 인용해 보도했다. 오는 19~21일 열리는 G7 정상회의에는 한국과 브라질, 베트남 등도 옵서버로 참여한다.<br><br>이 소식통은 “G7 공동성명에 중국 관련 섹션이 포함되고, 중국의 경제적 강압 사례가 언급될 것”이라며 “중국을 비롯한 다른 나라의 경제적 강압에 맞선 G7의 협력 방안도 문서로 제시될 것”이라고 설명했다. 로이터는 별도의 ‘경제 안보 성명’에 구체적인 대응 계획이 포함될 예정이라고 덧붙였다.<br><br>앞서 재닛 옐런 미 재무장관은 지난 11일 기자회견에서 “G7이 중국의 경제적 강압에 맞서 대응 방법을 검토 중”이라고 말했다.<br><br>조 바이든 대통령은 지난달 윤석열 대통령과의 정상회담 공동성명에도 “양국은 경제적 강압과 외국 기업과 관련된 불투명한 수단의 사용을 포함한 경제적 영향력의 유해한 활용에 대해 반대를 표명하고, 유사 입장국과 협력해 나갈 것”이라는 문구를 담았다.<br><br>중국은 최근 미국 메모리 반도체 기업인 마이크론에 대해 사이버 보안 조사를 착수했고, 대만에 무기를 판매했다는 이유로 방산업체 록히드마틴과 레이시온을 제재했다. 중국 공안은 미 컨설팅업체 베인앤컴퍼니 상하이사무소를 압수수색했고, 미국 기업실사업체 민츠그룹 베이징 사무소를 단속해 현지 직원을 체포하기도 했다.<br><br>미국은 이를 반도체 수출통제 등 조치에 대한 보복 성격의 경제적 강압으로 보고 있다. 이에 따라 중국의 경제적 강압에 맞서기 위한 동맹 중심의 공동전선을 만들어 이를 무력화하겠다는 것이다. 파이낸셜타임스(FT)는 중국이 마이크론을 제재하면 삼성전자, SK하이닉스 등 국내 기업들이 중국 내 반도체 공백을 메우지 않도록 해달라고 미국 정부가 한국에 요청했다고 보도하기도 했다.<br><br>미국은 이달 말 열리는 4차 미·EU TTA 회의에서도 중국의 비시장 관행에 대한 우려를 해결하고 반도체 및 민감 품목에 대한 수출 통제 조치를 조율하는 공동성명을 발표할 것으로 알려졌다. 로이터는 “성명서 초안에 중국의 비시장 관행과 경제적 강압을 다루는 내용이 담겨 있다”고 설명했다. 또 중국이 EU 회원국인 리투아니아에 부과한 무역 제한과 같은 경제적 강압 행위에 대응하기 위해 양국이 G7과 협력한다는 내용도 포함될 것이라고 언급했다. 성명서에는 ‘전략적 경쟁자의 기술을 지원하는 아웃바운드 투자 제한을 위한 정례 대화’ 내용도 담긴 것으로 전해졌다.<br><br>다만 각 성명서에 담길 구체적 문구와 수준은 아직 확정되지 않았다. 로이터는 이에 따라 이번 G7 정상회의가 중국에 맞서 각 회원국의 단결을 확인하는 시험대가 될 것이라고 분석했다. 최근 프랑스, 독일은 미국 주도의 대중국 견제조치에 대한 불만을 표현한 바 있다.<br><br>한편 G7 재무장관들은 13일 “우리는 공급망 회복력을 강화하기 위해 G7 회원국과 그 외 국가 간의 협력을 더욱 강화할 것을 약속한다”며 “공급망의 다각화는 에너지 안보를 보호하고 거시경제적 안정을 유지하는 데 도움이 될 수 있다”는 내용의 공동성명을 발표했다. 개발도상국, 신흥국과 협력해 탈탄소 분야 공급망을 강화하는 새로운 형태의 조직을 만들기 위한 논의도 지속하기로 했다. 중국 등 특정국에 대한 공급망 의존도를 줄이자는 것이다.<br><br>그러나 이날 공동성명에는 중국이 명시적으로 언급되지 않았다. 로이터는 “일부 국가가 중국에 대한 아웃바운드 투자 통제와 같은 정책에 회의적”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-13T22:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018258179&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 청년들도 “오프라인이 무서워”… ‘소셜포비아’ 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051121132324008_1683807203_0018255398.jpg\"></center><br><br>중국 청년의 60% 이상이 오프라인에서 사람을 만나거나 사귈 때 어려움을 겪는다는 조사 결과가 나왔다고 홍콩 일간 사우스차이나모닝포스트(SCMP)가 최근 보도했다.<br><br>SCMP에 따르면 중국 청년보가 지난 6일(현지시간) 18~35세 중국 청년 2000명을 대상으로 조사한 결과 응답자의 64%가 사회적 상호작용에서 ‘어쩔 줄 모르겠다(stuck)’고 느끼거나 얼어붙는다고 답한 것으로 나타났다. 27%는 오프라인 사회 활동에 문제가 있다고 답했고 17%는 온라인 사교 활동도 어렵다고 답했다. 20%는 온라인과 오프라인 활동 모두 어렵다고 답했다. 30%만이 사회적 접촉에 어려움이 없는 것으로 나타났다.<br><br>후베이성 우한에서 대학을 졸업한 류진은 SCMP에 “새로운 사람과 어울리는 것을 즐기지 않는다”며 “처음 보는 사람에게 나를 소개하는 것에 거부감이 든다”고 말했다. 베이징에서 대학원을 다니는 렌웬도 “팀프로젝와 같은 활동은 사람이 너무 많아 피한다”며 “이러한 상호작용에는 많은 정신적 노력이 필요하다”고 토로했다. 이어 “온라인에서 소통할 때는 아무런 문제가 없지만 오프라인에서 많은 사람과 모이면 무슨 말을 해야 할지 모르겠다”고 덧붙였다.<br><br>최근 중국 온라인상에서는 ‘소셜 포비아’를 뜻하는 용어 ‘셰콩(shekong)’이 유행하고 있다. 한국의 ‘아싸(아웃사이더)’와 비슷한 신조어로 SNS 해시태그 등에 사용되고 있다. 팡샤오티엔(Fang Xiaotian) 중앙민족대학 저널리즘 및 커뮤니케이션학부 강사는 중국 관영 CCTV에 “‘셰콩’은 신경 불안증을 지칭하는 것이 아니라 청년들이 자신의 사회적 위축을 나타내는 데 사용하는 말”이라고 설명했다.<br><br>관젠(Guan Jian) 난카이대 사회심리학과 교수는 “전통적 사회에서는 친구나 친척 집을 방문하거나 중요한 날 의례 행사를 여는 등 사회적 활동에 대한 수요가 높았다”며 “그러나 상황이 바뀌었다”고 진단했다. 관 교수는 “온라인 커뮤니케이션과 온라인 활동이 현 세대 젊은이들에게 일상의 일부가 됐다”며 “(청년들에게는) 대면 접촉에 대한 욕구가 없다”고 분석했다.<br><br>그러면서 “요즘에는 이사를 하고 싶을 때 과거처럼 친척이나 친구에게 도움을 요청하지 않고도 애플리케이션으로 서비스를 받을 수 있다”고 말했다. 다만 그는 “온라인을 통한 인적 교류는 대면 접촉에 비해 약하고 가상적”이라고 경고했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-13T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018255398&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"외신이 바라본 한국의 ‘노키즈존’…차별일까 권리일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051317185824807_1683965938_0018257431.jpg\"></center><br>워싱턴포스트(WP)는 12일(현지시간) 한국에 500개의 ‘노키드’ 구역이 존재한다고 보도했다. 어린이들의 출입이 금지되는 술집과 클럽 등은 제외한 수치다.<br><br>WP는 “어린이 출입 금지는 비단 한국에 국한되는 문제는 아니다” 며 “한국을 비롯해 영국, 캐나다, 독일 등에서도 이미 이 문제로 논란이 일고 있다”고 설명했다.<br><br>보도에 따르면  말레이시아 항공, 인도의 인디고 항공 등 일부 항공사는 영유아와 떨어진 좌석을 고를 수 있는 옵션을 제공한다. 일부 도서관과 박물관 역시 일정 연령부터 출입을 허가한다. WP는 이런 몇몇 시설들의 조치가 차별과 권리 사이의 미묘한 논란을 야기한다고 지적하고 있다.<br><br>노키드 구역에 찬성하는 사람들은 사업주가 스스로 업장 분위기 및 운영 조건을 결정할 수 있다고 주장한다. 반면, 이러한 사업주의 결정은 결과적으로 어린이를 배제하고 공공시설에 머물 수 있는 근본적 권리를 부정하는 것이라는 반대 의견도 있다.<br><br>일부 전문가들은 저출산 시대가 도래한 지금, 이 문제는 신중히 접근할 필요가 있다고 주장하고 있다. 아이를 낳는 것이 당연한 순리로 여겨지던 과거와 달리 선택의 문제로 여겨지는 현실을 고려하면, 노키드 문화 확산이 출산을 선택하지 않을 또 다른 근거가 될 수 있다는 분석이다.<br><br>WP는 “세계 최저 출산율을 보이고 있는 한국에서 이는 특히 중요한 문제”라며 “공공장소에서 어린이 출입을 제한하는 것은 육아에 대한 어려움을 강조하고, 아이를 갖는 것을 한층 꺼리게 할 수 있다”고 지적했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-05-13T08:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018257431&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"교황, 반려견 축복해달란 여성 질책…“굶주린 아이 많다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051315393624782_1683959977_0018257365.jpg\"></center><br><span>프란치스코 교황이 최근 자신의 아기를 축복해달라며 반려견을 데려온 한 여성을 나무랐던 이야기를 전했다. </span><br><br>12일(현지시간) 영국 일간 텔레그래프와 교황청 관영 매체 ‘바티칸 뉴스’ 등에 따르면 프란치스코 교황은 이날 이탈리아 로마에서 열린 한 회의에서 이러한 경험을 소개했다.<br><br>그는 2주 전 바티칸시국의 일반알현에서 한 여성을 만났다고 운을 뗐다. 그는 “여성은 가방을 열며 ‘내 아기를 축복해 주세요’라고 했다. 그건 작은 개였다”고 전했다. 교황은 “나는 참지 못하고 그 여성을 나무랐다”며 “많은 어린이가 굶주리는데 나에게 작은 개를 가져왔느냐고 얘기했다”고 밝혔다.<br><br>교황은 지난해 1월 일반알현 행사에서 아이를 낳지 않고 반려견을 기르는 것은 이기적이라고 말한 바 있다. 이날 회의에서도 일부 가정이 아이를 낳기보다 애완동물 기르기를 선택한다고 한탄하는 모습을 보였다.<br><br>이러한 발언은 선진국을 중심으로 경제적 부담으로 인한 출산 기피 현상이 확산하는 현실을 경고하는 와중에 나온 것이다.<br><br>이날 회의는 조르자 멜로니 이탈리아 총리와 여러 장관이 참석한 것으로 출생률 하락을 주제로 열렸다. 프란치스코 교황은 이탈리아가 ‘인구통계학적 겨울’에 처했다고 평가했다. 그는 “아이들의 탄생은 희망을 측정하는 주요 지표다. 태어나는 아이가 적으면 희망이 거의 없다”면서 생활비와 부족한 보육 여건, 집세 상승 등 문제 때문에 많은 남녀가 아이 갖기를 포기하고 있다고 지적했다.<br><br>지난해 이탈리아에서는 신생아 수가 처음으로 40만명을 밑돌았다. 이탈리아 정부는 인구 감소가 계속된다면 20년 후에는 국내총생산(GDP)이 18%가량 줄어들 수 있다고 우려하고 있다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-05-13T06:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018257365&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한일 ‘오염수 시찰단’ 12시간 회의…나흘일정 방일 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051309332424740_1683938006_0018256837.jpg\"></center><br>한일 양국이 후쿠시마 원자력발전소 오염수 현장에 대한 한국 전문가 시찰단의 일본 방문을 나흘 일정으로 진행하기로 합의했다. 다만 시찰 프로그램의 세부 사항은 조율이 마무리되지 않아 추가 협의를 조속히 갖기로 했다.<br><br>한일은 서울 외교부 청사에서 국장급 협의를 갖고 후쿠시마 현장 시찰단 파견의 구체적 사항을 논의해 이렇게 합의했다고 외교부가 13일 밝혔다. 외교부는 “자정을 넘어까지 이어진 회의에서 양측은 우리 시찰단의 조속한 방일을 실현하기 위해 적극적이고 진지하게 협의에 임했다”고 전했다.<br><br>협의는 전날 오후 2시15분쯤 시작돼 이날 오전 2시쯤 끝났다. 양측은 12시간에 걸친 회의에서 한국 측의 상세한 제안사항을 바탕으로 시찰단 파견 일정, 시찰 항목들을 포함한 활동 범위에 대해 심도 있는 논의를 진행했다. 이에 따라 한국 전문가 시찰단의 방일은 이달 23∼24일을 포함한 3박 4일간 진행될 것으로 보인다.<br><br>회의가 12시간가량 진행된 것은 시찰단이 접근할 시설의 구체 항목과 받을 정보 등을 놓고 줄다리기가 이어졌기 때문으로 추정된다.<br><br>이번 회의는 외교부 윤현수 기후환경과학외교국장과 일본 외무성 가이후 아쓰시 군축불확산과학부장이 수석대표를 맡고 양측 관계부처가 참여했다. 한국에서는 국무조정실, 원자력안전위원회, 해양수산부, 과학기술정보통신부 등 관계부처가 참석했으며 일본 측은 외무성, 경산성이 대면 참석하고 원자력규제위원회(NRA)와 도쿄전력이 화상 참석했다.<br><br>과학적 쟁점을 다루는 관계부처가 두루 참여한 만큼 한국 측은 시찰단이 둘러볼 시설 등에 대해 기술적으로 상당히 구체적인 수준의 요구를 했을 것으로 추측된다.<br><br>박구연 국무조정실 1차장은 전날 언론 브리핑에서 “시찰단은 오염수 정화 및 방류시설 전반의 운영 상황과 방사성 물질 분석 역량을 직접 확인하고 우리의 과학적·기술적 분석에 필요한 정보를 파악할 계획”이라고 설명했다.<br><br>일본 정부도 이날 동시에 보도자료를 내고 “설명회에서는 한국 측의 관심 사항을 바탕으로 일본 측의 설명과 질의응답이 있었다”고 설명했다. 이어 “앞으로도 관계기관이 하나가 돼 처리수의 안전성과 후쿠시마 제1원전의 상황에 관한 정보를 국제사회에 투명하고 정중하게 설명해 갈 것”이라고 강조했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-05-13T00:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018256837&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이 작은 티켓, 탄소 180만t 줄였다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051219390324653_1683887943_0924301185.jpg\"></center><br>독일에서 최근 버스 지하철 트램 등 모든 대중교통을 한 달 49유로(약 7만2000원)에 무제한으로 이용할 수 있는 티켓이 출시돼 인기를 끌고 있다. 급격한 인플레이션(물가 상승)에 대응하기 위해 출시된 것이지만 대중교통 이용에 따른 탄소 감축 효과도 나타나 요금제 운영기간과 범위가 대폭 확대됐다. 이 같은 대중교통 ‘한 달 티켓’ 제도가 ‘2050년 탄소중립’ 달성을 목표로 하는 다른 국가에도 새로운 모델이 될 것이란 전망이 나온다.<br><br>AP·블룸버그통신 등에 따르면 지난 1일(현지시간) 월 49유로로 독일 전국에서 시내버스 지하철 트램 등 모든 근거리 대중교통을 무제한 이용할 수 있는 ‘도이칠란트 티켓’이 출시됐다. 단 장거리 시외열차는 제외된다. 독일 교통회사연합(VDV)에 따르면 시행 첫날 이 티켓을 구매해 사용한 이들은 300만명에 이른다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">뜻밖의 효과 ‘탄소 감축’<br></div><br>소비자들은 이 티켓으로 지역 열차를 이용한 국가횡단 여행을 할 수 있고 통근하는 직장인의 비용이 크게 줄어들 거라며 환영하고 있다. 뮌헨 외곽에서 통근을 위해 매달 180유로 이상 지불했던 클라우디아 유츠(47)는 “비용이 엄청나게 절감될 것”이라고 블룸버그에 말했다.<br><br>이 티켓은 지난해 6~8월 우크라이나 전쟁으로 촉발된 에너지 위기에 대응하기 위해 실험적으로 도입됐던 ‘9유로 티켓’의 성공에 힘입어 재출시된 것이다. 지난해에는 매달 9유로(약 1만3000원)로 지역 기차와 지하철, 트램, 버스 등 대중교통을 이용할 수 있었다. VDV에 따르면 당시 약 5200만장 티켓이 판매됐다. 이 티켓 구매자 7만8000명을 조사한 결과 10명 중 1명은 매일 한 차례 이상 자동차 대신 대중교통을 이용한 것으로 나타났다.<br><br>한 달 티켓은 ‘탄소 감축’이라는 뜻밖의 긍정적 효과를 가져오는 것으로도 확인됐다. VDV는 지난해 6~8월 3개월 동안 ‘9유로 티켓’으로 약 180만t의 이산화탄소 배출을 방지했다고 밝혔다. 이는 1년 동안 약 35만 가구에 전력을 공급한 것과 같은 효과다.<br><br>이번에 출시된 도이칠란트 티켓은 요금이 전보다 훨씬 비싸졌지만 최소 2년간 운영될 예정이라는 점에서 앞서 출시된 3개월의 시범운영을 보완했다. 또 이 같은 대중요금제가 일부 지역에 국한된 서비스가 아니라 국가 정책의 일부로 자리 잡고 있음을 보여준다. 올라프 숄츠 독일 총리는 도이칠란트 티켓에 대해 “대중교통을 더 매력적으로 만들고 기후 목표를 달성하는 데 도움이 될 쉽고 저렴한 제안”이라고 환영했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051219390424655_1683887944_0924301185.jpg\"></center><br>독일은 특히 운송 부문에서 탄소 감축량이 목표치에 미치지 못하고 있어 도로 교통량을 획기적으로 줄이려면 대중교통 이용을 더욱 장려해야 하는 상황이다. 독일 연방환경청에 따르면 지난해 독일의 운송 부문 탄소 배출량은 295억8000만t으로, 정부 목표치였던 277억6000만t을 달성하는 데 실패했다. 통근자들이 자동차 대신 대중교통을 이용하면 연간 2130만t의 탄소 배출량을 줄일 수 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대중교통 요금 인하 움직임<br></div><br>유럽연합(EU)의 다른 나라들에서도 에너지를 절감하고 도로 교통량을 줄이기 위해 대중교통 요금을 인하하거나 무료로 제공하는 움직임이 나타나고 있다고 파이낸셜타임스(FT)가 전했다. 오스트리아는 2021년 시민들이 하루에 단돈 3유로(약 4300원)로 나라 전역에서 공공 버스, 트램, 기차 등 모든 대중교통을 이용할 수 있는 ‘기후 티켓’을 도입했다. 스페인은 지난해 9~12월 교외 철도 시스템에서 통근자에게 무료 시즌 티켓을 제공했다.<br><br>교통 혼잡도가 가장 높은 국가들 중 하나인 룩셈부르크는 2020년 자동차 이용을 줄이기 위해 전 세계에서 처음으로 전국 모든 대중교통을 무료로 만들었다. 에스토니아 수도 탈린, 프랑스 됭케르크·니오르·몽펠리에, 체코 프리데크미스테크 등에서도 대중교통이 공짜다. 호주 녹색당도 지난달 생활비를 줄이고 탄소 배출을 경감하기 위해 1년 동안 모든 대중교통을 무료로 제공하는 안을 제안했다.<br><br>한국에서는 세종시가 전국 광역지자체 가운데 처음으로 전 시민 시내버스 무료화 정책을 시행한다. 오는 2025년부터 세종시민은 승차 또는 하차를 세종시에서 할 경우 시내버스 무료 이용이 가능하다. 세종시는 이에 앞서 내년 9월부터 4개월 동안 출퇴근 시간대 버스요금 무료화를 우선 추진하기로 했다. 세종시는 버스 무료화를 통해 자가용 사용이 억제된다면 연료 절감과 탄소중립에도 크게 기여할 것으로 보고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“탄소 감축 위해 장려 필요”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051219390424654_1683887944_0924301185.jpg\"></center><br>다만 이 같은 저렴한 대중교통 요금 제도의 가장 큰 과제는 운영 비용이다. 독일 연방정부는 이번에 도이칠란트 티켓 제도를 도입하면서 초기 손실을 보전하기 위해 연간 15억 유로를 지출하기로 했으며 독일 16개 주도 각각 같은 금액을 내기로 합의했다. 실제로 지난해 독일에서 9유로 티켓 사용이 도입된 후 슈투트가르트와 뉘른베르크에서 연말 대중교통 요금을 각각 4.9%, 3% 인상하는 등 손실 비용을 보전하기 위해 요금을 올렸다.<br><br>다른 한편에서는 대중교통 이용 과밀, 재정 문제 등에 대한 우려의 목소리도 나온다. 지난해 ‘9유로 티켓’ 도입 이후 독일에선 승객들이 버스와 기차로 몰려들면서 대중교통 과밀화와 좌석 부족 등 혼란이 야기됐다. 대중교통 인프라가 잘 갖춰져 있지 않은 시골 지역은 티켓 이용이 어렵다는 불만도 나왔다.<br><br>그럼에도 탄소 감축을 위해 대중교통 이용 장려는 꼭 필요하다는 지적이다. 블룸버그는 독일의 대중교통 무제한 이용 사례에 대해 “대중교통 시스템을 누구나 저렴하게 이용할 수 있는 공공재로 포지셔닝하는 급진적인 조치를 취함으로써 다른 국가로 영향이 파급될 수 있다”며 “2050년까지 탄소중립 달성을 목표로 하는 EU의 다른 국가에도 모범이 될 것”이라고 평가했다. S&P 글로벌수석이사인 곤잘레오 칸타브라나 페르난데스는 “철도 사용을 확대하는 것은 유럽 정부의 우선 과제”라고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301185&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"6개월 만에 마주앉은 美·中… ‘긴장 완화’ 훈풍 부나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051219250324642_1683887103_0924301734.jpg\"></center><br>정찰풍선 사태, 대만 문제 등으로 미·중 갈등이 심화하는 가운데 양국 외교·안보라인 수장이 전격 회동했다. 양국 간 소통의 물꼬가 트일지 주목된다.<br><br>백악관은 제이크 설리번 미국 국가안보보좌관이 10~11일 오스트리아 빈에서 왕이 중국 공산당 중앙정치국 위원(당 중앙외사판공실 주임)을 만나 8시간에 걸쳐 대화했다고 11일(현지시간) 밝혔다. 백악관은 성명에서 “이번 회동은 열린 소통 채널을 유지하고 경쟁을 책임 있게 관리하기 위한 지속된 노력의 일환”이라며 “양측은 전략적인 소통 채널을 유지하기로 합의했다”고 전했다. 백악관은 “양측이 우크라이나 전쟁, 양안 문제 등 주요 문제에 대해 솔직하고 실질적이며 건설적인 논의를 했다”고 덧붙였다.<br><br>이번 회동은 지난해 11월 조 바이든 미국 대통령과 시진핑 중국 국가주석이 발리에서 첫 대면 정상회담을 가진 후 약 6개월 만에 양국 간에 고위급 정무 대화가 재개됐다는 의의를 가진다.<br><br>중국 관영 신화통신은 “양측은 중·미 관계의 장애물을 제거하고 관계의 하강을 중단시키고 안정화하기 위해 솔직하고 심층적이며 실질적이고 건설적인 논의를 했다”고 소개했다. 통신은 “왕 위원은 대만 문제에 대해 중국의 엄정한 입장을 전면적으로 설명했고 아시아태평양 정세, 우크라이나 등 공통적으로 관심을 가진 국제·지역 문제에 대해 의견을 교환했다”며 “양측은 이 전략적 소통 채널을 계속 잘 사용하는 데 동의했다”고 부연했다.<br><br>양국 정상의 최측근 외교·안보 참모간 회동이 이뤄진 것은 양국 모두 현재의 ‘대화 없는 갈등’ 상황을 방치하면 위험하다는 점에 뜻을 같이한 것으로 풀이된다.<br><br>미·중 간 후속 고위급 대화도 예정돼 있어 양국 간 긴장이 완화할 것이란 전망이 나온다. 블룸버그통신에 따르면 캐서린 타이 미국 무역대표부(USTR) 대표와 왕원타오 중국 상무부장이 이달 말 전격 회동할 예정이다. 지난 2월로 예정됐다가 정찰풍선 사태로 무기 연기된 블링컨 장관의 방중과 미·중 정상의 온라인 소통도 추진될 가능성이 제기된다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-12T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301734&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘42호 정책’ 폐지에 美·멕시코 접경 이민자 급증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051219230424637_1683886984_0924301730.jpg\"></center><br>불법 입국 망명 신청자를 즉각 추방하는 미국 정부의 정책인 ‘42호 정책’이 종료된 가운데 미국 입국을 시도하는 이민자들이 미국-멕시코 접경지대에 대거 몰렸다.<br><br>로이터통신, 뉴욕타임스(NYT) 등에 따르면 12일 0시(현지시간)를 기해 조 바이든 미국 정부는 3년간 시행돼 온 42호 정책을 폐지했다. 이 정책은 2020년 도널드 트럼프 행정부가 코로나19 확산 방지를 명분으로 도입한 것으로, 당국이 이민자들에게 미국 망명을 요청할 기회를 주지 않고 멕시코나 다른 나라로 신속히 추방할 수 있게 했다.<br><br>NYT 등에 따르면 이 정책의 종료를 앞두고 며칠 전부터 미국에 망명 또는 인도주의적 입국을 신청하려는 중남미 이주자들이 멕시코 북부 국경지대로 대거 몰렸다. 일부 이민자는 42호 정책 종료 후에는 미국 입국이 더 어렵다는 소식을 듣고 서둘러 국경을 넘었다고 로이터통신이 전했다. 미국 세관국경보호국(CBP)은 최근 며칠간 2만8000명의 불법 이민자를 구금시설에 수용했다고 밝혔다.<br><br>바이든 정부는 42호 정책이 폐지되면 기존처럼 ‘8호 정책’을 시행할 계획이다. 알레한드로 마요르카스 미 국토안보부 장관은 “이는 국경을 개방한다는 의미가 아니다”며 “적법한 절차를 밟지 않은 이들은 즉시 추방 절차가 진행될 것”이라고 엄정 대응 의사를 밝혔다.<br><br>다만 42호 정책 때는 추방돼도 재입국을 시도할 수 있었지만, 8호 정책에선 최소 5년간 재입국이 금지되며 형사처벌 대상이 될 수 있다. 진보 진영 일각에선 바이든 행정부의 새 이민정책이 트럼프 행정부 때보다 더 엄격해진 게 아니냐는 우려도 나온다고 로이터는 전했다.<br><br>김지애 기자","date":"2023-05-12T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301730&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한국계 미국인 66% “난 Korean”… 中·日보다 높아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0513/2023051216472924516_1683877650_0018255717.jpg\"></center><br>한국계 미국인 10명 중 7명이 자신의 정체성을 ‘한국계 미국인’ 또는 ‘한국인’이라고 설명하는 것으로 나타났다.<br><br>미국 여론조사기관 퓨리서치센터는 미국 국적을 가진 한국 중국 일본 인도 필리핀 베트남 등 6개 아시아계 성인 7000명을 대상으로 지난해 7월부터 올해 1월까지 진행한 인식 조사 결과를 지난 8일(현지시간) 공개했다.<br><br>아시아계 응답자 중 52%는 자신의 정체성을 설명할 때 자기 민족에 대한 언급을 빼놓지 않는 것으로 나타났다. <span style=\"white-space: pre-wrap\">포괄적인 명칭인 ‘아시아계 미국인’(Asian American)을 사용한다고 응답한 비율은 16％에 그쳤다. 자신의 정체성을 ‘아시아인’이나 ‘미국인’으로 규정한 아시아계는 각각 12％, 10％였다.</span><br><br>특히 한국계 미국인의 경우 자신을 소개할 때 66%가 ‘한국계 미국인’(Korean American) 혹은 ‘한국인’(Korean) 등 한국계라는 표현을 명확하게 사용했다. 설문에 응한 아시아계 가운데 가장 높은 비율을 나타냈다.<br><br>한국계 다음으로는 베트남계(64%), 인도계(62%), 필리핀계(61%), 중국계(51%) 순으로 자신을 소개할 때 자기 민족을 드러내는 표현을 쓰는 것으로 조사됐다. 일본계는 34%만이 이 같은 표현을 사용했다.<br><br>반면 자신을 소개할 때 ‘미국인’이라는 표현 없이 출신 민족만으로 소개하는 비율이 가장 높았던 아시아계 그룹은 인도계였다. 이들 중 41%가 ‘인도계 미국인’(Indian American)이라고 말하지 않고 ‘인도인’(Indian)으로만 자신을 소개한다고 밝혔다.<br><br>한국계(30%), 필리핀계(29%), 중국계(26%), 베트남계(23%)의 비율은 이보다 낮았다. 일본계 중에서는 14%가 자신을 소개할 때 미국인이라는 언급 없이 ‘일본인’(Japanese)라는 표현을 쓰는 것으로 나타났다.<br><br>응답자의 90%는 “아시아계 미국인들이 다양한 문화를 갖고 있다”고 답했다. 아시아계가 자신의 정체성을 민족과 함께 명확하게 표현하지만, 비아시아인들에게선 그런 인식을 받지 못한다고 느꼈다.<br><br>응답자의 60%는 길에서 만난 비아시아인들이 자신을 단순한 ‘아시아인’으로 볼 것이라고 답했다. 퓨리서치센터는 “이는 대부분의 아시아계 성인들이 다른 사람들로부터 ‘단일한 그룹’으로 인식될 것이라고 느낀다는 뜻<span>”이라고 설명했다. </span>응답자의 20％는 편견이나 차별을 우려해 자신의 뿌리를 숨긴 적이 있는 것으로 조사됐다.<br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-05-12T15:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018255717&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘테라·루나’ 권도형, 몬테네그로서 6억원 내고 풀려날듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051123302724101_1683815427_0018255949.jpg\"></center><br>몬테네그로에서 위조 여권을 사용한 혐의로 체포돼 기소된 가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물 권도형(32) 테라폼랩스 대표가 보석으로 풀려날 예정이다.<br><br>몬테네그로 수도 포드고리차 지방법원은 12일(현지시간) 홈페이지를 통해 권 대표와 그의 측근 한모씨의 보석을 허가했다고 밝혔다.<br><br>권 대표 등은 조만간 보석금으로 각각 40만 유로(약 5억8000만원)를 내고 석방될 예정이다. 포드고리차 지방법원은 보석금을 수령하는 즉시 둘이 석방된다고 전했다.<span> 검찰은 사흘 이내에 항소할 수 있다.</span><br><br>권 대표 등은 전날 포드고리차 지방법원에서 열린 첫 재판에서 무죄를 주장하며 보석을 청구했다.<br><br>둘은 자신들의 아내가 보석금을 낼 것이라며 보석이 결정되면 몬테네그로 형사 절차가 끝날 때까지 도주하지 않고, 정기적으로 법원 소환에 응하겠다고 약속했다. 변호인인 브란코 안젤리치는 보석이 허가되면 둘이 그의 동거녀 회사 소유의 아파트에서 지내게 될 것이라고 말했다.<br><br>법원은 “기소된 범죄 혐의의 중대성, 피고인들의 개인 및 가족 상황, 재산 상태, 보석금을 제공하는 사람들의 재산 상태를 염두에 뒀다”며 “40만 유로의 보석금을 잃을 가능성이 피고인들에게 도주 의욕을 꺾을 수 있는 충분한 억제 효과가 있다고 판단했다”고 설명했다.<br><br>법원은 이들에게 적용된 여권 위조 등 혐의를 단시일 내에 규명하기 어렵다는 현실적인 이유도 들었다.<br><br>앞서 권 대표 등은 3월 23일 포드고리차 국제공항에서 코스타리카 위조 여권을 가지고 아랍에미리트(UAE) 두바이행 비행기에 탑승하려다 검거됐다.<br><br>당시 이들의 수하물에서는 벨기에 위조 신분증도 발견됐다. 법원은 “코스타리카 여권은 물론 벨기에 신분증의 위조 여부를 확인해야 하는데, 그 결과가 나올 때까지 기간이 불확실하다는 점도 고려했다”고 밝혔다.<br><br>법원은 “피고인들은 지정된 아파트 밖으로 나갈 수 없다”며 “법원은 이것이 상당한 범위에서 구금을 대체할 수 있다고 판단했다”고 덧붙였다.<br><br>권 대표의 다음 재판은 6월 16일 열린다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-05-12T12:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018255949&code=61131111&sid1=int"}]