[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 출퇴근길 자율방역","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2021091220060940382_1631444769_0924293309.jpg\"></center><br>대중교통에서 마스크 착용 의무가 해제된 지난 20일은 정말 해제된 건지 알기 어려운 장면이 곳곳에서 연출됐다. 출퇴근길 버스와 지하철에는 마스크 착용자가 미착용자보다 압도적으로 많았다. 지하철 객차를 옮겨 둘러봤지만 마스크 벗은 사람들을 찾기는 어려웠다. 하늘이 부옇게 보일 정도로 미세먼지가 극심한 날이었으니 그랬겠지 했는데, 아니었다. 자발적 방역 수칙은 당분간 유지될 것으로 보인다.<br><br>실내에서도 마스크 착용자들을 종종 볼 수 있다. 대중교통 마스크 착용 의무만 해제되면 사실상 모든 곳에서 눈치 볼 것 없이 마스크를 쓰지 않아도 된다는 기대는 당분간 접어야 할 듯하다. 어쩌면 출퇴근길 마스크 착용은 ‘뉴노멀’이 될지 모르겠다. 마스크 벗기를 두려워한다는 뜻의 ‘노마스크 포비아’는 마스크 제조업자들에게만 찾아온 게 아니었다.<br><br>지긋지긋했던 코로나19 공포에서 벗어나지 못한 탓일까. 누구나 한 번은 코로나에 걸려 고생해봤기 때문에 마스크 벗기를 주저할 수 있다. 코로나 누적 확진자 수는 이미 3000만명을 넘어선 상태다. 한국 인구가 5000만명 정도이니 5명 중 3명은 코로나에 걸린 셈이다. 숨은 감염자까지 합치면 이보다 더 많은 사람이 감염됐을 것이다. 질병관리청의 항체양성률 조사 결과 등을 보면 3600만명가량이 자연감염에 따른 항체를 보유한 것으로 추정된다.<br><br>결국 모두 감염된 뒤에야 팬데믹이 끝날 판이었는데 무리한 방역 수칙을 왜 강요했냐는 불만을 터뜨리는 사람도 있다. 하지만 코로나 발생 초기에는 확산 속도나 치명률 등을 파악하기 어려웠다. K방역의 성공 앞에서는 비판적 접근도 쉽게 허용되지 않는다. 코로나로 인한 한국의 인구 100만명당 사망자는 세계 평균보다 낮으며 치명률 또한 낮게 관리된 수준이다.<br><br>물론 K방역을 말할 때 어느 나라보다 강력했던 방역 협조 분위기를 빠뜨릴 수 없다. 미국 독일 프랑스 등에서는 마스크 착용 의무나 사회적 거리두기, 심지어 백신 접종을 거부하는 운동이 벌어진 것과는 대비되는 모습이었다. 마이크로소프트 창업자이자 보건 사업가인 빌 게이츠는 ‘넥스트 팬데믹을 대비하는 법’이라는 책에서 마스크 착용을 거부한 미국의 역사는 마스크의 역사만큼이나 길다고 지적했다. 스페인 독감이 유행했던 1918년 마스크 착용에 저항하던 한 미국인이 마스크를 쓰라고 종용하는 위생 검사관을 때렸고, 이 검사관이 그를 총으로 쏘는 사건도 있었다고 한다. 책에서 한국은 베트남과 함께 ‘감염병 접촉자 추적’에 뛰어난 나라로 꼽힌다. 메르스 사태 이후 마련된 법에 따라 신용카드, 휴대전화, CCTV 데이터를 활용해 감염된 사람의 동선을 추적하고 이 정보를 공개하는 데 성공한 곳이라고 소개됐다.<br><br>다만 팬데믹에 대비하기 위해선 K방역의 점수를 다시 매기는 작업이 필요해 보인다. 식당의 동석 인원 제한이나 대중교통 이용시간 단축 등 개인의 자유를 일부 포기했던 것에 비해 얼마나 효율적으로 방역이 이뤄졌는지 따져봐야 한다는 것이다. ‘과잉 대응을 하는 것처럼 보인다면 제대로 하고 있는 것’이라는 말도 있지만, 방역이라는 대의 앞에 한 번 흔들린 기본권은 나중에 더 쉽게 제한될 수 있기 때문이다. 2년5개월간 유지됐던 대중교통 마스크 착용 의무가 해제됐는데 끝내 마스크를 벗지 못하는 장면을 자율방역의 모범 사례로 기록할 수 있을까. 쉽게 되돌리지 못할 만큼 제한됐던 개인의 자유 침해 수준을 수치화해 방역 성과를 다시 따져보는 일은 영업시간 단축으로 발생한 자영업자들의 손해를 계산해 배상하는 것 이상으로 중요하다. 노마스크 포비아는 코로나 트라우마를 벗어난 뒤에야 사라질 수 있다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2023-03-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293309&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 파산 앞둔 SVB를 사업모델로 소개한 당국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2022122919020851707_1672308128_0924293305.jpg\"></center><br>이달 들어 10여일 새 미국 은행 규모 16위의 실리콘밸리은행(SVB)이 도산했고 유럽 유수의 투자은행 크레디트스위스(CS)가 UBS에 인수됐다. 뉴욕 상업은행 시그니처 뱅크 폐쇄, 퍼스트리퍼블릭은행(FRB)의 유동성 위기도 있었다. 초대형 금융기관이 문 닫지 않았다는 점에서 2008년 금융위기 때보다 덜 하다곤 하지만 속내를 보면 이번 ‘은행위기(banking crisis)’의 진행 과정은 공포스럽다는 생각이 든다.<br><br>먼저 금융위기 당시와 같은 무질서와 탐욕이 언뜻 눈에 띄지 않았음에도 위기가 발생했다. 금융위기를 겪은 글로벌 금융권은 제도를 보완하고 안전자산 확보를 서둘렀다. 초우량자산인 세계 최강국 미국의 국채가 1순위였다. 다음이 금융당국 및 공공기관이 보증하는 증권들이다. 문제가 된 SVB와 기타 은행들은 이런 상품 위주로 투자했음에도 문을 닫았다. 무엇이 문제였을까.<br><br>코로나19로 풀린 돈은 증시를 띄웠고 빅테크 및 벤처기업들에 투자가 쏟아졌다. SVB 같은 은행들은 이들 회사에서 예치한 자금으로 금융위기 원인인 주택담보대출보다 안전한 미 국채 등에 투자했다. SVB의 경우 투자 자산 비중이 55%를 상회했다. 여기에 벼락부자와 신흥 벤처기업인들이 몰리면서 지급보증 한도인 계좌당 최대 25만 달러를 넘는 이른바 ‘무보험 예금’이 급증했다.<br><br>유동성 파티가 지속됐으면 문제는 없었겠다. 미 연방준비제도(연준)가 지난해 기준금리를 급격히 끌어올리면서 채권 가격이 뚝뚝 떨어졌고 국채 보유 은행들의 손실이 누적됐다. 고금리로 자금 융통이 어려워진 벤처기업 등이 은행에 맡긴 돈을 빼내기 시작했다. 상환을 위해 은행들이 자산을 서둘러 팔자 더 큰 손실이 왔다. 재무 상황이 알려지면서 큰손들 위주로 뱅크런이 일어났다. 2010년대 이후 고위험자산을 공격적으로 늘렸던 CS도 긴축 정책에 타격을 입으며 위기가 파고들 ‘약한 고리’로 전락했다. 긴축 강화 대응에 소홀한 점, 안전에 대한 과신과 자만의 대가였다.<br><br>미 재무부, 연준, 스위스 중앙은행이 즉각 나서 큰불은 잡았지만 안심은 이르다. 외신에 따르면 SVB류의 안전자산 투자, 무보험 예금 위험에 노출된 미국내 중소형 은행이 약 200곳이다. 대형은행들이 백기사로 나섰음에도 최근 10일간 FRB에서 인출된 금액이 100조원 가까이 된다. 재닛 옐런 재무장관은 22일(현지시간) SVB에 취한 ‘모든 예금 보장’ 조치는 더 이상 없다고 말했다. 시장이 다시 동요하고 있다. 잔불이 언제 대형 산불로 번질지 모른다.<br><br>초긴장 상태인 선진국과 달리 우리나라 금융 상황은 차분한 편이다. “한국 시중은행들은 투자가 아닌 예금과 대출금리 장사 위주로 영업해 괜찮다”는 게 당국의 입장이다. 그렇게 욕먹던 ‘이자놀이’ 관행이 오히려 득이 됐다는 해석. 믿어도 될까.<br><br>투자 위험도는 적더라도 부채 위험도는 우리가 더 심각하다. 금융의 약한 고리인 비은행권의 부동산 프로젝트파이낸싱(PF) 대출 잔액은 지난해 3분기 약 86조원으로 7년 새 4배 이상 급증했다. 지난해 4분기 명목 국내총생산(GDP) 대비 민간신용(가계+기업 부채) 비율은 225.1%로 역대 최고다. 실물이라도 낫다면 좋으련만 경상수지와 무역수지의 적자는 악화일로다. 잔불을 키울 마른 장작이 차곡차곡 쌓여간다. 미 하버드대 케네스 로고프 교수는 저서 ‘이번엔 다르다’에서 “심각한 금융위기는 단독으로 일어나는 경우가 극히 드물다”고 했다. 그는 “생산성 감소와 저성장이 은행 대출 채무불이행으로 이어져 대출을 받지 못하고 이게 다시 생산량 감소를 유발하는 빈곤의 악순환이 된다”고 강조했다. 우리나라도 결코 안전지대가 아닌 것이다.<br><br>당국의 대응이 중요한 때다. 사태 후 은행권에 경기대응완충자본을 부과하고 예금보호한도도 5000만원에서 1억원으로 올리는 걸 검토하고 있다. 하지만 시간을 조금 앞으로 돌려보자. 윤석열 대통령의 ‘국내 은행업은 과점 시장’이란 발언 한마디에 부랴부랴 태스크포스(TF)를 만든 게 지난달이다. TF는 지난 2일 은행업계의 바람직한 사업모델 사례로 SVB를 꼽았다. SVB는 지난해 말부터 위기 징후가 보였는데 ‘우리 금융의 미래’처럼 소개했다. 회의 일주일 후 SVB는 문을 닫았다. 회의 참석자들은 지금 뻘쭘해할까, 가슴을 쓸어내리고 있을까. 위기에 대한 통찰력·분석력 없이 관치와 대통령 입에만 기민한 당국이 걱정스럽다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-03-23T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293305&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 고자극 콘텐츠의 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032322250368361_1679577903_0924293333.jpg\"></center><br>‘대중문화’라는 말이 유명무실해져 가는 시대다. 불특정 다수를 뜻하는 대중이 한 번에 열광하는 콘텐츠는 이제 지구상에서 멸종했다. 시청률 60∼70%가 넘는 드라마도, 10대부터 70대까지 전 국민이 아는 가요도 없다. 원인은 여러 가지다. 가장 큰 공신은 채널의 다양화다. 채널별로 쏟아지는 콘텐츠는 이제 뜬눈으로 밤을 지새우며 따라가려 해도 24시간이 부족하다. 1.2나 1.5 배속으로 영상을 보는 시청 방식이나 총 10시간이 넘는 시리즈물을 1시간 내외로 편집해 보여주는 유튜브 채널이 유행하는 것도 어쩌면 당연한 흐름이다.<br><br>상황이 이렇다 보니 인기 콘텐츠의 기준도 시시각각 변하고 있다. 얼마 전까지만 해도 세간을 떠들썩하게 만든 화제작 대부분은 숫자만 크고 파급력이 작은 불특정 다수의 대중보다는 소수 정예라도 화력이 좋은, 충성도 높은 팬덤을 만드는 데 성공한 콘텐츠였다. 방영과 동시에 해당 콘텐츠에 대한 언급으로 SNS와 커뮤니티를 장악하는 것은 물론 보통 ‘영업’이라 불리는 콘텐츠 홍보를 위해 5분 대기조처럼 유입을 기다리는 모습도 심심찮게 볼 수 있었다.<br><br>최근 이 기준을 빠르고 거칠게 파고든 키워드는 ‘고자극’이다. ‘힐링’이나 ‘웰빙’이 대세이던 시절이 엊그제 같은데, 이제 사람들은 웬만한 자극에는 꿈쩍도 하지 않는 강철 심장과 강철 뇌를 보유하게 됐다. 그 금강불괴 같은 단단한 틈을 뚫고 성별과 연령을 초월해 폭발적인 흥행을 이끈 상반기 대표 콘텐츠 가운데 드라마 ‘더 글로리’와 예능 프로그램 ‘피지컬: 100’이 있다.<br><br>이 두 작품이 불러온 열풍은 그야말로 대단했다. 스타 작가 김은숙의 드라마를 태어나서 한 번도 본 적 없다는 사람도, 머리 쓰는 내용이 아니면 도통 재미가 없어서 볼 수가 없다는 사람도 그 두 프로그램에만은 두 손 두 발을 다 들었다. 지난해 12월 30일 파트 1을 공개한 드라마 ‘더 글로리’는 3월 10일 파트 2를 공개할 때까지 화제성에 있어 타의 추종을 불허했다. 학교폭력을 주요 테마로 평생을 건 한 사람의 복수 여정을 따라가는 스토리는 잔인한 폭력 묘사나 강도 높은 복수로 끊임없이 논란을 만들면서도 승승장구했다. 수위를 납득하게 만드는 악역들의 순도 높은 연기와 플랫폼이 담보하는 자유를 기반으로 자극의 역치를 시험하는 듯한 대사에서 연출까지 찰지게 맞아떨어진 덕분이었다.<br><br>‘피지컬: 100’의 경우도 크게 다르지 않았다. 매주 일요일을 책임지던 국민 예능 프로그램 ‘출발 드림팀’을 연상시키는 세트에 드라마 ‘오징어 게임’의 실사판이라는 평 아래, 속을 채운 건 선정성이나 폭력성의 수위를 전혀 아랑곳하지 않는 날것의 무언가였다. 그리고 주지하다시피 ‘날것’은 ‘몸’과 더없이 잘 어울리는 한 짝이다. 격투기 선수 추성훈이나 스켈레톤 국가대표 윤성빈 같은 유명인도 있었지만 발레리노나 모델, 댄서, 스턴트맨 같은 몸에 자신 있는 일반인 출연자가 대다수였다. MBC에서 제작한 프로그램이지만 방영 채널이 지상파가 아니었던 만큼 욕설이나 노출을 검열할 필요도 없었고, 남녀 구분 없이 몸으로 부딪혀야 하는 1대 1 게임도 굳이 피할 필요가 없었다. 노리지 않아도 자극은 자연스럽게 높아졌다.<br><br>그래서 재미있었냐고 묻는다면 당연히 재미는 있었다. ‘피지컬: 100’을 영업한 친구와 밤새 수다를 떨었고, ‘더 글로리’ 시즌2가 공개되는 날 맥주와 안주를 쌓아두고 기다렸다. 공산품에 익숙해진 혀가 맵고 달고 짠 것을 맛없다고 느끼기는 어렵다. 담론의 시대에서 취향의 시대, 규제보다는 자율을 추구하는 흐름 속에서 이제 와 에헴 곰방대를 털며 ‘그래도 그러면 쓰나’ 하는 고리타분한 소리만 할 생각은 없다. 다만 그렇게 급격히 수위를 올리는 자극 다음에 무엇이 올 것인가는 개인이, 또 사회가 꾸준히 의식해야 한다고는 꼭 말하고 싶다. 고찰하지 않는 자극의 끝은 중독뿐일 테니 말이다.<br><br>김윤하 대중음악평론가","date":"2023-03-23T19:04:33.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293333&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘아이 셋 병역 면제’를 저출산 대책이라고 검토한 여당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032322340468383_1679578444_0924293322.jpg\"></center><br>‘20대에 아이 셋을 낳은 아빠의 병역을 면제한다.’ 딱 봐도 현실성 없는 이 대책은 집권 여당인 국민의힘에서 나왔다. 논란이 일자 국민의힘은 이를 전면 철회했지만 국가 중대사인 저출산 문제에 대한 여당의 인식 수준이 이 정도밖에 안 된다는 게 개탄스럽다.<br><br>국민의힘 정책위원회는 아이 셋 병역 면제를 포함한 저출산 대책을 마련해 최근 대통령실에 전달한 걸로 알려졌다. 윤석열 대통령이 ‘과감한 저출산 대책을 만들라’고 지시한 데 따른 것이다. 다음 주 열리는 저출산고령사회위원회 회의에 앞서 대통령실이 당 정책위의 의견을 수렴하는 차원이었다. 그러나 현실을 몰라도 너무 몰랐다. 우선 우리나라에서 20대에 아이 셋을 낳는 가정은 극히 드물다. 통계청에 따르면 지난해 우리나라 평균 초혼 연령은 남성이 33.7세, 여성이 31.3세다. 1년 전에 비해 각각 0.4세, 0.2세 높아졌다. 경제력을 갖출 때까지 결혼을 미루는 게 주된 원인이다. 대부분 결혼을 30살이 넘어야 하는데 20대에 아이 셋을 낳으면 군 면제를 해준다니 재벌가 아들이나 손자 정도는 돼야 가능한 이야기다. ‘부잣집 도련님 군 면제 프로젝트’라는 조롱이 나오는 이유다.<br><br>게다가 아이는 여성이 낳는데 여성에게 인센티브를 주는 게 아니라 왜 남성의 병역을 면제하느냐는 목소리도 있다. 임신·출산으로 인한 여성의 경력 단절, 승진 불이익, 임금 격차 문제부터 해결할 일이다. 여론의 반발이 거세지자 국민의힘 내부에서도 “비현실적이고 설익은 정책”이라는 비판이 나왔다. 여당은 아이디어 차원이라고 진화에 나섰지만 애초에 이런 안이 검토됐다는 것이 놀랍다. 우리나라 지난해 합계출산율은 0.78명으로 세계 최저 수준이다. 경제활동인구 감소로 인구 소멸에 이를 수도 있는 심각한 문제다. 과감한 대책이 필요하긴 하지만 국민이 원하는 건 탁상행정에서 나온 이런 엉터리 대책이 아닐 것이다.","date":"2023-03-23T19:03:32.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293322&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인생은 담다디","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032322270468366_1679578024_0924293252.jpg\"></center><br>청소년 수련관을 지날 때였다. 쿵따, 쿵치따! 드럼 치는 소리가 작게 들렸다. 연초에 드럼을 배우기로 결심했는데 미루다 보니 봄이 됐다. 수강 시간이나 알아볼까 해서 수련관으로 들어갔다. 청소년뿐만 아니라 성인반도 모집 중이었다. 연주실은 2층에 있었다. 방음문을 열자 드럼 치는 소리가 한꺼번에 쏟아졌고, ‘담다디’를 치는 아주머니와 마주쳤다. 나는 그 모습에 반해버렸다. 무심한 듯 드럼을 치는 모습이 근사하기도 했지만 연주곡이 ‘담다디’여서 마음이 동했다. 때마침 수강 신청 첫날이라 운 좋게 자리가 있었다. 1주일에 한 번, 수강료도 시중 학원의 절반에 못 미쳤다. 나는 서둘러 접수를 마쳤다.<br><br>1988년 대학가요제에서 훤칠한 키로 겅중겅중 춤추며 노래하던 이상은. 개구쟁이 같은 옷차림에 삐딱하게 쓴 모자. 세련된 패션을 소화하는 모습도, 그의 청량한 목소리도 좋아했다. 당시 초등학생이었던 나는 ‘담다디’가 무슨 뜻인지 궁금했다. ‘담다디’는 사전에 없는 단어였다. 흔히 이별 노래라면 ‘한국인의 한(恨)’이라는 것이 애절하게 그려진 가사를 떠올리지만 ‘담다디’의 노랫말은 청승맞지 않았다. 떠나지 말라고 애원하는 신파가 아니라 이별한 사람이 잘 되길 바라는 씩씩한 사랑이었다.<br><br>‘담다디’는 아이러니다. 이별을 앞둔 연인을 향한 노랫말로 들리는 한편 자신을 향한 독백으로도 들린다. 감정의 높낮이가 다르기에 같은 가사를 두고 여러 갈피로 해석된다. 누군가는 낮은음으로 이별을 받아들이고, 누군가는 높은음으로 이별을 노래한다. 저마다 다른 음역으로 리듬을 타는 것이 인생인가 보다.<br><br>‘담다디’를 치던 아주머니는 그새 다음 곡으로 넘어가 신나게 엇박자를 타며 트로트를 연주했다. 아주머니가 ‘인생의 담다디’를 부르고 싶었던 때는 언제였을까. 노래가 없다면 우리의 삶은 얼마나 앙상할 것인가. 좋아하는 노래와 더불어 나이 들어가는 기분도 괜찮다고. 길가에 탄력 있게 늘어진 영춘화를 슬쩍 건드리며 집으로 갔다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-03-23T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293252&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 거부권 행사 예상되는데도 양곡관리법 밀어붙인 민주당","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032321400568270_1679575205_0924293347.jpg\"></center><br>초과생산된 쌀의 정부 매입을 의무화하는 양곡관리법 개정안이 23일 국회 본회의를 통과했다. 정부와 국민의힘이 반대했지만 더불어민주당이 밀어붙였다. 민주당은 지난해 12월 국회 농림축산식품해양수산위원회에서 양곡관리법 개정안을 본회의로 직회부하는 안건을 단독으로 처리했다.<br><br>양곡관리법 개정안은 민주당 이재명 대표의 1호 법안으로 불린다. 쌀 초과생산량이 3~5%이거나 전년 가격 대비 5~8% 떨어지면 매입을 의무화하는 내용이다. 지금도 정부의 판단 아래 초과생산된 쌀을 사들이는 시장격리제도를 운용하고 있는데 이를 의무화하는 게 골자다. 민주당은 쌀값 안정과 농민 보호를 위해 필요하다고 말한다. 그러나 개정안이 시행되면 결과적으로는 농업 경쟁력이 떨어지고 매년 1조원의 재정 부담이 발생하게 된다.<br><br>관심은 윤석열 대통령의 거부권 행사 여부에 모아지고 있다. 국민의힘은 여러 차례 거부권 행사 건의를 말해왔고, 현재 분위기로는 윤 대통령이 거부권을 행사할 가능성이 크다. 양곡관리법 개정안은 시작에 불과하다. 민주당은 국민의힘의 반대에도 불구하고 간호법 제정안, 방송법 개정안 등을 국회 본회의에 직회부한 상태다. 노동조합에 대한 손해배상 청구를 제한하는 이른바 노란봉투법(노동조합 및 노동관계 조정법 개정안)도 법제사법위원회에 계류된 상태인데, 민주당은 본회의 직회부 가능성을 검토하고 있다. 민주당이 169석을 무기로 여야 합의 없이 단독으로 법안들을 통과시키고, 대통령은 거부권 행사를 통해 법안을 무력화시키는 최악의 시나리오가 반복될 가능성이 높아진 셈이다.<br><br>민주당은 대통령의 거부권 행사가 예상되는데도 양곡관리법 처리를 강행했다. 대통령에게 거부권 행사라는 부담을 지우게 하기 위한 것이라는 의심을 지우기 힘들다. 현재 국회는 타협이 실종된 상태다. 여야가 법안 처리에 합의하지 못한다는 것은 조정 능력을 상실했다는 의미다. 합의 없이 단독으로 처리된 법안의 결과는 늘 좋지 않았다. 여야가 대립하고 그 결과물로 입법부와 행정부가 충돌한다면 그 피해는 고스란히 국민이 입게 된다.","date":"2023-03-23T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293347&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 신앙은 삶을 해석하는 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032322280368369_1679578083_0924293255.jpg\"></center><br>하나님께서 우리에게 믿음을 주시고 신앙을 갖게 하신 것은 여러 의미가 있겠지만, 그중 중요한 하나는 삶에 대해 해석하는 힘을 주신 것이다. 삶을 해석한다는 말은 자신이 누군지를 깨달아가며 자기 삶의 의미와 가치를 세상 안에서 만들어 가는 것이다. 하늘의 별처럼 수많은 사람이 있다. 같지만 모두가 달라 보인다. 그래서 비교하고 경쟁하며 우열을 나누고 희비가 엇갈리는 세상을 정신없이 살아간다.<br><br>날 때부터 다르기도 하고 타고난 능력과 외모와 조건이 다른 이 한계를 어떻게 극복하며 살아갈 수 있을까. 불평과 원망으로 될 일이 아니며 뼈를 깎는 노력으로 만회해보지만 쉽지 않은 일이다. 나의 노력도 필요하지만 신의 은총이 필요하다. 신앙은 하나님이 우리의 숨통을 여는 것이다. 막막하고 답답했던 가슴에 희망의 빛이 들어오는 것이다. 세상에 하나밖에 없는 나 자신의 존재와 가치가 무엇보다 소중함을 깨닫게 된다. 세상의 판단과 평가에 기죽지 않고 더 귀한 것이 있음을 알게 된다.<br><br>흔히 말하는, 나를 향한 하나님의 사랑에 눈을 뜨게 되고 내 존재와 삶에도 이유와 목적이 있다는 뜻밖의 이야기를 듣게 된다. 인생을 비관하거나 하찮은 것으로 여겼던 자기 삶에 놀라운 전환이 일어난다. 그 당당함은 하루의 시작을 설레게 한다.<br><br>사람들은 살면서 ‘좋은 일’이 있고, ‘나쁜 일’이 있다고 생각한다. 하지만 정말 그럴까. 좋아 보이는 일이 인생을 망치기도 하고, 나쁘게 여겼던 일이 행운을 안겨주기도 한다. ‘하나님 좋은 일을 주소서’ 하지만 좋은 일이 따로 있는 게 아니다. 우리의 일상을 여전하게 주시는 것보다 귀한 건 없다. 신앙은 부분과 전체를 아우르는 힘이다. 바울이 “내가 어떤 상황에서든지 자족할 수 있는 일체의 비결을 배웠다”고 한 말이 그런 힘이다.<br><br>신앙의 힘은 자신으로 끝나지 않는다. 내가 바뀌면 세상이 달라져 보인다고 했다. 나만 소중한 게 아니라 모든 게 소중하고 아름다워진다. 당연했던 거짓과 불의가 눈에 보이고 차별과 경쟁의 논리가 불편해진다. 무엇보다도 자신의 관점에서 해석하던 것이 하나님의 시각으로 바뀌게 된다. 세상을 보는 눈과 마음이 달라진 것이다.<br><br>하나님의 뜻을 나의 보루로 여기지 않으면 종교나 신앙도 왜곡되고 위선적인 것이 되고 만다. 신앙을 품었다는 것은 자기 뜻이 아닌 하나님의 시선을 갖는 것이다. 다양성은 은총이 되고, 내일을 알지 못하는 것이 오히려 희망이 된다. 나만의 안전과 행복이 아닌 이웃과 모두의 기쁨이 된다.<br><br>변상욱 저널리스트 겸 기자는 그의 책에서 “나를 사랑하기를 포기하지 않고, 너를 인정하는 데 인색하지 않으며, 우리를 위한 사유를 멈추지 않는 길”을 말했다. 공감을 넘어 큰 울림으로 와닿는다. 이런 글에 가슴이 뛰고 설렘이 있는가. 상식이 통하는 세상은 당연해야 하고 그걸 넘어설 때 복음을 따를 수 있으며 새로운 세상을 열어갈 수 있다.<br><br>시대가 어둡고 역사가 통증을 느끼는 우울한 시대다. 언제나 그러했듯 권력에 기대거나 희망을 품을 수가 없다. 아픔은 커져만 가고, 사람과 생명의 가치는 바닥을 치는 이 현실을 어찌해야 하는가. 삶이 모두를 위한 것으로 확장되고, 모두가 함께 가야 할 길이 우리에게 열려야 하지만 불행히도 그렇지 않다. 하비 콕스가 말한 “인간이 인간이기를 포기하는 것, 즉 인간의 존엄과 품위를 버리는 것이 죄”라고 한 것처럼 그걸 방해하거나 빼앗는 것만큼 무서운 죄는 없다. 땅에서 올라오는 새봄의 새싹들처럼 이 땅을 사랑하고 함께한 우리를 보듬어야 한다. 예수의 사순절 신앙은 생명을 살리기 위한 몸부림이고 절규였다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-03-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293255&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘검수완박법’ 결함에도 효력 인정한 헌재의 어정쩡한 결론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0324/2023032322330368380_1679578383_0924293384.jpg\"></center><br>헌법재판소가 23일 검찰의 수사권을 축소한 이른바 ‘검수완박’ 입법에 대해 절차상 잘못을 인정하면서도 법이 무효는 아니라고 판단했다. 더불어민주당이 주도해 개정한 검찰청법과 형사소송법의 효력을 놓고 정치적·사회적으로 큰 논란이 돼왔는데 헌재가 국민의힘 의원들과 법무부 등이 지난해 4~6월 청구한 관련 사건들에 대해 최종 결론을 내린 것이다.<br><br>헌재는 유상범·전주혜 국민의힘 의원이 국회 법제사법위원장을 상대로 제기한 권한쟁의 사건에 대해 재판관 5대 4 의견으로 “청구인의 법률안 심의·의결권이 침해됐다”고 인용 결정했다. 재판부는 “법사위원장이 조정위원회에 관해 미리 가결 조건을 만들어 실질적인 조정 심사 없이 조정안이 의결되도록 했고 법사위 전체회의에서도 토론의 기회를 제공하지 않았다”며 “국회법과 헌법상 다수결 원칙을 위반했다”고 못 박았다. 하지만 국회의장이 가결·선포한 행위에 대해서는 청구인들이 본회의에 출석해 심의·표결에 참여했다는 이유 등을 들어 역시 재판관 5대 4 의견으로 기각했다.<br><br>헌재가 결론을 내렸지만 인용과 기각 둘 다 1표 차이로 갈렸을 정도로 재판관들의 의견이 팽팽히 맞서 논란이 일단락될 수 있을지 의문이다. 민주당은 민형배 위원을 ‘위장 탈당’시켜 법사위 안건조정위원으로 보임시키는 등 무리수를 뒀다는 지적을 피할 수 없게 됐다. 입법 과정에서 중대 결함이 있었다면서도 법의 효력은 인정한 헌재의 결정도 혼란스럽다. 관련 법이 시행 중이어서 법적 안정성을 고려한 것으로 보이나 위법을 불사하며 밀어붙이는 ‘입법 독주’에 이번에도 면죄부를 준 것 아니냐는 지적이 나올 수밖에 없다. 헌재는 1997년과 2011년 권한쟁의 사건에서도 국회의원의 심의·표결권 침해를 인정하면서도 이미 통과된 법률은 유효하다고 봤다. 이런 어정쩡한 결정이 반복되는 것은 헌법 수호 기관인 헌재의 존재 이유를 의심케 한다.<br><br>헌재는 한동훈 법무부 장관과 검사들이 검수완박법으로 헌법상 검사의 수사권과 국민 기본권이 침해됐다며 청구한 권한쟁의 사건은 각하 결정을 내렸다. 법무부 장관은 청구인 자격이 없고, 검사의 수사권·소추권은 헌법상 근거가 없다는 이유를 들었다. 즉 국회가 입법사항인 수사권·소추권의 일부를 국가기관 사이에서 조정 배분하도록 법률을 개정한 것이어서 검사의 권한이 침해됐다고 볼 수 없다는 것이다. 수사권 조정은 국회의 입법권에 속한다는 헌재의 첫 판단이라는 점에서 의미가 크다.","date":"2023-03-23T19:01:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293384&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] WBC 그리고 한국 프로야구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2023032221380565361_1679488685_0924293064.jpg\"></center><br>이번 월드베이스볼클래식(WBC)은 어제 일본의 우승으로 막을 내렸다. 일본은 ‘드림팀’ 미국을 상대로 역전승을 거두며 14년 만에 정상을 탈환했다. 특히 일본 마무리로 나온 오타니 쇼헤이가 마지막 타자로 나선 빅리그 최고 타자 마이크 트라웃을 시속 164㎞ 광속구로 요리하고 포효하는 장면은 백미였다.<br><br>이틀 전 일본과 멕시코의 준결승 때도 명승부가 펼쳐졌다. 일본은 0-3으로 끌려가던 7회말 스리런포로 동점을 만들었다. 그리고 4-5로 뒤져 패색이 짙던 9회말 무라카미 무네타카의 끝내기 안타로 6대 5 대역전극을 펼치며 결승에 진출했다.<br><br>일본의 이 같은 선전이 솔직히 부러웠다. 2000년대 초만 해도 한국 야구는 일본 야구와 자웅을 겨뤘다. 2006년 제1회 WBC에선 비록 준결승에서 패했지만 대회 기간 일본과 세 번 맞붙어 2승1패를 거뒀다. 2라운드에선 세계 최강 미국까지 7대 3으로 대파하기도 했다. 당대 스타인 스즈키 이치로가 “앞으로 30년 동안 일본 야구를 이기지 못하게 해주겠다”는 망언을 퍼부었지만, 한국은 실력으로 이치로의 코를 납작하게 해줬다. 2009년 제2회 대회 때도 한국은 일본과 1·2라운드에서 2승2패로 팽팽히 맞섰다가 결승에서 아쉽게 질 정도로 라이벌이었다.<br><br>하지만 어느 순간부터 한국 야구는 나락을 걷기 시작했다. 특히 올해 대회에서 한국 야구는 ‘처참함’ 그 자체였다. 한 수 아래로 여겨졌던 호주에 무너졌고, 맞수였던 일본에는 콜드패 위기까지 가는 졸전 끝에 9점 차 대패를 당했다. 목표였던 4강은커녕 8강에도 오르지 못하고 탈락했다. 일찌감치 조별리그에서 탈락한 한국 대표팀은 마지막 경기를 하지도 않은 상태에서 귀국 비행기 티켓을 구했다. 졸전을 펼친 한국 야구에 국민과 팬들의 원성이 쏟아졌다. “공을 가운데로 던지지도 못한다” “선수들 연봉에서 ‘0’자 하나를 빼야 한다” 등 비난 일색이었다.<br><br>이번 대회로 드러난 한국 야구의 가장 큰 문제점은 강속구 투수가 사라졌다는 점이다. 최근 세계 야구의 흐름은 강속구다. 하지만 현재 한국 프로야구에서 시속 150㎞ 이상을 정교하게 던질 수 있는 투수는 안우진과 고우석, 일부 신인 선수들을 포함해 손에 꼽을 정도다. 그렇다 보니 이번 WBC에서 한국 투수들은 밋밋한 공을 던져 난타를 당하고, 빠른 공에 적응 못한 타자들은 헛스윙을 남발하기 일쑤였다. 얕봤던 호주전에서도 한국 타자들은 시속 150㎞ 이상을 던진 호주 마운드를 제대로 공략하지 못했다.<br><br>또 한국 야구는 세밀함과 훈련이 사라졌다. 2010년 이후 한국 야구계는 이상하리만치 작전야구와 강훈련을 금기시하는 분위기가 팽배하다. 힘으로 안되면 정교함과 피나는 훈련으로 맞서야 하는데 지도자들마저 이를 무시하거나 주저하는 모습이다. 선수들도 마찬가지다. 프로야구에선 10개 구단 체제 이후 선수 수급 문제로 실력이 하향평준화됐다. 당연히 선수 몸값 거품은 심각한 상태다. 자유계약선수(FA) 시장에서 50억원은 그냥 껌값이다. ‘우물 안 개구리’ 신세라는 점을 망각한 일부 선수들의 자만심은 하늘을 찌르고 있다.<br><br>1·2회 WBC 한국 대표팀을 이끌었던 김인식 전 감독은 최근 국민일보와의 인터뷰에서 “기본으로 돌아가야 하며, 이 과정에서는 선수와 지도자 모두가 반성해야 한다”고 했다. 또 “일부 선수가 받는 돈에는 거품이 있고, 지도자들이 가르치는 실력에도 문제가 생겼다”고 지적했다.<br><br>이제 곧 프로야구가 개막한다. 그래도 한국 최고 인기 스포츠인 만큼 당분간은 많은 관중이 몰려올 것이다. 하지만 지금처럼 흘러간다면 관중은 결국 프로야구를 외면할 것이다. 특단의 조치가 필요해 보인다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-03-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293064&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 기후위기 시대의 SUV 유행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0323/2022092820290348725_1664364543_0924293034.jpg\"></center><br>유엔 산하 기후변화에 관한 정부 간 협의체(IPCC)가 승인한 제6차 종합보고서가 20일 발표됐다. 1000여명의 과학자들이 작성하고 195개국 650여명의 대표단이 만장일치로 승인하는 방식을 통해 확정된 이 보고서는 기후변화와 관련한 가장 중요한 문서다.<br><br>6차 보고서는 지구의 평균온도가 산업화 이전인 1850~1900년 대비 현재(2011~2020년) 1.09도 올랐으며, 거의 모든 시나리오에서 2040년 안에 1.5도 상승에 도달할 것이라고 전망했다. 세계는 2015년 파리기후협정을 통해 기온 상승 한계를 1.5도로 정해 놓고 탄소 배출량 감축을 추진해 왔다. 하지만 이번 보고서는 ‘기후 저지선’으로 여겨져온 1.5도가 뚫리는 시점이 그리 멀지 않았음을 알려준다.<br><br>8년 전 5차 보고서보다 한층 명료하고 급박한 어조로 작성된 6차 보고서가 세계의 각성으로 이어질까. 글쎄다. 보고서 발표 다음 날 공개된 우리 정부의 ‘제1차 국가 탄소중립·녹색성장 기본계획’(2023~2042년)을 보면 별다른 변화는 발견되지 않는다. 국내 산업부문의 탄소 감축 목표치는 되려 낮춰졌다. 6차 보고서를 보면 지난 30여년간 진행된 세계의 기후변화 대응은 총체적으로 실패한 것처럼 보인다. 기대를 걸었던 국제적 협력이나 국가 차원의 총력 대응, 기술적 해법 같은 것은 실현되지 않았다. 우리는 여전히 지금 뭘 해야 되는지조차 모른 채 ‘기후 우울증’을 앓고 있다.<br><br>왜 실패했는가. 여기서 이런 질문을 던져볼 필요가 있다. 경제학자 김병권은 최근 출간된 ‘기후를 위한 경제학’에서 기후위기 대응과 경제 문제가 충돌하기 때문이라고 실패 이유를 정리하고, 성장주의를 내재한 주류 경제학을 뛰어넘지 않고는 안 된다고 주장했다. 기후 문제에 몰두해온 빌 게이츠가 가장 신뢰하는 학자로 유명한 바츨라프 스밀의 얘기도 주목할 만하다. 그는 ‘세상은 실제로 어떻게 돌아가는가’라는 책에서 재생에너지, 탈화력, 대규모 전기 저장, 탄소 포집 같은 거대 담론이나 혁신 기술에 기대를 걸어온 것이야말로 실패의 이유라고 말한다. 지속적인 효율성 개선, 더 나은 시스템 설계, 소비 절제 등이 탄소 배출을 당장 크게 감축할 수 있는데 거대한 이야기들에 밀려 외면당하고 있다는 것이다.<br><br>스밀은 “우리가 할 수 있는데도 하지 않는 일을 나열하자면 끝이 없다”면서 음식 쓰레기, 육식, 자동차 등을 예로 든다. 음식물 쓰레기를 절반으로 줄이는 것, 육식을 줄이는 것만으로도 탄소 배출을 상당히 감축할 수 있다. 목축과 사료 생산을 포함하는 축산 부문의 온실가스 배출량은 전체 배출량의 14.5%나 차지한다. 자동차도 누구나 아는 주요 배출원이다. 전기차라는 해법이 제시돼 있지만 보급은 여전히 더디다. 지금 당장은 SUV(스포츠유틸리티차량)를 사지 않은 것이 중요한 기후행동이 될 수 있다. SUV는 중형 세단보다 더 크고 무겁고 연료 효율이 낮다.<br><br>국제에너지기구(IEA)에 따르면 2010∼2018년 세계 이산화탄소 배출량 증가에서 전기발전이 가장 중요한 원인이었고 그다음이 SUV였다. SUV로 인한 배출량 증가는 중공업, 트럭 운송, 항공, 해운보다 컸다. 스밀은 2020년 1000만대 수준인 전기차 보급이 2040년에 1억대까지 이른다고 하더라도 SUV가 전기차가 절약한 탄소를 상쇄해 버릴 것이라고 예측했다.<br><br>한국에서도 SUV가 대세다. 지난해 국내 승용차 판매량 중 SUV 비중은 56%로 사상 최고치를 기록했다. 기후위기 시대의 SUV 유행은 우리가 왜 기후 대응에 실패했는지, 그리고 지금 우리가 할 수 있는 일이 얼마나 많은지 알려준다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-03-22T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293034&code=11171348&sid1=col"}]