[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“밤 새서라도 파악했어야”…여야 IRA 대응 질타","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101304480762351_1665604087_0017563437.jpg\"></center><br><br>국회 외교통일위원회 소속 여야 의원들은 12일(현지시간) 미국 워싱턴DC에서 열린 주미한국대사관 국정감사에서 인플레이션감축법(IRA)에 담긴 한국산 전기차 차별적 조항에 대한 정부 대처 미흡을 한목소리로 질타했다.<br><br>더불어민주당 김경협 의원은 “IRA법 문안이 지난 7월 27일 처음 공개됐지만, 대사관은 8월 4일에야 외교부에 주요 내용을 보고했다며 “대사관의 동향 파악 능력과 대처 속도가 늦어지면서 정부가 대응할 소중한 기회를 놓쳤다”고 말했다. 그는 동향파악이 빨랐더라면 지난 8월 3일 낸시 펠로시 미 하원의장 방한 때 설득할 기회가 있었지만 이를 놓쳤다고 주장했다.<br><br>같은 당 박정 의원도 “캐나다는 전기차 최종 조립 기준을 미국산에서 북미산으로 바꾸는 등 발 빠른 대처를 했다”며 “초기 대응을 잘했다면 (우리도 대처가) 가능했을 것”이라고 말했다. 그는 “대미 로비력을 개선해야 한다”며 대사관이 의회 동향을 파악하기 위해 매년 58만 달러를 주고 고용하는 자문회사 두 곳의 역할을 재검토해야 한다고 말했다.<br><br>황희 의원은 “(IRA 법 문안 공개 이후) 현대차와 코트라는 (사안의) 심각성에 대해 곧바로 보고가 됐는데 대사관이 이를 무겁게 받아들이지 않았다”고 말했다.<br><br>국민의힘 이명수 의원은 “여야를 떠나서 국익에 반하고, 결과적으로 우리가 원하는 바가 이뤄지지 않았다”며 “IRA법과 관련한 야당 의원의 질타를 겸허하게 들어야 한다”고 말했다. 그는 “법안 내용이 너무 많아 못 챙겼다고 하는데 이해하기 어렵다”며 “(대사관은) 밤을 새우고 (의회를) 졸졸 따라다녀서라도 입법 동향을 파악해야 한다”고 말했다.<br><br>같은 당 안철수 의원도 “대사관에 인력이나 조직, 예산이 있고 여러 전략 등 체계가 갖춰져 있었다면 좀 더 빨리 대응할 수 있었을 것”이라며 “지금이라도 그런 것을 대사관이 갖춰야 한다”고 말했다.<br><br>조태용 대사는 “IRA 내용은 민주당 척 슈머 상원 원내대표와 조 맨친 의원의 막판 밀실 협상으로 결정돼 다른 미국 의원과 관료도 내용을 나중에 알았다”며 “당시 상황이 더 빨리 파악하는 게 쉽지 않았다”고 말했다. 다만 “대사관이 더 잘해야 한다는 지적을 전적으로 수용하고 노력하겠다”고 답했다.<br><br>민주당 이상민 의원은 미국의 이번 조치가 한·미 자유무역협정(FTA)과 세계무역기구(WTO) 규범 위반이라고 지적했다. 그러면서 “미국 측에 강도를 높여 할 말을 해야 한다”며 “윤석열정부가 한·미 동맹 강화에 너무 치우치다 보니 중요한 협정 위반 부분에 대해 제 목소리를 못 내는 것 아니냐”고 질타했다.<br><br>한편 조 대사는 북한의 증가하는 핵 위협과 관련해 ‘한국식 핵공유’가 필요하다는 안철수 의원 지적에 대해 “핵 위협은 이론이 아닌 현실적 위협이 됐다. 이에 맞춰 우리 대응능력도 강화해야 한다는 기본 방향에 대해 공감한다”며 “상황 발전에 따라 창의적 해법도 조용히 점검해봐야 할 것”이라고 말했다.<br><br>조 대사는 “다만 정부 입장은 기존 확장억지 실행력 강화이고, 지금 핵공유를 검토하는 단계는 아닌 것으로 알고 있다”며 “가장 중요한 것은 우리의 확장억지를 획기적으로 강화해서 과거와 다른 발전된 방식으로 대응하는 것”이라고 말했다.<br><br>조 대사는 또 확장억제전략협의체(EDSCG)와 관련해선 “좀 더 레벨을 올려 장관급에서도 내용 있는 토의가 필요하다고 보고, 미 측에 하루빨리 외교장관과 국방장관이 참여하는 ‘2+2’를 하자는 제의를 했다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-12T22:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017563437&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔, 러 규탄 결의안 압도적 찬성… 北 등 5개국 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101306395962386_1665610799_0017563339.jpg\"></center><br><br>유엔 긴급특별총회에서 우크라이나 영토에 대한 러시아의 불법적 병합 시도를 규탄하는 결의안이 12일(현지시간) 회원국들의 압도적 지지를 받으며 채택됐다. 러시아에 대한 비난 여론이 확산하며 국제사회 고립이 가속하고 있는 것으로 분석가들은 평가했다.<br><br>회원국들은 이날 미국 뉴욕 유엔본부에서 열린 긴급특별총회에서 러시아 규탄 결의안을 찬성 143표, 반대 5표, 기권 35표로 가결했다. 반대표를 던진 국가는 러시아와 북한, 벨로루시, 시리아, 니카라과뿐이었다. 러시아의 전략적 파트너인 중국 등 35개국은 기권했다. 나머지는 투표에 참여하지 않았다.<br><br>결의안은 러시아가 도네츠크, 루한스크, 자포리자, 헤르손 등 우크라이나의 4개 지역에서 실시한 주민투표를 국제법상 효력이 없는 불법행위로 규정하고, 병합 선언도 인정하지 않는다는 내용을 담았다.<br><br>이번 결의안은 러시아가 2014년 크림반도를 병합한 이후 이를 무효로 선언하는 유엔 결의안 때보다 찬성률이 높았다. 당시 결의안은 찬성 100표, 반대 11표, 기권 58표로 채택됐다. 지난 2월 우크라이나 침공 직후 러시아 군대 철수를 요구하는 유엔 결의안은 찬성표가 141표였다.<br><br>세르지 키슬리차 주유엔 우크라이나 대사는 “이번 결과는 러시아가 세계를 위협할 수 없다는 것을 보여준다”고 말했다.<br><br>황준국 주유엔 한국대사는 발언대에 올라 “한국 정부는 우크라이나의 주권과 정치적 독립, 영토 보전에 대한 지지 입장을 다시 한번 강조한다”며 “러시아의 불법행위는 국제사회에서 용납될 수 없고, 받아들여질 수도 없다”고 말했다.<br><br>반면 김성 주유엔 북한대사는 “자결권은 다른 나라의 간섭 없이 스스로의 주권과 국제 정치적 지위를 자유롭게 고를 수 있는 합법적 권리”라며 “우리는 러시아로의 병합을 열망한 해당 지역 주민들의 의지를 존중하며 이들 지역을 병합한 러시아의 입장을 지지한다”고 말했다.<br><br>바실리 네벤지아 러시아 대사는 총회 투표 전 “정치적이며 도발적이다. 외교적 해결을 위한 모든 노력을 파괴할 수 있다”고 항의했다. 겅솽 주유엔 중국대사는 결의안이 언급한 목표를 달성하는 데 도움이 될 것이라 보지 않아 기권했다고 설명했다.<br><br>앞서 유엔 안전보장이사회(안보리)는 지난달 30일 비슷한 내용을 담은 결의안을 논의했지만, 상임이사국인 러시아가 거부권을 행사해 채택되지 못했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-12T21:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017563339&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “중국은 유일한 경쟁국이자 지정학적 도전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101306172762380_1665609447_0017563277.jpg\"></center><br><br>미국이 중국을 국제 질서 재편 의도와 역량을 지닌 유일한 경쟁국으로 지목한 새 국가안보전략(NSS)을 발표했다. 미국은 러시아를 국제체제에 즉각적인 위협이라고 봤지만, 중국과 같은 능력은 결여돼 있다고 평가했다. 미국은 한반도 비핵화를 위해 북한과 외교를 추구하는 한편 북한 위협 대응을 위한 확장억제도 강화하겠다고 밝혔다.<br><br>백악관 국가안전보장회의(NSC)는 12일(현지시간) 이 같은 내용의 대외전략 방침을 담은 NSS를 공개했다.<br><br>미국은 정세를 ‘탈냉전 시대가 완전히 끝나고 다음 시대를 형성하기 위한 강대국 간의 경쟁이 진행 중’이라고 진단했다. 그러면서 미국이 ‘자유롭고 개방되며 안전하고 번영하는 세계’를 추구하는 데 있어 가장 급박한 도전은 수정주의적 외교정책을 표방하는 권위주의적 지배 체제를 가진 국가라고 지목했다.<br><br>미국은 구체적으로 중국과 러시아를 거론하며 “(두 국가는) 서로 다른 도전 과제를 안고 있다”고 설명했다. 미국은 러시아를 향해 “우크라이나에 대한 잔혹한 침략 전쟁이 보여주듯 국제질서 기본법을 무모하게 무시하며 자유롭고 개방된 국체체제에 즉각적 위협을 가하고 있다”고 지적했다. 그러나 “푸틴의 전쟁은 중국이나 다른 아시아 강대국에 대한 러시아 위상을 크게 떨어뜨렸다. 러시아의 소프트파워와 외교적 영향력은 약화했다”고 설명했다.<br><br>반면 중국에 대해서는 “국제 질서를 재편하려는 의도와 그 목표를 달성하기 위해 점점 더 경제·외교·군사·기술적 힘을 모두 갖춘 유일한 경쟁자”라고 언급했다. 중국의 부상에 대한 위기의식을 보여주는 대목이다.<br><br>미국은 경쟁에서 중국을 능가하는 것을 최우선 국외 과제로 설정하고 투자·제휴·경쟁이라는 3대 대중 전략 전략을 명시했다. 제이크 설리번 NSC 보좌관은 “우리는 중국이 미국의 가장 중요한 지정학적 도전이다. 인도·태평양 지역에 상당한 영향을 미치겠지만 세계적 영향도 있다”고 말했다. 그러면서 “결정적 순간이 될 향후 10년은 특히 중국과의 경쟁 여건을 정의한다”며 “이 시간을 잃으면 기후 위기 등 여러 중대한 도전에 보조를 맞출 수 없다”고 말했다.<br><br>미국은 “핵 억지력은 국가의 최우선 과제이며 통합 억제력의 기반”이라며 “안전하고 탄탄하며 효과적인 핵무기는 전략적 공격을 억제하고 동맹국과 파트너를 보호하는 방어의 우선순위”라고 설명했다. 그러면서 핵폭격기와 대륙간탄도미사일, 핵잠수함 등 미국의 3대 핵축 현대화를 강조했다.<br><br>미국은 “2030년대까지 처음으로 두 개의 주요 핵보유국을 억제해야 할 것”이라며 “두 개의 주요 핵보유국은 현대적이고 다양하게 국제적이고 지역적인 핵 무력(nuclear forces)을 전개할 것”이라고 언급했다. 중국과 러시아의 핵 능력을 경계한 것으로 풀이된다. 미국은 “러시아나 그 어떤 강대국도 핵무기를 사용하거나 사용하겠다고 위협함으로써 목적을 달성하는 것을 허용하지 않을 것”이라고 강조했다.<br><br>미국은 인도·태평양 지역을 언급하며 “동맹 및 파트너 국가에 대한 침공을 차단하기 위해 전쟁에서 신뢰할 수 있는 군을 만들고 동맹과 파트너 국가들이 스스로 방어할 수 있도록 돕기 위한 투자를 우선시할 것”이라고 설명했다. 특히 호주, 일본, 한국, 필리핀, 태국 등을 지목하며 확고한 방위 공약을 재확인했다.<br><br>미국은 북한에 대해서는 “소규모 독재 국가도 공격적이고 불안정을 일으키는 방식으로 행동하고 있다는 것을 인지하고 있다”며 “북한은 계속해서 불법적인 핵무기와 미사일 프로그램을 확장하고 있다”고 지적했다. 그러면서 “한반도의 완전한 비핵화로 가는 가시적인 진전을 만들기 위해 북한과 지속적인 외교를 추구하는 동시에 북한의 대량살상무기(WMD)와 미사일 위협에 맞서 확장억제도 강화할 것”이라고 강조했다.<br><br>미국은 “우리는 외교 정책과 국내 정책의 구분선을 허물었다”며 국익 수호를 위한 미국 내 핵심 분야 투자를 강조했다. 미국은 에너지, 반도체 등 핵심 분야에 대한 투자와 경제정책이 대외 능력에 직결된다고 설명하며 인플레이션 감축법과 반도체 지원법 등을 거론했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-12T21:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017563277&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[속보] “러 영토병합, 불법행위” 유엔총회 결의안 통과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101305225262363_1665606172_0017563135.jpg\"></center><br>러시아가 최근 우크라이나의 4개 점령지역에서 주민투표를 한 뒤 병합을 선언한 것을 규탄하는 결의안이 12일(현지시간) 유엔총회에서 채택됐다.<br><br>회원국들은 이날 미국 뉴욕 유엔본부에서 열린 긴급특별총회에서 이 같은 내용의 러시아 규탄 결의안을 찬성 143표, 반대 5표, 기권 35표로 가결했다. <span>이로써 유엔총회는 지난 2월 말 러시아의 우크라이나 침공 이후 모두 4건의 반(反)러시아 결의안을 통과시켰다.</span><br><br>결의안 공동 제안국으로 참여한 한국과 유럽, 일본, 미국 등이 일제히 찬성표를 던진 반면 러시아와 북한, 벨라루스, 니카라과, 시리아만 반대표를 행사했다. 중국, 인도, 파키스탄 등은 기권했다.<br><br>유럽연합(EU) 주도로 마련된 이 결의안은 러시아가 도네츠크, 루한스크, 자포리자, 헤르손 등 우크라이나의 4개 지역에서 실시한 주민투표를 국제법상 효력이 없는 ‘불법 행위’로 규정하고, 병합 선언도 인정하지 않는다는 내용을 담았다.<br><br>아울러 러시아에 ‘우크라이나 영토로부터 군 병력을 즉각, 완전히, 그리고 무조건 철수할 것’을 요구하고 ‘대화와 협상을 통한 사태 해결을 지지한다’는 내용도 결의안에 포함됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101307015862391_1665612119_0017563135.jpg\"></center><br>표결에 앞서 황준국 주유엔 한국대사는 “한국 정부는 우크라이나의 주권과 정치적 독립, 영토 보전에 대한 지지 입장을 다시 한번 강조한다”고 밝혔다. 서방을 중심으로 다수 국가들도 비슷한 입장을 발표했다.<br><br>반면 김성 주유엔 북한대사는 “자결권은 외부의 간섭 없이 주권과 국제 정치적 지위를 자유롭게 선택하는 합법적 권리”라며 해당 지역의 주민투표 결과 인정과 러시아의 영토 병합 지지를 촉구했다.<br><br>이날 표결은 앞서 지난달 말 비슷한 내용의 결의 채택이 유엔 안전보장이사회(안보리)에서 상임이사국인 러시아의 반대로 불발되자 거부권 행사가 불가능한 유엔총회에서 재추진된 것이다. 유엔총회 결의 채택에 따라 국제무대에서 러시아에 대한 외교적 압박 수위가 높아질 것으로 전망되나, 이번 결의는 안보리 결의와 달리 법적 구속력이 없다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-12T20:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017563135&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아와 ‘룸메’라니… 미인대회 간 우크라 대표의 분노","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101304590662356_1665604746_0017563113.jpg\"></center><br>국제 미인대회에 참가한 우크라이나 대표가 러시아 대표와 같은 방을 배정받자 거세게 항의했다. 주최 측은 우크라이나 대표의 항의를 받아들여 방을 재배정했다.<br><br>11일(현지 시각) 영국 데일리스타 등 외신에 따르면 인도네시아에서 열리는 국제 미인대회 ‘미스 그랜드 인터내셔널’ 우크라이나 대표 올가 바실리브는 러시아 대표인 에카테리나 아스타셴코바와 같은 호텔 방을 지난 3일 배정받았다.<br><br>주최 측은 당시 SNS에 우크라이나와 러시아 대표를 룸메이트로 선정한 사실을 밝히면서 “이번 대회의 캠페인은 ‘전쟁과 폭력을 중지하라’이다”라고 소개했다. 러시아의 우크라이나 침공으로 양국이 장기간 전쟁을 치르고 있는 상황을 감안해 화해를 주장하려 한 것으로 보인다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101305095162358_1665605391_0017563113.jpg\"></center><br>우크라이나 대표 바실리브는 주최 측에 강하게 항의했다. 앞서 바실리브는 지난 4일 인스타그램에 “내가 테러리스트, 무법지대, 전제주의 국가이자 세상에서 가장 역겨운 장소에서 온 경쟁자와 함께 지내야 한다는 통보를 받고 나서 화가 났고, 심적으로 고통스러웠다”며 “나는 평화와 사랑, 우정을 지지하는 평범한 사람이다. 그런데 내 형제자매를 고문하는 사람들을 위해서 그런 단어들을 들먹이고 싶지는 않다”고 했다. 그는 입장문을 올린 다음 날 새로운 방을 배정 받았다.<br><br>러시아 대표 아스타셴코바 역시 유감을 표시했다. 그는 “나 역시 가족들이 우크라이나 출신”이라며 “나는 가족 중 유일하게 러시아에서 태어났다. 이는 정말 참기 힘든 일이다”라고 밝혔다.<br><br>그러면서 “내가 대회장에서 내는 목소리가 모두에게 충분히 전해졌으면 좋겠다. 나 역시 우정과 사랑, 세계의 평화를 침해하는 어떤 방식의 증오에도 반대한다”고 강조했다.<br><br>바실리브는 방을 옮긴 이후에도 우크라이나 국기 색인 노란색과 파란색 깃털을 가진 앵무새 사진 등을 올리며 애국심을 드러냈다. 그녀는 대회 준비를 위한 운동 영상을 공유하며 우크라이나 국군을 응원하는 메시지를 전하기도 했다.<br><br>국제 미인대회 ‘미스 그랜드 인터내셔널’은 평화와 비폭력을 주제로 하는 세계적 미인대회다. 올해는 11월 1일까지 진행된다. 전 세계 71개국에서 참가했으며, 한국 대표로는 이주연씨가 참여했다. 현재 러시아의 에카테리나 아스타셴코바가 인기 투표에서 39%를 득표해 1위를 달리고 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-12T20:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017563113&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"사우디에 ‘굴욕’ 바이든, 관계 재설정 검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101221151062214_1665576910_0924268102.jpg\"></center><br>조 바이든 미국 대통령이 주요 산유국의 감산 결정을 주도한 사우디아라비아와 관계 재검토를 고려하고 있다. 특히 사우디는 감산 결정을 늦춰 달라는 미국의 요청을 받고서도 이를 무시한 것으로 전해졌다. 양국 모두 감정적 불만까지 드러내는 상황이어서 관계 악화가 극으로 치달을 수 있다는 전망이 나온다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통관은 11일(현지시간) CNN방송에서 “OPEC 플러스(OPEC+)의 감산 결정과 관련해 대통령은 사우디와의 양자 관계를 재평가하고 그것이 필요한 지점에 있는지, 우리 국가 안보에 도움이 되는지 살펴봐야 한다고 생각한다”고 말했다.<br><br>커비 소통관은 “대통령은 감산 결정에 실망했고 향후 사우디와 관계가 어떤 형태가 되어야 할지에 대해 의회와 공조하고 싶어한다”며 “곧 (의회와) 대화에 나설 것”이라고 말했다.<br><br>민주당 지도부는 사우디에 대한 불만이 가득하다. 로버트 메넨데즈 미 상원 외교위원장(민주·뉴저지)은 전날 성명을 통해 “사우디가 원유 감산을 통해 러시아의 우크라이나 전쟁을 지원하고 있다”며 무기 판매를 포함한 사우디와 모든 협력 중단을 촉구했다. 상원 민주당 원내총무인 딕 더빈도 “미국에 맞서는 건 푸틴과 사우디뿐”이라며 “(사우디는) 한 번도 미국의 진정한 동맹인 적이 없었다”고 말했다.<br><br>월스트리트저널(WSJ)은 “OPEC+ 감산 결정 며칠 전 미국 정부 관리들은 사우디와 주요 산유국 상대방들에 전화를 돌려 ‘다음 회의로 감산 결정을 미뤄 달라’는 긴급 요청을 전달했다”고 보도했다. 그러나 사우디 등으로부터 ‘결코 안 된다(No)’는 단호한 답변을 받았다고 이 사안을 잘 아는 소식통들이 밝혔다.<br><br>무함마드 왕세자 측도 미국에 대한 불만이 커지고 있다. WSJ는 바이든 대통령이 사우디 방문 때 자말 카슈끄지 암살 사건에 대한 개인적 대화 내용을 공개한 데 대해 무함마드 왕세자가 분노했다고 소식통들을 인용해 보도했다. 사우디는 바이든 행정부의 이란 핵 합의 복원에도 비판적인 것으로 알려졌다. 한 소식통은 무함마드 왕세자가 “바이든 행정부를 위해 많은 것을 희생하고 싶지 않다”는 언급까지 했다고 전했다.<br><br>민주당 내부에선 사우디와 군사 협력을 중단하거나 OPEC에 직접 타격을 가하는 방안 등이 거론되고 있다. 이미 톰 맬리나우시키, 숀 케이스튼 등 민주당 하원의원은 90일 이내에 사우디·아랍에미리트의 미군 병력과 고고도미사일방어체계(사드) 등 장비를 철수하도록 하는 법안을 발표했다.<br><br>다만 사우디와의 군사협력 중단은 이란에 대한 미국 정책에 영향을 미칠 수 있고 OPEC에 대한 공격은 휘발유 가격 추가 상승을 불러올 수 있어 부담이다.<br><br>뉴욕타임스(NYT)는 “이번 논평이 사우디에 대한 경고인지, 사우디에 약하다는 내부 비판을 누그러뜨리기 위한 것인지 분명하지 않다”며 “공식적인 (관계) 검토를 위한 팀은 아직 구성되지 않았다”고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-12T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268102&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英 중앙은행 “국채 매입 끝”… 글로벌 금융시장 혼란 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101221570462279_1665579424_0924268182.jpg\"></center><br>영국 중앙은행인 영란은행(BOE)이 시장 안정을 위한 국채 매입 조치를 연장하지 않고 예정대로 14일 종료할 것이라고 밝히면서 영국발 금융시장 혼란에 대한 우려의 목소리가 나온다.<br><br>앤드루 베일리 BOE 총재는 11일(현지시간) 미국 워싱턴DC에서 열린 국제금융협회(IIF) 연례총회에서 BOE의 채권시장 개입에 대해 “계획대로 이번 주 마지막 날(14일)에 중단할 것”이라고 말했다. 또 “이제 사흘 남았다. 일을 마쳐야 한다”고 했다.<br><br>BOE는 지난달 말 리즈 트러스 내각의 430억 파운드(약 69조원) 규모 감세안 발표 직후 국채 금리가 급등하고 파운드화 가치가 떨어지는 등 금융시장이 출렁이자 시장에 개입해왔다. 당시 국채를 담보로 하는 파생상품에 막대한 금액을 투자한 부채연계투자(LDI) 펀드들이 담보가치 하락으로 마진콜의 압박을 받자 시장은 더욱 흔들렸다. 이에 BOE는 14일까지 650억 파운드(약 102조원) 규모의 긴급 국채 매입 프로그램을 발표해 채권시장을 안정시켰다.<br><br>연기금 등은 BOE에 국채 매입 프로그램을 이달 말까지 연장해달라고 요청했다. 하지만 베일리 총재가 이에 선을 그으며 프로그램 종료를 선언한 것이다. 그의 확인 발언에 금융시장은 다시 요동쳤다. 영국 30년물 국채 금리는 4% 후반까지 오르고, 파운드화 가치도 파운드당 1.10달러를 밑돌았다. 뉴욕 증시도 베일리 총재 발언 후 급락세로 전환했다.<br><br>영국 경제는 침체에 진입하는 속도도 빨라지고 있다. 영국 통계청(ONS)은 지난 8월 국내총생산(GDP)이 전월 대비 0.3% 감소했다고 12일 밝혔다. ONS는 제조업 약세와 북해 석유·가스전 유지·보수 작업으로 생산이 감소하면서 경제가 위축됐다고 설명했다. 마이너스 성장은 전문가들도 예상하지 못했던 것이어서 이번 발표는 다소 의외로 받아들여진다.<br><br>블룸버그는 내년 상반기로 예상됐던 경기 침체가 더 빨리 시작된 것으로 볼 수 있다고 설명했다. 블룸버그 이코노믹스의 애나 앤드레이드 분석가는 “장기간 침체에 접어들고 있는 영국 경제의 빙산의 일각에 불과하다”고 분석했다.<br><br>이런 가운데 BOE는 경제 상황이 계속 어려울 경우 일부 가구가 2008년 금융위기 직전과 비슷한 부채 상환 부담에 직면할 수 있다고 경고했다고 블룸버그가 전했다.<br><br>앞서 국제통화기금(IMF)은 세계경제전망 보고서에서 영국 경제에 우려를 표하고 “결국엔 ‘감세’가 치솟는 물가와의 싸움을 더욱 복잡하게 만들 것”이라고 지적했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-10-12T19:05:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268182&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“푸틴은 이성적 행위자, 핵 사용 않을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101221150562212_1665576906_0924268136.jpg\"></center><br>우크라이나 전쟁이 ‘피의 보복’ 양상을 보이면서 러시아의 핵무기 사용 가능성에 대한 우려가 고조되자 서방이 ‘푸틴 달래기’에 나섰다. 조 바이든 미국 대통령은 블라디미르 푸틴 러시아 대통령을 ‘이성적 행위자’로 칭하고 정상회담 가능성도 열어놨다.<br><br>바이든 대통령은 11일(현지시간) CNN 인터뷰에서 러시아가 핵무기를 사용할 것으로 보지 않는다고 밝혔다. 그는 푸틴 대통령이 전술 핵무기를 사용하는 게 얼마나 현실적이냐는 질문에 “나는 그가 그럴 것으로 생각하지 않는다”며 “세계에서 가장 큰 핵보유국 중 하나의 세계적 지도자가 우크라이나에서 전략적 핵무기를 쓸 수도 있다고 말하는 건 무책임하다”고 덧붙였다. 바이든 대통령은 지난 6일엔 “아마겟돈(인류 최후 대전쟁)이 올 수 있다”며 러시아의 핵무기 사용에 대한 우려를 내비쳤다.<br><br>바이든 대통령은 푸틴을 ‘이성적 행위자’로 보는지에 관한 질문에 “나는 그가 상당히 오판을 한 이성적 행위자라고 생각한다”며 “그는 키이우에서 환영받으리라 생각했을 텐데 완전 잘못 계산한 것”이라고 강조했다.<br><br>바이든 대통령은 다음 달 인도네시아에서 열리는 G20 정상회의에서 푸틴 대통령과의 회동에 여지를 남겼다. 그는 “(회담 여부는) 그가 세부적으로 무슨 주제로 대화할지에 달려 있을 것이다”면서 “만일 푸틴 대통령이 러시아에서 투옥된 미국 농구 스타 브리트니 그리너에 관해 얘기하고자 한다면 대화는 열려 있다”고 말했다.<br><br>세르게이 라브로프 러시아 외무장관은 이날 러시아 국영TV에 “러시아는 푸틴 대통령과 바이든 대통령 간 만남을 거절하지 않을 것이다. (미·러 정상회담을) 제안받으면 검토하겠다”고 밝혔다.<br><br>북대서양조약기구(NATO·나토)는 러시아의 핵 무기 사용 가능성에 촉각을 곤두세우면서도 아직까지 핵무기 사용 징후는 나타나지 않았다고 밝혔다. 옌스 스톨텐베르그 나토 사무총장은 벨기에 브뤼셀 본부 기자회견에서 “러시아의 핵전력을 감시 중인데 태세에 변화는 없다”고 말했다. 나토는 13일 ‘핵전략 회의’를 주재하고 내주 정례적인 ‘핵 억지 훈련’을 실시할 계획이다.<br><br>영국의 정보기관도 러시아가 전술핵무기를 실제 사용하려면 ‘아직 멀었다’고 전망했다. 영국 일간 더타임스에 따르면 영국 도·감청 전문 정보기관 정보통신본부(GCHQ)의 제레미 플레밍 국장은 영국 싱크탱크인 왕립합동군사연구소(RUSI) 연설에서 “어떤 기술적 준비 조치에도 관여하고 있다는 징후는 없다”고 강조했다.<br><br>러시아는 다만 당분간 우크라이나에 대한 공격 수위를 높일 것으로 보인다. 이에 볼로디미르 젤렌스키 우크라이나 대통령은 G7 정상과의 화상회담에서 “현대적이고 효과적인 방공시스템을 확보하면 러시아 테러의 핵심인 로켓 공격도 중단될 것”이라며 지원을 요청했다. 미국은 백악관 방공에 사용되고 있는 첨단지대공미사일체계(NASAMS) 2기를 곧 지원한다는 방침이다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-10-12T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268136&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘제시카의 추리극장’ 안젤라 랜즈베리 별세… 향년 96세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101219450362071_1665571503_0924268123.jpg\"></center><br>1980∼90년대 미국의 인기 드라마 ‘제시카의 추리극장’(원제 ‘Murder, She Wrote’)으로 인기를 끌었던 배우 안젤라 랜즈베리(<b>사진</b>)가 96세로 별세했다.<br><br>외신에 따르면 유족은 11일(현지시간) 랜즈베리가 97번째 생일을 닷새 앞두고 로스앤젤레스(LA) 자택에서 평화롭게 숨을 거뒀다고 밝혔다. 10대에 데뷔한 랜즈베리는 80년에 가까운 연기 인생에서 60여편 영화에 출연했다. TV 드라마와 뮤지컬 무대에서도 연기를 펼쳐 시청자와 관객의 사랑을 받았다. 골든글로브상을 6차례 받았고 브로드웨이 뮤지컬 공연으로 토니상도 5차례 수상했다.<br><br>랜즈베리는 2013년 미국 아카데미 평생공로상을 받았다. 2014년엔 영국의 엘리자베스 2세 여왕에게 ‘데임’(Dame·남성의 기사 작위와 동급) 작위를 받았다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-10-12T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268123&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英 찰스3세, 내년 5월 6일 웨스트민스터 사원서 대관식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1013/2022101219570362088_1665572223_0924268058.jpg\"></center><br>찰스 3세(<b>사진</b>) 영국 국왕의 대관식이 내년 5월 6일 웨스트민스터 사원에서 열린다. BBC에 따르면 영국 왕실은 11일(현지시간) 성명을 내고 “찰스 3세 국왕의 대관식이 저스틴 웰비 캔터베리 대주교가 이끄는 가운데 거행된다”고 밝혔다. 영국 국왕의 대관식은 900년 넘게 웨스트민스터 사원에서 진행됐다.<br><br>왕실은 “대관식에서는 오랜 전통과 화려함을 바탕으로 오늘날 군주의 역할을 반영하고 미래를 내다볼 것”이며 “찰스 3세 국왕과 카밀라 왕비가 함께 왕관을 쓰는 모습을 볼 수 있을 것”이라고 전했다.<br><br>대관식 규모는 이전보다 축소될 것으로 보인다. 가디언은 “직면한 경제 위기로 왕실은 대관식 규모를 의식할 것”이라고 전했다. 찰스 3세 국왕은 1948년 11월생으로 내년 5월이면 만 75세가 된다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-10-12T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924268058&code=11141500&sid1=int"}]