[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이원석 “‘尹 사단’ 같은 개념 불가…사적인연 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022081918050710570_1660899907_0017436499.jpg\"></center><br><br><span>이원석 검찰총장 후보자가 자신을 이른바 ‘윤석열 사단’으로 평가하는 것에 대해 “공적 기관에 ‘사단’과 같은 개념은 있을 수 없고 바람직하지도 않다고 생각한다”며 선을 그었다. </span><br><br>이 후보자는 3일 국회에 제출한 인사청문회 서면 답변서에서 윤 대통령과의 관계에 대해서 “대통령과 사적 인연이 없고 직무상 관계만 있을 뿐”이라면서 이 같이 밝혔다.<br><br>그는 다만 ‘검찰 내에서도 조직 내 균형이 윤석열 사단으로 너무 기울었다는 평가가 나오고 있다’는 질문에 대해선 “지적에 유념해 자질과 역량을 기준으로 인사에 치우침이 없도록 검찰을 운영하겠다”고 답했다.<br><br>이 후보자는 마찬가지로 사법연수원 동기인 한동훈 법무부 장관의 최측근으로 분류된다는 지적에도 <span>“공적 기관에서 ‘측근’, ‘라인’은 있을 수 없고 바람직하지도 않다고 생각한다”고 일축했다. </span><br><br>한 장관과의 인연에 대해서는 “같은 청에서 근무한 적은 있으나 같은 부서에서 함께 근무한 적은 없다”면서 “동기 이외 사적 관계는 없다”고 했다.<br><br>이 후보자는 ‘검사 윤석열’과 ‘검사 한동훈’에 대해 어떻게 생각하느냐는 질문에는 “공직 후보자로서 대통령·법무부 장관에 대해 평가하는 것은 적절하지 않다”고 답했다.<br><br>이 후보자는 윤 대통령의 부인 김건희 여사와 본인·가족 간 친소관계가 있느냐는 질문에도 “김 여사와 사적 인연이 없다”고 답했다. ‘검사 시절 김 여사에게 별도의 지시를 받은 적 있느냐’는 질문엔 “해당 사항이 없다”고 했다.<br><br>이 후보자는 검찰총장 직무 대리를 맡는 동안 김 여사의 각종 의혹이 무혐의 처분된 것에 대해서는 “검찰총장의 수사지휘권이 배제돼 수사 진행 상황에 대해 보고받지 못했다”면서 “구체적 사항에 관해 말씀드리기 어렵다”고 말했다.<br><br>한 장관과 관련된 사건에 대해서도 답변은 비슷했다. 이 후보자는 한 장관의 ‘채널A 사건’ 무혐의, 박순배 부장검사의 사의 이후 윤 대통령의 장모 최은순 씨 사건 등에 대해 “검찰총장의 수사지휘권이 배제돼 지휘하고 있지 않아 답변하기 어렵다\"고 밝혔다.<br><br>이 후보자는 윤 대통령이 검찰총장 당시 추미애 전 법무부 장관으로부터 받았던 징계에 대한 견해를 묻는 질문에 대해서도 “현재 해당 사건의 행정소송이 진행 중인 점을 감안할 때 답변하기 어렵다”며 답변을 피했다.<br><br>윤 대통령의 검사 시절 뇌물혐의가 무혐의로 결론 내려진 데 대해선 “해당 사건은 지난달 24일 경찰에서 서울중앙지검으로 혐의없음 불송치 기록이 송부됐다”며 “현재 검찰에서 검토 중이므로 구체적 답변을 드리기 어렵다”고 했다.<br><br>앞서 경찰은 윤 대통령이 현직 검사 시절 조남욱 전 삼부토건 회장으로부터 뇌물을 수수했다는 고발 사건을 증거불충분으로 혐의없음 처분하고 불송치했다.<br><br>이 후보자는 윤 대통령이 검찰총장 재식 시 재판 담당 법관의 정치적 성향을 수집·공유한 일에 대해서는 “<span>중요 사건의 공판을 담당하는 검사들에게 공개된 최소한의 정보를 참고하도록 한 것일 뿐이다. 도청·미행 등 위법한 방법으로 정보를 수집하거나 재판의 독립을 침해할 의도로 문건을 작성한 것은 아니라고 알고 있다”고 답했다. </span><br><br>다만 “향후 재판의 독립을 침해받을 수 있다는 지적을 유념해 업무를 수행하도록 하겠다”고 덧붙였다.<br><br>이 후보자는 자신이 ‘정운호 게이트’ 수사에서 수사 기밀을 유출했다는 의혹과 관련해선 “<span>1심에서 징역 7년이 선고될 만큼 엄정한 수사로 법관 비리를 단죄했으므로 공무상 비밀을 누설한 것이 전혀 아니다”고 반박했다. </span><br><br>이어 “공무상비밀누설죄는 국가 기능에 장애를 초래해야 하는데, 당시 후보자는 비위 법관의 재판 직무배제, 감사·징계, 탄핵 등 국가기능 유지를 위해 법원의 감사·징계 담당자에게 통보한 것”이라고 덧붙였다.<br><br>이른바 ‘라임 술접대 사건’에 대해서는 “국민들의 비판과 질책을 잘알고 있고, 앞으로 국민들께서 우려하는 일이 발생하지 않도록 잘살피겠다”고 밝혔다.<br><br>이 후보자는 ‘5·18 민주화운동’에 대한 대한 인식을 묻는 질문엔 “우리나라 민주주의의 상징으로, 헌법정신을 명시하는 헌법 전문에 포함하는 것에 공감한다”고 했고, “5·16이 쿠데타 내지 군사정변이라는 의견에 공감한다”고 밝혔다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-09-03T06:57:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017436499&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 태풍 ‘힌남노’ 긴장 고조…정부, 중대본 1단계 가동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090216562624396_1662105386_0017436048.jpg\"></center><br><br>윤석열 대통령이 제11호 태풍 ‘힌남노’와 관련해 행정안전부 장관에게 중앙재난안전대책본부(중대본)의 선제적 가동을 포함해 최고 단계 태풍 대응 태세를 갖추라고 지시했다고 3일 강인성 대통령실 대변인이 전했다.<br><br>행안부 장관은 대통령 지시에 따라 이날 오전 10시부터 관계기관과 함께 태풍 예상 진로와 영향 등을 분석하고 대비 태세를 점검한다.<br><br>한덕수 국무총리는 오후 7시 정부서울청사에 있는 서울상황센터에서 중대본 회의를 주재할 예정이다.<br><br><span>윤 대통령은 취약 계층의 재난 안전에 각별히 신경 쓰고, 내각 모두가 혼연일체가 돼 총력 대응할 것을 지시했다고 강 대변인은 밝혔다. </span><br><br><span>앞서 지난 1일 대통령 특별 지시로 행안부 재난안전관리본부장이 전국 시·도 및 관계부처와 특별점검 회의를 하고 전국 태풍 취약시설에 일제 점검을 한 바 있다. </span><br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-09-03T01:26:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017436048&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 ‘벌금 100만원’ 넘으면… 민주당 434억원 토해내야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090211205624227_1662085256_0017435713.jpg\"></center><br>이재명 더불어민주당 대표가 공직선거법 위반(허위사실 공표)으로 검찰 소환 통보를 받은 가운데 최악의 경우 민주당이 선관위에서 보전받은 대선 비용 434억여원을 도로 내놔야 할 수도 있다는 법조계 관측이 나온다. 정당이 공천한 후보가 선거에 출마해 낙선했더라도 선거법 위반으로 벌금 100만원 이상이 확정되면 소속 정당이 보전받은 선거 비용을 반환해야 한다는 조항 때문이다.<br><br>이 대표는 지난 대선 당시 47.83%를 득표해 선거 비용 431억7024만원과 기탁금 3억원을 돌려받았다. 대선 후보는 유효 투표의 15% 이상을 득표하면 선거 비용을 보전받는다.<br><br>문제는 선거법의 ‘당선 무효된 자 등의 비용 반환’ 조항이다. 선거법 265조의2는 낙선자의 경우 공직선거법에 규정된 죄로 당선무효에 해당하는 형이 확정되면 법에 따라 돌려받은 기탁금과 보전받은 선거비용을 반환하도록 규정하고 있다. 대통령선거 후보자의 경우 추천 정당이 반환하게 돼 있다.<br><br>그렇다면 당선무효에 해당하는 형의 기준은 어느 정도일까.<br><br>선거법 264조는 선거법이나 회계보고를 누락하거나 허위기재하는 등의 정치자금법 49조 위반으로 ‘징역 또는 벌금 100만원’ 이상이 확정되면 당선을 무효로 하도록 한다고 규정하고 있다. 최악의 경우 이 대표가 선거법 위반으로 재판에 넘겨져 벌금 100만원 이상의 형이 확정되면 민주당은 선거비용 431억원과 기탁금 3만원을 모두 반환해야 하는 상황을 맞이하게 되는 셈이다. 서울 여의도에 있는 민주당 당사의 추정 가격이 약 300억원이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090306224924540_1662153769_0017435713.jpg\"></center><br>이 대표는 2일 광주에서 열린 민주당 최고위원회의 직후 “아주 오랜 시간을 경찰, 검찰 총동원해가지고 이재명 잡아보겠다고 하셨는데 결국 말꼬투리 하나 잡은 거 같다”고 불만을 드러냈다. 그는 “먼지 털이 하듯이 털다가 안 되니까 엉뚱한 거 가지고 꼬투리 잡고 그런 건 적절하지 않다, 그 말씀 꼭 드리고 싶다”고 했다.<br><br>검찰은 이 대표가 언급한 ‘말꼬투리’가 공직선거법상 허위사실 공표에 해당하는지 여부를 살피고 있다. 문제가 된 건 이 대표가 지난해 국정감사와 언론 인터뷰 등에서 백현동 식품연구원 부지 개발과 관련해 ‘박근혜 정부 국토부가 성남시 공무원들에게 용도 변경을 압박했다’고 한 발언, 대선후보로 선출된 후인 지난해 12월 한 방송사 인터뷰에서 수사 중 극단적 선택을 한 김문기 성남도시개발공사 개발 1처장에 대해 “하위 직원이라 몰랐다”고 한 발언 등이다.<br><br>이 대표가 받고 있는 공직선거법 위반 혐의의 공소시효는 오는 9일 만료된다. 공직선거법의 공소시효는 6개월이다. 검찰은 공소시효 만료 전에 기소 여부를 정하기 위해서는 이 대표의 소환 조사가 필요하다는 입장이다.<br><br>이 대표가 벌금 100만원 이상을 확정받을 경우 5년간 피선거권이 박탈돼 2027년 대선 출마에 걸림돌이 될 가능성도 있다. 다만 현 국회의원 자격에는 영향을 미치지 않는다. 허위사실 공표 여부는 지난 대선 때 문제된 것이고, 이 대표가 국회의원에 당선된 지난 6월 보궐선거와는 무관하다.<br><br>이 대표 측은 아직 검찰 소환에 응할지 여부를 밝히지 않았다. 공소시효 만료 전까지 검찰과 ‘기 싸움’이 이어질 것으로 보인다.<br><br>검찰은 2일 “8월 19일 이 대표 측에 서면 질의서를 보내면서 8월 26일까지 회신 요청했지만 기한까지 회신되지 않았고 이에 대한 답변도 없어 8월 31일 출석 요구서를 발송했다”고 이 대표 측을 압박했다.<br><br>그러자 민주당은 “검찰이 소환 조사하겠다고 한 사건은 3건인데 이 중 2건은 이미 서면 조사에 응했고 나머지 1건은 준비 중이었다”며 “검찰은 이를 무시하고 출석 요구서를 정기 국회 첫날에 보냈는데, 이는 명백한 야당 탄압이자 정치 보복”이라고 응수했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-02T21:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017435713&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“빨리 수술해야”… 고민정이 공개한 ‘정경심 진단서’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022081818292799917_1660814967_0017435652.jpg\"></center><br>고민정 더불어민주당 최고위원이 조국 전 법무부 장관 부인 정경심 전 교수의 ‘허리 디스크’ 관련 진단서 내용을 공개했다. 여기에는 “빠른 시간 내 수술이 필요하다” “입원치료가 우선돼야 한다” “후유장애 발생 가능성이 있다”는 등의 내용이 적혀 있었다.<br><br>고 최고위원은 2일 밤 페이스북을 통해 “한동훈 (법무부) 장관님. 정경심 교수의 형집행정지에 대해 구체성이 떨어져 보류됐다고 하셨다. 그래서 구체적인 내용을 말씀드린다”며 2개 병원의 진단서 내용을 공개했다.<br><br>그는 “일단 입원을 하고 정밀검사를 해야 구체적인 치료계획가 수술계획이 나오는 것 아니겠나”라며 “현재 감옥에 있는 사람한테 어떻게 수술계획서를 받아오라는 건지 (이해가 가지 않는다) 애초에 불가능한 것을 계속해서 요구하는 것이 윤석열 정부의 특징인가”라고 따졌다.<br><br>그러면서 “얼마큼 더 구체적인 내용이 있어야 아픈 사람에 대한 치료를 또 인간의 존엄성을 지켜줄 것인지 궁금하다”며 “정치적 허물을 벗고 존엄한 한 명의 사람으로 봐주실 것을 재차 당부드린다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090305400124535_1662151201_0017435652.jpg\"></center><br>고 최고위원이 공개한 자료에 따르면 서울 A병원은 지난 7월 26일자 진단서에서 “상기 환자는 장기간의 수감생활과 낙상의 병력 등으로 인한 보행의 장애를 보이고 있는 상태로 근력의 저하 등의 요추관 협착과 대퇴근육의 현저한 위축으로 발 끌림의 소견이 관찰된 상태”라며 “현재 진행형의 하지 신경마비 증상에 대하여 빠른 시간 안에 수술적인 치료를 요할 것으로 판단된다”고 했다.<br><br>경기도 B병원은 8월 4일자 진단서에서 “근력저하가 악화되거나 통증이 적절한 보존적 치료에도 조절되지 않는다면 수술적 치료를 고려해볼 수 있는 상태”라며 “적절한 보존적 치료를 위해서는 외래보다는 입원 치료를 우선적으로 고려해야 할 것으로 사료된다”고 적었다.<br><br>이 병원은 8월 25일자 다른 진단서에서는 “통증이 적절한 보존적 치료에도 조절되지 않는다면 후유장애 발생 가능성이 있는 상태로 적극적인 재활치료가 필요할 것으로 사료된다”고 했다.<br><br>정 전 교수는 자녀 입시 비리와 사모펀드 관련 자본시장법 위반 등의 혐의로 기소돼 대법원에서 징역 4년을 확정받고 수감돼 있다. 정 전 교수 측은 지난달 1일 검찰에 형집행정지를 신청했으나 지난 18일 불허됐다. 서울중앙지검은 정 전 교수 측이 제출한 진단서 등 자료를 검토한 뒤 “형집행정지심의위원회 심의 결과 현 단계에서는 형집행정지가 불가한 것으로 의결했다”고 밝혔다.<br><br>국민의힘은 고 최고위원을 포함해 민주당 인사들의 탄원이 잇따르자 ‘떼법’과 ‘몽니’라고 비판했다.<br><br>이유동 국민의힘 상근부대변인은 1일 논평을 통해 “서울중앙지검은 정경심 전 교수에 대한 형집행정지 신청과 관련해 의료 자문 위원까지 참여한 끝에 불허 결정을 내렸다. 그런데 민주당 인사들은 이런 중앙지검의 판단을 무시하고 떼법과 몽니를 부리며 정치 쟁점화하려고 한다”며 “2019년 박근혜 전 대통령 역시 허리디스크를 이유로 형집행정지를 신청했으나 받아들여지지 않았다. 심지어 그 당시 박 전 대통령은 70세를 훌쩍 넘은 고령이었다”고 언급했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-09-02T20:42:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017435652&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대권가도 지름길, 당권의 무게 견뎌라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222580924496_1662127089_0924261752.jpg\"></center><br>지난 대선에서 0.73% 포인트 차로 대권을 내준 이재명 더불어민주당 대표가 대선 패배 후 다섯 달 만에 169석 거대 야당의 사령탑에 올랐다. 이 대표는 2024년 총선에서 민주당을 승리로 이끌어야 할 책임을 지게 됐다. 대선 패배 후 초고속으로 국회의원이 되고 당권까지 거머쥔 이 대표의 행보가 2년 뒤 총선과 5년 뒤 대선에서 어떤 결과를 가져올지에 관심이 쏠린다. 1987년 민주화 이후 대통령이 된 8명의 경력을 보면 절반 이상인 5명이 당권을 토대로 대선에서 승리했다. 당권을 쥐어야만 대통령이 될 수 있는 것은 아니지만, 당권이 대권 가도에 유리한 발판임은 많은 사례로 입증된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">당대표 거쳐 대통령 된 케이스 많아<br></div><br>노태우·김영삼(YS)·김대중(DJ) 전 대통령은 대통령이 되기 전 당에서 절대적 권위를 가진 총재를 지냈다. 특히 이들은 대통령이 되고 나서도 당 총재를 겸했다. 노 전 대통령은 민주정의당 총재, YS는 민주자유당 총재, DJ는 새천년민주당 총재로서 대통령 재임 기간 내내 여당과 국회에 막대한 영향력을 행사했다.<br><br>이런 관행은 노무현 전 대통령의 당정·당청 분리 선언을 기점으로 종식됐다. 당권과 대권이 형식적으로 엄격하게 분리된 것인데, 그렇다고 이후부터 대통령의 영향력이 여당에 미치지 않게 된 것은 아니다.<br><br>박근혜 전 대통령은 새누리당 비상대책위원장을, 문재인 전 대통령은 새정치민주연합 대표를 거쳤다. 박 전 대통령은 직전 대선 경선에서, 문 전 대통령은 직전 대선에서 패배한 뒤 당권을 잡았다. 그리고 이를 발판으로 다음 대선에서 승리했다.<br><br>박 전 대통령은 2007년 한나라당 대선 후보 경선에서 이명박(MB) 전 대통령에게 진 뒤 2011년 비대위원장에 올라 당명을 새누리당으로 바꾸고 2012년 19대 총선을 승리로 이끌었다. 2012년 대선에서 박 전 대통령에게 패배한 문 전 대통령은 2015년 새정치민주연합 대표가 됐다. 이듬해 20대 총선을 앞두고 ‘안철수 사단’의 탈당에 따른 분당과 호남의 비토 속에 당권을 김종인 비상대책위원회 대표에게 넘겨줘야 했지만, 총선 승리를 토대로 2017년 대권을 차지할 수 있었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">당권이 대권의 필요조건은 아냐<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222580924497_1662127089_0924261752.jpg\"></center><br>역대 모든 대통령이 당대표를 역임한 것은 아니다. 노무현 전 대통령과 MB는 당대표를 거치지 않았다. 지난 5월 취임한 윤석열 대통령은 국회의원조차 거치지 않고 대권으로 직행했다.<br><br>당권이 대선에 반드시 도움이 되는 것도 아니다. 오히려 독이 된 경우도 적지 않다. 당대표가 총선을 앞두고 독단적인 모습을 보이거나, 정치 현안들을 제대로 해결하지 못해 무능함이 부각된다면 오히려 대권 주자로서 치명타를 입게 된다.<br><br>이회창 전 한나라당 총재가 대표적인 사례다. 1997년 대선에서 DJ에게 석패한 뒤 8개월 만에 당 총재로 선출된 그는 2000년 16대 총선 때 ‘중진 물갈이’를 시도했는데, 이로 인해 당내 갈등이 심화됐다. 이어 2002년 대선에선 아들 병역 비리 의혹이 불거진 데다 ‘이인제 효과’까지 겹쳐서 결국 노무현 전 대통령에게 패배했다.<br><br>문재인정부 초대 국무총리를 지내며 단숨에 대권 주자로 발돋움했던 이낙연 전 민주당 대표 역시 당권이 독이 된 경우다. 이 전 대표는 2020년 21대 총선 때 서울 종로에서 당선된 직후 40%의 지지율을 기록하며 차기 대권을 예약하는 듯했다. 그러나 민주당 소속 광역단체장의 성추문으로 인해 치르게 된 서울·부산시장 보궐선거에 무리하게 후보를 낸 것과 ‘MB 사면’ 발언, 부동산 정책 실패 등으로 타격을 입었다. 결국 그는 지난해 민주당 대선 경선에서 이재명 대표에게 후보 자리를 내줘야 했다. 노무현정부 때 열린우리당 당의장을 지낸 뒤 대선에서 MB에게 참패했던 정동영 전 의원도 비슷한 사례다.<br><br>전문가들은 대권과 당권이 밀접한 관계에 있고, 당권을 확보하는 것이 대권 경쟁에 유리하다고 입을 모은다. 최진 대통령리더십연구원장은 “과거에는 당권을 쥐면 오히려 대권에 불리한 경향이 있었지만, 현재는 당권을 쥐는 것이 확실히 대권 가도에 유리하다”며 “당대표는 국민에게 자주 노출되기 때문에 대중 친화적 이미지를 쌓을 수 있고 정책을 통해 본인의 역량도 드러낼 수 있다”고 설명했다.<br><br>당권과 대권의 밀접한 연관성은 고착화된 양당 구조에서 비롯됐다는 분석도 있다. 대권을 나눠 가져온 두 정당 중 한 곳의 대표가 되면 다음 대선까지 자신에게 유리한 정치적 기반을 닦아놓을 수 있기 때문이라는 것이다. 박상병 인하대 정책전문대학원 교수는 “당대표가 되는 일은 대선 후보가 되기 위한 가장 좋은 길”이라며 “대통령에 당선되든 안 되든, 당대표가 되면 일단 대권 획득 가능성의 50%는 손에 쥐게 된다”고 말했다.<br><br>전문가들은 이재명 대표의 당권 획득도 5년 후 대선 준비에 긍정적이라면서도 강성 팬덤에 휘둘리지 말 것을 주문했다. 박 교수는 “개딸(개혁의 딸)로 불리는 강성 지지자보다는 일반 당원의 목소리, 나아가 국민 전체의 목소리를 들을 수 있는 냉철한 인식이 유지돼야 대선까지 성공적으로 나아갈 수 있다”고 말했다.<br><br>김승연 기자 kite@kmib.co.kr","date":"2022-09-02T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261752&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 “尹, 전두환 같아” VS  국힘 “범죄와 전쟁일 뿐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222470424480_1662126424_0924262306.jpg\"></center><br>이재명 더불어민주당 대표를 향한 검찰의 소환 통보를 두고 여야의 대립이 격해지고 있다. 민주당은 “야당에 대한 선전포고”라며 거세게 반발했지만, 국민의힘은 “검찰 수사는 ‘범죄와의 전쟁’일 뿐”이라며 ‘이재명 때리기’에 화력을 집중했다.<br><br>이 대표는 2일 광주에서 기자들과 만나 검찰의 소환 통보와 관련한 첫 입장을 밝혔다. 그는 “오랜 시간을 경찰, 검찰을 총동원해서 이재명을 잡아보겠다고 했는데 결국 말꼬투리 하나를 잡은 것 같다”며 “먼지털이하듯 털다가 안 되니까 엉뚱한 것 가지고 꼬투리 잡는 것은 적절하지 않다”고 말했다.<br><br>이어 “국민께서 맡긴 권력을 국민에게 더 나은 삶을 만들고 민생을 챙기고 위기를 극복하는 데 써야 한다”고 지적했다. 자신을 겨눈 수사가 정권 차원의 ‘정치보복’이라는 인식이 기저에 깔린 발언으로 해석된다.<br><br>다만 이 대표는 ‘소환에 응하겠느냐’는 물음에는 답하지 않았다. 전날 검찰은 ‘백현동 개발사업 특혜 의혹’ 등과 관련해 허위 사실을 공표한 혐의로 이 대표에 대해 오는 6일 서울중앙지검에 출석할 것을 요구했다.<br><br>이 대표 출석 여부를 두고선 친명(친이재명)계 내에서도 의견이 엇갈린다. 한 친명계 의원은 “출석해서 자신이 정치보복의 희생양임을 떳떳이 밝혀야 한다는 주장과 검찰의 망신주기 전략에 말려들 필요가 없다는 반론이 맞서는 상황”이라며 “이 대표가 여러 의견을 듣고 최종 결정을 내릴 것”이라고 말했다.<br><br>민주당은 이번 소환 통보가 윤석열 대통령의 저조한 지지율과 국민의힘 내홍 사태에 쏠려 있는 여론의 초점을 추석 전까지 이 대표 쪽으로 돌리려는 국면 전환용 카드라고 의심하고 있다.<br><br>민주당 지도부는 격앙된 감정을 숨기지 않았다. 정청래 최고위원은 최고위 회의에서 “죄 없는 김대중을 잡아갔던 전두환이나 죄 없는 이재명을 잡아가겠다는 윤석열이 뭐가 다르냐”며 윤 대통령을 원색적으로 비난했다.<br><br>그러나 권성동 국민의힘 원내대표는 기자들과 만나 “검찰 수사는 검찰과 이 대표 간의 전쟁이 아니라, 이 대표가 받고 있는 대장동·백현동·성남FC 등 수많은 의혹에 대한 범죄와의 전쟁”이라고 강조했다.<br><br>윤 대통령은 용산 대통령실 출근길 문답에서 소환 통보와 관련해 “형사 사건에 대해선 저도 여러분과 마찬가지로 언론 보도를 통해 보는데 기사를 꼼꼼하게 읽을 시간도 없다”며 말을 아꼈다.<br><br>검찰과 민주당은 이 대표가 소환 통보를 받기 전 검찰의 서면조사 요구를 거부했는지를 놓고 공방을 벌였다. 검찰은 앞서 이 대표 측에 서면질의서를 송부했지만, 회신기한까지 답변을 받지 못해 출석요구서를 발송하게 됐다는 입장이다.<br><br>그러나 민주당은 “서울중앙지검의 진술서 제출 요청에 성실하게 준비하고 검찰과 협의 중이었다”며 “검찰이 이를 무시하고 출석요구서를 보낸 것”이라며 불쾌감을 표출했다.<br><br>오주환 박세환 이상헌 기자 johnny@kmib.co.kr","date":"2022-09-02T18:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262306&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 상임전국위 ‘당헌 개정안’ 만장일치 의결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222470924482_1662126429_0924262304.jpg\"></center><br>국민의힘은 2일 상임전국위원회를 열고 비상대책위원회 구성을 위한 ‘비상상황’의 조건을 구체적으로 명시하는 내용의 당헌 개정안을 의결했다.<br><br>법원이 지난달 26일 주호영 비대위원장의 직무정지를 결정한 지 일주일 만에 새 비대위 출범을 위한 첫 관문을 넘은 것이다. 국민의힘은 오는 5일 전국위원회를 거쳐 추석 전인 8일까지 비대위 출범을 마무리할 계획이다.<br><br>이번에 통과된 당헌 개정안에는 ‘선출직 최고위원 5명 중 4명 이상 사퇴’를 비대위 출범이 가능한 비상상황으로 규정하는 내용이 담겼다. 비대위가 구성되면 기존 당대표와 최고위원회의 지위나 권한이 사라진다는 조항도 신설했다.<br><br>아울러 비대위원장의 사고·궐위가 발생했을 때 그 직무를 원내대표, 최다선 의원 가운데 연장자 순으로 대행하는 규정도 추가했다. 향후 이준석 전 대표와 법적 다툼의 여지를 줄이기 위해 촘촘하게 당헌을 수정했다는 게 국민의힘의 설명이다. 회의에는 총 재적 인원 55명 가운데 36명이 참석했고, 중간에 4명이 자리를 떠나 32명이 만장일치로 개정안에 찬성했다.<br><br>권성동 원내대표 겸 비대위원장 직무대행은 기자들과 만나 “의원들의 의견을 고루 청취해 전국위 의결 직후 새 비대위원장을 발표하겠다”고 말했다. 당내에선 주 전 위원장을 다시 비대위원장으로 추대하는 안이 거론되고 있다. 다만 이 전 대표가 강력 반발하고 있어 새 비대위가 순항할지는 미지수다.<br><br>법원은 오는 14일 이 전 대표가 제출한 전국위 개최 금지 가처분 등에 대한 심리를 진행한다. 이 전 대표 법률대리인단은 새 비대위원장과 비대위원에 대해서도 직무정지 가처분 신청을 낼 계획이다.<br><br>박세환 기자 foryou@kmib.co.kr","date":"2022-09-02T18:03:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262304&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[포토] 한미일 “북 7차 핵실험 시 강력 대응”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090223010524504_1662127265_0924262311.jpg\"></center><br>김성한 대통령실 국가안보실장이 1일(현지시간) 하와이 미 인도·태평양 사령부에서 제이크 설리번 백악관 국가안보보좌관과 기념촬영을 하고 있다. 김 실장은 설리번 보좌관, 아키바 다케오 일본 국가안전보장국장과 회동한 뒤 \"북한이 7차 핵실험을 할 경우 지금까지와는 확실히 다른 대응을 할 것\"이라고 경고했다.  \n\n연합뉴스","date":"2022-09-02T14:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262311&code=11123000&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"오세훈·김동연·유정복 횟집 회동… ‘대체매립지’ 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090222580624495_1662127086_0017435262.jpg\"></center><br><br>2일 오세훈 서울시장과 김동연 경기지사, 유정복 인천시장이 모여 ‘수도권 매립지 4자 협의체’를 정상 가동하기로 합의했다.<br><br>이들 수도권 광역단체장 3명은 이날 오후 인천 중구 월미도의 한 횟집에서 만나 이같이 합의했다고 인천시가 전했다.<br><br>이날 합의에 따라 수도권 세 광역단체에 환경부가 참여하는 ‘수도권 매립지 4자 협의체’는 그동안 진행되지 못했던 대체 매립지 확보 등과 관련해 본격적으로 가동될 예정이다.<br><br>수도권 대체 매립지는 인천시 서구에 있는 현 수도권 매립지의 사용 종료에 대비해 마련하려고 했던 시설이다.<br><br>앞서 2차례 진행된 대체 매립지 입지 후보지 공모는 참여 지방자치단체가 없어 무산됐으나 환경부 등 관계기관은 계속 후보지를 물색 중이다.<br><br>수도권 광역단체장 3명은 또 경인전철·경인고속도로 지하화와 수도권 광역급행철도(GTX) 건설, 인천발·수원발 KTX 등 수도권 광역교통망 구축을 위해 공동 노력이 필요하다는 점에도 공감대를 형성했다.<br><br>아울러 ‘수도권 3자 협의체’ 회동을 정례화하고, 실효성 확보를 위해 각 시·도의 기조실장이 참석하는 실무협의체도 구성하기로 했다. 협의체는 3개 시·도의 공동 관심사를 논의하고, 중앙정부와 연관된 현안에도 공동 대응하기로 했다.<br><br>이번 회동은 지난 7월 23일 경기도 김포 마리나 선착장에서 ‘호프 회동’이 열린 지 약 두 달 만에 인천시가 주최했다. 다음 수도권 3자 협의체 회동은 올해 안에 서울시에서 열릴 예정이다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2022-09-02T14:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017435262&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박지현 “이재명, 당당히 수사에 임해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022071905120871538_1658175128_0017435116.jpg\"></center><br><br>박지현 전 더불어민주당 공동비상대책위원장이 2일 이재명 당 대표가 검찰로부터 소환 통보를 받은 것과 관련해 “당당히 수사에 임하고 의혹을 씻어야 한다”고 말했다.<br><br>박 전 위원장은 이날 오후 자신의 페이스북에 “3년 전처럼 검찰, 서초동, 집회 규탄, 소환, 이런 단어들이 신문 1면을 장식하는 한 민생도 개혁도 물 건너갈 수밖에 없다. 과거와 같은 전략을 반복하면서 다른 결과를 기대하는 것은 어리석은 일이다”라며 이같이 밝혔다.<br><br>박 전 위원장은 검찰이 “정치보복을 본격적으로 시작한 것”이라면서도 “3년 전 서초동 조국 수호 집회를 주도해 결국 정권을 내주는 데 혁혁한 공을 세운 극렬 팬덤 단체들은, 내일 ‘이재명 소환 규탄 집회’를 연다고 한다. 걱정했던 대로 정권의 보복에 방탄으로 맞서고 민생과 정치는 실종되는 상황으로 치닫고 있다”고 지적했다.<br><br>이어 “하지만 냉정해야 한다. 왜 조국 가족만 가혹하게 수사하냐고 따지다가 정권을 내준 사실을 잊지 말아야 한다. 왜 김건희 여사와 대통령 장모는 봐주면서 이재명 대표만 부르냐고 항변하는 것은 술책에 말려드는 것”이라며 “이럴 때일수록 국민을 믿어야 한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090212090324249_1662088143_0017435116.jpg\"></center><br><br><br>박 전 위원장은 “이재명 대표는 검찰 소환에 응해야 한다. 국민 앞에 잘못의 크기는 중요하지 않다”고 주장했다.<br><br>그러면서 “(지지자들의) 서초동 반대 집회를 중단시키고 민생에 집중하자고 호소해야 한다. 검찰 수사는 당이 아닌 철저히 개인적인 차원에서 대응해야 한다”며 “이번 기회에 비판적 논의를 막고 독선에 빠진 극렬 팬덤과 거리두기를 시작해야 한다. 그러지 못하면 이재명 대표 지키기는 결국 제2의 조국 지키기가 되고 말 것”이라고 적었다.<br><br>박 전 위원장은 “수사와 민생을 분리해야 한다. 싸우는 민주당이 아니라 일하는 민주당으로 승부를 걸어야 한다. 그러면 국민이 나서서 윤 정부의 정치보복을 규탄하고 이재명 대표를 지켜 줄 것이라 믿는다”고 했다.<br><br>서울중앙지검 공공수사2부(부장검사 이상현)는 공직선거법위반(허위사실공표) 혐의로 고발된 이 대표에게 오는 6일 오전 10시 소환조사를 통보했다.<br><br>검찰은 ‘백현동 식품연구원 부지 개발’ 관련 이 대표가 지난해 국정감사와 언론 인터뷰 등에서 ‘박근혜 정부 국토부가 성남시 공무원들에게 용도 변경을 압박했다’고 한 발언, 대선후보로 선출된 후인 지난해 12월 한 방송사 인터뷰에서 수사 중 극단적 선택을 한 김문기 성남도시개발공사 개발 1처장에 대해 “하위 직원이라 몰랐다”고 한 것이 허위 사실이라고 보고 있다.<br><br>박성영 기자 psy@kmib.co.kr","date":"2022-09-02T11:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017435116&code=61111111&sid1=pol"}]