[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 尹, ‘조문 답례’ 여야 회동 제안할 기회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081718310836943_1692264668_0924316776.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">부친상 뒤 방미길 오른 대통령<br>귀국해 여야에 조문 인사 겸한<br>방미 성과 설명 자리 마련하길<br><br>文정부 때 답례 만찬 마련돼<br>정국 현안 논의한 선례 있어<br>입법 협조 요청할 기회도 될 것<br></div><br>윤석열 대통령이 부친상을 치르고 방미길에 올랐다. 현직 대통령이 부모상을 치른 건 이례적인 일이다. 2019년 10월 문재인 전 대통령이 모친상을 치른 이후 두 번째다. 윤 대통령이 ‘멘토 1호’라고 늘 존경해온 아버지로 알려져 많은 이들이 위로의 조문을 했다. 한국 대통령이 다자회의 기회가 아닌 한·미·일 3자 정상회의 한 가지 이벤트를 위해 방미하는 것 또한 처음 있는 일이다. 만남의 형식도 눈길을 끌지만 동북아 역내 질서에 큰 변화가 생길 수 있는, 내용상으로도 중차대한 외교 행보다.<br><br>이런 사정을 감안하면 윤 대통령이 미국을 다녀와서 딱 하기 좋은 게 조문 답례를 겸한 여야 정치권 회동이다. 대통령이 상을 치르는 동안 국민의힘은 물론 더불어민주당과 정의당 등 야권 지도부도 일제히 빈소를 찾았다. 대통령의 사적인 일이고, 개별 조문을 사양했음에도 이심전심 찾아가 상주를 위로했다. 민주당에선 이재명 대표를 비롯한 당 4역의 조문과 별도로 당 수석대변인이 공식 애도문을 내기도 했다. 이튿날 열린 최고위원회의에선 친명계 최고위원이 또다시 대통령을 위로하는 공개 발언을 했다. 현 정부가 들어선 이래 대통령과 제1야당이 이번처럼 다정다감한 모습을 보인 때가 있었던가.<br><br>이런 분위기를 살려 윤 대통령이 조문 답례 자리를 마련해 봄 직하다. 윤 대통령은 취임 이후 야당 지도부와 현안을 논의한 적이 단 한 번도 없다. 민주당 이 대표와의 만남 자체를 꺼리는 것도 같다. 과거 문 전 대통령도 야당과는 관계가 좋지 않았다. 특히 자유한국당 황교안 대표와는 상극이나 다름없었다. 그럼에도 불구하고 모친상을 치르고 보름 뒤 조문 답례를 하겠다며 황 대표를 비롯한 여야 대표들을 청와대로 초청했다. 대통령과의 영수 회담만 요구하던 황 대표도 조문 답례 자리에는 흔쾌히 응했다.<br><br>문 전 대통령은 바쁜데도 문상을 와준 야당 대표들을 각별히 대접하겠다면서 청와대 본관이나 상춘재가 아닌 관저로 초청해 만찬을 함께했다. 한 달 반 전 조국 전 법무부 장관 사퇴를 요구하며 삭발을 했던 황 대표는 까까머리로 모임에 나왔다. 회동에선 형식이나 의제도 없이 허심탄회하게 다양한 얘기가 오갔고, 모처럼 얼굴 본 김에 언쟁도 했다고 한다. 회동이 끝나고 청와대는 협치가 복원되는 계기가 되길 바란다고 의미를 부여했다.<br><br>당시 모임의 성격이 조문 답례였기에 제안하는 쪽이나 초청받은 쪽 모두 편하게 회동에 응할 수 있었다. 만남에 따른 정치적 계산에 급급하지 않았고 극성 지지층의 눈치도 덜 봤다. 윤 대통령도 1년 넘게 야당과 일절 교류가 없다가 불쑥 회동을 제안하기 민망할 수 있을 텐데, 조문 답례 형식이라면 그런 부담은 털어내도 괜찮을 것 같다. 야당이야 줄기차게 대통령과의 회동을 요구해왔던 만큼 제안이 온다면 반길 것이다.<br><br>비단 답례 목적이 아니어도 대통령이 해외에 나가 중요한 외교 농사를 짓고 오면 귀국해 여야에 설명하는 자리를 마련하는 게 관례다. 게다가 이번 한·미·일 정상회의에서는 도출할 결과에 따라 한반도를 둘러싼 외교적 지형이 격변할 개연성도 있다. 야당이 이에 찬성하든 반대하든 회담 결과가 나오게 된 배경을 설명하고 이해를 구하는 과정을 밟아야 한다. 그건 야당에만 이해를 구하는 게 아니라 현 정부를 지지하지 않는 절반의 국민에게 설명하는 자리이기도 하다. 그런 과정 없이 일방적으로 밀어붙이는 외교는 힘을 받기 어렵다.<br><br>2주 뒤 정기국회가 개회한다는 점을 고려해서도 회동이 필요하다. 윤 대통령은 야당의 입법 협조 없이 국정과제를 추진하기 얼마나 어려운지 실감하고 있다고 한다. 지난달 청년정책 점검회의에서는 “(야당 때문에) 국정과제 입법이 국회서 제대로 논의된 게 하나도 없다”고 어려움을 토로했었다. 그렇게 잔뜩 밀린 국정과제를 조금이라도 진척시키려면 이제라도 야당 지도부를 만나 협조를 끌어내야 한다. 민주당 이 대표는 민생 입법만큼은 적극 협조하겠다는 입장을 여러 번 밝혀 왔다. 그런 이 대표한테 대통령이 몇 가지 콕 집어 국정과제 입법을 부탁하면 거절하기 어려울 것이다.<br><br>조문 답례는 때를 놓치면 기회가 사라진다. 너무 늦지 않게 회동이 성사될 수 있도록 윤 대통령부터 야당에 마음을 열고, 주변에서 보좌하는 사람들도 국회를 오가며 분주히 움직여주기 바란다. 회동이 이뤄진다면 용산 대통령실로선 손해 볼 게 별로 없는 무조건 남기는 장사다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-08-17T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316776&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 인구 134만 강소국 에스토니아 단상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081718310636941_1692264666_0924316784.jpg\"></center><br>모처럼 ‘이상한 나라’를 만났다. 살면서 한 번도 가볼 것이라고 생각하지 않았던 의외의 땅. 핀란드 헬싱키에서 대형 페리(여객선)를 타고 2시간이면 닿는 에스토니아에 관한 단상이다. 헬싱키에서 2주간 생활하던 지난 주말, 왕복 26유로(약 3만8000원)의 뱃삯을 내고 발트 3국 최북단에 있는 에스토니아 수도 탈린에 들러 반나절을 머물렀다. 산림이 울창하고 호수가 많으며 중세시대 건물을 온전히 보존하고 있는 ‘예쁘고 작은 변방의 유럽’이겠거니 하는 가벼운 마음은 호기심 충만으로 바뀌기에 충분했다. 고풍적인 옛것과 현대적인 분위기가 조화를 이룬 듯한 탈린의 첫 느낌은 ‘잘사는 선진 유럽’이었기 때문이다. 한국에 돌아와 세계은행(WB) 통계를 뒤졌다.<br><br>에스토니아 인구수는 지난해 기준 134만명이 조금 넘는다. 경기 수원시(119만2960명)보다는 많고 광주광역시(142만4818명)보다는 적은 수준이다. 면적은 남한의 45% 정도다. 경제 규모는 세계 100위권을 벗어난다. 국내총생산(GDP)이 약 380억1000만 달러에 그친다. 그런데 1인당 국민소득은 2만8332달러로 50위권에 근접한다. 우리나라(3만2254달러)와의 사이에 8개 국가만 있을 정도로 큰 차이가 없다.<br><br>에스토니아를 수식하는 말은 많다. 탈린은 ‘발트해의 실리콘밸리’로 통한다. 에스토니아 국적 사람들은 세계 최대 인터넷전화 회사인 ‘스카이프(Skype)’를 만든 나라로 자랑삼아 소개한다. 통계와 정보를 놓고 보니 당일치기 여행하며 느낀 묘한 인상과 상통하는 대목이 많았다. 독일 이탈리아산 프리미엄 브랜드 자동차가 도로에 깔려 있고 오가는 사람마다 얼굴에 여유가 넘치는 배경에는 ‘IT’와 ‘스타트업’이 있었다. 동행한 핀란드인 친구는 “(에스토니아는) 전 세계 전자정부 시스템을 독식하고 있고 누구나 스타트업을 창업하기 쉬운 환경인 것으로 안다”고 했는데 맞는 말이었다. 에스토니아는 국제사회에서 스타트업의 테스트베드(시험대)로 각광받는다. 2015년 세계 최초로 도입한 전자시민권(e-residency)과 같은 독특한 제도는 사람과 돈을 끌어모은다. 온라인에서 적은 돈과 짧은 시간만 들이면 외국인도 시민권을 쉽게 발급받고 법인을 세울 수 있다. 블록체인 강국이기도 하다. 모두 ‘작지만 강한’ 국가로 성장한 비결이다.<br><br>에스토니아와 이웃한 핀란드는 또 어떤가. 강력한 교육체제 아래 본래 ‘유럽의 실리콘밸리’로 명성을 얻은 지 오래다. 두 나라 스타트업 문화는 탄탄한 국가 지원을 발판으로 ‘빠른 실패 빠른 학습’이라는 ‘린 스타트업’ 기법에 근거한 공통분모가 있다. 최소한의 제품을 먼저 선보인 뒤 소비자 반응을 빠르게 수집하고 개선하는 과정을 무한반복한다. 스타트업 초기 단계에서 실패해야 위험을 줄이는 셈이다. 여기에서 우리가 주목할 것은 실패를 대하는 태도다. 실패는 학습의 일부일 뿐이다. 실패를 부정적으로 보지 않는 시선이 자리 잡지 않으면 정부의 강력한 뒷받침도 제힘을 발휘하기 어렵다. 미국 실리콘밸리 창업가 출신으로 린 스타트업 경영 전략을 주창한 에릭 리스는 “스타트업의 목표는 얼마나 빨리 실패한 가설을 찾아내느냐에 있다”고 했다.<br><br>위험 회피적이며 계층적인 의사결정 구조를 가진 한국의 전통적인 기업문화 정서와 동떨어졌다는 의견이 맞서지만, 세계에서 이름값 하는 스타트업 하나 배출하지 못한 우리가 배울 점이 없지 않다. 미국의 ‘우버’와 유럽의 ‘볼트’, 중국의 ‘디디추싱’이 도전과 좌절을 반복하며 전에 없던 신시장을 창출하는 사이 우리나라는 ‘타다’의 실패에서 무엇을 학습했나. ‘역시 안 된다’는 아니길 바란다.<br><br>김혜원 산업1부 차장 kime@kmib.co.kr","date":"2023-08-17T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316784&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 시지프스까지 동원한 이재명 대표의 희생자 코스프레","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081723470737175_1692283627_0924316717.jpg\"></center><br>이재명 더불어민주당 대표가 ‘요란하게’ 검찰에 나갔다. 지지자 수백명의 연호를 받으며 준비한 입장문을 발표했다. 독재정권이 자신을 제물로 삼아 무능과 실패를 감추려 하고, 정치검찰이 없는 죄를 조작해 자신들의 잘못을 가리려 한다고 비난했다. 공포통치 종식과 민주정치 회복에 도움이 된다면 기꺼이 제물이 되겠다거나, 비틀어진 세상을 바로 펴기 위해 어떤 고난에도 소명을 다하는 시지프스가 되겠다고 강조했다. 좀처럼 납득할 수 없는 말들이다. 스스로를 억압받는 희생자로 미화하는 것이 이 대표가 그렇게 강조했던 ‘당당한 출두’인지 묻지 않을 수 없다.<br><br>이 대표가 피의자 신분으로 조사를 받는 백현동 사건은 지역 건설사의 개발 비리에 불과하다. 이 대표가 성남시장일 때 경기도 성남시 백현동 한국식품연구원 부지에 아파트를 짓겠다고 나선 시행사에 특혜를 줬다는 의혹이 핵심이다. 3000억원이 넘는 개발이익을 얻은 민간 사업자와 과거 이 대표의 선거캠프에서 일했던 로비스트는 구속 기소돼 재판을 받는 중이다. 독재를 종식하고 국민이 주인 되는 나라를 만드는 것과 아무 관련이 없는 토착비리 사건인 것이다. 게다가 2021년 민주당 대선 후보 경선 과정에서 불거진 의혹이고, 진상을 밝혀야 한다는 국민 여론이 비등했던 사건이다. 독재정권과 정치검찰이 없는 죄를 만들었다는 주장은 앞뒤가 맞지 않는다.<br><br>이 대표는 이미 3차례 출두해 조사를 받았다. 그때마다 강성 지지자들 앞에서 결백을 주장하고 검찰을 비난했다. 하지만 정작 검찰청사에 들어가서는 묵비권을 행사하며 의혹 규명에 협조하지 않았다. 당당하지 못했던 것이다. 이 대표는 쌍방울 불법 대북송금 의혹으로 또 조사를 받아야 한다. 그때도 출두 시간과 장소를 적시한 게시물을 뿌려 지지자를 모아놓고 ‘정치쇼’를 벌이며 세를 과시할 생각인가. 독재정권에 비장하게 맞서는 민주투사라는 낡은 프레임을 앞세운 팬덤정치는 이제 그만둬야 한다.","date":"2023-08-17T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316717&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 기다려 주는 마음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081722570437162_1692280624_0924316692.jpg\"></center><br>집 앞에 정자가 있다. 그곳은 할머니들이 삼삼오오 모여 미숫가루를 나눠 먹거나 담소를 나누는 마을의 ‘사랑방’ 같은 장소다. 할머니들은 채소 장수가 트럭을 몰고 오는 오전이나 볕이 시들 무렵 슬슬 모여들었다. 그중에 한 할머니와 낯이 익게 돼 어쩌다 마주치면 가벼운 인사를 주고받는 사이가 됐다.<br><br>할머니는 유모차에 강아지를 태우고 산책을 나오곤 하셨다. 강아지도 할머니만큼 나이가 들어 보였다. 같이 살다 보면 생김새도 닮아 가는지 할머니와 강아지의 생김새도 비슷했다. 강아지도 관절이 시원찮은지 걸을 때 조금 절뚝였지만, 털 한 올까지 할머니의 애정을 듬뿍 받은 태가 났다. 할머니는 갓난애 다루듯 강아지를 소중하게 대했다. 더우면 강아지한테 부채질도 먼저 해주고, 물을 따라 줄 때도 “천천히 마셔”라며 주의를 주었다. 같이 걸어갈 때도 빨리 오라고 거칠게 목줄을 잡아끌거나 혼내지 않았다.<br><br>영리한 강아지도 할머니의 보폭을 아는지 조금 앞서간다 싶으면 할머니를 기다렸다. 점잖은 강아지였다. 할머니와 강아지의 정다운 산책은 지켜보는 나까지 편안한 기분이 들었다. 그러다 얼마 전 건널목에서 할머니를 보았다. 출발 신호에 맞게 건넜는데 할머니의 걸음이 워낙 느린 터라 초록불이 깜빡이는 동안 건널목을 다 건너지 못한 것이다. 건널목의 3분의 2 지점에서 신호등이 빨간불로 바뀌고 말았다. 대기 중인 운전자가 할머니를 보고 경적을 연달아 울려댔다. 한두 번만 울려도 될 텐데, 운전자는 급히 서둘러야 할 일이라도 있었던 걸까.<br><br>할머니가 건널목을 채 건너기도 전에 경적을 울리던 차가 음악을 광광 울리며 쌩하고 지나갔다. 할머니의 보폭은 빨리 돌아가는 세상의 속도를 따라잡기 힘들어 보였다. 멀어지는 할머니를 보며 ‘기다려 주는 마음’에 대해 생각했다. 늦어도 괜찮으니 찬찬히 하라고 참을성 있게 기다려 주는 마음이 귀한 세상이다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-08-17T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316692&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미래 먹거리 창출은 정부의 실천력과 일관성이 중요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023051621250528706_1684239905_0924316800.jpg\"></center><br>우리나라 수출이 10개월 연속 감소 중이다. 지난해 명목 국내총생산(GDP) 규모는 세계 13위로 전년 대비 3계단 뒷걸음질쳤다. 수출이 내리막길을 걷고 경제 규모가 쪼그라들었다는 것은 산업 경쟁력이 처진다는 얘기다. 지금 한국의 산업 기상도는 수출 의존도(약 20%)가 높은 반도체에 좌우되는 상황이다. 산업 정체, 업계의 쏠림 현상을 방지하려면 반도체를 보완할 미래 먹거리 발굴과 이를 위한 규제 개선에 나서는 수밖에 없다. 이런 점에서 정부가 17일 비상경제장관회의에서 바이오·드론 등 신산업 분야 규제 혁신을 통해 7조2000억원 규모의 투자를 촉진하기로 한 것은 시의적절하고 방향성도 맞다.<br><br>정부는 도심항공교통(UAM), 수소, 자율주행, 배터리, 인공지능(AI) 반도체, 의료마이데이터 등을 신성장 주요 프로젝트로 선정했고 친환경에너지 확산을 위해 액화수소 플랜트·선박 등의 조기 가동을 촉진하기로 했다. 충북 오송에 대규모 바이오융복합 산단을 조속히 조성한다는 방침도 세웠다. 산업통상자원부도 내년도 연구개발(R&D) 기획 단계부터 도전적 과제를 확대하겠다는 ‘산업기술 R&D 추진 전략회의’를 이날 열었다. 정부가 미래 먹거리 를 선정하고 이에 발맞춰 R&D 전략을 내세운 것은 우리 경제의 미진한 점을 짚었다는 점에서 다행스럽다. 하지만 가장 중요한 것은 말의 성찬보다는 실천력과 일관성임을 잊지 말아야 한다.<br><br>정부가 개혁과 혁신을 내세우다가도 정치 상황, 관료주의 타성 등에 꼬리를 내린 사례가 그동안 허다했다. 정부는 이날 전기차 배터리 소유권 분리 등록 방안을 마련하겠다고 했다. 전기차 배터리는 리스 업체가 소유하고 차주는 이를 대여해 사용하는 ‘전기차 배터리 구독서비스’를 허용해 전기차 구매 비용을 낮추겠다는 것인데 지난해 7월 규제 개선안에서 나왔었다. 1년간 뭘 하다 재탕안을 슬며시 내놓은 건가. ‘타다’와 같은 혁신 플랫폼이 좌절된 것도 결국 규제에 대한 정부의 겉다르고 속다른 태도 때문 아닌가. 미래 먹거리 창출은 국가의 운명과도 직결된다. 이것만큼은 정부의 의지와 방침이 변하지 않을 것이라는 점을 국민에게 각인시켜야 한다.","date":"2023-08-17T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316800&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 한 장의 종이가 책이 되려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023033021480385976_1680180483_0924316694.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">출판사가 만든 책 완성도는 인쇄 등 제작처에서 결정돼<br>그들의 세계와 숨결 느끼길<br></div><br>책을 물성의 영역으로 놓고 이야기하자면 빠트릴 수 없는 사람들이 있다. 인쇄소와 제본소, 후가공업체 등 제작처에서 일하는 이들이다. 출판사의 편집자와 디자이너가 작업한 것들의 마지막 시각 구현은 제작처에서 가능하다. 독자가 눈치채기 힘들 정도로 사소한 책의 요소들을 미세 조정해 편집한 작업물을 제작처에서 무심히 만든다면 독자에게 책이 가닿기도 전에 당혹스러운 상황에 처한다. 컬러의 조정과 정확한 접지, 깔끔한 재단, 책의 미감을 높일 에폭시나 박 등 후가공까지 제대로 이뤄져야 한 권의 책으로서 가치가 제대로 성립된다. 전자책이니 오디오북이니 다양한 책의 버전이 나와 있는 지금도 출판계는 여전히 종이책의 비중이 높기에 제작처에서 일하는 사람들에 대한 특별한 감흥이 있다.<br><br>“종이 성분의 약 8퍼센트는 수분이다. 습도나 온도에 따라 미세하게 신축하고 변질된다. 봄부터 여름까지는 습도가 높아서 종이와 종이가 들러붙기 쉽다. 공기를 충분히 넣어주지 않은 채 급지부에 세팅하면 종이가 막히거나 여러 장이 한꺼번에 들어가는 겹침이 발생하기 쉽다.” 일본 번역서 ‘책의 엔딩 크레딧’에 나오는 문장이다. 인쇄소에서 종이를 얼마나 세심히 다루는지 묘사하는 대목에 이르면, 인쇄기를 다루는 사람의 표정이 저절로 떠오른다. 인쇄 자동화 기계로 뭐든 수월하게 할 수 있을 것 같지만, 사람의 판단이 먼저고 손을 거치지 않는 일은 없다.<br><br>영화의 엔딩 크레딧에는 한 편의 영상 제작에 관여한 모든 사람의 이름이 기록된다. 책에는 모든 이름이 기록되지 않는다. 책의 제작 관련 기록이라고 할 수 있는 판권 페이지에는 발행인과 편집자, 마케터 등 출판사 스태프 이름이 기록되지만 출판사에서 하청하는 제작처의 스태프 이름은 거의 존재하지 않는다. 기록되지 않는다고 존재감이 약한 것은 물론 아니다.<br><br>인쇄 등 제작처의 일을 책과 관련해 인상 깊게 보여주는 전시회가 열렸다. 우리나라 최초로 책을 주제로 만들어진 공영 박물관 ‘송파책박물관’의 ‘책이 된 인쇄’ 전시다. 구성이 신선한 이 전시회에는 하루 1500여명의 방문객이 찾아온다고 한다. 인쇄용지를 접는 등 직접 체험하는 코너에서는 자료들이 곧잘 동이 날 정도다. 왜 책의 제작 전시에 사람들이 몰리는가. 책의 이면을 볼 수 있기 때문이 아닐까. 일상적으로 만났던 물성의 책에서 새로운 세계와 일하는 사람의 숨결을 느낄 수 있는 전시회다. 전시장 한쪽 벽면에 흘러가는 영상물에는 제작처 사람들의 목소리가 흘러나온다. 어떤 생각으로 책을 만들고 있는지를 보고 있자면 가슴 한쪽이 뭉근하게 데워진다. 고된 노동의 토로도 있지만 자부심은 다른 차원으로 강조된다.<br><br>책을 읽을거리로만 생각한다면 저자의 메시지나 이야기가 다다. 하지만 책의 세계는 그렇게 단순하지 않다. 책의 표지와 레이아웃, 종이 질감과 색감 등을 맛보고 즐기는 적극적인 독서는 행간을 읽는다는 의미 그대로 자기만의 책과 교감하는 방식이 된다.<br><br>어떤 책에서든 ‘파본은 교환해 드립니다’라고 인쇄된 문구를 발견할 수 있다. 이는 제작처의 고심과 연결돼 있다. 접지 과정에서 일정 페이지가 누락되거나 순서가 바뀌는 것은 제작처의 장인이 아무리 노력해도 적은 비율로 발생하곤 한다. 이 인간적인 파본은 책 교환으로 해결되지만 책 전체가 잘못된 경우는 ‘제작 사고’다. 출판사에서 싫어하는 말 중에 거의 첫손에 꼽히는 건 ‘제작 사고’가 아닐까 싶다.<br><br>제작 담당자가 따로 있는 큰 출판사이든, 모든 걸 혼자서 해결하는 1인 출판사든 책의 완성도가 제작처에서 결정된다는 걸 모르는 출판인은 없다. 책 뒤에 숨은 사람, 기계와 함께 호흡하는 노동의 면모가 무엇인지 보여주는 이들이 제작처에 있는 것이다.<br><br>‘책이 된 인쇄’의 전시 카피는 ‘한 장의 종이가 책이 되기까지’다. 출판사에서 책 파일을 만들어 넘기고, 그 파일을 종이로 옮기는 순간부터 제작처의 역량은 빛을 발한다. 책에서 온기를 느낀다면, 사람의 손길에서 탄생한 것이기 때문이리라.<br><br>정은숙 마음산책 대표","date":"2023-08-17T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316694&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 긴축 메시지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023072117495799687_1689929397_0924316693.jpg\"></center><br>최근 미국과 일본에선 중요한 통화정책 변화가 있었다. 각각의 중앙은행인 연방준비제도(연준)와 일본은행은 기준금리를 조정하지 않았음에도 금융시장에 상당한 의미를 주는 행보를 보였다. 금리 동결에도 불구하고 시중에 풀리는 돈의 양은 줄이겠다는 ‘긴축 메시지’다. 중앙은행의 금리 인하는 통상적으로 돈을 더 푸는 것으로 이해하는 반면 금리 인상은 시중에서 돈을 거둬들이는 것으로 간주한다. 하지만 이 방식 외에도 중앙은행은 돈의 양을 조절할 수 있다. 대표 사례가 2008년 글로벌 금융위기 그리고 2020년 이후 코로나 사태 시기에 사용한 양적완화(量的緩和)다.<br><br>경기 부양을 위해 기준금리를 계속 낮춰 제로(0%) 이자율에 도달한 다음이어서 금리 추가 조정은 한계가 있지만 국채 매입 방식으로 시중에 더 많은 돈을 공급하는 것이다. 양적완화 정도는 아니어도 중앙은행은 ‘공개시장운영’이라는 이름으로 유가증권을 공개시장에서 시장 가격으로 사고파는 형태로 돈의 양을 조절하고 시장금리를 변화시키기도 한다. 이렇게 매매하는 대표적 유가증권이 국채이기에 중앙은행의 국채 매입 또는 매도 여부를 보면 통화정책 방향성을 알 수 있다.<br><br>그런데 지난달 일본은 2013년 이후 10년간 제로금리를 유지하며 국채를 사실상 무제한 사들이던 기존의 양적완화 정책에 변화를 줬다. 양적완화를 줄기차게 추진하던 구로다 하루히코 일본은행 총재가 지난 4월 퇴임한 이후 정책 변화 가능성은 제기됐지만, 실제로 돈을 푸는 완화(緩和)에서 벗어나 돈줄을 조이는 긴축(緊縮)으로 정책 전환이 시작된 것은 이번이 사실상 처음이다. 구체적으로는 10년 만기 국채 이자율이 상한선인 0.5%를 초과해 올라가도 이를 허용함으로써 금리 상승을 막기 위해 돈을 풀고 채권을 사들이지 않을 수 있다는 것이다. 그동안 다른 국가들이 금리를 적극적으로 올리며 긴축으로 전환하던 시점에도 돈 풀기를 계속하며 양적완화를 유지하던 일본으로서는 돈을 회수할 수 있는 일종의 ‘양적축소(量的縮小)’를 내비친 획기적 변화다.<br><br>또한 미국도 유사하게 연준이 보유한 국채나 주택유동화증권 등의 자산을 매각하며 흔히 시중의 돈을 거둬들이는 ‘중앙은행 대차대조표 축소’ 작업을 현재 기준금리 인상과 병행 중이다. 이런 중앙은행의 보유채권 매각은 심지어 기준금리를 동결해도 사실상 금리 인상 효과와 유사하게 유동성을 흡수해 시중의 돈을 줄이는 결과를 낸다. 특히 이달 연준은 일종의 제2단계 중앙은행 대차대조표 축소를 통해 2025년 중반까지 보유자산 매각을 가속하기로 예고한 상태다.<br><br>그렇지 않아도 미국 정부의 재정적자 심화에 따른 추가적인 국채 발행 압력이 미국 채권시장에 높아지고 있는 상황에서 미국과 일본의 이런 긴축 메시지는 국제금융시장의 불안정성을 높이는 압력이 될 가능성이 크다. 기준금리 인상 기조가 어느 정도 마무리되면 긴축이 끝나고 완화적 통화정책으로 전환할 것으로 기대하기 쉽지만, 현재까지 미국과 일본이 보여주는 정책 신호는 여전히 명시적인 긴축 메시지를 담고 있다는 점에 유의해야 한다. 기존에 양적완화를 했었던 유럽중앙은행도 이런 양적축소로의 변화 가능성을 내비치며 역시 긴축 메시지를 보내고 있다.<br><br>따라서 기준금리가 동결되더라도 시중에 돈이 넘치던 상황과 달리 가계나 기업 모두 쉽게 자금 부족에 노출될 수 있는 금융·경제환경이 지속할 수 있다는 뜻이다. 즉 디모데전서 6장 8절 ‘우리가 먹을 것과 입을 것이 있은즉 족한 줄로 알 것이니라’ 말씀처럼 쓸 돈이 넘쳐나는 때가 아닌 긴축과 절약이 중요한 가치를 지니며 지출에 절제하고 비용에 유의할 시기가 아직 좀 더 지속할 수 있음을 긴축 메시지는 경고하고 있다.<br><br>성태윤 연세대 경제학부 교수","date":"2023-08-17T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316693&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·미·일 3각 협력 확대 필요하나 국론 결집에도 노력해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0818/2023081723470337171_1692283623_0924316801.jpg\"></center><br>윤석열 대통령이 미국 대통령 별장인 캠프데이비드에서 열리는 한·미·일 정상회의에 참석하기 위해 17일 출국했다. 국제 다자회의 기간에 한·미·일 정상회의가 열린 적은 많았지만, 단독으로 3국 정상회담이 개최되는 것은 처음이다. 미국은 물론 한국과 일본 모두 이번 회의의 중요성을 강조하고 있다. 윤 대통령도 지난 15일 광복절 경축사에서 “한반도와 인도·태평양 지역의 평화와 번영에 기여할 3국 공조의 새로운 이정표가 될 것”이라고 강조한 바 있다.<br><br>국가안보실에 따르면 한·미·일은 이번 회의에서 공동 가치와 규범에 기반한 3국 간 협력의 주요 지침인 ‘캠프데이비드 원칙’, 공동의 비전과 협력 방안 및 실천 의지를 담은 공동성명인 ‘캠프데이비드 정신’을 채택할 예정이다. 3국 정상회의 연례화, 국가안보 및 외교장관 회담 정례화, 합동 군사훈련 강화, 북한 미사일 관련 정보 공조 등 안보·군사적 협력은 물론 인공지능(AI)·사이버·경제안보 등 다양한 분야의 협력 방안이 구체적으로 논의되고 합의될 전망이다. 특히 3국 안보 협력 범위가 북핵 대응을 넘어 인도·태평양 지역으로 확대될 가능성이 크다. 이는 미국과 중국의 갈등 및 대만 문제 등에 관한 한국의 개입 범위가 확대될 여지를 열어두는 것이어서 중국과 북한, 러시아의 강력한 반발을 초래할 수 있는 변화다. 당장 중국의 관영 언론들은 이날 ‘한국은 진흙탕으로 들어가는 의미를 알고 있는가’라는 사설을 게재하며 비판 수위를 높였다.<br><br>한반도에서 북핵 위협이 고조되고, 미·중 대립과 우크라이나 전쟁처럼 전 세계적으로도 민주주의 진영과 권위주의 진영 간 갈등이 심화하고 있다. 한국만 중립과 균형을 내세우며 이런 흐름을 방관하기는 어렵다. 다만 인도·태평양 지역에서의 역할 강화는 우리 외교의 틀을 바꾸는 중대한 사안이다. 이런 변화가 한국의 안보와 경제에 오히려 좋지 않은 결과를 가져올 것이라는 우려가 있는 것도 사실이다. 우리의 제1 교역국이자 북핵 문제 해결에 영향력이 큰 중국의 반발과 견제를 어떻게 극복할지도 난제다. 한·일 관계가 개선됐다고는 하지만 후쿠시마 오염수 방류, 독도와 역사 왜곡 등 갈등 요인이 여전한 상황에서 일본과의 군사 협력을 강화하는 데 부정적인 국내 여론도 넘어야 할 벽이다. 따라서 윤 대통령은 정상회의 참석 이후 야당을 포함해 국민에게 외교·안보적 변화 필요성을 적극적으로 설명할 필요가 있다. 국론을 모으지 않고서는 격변하는 국제 정세에 제대로 대응할 수 없음을 인정해야 할 것이다.","date":"2023-08-17T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316801&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 벌레 먹은 나뭇잎","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081620340935817_1692185649_0924316479.jpg\"></center><br>덜꿩나무 잎사귀에 벌레들이 갉아 먹은 후 남긴 흠집들이 눈길을 끕니다. 이생진 시인의 시 ‘벌레 먹은 나뭇잎’에 “나뭇잎이 벌레 먹어서 예쁘다. 남을 먹여가며 살았다는 흔적은 별처럼 아름답다”는 글귀가 있습니다. 이처럼 나뭇잎의 희생은 남을 위해 베푸는 아름다운 흔적입니다.<br><br>글·사진=서영희 기자","date":"2023-08-16T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316479&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 탈진실 시대의 광복절 경축사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0817/2023081618250635625_1692177906_0924316477.jpg\"></center><br>최근 국내 정치와 국제 정세를 설명하는 시대적 개념으로 ‘탈진실(post-truth)’이 자주 등장한다. 탈진실이란 객관적 사실이나 진실보다 주관적 신념과 감정에 호소하는 것이 더 큰 영향력을 발휘하는 현상을 가리킨다. 2010년대 들어 영국의 브렉시트, 미국의 도널드 트럼프 대통령 당선, 유럽에서의 극우파 발호 등을 계기로 탈진실이 본격적으로 쓰이게 됐다. 영국 옥스퍼드 영어사전은 2016년 올해의 단어로 탈진실을 선정하기도 했다.<br><br>탈진실 현상의 배경으로는 공적 기관과 전통 미디어 그리고 전문가 집단에 대한 불신 등 여러 이유와 함께 SNS의 발달이 꼽힌다. 인터넷에서 거짓 정보와 가짜뉴스가 판을 치면서 사람들은 자신이 보고 싶은 것만 보고, 듣고 싶은 것만 듣는다는 것이다. 적대적 편 가르기가 심화하면서 사람들은 반대 세력을 공존해야 할 경쟁자가 아닌 제거해야 할 적으로 간주한다. 이렇게 되면 반대 세력에 대해서는 진실의 여부가 중요하지 않게 된다.<br><br>이런 탈진실 시대는 정치권의 진영 대결을 더욱 극단적이고 적대적으로 만든다. 불행하게도 민주주의 체제를 갖춘 국가들에서 공통으로 나타난다고 한다. 미국 사례를 보자. 트럼프 전 대통령이 임기 내내 거짓말을 하고 혐오·차별적 발언을 쏟아내도 공화당 지지자들에게는 문제가 되지 않았다. 민주당을 적으로 봤기 때문이다. 결국 강성 공화당 지지자들은 트럼프 전 대통령의 대선 패배에 불복하며 미국 역사상 유례없는 의회 난입 사태를 일으켰다. 그리고 트럼프 전 대통령의 대선 결과 뒤집기 시도 등 여러 의혹과 관련한 검찰 기소 이후 미국의 정치적 분열은 더욱 심각해지고 있다. 지난해 9월 여론조사 기관 유고브 등의 여론조사에서 “미국 국민 절반가량인 43%가 10년 안에 내전이 발생할 것으로 예상한다”는 결과가 발표돼 충격을 줬다.<br><br>그런데 요즘 한국 정치 상황을 보면 미국 못지않은 것 같다. 국민의힘과 더불어민주당은 협치 대신 지지자들을 결집해 상대를 공격하느라 혈안이 돼 있다. 양당 지지자들이 서로에게 증오와 저주를 퍼붓는 모습을 보면 국민 갈등이 위험 수위에 달한 듯하다. 이런 가운데 나온 윤석열 대통령의 광복절 경축사는 한국 사회의 분열을 봉합하기는커녕 적대적인 편 가르기를 노골적으로 드러내고 있어 무서울 정도다. 윤 대통령은 경축사에서 반공을 강조하며 현 정부에 비판적인 세력을 ‘반국가 세력’으로 못 박았다. 윤 대통령은 “공산전체주의를 맹종하며 조작 선동으로 여론을 왜곡하고 사회를 교란하는 반국가 세력들이 여전히 활개치고 있다”며 “공산전체주의 세력은 늘 민주주의 운동가, 인권 운동가, 진보주의 행동가로 위장하고 허위 선동과 야비하고 패륜적인 공작을 일삼아 왔다”고 했다.<br><br>사실 윤 대통령이 반국가 세력을 언급한 것은 이번이 처음이 아니다. 지난해 10월 국민의힘 원외당협위원장 간담회와 올해 6월 한국자유총연맹 행사에서도 언급한 바 있다. 하지만 국민 통합의 의지를 밝혀야 할 광복절 경축사에서까지 반국가 세력을 꺼낼 것이라고는 상상하지 못했다. 역대 광복절 경축사를 보면 정당과 상관없이 이전 대통령들은 국민 통합을 강조했었다.<br><br>윤 대통령 경축사에 대해 야권과 시민사회에서 거센 반발이 나온 것은 당연하다. 민주당은 “극우 유튜버의 독백” “혼자 유신시대를 사느냐”며 맹비난했다. 시민사회 역시 “전시 독재 체제에서 나올 법한 메시지” “탄압 선언”이라는 반응을 내놓았다. 윤 대통령의 남은 재임 기간 국민 갈등과 분열이 치유 불가능한 지경까지 악화되는 것은 아닌지 우려된다. 탈진실 시대에 한국 정치의 해법은 정말 없는 것일까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-08-16T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924316477&code=11171348&sid1=col"}]