[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"손흥민 ‘골 침묵’ 깬 해트트릭 “실망감 사라졌다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091807181736777_1663453097_0017480885.jpg\"></center><br><br>손흥민(30·토트넘 홋스퍼)이 오랜 ‘골 침묵’을 깨고 해트트릭을 달성했다. 레스터시티와 홈경기로 가진 2022-2023시즌 잉글랜드 프로축구 프리미어리그 8라운드 후반전에 교체 출전해 3골을 몰아쳤다. 손흥민은 오랜 체증을 털어낸 듯 “실망감이 사라졌다”고 말했다.<br><br>손흥민은 18일(한국시간) 영국 런던 토트넘홋스퍼 스타디움에서 레스터시티와 가진 프리미어리그 8라운드 홈경기에서 후반 14분 히샤를리송과 교체 투입됐다. 정규시간 종료를 17분 남기고 3-2로 앞선 후반 28분 오른발 중거리 슛으로 시즌 1호 득점에 성공한 뒤 ‘골 퍼레이드’를 펼쳤다.<br><br>손흥민은 후반 39분 왼발 감아차기로 두 번째 골, 후반 41분 동료 미드필더 피에르 에밀 호이비에르에게서 넘겨받은 패스를 오른발 슛으로 때려 세 번째 골을 넣었다. 마지막 득점을 놓고 선심은 오프사이드로 판정했지만, 비디오판독(VAR)을 통해 바로잡혔다. 그렇게 손흥민의 해트트릭이 완성됐다.<br><br>손흥민이 토트넘 소속으로 득점한 건 지난 7월 방한 당시 서울에서 ‘팀 K리그’와 친선경기 이후 2개월여 만이다. 올 시즌 개막 이후에는 앞선 프리미어리그 7경기, 유럽축구연맹(UEFA) 챔피언스리그 1경기를 포함한 8경기에서 1골도 넣지 못했다.<br><br>지난 시즌 프리미어리그에서 아시아 선수 사상 최초의 득점왕(23골)을 차지했지만 올 시즌 초반에는 극심한 부진에 시달렸다. 이날 출전 14분 뒤부터 13분 사이에 3골을 몰아쳐 오랜 골 침묵을 만회했다.<br><br>손흥민의 프리미어리그 해트트릭은 2020년 9월 사우샘프턴을 상대로 넣은 4골, 지난 시즌인 올해 4월 애스턴 빌라를 상대로 뽑아낸 3골에 이어 세 번째다. 잉글랜드축구협회(FA)컵에선 2017년 3월 밀월을 상대로 해트트릭을 기록한 적이 있다.<br><br>토트넘은 손흥민의 해트트릭에 힘입어 6대 2로 대승했다. 손흥민은 경기를 마친 뒤 “시즌 초반 힘든 시기를 보냈다. 솔직하게 말해 좌절하기도 했다”며 “팀이 잘하는데 개인적으로 기쁘지 않아 실망스러웠다. 하지만 오늘 매우 좋은 승리를 거뒀고, 실망감도 사라졌다”고 말했다.<br><br>이어 “올 시즌에 운도 약간 따르지 않았다. 하지만 열심히 노력했다. 항상 팀을 위해 최선을 다했고, 그 점이 나를 강하게 만들었다”고 강조했다.<br><br>손흥민은 이 경기를 마지막으로 귀국해 한국 축구대표팀에 합류한다. 오는 23일 코스타리카, 27일 카메룬을 상대로 A매치를 펼친다. 손흥민은 “프리미어리그에서는 마지막 1분에도 경기가 뒤집힐 수 있다. 팀에 도움이 되도록 최선을 다했다”며 “A매치 휴식기에 들어가기 전에 좋은 결과를 얻었다”고 자평했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-09-17T22:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017480885&code=61161311&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"쵸비와 나이트와 야가오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091521275235916_1663244872_0017480267.jpg\"></center><br><br>젠지 ‘쵸비’ 정지훈과 비슷한 색깔을 지녔다고 평가받는 선수가 있다. 중국 ‘LoL 프로 리그(LPL)’의 대표 미드라이너 중 한 명인 TOP e스포츠 ‘나이트’ 줘 딩이다. 대중은 두 선수에게 뛰어난 메카닉을 활용해 라인전에서 우위를 점한다는 공통점이 있다고 본다.<br><br>두 선수는 2020년부터 유사한 종으로 분류됐다. 그로부터 2년이 지났지만 여전히 정상급 기량을 유지하고 있거나, 더 나아진 모습을 보이고 있다. 가장 최근인 서머 시즌에 정지훈의 젠지는 우승을, ‘나이트’의 TES는 준우승을 각각 자국 리그에서 기록했다.<br><br>정지훈 역시 예전에는 ‘나이트’와 자신의 플레이가 비슷하단 인상을 받았다고 한다. 그는 15일 진행한 국민일보와의 인터뷰에서 “과거에는 나 또한 ‘나이트’ 선수와 (나의 플레이가) 비슷하단 인상을 받았다”고 말했다.<br><br>하지만 올해 ‘LoL 월드 챔피언십(롤드컵)’에선 두 선수의 플레이 결이 사뭇 다르게 느껴질 수도 있겠다. 정지훈은 “나는 올해 움직임의 방향성을 바꿨다. 또한 올해는 ‘나이트’ 선수가 어떤 활약을 보여줬는지 아직 제대로 보지 못했다”며 현재도 둘이 닮아있을지는 알 수 없다고 했다.<br><br>움직임의 변화, 그는 앞서 지난달 ‘2022 LoL 챔피언스 코리아(LCK)’ 서머 시즌 정규 리그 중에도 비슷한 얘기를 했다. 당시 정지훈은 “젠지 입단 전에는 미드라이너 간 일대일에 가장 최적화된 플레이를 해왔다. 여기선 내가 손해를 보더라도 그만큼 상대 탑이나 바텀도 손해를 보게 되는 플레이도 추구한다”고 밝혔다.<br><br>변화는 그를 더 나은 선수로 만들었다. 그는 젠지에서 첫 우승 트로피를 들어 올렸다. 정지훈은 이날 재차 “(바뀐 방향성이란) 미드라인의 한 웨이브와 다른 라인의 두세 웨이브가 지닌 가치를 비교하는 플레이를 말하는 것”이라면서 자신이 세워놓은 이론에 기반한 플레이를 이번 서머 시즌에는 90%가량 실전에서 펼쳐 보였다고 말했다.<br><br>과거에도 이론으로는 알고 있었지만 실행에 옮기지 못했던 플레이라고 한다. 그는 “작년에는 구도 정립이 잘 이뤄지지 않아 어느 턴에 웨이브가 쌓이는지 알기 어려웠다. 정립된 구도여도 (웨이브를) 쌓는 과정에서 사고가 났다. 쌓아놨는데도 콜이 제대로 안 되거나 움직임의 타이밍이 맞지 않아서 잘 되지 않았다. 연습에선 됐던 것들인데 실전에서 못 보여드려서 아쉬웠다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091718345336735_1663407293_0017480267.jpg\"></center><br><br>한편 올해 롤드컵에선 ‘나이트’ 말고도 LCK 팬들이 경계해야 할 선수가 있다. 올여름 중국에선 ‘나이트’가 미드라인의 주인공이 아니었다. 징동 게이밍(JDG)의 ‘야가오’ 쩡 치가 2020년 스프링 시즌에 이어 다시 한번 ‘나이트’를 꺾고서 정상에 섰다. 그는 다른 스타급 플레이어들보다 적은 주목을 받는다.<br><br>정지훈은 “작년, 재작년에 ‘야가오’ 선수와 붙어봤을 땐 딱히 특색이 느껴지지 않았다. 올해는 JDG와 스크림을 많이 해보지 않았고, 그들의 경기도 많이 챙겨보지 못했다. 내가 못 본 사이에 (상대방의 플레이가) 많이 바뀌었나 하는 생각이 든다”고 말했다.<br><br>정지훈의 예상처럼 ‘야가오’는 우직하게 괄목상대를 이뤘을까. 정지훈은 또 “올해 JDG와 한 번 스크림을 해본 기억으로는 ‘야가오’ 선수가 중국의 스타일에 맞게 플레이했고, 동시에 라인전도 나쁘지 않게 했다”고 덧붙였다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-17T09:40:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017480267&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘쇼쵸’는 롤드컵에서 트페를 꺼낼까?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022061700415441492_1655394114_0017480106.jpg\"></center><br><br>트위스티드 페이트(트페)는 2022시즌에 위상이 급격히 떨어진 챔피언이다. 지난 2월 12.3패치를 통해서 ‘와일드 카드(Q)’ 마법 피해량과 ‘속임수 덱(E)’ 추가 공격속도가 너프를 받은 뒤로는 프로게이머들로부터 외면받고 있다. 올해 ‘LoL 챔피언스 코리아(LCK)’ 서머 시즌에는 7회 모습을 드러내는 데 그쳤다.<br><br>올가을 매디슨 스퀘어 가든에서는 청량한 골드 카드 소리를 다시 들을 수 있을까? 라이엇 게임즈는 최근 12.17패치를 통해 트페를 다시 버프했다. 와일드 카드의 주문력 계수(70%→80%)를 늘리고 ‘카드 뽑기(W)’의 마나 소모량(40~100→30~70)을 줄여 전보다 쉽게 라인 클리어를 할 수 있게끔 유도했다.<br><br>12.17패치는 9월 말 개막하는 ‘LoL 월드 챔피언십(롤드컵)’과도 맞닿아있다. 롤드컵은 바로 다음 버전인 12.18패치로 진행하며, 라이엇 게임즈는 “프로 경기의 메타에 너무 큰 변화를 가져오지 않는 선”에서만 챔피언을 버프 또는 너프를 하겠다고 예고했다.<br><br>하지만 ‘쇼쵸(쇼메이커·쵸비)’ 허수와 정지훈은 미국에서 카드 뽑기를 할 생각이 없어 보인다. 종로의 메타를 선도하는 두 미드라이너는 트페의 버프에 큰 의미를 두지 않았다. ‘쇼메이커’ 허수는 챔피언의 스킬 버프보다 이미 이뤄진 주변 환경의 너프가 더 치명적이라고 분석했다. 그는 트페로 통산 25승4패를 기록 중이다.<br><br>트페는 골드 카드를 이용한 상대 1인 포커싱이 핵심 능력이다. 그러나 내구도 패치 이후 챔피언들은 ‘일점사’에 대한 면역력이 생겼고, 자연스럽게 골드 카드의 순도도 떨어졌다. 허수는 지난 16일 국민일보와의 인터뷰에서 “트페는 내구도 패치 이후 딜이 부족해져 첫 궁극기를 사용했을 때 킬을 못 만들어낼 수도 있다는 게 치명적”이라고 말했다.<br><br>아이템과 룬 특성의 너프도 그가 최고 승률 챔피언의 사용을 고심하는 이유다. 허수는 “‘시간 왜곡 물약’과 ‘결의’ 빌드의 너프로 (트페가 입은 타격이) 컸다. 또 ‘부패 물약’과 ‘체력 물약’도 너프되고, 아이템 ‘만년 서리’까지 너프돼 트페는 간접 너프를 너무 많이 당했다”고 평가했다.<br><br>트페는 ‘리그 오브 레전드(LoL)’의 대표적인 스노우볼 챔피언 중 하나로 평가된다. 첫 궁극기로 탑이나 바텀으로 로밍을 가 킬을 만들어내지 못한다면 챔피언의 가치가 확 떨어진다. 정지훈도 비슷한 생각을 가지고 있다. 그는 트페로 통산 10승10패를 기록 중이다.<br><br>정지훈은 지난 15일 인터뷰 자리에서 “트페를 잡았을 때 궁극기 ‘운명’으로 성과를 못 내거나, 나중에 3~4스택 드래곤 싸움까지 (게임 흐름이 팽팽하게) 가게 되면 불안할 거 같다”며 “아무래도 후반으로 가면 (챔피언의) 기대치가 너무 떨어진다”고 말했다.<br><br>아울러 “솔로 AP 조합에서 트페를 활용할 때를 대비한 아이템 트리를 생각해두긴 했지만 상대가 트페를 해도, 내가 해도 힘들겠다 싶은 경우의 수 조합이 있다”며 “솔직히 트페의 이번 버프는 큰 의미가 없는 것 같다”고 덧붙였다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-17T06:27:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017480106&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“황의조·황인범 보러갔다가…” 폭행당한 한국팬 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091713444136667_1663389881_0017480050.jpg\"></center><br>한국 축구 국가대표팀의 황의조와 황인범이 뛰고 있는 올림피아코스(그리스) 측이 경기장을 찾은 한국 팬이 폭행당하는 사건이 발생하자 공식 입장을 내놨다.<br><br>올림피아코스는 16일(한국시간) SNS에 그리스어, 영어, 한국어 순의 성명을 내고 “우리의 삶에 즐거움을 줘야 할 축구를 빌미 삼아 발생하는 모든 형태의 폭력을 규탄한다”고 밝혔다.<br><br>이날 그리스 피레아스의 카라이스카키스 경기장에는 올림피아코스와 프라이부르크(독일)의 2022-2023시즌 유럽축구연맹(UEFA) 유로파리그(UEL) 조별리그 G조 2차전이 열렸다. 올림피아코스는 경기장을 방문한 한국인 팬이 경기장 부근에서 폭행을 당하자 이 같은 입장을 전한 것이다.<br><br>유튜버로 알려진 이 팬은 황의조-황인범과 정우영(프라이부르크)의 ‘코리안 더비’를 보기 위해 찾은 경기장에서 훌리건 무리에게 폭행을 당했다. 무리가 폭행을 행하고 소지품을 가져가는 장면은 유튜브 영상으로 담겼고 각종 SNS로 확산됐다.<br><br>당시의 상황이 담긴 영상을 보면 유튜버는 “여러분들 많이 응원해주시고 관심 가져주시면 황의조 선수, 황인범 선수(에게) 힘이 될 겁니다”라고 말하며 길을 걷고 있다. 하지만 이윽고 “놔! 놔!”라는 급박한 소리와 숨을 가쁘게 쉬며 달아나는 모습이 이어진다.<br><br>유튜버는 “그들이 핸드폰을 가져갔고 지갑은 가져가지 못했다”며 피해 상황을 전했다. 그러면서 눈썹 부근에 반창고를 붙인 사진도 공개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091713455036668_1663389950_0017480050.gif\"></center><br>그리스 매체 ‘온스포츠’ 등은 해당 영상을 공개하며 “올림피아코스 유니폼과 태극기를 두른 한국인이 경기장 근처를 누비고 있었는데, 일부 올림피아코스 팬들이 휴대전화, 카메라, 가방을 움켜잡으며 구타와 강도질을 벌였다”고 보도했다. 그리스 현지인들도 “감싸지 마라. 우리가 범인을 색출해내야 한다” “올림피아코스 구단과 UEFA가 즉시 이 문제를 해결해야 한다” “팀과 국가의 명성 문제”라며 분노했다.<br><br>올림피아코스 소식을 전하는 ‘게이트 7 인터내셔널’도 “영원히 가해자들의 경기장 출입을 금지해야 한다. 폭력에는 무관용으로 대응해야 한다”고 목소리 높였다.<br><br>올림피아코스는 “폭력 행위를 선동하고 전 세계 언론에 우리 클럽을 먹칠하는 자들이 홈그라운드에 설 자리는 없다”며 강경한 입장을 보였다. 이어 “우리 경기장에서 약간 떨어진 거리에서 공격을 당한 한국인 팬은 우리 클럽의 등록 회원이며, 올림피아코스는 그가 원할 때마다 언제라도 게오르기오스 카라이스카키스 경기장에서 경기를 관람할 수 있는 시즌 티켓을 제공할 것”이라고 덧붙였다.<br><br><span>황의조는 SNS에 구단 성명을, 황인범은 ‘게이트 7 인터내셔널’의 게시물을 각각 공유하며 폭력 반대에 동참했다.</span><br><br>이주연 인턴기자","date":"2022-09-17T05:34:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017480050&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"허수의 여름","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621135636563_1663330436_0017478770.jpg\"></center><br><br>담원 기아 ‘쇼메이커’ 허수는 인터뷰할 때 모든 것을 솔직하게 털어놓는 편이다. 16일 서울 영등포구의 담원 기아 사옥에서 서머 시즌을 마치고 재충전 중인 그를 만났다. 그는 전보다 더 솔직하게 자신의 감정을 털어놨다. 서머 시즌 동안 자신과 팀이 겪었던 딜레마도 가감 없이 밝혔다. 1시간 동안 휴식 없이 긴 호흡의 인터뷰를 주고받았다.<br><br><span><b>-3년 만에 롤드컵 선발전을 치렀다. 준비하는 동안 어려움은 없었나.</b></span><br>“가장 유리한 위치에서 시작하기도 했고, 상대 리브 샌드박스를 충분히 공략할 수 있다고 생각해 자신감에 찬 상태로 선발전을 준비했다. 우리의 폼은 우상향 중이었으며, 리브 샌박의 플레이 스타일은 일관돼 있다고 판단했다.”<br><br><b>-의외다. 팀 사정을 모르는 이들은 리브 샌박의 기세를 높게 평가했으니까.</b><br>“리브 샌박은 원거리 딜러 위주의 게임을 선호했다. 원거리 딜러를 위해 상체가 판을 깔아주는 패턴으로 정규 리그를 소화했다. 플레이오프에서도 그들이 선호하는 픽이나 플레이 스타일이 흡사할 것으로 예상했다. 이어지는 선발전에서도 마찬가지로 아리·바이, 오른, 캐리력 높은 원거리 딜러 챔피언 등을 많이 고르더라.<br><span>솔직히 4시드 진출은 염두에 두지 않고서 무조건 리브 샌박을 이기겠단 마음가짐으로 선발전을 준비했다. 리브 샌박만 분석했고, DRX와 KT 롤스터를 신경 쓰지 않았다. 스크림에서도 밴 카드를 이용해 상대방이 리브 샌박의 선호 픽을 고르게끔 유도했다. 또는 리브 샌박이 하지 않을 것 같은 챔피언들을 밴 했다. 경기 당일, 1세트 시작 직전까진 긴장감을 느꼈다. 하지만 첫 세트를 이긴 뒤엔 ‘예상대로 됐다’ 싶더라. 큰 실수만 하지 않으면 이길 수 있겠단 확신이 들었다.”</span><br><br><b>-첫 세트를 완승했지만, 바로 상대의 추격을 허용했다.</b><br>“아펠리오스가 관건이었다. 리브 샌박의 원거리 딜러인 ‘프린스’ (이)채환이가 아펠리오스를 선호하고, 잘한다. 그래서 아마 3세트 땐 아펠리오스를 밴 했을 것이다. 리브 샌박에 아펠리오스를 주면 채환이가 ‘돌풍’ ‘중력포’ 콤보를 통한 이니시에이팅이나 ‘반월검’ ‘만월총’을 이용한 몰래 바론 버스트 등 주도적인 플레이를 할 수 있게 된다. 이걸 풀어주면 상대가 게임 하기 편할 것 같았다.<br>3세트는 우리가 블루 사이드이기도 했다. 나는 블루 사이드가 다전제에서 특히 유리하다고 생각한다. 상대의 카드를 본 뒤에 1픽을 가져간다는 이점이 크다. 그래서 3세트부터는 밴픽을 유리하게 가져가고자 했고, 의도대로 잘 해냈다.”<br><br><b>-플레이오프도 아쉬움이 남았을 듯하다. 기발한 밴픽과 좋은 플레이를 선보였는데 T1에 석패했다.</b><br>“1라운드였던 KT 롤스터전부터 얘기하겠다. KT의 미드라이너인 ‘빅라’ 이대광 선수가 아주 과감하다. 한두 번 데스를 당해도 과감하게 플레이하는 스타일의 선수다. 그를 공략하기 위해 초반에 미드 갱킹을 설계했던 게 잘 먹혀서 1·2세트를 잘 풀어나갔다. 그런데 KT 쪽에서도 피드백이 있었는지 3세트부터는 ‘커즈’ 문우찬 선수도 미드만 오더라.(웃음) 해당 세트부터는 나도 ‘빅라’ 선수도 정글러 의식을 많이 했다. 결국 한타를 더 잘하는 팀이 이기는 양상으로 흘러갔다.<br>KT전을 위해 깜짝 픽을 준비해오진 않았다. 반면 다음 상대였던 T1 상대로는 우리가 레드 사이드를 플레이하고, 상대에게 제리를 내주게 됐을 때를 대비해 비(非) 원거리 딜러 챔피언을 많이 연습해왔다. 야스오와 하이머딩거 외에도 다양한 것들을 준비했었다.<br>(5세트 밴픽은) 빠르게 드래곤 스택을 쌓고, 제리 성장 전에 게임을 끝내려는 의도였는데 드래곤 스택이 초반에 한 번 끊겼다. 아마 상대 나르가 두 번째 드래곤 쪽으로 빠르게 붙는 플레이를 했다. 그게 컸던 것 같다. 후반에 야스오를 했던 내가 미드에서 뽀삐의 ‘용감한 돌진(E)’과 연계해 궁극기를 썼음에도 제리를 놓쳤는데, ‘궁극기를 조금 나중에 썼다면 제리를 잡았을까’하는 생각도 해봤다.”<br><br><b>-기자도 리플레이를 몇 번 더 돌려봤다. 궁극기를 늦게 써도 제리를 잡진 못했겠다고 봤다.</b><br>“이게 기절 효과를 만들어낼 수 있는 각인가 싶기도 한데, 뽀삐의 E 스킬 판정이 워낙 좋아 됐을 것 같기도 하다. 내가 궁극기를 늦게 썼다면 ‘덕담’ (서)대길이가 점멸까지 써 스킬 연계를 하고 제리를 잡았을 것 같기도 한데, 상대 유미가 스킬을 대신 맞으면 또 유미만 죽고 제리는 살아남았을 것 같기도 하다. 일단 내가 궁극기를 더 늦게 써야 했던 건 맞다.”<br><br><b>-개인적으로는 5세트 밴픽과 전략이 인상 깊었다.</b><br>“팬들께서 보시기에는 ‘저게 무슨 밴픽이냐’싶으셨을 것이다. 제리·유미를 내주고 하이머딩거·세나, 야스오, 아지르를 했으니까.(웃음) 하지만 우리가 대회에서 고른다는 건 그만큼 많이 연습했고, 자신이 있었다는 의미다. 너무 이상한 밴픽으로 생각하진 않아 주셨으면 한다. 웬만한 챔피언은 정말 많이 연습해보고 꺼내는 것이다.<br>아지르 스와프에 대해 말씀드리자면, ‘버돌’ (노)태윤이가 아지르를 자신 있어 했다. 아지르의 티어가 워낙 높았고 T1이 선호하는 챔피언이기도 했다. 원래 그보다 일찍 전략적으로 활용하려고 했는데 T1이 1픽으로 아지르를 가져가면서 의도대로 이뤄지지 않았다.<br>5세트는 ‘탑 아지르 각’이 예쁘게 나온 게임이 아니었다. 탑 아지르는 나르가 아닌 특정 챔피언 상대로 강점이 있다고 봤다. 불가피하게 탑 아지르를 하게 된 상황이었고, 그래서 태윤이한테 미안한 마음이 든다. 원래 미드·바텀 주도권을 활용해 오브젝트를 독식하고 20분에 내셔 남작까지 사냥하려는 의도로 조합을 만들었다. 상대의 갈리오 픽이 절묘했던 것 같다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621143936564_1663330479_0017478770.jpg\"></center><br><br><b>-다사다난한 서머 시즌이었다. 올해 여름은 허 선수에게 어떤 기억으로 남을까.</b><br>“‘너구리’ (장)하권이 형도 돌아오고, 스크림 결과도 좋아 시즌 개막 전엔 자신감에 차 있었다. 하지만 내구도 패치 이후 LoL이 완전히 다른 게임이 됐더라. 이전에는 미드나 탑라이너가 잘 성장한 뒤 스킬 쿨을 한 번 돌리면 상대 1인을 쉽게 잡아낼 수 있었다. 이제는 한 명으론 택도 없고 둘이 붙어서 궁극기까지 써야 1인을 잡을 수가 있다. 물론 프로게이머에게 이런 것들은 전부 핑계다.<br>담원 기아는 예전부터 탑 게임을 선호해왔다. 하권이 형이 처음 몸담았던 시절부터 그랬다. 그런데 새로 온 대길이와 ‘켈린’ (김)형규는 농심 레드포스에서 바텀 게임을 했다. 그래서 탑과 바텀 사이에서 게임을 조율하는 게 힘들었다.<br>스프링 시즌 동안은 팀이 바텀 듀오에게 많이 맞춰주는 게임을 했다. 그런데 하권이 형이 오고, 그가 탑에서 딜 교환을 워낙 잘해놓으니까 일종의 딜레마가 생기더라. 탑도 바텀도 딜 교환을 강하게 하는 편이다 보니까 둘 중 한 쪽은 손해를 볼 수밖에 없었다. 내가 주도권이 있을 때 탑과 바텀 중 어디로 가야 할지 많이 고민해야 했다.<br>그런데 결국 탑라이너가 아무리 잘 성장해봤자 상대 원거리 딜러도 성장하기 시작하면 결국 탑라이너 쪽이 게임을 지더라. 시즌 후반엔 드래곤 가치까지 올라가서 더 그랬다. 시즌 내내 여러 가지 시행착오를 겪었다. 스크림에서 탑 게임도, 바텀 게임도 해봤다. 탑라이너에게 탱커만 시켜보기도 했다. 결국 우리가 내놓은 정답은 ‘대길이가 편해야 팀이 편하다’였다. 그래서 시즌 후반부로 갈수록 바텀 쪽에 자원을 많이 몰아줬다. 이 전략이 잘 통해서 플레이오프나 선발전에서 대길이의 좋은 퍼포먼스가 나왔다.<br>나는 어느 순간부터 제어 와드를 탑 쪽에 안 박기 시작했다.(웃음) ‘하권이 형 쏘리!’하고 아래쪽에 박고 있다. 사람마다 말이 다르지만 나는 바텀 메타가 맞다고 생각한다. 초반에 게임을 풀어나가는 징검다리는 상체가 맞지만 결국 게임을 끝내야 하는 건 원거리 딜러다.<br>‘너캐쇼’를 원거리 딜러 친화적인 스타일의 선수들로 보긴 힘들다. 우리 삼인방은 맵에 있는 자원을 보이는 대로 먹고, 상대와 눈이 마주치면 싸우는 선수들이었다. ‘고스트’ (장)용준이 형과 ‘베릴’ (조)건희 형이 있을 땐 그 둘이 다른 삼인방의 과감한 플레이를 잘 커버해줬다. 대길이와 형규는 공격적인 선수들이다. 그래서 상체와 하체 간 밸런스를 잡기 위한 노력을 시즌 내내 했다.”<br><br><b>-개막 전 스크림 성적이 아주 좋았다고 들었다. 내구도 패치에 대한 원망도 클 법한데.</b><br>“내부적으로 아쉬움이 있긴 하지만 우리는 프로다. ‘어쩌라고? 적응을 잘하든가’하는 반응이 돌아올 뿐이다. 패치에 적응하지 못한 우리의 잘못이다. 실제로 그전에 잘했던 건 맞다. 잘했다기보다는…날카로웠다. 변수 창출에 능했다.”<br><br><b>-서머 시즌 중 가장 기억에 남는 순간이 있다면.</b><br>“아마 젠지와의 1라운드 대결 1세트였을 것이다. 내가 코르키로 잘 성장하고, 게임도 유리한 상황이었다. 내가 괜히 바론을 사냥하자고 했다가 버프를 빼앗기고 그대로 넥서스가 터져서 게임을 역전패했다. 그때 팀원들한테 무척 미안했던 기억이 난다. KT와의 플레이오프 5세트 백도어나 리산드라로 바론 스틸을 했던 플레이도 기억이 난다.”<br><br><b>-KT전 백도어 판단 이후로 ‘유관 오더’라는 단어가 생겼다. 허 선수는 ‘우승 DNA’의 존재를 믿나.</b><br>“하하. 유관 오더라는 게 있는지도 모르겠지만, 설령 있다고 하더라도 그것은 국제 대회에서 빛이 날 것이다. 국내 대회나 정규 리그에서 그런 판단을 한 것을 두고 유관 오더라고 부르는 건 무리가 있다.<br>예전엔 4스택 드래곤을 5초 만에 사냥했다. 요새는 드래곤 체력이 버프돼 1만을 넘어간다. 자연스레 사냥하는 데 걸리는 시간도 크게 늘었다. 앞선 스크림 시간에 4스택 드래곤 때문에 대치 구도가 나온다면 미드 선(先)푸시를 잡고 백도어하는 것도 고려해보자고 팀원들과 상의한 적이 있던 차였다. 드래곤 등장 1분 전부터 백도어를 해야 하나 고민했는데, 상대가 미드 푸시를 허용해 기회가 생겼다.”<br><br><span><b>-비슷한 이야기를 플레이오프 때 들었다. 리브 샌박 조재읍 코치가 “많은 팀의 선수들이 내구도 패치와 드래곤 패치 이후에도 턴을 예전처럼 쓰고 있다”고 하더라. 수년 동안 해왔던 플레이이므로 새로운 챔피언과 드래곤의 체력에 적응하는 데 시간이 걸릴 거로 봤다.</b></span><br>*관련 기사: https://news.kmib.co.kr/article/view.asp?arcid=0017382746<br>“동의한다. 나도, 하권이 형도 ‘오버 턴’에 대한 경각심이 없었던 것 같다. 단순히 ‘내 아이템이 더 좋으니까’라는 이유로 한 턴씩 더 사용하는 경향이 있었다. 요새는 그런 플레이를 하면 게임이 바로 기울어져버린다. 내 아이템이 세다고 뭔가 되는 게 아니더라. 팀이 전체적으로 세야 한다.<br>그래서 젠지가 잘하는 것이다. 그들의 라인전 기량이 좋은 것도 있겠지만, 젠지의 경기를 보면 어느 한 쪽만 잘 크는 경우가 거의 없다. 미드라이너와 원거리 딜러는 항상 2~3코어를 맞춰놓고 그때쯤 정글러는 1.5코어, 서포터는 1코어를 띄우는 이상적인 성장을 이룬다.<br>우리는 탑라이너만 강하거나, 나만 잘 성장하거나, 원거리 딜러만 강한 경우가 많았다. 미드라이너와 원거리 딜러가 각각 3코어를 맞춰야 하는데 대길이는 4코어, 나는 2코어만 뽑아서 균형이 안 맞았다. 이 균형이라는 게 정말 중요해졌다. 내구도 패치 이후부터 턴 맞추기에 신경을 많이 썼고, 시즌 후반부에는 어느 정도 해답을 찾았다.”<br><br><b>-서머 시즌 동안 ‘담원 기아의 미드라이너’로서 고민했던 것들이 있나.</b><br>“성적을 내려면 미드라이너와 원거리 딜러가 잘하는 게 가장 중요한 메타라는 생각이 들었다. 나는 원거리 딜러의 중요도가 2017년 ‘향로 메타’ 수준으로 높았다고 생각한다. 올여름 리브 샌박이 정말 잘하지 않았나. ‘크로코’ 김동범 선수나 ‘클로저’ 이주현 선수의 기량이 만개했던 것도 맞지만 나는 그보다 채환이가 주도적으로 콜을 하며 플레이했던 게 가장 주효했다고 생각한다.<br>리브 샌박은 원거리 딜러가 돋보인 팀이다. 미드·정글이 잘하는 건 맞는데, ‘원거리 딜러를 위해서’ 잘한다고 느꼈다. ‘크로코’ 선수의 초반 동선을 보면 드래곤 둥지에서 점멸까지 써서 2레벨 바텀 갱킹을 간다. 탑 쪽으로는 아예 가지 않는다. 메타에 가장 잘 맞는 플레이를 한 팀이 리브 샌박이었다고 본다. 젠지나 T1은 메타 해석도 잘했지만 선수들의 체급이 워낙 좋아서 못할 수가 없었던 팀들이다.”<br><br><b>-팀에 대한 설명만 보면 ‘우지’ 젠 쯔하오가 있던 시절의 RNG를 떠올리게 된다.</b><br>“맞다. 리브 샌박을 보면 예전 RNG 같다. ‘렛미’ 옌 쥔쩌나 ‘쯔타이’ 류 즈하오처럼 ‘도브’ 김재연 선수가 라인을 받아먹는 데 특화되고 한타에 강점이 있는 챔피언들을 한다. 리브 샌박은 역전승을 많이 거뒀다. 후반에 딜이 안 부족했다는 의미다. 보면 원거리 딜러가 딜을 다 채워줬다.<br>원거리 딜러 선수들은 올 시즌이 정말 재밌었을 것 같다. 작년엔 상체가 너무 세서 원거리 딜러 선수들이 생존기를 보유한 이즈리얼이나 진·세나 류의 챔피언 위주로 해야 했다. 올해는 제리, 시비르, 루시안 등으로 캐리력을 실컷 발휘했다. 반면 미드라이너들은 아리·아지르·리산드라·사일러스·갈리오 쪽으로 방향이 바뀌었다.<br>이제 시즌이 마무리됐으니 하는 얘기지만, 우리는 내구도 패치 전에 조이·신드라 위주로 연습했다. 내가 심지어 점화까지 들고 라인전 딜 교환을 거칠게 한 뒤 탑 다이브를 하는 전략을 애용했다. 하권이 형의 장점을 살리는 방식이기도 했다. 그런데 내구도 패치 이후로는 상대가 죽지를 않더라. 내 마나가 먼저 동이 났다. ‘쓰레기챔’이 됐다고 빠르고 판단해서 그 둘을 버리고 빅토르·코르키로 선회했던 기억이 난다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621160236565_1663330562_0017478770.jpg\"></center><br><br><b>-이제 롤드컵이 남았다. 올해 대회는 허 선수에게 어떤 의미인가.</b><br>“이상하게…근거를 설명하긴 어려운데 이번 롤드컵에선 정말 잘할 것 같다. 잘할 자신 있다. 근거 없는 자신감이다. 2020년이나 2021년에 내가 ‘가서 잘하고 오겠습니다’라고 했다면 ‘우승팀이니까 기대된다’고들 하셨겠지만 이번엔 3시드 아닌가.(웃음) 그런데 정말 뭔가 잘될 것 같다.”<br><br><b>-롤드컵은 12.18패치로 진행한다. 12.18패치는 라이브 버전인 12.17패치와 큰 차이가 없을 것으로 알려졌다. ‘너캐쇼’의 필살기 격인 카밀·그레이브즈·트위스티드 페이트가 버프를 받은 12.17패치로 담원 기아가 웃을 것이란 시선도 있다.</b><br>“우리가 잘하는 챔피언들인 건 맞지만 아직 패치가 적용되지 않은 상황이다. 본격적으로 스크림을 해봐야 판단할 수 있을 것 같다. 사실 특정 챔피언의 버프는 별로 의미가 없는 메타다. 젠지처럼 모든 라인이 골고루 잘 성장하고, 실수 없는 플레이를 하는 게 중요하다. 탑·바텀 게임 여부보다는 오브젝트 한타의 완성도가 성패를 가를 것으로 본다. 리브 샌박이 한타를 잘해서 게임을 이겼던 것처럼. 리브 샌박이 롤드컵에 진출하진 못했지만 정규 리그 동안 어마어마한 경기력을 보여주지 않았나. 롤드컵에서도 한타를 잘하는 팀이 득세할 것으로 본다.”<br><br><b>-오늘 인터뷰 내내 유독 리브 샌박을 많이 언급한다. 그들로부터 강한 인상을 받은 것 같다.</b><br>“시즌 개막 전엔 리브 샌박을 크게 의식하지 않았다. 그런데 막상 개막 후에는 그들의 게임을 보면서 ‘다섯이 하나처럼 게임한다’는 느낌을 받았다. 전보다 고평가를 하게 되더라. 하지만 다전제에서는 약점이 나올 것으로 예상하기도 했다. 다전제는 밴픽이 정말 중요하다고 생각한다.”<br><br><b>-국제·국내 대회에서 여러 번 상위권에 올라 다전제 경험이 풍부하다. 왜 그렇게 생각하나.</b><br>“다전제를 치러보면 아예 다른 게임을 하는 기분이 든다. 상대가 밴픽을 얼마나 많이 준비했는지에 따라 시리즈의 난이도가 바뀐다. 예를 들면, 정말 단순히 예를 들면 리브 샌박은 아리를 1픽으로 가져갈 정도로 선호한다. 그런데 만약 내가 카타리나를 해서 그걸 잡았다고 치자. 그러면 남은 2~5세트 동안 리브 샌박은 2페이즈 밴에서 카타리나를 무조건 의식하게 된다.<br>우리와 KT의 플레이오프 경기를 봐도 그렇다. 내가 1세트 때 오랜만에 르블랑을 꺼내서 이기니까 상대가 다음 세트 마지막 밴 카드를 르블랑에 쓴다. 깜짝 픽에 당했을 때 대처가 안 된다 싶으면 다음 세트 첫 밴 카드를 거기에 쓰는 경우도 있다. 또한 다전제에선 그날의 ‘승리 카드’도 있지 않나. 해보면 아예 다른 게임 같다.<br>리브 샌박은 ‘도브’ 선수의 수비적 성향이 강한 만큼 여러 가지 카드를 준비해도 결국 바텀 게임으로 귀결될 것 같았다. 채환이에게 캐리력 없는 원거리 딜러를 맡기진 않을 것으로 예상했다. 다전제는 선수들의 챔피언 폭이 정말 중요한 것 같다.”<br><br><b>-그날의 ‘승리 카드’가 참 얄궂다. 시청자로선 왜 경기 당일 전승 카드를 막판에 안 고르거나 상대에게 내주는지 의문이 들 수 있다. 반면 선수들은 그동안 쌓아온 밴픽 데이터를 토대로 게임하는 게 훨씬 타당다고 느껴질 법도 하다.</b><br>“팬분들께서 ‘왜 이 챔피언을 밴 안 하느냐’ 또는 ‘왜 이 챔피언을 하느냐’라고 말씀하시는 게 선수로서도 충분히 이해가 간다. 결국 게임을 졌다면 우리 선수들에게 잘못이 있는 것이다. 하지만 밴픽 하나하나에도 엄청난 양의 데이터를 참고하고, 각각의 픽이나 밴엔 충분한 이유가 있다는 걸 알아만주셨으면 좋겠다. ‘아~도대체 이걸 왜 풀어주는 거야~제리·유미 X사기인데~!’ 이런 말씀하실 수도 있지만 저희도 바보가 아니니까….(웃음)<br>다전제는 특히나 그런 카드가 중요하다. 가령 우리는 리브 샌박전 1세트 때 상대에게 그라가스·바이·아리·아펠리오스·룰루를 내줬다. 이러면 닉네임 가리고 봐도 리브 샌박이 뽑은 조합 아닌가. 경기를 보시면서 ‘이걸 왜 다 상대에게 주느냐’고 하셨겠지만, 우리는 연습을 통해 그 조합을 카운터 칠 준비를 충분히 해놨기 때문에 그랬던 것이다. 상대의 핵심 픽을 한 번 이겨놓으면 다음 판부터 게임이 아주 편해진다. 물론 당하는 입장도 돼봤다. 받는 압박감이 정말 심하다. 다음 판에 또 해도 되는지 의문이 생겨버린다.<br>담원 기아는 밴픽 회의도 오래 하는 편이다. ‘이따위 밴픽’이 많다고 느끼셨을 수도 있지만, 선수들은 전부 많은 생각을 해본 뒤에 골랐다. 생각대로 안 돼서 문제였다.(웃음). 그런데…근거는 없는데, 정말 근거 없는 자신감인데 롤드컵은 잘할 것 같다.”<br><br><b>-올해 롤드컵에서 좋은 모습을 보여줄 자신이 있는 것 같다.</b><br>“2020년엔 정말 잘할 자신이 있었고, 2021년에도 괜찮겠다 싶은 마음가짐으로 대회에 임했다. 이번엔 2019년과 비슷한 느낌을 받는다. 1년 동안 1위와 거리가 멀어졌다 보니 다시 재밌게, 잘할 수 있을 것 같다. 상대가 ‘얘네는 진짜로 뭘 할지 모르겠다’는 느낌을 받는 팀이 된 것 같다. 잘할 자신 있다.”<br><br><b>-근거는 없지만 느낌이 좋다고 말했다. 허 선수는 촉(觸)이 좋은 편인가.</b><br>“촉이 안 좋은 편이다.(웃음) 이번에 개인 방송으로 리브 샌박과 DRX의 선발전을 중계했다. 시청자들에게 ‘지금 리브 샌박이 싸움을 걸어야 한다. 이길 수 있는 유일한 턴이다’라고 말하자마자 리브 샌박이 ‘제카’ 김건우 선수한테 더블 킬을 따이고 지더라.”<br><br><b>-작년엔 왕관의 무게 때문에 부담감이 심했을 듯하고, 올해는 상대적으로 마음이 가벼울 듯한데.</b><br>“다른 핑계 댈 것 없다. 올해 (국내 리그는) 그냥 내가 못했다. 기대치에 부응하지 못했다. 롤드컵에선 다시 좋은 모습을 보여드릴 수 있도록 노력하겠다. 좋은 성적? ‘젠지 형’만 피하면 될 것 같다. 우선 같은 조에 속한 JDG나 G2부터 이겨야 하지만.”<br><br><span><b>-G2와 한 조가 됐다. 전보다 약해졌다지만, 팀의 황금기를 이끌었던 핵심 선수들이 건재하다.</b></span><br>“G2는 G2다. 저력이 충분한 팀이다. 올해 G2 경기를 봤다. ‘캡스’ 라스무스 빈테르 선수에 대한 의존도가 높아 보였다. ‘캡스’ 선수가 리산드라 같은 챔피언을 하니 팀이 전반적으로 무기력해진단 느낌을 받았다. 그가 사일러스나 아리처럼 주도적으로 게임을 풀어나가는 챔피언을 잡았을 때 잘하더라. 그래서 G2전을 이기려면 내가 잘해야 한다. 내가 ‘캡스’ 선수를 억제하는 게 중요하다.”<br><br><b>-개인 방송을 활발히 하고 팬 서비스가 좋은 선수로 꼽힌다. 계기가 있었나.</b><br>“예전에 프로게이머란 직업에 대해 생각해본 적이 있다. 게임을 하면서 돈을 받는 이 직업은 정말 많은 혜택을 누리고 있는 것이다. 이 직업은 팬이 계시므로 존재한다. 팬이 없어지면 마찬가지로 사라지는 직업이다. 어떻게 하면 팬들께 많은 도움을 드릴 수 있을까 고민하고 있다. 좋은 성적을 내야 팬분들을 기쁘게 해드릴 수 있지만, 그 외의 방법으로도 기쁨을 드리고 싶다. 그래서 개인 방송을 재밌게 하려고 노력하고 있다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-09-16T12:16:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478770&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"WNBA 출신 키아나 스미스, 전체 1순위로 삼성생명 지명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091616121936364_1663312339_0017478135.jpg\"></center><br><br>미국 여자프로농구(WNBA)에서 뛰고 있는 가드 키아나 스미스(23)가 예상대로 여자프로농구 신인 드래프트에서 전체 1순위로 용인 삼성생명 유니폼을 입었다. 외국 국적 동포 선수가 1라운드에서 1순위로 선발된 건 여자프로농구 역대 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091616123036365_1663312350_0017478135.jpg\"></center><br><br>스미스는 16일 인천 도원체육관에서 열린 한국여자농구연맹(WKBL) 2022-2023 신입 선수 드래프트에서 전체 1순위로 삼성생명에 지명됐다.<br><br>스미스는 <span>한국인 어머니 최원선씨와 미국인 아버지 존 스미스씨 사이에서 태어났다. 현재 WNBA 로스앤젤레스 스파크스 소속으로 뛰고 있다. 스미스는 부모 중 한 명이 과거나 현재 한국 국적을 보유한 선수의 신인 드래프트 참가를 허용하는 WKBL 규정에 따라 이번 드래프트에 참여했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091616123936366_1663312359_0017478135.jpg\"></center><br>미국 루이빌대 출신인 스미스는 올해 4월 WNBA 신인 드래프트에서 전체 16번째로 로스앤젤레스에 입단했다. 데뷔 시즌 11경기에 출전해 평균 2.6득점, 3점 슛 성공률 27.8％를 기록했다.<br><br><span>스미스는 삼성생명의 유니폼을 입은 뒤, 한국어로 “안녕하세요. 어머니의 나라, 한국에 온 키아나입니다”라며 “한국에 온 것을 영광스럽게 생각합니다. 그리고 뽑아주신 삼성생명에 감사드립니다. 열심히 노력하겠습니다”라고 말했다. 통역이 있었지만 직접 한국어로 말했다.</span><br><br><span>임근배 삼성생명 감독은 “한국 여자 농구에 힘을 줄 수 있는 선수를 뽑게 돼 너무나 기쁘다”며 “즉시 전력감이라고 생각하고, 키아나 스미스가 갖고 있는 재능을 최대한 발휘하도록 준비하겠다”고 말했다.</span><br><br><span>전체 2순위 지명권을 확보한 하나원큐는 삼천포여고 포워드 박진영(18)을, 3순위 BNK는 춘천여고 센터 박성진(18)을 선택했다.</span><br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-16T07:22:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478135&code=61161411&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"코다, LPGA 포틀랜드 클래식 1R 3위…최혜진은 첫 홀인원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091613273336289_1663302453_0017477506.jpg\"></center><br>미국 여자프로골프투어(LPGA) 랭킹 세계 2위 넬리 코다(24·미국)가 어메이징크리 포틀랜드 클래식(총상금 150만 달러) 1라운드에서 공동 3위에 올랐다. 코다가 이 대회에서 우승하면 현 랭킹 1위 고진영(27)을 제치고 1위로 올라선다.<br><br>코다는 16일(한국시간) 미국 오리건주 포틀랜드의 컬럼비아 에지워터 컨트리클럽(파72·6478야드)에서 열린 대회 첫날 1라운드에서 이글 1개와 버디 7개, 보기 2개, 더블보기 1개를 기록해 5언더파 67타를 쳤다. 코다는 7언더파 65타로<span> 단독 1위인 우에하라 아야코(일본)에 2타 뒤진 공동 3위로 1라운드를 마쳤다. </span>코다가 우승하면 손목 부장으로 이번 대회에 나오지 못한 고진영을 제치고 8개월 만에 1위 자리를 탈환한다.<br><br>한국 선수로는 신지은(30)이 4언더파 68타, 공동 7위에 올라 가장 높은 순위를 기록했다. 이어 베테랑 최나연(35)은 3언더파 69타로 공동 13위에 자리했다.<br><br>박성현(29), 최혜진(23), 유소연(32), 최운정(32) 등이 2언더파 70타, 공동 26위다. 특히 신인상 후보인 최혜진은 8번 홀(파3)에서 자신의 프로 첫 홀인원을 기록했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091613312936291_1663302689_0017477506.jpg\"></center><br><span>최혜진은 “프로에 와서 홀인원을 해본 적이 없었는데, LPGA 투어에 와서 홀인원이 나왔다”며 \"이후 경기 내용이 조금 아쉽기는 하지만 기분이 좋다”고 밝혔다. </span><br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-16T04:36:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477506&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“내 몸의 한계를 알고 있다 ”…테니스 황제 페더러, ‘뜨거운 안녕’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610323236223_1663291952_0017476930.jpg\"></center><br><br>‘테니스 황제’ 로저 페더러(41·스위스)가 다음 주 영국 런던에서 열리는 레이버컵 대회를 끝으로 은퇴하겠다고 15일(현지시간) 밝혔다. 앞서 지난 11일 은퇴를 선언한 테니스 ‘여제’ 세리나 윌리엄스에 이어 남자 테니스를 지배해온 페더러마저 코트를 떠나게 됐다. 남녀 테니스의 ‘살아있는 전설’이 비슷한 시기에 함께 은퇴하면서 한 시대가 막을 내렸다는 평가다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610321836222_1663291938_0017476930.jpg\"></center><br><br>페더러는 자신의 홈페이지 등을 통해 발표한 성명에서 “많은 분이 알고 있듯이 지난 3년간 부상과 수술 등으로 어려움을 겪었다”며 “경쟁력을 온전히 갖추기 위해 노력했지만 제 몸의 한계를 저는 잘 알고 있다”고 밝혔다. 그러면서<span> “저는 41살이다. 저는 24년간 1500경기 이상을 뛰었다. 테니스는 제가 꿈꿨던 것보다 훨씬 더 관대하게 저를 대해줬다”며 “이제는 경력을 마무리할 때가 됐다는 걸 알아야 한다”고 했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610325436224_1663291974_0017476930.jpg\"></center><br><br>페더러는 다음 주 열리는 레이버컵 참가를 끝으로 남자프로테니스(ATP)에서 떠날 것이라고 밝혔다. 그러면서 “<span>앞으로도 테니스를 하겠지만 그랜드슬램(메이저 4개 대회)이나 투어에서는 경기하지 않을 것”이라고 했다. 그러면서 테니스에 대한 각별한 사랑을 나타냈다. 페더러는 “테니스 게임, 너를 사랑하고 절대 떠나지 않을 것(</span>Finally, to the game of tennis: I love you and will never leave you)”이라는 문장으로 은퇴 선언을 마쳤다.<br><br>페더러는 지난해 7월 윔블던 이후 무릎 부상 등의 이유로 1년 넘게 공식 대회에 출전하지 못했다. 하지만 이번 레이버컵과 다음 달 열리는 ATP 투어 스위스 인도어 바젤에 출전할 예정이었다. 또 올해 7월 윔블던 센터코트 100주년 기념행사에서는 “한 번 더 윔블던에 뛸 수 있기를 희망한다”며 내년에도 선수 생활을 이어가겠다는 의지를 내비쳤다. 하지만 부상과 이에 따른 수술로 결국 선수로서 은퇴를 선언했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610331536228_1663291995_0017476930.jpg\"></center><br><br>페더러는 ‘테니스 황제’라는 별명에 걸맞은 전설적인 선수다. 메이저 대회 단식에서 통산 20회 우승했다. 22회의 라파엘 나달(스페인)과 21회의 노바크 조코비치(세르비아)와 함께 ‘빅3’로 군림해왔다. 페더러는 2003년 윔블던에서 처음 메이저 단식 정상에 올랐고, 2018년 호주오픈에서 마지막 우승을 거뒀다. 통산 메이저 우승은 나달이나 조코비치가 많지만, 페더러는 이들보다 먼저 메이저 단식 20회 우승이라는 고지를 점령했다.<br><br>페더러는 ATP 투어 단식에서 103차례나 우승, 109회의 지미 코너스(은퇴·미국) 다음으로 많이 우승했다. 투어 통산 1251승을 거둬 1274승의 코너스에 이어 다승 2위에도 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610334236229_1663292022_0017476930.jpg\"></center><br>테니스 선수를 포함한 스포츠계는 찬사를 쏟아냈다. 윌리엄스는 자신의 소셜미디어에 그동안 페더러와 함께 찍었던 사진을 공유했다. 그러면서 “언제나 당신을 우러러봤고 존경해왔다”며 “은퇴 클럽에 온 걸 환영한다. 그리고 페더러, 당신 자신이 돼줘서 감사하다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091610335136230_1663292031_0017476930.jpg\"></center><br>나달도 “오늘은 나 개인적으로는 물론 전 세계 스포츠를 좋아하는 사람들에게 슬픈 날”이라며 “<span>당신과 코트 안팎에서 수많은 엄청난 순간을 함께 할 수 있었던 것은 영광이자 특권이었다”고 했다. </span>역대 최연소 남자 단식 세계 1위에 오른 카를로스 알카라스(19·스페인)는 “어릴 때부터 제게 영감을 준 선수”라며 “당신과 꼭 경기해보고 싶었다”고 밝혔다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-16T01:44:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017476930&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘탈고교급’ 150㎞ 구속… 서울고 김서현 1순위로 한화행","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521301335928_1663245013_0924263966.jpg\"></center><br>‘탈고교급’ 강속구 투수인 서울고 김서현(18)이 2023 KBO 신인 드래프트에서 예상대로 전체 1순위로 지명돼 한화 이글스 유니폼을 입게 됐다.<br><br>한화는 15일 서울 중구 웨스틴조선 호텔에서 열린 신인 드래프트에서 김서현의 이름을 가장 먼저 불렀다. 정민철 한화 단장은 “김서현이 야구를 잘해서 뽑았다”며 “빠르게 프로에 적응할 것”이라고 기대했다. 김서현은 ‘최대어’로 평가받은 덕수고 투수 심준석이 미국 진출을 선택하면서 일찌감치 KBO 드래프트 전체 1순위 후보로 평가돼왔다.<br><br>시속 150㎞대 직구를 던지는 김서현은 올해 전국고교야구대회에서 18경기에 등판해 3승 3패 평균자책점 1.31을 올렸다. 55⅓이닝을 던지는 동안 삼진 72개를 잡았다.<br><br>전체 2순위 지명권을 가진 KIA 타이거즈는 충암고 왼손 투수 윤영철(18)을 택했다. 윤영철은 직구 구속이 시속 140㎞중반대로 강속구 투수는 아니다. 하지만 안정적인 제구로 올해 15경기 13승 2패 평균자책점 1.66으로 활약했고, 65⅓이닝 동안 삼진 99개를 잡았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521301435929_1663245014_0924263966.jpg\"></center><br>3순위 지명권을 가진 롯데 자이언츠는 휘문고 내야수 김민석(18)을 지명했다. 우투좌타인 김민석은 빼어난 타격 실력으로 휘문고 선배인 키움 히어로즈의 이정후를 떠올리게 한다는 평가다.<br><br>NC 다이노스는 전체 4순위로 시속 150㎞대 강속구를 던지는 경남고 우완 투수 신영우(18)를, SSG 랜더스는 대구고 오른손 투수 이로운(18)을 전체 5순위로 지명했다. 키움은 1라운드 전체 6순위로 ‘포수 겸 투수’ 원주고 김건희(18)를 지명했다. 김건희의 주 포지션은 포수지만, 투수로도 시속 140㎞대 후반의 공을 던진다.<br><br>LG 트윈스는 경남고 포수 김범석(18), 삼성 라이온즈는 인천고 우완 투수 이호성(18), 두산 베어스는 천안북일고 우완 투수 최준호(18), KT 위즈는 대구고 투수 김정운(18)을 각각 1라운드 선수로 지명했다.<br><br>학교 폭력 논란에 휩싸여 2020년 1차 지명이 철회됐던 ‘뜨거운 감자’ 김유성(20·고려대)은 이날 드래프트에서 2라운드 전체 19순위로 두산에 지명됐다. 김유성은 김해고 3학년이던 2020년 NC에 1차 지명됐다. 하지만 이후 김유성의 중학교 시절 학폭 논란이 불거졌고 NC는 지명을 철회했다. 하지만 KBO는 올해부터 대학 2학년생도 신인 드래프트에 신청할 수 있는 ‘얼리 드래프트 제도’를 도입하면서 김유성도 고려대 입학 2년 만인 올해 드래프트에 신청했다.<br><br>이번 드래프트에선 총 110명이 프로 입단의 꿈을 이뤘다. 투수 56명, 포수 13명, 내야수 29명, 외야수 12명이 선발됐다. 드래프트에 지원한 총 1165명 가운데 약 10%만이 프로 구단의 선택을 받았다.<br><br>임성수 기자 joylss@kmib.co.kr","date":"2022-09-15T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263966&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘여자 피겨 간판’ 유영 챌린저대회 쇼트 1위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091521270435914_1663244824_0924263996.jpg\"></center><br>한국 여자 피겨스케이팅 간판 유영(수리고)이 올 시즌 첫 국제대회 쇼트프로그램에서 1위에 오르며 기분 좋은 시작을 알렸다.<br><br>유영은 15일(한국시간) 미국 레이크플래시드에서 열린 2022 국제빙상경기연맹(ISU) 챌린저 시리즈 US 인터내셔널 클래식 여자 싱글 쇼트에서 기술점수(TES) 32.21점, 예술점수(PCS) 30.96점을 받아 총점 63.19점을 기록했다. 자신의 쇼트 최고기록 78.22점보다 많이 떨어진 성적이지만 2위 일본의 가와베 마나(62.68점), 3위 미국의 오드리 신(61.16점) 등을 제치고 13명 중 1위를 차지했다.<br><br>챌린저 대회는 그랑프리 시리즈를 앞두고 선수들이 새 프로그램을 점검하는 대회다. 올해 초 2022 베이징 동계올림픽에서 6위에 오른 유영은 새 시즌 ISU 시니어 그랑프리 출전에 앞서 이번 대회에서 실전 감각을 점검한다.<br><br>새 쇼트 프로그램을 준비한 유영은 첫 점프로 주무기인 트리플 악셀이 아닌 더블 악셀을 선택해 수행점수(GOE) 1.06점을 안정적으로 획득했다. 하지만 이어진 트리플 러츠-트리플 토루프 콤비네이션에서 다운 그레이드(점프 회전수가 180도 이상 모자라는 경우) 판정을 받아 1.53점 깎였다. 이후 스핀과 스텝 시퀀스 동작은 안정적인 연기를 펼쳤다.<br><br>유영은 경기 후 “최상의 경기력은 아니었다”면서도 “새 시즌 좋은 출발을 했다”고 말했다. 유영은 내달 28∼30일 캐나다에서 열리는 2차 대회 스케이트 캐나다 인터내셔널과 11월 11∼13일 영국에서 열리는 4차 대회 MK 존 윌슨 트로피에 출전할 예정이다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-09-15T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263996&code=12160000&sid1=spo"}]