[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"재건축 안전 기준 30%로 낮추고 주거환경 비중 2배 높인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821250731771_1670502307_0924277188.jpg\"></center><br>국토교통부가 재건축 안전진단 기준에서 구조 안전성 비중을 낮춘다. 대신 주거환경, 설비노후 등의 평가 비중을 확대한다. 이에 따라 층간소음, 녹물 등으로 주민들이 불편을 호소하는 30년 이상 노후 아파트의 재건축 가능성이 커졌다.<br><br>국토부는 8일 재건축 안전진단 기준에서 50%를 차지하는 구조 안전성의 비중을 30%로 낮추겠다고 밝혔다. 주거환경은 15%에서 30%로, 설비 노후도는 25%에서 30%로 높인다. 비용 편익은 10%로 동일하게 유지한다. 국토부는 이달 중 행정예고를 거쳐 내년 1월부터 이 기준을 적용할 계획이다.<br><br>구조 안전성은 건물 기울기, 내구력 등 골조 노후도를 평가하는 항목이다. 주거환경은 주차대수, 일조 환경, 층간소음 등을, 설비 노후도는 난방, 급수, 배수 등 기계설비 등을 각각 평가하는 것이다.<br><br>의무적으로 시행해야 했던 공공기관의 적정성 검토(2차 안전진단)는 선택 사항으로 바뀐다. 이전에는 조건부 재건축에 해당하면 민간 안전진단기관으로부터 1차 안전진단을, 공공기관으로부터 2차 안전진단을 받아야 했다. 국토부는 2차례 안전진단이 절차적으로 과도하게 중복된다고 판단해 지자체가 요청할 때만 공공기관의 적정성 검토를 시행하도록 했다.<br><br>조건부 재건축 범위도 축소된다. 국토부는 2003년 제도 도입 후 30~55점으로 유지된 조건부 재건축 점수 범위를 45~55점으로 상향 조정하기로 했다. 재건축 점수는 낮을수록 해당 분야에서 부족한 부분이 많다는 의미다.<br><br>다만 재건축 기준 완화가 부동산 시장의 냉기를 누그러뜨리기는 어렵다는 평가가 나온다. 집주인들의 기대감으로 호가가 오를 수는 있지만 고금리 기조가 계속돼 매수심리 반전을 기대하기 어렵다는 이유에서다. 박원갑 KB부동산 수석전문위원은 “집값 추가하락을 다소 줄여주는 완충 역할이나 연착륙에 도움을 주는 효과가 예상되지만 시장 반전은 어렵다”며 “재건축 최종 관문인 재건축초과이익환수 규제 완화가 이뤄지면 노후 아파트 단지의 재건축이 속도를 낼 수 있을 것”이라고 말했다.<br><br>세종=권민지 기자","date":"2022-12-08T19:07:36.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277188&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"시멘트 이어 철강·석유화학 운송 1만여명에 ‘업무명령’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120822240531831_1670505845_0924277186.jpg\"></center><br>정부가 시멘트에 이어 철강과 석유화학 분야까지 업무개시명령 대상을 확대해 곧바로 집행에 나섰다. 운송 차질이 생산 차질로 이어져 공장 가동이 멈추는 상황을 우려한 조치다. 철강과 석유화학 분야 운송 중단으로 빚어진 출하 차질 규모는 2조6000억원에 육박했다.<br><br>추경호 부총리 겸 기획재정부 장관은 8일 정부서울청사에서 관계장관 합동브리핑을 열고 “임시 국무회의에서 운송거부자에 대한 업무개시명령 대상을 기존의 시멘트 분야에 철강, 석유화학 분야까지 확대키로 심의·의결했다”고 밝혔다.<br><br>석유화학과 철강 분야 운송 중단으로 정부는 2조5987억원의 출하 차질이 발생했다고 집계했다. 특히 석유화학은 수출, 자동차 등 연관 산업에 연쇄적으로 영향을 미쳐 일 평균 최소 1238억원의 생산 피해가 우려된다고 추산했다. 화물연대 파업 이후 석유화학은 평상시 대비 20%, 철강은 52%가 출하되는 데 그쳤다.<br><br>정부는 석유화학 업계의 경우 누적된 출하 차질로 조만간 생산공장 가동이 중지될 수도 있고, 자동차 등 연관 산업의 막대한 피해로까지 이어질 가능성도 크다고 봤다. 추 부총리는 “최악의 경우 철강 분야는 제철소의 심장인 고로(용광로)의 가동 지장까지도 우려된다”며 “석유화학은 공장 가동을 멈출 경우 재가동까지 최소 2주의 시간이 소요돼 막대한 생산 차질 등의 피해가 불가피한 상황”이라고 업무개시명령 확대 배경을 설명했다.<br><br>이번 업무개시명령 적용 대상은 1만여명으로 추정된다. 정부는 당장 이날부터 운송 현황에 대한 현장조사를 착수해 업무개시명령서 송달에 나섰다. 명령서를 받은 운송사와 화물차주는 다음 날 자정까지 집단운송거부를 철회하고 운송업무에 복귀해야 한다. 정당한 사유 없이 복귀하지 않으면 운행정지 자격정지 등 행정처분과 3년 이하 징역 또는 3000만원 이하 벌금 등 형사처벌을 받을 수 있다.<br><br>시멘트 화물차주에 대한 업무개시명령 이행 여부 현장조사는 지난 5일부터 진행 중이다. 국토교통부는 업무개시명령서를 받은 화물차주 787명 중 538명에 대한 현장조사를 마쳤고, 이 중 업무에 복귀하지 않은 인원은 1명이라고 밝혔다.<br><br>정부는 화물차주의 운송을 가로막는 행위를 엄단한다는 방침이다. 추 부총리는 “정부는 불법과 타협하지 않는다는 확고한 방침하에 국민경제에 부담과 혼란을 초래하는 불법행위에 대해서는 그 배후세력에 대해서까지 법과 원칙에 따라 엄정 대응할 것”이라고 강조했다.<br><br>15일째 이어진 파업이 곧 종료될 것이라는 관측도 있다. 정부의 강경 대응 탓에 화물연대의 파업 동력이 떨어지고 있다는 이유에서다. 정부는 앞서 정부안으로 제시했던 ‘안전운임제 3년 연장’도 파업 철회 없이는 논의하기 어렵다는 태도로 돌아섰다. 김수상 국토부 교통물류실장은 “화물연대가 빨리 업무 복귀를 해야 제도에 대한 부분도 논의될 수 있을 것”이라며 “조건 없이 업무 복귀를 해야 한다”고 말했다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2022-12-08T19:07:34.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277186&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"메타버스서 놀며 영상 제작까지… 플랫폼 ‘신인류’ 초등생들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821000731729_1670500807_0924276627.jpg\"></center><br>메타버스 플랫폼 ‘로블록스’에 등록된 약 5000만개의 게임은 대부분 전 세계 초등학생이 만들었다. 1980년대 이전 세대에서는 컴퓨터공학 전공생이나 컴퓨터 동아리에서만 다루던 ‘코딩’이 아이들에겐 낯설지 않다. 자라면서 디지털 세상을 경험한 것과 애초에 그런 세상에서 태어난 이들의 삶의 양식은 확연히 다르다. 호주 사회학자 마크 매크린들은 2010~2025년에 태어났거나 태어날 이들을 ‘알파(α) 세대’라고 정의했다. 영어의 마지막 알파벳 ‘Z’세대가 끝난 뒤 찾아온 신인류다. 이들은 기존 사고방식을 완전히 뒤엎어 기성세대를 당황케 한 MZ세대와는 또 다른 방식으로 인간의 본능을 구현하고 있다.<br><br>요즘 초등학생은 또래와 유대감을 쌓기 위해 메타버스에 접속한다. 미국 16세 어린이의 절반 이상이 로블록스를 하고, 10대의 52%가 현실 친구보다 로블록스에서 친구를 사귀고 소통하는 데 더 많은 시간을 쓴다. 한국에서도 코로나19 팬데믹 이후 메타버스 이용자가 급증했다. 지은(12)이를 만난 것도 지난 3일 메타버스 플랫폼 제페토에서다. 하루 3시간 이상 제페토에 머무른다고 했다. 지은이는 제페토에서 만난 친구들과 ‘댄스 크루(모임)’를 결성해 활동하고 있다. 수시로 정모(정기모임)도 갖는다. 인기 크루는 가입 경쟁을 벌이기도 한다. 황명진 고려대 공공사회학과 교수는 “공동체에 소속되길 원하는 인간 욕구를 메타버스 세계에서 충족하고 있는 것”이라고 진단했다.<br><br>지은이는 구찌 가방을 메고 있었다. 이곳에서 셀럽(유명인)의 삶을 살고 있다. 제페토에서의 삶은 평범한 초등학생으로 살아가는 현실에도 영향을 미친다. 엄마가 사 준 옷을 입고 찍은 사진을 인스타그램에 올리며 ‘#광고’ ‘#협찬’ ‘#인플루언서’라는 태그를 단다. 일거수일투족을 영상으로 제작해 유튜브나 틱톡에 올린다. 어른들은 영상 콘텐츠를 소비하는 쪽에 가깝지만 알파세대는 제작자다. 조회 수와 구독자 수는 셀럽에게 매우 중요하다. 영상을 올릴 때 제목에 ‘리즘’이나 ‘인기급상승동영상’이라고 적는다. ‘리즘’은 ‘유튜브 알고리즘이여, 제 영상을 간택해 달라’는 일종의 염원을 담은 단어다. 지은이는 스스로 세상의 주인공이라고 생각하고 돋보이고 싶어 한다. 자신을 알아봐 주고 관심을 가져주길 바라는 욕구의 표현이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821000831730_1670500808_0924276627.jpg\"></center><br>10여년 전 아이들은 방과 후에 학교 앞 문방구로 달려갔다. 연필, 지우개, 책받침 같은 걸 구경했다. 요즘엔 다이소가 그런 역할을 한다. 서울 동교동 다이소 홍대2호점에서 만난 윤주(10)는 책상에 놓을 미니수납장을 고르고 있었다. 사탕이나 젤리 같은 걸 넣어둘 거라고 했다. 지난 2일에는 다이소에서 ‘포카’(연예인 포토카드)를 보관할 콜북(콜렉트북)을 샀다. 알파세대는 다이소에서 1000원이나 2000원 하는 물건을 구입한 뒤 리뷰 영상을 만든다. 이걸 ‘다이소깡’이라고 하는데 유튜브에서 검색하면 아이들이 다이소 제품을 소개한 영상이 수두룩하게 나온다. 윤주는 “다이소 ‘당근칼’은 한때 구하기 힘들 정도였다. 다이소 모바일상품권은 요즘 아이들이 가장 좋아하는 생일선물”이라고 했다.<br><br>알파세대가 열광하는 장난감 중 하나는 ‘쥬얼하트윙폰’이다. 1990년대 인기였던 ‘다마고치’와 비슷하다. 뭔가를 돌보며 느끼는 만족감은 그때나 지금이나 다르지 않다. 다마고치는 기기 1대에 가상 애완동물 한 마리를 키울 수 있지만, 쥬얼하트윙폰은 여러 캐릭터를 키울 수 있다. 캐릭터를 구매하면 생기는 QR코드를 기기에 인식하면 캐릭터가 기기에 담긴다. 코로나19 초기에 적잖은 성인이 QR코드 인증법을 몰라 헤매곤 했는데 알파세대는 이런 디지털 문명에 익숙하다. 알파세대가 처음 태어난 2010년은 애플이 아이패드를 출시하고 인스타그램이 서비스를 시작한 해다.<br><br>알파세대는 태어날 때부터 글자보다 스마트기기의 화면 넘기는 법을 먼저 배웠다. 유튜브에 몰두해 방대한 지식을 빠르게 흡수했다. 호주 매크린들연구소의 애슐리 펠 자문이사는 언론 인터뷰에서 “알파세대는 왕성한 정보력을 바탕으로 과거 그 어떤 세대보다 아는 것이 많고 조숙하다. 신체적, 사회적, 심리적, 교육적, 심지어 ‘상업적 세련됨’까지도 좀 더 이른 나이에 나타난다”고 설명했다.<br><br>아이들은 어린 나이에 팬데믹을 경험했다. 가족 여행을 가거나, 교실에서 수업을 듣거나, 친구들과 놀이터에서 뛰어놀지 못했다. 일상을 상실했던 아이들은 위험으로부터 보호받으려는 욕구가 크다. 사회문제에 적극적으로 목소리를 낸다. 12세의 영국 소년 게이브리얼 클라크는 올해 초 러시아 침공으로 터전을 잃은 우크라이나 어린이를 돕는 온라인 모금운동을 시작했다. 직접 나무그릇을 만들어 경품으로 걸었다. 25만명이 참여했고, 성금 4억원이 모였다. 환경문제에 대한 관심도 크다. 최근 한 교육업체가 실시한 설문 결과 초등학생 3034명 중 2820명(92.9%)은 환경문제가 심각하다고 답했다. 한 학부모는 “초등학생이 환경에 관심을 갖고, 코로나19 이후 늘어난 일회용품 사용에 심각성을 느낀다는 게 놀랍다”고 했다.<br><br>알파세대는 일주일에 약 280만명씩 태어나고 있다. 2025년 22억명에 이를 전망이다. 인류 역사상 가장 규모가 큰 세대가 몰려오고 있다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-12-08T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276627&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"구글 “북한, 10·29참사 악용 사이버 공격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821020731735_1670500927_0924277196.jpg\"></center><br>북한 해킹조직이 이태원 참사를 악용한 사이버 공격을 벌였던 것으로 드러났다. 구글 위협분석그룹(TAG)은 7일(현지시간) 블로그에 지난 10월 말에 북한 해킹조직 ‘APT37’에서 한국 행정안전부의 공식문서로 위장한 워드파일에 악성코드를 심어 유포했다는 보고서를 올렸다.<br><br>이 워드파일의 제목은 ‘용산구 이태원 사고 대처상황- 2022.10.31(월) 06:00 현재’다. 이 워드파일은 중앙재난안전대책본부 보고서 양식을 모방해 만들었다. 사고 개요, 인명피해, 조치 상황 등을 자세하게 적어 실제로 중앙재난안전대책본부에서 작성한 보고서라고 믿을 수밖에 없을 정도다. 국민적 관심이 이태원 참사에 쏠려있는 상황에서 정부의 내부 보고서가 유포된 터라 집중적인 관심을 받을 수 있었다. 이 워드파일을 내려받으면 이용자들의 기기에 악성 소프트웨어가 설치된다.<br><br>TAG는 보고서에서 “이 워드파일은 2022년 10월 29일 서울 이태원에서 일어난 비극적인 사건을 언급하고 있다. 사고에 대한 대중의 관심을 미끼로 이용했다”고 비판했다.<br><br>전성필 기자","date":"2022-12-08T19:06:41.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277196&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"밀레니얼이 키우는 ‘알파’… 10세때 증권계좌 터주고 경제교육","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120822170331818_1670505423_0924277057.jpg\"></center><br>알파세대는 밀레니얼 세대로 불리는 1980년대 출생 부모 밑에서 자라고 있다. 알파세대는 아직 미성년자인 만큼 그들의 특성을 알려면 부모의 성향도 살펴야 한다. 자유와 개성을 중시하는 밀레니얼 부모들은 과거 세대와 전혀 다른 양육 태도를 보인다. 국민일보는 지난달 29일부터 일주일 동안 알파세대를 자녀로 둔 부모 11명의 얘기를 들어봤다.<br><br>“어른들이 용돈을 주는 단위가 5만원부터이다 보니 아이들이 1만원을 큰돈이라고 느끼지 못해요. 내가 어렸을 때는 하나라도 어떻게든 쥐고 있어야 했는데 요즘 아이들은 달라요. 자기가 갖고 싶은 게 부모로부터 공급이 잘되는 거죠. 접하는 게 많다 보니 취하고 싶은 것도 많아졌어요. 일찍부터 경제 관념을 잡아줄 필요가 있는 것 같아요.”(8세 남아를 키우는 최혜원(35)씨)<br><br>인터뷰에 참여한 밀레니얼 부모 11명 중 10명은 자녀에게 일찍부터 경제교육을 시킬 필요가 있다고 입을 모았다. 아이들이 돈을 ‘게임머니’처럼 여겨 쉽게 쓰는 경향도 있다고 했다. 자녀에게 증권계좌를 열어줬거나 투자를 적극적으로 가르치는 부모도 6명이나 됐다. 남소라(37)씨는 “얼마 전 10살인 딸에게 증권계좌를 열어주고 매일 주식투자에 대해 대화하고 있다”고 했다.<br><br>알파세대는 과거 세대보다 빨리 경제 주체로 등장할 전망이다. 무엇보다 ‘돈 밝히지 마라’고 배웠던 밀레니얼 부모는 자녀에게 ‘돈을 알아야 한다’고 가르친다. 6살, 4살 자매를 키우는 권구서(35)씨는 “우리는 금융소득과 배당소득이 근로소득을 따라갈 수 없다는 걸 깊게 느낀 세대다. 갈수록 빈부격차가 커질 텐데 자녀가 돈 때문에 힘들어하지 않도록 일찍부터 경제교육을 시작했다”고 강조했다.<br><br>부모가 자녀를 대하는 태도는 훨씬 덜 엄격해졌다. 싫은 반찬을 억지로 먹게 하거나, 부모 결정을 강요하는 일은 찾아보기 힘들다. 최혜원씨는 “부모가 정하는 대로 아이가 따라가기를 바라지 않는다. 독립된 주체로 존중하고 지원하는 게 부모 역할”이라고 했다. 5세 여아를 키우는 서은혜(37)씨는 “아이에게 결정권을 주려고 의도적으로 노력한다. 과거에 가부장적, 권위적 환경에서 학업 중심의 양육이 이뤄졌지만 요즘은 부모가 아이들 목소리에 귀 기울이려고 한다”고 말했다.<br><br>‘공부=성공’이라는 인식도 바뀌고 있다. 5세, 3세 형제를 키우는 강리라(37)씨는 “아이가 ‘국영수’를 잘하는 것보다는 좋아하고 잘하는 분야를 빨리 터득하고, 키워주고 싶은 생각”이라고 말했다. 권구서씨도 “옛날에는 ‘공부를 잘해야 성공한다’는 생각이 강했지만, 최근에는 아이가 잘하는 걸 빨리 찾아주는 부모가 돼야 하지 않나 싶다”고 했다.<br><br>밀레니얼 부모 밑에서 자란 아이들은 어떨까. 주체성을 일찌감치 기른 아이들은 과거 세대보다 조숙하다. 5세 남아, 3세 여아를 키우는 안가영(31)씨는 “내가 우리 아이들 나이 때에는 몰랐고 못했던 것을 우리 아이들이 하는 걸 보면 놀랍다. 언어부터 시작해서 무엇이든지 우리 세대보다 3~5년씩 빨리 터득하는 것 같다”고 말했다. 10세 남아를 키우는 이중우(45)씨는 “시대 흐름이 바뀌면서 아이들이 표현하는 방법부터 달라졌다. 우리 세대보다 자기 의견을 더 과감히 표현한다”고 했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-12-08T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277057&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"추가연장근로제 일몰 임박… 中企업계 “범법자 전락할 판”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120819480431626_1670496484_0924277211.jpg\"></center><br>8시간 추가연장근로제의 일몰 기한이 3주 앞으로 다가왔다. 제도 의존도가 높은 중소기업계와 소상공인은 일몰 연장을 촉구하고 나섰다. 원자재가격 폭등, 고금리, 인력난 등이 겹친 상황에서 8시간 추가연장근로제마저 없어지면 경영난을 부추긴다고 성토한다.<br><br>중소기업중앙회, 외식업중앙회 등 69개 중소기업·소상공인 자영업자 단체의 회원 100여명은 8일 국회 앞에서 ‘8시간 추가연장근로 일몰 폐지 촉구대회’를 가졌다. 이들은 성명서를 내고 “올해가 끝나면 중소기업·소상공인 자영업자들은 범법자로 전락할 수밖에 없다. 만성적인 인력 부족으로 사람을 뽑지 못해 납기 준수는 고사하고 사업의 존폐마저 고민해야 한다”고 주장했다.<br><br>8시간 추가연장근로제는 지난해 7월부터 시행된 주52시간제의 부담을 덜기 위해 30인 미만 사업장에 한해 주 8시간의 연장근로를 한시 허용한다. 이달 말에 일몰을 앞두고 있다. 일몰 기간을 연장·폐지하는 법안이 다수 발의됐지만 야당에서 “주52시간제에 역행한다”며 반대하고 있다. 김창웅 한국건설기계정비협회장은 “영세기업이 대다수인 건설정비 업계는 최근 최저임금, 원자재가격의 급격한 인상 등으로 현상유지도 어려운 상황이다. 그나마 8시간 추가연장근로제로 근근이 버티고 있는 실정”이라며 “업종 특성상 고된 작업환경으로 인력난이 이미 심각한 상황인데, 8시간 추가연장근로제마저 없어지면 더 나빠질 것”이라고 말했다.<br><br>영세기업일수록 추가연장근로제 의존도는 높다. 경남 창원의 한 제철업체는 “제도가 폐지된다면 납기 준수는 도저히 불가능하다. 연장수당이 줄어들어 기존 근로자들마저 회사를 떠날 것”이라고 지적했다. 경남 진주의 자동차부품 제조업체도 “추가연장근로 없이는 고객사 주문의 70% 정도밖에 대응이 안 되는데 제도를 폐지하면 별다른 대책이 없어 막막하다”고 했다.<br><br>중소기업 근로자들도 제도 존치를 원한다. 중소기업계는 “특근이 많은 중소조선업계 근로자의 73.3%가 주52시간제 시행 이후 임금이 감소했고, 절반 이상이 생계유지를 위해 투잡을 뛰느라 삶의 질이 낮아졌다. 저녁 있는 삶을 보장하겠다는 주52시간제의 본래 취지가 무색해지고 있다”고 말했다. 양옥석 중기중앙회 인력정책실장은 “행정력과 자금력이 부족한 30인 미만 중소기업들은 추가 채용이나 유연근무제로 근로시간을 단축하기에는 역부족”이라며 “당장 올해 말 8시간 추가연장근로제마저 사라지면 인력 공백은 걷잡을 수 없이 커질 전망”이라고 강조했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-12-08T19:05:46.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277211&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"공기정화기 달린 마스크·헤드폰… LG·다이슨 누가 더 핫할까","partialText":"가전업계의 ‘공기청정기 전쟁’이 뜨겁다. 대기오염 증가, 기후변화, 코로나19 팬데믹으로 ‘깨끗한 호흡’에 대한 관심도가 높아져서다.<br><br>LG전자가 일반 마스크 대신 사용할 수 있는 전자식 마스크를 출시하자, 다이슨은 헤드폰 형태의 공기청정기를 발표하며 공세를 펼친다. 그동안 공간을 청정하게 만드는 공기청정기가 중심축이었다면 휴대용 공기정화기가 새로운 전쟁터로 떠오른다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821040731739_1670501047_0924277194.jpg\"></center><br>LG전자는 8일 전자식 마스크 ‘LG 퓨리케어 마스크’를 공개했다. 전자식 마스크는 이미 23개 국가에 내놓았지만, 한국에서는 안전기준이 없어 출시를 미뤄왔다. LG전자는 규제샌드박스 신청으로 문턱을 넘었다. 국가기술표준원이 ‘전자식 마스크 예비안전기준’을 만들었고, 퓨리케어 마스크가 이를 충족하며 실내외에서 일반 마스크 대신 사용할 수 있게 됐다.<br><br>한국공기청정협회로부터 전자식 마스크 인증을 획득하기도 했다. 인증을 받으려면 착용했을 때 마스크 안쪽의 공기가 얼마나 새는지를 나타내는 ‘누설률’, 마스크 내외부 압력 차를 측정한 ‘흡기저항’, 0.02~2마이크로미터(㎛) 크기의 입자(염화나트륨)를 걸러주는 ‘필터 성능’, 소음 등을 평가받아야 한다. LG전자 관계자는 “얼굴 구조에 맞게 디자인해 코와 턱 주변의 공기 누출을 최소화했다”고 설명했다.<br><br>LG 퓨리케어 마스크는 좌우에 각각 공기가 지나가는 팬을 갖췄다. 들숨과 날숨을 감지하는 호흡센서가 운동 시 호흡량에 따라 두 개의 팬 속도를 알아서 조절해 마스크를 거치는 공기의 유입량을 제어한다. 고성능 필터를 탑재해 실내와 가벼운 운동 등 야외 활동에서도 활용할 수 있다.<br><br>한국건설생활환경시험연구원(KCL)의 실험 결과, 이 필터는 0.01㎛ 크기의 입자를 99.999% 제거한다. LG전자는 “필터는 한 달에 한 번 교체하면 된다. 완충으로 최대 8시간 동안 사용할 수 있다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821040831740_1670501048_0924277194.jpg\"></center><br>다이슨도 같은 날 공기정화 헤드폰 ‘다이슨 존’의 제품 사양을 발표하며 맞불을 놨다. 헤드폰의 각 이어컵에 내장된 컴프레서가 필터를 통해 공기를 흡입하고, 탈부착형 비접촉식 바이저로 정화한 공기를 사용자의 코와 입에 전달한다. 다이슨 관계자는 “도시 소음뿐 아니라 대기 오염을 해결하는 데 도움을 주는 제품”이라고 설명했다.<br><br>공기 정화 헤드폰은 정전식 필터를 통해 0.1㎛ 크기의 미세먼지까지 제거한다. K-카본 포타슘 농축 탄소필터를 통해 이산화질소, 이산화황 등의 산성 가스도 걸러낸다. 공기 정화기능과 오디오 기능을 함께 사용하면 4시간 동안 구동 가능하다. 다만 공기 정화 헤드폰은 국내 인증을 아직 받지 않아 일반 마스크를 대체할 수 있을지 미지수다. 다이슨 관계자는 “제품을 내년 1월 중국, 3월 미국과 영국 등에서 판매를 시작할 예정이다. 하지만 한국 출시 일정은 정해지지 않았다”고 말했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-12-08T19:05:40.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277194&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"작은 농가들 하나로 뭉쳤더니… 판로 활짝, 소득 쑥쑥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821240531769_1670502245_0924277174.jpg\"></center><br>전북 남원시에서 소규모 농사를 짓는 농업인들에게 가장 큰 고민거리는 농가 소득 증대와 밀접한 신규 판로 개척이다. 개별 농가 단위로는 마케팅에 할애할 자금력도 시간도 부족하다. 이 고질적인 문제는 작은 농가들이 한데 뭉치면서 해결됐다. 남원시 소재 4181개 농가와 남원농협 등 지역농협 5곳이 참여하는 ‘남원시조합공동사업법인’이 탄생했다. 개별 농가가 생산하는 포도, 복숭아, 파프리카 등 다양한 농산물을 농협이 유통하고 법인은 마케팅과 선별 작업 등 업무를 맡기로 했다.<br><br>농림축산식품부 산지유통 정책사업 지원을 받아 설립한 이 법인은 당초 예상을 웃도는 실적을 올리고 있다. 2020년에 882억원 규모였던 상품 출하액은 지난해 1000억원 규모로 1년 사이 13.4%나 증대됐다. 출하액만 늘어난 게 아니다. 법인은 산지유통센터(APC)를 활용해 품목별로 좋은 상품을 골라내는 공동 선별 작업을 하고 있다. 생산자인 농업인들은 선별 작업에 시간을 투자하지 않아도 된다. 여유 시간이 많아진 만큼 상품 질을 끌어올릴 고민을 할 수 있는 시간이 늘었다. 소비자 입장에서는 더 좋은 농산물을 접할 가능성이 높아진 것이다. 법인 관계자는 “공동 선별 작업에 인건비가 더 드는 측면이 있기는 하지만 이는 생산을 더해 상쇄할 수 있는 수준”이라고 말했다.<br><br>경북 김천시에서 사과 단일 품목을 생산하는 송원에이피씨 역시 비슷한 사례다. 소규모 사과 농사를 짓는 496개 농가가 참여하고 있다. 매출이라 할 수 있는 상품 출하액이 매년 늘어나는 추세를 보이고 있다. 2019년 기준 297억2700만원이던 출하액은 지난해 기준 401억5100만원으로 2년 사이 35.1%나 급증했다. 이곳도 농식품부 산지유통 정책사업 수혜를 받았다.<br><br>농식품부가 시행 중인 산지유통 정책사업이 농가 소득 증대라는 결실로 이어지고 있다. 산지유통 정책사업이란 소규모 농가들이 뭉쳐 공동 마케팅·유통을 할 수 있는 공간을 마련하도록 지원하는 각종 사업을 말한다. 농식품부는 소규모 농가 차원에서는 마련하기 힘든 자금을 저리 대출과 국고 보조 사업 등으로 지원하고 있다. 산지유통 혁신조직으로 선정되면 연간 최대 700억원 이내로 저리 자금 융자가 가능하다. 또 농산물 마케팅 지원사업과 공동 선별비 지원사업 등에 소요되는 비용 중 50%를 국고로 보조받을 수 있다. 농식품부 예산 지원으로 건립한 APC 활용도 가능하다. 8일 한국농수산식품유통공사에 따르면 각종 지원을 받고 있는 산지유통 혁신조직 사업자는 올해 기준 28곳에 달한다.<br><br>선별 등 공정을 자동화하는 스마트 APC까지 구축되면 산지유통 환경이 더 개선될 것으로 보인다. 농식품부는 내년부터 2027년까지 5년간 50곳의 스마트 APC를 육성할 계획이다. 농식품부 관계자는 “APC 운영 방식 개선으로 농가 소득이 더 늘어날 수 있을 것”이라고 말했다.<br><br>세종=신준섭 기자 sman321@kmib.co.kr","date":"2022-12-08T19:05:31.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277174&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"수도권 아파트 전세 시장 ‘매서운 한파’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120819470431624_1670496424_0924277163.jpg\"></center><br>주택 시장의 한파가 거세다. 수도권 아파트의 전셋값이 일주일 새 1.0% 내릴 만큼 하락세가 가파르다. 서울 외곽의 대단지를 중심으로 전세난이 이어지고 있다. 집값의 내림 폭도 갈수록 커진다. 서울은 5주 연속 역대 최대 하락 폭이라는 기록을 갱신했다. 매매가격과 전셋값 모두 금리 상승이라는 태풍의 영향권 안에 놓여 있다.<br><br>한국부동산원은 이달 1주차(지난 5일 기준) 주간아파트가격동향을 발표하고 수도권 아파트의 전셋값 변동률이 -1.00%로 집계됐다고 8일 밝혔다. 전국(-0.73%)과 지방(-0.47%)보다 훨씬 급격한 내림세다. 지난달 1주차엔 0.48% 떨어졌었는데, 한 달 만에 폭이 더 커진 것이다.<br><br>경기도 아파트의 전셋값 변동률은 -1.00%, 인천은 -1.11%에 달했다. 서울은 -0.98%를 찍었다. 주간 전셋값 하락 폭이 -1.00%를 넘는 서울시내 자치구만 10곳에 이르렀다. 부동산원은 “성북구(-1.32%)는 돈암 정릉 길음동 대단지, 강북구(-1.26%)는 미아 번동 주요 단지 위주로 매물가격이 내렸다. 은평구(-1.26%)는 진관·녹번·응암동 대단지 위주로 하락 폭이 확대했다”고 분석했다.<br><br>올해 전세 시장 급락에는 전반적으로 금리의 입김이 컸다. 대출 부담이 커지면서 전세 수요가 줄고 월세 전환이 이어졌다. 그러면서 올해 11월 4주 차까지의 서울 전셋값 누적 하락 폭은 지난해 누적 상승 폭을 넘어섰다. 이번 주에도 내림세가 강해지면서 누적 하락 폭은 -6.18%에 달했다. 지난해 같은 기간 누적 상승 폭은 5.13%였다.<br><br>매매가격도 매주 내려가고 있다. 이달 1주차 서울 아파트 매매가격 변동률은 -0.59%였는데 2012년 5월 시세 조사 이래 가장 큰 폭으로 떨어졌다. 벌써 5주 연속 역대 최대 하락 기록을 새로 쓰는 중이다. 28주 연속 내림세이기도 하다. 경기도는 -0.78%, 인천은 -0.98%로 하락 폭을 계속 키운다. 수도권 전체의 아파트 매매가격 변동률도 -0.74%로 역대 가장 큰 하락 폭을 보였다.<br><br>서울의 내림세를 주도했던 노원구(-0.85%)와 도봉구(-0.88%), 강북구(-0.75%)의 아파트 매매가격 하락 폭은 지난주보다 다소 줄었다. 반면 지난주에 낙폭을 줄이며 바닥을 다지는 것처럼 보였던 강남권에선 하락 폭이 커졌다. 지난주 0.22% 떨어졌던 서초구는 -0.26%로 집계됐다. 강남구는 -0.39%, 송파구는 -0.67%를 보였다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2022-12-08T19:05:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277163&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“러·우 종전 등 여건 호전 시 내년 무역 285억 달러 흑자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120821030431737_1670500985_0924277195.jpg\"></center><br>한국이 내년에 285억 달러(37조5900억원)의 무역흑자를 기록할 수 있다는 분석이 나왔다. 코로나19 종식, 러시아·우크라이나 종전, 보호무역주의 완화 등의 주요 변수가 낙관적으로 흘러갈 경우다.<br><br>한국무역협회 국제무역통상연구원 홍지상 연구위원은 8일 서울 삼성동 트레이드타워에서 ‘2023년 무역 전망과 우리의 대응’을 주제로 열린 ‘제4차 무역산업포럼’에서 “내년 무역은 코로나19, 러·우 전쟁 등 매우 불투명한 변수의 전개 방향에 영향을 받을 것”이라며 이같이 분석했다. 홍 위원은 내년 세계경제와 한국 무역을 ‘기본’ ‘낙관’ ‘비관’의 시나리오로 나눠 전망했다.<br><br>코로나19 불확실성 완화, 러·우 전쟁 저강도 지속 등을 가정한 기본 시나리오의 경우 내년 수출입이 각각 4%, 8% 감소한다. 불확실성 변수가 모두 해소된 낙관 시나리오에서는 수출이 올해와 비슷한 보합세를 유지하고 수입이 10% 감소해 무역수지가 285억 달러 흑자로 전환한다. 이 밖에도 연구원은 코로나19 변이 재확산, 러·우 전쟁 확전, 각국 통화긴축 및 경제블록화가 지속한다면 세계경제가 1% 미만, 세계교역은 2% 안팎으로 감소한다는 비관적 전망도 내놨다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2022-12-08T19:04:40.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277195&code=11151400&sid1=eco"}]