[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美의회, 韓에 마이크론 제재 공동 대응 요구…“공백 메우지 말라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052408152336639_1684883723_0018292752.jpg\"></center><br><br>한국이 중국의 마이크론 제재에 따른 반도체 공백을 메우지 말아야 한다고 요구가 미 의회에서 나왔다. 중국의 경제적 강압에 대한 한국의 공동 대응을 공개적으로 촉구한 건 처음이다.<br><br>마이크 갤러거 미 하원 미·중전략경쟁특위 위원장은 23일(현지시간) 성명을 통해 “상무부는 중국에서 활동하는 외국 반도체 기업에 대한 미국 수출 라이선스가 마이크론의 (빈자리를) 채우는 데 사용되지 않도록 해야 한다”고 밝혔다고 로이터통신이 보도했다.<br><br>갤러거 위원장은 “최근 몇 년간 중국의 경제적 강압을 직접 경험한 동맹국인 한국도 빈자리 채우는 것(backfilling)을 차단하기 위해 행동해야 한다”고 촉구했다. 또 “미국은 미국 기업이나 동맹에 대한 경제적 강압을 용납하지 않을 것을 중국에 분명히 해야 한다”고 강조했다.<br><br>갤러거 위원장은 또 “상무부는 창신메모리테크놀로지(CXMT)를 제재 명단에 추가하고 어떤 미국 기술도 수준과 무관하게 CXMT나 양쯔메모리테크놀로지(YMTC), 다른 중국 기업에 가지 않도록 해야 한다”고 말했다. 중국의 마이크론 제재에 대한 맞대응 보복 조치를 촉구하고, 한국 등 다른 외국 기업도 반사 이익을 누리지 못하도록 해야 한다는 것이다. 미국은 지난해 10월 대중 반도체 장비 수출통제 조치를 발표하면서 삼성전자와 SK하이닉스에 대해 올 10월까지 1년 유예 조처를 했다.<br><br>CXMT는 중국의 디램 메모리 반도체 제조업체로 마이크론 퇴출 시 수혜를 입을 것으로 예상하는 경쟁업체다. 다만 마이크론이나 삼성전자, SK하이닉스보다 기술력이 2~3세대 뒤처져 있는 것으로 평가된다.<br><br>앞서 미국은 중국이 마이크론을 제재하면 한국 기업이 반도체 공백을 채우지 않게 해달라고 한국 정부에 요청했다고 파이낸셜타임스(FT)가 보도했다. 반면 안덕근 산업부 통상교섭본부장은 최근 외신 인터뷰에서 관련 요청을 받은 바가 없다고 말했다.<br><br>미 의회에서 한국의 공동 대응을 촉구하는 공개적 요구가 나오면서 관련 논의가 이어질 가능성도 제기된다. 척 슈머 민주당 상원 원내대표도 “중국 정부가 발표한 마이크론에 대한 조치는 사실에 근거하지 않은 것으로 미국에 대한 경제 강압의 문제적 사용”이라고 말했다. 그러면서 “나는 중국 정부에 이런 종류의 행동은 용납할 수 없고 비생산적이라는 점을 분명히 하고 있다”며 “중국 규제에 대응하기 위해 광범위한 비즈니스 커뮤니티는 물론 동맹국 및 파트너와도 협력하고 있다”고 말했다.<br><br>공화당 소속 마이클 매컬 하원 외교위원장도 “이것은 미국 기업을 괴롭히는 마피아 같은 법률 시스템”이라며 “미국과 그 파트너 및 동맹국은 이러한 경제 침략에 맞서 함께 맞서야 한다”고 말했다. 한국을 직접 명시하진 않았지만, 동맹국과의 공동 대응 방침을 시사한 것이다.<br><br>미국은 주요 7개국(G7) 정상회담 공동성명을 통해 중국의 경제적 강압 공동대응을 위한 플랫폼 창설을 끌어냈다.<br><br>카린 장-피에르 백악관 대변인은 “마이크론에 대한 중국의 최근 발표는 사실에 근거하지 않은 것”이라며 “상무부가 중국과 직접 관여하고 있다”고 말했다.<br><br>한편 셰펑(謝鋒) 신임 주미국 중국대사는 이날 미국에 입국해 “미·중 관계가 심각한 어려움과 도전에 직면해 있다”고 말했다. 이어 “나는 중국의 이익을 수호하고, 중·미 간 교류 및 협력을 강화하기 위해 왔다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-23T23:16:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018292752&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"韓, 美에 “반도체보조금 수령기업의 中 증산 기준 완화해 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052407365236626_1684881412_0018292654.jpg\"></center><br><br>한국 정부가 미국 반도체지원법 보조금 수령 기업의 중국 내 반도체 생산능력 확장 범위 확장을 요청했다. 반도체산업협회 등 미국 이익단체들은 확장 기준을 두 배 늘리거나, 아예 없애 달라고 요구했다.<br><br>23일(현지시간) 미국 정부 관보에 따르면 한국 정부는 반도체법 가드레일(안전장치) 조항 세부 규정안에 대한 공개 의견서에서 “이 조항을 미국에 투자하는 기업에 부당한 부담을 주는 방식으로 이행해서는 안 된다”고 밝혔다. 그러면서 “규정 중 ‘실질적인 확장’과 ‘범용 반도체’ 등 핵심 용어의 현재 정의를 재검토할 것을 요청한다”고 권고했다.<br><br>한국 정부는 또 우려 기업과의 공동 연구나 기술 라이선싱(특허사용계약) 때 보조금을 반환하는 ‘기술 환수’(technology clawback) 조항의 대상을 명확히 해달라고 요구했다<br><br>한국 정부는 “미국 정부가 가드레일 조항에 대한 세부 규정을 확정할 때 한국 측의 의견을 적극적으로 반영해 줄 것을 요청한다”며 “한국은 반도체법 시행과 관련해 미국 정부와 지속해서 긴밀히 소통하고 협력해 나가고자 하는 강한 의지를 표명한다”고 강조했다.<br><br>앞서 미국 정부는 지난 3월 반도체법 가드레일 조항을 공개하며 의견 수렴절차를 진행해 왔다. 가드레일 규정안은 보조금을 받은 기업이 향후 10년간 중국 등 우려 국가에서 반도체 생산능력을 실질적으로 확장하는 중대 거래를 하면 보조금 전액을 반환하도록 했다. 실질적 확장의 범위는 첨단 반도체의 경우 5% 이상, 범용 반도체의 경우 10% 이상으로 지정했다.<br><br>워싱턴 소식통은 이에 대해 “한국은 구체적으로 수치를 제시하지는 않았다”면서도 “실질적인 확장을 재검토해달라는 건 증산 범위를 늘려달라는 의미”라고 설명했다.<br><br>반면 미국반도체산업협회(SIA)는 실질적 확장의 기준을 10%로 늘려달라고 구체적으로 요구했다. 또 기존 생산장비의 업그레이드나 교체는 실질적 확장으로 간주하지 않을 것도 요청했다. 국제반도체장비재료협회(SEMI) 역시 의견서에서 기업이 기존 시설을 기술적으로 업그레이드할 수 있도록 실질적인 확장의 정의를 5%에서 10%로 높여야 한다고 요청했다.<br><br>한국 반도체산업협회(KSIA)도 “가드레일의 특정 조항은 법이 의도한 강력한 미국 투자를 방해하고, 다국적 반도체 생산업체에 부당한 장애물을 만들 것”이라는 의견을 보냈다. KSIA는 “상무부가 (보조금 심사 때) 기술이나 기밀 정보를 요구하지 않도록 해야 한다”며 기업과 기밀유지협약(NDA)을 체결할 것을 요청했다.<br><br>KSIA는 또 특허사용계약은 ‘기술 환수’ 조항의 ‘공동 연구’에서 제외해달라고 했다. 협회는 우려국과 특허사용계약을 막으면 반도체 생태계에 필요한 일상적인 사업 거래에 지장을 주고 반도체법 보조금을 받는 기업을 전략적으로 불리한 상황에 놓이게 한다고 지적했다. 또 반도체법 보조금 지급 이전에 체결한 계약에 따라 진행한 공동 연구 등 활동은 허용해야 한다고 요청했다. KSIA는 ‘외국 우려 단체’의 정의를 수출통제명단에 포함된 기업 등으로 좁혀야 한다는 권고도 했다.<br><br>상무부는 전날 의견 접수를 마감했으며 앞으로 관련 내용을 검토해 연내에 확정된 규정을 발표할 계획이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-23T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018292654&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"디샌티스, 머스크와 함께 트위터로 대선 출마 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052407090636621_1684879746_0018292625.jpg\"></center><br><br>론 디샌티스 플로리다주지사가 일론 머스크 테슬라 최고경영자(CEO)와의 트위터 대담을 통해 2024년 대선 출마를 공식 선언한다.<br><br>NBC뉴스는 23일(현지시간) “머스크가 24일 오후 오디오 스트리밍 플랫폼인 ‘트위터 스페이스’ 이벤트를 주최할 예정이며 이 자리에서 디샌티스 주지사가 대선 출마를 발표할 것”이라고 3명의 소식통을 인용해 보도했다. 사회는 디샌티스 지지를 선언한 데이비드 삭스 야머 CEO가 맡는다.<br><br>전문가들은 머스크의 인지도와 막대한 트위터 이용자를 활용한 깜짝 행보라고 소개했다. NBC는 “머스크와 함께하는 출마 선언은 디샌티스 지지세에 큰 힘이 될 수 있다”며 “1억4000만 명의 팔로워를 보유한 머스크는 보수 진영에서 막대한 영향력을 행사하고 있다”고 설명했다.<br><br>뉴욕타임스(NYT)도 “디샌티스 주지사의 공화당 경선 참여는 널리 예측됐지만, 머스크와 (출마 선언을) 함께하기로 한 결정은 놀라운 요소”라며 “이번 결정으로 디샌티스 주지사가 더 많은 청중을 접할 수 있을 것”이라고 설명했다. 이어 “디샌티스 주지사가 당면한 과제는 도널드 트럼프 전 대통령과 (유권자) 관심 끌기 경쟁을 벌이는 것”이라고 설명했다.<br><br>디샌티스 측은 최근 몇 주 동안 머스크와 직접 대화하며 이번 이벤트를 준비했다. 당시 대화에서 머스크는 “트럼프 전 대통령이 백악관을 되찾을 수 있을 것으로 생각하지 않는다”고 말했다고 소식통은 전했다.<br><br>머스크는 지난해 11월 트위터에서 ‘2024년 디샌티스를 지지할 것인가’라는 질문에 “그렇다”고 답했다. 한 소식통도 “디샌티스 팀 내에서 머스크의 (대선 출마 선언식) 참여는 명확한 지원 신호로 간주된다”고 말했다. 디샌티스 주지사 측은 이번 행사를 시작으로 트위터를 디샌티스 캠페인의 핵심 근거지로 삼는 전략도 고려 중이라고 NBC는 설명했다.<br><br>다만 머스크는 전날 월스트리트저널(WSJ) 행사에서는 자신이 디샌티스 주지사를 공식적으로 지지하지는 않을 것이라고 말했다.<br><br>디샌티스 주지사 측은 이번 행사에 맞춰 캠페인 공식 영상을 공개하고 후보 등록도 할 방침이다. 24일부터 26일까지는 플로리다주 마이애미 포시즌스 호텔에서 고액 기부자들과 모금 행사도 연다. 디샌티스 주지사는 미국 현충일인 메모리얼데이(29일) 이후 핵심 경합지를 돌며 본격적인 경선 행보를 시작한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-23T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018292625&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"튀르키예 대선 3위 후보, 결선투표서 에르도안 지지 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052321121036401_1684843930_0924303561.jpg\"></center><br>튀르키예 대선 1차 투표에서 5.17%를 득표한 3위 후보 시난 오안 무소속 의원이 결선투표에서 레제프 타이이프 에르도안 대통령을 지지한다고 발표했다. 1, 2위 후보 간 표차가 5% 포인트도 되지 않는 접전 상황에서 오안 의원의 지지선언이 에르도안 대통령의 재집권으로 이어질 수 있을지 주목된다.<br><br>뉴욕타임스(NYT)와 AP통신 등에 따르면 오안 의원은 22일(현지시간) 앙카라에서 기자회견을 열고 “결선투표에서 인민동맹의 에르도안 후보를 지지한다”며 “나의 지지자들에게 에르도안 대통령을 지지하길 요청한다”고 밝혔다. 그는 극우정당연합 ‘아타(ATA)동맹’의 후보로 대선에 출마했다.<br><br>에르도안 대통령은 국영 TRT방송 인터뷰에서 오안 의원의 지지선언에 사의를 표하며 “그와의 연합이 튀르키예와 국민에게 도움이 될 것이라고 믿는다”고 말했다. 그러면서 “테러와의 전쟁 등 많은 문제에 있어 의견이 일치했다”고 덧붙였다.<br><br>지난 14일 대선 1차 투표에서 에르도안 대통령은 득표율 49.52%, 공화인민당(CHP) 케말 클르츠다로을루 대표는 44.88%를 기록했다. 89%에 육박하는 투표율에도 과반 득표자가 나오지 않아 두 후보는 오는 28일 결선투표를 치른다.<br><br>오안 의원은 지난 19일 이스탄불에서 에르도안 대통령과 1시간가량 만났다. 회동 전 NYT와 인터뷰에서 지지 조건으로 쿠르드족 분리독립 투쟁에 대한 무관용 원칙과 난민 송환을 요구했지만 에르도안 대통령은 CNN인터내셔널과 인터뷰를 통해 “나는 그런 식으로 협상하는 사람이 아니다”라고 말했다. 하지만 협상 과정에서 오안 의원의 조건을 일부 수용한 것으로 전해진다.<br><br>친쿠르드 정당인 인민민주당(HDP)의 지지를 얻은 클르츠다로을루 대표는 뒤늦게 쿠르드족과의 평화협상을 배제하고 난민 송환을 공약하며 구애했지만 오안 의원의 지지를 얻지 못했다.<br><br>대선과 함께 치러진 총선에서 집권당인 정의개발당(AKP)이 주도하는 인민동맹이 600석 중 323석을 확보한 것도 오안 의원의 결심에 영향을 미친 것으로 알려졌다.<br><br>일각에서는 1차 투표 이후 오안 의원의 아타동맹이 분열돼 그의 지지층이 어느 후보를 지지할지 예측하기 어려워졌다는 관측도 나온다. 오안 의원을 지지했던 승리당 대표 위미트 외즈다으는 별도 입장 발표를 예고하며 오안 의원의 지지선언에 대해 “오로지 그의 정치적 선택”이라고 선을 그었다.<br><br>에르도안 대통령이 승리할 경우 개헌안에 따라 2033년까지 30년 장기 집권할 수 있게 된다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-23T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303561&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴] 극우色 트럼프 VS 디샌티스… 미 공화發 ‘문화 전쟁’ 번지나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052318280436188_1684834084_0924303427.jpg\"></center><br>“공화당 대선 경선에 참여한 팀 스콧 상원의원에게 행운을 빈다. 그는 당선 가능성이 없는 디생크모니어스보다 훨씬 나은 사람이다.”<br><br>도널드 트럼프 전 대통령이 22일(현지시간) 자신의 소셜미디어 트루스 소셜에 스콧 의원을 격려하면서 론 디샌티스 플로리다 주지사를 저격했다. 디생크모니어스는 트럼프 전 대통령이 디샌티스 주지사에게 붙인 별명이다. ‘위선적으로 경건한 체한다’는 의미의 ‘샌크모니어스’(sanctimonious)를 빗댔다. 트럼프 전 대통령은 오는 25일 디샌티스 주지사의 공식 대선 출마 선언을 앞두고 그에 대한 견제를 강화하고 있는 것으로 풀이된다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘닮은꼴’ 양강의 문화 전쟁<br></div><br>트럼프 전 대통령과 디샌티스 주지사는 미국 공화당의 대선 경선 양강 구도를 이루고 있다. 그러나 둘은 동성애, 낙태, 총기, 인종, 이민 문제 등에 보수적 색채의 강경 메시지를 발신하는 등 이념적 차별성이 크게 없다.<br><br>실제 트럼프 전 대통령은 대선 공약으로 “우리는 아이들에게 비판적 인종 이론이나 성별 이데올로기를 강요하는 모든 학교나 프로그램에 대한 연방 기금을 삭감할 것”이라고 밝혔다. 미 온라인매체 악시오스는 트럼프 캠프 공약을 분석한 뒤 “교사의 종신 재직 기간을 폐지하는 학교에 보상을 주고, 많은 학교에서 다양성과 형평성, 포용 프로그램을 제거하려고 한다”고 지적했다.<br><br>디샌티스 주지사도 ‘문화 전쟁’에 앞장서며 보수 적자(嫡子) 이미지를 구축해 왔다. 그는 지난 1월 플로리다 공립 고등학교에서 ‘미 흑인 역사’를 가르치는 것을 금지했고, 지난해 3월에는 초등학생에게 동성애 등 성 정체성 교육을 금지하는 ‘돈 세이 게이’(게이라고 말하지 말라) 법에 서명했다. 학교와 직장에서 인종과 성에 대한 논의를 제한하는 내용의 이른바 ‘워크 중단 법안’(Stop Woke Act)도 추진했다.<br><br>이 때문에 미 최대 흑인 인권 단체인 전미유색인지위향상협회(NAACP)는 지난 20일 “우리는 플로리다주에 공식 여행 주의보를 발령한다. 플로리다는 아프리카계 미국인과 다른 유색인종 공동체의 기여와 이들이 직면한 어려움을 평가절하하고, 무시한다는 점을 인지해야 한다”는 성명을 발표하기도 했다. NAACP는 “흑인 역사를 지우고, 플로리다 학교의 다양성, 형평성, 포용 프로그램을 제한하려는 디샌티스 주지사의 공격적인 시도에 대한 직접적 대응 차원”이라고 설명했다.<br><br>디샌티스 주지사는 지난달 주 정부의 별도 허가 없이 총기를 소지할 수 있도록 하는 법안에도 서명했다. 트럼프 행정부가 발동한 타이틀 42 효력이 해제되자 플로리다주 방위군 800명가량을 텍사스 국경에 파견하기로 했다.<br><br>전문가들은 디샌티스 주지사의 이 같은 활동이 정통파 보수층 유권자 표심을 겨냥한 전략이라고 보고 있다. 트럼프 전 대통령은 현재 각종 지지율 조사에서 당내 1위를 달리고 있지만, 보수층 내부에선 대선사기 주장이나 여러 건의 법 위반 사건 기소로 차기 대선 경쟁력이 떨어질 수 있다는 우려가 제기되고 있다. 디샌티스 주지사는 ‘신선한 젊은 보수’ 이미지를 구축해 트럼프 전 대통령을 대체할 수 있다는 인식을 심어주려 한다는 것이다.<br><br>트럼프 측도 이를 경계하고 있다. 트럼프 전 대통령을 후원하는 슈퍼 PAC인 ‘MAGA’는 디샌티스 공격 광고에 1530만 달러를 지출했다. 이는 지난해 중간선거에서 공화당 후보를 지원하기 위해 사용한 자금(1500만 달러)보다 많은 금액이다. 디샌티스 측은 “트럼프가 우리를 위협으로 간주한다는 것을 보여준다”고 말했다.<br><br>문제는 양강 후보가 당내 경선 과정에서 극우 색채를 강화하면서 내년 대선 때 ‘문화 전쟁’ 이슈가 재차 확산할 수 있다는 우려다. 공화당 경선 발 문화전쟁이 미국을 휩쓸 수 있다는 것이다. NBC 뉴스는 “미국은 이미 문화전쟁으로 교착상태에 빠져있다”며 “정당별로 의견이 완전히 갈려 있다”고 지적했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">경쟁 후보 난립 변수<br></div><br>스콧 의원이 이날 공화당 경선에 합류하면서 주자는 트럼프 전 대통령, 니키 헤일리 전 주지사, 에사 허친슨 전 아칸소 주지사, 기업가 비벡 라마스와미, 강경 보수 성향의 라디오 토크쇼 진행자 래리 엘더 등 6명으로 늘었다. 마이크 펜스 전 미국 부통령, 크리스 수누누 뉴햄프셔 주지사, 글렌 영킨 버지니아 주지사 등 잠재적 후보까지 뛰어들면 공화당 경선에 10명 이상의 후보가 난립할 가능성도 제기된다.<br><br>데이터분석업체 파이브서티에잇이 이날 주요 여론조사를 종합해 분석한 공화당 후보 지지율은 트럼프 전 대통령이 53.5%로 과반을 차지하는 것으로 나타났다. 이어 디샌티스 주지사(20.8%), 펜스 전 부통령(5.5%), 헤일리 전 주지사(3.9%), 라마스와미(3.7%), 허친슨 전 주지사(1.0%) 순으로 나타났다. 트럼프 전 대통령과 디샌티스 주지사를 제외하면 모두 한 자릿수 지지율이다.<br><br>전문가들은 이 때문에 군소후보 난립이 양강 구도를 더욱 강화하고 지지율을 분산시켜 트럼프 전 대통령에게 유리할 수 있다고 보고 있다. 시사지 디애틀랜틱은 “트럼프를 제외한 공화당 후보들은 곤경에 처해있다. 공화당 경선은 시작도 전에 끝날 수 있다”고 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052318280536189_1684834085_0924303427.jpg\"></center><br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-05-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303427&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 접경 러 본토서 교전… 러 반체제단체 “우리 소행”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052400190736570_1684855147_0924303567.jpg\"></center><br>우크라이나와 국경을 맞댄 러시아 서부 영토 벨고로드에서 22일(현지시간) 교전이 발생해 이틀째 지속하다 종료됐다. 러시아는 “우크라이나군의 사보타주(파괴공작) 그룹이 침입한 것”이라며 심각한 우려를 표명했다. 우크라이나는 자신들과 관련이 없으며 러시아 반체제 단체의 소행이라고 주장했다.<br><br>이날 AP, 로이터통신에 따르면 러시아 국방부는 전날 서부 벨고로드주에서 교전이 발생해 대테러작전을 감행, 이틀 만에 소탕을 완료했다고 밝혔다. 러시아 측은 “테러리스트 70여명을 사살하고 장갑차 4대, 트럭 5대를 파괴했다”며 “잔당들은 우크라이나 영토로 밀려났다”고 설명했다. 러시아의 우크라이나 침공 이후 러시아 본토에 대한 공격 대응 작전이 이틀째 이어진 것은 처음이다.<br><br>러시아 벨고로드주의 뱌체슬라프 글라드코프 주지사는 전날 텔레그램을 통해 “우크라이나군의 사보타주그룹이 그라이보론 지역에 침투했다”며 “러시아군과 국경수비대, 연방보안국(FSB) 보안대가 적을 제거하기 위해 필요한 조치를 하고 있다”고 교전 발생 사실을 알렸다. 공격에는 장갑차가 동원되고 박격포도 사용된 것으로 전해졌다.<br><br>이 교전으로 벨로고드 지역의 9개 마을 주민들이 긴급 대피했다. 이 과정에서 노인 1명이 숨지고 2명이 다쳤다. 총 민간인 사상자는 사망자 1명, 부상자 12명으로 집계됐다.<br><br>벨고로드주는 우크라이나 동북부 수미주, 하르키우주와 인접한 러시아 서부 지역으로, 우크라이나 침공에서 중요 보급 및 지원기지 역할을 맡고 있다. 그라이보론 지역은 국경에서 약 5㎞ 떨어진 곳에 위치해 있다. 교전이 이어지자 현지 당국은 대테러작전을 선포했다.<br><br>드미트리 페스코프 크렘린궁 대변인은 “이번 사건은 심각한 우려를 낳고 있다”고 밝혔다. 공격을 벌인 이들이 러시아인이라는 지적에는 “우크라이나 내에도 많은 러시아인이 있다. 우리는 이번 사건 가담자 모두가 우크라이나 민병대라고 믿는다”면서 “우리 특수기관이 책임자들의 신원을 밝힐 것”이라고 말했다. 러시아 연방수사위원회도 테러 사건 수사에 착수했다고 밝혔다.<br><br>그러나 우크라이나군 정보당국은 우크라이나가 사보타주 그룹을 배치한 것이 아니며, 러시아 내 반체제 단체들이 이번 침공의 배후에 있다고 주장하고 있다. 우크라이나 정보부 대표는 ‘러시아 자유 군단(Liberty of Russia Legion)’과 ‘러시아 의용군(RVC)’이 이번 공격의 배후에 있다고 밝혔다. 두 단체 모두 러시아인으로 구성됐으며, 이번 전쟁에서 러시아에 맞서 우크라이나를 지원하고 있다.<br><br>러시아 자유 군단도 이번 공격이 자신들의 소행이라고 주장했다. 이 단체는 영상 성명을 통해 “우리는 여러분과 같은 러시아인이다. 우리는 우리 아이들이 평화롭게 자라길 바란다”며 “이제는 크렘린의 독재를 끝낼 때”라고 강조했다. 또 텔레그램 게시물에서 “벨고로드의 한 정착촌을 해방시켰다”고 주장했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-23T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303567&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"韓 젊은여성 극단선택 큰 폭 증가… “일·육아 모순되는 기대 강요받아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2022050122490883743_1651412948_0924303513.jpg\"></center><br>하락세를 보이던 한국의 자살률이 젊은 여성들의 극단적 선택 증가로 다시 늘고 있다고 영국 주간 이코노미스트가 22일(현지시간) 보도했다. 이 매체는 최근 국내에서 화제가 된 ‘10대 여성들의 극단 선택 시도 생중계’ 사건을 언급하며 한국 사회의 성차별 관행과 여성 혐오 문제 등을 짚었다.<br><br>이코노미스트는 18개국 데이터를 수집해 분석한 결과 10년간 줄어들던 한국의 자살률이 2018년을 기점으로 다시 높아지기 시작해 리투아니아를 제치고 경제협력개발기구(OECD) 회원국 중 1위로 올라섰다고 전했다.<br><br>이 매체는 “남성이 여성보다 더 자주 극단적 선택을 한 것으로 나타났지만 수는 증가하지 않았다”며 “이는 여성, 특히 젊은 여성의 자살률이 높아졌다는 것을 의미한다”고 분석했다. 국내 40대 미만 여성 자살률은 나머지 17개국과 비교했을 때 현저히 높았다. 한국을 제외한 국가에서는 여성 자살률이 인구 10만명당 평균 4.6명에서 4.7명으로 소폭 상승한 반면 한국의 경우 13.2명에서 16명으로 급격히 늘었다.<br><br>이코노미스트는 이러한 현상의 원인으로 “한국 여성들이 점점 더 ‘모순적인 기대(contradictory expectations)’를 강요받고 있다”고 지적했다. 치열한 교육경쟁 사회에서 우수한 성적을 거뒀음에도 직장에서 차별당하고, 가정에서는 일보다 육아에 전념해야 한다는 선입견에 시달린다는 것이다. 게다가 맞벌이 가구가 증가하면서 가사노동을 책임져야 한다는 기대도 받고 있다고 이 매체는 덧붙였다.<br><br>이코노미스트는 “여성들이 고통받는 근본적 이유를 해결하기 위한 진지한 계획이 필요하다”고 강조했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-23T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303513&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"EU, 메타에 1조7000억원 역대 최대 과징금 때렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052323130536527_1684851185_0924303510.jpg\"></center><br>페이스북 모기업 메타플랫폼(이하 메타)이 유럽연합(EU) 규제 당국으로부터 13억 달러(약 1조7100억원)의 벌금을 부과받았다. 유럽에서 데이터보호규정(GDPR)이 제정된 이래 역대 최대 과징금이다. 메타는 “위험한 선례를 남길 수 있다”며 강력히 반발했다.<br><br>월스트리트저널(WSJ)은 22일(현지시간) 아일랜드 데이터보호위원회(DPC)가 이날 메타에 개인정보보호법 위반을 이유로 이같이 처분했다고 보도했다. 이번 과징금은 룩셈부르크 당국이 2021년 전자상거래 업체 아마존에 부과한 7억4600만 유로(1조600억원)의 1.5배를 넘는 수준이다.<br><br>DPC는 또 앞으로 6개월 이내에 이용자들의 관련 데이터를 미국으로 전송하는 것을 중단하고 데이터를 삭제하라고 명령했다. 아일랜드 당국이 EU 27개 회원국을 대표해 메타를 제재한 것은 메타의 유럽본부가 아일랜드 더블린에 있어서다.<br><br>메타는 미국과 EU가 2000년 체결한 ‘세이프 하버(Safe Harbor)’ 협정을 근거로 유럽 이용자들의 데이터를 활용해 왔다. 그러나 EU 최고법원인 유럽사법재판소(ECJ)는 2020년 미 정부의 개인정보 감시 우려가 있다며 이 협정을 무효로 판결했다. 그럼에도 메타가 유럽인의 데이터를 계속 미국으로 전송해 GDPR을 침해했다는 게 DPC의 판단이다.<br><br>유럽 내 개인정보 보호에 대한 목소리가 높아지며 이 같은 조치가 나온 것으로 분석된다. EU 정보보호이사회 의장인 안드레아 옐리네크는 “페이스북은 유럽에 수많은 이용자를 보유하고 있으며 전송되는 개인 데이터 양도 방대하다”며 “전례 없는 과징금은 심각한 개인정보보호 위반이 광범위한 결과를 초래할 수 있다는 강력한 신호”라고 설명했다. WSJ는 “EU 개인정보 보호 규정이 강화되면서 이를 위반할 위험이 커지고 있다”고 분석했다.<br><br>메타는 성명을 내고 즉각 항소하겠다는 뜻을 밝혔다. 메타는 “부당하고 불필요한 과징금이다. 법원에 집행정지를 신청할 것”이라며 “EU와 미국 간에 데이터를 전송하는 수많은 다른 회사들에 위험한 선례를 남길 것”이라고 반발했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-23T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303510&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 ‘한한령’ 다시 시작되나… 네이버 접속도 차단·느려져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052323221036539_1684851730_0924303571.jpg\"></center><br>한국 연예인의 중국 예능 프로그램 출연이 돌연 취소되고 포털사이트 네이버 접속 장애가 지속되는 등 한·중 관계에 이상 기류가 감지되고 있다.<br><br>중국 베이징과 상하이 등에서 최근 네이버 접속이 차단됐거나 로딩 속도가 매우 느려졌다는 불만이 잇따르고 있다. 중국은 사드(THADD) 사태 이후인 2018년 10월 네이버 카페와 블로그 접속 등 일부 서비스를 차단했는데 이번에는 검색 기능과 이메일도 불통이 됐다. 베이징에 거주하는 한 교민은 23일 “업무상 수시로 이메일을 확인해야 하는데 갑자기 네이버가 열리지 않아 애를 먹고 있다”고 말했다.<br><br>임수석 외교부 대변인은 이날 정례브리핑에서 “관련 보도에 대해 인지하고 있으며 유관기관과 함께 확인 중”이라고 말했다. 전날 서울에서 열린 한·중 외교부 국장급 협의에서 이 문제는 논의되지 않은 것으로 전해졌다. 네이버는 본사에서 차단 여부를 파악하고 확인할 방법은 없다고 밝혔다.<br><br>네이버 접속 차단이 당국의 조치인지 일시적 장애인지는 정확히 파악되지 않고 있다. 교민 사회와 업계에선 한국이 미국, 일본과 관계를 강화하고 대만 문제를 언급한 게 영향을 미친 것 아니냐는 말이 나왔다. 민주화 시위를 무력 진압한 6·4 천안문 사태 34주년을 앞두고 민감한 정보를 통제하고 있다는 분석도 제기된다.<br><br>중국은 만리방화벽으로 불리는 강력한 인터넷 감시·통제 시스템을 통해 해외 유입 트래픽을 차단하고 있다. 중국에서 유튜브 트위터 페이스북 등을 이용하려면 인터넷 우회 접속 프로그램인 가상사설망(VPN)을 설치해야 한다.<br><br>이런 가운데 한국 가수 겸 배우 정용화는 중국 온라인 동영상 서비스(OTT) 아이치이의 오디션 프로그램에 출연하기 위해 베이징을 찾았지만 갑자기 촬영이 무산되면서 귀국했다. 중국 방송 출연은 사전 협의 후 진행되는데 중국 당국은 승인 절차를 제대로 밟지 않았다는 점을 문제 삼은 것으로 알려졌다. 중국 온라인 매체들은 네티즌들이 정용화의 출연 계획을 방송 당국에 신고한 것이 출연 불발로 이어졌다고 보도했다. 일부 매체는 “한류제한령(한한령)이 철회되지 않았음이 확인됐다”고 전했다.<br><br>베이징=권지혜 특파원, 조민아 기자 jhk@kmib.co.kr","date":"2023-05-23T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303571&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“AI 감시 IAEA 같은 기구 필요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0524/2023052323140436531_1684851245_0924303453.jpg\"></center><br>인공지능(AI) 챗GPT 개발사인 ‘오픈AI’의 최고경영진이 AI의 잠재적 위험과 부작용을 막기 위해 국제원자력기구(IAEA) 같은 국제 감시기구가 필요하다는 주장을 내놨다.<br><br>샘 올트먼 창업자 겸 최고경영자(CEO)와 그레그 브로크먼 회장 겸 공동창업자, 일리야 수츠케버 수석과학자는 22일(현지시간) 오픈AI 블로그를 통해 “우리가 더 번영하는 미래를 갖기 위해선 위험을 관리해야 한다”며 이같이 밝혔다.<br><br>‘초지능 거버넌스’라는 제목의 글에서 이들은 “초지능은 인류의 다른 기술보다 강력할 수 있지만 실존적 위험 가능성에 대해서도 단순히 대응하는 차원에 머무를 수 없다”며 “궁극적으로 IAEA 같은 기구가 필요할 가능성이 크다”고 덧붙였다.<br><br>이어 “(AI의) 모든 활동은 국제 규제 당국 지배 아래 있어야 한다. (국제 당국은) 시스템을 검사하고 감사를 요청하며 안전기준을 준수하는지를 테스트하고 제재를 가할 수 있을 것”이라고 했다.<br><br>로이터통신은 브로크먼 회장이 같은 날 미국 캘리포니아주 샌프란시스코에서 열린 ‘미래의 AI’ 행사에서 위키피디아식 모델을 제안했다고 전했다. 외부 전문가와 일반인이 새 정보를 추가하면서 운영자의 검증을 거쳐야 한다는 것이다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-23T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924303453&code=11141100&sid1=int"}]