[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[배병우 칼럼] 사사로운, 너무 사사로운 우리 정치인들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2023112720350650148_1701084906_0924340779.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이재명, 안희정 비서 회고록<br>윤리 박약 정치 민낯 ‘생생’<br><br>이 대표 비서, 제사 음식도<br>법카 결제, 속옷 빨래까지 해<br>사익 추구 집요함에 ‘탄식’<br><br>여권도 특정 학맥 등 잡음<br>결코 안심 못 한다<br><br>총선서 파렴치·범법 후보자<br>철저히 심판해 본때 보여야<br></div><br>책을 읽으며 여러 차례 탄식이 나왔다. ‘이재명 부부의 법인카드 미스터리를 풀다’는 부제가 달린 ‘한번도 경험해보지 못한 법카’란 책이다. 이재명 더불어민주당 대표가 경기지사 재직 시절, 이 대표와 부인 김혜경씨가 법인카드를 유용했다는 공익신고를 한 전 경기도청 공무원 조명현씨가 낸 회고록이다.<br><br>2021년 3월 경기도청 7급 공무원으로 채용된 조씨는 도지사 비서실의 ‘사모님팀’에 배속돼 김씨의 최측근인 배소현(별정직 5급)씨의 지휘를 받았다. 명색은 비서였지만, 주요 업무는 이씨 부부와 관련된 허드렛일 처리였다. 이 지사가 혼자 거주하는 수원 화서동의 도지사 공관에서 아침 식사를 주문해서 차리고 속옷, 양말, 이불 빨래를 하며 출장 때 여행용 가방에 넣을 소지품까지 챙겼다. 주말도 부르면 달려가서 식사를 차려줘야 했다.<br><br>조씨가 공노비나 다름없었다고 자탄한 ‘갑질’은 빙산의 일각이다. 식사비 등 이 지사 개인 돈으로 써야 할 것들이 경기도청 법인카드로 결제됐다. 이 지사는 샌드위치 2개, 닭가슴살 샐러드 한 개, 컵 과일 2개로 구성된 이른바 ‘모닝 샌드위치 3종 세트’를 매일 먹었다. 매끼 3만원, 한 달에 100만원 이상 드는 이 모닝 세트를 조씨는 모두 경기도청 법카로 긁었다. 조씨는 배씨의 지시를 받아 성남 수내동의 사저에 거주하는 부인 김씨가 즐겨 먹는 초밥과 고기, 샌드위치, 과일도 매주 3~4차례 자택으로 배달했다. 결제는 ‘카드깡’으로 했다. 이 지사가 쓰는 일제 샴푸, 약, 즉석밥, 부인 김씨의 생일 선물에도 세금인 경기도 법카가 사용됐다. 이 지사의 장모, 여동생, 처남 등에게 명절 선물로 한우와 사과, 배를 보내는 데도 법카가 동원됐다. 심지어 이 지사 집안 제사상에 올릴 음식과 성묘 세트도 경기도청 법카로 결제됐다.<br><br>책을 읽는 내내 목에 가시 걸린 것처럼 불편했던 건 그 집요함과 과도함 때문이었다. 문제의 지출들은 어떻게 보면 1000만원 이상 월급을 받는 도지사에게 그리 큰 부담이 아니었을 것이다. 공공의 돈을 ‘걸리지 않고’ 사용(私用)하기 위해 공무원까지 동원, 이토록 복잡하면서도 체계적으로 ‘조작’할 수 있나 하는 생각이 떠나지 않았다.<br><br>7년간 안희정 전 충남지사의 수행비서였던 문상철씨가 쓴 ‘몰락의 시간’도 출간됐다. 다른 결이지만, 한국 정치의 속살, 정치인의 민낯을 볼 수 있다. 안 전 지사는 초기에는 도정을 혁신하는 데 적극적이었다. 이후 안 전 지사가 빠르게 추락한 데는 차기 대통령으로 유력해 보이는 그에게 쏟아진 주위의 충성 경쟁과 견제받지 않는 자치제도 등 구조적 문제가 작용한 것으로 보인다는 게 문씨의 지적이다. ‘제왕적 대통령’은 약과이고, 견제와 감시가 아예 작동하지 않는 ‘제왕 자치단체장’이 진짜 문제라는 말이 있을 정도다. 문씨의 지적에는 경청할 대목이 있다. 그렇지만 근본 원인은 안 전 지사의 도덕성, 윤리 의식의 기준이 너무 낮았기 때문이라고 생각한다. 공직 윤리의 첫째는 공(公)과 사(私)를 구분하고 사익을 추구해서는 안 된다는 것이다. 이런 기본이 안 전 지사의 의식에 각인돼 있지 않았다고 생각한다. 이는 안 전 지사에게 성폭행을 당했던 김지은씨가 첫 피해자가 아니었고 몇 년 전부터 비슷한 일이 있었다는 증언 등에서 드러난다. 안 전 지사는 공직 윤리, 민주적 리더십에 대한 인식이 태부족한 상태에서 권력에 도취했고 오만에 빠졌다고 봐야 한다.<br><br>두 회고록에서 드러난 이 대표 부부와 안 전 지사의 사사로움이 진보세력이나 특정 정파에 국한된 걸로 봐서는 안 된다. 여권도 예외일 수 없다. 인사 때마다 검사를 비롯한 법조인이 중용되고 윤석열 대통령과의 친분, 학연 등 개인적 인연이 인사 배경으로 회자되는 것을 심상히 볼 게 아니다.<br><br>최근 한국갤럽 정례여론조사에서 ‘어떤 사람이 국회의원이 될까 걱정되느냐’는 질문에 ‘공익보다 사익을 위하는 사람’이라는 답변이 32%로 가장 많았다. 또 총선에서 ‘청렴하고 도덕적인 사람’(도덕성)을 선택하겠다는 응답이 1위였다. 국민의 공직자 윤리에 대한 기대치는 이처럼 높다. 반면, 정치권에서는 파렴치 행위자, 각종 불법으로 기소돼 유죄가 선고된 이들도 잇달아 ‘공천 적합’ 판정을 받고 있다. 이번 총선에서 유권자들이 이런 후보들을 단호히 심판해야 함은 물론이다. 공직 윤리에 대한 문제의식이 없는 정당에도 책임을 물어야 한다.<br><br>배병우 수석논설위원 bwbae@kmib.co.kr","date":"2024-01-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340779&code=11171439&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 법원과 교실로 들어오는 AI","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2023121818360572361_1702892165_0924340842.jpg\"></center><br>새해 들어 체감하는 변화 중 하나는 인공지능(AI)의 일상 침투 속도가 점점 빨라지고 있다는 것이다. 지난 18일 삼성전자가 선보인 AI 내장형 스마트폰 ‘갤럭시 S24’는 인터넷 연결 없이도 실시간 통·번역 서비스를 제공해 눈길을 끌었다. 삼성은 “사용자 개개인이 자신에게 걸맞은 AI 기술을 쓸 수 있도록 하는 것이 갤럭시 AI의 최종 목표”라고 했다.<br><br>이와 같은 ‘온디바이스(내장형) AI’ 시대는 이달 초 미국 라스베이거스에서 열린 국제전자제품박람회(CES) 2024에서도 예고됐다. ‘클라우드형 AI’가 주는 보안에 대한 두려움을 덜어내고 개인에게 최적화된 서비스를 제공하는 기술 사례가 속속 등장했다. 유일한 진입 장벽은 낯선 기술이 아니라 100만원을 훌쩍 넘는 가격뿐일지도 모른다.<br><br>공공부문의 AI 활용도 본격화하고 있다. 대법원은 오는 9월 차세대 전자소송 시스템을 오픈하면서 유사 사건의 판결문을 추천하는 AI 서비스를 제공하기로 했다. 유무죄나 양형 결정은 최종적으로 판사의 몫이지만 준비시간을 크게 단축해줄 것임은 분명해 보인다. 교육 분야에서도 눈에 띄는 변화가 시작됐다. 교육부는 내년 3월 ‘AI 교과서’ 도입을 앞두고 있다. 향후 5년 내 AI 교과서를 갖고 개인별 맞춤 학습을 하게 되면 교실 풍경은 물론 교사의 역할 또한 완전히 달라질지 모른다.<br><br>문제는 이처럼 눈에 띄는 변화의 물결 아래 무수한 논란과 해결해야 할 과제들이 산적해 있다는 점이다. 당장 AI 교과서만 하더라도 교육부가 전국 초·중·고교에서 생성되는 학습 데이터를 AI 교과서 제작업체에 제공한다는 대목부터 걸린다. 교육부는 공교육 분야에 한정해 데이터를 사용하는 것이라고 공언했지만 데이터를 다루는 고도의 기술력을 갖춘 업체들이 정보 사용의 주도권을 쥐게 되는 것은 아닐지 우려스럽다.<br><br>대법원의 재판 관련 AI 서비스 또한 마찬가지다. ‘리걸테크’가 활성화된 프랑스 등 국가에선 법원 판결을 기초자료로 활용해 민간에 법률 서비스를 제공하는 업체가 등장하면서 첨예한 논란을 일으킨 바 있다. 이처럼 대규모 데이터 수집과 자동화에 초점을 둔 AI 기술의 상용화가 인간의 일자리를 빼앗고, 불평등을 심화하는 건 아닐까 하는 의구심을 떨쳐내기 어렵다. 이미 해외에선 AI 기술을 비롯해 각종 기술의 발전이 기존 권력을 국가, 정부로부터 테크놀로지 기업으로 이전시키고 있다는 지적이 나온다.<br><br>대런 아세모글루 MIT 인스티튜트 교수는 사이먼 존슨 MIT 교수와 함께 쓴 책 ‘권력과 진보’에서 기술과 번영을 둘러싼 역사적 쟁투를 나열하며 우리 시대의 낙관을 ‘AI 환상’이라고 지적하기도 했다. 그는 테크놀로지 방향 설정의 기회가 남아 있다며 지금처럼 기술력을 독점한 테크놀로지 리더들에게 맡길 게 아니라 우리 사회가 어떤 비전을 선택할 것인지를 결정해야 한다고 강조한다. 이를 위해서는 민간기업은 물론 노동계, 시민사회계 역시 관련 논의에 참여해야 한다. 아울러 각종 규제, 조세, 보조금, 의제설정 등을 통해 기술 진보의 방향을 재설정할 수 있는 정치권의 역할이 결정적으로 중요하다.<br><br>21대 국회는 ‘AI 산업 육성 및 신뢰 기반 조성에 관한 법률’ 하나를 제대로 통과시키지 못했다. 해외에선 AI 규범과 규제 관련 논의가 활발해지고 있지만 우리 정부나 국회의 의미 있는 움직임은 찾아보기 어렵다. 4·10 총선을 앞두고 여야 공천 작업이 시작됐지만 과거의 유령과 싸우느라 미래 어젠다를 말하는 후보는 눈에 띄지 않는다. 과연 22대 국회에서 각종 테크놀로지의 발전을 한국 사회의 공유된 이득으로 만들어낼 비전을 제시할 의원을 만날 수 있을까. AI 기술의 발전과 상용화가 체감되는 현실이 반갑기만 하지는 않은 이유다.<br><br>김나래 사회부장 narae@kmib.co.kr","date":"2024-01-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340842&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전승민의 사이언스&테크놀로지] 팔·다리 못 써도 보행… 환자용 ‘아이언맨 로봇’은 진화 중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2023090418230454693_1693819384_0924340617.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">하반신 마비 환자도 걷게 해주는<br>하체 보조용 로봇 현재 가장 각광<br>전신마비, 뇌파·뇌전도 측정 작동<br>뇌컴퓨터 연결 기술 더 검증 필요<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012220570418441_1705924624_0924340617.jpg\"></center><br>‘웨어러블 로봇’에 대해 들어본 사람이 많을 것이다. 입으면 힘이 세지는 착용형 로봇의 총칭이다. 그런데 웨어러블 로봇도 종류가 있다는 사실은 잘 알려지지 않았다. ‘근력 강화형 웨어러블 로봇’과 ‘환자 보조용 웨어러블 로봇’이 그것이다. 두 종류는 겉보기에 대단히 닮아 보이지만, 설계 사상 자체가 다르므로 만드는 방법도 상당히 달라진다. 근력 강화형 웨어러블 로봇은 영화를 보면 자주 볼 수 있는 일명 ‘아이언맨 로봇’과 결이 같다. 기본적으로 ‘팔다리가 모두 튼튼한 사람들’이 착용할 것으로 생각하고 개발한다. 건강한 사람을 ‘더 뛰어나고, 더 힘이 센 사람’으로 만들어 주는 것이 목적이다. 이와 반대로 환자 보조용 웨어러블 로봇은 팔과 다리를 마음대로 쓰지 못하는 ‘환자’들을 위한 로봇이다. 장애인 또는 노약자를 돕기 위해 만드는, 사회 취약계층을 위한 기술인 셈이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">재활 목적 착용형 기계장치 개발 인기<br></div><br>‘환자 보조용 웨어러블 로봇’ 중 현재 가장 주목받는 분야는 역시 ‘하체 보조용 로봇’일 것이다. 환자들의 하체 힘만 보조해도 삶의 질은 크게 달라질 수 있다.<br><br>우선 하반신 마비 환자를 위한 웨어러블 로봇이 존재하는데, 이 과정에서 흔히 사용되는 것이 ‘체중감지’ 기술이다. 사람은 왼쪽 발이 걸어 나갈 때는 저절로 오른쪽 어깨를 앞으로 내밀게 된다. 발만 계속 걸어 나가면 엉덩방아를 찧기 때문이다. 이 원리를 이용해 로봇의 발 부분에 무게를 감지하는 ‘감압센서’를 넣고, 무게를 느낀 것과 반대쪽에 있는 발을 앞으로 움직여 주면 비록 완전한 하반신 마비 환자라 해도 로봇을 입고 한발 한발 앞으로 걸어 나갈 수 있다. 여기에 압력센서가 붙은 ‘전자목발’을 보조적으로 이용하면 어느 정도 혼자 보행이 가능해진다. 비슷한 방식의 로봇은 이스라엘 기업이 개발해 현재는 미국 법인에서 시판 중인 리워크(Rewalk)가 유명하다. 국내 기업 중에는 한국과학기술원(KAIST) 공경철 교수팀과 공동 연구 중인 엔젤로보틱스가 개발한 ‘워크온슈트’가 있다. KAIST-엔젤로보틱스 팀은 이른바 장애인올림픽이라고 불리는 ‘사이배슬론’에서 우승을 차지해 화제가 되기도 했다. 대기업 중에는 현대기아자동차 연구진이 환자 보조용 웨어러블 로봇 ‘H-MEX’를 개발하고 있다.<br><br>최초의 웨어러블 로봇으로 알려진, 노인들을 위한 재활용 로봇 할(HAL)도 환자 보조용 웨어러블 로봇의 대명사 격이다. 일본 기업 사이버다인이 개발했다. HAL은 주로 사용하는 체중감지 방식이 아닌, 근육에서 발생하는 미세한 전기, 즉 ‘근전도’를 측정하는 방법을 이용한다. 움직이려고 마음먹으면 근육에 전기 신호가 생겨나는데 이를 가로채는 것이다. 미약하더라도 근육의 기능이 살아있는 환자에게 적용할 수 있다. 다만 이 방식은 다리에 신경이 완전히 통하지 않는 신경마비 환자들에게는 적용하기 어렵다는 단점이 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">하체 보조용 로봇이 대세<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012220570518442_1705924625_0924340617.jpg\"></center><br>최근엔 고령층을 대상으로 한 ‘운동보조용 웨어러블 로봇’ 개발이 인기다. 한국과학기술연구원(KIST) 지능로봇연구단 이종원 연구원팀은 초경량 근력 보조 웨어러블로봇 ‘문워크옴니(MOONWALK-Omni)’를 고령자에게 착용해 해발 604ｍ에 달하는 북한산 영봉 정상에 오르는 데 성공했다고 지난 11일 밝힌 바 있다. 기존의 근력 강화용 웨어러블 로봇의 기술을 간소화해 고령층이 편안하게 작용할 수 있도록 만들었다. 한국기술교육대 연구진도 비슷한 기술을 적용한 ‘초경량 보행 보조 웨어러블 로봇’을 최근 미국 라스베이거스에서 열린 국제전자제품박람회(CES)에서 선보이고 두 개 부문에서 혁신상을 받았다.<br><br>현재 개발 중인 웨어러블 로봇은 주로 하체를 보조한다. 그렇다면 목 아랫부분이 완전히 감각이 없는 전신 마비 환자의 경우는 희망이 없는 것일까. 신경계 문제로 한쪽 팔만 움직일 수 없는 환자는 웨어러블 로봇을 입고 운동능력을 회복할 수 있을까.<br><br>이 경우에도 두 가지 해법이 존재한다. 첫 번째는 인간의 뇌파를 측정하는 방법이다. 흔히 뇌컴퓨터연결(BCI) 기술이라고 부른다. 실험적으로나마 환자 보조용 웨어러블 로봇에 적용한 사례는 의외로 많다. 그중 2019년 10월에 발표된 프랑스 그르노블대 생물물리학과 연구진의 연구결과가 괄목할 만하다. 이 연구진은 전신 마비 환자용 외골격 로봇을 개발했다고 발표했는데, 환자가 입고 있는 웨어러블 로봇을 이용해 팔과 다리를 모두 생각만으로 제어할 수 있었다. 실험에 참여한 것은 ‘티보’라는 이름의 28세 청년이었는데, 건물 난간에서 12m 아래로 떨어져 척수를 다친 후 사지 마비 판정을 받았다. 그러나 웨어러블 로봇 기술을 이용해 2017년부터 2019년까지 진행된 실험에서 두 손과 팔 관절을 움직이고, 두 발로 걸어 축구 경기장을 한 바퀴 도는 데 성공했다. 연구진은 두개골과 뇌를 감싸고 있는 뇌막 사이에 전극을 심어 뇌를 직접 다치지 않고도 뇌파 신호를 더 정확하게 받는 방법을 개발했다.<br><br>국내에선 김래현 KIST 책임연구원팀이 BCI 기술을 이용한 하체 마비 환자용 외골격 로봇을 개발하고 있다. 병원에서 사용하는 모자 형태의 EEG(뇌전도 측정장치)를 이용해 뇌 신호를 측정하는 방식이며, 압력센서가 붙은 전자목발을 보조적으로 사용한다. 환자 혼자서 어느 정도 보행도 가능해 많은 주목을 받았다. 이 기술은 2020년 CES에서 소개돼 화제가 됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미래에는 ‘신경계 연결기술’ 각광<br></div><br>BCI는 이론적으로 매력적으로 보이지만 실제로 환자에 적용하려면 충분히 신뢰성을 검증할 필요가 있어 아직 시간이 필요하다. 뇌파란 뇌 속 혈관에 피가 지나가고, 또 신경이 움직이면서 생겨나는 미세한 파장이다. 뇌파만을 분석해 웨어러블 로봇을 입고 있는 사람의 생각이나 의지를 완전히 분석하는 것이 가능하다는 근거는 아직 없다. 다만 신체 신호 획득 방식과 신경계 연결방식 등 다양한 기술을 두루 활용해 환자 보조용 웨어러블 로봇을 실용성 있는 수준까지 높여나간다면 관련 기술은 점점 더 진일보해 갈 것으로 보인다.<br><br>무엇보다 환자 보조용 웨어러블 로봇기술은 활용도가 매우 높다. 일부만 채용해도 다양한 발명품을 만들 수 있다. 기존 의족, 의수 등의 성능을 크게 끌어올릴 수도 있고, 다양한 스포츠 의학 분야에 적용이 가능할 것으로 기대되고 있다.<br><br>환자 보조용 웨어러블 로봇 기술이 완전한 대중화 단계까지 발전하려면 분명 더 많은 시간이 필요하다. 그러나 기술 발전 속도를 볼 때 가능성은 충분하다. 장애가 있는 사람도 어디로든 성큼성큼 걸어갈 수 있는 세상도 조만간 찾아오지 않을까 기대해 본다.<br><br>전승민 과학저술가","date":"2024-01-22T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340617&code=11171452&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당, 중대재해법 2년 유예 수용하는 게 민생정치다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012220590318446_1705924743_0924340833.jpg\"></center><br>50인 미만 사업장에 대한 중대재해처벌법 적용을 2년 추가 유예하는 법안이 여야 대치로 표류 중이다. 2022년 1월 27일 시행된 이 법은 사망 등 중대재해 시 사업주 등을 1년 이상 징역 또는 10억원 이하 벌금에 처하게 하는 내용이다. 다만 83만여개 50인 미만 사업장은 시행이 2년 유예돼 오는 27일부터 적용된다. 하지만 일선 현장에서 여전히 법 시행 준비가 안 돼 있다고 아우성이다. 한국경영자총협회가 지난해 11월 1053곳을 조사했더니 94%가 준비가 안 돼 있었다. 정부나 기업들이 2년간 손 놓고 있었던 건 비판받을 일이나, 현장에선 법을 따르기에 현실적 어려움도 많다고 한다. 20~49명 규모 기업은 안전담당자를 1명 이상 둬야 하지만 중소 업체로선 그런 인력을 두는 것 자체가 큰 부담이다. 또 안전 인력들이 대기업을 선호해 채용도 어렵다고 한다.<br><br>이에 여당이 2년 유예안을 발의했지만 야당이 반대하고 있다. 당초 더불어민주당은 정부의 사과, 산업안전 지원안 마련, 2년 후 시행 약속 등을 유예 협상의 3대 조건으로 내걸었다. 이후 정부는 경제부총리 사과와 1조5000억원 안전예산 편성을 약속했다. 경제 6단체도 시행을 약속했다. 하지만 민주당이 안전예산이 2조원 이상 돼야 하고 산업재해안전청도 신설하자고 요구하는 바람에 협상이 교착됐다.<br><br>민주당이 재해청 신설을 철회하고 예산 증액 협상에 나선다면 25일 본회의 때 유예안 처리가 불가능하지만은 않다. 아무런 대책 없이 법이 시행되면 산업 현장의 혼란은 말할 것도 없고, 재해 시 하루아침에 문 닫는 사업장이 속출할 수 있다는 건 민주당도 잘 알 것이다. 이를 감안하면 지금은 재해청 신설을 거둬들이고 협상에 나서는 게 책임 있는 공당의 자세다. 민주당 지적대로 전문 관리감독청이 있어야 재해가 줄 수 있다면 총선 이후 재추진해도 늦지 않을 것이다. 민주당이 이번만큼은 대승적 차원에서 산업계 혼란을 피하는 길을 택하길 촉구한다.","date":"2024-01-22T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340833&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 노인에 고위험 상품 파는 은행 행태 바로잡아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012220590518448_1705924745_0924340800.jpg\"></center><br>새해부터 홍콩H지수(항셍중국기업지수)가 15% 넘게 급락하면서 이 지수와 연계된 주가연계증권(ELS) 손실이 현실화하고 있다. 국내 총 판매 잔액은 19조3000억원 규모로 1분기 3조9000억원, 2분기 6조3000억원 등 절반 이상인 10조2000억원의 만기가 상반기에 돌아온다. 올해 들어 지금까지 11개 증권사에서 공지한 원금손실률이 상품 판매 당시인 2021년 상반기 고점 대비 60%에 육박한다. 만기가 다가올수록 손실률이 높아지는 상품 특성 상 홍콩 증시가 살아나지 않으면 투자자 손실은 눈덩이처럼 불어날 것으로 우려된다.<br><br>최대 관심은 판매액의 대부분인 15조9000억원어치를 취급한 은행권의 책임 여부로 쏠린다. 물론 투자자 책임이 원칙이긴 하지만 2019년 파생결합증권(DLF) 사태를 겪고도 불완전 판매 의혹 등 비슷한 일이 반복적으로 일어나는 데 주목할 필요가 있다. 금융위원회는 2019년 말 은행의 ‘고난도 금융투자상품’ 신탁 판매를 금지하겠다고 큰소리를 쳤다. 하지만 은행권이 40조원 이상의 시장을 잃게 됐다며 읍소하자 홍콩 H 지수 등 5개 지수에 한해 공모형 ELS 판매를 허용했다가 사태가 재발한 것이다.<br><br>은행들은 녹음 및 자필서명 등 금융소비자보호법에 따른 절차를 준수했다며 불완전 판매 의혹이 제기되는 데 대해 억울해 하고 있다. 하지만 이복현 금융감독원장은 “자기 면피했다는 이야기로 들린다”고 반박한다. DLF 사태 때와 마찬가지로 투자자의 대부분이 고령층임을 고려할 때 원금 보장을 해주는 은행이란 고정관념을 갖고 있는 이들에게 ELS와 같은 고위험 상품을 권고하는 게 적절한 것이냐는 비판에 귀를 기울여야 한다. 게다가 직원 고과 시 ELS 판매 실적에 높은 배점을 주는 식으로 묻지마식 판매를 독려하는 경영 행태가 더 큰 원인이 아닌지 되돌아볼 필요가 있다. 금융당국은 2~3월에 4년 전처럼 고위험 상품 전면 금지 등 제도개선안을 발표한다고 하지만 땜질식 처방으론 추락한 은행 신뢰도를 회복할 수 없다. 봉이 김선달식으로 이자와 수수료 수익에 의존하는 후진적 경영 행태 척결 등 제대로 된 처방이 전제돼야 한다.","date":"2024-01-22T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340800&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤·한 갈등에 흔들리는 여권… 공멸의 길로 가려는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012220580918444_1705924689_0924340792.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 “대통령실의 사퇴 요구를 거절했다”고 직접 밝혔다. 야당으로부터 당무 개입이라는 비난까지 받게된 윤석열 대통령은 예정된 민생토론회 참석을 돌연 취소했다. 갑작스러운 내홍에 여권 전체에 팽팽한 긴장감이 흐르고 있다. 구원투수로 등판한 한 위원장이 한 달도 안 돼 윤 대통령과 정면 충돌하며 혼란에 빠진 것이다. 갈등이 계속된다면 70여일 앞으로 다가온 총선에서 지리멸렬할 공산이 크다. 공멸의 길로 가려는 게 아니라면 신속히 사태를 수습해야 할 것이다.<br><br>대통령실에 따르면 윤 대통령이 문제삼은 것은 김경율 비대위원 공천이다. 한 위원장은 당내 공천 시스템을 거치지 않은 채 김 비대위원의 마포을 출마를 발표했다. 그는 프랑스혁명으로 폐위된 마리 앙투아네트 왕비를 거론하며 명품백을 받은 김 여사의 사과를 주장했고, 대구·경북 출신 당내 의원들을 강하게 비난해 반발을 샀다. 이렇게 갈등을 유발하는 인사를 일방적으로 두둔하며 공천을 주겠다고 공언하는 건 부당하다는 게 대통령실 입장이다. 하지만 사천 논란은 빌미일 뿐이다. 배경에는 김 여사의 명품백 수수 논란에 어떻게 대응하느냐를 놓고 벌이는 갈등이 있다. 함정에 빠진 피해자가 사과할 수는 없다는 강경론과 함정과 별개로 명품백을 받은 사실만큼은 사과해야 한다는 주장이 맞서고 있다.<br><br>그러나 국민의힘 내부 상황을 보면 김 여사 문제도 또다른 빌미에 불과하다. 갈등의 근본 원인은 결국 공천일 수밖에 없다. 한 위원장이 3선 이상 중진 의원 15% 감점룰을 발표한 뒤 당은 크게 요동쳤다. 기득권을 가진 영남권 현역 의원들과 윤심(尹心)에 기대 여의도에 진입하려는 정치 신인 모두 불만을 쏟아냈다. 이런 불만은 공천을 직접 챙기겠다고 공언한 한 위원장에게 향했고, 사천 논란과 김 여사 사과 문제가 겹치면서 갈등이 증폭되고 있는 것이다.<br><br>공천과 당내 경선 등 정치 과정에서 촉발된 갈등은 정치력으로 풀어야 한다. 김 비대위원은 자신의  지나친 발언을 사과했고, 반발하던 대구·경북 의원들의 모임은 취소됐다. 대통령실도  당과의 관계를 가능한 빨리 수습하려 한다. 그러나 일시적 봉합은 결코 해소가 아니다. 문제가 해결되지 않으면 언제든 다시 터질 수 있다. 그렇기에 이제 윤 대통령이 직접 나서야 한다. 한 위원장과의 대립뿐 아니라 김 여사 문제까지 국민들에게 직접 설명하고 이해를 구해야 한다. 서울 강서구청장 선거 패배 후 국민은 늘 무조건 옳다고 했던 마음으로 돌아가야 한다.","date":"2024-01-22T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340792&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 부동산PF 부실과 부동산 불패신화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2023103020260419996_1698665164_0924340772.jpg\"></center><br>최근 태영건설의 워크아웃(기업구조개선작업)이 우여곡절 끝에 시작됐다. 부동산프로젝트파이낸싱(PF) 부실로 어려움을 겪은 게 이번이 처음은 아니다. 가깝게는 2008년 글로벌 금융위기 이후 많은 부동산 개발 사업이 좌초되면서 2012년까지 100대 건설사 가운데 21개사가 워크아웃이나 법정관리에 들어갔었다. 자금을 대출해준 저축은행들이 연쇄 부실의 늪에 빠져 104개에서 79개로 구조조정된 것도 이때다.<br><br>부동산 PF 부실이 반복되는 이유는 무엇일까. 많은 이들이 한국 부동산 PF의 구조적 문제를 지적한다. 시행사들은 자기자본이 기껏해야 총 사업자금의 10% 수준에 불과해 토지매입금 대부분을 대출로 조달한다. 그런 다음 미래 건설될 건축물이나 사업성을 담보로 대출받아 토지매입금 대출을 갚고 건설을 시작한다. 건설 사업만을 보고 대출(PF 대출)해주는 금융회사 처지에서는 미래 사업성이나 가치를 힘들게 분석하기보다는 든든한 보증인을 요구하는 것이 더 쉽고 안전하다. 통상 시공을 맡은 건설사가 시행사보다 자본력과 신용도가 높기에 지급보증 등을 금융회사에 제공하고 대출을 받아 사업을 진행하게 된다. 순조롭게 선분양이 이뤄지면 확보된 자금으로 대출을 갚거나 사업비로 활용한다. 그런데 미분양, 사업성 악화 등으로  이 같은 과정이 제대로 진행되지 못하면 PF 대출이 부실화되고 결국에는 지급보증을 한 건설사가 이를 떠안게 되는 것이다. 태영건설의 경우에도 지급보증 규모가 9조~10조원에 이른다는 게 시장의 추산이다.<br><br>외국은 다르다. 한국금융연구원에 따르면 미국은 시행사의 초기자본 비율이 총 사업금액의 30% 안팎, 토지매입 시 대출 비율은 40% 수준이다. PF 대출 시에도 금융회사나 보증회사들이 신용공여를 제공하는 등 건설사에만 전적으로 의존하지 않는다. 선분양 비율이 높지 않아 채권단은 유사시 준공 후 담보물 처리를 통한 자금 회수에도 어려움이 없다. 이를 참고해 우리도 시행사의 자본요건 강화, 재무적 투자자 참여 유도, 선분양 비율 축소 등을 통해 부동산 PF의 구조적 문제를 해결해야 한다는 목소리가 높다.<br><br>그렇다면 구조개선만으로 재발이 방지될 수 있을까. 근본적인 문제도 함께 풀어나가야 한다. 바로 우리 사회에 넓게 퍼져 있는 ‘부동산 불패’, ‘부동산 대박’ 신화다. 부동산 가격이 계속 올라갈 것이라는 믿음 하에서는 작은 자본금으로 연쇄적인 대출을 활용해 엄청난 이익을 남기는 구조에 끌리지 않을 수 없다. 최근 문제를 일으키고 있는 부동산 PF들도 불과 2~3년 전 저금리와 부동산 호황에 혹해 미래 전망이나 사업성에 대한 분석 없이 우후죽순처럼 추진된 것들이다. 기대와 다르게 고금리와 경기 부진으로 부동산 시장이 꺾이고 사업성이 낮아지자 대규모 부실 사태로 이어진 것은 어찌 보면 당연한 귀결이라고 할 수 있다.<br><br>부동산 경기만 빠르게 회복된다면 현재의 부실이 일시에 해결된다고 기대할지 모른다. 일각에서 금리 인하나 부동산 규제 완화 등을 요구하는 이유이기도 하다. 과거에도 부동산 PF 부실에 대응해 이 같은 정책을 활용한 적이 있었기 때문이다. 그러나 현재의 문제를 쉽게 해결하기 위한 ‘부동산 띄우기’는 ‘부동산 불패’에 대한 믿음을 더 굳게 해 미래에 더 큰 부실 위험을 키우는 미봉책일 뿐이다. 부동산 시장 안정은 중장기적 시계에서 일관되고 예측 가능한 정책을 통해 흔들림 없이 추구해나가야 한다. 이는 우리 경제의 지속적 안정 성장을 위한 기반을 강화하고 미래세대에게 희망을 주는 것일 뿐만 아니라 향후 PF 부실 사태 재발을 방지하기 위해서도 필요하다.<br><br>장민 한국금융연구원 선임연구위원","date":"2024-01-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340772&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 北 대남정책 전환, ‘체제 경쟁 패배’ 선언","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012219080518309_1705918085_0924340768.jpg\"></center><br>지난 15일 개최된 북한 최고인민회의에서 김정은 국무위원장은 한반도 두 국가론에 기초한 대남정책의 근본적 전환을 선언했다. 김 위원장은 북한 헌법에 규정된 ‘자주, 평화통일, 민족대단결’의 표현이 삭제되어야 한다며 남북 관계를 전쟁 중의 ‘교전국 관계’로 규정했다. ‘삼천리 금수강산’과 ‘8000만 겨레’ 등과 같은 표현이 남북을 동족으로 오도하는 ‘잔재적인 낱말’이라며 사용 금지를 헌법에 명기하는 것이 옳다고도 했다. 북한 역사에서 ‘통일’ ‘화해’ ‘동족’이라는 개념도 완전히 제거할 것을 지시했다. 5000년 한민족의 역사와 정체성, 그리고 평화통일의 당위성을 부정한 셈이다.<br><br>김 위원장이 대남전략 변화를 선언한 이유는 남북 관계를 둘러싼 환경의 구조적 변화 때문이다. 그동안 북한은 고려연방제 통일 방안과 통일전선 전술을 채택해 왔다. 1민족, 1국가, 2체제를 유지하면서 남한 내 친북·친노동당 세력과 합세해 남한을 북한으로 흡수하는 북한식 평화통일 방안이다. 그러나 북한이 주도하는 통일이 불가능한 것이 엄연한 현실이다.<br><br>북한은 남북 체제 경쟁에서 패배했으며, 하노이 미·북 정상회담 결렬로 대북제재 해제에도 실패했다. 남북 관계 ‘발전’을 지향했던 문재인정부와 달리 윤석열정부는 남북 관계 ‘정상화’를 추구함으로써 북한이 갑이 되는 남북 관계의 형성도 벽에 부닥쳤다. 김 위원장이 실현 불가능한 북한 주도 통일을 포기하고 정권과 체제 유지를 위한 수세적 노선으로 전환한 것으로 볼 수 있다. 사실상 남북 경쟁에서 패배를 선언한 셈이다.<br><br>김 위원장은 평화통일을 염원하는 모든 이들에게 충격과 실망을 안겨줬다. 더 큰 문제는 김 위원장의 대남 전략 변화가 가진 위험성이다. 김 위원장은 핵무기를 의미하는 북한의 ‘절대적 힘’이 무력통일을 위한 선제공격 수단이 아닌 정당방위력이며, 건드리지 않는 이상 결코 일방적으로 전쟁을 결행하지 않을 것이라고 했다.<br><br>그러나 실상은 다르다. 김 위원장은 군사분계선(MDL)을 남쪽 국경선으로 규정했지만, 북방한계선(NLL)은 ‘불법 무법’으로 단정했다. 김 위원장은 북한의 영토, 영공, 영해를 0.001㎜라도 침범하면 전쟁 도발로 간주할 것이라고 선언했다. 김 위원장 언급대로라면 NLL 절대 수호를 견지하는 대한민국은 이미 북한 영해를 침범하고, 전쟁 도발을 한 셈이다. 김 위원장의 남북 간 ‘교전국 관계’ 선언이 결코 용납될 수 없는 이유다.<br><br>북한은 2022년 9월 핵무력 법제화를 통해 자신들이 판단하는 어느 경우에도 핵무기를 사용할 수 있는 법적 요건을 마련해 놓은 상태다. 대한민국을 교전 국가로 규정한 북한이 향후 수시로 핵 위협을 가해올 것은 자명한 일이다. 언제든 핵 공격을 가해올 수 있는 북한과 교전국 관계로 지내는 것을 과연 국민이 용인할 수 있을까?<br><br>그동안 통일 담론은 북한의 체제와 노동당 존립의 근거였으며, 북한 주민들의 정신과 생활세계의 중심이었다. 아무리 북한이라도 김 위원장 말 한 마디로 ‘삼천리 금수강산’, ‘8000만 겨레’와 같은 말이 금지되고, ‘통일’ 표현을 쓰면 반역자가 되는 세상이 올 수는 없는 일이다. 김 위원장의 지시를 이행하기 위해서는 헌법과 노동당 규약이 개정돼야 하며, 북한 주민에 대한 대대적인 사상교육이 수반돼야 한다. 역린을 건드린 김 위원장이 북한 내 어떤 반발과 후폭풍에 직면하게 될지는 미지수다.<br><br>김정은 위원장은 스스로 반통일, 반평화, 반민족을 선언함으로써 오로지 독재체제 유지가 목적이라는 점을 자인했다. 대한민국은 자주적 대응 능력과 확장억제력을 최고 수준으로 강화해 북핵 위협에 대처해야 할 것이다. 동시에 평화통일을 희구하는 유일한 도덕적 정부로서 한반도의 자유와 평화, 번영을 지향해 나가야 할 것이다.<br><br>조한범 통일연구원 선임연구위원","date":"2024-01-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340768&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 보육원은 아이들이 꿈꾸는 곳이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0123/2024012219060618307_1705918749_0924340770.jpg\"></center><br>최근 한 보육 관련 시민단체 대표가 “보육원은 성폭행이 문화였다”는 취지로 인터뷰를 했다. 그 대표가 보육원에서 30여년 전에 겪었던 내용들이라고 했다. 굉장히 충격적이었다. 매우 가슴 아픈 일이다. 하지만 자칫 과거 일들이 모든 곳에서 있었고, 지금까지 이어지고 있다는 오해를 불러일으키지 않을지 우려된다. 일종의 성급한 일반화 오류다.<br><br>성폭행은 당연히 처벌돼야 할 범죄다. 그러나 마치 보육원 한 아동이 과자를 하나 훔친 일을 두고 보육원의 모든 아동이 과자를 훔친 것처럼 오인되는 상황이 벌어지는 건 아닌지 걱정스럽다. 보육원에 있었던 이들 전체가 가해자이거나 피해자로 막연히 오해되는 것이다. 가정마다 사정이 다르듯 과거에도 보육원마다 사정이 다 달랐다. 어떤 보육원은 20~30명이, 다른 보육원은 3~4명이 한 방에서 생활했다. 대표 개인의 경험이 모든 보육원에서 있었던 것은 당연히 아닐 것이다.<br><br>또 현재 보육원에서 생활하고 있는 아동과 청소년들을 잠정적 가해자와 피해자로 보는 시각이 퍼질 수 있다. 지금은 사회 전체의 성인지 감수성이 매우 높아졌다. 보육원도 마찬가지다. 현재 보육원은 아동 인권을 존중하는 차원에서 체계적으로 관리되고 있다. 보육원의 폐쇄성으로 인해 성범죄 등에 노출되기 쉬운 측면이 있다. 이것을 막기 위해 보육원 종사자와 외부의 시민단체, 국가기관에서도 노력하고 있다.<br><br>무엇보다 과거 보육원에서 있었던 성범죄를 전수조사해야 한다는 대표의 주장은 많은 이들을 좌절시키는 것이다. 보육사 등 다수 보육원 관계자들은 그동안 아동을 돌보기 위해 헌신했다. 내가 아는 한 보육사는 24시간 아이들과 먹고 자다가 주말에 집에 가게 되면 아이들이 눈에 밟혀 밤잠을 설쳤다고 했다. 또 어떤 보육원장은 은퇴 후에도 아이들에게 찾아올 곳을 만들어주기 위해 사재를 털어 집을 짓는다는 소식을 들었다.<br><br>성범죄가 있었다면 피해자가 신고할 수 있도록 돕고, 보육원 등 관계기관은 적극 협조해야 한다. 범죄를 단죄하는 것은 상처받은 이들의 아픔에 대해 사회적으로 공감하는 최소한의 절차다. 나아가 이들이 이런 아픔을 딛고 잘 살아갈 수 있도록 다양한 지원을 할 필요가 있다. 다만 해당 인터뷰가 특수한 상황을 지나치게 일반화함으로써 보육원을 떠난 이들이나 머무르고 있는 아동들에게 상처를 주는 것 같아 걱정이다.<br><br>해당 단체 대표의 인터뷰로 많은 보육원 퇴소인들의 어깨가 움츠러들고 있다는 느낌이다. 자립준비청년들은 사회에 바르게 뿌리 내리기 위해 성실히 생활하고 있다. 그 윗세대 역시 다양한 분야에서 자기 역할을 하며 사회 구성원으로서 역할을 하기 위해 노력한다. 보육원에서 자란 이들이나 자라고 있는 아동들에 대한 인식이 부정적으로 바뀌지 않기 바란다. 지금 보육원에서는 미래를 꿈꾸는 아이들이 자라고 있다. 아이들을 아끼는 보육사도 아주 많다.<br><br>이성남  한국고아사랑협회장","date":"2024-01-22T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340770&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] ‘억’ 소리 저출산 대책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0122/2023061601090461716_1686845344_0924340711.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">여야, 억대 지원금 경쟁<br>재정 부담에다 이민자에<br>수혜 쏠릴 가능성 등 우려<br></div><br>‘아이 낳으면 ○억원 지원.’<br><br>불과 10여년 전만 해도 한국 사회에서 이런 얘기는 황당무계한 얘기였다. 2007년 17대 대통령 선거 때 허경영 당시 경제공화당 대선 후보가 꺼낸 ‘결혼 수당 1억원 지급’ 공약은 조롱거리 취급을 받았다. 결혼하고 애를 낳는 일은 당연한 거 아니냐는 인식이 사회를 지배한 탓이다. 통계청에 따르면 대선 당시 여성 한 명이 평생 낳을 것으로 기대되는 평균 출생아 수는 1.26명이었다.<br><br>하지만 합계출산율이 2022년 기준 0.78명까지 떨어진 지금은 상황이 달라졌다. 정부부터 나섰다. 기획재정부는 지난해 세법개정을 통해 신혼부부의 경우 1인당 1억원씩 증여세를 공제하기로 했다. 기존 공제액(10년간 5000만원)을 포함하면 1인당 1억5000만원씩 최대 3억원까지 세금을 내지 않고 증여가 가능해졌다. 국토교통부는 ‘신혼부부 특례대출’ 카드를 꺼내들었다. 신혼부부가 출산하면 1~2%대 저금리로 최대 5억원까지 대출을 허용하기로 했다.<br><br>총선을 앞둔 여야도 저출산 극복과 관련한 ‘억대 지원 경쟁’에 뛰어들었다. 더불어민주당이 선수를 쳤다. 민주당은 지난 18일 저출산 대책으로 현금성 지원책을 내놨다. 모든 신혼부부에게 10년 만기로 가구당 1억원을 대출해주고 첫째를 낳으면 무이자, 둘째를 낳으면 원금 50% 감면, 셋째를 낳으면 전액을 감면하겠다고 밝혔다. 여당도 당론은 아니지만 비슷한 공약이 나온다. 나경원 전 국민의힘 의원은 지난 16일 SNS를 통해 ‘헝가리 모델’을 제안했다. 결혼 시 2억원을 20년간 1% 수준의 저금리로 대출해주고 자녀를 1명 낳을 때마다 원금의 3분의 1씩 탕감해주자는 아이디어다.<br><br>경쟁적인 억대 지원책은 방향만 보면 틀렸다고 하기 힘들다. 합계출산율이 대부분 1.5명을 넘는 유럽연합(EU) 국가들은 현금성 지원 정책으로 양육비를 경감해 출산율 반등을 이끌었다. 한국이 이를 벤치마킹했다고 봐야 한다. 근로정책 흐름과 비슷하기도 하다. 출산휴가와 육아휴직 확대 등 아이를 낳고 기를 수 있는 근로 환경을 만들어 온 EU 사례가 한국에도 속속 적용되고 있다. 앞으로는 세제가 아이를 둔 가정에 초점을 맞춘 EU와 같은 방향성을 보여도 이상하지 않을 정도다. 연말정산 시 다인 가구보다 1인 가구가 세금을 더 많이 내도록 해 소위 ‘싱글세’로 불렸던 세제가 도입된다 해도 놀라지 않을 정도로 한국은 벼랑 끝에 내몰렸다.<br><br>다만 이런 정책 방향이 성공으로 갈지는 아직 미지수다. 우려되는 부분이 세 가지 정도 눈에 띄는 탓이다. 우선 지속적인 재정이다. EU 국가 근로자들은 한국 근로자에 비해 더 많은 세금을 낸다. 이는 수치로도 증명된다. 경제개발협력기구(OECD)에 따르면 2022년 기준 한국의 국내총생산(GDP) 중 개인소득세가 차지하는 비중은 6.57%다. 한 해 전이기는 하지만 2021년 기준 OECD 평균(8.32%)보다 낮다. 한국인 개개인이 내는 소득세가 그렇게 많지 않다는 것이다. 이런 와중에 저출산 지원을 위한 복지 재정만 늘릴 경우 향후 재정이 이를 감당해낼 수 있을지 불분명하다.<br><br>정부가 고민하고 있는 이민 정책도 우려되는 부분이다. 이 정책의 수혜자가 이민자들로 쏠릴 가능성을 배제할 수 없다. 이 경우 사회적 갈등을 유발할 수 있다. 이 문제를 해결하는 것도 숙제가 될 수 있다.<br><br>가장 큰 우려는 한국 사회의 특수성이다. 과연 돈을 많이 준다고 애를 낳을 것인가에 대한 의구심이 여전히 크다. 한국개발연구원의 한 박사는 인스타그램 유행 이후 한국 출산율이 떨어진다고 평가했다. ‘내가 얼마나 잘사나’ 보여주는 식의 인스타그램이 2030세대 주류가 되면서 결혼과 출산에 대한 매력이 떨어졌다는 것이다. 남들과 비교하는 문화가 존재하는 상황에서 무조건 정부 지원책을 꺼내드는 게 맞는지 곱씹어 봐야 한다. 정말 뭐가 문제인지 누구도 답을 모르는 상황인 만큼 더 깊은 고민을 해봐야 할 시점이다.<br><br>신준섭 경제부 기자 sman321@kmib.co.kr","date":"2024-01-21T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924340711&code=11171425&sid1=col"}]