[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 금감원의 해외출장비 비공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2022021320380597383_1644752285_0924307224.jpg\"></center><br>지난달 11일 국회 정무위원회 전체회의에선 출석하지도 않은 이복현 금융감독원장이 도마에 올랐다. 당시 이 원장은 동남아시아에서 진행된 해외 투자설명회(IR) 행사에 참석하던 중이었다. 백혜련 정무위원장은 “소시에테제네랄(SG)증권발 주가조작 사태가 일파만파 커지고 있는 상황에서 금감원장이 해외 IR 참석을 이유로 전체회의에 나오지 않은 것은 굉장히 유감스럽다”고 말했다. 다른 정무위원은 “금감원은 지금 IR을 같이 나가 있는 금융지주사를 감독하는 기관”이라며 “몇 박 며칠 동안 같이 나가서 우애를 다지고 돈독히 하면 감독이 제대로 되겠느냐”고 날을 세웠다. 감독기관과 피감독기관 간 부적절한 관계 형성을 경계해야 한다는 지적이었다.<br><br>금감원이 최근 이 원장을 포함한 임직원의 해외출장비 내역을 투명하게 공개하라는 취지의 국민일보 기사에 대해 “출장 관련 예산은 투명하게 집행하고 있다”고 밝혔다. 인터넷 홈페이지에 금감원의 해외출장비 지급 기준을 공개하고 있고 금융위원회의 결산 심사와 감사원의 정기감사를 통해 집행 내역이 철저하게 검증받고 있다는 이유에서였다. 해외출장비 내역을 왜 공개하지 않느냐는 문제를 제기했는데 공개 여부와 상관없이 투명하게 예산을 집행하고 있다는 해명을 내놓은 셈이다.<br><br>물론 금융사들이 낸 감독분담금이 예산의 70% 이상을 차지하는 금감원 특성상 정부 부처 수준의 투명성까지 바라는 건 무리일 수 있다. 그러나 ‘투명한 예산 집행과 검증’이라는 금감원 항변을 그대로 받아들일 수 없다. 감사원이 지난 4월 공개한 금감원 정기감사 결과에 나타난 몇몇 적발 사례만 봐도 그렇다. 금감원은 2016년 퇴직하는 달에 하루만 근무한 A씨에게 한 달 치 월급 1214만원을 지급한 것으로 조사됐다. 2015∼2021년 퇴직하는 달에 15일 미만 근무한 A씨 등 199명에게 15억여원의 보수가 과다지급됐다. 금감원은 2017~2021년 경영전문대학원 최고경영자 과정 등을 밟은 연수생 55명에게 3억3300여만원의 등록금뿐 아니라 자치회비 1억여원을 함께 지원했다. 자치회비는 골프모임비, 졸업여행비, 경조사비, 명절선물비 등이었다. 직원 위탁교육비에 사적 비용까지 얹어준 것이다. 지자체에 파견됐던 직원은 업무추진비 카드를 아내에게 쓰도록 해 식당 등에서 120만원을 쓴 사실이 적발됐다.<br><br>번번이 예산 관리에 허점을 드러낸 금감원이 감사원 감사와 금융위 심사를 받고 있다는 이유로 투명한 예산 집행을 하고 있다고 말할 수 있을까. 감사원은 감사 보고서에서 “금융위는 금감원이 예산을 효율적으로 편성·집행하도록 문제점을 합리적으로 지도·감독하고 해결하는 방안을 마련할 필요가 있는데도 이번 감사원 감사 전까지 이를 지도·감독하지 않고 있었다”고 지적했다. 2017년 감사 결과 발표 때는 “금감원의 방만 경영이 심화되고 금융기관의 부담이 가중될 우려가 있다”면서 통제 방안을 마련할 필요가 있다고 했다.<br><br>금감원이 유독 해외출장비만 철저하게 관리하고 있다고 믿기는 어렵다. 만약 예외적으로 투명한 예산 집행이 이뤄지고 있다면, 해외출장비 내역을 공개하면 될 일이다. 금감원 측은 이 원장 등의 해외출장비 내역을 제출해 달라는 국회 한 의원실을 찾아 “비공개는 관례”라고 요청하며 끝까지 공개를 막았다. 이렇게까지 하면서 철저하게 검증받고 있다는 입장을 밝힐 수 있을까. 재정 당국뿐 아니라 국회의 감시까지 벗어난 금감원 예산에 대한 모니터링은 강화돼야 한다. 2800억원 규모의 민간 금융사 돈으로 사실상 꾸려지는 금감원 예산 관리에 구멍이 커지면 그 피해는 결국 다수의 일반 금융소비자들에게 떠넘겨질 수밖에 없기 때문이다.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2023-06-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307224&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 한일전 VS 한중전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023042019150458171_1681985704_0924307168.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">논란의 이재명·中대사 만남<br>총선 한·일전 기대감이 촉발<br>지난 총선 압승 효과 기댄 듯<br><br>여당은 반중 감정 고조에<br>한·중전으로 맞불 기미 보여<br>외교는 감정 벗고 치밀해야<br>선거에 혐일 혐중 동원은 저질<br></div><br>지난 8일 이재명 더불어민주당 대표와 싱하이밍 주한 중국대사와의 만남 여진이 쉽게 가시지 않는다. 논란이 일자 민주당은 싱 대사의 초대를 받아들인 것뿐이라고 해명했으나 유튜브 생중계를 할 만큼 만남을 호재로 본 건 사실이다. 민주당이 밝힌 모임 주 목적은 일본 후쿠시마 원전 오염수 방출에 대한 공동 대응 논의. 제1야당 대표와 외국 대사가 제3국 관련 외교 문제에 공동 대응을 하겠다는 것 자체가 뜬금없다. 왜 민주당이 회동에 나선 걸까.<br><br>이 대표의 사법리스크, 돈봉투 사건, 김남국 의원 코인 논란, 자당 의원 체포동의안 잇단 부결로 당의 도덕성은 땅에 떨어졌다. 야심차게 영입한 이래경 혁신위원장은 지명 9시간 만에 막말 논란으로 사퇴했다. 집권당 때나 야당 때나 내로남불과 정부 정책 발목잡기로 일관하며 민생 해결 능력도 낙제점이다. 민주당이 기댈 곳은 ‘반일’뿐이었다.<br><br>확실한 학습 효과가 있다. 2019년 일본의 수출 규제 이후 당청 인사들은 ‘의병’과 ‘죽창’을 입에 올렸다. 총선이 코 앞인 2020년 3월 27일 민주당의 비례 위성 정당인 더불어시민당 최배근 공동대표는 “이번 총선은 국내 정치로 위장된 한·일전”이라고 했다. 미래통합당(현 국민의힘)을 찍으면 친일파가 되는 마법의 프레임. 조국 사태에도 불구하고 총선을 압승한 주 요인 중 하나였다. 그러니 한·일 정상회담에 이은 일본 원전 오염수 방출 논란은 민주당에 가뭄 끝 단비였다. ‘원전 오염수를 마실래 말래’라며 친일·반일의 선을 그을 찬스다. 이때 민주당 정서에 맞고 현 정부와 각을 세우던 싱 대사와의 만남은 금상첨화로 여겼으리라. 제2 한·일전 화력을 키울 기대감에 “중국 패배에 베팅하면 후회할 것”이라는 모욕적 망언이 귀에 들어올 리 없다.<br><br>하지만 민주당이 놓친 부분이 하나 있다. 3~4년 전과 다른 심각한 반중 정서다. 최근 각종 국제 조사에서 중국에 우호적인 한국민은 10%대로 세계 최저 수준이다. 한국리서치에 따르면 중국에 대한 호감도는 2020년 1월 36.6점(100점 만점)에서 올 1월 25.6점으로 급락했다. 일본은 23.4점에서 36.2점으로 뛰었다. 이런 상황에서 한·일전을 위해 중국과 협력한다? 완전한 판단미스다. 쩍벌한 싱 대사 옆에서 다소곳이 앉아 두 손을 가지런히 모은 이 대표 모습. 자존심에 상처 입었다는 이들이 많다.<br><br>친일, 반일 논쟁에서 항상 수세였던 여권은 반색한다. 우군으로 본 MZ세대의 중국에 대한 비호감도는 91%(일본 63%, 한국여론평판연구소). 한·일전보다 한·중전이 남는 장사임을 간파했다. 역시나 말이 험악해졌다. 싱 대사를 구한말 조선 내정에 간섭한 위안스카이에 빗대고 추방하자 한다. 조신한(?) 이 대표의 태도에는 ‘삼전도 굴욕’이라고, 중국을 방문한 민주당 의원들에겐 “조공 외교 아니냐”고 꼬집었다. 격려 댓글이 잇따르자 “대사가 깽판 친다”는 등 발언 수위가 더 높아졌다. 야권의 오염수 공세에 중국 원전 삼중수소로 받아친다.<br><br>하지만 한·일전, 한·중전이 사이다일지 모르나 정답은 아니다. 문재인 전 대통령은 2019년 “다시는 일본에 지지 않겠다”며 소부장(소재·부품·장비) 독립을 강조했다. 그런데 소부장의 대일 무역수지 적자 규모는 2019년 약 187억 달러에서 2022년 약 250억 달러로 되레 급증했다. 취임 후 박근혜정부의 위안부 합의 수용을 거부하고 화해치유재단을 해체하더니 임기 말에 슬그머니 “위안부 합의가 양국 공식 합의”라고 태세전환했다. 대책없는 허세가 경제와 외교에 미친 악영향은 막대했다.<br><br>반면교사 해야 한다. 우리나라 수출의 약 20%, 주력인 정보통신기술(ICT) 수출의 42%를 차지하는 중국이다. 14억 시장을 단숨에 대체하기란 쉽지 않다. 북한에 대한 지렛대도 가장 많다. 영향력 때문에 고개를 숙이자는 게 아니다. 의존도를 줄이는 치밀한 노력과 함께 국익 극대화에도 소홀하지 말자는 것이다. 견원지간 같던 미국과 중국의 지난해 교역 규모는 6906억 달러로 사상 최대다. 재닛 옐런 미 재무장관은 최근 “중국과의 디커플링은 재앙”이라 했고 토니 블링컨 미 국무장관은 16일 중국을 방문해 소통을 재개한다. 중국과 밀당을 벌이는 국가가 늘고 있다. 야구에서 강속구 승부는 시원하지만 패하지 않으려면 변화구도 구사할 줄 알아야 한다. 선거에서 혐일, 혐중을 끌어들이는 전략은 저질이다. 대한민국 역사는 총선 이후에도 이어진다.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-06-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307168&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] ‘여름 외투’를 입고 걸어본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061521490661575_1686833346_0924307169.jpg\"></center><br>요즘처럼 날씨가 변덕을 부릴 때는 옷장 앞에서 고민하는 시간이 길어진다. 비가 온다는 예보가 있으니 가볍게 걸칠 겉옷이 필요하다. 한낮은 그런대로 괜찮지만 반소매 하나만 입기에는 밤공기가 서늘하게 느껴진다. 그 옷가게를 마주친 건 기역자로 구부러진 담장을 막 돌아 나왔을 때였다. 그날 나는 목적 없이 서울 연남동 끝자락을 산책했다. 어디선가 버터 냄새가 풍겨왔고, 이따금 식당에서 접시가 달그락거리는 소리가 들렸다. 골목을 돌자마자 나는 그 외투를 한눈에 알아보았다. 그리고 홀린 듯이 가게 안으로 들어갔다.<br><br>평소에 나는 옷 주인이 따로 있다고 믿는 편이다. 그런 옷은 한 사람을 위해 존재하는 듯 맞춤하게 어울린다. 내가 아껴 입던 외투는 소매가 닳아서 더 이상 입을 수 없었다. 같은 옷을 사려고 했지만 품절이었다. 외투에서 눈을 떼지 못하는 나를 보고 주인이 한번 입어보라고 권했다. 홑겹이라 그런지 가볍고 쾌적하게 몸에 감겼다. 부들부들하니 구김도 적었고, 방수 기능이 있어 비를 맞아도 툭툭 털면 그만이었다. “내가 쓰고 싶은 건/ 여름 외투/ 겨울보다 추운 실내에서/ 어깨를 감싸주는/ 그런/ 시”(‘여름 외투’, 문학동네, 2023). 산책하다가 예정에 없던 지출을 하게 된 까닭은 얼마 전에 이 시집을 읽었기 때문일까.<br><br>가게를 나서며 ‘여름 외투’ 같은 친구를 떠올렸다. 그는 잊을 만하면 가끔 다정한 안부를 물어온다. 어쩌다 고민을 털어놓으면 그는 무거운 위로보다 산뜻한 악수를 먼저 건넨다. 오래전 그는 내게 말했다. “우리, 아무것도 남지 않는 사이라 참 좋다”라고. 처음엔 무슨 뜻인지 몰랐는데 시간이 지나고 나니 조금이나마 알 것도 같다. 다른 이에게 쉽게 무게를 지우지 않는 그의 신중한 배려를. 그와 느슨하고도 정다운 우정을 이어온 지 20년이 다 돼 간다. 올해 그의 생일 선물은 ‘여름 외투’가 어떨까. 새 옷을 입고 사뿐하게 걸어본다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-06-15T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307169&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 김기현 대표 100일, 야당 비판보단 정치 복원 해법 찾아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061518530461268_1686822784_0924307244.jpg\"></center><br>국민의힘 김기현 대표가 15일 취임 100일을 맞았다. 김 대표는 기자간담회에서 취임 이후 당이 안정화됐고 건강한 당·정·대 관계가 자리 잡았으며, 국민통합 행보에도 힘을 쏟았다고 자평했다. 국회의원 정수 축소 입장도 재확인했다. 그러면서 내년 총선 시대정신은 ‘비정상의 정상화’가 될 것이라고 강조했다.<br><br>냉정하게 말하자면 김 대표의 100일에 높은 점수를 주기 힘들다. 김 대표와 함께 선출된 최고위원 5명 중 김재원·태영호 최고위원이 잇따른 설화를 일으켜 중징계를 받았고, 태 최고위원은 사퇴했다. 나머지 최고위원도 여러 구설에 올랐다. 김 대표는 건강한 당·정·대 관계라고 했지만 외부에서는 대통령실의 영향력이 지나치게 강하다는 시각이 우세하다. 국회의원 정수 축소도 빈말에 그칠 가능성이 크다. 윤석열 대통령의 발언으로 선거제 개편 얘기가 나왔지만 협상은 진전이 없다. 총선 1년 전 선거구 획정이라는 공직선거법 규정도 이미 어긴 상황이다. 겉으로는 정치개혁을 말하면서도 실질적인 협상은 하지 않는 셈이다.<br><br>국민통합은 말하기 민망한 수준이다. 김 대표는 여러 차례 더불어민주당 이재명 대표와의 회동을 말했으나 실제로 만남이 성사된 적은 없다. 물론 여야 간 대화가 없는 것을 전적으로 국민의힘 탓으로만 돌릴 수는 없다. 다만 경중을 따지면 결국 여당의 책임이 크다. 김 대표는 지난 100일 동안 민주당 비판에 온 힘을 쏟았다. 야당을 설득해 대통령의 국정 운영을 뒷받침하는 여당 대표의 모습은 찾아보기 어려웠다. 민주당 입법 강행-국민의힘 비판-대통령 거부권 행사의 공식이 관행처럼 굳어지고 있다. 야당 비판이 여당 대표의 주요 임무는 아니다. 김 대표는 지금부터라도 정치를 복원하는 길을 찾아야 한다. 필요하다면 윤 대통령을 설득해서라도 대화의 틀을 만들어야 한다. 그래야 김 대표가 공언한 외연 확장도 이룰 수 있을 것이다.","date":"2023-06-15T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307244&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의협, 실손보험 청구 간소화 반대는 명분 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061518510361264_1686822663_0924307281.jpg\"></center><br>제2의 건강보험으로 불리는 실손의료보험 청구 과정을 간소화하는 법안이 14년 만에 국회 상임위원회 문턱을 넘었다. 최종 통과되면 보험 가입자는 진료 후 별도의 서류 준비 없이 병원에서 즉시 보험금을 청구할 수 있게 된다. 4000만명에 달하는 가입자의 편의를 위한 법안으로 환영할 만하다. 의료계가 이를 민간 보험사의 이익만을 위한 것이라며 거세게 반대하고 있으나 명분이 없는 일이다.<br><br>국회 정무위원회는 15일 전체회의에서 ‘실손보험 청구 간소화를 위한 보험업법 개정안’을 통과시켰다. 남은 단계는 법제사법위원회와 국회 본회의뿐이다. 그동안 실손보험을 청구하려면 보험 가입자가 직접 병원이나 약국을 방문해 서류를 발급받고 이를 보험사에 방문 또는 우편으로 제출하거나 금융 애플리케이션을 통해 사진을 찍어서 보내야 했다. 개정안은 실손보험 보험금 청구를 위한 전산시스템을 구축·운영하도록 하고, 가입자가 요청할 경우 병원이 중계기관을 거쳐 필요한 자료를 보험사에 전송하도록 했다. 실손보험 청구 간소화는 소비자나 보험사들이 대체로 바라는 것이다. 2021년 설문조사 결과, 서류 제출이 귀찮아서 보험금 청구를 포기했다는 가입자가 47.2%에 달할 정도였다. 보험사들도 보험금 심사 효율화, 서류 보관 비용 절감효과 등을 기대하고 있다. 문제는 의료계다. 실손보험 청구 간소화는 2009년 국민권익위원회의 권고로 공론화됐지만 의료계의 반대로 시행되지 못했다.<br><br>대한의사협회 등은 이날 기자회견을 열고 “민간 보험사의 편익만을 위한 개정안”이라며 즉각 폐기할 것을 요구했다. 진료기록 자료의 보험사 전송을 거부하고 위헌소송도 불사하겠다고 했는데 안 될 일이다. 의료계는 실손보험 가입자들의 민감한 의료 정보가 유출될 수 있고, 보험사들이 이를 악용할 우려가 있다고 주장했다. 향후 철저한 보완이 필요할 것이다. 개정안은 정보를 전달하는 중계기관에 대한 의료계의 반발을 고려해 중계기관을 향후 대통령령으로 정하기로 했다. 그런 만큼 의료계가 반대할 명분이 적다. 의협은 반대 입장을 철회하고 실손보험 간소화에 협력해야 마땅할 것이다.","date":"2023-06-15T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307281&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 세상이 애타게 찾는 교회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061518550661273_1686822906_0924307174.jpg\"></center><br>그리스도인에게 교회는 영적인 집이며 학교이고 일터 같은 곳이다. 교회를 통해 쉼과 힘을 얻기도 하고, 평생 배우며 성장하고, 복음의 사역을 알차게 감당하기도 한다. 이 외에도 교회에 대한 이해, 교회론은 신학자들과 목회자들에 의해 다양한 이론과 해석이 있다. 그만큼 교회는 시대와 상황에 맞는 삶을 살아왔다.<br><br>교회를 한마디로 정의하기가 쉽지 않고 그 하는 일이 어마어마하게 많아 일일이 손에 꼽을 수도 없다. 물론 교회도 사람들의 모임이고 세상 한복판에 존재하다 보니 우여곡절이 많다. 그래서 말도 많고 탈도 있는 게 사실이지만, 그렇다고 교회를 부정하거나 달리 말할 수는 없다. 교회는 예수께서 주신 고유하고 특별한 존재의 의미와 가치가 있다.<br><br>교회를 시작하고 여기까지 올 수 있음은 오롯이 하나님의 은혜다. 모든 교회가 그렇겠지만 우리도 다르지 않다. 교회와 신앙을 어떻게 고백하며 여기까지 올 수 있었는가? 교회의 본질을 벗어나지 않으려는 성찰과 목회와 신앙에 있어 단단함과 겸손함을 지켜갈 수 있었던 것은 무엇인가? 교회가 어디에 있든지 교회다워지는 것은 특별하거나 새로운 게 아닌 예수의 공생애 사역에서 쉽게 보고 얻을 수 있는 은혜였다.<br><br>먼저는 교회가 수와 크기를 넘어서는 것이다. 아무리 수가 많든 적든 그것이 본질은 아니기 때문이다. 교인 수가 적어도 얼마든지 당당하고 떳떳할 수 있고, 아무리 많고 커도 은혜 없이는 아무것도 할 수 없는 겸손함을 갖는 것이다. 주님에게서 수와 크기를 볼 수 있는가. 오히려 피하셨고 돌려보내셨다. 교회가 본질을 벗어나는 이유 가운데 하나는 수와 크기에 연연하는 것이다. 수와 크기의 올무에 빠지지 않아야 한다. 수와 크기의 유혹에 빠진 우리에게 주님은 ‘한 영혼의 가치’를 말씀하셨다. 무엇과도 비교할 수 없다는 의미이며, 감히 왜곡하지 말라는 뜻이 아닐까 싶다. 각자에게 물어보라. 무엇과 비교되며 바꿀 수 있겠는가. 주님이 생각한 수와 크기는 ‘하나님의 나라’일 것이다.<br><br>다음은 무명의 삶으로 나를 넘어서야 한다. 교회든 신앙이든 그래야만 한다. 시작은 누구나 그랬을 것이다. 하지만 시간이 지나면서 상황은 바뀌고 달라진다. 우리는 주님에게서 당신의 자랑과 인기에 움직이는 것을 보지 못했다. 오직 하늘 아버지의 뜻을 강조하셨고, 뜻을 이루심에 최선을 다하셨다.<br><br>교회와 신앙은 세상과 사람으로의 인정과 유명세를 부정할 수 있어야 한다. ‘그는 흥하고 나는 쇠하여야 하리니….’(요 3:30) 요한은 말했다. “나를 따르려거든” 하신 주님의 말씀을 가슴에 새겨야 한다. 유명해지고 높임 받는 것만 이겨낼 수 있다면 교회와 신앙은 실로 엄청난 일을 할 수 있다. 하지만 이를 부추기고 자랑하면 결과는 뻔한 것이다. 결국 세상의 논리와 유혹에서 벗어날 수 없다.<br><br>이렇게 수와 크기, 유명세를 부정하면 교회와 신앙은 무엇을 지향하며 뜻을 세울 수 있는가. 그것은 생명을 향한 목마름이다. 예수의 관심은 오롯이 생명이었다. 교회와 신앙의 핵심은 물질의 축복이나 세상의 성공이 아니라 생명이요 영생이다. 생명을 능가할 다른 것은 없다.<br><br>생명(生命)은 ‘살라는 명령’이다. 그 살라는 명령을 방해하는 모든 것은 죄가 된다. 생명은 단지 목숨만이 아니다. 생명은 살아 있는 모든 것의 존재이며 관계요 온 삶이다. 그러므로 생명을 사랑한다는 것은 존재하는 모든 것을 사랑하며 함께하는 것이다. 그렇게 교회는 통전적인 하나님의 역사를 믿으며, 그 안에 살고 있음을 고백한다. 세상이 애타게 찾는 교회가 소금과 빛으로 존재하며 하나님의 나라를 이뤄갈 것이다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-06-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307174&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] BTS와 ‘벌써 10년’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023032322250368361_1679577903_0924307214.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">음악과 사랑이 있었던 10년<br>그들 덕분에 바뀐 삶을 살고 있을 누군가를 떠올려 본다<br></div><br>최근 지인들과 대화하며 ‘그게 벌써 10년 전이야?’라는 말을 자주 한다는 걸 깨달았다. 슬펐다. 반들반들 갈고 닦인 사회성을 바탕으로 한 습관성 리액션이 아니라는 점에서 특히 그랬다. ‘그 일’이 ‘10년 전’이라는 걸 깨달은 순간 소식을 처음 들은 귀도, 뒤이어 전달받은 뇌도, 옆에서 조용히 엿듣고 있던 동공도 각자의 최선을 다해 소스라치게 놀랐다. 실제 체감이 그랬다. 먼 곳을 바라보며 그래 그런 일이 있었지 하며 아스라한 표정을 짓게 되면 10년, 엊그제 같으면 2~3년 전 일인 경우가 허다했다. 나이가 들수록 증상이 심해진다고들 하던데, 아직 거기까지 짐작해 미리 놀라고 싶지는 않다.<br><br>지난 13일 그룹 BTS가 데뷔 10주년을 맞이했다. 한국 특히 서울에 사는 사람이라면 그 사실을 모를 수가 없었다. BTS의 데뷔를 전후해 남산서울타워에서 DDP, 세빛섬, 서울시청, 광화문광장, 롯데월드타워, 반포·양화·영동·월드컵대교까지 서울 곳곳에 위치한 랜드마크가 보랏빛으로 물들었기 때문이다. 보라색은 BTS와 그들의 팬덤 아미 사이에서 사랑을 뜻하는 색채 언어다. BTS의 활동을 느슨하게라도 따라온 이들이라면 크게 낯설 풍경은 아니다. 보라색은 이미 수년간 BTS의 동선을 따라다니며 세계 곳곳을 물들여 왔다. 미국 뉴욕의 엠파이어스테이트 빌딩, 프랑스 파리의 에펠탑, 영국 런던의 웸블리 스타디움 등 세계 곳곳을 대표하는 상징물들이 보랏빛을 입었다. 각 도시가 BTS에 전하는 환영의 메시지였다.<br><br>사정이 이렇다 보니 서울에 사는 데다 음악 이야기로 먹고사는 사람이라면 더더욱 모를 수가 없는 일이었다. BTS의 10주년 덕분에 오랜만에 안부 인사를 나눈 분들도 많았다. 머쓱한 인사 뒤 이어진 건 예상대로 가요계에서 BTS의 위치, BTS 10주년의 의미, BTS의 대표작 같은 질문들이었다. 더러는 기사 작성 시간이 지나 답변을 전달하지 못한 채 대화가 흐지부지 마무리되기도 했지만 말이다. 그래도 BTS와 10주년이라는 중요한 시그널을 주고받기에는 부족함 없는 교류였다. 직접 진행하거나 게스트로 출연하고 있는 음악이나 K팝 방송에서도 자연스럽게 BTS 관련 특집이 마련됐다. BTS의 10년 돌아보기, 출연자 각자가 뽑은 BTS 명곡, 개인 취향을 듬뿍 담은 BTS 플레이리스트 등. 그렇게 BTS와 관련된 이야기와 노래를 집중적으로 나누던 가운데 무언가 쿵 소리를 내며 묵직하게 내려앉았다. BTS라는 이름이 가진 크기와 무게였다.<br><br>조금 놀랐다. 10주년이란 게 대단하구나 싶기도 했다. 좋아하는 것을 최대한 찾고 마음껏 이야기하는 일을 업으로 삼아 즐겁게 살아가고 있기에 오히려 그것이 일이 됐을 때 의식적으로 더욱 브레이크를 거는 유형이라고 스스로 생각해 왔기 때문이다. 자극의 강도가 강할수록 차분한 머리와 정돈된 언어가 필요했다. 때로 그것이 불필요한 오해를 부른다 해도 절대 포기할 수 없는 작업 기준이었다. 최고는 아니어도 최선의 결과를 보장하는 안전장치였다.<br><br>생각해 보면 어떤 방식으로든 그룹 BTS를 이야기해 온 지난 10년도 늘 그랬다. 흔히 말하는 ‘국뽕’에 휩쓸리고 싶지 않았다. 눈앞에 놓인 사실 너머를 섣불리 짐작해 축소하거나 과장해 전달하고 싶지도 않았다. 열광하는 이들과 의문을 품은 이들 사이에서 서로를 조금이나마 이해할 수 있는 납득할 만한 다리를 놓고 싶었다. 무엇보다도 그 아래 음악과 사랑이 있음을 전하고 싶었다. 마음만으로 성공하는 것은 아니라 나름의 성공과 초라한 실패를 거듭해 오며 BTS의 10년에 닿았다. ‘그게 벌써 10년이나 됐어?’라는 말이 평소와 다르게 다가온다. 10년에 발맞춰 변해온 BTS를, K팝을, 한국 대중음악계를, 지구 어딘가 BTS 덕분에 바뀐 삶을 살고 있을 누군가를 떠올려 본다. 어딘가 아득해지는 기분에 쿵 소리가 날 수밖에 없는 노릇이었구나 싶어진다. 묵직한 ‘벌써 10년’을 딛고, BTS의 새로운 10년이 시작됐다.<br><br>김윤하 대중음악평론가","date":"2023-06-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307214&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘불법파업 손배, 조합원별로 산정하라’는 대법원 판결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061518500661261_1686822606_0924307300.jpg\"></center><br>대법원이 15일 노동조합의 불법 파업에 따른 손해배상 관련 기준을 제시한 2건의 판결을 내놓았다. 현대차가 금속노조 현대차 비정규직지회 조합원 4명을 상대로 2012~2013년 제기한 손배 소송과 쌍용차가 금속노조를 상대로 2010년 낸 손배 소송의 상고심 판결이다. 두 사건은 대법원 3부(주심 노정희 대법관)가 심리했는데 조합원의 손배 책임을 폭넓게 인정한 1·2심 판결을 뒤집고 사건을 하급심으로 돌려보냈다. 두 판결의 취지는 불법 파업에 따른 손배 책임은 참여 조합원의 경중을 따져 개별적으로 물어야 하고 손배 규모는 실제 피해로 한정해야 한다는 것이다.<br><br>이번 판결은 파업으로 인한 손실과 관련, 조합원들에게 연대해 공동 책임을 지웠던 기존 판례를 뒤엎는 첫 대법원 판결이어서 향후 파업 관련 손배 소송과 산업 현장에 큰 변화를 가져올 것으로 보인다. 또한 파업에 따른 손배 청구 시 개별 조합원의 귀책 사유를 따져 손배액을 차등 부과해야 한다는 내용이 담긴 ‘노란봉투법’(노동조합 및 노동관계조정법 개정안)의 일부 조항과 맥이 닿아 있다는 점에서 향후 법안 처리 과정에 영향을 줄 수도 있게 됐다.<br><br>재판부는 현대차 비정규직 노조가 2010년 울산공장 일부 라인을 점검해 공정을 중단한 것과 관련한 손배 소송에서 “개별 조합원 등의 책임 제한 정도는 노조에서의 지위·역할, 손해 발생에 대한 기여 정도 등을 종합 고려해야 한다”고 밝혔다. 그렇지 않을 경우 헌법상 근로자에게 보장된 단결권·단체행동권을 위축시킬 우려가 있다는 것이다. 대법원은 또 현대차 소송에서 쟁의행의 종료 후 부족 생산량을 만회했다면 파업으로 인한 손해가 발생했다고 볼 수 없다며 기존의 폭넓은 손배액 산정에도 제동을 걸었다. 2009년 쌍용차 노조의 평택공장 점거농성 관련 소송에서도 쌍용차 측이 파업에서 복귀한 노조원에게 지급한 18억여원은 파업과 인과관계가 있다고 보기 어렵다며 손배액 산정에서 제외해야 한다고 판시했다.<br><br>이번 판결에 대해 노동계와 경영계, 여야의 평가는 엇갈린다. 노동계와 야권은 환영했지만 경영계와 여권은 손배 청구를 원천적으로 제한해 불법 파업을 조장하게 될 것이라며 우려했다. 대법원 판결 취지는 불법 파업에 면죄부를 주자는 게 아니다. 불법 파업에 대한 손배 청구의 길을 열어두되 책임 소재를 엄격하게 가려야 한다는 것이다. 노사와 여야는 판결을 아전인수식으로 해석해 갈등의 소재로 삼아서는 안 된다. 판결 취지를 존중하고 공정한 노사 관계를 정립하는 계기로 삼아야 할 것이다.","date":"2023-06-15T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307300&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 일본의 한류 20주년, 문화의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061421330360117_1686745983_0924306934.jpg\"></center><br>일본에서 한류는 언제 시작된 것일까. 대체로 2003년 NHK 위성방송에서 드라마 ‘겨울연가’를 방영한 것을 출발점으로 본다. 바로 1차 한류다. ‘겨울연가’ 방영 당시 주인공 배용준은 ‘욘사마’로 불리며 일본 중장년층 여성들에게 큰 인기를 끌었다. 다만 한국의 KBS가 NHK에 ‘겨울연가’의 일본 내 판권을 모두 넘기는 바람에 NHK가 350억원 이상의 이익을 얻은 데 비해 KBS 수익은 10억원이 채 안 됐다. 당시 한국에서는 한류를 예상하지 못한 데다 이를 통한 경제적 마케팅은 생각조차 못했기 때문이다. 그래서 일본만 실속을 챙겼다는 지적이 나오기도 했다. 하지만 ‘겨울연가’ 덕분에 NHK를 비롯해 일본 주류 미디어들이 경제적 이익을 위해 한국 드라마와 스타를 잇따라 소개하면서 한류가 확산된 것은 부인하기 어렵다.<br><br>2000년대 후반 보아, 카라, 동방신기를 필두로 K팝이 중심이 된 2차 한류 열풍이 불었다. 2차 한류는 일본의 젊은 층으로 대상이 확산된 것이 특징이다. 또한 한국의 엔터테인먼트 회사들이 일본 측과 손잡고 수익 모델을 구축한 것도 이때다. 이어 2010년대 중반 한국 패션과 화장품 그리고 음식 등이 SNS를 통해 일본에서 인기를 끌기 시작했는데, 바로 3차 한류다. 한류가 일본 젊은 층의 일상생활 속으로까지 스며든 것이다.<br><br>한류 열풍은 한·일 관계 악화에 따른 영향을 받기도 했다. 특히 2012년 이명박 대통령이 독도를 방문하고 아키히토 일왕에게 사과를 요구한 것은 일본의 혐한 정서에 기름을 끼얹는 계기가 됐다. 실제로 일본 주류 미디어들이 한국 드라마 방영과 K팝 가수 출연을 취소하는 등 한류를 억제하는 분위기가 만연했다. 그리고 2018년 한국 대법원의 강제징용 배상 판결과 일본 정부의 화이트리스트 배제 결정, 그에 따라 시작된 한국 내 반일 불매운동인 ‘노재팬’ 등이 이어지면서 한·일 관계는 역대 최악의 상황이 됐다.<br><br>하지만 일본에서 젊은 층의 일상에 파고든 한류의 불씨는 꺼지지 않았다. 일본 방송국들도 2010년대 말부터는 K팝 스타 출연을 허용하며 한류를 다시 받아들였다. BTS, 트와이스, 블랙핑크 등 전 세계적으로 인기 있는 K팝 스타들을 계속 무시할 수 없었기 때문이다.<br><br>코로나19 팬데믹은 일본에서 4차 한류 열풍을 일으키는 결정타가 됐다. 넷플릭스 등 온라인동영상서비스(OTT)를 통해 한국의 영화, 드라마, 예능을 대거 소비하기 시작한 것이다. 드라마 ‘사랑의 불시착’과 ‘이태원 클라쓰’의 높은 인기는 이런 경향을 대표한다. 게다가 현재 일본의 젊은 세대는 한국을 동경하고 한국 문화를 선망한다는 점에서 과거 세대와 완전히 다른 흐름을 보여준다. 이제 한류는 일시적 열풍이 아니라 문화로 정착한 상태다.<br><br>한국에서도 올해 ‘일본 붐’이 엄청나다. 애니메이션 ‘슬램덩크’와 ‘스즈메의 문단속’의 인기나 한국 관광객의 일본 러시 현상은 굳이 설명이 필요 없을 정도다. 그렇다고 해서 한국 국민이 윤석열정부의 대일 정책을 찬성하는 것은 아니다. 강제징용 제3자 변제 배상안과 후쿠시마 원전 오염수 방류에 대한 정부 입장은 국민 여론과 배치된다.<br><br>그럼에도 불구하고 한국과 일본 국민 모두 정치적 상황에 의해 교류가 위축되는 것을 더 이상 바라지 않는 것은 분명하다. 이제 ‘정치는 정치, 문화는 문화’라는 분리 의식이 자리 잡았기 때문이다. 한국과 일본 정부가 양국 국민 사이의 문화적 친밀감을 토대로 건강한 한·일 관계를 만들어가는 것이 필요하다. 마침 2025년은 한·일 국교 정상화 60주년이 되는 해인 만큼 지금부터 다양한 프로그램을 준비하면 어떨까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-06-14T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306934&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 중소기업 ESG경영과 공공기관 역할","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0615/2023061420410459996_1686742864_0924306929.jpg\"></center><br>ESG경영은 전 세계적으로 거부하기 어려운 흐름이 됐다. 많은 국가에서 ESG 공시 의무화 정책을 통해 기업의 환경(E) 문제 해결, 사회적(S) 가치 강조, 지배구조(G) 투명성을 요구하고 있다. 기업은 ESG경영을 통해 경영 리스크를 줄이고 이해관계자로부터 신뢰를 얻어야만 미래 지속가능성을 확보할 수 있게 됐다. ESG경영에 중소기업도 예외는 아니다. 하지만 대부분 중소기업에 ESG경영은 여전히 풀어야 할 숙제로 부담을 주고 있는 게 사실이다.<br><br>코로나19 팬데믹을 지나며 눈앞의 당면한 문제에 집중해야 할 중소기업에 ESG경영은 직접적 필요성을 체감하기 어렵고 미래 방향성조차 찾기 힘든 상황이었다. 이런 상황에서 2030년으로 예정된 상장사 ESG 공시 의무는 중소기업에 큰 부담으로 다가오고 있다. 공급망 관리와 관련된 ESG 이슈를 파악해 대기업과의 계약을 유지해야 한다는 의미라서 시간과 자원이 부족한 중소기업에 상당한 압박이 될 수 있다.<br><br>여기서 호기심이 생겼다. 오픈AI가 개발한 챗GPT에 질문해봤다. 먼저 중소기업의 ESG경영 구현에 필요한 요소가 무엇인지 물었다. 최고경영진의 의지, 명확하고 측정 가능한 목표, 구성원 참여, 비즈니스 운영에 ESG 고려사항 통합, 이해관계자와의 협력, 지속적 모니터링 등 6가지에 중점을 둬야 지속가능성에 도움이 되는 ESG경영을 구현할 수 있다는 답이 돌아왔다. 다시 중소기업의 ESG경영에 공공기관 지원이 필요한지 물었다. 챗GPT는 중소기업의 지식과 역량을 높일 수 있는 ESG 교육과 컨설팅, ESG 관련 기술 투자에 대한 금융 지원, 지식 공유와 파트너십 형성을 위한 네트워킹, ESG경영을 장려하는 정책 및 규정 신설 등이 제공돼야 한다고 답했다.<br><br>이미 상당수 공공기관이 상생을 위한 지원책을 시행하고 있다. 에너지ICT 전문기업 한전KDN도 ESG경영 지원사업 추진을 위해 공공기관 최초로 동반성장위원회와 ‘협력사 ESG 지원사업 협약’을 체결한 이후 ICT업(業)에 기반한 맞춤형 ESG 지표 개발, 교육, 자가진단, 컨설팅 등을 종합 지원함으로써 약 80억원의 재무적 성과를 도출했다. 또한 우수 ESG 중소기업을 선정해 대출 및 우대금리와 수출 및 환경·에너지기술 연구개발을 지원하는 등 다양한 사업을 전개하며 동반성장을 선도하고 있다.<br><br>공공기관의 지원을 배경으로 중소기업은 ESG경영을 통해 경쟁력과 지속가능성을 향상할 수 있으며, 이는 국가와 사회 발전으로 이어질 수 있을 것이다. 이제는 기업의 ESG경영이 지속가능성을 넘어 생존가능성의 과제가 되고 있으며, 중소기업과 공공기관에는 서로 협력하고 성장하는 파트너의 역할을 요구하고 있다. 단순한 선심성 지원이 아닌 동반성장과 상생을 위한 적극적 지원과 협력으로 대한민국 경제 재도약을 위해 공공기관과 정부가 먼저 한발을 내디뎌야 할 지금이다.<br><br>신수행 한전KDN ESG경영처장","date":"2023-06-14T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306929&code=11171314&sid1=col"}]