[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 무분별한 독과점 규제는 혁신의 무덤이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022100421360454172_1664886964_0924271074.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">카카오톡 서비스 먹통 사태는<br>중국 마윈 설화 사건 데자뷔<br><br>국내 당국 기다리기라도 한듯<br>규제의 칼날 마구 휘두를 기세<br><br>자칫 창조적 기업의 혁신 막고<br>기술의 하향 평준화 우려돼<br></div><br>2년 전만 해도 중국의 IT 경제는 활기로 가득 찼다. 도널드 트럼프 대통령이 뉴욕 증시에 상장된 중국 IT 기업 퇴출에 나설 만큼 미국엔 큰 위협이었다. IT굴기의 기저엔 마윈이 중국에서 인터넷을 개척해 세계 최대 전자상거래 업체로 성장시킨 알리바바 그룹이 있었다. 국내  상장 기업들도 알리바바와의 협업 소식만 들려도 주가 폭등으로 대박을 터트리기도 했다. 알리바바 자회사로 간편결제서비스 알리페이를 운영하는 앤트그룹은 홍콩 증시에 사상 최대 공모가 상장이 예고돼 하늘로 비상할 일만 남았다. 그러나 중국몽은 일장춘몽으로 변했다. 지금으로부터 꼭 2년 전 오늘 창업자 마윈의 감독 당국 소환 사건으로 상장은 무기한 연기됐다. 그가 일주일 전 중국의 금융개혁이 안이하다며 비판한 게 화근이었다. 이후 마윈이 백기 투항을 했다는 보도와 앤트그룹의 국유화 소문이 이어졌고 그 여파가 다른 IT 기업 규제로 번졌다.<br><br>국내에서 최근 발생한 카카오 먹통 사태가 마윈 설화 사건과 오버랩되는 거 같아 우려스럽다. 앤트처럼 카카오도 창조적 기술력으로 혁신의 아이콘으로 성장한 기업이다. 국민메신저 카카오톡을 통해 메신저 시장을 평정한 뒤 검색포털 1위 네이버를 제치고 코스피 시가총액 2위에 오르기도 했다. 카카오뱅크·페이 등 핀테크 기업을 탄생시키며 은행 등 전통 금융기업까지 위협하고 있다. 금융위원회는 금융시장에서 핀테크 기업의 ‘메기’ 역할을 기대하며 지원에 나섰다. 그러나 지난달 15일 화재로 인한 데이터센터 작동 불능과 카톡 먹통 사태는 카카오를 순식간에 ‘국민 밉상’으로 전락시켰다.<br><br>중국이 마윈을 끌고가 항복을 받아낸 것처럼 한국도 카톡 사태가 터지자 득달같이 규제의 칼을 꺼내 들었다. 공정위는 사태 이틀 뒤인 지난달 17일 독과점 규제에 대해 “국민의 이익을 위해 당연히 제도적으로 국가가 필요한 대응을 해야 한다”는 대통령 발언이 나오자마자 플랫폼 규제 검토에 나섰다. 카카오가 돈 되는 사업에 몰두한 나머지 데이터센터 이원화 등에 소홀히 한 책임을 묻는 건 불문가지다. 국회가 2020년 입법이 좌절됐던 방송통신발전 기본법을 재소환해 재난관리 대상에 데이터센터를 포함하려 하는 건 이런 취지다.<br><br>다만 4700만 회원을 거느린 메신저 장악이 소액 결제, 택시 예약 등 다른 피해로 연결됐다며 손해배상 외에 독과점 규제에 나서는 건 논리적 비약에 가깝다. 지금도 메신저 플랫폼 진입장벽이 충분히 낮은데 어떻게 독과점을 털고 경쟁을 유도하겠다는 건지 선뜻 이해가 안 된다. 소비자들은 카톡 서비스가 불편하면 라인, 텔레그램 등 다른 메신저로 옮길 테고 당국이 우려하는 독과점 문제도 자연스레 해결되는 게 아닐까. 갑의 지위를 이용한 불공정 행위는 더불어민주당이 검토 중인 온라인플랫폼공정화법을 통한 차단으로 충분하다.<br><br>간편결제 서비스 원조인 미국 페이팔의 창업자 피터 틸이 스탠퍼드 대학 스타트업 강의 노트 ‘제로 투 원’에서 설파한 경쟁론과 독점론을 살펴보자. 그는 경쟁은 건강하고 독점은 해롭다는 종래 이론을 깨부순다. 그에게 완전경쟁은 경제원론에나 나오는 이상적인 상태일 뿐이다. 경제학자들이 이에 집착하는 것은 단지 모형화가 쉽기 때문이다. 독점 기업 역시 경제학자들에겐 정직하지 못한 방법으로 경쟁자를 몰아냈건, 혁신을 통해 최고 자리에 올랐건 모두 퇴출 대상일 뿐이다. 그러나 독점이 퇴출된 경쟁 시장에서 기업들은 차별화가 없는 상품을 판매한다. 혁신은 실종되고 생존 경쟁이 난무한다.<br><br>반면 틸에게 독점 기업은 타사가 감히 비슷한 제품조차 내놓지 못하는 창조적 혁신기업이라는 점에서 진보의 원동력이다. iOS로 마이크로소프트(MS)를 제치고 모바일 OS 시장을 장악한 애플이 그렇다. 19 70년대 하드웨어 시장을 장악한 IBM은 소프트웨어를 독점한 MS에 왕좌를 내줬다. 이처럼 진보의 역사는 더 나은 기술을 가진 독점 기업이 전임자의 자리를 대신하며 소비자들에게 편리함을 제공하는 과정이다. 카카오 독과점을 규제하기 전 바로 이 지점을 주목할 필요가 있다. 인위적인 규제에 매달리면 그 기업만의 독특한 혁신은 물론 소비자 후생까지 갉아먹을 수 있다. 그래도 굳이 메스를 대고 싶다면 카카오를 능가한 기술을 갖춘 기업이 나올 수 있도록 제도적 기반을 닦는 게 우선이다. 무분별한 독과점 규제는 기술 하향 평준화의 지름길이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-11-01T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271074&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 젊은 ‘영웅’들의 한국시리즈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022092720401347202_1664278813_0924271071.jpg\"></center><br>프로야구 구단 키움 히어로즈는 좀 특이한 팀이다. 10개 팀 중 모기업 없는 유일한 자생구단이다. 좋은 성적을 내 메인 스폰서를 얻고, 갖가지 마케팅 활동과 입장료 등으로 수익을 내 팀을 운영하는 구단이다. 구단 명칭이 우리에서 넥센, 현재의 키움으로 바뀐 이유가 그것이다. 그렇다 보니 스토브리그에서 다른 대기업 구단에 비해 많은 돈을 투자하기가 어렵다.<br><br>창단 초기엔 자금이 부족해 팀의 간판이었던 이택근과 장원삼 이현승 등을 다른 팀에 팔고 그 돈으로 구단을 운영했다. 자연스럽게 팀 전력은 약화돼 매년 하위권을 전전했다. 선수들도 의욕이 없었다. 개인적으로도 2010년 가을 2군 훈련장이 있었던 전남 강진에서 선수들이 부자 구단으로 트레이드된 동료를 부러워하던 모습이 아직도 눈에 선하다.<br><br>그런데 천천히 힘을 내기 시작하더니 요즘은 가을야구 단골손님이 됐다. 몇몇 시즌을 빼고 키움은 대부분 하위권으로 분류됐다. 올해도 마찬가지였다. 2년 전 서건창 김하성 등 팀 주축 선수가 빠져나간 데 이어 올해를 앞두고는 간판선수 박병호마저 다른 팀으로 옮겼다. 하지만 이를 비웃기라도 하듯 올해 정규시즌에서 상위권에 이름을 올렸다. 더 나아가 가을무대에선 더욱 위력을 뽐내고 있다. 준플레이오프에서 ‘디펜딩 챔피언’ KT 위즈를 꺾었고, 플레이오프에선 한 수 위 전력으로 평가됐던 LG 트윈스마저 격파하고 대망의 한국시리즈에 진출했다.<br><br>이 같은 키움의 힘을 관통하는 단어는 ‘젊음’이다. 키움은 올 시즌 소속 선수 평균연령이 26.6세로 10개 구단 중 가장 젊다. 평균연령이 가장 높은 SSG 랜더스·LG(28.7세)보다 약 두 살이나 어리다. 팀 평균 연차도 키움은 6.7년으로 가장 낮다. 선수들의 면면을 봐도 그렇다. 이제 팀 간판이 된 이정후는 24살이다. 에이스 안우진은 그보다 한 살 어리다. 그런데 이런 젊은 선수들이 힘을 내 이제 프로야구 제패에 나설 채비를 하고 있다.<br><br>키움의 젊은 선수들이 힘을 내는 가장 큰 이유는 기회를 얻고 있기 때문이다. 사실 이정후와 안우진 등을 제외한 키움의 젊은 선수들은 냉정하게 말하면 다른 팀에선 후보나 2군 수준일 것이라는 게 대체적인 시각이다. 어리고 무명 선수가 많으니 당연히 연봉도 낮다. 키움의 팀 연봉 총액은 56억원으로 현재 한국시리즈에서 맞붙고 있는 SSG(146억원)의 3분의 1 수준에 불과하다.<br><br>하지만 이들은 기회를 얻었고, 서로 경쟁하며 시너지 효과를 내고 있다. 젊은이답게 동기 부여가 잘 되고, 집중력 있는 훈련 문화를 만들고 있다. 키움 관계자는 “옛날에는 드래프트에서 우리 팀에 지명되면 울었다고 들었다”며 “이제는 선수들이 좋아한다고 한다. 열심히 하면 1군 콜업도 되고 주전으로 뛸 수 있다고 생각한다”고 소개했다. 김휘집 김동혁 등은 1년 새 실력이 업그레이드된 게 눈에 확 띌 정도다. 물론 젊기에 한 번 미끄러져도 곧바로 일어선다. 선수들은 플레이오프 당시 가장 중요한 1차전에서 졌을 때도 주눅 들지 않았고 할 수 있다는 의지가 강했다고 한다.<br><br>이 같은 키움의 영건들은 MZ세대로 불리는 우리나라 젊은이들이 어떤 상황에서 힘을 발휘할 수 있는지를 잘 보여준다. 바로 기회와 공정함이다. 키움 선수들은 기회를 얻었고, 공정하게 경쟁해 남들이 불가능하다고 생각했던 한국시리즈까지 올라왔다. 우리 사회의 많은 젊은이가 공정하게 기회가 주어지고 동기 부여가 되는 장을 만들어준다면 분명 키움의 영건과 같은 힘을 내지 않을까 싶다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2022-11-01T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271071&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 재난과 공원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110121080882661_1667304488_0924271068.jpg\"></center><br>주말의 시작은 지진이었다. 공원 가을축제 때문에 아침부터 이동 중인데 굉음을 동반한 재난문자가 쏟아졌다. 토요일인 29일 아침 8시27분 충북 괴산군에 발생한 규모 4.1의 지진. 오랜 친구들 단톡방에서 괴산 지진 얘기를 꺼내자 난데없이 미국 샌프란시스코 지진 얘기가 나왔다. 무언가 했더니 며칠 전인 26일 새너제이 인근에서 규모 5.1의 지진이 발생했는데 한 친구가 사는 곳과 가까웠던 것. 서로의 안위를 물으며 시작된 주말은 쾌청한 날씨 속에 공원 축제까지 잘 마쳤으나 결국 이태원 사고로 먹먹하게 마무리됐다.<br><br>자연재해 등 재난에 맞서는 공원의 역할은 역사가 깊다. 특히 지진이 많은 일본은 방재공원(防災公園) 개념이 강한데, 비상시 피난 및 구호활동 공간으로 활용할 수 있는 데다 녹지 자체가 대형 화재 확산의 방지벽이자 산사태·해일 등에 대한 완충공간이기 때문이다. 1923년 관동 대지진 당시 공원은 화재의 저지선으로 157만명의 피난처로 쓰였고, 1995년 고베 대지진이나 2011년 동일본 대지진 때도 공원은 피난과 구호는 물론 복구와 부흥의 거점으로 활용됐다. 코로나19 초기인 재작년 봄 미국 뉴욕 센트럴파크에 야전텐트로 설치된 68개 병상의 임시진료소 운영도 상징적 기억이다.<br><br>이태원 사고는 우리에게 여러 숙제를 남겼다. 애도 기간이 지나면 각자 눈높이에서 무엇을 어떻게 바꿔낼까 고민해야 한다. 안전한 도시 구조도 마찬가지다. 이태원 중앙부에는 공원이나 광장 같은 거점 공공공간이 턱없이 부족하다. 도시의 재난이 완충될 공간이 없어 좁은 길과 건물에 가로막힌 형국이다. 특히 해밀톤 호텔 뒷길은 북쪽과 서쪽으로 소통이 원활치 않은 막힌 구조라 재난은 남측 좁은 길을 덮쳤다. 도시의 개방성과 연결성은 물론 완충공간인 광장과 공원녹지도 고민할 과제다. 사통팔달하고 구석구석 숨 쉴 공간을 갖춘 도시라야 비로소 재난에 강한 도시다.<br><br>온수진 양천구 공원녹지과장","date":"2022-11-01T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271068&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 형기 마친 성범죄자로부터 국민 보호할 입법 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110119160782464_1667297767_0924271091.jpg\"></center><br>이번엔 ‘수원 발바리’ 박병화다. 2005~2007년 경기도 수원시 일대에서 20대 여성 10명을 성폭행해 15년 동안 교도소에 있었던 박병화가 만기출소한 뒤 경기도 화성시에 살게 되자 인근 주민들이 불안에 떨고 있다. 그가 거주할 곳은 대학교와 가까워 혼자 사는 젊은 여성이 많은데다 근처에 초등학교가 3곳이나 있다. 미성년자 11명을 성폭행한 김근식, 잔혹한 아동성범죄자 조두순도 출소에 즈음해 비슷한 일이 벌어졌다. 죗값을 치렀다지만 재범의 위험성이 있는 성범죄자와 이웃으로 살아야 하는 주민들의 불안과 고통도 생각해야 한다. 최소한 가해자를 다시 만날까 무서워 이사를 가는 일은 없어야 한다.<br><br>현행법으로는 이들을 다시 격리시킬 방법은 없다. 출소한 성범죄자를 특정 시설에 수용하는 것은 이중처벌로 위헌 소지가 있다. 기본권 침해 우려도 크다. 2005년 사회보호법이 폐지되고 청송보호감호소가 교도소로 바뀐 것도 이 때문이다. 국회에 보호수용법이 발의된 적도 있지만 같은 이유로 무산했다. 물론 아동·상습 성폭행범에게 100년 넘는 징역형을 선고해 사실상 영구 격리시키는 외국의 사례처럼 법원이 양형을 높이는 게 중요하다. 그러나 이는 박병화 같이 출소한 성범죄자 대책은 아니다.<br><br>법무부는 최근 아동성범죄자를 치료감호 대상자에 포함시키는 치료감호법 개정안을 입법예고했다. 국회는 신속히 논의를 진행해야 한다. 헌법의 테두리 안에서, 인권 침해가 발생하지 않는 범위에서 기존 형벌로 교화되지 않은 위험한 상습범으로부터 국민을 보호할 입법도 이뤄져야 한다. 거주 요건을 강화하고 관리 방안을 법 조문에 담는 것만으로도 큰 효과를 볼 수 있다. 동시에 기존의 보호관찰제도를 더욱 엄격하게 집행해야 한다. 보호관찰관이 턱없이 부족한 게 현실이다. 전자발찌를 차고 범죄를 저지르거나 아예 끊고 달아나는 경우도 비일비재하다. 이것부터 바로잡아야 한다.","date":"2022-11-01T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271091&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 공적 해원과 사회적 애도가 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022022220320716620_1645529527_0924271115.jpg\"></center><br>차마 입에 담기 힘든 참사가 일어났다. 지난 토요일 밤 서울 이태원의 한 비좁은 골목에서 핼러윈 축제를 즐기려고 몰려든 사람들이 밀리고 쏠리면서 156명이 아까운 목숨을 잃고, 수많은 이들이 크고 작은 상처를 입었다. 핼러윈은 고대 켈트의 풍속에서 한 해의 마지막 날인 ‘마녀들의 날’을 뜻하는데, 슬프게도 그 원뜻대로 ‘가장 어두운 밤’이 돼 버린 것이다.<br><br>모든 사회적 참사는 재해가 아니라 재난이다. 함께 슬퍼하면서 고통을 나눌 마음이 없다면 인간성을 포기하는 일이고, 미안해하면서 고개 숙일 생각이 없다면 인간적으로는 물론이고 공복으로서는 더욱 부적절하다. “경찰과 소방 인력을 미리 배치해서 해결할 수 있는 문제는 아니었다”라는 이상민 행정안전부 장관의 발언이나 “(공적) 축제가 아니라 (사회) 현상”이라는 박희영 용산구청장의 언사는 충격적이다. ‘내 책임 아니다’ ‘나한테 따지지 말라’ 말고 도대체 어떤 뜻이 있는지 모르겠다. 전적으로 ‘희생자 책임’이라는 뜻일까.<br><br>일찍이 송나라 재상 범중엄은 ‘악양루기’에서 말했다. “무릇 어진 사람은 천하의 근심은 누구보다도 먼저 근심하고, 천하의 즐거움은 모든 사람이 즐거워한 뒤에 즐긴다.” 세상의 슬픔과 걱정을 나의 슬픔과 근심으로 여기지 못하고, 이를 회피하고 덮으려고만 한다면 어질다 할 수 있겠는가. 불인한 자들이 이끄는 공동체에서는 사람의 삶이 도탄에 빠져서 손발 둘 곳이 없어지는 각자도생의 지옥으로 떨어진다. 미안하다고 말하지 않으려면 입 닫고 침묵하는 편이 낫다. 사회적 슬픔이 국민의 울화로 바뀌지 않도록 말이다.<br><br>주디스 루이스 허먼 미국 하버드의대 교수의 ‘트라우마’(사람의집 펴냄)에 따르면 인간적으로 견딜 수 없을 만큼 참혹한 일이 일어났을 때 사람들은 흔히 이를 의식 바깥으로 몰아내서 망각하려 한다. 그러나 비극적 참사는 묻히기를 거부한다. 아무 일 아닌 듯 이를 부정하고픈 심정만큼 강력한 힘이 망각을 거부하는 힘이다. 억압된 것은 반드시 되돌아온다. 허먼은 이야기한다.<br><br>“오래된 지혜는 유령들로 가득 차 있다. 이 유령들은 자신들의 이야기가 전해지기 전에는 무덤에서 안식하기를 거부한다. 끔찍한 사건을 기억하고 진실을 이야기하는 것은 사회 질서의 회복과 개별 피해자의 치유를 위한 필수 조건이다.”<br><br>‘아랑전’ ‘장화홍련전’ 등 우리 옛이야기를 보면 ‘억울한 희생자’의 목소리가 분출하는 일을 두려워하고 그들의 목소리에 귀 기울이지 않은 지도자는 하룻밤에 목숨마저 빼앗긴다. 반면에 좋은 지도자는 담대한 마음과 굳센 마음으로 희생자와 대면해 그 억울한 사연을 들어주고 이를 책임지고 해결함으로써 질서를 회복하려 애쓴다. 공직자는 책임의 용기가 있어야 한다. 무질서에 휘말려 돌연한 죽음에 이른 희생자의 억울한 마음을 푸는 공적 해원(解&#20900;)과 이를 통해 사회적 애도를 촉진할 때만 만연한 슬픔을 극복할 수 있기 때문이다.<br><br>무시무시한 사건을 부정하려는 권력의 의지가 이를 밝혀 드러내려는 마음을 억누르면 사람들 가슴에는 상처, 즉 트라우마가 남는다. 진실은 사실에서 출발하지만 단순히 사실의 적시만 뜻하진 않는다. 참사의 직접적 희생자뿐 아니라 가족을 포함한 나머지 생존자, 즉 국민 모두를 위로하고 회복시켜 일상으로 되돌리는 치유의 서사를 작동시켜야 한다. 참사의 원인을 희생자나 우발성에 돌리는 일은 무책임하다. 무책임한 망언들은 희생자를 원혼으로 만들고, 가족의 마음에 못을 박으며, 시민들의 정신적 상처를 덧나게 할 뿐이다.<br><br>무감각에서 벗어나 인간적 연민을 품고 천하의 근심을 나의 근심으로 지는 공적 책임의 서사를 받아들여 희생자의 영혼을 위무해야 한다. 이 참사가 우리의 마지막 참사가 되도록, 사회의 무너진 안전을 다시 세우고, 시민들이 자유롭게 함께 모여서 마음껏 축제를 즐겨도 괜찮은 세상을 이룩했으면 좋겠다.<br><br>장은수 편집문화실험실 대표","date":"2022-11-01T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271115&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 5대 금융지주 95조원 지원, 보여주기 대책이어선 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110119150382462_1667297703_0924271108.jpg\"></center><br>5대 금융지주(KB·신한·하나·우리·NH농협)가 연말까지 95조원 규모의 금융 지원에 나서기로 한 것은 시의적절한 대응이다. 기준금리 인상과 레고랜드 사태 등으로 국내 채권시장이 경색되면서 금융시장이 불안하다. 자금 조달에 어려움을 겪는 기업에 돈이 흐르도록 하기 위해 올해 역대 최대 규모의 순이익을 낸 5대 금융지주가 그 역할을 하는 것은 마땅한 일이다.<br><br>5대 금융지주가 지원하기로 한 95조원은 시장 유동성 공급 확대 73조원, 채권시장안정펀드·증권시장안정펀드 참여 12조원, 지주그룹 내 계열사 자금 공급 10조원이다. 여기에 소상공인 중소기업 대기업 등에 대한 자금 공급 확대와 취약차주 지원 방안까지 더해지면 규모는 늘어난다. 최근 정부가 발표한 시장 안전 조치 ‘50조원+a’의 2배 가까운 규모로 제대로 지원될 경우 금융시장 안정에 도움이 될 것으로 보인다. 이들 회사는 올 3분기까지 16조원에 육박하는 역대 최대 순이익을 기록했다. 이는 지주사의 주요 계열사인 은행이 가만히 앉아 ‘이자 장사’로 돈을 끌어모은 결과다. 한국은행이 지난해 8월 이후 8회에 걸쳐 단행한 금리 인상으로 기준금리가 연 0.5%에서 3.0%까지 높아졌다. 은행은 이 과정에서 예금 금리보다 대출 금리를 더 많이 올리는 방식으로 최대 수익을 올렸다. 은행이 실적 잔치를 벌이는 동안 ‘빚투’(빚내서 투자)와 ‘영끌’(영혼까지 끌어모아 대출)로 가계 대출이 늘어난 서민의 고통은 극심해졌다. 금융위원장이 지주사 회장들을 불러 모아 금융권이 자금시장의 원활한 순환을 위해 적극 나서달라고 주문한 것은 이런 이유에서다.<br><br>코로나19 이후 은행권은 소상공인·자영업자에 대한 여러 금융 지원을 발표해왔다. 하지만 실제 은행 창구에서 까다로운 조건에 막혀 대출을 받지 못한 경우가 적지 않았다. 이번에는 필요한 곳에 필요한 돈이 돌아야 한다. 위기에 처한 서민과 기업에 자금이 실질적으로 공급될 수 있도록 은행은 책임감을 가져야 한다. 이자 장사라는 비난에 휩싸인 은행권이 마지못해 내놓은 면피성 보여주기 대책이 되어선 안 될 것이다.","date":"2022-11-01T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271108&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 위로가 필요한 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110120401282543_1667302812_0924271070.jpg\"></center><br>1686년 4월 3일 성균관에서 과거시험이 열렸다. 숙종 임금의 성균관 방문을 기념하는 시험이었다. 좁은 시험장에 응시자가 몰릴 것을 예상한 조정은 사전에 명륜당과 반수당 사이의 담장을 헐어 공간을 확보했다. 시험 문제는 두 곳에 나눠 게시했다. 문제를 받아 적으려고 몰려드는 응시자를 분산시키려는 조처였다. 질서 유지를 담당할 금훤도사와 금란관 11명을 배치하고, 만일의 사태에 대비해 의원도 대령시켰다.<br><br>시험 당일 1만명이 넘는 응시자가 성균관에 몰려들었다. 조정의 예상을 훨씬 뛰어넘는 규모였다. 응시자들이 좋은 자리를 차지하려고 먼저 시험장에 들어가려다 넘어지고 짓밟혀 다수의 사상자가 발생했다. 새벽에 시험장을 열자마자 벌어진 참극이었다. 어가를 수행하는 의관까지 부상자를 치료하느라 이리 뛰고 저리 뛰었지만 역부족이었다. 현장에서만 여덟 명의 사망자가 나왔다. 부상이 악화돼 추후에 죽은 사람도 많았다.<br><br>숙종은 즉시 시험을 취소하고 사태 수습을 명하는 한편 원인 파악에 들어갔다. 첫 번째 원인은 공간이었다. 응시자가 몰려들 것을 예상하고 담장을 헐어 공간을 확장한 것까지는 좋았지만 세밀한 고려가 부족했다. 명륜당 구역과 반수당 구역은 높낮이가 달라 가파른 계단이 놓였고, 출입문으로 이어지는 통로는 경사진 길이었다. 사전에 평탄화했어야 한다는 지적이 나왔다. “넘어져 죽는 우환은 우발적인 사고로 미처 예상치 못했지만 애초에 꼼꼼히 헤아리지 못해 결국 이처럼 참혹한 일이 생겼다.” 사헌부의 참사 원인 분석이다. 기울어진 공간에 군중이 모이면 위험하다는 사실은 조선시대부터 알고 있었던 모양이다. 공간 확장 과정에서 장소를 관리하는 성균관과 공사를 담당하는 선공감의 의사소통이 원활하지 않았다는 사실도 드러났다.<br><br>두 번째 원인은 사람이었다. 사람이 많아도 너무 많았다. 시험장에 모인 사람이 예상을 뛰어넘은 이유는 응시자들이 하인을 많이 데려왔기 때문이었다. 글씨 쓰는 사람, 참고서를 짊어진 사람, 음식과 자리를 운반하는 사람, 심지어 답안을 대신 작성하는 사람까지. 응시자 한 명이 십수 명을 데리고 들어가니 시험장이 혼란할 수밖에. 이뿐만이 아니었다. 시험장을 개방한 시각은 캄캄한 새벽이었으나 횃불을 밝히지 않았다. 어둠 속에서 이리 밀리고 저리 밀리던 응시자들이 넘어지는 바람에 참사가 일어났다.<br><br>사망자의 사연도 가지각색이었다. 정승 김수항의 조카 한 사람도 이때 죽었다. 하지만 모든 재난은 취약계층에게 더욱 가혹한 법. 사망자 대부분은 성균관 구조에 익숙하지 않은 시골 선비들이었다. 경기 이천의 응시자 최우관은 숙질 두 사람과 함께 죽었다. 시신을 수습할 친척도 없어 노비가 조정에 지원을 호소했다. 조정은 ‘휼전’을 거행했다. 휼전은 재난을 당한 취약계층을 지원하는 정책이다. 지금으로 치면 복지와 재난 지원 사이 어디쯤엔가 자리한다. 지원금은 장례를 치르기도 버거운 액수지만 중요한 것은 액수가 아니다. 국가가 재난의 피해자와 함께한다는 믿음이다.<br><br>군중에 의한 압사 사고는 도시화에 따라 세계적으로 증가하는 추세다. 좁은 공간에 많은 사람이 몰리면 피하기 어려운 사고다. 출퇴근길 지하철 환승역, 주말의 유원지, 체육시설, 놀이공원…. 핼러윈을 앞둔 이태원이 아니라도 인파가 몰리는 곳이면 어디서든 일어날 수 있는 사고다. 피해자를 탓할 일이 아니다. 책임 소재를 따지는 것도 성급해 보인다. 참사를 정치적으로 이용하려는 시도는 아닌지 의심스럽다. 진위를 알 수 없는 유언비어에 흥분할 때도 아니다. 잊을 만하면 반복되는 후진국형 사고라지만 공동체 의식만큼은 성숙해졌다. 지금은 뜻하지 않은 재난의 피해자를 위로하고 치유하는 공동체의 역할을 우선할 때다.<br><br>장유승(성균관대 교수·한문학과)","date":"2022-11-01T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271070&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘매뉴얼’ ‘주최자’ 타령 대신 예방 중심 안전대책 마련하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110119130482460_1667297584_0924271090.jpg\"></center><br>이태원 참사가 발생하기 직전 ‘인파가 너무 많아 관리가 필요하다’는 112 신고가 다수 접수된 것으로 확인됐다. 그러나 경찰은 이를 ‘일반적인 불편 신고’로 생각해 특별한 대응을 하지 않았다고 한다. 위기를 경고하는 신고 전화가 들어왔는데, 경찰이 제대로 대응하지 못했다는 의미다. 윤희근 경찰청장은 1일 “112 신고를 처리하는 현장 대응이 미흡했다”고 사과했다. 경찰은 특별기구를 만들어 책임 소재를 규명하겠다고 했는데, 책임자를 처벌한다고 죽은 이들이 돌아오지 않는다. 소 잃고 외양간 고치는 격이고, 사후약방문이다.<br><br>이태원 참사가 발생한 이후 며칠간 정부는 ‘매뉴얼’과 ‘주최자가 없는 행사’라는 말을 많이 사용했다. 윤석열 대통령은 지난 31일 “주최자가 없는 집단 행사에 적용할 예방 안전관리시스템을 마련해야 한다”고 말했다. 이상민 행정안전부 장관은 이틀에 걸쳐 “경찰과 소방을 미리 배치해 해결할 수 있는 문제는 아니었다”고 말했다. 대통령실 관계자는 “경찰은 집회나 시위와 같은 상황이 아니면 일반 국민을 통제할 법적 제도적 권한이 없다”고 설명했다. 매뉴얼에 없으니 책임이 없고, 주최자가 없으니 선제적 안전 대책을 마련하기 쉽지 않았다는 논리다. 국민 귀에는 책임 회피와 변명으로 들린다.<br><br>주최자가 없어도 경찰을 사전에 배치할 수 있다는 게 다수 전문가의 의견이다. 경찰관직무집행법 5조는 ‘경찰관은 천재, 교통사고, 극도의 혼잡, 그 밖의 위험한 사태가 있을 때는 경고·피난·억류·위해방지 조치 등을 할 수 있다’고 규정하고 있다. 게다가 이태원 참사 직전 다수의 112 신고가 들어왔다. 경찰이 서둘러 조치했더라면 희생을 최소화했을 가능성이 없지 않다. 여론이 악화하자 윤 대통령은 1일 “행사 주최자가 있느냐 없느냐 따질 게 아니다”라고 말했고, 이 장관도 “유가족과 국민의 마음을 세심하게 살피지 못했다”고 사과했다.<br><br>잘못을 따지고 처벌하는 것은 급하지 않다. 그동안 우리는 대형 참사가 벌어질 때마다 ‘국민의 분노-관계자 문책-재발 방지 약속’을 되풀이했다. 하지만 실효성 있는 대책은 흐지부지되고 유사한 사건이 재발하곤 했다. 이런 악순환을 끊어야 한다. 전문가들은 우리나라 재난 대응이 예방이 아닌 수습 중심의 체계라고 지적하고 있다. 예방은 비용이 많이 들고 시간도 많이 필요하고 국민도 불편을 감수해야 한다. 그런 비용과 불편을 감수하더라도 사회적 안전 수준을 높일 법과 제도를 정비해야 한다.","date":"2022-11-01T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271090&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 검사와 피의자 관계 같은 대통령과 야당 대표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103120590581148_1667217545_0924270901.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">야당 대표를 대화 상대 아닌<br>수사 대상으로 보면 협치 불가<br><br>북핵·경제 위기, 이태원 참사<br>여야 관계마저 역대 최악<br><br>야당은 무조건 민생 협조하고<br>여권은 정치력 발휘해야<br></div><br><br>윤석열 대통령과 더불어민주당 이재명 대표의 관계를 보면 일반적인 여야 영수 관계가 아닌 것 같다. 긴장과 대립을 하면서도 서로 협력하고 존중하는 사이가 아니라는 얘기다. 윤 대통령이 이 대표를 아예 만나기 싫어한다는 것은 여러 경로를 통해 확인되고 있다. 윤 대통령은 이 대표를 거대 야당 대표가 아니라 피의자로 보고 있는 것일까. 검사 출신인 윤 대통령의 눈에는 이 대표 범죄 혐의에 대한 견적이 쫙 나와 있는지도 모르겠다.<br><br>대통령과 야당 대표 관계가 이러니 여야 관계도 좋지 않다. 과거에는 여야가 TV 카메라 앞에서 싸우더라도 끝나면 따로 만나 밥도 같이 먹고 물밑협상도 하면서 극적인 합의를 이끌어내곤 했었다. 그러나 요즘 여야 정치인들을 만나보면 이구동성으로 대화나 협상이 완전히 단절됐다고 말한다. 하필이면 북핵 위기 등으로 6·25 이후 최악의 안보 위기라고 할 때, 경제가 IMF 외환위기 당시보다 더 나빠질 것이라고 할 때, 여야 관계까지 최악이다. 북한은 언제라도 우리에게 핵무기를 쏠듯이 위협하고 있다. 어느 대기업 CEO는 “매출이 떨어지는 모양새를 보고 처음에는 계곡인 줄 알았는데, 알고 보니 그랜드캐니언”이라고 말했다. 여기에 이태원 참사까지 겹쳐 정치·경제·사회적으로 나라 전체가 뒤숭숭하고 민심이 흉흉하다.<br><br>여야 관계가 최악인 것은 헌정 사상 처음으로 대통령 시정연설이 야당의 불참 속에 이뤄진 것만 봐도 알 수 있다. 물론 시정연설을 보이콧한 민주당 잘못이 가장 크다. 동시에, 보이콧을 유도라도 하듯이 하필 시정연설 하루 전날 당사를 압수수색한 검찰과 여권의 전방위 압박이 야당을 자극한 측면도 있다.<br><br>여야가 머리를 맞대고 안보와 민생을 챙겨도 모자랄 텐데 싸움이 언제 끝날지 알 수 없는 분위기다. 예산안부터 제대로 통과되기 어려울 것이다. 민생입법 처리나 구조개혁이 순조롭게 진행될 리도 없다. 이 대표에 대한 검찰 수사와 사법처리가 속전속결로 끝나면 그나마 낫겠다. 그러나 여권의 전략상 내후년 총선까지 계속되고 협치는 멀어질 가능성이 크다. 민주당은 이 대표가 총선 공천권을 갖고 있고, 이 대표에게 공천을 받으려는 사람들이 이 대표 수호 투쟁에 나설 수밖에 없는 구조다. 민주당에서 이 대표만 외과수술식으로 제거하는 것은 불가능하다. 이 대표를 대선 후보와 당 대표로 선출하는 과정을 거치면서 민주당은 이 대표와 신경 하나하나가 연결된 이재명당이 됐다. 이 대표만 도려낸다는 것은 인체에서 뇌만 도려내려는 것과 같다.<br><br>여야가 싸우면서 입으로는 민생을 말한다. 그러나 누가 진짜로 민생을 걱정하는지 알 수 있는 방법이 있다. 민생이 두 쪽 나더라도 계속 싸우려는 쪽이 가짜다. 솔로몬 재판을 보면 아이를 살리기 위해 싸움을 포기하는 쪽이 진짜 엄마다. 아이가 죽든 말든 끝까지 싸우려는 쪽이 가짜다.<br><br>야당은 검찰 수사가 야당 탄압이라며 싸우더라도 민생을 살리는 일에는 협조해야 한다. 여권은 검찰 수사에 박차를 가하더라도 민생을 살리기 위해 야당을 끌어안는 정치력을 발휘해야 한다. 무엇보다 윤 대통령 역할이 중요하다. 윤 대통령은 소신과 고집, 신념이 강한 것으로 정평이 나 있다. 그러나 법치라는 신념 윤리에 치우쳐 협치를 소홀히 해선 안 된다. 국정 운영 성패는 결국 대통령에게 달려 있다. 법치와 부패 척결이 뭐가 문제냐며 협치를 외면하는 것은 문재인정부 시절 가난한 노동자의 최저임금을 올려주는 것이 뭐가 나쁘냐며 소득주도성장을 고수하다 정책 실패로 끝났던 것과 다를 바 없다.<br><br>윤 대통령이 국회 시정연설을 하면서 야당의 일방적인 협력만 요구했을 뿐 협치를 하겠다는 말을 하지 않은 것은 아쉬운 대목이다. 야당의 반대는 어느 정권에서나 상수다. 정치력을 발휘해 야당을 설득하고 협치를 이끌어내는 것은 정권의 몫이다. 국정 운영에 대한 평가와 책임은 결국 정부 여당이 지게 돼 있다. 혹시라도 국정 운영이 꼬였을 때 야당 때문에 그랬다고 책임 윤리에서 벗어나는 말은 절대 하지 말아야 한다.<br><br>윤 대통령이 새로 입주하는 한남동 관저에 야당 대표들은 빼고 5부 요인 정도만 부를 것이란 얘기가 들린다. 야당 대표는 빼고 끼리끼리 모이는 것은 보기에 좋지 않다. 이 대표를 관저로 초청할 필요가 있다. 검사와 피의자 관계가 아니라면 대화하고 협력하는 모습을 통해 국민을 안심시키길 바란다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-10-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270901&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘괜찮아’라는 말의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022030721331129602_1646656391_0924270887.jpg\"></center><br>“직원 모집 포스터에 ‘실수해도 괜찮아’라고 쓰여있는 게 마음을 움직였어요. ‘돈 벌어야지’ ‘나이에 맞게 살아야지’는 많이 들었지만 ‘괜찮아’라는 건 쉽게 들을 수 있는 말이 아니었어요.” 얼마 전 저녁 늦게 TV 채널을 돌리다가 한 청년의 말이 귀에 들어왔다. 그는 ‘괜찮아’라는 문구에 이끌려 카페 직원 자리에 지원한 참이었다. 모카라고 자신을 소개한 청년은 4년간 스스로를 방안에 가뒀던 은둔형 외톨이(은톨이)였다.<br><br>방송 내용은 이랬다. 제작진은 은톨이들만 일하는 ‘곰손카페’라는 이름의 카페를 준비했다. 이 카페에는 출입문이 없다. 대신 벽면 한가운데에 작은 구멍이 나 있어서 손님이 벨을 누르고 주문서를 작성하면 복슬복슬한 곰 발바닥 모양의 탈을 낀 팔이 쑥 튀어나와 주문을 받고 커피를 건네준다. 손님을 직접 대면하는 긴장과 불안감을 덜어주면서 다시 사회에 나갈 수 있도록 적응을 돕는 장치다.<br><br>곰손카페의 은둔 경력 최고참은 11년 동안 은톨이로 지낸 자몽이다. 고등학생 때 학교폭력을 당한 이후 사람들을 피해 숨고 전화번호도 바꿨다고 했다. 휴대전화에 저장된 번호는 3개, 카톡 친구는 동생 한 명뿐이다. “영화를 보면 엑스트라 있잖아요, 그게 내 운명이 아닌가 싶었어요.” 또 다른 여성 직원 우리는 다른 사람에게 자신이 어떻게 보일까에 집착했고 거울이 싫었다고 했다. 쭈뼛대며 마스크를 벗은 우리의 얼굴은 반짝반짝 예쁘기만 했다. 공황장애가 있는 민발은 1분 거리의 편의점에 가는 것도 두려워 수돗물만 먹었던 때가 있었다고 했다. “저러고 싶어서 저러는 게 아니구나, 누군가에겐 너무 쉬운 일이 누군가에겐 어려울 수 있다는 걸 알아줬으면 좋겠어요.”<br><br>방송에는 곰손카페의 원조로 히키코모리(은톨이)들을 직원으로 채용한 일본 오사카 쿠마노테(‘곰의 손’이라는 뜻) 카페가 주로 소개됐지만 그보다 앞선 곳은 중국 상하이의 히니치조우 카페다. 이곳 직원은 모두 장애인이다. 히니치조우 직원이 수화로 “동굴에서 나온 것을 환영한다”며 응원을 전하는 장면이 방송에도 등장했다. 히니치조우는 일본어로 비(非)일상이라는 뜻인데, 지극히 평범한 일상이 이들에게는 있는 힘을 다해 간절한 마음으로 도전해야 하는 일이라는 의미가 아닐까 했다.<br><br>2부작인 방송은 1부에서 카페 영업을 시작한 첫날까지 전파를 탔다. 손님들은 카페의 독특한 콘셉트에 신기해하고 곰손이 귀엽다며 즐거워했다. 벽 뒤에서 숨죽여 반응을 확인하던 은톨이들은 쏟아지는 사진 요청에 힘을 얻어 곰손을 뻗어 V자를 만들거나 하이파이브를 하며 손님들과 소통을 시작했다. 주문이 밀려들자 보조개가 파이게 웃으며 “행복해”라고 작게 혼잣말하는 민발의 모습이 최고의 장면이었다.<br><br>이들 네 명의 은톨이 못지않게 인상 깊었던 것은 우리의 아버지였다. “딸을 위해서”라며 방송에 얼굴을 공개하고 인터뷰에 응한 아버지는 딸의 생일날 방문을 사이에 두고 케이크에 촛불을 붙여 축하했고 “답장이 없어도 괜찮다”며 크리스마스 카드 양쪽 면이 꽉 차도록 딸에게 사랑한다고 썼다. 그 카드가 우리가 방 밖으로 나오겠다고 결심한 계기가 됐다는 제작진의 말에 아버지는 두 손에 얼굴을 파묻고 울었다. 부모는 뭘 했냐는 섣부른 비난이 끼어들 여지가 없는 모습에 같이 눈시울이 붉어졌다.<br><br>프로그램 2부가 예정됐던 지난 일요일에는 이태원 참사 뉴스 특보가 계속됐다. 자녀를 잃은 부모의 애끊는 심정은 감히 어떤 말로도 위로할 수 없을 것이다. 다만 가지 않게 말리지 못한 내 잘못이라는 자책만큼은 비통함에 더하지 않았으면 한다. 희생된 젊은이들의 안식과 몸과 마음을 다친 많은 이들의 회복을 기원한다.<br><br>권혜숙 인터뷰 전문기자 hskwon@kmib.co.kr","date":"2022-10-31T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270887&code=11171358&sid1=col"}]