[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"강릉 한밤 폭발음에 섬광… 알고보니 현무 낙탄 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100508094954368_1664924990_0017538121.jpg\"></center><br>강원도 강릉 주민들이 4일 밤늦게 발생한 섬광과 난데없는 폭발음으로 새벽 내내 불안감에 시달렸다. 이번 사고는 한미 군사 당국이 북한 도발에 대응하기 위해 발사한 ‘현무-2’ 탄도미사일이 기지 내에 낙탄하면서 벌어진 것으로 드러났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100508100454369_1664925004_0017538121.gif\"></center><br>이날 다수 온라인 커뮤니티에는 강릉 제18전투비행단 쪽에서 폭발사고가 일어났다는 언급과 함께 목격 영상과 사진이 빠르게 확산됐다. 온라인상에서는 일순간 하늘을 밝힌 강한 빛줄기와 굉음에 놀란 강릉 지역 주민들의 글이 쇄도했다.<br><br>오후 11시30분부터 18비 인근에서 화염이 치솟는 영상이 올라왔고, 군 부대에서 대형 폭발사고가 벌어진 게 아니냐는 추측이 나왔다. 논란은 새벽 내내 이어졌다. 영상에는 발광체가 하늘로 솟구치는 장면, 폭발 사고가 난 것으로 추정되는 대형 화재 현장의 모습 등이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100508102254370_1664925022_0017538121.gif\"></center><br>합동참모본부는 5일 “전날(4일) 밤 공군 제18전투비행단 인근 사격장에서 북한 탄도미사일에 도발에 대한 대응 사격차원에서 한·미가 각각 지대지미사일인 에이태큼스(ATACMS)와 현무 미사일 각 2발씩을 해상으로 발사했다”며 “이 과정에서 현무-2 1발이 발사 직후 비정상 비행으로 낙탄됐다”고 밝혔다.<br><br>군 당국은 “현재까지 인명 피해는 없으며 정확한 원인은 파악 중”이라고 전했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-04T23:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017538121&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 한미, 지대지미사일 4발 동해 발사… 北도발 대응","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100108165550960_1664579817_0017537966.jpg\"></center><br>한미 군 당국이 5일 북한의 중거리 탄도미사일(IRBM) 도발에 대응해 동해상으로 연합 지대지미사일 사격을 했다고 밝혔다. 이번 연합 지대지미사일 사격에서 우리 군과 주한미군은 에이태큼스(ATACMS) 2발씩 모두 4발을 동해상으로 발사해 가상표적을 정밀타격했다.<br><br>이날 합동참모본부에 따르면 이번 연합 지대지미사일 사격에서 우리 군과 주한미군은 에이태큼스(ATACMS) 각 2발 총 4발을 동해상으로 발사했다. 합참은 가상표적을 정밀타격, 추가 도발을 억제하기 위한 연합전력의 대응 능력을 현시했다고 설명했다.<br><br>합참은 “북한이 어떠한 장소에서 도발하더라도 상시 감시태세를 유지한 가운데, 도발 원점을 무력화할 수 있는 능력과 태세를 갖추고 있음을 드러냈다”고 강조했다.<br><br>이어 “우리 군은 북한의 추가 도발에 대비해 관련 동향을 추적 감시하면서, 상시 압도적인 승리를 보장할 수 있는 만반의 대비태세를 유지하고 있다”고 밝혔다.<br><br>군에 따르면 우리 군과 미군의 북한 미사일 도발 대응 사격은 이번이 4번째다. 한미는 3월, 5월, 6월에 대응 사격으로 타격용 14발(한측 12발, 미측 2발)을 쐈다.<br><br>앞서 북한은 전날 오전 7시23분쯤 북한 자강도 무평리 일대에서 IRBM 1발을 발사했으며, 일본 열도를 통과해 4500여㎞를 비행했다.<br><br>한편 이날 새벽 1시쯤 실시한 연합 대응 사격에서 군은 ‘현무-2’ 탄도미사일도 발사했으나 발사 직후 비정상 비행 후 기지 내로 낙탄하는 사고가 발생했다. 군은 원인을 파악하고 있다. <span>현재까지 인명 피해는 확인되지 않았다. </span><br><br>미사일이 낙탄하면서 발생한 강한 섬광과 굉음에 놀란 강릉지역 주민의 문의가 관공서와 언론에 쇄도했다. 그러나 군은 ‘훈련’이라는 안내조차 따로 하지 않으면서 밤새 혼란이 이어졌다. 온라인에는 폭발로 보이는 화염을 담은 사진과 영상이 확산했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-04T22:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537966&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“쌍방울 후원 단체, 이재명 경선 때부터 도와” 檢 포착","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100506511354340_1664920273_0017537913.jpg\"></center><br>쌍방울의 후원을 받은 대북 단체가 지난 대선 경선 때부터 더불어민주당 이재명 대표의 선거를 도운 정황을 검찰이 파악한 것으로 알려졌다.<br><br>지난해 10월 치러진 민주당 대선 후보 경선에서 이재명 대표는 과반을 차지하며 대선 후보로 확정됐는데, 이 과정에서 대북 단체 아태평화교류협회(아태협)가 이 대표를 도운 정황을 검찰이 포착했고 4일 TV조선이 보도했다.<br><br>앞서 검찰은 아태협 대전지부장이 이 대표 대선 후보 확정 이후 포럼을 만들어 선거운동을 한 혐의로 기소했는데, 이보다 훨씬 전부터 이 대표 선거를 지원한 셈이다.<br><br>아태협 사정에 밝은 A씨는 “아태협 회장 안모씨가 ‘경선에서 대의원 확보가 중요하다며 2주 동안 대의원 투표를 도울 것’이라고 말했다. ‘쌍방울이 물심양면 돕고 있다’고도 했다”고 매채에 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100506512654341_1664920286_0017537913.jpg\"></center><br>예비경선은 대의원·권리당원 여론조사 50%, 일반당원·국민 여론조사 50%로 결정되는데, 대의원은 전체 당원의 0.4%이지만 충성도가 높고 한 표 가중치도 커 최우선 포섭 대상으로 꼽힌다.<br><br>검찰은 선거 지원 과정에서도 쌍방울이 우회 지원 했을 가능성이 있다고 보고 쌍방울과 이재명 대표의 연관성을 캐는 데 주력하고 있다.<br><br>검찰은 조만간 아태협 회장을 불러 선거에 어디까지 개입했는지, 쌍방울로부터 도움을 받았는지 등을 조사할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-04T21:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537913&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野 ‘김건희 논문’ 공세… 교육부 차관 “유사성 있어 보이긴 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100506250554338_1664918705_0017537876.jpg\"></center><br>더불어민주당이 4일 교육부 국정감사에서 윤석열 대통령 부인 김건희 여사의 논문 표절 의혹 관련 질의를 하자 장상윤 교육부 차관이 “개별 논문을 평가하기는 어렵지만 유사성이 있어 보이긴 하다”고 말했다. 교육부로서는 논문을 평가하거나 검증할 책임이 없다고 일관되게 밝힌 가운데 나온 발언이었다.<br><br>이날 국회 교육위원회 국정감사에서 서동용 더불어민주당 의원은 김 여사의 2009년 논문 ‘디지털 콘텐츠의 이용만족이 재구매 요인에 미치는 영향’과 ‘디자인·예술 참여 유인 요소로서 광고 영상 매체와 비 영상매체가 참여자 인식에 미치는 영향’에 다른 연구자의 논문을 표절한 대목이 새로 나왔다고 의혹을 제기했다. 이 논문 2편은 한국디자인트렌드학회의 학술지인 ‘한국디자인포럼’에 실렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100414220453342_1664860924_0017537876.jpg\"></center><br>잇따른 민주당의 공세에 장 차관은 “개별 논문의 평가와 검증은 일차적으로 소속기관이나 학계에 책임이 있다”는 입장을 되풀이했다. 그는 “정부가 이거 검증해야 한다, 말아야 한다고 판단하는 자체가 결국 연구 윤리를 강화하는 흐름에 반하는 것”이라며 “세계 어느 나라도 정부가 직접 개입해서 (논문을) 검증하는 나라는 없다”고 강조했다.<br><br>다만 서 의원이 일반인으로서 읽어본 느낌을 묻자 장 차관은 “검증 책임자가 아니기에 평가하긴 어렵다”면서도 “의원님 지적대로 유사성이 있어 보이긴 합니다만 정확한 검증을, 판단을 위해서는 검증절차가 필요할 것으로 보인다”고 답했다.<br><br>김 여사의 논문을 게재한 학회의 전직 연구윤리위원장을 지낸 이운형 인천대 교수는 “연구윤리위원회는 교육부 지침에 따라 소속기관인 국민대의 결정을 인용하는 것이 타당하다는 결론을 내렸다”면서도 “개인적으로는 국민대의 결정에 의문이 들고 안타깝게 생각한다”고 했다.<br><br>김 여사가 자신의 논문을 표절했다고 의혹을 제기한 구연상 숙명여대 교수는 이날 참고인으로 국정감사장에 나와 “국민대와 교육부는 표절에 대한 문제를 제기한 지난 8월 5일 이후 일절 연락이 없었다”며 “여러 차례 표절의 정도가 심각하고 악의적이라고 밝혔지만 피해 구제책임을 외면했다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-04T21:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537876&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “김정숙 인도 방문, 한국 먼저 요청”… 野 “비열”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2018110716052583020_1541574325_0017537738.jpg\"></center><br>문재인 전 대통령 부인 김정숙 여사의 2018년 인도 방문을 두고 여야가 또 입씨름을 벌였다. 국민의힘은 국정감사 질의에서 김 여사가 인도 정부의 공식 초청을 받고 갔다는 청와대 입장은 사실과 다르며 실제로는 한국 정부에서 먼저 김 여사 방문을 요청한 것이라고 주장했다. 이에 더불어민주당은 “비열한 질문”이라며 사실과 다르다고 반박했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정진석 ‘버킷리스트 외교’ 공세<br></div>국회 외교통일위원회 소속 정진석 국민의힘 비상대책위원장은 4일 국정감사장에서 김 여사가 인도를 방문할 당시 한국 외교부의 의사 타진이 있었다는 보도를 언급하며 “영부인의 세계 일주 꿈을 이뤄준 ‘버킷리스트 외교’”라고 비판했다.<br><br>정 위원장은 박진 외교부 장관에게 “당시 영부인 혼자서 전용기로 인도를 다녀오셨는데, 인도 정부의 공식 초청이 있었다고 하니까 논란이 더 확대되지는 않았다”며 “그런데 진실은, 한국 측이 먼저 김 여사의 인도 방문을 요청했고 불과 사흘 만에 수억원의 예비비까지 처리해서 방문이 이뤄졌다”고 질의했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022082008203410687_1660951234_0017537738.jpg\"></center><br>이날 TV조선은 2018년 9월 외교부 문서를 인용해 인도 관광차관이 도종환 당시 문화체육관광부 장관을 초청했고, 한국 외교부가 이후 김 여사의 참석을 타진했다고 보도했다. 전용기 비용 2억5000만원을 포함한 순방 관련 예산 4억원이 사흘 만에 신속하게 배정됐다는 내용도 보도에 포함됐다.<br><br>외교부 관계자는 인터뷰에서 “원래 장관 방인이었다가 영부인이 함께 가는 것을 우리 측이 얘기를 했고, 10월 중순에 인도 쪽에서 맞춰서 초청장이 모디 총리 명의로 온 것”이라고 말했다. 나렌드라 모디 인도 총리가 김 여사를 먼저 초청한 게 아니라 한국 정부가 김 여사 참석을 희망하자 인도 측에서 그에 맞게 초청장을 보내왔다는 취지였다.<br><br>정 위원장은 이와 관련해 “청와대는 우리 정부에서 먼저 인도 순방을 요청했다고 보도한 한 언론사에 허위 정정보도 소송을 냈다가 1심에서 패소했고, 항소도 취하했다”며 “제가 발언한 게 틀리다면 뒤에 계신 외교부 관계자 손 들어보라”고 강공을 폈다.<br><br>이에 박 장관은 “구체적으로 파악을 해봐야되겠습니다만, 좀 통상적으로 있기 힘든 일이라고 생각한다”고 답했다. 그러자 정 위원장은 “김건희 여사가 이렇게 외국 나가면 무슨 일이 벌어지겠나. 광화문 촛불시위 하지 않겠나”라고 덧붙였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">민주 “비열한 질문” “왜곡” 반발<br></div>민주당은 거세게 반발했다. 김경협 민주당 의원은 정 위원장을 겨냥해 “당대표가 체신을 차리라. 그게 국회부의장인가. 말을 그리 함부로 하나”라며 “제대로 알고 질의를 하든지, 그렇게 질문을 하면 지금이 어느 정부인데 대답을 하나. 도대체 그렇게 비열하게 질문을 하나”라고 날을 세웠다.<br><br>조정식 의원은 “인도 측에서 힌두교 최대 축제인 ‘디왈리 축제’와 ‘허황후 기념공원’ 착공식에 문 전 대통령을 초청한 건데, 문 전 대통령이 인도를 갈 수 없는 상황이어서 인도 측에서 다시 김 여사 초청을 다시 제안해온 것”이라며 “사실관계가 이렇다는 것을 분명히 말씀드리고, 이를 정치적으로 왜곡하지 않기를 바란다”고 반박했다.<br><br>이에 국민의힘은 곧바로 재반박했다. 하태경 국민의힘 의원은 “‘타지마할 소동’은 민주당이 옹호할 수 없는 건”이라며 “처음에는 문 전 대통령을 오라고 했겠지만, 목적이 허황후 (기념공원) 건이라서 도종환 문체부 장관을 오라고 한 것이고 한국 측이 ‘김 여사도 가니까 초청장을 보내달라’고 푸시를 했다는 것”이라고 주장했다.<br><br>하 의원은 이어 “문제는 지극히 사적인 욕망을 지극히 공적 수단을 총동원해서 갔다는 것”이라며 “최근 김건희 여사를 향한 공격이 유난히 강도가 센데, 우리가 의정활동을 항상 ‘내로남불’하지 않고 일관성을 유지하면서 하도록 노력해야 한다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-04T20:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537738&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘윤석열차’ 경고에…이준석 “尹, 전두환 사형 모의재판은?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504591754321_1664913557_0017537681.jpg\"></center><br>이준석 국민의힘 전 대표는 과거 윤석열 대통령이 전두환 전 대통령에 대한 모의 재판에서 사형을 구형한 사실을 거론하며, 앞서 문화체육관광부가 윤 대통령을 풍자한 고등학생의 만화 ‘윤석열차’를 문제 삼은 것을 비판했다.<br><br>이 전 대표는 4일 페이스북에 이날 문체부가 제25회 부천국제만화축제에서 ‘윤석열차’라는 제목의 고등학생의 만화 작품이 전시된 것을 두고 행사 주최단체인 만화영상진흥원을 향해 엄중경고 입장을 밝혔다는 내용의 기사를 공유했다.<br><br>이 전 대표는 “고등학생과 대학생이면 나이 차이도 얼마 안 난다”면서 “만화로 정치 세태를 풍자하는 것은 경고의 대상이 되고, 사실 여부는 차치하고 서슬 퍼렇던 시절에 쿠데타를 일으킨 대통령에게 모의재판에서 사형을 구형한 일화는 무용담이 되어서는 같은 잣대라고 하기 어렵다”고 지적했다. 이어 “후자는 40년 전에도 처벌 안 받았다고 알고 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100404084552950_1664824125_0017537681.jpg\"></center><br>이는 윤 대통령이 서울대 법학과 재학 당시 1980년 5월 광주 민주화운동 관련 학내 모의재판에서 검사 역할을 맡아 전두환 당시 대통령에게 사형을 구형한 것을 거론하며 ‘윤석열차’ 관련 문체부의 경고를 비판한 것으로 풀이된다.<br><br>이 전 대표는 또 “신문사마다 일간 만화를 내는 곳이 있고 90% 이상이 정치 풍자인 것은 그만큼 만화와 프로파간다, 정치는 가까이 있기 때문이 아닌가”라고 말했다.<br><br>고등학생이 그린 ‘윤석열차’ 그림은 문화체육관광부와 경기도, 부천시가 후원하고 한국만화영상진흥원이 주최한 한국만화축제 카툰 부문 금상 수상작으로, 윤 대통령의 얼굴을 한 열차에 김건희 여사와 검사복을 입은 사람들이 탑승한 모습이 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100505024654323_1664913766_0017537681.jpg\"></center><br>이 작품을 두고 문체부는 이날 “전국학생만화공모전에서 정치적인 주제를 노골적으로 다룬 작품을 선정하여 전시한 것은 학생의 만화 창작 욕구를 고취하려는 행사 취지에 지극히 어긋나기 때문에 만화영상진흥원에 유감을 표하며, 엄중히 경고한다”는 입장문을 발표해 논란이 키웠다. 일각에서는 학생 대상의 공모전 작품을 두고 정부가 나서서 표현의 자유를 침해했다는 지적이 나온다.<br><br>홍준표 시장도 이날 자신의 온라인 정치 플랫폼 ‘청년의꿈’의 ‘청문홍답’ 코너에 올라온 “’윤석열차’라는 작품인데 감상평을 부탁드립니다”라는 질문에 “표현의 자유”라고 짧게 답했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-04T20:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537681&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"사실상 ‘이재명 공소장’…“정치약속 때문에 후원금 요구”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504403754303_1664912437_0017537622.jpg\"></center><br>성남FC 후원금 의혹을 재수사 중인 검찰이 당시 성남시장이던 이재명 더불어민주당 대표가 자신의 정치적 이득을 고려해 민원 현안이 있는 기업들을 골라 후원금을 내도록 한 것으로 보고 수사 중인 것으로 알려졌다.<br><br>5일 연합뉴스에 따르면 두산건설 전 대표 A씨와 전 성남시 전략추진팀장 B씨의 특정범죄 가중처벌 등에 관한 법률 위반(뇌물) 사건 공소장에 검찰은 ‘성남FC 후원금 의혹’을 이 대표가 사실상 주도한 것으로 기술했다.<br><br>성남FC 전신인 성남일화를 인수한 직후 FC 운영자금 마련에 어려움을 겪게 되자 이 대표가 기업들의 자발적 후원이 아닌 건축 인허가 등 민원 해결이 시급한 기업을 개별적으로 접촉했다는 게 검찰의 시각이다.<br><br>공소장을 보면 검찰은 이 대표가 시장이던 2013년 12월 성남일화를 인수한 뒤 연간 150억원의 운영자금을 시 예산 70억원, 기업자금 50억원, 일반 공모 30억원을 통해 마련하기로 계획했으나, 일반공모의 경우 2014년 두 차례에 걸친 시민공모에서 8억원만 확보한 것으로 파악했다.<br><br>시 예산을 추가 편성할 경우 정치적 반발 등을 우려한 이 대표가 일반 공모로도 충분한 자금을 확보하지 못하자 ‘축구단 인수에 따른 정치적 약속을 이행하지 못할 것을 우려’해 각종 사업이나 건축 등 인허가 등을 받아야 하는 현안을 가진 기업을 접촉해 성남FC 운영자금을 후원받는 방법을 모색한 것이 범행 동기라는 게 검찰의 판단이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504410054307_1664912460_0017537622.jpg\"></center><br>검찰은 이 대표가 성남일화 인수 당시 했던 언론사 인터뷰(“난 정치인이다. 당연히 정치적 이득을 고려한다. 이재명이 성남구단을 잘 운영하는 것을 보니 능력이 있는 사람이구나. 더 큰 역할을 맡겨도 되겠다. 이런 소리를 듣는 것이 궁극적으로 내가 노리는 정치적 이득이다”) 내용을 공소장에 제시하기도 했다.<br><br>검찰의 공소장에는 성남FC가 두산건설로부터 후원금을 받는 과정과 이 대표의 관련 지시 내용도 기술돼 있다.<br><br>검찰에 따르면 2010년부터 유동성 위기에 직면한 두산건설은 각종 자산 매각 등으로 자금을 마련해야 하는 상황에서 의료시설 부지인 분당구 정자동 부지의 용도변경 신청이 계속 거부돼 이를 매각하지 못하고 장시간 방치했다.<br><br>또 2011년부터 매년 1억원 이상 이행강제금을 부과받게 되자 용도변경을 끌어내기 위해 당시 시 정책실장이던 정진상 민주당 당대표 정무조정실장 등 시 관계자들 상대로 용도변경을 부탁하며, 2014년 9월 시에 이와 관련한 도시관리계획 재정비 요청 공문을 보낸다.<br><br>이에 시는 정자동 부지 용도변경 및 용적률(250%→960%) 상향의 대가로 두산그룹 측에 성남FC 후원 등을 요구했고, 두산그룹이 이를 받아들였다고 검찰은 결론을 내렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504411454309_1664912474_0017537622.jpg\"></center><br>이 과정에서 이 대표는 2014년 11월경 정자동 부지 용도변경 및 용적률 상향에 대한 대가로 운영자금을 현금으로 받는 것은 적법하지 않다는 사실을 알게 되자 ‘용도변경에 따른 이익 중 일부를 환수하는 방안을 검토 보고 바람’이라는 내용을 직접 보고서에 기재하고서 담당 공무원에게 두산건설로부터 용도변경 등 대가로 최대한 이익을 확보하라고 지시했다고 검찰은 공소장에 적시했다.<br><br>이후 시 관계자들은 정자동 부지의 용도변경 및 용적률 상향의 대가로 기부채납 15% 비율을 정해 두산건설에 요구했으나, 두산건설이 이를 거부하자 ‘기부채납 10%로 하고 나머지 5%는 면제하는 대신 이에 상응하는 금액인 50억원을 성남FC에 제공’하는 방안을 제시했고, 결국 이대로 시와 두산건설이 협약을 체결했다는 것이다.<br><br>이 같은 일련의 범행을 이 대표와 정 실장, 전 성남시 전략추진팀장 B씨 등이 공모해 저질렀다고 검찰은 공소장 결론에 적었다.<br><br>이 대표 측은 검찰의 이런 공소장 내용에 대해 “기존에 냈던 입장으로 갈음해달라”고 이날 JTBC를 통해 입장을 밝혔다. 앞서 이 대표 측은 “성남시가 한 용도변경과 성남FC의 후원금은 별개다” “대가성이 아닌 정당한 광고비 유치였다”는 입장을 냈다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-04T19:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537622&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文 “대단히 무례”… 감사원, 서면조사 결국 ‘포기’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022082907153918864_1661724941_0017537607.jpg\"></center><br>감사원이 4일 ‘서해 공무원 피격 사건’과 관련해 문재인 전 대통령을 서면 조사하려던 계획을 추진하지 않기로 했다. 문 전 대통령이 “대단히 무례하다”며 불쾌감을 표시하고 더불어민주당에서 거센 반발이 나오면서다.<br><br>채널A 보도에 따르면 이날 감사원 관계자는 “추가 조사를 한다 해도 문 전 대통령 측 반응은 똑같지 않겠느냐”며 “조사의 실익이 없다”고 밝혔다. 대신 감사원은 중간 감사결과 발표 때 문 전 대통령에 대한 조사 필요성을 보고서에 명시할 것으로 알려졌다.<br><br>감사는 예정대로 오는 14일 종료되는데, 중간 감사 결과를 이 무렵 발표하는 방안이 검토되고 있다. 감사원은 이날 입장문을 통해 “‘국민적 관심이 크거나 불필요한 의혹 제기 등이 우려되는 감사사항’ 등의 경우 관련 규정에 따라 그 내용을 중간 발표할 수 있다”고 밝혔다.<br><br>감사원은 감사 과정에서 발견한 위법 사항에 대해서는 검찰 수사를 의뢰할 방침이다. 검찰 수사 의뢰 대상에 문 전 대통령을 포함할지 여부에 대해서는 좀 더 따져보기로 한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504240854289_1664911448_0017537607.jpg\"></center><br>야권의 반발은 커지고 있다. 윤건영 민주당 의원은 지난 3일 국회 기자회견에서 문 전 대통령이 감사원의 서면조사 요구에 “대단히 무례한 짓”이라며 불쾌감을 표시했다고 밝혔다. 이재명 민주당 대표 역시 “이미 헛발질로 판명 난 북풍몰이를 빌미로 해서 전직 대통령에 대해서 보복감사를 시도하고 있다”고 지적했다.<br><br>민주당은 감사원을 고위공직자범죄수사처에 직권남용으로 고발하겠다며 거세게 반발했다. 아울러 지난 8월 제출한 최재해 감사원장 사퇴 촉구 결의안에 대한 국회 차원의 논의를 시작한다는 방침이다.<br><br>앞서 감사원은 서해 공무원 피격 사건 감사와 관련해 중대한 위법 사항을 적발한 것으로 알려졌다. 감사원은 위법 사항이 확인된 관련 인물이 누구인지 아직까지 구체적으로 언급하지는 않았다. 다만 중간 감사 결과 발표 후 검찰 수사를 의뢰하는 과정에서 실체가 드러날 것으로 전망된다.<br><br>감사원은 2020년 9월 서해상에서 표류하다 북한군 총격에 사망한 뒤 시신이 불태워진 해양수산부 공무원 고(故) 이대준 씨 사건이 최초로 보고된 과정, 이후 이씨가 월북을 시도한 것이라고 단정하고 발표한 경위를 집중적으로 들여다보고 있다. 국가안보실, 국방부, 해양수산부, 통일부, 외교부, 국가정보원, 합동참모본부, 해양경찰청, 해군본부 등 9곳에 실지감사를 진행 중이다. 감사원은 지난달에는 서훈 전 국가안보실장과 박지원 전 국정원장에게도 출석 조사를 요구했다가 모두 거부 당했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-04T19:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537607&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘윤석열차’ 본 법원행정처장 “표현 자유”…與 “표절작”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504115954280_1664910719_0017537583.jpg\"></center><br>고등학생이 그린 윤석열 대통령 풍자 그림을 놓고 여야가 국정감사에서 공방을 벌였다. 정부가 해당 그림에 대해 ‘경고’ 조치를 내린 가운데, 김상환 법원행정처장은 “표현의 자유 범주에서 바라봐야 한다”는 취지의 입장을 밝혔고 여권은 표절 의혹으로 맞섰다.<br><br>박범계 더불어민주당 의원은 4일 국회에서 진행된 대법원 등에 대한 법제사법위원회의 국정감사에서 ‘윤석열차’ 그림을 제시했다. 고등학생이 그린 이 작품은 문화체육관광부와 경기도, 부천시가 후원하고 한국만화영상진흥원이 주최한 한국만화축제 카툰 부문 금상 수상작으로, 윤 대통령의 얼굴을 한 열차에 김건희 여사와 검사복을 입은 사람들이 탑승한 모습이 담겼다.<br><br>박 의원은 “상징적으로 표현할 수 있는 것이라고 생각한다. 법원행정처장의 의견은 어떤가”라고 물었다. 이에 김상환 법원행정처장은 ‘윤석열차’ 그림을 본 뒤 “(그림에 대한) 정보가 없지만, 그림만 봤을 때는 국가권력에 대한 국민의 비판, 표현의 자유에 포함되지 않을까라는 생각을 하고 있다”고 말했다.<br><br>여권은 ‘표절 의혹’을 제기하며 방어에 나섰다. 해당 만화가 2019년 영국 매체 ‘더 선’ 논평에 실린 보리스 존슨 당시 영국 총리 풍자 일러스트를 표절했다는 것이다. 조수진 국민의힘 의원은 “표현의 자유 문제가 아니라 표절 의혹 때문에 논란이 크다”면서 “외국 작가의 작품을 그대로 베낀 것이나 다름없다는 논란이 있다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100504124354281_1664910763_0017537583.jpg\"></center><br>유상범 국민의힘 의원도 해외 그림을 직접 제시하며 표절 의혹에 의견을 보탰다. 유 의원은 “오른쪽에 있는 게 2019년 영국 총리를 비판한 정책 카툰이다. 왼쪽이 만화축제 금상을 받았다는 고등학생 작품”이라며 “한눈에 봐도 표절 아닌가. 본질적인 것은 학생이 표절을 한 것”이라고 강조했다.<br><br>정점식 국민의힘 의원도 “학생은 표절을 해도 된다는 취지로 말하는데 유감스럽다”라며 “만화축제의 공모개요에 보면 이렇게 돼 있다. 창작 작품에 한함이라고 표시돼 있다. 표절의 문제인 것이지, 표현의 자유 문제가 아니다”고 했다.<br><br>야권은 김건희 여사의 논문 표절 의혹을 꺼내며 맞불을 놨다. 김남국 민주당 의원은 “표절 (여부를) 따지는 것은 의미가 없다”면서 “표절을 따진다고 하면 우리 대학의 학문 자유와 도덕적 권위를 실추시킨 김건희 여사의 논문 표절을 얘기하는 게 맞다”고 화살을 돌렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100404084552950_1664824125_0017537583.jpg\"></center><br>기동민 민주당 의원도 김 여사의 논문을 언급하며 “고등학생에 대해선 엄격한 표절의 잣대를 들이대고, 권력자의 부인에 대해선 너그럽다 못해 한없이 관용적인 태도”라고 지적했다.<br><br>권칠승 민주당 의원은 문화체육관광부 자료를 인용하며 “(문체부 자료에는) 정치적인 문제를 노골적으로 다룬 작품을 선정한 건 학생의 만화창작 욕구를 고취하려는 행사 취지에 어긋나기 때문에 경고한다고 돼 있다”며 “표절이라는 단어 자체가 안 나온다”고 짚었다.<br><br>앞서 문체부는 이날 “전국학생만화공모전에서 정치적인 주제를 노골적으로 다룬 작품을 선정하여 전시한 것은 학생의 만화 창작 욕구를 고취하려는 행사 취지에 지극히 어긋나기 때문에 만화영상진흥원에 유감을 표하며, 엄중히 경고한다”는 입장문을 발표해 논란이 키웠다. 일각에서는 학생 대상의 공모전 작품을 두고 정부가 나서서 표현의 자유를 침해했다는 지적이 나온다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-04T19:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017537583&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"외교참사·비속어 영상 놓고 충돌… 외통위 국감 파행 거듭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1005/2022100420500754090_1664884207_0924266821.jpg\"></center><br>여야가 4일 국회 외교통일위원회의 외교부 국정감사에서 윤석열 대통령의 영국·미국·캐나다 순방 기간 ‘외교 참사’ 논란을 두고 정면으로 맞붙었다. 더불어민주당은 박진 외교부 장관 해임건의안이 최근 국회 본회의를 통과했다며 박 장관의 국감장 퇴장과 장관직 사퇴를 요구했다. 반면 국민의힘은 윤 대통령이 이미 해임건의안에 대한 거부 의사를 밝혔다며 민주당을 향해 ‘국감을 난장으로 만들 것이냐’고 받아쳤다.<br><br>여야 충돌로 이날 오전 외통위 국감은 개의 30분 만에 정회했다. 오후에 겨우 속개된 뒤에도 격렬한 대립 끝에 40분 만에 감사가 중단되는 등 하루 종일 파행을 거듭했다.<br><br>민주당 외통위 간사인 이재정 의원은 오전 10시 국감 개의 직후 의사진행 발언을 통해 “윤석열 정권의 빈손 외교, 막말 외교에 대한 국민의 분노가 하늘을 찌르고 있다”며 “의회주의를 존중하고 헌법정신을 존중한다는 의미에서 박 장관의 회의장 퇴장을 요구하는 것이 민주당 입장”이라고 밝혔다.<br><br>이에 국민의힘 간사인 김석기 의원은 “박 장관이 이 자리에서 우리 외교정책과 이번 순방에 대한 내용을 소상히 국민에게 설명할 기회가 반드시 주어져야 한다”고 반박했다.<br><br>여야는 윤 대통령의 방미 기간 이뤄진 한·일 정상회담의 성과에 대해서도 이견을 보였다. 윤호중 민주당 의원은 “윤 대통령이 일본 유엔대표부 건물까지 쫓아가 태극기 하나 없는 빈방에서 사진을 찍고 30분간 몇 마디 하고 돌아왔다”며 “정말 굴욕적”이라고 지적했다.<br><br>그러자 외통위 소속 정진석 국민의힘 비상대책위원장이 윤 의원에게 “저와 함께 한일의원연맹을 이끌어가고 있고 저와 엊그제 같이 일본을 갔다 왔는데 그렇게 느꼈냐”고 되물었다. 그러면서 민주당을 향해 “사실을 왜곡하고 정치공세로 나가지 말라. 1년에 한 번 하는 국감을 이렇게 난장으로 만들건가”라고 따졌다.<br><br>박 장관의 국감장 퇴장 여부를 놓고도 공방이 벌어졌다. 결국 윤재옥 외통위원장이 오전 10시36분쯤 정회를 선언했다. 야당 의원들의 반발로 박 장관은 이때까지 발언을 하지 못했다.<br><br>국감은 오후 2시10분쯤 다시 열렸다. 민주당은 국감을 재개하는 대신 윤 대통령의 해외순방 논란에 대해 집중 감사하기로 뜻을 모은 것으로 알려졌다.<br><br>박 장관은 이 자리에서 “윤석열정부 출범 이후 약 5개월이 됐지만 우리 외교는 올바른 방향으로 가고 있다고 생각한다”며 “이번 순방 행사가 외교 참사라는 주장에 동의하지 않는다. 여러 분야에서 많은 실질적 성과가 있다”고 강조했다. 박 장관은 자신의 거취와 관련해선 “임명권자의 결정을 따를 것이며 장관으로서 최선을 다해 맡은 바 소임을 해나갈 것”이라고 밝혔다. 민주당의 사퇴 요구를 일축한 것이다.<br><br>오후 국감에서 여야는 윤 대통령의 ‘비속어 논란’ 영상 상영 여부를 놓고 충돌했다. 민주당과 무소속 김홍걸 의원이 비속어 논란 영상을 국감장에서 틀어야 한다고 주장했고, 윤 위원장은 여야 합의가 전제돼야 한다고 맞섰다. 이에 국감은 속개 40분 만에 또다시 중단됐다.<br><br>정회 후 여야 간사단은 협의 끝에 오후 4시10분 감사를 재개했다. 김홍걸 의원은 윤 대통령의 발언이 담긴 음성파일을 반복 재생한 뒤 박 장관에게 “외교라인 전반을 교체해야 한다”고 주장했다.<br><br>박세환 기자 foryou@kmib.co.kr","date":"2022-10-04T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924266821&code=11121300&sid1=pol"}]