[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 통계는 죄가 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022100421360454172_1664886964_0924279977.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">독재자뿐 아니라 경제성적표 치장은 모든 지도자의 욕망<br>고속성장한 한국의 통계청도 정권 입맛 따라 통계 휘둘려<br>尹정부 올바른 정책 원한다면 ‘정권의 시녀’로 가둬선 안돼<br></div><br>2007년 2월 뉴욕 필하모닉 오케스트라의 역사적인 북한 공연 취재차 평양을 방문했다. 베이징을 거쳐 한밤중에 순안공항에 도착, 북측이 제공한 버스를 타고 시내 양각도 호텔로 가는 도로에 진입하자 탄성이 터져나왔다. 곳곳에 가로등이 켜지고 주요 건물에 오색 조명까지 휘황찬란하지 않은가. 7년 전 방문 때 칠흑 같은 도로 사정에다 숙소인 고려호텔의 잦은 정전으로 추위에 떨었던 기억과 대조적이었다. 안내원에게 이유를 물으니 “경제는 그저 돈이 돌아야 제맛이지요”라는 답이 돌아왔다. 열흘 전 미국과 북한 간 2·13 핵사찰 합의로 방코델타아시아(BDA)에 동결됐던 북한 자금 2500만 달러가 풀린 덕이라는 요지의 설명이었다. 농담이 섞이긴 했지만, 안내원의 야간 불빛 브리핑은 북한의 열악한 경제 사정을 역설적으로 보여주는 장면으로 기억된다.<br><br>미국 학계에선 각 국가의 야간 불빛 세기를 지수로 만들어 국내총생산(GDP) 등 경제 규모를 측정하는 작업을 벌이기도 한다. 그중 2008년 루이스 마르티네스 시카고 대학교수가 발표한 논문이 선도적 역할을 했는데, 미 항공우주국(NASA) 인공위성이 찍은 야간 불빛 사진과 180여개 국가가 발표한 GDP 수치를 비교했다. 불빛 세기가 10% 늘 때 GDP 증가치는 독재국가가 2.9~3.4%로 민주 국가의 2.4%보다 높은 것으로 나타났다며 독재자들의 경제 통계 부풀리기로 결론을 내린다.<br><br>논문 결론처럼 독재국가들만 경제 치적을 치장하고픈 걸까. 모든 국가 지도자들의 공통된 욕망이다. 흥미로운 것은 2차 세계대전 이후 유엔이 전쟁으로 폐허가 된 국가들을 상대로 ‘개발’이라는 기치를 내걸고 욕망을 자극하고 나섰다는 점이다. 식민지 개척 노하우가 있는 영국 프랑스 미국 등 승전국이 장악한 유엔은 구식민지 국가들의 회원국 가입 조건으로 국민 계정체계(SNA)를 제도화하고 성장 지표로 국민총생산(GNP) 개념을 도입해 작성하도록 했다. 지금은 GDP로 측정 지표가 바뀌었지만, 애초 GNP는 선진국들이 개발도상국에 경제개발을 독려해 그 실적을 평가하고 지원하기 위한 도구였던 셈이다.<br><br>그중에 6·25까지 치른 한국은 ‘한강의 기적’을 이루며 모범국 중의 모범국이 됐다. 박정희 정권은 1960년대 경제개발 5개년 계획 실행을 위해 설치한 경제기획원에 공보처 소속이던 통계국을 편입시켰다. 현재는 기획재정부 산하 외청인 통계청의 존재 목적이 유엔의 요구에 부응해 경제개발 정책을 옆에서 돕는 통계 작성이었던 셈이다. 경제 장관들은 대통령 보고를 앞두고 통계청이 제공한 경제지표를 달달 외우는 게 일상이 됐던 시절이다. 통계학을 국내에 수입한 이들이 수학자가 아닌 경제학자들이었던 것 역시 통계학에 기반을 둔 계량경제학으로 정책 대응을 뒷받침하기 위해서였다. 1962년 국내에서 통계학과를 처음 개설한 고려대가 이공대가 아닌 경제학과가 있는 정경대에 배치하고 이후 연세대, 성균관대, 중앙대 등이 통계학과를 이과가 아닌 문과에 개설한 것도 같은 맥락이다. 산술적인 계산을 넘어 사회과학적 분석과 인문학적 상상력도 요구됐을 것이다.<br><br>감사원이 최근 문재인정부 당시 통계청이 발표했던 소득·고용·주택 통계의 조작 의혹을 조사하고 있다고 밝혀 논란이 한창이다. 여권은 조작이 사실로 드러난다면 국정 사기극이라며 맞장구를 친다. 개발독재 시대부터 통계청 어깨에 지워진 존재 이유를 이해한다면 통계수치에 순결을 요구하는 건 무리일지도 모른다. 더구나 예산권 인사권 입법권을 틀어쥔 기재부의 외청에서 벗어나지 못하는 상황에서 정권 입맛에 따라 이리저리 휘둘릴 수밖에 없었다. 따라서 이번 조사가 내로남불 논란에서 벗어나도록 하려면 문재인정부뿐 아니라 그 이전 정부 때 의혹도 함께 다루는 게 형평에 맞는다. 현재 감사원이 조사 중인 2018년 소득 불평등 통계와 2020년 한국부동산원의 집값 통계조작 의혹 외에도 2012년 가계동향 조사 변경을 놓고 이명박정부가 통계청을 압박한 의혹 등 정권마다 팔 비틀기 의혹은 차고 넘친다.<br><br>윤석열정부가 올바른 정책을 위한 객관적인 통계를 원한다면 이미 언론에 보도된 ‘올즈’들로 전 정부를 물어뜯기보다 통계청을 정부 손에서 놔주는 게 근본 치유책이다. 세계는 민간 주도로 4차산업의 총아인 빅데이터 개발에 매진하는데 언제까지 통계청을 정권의 시녀로 가둬놓을 셈인가.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-12-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279977&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 합법이라는 핑계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022112920440521461_1669722245_0924279963.jpg\"></center><br>사면은 고대 중국의 법전 ‘주례’에 처음 보인다. 사면 대상은 셋뿐이다. 어린이, 노인, 정신지체장애인. 이밖에는 감형이 있을 뿐 사면은 없다. 감형도 조건이 엄격했다. 모르고 저지른 죄나 실수로 저지른 죄 정도다. 다만 군주와 특별한 관계에 있는 사람은 감형해 준다. 불공평해 보이지만 이 역시 여덟 가지 경우에 한정했다. 군주의 자의적 판단에 의한 사면과 감형은 불가능했다.<br><br>이후 왕권이 강화되고 군주가 초법적 존재로 군림하면서 사면 원칙은 흔들리기 시작했다. 나라에 경조사가 있으면 불특정 다수를 대상으로 대규모 사면을 단행했다. 새로운 국왕이 즉위해서, 왕실에 혼사가 있어서, 세자가 태어나서, 왕실 어른이 환갑을 맞이해서, 천재지변이 일어나서, 전염병이 돌아서, 역모를 진압해서, 하여간 핑계도 가지가지다.<br><br>사면이 잦았던 데는 나름 이유가 있다. 나라의 경사를 백성과 함께하고, 한때의 실수로 죄를 짓고 반성하는 사람에게 새 출발의 기회를 주기 위해서다. 억울하게 옥살이를 하는 사람도 풀려날 수 있다. 사면은 법의 한계를 고려한 보완 장치다. 하지만 법질서를 흔들고 법 앞의 평등을 무력화하는 독소 조항이기도 하다. 이 때문에 많은 지식인들이 사면을 문제 삼았다.<br><br>법가사상의 시조로 알려진 전국시대 관중은 “사면은 백성의 원수”라고 했다. 사면을 남발하면 법치 근간이 흔들리고, 그 피해를 입는 것은 선량한 백성이기 때문이다. 후한의 재상 오한은 임종을 앞두고 광무제에게 ‘신무사(愼無赦)’ 세 글자를 남기고 눈을 감았다. 신중한 태도를 지켜 죄인을 사면하지 말라는 뜻이다. 사면 폐단을 우려한 마지막 간언이었다. 수나라 대학자 왕통은 “사면이 없는 나라는 반드시 형벌이 공평하다”고 했다. 죄를 지은 자는 법에 따라 벌을 받는 것이 원칙이며, 사면은 그 원칙을 무너뜨리는 행위라는 말이다.<br><br>조선 지식인들도 사면에 비판적이었다. 성호 이익은 사면 혜택을 입는 사람은 대부분 권력과 재력을 가진 사람이라고 지적했다. “사면은 군주가 인기를 얻으려는 술책”이며, “간사한 사람에게는 다행한 일이고 죄 없는 사람에게는 원통한 일”이라고 주장했다. 다산 정약용은 사면 필요성은 인정하되 무분별한 사면을 막기 위해 등급을 나누고 제한을 정하자고 제안했다. 최소한의 원칙은 있어야 한다는 말이다.<br><br>군주의 사면권을 제한해야 한다는 주장은 꾸준히 제기됐지만 좀처럼 받아들여지지 않았다. 권력의 본질은 마음대로 상벌을 주는 권한이다. 사면을 제한하라는 말은 권력을 내려놓으란 말이나 마찬가지다. 통치자가 법 위에 군림하는 전제군주국가에서 사면은 결코 포기할 수 없는 권한이다. 다만 법 앞에 만인이 평등한 법치주의 국가의 사면은 달라야 한다.<br><br>연례행사로 자리 잡은 특별사면이 어김없이 논란이다. 명분은 국민 통합이지만 전직 대통령을 포함한 비리 정치인들의 사면이 국민 통합과 무슨 상관인지 모르겠다. “사면은 헌법에 명시된 대통령의 고유 권한”이라는 주장도 옹색하다. 사면이 합법적 권한이라는 사실은 잘 알고 있다. 문제는 법을 엄격하게 적용하는 것도, 느슨하게 적용하는 것도 합법이라는 점이다. 합법은 권력자가 제 맘대로 휘두르는 무기이며 ‘법잘알’의 탈출구다. 먼지털기식 수사도 합법적이고, 봐주기 수사도 합법적이다. 합법적으로 기소를 뭉개는 것도 가능하고, 합법적으로 판결을 미루는 것도 가능하다. 이 모든 합법적 행위가 사법 신뢰 추락과 정치 혐오의 요인이며, 그 주범은 원칙 없는 사면이다. 제동을 걸어야 할 야당은 사면권 행사에 대한 근본적인 문제 제기는커녕 또 다른 누군가를 사면복권하라는 요구뿐이다. 합법이라는 핑계를 이용하는 데는 여야가 따로 없다.<br><br>장유승(성균관대 교수·한문학과)","date":"2022-12-27T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279963&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 올해 무슨 기억을 남겼는가를 돌아보라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022022220320716620_1645529527_0924280095.jpg\"></center><br>한 해가 또다시 저물어 간다. 올해도 수많은 일이 있었다. 팬데믹의 여파가 고금리에 고물가라는 무서운 충격을 일으키는 와중에 밖으로는 우크라이나 전쟁, 미국과 중국의 대립이 겹쳐져 세계 질서가 뿌리째 흔들리고, 안으로는 제 편만 돌아보는 정치가 서민의 고통을 외면하면서 우리 삶을 위태롭게 흔들었다. 많은 이에게 삶은 편안하기보다 힘겨웠다.<br><br>그러나 고난과 어려움만 있었던 건 아니었다. 언제나처럼 벅찬 기쁨과 즐거움도 때때로 찾아와 우리를 위무했다. ‘아내를 모자로 착각한 남자’에서 영국의 의사이자 작가 올리버 색스는 우리 삶이 기억으로 이뤄졌다고 말했다.<br><br>“기억을 조금이라도 잃어버려야만 우리 삶을 구성하는 것이 기억이라는 사실을 알 수 있다. 기억이 없는 인생은 인생이라고조차 할 수 없다는 것을. 우리의 통일성, 이성과 감정, 심지어 우리 행동까지도 기억이 있기에 존재한다는 것을. 기억이 없다면 우리는 아무것도 아니다.”<br><br>같은 시간을 보내도 어떤 기억을 남기느냐에 따라서 삶은 근본적으로 달라진다. 올해 겪은 수많은 일도 대부분 시간의 강물 속으로 녹아 사라지고, 몇몇 조각만 남아서 우리 마음과 주변 사람의 기억에 오래도록 남을 것이다. 우리 마음에 간직한 기억이 곧 우리 자신을 이룬다. 지금쯤 한 해를 돌이켜 어떤 기억이 남았는가를 살피면, 올해 얼마나 의미 있게 보냈는지를 알 수 있다.<br><br>인생의 의미는 삶의 방향과 깊은 관련이 있다. 무엇을 위해 살아야 할지 모른다면 어디로 가야 할지 알 수 없다. 목적을 잃은 삶은 아무리 열심히 살아도 공허만 남길 뿐이다. ‘나는 무엇을 위해 존재하는가’를 묻지 않는 시간 속의 삶이란 대단하고 화려해도 한낱 허무한 먼지에 불과하다. 인생의 기억은 끝없이 변화하는 세상에서 ‘어떻게 살 것인가’를 묻고 답하고 탐구하는 과정에서만 우리 안에 쌓인다. 우리가 비틀비틀 방황하고 고민하고 도전하고 실패하면서도 더 나은 삶에 대한 추구를 멈추지 말아야 하는 이유다.<br><br>영국 철학자 토머스 칼라일에 따르면 인생을 살면서 우리가 추구하는 것은 식욕, 성욕, 권력욕 같은 세속적 문제에 갇히면 안 된다. 이런 욕망을 구하는 것만으로는 불안과 고립, 근심과 걱정, 냉소와 공허 등에서 우리를 구원하지 못한다. 삶을 가치 있게 만들어줄 의미의 지도는 더 높은 차원의 도덕적 의무를 좇기 위해서 이런 욕망을 억제할 때 비로소 우리 안에 생겨난다. 삶의 의미를 회복하고 오래 남을 기억을 얻으려면 우리에게 반드시 숭고한 정신적 삶을 지향하는 영성이 있어야 한다는 뜻이다.<br><br>영혼을 뜻하는 영어 단어 스피릿(spirit)은 ‘숨결’이라는 뜻이다. 히브리인들은 신이 바람의 형상으로 우리에게 임한다고 생각했다. 바람은 신이 숨결로써 우리에게 보내는 영적 신호이다. 이 허무한 세계 속에서, 더 나아가 자기 안에서 신의 숨소리를 들을 때, 우리는 궁극의 기쁨을 누릴 수 있다. 이것이 영성이다. 나날의 삶에서 신을 느낄 줄 아는 능력이다.<br><br>이처럼 더 커다란 질서에 속해 있다는 확신이 있을 때 우리는 삶의 허무를 떨치고 단단한 의미를 얻을 수 있다. 일상 곳곳에서 신의 숨소리, 우주의 속삭임, 자연의 목소리, 공동체의 외침을 들을 수 있다면, 우리는 자신이 무한히 확장되는 느낌과 함께 격려받고 고양될 수 있다.<br><br>삶의 순간마다 늘 신이 곁에 있다고 생각한다면, 우리는 함부로 시간을 낭비하지도, 막무가내로 행동하지도 못한다. 살아가면서 경건하고 거룩한 마음으로 귀 기울여 신의 목소리를 들을 수 있을 때, 우리는 의미 있게 살 수 있다. 그래서 칼라일은 말한다. “오늘이라고 불리는 동안에는 노력하라. 아무도 노력할 수 없을 때 밤이 찾아오리니.” 어느덧 한 해의 밤이 가까웠다. 올해 무엇을 내 안에 남겼는가를 돌아보면서 새해를 준비할 때이다.<br><br>장은수 편집문화실험실 대표","date":"2022-12-27T19:04:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280095&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 시민단체 국고보조금 재정비 지시… 진영 논리는 없어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022122720390549200_1672141145_0924280025.jpg\"></center><br>윤석열 대통령이 27일 국무회의에서 “국가보조금 관리체계를 전면 재정비해서 국민 세금이 투명하게 쓰이도록 하라”고 각 부처에 지시했다. 윤 대통령은 이어 “사적 이익을 위해 국가보조금을 취하는 행태는 묵과할 수 없는 행위” “국민의 혈세가 그들만의 이권 카르텔에 쓰여진다면 국민이 용납하지 않을 것” 등으로 강도 높게 보조금 문제를 지적했다. 보조금이 일부 시민단체를 배불리기 위해 쓰여졌다는 문제의식이 담겨 있는 발언이다.<br><br>기획재정부에 따르면 문재인정부 5년간 정부가 지자체에 지원하는 국고보조금 교부액이 두 배 이상인 약 67조원 늘었고, 이 기간 부정수급으로 적발된 국고보조금은 2352억원이었다. 국고보조금 교부 보조사업수는 같은 기간 30%나 증가했다. 지난 정부에서 일부 진보 시민단체들이 국고보조금을 ‘눈먼 돈’으로 인식해온 것은 널리 알려졌다. 윤미향 무소속 의원은 정의기억연대 국고보조금을 부정 수령한 혐의로 기소됐다. 안산의 한 시민단체는 ‘지역 공동체 회복 프로그램’ 명목으로 받은 시 지원금 2000여 만원을 김정은 신년사 세미나에 써 논란을 일으켰다. 서울시는 이날 공익활동 보조금을 받은 뒤 대통령 퇴진 집회를 연 촛불중고생시민연대의 등록을 말소하고 보조금 1600만원을 회수하기로 했다. 혈세가 특정 진영 및 정파의 사익에 쓰일 순 없는 건 당연하다.<br><br>다만 국고보조금 재정비 조치가 노동 개혁과 함께 비판 세력에 대한 압박으로 비쳐선 안 된다. 정권 성향에 상관 없이 시민단체 줄세우기식 지원이 그동안 비일비재했다. 행정안전부에 따르면 이명박정부에서 보수 성향 단체 지원액은 4년간 8.5배나 급증했다. 보조금 꼬리표에 진보용, 보수용이 붙는 구태는 끊어야 한다. 그러기 위해선 세금 지원에 대해 철저히 객관적이고 엄격한 잣대가 세워져야 한다. 새해부터 시작될 각 부처의 실태 조사에서도 이 원칙을 지키기 바란다.","date":"2022-12-27T19:04:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280025&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] MB와 정치인 대거 사면, 국민 통합의 시작 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022122720390449198_1672141144_0924280026.jpg\"></center><br>이명박 전 대통령이 특별사면·복권됐다. 김경수 전 경남지사도 사면 대상에 포함됐다. 정부는 28일 자로 1373명을 사면한다고 27일 밝혔다. 이번 신년사면의 대상은 주로 정치인이었다. 김기춘 전 대통령 비서실장과 우병우 전 청와대 민정수석 등 박근혜정부 국정농단 사건의 주역들이 대부분 사면됐다. 전병헌 전 청와대 정무수석, 신계륜 전 민주당 의원 등 야권 인사들도 사면됐다. 이 전 대통령은 뇌물과 횡령 혐의로 징역 17년과 벌금 180억원·추징금 35억원이 확정됐지만, 사면으로 15년의 잔여 형기와 벌금 82억원을 면제받게 됐다. 문재인 전 대통령의 당선을 위해 댓글을 조작한 혐의로 징역 2년이 확정됐던 김 전 지사는 5개월의 잔여 형기를 면제받게 됐다. 김 전 지사는 복권이 되지 않아 2028년 5월까지 피선거권이 제한된다.<br><br>사면은 헌법에 보장된 대통령의 고유권한이다. 형 집행을 면제하거나 선고의 효력을 상실하게 만든다. 때문에 대통령이 사면권을 행사할 때마다 삼권분립 원칙의 훼손이나 형평성 논란이 끊이지 않았다. 더불어민주당은 이번 사면을 “부패 세력과 적폐 세력의 부활”이라고 비판했다. 여권 인사들을 풀어주기 위해 야권 인사들을 끼워 넣었다는 볼멘소리도 나왔다. 그러나 전직 대통령 사면을 비판적으로만 바라볼 것은 아니다. 이 전 대통령은 이미 1년8개월을 복역했고 건강도 좋지 않다. 박근혜 전 대통령은 지난해 문재인 전 대통령의 특별사면으로 풀려난 상태다. 죄의 엄중함과 사법적 형평성을 따지기에 앞서 불행한 과거를 매듭짓는다는 의미가 크다. 윤석열 대통령도 “이번 사면이 국력을 하나로 모아나가는 계기가 되기를 바란다”고 말했다.<br><br>문제는 앞으로다. 이번 사면이 국민 통합과 화합의 계기가 되기 위해서는 윤 대통령의 지속적인 노력이 필요하다. 일회성 사면으로 국민 통합이 이뤄질 수 없다. 생각이 다르고 이해관계가 다른 세력들과 끊임없이 대화하고 타협하려는 노력이 필요하다. 이번 사면이 국민 통합의 시작이 되길 바란다. 정쟁으로 국력을 소모하고 있는 정치권이 통합과 화합에 힘을 보태야 함은 두말할 필요도 없다.","date":"2022-12-27T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280026&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 4차 산업혁명과 만나는 공원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022122718410449110_1672134064_0924279959.jpg\"></center><br>시작은 미드저니(Midjourney)였다. 명령에 따라 데이터 학습을 통해 자동으로 그림을 그리는 인공지능(AI) 프로그램으로 지난 7월 오픈했다. 누구나 명령어만 잘 입력하면 수준급 그림을 척척 그려낸다. 9월 미국 콜로라도 주립 미술대회 디지털아트 부문에서 미드저니 작품이 1위를 차지해 논란을 빚었는데, 구글의 이마젠(Imagen), 메타의 메이크어비디오(Make-A-Video), 오픈AI의 달리(Dall-E) 등도 각축을 벌인다. 미술과 사진뿐 아니라 음악, 소설, 시나리오, 영상 등 콘텐츠에서 AI 창작은 현실이다.<br><br>대지예술이라는 조경도 피차일반이다. 작년 현대엔지니어링, 서울대, ㈜플래닝고가 함께 공동주택 조경설계 자동화 기술협약을 맺었는데, 축적된 도면데이터를 학습한 AI가 도면을 자동으로 그리는 방식이다. 조경가의 창작은 대체 불가능하다는 인식이 지배적이지만 미술처럼 AI가 설계한 공원과 조경을 만나는 건 그리 오래 걸리지 않을 수도.<br><br>2주 전에는 서울 양천구 갈산문화예술센터에 안양천 가상현실(VR) 체험장을 오픈했다. 양천구가 한국국토정보공사(LX)와 협업해 안양천공원을 3D로 모델링하고 그 영상을 자전거나 배를 탄 듯 즐기는 것. 디지털트윈(digital twin)의 시작 단계로, 향후 실시간 변화하는 공원을 어디서나 즐기고 예측하고 또 관리하게 된다. 지난달 오픈AI가 내놓은 AI 챗봇 서비스(chatGPT)도 단 5일 만에 100만 이용자를 달성했는데, 공원 등 모든 행정서비스의 소통 방식마저 바꿀 기세다.<br><br>한 해 내내 가뭄과 산불과 홍수, 전쟁과 참사에 정치·경제·기후위기의 먹구름까지 덮였지만, 한쪽에선 4차 산업혁명도 소리 없이 다가선다. 기술이 공원과 도시와 국토와 지구의 위기를 막고 우리를 구할 수 있을까? 나아가 자연과 인간, 공정과 배려, 이윤과 분배의 고차방정식을 풀 수 있을까? 그건 전적으로 우리가 새해부터 풀어가야 할 과제다.<br><br>온수진 양천구 공원녹지과장","date":"2022-12-27T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279959&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 올 한 해 무엇에 공감했나요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022091320480533301_1663069685_0924280078.jpg\"></center><br>국민일보 온라인뉴스부에서 ‘혐오 발전소, 댓글창’ 시리즈를 5회에 걸쳐 보도했다. 신문엔 5일간 게재됐지만, 기획하고 보도하기까지는 반년이 걸렸다. 왜 ‘네이버 뉴스 댓글’에 주목했느냐면, 하루에도 몇 번씩 이런 생각을 할 때가 많았기 때문이다. “세상에, 이런 말을 누구나 볼 수 있는 공간에 이렇게나 막 쓴다고?” 무엇보다 그런 혐오의 말에 공감을 누르는 사람이 많다는 점이 놀라웠다. 왜 이런 혐오에 공감할까.<br><br>전문가인 카이스트 이원재 교수팀과 함께 1억2000여만개의 댓글을 분석했다. 빅데이터는 우리가 개별 댓글을 마주하며 느꼈던 것보다 훨씬 더 뉴스에 달린 댓글이 ‘혐오’로 얼룩져 있다고 말해줬다. 서구사회의 경우 혐오는 인종, 성소수자 문제를 통해 주로 발현하는 것과 달리 네이버 댓글에선 여성, 호남, 민주노총이라는 키워드에서 혐오가 짙게 드러났다. 정치권을 통해 이슈화될 때마다 혐오 댓글 숫자도 치솟았다. 전문가들은 공인들이 해당 이슈에 대한 발언을 내놓을 때마다 혐오가 함께 분출되는 현상을 ‘혐오 라이선스’라 불렀다. 사회적으로 영향력 있고 높은 지위에 있는 사람들이 그런 말을 하면, 누구나 나도 그런 말을 해도 된다고 생각할 수 있다는 설명이었다.<br><br>정치인뿐만 아니라 적잖은 댓글 작성자들 역시 뚜렷한 정치적 성향을 기반으로 반대 정파를 혐오하고 지지자를 선동하는 내용의 댓글을 다는 현상이 보였다. 앞서 거론한 세 가지 키워드는 사실 문재인정부의 지지 기반과 맞닿아 있다. 문재인정부는 ‘친여성, 친페미니즘 정부’로 불렸고, ‘친노조’ 정책을 펼쳤다. 호남 지역은 더불어민주당의 전통적 지지 기반이다. 키워드에 달린 모든 댓글이 다 그렇진 않겠으나 일부 댓글러 사례는 정치적 이유로 혐오를 사용하는 듯 보였다. 이들은 문재인정부를 비판하고 반대하기 위해 여성이나 호남, 민주노총에 대한 혐오를 전략적으로 일삼는 것처럼 보였다.<br><br>다시금 이런 이야기를 하는 이유는 혐오 댓글의 문제는 직시했지만 이를 해결하는 길은 너무 멀게만 느껴졌기 때문이다. 정치인도, 기자도, 포털업자도, 댓글을 쓰는 이도, 댓글을 읽는 이도 혐오의 문제가 심각하다는 걸 인지하는 것부터 시작해서 답을 찾아야 할 것이다.<br><br>하지만 그럼에도 당장 ‘혐오’를 에너지원으로 삼고 있는 정치 행태가 달라지지 않는 한 이 문제를 해결하기는 쉽지 않아 보인다. 정치인들이 자기 SNS를 통해 지지자들로 하여금 반대편을 공격하게끔 선동하는 정치가 가장 효율적인 것으로 여겨지는 시대이기 때문이다. 답이 도통 안 보이는 상황에서 그나마 내가 공감했던 대안은 쿠르드족 출신으로 덴마크에서 최초로 소수민족 출신 국회의원을 지냈던 외즐렘 튀레치의 이야기였다.<br><br>그는 국민일보와의 인터뷰에서 “정치인의 페이스북은 혐오를 키우는 장이다. 특정 혐오 발언에 동의하는 사람이 같은 장소에 모이면 폭력성은 더욱 커진다”고 털어놓았다. 무슬림이라는 이유로 죽이겠다는 협박을 수도 없이 들었던 그는 그들과 만나 대화하고 논쟁하는 장을 만드는 것이 유일한 해결책이라고 했다. 자신의 페이스북에선 논쟁을 하되, 정책 포커스에서 벗어난 이야기를 할 경우 곧바로 댓글을 차단한다는 룰을 소개했다. 모든 발언에는 결과가 따라온다는 사실을, 사람들이 알도록 해야 한다는 점도 강조했다.<br><br>장대익 교수는 최근 ‘공감의 반경’이란 책에서 우리 편에 대한 깊은 공감보다 다른 이들을 향한 넓은 공감이 더 중요한 시대가 됐다고 말한다. 우리 편에 대한 정서적인 공감이 오히려 배제와 차별로 작용하고 있다고 진단했다. 올 한 해 나는 누구의 말에, 어떤 주장에 공감했던가. 생각해보며 새해를 맞으려 한다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2022-12-27T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280078&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무능한 軍, 도무지 믿을 수가 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022122720380549196_1672141085_0924280009.jpg\"></center><br>도무지 군을 믿을 수가 없다. 북한 무인기가 다섯 대나 우리 영공을 침입해 헤집고 다니는데, 서울까지 내려와 대통령실이 있는 용산 일대를 촬영한 정황도 포착됐는데, 속수무책이었다. 그 다섯 대는 격추됐어야 했다. 정찰용으로 보인다지만, 언제든 살상 무기가 될 수 있는 거였다. 우크라이나 전쟁에서 드론 공격에 많은 인명이 희생되는 것을 보지 않았나. 지난 16일 합참의장도 이를 의식해 무인기 방공태세를 강조했다는데, 불과 열흘 만에 방공망이 뻥 뚫려버렸다. 한 대도 떨어뜨리지 못하고 몇 시간씩 영공을 유린당한 것은, 실전 상황이었다면 수많은 이들이 목숨을 잃었을 참담한 패배다. 허술한 방공망을 확인한 북한은 이제 수시로 무인기를 내려 보내 우롱하려 들 것이다. 이런 군에 과연 내 생명을 의지할 수 있겠는가. 많은 국민이 심각한 회의에 맞닥뜨렸다.<br><br>2014년 우리 영토에 추락한 북한 무인기가 처음 발견됐다. 넘어온 걸 알지도 못했던 군은 방공망을 정비한다며 세 가지 대응책을 꺼냈다. ①무인기를 탐지할 저고도 레이더 도입 ②격추할 30㎜ 차륜형 대공포 개발 ③격추 과정의 민간 피해를 최소화할 전파교란 무기 ‘재머’ 개발. 8년이나 흐른 지금 전력화된 것은 ①뿐이다. ②는 작년부터 실전 배치했지만 이번 작전에서 활용할 엄두도 못 냈고, ③은 최근에야 체계개발에 착수했다. 그러니 넘어오는 것을 뻔히 보면서 어떻게 떨어뜨려야 할지 몰라 허둥대기만 했다. KF16 전투기부터 아파치 헬기까지 20여대를 출격시키고도 작은 드론에 농락당한 꼴이 됐다.<br><br>군은 드론 대응 전력을 갖추지 못했을 뿐 아니라 대응 자세도 돼 있지 않았다. 작년부터 30㎜ 대공포를 갖다놓고 쓰지 못한 것, 2019년부터 드론 방어용 레이더(SSR)에 주파수 무력화 시스템을 갖춰놓고도 제대로 활용하지 못한 것은 이런 공격에 맞설 훈련과 준비가 턱없이 부족함을 말해준다. 2014년에 이어 2017년 북한 무인기가 다시 침투했는데, 이후에도 훈련은 전무했다고 한다. 지난 정부가 아무리 북한에 저자세였다 해도 명색이 군대라면 구멍 뚫린 방공망 정도는 제대로 정비했어야 하는 것 아닌가.<br><br>최근 군이 보여준 대비태세는 허접하기만 했다. 북의 도발에 맞서 발사한 미사일은 거꾸로 날아가 우리 부대를 덮쳤고, 드론 잡으러 출격하던 경공격기는 추락했다. 해마다 50조원이 넘는 막대한 예산을 써온 군이 이렇게밖에 못한다면 말이 되지 않는다. 철저히 원인을 찾아내 분명한 책임을 물어야 할 것이다. 그러지 않으면 국민의 생명이 위험해진다.","date":"2022-12-27T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280009&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 새해에도 ‘중꺾마’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122618290547846_1672046945_0924279757.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">쿠키뉴스에서 처음 쓴 표현<br>올해 최고 유행어로 거듭나<br><br>고난 중에도 꺾이지 않는<br>마음 갖는 것은 큰 가치<br><br>두려움 변하여 기도 되고<br>한숨 변하여 노래 되길<br></div><br>‘중요한 건 꺾이지 않는 마음’<br><br>이 표현을 처음 쓴 것은 국민일보 자회사 쿠키뉴스다. 미국 뉴욕에서 지난 10월 열린 온라인게임 롤(리그오브레전드·LoL) 월드챔피언십에 출전한 한국팀이 본선 첫 경기에서 패배한 뒤 쿠키뉴스와 가진 인터뷰 기사에서 나왔다. 인터뷰 내용에 이 표현은 없다. “오늘 지긴 했지만 우리끼리만 안 무너지면 충분히 이길 수 있다”는 말이 있을 뿐이다. 쿠키뉴스는 이 말의 맥락에 맞춰 제목을 다소 창의적으로 뽑았다.<br><br>약팀으로 꼽히던 이 팀은 첫 패배에도 불구하고 강팀들을 잇따라 꺾고 롤게임 월드컵(롤드컵)으로 불리는 이 대회에서 우승했다. 이후 MZ세대들 사이에서 이 말이 SNS와 방송 등을 통해 회자됐다. 결국 대한민국 축구 대표팀이 카타르월드컵에서 16강에 진출한 것을 계기로 올해 최고의 유행어로 거듭났다.<br><br>어떤 종목이든 경기를 해본 사람들은 안다. 지고 있을 때, 그것도 상대적으로 강한 상대에게 지고 있을 때 어떤 심리 상태에 빠지는지를. 기가 꺾이고, 역시 지는가 보다 하는 부정적인 생각이 들고, 포기하고 싶은 마음이 든다. 흔히 얼었다거나 쫄았다고 하는 멘붕 상태를 말한다. 침착함과 평정심을 유지하기 어렵고 운동 수행 능력이나 팀워크도 떨어진다. 이를 스포츠 심리학에서는 ‘경쟁 불안’이나 ‘팀 역동’ 등의 주제로 다루기도 한다. 미국의 스포츠 심리학자 밥 로텔라는 경기가 안 풀려 부정적인 생각에 빠진 심리 상태를 ‘파괴적인 자기방만(destructive self-indulgence)’이라며 여기서 빨리 벗어나는 것이 중요하다고 강조한다.<br><br>우리보다 강팀으로 평가받는 포르투갈이 경기 시작 후 5분 만에 먼저 한 골을 넣었다. 운이 아닌 실력으로 넣은 완벽한 골이었다. 우리가 역시 지는 것 아닌가 하는 생각이 들 수밖에 없는 상황이었다. 우리 응원단 쪽이 조용해졌다. 그러나 그것도 잠시. 손흥민 선수가 선수들을 독려했다. 조용하던 응원단 쪽에서 ‘대∼한민국’ 함성이 들리기 시작했다. 함성은 점점 커졌고 일사불란했다. 관중석에서 방송을 하던 어느 진행자는 이 응원 소리에 “소름이다”고 말했다. 전율을 느낀 것이다. 지고 있는 상황에서, 16강 진출이 좌절될 가능성이 커져 카타르월드컵 마지막 응원이 될지 모를 상황에서 한마음 한목소리로 간절히 외치는 ‘대∼한민국’이었다. 나는 이 응원이 지금까지 봤던 응원 중 최고라고 생각한다. 응원하는 데에도 꺾이지 않는 마음이 필요하다는 것을 이때 알았다. 내가 보기만 하면 지는 것 같아 아예 경기를 안보기도 했던 나로서는 특히 그렇다.<br><br>이 간절함은 선수들에게 그대로 전달됐다. 손흥민은 인터뷰에서 “우리 선수들도 꺾이지 않는 마음으로 진짜 투혼을 발휘했다. 너무나도 멋진 이 말은 분명히 선수들 경기에 큰 영향을 줬다”라고 말했다.<br><br>약팀에 지고 있으면 분한 마음이라도 들지만, 강팀에 지고 있을 때는 기가 죽어 응원하는 것조차 힘든 것이 사실이다. 직접 그라운드를 뛰었던 선수들의 부담은 더 컸을 것이다. 아무 생각 없이 운동 기계처럼 뛴 것이 아니라, 16강 진출과 관련한 복잡한 경우의 수를 머릿속에 담은 채 심리적 압박감을 안고 뛰었다. 이런 상황에서 나온 손흥민의 드리블과 패스, 황희찬의 슛은 그래서 더욱 가치가 있다. 심한 압박감 속에서 하는 플레이는 마음 편한 상태에서 하는 플레이보다 훨씬 어렵기 때문이다.<br><br>응원단은 ‘중요한 것은 꺾이지 않는 마음’이라고 적힌 태극기를 들고 있었다. 포르투갈에 2대 1로 역전승한 선수들은 관중석으로 다가가 이 태극기를 건네받은 뒤 그라운드에 섰다. 이때 손흥민이 운 것은 마음이 약하거나 남자답지 못해서가 아니다. 불안과 압박감 속에서도 혼신을 다하고 안으로 자신을 다지고 다졌던 사람이 흘린 눈물이다. 손흥민은 ‘중꺾마’에 대해 “선수들에게 큰 영향을 준 정말 멋있는 말”이라며 “국민들도 인생에서 꺾이지 않고 앞으로 나갔으면 한다”고 말했다.<br><br>한 해가 저물어 간다. 침체된 국내외 경제 상황과 북한의 핵 위협, 극심한 사회 갈등 속에서 곧  새해를 맞는다. 희망보다 두려움, 걱정이 앞서는 새해다. 그러나 우리는 믿는다. 꺾이지 않는 마음으로 고난을 대하는 한 우리의 두려움이 변하여 기도가 되고, 한숨이 변하여 노래가 될 것임을.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2022-12-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279757&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 치졸하기 짝이 없는 민주당의 검사 좌표찍기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1227/2022122621102247987_1672056622_0924279840.jpg\"></center><br>더불어민주당이 지난 25일 이재명 대표를 수사하는 검사 16명의 실명과 사진이 담긴 웹자보를 만들어 각 지역위원회에 배포했다. 검사들의 사진과 이름 밑에 ‘공직선거법 위반 수사’ ‘대장동·위례 개발사업 수사’ ‘쌍방울 변호사비 대납 수사’ ‘성남FC 수사’ 등 담당 의혹을 적시했다. 일부 검사 사진에는 ‘윤(석열)사단’으로 명기했다. 김의겸 민주당 대변인은 “야당 파괴와 정적 제거 수사에 누가 나서고 있는지 온 국민이 알아야 한다”고 말했다. 정당이 대놓고 검사 좌표찍기에 나선 것이다.<br><br>검찰 간부 명단이 기밀은 아니다. 하지만 이들을 대통령의 수족으로 규정해 야당 탄압 수사를 하는 식으로 포장하는 것은 ‘알 권리’와는 차원이 다른 얘기다. 검사 개인에 대한 명예훼손은 물론 공권력에 대한 심각한 공격이다. 전투력 좋은 이 대표 지지자들로 하여금 신상털이와 댓글 공격에 나서게 해 수사를 위축시키겠다는 의도로 볼 수밖에 없다. 지난 정부에서 민주당 인사들에 의해 무수히 자행된 일이어서 새롭지는 않다. 하지만 개인이 아닌 거대 정당이 좌표찍기를 부채질한 것은 전례 없는 일이다. 오죽하면 같은 당 이상민 의원조차 SNS에 “반헌법적이고 반법치주의적 행위”라고 개탄했겠나.<br><br>이 대표 핵심 측근들이 줄줄이 구속됐다. 법정에서 이 대표 혐의와 관련한 진술과 증거들이 속속 드러나고 있다. 의혹이 사실이 아니면 떳떳이 검찰에 출두해 수사를 받고 혐의를 벗는 게 정도다. 당이 미리 불법 수사로 못박고 검찰을 겁박하는 것은 ‘도둑이 제발 저린다’는 인상만 줄 뿐이다. 집단 위력으로 검찰의 공무수행을 방해하는 것은 실정법 위반 소지도 크다. 민주당은 “검사들의 어두운 역사는 반드시 기록으로 남겨야 한다”고 강변했다. 이런 짓이야말로 민주주의와 인권 존중을 제1 가치로 삼는 민주당의 흑역사가 될 것임을 왜 모르는가. 치졸한 행위는 당장 멈추고 국민에게 사과하라.","date":"2022-12-26T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279840&code=11171111&sid1=opi"}]