[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[속보] 北미사일, 日 상공 통과…일부 ‘피난 경보’ 발령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110308184784340_1667431128_0017632786.jpg\"></center><br>북한이 3일 발사한 탄도미사일이 일본 열도를 통과함에 따라 일본 미야기현 등 일부 지역에 피난 경보가 내려졌다.<br><br>NHK와 교도통신 등에 따르면 일본 정부는 북한이 이날 발사한 탄도미사일이 일본 상공을 통과해 태평양에 낙하했다고 밝혔다.<br><br>일본 정부는 지자체 등에 긴급히 정보를 전달하는 전국순시경보시스템(J-ALERT)을 통해 미야기현과 야마카타현, 니가타현 등에 “건물 안 또는 지하로 대피하라”는 등의 경보를 발령했다.<br><br>한국군 합동참모본부는 이날 북한이 발사한 탄도미사일의 단 분리가 이뤄진 것을 근거로 중장거리 이상급으로 추정하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-02T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017632786&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이태원 참사, 한동훈 마약수사 탓?” 김어준 황당 주장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110308133684336_1667430816_0017632774.jpg\"></center><br>방송인 김어준씨와 더불어민주당 황운하 의원이 이태원 참사와 관련해 한동훈 법무부 장관이 추진한 ‘마약과의 전쟁’이 사고 원인 중 하나라면서 ‘한동훈 책임론’을 꺼내들었다.<br><br>경찰청장 출신인 황 의원은 2일 TBS 라디오 ‘김어준의 뉴스공장’에 출연해 “그날 (서울에) 81개의 기동대가 운영됐다. 이태원에 1개 기동대만 운영이 됐어도 (사고를 막을 수 있었을 것이다)”라며 “전년도에는 기동대가 3개 중대 배치됐다. 금년에는 1개 중대도 배치가 안됐다”고 지적했다.<br><br>황 의원은 “우선순위가 바뀐 것”이라며 “사람의 안전을 최우선으로 하는 게 1번 우선순위여야 되는데, 그게 아니고 효율과 자유를 중시하는 국정운영의 기조가 전개됐다”고 비판했다.<br><br>이에 김씨는 “의아한 것 중 하나가 마약 수사를 담당하는 사법경찰 79명이 투입됐다는 것”이라고 운을 뗐다. 그는 “(당시 이태원에 배치된 경찰) 137명 중에서도 다수가 마약 수사로 간 거다. 사복을 입고 가서 사람들 눈에는 경찰로 안 보였다”고 말했다.<br><br>이어 “기동대도 없이 79명 사법경찰을 집중 투입할 거라면 경찰 혼자 판단하진 않았을 거 아니냐”면서 “마침 대검에서 불과 2주 전에 마약과의 전쟁을 한동훈 장관이 선포했다. 우선순위가 달라졌다고 할 때 그 안배를 그쪽에 둔 게 아니냐”고 의혹을 제기했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110308143184337_1667430871_0017632774.jpg\"></center><br>황 의원은 “마땅히 관심을 가졌어야 될, 예견됐어야 될 위험요소를 예측하지 못했다. 그래서 사전에 기동대 배치를 했어야 되는데 못했다”며 “사실 기본적인 일이고, 너무 쉬운 일인데 이걸 안해서 엄청난 사고가 발생했다. 경찰청장, 서울경찰청, 용산경찰청, 이 라인에 있는 사람들이 지금 엉뚱한 데 정신이 팔려있다”고 날을 세웠다.<br><br>그는 또 “마약과의 전쟁도 순수하게 안 본다. 마약이 확산 기미가 보이는 건 틀림없지만, 마약과의 전쟁까지 할 상황이냐”면서 “공안통치 분위기를 만들려는 걸로 보인다. 마약과의 전쟁이라는 분위기를 만들고, 거기에 암묵적으로 대통령실이나 국무총리실이 동조하니까 경찰도 범정부적 분위기 아니냐해서 거기에 동조하고 이렇게 됐을 수 있다”고 주장했다.<br><br>이태원 참사 배경을 두고 돌연 한장관을 걸고 넘어진 김씨와 황 의원 주장에 정부와 여당은 황당하다는 입장이다. 여권 한 의원은 “김어준씨는 박근혜정부가 세월호를 일부러 침몰시킨 뒤 항적 데이터를 조작했다는 이른바 ‘고의 침몰설’을 주장했던 인물이 아니냐”며 “또 불행한 사고 앞에서 황당한 음모론을, 이제는 공영방송에서 퍼트린다”고 언론에 말했다.<br><br>이날 방송에서 김씨는 지난달 31일 방송에서 거론했던 ‘과거 핼러윈 일방통행’ 주장도 되풀이했다. 김씨는 “제가 기억하기에도 나오기만 하고 들어갈 순 없다, 이런 통제가 있었다”고 했고, 황 의원은 “당연한 말씀”이라고 응수했다. 앞서 용산구청과 경찰은 “과거에도 핼러윈 이태원에서 일방통행 제도를 운영한 적이 없다”고 밝힌 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-02T23:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017632774&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 이틀째 탄도미사일 발사… 중장거리 이상급 추정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022101406253263763_1665696332_0017632717.jpg\"></center><br>북한이 3일 동해상으로 탄도미사일을 발사했다고 합동참모본부가 밝혔다.<br><br><span>군 당국은 사거리, 고도, 속도 등 제원을 분석 중이다. </span>이 미사일은 단 분리가 이뤄져 추진체와 탄두 등이 분리됐다. 이에 따라 군은 중장거리 이상급으로 추정하는 것으로 전해졌다.<br><br>군은 이 미사일이 대륙간탄도미사일(ICBM)일 가능성 등도 분석 중인 것으로 알려졌다.<br><br>북한은 전날 4차례와 이날 한차례까지 올해 들어 탄도미사일을 30차례 쐈고, 순항미사일을 3차례 발사한 것이 언론에 공개됐다. 윤석열 정부 출범 이후 미사일 발사로만 보면 19번째다.<br><br>북한은 지난 2일 분단 이래 처음으로 동해 북방한계선(NLL) 이남 공해상 방향으로 단거리 탄도미사일(SRBM)을 발사하는 등 10시간 동안 4차례에 걸쳐 미사일 총 25발가량을 퍼부은 데 이어 이틀 연속 도발을 감행했다.<br><br>북한은 전날 오전 6시51분쯤 서해상으로 SRBM 4발, 8시51분쯤 동해상으로 NLL을 넘어온 1발 등 SRBM 3발, 9시 12분께 동·서해상으로 다종 미사일 10여발, 오후 4시30분부터 5시10분까지 동·서해상으로 다종 미사일 6발을 발사했다.<br><br>NLL을 넘은 미사일은 강원 원산에서 발사돼 울릉도 방향으로 향하다가 NLL 이남 26㎞·속초 동방 57㎞·울릉 서북방 167㎞ 해역에 떨어졌고 울릉도에는 공습경보가 발령되기도 했다.<br><br>북한은 전날 미사일 발사 외에 오후 1시27분쯤 북측 강원 고성군 일대에서 동해상 NLL 북방 해상 완충구역 내로 포병 사격 100여발도 가해 NLL 이남 탄착 탄도미사일과 함께 두 차례 9·19 남북군사합의 위반을 감행했다.<br><br>북한은 한미가 지난달 31일부터 닷새 일정으로 진행 중인 대규모 연합공중훈련 ‘비질런트 스톰’(Vigilant Storm)을 빌미로 도발한 것으로 추정된다.<br><br>NHK와 교도통신은 “북한이 3일 발사한 탄도미사일이 일본 열도를 통과함에 따라 일본 정부가 미야기(宮城)현 등 일부 지역에 피난 경보를 발령했다”고 보도했다. <span>일본 방위성은 북한 탄도미사일이 태평양에 낙하했다고 밝혔다.</span><br><br><span>일본 정부는 인공위성을 통해 지자체 등에 긴급히 정보를 전달하는 전국순시경보시스템(J-ALERT)을 통해 미야기현과 야마카타현, 니가타현 등에 “건물 안 또는 지하로 대피하라”는 등의 경보를 발령했다. </span><br><br>다만 이후 NHK는 다시 “북한 미사일이 일본 상공을 통과하지 않았을 가능성이 있다”고 보도했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-02T22:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017632717&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"美 “北 7차 핵실험 등 추가 도발 가능성…대가 있을것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022101406253263763_1665696332_0017632513.jpg\"></center><br>미 국무부는 2일(현지시간) 북한이 분단 이후 처음으로 동해 북방한계선(NLL) 이남 대한민국 영해 근처로 단거리 탄도미사일(SRBM)을 발사한 것을 두고 ‘무모한 결정’이라며 규탄했다.<br><br>국무부 대변인은 “미국은 북한의 탄도 미사일 발사와 사실상의 해상경계선 이남으로 미사일을 발사한 무모한(reckless) 결정을 규탄한다”며 “이들 발사는 만장일치로 채택된 복수의 유엔 안보리 결의 위반이며 지역의 평화와 안정을 위협한다”고 이날 연합뉴스를 통해 밝혔다.<br><br>그는 “미국은 북한과 진지하고 일관된 대화 추구를 지속하고 있지만, 북한은 관여를 거부하고 있다”며 “한국과 일본에 대한 우리의 방위 약속은 철통같다”고 강조했다. 이어 “미국은 북한의 불법 무기 개발 및 역내 안보 위협을 제한하기 위해 동맹 및 파트너와 긴밀히 협력해 나갈 것”이라고 덧붙였다.<br><br>주한미군을 관장하는 인도태평양 사령부도 성명을 내고 “북한의 미사일 발사를 인지하고 동맹 및 파트너와 긴밀히 논의 중”이라며 “이것이 미국 국민 및 영토, 동맹에 즉각적인 위협은 아니지만, 미사일 발사는 북한의 무모한 결정과 역내 안보 저해에 대한 영향을 보여준다”고 밝혔다.<br><br>앞서 북한은 전날 단거리 탄도미사일을 동해 NLL 이남으로 발사한 것을 비롯해 4차례에 걸쳐 25발가량의 미사일을 잇달아 발사했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110306013884306_1667422899_0017632513.jpg\"></center><br>네드 프라이스 국무부 대변인은 오후 별도 브리핑에서 “북한의 추가 도발 가능성에 대한 우려는 누그러지지 않았다”며 “7차 핵실험을 포함해 북한의 잠재적인 추가 도발을 여전히 우려한다”고 말했다.<br><br>이어 “(북한의 도발시) 추가적인 대가와 후과가 있을 것이고 북한은 세계적인 규탄을 받을 것”이라며 “우리는 이를 공개적으로 분명히 했을 뿐 아니라 동맹 및 파트너와 정보를 교환하고 공조하는 과정에서도 이를 논의했다”고 경고했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관도 브리핑에서 “사실상 해상경계선 이남의 한국 수역으로 미사일을 발사한 북한의 무모한 결정을 규탄한다”며 미국 정부의 입장을 재확인했다.<br><br>그는 “북한과 전제 조건 없이 한반도 비핵화를 위해 논의하고 싶다는 것은 변하지 않는다”면서도 “외교적 진전이 불가능한 상황에서 우리는 군사적 대비 태세를 높게 유지할 것이다. 우리는 한국과 방위 조약을 체결했고, 이를 지키는 것을 분명히 해야 한다”고 강조했다.<br><br>앞서 토니 블링컨 미 국무장관과 박진 외교부 장관은 북한의 미사일 연쇄 발사 이후 별도 통화를 통해 북한의 미사일 발사를 강력히 규탄하고 도발 강화 행위에 깊은 우려를 표했다. 블링컨 장관은 통화에서 한국에 대한 방위 약속은 철통같다는 점을 재확인하고, 북한의 지속되는 도발에 책임을 묻기 위해 국제 사회가 단결해야 한다고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-02T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017632513&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“정부 신뢰 무너져, 어떻게 믿나?”…아들 잃은 父 울분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110305442684299_1667421866_0017632455.jpg\"></center><br>이태원 참사 원인을 놓고 ‘정부 책임론’이 불거진 가운데 희생자 유족들은 철저한 원인 규명과 책임자 처벌을 요구하고 있다.<br><br>핼러윈을 맞아 지난달 29일 친구들과 서울 이태원을 찾았다가 숨진 대학교 4학년 윤모씨의 아버지는 “정부 자체에서 매뉴얼대로 대응을 했었으면 그분들이 왜 사과를 하나”라며 “이런 일들이 수시로 비일비재하게 벌어졌지 않느냐”고 2일 KBS에 토로했다.<br><br>그는 대형 참사가 날 정도로 인파가 몰렸는데도 안전관리가 이뤄지지 않았다면서 잘잘못을 확실히 가려야 한다고 주장했다. 또 철저한 원인 규명과 책임자 처벌 없이는 정부에 대한 신뢰가 회복되지 않을 것이라고 강조했다.<br><br>아버지 윤씨는 “(정부가) 진솔한 이야기를 해야 한다”면서 “(국가가) 못 믿게 행동했는데 (국민들이) 어떻게 믿느냐”고 반문했다.<br><br>일부 유족들은 협의회 등의 공동 대응 단체를 꾸릴 의향을 내비치고 있는 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110305455884300_1667421960_0017632455.jpg\"></center><br>생존자들도 참사 이전과 이후에 계속되고 있는 관계 당국의 부실 대응을 지적하고 나섰다. 생존자 이모씨는 “(사고 당시 119에 신고했더니) 급박한 상황에 해서는 안 되는, 필요 없는 질문을 하더라. 그때도 화를 냈다”고 매체에 말했다. 생존자 장모씨는 “치료비 지원 문의차 연락드렸는데 다들 지침이 아직 내려온 게 없다고 하시더라. 그냥 기다리고 있는 중”이라고 했다.<br><br>이태원 참사는 시민의 112 신고에 경찰이 안이하게 대처한 데다 관계 부처 지휘부 보고 체계가 붕괴한 ‘총체적 참사’였다는 목소리가 커지고 있다. 생사를 다투는 시민의 신고는 사실상 무시됐고, 현장을 지휘해야 하는 정부의 지휘부 보고는 늦고 체계도 뒤죽박죽이었다는 사실이 속속 밝혀지고 있기 때문이다.<br><br>윤석열 대통령은 참사 이후 날마다 분향소를 찾아 조문하고 있으나, 공식 대국민 사과를 위한 담화나 성명은 발표하지 않았다. “지금은 책임 규명에 주력할 때”라는 게 대통령실의 입장이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-02T20:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017632455&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘이태원 참사’ 안중에 없는 北, 남쪽 직접 겨냥 위협 더 세졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110223580784259_1667401087_0924271466.jpg\"></center><br>북한은 이태원 참사로 인해 남측이 국가애도기간으로 지정한 시기에 무더기 미사일 도발을 감행했다. 북한이 2일 발사한 미사일만 25발에 이른다. 특히 탄도미사일 1발은 분단 이후 처음으로 동해 북방한계선(NLL)을 넘어 속초 동쪽 57㎞ 지점에 떨어졌다.<br><br>신종우 한국국방안보포럼 전문연구위원은 “세월호 참사 때도 그랬듯 북한은 남측에 혼란 상황이 있을 때는 도발을 자제했다”며 “도발해도 관심을 못 받기 때문”이라고 말했다. 그러면서 이번에 미사일 발사와 무차별 포격을 감행한 것을 두고 “북한의 도발 패턴이 이제 바뀐 것 같다”고 진단했다.<br><br>북한은 이날 오전 6시51분쯤을 시작으로 4차례에 걸쳐 25발의 미사일을 발사했다. 발사 장소는 평북 정주와 강원도 원산, 함남 신포 등 10개 지역이었다. 미사일 종류는 단거리탄도미사일과 지대공미사일 등이었다. 북한은 다양한 장소에서 20㎞ 수준의 고도로 매우 낮게, 짧은 비행거리로 단거리탄도미사일을 쏘면서 우리 측 탐지에 혼란을 주려고 애썼다.<br><br>이번 도발이 북한의 새로운 도발 패턴을 보여주는 대표적 사례라는 분석이 나온다. 남측의 국가애도기간에 도발한 것 외에도, 북한이 기존에 탄도미사일을 북동쪽으로 쏘던 것과 달리 남동쪽을 향해 발사한 것도 매우 이례적이다. 북한은 1984년부터 최근까지 총 200여발의 탄도미사일을 발사하면서 남쪽을 직접 겨냥한 적은 없었다. 2010년 연평도 포격 때도 해안포와 방사포만 쐈다.<br><br>또 한·미 연합공중훈련이 진행되고 미국 핵추진 잠수함 ‘키웨스트함’이 부산항에 입항한 시점에 북한이 미사일 도발을 감행하는 대담한 양상을 보인 것도 눈에 띄는 변화다. 북한이 핵 보유국으로서의 자신감을 드러낸 것이라는 분석이 제기된다.<br><br>박정천 북한 노동당 중앙군사위원회 부위원장은 이날 “미국과 남조선이 우리에 대한 무력 사용을 기도한다면 조선민주주의인민공화국 무력의 특수한 수단들은 자기의 전략적 사명을 지체 없이 실행할 것”이라고 밝혔다. 박 부위원장이 언급한 ‘무력의 특수한 수단들’은 핵 무력을 시사한 것으로 보인다. 박원곤 이화여대 교수는 “북한이 한국을 향해 전술핵 공격을 감행할 수 있다는 의지를 드러내는 상황에서 기존의 확장억제로는 부족하다”며 “나토식 핵공유 등을 통해 대북 억지력을 향상해야 한다”고 말했다.<br><br>한·미 외교장관은 이날 통화에서 “북한이 NLL을 침범해 탄도미사일을 발사한 것은 유례없는 중대한 군사적 도발 행위”라며 “국가애도기간 중 감행된 이번 도발은 인륜과 인도주의에 반하는 것”이라고 개탄했다. 한미·한일 북핵대표도 각각 유선협의를 갖고 북한이 유엔 안전보장이사회 결의 및 9·19 남북군사합의를 위반하는 도발을 감행한 것을 강력히 규탄했다. 특히 NLL을 넘어 한국 영해 인근에 미사일을 낙탄시킨 행위는 유례없는 군사적 도발로 결코 용납될 수 없음을 강조했다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2022-11-02T19:09:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271466&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 “참사가 웃을 일이냐”… 이상민 이어 한덕수 때리기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110210120083094_1667351520_0924271434.jpg\"></center><br>더불어민주당이 2일 이태원 참사에 관한 정부 책임론을 본격화하며 이상민 행정안전부 장관에 대한 즉각 파면을 요구했다. 또 참사 관련 외신 기자회견에서 웃으며 농담을 한 한덕수 국무총리에 대해서도 “참사가 웃을 일이냐”고 강하게 질타하며 전선을 넓혔다.<br><br>한 총리는 1일 외신 기자회견에서 동시통역에 문제가 생기자 ‘한국 정부 책임의 시작과 끝은 어디냐’고 물었던 기자의 질문을 이용해 “이렇게 잘 안 들리는 것에 책임져야 할 사람의 첫 번째와 마지막 책임은 뭔가요”라고 농담을 해 논란이 됐다.<br><br>이재명 민주당 대표는 2일 국회에서 열린 최고위원회의에서 “어제 경악할 만한 장면을 봤다”며 “사태 수습에 총력을 다해야 할 총리가 외신 기자간담회를 하면서 농담을 했다. 농담할 자리냐”고 지적했다. 이어 “지금 정부 고위 책임자들의 태도가 도저히 책임지는 자세가 아니다”고 일갈했다.<br><br>서영교 최고위원은 한 총리의 농담 장면이 담긴 사진을 꺼내 들고 “말장난, 농담, 웃는 총리”라며 “대체 이 사람의 머리와 가슴 속에는 무엇이 들어 있는 건가. 까만 리본을 달고 웃는 이 모습에 책임을 묻지 않을 수 없다”고 말했다.<br><br>박성준 대변인은 브리핑에서 “이번 참사를 대하는 총리의 태도는 하기 싫은 일을 떠맡은 사람의 모습”이라며 “마치 하루라도 빨리 그만두게 해 달라는 모습으로 느껴진다. 전대미문의 참사로 고통받는 국민 가슴에 염장을 지른 꼴”이라고 비판했다.<br><br>한 총리를 향해 수위 높은 공세를 펼치는 것과 관련해 민주당 원내 핵심 관계자는 “지금 정부는 참사 책임에 대해 서울경찰청장과 행안부 장관으로 꼬리 자르기를 하려는 것 같은데, 어림도 없는 소리”라며 “책임질 사람들은 다 책임져야 할 것”이라고 말했다.<br><br>다만 당 지도부 관계자는 “한 총리에 대한 경질을 얘기할 상황은 아니다”고 선을 그었다. 참사 수습이 진행 중인 상황에서 행정부의 수장을 끌어내리자는 주장은 역풍을 맞을 수 있기 때문이다.<br><br>대신 민주당은 이상민 장관과 윤희근 경찰청장의 책임을 묻는 데 화력을 집중하고 있다. 이날 최고위원회의에선 “이 장관과 윤 청장을 즉각 파면하고 사법 조치해야 한다”(정청래 최고위원), “윤석열 대통령은 오늘이라도 이 장관과 윤 청장의 거취에 대한 입장을 정하라”(고민정 최고위원)는 발언이 쏟아졌다.<br><br>총리실은 농담 관련 입장문을 내고 “경위와 무관하게, 국민의 마음을 불편하게 해드린 점 사과드린다”고 밝혔다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-11-02T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271434&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 “경찰, 112 신고 받고 뭐했나”… 늑장 대응 집중 성토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110223410584242_1667400065_0924271408.jpg\"></center><br>경찰이 이태원 참사 발생 4시간 전부터 112 신고를 받고도 아무 조치를 하지 않은 사실이 드러나자 더불어민주당은 ‘112 신고 늑장 대응’ 비판에 화력을 집중했다. 민주당은 경찰의 자체 감찰에 대한 불신을 드러내며 국정조사 추진 가능성을 내비쳤다.<br><br>민주당 지도부는 2일 국회에서 열린 최고위원회의에서 경찰의 늑장 대응에 대한 성토를 쏟아냈다. 정청래 최고위원은 “같은 지점에서 반복적인 112 신고가 있으면 반드시 출동해야 하는 매뉴얼이 있는데 이를 위반한 것”이라며 “그때 출동만 했어도 이런 대형 참사는 없었을 것”이라고 지적했다.<br><br>서영교 최고위원도 “112 신고는 서울경찰청 112 신고센터로 들어가는데 서울청은 이를 듣고 무엇을 했으며, 이 신고는 용산경찰서도 동시에 받는데 용산서장은 무엇을 했느냐”면서 “당시 대통령실 주변엔 시위를 대비해 1100명의 경찰력이 있었다는데, 용산서장과 서울청장은 이 인력을 (집회 종결 후) 바로 배치했어야 했다”고 주장했다. 이어 “그랬다면 이 사고는 없었을 것”이라며 “엄연한 인재이므로 여기에 책임을 묻지 않을 수 없다”고 말했다.<br><br>박홍근 원내대표는 “시민들이 ‘압사당할 것 같다’ ‘사람이 죽을 것 같다’며 참사 발생 4시간 전부터 경찰에 위험성을 알리고 또 알렸다”면서 “당시 도심 집회 대응을 위해 배치돼 있던 경찰 기동대 인력도 충분했지만 사고 현장에는 투입되지 않았다”고 지적했다.<br><br>민주당이 경찰의 늑장 대응에 집중 공세를 펼치는 것은 ‘112 신고 녹취록’이 이번 참사의 ‘스모킹건’(결정적 증거)이 될 수 있다는 판단 때문이다. 한 민주당 관계자는 “정부의 무능함과 이상민 행정안전부 장관을 비롯한 최고위 당국자들의 거짓말 등을 한번에 입증할 수 있는 것이 112 녹취록”이라며 “뻣뻣하게 굴던 윤석열정부도 이제 바짝 엎드릴 수밖에 없을 것”이라고 말했다.<br><br>민주당은 당장 다음 주로 예정된 국회 행정안전위원회 현안보고에서 경찰의 대응에 대해 철저히 따져 물을 예정이다. 행안위 소속의 한 민주당 의원은 “경찰의 112 신고 묵살은 이 정부의 총체적 안전불감증을 극명하게 드러낸 것”이라며 “현안보고를 통해 분명하게 책임을 물을 것”이라고 말했다.<br><br>민주당에선 경찰의 대응에 관한 국정조사가 필요하다는 목소리가 나오기 시작했다. 박성준 대변인은 국회에서 기자들과 만나 “112 신고 묵살은 부실 대처의 빙산의 일각 아니겠느냐. 전모를 밝혀 철저하게 책임 소재를 밝혀야 한다”면서 “(감찰과 국회 상임위의 진상조사가) 미흡하다면 국정조사 가능성도 열려 있다”고 밝혔다. 행안위 소속 한 의원도 “참사 책임의 당사자인 경찰이 셀프 감찰하겠다는 건 말이 안 되고, 어제 한덕수 국무총리가 (외신 기자회견에서) 농담하는 것을 보니 이 정부에 제대로 된 책임 규명은 기대하기 어렵다”며 “국정조사를 하지 않을 수 없을 것 같다”고 말했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-11-02T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271408&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘추모 시간’이라더니 ‘경찰책임론’ 꺼내든 여당… 녹취록에 태세 전환?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110223421184244_1667400131_0924271479.jpg\"></center><br>이태원 참사와 관련해 “지금은 추궁의 시간이 아니라 추모의 시간”이라며 책임자 문책에 대해 말을 아끼던 국민의힘이 ‘경찰 책임론’을 꺼내 들었다. 참사 직전 ‘112 신고 녹취록’이 공개되자 경찰의 부실 대응을 부인하기 어려워진 것이다. 윤석열 대통령이 경찰의 늑장 대처를 질타한 점도 입장 선회에 영향을 미친 것으로 보인다.<br><br>정진석 국민의힘 비상대책위원장은 2일 비대위 회의에서 “사고 전까지 12차례(119 신고 포함)의 급박한 구조 신호가 있었다”며 “4번이나 현장에 출동했던 경찰의 판단이 왜 잘못됐는지, 기동대 병력 충원 등 충분한 현장 조치가 왜 취해지지 않았는지 그 원인은 반드시 밝혀져야 한다”고 말했다. 이어 “응당한 책임을 물어야 한다”고 덧붙였다.<br><br>정 위원장은 그동안 사고 수습을 강조하면서 책임 추궁 관련 언급은 자제해 왔다. 하지만 전날 경찰청이 112 신고 녹취록을 공개하면서 정부와 경찰을 향한 책임론이 급부상했다. 주호영 원내대표도 “애도기간이 끝나면 철저한 원인 조사와 상응하는 책임 추궁, 그에 따른 재발 방지책을 마련하겠다”고 밝혔다.<br><br>국민의힘은 야당에 ‘이태원 사고 조사 특별위원회’ 구성도 제안했다. 태스크포스(TF) 구성에 회의적이던 기존 입장을 번복한 것이다. 정 위원장은 “애도기간이 끝나는 즉시 여야와 정부 및 전문가가 참여하는 사고 조사 특위를 구성할 것을 제안한다”고 밝혔다.<br><br>재난안전관리기본법 개정안도 발의했다. 주최자가 없는 행사에도 안전관리조치를 의무화하는 내용이 담긴 법안이다. 성일종 정책위의장은 “많은 인파가 모이는 행사에 대해 지방자치단체장이 경찰·소방과 협력해 안전관리에 필요한 조치를 하도록 개정했다”고 설명했다. 또 “이동통신사가 제공하는 인구 밀집 데이터를 활용해 특정 지역 내 긴급재난문자를 발송하는 등 안전관리를 강화할 수 있는 법적 근거도 마련했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110223421184245_1667400131_0924271479.jpg\"></center><br>윤 대통령은 이날 서울광장의 희생자 합동분향소를 찾아 사흘 연속 조문 행보를 이어갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110223421284246_1667400132_0924271479.jpg\"></center><br>김건희 여사는 희생자 빈소 2곳을 찾아 조문했다. 대통령실에 따르면 김 여사는 서울 노원구의 고등학생 희생자 빈소에선 딸을 잃은 부모에게 “사고를 막아내지 못해 죄송하다”며 머리를 숙였다. 김 여사는 경기도 용인의 장례식장도 찾아 아들을 잃은 유가족을 위로했다. 김 여사는 이날 서울 목동의 한 병원 중환자실도 방문해 이번 사고로 부상을 입은 현직 장병의 가족들을 만나 쾌유를 기원했다.<br><br>박민지 문동성 기자 pmj@kmib.co.kr","date":"2022-11-02T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271479&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 사상 첫 NLL이남 탄도미사일 도발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1103/2022110300000584266_1667401205_0924271463.jpg\"></center><br>북한이 2일 남북 분단 이후 처음으로 동해 북방한계선(NLL) 이남 지역에 탄도미사일을 발사했다. 북한의 탄도미사일이 떨어진 위치는 속초 동쪽으로 57㎞ 지점이었다. 우리 영토의 ‘코앞’에 북한 미사일이 떨어진 것이다. 이 미사일이 울릉도 방향으로 날아가 이날 오전 울릉군에 공습경보가 발령됐다.<br><br>우리 군은 NLL 이북 공해상으로 공대지미사일 3발을 발사하는 대응사격으로 맞섰다. 윤석열 대통령은 긴급 국가안전보장회의(NSC)를 주재하고 북한의 도발에 대해 “실질적 영토침해 행위”라며 “도발이 분명한 대가를 치르도록 엄정한 대응을 신속히 취하라”고 지시했다.<br><br>북한은 2014년 세월호 참사 당시 도발을 자제했던 움직임과 달리 ‘이태원 참사’ 국가애도기간에 미사일과 포격을 퍼붓는 도발을 감행했다. 윤 대통령은 “우리의 국가애도기간 중에 자행된 북한의 도발 행위에 깊은 분노를 느낀다”고 밝혔다.<br><br>합동참모본부에 따르면 북한은 이날 오전 6시51분쯤부터 오후 5시10분쯤까지 약 10시간 동안 각기 다른 장소 10곳에서 동·서해상으로 단거리탄도미사일·지대공미사일 등 미사일 25발을 발사했다. 북한이 하루에 10발 이상의 미사일을 쏜 것은 올 들어 처음이다.<br><br>이 중에서 북한이 오전 8시51분쯤 강원도 원산 일대에서 발사한 단거리탄도미사일 3발 중 1발은 약 190㎞를 비행해 동해 NLL을 넘었다. 이 미사일은 NLL 이남 26㎞ 지점의 공해상에 떨어졌다. 울릉도 서북쪽 167㎞ 떨어진 곳이었다. 북한은 오후 1시27분쯤부터 강원도 고성군 일대에서 동해 NLL 북방 해상완충구역 내로 100여발의 포격도 가했다.<br><br>합참은 “이번 북한 미사일 발사는 분단 이후 처음으로 NLL 이남 우리 영해 근접에 떨어진 것으로 매우 이례적이고 결코 용납할 수 없다”며 “우리 군은 단호히 대응할 것을 천명한다”고 밝혔다.<br><br>우리 군은 즉각 대응사격에 나섰다. 합참은 “공군 F-15K, KF-16의 정밀 공대지미사일 3발을 동해 ‘NLL 이북 공해상, 북한이 도발한 미사일 낙탄 지역과 상응한 거리’의 해상에 정밀사격을 실시했다”고 설명했다. 남북이 사상 최초로 서로 NLL을 넘어 미사일을 발사하면서 9·19 남북군사합의가 사실상 무용지물이 된 것 아니냐는 지적이 제기됐다. NLL을 넘은 북한 미사일을 명백한 9·19 합의 위반으로 규정한 합참은 우리 측 대응사격에 관해선 “자위권 차원의 대응 조치에 합의 위반 여부를 따지는 것은 부적절하다”고 설명했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-11-02T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271463&code=11122100&sid1=pol"}]