[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘BTS 피처링’ 美유명래퍼, 비행기에서 음란 행위 적발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042608343079243_1682465670_0018198986.jpg\"></center><br>미국의 유명 래퍼 ‘디자이너’(Desiigner·본명 Sidney Royel Selby III)가 비행기에서 음란 행위를 지속하다가 적발되는 일이 벌어졌다.<br><br>지난 24일(현지시간) AP통신 등 현지 매체에 따르면 디자이너는 지난 17일 일본 도쿄에서 미국 미니애폴리스로 향하는 비행기에서 자신의 성기를 노출했다.<br><br>한 승무원이 이를 목격하자 디자이너는 잠시 몸을 가리는 듯 했지만, 5분 뒤 두 명의 승무원도 같은 장면을 목격했다. 이후 선임 승무원이 직접 그에게 경고까지 했다. 하지만 그는 음란 행위를 멈추지 않았고, 그의 신체는 승무원들에게 계속 노출됐다.<br><br>결국 디자이너는 비행기 뒤쪽으로 옮겨졌다. 비행기가 착륙한 뒤 그는 사과했지만, FBI의 조사를 받아야 했다.<br><br>디자이너는 FBI 조사에서 약의 부작용 때문이라고 해명한 것으로 전해졌다. 그는 자신의 SNS를 통해 “콘서트를 위해 해외에 나가 있는 동안에도 병원에 가야 했다”며 “비행기에 탔을 당시에도 처방받은 약을 먹은 상태였다”고 해명했다. 이어 “부끄러운 일이라는 것을 인정하고, 도움을 받기 위해 전문 시설에 도움을 요청했다. 정신 건강이 우선이다. 절 위해 기도해달라”고 답했다.<br><br>디자이너는 ‘판다(Panda)’라는 곡으로 유명해진 미국 래퍼다. 이 곡으로 빌보드 핫 100 차트 1위에 등극하며 인기를 얻었다. 그룹 방탄소년단(BTS) 싱글 ‘마이크 드롭 리믹스’에도 피쳐링으로 참여했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-04-25T23:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198986&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"퍼스트리퍼블픽은행 주가 49% 폭락…‘산송장’ 상태","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042515094076088_1682402980_0018198561.jpg\"></center><br><br>미국 지방은행인 퍼스트리퍼블릭은행(FRB)이 파산 위험성 커지며 주가가 폭락했다. 실리콘밸리은행(SVB) 파산 여파로 유동성 위기가 불거졌는데, 예금 유출 규모가 시장 예상보다 훨씬 컸던 게 문제가 됐다. 사실상 산송장 상태라는 비관적 분석까지 제기됐다.<br><br>25일(현지시간) 뉴욕 증시에서 FRB 주가는 전 거래인보다 49% 이상 급락한 8.1달러로 장을 마감했다. FRB 주가는 지난 2월 고점(147달러) 대비 94%나 쪼그라들었다. 지난달 SVB 파산 직후 급락이 시작됐고, 미 금융당국의 긴급 조치로 14달러 선을 유지해 왔다. 그러나 전날 은행 예금 보유액이 1045억 달러로 지난해 말 대비 720억 달러(40.8%) 감소했다는 1분기 보고서가 공개되며 이날 폭락이 재연됐다.<br><br>시장의 1분기 예상 예금액 평균치(1450억 달러)를 훨씬 밑도는 수치다. 월가 예상보다 고객들의 뱅크런 규모가 훨씬 컸다는 의미다. 지난달 JP모건 등 대형 은행 11곳으로부터 300억 달러를 지원받은 것을 고려하면 실제 감소액은 1020억 달러가 넘는다.<br><br>웰스파고는 “뱅크런 규모가 시장 추정보다 훨씬 나빴고, 회복하기 매우 어려운 수준”이라고 지적했다.<br><br>1분기 순이익은 지난해 같은 기간보다 33% 줄어들었고, 매출은 13% 감소했다. 특히, 연방준비은행(FRB) 등으로부터 빌린 1000억 달러에 달하는 차입금에 대한 이자가 대출해 의한 이자보다 많아 수익성은 더욱 악화할 것으로 전망된다.<br><br>블룸버그는 회사 측이 사태 해결을 위해 500억~1000억 달러 규모의 장기 모기지 및 증권 매각을 모색하고 있다고 소식통을 인용해 보도했다. FRB는 1분기 현재 대출 1730억 달러와 투자 증권 350억 달러 등 2330억 달러의 자산을 보유하고 있다. 회사 측은 2분기 직원 수도 20~25% 감원할 계획이다.<br><br>그러나 전망은 좋지 않다. 월스트리트저널(WSJ)은 퍼스트리퍼블릭 은행의 현 상황을 산송장(Living Dead)이나 다름없다고 지적했다. 재니 몽고메리 스콧의 티모시 코피 애널리스트는 “이 은행은 살아남기 위해 성장보다는 수익성에 초점을 맞추고 사업 구조의 전환이 필요하다”며 “그러나 그렇게 할 수 있는 DNA가 있는지 의문”이라고 말했다.<br><br>한편 FRB 주주들은 회사와 감사인 KPMG가 은행 대차대조표의 유동성 건전성을 허위 작성했다며 샌프란시스코 연방법원에 소송을 제기했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-25T20:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198561&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계 최대 담배업체, 대북제재 위반 8500여억원 벌금…역대 최고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023041107493223102_1681166972_0018198527.jpg\"></center><br><br>세계 최대 담배 회사 브리티시아메리칸타바코(BAT)가 북한과 담배 사업을 벌이며 대북제재 등을 위반한 혐의를 인정하고 6억3520만 달러(약 8524억 원)의 벌금을 내기로 했다. 미 대북제재 역사상 가장 큰 규모다.<br><br>BAT 측 변호인단은 25일(현지시간) 2007~2017년 북한 정부 관련 사업을 통해 담배를 판매하고 미국 달러로 대금을 받은 사실을 시인했다고 워싱턴포스트(WP), 블룸버그 등 외신이 보도했다.<br><br>매슈 올슨 국가안보 차관보는 이날 브리핑에서 “BAT와 자회사는 미국의 제재를 우회하고 북한에 담배 제품을 판매하기 위한 정교한 계획에 관여해 자금이 북한의 금고로 불법적으로 유입되도록 허용했다”며 “법무부가 부과한 역대 최대 단일 규모 대북 제재 벌금”이라고 설명했다.<br><br>BAT는 미 법무부와 기소유예 합의(DPA)를, 재무부 해외자산통제국(OFAC)과 민사 합의를 체결해 형사 처벌은 면할 수 있었다. 싱가포르에 있는 BAT 간접 자회사는 법무부와 양형 합의에 들어갔다. <span>잭 보울스 BAT 최고경영자(CEO)는 성명을 통해 “과거 사업 활동에서 발생한 위법 행위에 대해 깊은 유감을 표명한다”고 밝혔다.</span><br><br>법원 서류에 따르면 북한 담배회사는 2001년 북한에서 판매할 BAT 담배를 제조하기 위한 합작 공장을 설립했다. BAT는 대북 제재가 시작되면서 2007년 회사 공장 지분을 모두 매각한다고 발표했지만, 실제로는 싱가포르 자회사를 통해 북한 사업과 관련한 통제권을 계속 유지해왔다.<br><br>파이낸셜타임스(FT)는 2010년 북한이 BAT가 제조한 담배를 재수출해 외화를 벌어들였다고 보도했다. 당시 BAT는 2007년 이후 대북 사업을 중단했다고 주장했지만, 거짓이었다.<br><br>BAT 측은 전 세계에 있는 유령 법인과 금융기관 네트워크를 만들어 북한과의 담배 사업을 계속해 왔다. 검찰은 BAT 사업부가 북한에 대한 판매를 감추기 위해 거래를 꾸몄고, 이에 따라 미국 은행 등 금융 기관은 달러화 거래를 처리했다. 북한을 대신해 판매 대금을 받아주기 위한 사기도 공모한 것이다.<br><br>법무부는 “2007년부터 2017년 사이 자회사가 관리하는 제3자 회사를 이용해 북한에서 사업을 하면서 지속해서 법을 어겼다”며 “이 제3자 회사는 북한에 담배 제품을 판매해 약 4억2800만 달러를 받았고, 이 돈은 BAT로 흘러 들어갔다”고 설명했다.<br><br>법무부는 BAT가 2017년까지 싱가포르 주재 북한 대사관에도 담배를 수출했다고 지적했다. BAT 측 관계자는 회사가 담배 제품을 제조하는 데 필요한 모든 원료도 북한에 계속해서 공급했다고 증언했다.<br><br>법무부는 이날 북한에서 담배 제품의 불법 판매를 조장한 혐의로 북한 은행가 심현섭(39)과 중국 국적의 친궈밍(60)과 한린리(41) 등을 기소했다.<br><br>법무부는 이들이 2009~2019년 BAT의 잎담배를 사들여 북한에 넘겼다. 법무부는 7400만 달러 규모의 거래를 최소 310건 이상 처리했다고 설명했다. 법무부는 “북한은 이런 불법 거래로 약 7억 달러의 수익을 거둘 수 있었다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-25T20:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018198527&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든, 내년 재선 도전 공식 선언… “일 끝마치게 해달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600100478072_1682435404_0924298840.jpg\"></center><br>만 80세인 조 바이든 미국 대통령이 내년 대선 출마를 공식 선언했다. 만약 도널드 트럼프 전 대통령이 공화당 대선후보로 확정되면, 두 사람은 2020년 대선에 이어 민주당과 공화당 후보로 다시 대결하게 된다.<br><br>바이든 대통령은 25일(현지시간) 오전 3분40초짜리 온라인 동영상 연설을 통해 유권자들을 향해 “4년전 시작한 일을 끝마치게 해달라”며 재선에 도전할 것임을 천명했다고 뉴욕타임스(NYT) 등 미국 언론들이 일제히 보도했다.<br><br>그는 연설에서 “첫 임기에서 나는 민주주의와 자유를 위해 싸웠다”면서 “마가(MAGA·‘Make America Great Again’이라는 트럼프의 대선구호) 극단주의자들이 여전히 이 나라를 위협하고 있다”고 밝혔다.<br><br>이어 “나는 지난 대선을 미국의 영혼을 위한 투쟁이라고 표현했다”며 “지금도 이 투쟁은 계속되고 있으며, 재선에 도전하는 이유도 바로 이것 때문”이라고 했다.<br><br>NYT는 “내년 대선 최대 관심사는 바이든 대통령과 공화당 대선후보로 뛰고 있는 트럼프와의 재대결이 성사될지 여부”라면서 “만약 이 대결이 이뤄지면 두 사람은 방어자와 도전자의 위치를 서로 바꾸게 된다”고 전했다.<br><br>바이든 대통령은 이번 선언에서 트럼프 이름을 직접 거론하진 않았지만, 2020년 1월 6일 극우 트럼프 지지자들의 의회 난입사건 비디오를 연설 배경으로 사용함으로써 트럼프의 재집권을 막겠다는 뜻을 분명히 했다.<br><br>그는 유권자들을 향해 “미국인 모든 세대가 민주주의를 지켜야만 하는 순간에 직면했고, 또 직면할 것”이라면서 “개인의 자유와 적법하게 투표할 권리를 위해, 그리고 시민으로서의 권리를 위해 일어서자”고 말하기도 했다.<br><br>백악관 참모들은 “바이든 대통령은 (재선에 도전한다고 해서) 대통령으로서의 지속해왔던 메시지와 일정을 전혀 바꾸지 않을 것”이라고 설명했다. 인플레이션감축법(IRA) 등 미국 경제 개선을 위한 입법과 공화당 주도로 이뤄지는 강경 낙태 금지 입법 반대 등 기존 정책을 지속할 것이란 의미다.<br><br>로이터통신은  카밀라 해리스 현 부통령이 다시 러닝메이트로 2024년 대선에 함께 나선다고 전했다.<br><br>한편 바이든 대통령은 줄리 차베스 로드리게스 백악관 고문을 재선 캠프 총괄책임자로, 하버드대 출신의 정치컨설턴트 퀜틴 푸크스를 부책임자로 낙점한 것으로 알려졌다. 푸크스는 2022년 중간선거에서 라파엘 워녹 의원이 ‘공화당 주’에서 민주당 후보로는 이례적으로 당선되는데 결정적 역할을 한 인물이다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-04-25T19:08:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298840&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"루이뷔통 시총 667조 돌파… 유럽 기업 최초","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600192178102_1682435961_0924298746.jpg\"></center><br>프랑스 명품업체 모에헤네시 루이뷔통(LVMH)의 시가총액이 중국의 명품 판매 호황과 유로화 강세에 힘입어 유럽 기업으로는 사상 처음으로 5000억 달러(약 667조원)를 돌파했다.<br><br>24일(현지시간) 블룸버그통신에 따르면 LVMH의 주가는 이날 장중 0.3% 상승한 903.70유로를 기록했으며 시가총액은 4540억 유로(약 5000억 달러)로 평가됐다. LVMH가 세계 시총 10위 기업이 된 지 2주도 되지 않은 시점에 나온 기록이다. LVMH의 시총이 현재 세계 시총 9위인 테슬라를 추월하는 것도 임박했다는 관측이 나온다. 이달 LVMH의 주가는 6.9% 상승했지만 테슬라 주가는 23% 하락했다.<br><br>LVMH의 호실적은 코로나19 봉쇄 해제에 따른 중국에서의 매출 상승이 주로 견인한 것으로 분석된다. 인플레이션과 고금리로 경기 침체 우려가 커지는 가운데 미 달러의 가치가 하락하면서 상대적으로 유로화 가치가 오른 것도 호재로 작용했다.<br><br>블룸버그는 LVMH와 같은 유럽 명품업체들이 경제가 호황과 불황을 반복하는 가운데 성장세가 유지된다는 점에서 미국의 ‘빅테크’와 같은 존재라고 평가했다.<br><br>LVMH의 가치는 더욱 높아질 것이란 전망도 나온다. 애슐리 월러스 뱅크오브아메리카(BoA) 애널리스트는 지난 13일 투자 보고서에 “LVMH 주가가 내년 1000유로를 돌파할 것”이라며 “명품 부문의 매력, 강력한 브랜드 포트폴리오 등을 고려할 때 주가는 너무 저렴하다”고 썼다.<br><br>LVMH의 가치 상승에 따라 베르나르 아르노 LVMH 회장 겸 최고경영자(CEO)는 올해 초 일론 머스크 테슬라 CEO를 제치고 세계 최고 부호 자리에 올랐다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-25T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298746&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[전웅빈 특파원의 여기는 워싱턴] 美월가 최대 걱정은 ‘상업용 부동산’… 경기침체 악순환 부를까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521450877636_1682426708_0924298711.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521450877637_1682426708_0924298711.jpg\"></center><br>미국에서 상업용 부동산(CRE) 공실 증가에 따른 우려가 확산하고 있다. 미 연방준비제도(Fed·연준)의 강력한 긴축 정책과 온라인 거래 확산 등 영향으로 공실률이 가파르게 치솟아 최근 월가의 최대 걱정거리로 떠오르고 있다. 기업들의 연쇄 파산과 금융기관의 여신 축소로 경기둔화가 가팔라질 수 있다는 분석이 나온다.<br><br>24일(현지시간) 데이터그룹 코스타가 집계한 지난 1분기 미국 오피스 공실률은 지난해 같은 기간보다 12.9% 상승했다. 코스타가 2000년 관련 집계를 시작한 이후 가장 높은 수치다. 2008년 금융위기 때보다 높다. 부동산 회사 JLL에 따르면 1분기 뉴욕 사무실 공실률은 16.1% 증가했다. 사무실 임대 면적은 2021년 이후 최저 수준으로 나타났다. 블룸버그는 미국 사무실 공급의 17% 이상이 비어 있는 것으로 추산했다.<br><br>공실률 증가는 부동산 시장 침체와 생활 방식의 변화가 결합한 결과다. 연준의 금리 인상으로 부동산 가격이 하락했고, 팬데믹 이후 원격 근무 확산과 전자상거래 증가로 매장과 사무실 수요는 감소했다.<br><br>실제 지난 1분기 모건스탠리캐피털인터내셔널(MSCI) CRE 가격지수는 156.91로 2년 전(169.84)보다 7.6% 줄었다. 부동산 분석업체 그린 스트리트 따르면 오피스 빌딩 가격은 2022년 초 이후 25% 하락했다. 쇼핑몰 가격은 2016년 이후 무려 44%나 쪼그라들었다. 모건스탠리는 사무실 및 소매 부동산 가치가 최대 40%까지 하락할 수 있다고 전망했다. 코스타는 “원격 근무 확산으로 직장인 1인당 점유 공간이 2015년 대비 12% 감소했다. 기업 임차인은 사무실 임대를 갱신할 때 규모를 더 줄일 것으로 보인다”고 설명했다.<br><br>온라인 거래 확산도 CRE 시장에 악재가 되고 있다. 미국 생활용품 판매업체인 베드베스앤드비욘드가 지난 주말 파산 신청을 했는데, 뉴욕타임스(NYT)는 “온라인 거래의 증가를 충분히 대비하지 못했기 때문”이라고 지적했다. 회사는 관련 480개 매장을 곧 폐쇄하고 매각을 시작하기로 했다. 주가는 이날 개장 전 거래에서 52%까지 폭락했다. 투자 은행 UBS 그룹은 “향후 5년 내 약 5만개의 소매점이 문을 닫을 것”이라고 전망했다.<br><br>CRE 시장 균열은 은행 부문 위기와 연결돼 있다. 상업용 모기지 대출은 5조6000억 달러(지난해 말 기준)에 달하며, 미국 은행 전체 대출의 약 38%를 차지한다. 이 중 70%는 중소은행이 갖고 있다. 문제는 CRE 대출이 만기가 짧고, 변동금리 비중이 높다는 데 있다. 올해 만기가 돌아오는 CRE 모기지는 2700억 달러에 달한다. 2025년까지 상환 예정인 CRE 규모는 1조5000억 달러 규모다.<br><br>저금리 시대 대규모 차입 투자를 해왔던 부동산 업체들은 연준의 긴축으로 이자 부담이 커졌고, 거꾸로 은행은 경기 침체를 대비해 대출 기준을 높이면서 돈줄을 조이고 있다. 여기에 부동산 가치가 하락하면서 부동산 투자업체들의 추가 대출 여력은 낮아졌다.<br><br>결국 상업용 부동산 투자업체들의 대규모 채무불이행이 이어지고 있다. 데이터 회사 트랩에 따르면 지난 2월 부실 CRE 모기지는 전년 동기 대비 5.2% 증가했다. 금융위기 이후 최고 수준이다. 2월 말까지 기업 채무불이행도 2009년 이후 최고치를 기록했다.<br><br>대형 자산운용사인 브룩필드가 관리하는 부동산펀드에서 지난주 1억6140만 달러 CRE 모기지에 대한 채무불이행이 발생했다. 워싱턴DC 인근의 12개 사무실 건물에 대한 대출 상환이 이뤄지지 않은 것이다. 브룩필드는 이미 올 초 로스앤젤레스 고층빌딩 등 7억8400만 달러 CRE 모기지 부채를 채무불이행한 상태였다. 또 다른 자산운용사인 핌코가 관리하는 전국 7개 사무실 건물에 대한 20억 달러 채무불이행도 발생했다. 블랙스톤 관리 펀드 일부에서도 대규모 채무불이행이 나타났다.<br><br>CRE 시장 위기는 다시 은행 시스템으로 번질 기세다. 국제신용평가사 무디스는 지난 22일 CRE 대출 비중이 과도하다는 이유로 미국의 11개 지역은행 신용등급을 무더기 하향 조정했다. 무디스는 연준의 금리 인상으로 지역은행들의 부채 관리 부담도 커지고 있다고 지적했다.<br><br>이는 건전성 위기를 느낀 은행이 더욱 대출 기준을 까다롭게 하는 악순환으로 연결될 수 있다. CNBC는 “올해 CRE 가치는 30% 급락할 수 있어 은행은 대출 때 더 많은 자기자본을 요구할 가능성이 있다”며 “이는 부동산 소유자의 재융자를 훨씬 더 어렵게 만들 수 있다”고 설명했다. 모건스탠리는 최근 보고서에서 “2년 내 만기가 다가오는 2조9000억 달러 규모의 CRE 모기지 중 과반은 갱신 때 대출 금리가 3.5~4.5% 포인트 상승할 가능성이 있다”고 전망했다. CRE 가치 하락은 재산세를 낮춰 이에 의존하는 지방정부 재정에도 부담이 된다.<br><br>경제전문 매체 포천은 “CRE는 역풍이 너무 커서 2030년까지 약 3065㎡ 규모의 사무실 공간이 쓸모없게 될 수 있다”고 전망했다. 하워드 막스 오크트리 캐피털 최고경영자(CEO)는 “CRE 모기지는 미국 은행이 직면한 가장 큰 걱정거리 중 하나”라며 “곧 모기지 채무 불이행에 대한 헤드라인을 보게 될 가능성이 매우 크다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042521450877638_1682426709_0924298711.jpg\"></center><br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-04-25T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298711&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘대선 가짜 뉴스’ 1조 배상 폭스뉴스, 간판 앵커 전격 해고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600091178068_1682435351_0924298768.jpg\"></center><br>미국 보수 매체 폭스뉴스가 최근 약 1조원 배상금을 지급하기로 한 ‘대선 투표기 조작론’의 당사자이자 간판 앵커인 터커 칼슨(53·사진)과 계약을 해지했다고 발표했다.<br><br>폭스뉴스는 24일(현지시간) 성명을 통해 칼슨과의 계약 해지를 발표하며 “그가 사회자로서 (폭스)네트워크에 봉사한 것에 감사하다”고 밝혔다. 칼슨은 2016년 말부터 폭스뉴스의 대표 프로그램 ‘터커 칼슨 투나잇’을 진행했다. 도널드 트럼프 전 대통령의 러닝메이트로도 거론될 정도로 보수층의 높은 지지를 받고 있다.<br><br>이 발표는 폭스뉴스가 투·개표기 업체인 ‘도미니언 보팅 시스템’에 7억8750만 달러(약 1조390억원)를 배상하기로 합의한 지 1주일도 안 된 시점에 나왔다. 폭스는 2020년 미 대선 사기를 주장하며 개표기 조작 가능성을 계속 제기한 것과 관련해 2021년 도미니언사에 의해 명예훼손으로 피소됐다. 칼슨은 소송 과정에서 도미니언사가 투표 결과를 뒤집었다고 주장한 트럼프 측 변호사에 대해 “거짓말을 하고 있다”고 프로듀서에게 말하는 등 거짓 주장을 인지하면서도 이를 여과 없이 방송해 비판을 받았다.<br><br>칼슨은 또 직장 내 성차별과 관련한 소송에 직면해 있다고 워싱턴포스트(WP) 등이 전했다. 전 폭스뉴스 제작자인 애비 그로스버그는 폭스뉴스에서 일하는 동안 칼슨의 여성 혐오적인 발언과 성차별적 대우에 노출돼 있었다며 그와 폭스뉴스를 상대로 지난달 소송을 제기했다.<br><br>WP는 “폭스뉴스는 이날 오전에도 칼슨의 쇼를 홍보했을 정도로 갑작스러운 계약 해지 통보”라고 설명했다. 이날 뉴욕 증시에서 폭스뉴스의 모기업 폭스 코퍼레이션의 주가는 3% 가까이 폭락했다.<br><br>한편 미국 진보 매체인 미국 CNN 방송도 이날 돈 레몬(57)과의 계약 종료 사실을 밝혔다. 레몬은 지난 8년간 황금시간대 CNN의 대표 프로그램을 진행했다. 그러나 지난 2월 공화당 대선 경선 출마를 선언한 니키 헤일리 전 유엔 미국대사의 ‘75세 이상의 정치인 정신 능력 검사 의무화’ 발언을 비판하던 중 “여성은 20~30대, 혹은 40대가 전성기”라고 말해 물의를 일으켰다.<br><br>워싱턴=전웅빈 특파원, 김지애 기자 imung@kmib.co.kr","date":"2023-04-25T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298768&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"테러에 놀란 日, G7 회의 경호 대폭 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600191978100_1682435959_0924298759.jpg\"></center><br>기시다 후미오 일본 총리를 겨냥한 테러 시도에 놀란 일본이 다음 달 주요 7개국(G7) 정상회의 경호를 대폭 강화하면서 주변 상인들이 울상짓고 있다.<br><br>히로시마현 미나미구 한신지에서 굴구이 전문점을 운영하는 후카노 료코는 25일 국민일보와의 메신저 인터뷰에서 다음 달 19~21일 G7 정상회의 기간 휴업을 결정했다고 말했다.  그는 최근 거래하는 유통업체로부터 이 기간 납품이 어렵다는 통보를 받았다고 했다. 히로시마현 경찰이 18~22일 시 중심부 일반도로의 교통량을 평소의 50% 수준으로 줄이겠다고 밝히면서다. 이 기간 지하철과 버스 운행도 크게 줄어들 예정이다. 료코는 “출근하기 어려워졌고 손님도 거의 없을 것 같아 문을 닫기로 했다”고 말했다.<br><br>아사히신문도 “히로시마 밤거리는 지금 안달복달하고 있다”며 침울한 표정을 짓는 상인들을 소개했다. 시 중심부에서 바를 운영하는 한 점주는 “(정상회의 기간) 거리 전체의 활동이 멈출 듯하다. 밤에는 손님이 아예 없을 것 같다”고 하소연했다.<br><br>정상회의 개최 장소인 그랜드프린스호텔의 인근 예식장은 일정 변경을 강제당한 것으로 알려졌다. 식장 담당자는 “수개월 전에 예약한 고객들이 변경을 강요당해 힘들어하고 있다”고 말했다.<br><br>G7 참가국 인사들이 이쓰쿠시마 신사에 방문할 것으로 예상되면서 일본 정부는 18일부터 20일 오후 2시까지 신사가 있는 미야지마섬에 관광객 출입을 제한하기로 했다. 미야지마섬의 유명 기념품점 ‘도리야’ 대표 사사키 켄이치는 “손님이 한창 많을 때 사흘이나 문을 닫아야 하는 건 뼈 아프다”고 말했다.<br><br>일본 정부가 요인 경호 체계에 문제가 있다는 국제사회의 비판을 의식해 경계 태세를 대폭 높인 것으로 볼 수 있다. 일본 경찰은 각국 정상의 이동 경로 위주로 수상한 인물의 탐색과 심문, 소지품 검사 등을 강화할 방침이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-25T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298759&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"주중 대사, 시진핑에 “연내 방한 기대” 尹 메시지 전달","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042600120878079_1682435528_0924298793.jpg\"></center><br>윤석열 대통령이 정재호 주중 한국대사를 통해 시진핑 중국 국가주석의 연내 한국 방문을 기대한다는 입장을 밝혔다. 중국은 2020년부터 코로나19 상황이 안정되면 시 주석이 가장 먼저 한국을 방문할 것이라는 입장을 밝혔지만 실현되지는 않았다.<br><br>25일 주중 한국대사관에 따르면 정 대사는 전날 베이징 인민대회당에서 시 주석에게 신임장을 제정하고 “시 주석의 연내 방한을 통해 한·중 간 고위급 교류가 활성화되기를 기대한다”는 윤 대통령의 메시지를 전달했다. 정 대사는 또 시 주석에 대한 윤 대통령의 각별한 안부를 전하며 중국에 진출한 한국 기업에 대한 지속적인 관심과 지원을 당부했다. 이에 시 주석은 정 대사의 부임을 환영하면서 “하시고자 하는 일이 잘 되기를 기원한다”고 말했다고 대사관이 밝혔다.<br><br>한·중은 최근 ‘힘에 의한 대만해협 현상 변경에 반대하며 대만 문제는 국제 문제’라고 한 윤 대통령의 발언을 놓고 갈등을 빚었다. 양국 사이에 냉기가 흐르는 와중에 윤 대통령이 시 주석의 연내 방한을 기대한다고 밝힌 건 관계 개선 의지를 내보인 것으로 평가된다. 다만 시 주석 방한을 위한 구체적인 협의는 아직 없는 것으로 알려졌다. 2014년 7월 시 주석이 한국을 국빈방문한 뒤로 한국 대통령이 중국을 5번 방문(다자회의 포함)했기 때문에 외교 관례상 시 주석이 방한할 차례라는 게 윤석열정부 입장이다.<br><br>신임장은 특정인을 외교 사절로 파견하는 취지와 그 사람의 신분을 상대국에 알리는 문서로 통상 각국 대사는 부임 직후 주재국 외교부에 신임장 사본을 제출한 뒤 활동을 시작한다. 이어 주재국 정상에게 신임장 원본을 제출하는데 중국의 코로나 봉쇄 정책 때문에 절차가 늦어졌다. 이날 정 대사를 비롯해 니컬러스 번스 미국대사 등 70개국 외교 사절이 단체로 시 주석에게 신임장을 제정했다.<br><br>이런 가운데 중국 관영 매체는 26일 열리는 한·미 정상회담 결과에 촉각을 곤두세웠다. 글로벌타임스는 “한·미가 중국을 공동 억제하는 새로운 합의를 할 가능성이 크다”며 “이는 중국의 핵심이익인 대만 문제에도 영향을 미칠 것”이라고 우려했다. 또 반도체 등 첨단기술 협력이 중요하게 다뤄질 것이라고 전망하면서 “윤 대통령이 국익을 우선시하는 지도자라면 한국 기업의 중국 사업을 제한하라는 미국의 지시를 따르지 않을 것”이라고 주장했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-25T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298793&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"나이키 창업자 필 나이트, 흑인 커뮤니티에 5330억 기부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0426/2023042520580577475_1682423885_0924298751.jpg\"></center><br>스포츠용품 브랜드 ‘나이키’의 창업자 필 나이트(<b>사진</b>)가 미국 오리건주 포틀랜드의 흑인 커뮤니티 재건을 위해 4억 달러(약 5330억원)를 기부한다고 월스트리트저널(WSJ)이 24일(현지시간) 보도했다.<br><br>나이트는 이날 부인 페니 나이트와 함께 포틀랜드의 흑인 커뮤니티로 대표되는 알비나의 ‘재건 프로젝트’에 4억 달러를 기부할 예정이라고 발표했다. 알비나 재건 프로젝트는 민간 투자와 자선 활동의 결합을 목표로 하는 비영리단체(NPO) ‘1803 펀드’가 새로 추진 중인 사업이다. 나이트가 직접 기획에 참여한 것으로 알려졌다.<br><br>나이트는 “이 프로젝트가 포틀랜드 지역 사회에 활기를 불어넣고 도시 전체에 희망을 줄 수 있을 것으로 믿는다”고 기부를 결심한 이유를 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-25T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924298751&code=11141400&sid1=int"}]