[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 ‘잡범 발언’에…이준석 “尹 뜻 의심받기 딱좋아”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091908064369892_1695078403_0018683039.jpg\"></center><br>이재명 더불어민주당 대표가 단식 중 병원에 실려 간 날 검찰이 구속영장을 청구한 것을 두고 한동훈 법무부 장관이 밝힌 입장과 관련해, 이준석 전 국민의힘 대표는 윤석열 대통령 대신 한 장관이 도어스테핑(출근길 문답)을 하는 듯하다고 지적했다.<br><br>이 전 대표는 18일 KBS 2TV ‘더 라이브’에 출연해 한동훈 장관의 이날 ‘잡범’ 발언에 대해 “윤석열 대통령이 당선됐을 때 도어스테핑이라는 것을 했었는데, 윤 대통령의 도어스테핑을 어느 순간 한 장관이 하고 있다”고 밝혔다.<br><br>앞서 한동훈 장관은 이날 국회에서 기자들과 만나 이재명 대표가 단식 중 병원에 이송되자 검찰이 이 대표 구속영장을 청구한 사안에 대해 “수사받던 피의자가 단식·자해한다고 해서 사법시스템이 정지되는 선례가 만들어지면 안 된다. 그러면 앞으로 잡범들도 이렇게 할 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091908071169893_1695078432_0018683039.jpg\"></center><br>이 전 대표는 “이건 한동훈 장관 개인의 사견이라고 보기 어려운 부분이 있다”며 “정치인 거취에 관한 민감한 말은 장관이 마음대로 말할 수 있는 범주가 아니다”라고 말했다.<br><br>그는 “한 장관이 윤 대통령의 신임을 받는다는 특수한 위치를 고려하면 (한 장관의 잡범 발언이) 대통령 뜻으로 오해받을 수 있기 때문에 이런 민감한 발언은 피했어야 했다”며 “대통령과 교감 하에서 한 발언일 것이라는 의심을 받기 딱 좋다”고 꼬집었다.<br><br>이어 “마침 대통령실에서도 ‘내가 단식하라 그랬냐’라며 비슷한 말을 하지 않았는가”라며 “한 장관 개인 발언으로 보기 어렵다는 것과 대통령실 관계자 발언을 합쳐 보면 국민들은 ‘대통령이 한 장관과 비슷한 생각하는 게 아닌가’ 그런 생각을 가질 수 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091908082269894_1695078503_0018683039.jpg\"></center><br>박지원 전 국정원장도 이날 방송에서 한 장관의 잡범 발언을 두고 “잡범들이 할 만한 소리를 법무부 장관이 했다. 어쨌든 국무위원이면 (정치적으로) 나서지 않고 좀 진중했으면 좋겠다”며 “장관이 마치 정당 대변인처럼 삼라만상에 치고 들어오니 정치가 되겠나”라고 비판했다.<br><br>이어 “정치적으로 봤을 때 대통령 측근의 심중을 이해는 한다. 대통령 할 말을 총대 메고 대신해 주는 것 아닌가”라며 “다만 그런 건 정치인이 해야지 국무위원인 장관이 하는 건 적절치 않다. 모난 돌이 정 맞는다고 저렇게 행동하면 나중에 불행해진다”고 했다.<br><br>한편 이날 방송에서는 김행 여성가족부 장관 후보자가 2022년 6·1 지방선거 때 국민의힘 공천관리위원으로 들어온 배경도 언급됐다. 이 전 대표는 “당시 정진석 공천관리위원장이 추천하기에 제가 임명을 했다”며 “(그를 먼저 추천한 이가) 당 대표도 아니고 공관위원장도 아닌 그런 정도의 영향을 가진 사람이 있었을 것”이라고 주장했다. 이에 박 전 원장이 “김건희 여사 아니냐”고 묻자 이 전 대표는 “제가 확인해줄 필요는 없다”며 즉답을 피했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-18T23:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018683039&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 뉴욕 도착 직후 6개국 정상 만나 “부산 엑스포 총력전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907481769888_1695077297_0018682980.jpg\"></center><br>윤석열 대통령이 18일(현지시간) 유엔총회 참석을 위해 미국 뉴욕을 방문한 첫날부터 연쇄 양자 회담을 열면서 2030 부산세계박람회 유치 활동에 주력했다.<br><br>이날 오전 10시쯤 <span>뉴욕 존 F. 케네디 국제공항에 도착한 윤 대통령은 오후 4시까지 불과 6시간 동안 6개국 정상들을 만나는 일정을 소화했다. </span>스리랑카·부룬디·체코·덴마크·몬테네그로 등 국제박람회기구(BIE) 회원국을 집중 공략했다. 회원국들은 엑스포 개최지에 대한 투표권을 갖고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907451069877_1695077110_0018682980.jpg\"></center><br>첫 회담국은 스리랑카였다. 공식 회담은 한 번에 20분가량 진행된 것으로 전해졌다.<br><br>윤 대통령은 이날 오후 라닐 위크라마싱하 스리랑카 대통령과 취임 후 첫 정상회담을 열어 부산엑스포를 지지해달라고 호소했다. 윤 대통령은 먼저 “한국의 개발 협력 중점 협력국인 스리랑카와 개발 협력, 노동, 기후변화 대응, 교역·투자 등의 분야에서 장기적인 파트너십을 목표로 협력해 나가기를 기대한다”고 인사했다. 그러면서 “‘한·스리랑카 중앙직업훈련원’ 같이 청년 일자리 창출에 기여하는 협력 사업을 지속해서 발굴해 나가고자 한다”고 말했다.<br><br>이에 위크라마싱하 대통령은 “한국에서 훈련받고 온 스리랑카인들이 고숙련 고급 노동 인력으로 고국에서 일하고 있다”며 “앞으로 한국과 '교역·투자 협력 협정'을 추진해 더욱 활발한 양국 간 교역과 투자가 이뤄지길 바란다”고 화답했다. 양국 정상은 현재 협의 중인 ‘한·스리랑카 기후변화 협력 협정’을 조속히 체결하기로 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907453569878_1695077135_0018682980.jpg\"></center><br>이어진 두번째 일정은 산마리노의 알레산드로 스카라노·아델레 톤니니 집정관과의 정상회담이다. 산마리노와는 2000년 수교 이래 첫 정상회담이다. 산마리노는 이탈리아 내륙 국가로 인구가 3만 3000여 명에 불과하지만, 국제박람회기구(BIE) 회원국이다.<br><br>윤 대통령은 “아름답고 깨끗한 자연환경을 가진 산마리노와의 관광협력 양해각서(MOU)가 조속히 체결돼 관광 분야 교류가 활성화되기를 바란다”고 말했다. 이에 두 집정관은 “앞으로 이중과세방지협정, 투자보장협정 등 양국 간 경제협력에 필요한 법적 틀을 만들어 나가기를 기대한다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907463869881_1695077198_0018682980.jpg\"></center><br>윤 대통령은 에바리스트 은다이시몌 부룬디 대통령과도 1991년 수교 이래 첫 정상회담을 가졌다. 윤 대통령은 “양국 간 농업, 보건 등 분야에서 협력을 확대해 나가자”며 아프리카 대륙 전체와의 경제협력 확대를 위한 정부의 노력을 설명했다. 이에 은다이시몌 대통령은 “아프리카연합(AU) 부의장이자 동아프리카공동체(EAC) 의장으로서 한국 정부와 적극 협력하겠다”고 화답했다.<br><br>이어서 체코, 덴마크, 몬테네그로와도 정상회담이 진행됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907460269879_1695077162_0018682980.jpg\"></center><br>윤 대통령은 페트르 파벨 체코 대통령과의 정상회담에서 “한국과 체코는 1990년 수교 이래 긴밀히 협력해왔다”며 “앞으로 한반도, 우크라이나 등 국제 문제에서도 협력 확대를 기대한다”고 인사했다. 이어 “체코 측의 두코바니 신규 원전에 한국 기업이 참여할 수 있도록 관심과 지원을 당부한다”며 “수소경제 발전과 고속철도 건설 등 체코가 역점 추진 중인 분야에서 협력을 모색해나가자”고 언급했다.<br><br>이에 파벨 대통령은 “에너지, 자동차, 고속철도 분야에서 한국과 협력을 확대해나가기를 희망한다”며 “체코는 리튬 자원이 풍부한 나라로 한국과 배터리 생산 협력을 희망한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907470069882_1695077220_0018682980.jpg\"></center><br>윤 대통령은 메테 프레데릭센 덴마크 총리와 만나서는 “양국이 2011년부터 매년 녹색성장 동맹회의를 개최하고, 그동안 녹색 전환 분야에서 긴밀하게 협력해왔다”고 평가했다. 이에 프레데릭센 총리는 “앞으로 해상 풍력, 친환경 선박, 지속가능 농업 등 다양한 분야에서 양국간 녹색 협력을 더 확대해나가자”며 “녹색성장 동맹을 더 발전시켜나가기를 희망한다”고 화답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907471869883_1695077238_0018682980.jpg\"></center><br>몬테네그로와의 정상회담도 2006년 수교 이래 첫 정상회담이었다.<br><br>윤 대통령은 야코프 밀라토비치 몬테네그로 대통령에게 “양국 교역액이 지난해 역대 최고를 기록하고 몬테네그로로부터의 동광 수입이 전년 대비 10배 증가하는 등 양국 간 경제교류가 빠르게 성장하고 있다”고 언급했고, 밀라토비치 대통령은 “에너지 분야 협력에 특히 관심이 크며, 에너지원 다변화 등 관련 한국의 유수 기업들과 협력을 모색해 나가길 희망한다”고 말했다<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-18T22:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018682980&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"평양 한복판에 ‘김정은 모자이크 벽화’ 등장 “우상화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091907172469863_1695075444_0018682935.jpg\"></center><br>북한 수도 평양에 김정은 국무위원장의 모자이크 벽화가 등장했다. 김 위원장에 대한 우상화 작업의 일환이다.<br><br>19일 조선중앙통신에 따르면 김 위원장의 모자이크 벽화가 평양 만경대혁명학원에 설치돼 지난 17일 준공식이 있었다.<br><br>벽화의 제목은 ‘원아들을 사랑의 한품에 안아주시며’다. 김 위원장이 원생들과 같은 붉은 스카프를 목에 두르고 원생들에게 둘러싸인 채 웃고 있는 모습을 그렸다.<br><br>북한에서 모자이크 벽화는 그동안 김일성·김정일을 우상화하는 도구로 쓰였다. 최근엔 김정은의 모자이크 벽화가 등장하기 시작했다. 2012년 집권한 김정은이 체제 출범 10년을 넘기면서 선대 최고지도자들과 같은 반열에 올랐음을 상징적으로 보여준다는 해석이 나온다.<br><br>김정은 모자이크 벽화는 지난해 10월 12일 함경남도 연포온실농장 준공식 보도에서 최초로 포착됐다. 8개월 전 있었던 농장 착공식에 참석해 첫 삽을 뜨던 장면을 형상화한 모습이었다. 지난 2월 8일 나온 함경북도 중평온실농장 보도에도 김정은이 그려진 모자이크 벽화가 등장했다. 김정은 모자이크 벽화가 평양에 설치된 것은 이번이 처음으로 파악된다.<br><br>벽화가 설치된 만경대혁명학원은 ‘항일 혁명가’ 유자녀를 위해 1947년 설립된 특수교육기관이다. 주로 당·정·군 고위 간부 자녀를 미래의 간부로 양성하는 일종의 특권층 학교다. 통신은 만경대혁명학원이 “주체 위업의 억년 청청함을 담보하는 핵심 골간 육성의 원종장”이라고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-18T22:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018682935&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은, 방러 마치고 귀국…“북러관계 발전 새로운 장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091906255669851_1695072356_0018682825.jpg\"></center><br>김정은 북한 국무위원장이 러시아 방문을 마치고 북한으로 돌아왔다.<br><br>북한 조선중앙통신은 19일 “<span>김정은 동지께서 러시아에 대한 공식 친선 방문을 마치시고 9월 18일 새벽 국경역인 두만강역을 통과하셨다”고 보도했다.</span><br><br>이어 “김정은 동지께서는 이번 방문을 통해 러시아 대통령 블라디미르 푸틴 동지와 러시아 정부와 인민들과의 동지적 우의와 친선의 유대를 더욱 두터이 하시고 조로(북러) 관계 발전의 새로운 장을 열어놓으셨다”고 강조했다.<br><br>또 “김정은 동지께서는 러시아 국경역인 하산역을 통과해 두만강을 건너시며 사랑하는 우리 인민들에게 따뜻한 귀국인사를 보내셨다”고 덧붙였다.<br><br>김 위원장은 지난 10일 오후 평양을 떠나 13일 러시아 아무르주 보스토치니 우주기지에서 푸틴 대통령과 정상회담을 진행했다. 전투기를 생산하는 ‘유리 가가린’ 공장 등을 돌아보며 총 8박 9일간의 방러 일정을 마쳤다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-18T21:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018682825&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文, 오늘 서울 방문…‘단식 이재명’ 병문안 가나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091905480469844_1695070084_0018682712.jpg\"></center><br>문재인 전 대통령이 지난해 5월 퇴임 후 처음으로 서울에서 공식 일정을 소화한다. 행사 참석으로 서울을 방문한 문 전 대통령이 단식 중 병원에 입원한 이재명 더불어민주당 대표를 만날 것이라는 관측도 나온다.<br><br>문 전 대통령은 19일 서울 여의도 63빌딩에서 열리는 9·19 평양공동선언 5주년 기념행사에 참석한다. 문 전 대통령 측과 9.19 평양공동선언 5주년 행사 준비위원회에 따르면 문 전 대통령은 이번 행사에서 직접 인사말을 할 것으로 알려졌다.<br><br>문 전 대통령은 인사말을 통해 한반도를 중심으로 전개되고 있는 신냉전 구도를 우려하는 목소리를 낼 것으로 보인다. 문 전 대통령은 지난해에는 국회 한반도 평화포럼이 주최한 ‘9·19 군사합의 4주년 기념 토론회’에 보낸 서면 축사에서 “한반도 평화와 비핵화는 한순간도 포기할 수 없는 겨레의 숙원”이라고 말한 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091810032168535_1694999001_0018682712.jpg\"></center><br>정치권 일각에서는 문 전 대통령이 입원 중인 이 대표를 병문안 갈 것이라는 관측도 나온다. 이 대표는 단식 19일째인 전날 혈당이 급격하게 떨어지는 등 몸 상태가 악화해 국회 인근 병원으로 이송됐다가 서울 중랑구 녹색병원으로 옮겨졌다.<br><br>민주당 의원들의 만류에도 불구하고 이 대표가 단식 투쟁에 대한 의지를 꺾지 않고 있는 상황에서 문 전 대통령의 설득만이 이 대표의 단식을 멈추게 할 수 있는 유일한 방법이라는 분석이 많다.<br><br>앞서 문 전 대통령은 단식 이틀째인 지난 1일에도 이 대표에게 전화를 걸어 “윤석열 정부의 폭주가 너무 심해 제1야당 대표가 단식하는 상황이 염려스럽다. 건강을 잘 챙기라”고 격려했었다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-09-18T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018682712&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"조국 “내 가족이 좋아한 최강욱…다른 문 열릴것” 응원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091904250569822_1695065106_0018682576.jpg\"></center><br>조국 전 법무부 장관이 과거 자신의 아들을 위해 허위 인턴 증명서를 써준 혐의로 징역형의 집행유예를 받아 의원직을 잃은 최강욱 전 더불어민주당 의원을 향해 “하나의 문이 닫혔지만, 다른 문이 열릴 것”이라고 위로를 건넸다.<br><br>조 전 장관은 최 전 의원의 대법원 선고가 나온 18일 페이스북에 “최강욱. 투지, 담대, 유쾌의 사내. 내 가족이 나보다 더 좋아한 사람”이라면서 “하나의 문이 닫혔지만, 다른 문이 열릴 것”이라고 적었다.<br><br>이어 페이스북 커버 사진을 내셔널지오그래픽 사진작가 지미 친이 히말라야 메루 거벽에 설치된 포탈렛지(허공 텐트)와 암벽 등반가 르넌오즈턱을 촬영한 사진으로 교체했다. 사진에는 “설벽의 아침”이라는 설명을 덧붙였다. 최 전 의원 선고 등과 관련한 심경을 반영한 것으로 보인다.<br><br>당내 강경파 초선 의원 모임인 ‘처럼회’ 소속이자 최 전 의원과 문재인 청와대에서 함께 근무했던 김의겸 민주당 의원도 이날 “최 전 의원은 오히려 훨훨 날 것”이라며 “(최 전 의원이 그간) 국회의원 배지를 거추장스러워했다. 하고 싶은 말이 있어도 많이 참았다. 이제는 거침이 없을 것”이라고 옹호했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091904253169823_1695065131_0018682576.jpg\"></center><br>최 전 의원은 법무법인 청맥 변호사로 일하던 2017년 10월 조 전 장관의 아들 조원씨에게 허위 인턴 확인서를 발급해줘 조씨가 지원한 대학원의 입시 업무를 방해한 혐의로 이날 대법원으로부터 징역 8개월에 집행유예 2년을 확정받았다.<br><br>금고 이상의 형이 확정되면 형이 실효될 때까지 피선거권을 박탈하도록 한 공직선거법과 국회법 규정에 따라 최 의원은 의원직을 상실했다. 2020년 1월 기소된 최 의원은 상고심까지 3년 8개월이 소요되는 동안 임기의 약 80%를 채웠다.<br><br>최 의원은 선고가 끝난 뒤 취재진에 “현재 대한민국의 사법 시스템이 내린 결론이니까 존중할 수밖에 없지만 아쉬움이 많이 남는 것도 사실”이라며 “무분별한 압수수색 절차와 피해자 인권 보장과 관련한 획기적 판결이 나오기를 기대했는데 헛된 기대가 된 것 같다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091904254569824_1695065145_0018682576.jpg\"></center><br>이번 판결은 조 전 장관과 부인 정경심 전 동양대 교수의 ‘입시비리’ 사건 2심 재판 등에도 반영될 전망이다. 조 전 장관 부부는 1심에서 최 의원과 마찬가지로 주거지 PC의 증거능력을 부정하며 혐의를 부인했으나 받아들여지지 않았다.<br><br>아들 조원씨도 최 의원 명의 인턴 확인서 등을 대학원 입시에 제출한 공범으로 입건돼 있다. 조씨의 혐의는 조 전 장관의 혐의가 확정될 때까지 공소시효가 정지됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-18T19:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018682576&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“대통령, 선 넘어도 한참 넘어… 현 국정기조 폐기하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091816380369166_1695022683_0924321700.jpg\"></center><br>박광온 더불어민주당 원내대표는 18일 국회 교섭단체 대표연설에서 “국민을 이기는 정권은 없다”며 윤석열정부를 강도 높게 비판했다. 이날 연설은 이재명 대표가 19일째 단식하다 병원에 이송되고 곧이어 검찰이 이 대표에 대해 구속영장을 청구한 직후 이뤄졌다.<br><br>박 원내대표는 연설에서 “(대통령 임기) 5년은 긴 것 같지만 짧다. 증오와 타도의 마음으로, 끝없는 적대 행위로 시간을 허비해서는 안 된다”면서 한덕수 국무총리의 해임과 내각 총사퇴를 요구했다. 이어 “그것이 엉킨 정국을 풀기 위한 일이고 국민과 소통을 시작하는 방법”이라며 “국민과 국회 의견을 충분히 수렴해 국민 통합형 인물을 총리에 임명하라”고 촉구했다.<br><br>박 원내대표는 “윤 대통령은 선을 넘어도 한참 넘었다”며 “법치의 위험선, 상식의 위험선, 보편적 가치의 위험선을 다 넘었다”고 주장했다. 그러면서 “성공한 대통령으로 남기를 원한다면 지금의 국정기조와 국정운영 체제, 인사방침을 모두 폐기하라”고 요구했다. 또 “대통령의 자세가 바뀌지 않는다면 이번 임기 5년은 직선제 이후 최악의 민주주의로 기록될 것”이라고 경고했다.<br><br>감사원과 검찰 비판에도 주력했다. 박 원내대표는 감사원에 대해 “사실상 대통령실 하명 감사만 하고 있다. 전임 정권 수사의 전위대 노릇만 하고 있다”면서 “정치 감사를 당장 중단하라. 이는 마지막 경고”라고 말했다. 최근 감사원이 문재인정부 당시 청와대 등의 개입으로 통계가 조작됐다는 중간 감사결과를 발표한 것에 대해 강한 견제구를 날린 것이다. 박 원내대표는 검찰과 관련해선 “불법을 저지른 검사에 대한 탄핵 절차에 들어가겠다”고 밝혔다. 박 원내대표는 또 여권을 겨냥해 “친일 세력은 반공을 무기로 권력을 연명했다”며 “다시 반공과 이념의 광풍이 분다. 국민을 반으로 가르는 분열 정치를 막아내겠다”고 강조했다.<br><br>48분간 이어진 연설에는 야당과의 협치 주문도 담겼다. 박 원내대표는 “대통령의 자리는 증오심을 키우거나 표출하는 자리가 아니다”며 “야당의 협력을 구하는 대통령을 국민은 바란다”고 말했다. 그러면서 “문재인 전 대통령에게도 지혜를 구하라”고 당부했다.<br><br>노란봉투법(노동조합 및 노동관계조정법 개정안) 통과 의지도 드러냈다. 박 원내대표는 “합법 노조활동 보장법인 노란봉투법을 통과시키겠다”면서 “대법원 판결이 이미 법 개정 내용을 담고 있다. 대통령이 거부권을 행사할 명분이 없다”고 강조했다.<br><br>박장군 기자 general@kmib.co.kr","date":"2023-09-18T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321700&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李 입원하고, 檢 영장치고… 파국 치닫는 정국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091900280769818_1695050887_0924321688.jpg\"></center><br>검찰이 18일 건강 악화로 병원에 긴급 이송된 이재명 더불어민주당 대표에 대해 구속영장을 청구했다. 이에 민주당은 한덕수 국무총리 해임건의안을 국회에 제출하며 맞불을 놨다. 이르면 21일 국회 본회의에서 이 대표 체포동의안과 한 총리 해임건의안이 함께 표결에 부쳐질 수 있어 정국 대충돌이 불가피해 보인다.<br><br>국회에서 19일째 단식을 이어간 이 대표는 이날 오전 민주당이 부른 앰뷸런스에 실려 여의도 성모병원으로 이송됐다. 당은 “이 대표가 탈수 등 증상을 보여 정신이 혼미한 상황이었다”고 전했다. 이 대표는 성모병원에서 응급조치를 받은 뒤 서울 중랑구 녹색병원으로 이동해 회복 치료를 받았다. 이 대표는 이곳에서 최소한의 수액 치료만 받으며 단식을 이어갈 계획이다.<br><br>이 대표가 병원으로 이송된 뒤 서울중앙지검 반부패수사1부(부장검사 엄희준)는 구속영장을 청구했다. 검찰은 이 대표 구속영장에 백현동 개발사업 특혜 의혹 관련 200억원대 배임 혐의, 쌍방울 대북송금 의혹 관련 800만 달러 뇌물 혐의를 적시했다.<br><br>검찰의 구속영장 청구는 지난 2월 위례·대장동 개발 특혜 의혹과 성남FC 불법 후원금 의혹으로 청구한 첫 영장이 국회 체포동의안 부결로 자동 기각된 지 7개월 만이다. 검찰은 “일반적으로 피의자에게 적용되는 기준에 따라 범죄의 중대성과 증거인멸 등 사유를 충분히 고려해 구속영장을 청구했다”고 밝혔다.<br><br>검찰의 한 간부는 “이 대표가 출석 통보를 받은 후 단식을 시작하면서 사법절차에 지장을 초래하는 사태가 발생했다”며 “형사사법이 정치적 문제로 변질돼서는 안 된다는 원칙 아래 구속영장을 청구한 것”이라고 말했다.<br><br>박광온 민주당 원내대표는 이날 국회 교섭단체 대표연설에서 “국정을 쇄신하라는 야당 대표의 절박한 단식에 체포동의안으로 응수하려 한다”며 “브레이크 없는 폭주”라고 비난했다. 민주당 의원들은 용산 대통령실 앞에서 총리 해임과 내각 총사퇴를 촉구하는 집회를 열었다. 민주당은 또 사실상의 국회 상임위원회 일정 보이콧을 선언해 이날 대부분 상임위 회의가 정상적으로 진행되지 못했다.<br><br>민주당은 지난 16일 의원총회에서 결의한 내용에 따라 이날 국회에 한 총리 해임건의안을 제출했다. 해임건의안은 20일 본회의에 보고된 뒤 21일 본회의 표결에 부쳐질 것으로 예상된다. 해임건의안은 재적의원 과반수의 찬성으로 통과된다. 과반 의석을 가진 민주당은 단독으로 해임건의안을 의결할 수 있다.<br><br>법원은 이날 검찰에 이 대표에 대한 체포동의 요구서를 보냈다. 이후 대통령 재가를 거쳐 법무부가 국회에 체포동의를 요청할 예정이다. 이에 따라 이 대표 체포동의안도 한 총리 해임건의안과 나란히 21일 본회의에 오를 전망이다. 민주당은 의원총회에서 이 대표의 구속영장 청구 상황 등을 공유했다. 이소영 원내대변인은 “21일 표결이 유력하다고 본다”며 “(앞으로) 모든 방안을 열어놓고 긴밀히 토론하겠다”고 말했다.<br><br>김영선 박재현 기자 ys8584@kmib.co.kr","date":"2023-09-18T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321688&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"큰 병원 두고 녹색병원 입원… 링거 꽂고 ‘병상 단식’하는 李","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091900270469816_1695050824_0924321721.jpg\"></center><br>이재명 더불어민주당 대표는 18일 병원으로 긴급 이송된 이후에도 최소한의 수액 치료만 받으며 단식을 이어가기로 했다.<br><br>이 대표는 단식 19일째였던 이날 오전 7시10분쯤 구급차에 실려 서울 여의도 성모병원으로 이송돼 생리식염수 투여 등 응급조치를 받은 이후 중랑구 녹색병원으로 옮겨졌다. 한민수 민주당 대변인은 녹색병원 앞 브리핑에서 “이 대표가 이송 후에도 병상에서 단식을 이어가겠다고 밝혔다”며 “폭주하는 정권에 제동을 걸기 위해 자신이 앞장서야 한다는 의지로 해석된다”고 밝혔다. 한 대변인은 이어 “최소한 수액 치료 외에는 일절 음식 섭취를 하지 않을 계획”이라며 “위급한 상황은 넘겼지만, 아직 기력은 전혀 회복하지 않은 상황”이라고 설명했다.<br><br>이 대표는 오전 10시쯤 녹색병원에 도착했다. 한 대변인은 “녹색병원은 단식 치료 경험이 있는 전문의들이 있는 곳”이라고 설명했다. 녹색병원이 ‘YH사건’을 일으킨 YH무역이 있던 건물에 위치해 있다는 측면에서 민주당이 병원 선정에 역사적 의미를 고려했다는 분석도 있다. YH사건은 김영삼 당시 신민당 대표의 의원직 제명과 부마민주항쟁으로 이어지면서 유신 정권 붕괴의 도화선 역할을 한 사건으로 평가된다.<br><br>녹색병원은 운동권 인사들이 운영 재단에 대거 이름을 올리고 있을 정도로 야권과 인연이 깊다. 임상혁 현 병원장은 이 대표가 경기지사 시절인 2021년 발족한 ‘경기도 노동정책자문위원회’에 민간위원으로 참여하기도 했다.<br><br>민주당은 이 대표가 건강 악화로 병원에 긴급 이송된 18일, 검찰이 구속영장을 청구하자 격앙된 반응을 보였다. 권칠승 수석대변인은 브리핑에서 “윤석열 정치검찰은 최소한의 염치도 없느냐”면서 “병원 이송 소식을 영장 청구 소식으로 덮으려는 노림수”라고 비판했다. 권 수석대변인은 이어 “도주 우려가 없는 야당 대표를 구속하겠다는 건 괴롭히기, 망신 주기를 위한 목적”이라며 “이 대표에 대한 비열한 영장 청구로 정치 검찰의 민낯이 만천하에 드러났다”고 비난했다.<br><br>이 대표 단식과 입원 이후 민주당 내부에서는 이르면 21일 국회 본회의에 오를 이 대표에 대한 체포동의안을 부결시켜야 한다는 주장이 확산되고 있다. 친명(친이재명)계 의원들은 이 대표에 대한 검찰의 영장 청구가 정치수사·야당 탄압이라는 점을 연일 강조하고 있다. 박주민 의원은 CBS라디오 인터뷰에서 “개인적인 입장은 체포동의안이 오면 당연히 부결돼야 한다는 것”이라고 밝혔다. 김성환 의원도 페이스북 글을 통해 “검찰독재정권이 참 극악하고 무도하다”며 “이번 체포영장은 무조건 부결”이라고 주장했다.<br><br>이 대표의 불체포특권 포기 선언 이후 가결 목소리를 냈던 비명(비이재명)계 의원들은 신중한 입장이다. 한 비명계 의원은 “체포영장 내용을 보고 판단할 것”이라고 말했다. 다른 비명계 의원은 “의원들 사이에서 부결 주장이 강해진 것은 사실”이라며 “만약 부결될 경우 방탄 비난에 직면할 것”이라고 전망했다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2023-09-18T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321721&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與, 李에 “쾌유” 기원하면서도  “단식, 수사 거부 명분돼선 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091821140569667_1695039245_0924321705.jpg\"></center><br>국민의힘은 이재명 더불어민주당 대표가 병원으로 긴급 이송됐다는 소식이 전해지자 “빠른 쾌유를 기원한다”고 18일 밝혔다. 다만 국민의힘은 이 대표의 단식 상황이 검찰의 정당한 수사 요구를 거부하는 명분으로 활용돼서는 안 된다는 뜻도 강조했다.<br><br>김기현 국민의힘 대표는 이날 국회에서 열린 최고위원회의에서 이 대표를 향해 “이제 단식을 중단하고 조속히 건강을 회복하기를 바란다”고 말했다. 이어 “어떤 경우든 제1야당 대표의 생명과 안전에 위험이 생기는 일은 없어야겠다”며 “건강을 회복한 후 차분하게 만나 민생 현안을 치열하게 논의하자”고 밝혔다.<br><br>김 대표는 그러면서도 “과거 여의도에서 있었던 단식은 뚜렷한 공익적 목적이 있었다”면서 “1983년 YS(김영삼 전 대통령) 단식은 구속자 석방 등 민주화 5개항을 제시했고, 1990년 DJ(김대중 전 대통령)의 단식은 지방자치제 실현을 제시했다”고 설명했다. 김 대표는 이어 “아쉽게도 이 대표의 단식에서는 그런 대의를 찾아볼 수 없었고, 개인의 사법리스크만 더 많이 부각됐다”면서 “정치탄압이니 정치수사니 할 계제가 못 된다”고 주장했다. 유상범 수석대변인은 “이 대표가 단식을 검찰이 필요한 시기의 수사에 대해 모든 요구를 거절하는 명분으로 사용했기에 정당한 검찰의 수사 요구에 대한 거부로 볼 수 있다”면서 “주요 혐의를 받는 피의자가 수사받는 와중에 단식 등을 이유로 구속영장 청구를 지연되게 하면 사실상 모든 범죄자가 그와 같은 행태로 수사를 회피할 수 있다”고 지적했다.<br><br>국민의힘은 민주당이 내각 총사퇴·한덕수 국무총리 해임건의 등을 촉구한 데 대해 수용 불가 입장을 재확인했다. 윤재옥 원내대표는 의원총회에서 민주당의 요구를 “국민에 대한 선전포고”라며 “당대표 사법리스크 돌파를 위해 민생은 내던지고 정치투쟁에 나서겠다는 의도로 보인다”고 주장했다. 윤 원내대표는 이후 최고위원회의에서는 “아무리 총리를 망신 주고 정부를 흠집 내도 이 대표를 둘러싼 많은 의혹이 사라지는 게 아니다”고 강조했다.<br><br>국민의힘 내부에서는 민주당이 수용하기 힘든 요구만 내놓아 답답하다는 기류도 감지된다. 국민의힘 지도부 관계자는 “이 대표와 민주당이 단순히 여권이 아니라 대통령을 상대로 투쟁하고 있어 해법이 보이지 않는다”고 말했다.<br><br>이런 상황에서 국민의힘 지도부는 이 대표 병문안 가능성을 열어 놓았다. 유 수석대변인은 병문안과 관련해 “정치 복원이라는 측면에서도 검토할 부분이 좀 있다고 생각한다”며 “당내에서 논의할 것”이라고 말했다.<br><br>구자창 박성영 기자 critic@kmib.co.kr","date":"2023-09-18T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321705&code=11121100&sid1=pol"}]