[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[르포] 새벽배송보다 신선하게… ‘새벽딸기’의 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022318160888076_1677143768_0017991174.jpg\"></center><br><br>지난 23일 새벽 5시, 충남 논산시 부적면 일대는 깊이 잠들어 있었다. 칠흑 같은 어둠을 뚫고 김종원(63)씨의 딸기 비닐하우스에 조명이 켜졌다. ‘새벽딸기’를 수확하는 김씨는 손수레를 끌며 빨갛게 익은 열매를 골랐다. 하우스 양쪽 끝의 딸기를 수확할 때 이마에 헤드라이트를 켰다. 하우스 내부에 환한 백열등이 있지만, 구석진 자리에선 동 트기 전에는 딸기가 얼마나 익었는지 구분하기 힘들기 때문이라고 했다. ‘비타베리’ 품종은 일반적으로 90% 정도 익었을 때 수확하지만, 김씨가 손에 든 딸기는 모두 95% 이상 숙성돼 꼭지 끝까지 빈틈없이 빨갛게 물들었다.<br><br>롯데마트는 새벽딸기 판매처를 전체 점포로 확대했다. 충남 논산, 전남 담양 등의 산지에서 새벽에 수확한 딸기를 당일 오후 2시 이후 전국 매장에서 판매하는 게 새벽딸기다. 기온이 따뜻해져 과육이 쉽게 짓무르는 3~5월에 최대한 신선한 과일을 공급하기 위해서다. 온도가 낮아 과실이 단단한 새벽에 수확하고, 유통 시간을 획기적으로 줄여 신선도를 극대화했다. 과일은 보통 유통·판매 과정에서 불가피한 후숙을 겪는다. 이 때문에 덜 익었을 때 수확하지만 새벽딸기는 그런 제약에서 비교적 자유롭다. 김씨가 숙기 95% 이상의 당도 높은 딸기를 수확한 이유도 여기에 있다.<br><br>4시간 밖에 못 잤다는 김씨 얼굴에는 피곤함 대신 즐거움이 가득했다. 새벽딸기 수확은 이르면 새벽 2시30분부터 시작해야 하는 고된 일이다. 김씨는 “새벽딸기는 일반 딸기보다 값을 1㎏에 500~1000원 정도를 더 쳐주지만, 그 돈 받으려고 할 짓이 못된다”면서 “소비자에게 최상의 딸기를 제공한다는 보람으로 하는 일”이라고 강조했다. 빈 속에 믹스커피를 마시며 일하던 김씨의 아내는 “단단하던 딸기가 해가 뜨고 나면 물러져 니트릴장갑을 껴도 끈적끈적하게 느껴진다”며 과일 따는 손을 재촉했다.<br><br>수확한 딸기는 30분쯤 차를 타고 선별센터로 옮겨진다. 센터 안에 들어서면 작업자 53명이 줄지어 앉아 선별하는 모습이 눈에 들어온다. 오전 8시쯤, 전날 저녁의 재고 작업이 끝나고 새벽딸기 작업이 시작되자 손길이 한층 빨라졌다. 두 손을 이용해 새벽딸기를 조심스럽게 스티로폼 상자에 담았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022318192288083_1677143962_0017991174.jpg\"></center><br><br>새벽딸기는 선별작업에 걸리는 시간을 줄이기 위해 플라스틱팩에 일렬로 줄을 맞춰 담는 ‘줄작업’을 하지 않는다. 질서없이 ‘벌크’ 방식으로 담는다. 줄작업을 하면 2시간에 1㎏짜리 상자 4000개를 작업할 수 있다. 벌크로 담으면 작업시간을 2~2.5배 단축할 수 있다. 작업자의 손이 딸기에 닿는 시간이 짧아져 신선도 유지에도 도움이 된다.<br><br>딸기 포장지엔 QR코드가 그려져 있었다. 올해 새로 바뀐 디자인이다. 새벽딸기가 실제로 그날 새벽에 수확된다는 걸 믿지 못했던 롯데마트 신선부문장이 의견을 냈다고 한다. 신선식품 판매를 총괄하는 임원조차 실무자에게 “새벽딸기를 진짜로 오늘 딴 게 맞느냐”고 거듭 물었고, 결국 딸기 담당인 신한솔 과일팀 MD가 수확하는 모습을 찍어 보여줬다. 부문장은 그제야 의심을 거두며 QR코드 포장지를 제안했다. 포장지의 QR코드를 스캔하자 깜깜한 어둠 속에서 헤드라이트에 의지해 딸기를 수확하는 산지 농가의 모습을 담은 동영상이 재생됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022318204088085_1677144040_0017991174.jpg\"></center><br><br>포장을 마친 딸기는 1시간 거리에 있는 경기도 오산 물류센터로 이동한다. 마트에서 취급하는 대부분 식품은 야간에 이곳으로 입고돼 9시간쯤 머물다 각 점포로 출발한다. 반면 새벽딸기는 오전 11시에 입고돼 수량 확인, 매입, 배분을 끝내고 차에 실린다. 한 시간도 채 걸리지 않는다. 밤 시간대엔 3000평의 센터를 가득 채울 만큼 많은 상품이 몰리지만, 낮에는 새벽딸기만 작업해서다.<br><br>오산 물류센터에선 수도권 및 충청권 점포에만 물건을 공급한다. 주간에 이용가능한 물류센터가 없는 영남·호남 및 제주까지 새벽딸기를 확대하기 위해 신 MD는 지난해 11월부터 매주 2~3번 출장을 다녔다. 점포로 딸기를 직납할 산지를 구하기 위해서였다. 1박2일 출장 한번에 이동거리는 800~1000㎞에 달했다. 전라도는 물론 경남 진주시까지 좋은 딸기가 있다는 곳은 모두 찾아갔다. 힘든 새벽딸기 일을 거절하는 농가가 많아 같은 곳을 서너번 방문하기도 했다. 높은 매입가를 제시하는 대신 좋은 상품을 좋은 품질로 판매한다는 취지를 설명하고 또 설명했다. 가격으로는 그 고생을 설득할 수 없기 때문이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022318223888091_1677144158_0017991174.jpg\"></center><br><br>마침내 새벽딸기가 각 점포에 진열되는 오후 2시. 새벽딸기 상자가 롯데마트 서울 서초점 매대에 오르자 몇 분 뒤 고객들이 모여들었다. 아들과 함께 마트를 찾은 류지민(48)씨는 8개 종류의 딸기 중 새벽딸기인 ‘금실’과 ‘비타베리’를 들고 번갈아 봤다. 결국 류씨의 카트엔 금실 1상자, 비타베리 2상자가 자리를 잡았다. 일부러 새벽딸기를 고른 거냐는 질문에 그는 “새벽딸기가 뭐냐. 눈으로 보기에 하얀 부분이 적고 단단해 보이는 딸기를 골랐다”고 답했다. 충분히 신선한 다른 딸기들 옆에서 새벽딸기는 마치 모형처럼 보일 만큼 빨갛고 반짝였다.<br><br>매입가격이 비싸고 인건비도 많이 드는 새벽딸기지만, 판매 가격은 일반 딸기와 같다. 그렇다고 롯데마트가 손해를 보고 파는 건 아니다. 원가가 높은 대신 빠르게 팔려 폐기율이 낮아서다. 새벽딸기가 조금이라도 늦게 진열되는 날엔 언제 들어오냐는 고객 문의가 수차례 들어온다고 한다. 새벽딸기의 지난해 성적표는 ‘불만 건수 0건’. 일반 딸기의 경우 매년 3~5월 고객으로부터 평균 20~30건의 불만이 접수된다. 대부분은 딸기가 짓물렀다는 내용이다. 롯데마트의 ‘초신선 전략’이 저장성이 낮은 딸기에서 빛을 발한 것이다.<br><br>롯데마트는 빠른 배송으로 마트를 위협하는 새벽배송 이커머스에 대항하기 위해 오프라인 대형마트만이 제공할 수 있는 초신선을 내세우고 있다. 여러 유통 과정을 거쳐야하는 이커머스와 차별화한 것이다. 신 MD는 “농가의 신선함을 매장에서 고객들이 바로 느낄 수 있도록 ‘초신선’ 품목을 지속 늘려나갈 계획”이라고 말했다.<br><br>논산·오산=구정하 기자 goo@kmib.co.kr","date":"2023-02-25T23:29:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017991174&code=61141611&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘펑크 걱정 NO’… 급성장하는 에어리스 타이어 시장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022317390487956_1677141544_0017991137.jpg\"></center><br><br>공기를 주입하지 않는 에어리스(airless) 타이어 시장이 빠르게 성장하고 있다. 기존 타이어보다 친환경적일뿐만 아니라 주행 중에 갑자기 펑크가 나 위험한 상황에 맞닥뜨릴 걱정을 하지 않아도 된다.<br><br>26일 업계에 따르면 글로벌 타이어업체 미쉐린은 최근 세계 최대 물류업체 DHL과 파트너십을 맺었다. 2023년 말까지 에어리스 타이어인 업티스(UPTIS)를 싱가포르 DHL 배송차량 50대에 장착한다. 지난달에 이미 일부 배송차량에 업티스를 적용했다. 당초 두 회사가 예상했던 시기보다 1년가량 앞서 에어리스 타이어를 현장에 투입한 것이다.<br><br>이건 시작에 불과하다. 전문가들은 에어리스 타이어 시장이 빠르게 확장한다고 내다본다. 글로벌 시장조사업체 프레시던스 리서치는 지난해 5362만 달러(약 664억원) 규모였던 전 세계 에어리스 타이어 시장이 연평균 5.2% 성장해 2030년 8052만 달러(약 996억원)에 이른다고 추산한다. 또 다른 글로벌 시장조사업체 에스퍼트 마켓 리서치(EMR)는 한국 시장만 따로 조사해 보고서를 발표했는데, 지난해 123만 달러(약 15억원) 규모에서 2030년 170만 달러(약 21억3095만원)로 매년 5.5% 커진다고 봤다. 현대자동차·기아 등 한국의 완성차 기업이 전동화 전략을 적극적으로 펼치면서 전기차 시장이 빠르게 성장하고 있기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022317391387958_1677141553_0017991137.jpg\"></center><br><br>에어리스 타이어 시장은 전기차 시장과 속도·보폭을 맞출 가능성이 높다. 기존 타이어는 차량이 무거울수록 마모나 펑크 우려가 높아진다. 반면 에어리스 타이어는 폴리우레탄 등 신소재로 만든 프레임에 고무를 접착하기 때문에 이런 우려에서 자유롭다. 공기압으로 형상을 유지하지 않아서 무거운 차량일수록 에어리스 타이어의 장점이 부각된다. 통상 무거운 배터리를 탑재하는 전기차는 내연기관차보다 타이어 마모 속도가 빠르다.<br><br>폐타이어 발생을 줄여 친환경적이라는 측면도 전기차와 맥락을 같이한다. 미쉐린에 따르면 에어리스 타이어가 상용화하면 전 세계적으로 연간 2억개에 달하는 타이어의 조기 폐기를 막을 수 있다. 한국 업체들도 에어리스 타이어 개발에 적극적이다. 한국타이어앤테크놀로지는 지난해 1월 ‘CES 2022’에서 에어리스 타이어 ‘아이플렉스’(i-Flex)를 선보였다. 금호타이어는 ‘핀스레드’, 넥센타이어는 ‘히든블록’과 ‘앤 루프’ 등 에어리스 타이어를 공개했다.<br><br>자동차 업계 관계자는 “대부분 국가가 타이어공기압감지장치(TPMS)를 의무화한 건 그만큼 타이어 펑크가 운전자 안전에 위협적이기 때문이다. 공기가 없는 타이어는 이 문제를 해결해줄 수 있다”고 강조했다. 다만 완충 역할을 하는 공기가 없기 때문에 진동과 소음이 심한 점은 개선 과제다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-02-25T23:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017991137&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"막 올리는 MWC…관전 포인트 3가지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023021915454676467_1676789146_0017996093.jpg\"></center><br><br>세계 최대 모바일 전시회 ‘모바일 월드 콩그레스(MWC) 2023’이 스페인 바르셀로나에서 27일 막을 올린다. 특히 코로나19 팬데믹과 미·중 갈등으로 최대 가전·IT 전시회인 ‘CES 2023’에 주요 기업들이 불참했던 터라 글로벌 시장에서 존재감을 드러내기 위한 기업들이 줄줄이 스페인으로 모일 예정이다.<br><br>‘내일의 기술을 실현하는 오늘의 속도’를 주제로 한 만큼 현재 모바일 기술 흐름과 미래 방향이 전시장 곳곳에 담길 전망이다. 200여개국 2000개 이상 업체·기관이 -5G 가속화, 실재감, 핀테크, 오픈넷(네트워크 개방성), 모든 것의 디지털화 등 5가지 테마로 전시에 참여한다. 관람객만 8만명이 넘을 것으로 예상된다. 전 세계 이동통신 업계뿐만 아니라 IT, 테크, 각국 관료들까지 MWC에 시선을 집중하고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>①국지전에서 글로벌전으로 …망 사용료 논쟁</b><br></div>망 사용료 부과와 망 중립성 두 가치의 충돌은 MWC 2023 내내 뜨겁게 펼쳐질 것으로 보인다. 각국에서 개별적으로 다뤄졌던 망 사용료 논의가 글로벌 패러다임으로 제시되는 것이다.<br><br>이해관계에 따라 연합 전선도 구축될 수 있다. 유럽연합(EU)과 이동통신사 등 인터넷사업자(ISP)는 빅테크에 공동으로 대응하기로 했다. 공정한 인프라 구축을 위해선 빅테크가 망 사용료를 내야 한다는 주장에 따라서다.<br><br>일찌감치 티에리 브르통 EU 내부시장담당 집행위원은 MWC에서 빅테크가 통신 네트워크 비용 일부를 부담해야 하는지에 대해 협의하겠다고 예고했다. EU 집행위원회(EC)는 지난달부터 빅테크에 망 사용료를 부과하는 것을 골자로 하는 법안 입법을 위한 협의를 진행 중이다. 가칭 ‘기가비트 연결법(Gigabit Connectivity Act)’ 발의를 앞두고 EU는 공개적인 의견 수렴 절차에 들어간 것으로 전해졌다. 의견 수렴에는 12주가 걸린다.<br><br>MWC 주최 측인 세계이동통신사업자연합회(GSMA)도 EU 측에 힘을 싣고 있다. GSMA는 개막일에 열리는 첫 번째 키노트에 대해 “협업의 기회는 계속되지만, 기술의 미래는 이제 모두를 위한 공정하고 공평한 미래를 달성하기 위해 공유된 비전이 필요하다”고 강조했다. 이 키노트 세션은 ‘열린 미래의 비전’이라는 주제로 열리며 브르통 위원이 참석해 망 이용 대가 부여에 대한 EU 공식 입장을 밝힐 예정이다. 이에 맞춰 도이치텔레콤, 오렌지 등 유럽 주요 이동통신사도 구글, 넷플릭스, 메타, 아마존, 마이크로소프트, 애플 등 6개 빅테크 기업이 유럽에서 발생하는 트래픽의 절반을 차지한다고 지적하며 망 인프라 투자 비용을 분담해야 한다고 촉구하고 나섰다.<br><br>EU 등의 움직임에 대표적 글로벌 콘텐츠사업자(CP)인 넷플릭스가 반격에 나선다. 그렉 피터스 넷플릭스 공동 최고 경영 책임자(CEO)는 오는 28일(현지시간) ‘엔터테인먼트의 미래’를 주제로 열리는 6번째 키노트에서 기조연설을 한다. GSMA는 키노트 세션에 대해 “넷플릭스의 새 공동 CEO는 ‘오징어 게임’과 ‘종이의 집’ 등 작품에 소비자가 더욱 접근하기 쉽게 하기 위해 통신회사와 엔터테인먼트 회사가 지속해서 협력할 방안을 모색할 것”이라고 소개했다. 넷플릭스 관계자는 “전 세계적인 논의 방향성이 망 사용료 부과로 흐르는 것을 경계하고 합리적인 협력 방안을 모색하기 위한 넷플릭스 차원의 움직임”이라고 설명했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023021916405176667_1676792451_0017996093.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">②<b>존재감 과시하는 국내 기업</b><br></div>돌입도 큰 5G 서비스 구현과 인공지능(AI), 메타버스, 사물인터넷(IoT) 등 분야 기술이 담긴 전시장은 시선을 끌 것으로 보인다. 미국과 중국 등 주요국이 6G 상용화 시기를 2030년에서 2028년쯤으로 앞당기면서 이를 실현할 기술에 대한 관심도도 전시장 곳곳을 채울 전망이다.<br><br>국내 기업들도 미래 방향성을 담은 기술로 전시장을 꾸몄다. SK텔레콤은 상용화에 성공한 초거대 AI 모델 에이닷, 로봇·보안·미디어·의료 등의 영역에 적용하는 ‘비전 AI’ 기술, AI 반도체 사피온 등 10종의 기술과 서비스를 전시관에 담았다. 실물 사이즈의 UAM 모형 기체를 체험해볼 수 있는 공간도 마련했다. 6G 후보 대역의 주파수 성능을 개선할 수 있는 투명 안테나 기술과 함께 기지국, 코어, 단말 등 인프라 전반에 AI, 클라우드 기술을 적용해 성능을 향상한 지능망과 전력 절감 기술이 적용된 인프라 등 다양한 차세대 통신 기술도 내세웠다.<br><br>SK텔레콤 전시장은 일반적으로 MWC 관람객이 가장 많이 찾는 핵심 전시관인 제3홀에 있다. SK텔레콤 관계자는 “국내 이동통신사 중에선 유일하게 삼성전자, 도이치텔레콤, 퀄컴, 노키아 등 기업과 같은 공간에 전시관을 꾸몄다”고 말했다.<br><br>구현모 대표의 연임 포기로 내홍을 겪은 KT도 MWC 2023 현장에서는 디지털전환 경쟁력을 핵심으로 기업가치를 강조할 예정이다. DX 플랫폼, DX 영역확장, DX 기술선도 등 총 3개 테마존으로 전시관을 구성했다. 초거대 AI ‘믿음’ 소개 영상을 비롯해 개방형 AI 연구개발 포털 ‘지니랩스’를 선보인다. 또 미디어, 금융 등 여려 산업 영역에서 KT가 어떻게 디지털전환 시장을 이끌고 있는지 소개한다. KT가 미래 먹거리로 찍은 로봇도 공개한다. 배송 로봇과 방역 로봇이 전시관 곳곳을 누빌 예정이다.<br><br>LG유플러스는 고객정보 유출 등의 문제 수습에 주력하겠다며 대표단 파견과 전시 부스 운영 없이 실무진만 ICT 트렌드를 살필 예정이다. LG생활건강은 국내 뷰티업계에선 처음으로 MWC에 참가한다. 미니 타투 프린터 ‘IMPRINTU(임프린투)’를 선보인다. LG AI연구원의 초거대 AI 엑사원으로 생성한 이미지를 기반으로 디자인 도안을 제공하는 기술이다. 국내 기업은 대기업 5곳을 포함해 중소·중견기업, 스타트업 모두 130곳이 참가한다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0226/2023022515323391612_1677306753_0017996093.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>③중국 기업들의 ‘설욕전’</b><br></div>미국과 기술 패권 대립 중인 중국 기업들은 MWC 2023에 대거 참가한다. 지난달 미국 라스베이거스에서 열린 CES 2023에 참가하지 못했던 중국 간판 IT 기업들이 ‘설욕전’을 펼치기 위해서다. 최근 몇 년간 MWC는 중국 기업들이 신제품을 공개하는 최적의 장소로 여기고 있다. 삼성전자가 과거 MWC에서 최신 스마트폰과 IT 기기를 공개했었지만 독자 행사인 ‘언팩’에 집중하고 있기 때문이다. 삼성전자의 빈자리를 중국 기업들이 채운 셈이다.<br><br>오포 ‘파인드 N2 플립’, 아너 ‘매직Vs’, 테크노 ‘팬텀 V 폴드’ 등 중국 스마트폰 제조사의 폴더블폰이 이번 MWC에서 대거 공개될 전망이다. 샤오미도 자사 플래그십 스마트폰 ‘샤오미13’ 시리즈를 선보인다. 화웨이는 글로벌 통신사, 업계 전문가 등과 함께 신성장 기회, 성공적인 5G 사업, 5.5G, 친환경 개발, 디지털 전환 등 다양한 주제를 논의하고, 지능형 세상을 위한 사업 비전을 선보인다. 화웨이는 또 플래그십 스마트폰 ‘메이트50’ 시리즈와 스마트워치 워치 버즈, 워치GT 사이버 등 최신 기기를 공개한다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-02-25T23:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017996093&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이번주 휘발유 오르고 경유 내려···8개월만에 재역전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022515010891576_1677304868_0017996044.jpg\"></center><br>이번 주 국내 주유소의 휘발유 판매 가격이 경유 가격을 추월해 8개월 만에 가격 재역전이 일어났다.<br><br>25일 한국석유공사 유가정보시스템 오피넷에 따르면 2월 4주(19∼23일) 전국 주유소 휘발유 평균 판매가격은 L(리터)당 1579.1원으로 전주보다 1.7원 올랐다. 국내 최고가 지역인 서울의 이번 주 휘발유 평균 가격은 0.7원 오른 1655.4원, 최저가 지역인 울산은 0.9원 상승한 1545.1원이었다.<br><br>이번 주 경유 평균 판매가격은 전주보다 24.1원 하락한 L당 1584.9원으로 집계됐다. 경유 판매가격은 주간 단위로 14주째 내렸다.<br><br>주간 단위로는 아직 경유가 조금 더 비싸지만, 일간 단위로는 지난 23일 자로 휘발유 가격이 경유 가격을 앞질렀다. 지난해 6월 이후 8개월 만이다.<br><br>대한석유협회 관계자는 “국제 경유 가격이 지속해서 하락하고 있다”며 “앞으로 최소 2∼3주 정도는 휘발유 가격이 경유보다 높은 흐름이 이어지고 가격 차이도 벌어질 것으로 보인다”고 밝혔다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-02-25T06:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017996044&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"정계로, 기업으로… 이제 文밖에서 ‘각자도생’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022421510590450_1677243065_0924286305.jpg\"></center><br>문재인정부에서 차관을 지냈던 ‘늘공’(직업 공무원)들이 퇴직 후에 각자도생의 길을 찾고 있다. 정치권에 발을 들인 이들부터 국책연구기관과 대학교에 둥지를 틀거나 기업 사외이사를 맡는 이들까지 택한 길은 다양하다. 차관 자리에서 물러난 뒤 일찍이 부처 산하 공공기관장으로 자리를 옮긴 이들도 적지 않다.<br><br>정부 관계자는 10일 “현 정부의 인사철학 중 하나는 ‘전 정권 사람은 쓰지 않는다’라는 말이 공무원 사회에서 돌고 있다”면서 “지난 정부 때 정무직(차관 이상)을 역임한 이상 미련 없이 제2의 인생을 알아보고 있는 분위기”라고 전했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">선택폭 넓은 기재부 전 차관들<br></div><br>다른 부처에 비해 유독 기획재정부 차관 출신의 선택지는 다양했다. 가상자산 업계로 뛰어든 김용범 전 1차관의 소식은 한동안 관가에서 화제였다. 김 전 차관은 윤석열정부 출범 3개월 만에 해시드오픈리서치(HOR) 대표이사로 부임했다. HOR은 블록체인 투자업체 해시드의 컨설팅·리서치 자회사다.<br><br>김 전 차관은 또 지난해 3월 ‘격변과 균형’이라는 책을 펴냈다. 최근에는 페이스북 등을 통해 현재 한국경제 상황을 진단하는 글을 꾸준히 올리고 있다. 김 전 차관의 페이스북 팔로어는 7000명 가까이 된다.<br><br>국책연구기관에 둥지를 튼 이들도 있다. 공직에서 쌓은 경험과 지식을 연구에 활용하는 사례다. 1차관을 지낸 이호승 전 청와대 경제수석은 한국개발연구원(KDI) 초빙연구위원으로, 이억원 전 1차관은 한국자본시장연구원 초빙연구위원으로 자리를 옮겼다. 이억원 전 1차관은 최근 삼프로TV 사외이사로 영입된 데 이어 패션기업 LF의 사외이사도 맡았다.<br><br>고형권 전 1차관은 보성산업 투자유치위원장 자리로 가게 됐다. 보성산업은 보성그룹 소속 종합부동산개발기업이다. 고 전 차관은 솔라시도, 세종·부산 스마트시티, 새만금, 청라금융단지 등 대형 프로젝트에 힘을 보탤 것으로 보인다. 앞서 고 전 차관은 지난해 8월부터 3년 임기인 기재부 산하 공공기관운영위원회 민간위원을 맡은 사실도 알려졌다.<br><br>정치적으로 더불어민주당과 가까운 것으로 평가받는 전임 기재부 2차관들도 각자 살길 찾기에 나섰다. 2차관을 지낸 구윤철 전 국무조정실장은 최근 경북문화재단 대표이사로 임명됐다. 경북 성주 출신인 구 전 실장은 대구에서 학교를 다녔다. 안도걸 전 2차관도 전임 박재완 전 장관에 이어 삼성바이오로직스 사외이사를 맡게 됐다. 둘 다 퇴직한 지 10개월 만의 자리 이동이었다.<br><br>의회 진출을 꿈꾸는 이들도 있다. 문재인정부에서 초대 2차관을 맡았던 김용진 전 국민연금공단 이사장은 총선 출마 재도전을 준비하고 있다. 김 전 이사장은 지난 총선 때 민주당 후보로 고향인 경기도 이천에서 출마했다가 고배를 마셨다. 안 전 차관도 광주 지역 출마를 준비하고 있다는 말이 나온다. 기재부 2차관은 예산 정책을 총괄하는 자리이기 때문에 정치권과의 접촉면이 넓다. 그래서 2차관 자리는 여의도 입성을 향한 지름길로 인식되는 경우가 많다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">산업부·국토부 차관들은 기관장행<br></div><br>산하기관이 비교적 많은 정부부처인 산업통상자원부와 국토교통부의 전임 차관들은 주로 기관장직을 맡는 경우가 많다. 전 정부에서 차관을 했지만, 새 정부 기조에 맞춰 업무를 해나가게 된 것이다. 이인호 산업부 전 1차관은 한국무역보험공사 사장으로, 정승일 산업부 전 1차관은 한국전력공사 사장으로 각각 재임 중이다. 우태희 전 2차관도 대한상공회의소 상근부회장으로 근무 중이다.<br><br>국토부에서는 박선호 전 1차관이 해외건설협회 회장을 맡고 있고, 손병석 전 1차관은 코레일 사장으로 근무했으나 지난해 7월 사임했다. 맹성규 전 2차관은 민주당 소속 국회의원이며, 김경욱 전 2차관과 김정렬 전 2차관은 각각 인천국제공항공사 사장, 한국국토정보공사(LX) 사장으로 재직 중이다. 김양수 해양수산부 전 차관도 한국해양진흥공사 사장에 재직 중이다. 농림축산식품부의 김종훈 전 차관은 현재 전북도에서 경제부지사를 역임하고 있다.<br><br>관가에서는 정권교체 여부에 따라 장차관급 정무직 공무원들의 운명도 어쩔 수 없이 갈리게 된다는 이야기가 많다. 한 공무원은 “정권이 연장됐다면 전임 차관들이 장관직 혹은 대통령실로 가거나 더 좋은 기관장 자리로 가는 경우도 많았을 것”이라며 “일찍이 기관장 자리를 찾아간 일부 인사 빼고는 각자 살길을 찾아야 하는 처지가 됐다”고 말했다.<br><br>다른 공무원도 “정무직 공무원은 좋든 싫든 해당 정권과 명운을 함께하게 된 셈”이라며 “새 정부에서 다른 자리를 맡을 기회가 와도 본인 스스로 민망할 수 있다”고 말했다. 이 때문에 지난 정부 말기에 차관 승진한 일부 인사의 경우 축하보다 우려의 눈길을 보내는 풍경이 벌어지기도 했다.<br><br>세종=신재희 기자 jshin@kmib.co.kr","date":"2023-02-24T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924286305&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘32조 6천억원’… 한전, 작년 영업손실 역대 최대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022421450690434_1677242706_0924289079.jpg\"></center><br>한국전력공사가 지난해 사상 최대 규모인 32조6034억원의 영업손실을 냈다. 영업손실 규모가 전년 대비 무려 26조7569억원 폭증했다. 전기요금 추가 인상 논의가 불가피해 보인다.<br><br>한전은 지난해 결산 결과 매출액은 71조2719억원, 영업비용은 103조8753억원으로 집계됐다고 24일 밝혔다. 영업비용에서 매출액을 뺀 영업손실(32조6034억원)은 역대 최대 규모다. 이전 최대치였던 2021년(5조8465억원)의 5.6배 수준이다. 매출액은 전년 대비 10조5983억원(17.5%) 증가하는 데 그쳤으나 영업비용이 37조3552억원(56.2%) 급증한 탓이다.<br><br>영업비용 중 전력구입비(93.9%)와 연료비(77.9%) 증가폭이 두드러졌다. 자회사 연료비와 민간발전사 전력구입비가 각각 15조1761억원, 20조2981억원 증가했다. 우크라이나 전쟁 등 여파로 에너지 가격이 급등했기 때문인 것으로 보인다. 한전 관계자는 “전력수요 증가로 발전량이 증가하고 액화천연가스(LNG)와 석탄 가격도 급등한 결과”라고 말했다.<br><br>올해 1분기 전기요금이 kWh(킬로와트시)당 13.1원 인상된 데 이어 추가 인상 가능성이 제기된다. 다만 윤석열 대통령이 최근 에너지 요금 인상의 속도를 조절하겠다고 밝히는 등 정부의 ‘입김’에 영향을 받을 전망이다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-02-24T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289079&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"美 “中공장 생산 제한”… 삼성·SK 반도체 비상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0225/2023022421330490410_1677241984_0924289080.jpg\"></center><br>삼성전자와 SK하이닉스가 중국 공장 운영에 비상이 걸렸다. 미국이 두 회사에 줬던 중국 공장 반도체 장비 수출제한 유예 조치를 종료하는 걸 넘어, 생산 규제까지 나설 가능성이 커져서다. 삼성전자와 SK하이닉스가 탈(脫) 중국 시나리오를 쓸 수 있다는 전망까지 나온다.<br><br>24일 외신 등에 따르면 앨런 에스테베스 미국 상무부 산업안보 차관은 23일(현지시간) 워싱턴DC에서 개최된 한미경제안보포럼에서 “현재 한국 기업에 적용 중인 반도체 수출 통제 1년 유예가 끝나면 중국에서 생산할 수 있는 반도체 수준에 한도(cap on level)를 둘 가능성이 크다”고 말했다.<br><br>미국은 지난해 10월 반도체 장비 수출통제 조치를 발표했다. 미국 기업이 18나노미터(㎚) 이하 D램, 128단 이상 낸드 플래시, 14㎚ 이하 로직칩을 중국에서 생산하는 경우 첨단기술 수출 시 허가를 받도록 한다는 내용이다. 중국에서 특정 수준 이상의 반도체 생산능력을 갖추지 못하게 하려는 조치다. 생산시설이 외국 기업 소유인 경우 개별 심사를 하기로 했는데, 삼성전자와 SK하이닉스가 이 경우에 해당한다. 다만 반도체 공급망에서 ‘동맹국’으로 분류된 한국 기업에게는 조치가 1년 유예됐다.<br><br>미국 정부가 두 회사에 예외 없는 제재를 적용하면 중국 공장의 정상적인 운영은 불가능해진다. 삼성전자는 중국 시안과 쑤저우에서 각각 낸드플래시 생산 공장과 반도체 후공정(패키징) 공장을 운영 중이다. SK하이닉스는 우시에 D램 공장, 충칭에 후공정 공장, 다롄에는 인텔로부터 인수한 낸드 공장을 운영하고 있다.<br><br>에스테베스 차관의 ‘한도’ 발언은 ‘더 진전된’ 제품을 만들 수 없도록 생산까지 규제하겠다는 것으로 풀이된다. 미국의 규제가 현실화되면 두 회사는 최첨단 장비를 반입할 수 없게 된다. 기존에 운영하는 장비의 유지·보수도 어려워진다. 그렇게 되면 제품의 성능이 떨어지면서 경쟁사들에 뒤처질 게 뻔하다. 장기적으로 중국 공장을 버려야 하는 것 아니냐는 말까지 나오는 배경이다.<br><br>이에 따라 두 회사는 생산 공장 다변화 전략에 속도를 낼 것으로 보인다. 삼성전자는 지난해 4분기 컨퍼런스콜에서 “중국 공장에서 반도체 생산라인을 안정적으로 운영하기까지 오랜 시간이 걸렸고 이미 많은 투자가 이뤄졌기 때문에 신중한 검토가 필요하다. 국내외를 망라한 신규 생산 거점을 확보하는 것에 대해 여러 사항을 검토할 예정”이라고 밝혔다. SK하이닉스도 지난해 3분기 콘퍼런스콜에서 “생산 거점을 다변화하는 것은 중장기적으로 필수불가결해 보인다”고 강조했다.<br><br>업계에서는 신중한 반응이다. 업계 관계자는 “생산 관련 규제가 생기면 전 세계적으로 첨단 반도체 공급망 문제가 발생할 수 있다. 미국 정부의 공식 입장이 나온 건 아니니 좀 더 상황을 지켜봐야 한다. 한국 정부의 역할이 크다”고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-02-24T19:01:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289080&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"세정, 튀르키예에 5억5000만원 상당 성금·성품 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022422452790517_1677246327_0017994806.jpeg\"></center><br>부산을 대표하는 패션기업 세정이 튀르키예와 시리아의 지진 피해 지원을 위해 5억5000만원 상당의 구호 물품과 성금을 지원했다.<br><br>세정은 24일 부산시 금정구 세정 본사에서 대한적십자 부산지사에 5억3000만원 상당의 방한 의류를 전달했다고 밝혔다.<br><br>세정은 인디안, 올리비아로렌 등 다수의 브랜드 의류 3000점을 신제품으로 마련했다. 의류는 현지 상황을 고려해 한파를 막을 수 있는 겨울 아우터, 패딩, 두꺼운 니트, 겨울용 바지 등으로 준비했다. 특히 3000점 가운데 1800점을 아동·청소년을 위한 제품으로 구성했다.<br><br>아울러 세정나눔재단도 지진피해 현장 복구와 이재민 구호 활동에 힘을 보태기로 했다. 재단은 의료지원, 의식주 해결 등에 써달라며 대한적십자사  부산지사에 2000만원의 성금을 전달하기로 했다.<br><br>이번에 마련한 구호 물품과 성금은 대한적십자를 통해 임시보호소에 대피 중인 튀르키예와 시리아 주민들에게 다음 달 중 전달될 예정이다.<br><br>박순호 세정 회장은 “갑작스러운 지진 피해로 가족과 삶의 터전을 잃은 튀르키예와 시리아 국민에게 깊은 애도와 위로를 전한다”며 “우리가 전달하는 이 옷이 추위 속에서 고생하는 이재민들의 몸과 마음을 따뜻하게 해주길 바라며, 하루빨리 일상이 회복되고 상처가 나아지길 기원한다”고 말했다.<br><br>부산=윤일선 기자 news8282@kmib.co.kr","date":"2023-02-24T13:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017994806&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"크래프톤, 배틀그라운드 e스포츠 전초전 ‘스매쉬 컵’ 개최","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022414474689833_1677217667_0017993776.jpg\"></center><br><br>‘배틀그라운드’ 프로팀과 아마추어팀이 모여 전력 점검에 나선다.<br><br>크래프톤은 배틀그라운드 e스포츠 대회인 ‘배틀그라운드 스매쉬 컵’ 시즌 8을 오는 25일 개최한다.<br><br>BSC는 본격적인 국내 배틀그라운드 e스포츠 대회를 앞두고 선수단이 전력을 확인하는 대회다. 10개 프로팀을 비롯해 공식 아마추어 대회인 ‘펍지 레벨업 쇼다운(PLS) 2022’ 시즌 3에서 선발된 2개 팀, 올해 PLS 시즌 1에서 선발된 4개 팀 등 총 16개 팀이 참가한다.<br><br>우승팀은 상금 2000만원과 ‘2023 펍지 위클리 시리즈: 코리아(PWS)’ 페이즈 1의 1주 차 위클리 스테이지에서 맵 선택권을 얻는다.<br><br>매치 순위 포인트와 킬 포인트를 실시간으로 합산해 종합 포인트 40점 이상을 달성한 팀이 치킨을 획득하면, 대회가 즉시 종료되고 해당 팀이 우승팀이 된다. 대회는 우승팀이 가려질 때까지 매치 수 제한 없이 진행된다.<br><br>BSC 시즌 8은 온라인으로 진행되며 배틀그라운드 e스포츠 공식 유튜브, 트위치 채널과 아프리카TV, 네이버 e스포츠 채널에서 중계 예정이다.<br><br>정진솔 인턴기자 sol@kmib.co.kr","date":"2023-02-24T05:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017993776&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"원희룡 “건설노조 지정 작업반장, 출근도장 찍곤 억대 연봉”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022414283289802_1677216512_0017993700.jpg\"></center><br>원희룡 국토교통부 장관은 건설노조가 구성한 작업반 일부 팀반장이 일도 하지 않은 채 억대 연봉을 받고 있다며 “가짜 근로자를 퇴출하겠다”고 공언했다.<br><br>원 장관은 24일 페이스북을 통해 “건설노조는 건설현장이 개설되면 원청과 하청에 작업반을 구성해 일방 통보한다”면서 “어이없는 것은 이 작업반 팀반장은 출근도장만 찍고 종일 아무 일도 안 한다는 것”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0224/2023022414291689804_1677216556_0017993700.jpg\"></center><br>이어 “모두가 땀 흘려 일하는 동안 팀반장은 망치 한번 잡지 않고 최고 단가 일당을 챙긴다”며 “심지어 한 달에 1000만원 이상 챙겨가는 억대 역봉자도 있다”고 덧붙였다.<br><br>그러면서 “이렇게 귀족반장, 가짜 근로자가 챙겨가는 돈은 현장에서 정직하게 일하는 ‘진짜 근로자’에게 돌아가야 할 몫”이라고 강조했다.<br><br>원 장관은 또 “이들이 챙겨간 돈은 건설원가에 반영돼 아파트의 경우 분양받은 일반 국민이 모두 떠안게 된다”고 지적했다.<br><br>원 장관은 “각종 제보와 피해사례가 이미 접수되고 있다”면서 “현장 실태부터 즉시 점검해 일도 안 하고 돈만 챙겨가는 가짜 근로자를 퇴출시키겠다”고 약속했다.<br><br>원 장관은 건설노조를 ‘조폭’이라고 규정하며 건설현장 불법·부당행위를 근절을 공언하고 있다.<br><br>원 장관은 지난 8일 경기도 수원 아파트 건설 현장을 방문해 “일하지 않는 현장 팀장, 반장들이 사업장을 마치 자기 영업 세력권처럼 장악한다”고 비판했다.<br><br>원 장관은 지난 1일 ‘건설 관련 협회 및 공공기관 간담회’에 참석해 “(건설노조는) 건설 현장에서 자신들을 약자라 (칭하고) 노동이라는 이름을 앞세워 건설기계, 타워크레인과 레미콘 등 독점적인 자신들의 공급자 지위를 악용하고 있다”면서 <span>“(건설 현장이) 무법지대 온상이 되고 있다”고 주장했다.</span><br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-02-24T05:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017993700&code=61141111&sid1=eco"}]