[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김문기 폰엔 ‘이재명’ 문자와 단톡방…‘李생일’도 저장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031805593353124_1679086773_0018065637.jpg\"></center><br>더불어민주당 이재명 대표가 시장 재직 당시 고(故) 김문기 성남도시개발공사 개발1처장을 몰랐다고 한 발언의 진위를 두고 법정 공방이 벌어진 가운데, 김 처장의 휴대전화에서 이 대표 관련 ‘흔적’이 다수 발견된 것으로 전해졌다.<br><br>17일 서울중앙지법 형사합의34부(부장판사 강규태) 심리로 열린 이 대표의 공직선거법 위반 혐의 2회 공판에서 검찰은 파워포인트(PPT) 자료를 준비해 직전 기일 변호인의 주장을 조목조목 반박했다.<br><br>검찰은 성남시에 팀장급 직원만 600명에 달해 이 대표가 김 처장을 알 수 없었다는 변호인의 주장에 “피고인(이 대표)이 나머지 599명의 팀장을 기억하지 못한다고 말할 수 있을지 몰라도 단 한 사람, 김문기씨를 기억나지 않는다고 말할 수는 없을 것”이라고 지적했다.<br><br>이어 “피고인은 김씨와 사적으로 많은 시간이 소요되는 골프 등 여가를 즐겼다”며 “김씨는 위례사업 주무 담당 부서장으로 피고인의 업무를 보좌했고, 공로를 인정받아 피고인에게 표창장을 받는 등 기억에 남을 경험을 공유했다”고 설명했다.<br><br>검찰은 재판에서 김 처장이 2021년 11~12월 ‘이재명’으로 저장된 연락처로부터 단체 문자메시지를 수회 수신했으며, 이 대표가 함께 있는 카카오톡 단체 대화방에도 참여했던 사실도 공개했다. 김 처장은 이 대표의 생일도 휴대전화에 기록했다고 한다. 또 이 대표의 측근인 민주당 김병욱 의원과 지속적으로 통화한 사실도 확인됐다.<br><br>검찰은 또 대선 당시 이 대표 캠프 인사가 김 처장 유족과 접촉한 통화 내용도 공개했다. 유족은 통화에서 “저희가 어떻게 나올줄 알고 그렇게 (김 처장을) 모른다고 하느냐”며 “호주 출장도 갔고 변호사 때 알았고 골프도 쳤다”고 말했다. 이에 이 대표 캠프 인사는 “도와주겠느냐”고 묻기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2022102505083273803_1666642112_0018065637.jpg\"></center><br>검찰은 “피고인은 자신의 발언 중 ‘시장 재직 때는 (김 처장을) 몰랐다’는 단 하나의 발언만을 전제로 주장을 펴고 있고, 골프를 같이 치면서 찍힌 사진은 ‘조작한 것’이라고 말하고 있다”고 꼬집었다.<br><br>이에 변호인은 “피고인이 김문기, 유동규와 골프를 친 일이 있었는지는 객관적 사실의 영역이고, 골프를 친 적이 없다고 말한 적이 없다”며 “피고인은 골프를 함께 친 사람이 김문기였는지 정확히 기억하지 못한 것 같다”고 반박했다.<br><br>또 “호주에서 피고인과 김문기가 함께 찍은 사진과 영상에 한 가지 특이한 점이 있는데, 두 사람이 한 번도 눈을 마주친 일이 없다는 것”이라며 “당시 피고인과 김문기의 관계가 어땠는지 쉽게 알 수 있다”고 주장했다.<br><br>아울러 “피고인의 곁에서 주로 보좌한 사람은 유동규였던 것 같고, 김문기는 유동규를 보좌하기 위해 온 사람으로 보인다”며 “7년 가까이 지난 시점에 유동규를 보좌하던 김문기를 별도로 기억해내기가 쉬운 일은 아니었을 것”이라고 변론했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031806004553126_1679086846_0018065637.jpg\"></center><br>검찰은 “김문기와의 관계는 경기지사 당선 후에도 단절되지 않고 이어졌다”면서 이 대표의 경기도지사 시절인 2018년 무렵에 생산된 관련 증거들의 입증 계획을 밝혔다.<br><br>이에 변호인은 “이 사건의 쟁점은 이 대표가 성남시장 시절 김문기를 몰랐다고 한 부분인데, 이것은 도지사 때, 그 이후의 일”이라면서 “무관하다”고 반박했다. 그러면서 “이 바쁜 시간에 상관없는 부분을 하나하나 이야기하시는 의미가 무엇이냐”고 반문했다.<br><br>검찰은 “김문기와 일정 기간, 수년간 관계가 없다면 기억이 안 날 수도 있다”면서 “그런 기억의 단절이 없다는 사정을 말씀드리는 것”이라고 설명했다.<br><br>이 대표는 민주당 대선 후보였던 2021년 12월 방송 인터뷰 등에서 김 처장에 관해 “시장 재직 때는 알지 못했다”고 말해 허위사실을 공표한 혐의를 받는다. 그는 앞선 공판에서도 혐의를 전면 부인하며 검찰과 공방을 벌였다.<br><br>이 대표는 이날 오전 10시30분 시작한 재판에 출석하며 취재진의 측근 비리 등 질문에 묵묵부답으로 일관했다. 재판이 끝나고 오후 5시40분께 법원을 나서면서도 별다른 언급이 없었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031806010453128_1679086865_0018065637.jpg\"></center><br>한편 이날 대장동 의혹 재판에 출석한 유동규 전 성남도시개발공사 기획본부장은 기자들과 만나 “(이 대표가) 거짓말 좀 그만했으면 좋겠다”고 말했다. 그는 “공사 팀장은 사실상 시청의 과장급으로, 직원 중 최고위직에 해당한다. (이 대표에게) 직접 보고하던 사람”이라고 검찰 측 주장에 힘을 실었다.<br><br>호주 골프 라운딩 당시 눈도 마주친 적이 없다는 이 대표 측 주장에 대해선 “2인용 카트 2대를 빌려서 김 전 처장이 직접 카트를 몰아 이 대표를 보좌했다”며 “호주 골프장에는 캐디가 없어서 공을 잃어버리면 직접 찾아야 하는데 이 대표가 김 전 처장에게 ‘김 팀장, (공) 거기 있어?’라고 얘기했었다. 그런데 눈도 마주치지 않았다는 말씀은 납득할 수 없다”고 반박했다.<br><br>유 전 본부장은 오는 31일 열리는 3차 공판에 증인으로 출석할 예정이다. 그는 “법정에서 다 증언할 것”이라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-17T21:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018065637&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “尹 결단, 역사가 평가할 것”… 野 “일본 하수인 되는 길 선택”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718550552359_1679046905_0924292368.jpg\"></center><br>여야는 17일 윤석열 대통령의 방일 성과에 대해 상반된 평가를 내놨다. 더불어민주당은 “윤석열정권이 결국 일본의 하수인이 되는 길을 선택했다”며 공세 수위를 높였다. 국민의힘은 “역사가 제대로 평가해줄 것”이라며 성과 띄우기에 나섰다.<br><br>이재명 민주당 대표는 이날 국회에서 최고위원회 회의를 열어 “(한·일 정상회담은) 외교사에서 가장 부끄럽고 참담한 순간”이라고 혹평했다. 이어 “윤석열정권이 결국 일본의 하수인이 되는 길을 선택했다”며 “일본에 조공을 바치고 화해를 간청하는 그야말로 항복식 같은 그런 참담한 모습이었다”고 말했다. 또 “최대 현안인 강제동원 문제에 대해서는 일본의 사죄나 반성이 전무했다”며 “정부가 공언했던 일본의 대응조치는 언급조차 없었다”고 비판했다.<br><br>박홍근 민주당 원내대표도 “구상권 청구를 하지 않겠다고 윤 대통령이 당당하게 답하면서 이번 방일은 최악의 굴종 외교로 분명하게 판가름 났다”고 강조했다.<br><br>반면 국민의힘은 “정치적 손해를 예상하면서도 결단을 내린 윤 대통령의 선택을 역사가 제대로 평가해줄 것”이라며 엄호했다. 주호영 국민의힘 원내대표는 이날 국회에서 원내대책회의를 갖고 “한·일 양국이 안보와 경제, 글로벌 어젠다에서 협력해야 할 파트너라는 데 인식을 같이하고 셔틀 외교를 복원하기로 했다”며 “한·일관계 정상화는 복합적 위기에 놓인 우리 경제에 새로운 기회와 활력을 줄 것”이라고 평가했다.<br><br>강제징용 해법에 대해서는 “직접적 사죄를 요구하는 일부 여론을 만족시키지는 못했지만 ‘김대중·오부치 선언’은 통절한 사죄를 담고 있는 것이어서 이의 재확인은 양국의 새로운 미래 발판이 될 것”이라며 “크게 보면 사죄가 포함된 것으로 볼 수 있다”고 강조했다.<br><br>성과를 깎아내리는 민주당에는 공세를 폈다. 유상범 국민의힘 수석대변인은 논평에서 “수출규제 해제, 화이트리스트 회복 신속 협의, 지소미아 회복 등 한·일 정상회담의 성과가 쏟아져 나오고 있다”며 “아이러니하게도 민주당은 김대중 전 대통령의 의지와 과거 행보까지 부정해가며 윤 대통령의 성과를 폄훼하려 안간힘”이라고 지적했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2023-03-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292368&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·일 ‘안보·경제 협력’ 복원 성과… 尹, 풀어야 할 숙제도 많다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718570452364_1679047024_0924292369.jpg\"></center><br>윤석열 대통령은 이번 한·일 정상회담을 통해 경제·안보 등 여러 분야에서 꽉 막혀있던 양국 협력의 물꼬를 트는 성과를 거뒀다.<br><br>북한의 핵·미사일 위협에 양국이 함께 대응할 수 있도록 한·일 군사정보보호협정(지소미아)을 정상화하고 한국에 대한 일본의 수출규제를 해제한 것이 주된 결실로 꼽힌다. 이들 조치를 시작으로 양국 간 신뢰를 회복해 급변하는 국제정세에 한·일이 공동 대응할 수 있는 토대를 마련했다는 평가가 나온다.<br><br>하지만 윤 대통령은 일본에서 적잖은 숙제도 안고 왔다. 우선 한국 정부의 강제징용 피해배상 해법에 대한 일본의 성의 있는 호응 조치를 충분히 받아내지 못했다는 지적이 나온다. 윤 대통령이 일본 피고 기업에 대해 구상권을 행사하지 않겠다고 공식적으로 밝힌 것에 대한 비판도 국내에서 이어질 것으로 예상된다.<br><br>최은미 아산정책연구원 연구위원은 17일 국민일보와 통화에서 “일본에서는 한국의 정권이 바뀌면 구상권을 행사할 수 있다는 불신이 크기 때문에 윤 대통령 발언은 이를 안심시키기 위한 것으로 보인다”고 말했다. 최 위원은 “그러나 실제 구상권을 막을 수 있을진 모르는 일”이라고 지적했다. 이원덕 국민대 교수도 “윤 대통령 임기 내에는 청구하지 않겠지만 이후는 장담하기 어렵다”고 했다.<br><br>구상권을 행사하지 않겠다고 밝혔는데도 미쓰비시중공업과 일본제철 등 강제징용 피해 배상 소송의 피고 기업이 ‘미래 파트너십 기금’에 참여하지 않는다면 부정적 여론이 더 커질 수 있다는 점도 부담이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031718570452365_1679047024_0924292369.jpg\"></center><br>양국 정상이 ‘셔틀 외교’ 재개에 합의한 만큼 윤 대통령이 다음 회담을 통해 일본의 사죄 등 진전된 입장을 끌어낼 수 있을지도 관심사다. 한국 정부는 앞으로 이어질 추가 회담에서 양 정상의 공동선언을 내놓기 위한 준비에 나설 것으로 알려졌다. 그러나 강제징용 등 과거사와 독도, 후쿠시마 오염수 등의 문제에서 양국이 크고 작은 갈등을 빚을 경우 공동선언이 무산되거나 별다른 소득 없는 형식적인 회담에 그칠 수도 있다.<br><br>수면 아래로 가라앉은 일본군 위안부 문제와 독도 문제가 이번 방일에서 예상치 못한 과제로 떠오른 것도 난제로 거론된다. NHK는 기시다 총리가 16일 회담에서 윤 대통령에게 한·일 위안부 합의의 착실한 이행을 요청하고 ‘독도를 둘러싼 문제’에 대한 일본의 입장도 전달했다고 보도했다.<br><br>그러나 대통령실은 대변인실 공지를 통해 “한·일 정상회담에서 위안부 문제든, 독도 문제든 논의된 바가 없다”고 일축했다. 대통령실 관계자는 이날 도쿄 프레스센터에서 취재진과 만나 “독도 관련 이야기는 전혀 없었다. 소인수 회담, 확대회담에서도 없었다”며 “위안부 문제와 관련해 파악해봤는데 논의된 내용을 전부 다 공개하는 건 부적절하다고 본다. 공식 발표 위주로 판단해 달라”고 말했다.<br><br>대통령실은 부인했지만, 일제 강제징용 배상 문제를 상당 부분 양보한 상황에서 일본이 위안부 합의 이행을 요청해 온다면 난감한 입장에 처할 수밖에 없다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-03-17T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292369&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·일 경제인들 만난 尹 “첨단·신산업 협력” 강조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0318/2023031719090452385_1679047744_0924292367.jpg\"></center><br>윤석열 대통령이 한국과 일본 경제인의 협력에 지원을 아끼지 않겠다고 밝혔다.<br><br>윤 대통령은 방일 이틀째인 17일 일본 도쿄 경제단체연합회(게이단렌) 회관에서 열린 ‘한·일 비즈니스 라운드 테이블’에 참석했다.<br><br>윤 대통령은 인사말에서 “양국 정부는 여러분들이 마음 놓고 교류하고 혁신적인 비즈니스 기회를 창출할 수 있도록 모든 지원을 아끼지 않겠다”면서 “한·일 양국이 공급망, 기후변화, 첨단 과학기술, 경제안보 등 다양한 글로벌 어젠다에 대해 공동으로 협력하고 대응할 것”이라고 강조했다. 이어 “디지털 전환, 반도체, 배터리, 전기차 등 미래 첨단 신산업 분야에서 양국 간 협력의 여지가 매우 크다고 생각한다”고 말했다.<br><br>윤 대통령은 전날 전경련과 게이단렌이 발표한 ‘한·일 미래 파트너십 기금’에 대해 “미래 세대의 교류가 늘어나고 상호 이해와 협력이 확대된다면 양국 관계가 더 굳건해질 것으로 확신한다”고 평가했다.<br><br>한국 측은 김병준 전경련 회장 직무대행과 한·일경제협회장인 김윤 삼양홀딩스 회장을 비롯해 이재용 삼성전자 회장, 최태원 SK그룹 회장, 정의선 현대차그룹 회장, 구광모 LG그룹 회장, 신동빈 롯데그룹 회장, 조현준 효성그룹 회장, 류진 풍산그룹 회장, 이웅열 코오롱 명예회장 등 12명이 참석했다.<br><br>일본 측에선 도쿠라 마사카즈 게이단렌 회장과 사토 야스히로 미즈호파이낸셜그룹 특별고문, 야스나가 타츠오 미쓰이물산 회장, 사사키 미키오 미쓰비시상사 특별고문, 고가 노부유키 노무라홀딩스 명예고문 등 11명이 참석했다. 기시다 후미오 일본 총리와 강제징용 배상 소송의 피고 기업인 일본제철과 미쓰비시중공업 관계자는 불참했다.<br><br>이재용 회장은 ‘미국 반도체 보조금 문제에 대해 한·일이 협력해 대응할 수 있느냐’는 취재진의 질문에 “살아보니까 친구는 많을수록 좋고 적은 적을수록 좋다”고 답했다.<br><br>윤 대통령은 귀국을 앞두고 가진 도쿄 게이오대 강연에서 한·일 청년들에게 “더 나은 미래를 만들어내기 위해 조금 더 용기를 내자”고 독려했다. 윤 대통령은 “여러분이 한국 청년들과 자유롭고 왕성하게 교류하고 협력한다면, 청년세대의 신뢰와 우정이 가져올 그 시너지를 우리들이 체감하는 데 긴 시간이 걸리지 않을 것”이라며 이같이 말했다.<br><br>윤 대통령은 이날 오전 오부치 게이조 전 총리의 딸인 오부치 유코 의원을 만났다면서 “김대중 대통령께서는 1998년 이곳에서 ‘50년도 안 되는 불행한 역사 때문에 1500년에 걸친 교류와 협력의 역사를 무의미하게 만들어선 안 된다’고 역설했다. 저는 미래 세대가 바로 한·일 양국의 미래라는 점을 강조하고 싶다”고 말했다.<br><br>한·일 정상이 북한의 미사일 도발을 한목소리로 규탄한 가운데 김정은 북한 국무위원장이 “핵전쟁 억제력 강화로써 적들에게 두려움을 주고 실제 전쟁을 억제해야 한다”고 말했다. 조선중앙통신은 김 위원장이 전날 둘째 딸 김주애를 데리고 ‘화성-17형’ 발사훈련을 현지 지도했다며 이같이 보도했다.<br><br>도쿄=문동성 기자 theMoon@kmib.co.kr","date":"2023-03-17T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924292367&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓·日 지소미아 정상화 착수…北 도발이 부추겼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023030917113531967_1678349495_0018065141.jpg\"></center><br>윤석열 대통령이 한·일 군사정보보호협정(GSOMIA·지소미아) 정상화를 선언한 지 하루 만인 17일 정부가 이에 필요한 절차에 착수했다.<br><br>국방부는 17일 “윤 대통령은 북한의 핵·미사일 고도화와 도발이 지속되고 있는 상황에서 우리의 국가안보를 위해 선제적으로 지소미아 정상화를 선언했다”며 “이에 따라 국방부는 우리 외교부에 ‘한·일 지소미아의 종료 통보(2019년 8월)’와 ‘종료통보의 효력 정지(2019년 11월)’에 대한 철회 조치를 취해줄 것을 요청했다”고 밝혔다.<br><br>이어 “향후 외교부는 일본 외무성에 ‘외교 공한’을 발송할 것이며, 이 조치가 완료되면 한·일 지소미아는 완전 정상화 될 것”이라고 덧붙였다.<br><br>한·일 지소미아는 양국이 북한의 핵·미사일 정보 등을 공유하기 위해 2016년 11월 체결한 군사협정이다.<br><br>문재인 정부는 일본이 강제징용 배상 판결을 계기로 2019년 7월 한국에 대한 수출 규제를 단행하자 그해 8월 지소미아의 종료를 일본 측에 통보했다. 이후 미국의 요구 등을 감안해 11월에 ‘종료 통보의 효력 정지’를 통보했다.<br><br>그 결과 지소미아의 기능은 정상 유지돼 양국 정보 교환은 이뤄졌지만, 협정의 법적 지위가 불안정한 상태가 지속됐다. <span>이번 국방부의 요청으로 외교 공한이 발송되면 한·일 지소미아는 약 3년 8개월만에 정상화된다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031610052748479_1678928727_0018065141.jpg\"></center><br>윤 대통령은 일본으로 출발하기 약 2시간30분 전 북한의 대륙간탄도미사일(ICBM) 도발을 보고 받고 지소미아의 완전한 정상화를 결심한 것으로 알려졌다. 북한의 핵·미사일 도발에 대응하기 위해서는 양국간 완벽한 정보공유가 필요하다는 판단에 따른 것이다.<br><br>두 정상은 전날 회담에서 북한의 핵·미사일 개발이 한반도와 동북아, 그리고 세계 평화를 위협한다는 데 공감하며 날로 고도화되고 있는 북핵, 미사일 위협에 대응하기 위해 한·미·일, 한·일 공조가 매우 중요하다는 데 의견을 모았다.<br><br>대통령실 관계자는 “엄중한 상황 속에서 안보 정보 공유라는 것은 더할 나위 없이 중요한 자산일 수밖에 없다. 그것을 효과적으로 가동하기 위한 조치”라고 의미를 부여했다.<br><br>한편 이번 정상회담을 계기로 북한 미사일을 탐지·추적하는 레이더 정보를 실시간으로 공유하는 방안도 속도를 낼 것이라는 분석이 나온다. 한·일 양국이 미 인도·태평양 사령부를 거쳐 레이더 정보를 서로 제공하는 방식이다. 한국군과 주한미군, 일본 자위대와 주일미군은 이미 각각의 시스템이 연결돼 있어 미사일 정보를 즉시 공유하고 있는 상태다.<br><br>지난해부터 발사가 급증한 북한 탄도미사일은 주로 동해 쪽으로 날아가는데 지구 곡면에 의해 한국은 발사 시점, 일본은 탄착 시점 탐지가 유리해 상호 정보를 교환하면 보다 정확히 궤적을 파악할 수 있을 것으로 기대된다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-17T13:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018065141&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"손 잡고 1호기서 내리는 尹부부…첫 방일 마치고 귀국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031723051852688_1679061918_0018064985.jpg\"></center><br>윤석열 대통령이 17일 첫 일본 방문을 마치고 귀국했다.<br><br>윤 대통령은 이날 오후 7시50분쯤 경기 성남 서울공항에 도착한 공군 1호기에서 김건희 여사와 함께 내렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031720410652494_1679053266_0018064985.jpg\"></center><br>공항에서는 국민의힘 김기현 대표와 주호영 원내대표, 김대기 대통령 비서실장, 이진복 정무수석, 조현동 외교부 1차관, 한창섭 행정안전부 차관(장관 직무대행) 등이 윤 대통령 부부를 영접했다.<br><br>윤 대통령은 환영 인사들과 악수하며 “고생많았다” “수고하셨습니다”라고 말했다. 김 여사도 뒤따라 걸으며 인사했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031720382252490_1679053102_0018064985.jpg\"></center><br>윤 대통령과 김 여사는 오후 7시58분쯤 대기 중이던 차량을 타고 공항을 떠났다.<br><br>앞서 윤 대통령은 전날부터 1박 2일간 ‘실무 방문’ 형식으로 일본을 방문했다. 한국 대통령으로서는 12년 만의 양자 차원 방문이다.<br><br>첫날 기시다 후미오 총리와 총리 관저에서 정상회담을 하고 셔틀외교 복원, 군사정보보호협정(GSOMIA·지소미아) 정상화, 경제안보협의체 발족 등에 합의했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031723050852687_1679061908_0018064985.jpg\"></center><br>부부 동반 만찬을 가진 뒤 자리를 옮겨 맥주와 한국 소주, 일본식 고구마 소주를 함께 마시며 친교 시간도 가졌다. 첫날 회담에 앞서 동포 오찬 간담회도 했다.<br><br>이날엔 일본 정계 인사 접견, 한·일 비즈니스 라운드테이블, 게이오대 특강, 재일동포 간담회 등의 일정을 소화했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-17T11:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064985&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“盧 두 번 죽이는 것”…이인규 회고록에 野 ‘격분’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2022052304323414946_1653247955_0018064982.jpg\"></center><br>고 노무현 전 대통령 수사 책임자였던 이인규 전 대검찰청 중앙수사부장이 당시 수사 내용에 대한 회고록을 발간하면서 야권이 들끓고 있다.<br><br>사람사는세상 노무현재단은 17일 입장문을 내고 “노 전 대통령과 유가족에 대한 2차 가해 공작을 즉각 중단하라”며 강한 유감을 표했다. 재단은 이 전 부장을 향해 “노 전 대통령 서거에 가장 큰 책임이 있는 정치검사”라며 “당시 수사 책임자로서 공적 책임뿐만 아니라 최소한의 인간적 도리까지 저버렸다”고 맹비난했다.<br><br>재단 측은 회고록에 언급된 박연차 전 태광실업 회장의 시계 선물 및 140만 달러 뇌물, 정상문 전 총무비서관의 특수활동비 횡령에 대해선 “노 전 대통령은 위 사실들을 재임 중에 전혀 몰랐으며 일체 관여한 바가 없다”고 반박했다.<br><br>노 전 대통령이 검찰 수사 당시 “이 부장, 시계는 뺍시다. 쪽팔리잖아”고 말했다는 등 그 외 주장에 대해선 “대답할 가치조차 없다고 판단한다”고 일축했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031720084852453_1679051328_0018064982.jpg\"></center><br>이재명 더불어민주당 대표는 이날 자신의 페이스북에 ‘안하무인 검사왕국에 분개합니다’라는 글을 올려 “반성하고 자숙해도 모자랄 이 전 부장이 회고록을 내더니 고인의 명예를 또 한 번 짓밟았다”며 “어디 감히 함부로 고인을 입에 올리나”라고 강하게 질타했다.<br><br>그러면서 “제아무리 ‘유검무죄 무검유죄’, ‘만사검통’의 시대가 됐다지만 궤변이 진실로 둔갑할 수는 없다”며 “인륜과 도리를 저버린 자는 반드시 그에 상응하는 역사의 심판을 맞이한다”고 덧붙였다.<br><br>당시 노 전 대통령의 변호를 맡았던 전해철 민주당 의원은 페이스북을 통해 “두 전직 대통령에 대한 이 전 부장의 무도한 거짓 주장과 파렴치한 행태를 좌시할 수 없다”고 격분했다. 전 의원은 “회고록은 사실 적시라기보다는 자신의 관점과 시각에서 두 대통령을 왜곡되게 묘사하고 폄훼한 것”이라며 “용인할 수 있는 수준을 넘어섰다”고 말했다.<br><br>한민수 민주당 대변인은 이날 논평을 통해 “검사 시절 즐겨하던 대로 언론플레이라도 하려는 것인가”라며 “확인할 수 없는 일방적 주장으로 항변할 수 없는 고인을 욕보이는 것은 부끄러움을 아는 사람이라면 도저히 할 수 없는 일”이라고 강하게 비판했다.<br><br>문재인 정부 청와대 국정상황실장을 지낸 윤건영 의원은 MBC라디오에서 “대통령을 억울한 죽음으로 몰고 간 정치검사가 검사 정권의 뒷배를 믿고 날뛰는 행동”이라며 “노 전 대통령을 두 번 죽이는 것”이라고 힐난했다.<br><br>당시 변호인이었던 문 전 대통령이 노 전 대통령의 변호 활동을 제대로 하지 않았다는 취지의 주장에 대해선 “왜 전관예우를 활용하지 않았냐는 거다. 쉽게 말해 왜 검사들 접촉해 정보도 얻고, 방향을 협의하지 않았냐는 것”이라며 “이는 정치검사의 전형적인 모습”이라고 반박했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031720133952460_1679051619_0018064982.jpg\"></center><br>이 전 부장은 책에서 권양숙 여사가 고 박연차 회장에게 피아제 남녀 시계 세트 2개(시가 2억550만원)를 받은 사실은 다툼이 없다고 주장했다. 2007년 6월 29일 권 여사가 정상문 당시 총무비서관을 통해 박 회장 돈 100만 달러를 받은 사실도 입증됐다고 했다.<br><br>그는 “당시 변호인이었던 문재인 전 대통령이 제대로 된 변호 전략 없이 검찰을 비난하고 막무가내로 부인하기만 했다”며 “검찰 입장을 묻고 사실을 정리해 나갔더라면 노 전 대통령이 죽음으로 내몰리지는 않았을 것”이라고도 주장했다.<br><br>그는 노 전 대통령이 검찰 조사를 받은 후 2009년 5월 23일 서거하자 검찰을 떠났다.<br><br>한편 검찰은 ‘논두렁 시계’ 보도 배후에 국가정보원이 있다고 주장해 명예훼손 혐의로 고소당한 이 전 부장을 무혐의 처분했다.<br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-17T11:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064982&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김건희 여사, 세계적인 건축가 안도 다다오 만나 “건축계 협업” 당부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031717592552259_1679043567_0018064781.jpg\"></center><br><br>일본을 방문 중인 김건희 여사는 17일 세계적인 건축가 안도 다다오와 오찬을 함께 하며 친교를 다졌다고 대통령실이 밝혔다.<br><br>김 여사와 안도 다다오는 과거 프랑스 건축가 ‘르 꼬르뷔지에 전(展)’에 안도 다다오 특별 세션을 마련하면서 인연을 맺었다. 지난 1월에는 서한을 통해 새해 인사를 주고받기도 했다.<br><br>김 여사와 안도 다다오는 그간의 근황을 전하는 한편 오브제 ‘푸른 사과’의 의미, 안도 다다오의 어린이도서관 지원 활동, 한국에서 열릴 예정인 안도 다다오의 개인전 등에 대해 얘기를 나눴다.<br><br>김 여사는 안도 다다오에게 한·일 양국 간 교류를 강조하면서 “한·일 양국의 사회공헌활동 교류와 한국의 미술관 건립 등 한국 건축과의 협업을 적극 고려해달라”고 당부했다.<br><br>이에 안도 다다오는 한국에도 개성 있는 건축물이 많다며 “한국과 일본이 문화뿐 아니라 건축 등 다양한 분야에서도 더 가까워지기 바란다”고 화답했다.<br><br>이에 앞서 김 여사는 조선을 사랑한 일본의 민예운동가 야나기 무네요시기가 설립한 일본민예관을 방문했다.<br><br>일본민예관은 야나기 무네요시가 수집한 3000여점의 조선 작품들을 포함해 일본과 아시아 각국의 공예·민예품을 소장·전시하고 있다.<br><br>김 여사는 전시된 조선 민예품을 둘러보며 “조선의 미에 대한 야나기 선생님의 깊은 관심과 애정이 느껴진다”고 말했다.<br><br>이어 “일본민예관에서 소장 중인 우리 공예품이 한국에도 더 많이 전시되고 소개되기를 바란다”도 덧붙였다.<br><br>또 야나기 가족들이 머무르던 공간, 서재 등을 둘러본 뒤 김 여사는 “야나기 선생님의 정신을 기억해 한일 양국이 문화를 통해 친밀한 교류를 이어나가도록 힘을 보태겠다”고 밝혔다.<br><br>이날 김 여사는 동경한국학교도 찾아 학교 구성원들과의 만남을 가졌다. 김 여사는 “정치에는 국경이 있지만 문화와 교육에는 국경이 없다”면서 “양국 간 교류를 상징하는 여러분들이 한·일 관계를 더욱 돈독히 하는 가교 역할을 해달라”고 당부했다.<br><br>이에 학생들은 “전세계적으로 한국 문화와 한국어에 대한 관심이 높아져 자부심을 느끼고 있다”고 전하며 윤석열 대통령 부부의 방일을 환영했다고 대통령실은 전했다.<br><br>일본 정부 관계자도 자리를 함께하며 교류를 확대하자고 뜻을 모았다. 김 여사는 10여년째 추진 중인 제2 한국학교 건립이 진전될 수 있도록 지속적으로 관심을 가지겠다고 덧붙였다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-03-17T09:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064781&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “청년 세대가 韓日 미래… 평화 위해 연대·협력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031717110452164_1679040664_0018064689.jpg\"></center><br><br>윤석열 대통령이 “한국과 일본은 자유, 인권, 법치라는 보편적 가치에 기반한 자유민주주의 국가”라며 “연대와 협력을 통해 평화와 번영을 향해 리더십을 발휘해야 한다”고 말했다.<br><br>윤 대통령은 17일 일본 도쿄 게이오대에서 열린 ‘한일 미래세대 강연회’에서 “미래 세대의 청년을 위해서라도 양국의 발전은 매우 중요하다”며 이같이 말했다.<br><br>윤 대통령은 “일본은 한국에 가장 가까운 이웃 나라이고, 그 나라를 찾아 그동안 불편했던 양국관계를 정상화하는 것은 그 자체로 큰 의미가 있다”며 “1965년 국교를 정상화한 한국과 일본은 세계 어느 나라와 비교할 수 없을 정도로 비슷한 문화와 정서를 공유하고 있다. 또 양국 국민, 민간 교류는 매우 활기차고 역동적”이라고 평가했다.<br><br>이어 “우리는 보편적 가치의 추구가 경제적 번영뿐 아니라 세계평화를 보장한다는 믿음을 갖고 있고, 세계사는 이 믿음이 틀리지 않았음을 명백하게 보여주고 있다”고 강조했다.<br><br>윤 대통령은 “2차대전 이후 일본은 자유민주주의와 시장경제 체제에 대한 확고한 믿음을 바탕으로 경제적 번영을 이룩했을 뿐 아니라 개발도상국에 대한 세계 최대의 원조국 중 하나로 국제사회에서도 그 책임과 기여를 다해 왔다”고 평가했다.<br><br>그러면서 “한국 역시 자유, 인권, 법치라는 보편적 가치에 기반해 비약적인 경제성장을 이룩했을 뿐 아니라 국제사회의 평화와 번영을 위해 역할과 책임에 최선을 다했다”고 자평했다.<br><br>윤 대통령은 “김대중 대통령께서는 25년 전인 1998년 이곳 도쿄에서 50년도 안 되는 불행한 역사 때문에 1500년에 걸친 교류와 협력의 역사를 무의미하게 만들어서는 안 된다고 역설했다”며 “미래세대가 바로 한일 양국의 미래이다. 한국 청년들과 적극적으로 소통해나가길 기대한다”고 말했다.<br><br>윤 대통령은 “25년 전 한일 양국의 정치인이 용기를 내어 새 시대의 문을 연 이유가 후손들에게 불편한 역사를 남겨줘서는 안 된다는 믿음 때문이었다”며 일본 메이지 시대의 사상가 오카쿠라 텐신의 ‘용기는 생명의 열쇠’라는 말을 인용했다.<br><br>그러면서 “좋은 친구를 만들고, 더 나은 미래를 만들어 내기 위해 조금 더 용기를 내자”고 제시하면서 “대한민국의 책임있는 정치인으로서 한일 양국 청년세대의 멋진 미래를 위해 용기를 가지고 최선을 다하겠다”고 다짐했다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-03-17T08:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064689&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"하태경, ‘강제징용 해법’ “DJ·노무현 마찬가지 선택했을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2022111010500591718_1668045005_0018064330.jpg\"></center><br>하태경 국민의힘 의원은 정부의 강제징용 해법을 두고 “김대중·노무현 전 대통령이 다시 살아온다 해도 마찬가지 선택을 했을 거라 확신한다. 누구보다 국민과 국가 미래를 걱정하는 분들이기 때문”이라고 밝혔다.<br><br>하 의원은 17일 페이스북을 통해 “윤석열 대통령 결단으로 한·일 관계, 한·미·일 협력의 새로운 장이 열렸다”면서 이같이 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0317/2023031715342451992_1679034864_0018064330.jpg\"></center><br>정부는 지난 6일 2018년 대법원으로부터 배상 확정판결을 받은 일제 강제징용 피해자들에게 재단이 일본 기업을 대신해 판결금을 지급한다고 발표했다.<br><br>하 의원은 “그 누구도 3자 변제안 외 다른 해법을 제시하지 못하는 상황에서 국가지도자는 비겁하기 이를 외면해서는 안 된다”고 말했다.<br><br>다만 “강제징용 해법에 대한 피해자들과 시민단체 비판은 깊이 새겨들어야 한다”고 정부에 조언했다.<br><br>하 의원은 경제와 안보 복합 위기 속에서 한·일 관계 개선은 불가피한 선택이었다고 주장했다.<br><br>그는 “우리나라는 위로는 북한, 서쪽은 중국, 동쪽으로는 일본이 가로막고 있다. 사실상 섬”이라면서 “이런 지정학적 조건에서 우리가 처한 경제와 안보 복합 위기를 돌파하기 위해서는 누구와 손을 잡아야 하고 출로를 열어야 한다”고 설명했다.<br><br>그러면서 “우리 길은 명확하다. 한·미 동맹과 한·미·일 협력을 강화하는 게 우리 국익과 안보와 경제, 국민 삶을 지키는 길”이라고 강조했다.<br><br>하 의원은 특히 “이를 위해서는 일본이라는 지렛대가 반드시 필요하다”며 “한·일 관계 개선 없이는 한·미 동맹도 위태롭고 한·미·일 협력도 존재할 수 없다”고 목소리를 높였다.<br><br>하 의원은 “국민정서상 반일은 편하다”며 “이전 정권처럼 3자 변제안 해법을 내놓지 않고 가만히 있으면 욕 먹을 일도 없다”고 지적했다.<br><br>이어 “그러나 국가지도자는 비겁하고 무책임해서는 안 된다”며 “국민이 대통령에게 국가운영 전권을 부여한 까닭”이라고 부연했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-03-17T06:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018064330&code=61111111&sid1=pol"}]