[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日언론 “오염수 방류 시점, 한국 배려해 24일로 결정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023081905393737815_1692391177_0018592011.jpg\"></center><br>일본 정부가 후쿠시마 오염수 방류 시기를 24일로 결정한 배경 중 하나로 ‘한국 정부에 대한 배려’가 있었다는 일본 언론의 보도가 나왔다.<br><br>요미우리신문은 23일 ‘24일은 국내외 배려…어획기 전 데이터 공표·한국 사정’이라는 제목의 기사를 보도하면서 방류 개시일로 24일이 정해진 것은 어민에 대한 배려와 한국의 사정을 고려한 결과라고 전했다.<br><br>이 신문에 따르면 일본 정부는 후쿠시마 앞바다에서 9월 초부터 저인망 어업이 재개되는 만큼 그 전에 방류에 따른 방사선 측정 데이터를 공개해 안전성을 보여주기 위해 일찍부터 8월 중 방류를 생각하고 있었다.<br><br>하지만 한미일 정상회의 일정이 당초 예고된 8월 말에서 18일로 앞당겨지면서 8월 중순이 유력했던 방류 개시일이 정상회의 이후인 8월 하순으로 늦춰졌다는 것이다.<br><br>이 신문은 “한국에도 배려할 필요가 있었다”며 “윤석열 대통령이 야당 등으로부터 과학적 근거가 없는 비판을 뒤집어쓰면서도 방류 계획에 대한 이해를 보여줬기 때문”이라고 보도했다.<br><br>니혼게이자이신문(닛케이)도 오염수 방류 시점이 8월 하순으로 정해진 것은 한미일 정상회담 등 외교 일정에 기반한 것이라고 보도했다.<br><br><br><span>이 신문은 기시다 총리가 국제원자력기구(IAEA）보고서를 신뢰한다는 입장을 표명한 윤 대통령과의 관계에 입각해 한미일 정상회의가 끝날 때까지는 방류를 기다려야 한다고 판단했다고 전했다.</span><br><br>김판 기자 pan@kmib.co.kr","date":"2023-08-22T23:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018592011&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美백악관 “中, 실업률 등 불투명… 책임있는 조치 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082307080241678_1692742082_0018591800.jpg\"></center><br>미국 백악관이 중국의 주요 경제지표 발표 중단을 비판하며 투명한 공개를 촉구했다. 중국의 일대일로 이니셔티브에 따른 강압적 대출 관행에 대응하기 위해 국제 금융기구 개혁에 나설 뜻도 밝혔다.<br><br>제이크 설리번 백악관 국가안보보좌관은 22일(현시시간) 브리핑에서 “지난 몇 달간 중국에서 청년 실업률 등 기본적인 정보 공개 불투명성이 증가하고 있음을 목격했다”며 “이는 책임 있는 조치가 아니다”고 말했다. 이어 “정보 공개성과 투명성을 통해 형성한 국제 신뢰도와 예측 가능성은 건전한 국제 경제를 지탱한다”며 “중국 역시 이를 갖춰야 한다”고 촉구했다.<br><br>설리번 보좌관은 또 “중국의 일대일로와 관련해 강압적이고 지속 가능하지 않은 대출 비중이 커지고 있다”고 지적했다. 이어 “조 바이든 대통령은 세계은행과 국제통화기금(IMF)의 대출 역량을 강화하는 방안을 추진 중”이라며 “이는 불투명하고 강압적인 방법인 일대일로 이니셔티브에 대한 긍정적인 대안”이라고 설명했다.<br><br>바이든 대통령은 다음 달 7일부터 인도 뉴델리에서 열리는 주요 20개국(G20) 정상회의에 참석해 이와 관련한 논의를 할 예정이다. 설리번 보좌관은 “바이든 대통령은 세계은행과 IMF 현대화를 중요하게 보고 있다”며 “세계은행 등을 근본적으로 개편·확대해 포용적 경제 성장을 효과적으로 실현하고자 한다”고 말했다.<br><br>설리번 보좌관은 다만 “미국은 중국의 경기 침체나 약화를 원하지 않는다”며 “바이든 행정부는 중국과 강도 높은 경쟁이 갈등으로 흐르지 않도록 관리하고자 한다”고 말했다. 이어 오는 27일 중국을 방문하는 지나 러몬도 상무장관이 이에 관해 중국 측에 설명할 것이라고 전했다. 설리번 보좌관은 “러몬도 장관은 최근 중국에 대한 투자 제한 조치에 관해 설명하고, 중국의 새로운 반간첩법 시행에 따른 우려도 전달할 수 있을 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082307194641681_1692742786_0018591800.jpg\"></center><br><br>한편 미 국방부는 한·미·일 정상이 합의한 핫라인 설치와 합동군사훈련 등과 관련해 조만간 후속 조치를 발표할 예정이라고 밝혔다.<br><br>패트릭 라이더 국방부 대변인은 “3국은 다년간 합동 복합 군사훈련을 할 예정”이라며 “연말까지 3국 공동의 미사일 방어를 가동하고, 북한의 미사일 발사에 대한 조기 경보를 포함한 정보 공유 시스템도 구축할 것”이라고 말했다. 또 “정보 공유 강화와 관련해서 3국은 기존 안보 소통 라인을 활용하고, 통신 채널을 제도화해 나갈 것”이라며 “이를 통해 북한의 도발에 대응한 3국 공조 체제가 강화될 것”이라고 말했다.<br><br>라이더 대변인은 북한의 위성 발사 예고와 관련해 3국 안보 핫라인을 가동했는지 질문에 “조만간 구체적 내용에 대한 발표가 있을 것”이라며 “우리는 한국, 일본과 복수의 소통 수단을 지니고 있다”고 말했다. 또 “위기 상황이 발생할 때 소통을 늘리고 신속하게 대처할 수 있도록 하는 내용을 조만간 발표할 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-22T22:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018591800&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 “모든 국가에 10% 관세”…더 독해진 보호무역주의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082304472941663_1692733649_0018591564.jpg\"></center><br><br>도널드 트럼프 전 대통령이 재선에 성공하면 모든 미국 수입품에 10%의 관세를 부과하는 고립주의 보호무역 정책을 추진할 뜻을 밝혔다. 트럼프 전 대통령은 이미 재선 공약으로 중국에 대한 보편적 관세 부과방침을 내걸었는데, 이를 전 세계로 확대할 계획을 세우고 있다는 것이다.<br><br>트럼프 전 대통령은 최근 폭스비즈니스와 인터뷰에서 “(외국)기업들이 미국에 제품을 덤프(dump)하면 자동으로 10% 정도 관세를 내도록 하자”며 “난 모두가 10%를 내는 게 좋다고 생각한다”고 말했다. 워싱턴포스트(WP)는 이런 발언이 내년 대선을 겨냥한 경제 공약 회의 직후 나온 것이라고 22일(현지시간) 복수의 소식통을 인용해 보도했다.<br><br>WP에 따르면 트럼프 전 대통령은 지난 16일 뉴저지의 베드민스터 골프클럽에서 무역 공약을 수립하기 위한 회의를 열었다. 당시 회의에는 래리 커들로 전 국가경제위원장, 브룩 롤린스 전 백악관 국내정책국장, 스티븐 무어 경제 고문, 뉴트 깅리치 전 하원의장 등 트럼프 전 대통령의 경제 참모들이 대거 참석했다.<br><br>소식통은 회의에서 미국이 수입하는 사실상 모든 제품에 ‘보편적 기본 관세’를 부과하는 방안이 논의됐다고 설명했다. 트럼프 참모들은 관세 정책이 트럼프 캠프의 주요 대선 공약이 될 것으로 예상했지만 구체적 세율은 아직 결정하지 못했다고 한다.<br><br>앞서 트럼프 전 대통령은 지난 3월 ‘미 노동자를 보호하기 위한 새 통상계획’을 발표하며 이미 중국에 대한 전방위 관세 부과 계획을 밝혔다. 그는 “중국에 대한 의존을 줄이기 위해 과감한 개혁을 단행할 것”이라며 “높은 관세에 더해 외국산 제품에 대한 보편적인 기본 관세 시스템을 단계적으로 도입할 것”이라고 말했다.<br><br>전문가들은 보편적 기본 관세가 전면 도입되면 세계 경제 혼란이 불가피하다고 경고했다. WP는 “이 아이디어는 트럼프 행정부 때 겪은 국제 무역 분쟁을 능가하는 대규모 글로벌 경제 혼란을 확대할 수 있다”고 지적했다.<br><br>애덤 포즌 피터슨국제경제연구소(PIIE) 소장은 “미치고 끔찍한 짓”이라며 “관세를 부과하면 다른 주요 국가들이 미국을 교역 파트너로서 더는 신뢰하지 않을 것”이라고 경고했다. 또 “수입과 수출에 의존하는 수천 개의 미국 기업에 타격을 주고 수백만 개의 일자리를 잃게 될 것”이라고 지적했다.<br><br>트럼프 행정부에서 백악관 내 대통령 자문기구인 국내정책위원회(DPC) 부국장을 지낸 폴 윈프리도 “그 정도 범위와 규모의 관세는 관세가 돕고자 하는 이들에게도 엄청난 세금이 될 것”이라며 “연준이 인플레이션을 잡는 데 어려움을 겪는 시점에 관세는 더 높은 비용으로 (소비자에) 전가될 것”이라고 말했다.<br><br>WP는 “트럼프 전 대통령이 특정 국가에 관세를 면제하는 일방적 권한을 사용할 수 있다”며 트럼프 전 대통령과 개별적으로 가까운 국가만 혜택을 받을 수 있다고 경고했다. 포즌 소장은 “부패의 비결”이라고 말했다.<br><br>트럼프 측은 인플레이션이 낮아지고, 경기 침체 우려가 줄어들면서 조 바이든 행정부가 경제 문제에 점점 자신감을 갖게 되자 관세 문제를 꺼내 든 것이라는 해석도 나왔다. 트럼프 전 대통령은 2016년 대선 당시 세계화나 자유무역이 중국 등 다른 국가만 혜택을 줬고, 미국 노동자는 피해를 봤다고 주장하며 ‘러스트 벨트’ 표심을 공략해 당선됐다.<br><br>트럼프 측 제이슨 밀러 대변인은 “경제적 재앙에 대한 거짓 주장을 퍼뜨리는 세계주의자들은 틀린 것으로 입증됐다”며 “미국 노동자를 방어하고 수백만 개의 제조업 일자리를 미국으로 되돌리기 위한 싸움을 막을 수 없다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-22T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018591564&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 “극도로 이기적이고 무책임한 행동”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082222180441628_1692710284_0924317456.jpg\"></center><br>중국은 일본 정부가 후쿠시마 원전 오염수 해양 방류 개시 날짜를 확정하자 강력히 반발했다.<br><br>왕원빈 중국 외교부 대변인은 22일 정례브리핑에서 “일본 정부는 국제사회의 엄중한 우려와 단호한 반대를 무시하고 고집스럽게 핵오염수 해양 방류를 시작하겠다고 공표했다”며 “이는 핵오염의 위험을 전 세계에 전가하고 인류 전체의 장기적 복지보다 사익을 우선시하는 극도로 이기적이고 무책임한 행동”이라고 비판했다. 이어 “중국은 심각한 우려를 표명하고 강력하게 반대하며 일본 측에 엄격한 교섭을 제안했다”면서 “일본이 잘못된 결정을 바로잡고 성실한 태도로 주변 국가들과 소통해 책임감 있는 방식으로 핵오염수를 처리할 것을 촉구한다”고 강조했다.<br><br>왕 대변인은 또 “중국은 해양 환경을 보호하고 식품 안전과 대중의 건강을 지키기 위해 필요한 모든 조치를 취할 것”이라고 덧붙였다. 최근 일본산 수산물 수입 규제를 강화한 중국은 방류가 시작되면 추가 조치를 취할 것으로 보인다. 홍콩도 이날 일본산 수산물 수입 통제를 즉시 실시하겠다고 밝혔다.<br><br>중국과 러시아는 지난달 일본에 오염수 처리 방식을 대기 방출로 재고해 달라고 요청하는 등 해양 방류에 반대해 왔다.<br><br>국제환경단체 그린피스도 성명을 내고 “원전 사고로 생성된 방사성 폐기물의 해양 방류는 전례가 없는 일”이라며 “해양 생태계와 인류 안전에 돌이킬 수 없는 재앙을 초래할 것”이라고 비판했다. 또 “이번 방류 결정은 일본 정부의 무책임과 한국 정부의 방조가 낳은 합작품”이라고 비난했다.<br><br>한·일 관계는 지난주 한·미·일 정상회의를 계기로 새로운 국면을 맞았지만 수산물 안전 등에 대한 국민 불안이 커 반일 감정이 고조될 가능성이 있다. 뉴욕타임스(NYT)는 오염수 방류가 한·일 관계에 변수가 될 수 있다고 분석했다. NYT는 “오염수 방류는 매우 양극화된 한국에서 반발을 불러올 수 있다”며 “한·미·일이 한층 강화된 삼각 파트너십을 구축하기 위해 몇 달간 이뤄낸 진전을 복잡하게 만들 위협 요인이 됐다”고 전했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-22T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317456&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日오염수 내일 방류… 정부 “계획과 다르면 중단 요청”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082222240441636_1692710644_0924317438.jpg\"></center><br>일본 정부가 후쿠시마 제1원자력발전소 오염수의 해양 방류 개시 날짜를 오는 24일로 확정했다고 일본 언론들이 22일 보도했다. 2011년 3월 동일본대지진으로 인한 후쿠시마 원전 사고 이후 12년5개월, 2021년 4월 스가 요시히데 당시 총리 체제에서 처리 방식을 결정한 지 2년4개월 만에 해양 방류가 시작되는 것이다.<br><br>기시다 후미오 일본 총리는 이날 오염수 처리를 위한 관계 각료회의를 마친 뒤 “현시점에서 준비할 수 있는 안전성 확보와 풍평(소문) 피해 대책, 어민 지원책을 모두 확인했다”며 “기상 상황이나 해상조건에 이상이 없다면 24일 방류를 시작한다”고 발표했다. 그러면서 “정부는 처리수 처리가 완료될 때까지 수십년간 모든 책임을 다하겠다”고 약속했다.<br><br>그는 국제원자력기구(IAEA)의 보고서를 언급하며 절차적 정당성과 주변국의 이해를 획득했다고 강조했다. 기시다 총리는 “여러 국가로부터 IAEA의 과학적 근거에 기초해 폭넓은 이해와 지지 표명이 이뤄졌다”며 “국제사회의 정확한 이해가 확실히 확산하고 있다고 생각한다”고 말했다. IAEA는 기시다 총리의 발표가 나온 뒤 홈페이지에 성명을 게재해 “현장 감시와 평가 활동을 계속해 나가겠다”고 밝혔다.<br><br>일본 정부의 이날 결정에 따라 후쿠시마 원전 운영회사인 도쿄전력은 24일부터 다핵종제거설비(ALPS)를 거쳐 탱크에 보관된 오염수를 바닷물과 희석해 해저터널로 방류하게 된다. 도쿄전력은 기자회견을 열고 내년 3월까지 방류될 처리수가 3만1200t 규모라고 밝혔다.<br><br>우리 정부는 “일본 측의 방류 계획상 과학적·기술적 문제가 없는 것으로 판단했다”고 밝혔다. 정부는 그러면서도 “실제 방류가 조금이라도 계획과 다르게 진행된다면 우리 국민의 안전과 건강을 위협하는 것으로 판단해 일본 측에 즉각 방류 중단을 요청할 것”이라고 강조했다.<br><br>박구연 국무조정실 국무1차장은 이날 정부서울청사에서 진행한 오염수 관련 일일브리핑에서 이같이 설명했다.<br><br>박 차장은 오염수 방류 후속 조치와 관련해 정부가 일본 측과 합의한 내용을 공개했다. 한·일은 우선 한국 측 전문가가 정기적으로 IAEA 후쿠시마원전 현장사무소를 방문하게 한다는 데 합의했다. 한국 전문가의 상주가 아닌 정기적 방문으로 절충점을 찾았다.<br><br>일본 측은 IAEA와 협력해 방류 이송설비의 방사선 농도, 오염수 유량, 해수펌프 유량, 희석 후 삼중수소 농도 등을 1시간 단위로 홈페이지에 게시하고 이를 한국어로도 제공할 계획이다.<br><br>야권과 환경·시민단체들도 일본의 방류 결정에 거세게 반발했다. 더불어민주당은 방류 ‘총력저지 투쟁’에 돌입하면서 “비상행동에 나설 것”이라고 강조했다.<br><br>송태화 박준상 기자 alvin@kmib.co.kr","date":"2023-08-22T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317438&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘38년 집권’ 캄보디아 훈센, 권력 대물림 완료… 장남 총리 선출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082221421041570_1692708130_0924317384.jpg\"></center><br>38년간 장기집권한 훈 센(70·<b>왼쪽</b>) 캄보디아 총리가 권력 대물림 작업을 완료했다. 22일 AP·로이터통신 등에 따르면 캄보디아 새 국회는 이날 훈 센의 장남 훈 마넷(45·<b>오른쪽</b>)의 총리 선출을 승인했다. 앞서 노로돔 시하모니 캄보디아 국왕은 지난 7일 훈 센 총리의 요청에 따라 훈 마넷을 차기 총리로 지명했다.<br><br>훈 센이 이끄는 캄보디아인민당(CPP)은 지난달 23일 실시된 총선에서 전체 의석 125개 중 120개를 차지하는 압승을 거뒀다. 훈 센은 사흘 뒤 총리직에서 물러나겠다고 밝혔다.<br><br>훈 센은 1978년 폴포트 정권을 무너뜨리고 캄보디아 인민공화국 수립을 주도했으며, 85년 총리에 취임한 뒤 38년간 캄보디아를 이끌어왔다. 집권 기간 시장경제 도입으로 국민의 생활 수준이 크게 향상됐으며 정치적으로는 중국과 긴밀한 관계를 유지했다고 외신들은 평가했다. 훈 마넷은 99년 미 육군사관학교 웨스트포인트를 졸업한 뒤 캄보디아군에서 빠르게 진급해 현재 부사령관이자 육군 대장이다.<br><br>훈 센은 한동안 상당한 영향력을 행사할 것으로 보인다. 그는 총리직 사의를 표명하면서 집권당 대표·국회의원직을 그대로 유지하고 국왕 최고 자문위원장을 맡을 계획이라고 밝힌 바 있다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-22T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317384&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] ‘반간첩법’ CIA 스파이 2명 적발… 대국민 신고 독려하는 中","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082220250741466_1692703507_0924317234.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국가안전부, CIA 거론은 이례적<br>전국서 간첩식별 방법 교육 나서<br>의심스런 활동 포착땐 보고 강조<br><br>중국내 외국인·기업들 몸사리기<br>상하이 외국인 공무원 채용 논란<br>“간첩 침투 경계를” 우려 목소리<br></div><br>중국의 한 부처 간부인 하오모(39)씨는 일본 유학 시절 미국 비자를 발급받기 위해 현지 주재 미국 대사관 소속 외교관을 만났다. 이 외교관은 하오씨를 식사에 초대하고 선물을 건네면서 친밀감을 쌓았다. 그는 임기를 마치고 귀국하기 전 동료 리쥔을 하오씨에게 소개했고 두 사람은 계속해서 협력 관계를 이어갔다.<br><br>하오씨의 유학 기간이 끝나갈 무렵 리쥔은 자신이 미 중앙정보국(CIA) 요원임을 밝히고 그에게 중국으로 돌아간 뒤 핵심 부서에서 일할 것을 요구했다. 미국 측의 스파이 활동 평가와 교육을 받은 하오씨는 그들의 제안대로 중국 국가 부처와 위원회에 근무하며 CIA 요원에게 정보를 제공하고 그 대가로 돈을 받았다.<br><br>중국 정보·방첩 기관인 국가안전부가 21일 SNS 위챗 공식 계정에 ‘CIA의 스파이를 또 적발했다’며 공개한 사건의 개요다. 개혁개방 이후 태어나 급속한 경제성장의 혜택을 누린 ‘바링허우’(1980년대생) 간부가 CIA에 포섭돼 스파이가 됐다는 뉴스는 큰 관심을 끌었다.<br><br>국가안전부는 지난 11일에도 CIA 간첩 적발 사실을 발표했다. 중국 군수업체에서 중요한 기밀을 다루던 쩡모(52)씨가 이탈리아에 연수를 갔다가 현지 주재 미국 대사관 직원을 알게 됐고 오페라 공연 등을 함께 보며 가깝게 지내다 결국 스파이가 됐다는 내용이다. 쩡씨는 가족의 미국 이민을 도와주겠다는 미국 측 제안에 각종 군사 관련 정보를 넘긴 것으로 알려졌다. 국가안전부는 “CIA 요원이 쩡씨에게 접근해 서구적 가치관을 주입했고 그의 허풍과 포섭에 쩡씨의 정치적 입장이 흔들렸다”고 설명했다.<br><br>국가안전부는 이전에도 방산, 항공우주 분야 등에서 활동하던 스파이를 색출했다며 이를 대대적으로 선전했지만 CIA를 직접 거명한 건 이례적이다. 지난 7월 개정 반간첩법이 시행된 이후 나타난 변화 중 하나다. 2014년 이후 9년 만에 개정된 반간첩법은 국가안보와 이익에 관한 문건 등을 취득·제공하거나 국가기관·기밀 관련 부처 및 정보 기반시설 등에 대한 촬영 등을 간첩 행위에 포함하는 등 적용 범위를 대폭 확대했다.<br><br>개정 반간첩법 시행 이후 중국에선 대국민 간첩 신고 독려 바람이 불고 있다. 중국 관영 매체 글로벌타임스 등에 따르면 베이징·상하이·충칭 등 대도시뿐 아니라 저장·푸젠·신장 등 전역에서 반간첩 교육이 진행되고 있다. 핵심은 간첩으로 의심되는 사람을 식별하는 방법이다.<br><br>당국은 중국의 지형·지물이나 군사기지 관련 질문을 하는 사람, 암호화 프로그램 등의 통신 수단을 쓰거나 은행 계좌번호 등 개인정보를 묻는 사람을 특히 경계하라고 강조했다. 또 조금이라도 의심스러운 활동이 포착되면 즉시 해당 부서에 보고하도록 했다. 베이징에선 평범해 보이는 사진과 영상으로도 국가기밀이 누설될 수 있다고 설명하는 영상 강연회가 열렸다. 중국현대국제관계연구원의 대테러 전문가인 리웨이는 “간첩의 활동이 광범위해지고 수법이 교활해지면서 국가 기관만으로는 방첩 업무를 효과적으로 수행하기가 어렵다”며 “국민의 참여가 필요하다”고 말했다.<br><br>실제로 국가안전부는 지난달 1일 중국에 사는 사람이면 누구나 쓰는 위챗에 계정을 만들어 홍보 활동에 나섰다. 국가안전부 출범 40년 만에 처음으로 온라인상에 플랫폼을 개설한 것이다. 이 계정에 처음 올라온 게시글 역시 간첩 잡기에 전 국민이 동참해야 한다는 안내문이었다. 국가안전부는 “인민대중의 광범위한 참여로 국가안보의 방어선을 확실히 구축해야 한다”고 강조했다. 미 국무부는 “사람들이 서로를 감시하도록 조장한다”고 비판했다.<br><br>반간첩법 시행 이후 중국에 있는 외국인과 기업들은 몸을 사리고 있다. 정부 인사와의 만남을 최소화하고 민감한 주제를 다룬 보고서 작성을 꺼리는 분위기가 퍼졌다. 베이징 소식통은 “본사로부터 ‘문제가 될 만한 인사는 만나지 말고 민감한 내용은 문서화하지 말라’는 지침이 내려온 회사들이 적지 않다”고 전했다. 중국 당국은 “법과 규정에 따라 경영하기만 하면 걱정할 필요가 없다”는 입장이다.<br><br>간첩 사건과 맞물려 상하이시의 외국인 공무원 채용을 둘러싼 논쟁이 불붙었다. 상하이시는 이달부터 외국인과 홍콩·마카오·대만 사람도 공무원 시험에 응시할 수 있도록 했다. ‘상하이시 기관의 고급 인재 채용 방법’에 따르면 내국인과 별개로 외국인 응시 요건이 명시돼 있다. 상하이시 거주증이 있고 1년 이상 거주한 석사 이상 학력자면 지원할 수 있다. 과학기술, 의료 등 중국보다 수준이 높은 분야의 고급 인재를 유치하고 지역 경제 발전을 촉진한다는 취지다.<br><br>그러나 여론은 좋지 않다. 3년의 코로나 봉쇄로 많은 중국인이 일자리를 잃었고 매년 1000만명 이상의 대학 졸업생이 쏟아져 나오는 상황에서 외국인에게 공무원직 문호를 여는 것이 바람직하냐는 문제 제기부터 문화적 차이가 갈등을 유발할 수 있다는 우려까지 다양하다. 외국인을 국가 기구 편제에 포함한 적이 없는 중국 역사와 전통에 대한 전복이라는 주장까지 나왔다.<br><br>이와 함께 간첩 침투를 경계해야 한다는 목소리도 커지고 있다. 개정 반간첩법이 막 시행된 지금 왜 외국인에게 문을 열어주냐는 것이다. 중국인들은 “일단 사고가 나면 피해를 보는 건 국가와 인민 전체”라며 “일련의 간첩 사건은 국가안보와 사회안정을 보장하기 위해 중요 부문 간부와 유학생, 외국인에 대한 관리를 강화해야 한다는 경고를 줬다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023072518440413453_1690278244_0924317234.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-08-22T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317234&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"다시 열린 ‘탁신 시대’… 태국 신임 총리에 ‘측근’ 세타 선출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082223091341643_1692713353_0924317460.jpg\"></center><br>탁신 친나왓 전 태국 총리의 측근인 세타 타위신(60)이 22일 제30대 태국 총리로 선출됐다. 2006년 군부 쿠테타로 축출된 뒤 15년간 해외 도피 생활을 이어왔던 탁신 전 총리는 자신의 측근과 탁신계 정당이 정권을 되찾은 바로 이날 귀국했다.<br><br>방콕포스트 등 태국 언론들은 태국 상·하원 합동 총리 선출 투표에서 프아타이당이 결성한 정당 연합의 단독 후보 세타가 찬성 482표, 반대 165표, 기권 81표로 과반 득표에 성공하며 총리로 선출됐다고 보도했다. 세타 신임 총리는 대형 부동산 개발업체 산시리의 전 회장으로, 지난 5월 총선을 앞두고 정계에 입문한 정치 신인이다. 그는 정치인이 되기 전부터 탁신을 지지하며 가깝게 지내온 것으로 전해졌다.<br><br>탁신계 프아타이당은 지난 5월 총선에서 젊은층의 지지를 바탕으로 돌풍을 일으킨 전진당(MFP)에 밀려 제2당에 그쳤다. 그러나 전진당의 피타 림짜른랏 대표가 친군부 성향 상원의원들의 반대로 총리 선출 투표에서 낙마하면서 연정 구성을 주도하게 됐다.<br><br>탁신 전 총리가 실질적으로 지배하는 프아타이당은 2014년 쿠데타 이후 이어진 사실상의 군부시대를 끝내고 다시 권력을 쥐게 됐다. 탁신 전 총리는 통신재벌 출신으로 2001년 총리가 됐으나 2006년 군부 쿠데타로 실각했다. 2008년 2월 귀국했으나 그해 8월 재판을 앞두고 다시 출국해 망명을 선언했다. 이후 미얀마 차관 불법 승인, 통신사 주식 불법 보유 등 부정부패 혐의로 징역 12년을 선고받았는데, 일부는 공소시효가 지난 상태다.<br><br>프아타이당이 주도한 이번 연립정부는 2014년 쿠데타의 핵심 인물들과 연결된 군부진영 정당인 루엄타이쌍찻당(RTSC)과 팔랑쁘라차랏당(PPRP)까지 포함돼 있어 태국 내에선 ‘반쪽짜리 집권’ ‘적과의 동침’이란 비판이 나온다.<br><br>탁신 전 총리는 이날 오전 9시쯤 방콕 돈므앙 공항에 개인전용기로 도착했다. 그는 막내딸 패통탄 친나왓 등 가족과 함께 국왕의 초상화 앞에서 경의를 표한 뒤 환영 인파를 향해 두 손을 모아 인사했다. 공항 주변에는 ‘레드 셔츠’로 불리는 지지자 수천명이 몰렸다. 그는 곧바로 대법원으로 이송돼 권력남용 등 혐의로 8년 형을 선고받고, 방콕 끌롱쁘렘 중앙교도소에서 복역을 시작했다. 다만 노령과 기저질환을 명분으로 곧바로 의료 병동으로 옮겨졌다.<br><br>탁신이 귀국을 결정한 배경에는 군부 세력과 모종의 합의가 있었을 것이라는 추측이 나온다. 그는 프아타이당이 지난 5월 총선에서 제2당이 되면서 차기 정부 구성에서 주도적 역할을 맡게 되자 귀국할 뜻을 밝혀왔다.<br><br>세타가 신임 총리에 오르면서 탁신의 사면 가능성도 커졌다는 관측이다. 모든 수감자는 투옥 첫날부터 왕실 사면을 청원할 수 있다. 청원서가 제출되면 교정부위원회의 심의를 거친 뒤 법무부와 총리, 국왕에게 전달해 허가를 받는다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-08-22T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317460&code=11141200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘초박빙 예상’ 내년 美 대선… “2400만 아시아계가 캐스팅보터”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082200401040314_1692632410_0924317406.jpg\"></center><br>내년 미국 대선에서 2400만명에 달하는 아시아계 유권자가 캐스팅보터로 부상하고 있다는 분석이 나왔다. 초박빙 대결 구도에서 최근 투표율이 높아지는 아시아계 표심이 결정적일 수 있다는 것이다. 이에 따라 양당 모두 아시아계 유권자를 붙잡기 위한 총력전을 예고했다.<br><br>NBC방송은 21일(현지시간) “아시아계는 미국에서 가장 빠르게 성장하는 인구로, 양당 모두 영향력을 인정하는 유권자 그룹으로 부상했다”며 “조지아·애리조나·네바다 같은 스윙 스테이트(경합주)에서 결정적 역할을 할 수 있을 것”이라고 보도했다. 이어 “양당 전국위원회는 아시아계 및 태평양 섬 주민 유권자의 마음을 사로잡기 위해 전례 없는 투자를 시작했다”고 전했다.<br><br>미 인구조사국에 따르면 2020년 아시아계 미국인 투표율은 59%로 4년 전 49%보다 7% 포인트 증가했다. 이는 모든 인종이나 민족 그룹을 통틀어 가장 큰 폭의 증가다. 조 바이든 대통령은 지난 대선에서 아시아계 유권자의 투표율 증가로 경합주에서 승리를 거머쥘 수 있었다. 지난 중간선거에서 재선에 성공한 라파엘 워녹 상원의원은 당시 아시아계를 주목하며 한국어와 중국어, 베트남어로 된 캠페인 광고를 제작했다.<br><br>현재 아시아계 미국인은 민주당 쪽으로 기울어진 상태다. 최근 퓨리서치센터 조사에 따르면 아시아계 미국인 62%는 민주당, 34%는 공화당을 지지한다. 인종별로는 한국과 중국, 인도 등 대부분의 아시아계 미국인과 태평양 섬 주민 유권자들이 민주당을 지지하는 것으로 나타났다. 베트남계에서는 공화당 지지세가 더 컸다.<br><br>NBC방송은 도널드 트럼프 전 대통령이 재임기간 코로나19 팬데믹 대응 과정에서 보인 인종차별적 언행이 영향을 미친 것으로 분석했다.<br><br>민주당은 내년 대선에서 아시아계 표심 이탈을 막기 위해 안간힘을 쓰고 있다. 로 카나 하원의원은 “아시아계 미국인 표심은 네바다, 미시간, 펜실베이니아, 조지아 같은 격전지에서 결정적일 가능성이 크다”며 “우리는 아시아계 유권자의 경제문제에 초점을 맞추고 있다”고 말했다. 민주당은 아시아계를 겨냥한 광고에 이미 수십만 달러를 지출했다고 한다.<br><br>공화당 역시 보수 성향의 아시아계 유권자 표심 잡기에 집중하고 있다. 공화당 전국위원회(RNC) 엠마 본 대변인은 “전국 주요 주의 아시아·태평양 커뮤니티에서 우리 기반을 강화하기 위해 수백만 달러 투자를 약속했다”며 “백악관과 상원 탈환을 위해 소수 유권자와 계속 교류할 예정”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-08-22T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317406&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 ‘악재 털기’ 속전속결… IAEA “배출 첫날부터 현장 감시”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082222170341625_1692710223_0924317445.jpg\"></center><br>일본 후쿠시마 제1원전 오염수의 해양 방류 개시 날짜가 24일로 확정되자 준비작업이 속전속결로 진행되고 있다. 후쿠시마 지역 어민들은 정부가 약속을 저버리고 일방적으로 방류를 강행한다며 강하게 반발했다.<br><br>22일 교도통신에 따르면 후쿠시마 제1원전 운영사인 도쿄전력은 이날 기시다 후미오 일본 총리가 방류 시점을 발표한 직후 “준비작업을 시작했다”고 발표했다. 후쿠시마 원전에는 오염수 약 134만t이 대형 탱크 1000여개에 보관돼 있는데, 최초 방류 예정인 오염수를 다핵종제거설비(APLS) 배관으로 옮기는 작업에 착수한 것이다.<br><br>오염수는 APLS를 거쳐 수중 트리튬(삼중수소) 농도가 국가 기준치의 40분의 1인 ℓ당 1500베크렐(Bq) 수준까지 떨어지면 해저터널로 원전 앞 1㎞ 해역에 방류된다. 도쿄전력은 이날 기자회견을 열고 내년 3월까지 처리수 3만1200t을 두 단계로 나눠 방류하겠다고 밝혔다. 먼저 바다로 보낼 오염수 1t을 바닷물 1200t과 혼합한 뒤 대형 수조로 옮겨 방사성 물질 농도를 측정할 계획이다. 측정 결과 다른 문제가 확인되지 않으면 17일간 매일 약 460t씩 오염수를 방류하게 된다.<br><br>고바야카와 도모아키 도쿄전력 사장은 “풍평(소문) 피해를 절대 발생시키지 않겠다는 각오로 책임을 다하겠다”고 말했다.<br><br>국제원자력기구(IAEA)는 방류 첫날부터 안전기준 부합 여부를 살피고 현장 감시 활동을 시작하기로 했다. IAEA는 이날 홈페이지에 게재한 사무총장 명의 성명에서 “배출 시작 당일부터 안전기준에 부합하는지 살펴보기 위해 IAEA 직원들이 현장에서 일하고 있다”며 “방류가 시작되는 대로 실시간 감시 자료는 물론 추가적인 최신 정보를 제공할 것”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0823/2023082222170341626_1692710223_0924317445.jpg\"></center><br>일본 정부가 방류를 서두르는 배경에는 어업에 미칠 영향을 최소화하려는 목적이 있다. 자원 회복을 위해 휴어(休漁)제를 운영하는 일본에서는 다음 달 1일부터 저인망어업이 시작된다. 일본 정부는 그전까지 지역 연안 해수와 수산물을 채취하고 방사능 농도를 분석, 공표해 안전성을 홍보할 계획이다. 요미우리신문은 “정부는 휴어 기간인 이달 중 방류를 시작한 뒤 모니터링 데이터를 공표해 안전하다는 걸 알릴 필요가 있다고 판단한 것으로 보인다”고 분석했다.<br><br>후쿠시마 어민들은 이른바 ‘소문 피해’로 경제적 손실이 현실화할 것이라며 반발했다. 일본 전국어업협동조합연합회는 “과학적인 안전과 사회적인 안심은 다른 것이며 과학적으로 안전하다고 풍평 피해가 없어지는 것은 아니다”며 “원전 사고 이전처럼 정상적으로 어업활동을 하는 게 어민들의 유일한 희망”이라고 밝혔다.<br><br>한편 일본 정부 관계자는 오염수 방류로 발생할지 모르는 소문 피해 지원 대상에 한국 등 주변국 어민은 포함되지 않는다고 밝혔다. 이 관계자는 브리핑에서 “방류로 인한 방사선 영향은 무시할 정도이므로 주변국에 피해가 발생할 것으로 생각하지 않는다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-08-22T19:04:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924317445&code=11141700&sid1=int"}]