[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"국민게임 ‘카트라이더’ 안녕…“18년 만에 서비스 종료”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1212/2022121206221133537_1670793732_0017760065.jpg\"></center><br>2004년 출시돼 국민적 사랑을 받은 넥슨의 레이싱 PC 게임 ‘카트라이더’의 서비스가 종료된다.<br><br>‘카트라이더’ 개발사 니트로스튜디오의 조재윤 디렉터는 11일 공식 홈페이지를 통해 “카트라이더의 미래에 대한 이야기는 넥슨에서 다양한 각도로 논의돼 왔고”며 “카트라이더 IP(지식 재산)의 새로운 방향성과 미래를 위해 서비스 종료를 결정하게 됐다”고 밝혔다.<br><br>카트라이더는 내년 1월 12일 서비스 예정인 공식 후속작 ‘카트라이더 드리프트’ 출시를 앞두고 서비스를 종료하게 됐다. 다만 구체적인 서비스 종료 일정이나 시기 등은 아직 알려지지 않았다.<br><br>조 데렉터는 “저 역시 디렉터이기 이전에 론칭부터 지금까지 카트라이더를 즐기고 있는 라이더”라며 “서비스 종료 소식으로 인해 라이더분들이 입으셨을 상처와 걱정 그리고 상실감을 제가 헤아릴 수 없겠지만 이 소식을 전하는 저 또한 마음이 많이 무겁고 죄송한 마음뿐”이라고 전했다.<br><br>그는 오는 1월 5일 2022 카트라이더 리그 슈퍼컵 결승전을 마친 뒤 온라인 생방송을 통해 카트라이더 서비스 종료와 관련한 구체적인 내용을 설명하겠다고 했다. 서비스 종료 일정, 환불 계획, 리그 후속 계획, 별도 지원 대책 등을 모두 밝힌다는 계획이다.<br><br>‘카트라이더’의 공식 후속작은 ‘카트라이드 드리프트’로, 이 역시 니트로스튜디오가 개발을 맡았다. 카트라이더 드리프트는 전작 대비 그래픽이 대폭 상향됐으며, 카트라이더 특유의 조작감은 최대한 비슷하게 구현될 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-11T21:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017760065&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘안락사 1순위’ 만삭 유기견이 8남매를 낳았습니다  [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 만날 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요. </div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1211/2022120923193332339_1670595573_0017756445.jpg\"></center><br><i>“배에 복수가 가득 찬 암컷 리트리버를 구조했는데 구조 2주 만에 여덟 마리의 새끼를 낳았어요. 장애견을 구한 적은 있지만 모견의 출산을 도운 건 처음이었거든요. 주먹만 한 꼬물이들이 한 마리씩 양수막을 찢고 나올 때마다 너무 신기하고 소중했어요. 3시간 넘는 출산으로 녹초가 된 어미가 새끼들을 핥고 일일이 젖을 물리는데 참 대견하더군요.”</i><br><div style=\"text-align: right; \">-리트리버레스큐 운영진, 설구아빠(가명)님</div><br>갓 태어난 강아지는 귀엽습니다. 눈도 뜨지 못한 꼬물이들이 없는 힘까지 쥐어짜 어미 젖에 매달리는 광경은 경이롭기까지 하죠. 하지만 부족한 후원금을 쪼개 동물을 구조하는 시민단체 처지에 유기견의 출산은 축복이 아니라 비극에 가깝습니다. 자견의 출산과 돌봄, 입양까지 체계적으로 감당할 수 있는 동물단체는 국내에 거의 없기 때문이죠. 그래서 임신한 모견은 방치되거나 유기동물보호소에 입소해 안락사로 생을 마감하는 경우가 많습니다.<br><br>제주시 유기동물보호소에 입소한 어미 리트리버 브리도 안락사 대기명단에 올랐습니다. 임신한 대형견을 감당할 수 없어 모두가 난감해하던 그때, 브리를 구조하기 위해 제주행 비행기에 오른 사람들이 있었습니다. 위기에 처한 리트리버를 구하기 위해 전국 어디든 달려가는 시민단체, 경기도 파주의 리트리버레스큐(레스큐)였죠.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xUJgnk9nGDM\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">안락사 집행률 59%…제주보호소서 발견된 브리<br></div><br>암컷 리트리버 브리는 지난 8월 제주시 유기견센터에 입소했습니다. 브리는 임신한 상태였지만 당시는 초음파 검사로도 태동이 발견되지 않는 임신 20일 미만 초기(개의 평균 임신기간은 62일)여서 알아챈 사람은 없었습니다. 다만 복부에 물이 차오르고 빈혈 수치가 높게 나오는 등 치사율 높은 급성 빈혈증 ‘바베시아’ 의심증상을 보였습니다.<br><br>하필 브리가 입소한 제주시보호소는 안락사 집행률이 59%로, 전국 57개 시보호소 가운데 가장 높은 곳이었죠. 2021년 제주시보호소에 입소한 유기견은 4500여마리. 수용 규모가 300마리 정도인데 10배 넘게 입소한 셈입니다. 보호소 직원들이 안락사 집행일을 미루며 입양홍보에 나서도 최종 입양률은 23% 수준에 머물렀어요. 결국 대다수 입소견들은 보호소에서 생을 마감해야 했죠. 이런 상황이니 입양률이 낮은 대형견에 바베시아까지 의심되는 브리는 곧장 안락사 대기명단에 오를 수밖에 없었습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1211/2022120923280532340_1670596085_0017756445.jpg\"></center><br>다행히 브리의 딱한 사정을 제보받은 시민단체가 있었습니다. 파주의 레스큐였습니다. 레스큐 측은 비행기를 타고 왕복 1200㎞를 날아가 즉각 브리를 파주로 이송했습니다. 운영진 설구아빠는 “우리는 여러가지 이유로 국내에서는 입양길이 끊긴 리트리버들을 구조하려고 단체를 만들었다”며 “위기의 리트리버를 구할 수 있다면 울릉도라도 달려갈 수 있고 완치될 수 있다면 수천만원의 치료비도 감당한다”고 설명합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">뒤늦게 발견된 8남매…힘겨웠던 출산<br></div><br>파주에 도착한 브리는 정확한 진단을 위해 동물병원에서 종합검사를 받았습니다. 그런데 초음파 검사 결과 브리의 뱃속에서 9마리나 되는 태아가 뒤늦게 발견됐습니다. 파주로 넘어올 당시에는 임신 40일을 넘겨 브리의 임신 여부를 알게 된 것이죠.<br><br>레스큐에는 비상이 걸렸습니다. 만삭의 모견이 안정된 출산을 할 수 있도록 방을 제공하고, 언제 시작될지 모를 출산을 도와줄 헌신적인 봉사자를 찾아야 했습니다. 물론 쉽지 않은 일이었죠. 결국 신청자를 구하지 못한 단체는 운영진 설구아빠의 집에서 브리를 돌보기로 결정합니다. 출산일에는 인근에 거주하는 회원 2명이 돕기로 했습니다.<br><br>지난 9월 16일, 브리가 복통으로 낑낑거렸습니다. 임시보호 14일차 되던 날 출산이 시작된 겁니다. 설구아빠와 레스큐 회원 2명은 위생장갑과 담요를 챙겨 브리의 곁에 모였습니다. 오후 11시가 되자 브리의 다리 사이로 주먹 크기의 양수 주머니가 하나둘 모습을 드러냈습니다. 모견이 입으로 주머니를 찢자 뜨거운 양수와 함께 새끼들이 쏟아져 나와 ‘낑낑’ 숨을 몰아쉬었죠. 봉사자들은 젖은 몸을 닦은 뒤 퍼피들을 차례로 어미개의 품에 안겨줬습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1211/2022121000043632341_1670598276_0017756445.gif\"></center><br>설구아빠는 “밤 11시 시작된 출산은 새벽 2시가 넘어서 끝났다. 녹초가 된 어미가 새끼들을 핥고 젖을 물려주는 모습은 경이로웠다”고 전합니다. 이날 출산으로 총 9마리의 리트리버가 태어났습니다. 다만 여섯째 강아지는 양수 주머니가 미리 터지는 바람에 질식한 채 태어났고, 봉사자가 인공호흡을 해줬으나 숨이 돌아오지 않았답니다.<br><br>이렇게 보호소에서 심정지 주사를 맞고 쓸쓸히 생을 마감했을 만삭의 모견와 여덟 남매는 리트리버레스큐의 도움으로 견생 2막을 열게 됐습니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\"><b draggable=\"false\">동호회에서 구조단체로…입양률 100% 비결은?</b><br draggable=\"false\"><br draggable=\"false\">국내에는 특정 견종을 애호하는 친목 모임에서 출발했으나 점차 유기, 학대 등 위기 상황에 놓인 개를 구조하고, 나아가 매년 수백 마리씩 피학대 동물을 구조하는 등 동호회 이상의 몫을 해내는 착한 시민단체들이 있습니다. 전국의 유기동물보호소에서 웰시코기를 구조하는 시민단체 코기러브, 버려진 페키니즈를 구하는 동호회 페키구조대 등이 앞서 '개st하우스'에 출연한 바 있습니다.<br draggable=\"false\"> <br draggable=\"false\">시민단체 리트리버레스큐는 지난 2020년 창립한 신생 구조단체입니다. 리트리버 견주 10여명이 시보호소에서 안락사가 임박한 개체들을 구조해 국내외로 입양 보내는 활동을 하며 출발했죠. 지금은 회원수 2500명의 대형 시민단체로 성장했습니다. 활동반경도 넓어졌습니다. 특히 올해는 불법 번식장이나 방치 및 학대현장에 출동해 견종을 가리지 않고 300마리나 되는 피학대견들을 구조하는 성과를 거뒀습니다.<br draggable=\"false\"> <br draggable=\"false\">레스큐의 가파른 성장세에는 두 가지 비결이 있습니다. 하나는 미국 동물단체와 협업입니다. 레스큐는 미국 라스베이거스 리트리버레스큐와 업무협약을 맺고, 구조한 피학대 동물의 90%를 미국으로 입양 보내고 있습니다. 레스큐 관계자는 “버려진 리트리버 중에는 근친교배로 뒷다리 고관절 장애나 시각 장애가 있는 경우가 많다. 국내에선 기피 대상이지만 미국에서는 비교적 순조롭게 입양된다”고 전합니다.<br draggable=\"false\"> <br draggable=\"false\">또 레스큐는 소셜미디어를 활용해 회원수를 빠르게 늘리고 있습니다. 피학대 동물을 발견하고 구조, 치료하는 전 과정을 유튜브, 인스타그램 등에 공유해 구조활동에 필요한 재원과 봉사자를 실시간으로 모으는 방식입니다. 8월에 개설된 유튜브 채널 ‘리트리버 견생역전’은 4개월 만에 구독자 2만4000명을 돌파했습니다. 성장세에 발맞춰 레스큐의 연간 구조 및 입양성사 건수는 매년 30마리(2020년), 100마리(2021년), 300마리(2022년 현재)로 가파른 성장 추세입니다.<br draggable=\"false\"><br draggable=\"false\">비록 리트리버 동호회에서 출발했지만 레스큐의 구조 대상은 리트리버에 국한되지 않습니다. 레스큐에 따르면 올해 구조한 300마리 가운데 90여 마리는 제보현장에서 리트리버와 함께 발견된 믹스견입니다. 레스큐 관계자는 “학대 현장에는 리트리버 뿐만 아니라 믹스견도 있는 경우가 대다수다. 당연히 함께 구조하며, 회원들도 믹스견을 위한 후원에 동참하고 있다”고 설명합니다. <br draggable=\"false\"></div></div><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">목줄 교육도 척척, 리트리버 남매의 견생 2막<br></div><br>국민일보는 지난 4일 둘째 수성이와 여덟째 토성이가 지내는 경기도 용인의 임시보호처를 방문했습니다. 이날 현장에는 두 퍼피의 입양 교육을 도울 11년차 행동전문가 미애쌤도 동행했습니다.<br><br>현장에 도착하자 두 강아지와 함께 40㎏이 육박하는 골든두들 두 마리와 러시안블루 고양이가 취재진을 반겨줬습니다. 해외입양단체들은 다른 동물과 잘 교감하는 개를 선호하는데요. 온순한 성견이나 고양이와 공존하는 경험은 두 강아지의 해외 입양에 매우 큰 도움이 될 겁니다.<br><br>다만 수성이와 토성이는 아직 산책줄을 착용한 적이 없더군요. 미애쌤은 2단계의 산책줄 교육을 실시했습니다. 1단계로 두 견공이 목줄에 스스로 머리를 끼우면 칭찬하는 놀이를 수십 차례 반복해 착용에 성공했습니다. 퍼피들은 목줄의 감촉이 낯선지 제자리에 얼어붙더군요. 2단계로 목줄을 착용한 채 돌아다니도록 뒀는데 아직 보호자가 직접 줄을 당기지 않았습니다. 미애쌤은 <span>“1, 2단계를 며칠 반복한 뒤 보호자가 산책줄을 잡아도 좋다. 그때는 간식을 점점 멀리 던져 퍼피들이 </span><span>산책줄이 팽팽해지는 감각에 익숙해지도록 도와야 한다”고 설명했습니다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1211/2022121000222932342_1670599349_0017756445.gif\"></center><br>모견 브리와 8남매는 전원 미국 및 국내 입양이 확정됐으며, 지금은 레스큐 회원들이 나눠서 임시보호를 하며 출국일을 기다리고 있습니다.<br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2022-12-10T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017756445&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“이 개는 못 들어와요”…어떤 개들은 환영받지 못한다","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">“반려견 동반 가능… 저희 매장은 ‘펫프렌들리’입니다.”<br draggable=\"false\">한국인 세 명 중 한 명이 동물을 가족으로 맞이해 살아가는 ‘반려동물 전성시대’다. 반려인을 위해 식당, 카페 등에서 동물의 동반을 허용하는 ‘펫프렌들리’ 문화도 빠르게 확산하고 있다. 하지만 여전히 각종 매장의 문턱을 넘을 수 없는 개들이 있다. 왜 어떤 개들은 환영받지 못할까.<br draggable=\"false\"></div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120515080026667_1670220480_0017757707.png\"></center><br>최근 MBC 예능 프로그램 ‘전지적 참견 시점’에 출연한 배우 이기우씨의 하소연이 온라인상에서 화제가 됐다. 이씨는 유기견 출신의 믹스견(잡종견)을 입양해 지내는 일상을 소개했다.<br><br>지난달 12일 방송분에서 이씨는 지인과의 대화 중 <span>특정 중대형견과 믹스견의 경우 반려견 동반 숙소에 출입할 수 없다며 고충을 털어놨다. 펫 프렌들리 문화의 확산에도 </span><span>특정 종과 믹스견에 대한 차별이 존재함을 드러낸 발언은 같은</span> 처지의 반려인들로부터 큰 공감을 샀다.<br><br>반려인 1450만 시대, 반려가구 10곳 중 8곳이 개를 키운다. 2021년 KB경영연구소가 발행한 ‘한국 반려동물보고서’ 내용이다. 반려인구가 늘면서 관련<span> 시장도 급속도로 성장했다. </span><span>반려견 놀이시설, 반려견 호텔 등 반려견만을 위한 영업장이 급증했고 </span><span>일반 식음업장 등에서도 ‘반려견 동반 가능’ 문화가 생겨났다.</span><br><br><span>그러나 이들 업장에 ‘환영받지 못하는 개’가 정해져 있다. 펫프렌들리를 표방하는 업장임에도 특정 중대형견과 그 믹스견은 출입을 제한한다는 운영지침을 세운 경우가 많다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120515085226669_1670220532_0017757707.png\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120515091026671_1670220550_0017757707.jpg\"></center><br>보통 출입제한의 대상이 되는 것은 도사견, 핏불테일러 등 동물보호법이 규정하는 맹견들이다. 여기에 진돗개 등 사납다고 여겨지거나 체구가 큰 견종들이 추가된다. 카페나 식당 등은 공지사항을 통해 ‘(다른 반려인들과의) 분쟁의 소지를 줄이기 위해 그렇게 한다’는 설명을 덧붙이고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">소형견 반려인들 “중대형견 위험하다” vs. “그래도 견종 차별은…”<br></div><br>이 같은 제한 지침에 대해 반려인들의 입장은 엇갈린다. 비교적 작은 체구의 개를 반려하는 이들은 업장의 출입제한 지침을 지지한다는 반응이 많았다. 반면 견종을 이유로 차별해선 안 된다는 목소리도 있었다.<br><br>출입제한 지침이 불가피하다고 주장하는 반려인들은 반려견의 덩치 차이, 특정 종의 공격적 성향이 자칫 위험한 상황을 부를 수 있다는 점 등을 언급한다. 푸들 ‘녹두’를 반려하는 A씨는 10일 “대형견이 지나가면 혹시라도 사고가 날까 봐 바로 강아지를 안아버린다”고 말했다. 포메라니안 ‘몽실이’를 반려하는 B씨는 “애견카페에 방문한 적이 있는데 큰 개가 내 반려견을 물려고 한 적이 있어서 그 후론 큰 개가 함께 있을 수 있는 업장에는 방문하지 않는다”고 털어놨다.<br><br>반려견 관련 방송 프로그램에서 특정 견종의 사례를 본 경험을 토대로 경계심을 드러내는 이들도 있었다. <span>푸들을 반려하는 C씨는 “방송에 나온 유명한 트레이너가 진돗개는 참을성이 거의 없다고 하더라. 우리보다 잘 아는 사람의 이야기라서 그 뒤로 진돗개를 보면 피하게 됐다”고 말했다.</span><br><br>반면 출입제한의 부당성을 지적하는 이들 사이에서는 ‘중대형견·소형견 공간 분리’ 등 대안을 생각해볼 수 있을 것이라는 의견도 나왔다. 비숑프리제<span> ‘하루’의 반려인 D씨는 “대형견이 갈 수 있는 애견카페가 많지 않다. 큰 개들도 똑같은 개인데 몸무게에 따라 입장을 금지하는 건 형평성에 어긋난다”며 “안전을 위해 반려견들을 몸무게에 따라 분리하는 게 좋을 것 같다”고 말했다.</span><br><br>푸들 ‘강해’를 반려하는 E씨는 “기준이 몸무게일 경우 어느 정도 이해는 되지만 견종에 따라 입장 금지를 하는 것은 적절하지 않다고 생각한다”며 특정 종을 기준으로 한 견종 차별에 반대한다는 뜻을 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">중대형견 반려인들 “태어나면서부터 위험한 개는 없다”<br></div><br>출입제한 대상이 되는 반려인들은 이러한 취급이 부당하다고 입을 모아 항변한다.<br><br>진도믹스 ‘순돌이’를 반려하는 F씨는 “진도믹스는 워낙 못 들어간다는 곳이 많으니 사전에 전화해보고 간다”며 “이젠 거의 안 가게 됐다. (업장들의 조치가) 부당하다고 생각한다”고 털어놓았다.<br><br>마찬가지로 진도믹스 ‘파미’를 반려하는 G씨, 진도믹스 ‘호두’와 ‘두부’를 반려하는 H씨, 진도믹스 ‘찬스’를 반려하는 I씨도 비슷한 경험을 이야기했다. G씨는 “애견카페라는 곳에서도 진도믹스라는 이유로 입장을 거부당한 적도 있다”며 개를 위해 생겨난 업장임에도 특정 종은 환영받지 못한다고 말했다. I씨는 “식당과 카페에서 입장을 거부당하거나, 주문한 음식과 음료를 먹는 도중 나가 달라고 했던 사례들이 너무 많아서 셀 수가 없을 지경”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120515103726675_1670220637_0017757707.jpg\"></center><br>H씨는 “업소의 사정에 따라 사고 예방을 위해 입장 제한 규정을 둘 순 있다고 생각한다”며 “그러나 입장 제한을 두는 대부분 업소에서 견종에 대한 근거 없는 편견과 일반화를 바탕으로 차별적인 규정을 제시하는 것은 정말 안타까운 일”이라고 지적했다.<br><br>단순히 출입제한뿐 아니라 일상생활에서도 특정 종에 대한 편견과 배제가 만연하다는 지적도 나왔다. F씨는 “순돌이랑 산책하러 나가는 길목에 자연스럽게 강아지들끼리 인사시키면서 서로 친구도 만들어주는 장소가 있다. 그런데 대놓고 견종 차별하는 분들이 계셔서 안 가게 되더라”며 “유독 진도 강아지들만 움직임이 조금만 격해져도 과하게 단속한다든가, ‘역시 진돗개라서 공격적이다’ 같은 말을 한다”고 토로했다.<br><br>H씨는 이 같은 차별 경험이 진도믹스 등 ‘사납다’고 여겨지는 개들에게만 해당한다고 꼬집었다. 그는 “호두와 두부를 반려하기 전에는 푸들 ‘몽이’와 16년을 함께 했다. 그 16년은 너무나 평화로웠다”며 “길거리에서 이유 없는 시비에 휘말리고 반려견 동반 가능 업장에서 출입제한을 받은 일, 이 모든 것을 진도믹스를 반려하고 처음 경험했다”고 말했다.<br><br>진도믹스 세 마리와 함께 사는 J씨도 “일단 시선부터가 다르다. 진도는 사납고 예민하다는 프레임이 있기에 산책 중 상대 쪽 개가 시비를 걸어 우리 반려견들이 반응해도 정작 우리 아이만 사나운 개가 되어버린다”고 말했다.<br><br>반려견 콘텐츠를 다룬 미디어가 불필요한 차별을 조장한다는 의견도 있었다. H씨는 “한 트레이너가 방송에 나와 리트리버는 옐로카드를 100장 갖고 있지만 진돗개는 한 장뿐이라 참을성이 없다는 말을 한 걸 보고 분개했다”며 “견종이 결코 그 모든 것을 결정하지 않는다”고 강조했다.<br><br>이들은 이러한 편견이 비인기종 중대형견과 믹스견에 대한 차별적 인식을 강화한다고 지적했다. 가뜩이나 선호 견종이 아닌 중대형견의 경우 입양이 잘되지 않아 안락사 대상이 되거나 해외입양을 떠나는 처지인데, 이들을 반려한다는 이유만으로 눈치를 보게 된다면 인기 견종·소형견에만 선호가 쏠리는 비대칭적 구조가 더욱 굳어질 수 있다는 주장이다.<br><br>류동환, 서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-10T10:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757707&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"곰탕집이라고 직접 담근 깍두기 써야 하나요? [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022110215123283466_1667369554_0017757632.jpg\"></center><br><br>가장 간단한 국물 요리로 볼 수 있는 라면에도 단 하나의 반찬이 필요하다면 바로 ‘김치’가 아닐까요. 다른 거창한 반찬이 준비돼 있다 해도 김치가 빠지면 마음은 섭섭할 텐데요. 그중에서도 곰탕과 칼국수는 김치만 제대로 만들어도 음식 맛의 반은 완성한 것이나 진배없다는 의견에 아마 많은 분이 동의하실 겁니다.<br><br>자영업자 커뮤니티 ‘아프니까 사장이다’에 최근 열띤 토론을 촉발한 한 회원의 글이 올라왔습니다. 자신을 곰탕 업주라고 소개한 A씨는 모 공장에서 깍두기를 공급받고 있는데 납품가격이 비싸 고민이 많다며 동료 업주들에게 조언을 구했습니다. 그는 다른 업체를 추천해달라고 했는데요.<br><br>논란은 예상치 못한 곳에서 터졌습니다. 곰탕집에서 깍두기를 납품받아 쓴다는 이야기에 식당 업주들의 비판이 쏟아진 건데요. 일부 업주들은 “다른 식당도 아니고 곰탕, 칼국수 집이면 깍두기 정도는 직접 담그는 게 맞지 않느냐” “곰탕집에서 김치(깍두기)를 납품받아 쓰다니 충격적” “곰탕집이 공장 김치를 쓰다니” “곰탕, 칼국수는 김치가 생명인데” 등의 반응을 보였습니다.<br><br>가격 측면에서 직접 담글 것을 권하는 회원들도 있었는데요. 샤부샤부 가게를 운영한다고 밝힌 누리꾼은 “시간이 걸리더라도 마진율을 높이려면 김치 정도는 직접 담가 써야 한다”며 “상대적으로 김치 소비량이 많은 국밥집이면 더욱더 그렇다. 업소용은 중국산 김치 외에는 다 비슷한 가격”이라고 말했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022110215130583468_1667369587_0017757632.jpg\"></center><br>일부 업주들의 비판이 잇따르자 A씨는 이해할 수 없다는 반응을 보였는데요. 그는 비판적 메시지를 낸 회원들에게 일일이 댓글을 달아 “한가하면 직접 담그지 않겠느냐” “새로 개업한 가게라 손님이 많아 직접 담그는 게 불가능하다” “곰탕집은 김치를 직접 담가야 한다는 법이 있느냐” “바쁜 매장이라 수시로 담가야 할 텐데 냉장고가 7개인데도 모자랄 것”이라고 항변했습니다.<br><br>A씨의 말에 공감한다는 의견도 있었습니다. 국밥집을 하고 있다고 밝힌 동료 업주는 “김치를 사 먹자니 비싸고 직접 담그자니 일손이 너무 많이 들어 고민이 컸다”고 했습니다. 일부 누리꾼들은 “직접 담가 먹는 것을 당연하게 여기던 중장년층들도 조금씩 바뀌고 있다” “유명 프랜차이즈 국밥집들도 공장 김치를 사용한다”면서 A씨를 옹호했습니다.<br><br>직접 담근 김치는 그 자체로도 훌륭한 요리임이 분명합니다. 제아무리 기술이 발전해도 직접 담근 김치의 신선함과 맛깔스러움은 흉내 낼 수 없을겁니다. 누구나 어머니가 손수 손으로 찢어주신 김치나 걸쭉한 깍두기 국물을 얻어먹은 추억도 있을 텐데요. 직접 담근 김치를 선호하는 건 음식에 담긴 정성과 만든 이와의 유대감이라는 정서적 이유도 큰 것 같습니다.<br><br>하지만 그렇다고 해서 일부 업주들 주장처럼 김치와 극강의 조합을 자랑하는 곰탕이나 칼국수 가게에서만큼은 김치를 직접 담가야 한다는 게 의무의 범주에 속하는 것일까요. 직접 담근 게 아닌 포장김치나 공장김치를 내온다는 걸 알면 거부감이 느껴지시나요? 여러분들 생각은 어떠신가요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</div></div><br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-12-10T07:39:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017757632&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"13평 쓰레기 아파트에서 살아남은 미니 푸들 짱아의 아픔 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 ‘개st하우스’를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030332208_1670576583_0924277037.jpg\"></center><br><b><i>“구조요청이 들어온 장소는 13평짜리 낡은 복도식 아파트였는데요. 현관문을 열자마자 발 디딜 틈 없이 가득 쌓인 폐기물더미에서 지독한 악취가 뿜어져 나오더군요. 구조팀이 겨우 틈새를 비집고 거실에 가보니 스무 마리도 넘는 미니 푸들과 고양이가 바글대고 있었어요”</i></b><br><br><i><b>-동물구조단체 포해피니스 운영자 박수아(35·가명)씨-</b></i><br><br>시작은 다섯 마리였다고 합니다. 아파트 단지에서 유기견이나 유기묘가 발견되면 경비원이 갈 데 없는 유기동물을 본인 아파트에 들였습니다. 곧 번식이 일어나더니 다섯 마리는 23마리가 됐죠. 애니멀호딩으로 가는 전형적인 과정이었습니다. 결국 경비원은 본인 아파트를 버려두고 지인들의 집을 전전하기에 이릅니다.<br><br>지인에게 부탁해 이틀에 한번 물과 사료를 챙겨줬다고는 합니다. 하지만 빈집에 사람의 손길도 없이 방치됐으니 23마리의 동물들은 사실상 버려진 것과 다름 없었습니다. 커지는 소음과 악취에 이웃주민의 불만도 커졌죠. 주민 신고가 접수되고 다행히 지방자치단체와 시민단체가 나섰습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">저장강박에서 비롯된 애니멀 호딩 현장<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030332209_1670576583_0924277037.jpg\"></center><br>사건은 충남 천안시 목천읍의 어느 아파트 경비원으로 일하는 70대 A씨에게서 비롯했습니다. A씨는 주민들이 버린 폐가전제품과 폐가구 등을 챙겨 본인의 13평 아파트와 복도에 쌓아뒀습니다. 작동하지 않는 청소기, 전기장판과 솜이불 등이 20개씩 현장에서 발견되기도 했죠. 불필요한 물건을 수집해 본인과 이웃의 일상을 방해하는 저장강박증 의심 환자였습니다.<br><br>경비원 A씨의 수집벽은 물건에 그치지 않았습니다. 그는 3년 전부터 유기동물도 끌어 모았습니다. 그는 아파트 내에서 유기견이나 유기묘가 발견됐다는 신고를 받으면 자기 아파트에 데려갔습니다. 그렇게 키우기 시작한 게 소형견 세마리와 유기묘 두마리였습니다.<br><br>하지만 물건과 달리 동물은 번식해 숫자가 늘어나죠. A씨가 데려간 유기동물은 번식을 거듭하더니 3년 만에 개 12마리와 고양이 11마리, 모두 23마리까지 불어납니다. 가뜩이나 폐기물이 가득했던 A씨 아파트는 방치된 동물들이 내뿜는 악취와 소음으로 인해 사람이 살 수 없는 공간으로 변했습니다.<br><br>현장 구조에 참여한 포해피니스 운영자 박수아씨는 “A씨조차 2년 전부터 본인 아파트를 버리고 지인 집을 전전하며 살았다더라”며 “남겨진 동물들은 A씨 친척이 이틀에 한 번씩 챙겨주는 물과 사료를 먹으며 겨우 숨만 붙어있었다”고 전합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“구조 도와주세요” 읍사무소 부탁에 지역주민 뭉쳤다<br></div><br>애니멀호딩 현장을 수습하려면 많은 행정력이 필요합니다. 우선 유기동물 구조에 따라오는 통상적인 과정을 거쳐야 합니다. 중성화 수술을 해주고 이후 돌봄과 입양 문제를 해결해야 하죠. 더불어 오염된 주거환경 문제가 있습니다. 이걸 복원하려면 수백만원 들여 특수청소를 해야 합니다. 다행히 이번에는 지자체가 주거환경 개선을, 시민단체는 중성화 수술과 돌봄·입양을 맡았습니다.<br><br>호딩 현장을 제보 받은 목천읍사무소 측은 “읍 행정력으로는 호딩현장을 처리하는 데 한계가 있다고 판단해 지역 내 동물구조단체들에 도움을 구했다”고 말합니다. 목천읍의 요청에 천안시 고양이보호협회와 포해피니스가 협조하기로 했죠.<br><br>호더의 협조도 도움이 됐습니다. A씨는 책임을 인정하고 상당한 액수의 비용을 지불하기로 했죠. 인근 동물병원과 애견미용사도 적극적으로 도왔습니다. 고양이 구조를 맡은 천안 고양이보호협회 관계자는 “호더가 순순히 동물 소유권을 포기하고 중성화 및 치료 비용으로 200만원을 보태는 등 책임있는 자세를 보였다”며 “대부분의 호더들이 소통을 거부하는 점에 비하면 다시 보기 힘든 모범사례”라고 말했습니다. 포해피니스 측은 “수용공간 및 돌봄 인력의 한계로 인해 구조에 따른 부담이 컸지만 우리 보호소에서 돌봄 및 입양을 돕기로 회원들과 의견을 모았다”고 전합니다.<br><br>호더의 동의를 얻은 민관 합동팀은 지난 10월 문제의 아파트를 방문했습니다. 현장은 고장난 청소기와 전기장판 20여점을 포함해 수년간 호더가 수집한 폐기물로 인해 발디딜 틈조차 없었다고 합니다. 당시 구조에 참여한 수아씨는 “복도를 지나 현관문을 열자마자 지독한 악취와 함께 동물들이 짖는 소리가 울렸다”고 전합니다.<br><br>폐기물 더미를 헤집고 들어간 거실에는 소형견과 고양이 20여마리가 뒤엉켜 있었습니다. 구조자들은 당황한 동물들이 숨기 전에 챙겨온 이동장에 동물들을 재빨리 담았습니다. 동물들의 경계심이 강해서 나무판자로 길을 터 이동장으로 유도하는 방식으로 30분 만에 구조작업을 마쳤다고 합니다. 이중 푸들 12마리는 수의사와 애견미용사의 도움으로 위생미용 및 중성화 수술을 마쳤고, 부모견 2마리를 제외한 10마리의 자견들은 포해피니스 보호소에 입소했습니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">■<b draggable=\"false\">해외선 동물학대로 엄벌 및 강제조치… 국내선 호더 동의 구해야</b><br draggable=\"false\"><br draggable=\"false\">  해외에서는 동물을 열악한 환경에 방치하는 호딩 행위를 동물학대로 분류해 강력하게 처벌합니다. 독일에서는 애니멀 호더가 적발되면 국가 차원에서 동물을 압수하고 소유자가 향후 동물을 키울 권리를 박탈합니다. 또한 호주에서는 동물 학대정황이 있으면 공무원이 개인 주거지에 진입해 구조조치를 할 수 있는 강력한 권한을 부여하고 있습니다.<br draggable=\"false\"><br draggable=\"false\">하지만 국내에서는 사실상 호더의 동의 없이는 구호조치를 할 수 없습니다. 본인 동의 없이는 현장 수습을 할 수 없어서 다수의 지자체에서는 주거공간 청소에 앞서 호더 본인에게 ‘주거환경개선 시공 동의서’ 서명을 받고 있습니다.<br draggable=\"false\"><br draggable=\"false\">동물보호법상 정부는 피학대 동물을 학대자로부터 긴급 격리 조치할 수 있지만 호딩은 학대로 간주되지 않습니다. 긴급격리 조치 발동 조건을 보면 ▲고의로 동물에게 상해를 입히거나 ▲최소한의 사육환경을 제공하지 않는 경우 등 조건이 제한적이거나 추상적이어서 실효성이 없다는 지적이 나옵니다.<br draggable=\"false\"></div></div><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">위기에서 행복으로… 푸들 짱아의 가족을 모집합니다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030432211_1670576584_0924277037.jpg\"></center><br>구조된 10마리의 푸들들은 다행히 모두 건강했습니다. 다만 구조 직후에는 교감경험이 없어 사람을 두려워했습니다. 포해피니스 측은 기초 행동교육인 ‘피딩(feeding)’을 진행했습니다. 사람 손으로 직접 사료를 급여해서 경계심이 강한 개와 자연스럽게 교감하는 방식입니다. 1주일 동안 교육한 결과, 다행히 10마리의 푸들은 사람 손길을 피하지 않고 품에 안기는 등 사회성을 회복했답니다. 교육성과가 좋아 10마리 가운데 5마리는 벌써 입양처 및 임시보호처를 마련했습니다.<br><br>지난달 14일 국민일보는 천안의 포해피니스 보호소를 방문했습니다. 이날 현장에는 입양 적합도를 점검하기 위해 11년차 유기견 행동전문가 미애쌤이 동행했습니다. 수아씨가 소형견사 문을 열자 5마리의 푸들이 껑충 뛰어나와 취재진을 반겼습니다. 손에 올려둔 간식을 선뜻 먹고 무릎 위에 올라타는 등 애교를 부렸는데요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120918030432210_1670576584_0924277037.jpg\"></center><br>산책에 앞서 장비를 채우려고 하자 몸을 움츠리며 무서워하더군요. 미애쌤은 비교적 성격이 차분한 1살반 푸들 짱아에게 산책 교육을 실시했습니다. 먼저 보호장구인 하네스 착용을 도왔는데요. 간식을 활용해서 짱아 스스로 하네스에 머리를 끼우도록 유도하자 10여 번 시도 후 하네스에 대한 두려움을 극복했습니다. 다음은 2m 산책줄에 익숙해질 차례입니다. 미애쌤은 짱아가 보호자와 가까워졌다 멀어졌다를 반복하면서 줄의 범위를 터득하도록 도왔습니다. 짱아는 처음에는 산책줄이 불편한 듯 넙죽 엎드렸지만 점차 걷고 뛰더니 20분 뒤 산책에 앞장섰습니다. 미애쌤은 “짱아는 6㎏대 소형견인데다 학습능력이 뛰어나므로 공동주택 생활에 무난히 적응할 것으로 보인다”고 총평했습니다.<br><br>시민들의 온정으로 위기를 벗어난 푸들 짱아의 가족을 모집합니다. 관심있는 분은 기사 하단의 입양신청서를 작성해주시길 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><b draggable=\"false\">■영리한 미니어처 푸들, 짱아의 가족을 모집합니다</b><br draggable=\"false\"><br draggable=\"false\">-2살 추정 푸들, 중성화 수컷<br draggable=\"false\">-6kg, 가족에게 애교가 많고, 경계심은 없으며 신중한 성격<br draggable=\"false\">-잔짖음이 없으며, 교육 습득력이 뛰어남<br draggable=\"false\"><br draggable=\"false\">■<b draggable=\"false\">입양을 희망하는 분은 아래 SNS로 메시지를 보내주세요</b><br draggable=\"false\"><br draggable=\"false\">-인스타그램 @forhappiness_2019<br draggable=\"false\">-카카오톡 채널 (http://pf.kakao.com/_zxcfcT)<br draggable=\"false\"><br draggable=\"false\">■<b draggable=\"false\">푸들 짱아는 개st하우스에 출연한 105번째 견공입니다 (86마리 입양 완료)</b><br draggable=\"false\"><br draggable=\"false\">-짱아의 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 ‘영양 맞춤사료’ 1년치(12포)를 후원합니다.<br draggable=\"false\"></div></div><br><br>이성훈 최민석 기자 tellme@kmib.co.kr","date":"2022-12-09T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924277037&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"지금 한강 몇 도지?…매일 기록하는 사람들[주말특급]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611142227812_1670292862_0017756475.jpg\"></center><br>유독 쓸쓸한 날이 있다. 문득 외로움, 슬픔 같은 감정이 몰려올 때 ‘지금 한강 몇 도지?’라는 밈(meme·인터넷상에서 화제가 된 특정 말이나 사진)이 생각났다.<br><br>한강 수온을 묻는 이 말은 어느새 극단적인 선택을 하고 싶을 만큼 힘들 때 쓰는 은어가 됐다.<br><br>검색창에 ‘한강 물 온도’를 쳐 봤다.  페이지 하나가 등장했다. 실제로 한강 물온도를 알려주는 페이지가 있었던 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611152627814_1670292926_0017756475.jpg\"></center><br><br>페이지는 매시간 한강 온도가 몇 도인지 알려주고 있다. 이에 더해 시간마다 달라지는 명언까지 제공한다. 이 페이지는 누가 만들었고, 왜 만들었는지 궁금해지기 시작했다.<br><br>국민일보 인턴기자들은 ‘한강 물 온도’ 페이지 개발자 남모씨(닉네임: ivLis·19)를 찾아 페이지와 관련된 이야기를 들을 수 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611164027816_1670293000_0017756475.jpg\"></center><br>컴퓨터공학과에 재학 중인 남씨는 “5년 전쯤 중학생 시절 비트코인이 유행했을 때 해당 페이지를 만들게 됐다”고 했다. 당시 비트코인, 주식 등이 하락장일 때 ‘한강 물 온도 몇 도냐’는 표현이 흔히 쓰이는 것을 보고 한강 물 온도를 궁금해하는 사람들이 많다는 것을 알게 됐다.<br><br>그는 “하지만 한강 물 온도를 물어보는 것이 좋은 표현을 쓰는 게 아니지 않느냐”라며 “극단적 선택을 암시하는 표현으로 사용되는데 이러한 (생각을 하는) 사람들에게 용기를 북돋게 해주는 한마디를 해주자, 이런 마음으로 페이지를 만들게 됐다”고 덧붙였다.<br><br>‘한강 물 온도’에서는 한강 온도와 함께 그날의 명언을 올려주고 있다. 남씨는 “해당 페이지에 들어오는 사람들은 온도를 알고 싶다기보다는 극단적 선택을 생각하는 사람이 많다. 그들이 (이 페이지에 방문했다는 것은) 그날 하루가 별로 좋지 못했음을 의미한다고 생각한다”라며 “그런 사람들이 본다는 것을 가정하고, 재기를 꿈꾸거나 ‘지금까지 했던 것들이 헛된 게 아니다’ 같은 종류의 명언을 모아 올리고 있다”고 했다.<br><br>그는 “지금은 관리 문제로 댓글 기능을 삭제했는데, 예전에 ‘시험 기간에 시험을 망쳤는데 위안을 얻고 갑니다’, ‘자살을 생각했는데 하지 말아야겠다고 생각했다’ 등의 이야기가 올라왔다”고 밝혔다. 그는 페이지에 들어와 소소하게 이야기를 나눌 수 있는 이러한 댓글 기능을 다시 추가해보고자 한다고 밝혔다.<br><br>남씨는 한강 지역 선정 기준을 묻자 “‘극단적 선택 암시’가 주식 하락장에서도 많이 언급되지만 (페이지를) 만들 때 학생이기도 했고, 공부 스트레스도 크지 않을까 싶어 공무원·재수하면 떠오르는 노량진을 우선순위로 했다”고 말했다. 이어 기계 설비 문제 등으로 인해 해당 지역 데이터가 공개되지 않으면 근처에 있는 탄천의 데이터를 가져오고 있다고 덧붙였다.<br><br>남씨가 데이터를 얻는 곳은 서울특별시에서 제공하는 ‘물순환정보공개시스템’이다. 이 시스템은 서울시 보건환경연구원 물환경연구부가 제공하는 한강 관련 데이터 페이지다. 누구든지 이 페이지에 접속해 텍스트 파일을 다운받아 원하는 데이터를 추출하고 가공할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611213627823_1670293296_0017756475.jpg\"></center><br>인턴 기자들은 이제 물순환정보공개시스템의 데이터는 왜 수집되며 어디에 사용되는지 궁금해졌다. 이에 해당 시스템을 관리하고 있는 서울특별시 보건환경연구원 물환경연구부(물환경생태팀) 서광석 주무관의 이야기를 들어봤다. 현재 서 주무관은 지천 및 국가수질측정망 운영 총괄업무와 탄천 및 중랑천 수질측정소를 담당하고 있다.<br><br>서 주무관은 국민일보와의 인터뷰에서 한강 관련 데이터를 수집하는 이유로 “수질오염으로 인한 시민 및 동식물에 중대한 위해를 최소화하기 위해서”라고 설명했다. 한강 온도 등 한강 수질 측정자료는 수질 오염사고 발생 시 신속한 대응조치를 할 수 있는 체계를 만드는 데 필요하다. 또한 수생태계 조사연구의 기초 자료로 이용되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611224527825_1670293365_0017756475.jpg\"></center><br>그는 “한강 본류와 지천의 수질 및 수생태계 실태를 파악하기 위해 여러 가지 수질 데이터를 직접 측정하고 있다”고 했다. 물환경연구부가 수집하고 있는 구체적인 한강 관련 데이터는 수온과 용존산소, 부유물질 등의 기본적인 항목부터 페놀, 시안 등과 같은 유해물질을 분석한 자료였다. 또한 물벼룩과 조류와 같은 생물체를 이용해 독성 평가를 수행하고 있었다.<br><br>그렇다면 여러 데이터 중 한강 온도를 측정하는 이유는 무엇일까. 서 주무관은 “수온은 수질과 수생태계의 기본적인 요소로서 하천 내에서 일어나는 물질 간의 반응과 용존산소 농도, 플랑크톤 등 미생물의 계절적 발생 특성에 영향을 주기 때문에 수온의 변화를 지속적으로 측정할 필요가 있다”고 답했다. 또 “기후변화의 직간접적인 지표로도 삼을 수 있다”고 했다. 기후변화로 인한 대기 온도 상승은 수온 상승을 유발해 수생태계의 변화를 초래하고 수생 생물에게 영향을 미치기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611233127826_1670293411_0017756475.jpg\"></center><br><br>‘물순환정보공개시스템’에서는 ‘수온’ 이외에도 ‘pH’, ‘용존산소’, ‘총질소’, ‘총인’, ‘총유기탄소’, ‘페놀’, ‘시안’ 등의 항목이 올라와 있다. 이러한 데이터값은 무엇을 의미할까.<br><br>환경정책기본법 시행령(대통령령 제32557호)은 하천에서의 ‘사람의 건강보호 기준’과 ‘생활환경 기준’을 마련하고 있다. ‘생활환경 기준’에서 ‘약간 좋음’ 등급 기준은 pH는 6.5~8.5, 용존산소량(물속에 포함된 산소량)은 5.0 ㎎/ℓ 이상을 명시하고 있다. 이때 ‘약간 좋음’ 등급은 약간의 오염물질은 있으나 용존산소가 많은 상태의 다소 좋은 생태계로, 여과·침전·살균 등 일반적인 정수처리 후 생활용수 또는 수영용수로 사용할 수 있는 정도를 말한다.<br><br>하천의 ‘사람의 건강 보호 기준’에 따르면 시안(CN)은 검출돼선 안 되며(검출한계 0.01 ㎎/ℓ) 음이온계면활성제(ABS)는 0.5 ㎎/ℓ 이하여야 한다. 또한 페놀은 해역에서 ‘사람의 건강보호 기준’으로 0.005 ㎎/ℓ 이하로 검출될 것으로 권장되기에 물환경연구부는 계속해서 이러한 데이터를 측정하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611241727827_1670293457_0017756475.jpg\"></center><br>현재 물순환정보공개시스템에서는 노량진, 선유, 탄천, 중랑천, 안양천 등 총 5곳에서 측정한 한강 수질 자료가 공개된다. 한강의 상류 부분은 국가에서 별도로 설치해 운영하는데, 서울시는 한강 중류 구역을 대표할 수 있는 지점 중 과거 선유도정수장과 노량진취수장이 있었던 선유도(1974년)와 노량진(1977년)을 선정해 지금까지 운영하고 있다.<br><br>서울시는 또한 한강으로 유입돼 영향을 줄 수 있는 주요 지천 중 적정 유량을 보유하고 있는 지천인 탄천과 중랑천, 안양천에 수질측정소를 설치해 상시 운영 중이다.<br><br>서 주무관은 “한강은 중요한 상수원이자 시민의 친수활동공간이며 많은 수생 생물의 서식처”라며 “사람과 생태계 건강에 영향을 미칠 수 있는 수질오염사고를 사전에 방지하기 위해 수질을 상시 감시하고 있다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611251227828_1670293512_0017756475.jpg\"></center><br><br>강원도부터 서울특별시, 경기도를 지나 충청도까지 동서로 흐르는 한강은 빼놓을 수 없는 중요한 곳이다. 수질오염 사고 등을 사전에 방지하기 위해 측정하는 한강 물온도는 인간과 생태계 건강에 영향을 미치는 중요한 데이터다.<br><br>언제부터인가 이 한강 온도는 극단적 선택을 암시하는 표현이 됐다. 각종 커뮤니티에 ‘한강 온도’를 치면 힘들었던 이야기와 함께 한강에 뛰어들고 싶다는 글들을 다수 발견할 수 있다.<br><br>‘한강 물 온도’ 페이지 개발자 남씨는 “수익을 바라고 (페이지를) 운영하는 게 아니다. 액수가 크진 않아도 수익 중 일부는 기부를 하고 있다”며 “밈이라는 건 원래 수명이 짧은데 ‘한강 물 온도 몇 도냐’는 표현은 하나의 은어가 되어버린 것 같아 씁쓸하다”고 말했다.<br><br>그는 “하루에 이 페이지를 방문하는 숫자가 거의 3000~4000명 정도다. 매일매일 온도를 체크하러 들어오는 숫자다. 언젠가는 이 페이지에 들어오는 사람이 없어져야 할 텐데라는 마음을 항상 가지고 있다”고 강조했다.<br><br>‘한강 물 온도’ 페이지를 방문하면 상단에 뜨는 문구가 하나 있다. 페이지를 방문하는 이들에게 건네는 남씨만의 조그마한 위로다. “항상 들어와보긴 하는데, 인생은 살만한 거 같아요.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120611190627820_1670293146_0017756475.jpg\"></center><br>2022년 마지막 달이다. 한강은 점점 추워지고 있다. 온도는 늘 상대적이라는 사실을 잊지 말자. 높은 온도가 있기에 낮은 온도가 존재한다. 한강 또한 그렇다. 이번 겨울 끝엔 2023년의 봄이 온다.<br><br>서지영, 이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-09T16:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017756475&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"늑대서 반려견으로…진화의 흔적, 며느리발톱 [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911053232002_1670551533_0017755160.jpg\"></center><br>개의 앞발가락은 모두 몇 개일까요? 눈에 보이는 것은 네 개이지만 종아리 부위에 한 개가 더 숨어 있습니다. 다섯 번째 발가락 며느리발톱(dew-claws)입니다. 며느리발톱은 빠르게 자라는 편이어서 자주 깎아줘야 하는데 정작 개가 달릴 때는 땅에 닿지 않아 쓰임새가 없는 성가신 부위입니다.<br><br>며느리발톱은 개들이 야생동물에서 인간의 반려동물로 넘어오는 과정에서 자연스럽게 퇴화한 신체기관입니다. 세계 수의사들이 연구성과를 공유하는 웹사이트 펫엠디(PetMD)에 소개된 며느리발톱의 역할과 특징에 대해 알아보겠습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">나무타기에 유용한데…달리기엔 쓸모없어<br></div><br>개의 조상인 늑대들은 마치 고양이처럼 나무를 잘 탑니다. 늑대들은 높은 곳에 올라간 먹이를 사냥하거나 자신보다 강한 포식자로부터 몸을 숨기기 위해 나무나 절벽을 타고 올랐죠. 비결은 바로 며느리발톱에 있었습니다.<br><br>며느리발톱은 다른 발가락들보다 2㎝가량 높이 달려 있고, 인간의 엄지손가락처럼 크고 강해서 무언가를 움켜쥘 때 유용합니다. 개의 조상인 늑대를 비롯해 나무를 타는 고양잇과 동물들도 높은 곳을 오르거나 미끄러운 사냥감을 움켜잡을 때 며느리발톱을 세웁니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911065932005_1670551619_0017755160.jpg\"></center><br>인류가 수렵채집기에서 농경사회로 넘어가던 1만~4만년 전쯤 일부 늑대가 인간의 반려동물로 정착합니다. 인간이 안전한 보금자리와 충분한 먹이를 제공하므로 개들은 더는 높은 곳에 오를 일이 없어졌죠. 오히려 며느리발톱은 평지를 걸을 때 방해가 됐습니다. 쓰임새가 없어진 며느리발톱은 1~3㎝가량 높은 곳으로 이동하며 퇴화했습니다. 덕분에 개들은 며느리발톱이 걸리는 일 없이 평지를 편하고 빠르게 달릴 수 있게 됐죠.<br><br>지금도 남아있는 며느리발톱을 잘 사용하는 견종들이 있기는 합니다. 울퉁불퉁한 산악지대를 오르내리는 인명 구조견과 남극이나 알래스카의 미끄러운 빙판을 달려야 하는 썰매견에게 며느리발톱은 주행을 돕는 갈고리 역할을 합니다. 또 리트리버처럼 수영을 좋아하는 견종들은 땅을 짚고 뭍으로 올라올 때 며느리발톱을 유용하게 씁니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911073132006_1670551651_0017755160.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">쓸모없는 며느리발톱, 제거해야 할까<br></div><br>하지만 대도시에서 인간과 주거공간을 공유하는 대다수 반려견에게 며느리발톱은 쓸모없는데다 잘 관리하지 않으면 염증을 일으키는 성가신 기관이기도 합니다. 활동량이 많은 개는 종종 며느리발톱에 염증이 생깁니다. 산책하다 자연스럽게 마모되는 나머지 발톱들과 달리, 며느리발톱은 보호자가 관리하지 않으면 길게 자라서 다른 곳에 걸리거나 부딪혀 다칠 위험성이 큽니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1210/2022120911083732007_1670551717_0017755160.jpg\"></center><br>이런 이유로 며느리발톱을 수술로 제거하는 견주들도 종종 있는데 권장하지 않습니다. 며느리발톱에는 발가락뼈와 신경, 근육이 연결돼 있어 잘라내려면 전신마취를 수반한 큰 수술을 받아야 합니다. 회복하려면 2주 이상 긴 시간이 걸리며, 개가 걷지 못하도록 운동을 제한하는 등 감수할 것이 많습니다.<br><br>전문가들은 감염, 골절 등 큰 부상이 생긴 것이 아니라면 며느리발톱을 그대로 두라고 조언합니다. 다만 산책 과정에서 아스팔트, 모래 등과 마찰해 닳는 다른 발톱들과 달리, 며느리발톱은 땅에 닿지 않아 금세 자라나는데요. 웃자라지 않도록 자주 깎아줘야 부상을 예방할 수 있습니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-12-09T15:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017755160&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"26년차 베테랑 소방관도 아찔했던 그 순간 [아살세]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022113017011622495_1669795278_0017756066.jpg\"></center><br>자칫 대형화재로 이어질 지 모를 상가건물 화재 현장. 자욱한 연기에 26년 베테랑 소방관에게도 두려움이 몰려왔습니다. 그래도 그 무엇보다 시민 구조가 먼저라는 생각에 지체없이 구조에 나섰고, 학원과 독서실에 있던 학생 등 10명의 시민을 모두 안전하게 대피시킨 뒤 화재를 진압했습니다.<br><br><span>바로 올해 생명보험사회공헌재단이 수여하는 ‘2022 생명존중대상’을 받은 대구 서부소방서 신기식 소방경(51세)의 이야기입니다.</span><br><br>신 소방경은 9일 국민일보에 긴박하고 위험했던 당시 현장 이야기를 들려줬습니다. 지난 1월 7일 오후 11시48분, 영업이 종료된 대구 북구 한 5층 상가건물 2층 사무실에서 화재가 발생했습니다. <span>이 화재로 검은 연기가 3층, 4층, 5층으로 계속 올라가는 상황이었습니다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022113017001822491_1669795221_0017756066.jpg\"></center><br>소방관들은 도착하자마자 3층부터 인명 수색을 시작했습니다. 당시 3층은 시야가 거의 보이지 않을 정도로 연기가 가득 차 있었던 상황이었습니다. 4층을 지나 5층 독서실에 도착해보니 학생 6명이 있었습니다. 구조대원들은 학생들을 한 명씩, 한 명씩 보조기를 채워 구출했습니다. <span>현장에 구조대원만 20명이 투입될 정도로 큰 불로 번질 위험이 있었던 긴박한 상황이었던 것입니다. </span><br><br>이날 현장 구조대상자 10명은 신속하게 구조됐고, 일부가 연기를 흡입해 치료를 받았지만 다행히 건강이나 생명에는 이상이 없었다고 합니다. 구조대원들의 신속한 구조와 탈출 지원에 안전하게 상황이 종료된 것입니다.<br><br>신 소방경은 지난 5월과 9월에도 단독주택 화재현장에서 현장지휘를 맡아 시민들을 구조했습니다. 5월 5일 화재 현장에선 93세의 할머니가, 9월 12일엔 40대 중반의 여성분이 구조됐습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022113016520522461_1669794725_0017756066.png\"></center><br>올해로 만 26년째 일하고 있는 신 소방경은 ‘긴급구조 119’라는 프로그램을 보고 소방관을 꿈꾸게 됐다고 했습니다. 프로그램에서 위험에 처하는 사람들을 구조하는 모습을 보고 ‘이 직업이 참 좋은 직업이구나’라는 생각을 하게 됐다고 합니다.<br><br>늘 위험에 직면하는 직업이지만, 이 일을 20년 넘게 계속할 수 있었던 동력은 무엇일까요. 신 소방경은 <span>“훈련이 첫째로 중요하다”고 밝혔습니다. 이어 “소방관이라는 직업 특성상 팀으로 활동을 하니 역량도 중요하지만, 팀워크가 이뤄져야 원활한 구조 활동이 이루어진다”며 “평소에도 체력 관리 등의 훈련을 꾸준히 하고 있다”고 했습니다.</span><br><br>올해 생명존중대상을 받게 된 데 대해 그는 “인명구조를 직업으로 하는 소방관으로서 이 상을 받게 된 것에 대해 영광으로 생각한다”며 “이 영광을 구조 활동을 하다 순직하신 동료분들과 현장에서 생사고락을 같이해온 같은 팀 동료들에게 돌려드리고 싶다”고 말했습니다. 또한 “제가 받게 됐지만 소방관들 대다수가 받을 자격이 있다고 생각한다”며 “동료들을 대표해 받게 돼 감사하고 미안한 마음도 있다”고 덧붙였습니다.<br><br>2022년도 어느새 20여일을 남겨두고 있습니다. 연말연시 사람들이 모이는 자리나 행사가 많아지면서 화재사고 등 각종 안전도 함께 강조되는 분위기입니다. 신 소방경은 “많은 인파가 몰려드는 장소에선 질서가 가장 중요하다”며 “질서를 잘 지켜주시고 경찰관이나 공무원들의 통제가 있을 때 잘 따라주시면 사고가 발생하지 않으리라 생각한다”고 말했습니다.<br><br>신 소방경은 항상 현장에서는 화재뿐 아니라 사망사고 등 공포가 찾아오는 순간들이 많이 있다고 했습니다. 그러면서 그는 동료들이 있었기에 해낼 수 있었다고 강조했습니다. 그는 사건 현장에 출동하기 전에 늘 “우리 안전도 안전이지만 시민들을 먼저 구출해야한다는 다짐을 한다”고 했습니다.<br><br>자신의 안전보다 시민의 안전이 우선이라고 말씀하시는 우리의 영웅들. 오늘도 위험을 무릅쓰고 시민을 위해 자신의 맡은 바 사명을 묵묵히 해내는 분들이 많이 있습니다. 당신들이 있기에 우리는 오늘도 안온한 밤을 맞이할 수 있습니다. 올해 생명존중대상을 수상한 23명의 영웅들에게 다시 한번 감사의 인사를 전합니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[아직 살만한 세상]은 점점 각박해지는 세상에 희망과 믿음을 주는 이들의 이야기입니다. 힘들고 지칠 때 아직 살만한 세상을 만들어 가는 ‘아살세’ 사람들의 목소리를 들어보세요. 따뜻한 세상을 꿈꾸는 독자 여러분의 제보를 기다립니다.</div></div><br><br>이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-09T10:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017756066&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"축구에 진심인 게임사… K리그 시상대에 오르다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914305332103_1670563853_0017755339.jpg\"></center><br><br>올해 K리그 시상식에 게임사 직원이 무대에 올라 화제다. <span>무대에 오른 이는 ‘FIFA 온라인4’ 이용자들 사이에서 ‘정무형’으로 유명한 넥슨 박정무 그룹장이었다. 이날 넥슨은 한국프로축구연맹의 공식 유소년 축구 파트너로서 국내 유소년 축구 저변 확대에 기여한 공로를 인정받아 감사상을 수상했다. </span><br><br>시상식에서 박 그룹장은 “‘FIFA 온라인 4’를 통해 축구를 접하는 어린 구단주(이용자) 분들도 많다. 그렇기에 넥슨은 게임회사이지만 한편으로는 한국 축구의 미래를 함께할 동반자”라고 말했다.<br><br>축구를 향한 넥슨의 애정은 진심이다. <span>11월 넥슨은 한국프로축구연맹과 e스포츠 공동 사업 추진 및 협력을 맺고 ‘eK 리그 챔피언십’을 출범했다. ‘FIFA 온라인4’를 매개로 K 리그에 대한 관심을 모으고 흥행에 힘을 보태기 위한 목적이었다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914471532111_1670564835_0017755339.jpg\"></center><br><br><span>챔피언십은 국내에 실력 있는 프로팀과 가능성 있는 신생팀, 그리고 K 리그 구단을 대표하는 팀들이 같이 경쟁하며, 나아가 국제대회까지 연계하는 ‘FIFA 온라인 4’ 국내 최상위 정규 리그다. eK 리그라는 타이틀에 걸맞게 대전 하나 시티즌, 성남FC, 수원삼성블루윙즈 등 다양한 K 리그 구단 대표팀들이 출전했다. 지난달 20일 폐막한 ‘eK 리그 챔피언십 시즌 2’에선 대전 하나 시티즌이 우수한 실력을 뽐내며 종합 2위에 올라 차기 시즌 출전권을 획득했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914475332112_1670564873_0017755339.jpg\"></center><br><br>K리그와 함께한 행보는 게임 리그 흥행으로 이어졌다. 이번 ‘eK 리그 챔피언십 시즌 2’ 결승전은 티켓 매진과 함께 1600여 명이 현장을 방문한 가운데 부산 벡스코 오디토리움에서 치러졌으며, ‘FIFA 온라인 4’ 아프리카 TV와 유튜브 채널을 통한 생중계에는 약 1만 7000여명이 시청했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">넥슨, 유소년 축구 지원 프로젝트 출범<br></div><br>e스포츠 협업과 더불어 넥슨은 한국프로축구연맹과 손잡고 유소년 축구 지원 프로젝트 ‘GROUND.N’을 연초 출범했다. 이 프로젝트를 통해 넥슨은 올해부터 U11부터 U18까지 아우르는 지원 사업을 진행했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914502132116_1670565021_0017755339.jpg\"></center><br><br>먼저 1월에는 유소년 축구 동계훈련 지원 프로그램 ‘GROUND.N 스토브리그 In 남해’를 진행했다. 6월에는 국가대표 축구선수 출신 이천수, 조원희와 함께 도서산간 지역 유소년 후원 프로그램 ‘U12 GROUND.N 팝업 축구 교실’을 운영했다. 그리고 7월에는 그간 수많은 K 리그 유망주들을 배출한 ‘K리그 유스 챔피언십’에 타이틀 스폰서로 참여했다. K리그 유스 챔피언십은 2015년부터 K리그 전 구단 산하 유소년 클럽이 참가해온 대회다.<br><br>박 그룹장은 “저희의 자그마한 노력이 먼 훗날 큰 결실을 맺기를 바란다“면서 “앞으로도 풀뿌리 축구를 계속 응원하겠다”고 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">토트넘 홋스퍼와 친선전 치른 ‘팀K리그’ 공식 후원<br></div><br>지난 7월 13일에는 서울월드컵경기장에서 토트넘 홋스퍼와 친선전을 치르는 팀K리그의 공식 후원사로 참여했다. 넥슨은 경기에 출전한 팀K리그 유니폼 전면에 게임 쿠폰코드로 사용할 수 있는 메시지를 새겨 생방송에 노출해 화제를 낳기도 했다. 팀K리그 선수들이 득점할 때 ‘FIFA 온라인 4’의 대표 멘탈 붕괴 세리머니 ‘빅맨’을 다같이 시전하게 하는 등 이색적인 장면도 연출됐다. ‘빅맨’은 골을 넣은 동료들이 한 곳에 모여 좌우, 위아래로 동작을 맞춰 손을 흔들고 춤추는 세리머니인데, ‘FIFA 온라인 4’에서 상대 플레이어의 멘탈을 흔드는 세레머니로 유명세를 탄 바 있다.<br><br>또한 넥슨은 지난 <span>9월 18일 오후 3시 울산 문수월드컵경기장에서 열린 K리그 33라운드 울산 현대와 수원 FC의 경기에서 관중들을 위한 FIFA 온라인4 현장 이벤트를 진행했다. 경기 시작 전 관중들이 손쉽게 참여할 수 있는 체험형 공간과 포토존을 준비했다. 아울러 시축 이벤트에는 울산현대에서 활약했던 전 국가대표 이천수 선수와 박 그룹장이 함께 호흡을 맞춰 웃음을 자아내기도 했다. 경기 도중에는 득점 시 빅맨 세리머니 시전 등의 이벤트를 실시해 관중들의 좋은 반응을 얻었다. FIFA 온라인4 현장 이벤트와 함께한 이날 브랜드 데이에서 울산에는 1만5161명의 관중이 경기장을 방문해 올 시즌 울산 경기장 최다 관중을 기록했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120914561732122_1670565377_0017755339.jpg\"></center><br><br>지난 8월 넥슨은 국내 게임회사로는 처음으로 스포츠 중계권을 확보하고 K리그 경기를 공식 홈페이지에 중계했다. 기존 중계와 달리 실시간 채팅기능을 도입해 소통을 강화한 게 특징이다. 아울러 중계 도중 FIFA 온라인 4 보상을 얻을 수 있는 게임쿠폰을 제공했다. 홈팀 구단 관계자와 실시간 인터뷰를 진행하는 등 시청에 있어 다양한 재미요소를 추가해 좋은 반응을 얻었다.<br><br>박 그룹장은 “국내 축구 팬들이 K 리그를 더욱 다양한 플랫폼에서 시청해주시고 즐겨 주시기를 바라는 마음에서 중계를 준비했다”면서 “한국 축구 저변을 바탕으로 성장해온 ‘FIFA 온라인 4’도 K리그를 계속해서 응원하겠다”고 말했다.<br><br>이다니엘 기자 dne@kmib.co.kr","date":"2022-12-09T05:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017755339&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"변기 뚜껑 안 닫았더니…튀는 비말 ‘이 정도’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120911291432018_1670552954_0017754793.jpg\"></center><br>변기 물을 내릴 때 눈에 보이지 않는 작은 물방울들이 튀어 오른다는 것은 잘 알려져 있지만 그 정도가 심각해 변기 뚜껑을 꼭 닫지 않을 수 없게 만드는 과학실험 영상이 공개됐다.<br><br>미국 볼더 콜로라도대학 공학 연구팀은 변기 물을 내릴 때 변기 밖으로 튀어 오르는 비말을 녹색 레이저를 활용해 시각화한 영상을 과학 저널 ‘사이언티픽 리포트’에 발표했다고 8일(현지시간) 밝혔다.<br><br>논문 제1저자로 ‘생태 유체역학 랩’을 운영하는 존 크리말디 교수는 “실험 동영상을 한번 보면 이전처럼 변기 물을 내릴 생각을 하지 않을 것”이라고 말했다.<br><br>그는 “사람들이 화장실 변기에서 비말이 분출된다는 것은 알고 있었지만 이를 본 적은 없다”면서 “이번 연구는 변기 물의 비말이 사람들이 알고 있는 것보다 훨씬 더 강하게 분출되고 확산한다는 점을 보여줬다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1209/2022120911374432025_1670553464_0017754793.gif\"></center><br>연구팀은 물방울의 속도와 확산 범위 등을 분석했다.<br><br>두 대의 레이저로 변기 위를 조사해 변기 밖으로 튀어 오르는 비말의 속도와 방향 등을 측정한 결과 비말은 초속 2ｍ로 분출돼 8초 이내에 1.5ｍ 높이에 도달하는 것으로 나타났다.<br><br>비말 중 무거운 것은 수초 내에 표면에 가라앉지만 5㎛(마이크로미터·1㎛=100만분의 1ｍ)보다 작은 입자는 공중에 수분간 떠다니기도 했다.<br><br>비말은 주로 위로 분출돼 뒷벽 쪽으로 향했지만 천정까지 오른 뒤 앞으로도 확산했다.<br><br>연구팀에 따르면 변기 물을 내릴 때 튀어 나오는 비말은 대장균과 노로바이러스 등 다양한 병원균을 옮길 수 있다는 사실은 이미 60여년 전에 확인됐다. 하지만 이를 시각적으로 제시한 것은 이번이 처음이다.<br><br>연구팀은 북미지역 공중화장실에서 일반적으로 사용되는 뚜껑 없는 실린더 플러시 형 변기를 실험 대상으로 삼았다.<br><br>이 실험에서는 대변이나 휴지 등은 없었고, 화장실 칸막이나 사람이 없었기 때문에 실제 공중화장실 환경에서는 비말 문제가 더 나빠질 것으로 예측됐다.<br><br>연구팀은 화장실 변기가 배설물을 효율적으로 제거하기 위해 만들어졌지만 이런 목적과는 정반대로 많은 내용물을 밖으로 내뿜는 역할을 하고 있다고 밝혔다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-12-09T02:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017754793&code=61171811&sid1=cul"}]