[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 촌캉스","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721390398894_1660739943_0924259610.jpg\"></center><br>코로나19 재확산으로 번잡한 여행지 대신 한적한 시골을 찾는 새로운 여행이 트렌드로 자리 잡고 있다. 일명 ‘촌캉스’(村+바캉스). 시원한 계곡물에 발을 담그고 제철 음식을 해 먹는 등 시골집에 놀러 간 것처럼 즐기는 것이다. 과거 농촌 체험 마을이 아이들을 중심으로 한 가족 단위 여행지로 사랑받았다면 최근에는 MZ세대(1980년대 초~2000년대 초 출생한 세대)도 촌캉스를 찾아 떠나는 추세다.<br><br>각 정부가 취하던 입국 제한이 서서히 없어지는 데다 휴가철까지 맞아 세계 각국에서 여행 빗장을 풀고 나섰지만 해외여행은 여전히 불편하다. 해외여행에 대한 제약은 줄어들었지만 이제 비용이 문제다. 국제 유가 등 물가 상승에 항공권 가격까지 덩달아 올라 해외여행을 포기하는 사람도 늘고 있다. 휴가(vacation)와 인플레이션(inflation·물가 상승)을 합친 ‘베케플레이션(Vacaflation)’이란 신조어까지 등장했을 정도다.<br><br>비싼 해외여행 대신 국내를 찾는 사람이 많아졌다. 특히 농·어·산촌을 찾는 비중이 높아졌다. 올해 상반기 국내 숙소 예약이 전년보다 크게 늘어난 가운데 시·군 단위 방문객이 급증했다. 농림수산식품교육문화정보원(농정원)에 따르면 농촌 여행에 대한 긍정 여론은 코로나가 본격 확산한 2020년 20%로 낮아졌다가 올해 80%까지 되살아났다. 백신 접종이 본격화된 이후 농촌에서 힐링하고 싶다는 긍정적 여론이 형성되기 시작했다.<br><br>촌캉스의 핵심은 고급 호텔이나 유명 관광지가 아닌 감춰진 시골 여행 명소를 찾는 데 있다. 도시 근교의 산이나 논밭 뷰가 있는 카페를 찾아가지 않아도 된다. 촌캉스에서 이런 풍경은 덤이다. 큰 비용을 부담하지 않으면서도 자신만의 경험을 만들 수 있는 것도 장점이다. 촌캉스에서 취향을 중시하는 MZ세대 특성이 잘 드러난다. 남들과 차별화된 여행지를 가보고 그것을 SNS에 올려 자신만의 개성을 드러내는 걸 즐긴다. MZ세대가 촌캉스를 즐기기 위한 준비물은 ‘밀짚모자’와 ‘몸뻬바지’다. SNS에서 ‘촌캉스’를 검색하면 몸뻬를 입고 자연 속에서 사진을 찍은 사람들의 모습을 어렵지 않게 찾아볼 수 있다. 얼핏 보면 시골 어르신 같지만 젊은이들의 휴가 사진이다.<br><br>지방자치단체와 관광업계도 이들을 겨냥해 다양한 프로그램을 내놓고 있다. ‘시골집에서 하룻밤’ ‘지역농산물 요리해 먹기’ 등이 인기다. 가마솥, 고무신, 장작 등이 시골 느낌을 물씬 풍기게 하고 계절 따라 감자, 고구마, 옥수수 등 농작물 수확 체험도 제공한다. 농촌과 도시가 상생하고, 농업의 소중한 가치도 일깨우자며 홍보도 빼놓지 않는다.<br><br>‘호캉스’를 내세우던 호텔업계에서도 ‘촌캉스’가 등장했다. 한 호텔은 야외 액티비티와 함께 새참을 즐기고, ‘숲멍’ 및 나만의 작은 텃밭을 가꿀 수 있는 프로모션을 선보였다. ‘러스틱 라이프(Rustic Life)’를 위해 촌캉스를 떠나는 2030세대를 겨냥해 실용성과 즐거움을 더한 제품도 주목받고 있다. 장시간 야외에서 머무는 경우가 많아 자외선 차단과 더불어 편안한 제품을 착용하는 것이 중요하기 때문이다. 직접 채소를 수확하기도 하고, 요리도 하기 때문에 자외선에 노출되는 피부 보호 및 진정 아이템이나 선글라스, 신발, 화장품 등 촌캉스에 재미를 더해줄 다양한 제품 출시가 줄을 잇고 있다.<br><br>촌에서 보내는 휴가는 소박한 인정과 함께 전통문화, 자연경관 등 도시민의 휴가 욕구를 충족시킬 수 있을 뿐 아니라 농가 수입 증대에 보탬이 될 수 있어 일석이조다. 취업이나 내 집 마련 등에 지친 젊은 세대가 농촌의 문화·생활 등을 직접 체험하며 지친 일상에 여유를 느끼고 힐링과 마음을 치유할 수 있으면 금상첨화다.<br><br>남호철 문화체육부 선임기자 hcnam@kmib.co.kr","date":"2022-08-17T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259610&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 공공기관 경영혁신과 학습효과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081720340398819_1660736043_0924259595.jpg\"></center><br>새 정부가 출범하게 되면 다양한 국정과제가 제안되며 공공기관은 이를 실행하는 역할을 담당하게 된다. 때문에 공공기관 정책은 국정 기조와 맥락을 같이할 수밖에 없다. 지난 25년간 공공기관 정책 방향을 되짚어보면 이런 흐름이 한눈에 들어온다. 김대중정부의 4대 부문 구조개혁, 참여정부의 혁신, 이명박정부의 선진화, 박근혜정부의 방만경영 정상화, 문재인정부의 사회적 가치 선도에는 모두 국정 기조가 녹아 있었다. 이번 정부는 ‘민간이 끌고 정부가 미는 역동적 경제’를 표방했다. ‘새 정부 공공기관 혁신 가이드라인’에 담은 이 가치가 공공기관 정책의 핵심이라 해도 과언이 아니다.<br><br>지난 5년간은 공공기관의 공공성 강화 방향에 따라 다양한 분야에서 인력과 조직이 확대돼 왔다. 물론 역할이 필요한 곳에 자원을 확충하는 것은 필요하다. 하지만 이제는 이런 조치가 제대로 효과를 발휘하고 있는지 점검하고, 나아가 국민 앞에 공공기관의 존재 의의를 증명해야 할 시점이다. 새 정부 공공기관 정책 방향이 주목해야 할 부분이다.<br><br>다만 공공기관 정책이 5년 단위로 발표되다 보니 일부 공공기관은 소위 ‘학습효과’를 느끼고 있는 것 같다. 정치적 성향에 따라 규모, 기능, 과제들이 좌우되고 정권 초기의 강력한 추진력도 점차 약화되니 어려움이 있어도 당장만 견디면 된다는 식이다. 이런 부정적 경험과 사고가 20여년 이상 축적되면 ‘콩으로 메주를 쑨다 해도 곧이듣지 않는’ 식의 자조적 매너리즘으로 귀착될 가능성이 높다.<br><br>공공기관 정책의 성패 여부는 학습효과의 방향을 어떻게 선회할 것인가에 달려 있다. 공공기관 구성원들의 부정적인 학습효과를 긍정적인 학습효과로 전환하기 위해서는 다음과 같은 방안이 필요하다. 첫째, 정부의 강력하고 정교하며 일관된 정책 추진이 중요하다. 반드시 해결해야 한다면 정권 임기를 넘어 지속적으로 강력히 추진돼야 한다. 큰 방향성과 더불어 기관 특성에 맞게 실천 가능한 정교한 설계도 필요하다.<br><br>둘째, 공공기관의 공감과 발상의 전환이다. 공공기관 정책이 정치적 구호가 아니라 국민과 시대의 요구이며 그 뿌리는 결국 공공기관이 지나온 발자취에 있다는 것을 공감해야 할 것이다. 공공기관은 국민 앞에 보다 확실한 실적을 보여야 할 책임이 있다. 또한 디지털 전환, 국민의 창의성 활용 등 이전과는 전혀 다른 스마트한 방식으로의 발상 전환이 필요하다.<br><br>셋째, 공공기관 경영평가의 적극적·과학적 지원 역할 강화다. 평가체계, 지표 등을 전면적으로 개편해 새로운 공공정책 방향을 충실히 반영하고 기관의 노력과 성과가 제대로 평가받도록 세심한 제도 운영이 필요하다. 또한 과제에 따른 세분화, 계획과 실적의 과학적 연계, 건설적인 피드백 등이 필요하다. 궁극적으로는 경영평가가 단순한 실적 평정을 넘어 국민과 기관의 적극적인 소통 수단으로 자리매김해야 할 것이다.<br><br>김완희 가천대 경영학부 교수","date":"2022-08-17T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259595&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] 청와대를 고작 미술관으로 바꾼다고?(2)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022033020480452611_1648640884_0924259651.jpg\"></center><br>‘미술 과잉’의 한국 사회다. 가을이면 전국에 단풍 축제처럼 비엔날레가 개최되고, 인천국제공항에도 한강변에도 미술 행사가 열린다. 빈 건물만 생겨도 미술관으로 바뀐다. 서울 여의도 지하 벙커도, 당인리발전소도 미술관이 됐다. 국민에게 개방한 청와대도 미술관으로 바뀐다. 이는 미술 과잉을 넘어 ‘미술 만능’(혹은 상상력 부족)이 된 한국 사회의 화룡점정 같다.<br><br>용도 폐기된 건물을 미술관으로 바꾸는 건 근대화를 먼저 겪은 서구에서 시작했다. 산업화가 끝나며 시대적 소임을 다한 옛 화력발전소를 리모델링한 영국 런던의 현대미술관 ‘테이트모던’, 선박을 만들던 조선소였지만 지금은 베니스비엔날레 개최 장소가 된 이탈리아 아르세날레 등이 그런 예다. 특히 과거의 혐오시설이 예술의 옷을 입고 새로운 공간으로 거듭나는 것은 바람직하다. 우범지대가 됐던 옛 도살장을 복합문화공간으로 재탄생시킨 프랑스 파리의 라 빌레트 공원은 몇 번이라도 참고해도 좋을 모델이다.<br><br>그러나 청와대는 안 된다. 그렇게 해선 안 되는 근대 건물이다. 청와대 그 자체가 보존돼야 할 역사적·문화사적 가치를 지니고 있어서다. 광복 이후 격동의 한국사를 이곳만의 렌즈를 통해서 들여다볼 수 있는 유일한 장소다. 지난달 말 청와대 야간 관람 행사 때 둘러보니 대통령 집무실과 영부인실 등을 갖춘 본관, 고즈넉한 정원이 딸린 관저, 상춘재 등은 그 자체가 대한민국 외교사의 현장이기도 했다. 대통령실 이전으로 과거의 용도가 폐기됐다고 해도 유행을 따라 미술관으로 둔갑시킬 곳이 아니었다.<br><br>문화체육관광부는 청와대를 전시공간으로 활용하겠다는 구상을 지난달 대통령 업무보고 때 밝히면서 ‘원형 보존’을 한껏 강조했다. 하지만 본관과 관저, 영빈관, 상춘재 등은 애초 전시장 용도로 건축되지 않았다. 그런 곳에 미술 전시를 하기 위해서는 항온항습 기능을 갖추고 전시용 조명을 달고 천장 레일 등을 설치하기 위한 리노베이션이 불가피하다. 원형 훼손이 불 보듯 뻔하다. 청와대 건축물과 내부 시설은 거기 걸린 그림 하나, 샹들리에 하나, 책상과 가구 하나까지 후손들과 고스란히 호흡돼야 할 역사인데 말이다. 그런 장소를 어떻게 미래세대에게 보여줄지를 연구하고 고민하는 일이 오히려 문체부의 책무 아닐까.<br><br>중국 상하이 임시정부 청사, 미국 워싱턴 대한제국 공사관까지 정부 예산을 들여 복원한 마당 아닌가. 더욱이 “대한제국 공사관의 문화적 가치와 외교적·역사적 의미를 발굴해 재조명하고, 공사관이 국가 품으로 돌아올 수 있도록 기여한 분”이 장관으로 있는 문체부 아닌가.<br><br>청와대가 있는 삼청동 일대는 우리나라 최대 미술관 집결지다. 이미 국립현대미술관이 있고 앞으로 국립이 될 ‘이건희 미술관’도 그곳에 생긴다. 그런 마당에 청와대에도 옥상옥처럼 미술관을 만들고, 이건희 컬렉션 전시를 하겠다니 콘텐츠의 빈곤이 들여다보인다. 문화재청의 의뢰를 받은 청와대 활용 방안 용역 결과가 나오기 전에 문체부가 서둘러 청와대를 미술관으로 용도변경하겠다고 밝힌 진짜 이유는 뭘까. 문체부의 관할을 늘리고자 하는 부처 밥그릇 챙기기 욕심 말고는 해석이 안 된다. 박보균 장관은 대통령 업무보고 사전 브리핑에서 “1단계로 청와대를 개방한 데 이어 2단계에서는 문체부가 전반적으로 주도해서 나갈 것”이라고 했다. 일각에서는 미술기획자 출신인 김건희 여사의 개입설까지 나온다. 비상식적 과속 결정이 억측을 낳는 요인이 됐다.<br><br>문체부는 31일부터 옛 청와대 기자회견장인 춘추관에서 ‘장애예술인 특별전’을 한다. 굳이 미술관으로 쓴다면 이처럼 춘추관이나 비서동(여민관), 야외 정원에 국한했으면 한다. 본관과 관저, 영빈관, 상춘재 등 근현대사를 간직한 ‘문화재’는 그대로 뒀으면 한다. 미술이 역사를 대체할 수는 없으니까.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2022-08-17T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259651&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 심상찮은 중국 경기 하강 조짐에 철저히 대비해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721090398864_1660738144_0924259621.jpg\"></center><br>우리 경제에 직접적인 영향을 미치는 중국 경제가 심상찮아 우려스럽다. 제로 코로나 정책에 따른 상하이 등 주요 대도시의 봉쇄가 해제된 이후 중국 경제가 살아날 것이라는 예상과 달리 소비 생산 고용 등의 지표가 오히려 뒷걸음치고 있다. 중국 당국이 최근 발표한 7월 산업생산은 전년 대비 3.8% 증가했다. 시장 예상치(4.5%)뿐 아니라 코로나 봉쇄 여파가 남았던 6월(3.9%)보다도 부진한 수치다. 소매 판매는 2.7% 늘어 예상치(5%)의 반토막 수준이고 신규 주택가격은 약 7년 만에 최대 수준의 하락폭을 기록했다. 경기 불안으로 중국인들이 씀씀이를 대폭 줄인 결과로 볼 수 있다.<br><br>비록 서방과의 갈등을 겪고 있지만 중국은 여전히 세계의 성장 엔진 역할을 하고 있다. 중국의 경기 침체를 먼 산 바라보듯 할 수 없는 이유다. 실제 국제유가가 최근 우크라이나 전쟁 이전 수준으로 급격히 떨어진 것도 원유의 약 15%를 소비하는 중국 경기 영향이 크다. 얼마 전까지 전 세계가 고유가에 신음했는데 이제는 정반대 현상에 글로벌 불황의 그늘을 걱정하고 있다.<br><br>대중 수출이 전체 수출의 4분의 1가량인 우리나라도 비상이다. 중국 수요 둔화로 대중 무역수지는 수교 이래 처음 5~7월 3개월 연속 적자를 보였다. 대한상공회의소가 17일 공개한 보고서에 따르면 국내 수출기업의 64.7%가 ‘하반기 수출이 상반기보다 감소할 것’으로 전망했고 가장 큰 이유로 ‘중국 등 주요 대상국의 수요 감소’(44.3%)를 꼽았다. 윤석열정부가 미국이 주도하는 반중 글로벌 공급망 재편에 적극 참여하고 있지만 그렇다고 우리나라의 수출, 생산 등에 영향을 주는 중국과의 관계를 외면할 순 없다. 중국 시장 내의 문제점을 면밀히 분석해 업종별 대응 방안을 적극 마련할 필요가 있다. 동시에 대중 수출과 수입 편중의 위험을 줄일 수 있는 대안 시장 확보 노력도 서둘러야 한다.","date":"2022-08-17T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259621&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 중국 경제의 3대 뇌관","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721380498892_1660739884_0924259599.jpg\"></center><br>중국을 둘러싼 지경학적 위기가 증폭되고 있다. 중국은 낸시 펠로시 미국 하원의장의 대만 방문을 ‘중대한 주권 침해’로 간주해 대만 주변에서 강도 높은 대규모 군사 훈련을 벌였다. 욱일승천하는 중국 경제를 견제하기 위한 미국의 전방위적 노력도 강화되고 있다.<br><br>중국의 반도체 굴기를 막으려는 미국의 의지가 비장하다. 미 연방의회는 최근 반도체법을 통과시켰다. 미국에 반도체 공장을 건설하는 기업에 인센티브를 준다. 지원 금액만 520억 달러(약 68조원)에 달한다. 중국 같은 국가에 향후 10년간 반도체 공장을 신증설하는 것을 금지하는 조항도 포함돼 있다. 삼성전자와 SK하이닉스의 낸드플래시 공장 증설이 어려워질 수 있다.<br><br>미 정부가 주도하는 반도체 공급망 동맹인 ‘칩(Chip)4’ 참여를 둘러싸고 미·중 외교전이 치열하다. 시진핑 국가주석은 반도체 심장론을 역설한다. 2025년까지 반도체 자급률을 70%까지 끌어올릴 계획이다. 현실은 부진한 자력 기술개발과 미국 견제로 자급률이 2020년 15.9%에 그쳤다. 반도체 격돌은 미·중의 강대강 대치 연장선으로 이해해야 한다. 스티브 로치 예일대 교수는 글로벌 기술 패권이 양국 갈등의 핵심이라고 주장한다. 중국이 세계의 공장으로 글로벌 밸류 체인의 중심적 위치에 있지만 반도체 같은 전략적 자산의 비중은 높지 않다. 양국 관계가 재앙적 수준으로 추락하지 않도록 효과적으로 관리하는 것이 총서기 3연임을 앞둔 시진핑의 핵심 과제가 아닐 수 없다.<br><br>중국 경제가 본격적인 성장 절벽에 빠졌다. 성장률이 1분기 4.8%에서 2분기 0.4%로 급락했다. 2020년 1분기  6.8% 이후 최저치를 기록했다. 성장이 둔화된 것은 코로나19 재확산 및 봉쇄, 전력난에 따른 생산 위축, 부동산 부채 리스크 등이 복합적으로 작용했기 때문이다. 2020년처럼 V자형 회복은 어렵고 코로나 재유행이 적절히 통제될 경우 하반기 완만한 회복세를 기대해 볼 수 있다. 리커창 총리는 세계경제포럼 화상회의에서 “고성장 목표를 위해 지나친 자극 조치나 양적 완화로 미래를 미리 소비할 수 없다”고 발언했다. 무리한 경기 부양보다는 물가 안정과 민생에 역량을 집중하겠다는 뜻으로 해석된다. “6억 인구가 월 1000위안(약 17만원)으로 생활한다”는 과거 발언처럼 민생 안정과 중산층 보듬기에 본격 나설 것으로 보인다.<br><br>부동산 시장 침체가 도를 넘어섰다. 부동산 부문은 국내총생산(GDP)의 약 30%를 차지한다. 지난해 헝다그룹의 디폴트로 한 차례 곤욕을 치른 부동산 시장이 주택 거래 부진, 부실 주택담보대출 등으로 몸살을 앓고 있다. 주택담보대출 상환 거부로 중국 은행들이 대규모 손실에 직면했다. 미국 블룸버그뉴스에 따르면 손실 규모가 3560억 달러(약 465조원)에 달할 것으로 추정된다. 지난 수년간 은행들은 수익성 제고를 위해 공격적으로 주택 대출을 늘려왔다. 주택 판매 부진과 집값 하락으로 대출 상환이 어려워지면서 심각한 상황이 연출되고 있다. 시진핑의 공동부유(共同富裕) 제창 이래 부동산 개발업체에 대한 신규 대출 제한 등 강도 높은 규제책이 시행됐다. 상위 1%가 전체 자산의 30% 이상을 보유해 부의 불균형이 극심하다. 소득과 부의 불평등이 공산당의 영도 자체를 위협하고 있다. 집권 3기 여정을 순조롭게 닦기 위해 시진핑은 포퓰리스트 이미지를 한껏 고양할 필요가 있다.<br><br>지방정부의 높은 부채는 부동산 경기 침체와 밀접한 관련이 있다. 1980년대 지방분권화 정책 이후 토지 매각 및 개발 이익이 지방정부의 주요 세원이 됐다. 부동산 시장의 경착륙이 심화될 경우 지방 재정 위축과 지역 민심 이반 현상이 커질 가능성이 있다. 제로 코로나 정책으로 상하이 등이 심각한 경기 침체를 겪고 있는 상황에서 악화된 부동산 민심을 다독일 필요성이 커졌다. 글로벌 신용평가사 스탠더드앤드푸어스(S&P)는 해외에 진출한 중국 부동산 회사의 20%가 파산 위기에 직면했다고 분석했다. 최근 은행보험감독관리위원회가 은행에 부동산 프로젝트에 대한 대출 확대를 지시한 것은 개발업체를 위한 긴급 수혈로 볼 수 있다. 부실대출발(發) 유동성 위기가 경제 전반의 금융 위기로 확산되는 것을 막겠다는 의지의 표명이다. 시진핑의 3기 연임이 확정될 때까지 경제 불확실성은 계속될 전망이다. 중국 경제의 향배는 결국 공산당의 파워 게임에 달렸다.<br><br>박종구 초당대학교 총장","date":"2022-08-17T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259599&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울시의 파격적 소각장 청사진, 님비 해소 계기 되기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721100698866_1660738206_0924259609.jpg\"></center><br>서울시가 17일 생활폐기물을 소각하는 신규 자원회수시설 건립의 청사진을 내놨다. 현재 강남 노원 마포 양천구에 4개 광역자원회수시설이 있지만 서울의 쓰레기를 감당하지 못해 하루 1000t씩 인천 수도권매립지에 보내고 있다. 2026년부터는 생활폐기물을 그대로 매립하는 것이 금지돼 회수시설을 시급히 확보해야 하는 상황이다. 다섯 번째가 될 새 회수시설의 추진 과정은 험난했다. 2019년 두 차례 입지를 공모했으나 신청지역이 없었다. 이듬해부터 주민 대표가 참여하는 입지선정위원회를 꾸리고 25개 자치구에 최소 1곳 이상씩 36개 후보지를 발굴했다. 이를 5곳 정도로 압축해 다음 달 최적 후보지를 발표할 계획인데, 아직도 유치를 희망하는 구는 없다. 강동구처럼 ‘자원회수시설 대응 태스크포스’까지 꾸려 입지 선정 반대 캠페인에 나선 곳도 있다.<br><br>예고된 쓰레기 대란 앞에서 여전한 님비현상을 어떻게든 극복하려고 서울시는 파격적인 청사진을 꺼냈다. 소각시설을 100% 지하화하고 지상부에 국제 설계 공모를 통해 공원, 문화시설 등 세련된 복합문화타운을 조성키로 했다. 높은 굴뚝에는 전망대, 회전 레스토랑, 놀이기구 같은 관광시설이 들어서고, 첨단 설비로 대기오염·악취·소음을 차단하며, 작업차량 전용 도로를 설치해 주변 거주지와 철저히 분리한다. 랜드마크 관광명소가 된 덴마크와 대만의 자원회수시설을 벤치마킹하면서 장점을 모두 가져왔다. 여기에 1000억원을 추가로 투자해 도서관 실내체육관 등 주민이 원하는 편의시설을 도입하고, 연간 100억원 규모의 주민지원기금도 조성해 복리증진에 사용할 계획이다.<br><br>이제 발상의 전환이 필요하다. 기술의 진보는 그동안 기피시설로 여겨져 온 많은 것에서 기피할 이유를 이미 제거했다. 오히려 대규모 투자와 인센티브가 수반되니 더 쾌적한 지역사회로 발전하는 기회 시설로 탈바꿈했다. 도시를 지탱하기 위해 꼭 필요한 시설이 언제까지 표류하게 둘 수 없다. 서울시는 적극적인 소통을 통해 파격적 구상의 가치를 알리고, 자치구는 발상의 전환을 통해 이를 기회로 활용하는 지혜를 발휘하기 바란다.","date":"2022-08-17T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259609&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘웃는 고래’ 상괭이의 비극","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022071320250567508_1657711505_0924259641.jpg\"></center><br>드라마 ‘이상한 변호사 우영우’에는 극적인 장면마다 고래가 등장한다. 도심 빌딩 사이를 유영하는 고래 이미지와 우영우가 전하는 여러 고래 이야기는 볼거리나 양념 이상의 역할을 한다. 우영우가 고래 사냥꾼의 작살에 맞은 새끼를 떠나지 못하는 어미 고래 이야기를 하며 “고래들은 지능이 높아. 새끼를 버리지 않으면 자기도 죽는다는 걸 알았을 거야. 그래도 끝까지 버리지 않아. 만약 내가 고래였다면 엄마도 날 안 버렸을까”라고 묻는 장면이 대표적이다. 시청자 중에는 “고래가 이렇게 아름답고 매력적인 줄 몰랐다”는 반응이 많다. 실제 고래를 보러 울산이나 제주도를 찾아가는 사람이 늘고, 불법 포획돼 돌고래쇼에 이용되다 바다로 돌려보낸 제주도 남방큰돌고래에 쏠린 관심도 커졌다.<br><br>한반도를 둘러싼 3면의 바다엔 오래전부터 고래가 뛰놀았다. 선사시대부터 고래를 사냥한 흔적이 울산 반구대 암각화 등에 남아 있다. 일제강점기 일본이 독점하던 포경산업은 해방 이후 울산을 중심으로 명맥이 이어지다 1985년 중단됐다. 86년부터 멸종 위기에 처한 고래를 보호하기 위해 국제적으로 상업 포경이 금지됐기 때문이다.<br><br>일본은 이후에도 연구 목적이라며 남극 바다까지 가서 연간 1000마리 안팎의 고래를 잡아 고기를 유통했다. 일본 포경선의 잔혹한 고래 사냥 장면이 여러 차례 방송돼 국제사회의 거센 반발을 샀지만, 일본은 물러서지 않았다. 2019년 국제포경위원회에서 탈퇴해 일본 영해와 배타적경제수역 내에서 상업 포경을 재개했다. “고래잡이와 고래고기 식용은 일본의 오랜 전통이자 고유한 문화”라고 항변하지만, 여기에 동조하는 이는 많지 않다.<br><br>우리도 일본을 비난할 수만은 없는 처지다. 해양경찰청에 따르면 우리나라에선 1년에 1000~2000마리 고래가 혼획·표류·좌초 등으로 희생된다. 그중 60~70%를 차지하는 게 서해와 남해 연안에 주로 사는 상괭이다. 2020년 국내에선 1353마리의 고래가 혼획 등으로 희생됐는데 상괭이만 866마리였다. 상괭이는 우영우가 “주둥이가 뭉툭하고 등에 폭이 좁은 융기가 있습니다. 얼굴은 꼭 웃는 것 같아서 귀엽습니다”고 한 고래다. ‘세젤귀’(세상에서 제일 귀여운) ‘세젤예’(세상에서 제일 예쁜)로 불리곤 한다.<br><br>‘웃는 고래’ 상괭이는 지금 웃을 수 없는, 비극적 상황에 놓여 있다. 1973년 체결된 ‘멸종위기에 처한 동식물 교역에 관한 국제협약’ 부속서에 1급으로 등재된 멸종위기종이다. 우리 주변 해역에만 6만 마리가 살았지만, 최근 1만5000마리 이하로 개체수가 급감했다. 해양수산부는 2016년 말 상괭이를 해양보호생물로 지정하고 포획·채취·유통·보관·훼손을 금지했다. 그런데도 상괭이가 혼획되는 이유는 안강망 등 대형 그물을 이용한 어업 방식 때문이다. 정부가 그물에 잡힌 상괭이가 빠져나갈 수 있는 탈출망을 보급하고 있지만, 다른 물고기도 빠져나가 어획량이 준다는 등의 이유로 환영받지 못한다. 선진국에선 고래가 기피하는 음파나 빛을 내보내는 장치를 그물에 달아 혼획을 막는 첨단기술까지 개발해 효과를 보고 있다.<br><br>한국에선 고래 보호에 ‘야생동물 보호·권리법’ ‘해양생태계 보전·관리법’ ‘수산업법’ ‘수산자원관리법’ 등을 준용한다. 미국은 1972년 해양포유류의 부상이나 사망을 막기 위해 해양포유류보호법을 제정했다. 국내에서만 적용하던 이 법을 내년부터는 미국으로 수산물을 수출하는 모든 국가로 확대한다. 해양포유류의 우발적 사망이나 부상을 야기하는 어업으로 생산된 수산물이나 수산물가공품의 미국 수출을 제한하는 것이다. 고래와 공존하길 원한다면, 고래 보호에서도 선진국이길 자부하고 싶다면 이 정도 노력은 해야 한다.<br><br>송세영 문화체육부장 sysohng@kmib.co.kr","date":"2022-08-17T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259641&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 취임 100일 윤 대통령, 다짐보다 실천이 중요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0818/2022081721120498868_1660738324_0924259653.jpg\"></center><br>윤석열 대통령의 취임 100일 기자회견은 국민의 뜻에 더욱 충실히 따르겠다는 다짐의 자리였다. 윤 대통령은 “세계 경제의 불안정성이 확대되는 위기 상황에서 민생 경제를 위해 노력했다”고 자평한 뒤 “시작도 국민, 방향도 국민, 목표도 국민이라는 것을 항상 가슴에 새기고 있다”고 밝혔다. 이례적인 지지율 폭락이 상징하는 국정 운영의 난맥상을 국민의 눈높이에서 풀어가겠다고 약속한 것이다. 하지만 윤 대통령은 지지율 하락, 인사 실패, 국민의힘 내홍 같은 국민들이 가장 궁금해 하는 현안에 대한 질문에는 대답을 피했다. 국민의 뜻이 무엇이라고 생각하는지, 어떻게 따르겠다는 것인지 대통령으로서의 생각을 밝히지 않은 것이다. 다만 “지적된 여러 문제를 세밀하게 따져보겠다, (인사 쇄신은) 벌써 시작했다”고 말한 만큼 행동으로 책임지는 모습을 보여야 한다.<br><br>윤 대통령은 기자회견 모두발언에서 경제와 외교안보 분야의 성과를 일일이 나열했다. 지난 정부의 잘못된 경제 정책을 폐기하고 글로벌 스탠더드에 부합하게 바꿨다고 했다. 한·미동맹 강화, 한·일 관계 개선 노력, 담대한 대북 지원 구상도 언급했다. 전셋값·집값 하락, 누리호와 한국형 초음속전투기 성공까지 새 정부가 이룬 성과라고 한 것은 지나쳤지만 윤석열정부가 급박한 국내외 위기 상황을 극복하기 위해 적극적으로 뛴 것은 사실이다. 그런데 국민들의 평가는 부정적이다. 국민들은 윤 대통령이 지난 정부의 오만과 내로남불을 바로잡고 상식에 부합하는 국정을 이룰 것으로 기대했다. 하지만 비전 제시 없이 추진된 어설픈 정책, 검찰 출신 인사들의 요직 배치, 대통령실 사적 채용 논란, 국민의힘 내부의 권력 투쟁은 실망만 안겼다. 대선 득표율의 절반으로 떨어진 대통령 지지율이 실망의 정도를 간명하게 보여준다.<br><br>윤석열정부는 출발한 지 3개월이 지났을 뿐이다. 아직 약 4년 9개월이라는 시간이 남아있다. 윤 대통령은 여름휴가 이후 첫 출근길에 “선거, 인수위원회, 취임 후 과정을 되돌아봤다”며 “필요한 조치가 있으면 하겠다”고 했다. 그리고 어제 기자회견에서 국민의 뜻에서 한 치도 벗어나지 않겠다며 어떤 방향으로 갈 것인지 제시했다. 이제 실천이 중요하다. 기대가 실망으로 바뀐 국민들의 마음을 돌려세울 과감한 결단이 있어야 한다. 적극적인 인적 쇄신을 요구하는 목소리가 높은데 대통령실 일부 참모들만 보강하고 끝낸다면 또 다른 실망을 부를 것이다. 비판을 받아들이지 않는 오만한 대통령은 국민의 뜻에 충실히 따르는 대통령과 전혀 다르다.","date":"2022-08-17T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259653&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 퐁니·퐁넛 마을의 참극","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022081619290397672_1660645743_0924259475.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">베트남전 참전 한국군이 마을<br>주민 대량 학살했다는 의혹<br>기밀해제된 주월 미군사령부<br>조사보고서 관련 사실 뒷받침<br><br>손해배상 소송 제기한 피해자<br>최근 방한해 첫 법정 증언<br><br>책임 부인해 온 한국 정부는<br>이제라도 진상 규명 협조하고<br>잘못 있으면 사과·배상해야<br></div><br>베트남인 응우옌 티 탄(62·여)씨와 그의 삼촌 응우옌 득 쩌이(82)씨가 최근 8박 일정으로 한국을 찾았다. 지난 9일 서울중앙지법에서 열린 한국 정부 상대 국가배상 청구 소송 재판에서 당시 상황을 증언하고 사건에 대한 한국인들의 관심을 촉구하기 위해서였다. 티 탄씨는 1968년 2월 12일 베트남 꽝남성 퐁니·퐁넛 마을에서 발생한 한국군에 의한 민간인 학살 사건의 피해자로 알려진 인물이다. 득 쩌이씨는 남베트남 민병대원으로서 당시 마을 인근 초소에서 망원경을 통해 학살 과정을 지켜봤고 한국군이 철수한 후 미군과 함께 마을에 들어가 시신과 부상자들을 수습했었다.<br><br>두 사람이 법정과 간담회, 언론과의 인터뷰 등에서 털어놓은 경험담은 끔찍하기 이를 데 없다. 티 탄씨는 당시 8살이었는데 한국군의 공격으로 엄마, 언니, 남동생, 함께 살던 이모와 이모의 8개월 된 아들 등 5명의 가족을 잃었고 자신도 창자가 튀어나올 정도의 총상을 입었다고 했다. 총소리가 나길래 집 방공호에 숨었는데 한국군이 수류탄을 던질듯한 시늉을 해 나갔다가 총탄에 맞았다고 밝혔다. 집을 불태우려는 한국군을 말리던 이모는 아이와 함께 총검에 찔려 그 자리에서 숨졌다고 한다.<br><br>생존 주민들이 미군과 남베트남 정부에 항의해 진상 조사가 이뤄졌지만 이 사건은 한동안 수면 아래에 잠겨 있었다. 그러다 주월 미군사령부 감찰부의 사건 조사보고서가 2000년 6월 기밀해제로 공개되면서 진상이 알려졌다. 554쪽 분량의 보고서에는 한국 해병 2여단(청룡부대)의 학살 내용이 20여장의 첨부 사진과 함께 수록돼 있다. 청룡부대원들은 퐁니 마을에서 날아온 총탄에 대원 1명이 부상을 입자 마을을 공격했고 이 과정에서 주민 69명이 총과 칼에 의해 숨졌다는 내용이었다. 희생자 대부분은 어린이와 여성, 노인들이었다.<br><br>전쟁 와중이라고 해도 비무장 민간인, 그것도 여성과 어린이까지 무차별적으로 학살한 것은 반인륜적 전쟁 범죄다. 하지만 한국 정부는 지금까지도 퐁니·퐁넛 학살에 대한 책임을 인정하지 않고 있다. 중앙정보부가 사건 1년 뒤 해당 군인들을 조사해 마이크로필름 자료를 남겼는데도 진상 규명에 협조하지 않고 있다. 대법원이 2021년 3월 국가정보원에 갖고 있는 해당 조사 목록을 공개하라고 판결했지만 조사받은 대원 3명의 이름과 출신지가 적힌 복사본 한 장만 공개했을 뿐 추가 자료 공개를 거부하고 있다. 티 탄씨는 2019년 한국 정부에 진상 규명을 촉구하는 청원을 냈으나 거부되자 이듬해 4월 정부를 상대로 3000만원을 배상하라는 소송을 냈다.<br><br>퐁니·퐁넛 마을 작전에 참여했던 전직 해병대원 류진성씨가 지난해 11월 법정에서 한국군의 민간인 학살을 증언했지만 소송 결과는 예단하기 어렵다. 학살이 인정되더라도 외국인에 대한 국가 손해배상은 양국의 상호보증이 전제돼야 하는데 그 부분이 명확하지 않기 때문이다. 과거 우리 대통령들이 한국군의 잘못에 대해 사과할 뜻을 밝히고 진상조사와 배상을 제안했지만 베트남 정부는 소극적이다. 북베트남, 남베트남, 베트콩(남베트남 민족해방전선) 사이에 벌어진 다수의 민간인 학살이 공론화되는 걸 꺼리기 때문으로 짐작된다.<br><br>하지만 그게 우리 정부가 피해자의 목소리를 외면하는 알리바이가 돼서는 안 된다. 민간인 학살은 전쟁 와중에서도 용납될 수 없는 범죄다. 민간인 학살에 대한 책임 인정과 베트남전 참전의 정당성 여부는 별개의 사안이다. 숨기고 싶은 치부지만 진상을 밝히고 잘못이 있었다면 피해자에게 사과하고 합당한 배상을 해야 마땅하다. 그래야 용서와 화해의 길을 열 수 있다. 티 탄씨는 지난 11일 참전 군인 류진성씨로부터 “가해군 중 한 사람으로서 사죄한다”는 말을 듣고는 “용기 내줘 고맙다”고 답했고 “마음속으로 그를 용서했다”는 소감을 밝혔다고 한다.<br><br>티 탄씨는 “한국 정부와 참전군인들이 학살 사실을 인정하고 사과하길 바란다”는 말을 남기고 지난 12일 베트남으로 돌아갔다. 이제 우리 정부가 나서야 할 때다. 무고한 민간인에게 고통을 안겨줬다면 양국 정부 간 합의 여부에 상관없이 피해자에게 사과하고 용서를 구하는 게 도리다. 우리부터 그러해야 다른 나라의 잘못도 당당하게 지적할 수 있다. 베트남전 민간인 학살 피해자의 한을 풀어주는 건 외면하면서 일본에 위안부와 강제징용에 대한 사죄와 배상을 요구하는 것은 이율배반이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-08-16T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259475&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 사드 3불과 중국의 5가지 요구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0817/2022032920490351314_1648554543_0924259501.jpg\"></center><br>2017년 10월 30일 국회 외교통일위원회의 외교부 국정감사. 당시 여당이던 더불어민주당 박병석 의원이 질의했다. “시진핑 2기 한·중이 신뢰에 기초한 전면적 협력 관계로 가기 위해서는 세 가지 장애물에 대한 한국 정부의 입장이 필요하다. 사드 추가 배치, 미국의 미사일방어(MD) 체계 참여, 한국·미국·일본의 군사동맹 발전 가능성에 대한 정부 입장은 무엇인가.” 강경화 외교부 장관은 “우리 정부는 사드 추가 배치를 검토하지 않고 미국의 MD 체계에 참여하지 않으며 한·미·일 3국 안보 협력이 군사동맹으로 발전하지 않을 것임을 분명히 말씀드린다”고 말했다. 이것을 대한민국 입장으로 봐도 되느냐는 질문에 강 장관은 “정부의 입장”이라고 확인했다.<br><br>한·중 정부는 다음 날 각각 ‘한·중 관계 개선 관련 양국 간 협의 결과’를 발표했다. 사드 배치에 대한 중국 측 보복으로 불거진 갈등을 봉합하고 양국 관계를 정상화한다는 내용이다. 여기에 “중국은 MD, 사드 추가 배치, 한·미·일 군사 협력에 대한 중국의 입장과 우려를 천명했고 한국은 한국 정부가 공개적으로 밝혀온 입장을 다시 설명했다”는 문구가 포함됐다. 한국은 입장이라고 하고 중국은 약속으로 여기는 ‘사드 3불’이 나오게 된 과정이다.<br><br>당시 한국 정부가 사드 배치로 경색된 중국과의 관계를 풀려고 한 데는 이듬해 2월 평창 동계올림픽 영향이 컸다. 올림픽에 북한을 참석시키려면 중국의 협조가 필요했기 때문이다. 그런 이유로 한국은 한·중 정상회담을 서둘렀고, 문재인 대통령은 2017년 12월 중국을 국빈방문해 시 주석을 만났다. 그러나 시 주석의 답방은 아직까지 이뤄지지 않았다. 시 주석이 집권 이후 지난 10년 동안 한국을 방문한 건 2014년 7월 한 번이다. 그 기간 박근혜 대통령과 문 대통령은 중국을 6번 방문했다.<br><br>사드는 한·중 관계 개선을 가로막고 있는 난제다. 박진 외교부 장관과 왕이 중국 외교담당 국무위원의 지난 8일 칭다오 회담은 사드 인식차를 극명하게 드러낸 자리였다. 중국 외교부는 박 장관의 방중 전 “새로운 지도자는 과거 부채를 외면할 수 없다”며 사드 3불 유지를 공개적으로 요구하더니 회담이 끝나자마자 기존에 배치된 사드 운용을 제한하는 ‘1한’까지 들고나왔다.<br><br>왕 부장은 회담에서 양측이 미래 30년을 위해 마땅히 해야 할 5가지 요구도 내놨다. 그중 하나가 선린우호를 견지해 서로의 중대 관심사를 고려해야 한다는 것인데 중국이 말하는 중대 관심사란 사드다. 이와 함께 외부 간섭 배제, 공급망 안정적 유지, 내정 불간섭, 유엔 헌장 준수를 제시하며 이는 시대적 흐름의 필연적 요구라고 했다. 중국 외교부 발표문에 5가지를 견지해야 할 주체는 쌍방으로 돼 있다. 그러나 뉘앙스는 미국에 치우치지 말라는 훈계에 가깝다. 이것이 오는 24일 수교 30주년이 되는 한·중 관계의 현주소다. 정부 차원의 문제를 넘어 한국 국민의 대중 감정은 다시 되돌릴 수 없을 정도로 나빠졌다. 여기엔 중국의 고압적 태도에 대한 반감이 자리 잡고 있다.<br><br>큰 이변이 없다면 시 주석은 올가을 20차 당대회에서 3연임을 확정한다. 미국은 11월 중간선거 결과에 따라 의회 권력이 재편될 가능성이 있다. 그때의 미·중 관계가 지금보다 더 나빠질지, 관리 모드로 들어갈지 예단하기 힘들다. 여기에 북한 변수가 있다. 북한은 미·중이 격하게 대치하고 있는 지금 굳이 도발할 이유가 없지만 양국 관계가 풀리는 기미가 보이면 핵실험을 강행해 판을 흔들 것이다. 한국 외교가 그즈음 본격적 시험대에 오를 것이란 분석이 나온다. 사드 사태 이후 좀처럼 좁혀지지 않는 한·중 관계를 그래도 너무 망가지지 않게 잘 관리해야 하는 이유가 여기에 있다.<br><br>권지혜 베이징특파원 jhk@kmib.co.kr","date":"2022-08-16T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924259501&code=11171225&sid1=col"}]