[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日, 오키나와 대피명령 해제 “北 발사체 이미 낙하한 듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053108164544034_1685488605_0018314750.jpg\"></center><br><br><span>일본 정부가 31일 북한의 우주발사체 발사와 관련 오키나와현에 내렸던 긴급 대피 명령을 해제했다. </span><br><br>NHK방송과 교도통신 등 보도에 따르면 일본 정부는 이날 새벽 전국순시경보시스템(J-ALERT)을 통해 “북한에서 미사일이 발사된 것으로 보인다”며 건물 안이나 지하로 피난할 것을 당부했다.<br><br>그러나 대피 명령은 30여분 뒤 “우리나라에 낙하하거나 상공을 통과할 가능성은 없다”면서 해제됐다.<br><br>전국순시경보시스템은 일본 정부가 인공위성으로 지자체 등에 긴급 정보를 전달하는 시스템이다.<br><br>일본 해상보안청은 북한의 이번 발사체에 대해 탄도미사일 가능성이 있는 물체였다면서도 “이미 낙하한 것으로 보인다”고 발표했다고 교도통신은 전했다.<br><br>하마다 야스카즈 방위상과 마쓰노 히로카즈 관방장관 등 관계 부처 수장들은 대피 명령 뒤 총리 관저에 들어가 상황을 보고받고 대응책을 협의했다.<br><br>앞서 북한은 이달 31일부터 내달 11일까지 사이에 인공위성을 쏘아 올릴 것이라고 일본에 전날 통보했다. 북한은 이 인공위성을 ‘군사 정찰위성 1호기’로 칭하고 있지만, 일본 정부는 사실상 탄도미사일로 보고 있다.<br><br>하마다 방위상은 인공위성 등이 일본에 낙하할 경우 요격할 수 있는 ‘파괴조치 명령’을 자위대에 발령해놓은 상태다. 방위성은 북한의 정찰위성 발사에 대비해 지난달 오키나와현 섬인 미야코지마, 이시가키지마, 요나구니지마에 패트리엇 배치를 완료했다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-05-30T23:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018314750&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘우크라 전쟁 끝내자’ 서방, 7월 회담 추진… 러 제외","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053106244843996_1685481888_0018314434.jpg\"></center><br><br>우크라이나와 서방 동맹이 전쟁 종식을 위한 국제평화 정상회담을 계획하고 있는 것으로 나타났다. 서방 동맹은 러시아를 배제하고 대신 중국, 인도, 브라질, 사우디아라비아 등 러시아 편에 섰거나, 중립 입장을 밝힌 국가 참여를 높이기 위해 물밑 외교전을 펼치고 있는 것으로 전해졌다. 러시아를 압박하고 우크라이나가 제시한 종전 조건에 대한 국제 사회 지지를 높이기 위한 전략이다.<br><br>월스트리트저널(WSJ)은 안드리 예르막 우크라이나 대통령 비서실장이 자사와 인터뷰에서 “우리는 평화롭게 지내고 싶어하는 책임감 있는 문명 세계의 통일된 계획이 필요하다”고 말했다고 30일(현지시간) 보도했다.<br><br>예르막 실장은 “우크라이나는 영토보전을 위해 타협하지는 않을 것”이라며 러시아와의 직접 협상을 불가능하다고 말했다. 대신 중국, 브라질 등 러시아를 제외한 모든 국가와 대화하고, 그들의 의견을 들을 준비가 돼 있다고 설명했다. 예르막 실장은 “이 과정은 남방 국가 지도자들을 포함한 전 세계가 함께하지 않으면 불가능하다”고 말했다.<br><br>평화정상회담 계획은 아직 예비단계지만 에마뉘엘 마크롱 프랑스 대통령 등 유럽 지도자들의 강력한 지지를 받고 있다고 WSJ은 설명했다. 서방 외교관들은 이미 프랑스, 덴마크, 스웨덴 등이 자국에서 회담을 개최할 것을 제안했다고 전했다.<br><br>WSJ은 “이 회의에 대한 아이디어가 지난 2월 프랑스에서 열린 마크롱 대통령과 젤렌스키 대통령 간 대화에서 나왔다”고 외교관들을 인용해 보도했다. 마크롱 대통령은 최근 중국을 방문했을 때 시진핑 주석에게 이 문제를 제기했다. 최근 일본에서 열린 주요 7개국(G7) 정상 회의에서도 이 문제가 언급됐다고 한다.<br><br>우크라이나와 서방동맹은 오는 7월 리투아니아에서 열리는 북대서양조약기구(NATO·나토) 정상회의 전 국제평화 정상회담을 여는 것을 목표로 외교전을 펼치고 있다. 회담에는 조 바이든 대통령과 나토 정상들이 초청될 예정이다. 특히 유럽 관리들은 최근 몇 주 동안 주요국들을 다니며 중국, 브라질, 인도 및 기타 비서방 국가들을 회담에 참여시키기 위해 노력해 왔다고 WSJ은 설명했다.<br><br>한 유럽 고위 외교관은 “러시아는 없지만 다른 모든 사람은 환영받을 것”이라고 말했다.<br><br>논의에 참여한 한 관계자는 “사우디아라비아의 모하메드 빈 살만 왕세자와 나렌드라 모디 인도 총리가 참석하기를 희망하지만, 시진핑 주석의 참석 여부는 확실하지 않다”고 말했다.<br><br>우크라이나도 최근 중국, 브라질, 인도 등 러시아에 대한 비판을 자제해 왔던 국가들의 협력을 끌어내기 위해 노력해 왔다. WSJ은 “이번 회담은 러시아의 오랜 동맹국에 대한 우크라이나의 지속적인 외교적 노력을 바탕으로 이뤄질 것”이라며 젤렌스키 대통령의 아랍연맹 정상회의 참석, 드미트로 쿨레바 외무장관의 아프리카 국가 순방 등을 소개했다.<br><br>유럽 관리들은 우크라이나와 협력해 중국과 인도, 브라질, 사우디아라비아 등 다른 국가들이 수용할 수 있는 방식으로 우크라이나가 제시한 10개 평화 공식을 재작성하고 있다고 밝혔다.<br><br>앞서 젤렌스키 대통령은 지난해 11월 인도네시아에서 열린 주요 20개국(G20) 정상회의에서 러시아 철군, 우크라이나 영토 회복, 전쟁 범죄 기소 등 항목을 포함한 10개 평화 공식을 제시했다.<br><br>WSJ은 “이번 회담은 미국과 유럽이 우크라이나에 대한 무력 지원을 계속하지만, 외교적 해결책도 모색하고 있다는 신호를 전 세계에 보낼 수 있을 것”이라며 “유럽은 향후 (러시아와의) 회담에서 우크라이나의 계획을 외교적 기준점으로 삼을 수 있도록 하는 것을 목표로 하고 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-30T21:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018314434&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 우주 분야서도 수출통제 활용…中 견제 전략","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053106164643994_1685481406_0018314414.jpg\"></center><br><br>미국이 우주 분야에서 리더십을 강화하고 중국의 우주 굴기를 견제하기 위한 전략 문서를 공개했다. 평화적 목적의 탐사 및 개발을 위한 국제 파트너십을 구축하고, 우주를 이용한 경쟁국 위협을 차단하기 위해 수출통제 조치를 활용하기로 했다.<br><br>국무부는 30일(현지시간) 우주 외교의 목표와 정책 방향을 설명한 37쪽 분량의 ‘우주 외교를 위한 전략적 프레임워크’ 문서를 발표했다. 문서는 “평화적 목적의 우주 탐사 및 이용에서 미국의 우주 리더십을 촉진하고 미국 및 동맹국의 안보 우선순위를 진전시킬 것”이라며 “우주 활동에 대한 규칙 기반의 프레임워크를 추구하고 유지할 것”이라고 밝혔다.<br><br>국무부는 ‘우주를 위한 외교’ ‘외교를 위한 우주’ ‘우주 외교 관련 인적 역량 강화’ 등을 3대 정책 방향으로 제시했다.<br><br>국무부는 특히 “우주를 위한 위협에서 미국과 동맹국을 보호하기 위해 노력할 것”이라며 국제적 파트너십 구축, 우주에서의 규칙 기반 세계 질서 확산 등을 언급했다. 이를 위해 우주의 평화적 이용에 관한 유엔위원회(UNCOPUOS) 등 다자 무대에서 가이드라인을 수립하고, 아르테미스 협정을 토대로 우주 탐사 및 우주 자원 사용 등에 대한 국제 거버넌스 논의를 형성하는 것을 외교 목표로 제시했다.<br><br>국무부는 의도하지 않은 분쟁이나 긴장 고조를 줄이기 위해 수출 통제를 더 구체화하는 것도 검토하겠다고 강조했다. 국무부는 “상업적인 우주, 전략적 경쟁, 비확산, 기술 이전, 수출통제 등과 관련한 전방위적인 외교도 추구할 것”이라며 “적절할 경우 우주 관련 문제나 활동, 프로그램 등을 외국 정부 최고위급에 제기할 것”이라고 설명했다.<br><br>국무부는 또 위성 이미지 등 우주 관련 기술을 기후 변화, 위기관리 및 분쟁 예방, 군비 통제 준수 확인, 전쟁범죄 및 인권 침해 증거 수집 등 외교 목표 달성을 위해 활용하겠다고 밝혔다.<br><br>토니 블링컨 국무부 장관은 “우주 리더십을 발전시키기 위한 획기적 이니셔티브로, 최초의 우주 외교 전략 프레임워크”라며 “이를 통해 아르테미스 협정, 위성 공격 무기에 대한 반대 공약 등을 포함해 서로 이익이 되는 우주 협력을 확대할 것”이라고 말했다.<br><br>미국의 우주 전략 프레임워크는 중국을 견제하기 위한 목적이다. 국무부는 문서에서 “미국의 경쟁자들은 우주에서 미국과 동맹국의 안보를 약화하기 위해 조직, 훈련, 장비를 갖추고 있다”며 중국을 지목했다. 또 중국이 2045년까지 미국을 능가하는 세계 수준 우주 리더가 되겠다는 목표로 나아가고 있으며, 이는 군사·기술·경제·외교 등 분야에서 미국 영향력을 약화하기 위한 것이라는 국가정보국 연례 위협평가 보고서도 인용했다.<br><br>국무부의 문서 발표는 중국이 유인우주선 선저우 16호를 발사한 직후였다. 호세 페르난데스 미국 국무부 경제차관은 워싱턴포스트(WP)와의 인터뷰에서 “중국은 비교적 짧은 시간에 상당한 우주 역량을 입증했다”며 “중국과 같은 우주 행위자들은 우주 활동 계획에 대한 정보를 공유해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-30T21:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018314414&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"길거리 16세 소녀 잔혹 피살… 인도 행인들, 보기만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053105360843986_1685478984_0018314275.jpg\"></center><br>인도 수도 뉴델리 주택가 길거리에서 20대 남성이 연인 관계였던 16세 소녀를 잔혹하게 살해한 사건이 벌어진 가운데 당시 행인들이 범행을 목격하고도 아무런 조치를 취하지 않은 사실이 알려져 충격을 주고 있다.<br><br>30일(현지시간) CNN 등에 따르면 인도 경찰은 전날 오타르프라데시주에서 16세 소녀를 살해한 혐의로 20세 남성 A씨를 체포했다고 밝혔다. 피해 여성과 피의자는 연인 관계였는데, 지난 28일 사건이 발생하기 몇 시간 전 두 사람 사이에 다툼이 있었던 것으로 파악됐다.<br><br>사건 현장 CCTV 영상을 보면 소녀에게 폭력을 가하는 1분여 동안 최소 10명의 행인이 지나갔지만 제지를 시도한 사람은 남성 1명뿐이었다. 남성은 소녀를 흉기로 찌르려는 A씨를 말렸지만 그가 거칠게 뿌리치자 포기하고 가던 길을 갔다. 다른 행인들도 상황을 목격하고 잠시 멈춰서기도 했지만 힐끔 쳐다보고는 이내 지나쳤다.<br><br>소녀는 결국 시신으로 발견됐다. 소녀의 아버지는 딸이 길바닥에 누워있는 것을 봤다”며 “아무도 내 딸을 도와주지 않았다는 것에 화가 난다. 그들이 딸을 도와줬다면 딸은 살았을지도 모른다”고 토로했다. 이어 “피의자에 대한 엄중한 처벌을 요구한다”고 목소리를 높였다.<br><br>델리 여성위원회 위원장 스와티 마리왈은 “범행은 감시 카메라에 포착됐다. 몇몇 사람들이 범행 모습을 봤지만 신경도 쓰지 않았다”며 “델리는 여성과 소녀들에게 매우 위험한 곳이 됐다”고 지적했다.<br><br>국가여성위원회 레카 샤르마 위원장은 이번 사건이 델리 사람들의 무신경함을 보여준다며 “그 자리에 여러 사람이 있었지만 아무도 소녀를 돕기 위해 행동하지 않았다. 이 사건은 신속히 심리하고 가능한 한 빨리 판결을 내려야 한다”고 촉구했다.<br><br>뉴델리 행정 책임자 알빈드 케지리왈은 트위터를 통해 “미성년자가 델리에서 잔인하게 살해됐다. 매우 슬프고 유감스럽다”면서 “범죄자가 두려워하는 기색이 없다. 경찰도 두려워하지 않는다”고 전했다.<br><br>인도에서는 이전에도 비슷한 사건이 벌어진 바 있다. 2012년 12월 물리치료를 공부하던 23살 여학생이 델리 시내에서 운행 중이던 버스 안에서 집단 성폭행을 당해 사망한 사건이 벌어졌다. 당시 이 여성의 동행자로 같이 폭행을 당한 남성은 “둘 다 다쳐서 피를 흘리고 있었지만 25분간 아무도 도와주지 않았다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-30T20:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018314275&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 외교부장 만난 머스크 “테슬라는 디커플링 반대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2022101608085164446_1665875331_0924304714.jpg\"></center><br>일론 머스크 테슬라 최고경영자(CEO)가 30일 중국 베이징에서 친강 중국 국무위원 겸 외교부장과 만나 “테슬라는 중국과의 디커플링(decoupling·탈동조화)에 반대한다”고 말했다고 블룸버그통신이 보도했다.<br><br>머스크는 “미국과 중국의 이익은 서로 얽혀 있어서 마치 샴쌍둥이처럼 나눌 수 없다”며 “디커플링과 공급망 단절에 반대한다”고 말했다. 중국 외교부도 회동이 끝난 뒤 발표한 성명에서 “머스크가 중국에서 테슬라 사업을 강화할 의향이 있다고 말했다”고 밝혔다.<br><br>친 부장은 머스크에게 “중국의 신에너지 자동차 시장은 광범위한 발전 전망을 가지고 있다”며 “중국은 다양한 국가의 기업들에 좋은 사업 환경을 제공할 수 있도록 노력하고 있다”고 말했다. 그는 긴장감이 높아진 미·중 관계를 언급하면서 “‘위험한 운전’을 피하기 위해선 제때 핸들을 바로잡고 브레이크를 밟는 것이 중요하다”고 언급했다.<br><br>머스크의 중국 방문은 2020년 1월 이후 3년 4개월 만이다. 테슬라가 중국 상하이에 보유한 대규모 생산시설의 향후 계획을 논의하려는 목적으로 보인다. 테슬라 상하이 공장은 지난해 전체 생산량의 52%를 차지하는 곳이다.<br><br>머스크는 ‘완전자율주행’(FSD)에 가까운 ‘고급 운전자 지원 기능’을 승인해달라고 요구할 전망이다.<br><br>익명을 요구한 중국 정부 관계자는 “머스크는 리창 총리와 만나 테슬라가 중국에 도입하려고 하는 자동화 운전 기술에 대해 논의할 것”이라고 블룸버그에 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-30T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304714&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“버핏도 샀대”… 中 이탈 자금 몰리며 날개 단 일본 증시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053021230343883_1685449383_0924304668.jpg\"></center><br>글로벌 자금으로부터 외면받으며 장기불황의 늪에 빠졌던 일본 증시가 거침없이 질주하고 있다. 중국 시장에서 이탈한 자금이 대거 유입되면서 일본 증시가 아시아 대표 투자처로 부상했다는 분석이 나온다. 일본 언론 사이에선 주요 기업의 성장성과 안정성이 인정받아 이제야 ‘잃어버린 30년’에서 빠져나왔다는 환호도 들린다.<br><br>30일 닛케이225지수는 전 거래일보다 0.30%(94.62포인트) 오른 3만1328.16에 마감했다. 1990년 7월 이후 33년 만의 최고치다. 닛케이지수는 이날까지 4거래일 연속 상승하면서 일본 버블경제가 무너진 이후 가장 높은 수준에 도달했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053021230443884_1685449384_0924304668.jpg\"></center><br>니혼게이자이신문(닛케이)은 이 같은 오름세의 배경으로 중국인의 일본주 투자가 과열 양상을 띠고 있는 점을 짚었다. 중국 상하이증권거래소에 상장된 닛케이지수 연동 상장지수펀드(ETF)에 폭발적인 매수세가 몰리고 있다고 신문은 설명했다. 자본시장 규제가 엄격한 중국 본토에서 개인투자자가 일본 주식을 직접 매수할 수 있는 수단이 많지 않아 간접투자 수단인 ETF가 주목받고 있다는 것이다. 일본과 중국은 2019년 ETF 교차상장을 시행, 일본 닛케이지수·토픽스지수에 연동하는 ETF 4종과 중국의 상하이지수에 연동하는 ETF 2종이 양국에 각각 상장됐다.<br><br>닛케이는 아베 신조 전 총리의 경기부양책인 ‘아베노믹스’ 시행 10여년 만에 일본 주식이 인기를 끌고 있다고 총평했다. 그러면서 “일본주를 재평가하는 ‘미니 버핏’이 확산하고 있다”며 세계적인 투자자인 워런 버핏 버크셔해서웨이 회장의 긍정적 발언을 주요 원인으로 짚었다. 버핏 회장은 지난 4월 일본의 종합상사 주식을 보유하고 있다며 일본 주식에 적극적으로 투자하겠다는 뜻을 밝혔다.<br><br>일본 기업의 지배구조 개혁, 낮은 밸류에이션(기업가치), 정부 차원의 금융정책 완화 시사 등도 일본 주식의 상승 이유로 지목된다. 미국의 기준금리 인상 사이클이 종료되면서 기록적 엔저(엔화 가치 하락) 국면이 끝날 것이라는 기대가 반영된 영향도 있다.<br><br>다만 일본 증시가 활황을 이어갈 동력이 크지 않다는 관측도 있다. 시장이 튼튼해서 매력도가 올랐다기보다 중국 증시의 대체재로 인식된 측면이 크다는 이유에서다. 우에노 야스야 미즈노증권 수석연구원은 “최근 해외투자자들이 일본주 매입에 적극적인 배경에는 중국주의 대체 수요처로서 부상한 영향이 있다”고 닛케이에 말했다.<br><br>중국 정부가 해외에 자국 경제 정보를 차단하는 정책을 펴면서 이탈해 갈 곳 잃은 외국인 유동자금이 일본 시장으로 쏠렸다는 분석도 있다. 블룸버그통신은 이날 “중국 증시는 경기 회복 둔화, 위안화 약세, 미국과의 긴장으로 인해 매수할 이유가 거의 없어졌다”고 분석했다.<br><br>일본 증시가 지금처럼 외국인 자금을 끌어모아 강세를 이어가기 위해선 기업 실적의 뒷받침이 요구된다. 우에노 연구원은 “일본 주식시장이 해외투자자들에게 어필하려면 기업들은 실적으로 증명해야 한다”고 설명했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-30T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304668&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “국방수장 만나자” 제안에… 中 ‘직설적 거절’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053007592842629_1685401168_0924304629.jpg\"></center><br>중국이 미 정부로부터 제안받은 양국 국방수장 회담을 거절했다고 미국이 밝혔다. 군사적 긴장을 낮추기 위한 미국 측 제안을 중국이 직설적으로 거절한 것이다. 정찰풍선 사태 이후 단절된 미·중 군사라인 대화 실종이 장기화할 수 있다는 우려가 나온다.<br><br>미 국방부는 성명에서 “지난밤 중국은 로이드 오스틴 미 국방장관과 리상푸 중국 국무위원 겸 국방부장이 만나자는 우리의 5월 초 초대를 거절한다고 통보했다”고 밝혔다고 월스트리트저널(WSJ)이 29일(현지시간) 보도했다. 국방부는 성명에서 “워싱턴과 베이징 사이 군사채널을 열어놓는 것이 분쟁 방지를 위해 중요하다는 점을 굳게 믿고 있다”고 덧붙였다.<br><br>WSJ에 따르면 미 국방부는 이달 초 중국 측에 6월 2∼4일 싱가포르에서 열리는 아시아안보회의(샹그릴라 대화)를 계기로 국방장관 회담을 여는 방안을 제안했다. 오스틴 장관은 리 국방부장에게 직접 서한을 보내는 등 싱가포르 회담 성사를 위해 상당한 노력을 기울였다고 한다.<br><br>미 국방부 관계자는 “중국이 과거에는 막판까지 고위급 회담을 조율하던 것과 비교해 이번 거절은 이례적으로 직설적인 메시지”라고 평가했다. 미국과 중국은 지난해 샹그릴라 대화 때 국방장관 회담을 진행했는데, 이때도 만남 몇 시간 전에야 성사가 합의됐다고 한다. WSJ는 “중국의 결정은 두 라이벌 강대국 간 화해 시도의 한계를 보여준다”고 지적했다.<br><br>중국이 회담을 거절한 배경에는 리 국방부장에 대한 제재 문제가 있는 것으로 보인다.<br><br>도널드 트럼프 전 행정부는 중국이 2018년 러시아 전투기를 구매해 대러 제재를 위반했다며 당시 중국 중앙군사위원회 장비발전부장이었던 리 국방부장을 제재 대상자 명단에 올렸다. 이에 중국은 제재 해제를 요구해 왔다. 최근 미국이 중국 요구를 받아들일 가능성이 제기됐지만 매슈 밀러 미 국무부 대변인은 지난주 기자들에게 “그럴 계획이 없다”고 말했다.<br><br>미국은 올 초 정찰풍선 사건 이후 양국 간 군사적 긴장이 고조되는 상황에서 ‘오판’ 가능성을 피하기 위해 군사 관계를 개선하자는 메시지를 발신해 왔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-30T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304629&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코소보·세르비아 긴장 격화… 나토군 25명 부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053017511743574_1685436677_0924304674.jpg\"></center><br>‘발칸반도의 화약고’라고 불리는 코소보에서 소수 민족인 세르비아계 주민들과 정부가 무력 충돌하면서 갈등이 고조되고 있다.<br><br>BBC 등 외신에 따르면 29일(현지시간) 코소보 북부 즈베찬에서 시청사 진입을 시도하던 세르비아계 주민들과 이들을 해산시키려던 코소보 경찰, 북대서양조약기구(NATO·나토) 평화유지군(KFOR) 간 몸싸움이 벌어져 나토군 최소 25명이 다쳤다. 나토는 “전적으로 용납할 수 없는 공격”이라며 시위대를 강력히 규탄했다.<br><br>코소보에서는 지난 4월 세르비아계 주민들이 보이콧했던 북부 4개 지역 지방선거에서 투표율 3.5%로 알바니아계 후보들이 선출되면서 민족 간 갈등이 다시 불거졌다. 북부는 세르비아와 관계를 유지하려는 세르비아계가 몰려 사는 지역이다. 코소보 인구 180만명 중 알바니아계는 92%, 세르비아계 6%다.<br><br>새로 선출된 알바니아계 시장들이 지난 26일 코소보 경찰의 도움을 받아 사무실에 입주하려고 하자 세르비아계가 이를 막으려 했고, 그 과정에서 경찰이 최루탄을 발사했다. 29일 세르비아계 주민들이 지자체 건물 앞에서 시위를 이어가면서 갈등 수위가 올라갔다.<br><br>알렉산다르 부치치 세르비아 대통령은 “이번 사태로 세르비아인 52명이 부상을 입었으며 이 중 3명은 중태”라고 밝혔다. 비오사 오스마니 코소보 대통령은 “북부를 불안정하게 만들라는 부치치의 명령을 수행한 자들은 반드시 정의의 심판을 받아야 한다”고 맞섰다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-30T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304674&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"대만, 첨단기술·인력 빼내려는 中 연계 8개 업체 급습","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053015570543222_1685429825_0924304617.jpg\"></center><br>대만 당국이 반도체 등 정보통신(IT) 기업의 첨단기술과 전문 인력을 빼내려 한 중국 연계 업체들을 급습해 조사를 벌였다.<br><br>30일 대만 중앙통신사 등에 따르면 대만 법무부는 지난 22~25일 타이베이, 신베이시 등 8개 업체의 25곳 사업장을 기습 방문해 49명을 연행했다. 법무부는 이번 조사에 요원 110여명을 투입했다. 조사 대상 업체는 반도체, 5세대 이동통신(G) 모듈 설계 등과 연관 있는 회사로 외국의 투자를 받는 것처럼 속이고 대만 엔지니어들에게 접근했다. 이어 엔지니어들이 재직했던 기업이 보유한 첨단기술과 관련 인력을 빼내려 한 것으로 조사됐다. 이들 업체 중 대부분은 대만 내에 소규모 사업장을 운영하면서 현지 직원을 두고 있었다.<br><br>대만 법무부는 중국이 첨단기술 분야에 막대한 정부 자금을 투입하는 것을 넘어 대만 산업계에서 기술과 인재를 빼내기 위해 불법적인 수단을 동원했다고 설명했다. 미국의 반도체 공급망 배제로 고립된 중국은 관련 기술 및 인력 확보에 사활을 걸고 있는 것으로 보인다.<br><br>이런 가운데 구리슝 대만 국가안전회의(NSC) 비서장은 전날 한 프로그램 인터뷰에서 대만이 하루 500만회에 달하는 인터넷 공격을 받고 있다고 밝혔다. 그는 “공격은 대부분 중국발”이라고 설명했다. 이어 내년 1월 대만 총통 선거에서 친중 후보 당선을 바라는 중국이 대만 내 사건을 확대, 왜곡하는 등 심리전을 매일 펼치고 있으며 선거가 다가올수록 이러한 위협은 더욱 커질 것이라고 덧붙였다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-30T19:03:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304617&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 수척한 모습으로 돌아온 ‘야야’… 냉랭한 미·중 관계 보는 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053020421343770_1685446933_0924304587.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2003년 ‘우호의 상징’ 美에 대여<br>기간 끝나 20년 만에 베이징 귀환<br>시민들 “돌아와 감격… 행복하길”<br><br>中, 귀여운 외모·순한 이미지로<br>각국과의 ‘판다 외교’ 적극 활용<br>“권위주의·인권탄압 가린다” 비판<br></div><br>중국에선 요즘 20년 만에 미국에서 돌아온 자이언트 판다 ‘야야’가 화제다. 중국 관영 신화통신은 30일 상하이에서 한 달간 격리 생활을 한 야야가 전날 새벽 전세기를 타고 베이징 동물원에 도착했다며 사진과 영상을 대대적으로 보도했다. 네티즌들은 “이전의 고통을 잊고 고향에서 행복한 삶을 살기를 바란다”고 응원했다.<br><br>야야는 우호의 상징으로 미국에 보내졌다가 대여 기간이 종료되면서 중국에 돌아왔지만 귀환 길은 순탄치 않았다. 정치 경제 국방 첨단기술 등 전방위에 걸쳐 악화한 미·중 관계가 판다 외교에도 영향을 미친 셈이다.<br><br>2000년 8월 베이징 동물원에서 태어난 암컷 판다 야야는 충칭에서 태어난 수컷 판다 ‘러러’와 함께 2003년 4월 연구 목적으로 미국에 대여돼 테네시주 멤피스 동물원에서 지냈다. 올해 4월로 대여 기간이 만료되면서 지난달 26일(현지시간) 미국을 떠나 상하이에 도착했다. 이후 코로나19 감염 확인 등의 문제로 상하이 동물원에 격리돼 있다가 한 달 만에 나고 자란 베이징 동물원으로 돌아왔다.<br><br>러러는 지난 2월 먼저 세상을 떠났다. 이후 혼자 남은 야야의 수척한 모습이 공개되자 중국인들 사이에서 공분이 일었다. 당장 중국으로 데려와야 한다는 여론이 빗발쳤다. 미국 내 반중 감정, 냉랭해진 미·중 관계를 보여준다는 해석이 뒤따랐다. 중국 외교부는 정례브리핑에서 “피부병으로 인한 털 빠짐 외에 야야의 전반적인 상태는 양호하다”며 “가장 빠른 속도로 안전하게 데려올 것”이라고 강조했다.<br><br>이 일로 각국에 퍼져 있는 중국인들은 판다가 있는 동물원을 찾아가 사육 환경 등을 확인하고 이를 SNS에 공개하는 ‘판다 지키기 캠페인’을 벌였다. 중국 관영 글로벌타임스는 러시아 모스크바 동물원과 함께 한국 에버랜드가 판다 관리를 잘하는 곳으로 꼽혔다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2023053020421343771_1685446933_0924304587.jpg\"></center><br>야야는 아직 관람객들에게 모습을 드러내지 않았지만 이미 최고 스타다. 야야가 대나무와 죽순에 둘러싸여 한가롭게 노는 모습은 각종 SNS에 공유됐고 라이브 방송은 한때 2만8000건 이상의 조회수를 기록했다. 한 네티즌은 “야야가 신선한 대나무를 먹는 모습을 보니 눈물이 난다”고 감격스러워했다. 동물원은 사람으로 치면 할머니가 된 야야를 위한 특별 공간을 마련했고 24시간 돌볼 베테랑 사육사와 수의사를 투입했다. 이와 함께 야야의 일상과 건강 상태를 SNS 계정에 공개하기로 했다.<br><br>중국에서 판다의 위상은 국보급 이상이다. 중국은 1920년대 미국과 유럽에서 판다 사냥이 유행해 개체 수가 줄어들자 쓰촨성 등 곳곳에 보호 구역과 연구 기지를 설치하는 등 번식에 공을 들였다. 동시에 귀엽고 순한 이미지로 해외에서 인기가 많은 판다를 공공 외교에 적극적으로 활용했다. 중·일 전쟁이 한창이던 1941년 국민당 장제스가 미국의 지원에 대한 감사 표시로 판다 한 쌍을 보낸 것이 시작이었다. 1972년 리처드 닉스 미국 대통령이 중국을 방문했을 때 중국이 판다 2마리를 선물하면서 ‘판다 외교’라는 말이 본격적으로 쓰이기 시작했다.<br><br>중국은 같은 해 일본과 국교를 정상화하면서도 판다 한 쌍을 선물했고 이를 계기로 일본에선 판다 붐이 일었다. 일본에서 국민 판다로 불렸던 ‘샹샹’이 지난 2월 중국으로 돌아왔을 때 중국 외교부는 “샹샹이 중·일 양국 국민의 우호 증진에 특별한 기여를 했다”고 높이 평가했다. 미국 일본 외에도 북한 러시아 독일 프랑스 싱가포르 등에도 중국 판다가 있다. 2008년 베이징 올림픽의 ‘징징’, 2022년 베이징 동계올림픽의 ‘빙둔둔’ 등 국가 행사에서도 판다 마스코트는 빠지지 않는다.<br><br>중국은 1980년대 멸종위기에 처한 야생 동식물종의 국제거래에 관한 협약(워싱턴협약·CITES)에 가입한 뒤 판다를 대여 형식으로만 해외에 보냈다. 판다를 대여한 국가는 번식 기금 명목으로 매년 약 100만 달러(13억원)를 중국에 내고 새끼를 낳으면 40만 달러(5억원)를 추가로 낸다. 새끼 판다 소유권은 중국이 갖고 새끼가 서너 살이 되면 번식을 위해 중국으로 보내야 한다. 한국에서 ‘용인 푸씨’라는 애칭으로 불릴 만큼 인기가 많은 아기 판다 ‘푸바오’가 내년 7월 중국으로 돌아가야 하는 것도 이런 이유에서다.<br><br>판다 외교는 중국의 권위주의적 통치와 대만 홍콩 신장위구르자치구 등에서 벌어지는 인권 탄압을 가리는 역할을 한다는 비판을 받고 있다. 귀여운 외모로 중국의 이미지를 좋게 만드는 측면도 있다. 미 공화당의 낸시 메이스 하원의원은 지난해 새끼 판다 반환 합의를 파기하는 내용의 법안을 발의하면서 “미국인 수백만명이 판다의 체류 이면에 감춰진 음모를 알지 못한 채 판다를 즐기고 있다. 눈속임에 넘어가지 말아야 한다”고 말했다.<br><br>중국은 우정의 상징이라며 보냈던 판다를 관계가 틀어지면 소환하는 행태를 보이기도 했다. 2010년 버락 오바마 당시 미국 대통령이 티베트의 정신적 지도자 달라이 라마와의 회담을 결정하자 중국 정부는 미국에서 태어난 새끼 판다 두 마리를 강제로 귀환시켰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0531/2022062221311246764_1655901072_0924304587.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-30T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304587&code=11142200&sid1=int"}]