[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[노석철 칼럼] 친명 ‘자객 공천’ 과 ‘尹 참모’ 동원령","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112320190546896_1700738346_0924331702.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">너도나도 친명 타이틀 내세워<br>비명계 현역에게 도전하는데<br>경선 거치면 친명계만 남을듯<br><br>쓴소리 없는 당 누가 지지하나<br>이대로면 수도권 역풍 맞을 것<br><br>여당도 사실상 선거 총동원령<br>공정 경선 보장해야 내홍 없어<br></div><br>‘친명 ○○○, 현역 ○○○ 접전 파란’<br><br>총선을 앞두고 이런 여론조사 결과가 난무하길래, 궁금해서 해당 의원에게 전화를 해봤다. 대답은 이랬다. “그 사람은 과거 A계파인 걸 다 아는데 갑자기 친명 완장을 차고 나왔다. 이재명과는 내가 더 가깝다. 그 여론 조사도 엉터리다. 새로 여론조사해서 뿌렸더니 잠잠해지더라.”<br><br>요즘 더불어민주당은 친명 ‘자객 공천’이 최대 이슈다. 너도나도 친명 완장을 차고 계파색이 불분명한 현역 국회의원에게 앞다퉈 도전하고 있다. 친명 도전자가 너무 많아서 20대 총선 당시 회자됐던 ‘진박 감별사’를 다시 불러와야 할지도 모르겠다. 당 지도부가 내리꽂는 전략공천이 아니라 스스로 친명임을 내세워 비명계를 꺾고 공천을 따내려는 상향식 자객 공천이라고 해야 할까. 그렇게 공천을 노리는 이가 수두룩하다.<br><br>확실한 비명계인 이원욱 김종민 윤영찬 조응천 의원 등 ‘원칙과 상식’ 소속 의원들이 친명 자객들의 첫번째 타깃이다. 윤영찬-현근택, 김종민-황명선, 조응천-최민희 등이 맞서고, 이 의원의 화성을에는 전용기, 김하중, 진석범 등 친명이 3명이나 몰렸다. 홍영표 의원의 인천부평구을에도 유길종, 이동주, 홍미영 등이 친명 기치를 내걸었다.<br><br>민주당 텃밭인 광주와 전남에서는 정진욱 정무특보, 박균택 법률특보, 김문수 특보 등 이 대표 특보단이 지역구 사냥에 나섰다. 지난달에는 민주당 기초단체장 출신 42명이 ‘풀뿌리 정치연대’라는 친명 조직 이름으로 집단 출마를 선언했다. 또 다른 친명 조직 더민주혁신회의는 지난 6월 출범 당시 상임위원만 100여명으로 지역위원장, 청와대, 법조계 등 각계 인사들이 대거 참여했다. 강위원 공동대표는 광주에서 지역구를 점찍었다. 지난 4월에는 더새로포럼도 출범했다. 친명 조직이 얼마나 더 생길지 모르지만 현직 범 친명 국회의원 100명 안팎, 더민주혁신회의 상임위원 100여명, 풀뿌리 정치연대 42명 등만 계산해도 이미 지역구가 모자랄 지경이다.<br><br>이들에겐 선거운동 방식이 있다고 한다. 상대를 수박(겉은 민주당, 속은 국민의힘)으로 낙인찍고, 이어 ‘현역 의원과 박빙’이라는 여론조사를 퍼트리고, 친명 유튜버와 개딸들의 집중 지원으로 공천을 따내는 시나리오다. 홍위병식 공천 사냥인 셈이다. 대부분 지역구에서 친명·비명뿐 아니라 친명 간 볼썽사나운 공천 전쟁이 불가피하다. 게다가 지금 민주당은 모든 권한이 이 대표에게 집중된 채 혁신 분위기도 없고, 총선 흥행을 이끌 새 인물도 안 보인다. 오죽했으면 조국 송영길 추미애 등 ‘조송추’ 논란이 불거졌을까.<br><br>이대로 가면 민주당은 선거를 이겨도 친명계만 남아 ‘이재명의 당’으로 전락할 수 있다. 이 대표가 측근 자객 공천을 방치하면 몇 천표 차이로 당락이 갈리는 수도권에선 역풍을 맞고 참패할 우려가 크다. 쓴소리를 내는 비명계 의원들을 제거하면 민주당에 누가 관심을 두겠나. 지난 21대 국회의원 선거에서 민주당은 비례 포함 180석으로 압승했다. 특히 수도권에선 민주당 103석, 국민의힘 16석이었다. 지금 민주당이라면 그게 가능할까.<br><br>여권 역시 당 내홍으로 시끄럽긴 마찬가지다. 다만 친명계에 숨죽인 민주당과 달리 여권은 뭔가 꿈틀거리는 느낌이다. 인요한의 혁신위원회가 답보상태지만 지도부와 윤핵관의 험지출마, 하위 20% 공천 배제 등을 주장하며 긴장감을 조성했다. 또 총선 출마설이 나오는 한동훈 법무부 장관은 특유의 ‘5000만 어법’으로 민주당을 저격하며 지지층 확대에 바람잡이 역할을 하고 있다. 이준석 전 대표가 신당 창당설로 당을 흔드는 것도 흥미를 끈다. 그가 신당을 창당하면 여야가 득실을 다시 따져야 하겠지만, 만약 그가 한 장관과 손을 잡거나 하면 파괴력이 무시무시할 것이다.<br><br>국민의힘도 윤석열 대통령이 참모들에게 사실상 동원령을 내린 상황이어서 민주당처럼 내홍에 휩싸일 공산이 크다. 대통령실에서만 20여명이 출마를 준비하고, 장·차관에 친윤 검사들까지 가세하면 곳곳에서 공천 전쟁이 불가피하다. 그래서 윤 대통령은 측근들을 출마시키더라도 공정한 경선을 하도록 중립을 지켜야 한다. 게다가 이번 총선은 집권 3년차로 정권심판 성격이 강해 여권에 불리한 선거다. 윤 대통령이나 이 대표 모두 총선에서 패배하면 궁지에 몰릴 것이다. 그건 민심이 결정한다. 여야 모두 스스로 국민에게 어떻게 밉보이고 있는지 돌아볼 때다.<br><br>노석철 논설위원 schroh@kmib.co.kr","date":"2023-11-23T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331702&code=11171470&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 내 집에서 맞는 노년의 삶","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112320190846898_1700738348_0924331679.jpg\"></center><br>지난 6월 독일 베를린 장기요양기관인 키르슈베르크 노인거주공원 거주시설을 취재하러 갔을 때였다. 같은 방을 쓰는 102호 벨쉬(87)씨와 그의 아내가 자신들의 공간을 선뜻 안내했다. 2인 1실을 사용하는 이들은 집에서 쓰던 물건을 가져와 공간을 채웠다. 벽면에는 손주들 사진과 자신들의 젊었을 적 사진들이 걸려 있었다. 이들에게는 아마도 생애 마지막이 될 집이었다.<br><br>벨쉬씨 부부는 1년 전까지만 해도 집에서 지냈다. 그러다 아내가 아프기 시작하면서 집안일을 할 수 없었고 결국 두 사람은 시설로 오게 됐다고 했다. 이곳에서는 집과 달리 요양보호사의 보살핌을 받고 공용 공간에서 단체활동 프로그램에도 참여한다. 하지만 작은 테라스가 딸린 부부만의 공간, 그리고 추억이 담긴 물건들은 집에서 마지막을 맞는 이들에게 편안함을 주는 듯했다. 나이를 먹으면 누구나 병들고 쇠약해진다. 당장 특정 질환이 악화해 급성기 치료를 받아야 하는 경우도 있지만, 상당수는 시·청력이 감소하거나 낙상, 섬망처럼 ‘노인병 증후군’ 정도만을 겪기도 한다.<br><br>한국에서 노년을 맞게 된 나라면 어떤 선택을 할까. 시간 여행을 자유롭게 할 수 있는 ‘타임슬립’ 드라마 속 주인공이라고 상상해봤다. 정신은 멀쩡한데 거동이 불편해 낯선 이들과 요양병원에 누워 있는 모습이 떠올랐다. 영화 ‘은교’의 대사를 빌리자면 ‘젊음은 노력으로 얻은 상이 아니듯 늙음도 잘못으로 받은 벌이 아니’라지만, 낯선 시설 속 내 모습을 상상하는 건 그리 유쾌하지 않았다. ‘어떻게 죽을 것인가’를 고민하는 것 자체가 허락되지 않은 삶이기 때문이다. 그렇다면 병원에 입원하지 않아도 될 건강 수준이라고 가정해보자. 이 경우라면 스스로 “시설에 가고 싶다”는 생각은 더욱 하기 싫을 것이다. 누구나 내 집에서, 내가 머물던 익숙한 공간에서, 주변 친구·이웃이 사는 곳에서 나이를 먹는 것(Aging in place)을 원할 것이다. 벨쉬씨 부부가 1년 전인 여든여섯 살까지 집에서 머물던 이유도 그것이었다.<br><br>하지만 여기에는 현실적인 문제가 뒤따른다. 노년이 되면 찾아올 만성 질환들을 관리하려면 한 달에 적어도 1~2회는 병원을 주기적으로 찾아야 하고 거동이 불편해지기라도 하면 자녀의 부담과 걱정도 커질 것이다. 한국에서는 이런 제약들 때문에 노인 혹은 보호자들은 요양병원 입원이나 시설 입소를 선택할 수밖에 없게 된다. 물론 벨쉬씨가 머무는 공간처럼 가정 친화적인 유닛(unit) 형태의 시설이 늘어나면 행복한 노년을 맞을 수도 있다. 하지만 시설만으로는 한계가 있다. 재가복지, 특히 장기요양 재택 의료가 활성화돼야 한다.<br><br>보건복지부가 최근 내놓은 장기요양 재택 의료 시범사업은 의사와 간호사, 사회복지사가 하나의 팀을 이뤄 매달 어르신 댁을 방문해 의료서비스를 제공하는 방식이다. 요양시설에 입소하거나 요양병원에 입원하지 않고도 노년을 맞을 수 있다는 취지다. ‘존엄한 노후’에 더 가까운 모습이다. 단, 이상적인 시스템을 채울 인력과 예산을 뒷받침하는 게 과제다. 요즘 복지부에는 연금 개혁, 의대 정원 확대, 필수의료 살리기, 간호 인력 지원 등 현안이 산적해 있다. 정치권이 나섰고 국민의 관심도 큰 사안들이다. 상대적으로 노인 관련 정책에 관한 관심은 적다. 노인 문제가 주목받는 건 요양시설의 자극적인 학대 사례가 보도될 때뿐이다. 마침 생일을 맞아 나이를 한 살 더 먹는다는 것에 대해 생각해본다. 늙음이 벌이 아니라 찬란했던 청춘의 마지막 페이지로 마무리되길 희망한다. 또 노년의 문제를 앞서 고민하는 정책 담당자들에게 보건복지 담당 기자로서 응원을 보낸다.<br><br>김유나 사회부 차장 spring@kmib.co.kr","date":"2023-11-23T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331679&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 밀크티를 끓이는 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112320450546998_1700739905_0924331655.jpg\"></center><br>휴일에는 집에 있는 걸 좋아한다. 반려묘 이응이가 지정 좌석인 양 당당하게 걸어와 내 무릎을 차지한다. 목덜미를 긁어주면 기분이 좋아서 그르릉, 소리를 낸다. 라디오에서는 캐럴이 흘러나오고 전국 곳곳에서 첫눈 소식이 들려온다. 창문을 활짝 열어 초겨울 공기를 깊이 마신다. 코끝이 시리다. 바야흐로 밀크티를 끓이기 좋은 휴일 아침이다. 냉장고에서 차가운 우유를 꺼낸다. 물을 조금 붓고 홍차가 우러나도록 약한 불에서 자작하게 끓인다. 맛있는 밀크티 한잔을 만들기 위해서는 기다림이 필요하다. 섣불리 센불에서 끓이면 쓴맛이 우러나기 때문이다.<br><br>우유 가장자리가 보글거리면서 뜨개 레이스 같은 거품이 생긴다. 밀크티 베이스에 꿀과 우유를 섞는다. 순하고 고요한 시간. 부드럽고 달큼하고 고소한 냄새가 집 안에 가득 찬다. 어쩌면 나는 이런 분위기를 은은하게 즐기고 싶어서 밀크티를 끓였는지도 모른다. 그리고 밀크티 한잔이 데려올 이야기를 무심히 기다렸는지도.<br><br>나무 주걱으로 우유를 젓는다. 지금껏 나를 지나간 계절과 사람 사이를 천천히 거닐듯이. 지난 시간을 반추한다. 우유를 끓이는 것은 감정의 비등점을 맞추는 일과 같다. 온도가 너무 높으면 화르르 흘러넘치고야 만다. 삶의 바닥에 눌어붙지 않도록 가끔 자신의 감정을 달래가며 저어줘야 한다. 이미 한소끔 부풀어 올라 넘쳤다면 어쩔 수 없다. 끈끈하게 남은 미련을 떨치듯이, 가스레인지 화구 틈새로 흘러내린 우유를 꼼꼼하게 닦아내야 한다.<br><br>식어가는 밀크티의 표면에 얇은 막이 생긴다. 마치 어떤 위험으로부터 부드럽게 보호하려는 듯한 미색의 장막. 그 얇은 막을 걷어낸다. 밀크티를 끓이는 동안, 예민하게 날을 세웠던 감정도 조금 느긋해진다. 그 순간만큼은 생활을 잘 돌보고 싶고 스스로를 너그럽게 대하고 싶어진다. 찬장에서 가장 아끼는 찻잔을 조심스레 꺼낸다. 양손에 오목하게 들어맞는 잔의 부피. 따뜻하다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-11-23T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331655&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 나눔에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023102619461516788_1698317175_0924331700.jpg\"></center><br>받는 것보다 주는 것이 낫습니다. 이는 예수님의 말씀이고 기독교가 인생의 황금률로 여기는 것입니다. 그러나 이 말씀을 삶의 질서로 수용하고 적용하는 사람은 희박해 보입니다.<br><br>받는 행위는 자신을 향한 소유와 관계된 것이고 주는 행위는 타인을 향한 사용과 관계된 것입니다. 대부분의 사람은 쓰는 것보다 버는 것을, 사용보다 소유를 더 좋아하기 때문에 그들의 관심과 시간의 비중은 주는 것보다 받는 것에 더 크게 기울어져 있습니다. 베풀려는 땀보다 취하려는 땀의 분비량이 훨씬 많습니다. 그러나 나눔의 표면적인 의미가 아니라 실질적인 의미를 안다면 생각이 달라질 것입니다. 모든 소유가 그 자체로는 아무런 의미도 아니고 일말의 가치도 없습니다. 진정한 가치와 의미의 산출은 소유가 아니라 나눔에 있습니다. 나누는 것은 손해가 아닙니다. 돈을 나눈다는 것은 지갑이 얇아지는 것이 아닙니다. 나의 경제적인 영향력이 나에게 제한되지 않고 타인에게 확대되는 것입니다.<br><br>성경에는 부자 청년 이야기가 나옵니다. 어느 날 청년이 예수께 와서 구원의 비결을 묻습니다. 예수께서 하나의 부족함이 있다고 말씀하시자 그 청년은 그것이 뭐냐고 묻습니다. 예수님은 “네 소유를 팔아 가난한 자들에게 주라”고 하십니다. 이는 청년이 구원에 이르지 못하는 이유가 소유의 부족이 아니라 나눔의 부족에 있음을 지적하신 답입니다. 그러나 그는 재물이 많으므로 이 말씀을 듣고 근심하며 갔습니다. 여기에 담긴 예수님의 가르침은 구원의 비법이 나눔에 있다는 것입니다.<br><br>사실 나눔의 목록에는 재물보다 더 소중한 것, 즉 자신의 생명도 들어 있습니다. 생명은 너무도 소중해서 그것을 잃으면 온 천하를 얻어도 아무런 유익이 없습니다. 사람의 목숨과 바꿀 수 있는 대체물은 이 세상 어디에도 없습니다. 그래서 아무도 타인에게 자신을 주려고 하지 않습니다. 그러나 나 자신을 타인에게 나누는 것은 내가 없어지는 것이 아니라 내가 타인에게 의미가 됨으로써 나의 자아가 두 배로 증대되는 것입니다. 자아만 증대되지 않고 기쁨과 행복과 만족도 갑절로 변합니다.<br><br>성경에 의하면 태초에 창조주가 아담과 하와를 만드신 이후에 공동체의 원리로서 두신 둘의 관계가 있습니다. 즉 서로가 서로에게 “이는 내 뼈 중의 뼈요 살 중의 살이라”는 것입니다. 자신은 뼈와 살이고 타인은 뼈 중의 뼈요 살 중의 살입니다. 그래서 자신이 슬프면 그냥 뼈와 살이 슬프지만, 타인이 슬프면 내 뼈 중의 뼈요 살 중의 살이 슬픕니다. 반대로 자신이 기쁘면 내가 그냥 기쁘지만, 타인이 기쁘면 내가 최대치로 기쁩니다. 이러한 공동체의 원리를 따르면 슬픔과 불행과 아픔은 자신이 취하는 게 덜 나쁘고 기쁨과 행복과 만족은 타인이 취하는 게 더 좋습니다. 그러나 현실은 이 질서가 뒤집혀 있습니다. 좋은 것은 자신이 취하고 나쁜 것은 타인에게 넘깁니다. 이런 현실에서 사망은 교회에 역사하고 생명은 세상에 역사하는 자발적인 손해를 기꺼이 선택하신 예수님의 십자가를 붙들지 않으면 기독교는 종교의 사회적 지위를 잃어버릴 것입니다.<br><br>도둑질을 당하는 것도 나눔의 한 유형일 수 있습니다. 그러나 이것은 타율적이고 강압적인 나눔이며 누구도 권하지 않고 아무도 칭찬하지 않는 일입니다. 예수님의 십자가는 로마의 군병들에 의해 도둑질당하신 부득이한 죽음이 아닙니다. 예수께서 자신의 생명도 아끼지 않고 기꺼이 우리에게 나누신 나눔의 본입니다. 기독교는 나눔의 십자가를 즐거이 짊어질 때 예수님을 보여줄 수 있습니다. 나눔의 더 큰 복도 나눌 수 있습니다. 그러지 않으면 어떤 형태의 도둑질을 당할지 모릅니다.<br><br>한병수(전주대 교수·선교신학대학원장)","date":"2023-11-23T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331700&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] ‘행복의 조건’이 궁금한 어린 원정대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023082419030344091_1692871383_0924331618.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">행·불행, 건강 결정하는 건<br>평소의 습관과 마음가짐<br>타고난 환경, 재산 아냐<br></div><br>“작가님, 안녕하세요. 저는 오디세이 학교에 다니고 있는 학생 ○○○입니다.”<br><br>이런저런 SNS를 통해 세상과 소통하고 있는 내게 독자들은 (출판사의 허락 없이도) 자유롭게 이메일이나 쪽지를 보내곤 한다. 이것이야말로 내가 편집자였던 시절엔 상상도 하지 못한 작가로서 누리는 소소한 기쁨이다. 개중에는 업무상 요청이나 부탁도 종종 있어서 ‘이럴 땐 좀 귀찮다만’ 싶기도 하다. 그렇다 해도 농후한 편집자의 호기심을 장착한 나는 하나도 빼놓지 않고 꼼꼼히 사연을 살펴보는 편이다.<br><br>우선 ‘오디세이 학교’라니, 처음 들어보는 곳이다. 무슨 대안학교인가 짐작했는데, 서울시교육청이 운영하는 1년 과정의 ‘전환학교’다. 고등학교 1학년 시기에 입시 위주의 교육에서 잠시 벗어나 자신을 돌아보고, 더불어 살아가는 지혜와 세상을 마주할 용기를 키워가고 싶은 학생들이 선택할 수 있단다. 그럼 이제 겨우 고등학교 1학년이란 말인데, 열일곱 살 어린 친구가 무슨 용무로 내게 메일을 보낸 것일까?<br><br>“저희는 2학기에 ‘질문 여행’을 준비하고 있습니다. ‘질문 여행’이란 진로에 대한 고민이 깊어지고 인생에 대한 질문이 구체화되면 그 질문을 가지고 떠나는 여행입니다. 알고 싶었지만 쉽게 알 수 없는, 궁금하지만 스스로 답할 수 없는 질문에 조언해 줄 수 있는 인생 선배나 멘토를 찾아가 그분들의 이야기를 듣고 질문에 대한 답을 찾아보고자 합니다.”<br><br>이 학생들이 품은 질문의 주제가 자그마치 ‘행복’이란다. 그러고 보니 나도 그들에게 질문이 생겼다.<br><br>“하고 많은 사람 중에 왜 하필이면 저를 선택했나요? 그리고 행복과 건강을 연관시킨 특별한 근거가 있나요?”<br><br>왜소한 몸집의 한 편집자가 마흔 즈음부터 운동하면서 완전히 다른 인생을 살고 있다고 설파한 15분짜리 내 동영상을 봤단다. 학생들 어머니 중에 이미 ‘마녀체력’ 독자가 두 분이나 있어 적극 추천하셨다는 얘기도 전해 들었다. 공부하는 와중에 조지 베일런트의 책 ‘행복의 조건’을 읽었는데, 과연 건강이 행복한 삶의 많은 부분을 차지하는지도 궁금하다고 했다. 기특한 녀석들 같으니.<br><br>내 책꽂이에도 꽂혀 있는 그 책을, 핑계 삼아 다시 꺼내 들었다. 하버드대 의과대학 교수이자 정신건강의학과 교수인 저자는 오랜 세월 동안 아주 특별한 연구를 해 왔다. 72년 동안 총 824명의 삶을 계속 추적하며 관찰한 ‘하버드대학교 성인발달연구’의 총책임자 역할을 35년간이나 맡아온 것이다. ‘행복의 조건’이야말로 바로 그 연구 결과물로서 집필한 책이다.<br><br>824명에는 하버드대 2학년 남학생 268명, 천재에 준하는 뛰어난 여성 90명, 고등학교 중퇴 후 자수성가한 남성 456명이 포함됐다.<br><br>연구 대상이 영위해 온 다양한 인생 굴곡을 훑어보면서 독자는 절로 깨닫는다. 타고난 환경이나 재산, 명예, 학벌이 반드시 행복을 장담해 주지 못한다는 진실 말이다. 행복과 불행, 건강과 쇠약함 등을 크게 좌우하는 것은 신의 뜻이나 유전자가 아니다. 각자의 의지로 평소 하는 행동이나 습관, 마음가짐에 달려 있다고 이 연구 결과는 고찰한다.<br><br>특히 50세를 기준으로 책에서 말한 ‘행복의 조건’을 갖춘 사람들이, 대부분 80세에도 행복하고 건강하게 살고 있었다는 통계는 그야말로 미래를 예견하는 지표였다.<br><br>‘행복의 7가지 조건’이 궁금하신가? 그럼 책을 읽어 보시라. 다만 40세에 운동을 시작해 꾸준히 체중 관리를 하면서, 술은 어쩌다 쪼끔 마시는 비흡연자인 나는 벌써 여러 개 조건을 충족하고 있다. 그러니 요 영리한 고등학생들이 번지수를 제대로 찾은 셈이다.<br><br>멀리서 젊은 친구들이 날 보러 와준다니, 기왕이면 평생 기억나는 소풍으로 만들고 싶었다. 다 같이 빡세게 등산이라도 할까 싶었지만 자칫 심술쟁이 마녀로 각인되면 어쩌겠는가. 대신 맛있는 샌드위치를 싸들고 얘기를 나누며 우리 동네 둘레길을 걸었다. 눈이 반짝거리는 단단한 아이들이었다.<br><br>마녀체력 ‘걷기의 말들’ 작가·생활체육인","date":"2023-11-23T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331618&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 예타 면제 남발하는 여야, 재정 파탄낼 셈인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023041716240044518_1681716240_0924331756.jpg\"></center><br>여야가 대구~광주 ‘달빛고속철도’ 건설을 위한 특별법에 예비타당성조사 면제 내용을 담아 연내 제정을 서두르고 있다. 홍익표 더불어민주당 대표는 지난 18일 광주에서 열린 예산정책간담회에서 윤재옥 국민의힘 원내대표가 발의한 특별법 통과를 약속했다. 동서화합과 지역균형 발전을 위한다지만, 내년 총선에 눈이 먼 야합에 더 가깝다. 정치권의 행태는 2021년 부산시장 보궐선거를 앞두고 이미 타당성 없음 결론이 났는데도 문재인정부가 밀어붙인 가덕도 신공항 특별법 입법 당시와 판박이 수준이다. 야당이던 국민의힘 소속 부산 의원들은 표심을 의식해 예타를 면제하는 특별법을 발의해 여당과 야합했다.<br><br>총사업비와 국비가 각각 500억원과 300억원 이상인 사업은 비용 대비 편익비율이 1을 넘어야 하는데 달빛고속철 사업은 2021년 사전 타당성 조사 결과   0.483에 불과하다. 2035년 예상 수송 인구는 주중 하루 7800명 수준으로 적자가 불가피하다. 애초 2021년 제4차 국가철도망 구축 계획에 포함된 대구~광주 단선 고속화 일반철도 사업비는 올해 기준 6조429억원으로 추산됐다. 그러나 대구와 광주시가 2038년 아시안게임을 공동 유치하겠다며 조기착공을 밀어붙이고 단선에서 복선으로 사업이 바뀌면서 11조2999억원으로 5조원 이상 불어났다. 비용 논란이 커지자 대구와 광주시는 지난 22일 복선 일반철도로 추진하자고 역제안했다. 며칠만에 사업내용을 바꾸겠다는 민첩성이 놀라울 따름이다.<br><br>2015년 1조4000억원이던 예타 면제 사업은 2019년과 2020년 각각 36조원, 30조원으로 크게 늘었다. 정치권이 국토균형발전 등 국가재정법상 면제 요건이 모호한 점을 악용해 선거철만 되면 ‘특별법’을 남발해 왔기 때문이다. 여야는 면제기준을 500억원에서 1000억원으로 완화해 예타 무력화 방안도 추진중이다. 정치논리에 매몰된 포퓰리즘 입법 남발이 국가 재정 파탄으로 이어질 수 있음을 명심하길 바란다.","date":"2023-11-23T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331756&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘논개’의 결단이 필요한 국민의힘 혁신위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023111719250439957_1700216704_0924331725.jpg\"></center><br>국민의힘의 혁신이 지지부진하다. 서울 강서구청장 선거에서 대패한 집권 여당이 혁신위원회를 꾸린 지 한 달이 넘었지만 가시적인 변화나 뚜렷한 성과가 없다. 인요한 혁신위원장이 “마누라와 자식 빼고 다 바꾸자”며 변화의 기치를 내걸었으나 말로만 혁신을 외치다 끝날 조짐이다. 영남 중진들과 윤핵관들에게 수도권으로 출마를 하든지 미래 세대를 위해 용퇴하라는 혁신위 권고가 나온 지 한 달이 다 돼 가도록 호응하는 의원이 없다. 대놓고 거부하거나 외면하거나 침묵할 뿐이다. 부산 3선 하태경 의원이 서울 출마를 선언했지만 이는 혁신위 출범 전 일이다.<br><br>내년 총선 출마가 유력한 한동훈 법무부 장관의 행보에 관심이 쏠리면서 마치 국민의힘 혁신은 끝난 것 같은 분위기다. 당 지도부가 한 장관에게 집중된 세간의 관심을 즐기면서 혁신위를 흐지부지 끝내더라도 괜찮다고 생각한다면 오산이다. 이번에도 혁신 시늉만 내고 말았다는 평가를 극복하지 못하면 국민의힘은 내년 총선에서 결코 좋은 성과를 내기 어려울 것이다. 당내 일각에서 인 위원장에게 ‘논개’ 역할을 주문할 정도로 팽배한 위기의식을 지도부는 심각하게 받아들여야 한다.<br><br>국민의힘 소속 김태흠 충남도지사는 23일 자신을 찾아온 인 위원장에게 “중진들과 윤핵관들이 혁신위 이야기를 적극 받아들이지 않고 시간 끈다면 논개처럼 다 끌어안아 버려라”고 주문했다. 임진왜란 때 적장을 끌어안고 자진한 논개와 같은 행동을 인 위원장에게 요구한 것이다. 김 지사는 “국민의힘이 집권한 지 1년 반이 됐는데 국민에게 신뢰받을 수 있는 모습을 보여줬는지 의문”이라며 “중진들과 윤핵관들의 희생과 헌신이 필요하다는 건 당연하다”면서 이같이 말했다. 김 지사의 문제의식과 지적은 당원이 아닌 중도 성향의 유권자들도 수긍할 수 있다. 윤핵관이나 중진들이 쉽게 당선될 수 있는 지역구에 안주하고 수도권을 기피한다면 국민의힘은 전국 정당을 포기하는 것이나 마찬가지다.<br><br>국민의힘 인요한 혁신위마저 좌초한다면 민주당 김은경 혁신위의 실패에 이어 거대 양당의 혁신 거부 행태에 실망하는 유권자들만 늘어날 것이다.","date":"2023-11-23T19:03:29.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331725&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 北, 기어이 9·19 합의 파기… 도발 꿈도 못 꾸게 해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1124/2023112223255245634_1700663152_0924331741.jpg\"></center><br>북한이 23일 9·19 남북군사합의 전면 파기를 선언하며 지상·해상·공중에서 중지했던 모든 군사적 조치를 즉시 회복하겠다고 밝혔다. 자신들의 군사정찰위성 도발에 대응한 남측의 9·19 합의 일부 효력 정지를 파기의 빌미로 내세웠는데, 적반하장이 아닐 수 없다. 북측은 이미 4년 전부터 서해 완충구역에서 십수차례 포사격을 해 왔고, 지난해 12월엔 서울 상공으로 무인기를 침투시키는 등 9·19 합의 위반을 밥 먹듯 해 왔다. 합의에는 상대를 향한 적대행위 금지가 핵심 조항인데도 그간 남한 공격용이 분명한 중·단거리 미사일 발사 실험은 얼마나 많았던가. 그런데도 “대한민국 것들의 도발로 9·19 합의가 사문화돼 빈껍데기가 된 지 오래”라고 남측 탓만 하니 북측 김여정 표현을 빌리자면 ‘삶은 소대가리가 웃을’ 허무맹랑한 주장이다.<br><br>북측이 군사분계선(MDL)에 보다 강력한 무력과 신형 군사장비들을 전진 배치하겠다고 위협한 만큼 우리도 그에 따른 대비책을 철저히 세울 필요가 있다. 우선 9·19 합의를 기초로 짜여진 현 안보 태세를 백지 상태에서 다시 검토해 한층 격상된 군사적 위협에 대처할 수 있도록 재편해야 한다. 아울러 해상으로의 침투나 서북도서 점령, 소규모 국지전, 잠수함 침투 등과 같은 무력 도발 가능성에 대비함은 물론, 원자력발전소나 송전망, 통신망, 행정망 등의 국가기간시설을 겨냥한 사이버 공격도 경계해야 한다. 이전보다 도발 위협이 커진 만큼 장병들의 정신 무장에도 더 신경써야 한다. 그런 점에서 군이 북측 정찰위성 발사 뒤 장병들에게 근무복 대신 전투복을 착용하고 불필요한 모임을 자제하라고 지시한 건 잘한 일이다.<br><br>무엇보다 선제공격을 당해 우리 장병이나 국민이 피해를 본 뒤에 보복한들 무슨 소용이 있겠는가. 북측이 도발은 아예 꿈도 꾸지 못하도록 강력한 억제력을 갖추고 있는 게 우선이다. 그러려면 한·미 연합방위태세를 한층 더 공고히 하고 ‘파이트 투나잇(상시 전투 태세)’ 준비를 항시 유지하고 있어야 한다. 도발 시도를 사전에 감지할 수 있도록 정찰·정보 활동을 배가해야 함은 물론이다. 또 행여라도 있을 도발엔 강력하게 응징한다는 점을 북측에 분명히 인식시키고 실제로 그렇게 할 수 있는 타격 자원을 늘 확보하고 있어야 할 테다. 신원식 국방부 장관이 이날 국회에 출석해 “북이 도발을 감행한다면 즉각, 강력히, 끝까지 응징하겠다”고 했는데 말 따로 행동 따로여선 안 된다.","date":"2023-11-23T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331741&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 세계 최고 ‘디지털 정부’라더니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112218370645367_1700645826_0924331379.jpg\"></center><br>5년 전 미국에 있을 때다. 미국 생활을 위해선 꼭 차가 필요하기에 운전면허증 발급이 시급했다. 그런데 필기·실기 시험을 통과한 후 운전면허증을 받기까지 무려 2주나 걸렸다. 인터넷·은행 업무도 마찬가지였다. 우리 주민등록증과 비슷한 SSN(신분증명번호)을 발급받을 때는 더했다. 온라인으로 시간 예약을 한 뒤 서류를 가지고 사무실로 가 하염없이 기다려 승인을 얻었지만 2주 후 집에 배달됐다. 주변에선 이것도 미국에선 빠른 것이라고 적응하라고 했다. 비자 갱신은 6개월 이상 걸리는 경우도 있다고 위로 아닌 위로도 받았다.<br><br>외국인들이 한국 생활을 할 때 가장 놀라는 것 중 하나가 이같이 빠른 우리의 인터넷과 대민 서비스다. 유튜브에선 많은 외국인이 놀라운 한국의 빠른 서비스에 감탄하는 동영상을 심심치 않게 볼 수 있다.<br><br>곧 있을 연말정산은 어떤가. 이전엔 각종 서류를 찾고 이를 첨부한다고 바빴다. 그런데 지금은 국세청 홈페이지에서 거의 모든 자료를 뽑을 수 있다. 그냥 개인정보 제공 동의에 클릭만 하면 자료 출력·첨부 없이 연말정산의 모든 게 끝난다.<br><br>그만큼 한국은 정보통신(IT) 강국이자 최고의 전자정부라는 명성을 갖고 있다. 인터넷 속도는 2010년 1위를 기록한 후 줄곧 선두권을 유지하고 있고, 2019년 4월 세계 최초로 스마트폰 기반의 5G 서비스가 상용화된 국가다. 2002년 출범한 전자정부(정부24·gov.kr)를 통해 국민은 주민센터에 갈 필요가 없이 주민등록 등초본, 인감증명서, 확정일자 받기 등은 온라인 처리로 손쉽게 할 수 있다. 유엔의 전자정부 평가에서 2010년 세계 1위에 올라선 뒤 줄곧 3위권을 지키고 있다. 명실상부 세계 최고 수준의 ‘디지털 플랫폼 정부’다.<br><br>그런데 이런 자부심에 먹칠하는 사건이 최근 발생했다. 지난 17일 공무원 전용 행정전산망 ‘새올’과 전국 지방자치단체의 민원 업무 및 정부24를 통한 민원 서비스가 중단돼 사흘 만에 복구된 것이다. 그 기간 온·오프라인 어디에서도 민원서류 발급이 안 돼 많은 국민이 큰 불편을 겪었다. 국민은 정부로부터 그 흔한 안내 문자조차 받지 못했다.<br><br>사태가 심상치 않자 결국 해외 방문 중이던 이상민 행정안전부 장관이 급거 귀국했다. 행안부의 이 장관 해외 방문 보도자료 제목이 ‘대한민국, 전 세계 디지털정부와 공공행정 선도한다’라는 게 아이러니하다. 행안부와 대통령실 직속 디지털플랫폼정부위원회는 23일부터 사흘간 부산에서 ‘2023 대한민국 정부 박람회’를 연다고 한다. 민관이 참여해 디지털플랫폼정부에 대한 성과를 보고하고 미래 비전을 제시하겠다는데 이번 사태로 의미가 크게 퇴색하게 됐다.<br><br>행정전산망이 복구됐지만 여전히 뒷맛이 개운치 않다. 행안부는 아직도 이번 행정전산망 마비 사태를 가져온 L4 스위치 오작동의 원인을 못 밝혀내고 있기 때문이다. 문제를 일으킨 L4 스위치 장비는 국가정보자원관리원에서 수십대가 사용되고 있어 자칫 또다시 이 같은 사태가 발생할 가능성도 있다. 정부는 L4 스위치에 대해 “다른 장비에서 문제가 발생하지 않은 장비”라며 다른 장비에선 문제가 없을 것이라고 설명했지만 그것은 희망사항일 뿐이다. 이미 한 곳에서 문제가 발생했는데 그 원인을 알지도 못한 채 다른 곳은 그대로 놔둔다는 건 어불성설이다.<br><br>지난해 10월 데이터센터 화재로 카카오톡 서비스 장애가 발생했을 때 정부는 재발을 막겠다며 백업 시스템 마련을 골자로 한 ‘카카오 먹통 방지법’까지 만들었고, 업체는 보상금을 지급했다. 그런데 정부는 지금 원인도 못 찾았고, 대책도 없다. 정부가 모범을 보여야 하지 않겠는가.<br><br>모규엽 사회2부장 hirte@kmib.co.kr","date":"2023-11-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331379&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 길을 찾는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1123/2023112218430545376_1700646185_0924331393.jpg\"></center><br>대구는 푸른 담쟁이, 청라(靑蘿) 언덕에서 시작한다. 선교사 주택이 있던 언덕을 출발해 대구제일교회, 옛 동산의료원, 신명학교, 계성학교를 거쳐 선교사들이 세운 한센병 수용시설 대구애락원에 이어 사문진 나루터까지 서쪽으로 가는 것이 제1길이다. 제2길은 청라 언덕에서 대구제일교회 역사관을 거쳐 약령시장을 지나 남쪽으로 향한 뒤 풍각제일교회, 사월교회, 경산교회, 메노나이트 선교지 등을 지나 영남신학대에 이르는 코스다.<br><br>제3길 역시 청라 언덕에서 시작해 성주, 칠곡, 왜관을 거쳐 김천 송천교회까지 이르고, 제4길도 청라 언덕에서 출발해 영천, 군위, 의성을 거쳐 안동의 한센병 환자를 돌보던 성소병원과 안동교회를 찾는다. 미국 북장로교 선교사들의 발자취를 따라 길을 만들고 있는 전재규 대신대 명예총장은 “교회 학교 병원 등을 세운 복음의 현장을 따라가다 보면 대한민국의 근대화와 건국을 이룬 정신을 찾을 수 있다”고 말했다.<br><br>광주는 양림동 유적 가운데 오방 최흥종 기념관에서부터 걷기 시작하면 좋다. 최흥종 목사는 정욕, 물욕, 권력욕, 명예욕은 물론 종교를 통해 뭔가를 얻으려는 종교욕마저 버린다는 뜻에서 호를 오방(五放)이라고 지었다. 50대 나이에 세상과 교회에서 어떤 직책도 맡지 않겠다고 선언한 뒤 친구와 친지들에게 본인의 사망통고서를 보내고 무등산에 들어가 병으로 버림받은 이들과 함께 살면서 기도와 말씀 공부에 전념했다.<br><br>최흥종 기념관 바로 위엔 유진 벨 선교기념관, 아래 쪽엔 오웬기념각이 있고 언덕 꼭대기 호남신학대 안에는 엘리자베스 셰핑(서서평) 선교사 등의 묘지가 있다. 산지에서 내려와 광주천을 건너면 옛 전남도청으로 이어진다. 광주민주화운동의 숨결이 담긴 국립아시아문화전당까지 만나게 된다. 광주에서 길을 만들고 있는 길종원 조선이공대 건축과 교수는 “믿는 이들에게는 성숙한 크리스천으로, 믿지 않는 이들에겐 선교사들의 헌신을 알게 하는 길”이라고 소개했다.<br><br>전남 순천은 순천중앙교회에서 시작한다. 미국 남장로교 선교사들과 후원자들의 이름을 딴 조지 와츠 기념관, 프레스턴 가옥, 안력산 병원터에 이어 순천시기독교역사박물관까지 언덕 전체가 순례길 코스로 개발돼 있다. 이른 봄엔 특별히 매화 향기 가득한 100년 역사의 홍매가헌(紅梅佳軒)도 걷는 길에 포함된다. 홍매가헌은 평양 숭실전문학교 출신 독립운동가 김형재 목사가 지은 집으로 지금은 김 목사의 손자인 김준선 순천대 명예교수가 살고 있다. 미국 의료선교사 존 알렉산더를 음역한 안력산 의료문화재단 이사장 서종옥 위앤장서내과 원장은 “복음 교회 의료 묵상 등을 테마로 하는 길을 만들고 있다”고 말했다.<br><br>이들을 한자리에서 만난 건 최근 서울 중구 정동제일교회에서 열린 한국순례길 주최 근대 기독교 역사문화자원 활성화를 위한 심포지엄에서다. 한국순례길은 사단법인으로 천혜의 자연과 영성 깊은 종교적 자원 그리고 역사 유적이 어우러진 길을 조성해 삶의 의미와 가치를 부여하는 걷기 체험을 제공하기 위해 전국 네트워크를 구축 중이다. 이달 초 베트남 의료선교 중 불의의 사고로 별세한 박상은 샘병원 미션원장이 이사장을 맡아 방방곡곡의 기독교 문화유산 찾기에 힘써 왔다.<br><br>박 원장은 생전 “아름다운 늦가을, 서울의 정동길만 걸어도 선교사와 신앙 선배들의 발자취가 눈에 선해 그들의 희생과 헌신이 아련하고도 가슴 깊이 느껴진다”고 말했다. 이어 “기독교가 이 땅에 자리한 지 140년 가까운 세월이 흘렀건만 서울의 근대 유적조차 제대로 가꾸지 못해 선조들께 죄송하고 다음세대 후손들에게 미안한 마음”이라고 밝혔다.<br><br>방랑자에서 순례자로 거듭나는 것이 신앙이다. 한국교회 첫사랑을 회복하는 순례길 여정이 계속해서 발굴되길 기대해 본다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-11-22T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331393&code=11171429&sid1=col"}]