[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 괴담인가, 합리적 우려인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023051618380428457_1684229884_0924306828.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주변국 우려·반대에도 일본의<br>후쿠시마 방사능 오염수 방류<br>강행 초읽기에 들어가<br><br>안전하다고 강조하지만 시료<br>채취 과정 불투명하고 오염수<br>처리 전 자료도 공개 안해<br><br>한국 정부, 일본 면죄부 줄 게<br>아니라 안전 우려 해소할<br>책임 있는 조치 요구해야<br></div><br>후쿠시마 원자력발전소 운영사인 도쿄전력이 12일 제1 원전에서 나온 방사능 오염수를 인근 바다에 방류하기 위한 설비의 시험 운전을 시작했다. 일본 정부가 2021년 4월 공식 확정한 바다 방류가 초읽기에 돌입한 것이다. 도쿄전력은 약 2주간의 시운전 기간에 방사성 물질이 없는 물을 바닷물과 섞어 방류하면서 설비 작동에 문제가 없는지, 긴급 상황시 방류 장치가 정상적으로 정지하는지 등을 점검할 계획이다. 설비에 이상이 없는 게 확인되고 국제원자력기구(IAEA)가 이달 중 내놓을 방류 관련 최종 보고서에 특별한 문제 제기가 없으면 오염수 방류를 강행한다는 게 도쿄전력과 일본 정부의 시나리오다.<br><br>후쿠시마 제1 원전 부지에는 130여만t의 방사능 오염수가 1000개가 넘는 탱크에 저장돼 있고 지금도 매일 90~140t씩 불어나고 있다. 2011년 3월 사고 때 주변 구조물과 함께 녹아내려 원자로 바닥에 남게 된 핵연료봉 잔해를 식히기 위해 쏟아부은 냉각수와 이후 유입된 빗물, 지하수 등으로 방사성 물질이 섞여 있어 인체에 치명적이다. 도쿄 전력은 다핵종 제거설비(ALPS·알프스)로 방사성 물질을 제거한 후 탱크에 저장해 온 오염수를 바다에 방류키로 한 것이다. 도쿄전력은 알프스로 방사성 물질을 제거하고 그래도 남는 삼중수소는 바닷물에 희석시켜 자국 규제 기준의 40분의 1로 농도를 낮춘 후 30년에 걸쳐 방류하겠다고 한다. 일본 정부는 그렇게 할 경우 안전에 문제가 없다고 주장하고 있지만 여러 주변국들은 물론이고 자국 내에서조차도 방류에 우려하고 반대하는 목소리가 여전하다.<br><br>IAEA는 최근 보도자료를 통해 일본의 오염수 시료 채취 절차와 핵종 분석 방법이 매우 믿을 만하고 시료에서 유의미한 수준의 추가 방사성 핵종이 검출되지 않았다고 밝혔다. 하지만 분석한 시료는 IAEA가 임의대로 채취한 게 아니라 도쿄전력 측이 제공한 것이다. 그것도 탱크 내부를 휘저어 내용물을 뒤섞지 않고 위쪽에서 채취했다는 도쿄전력 관계자의 증언을 고려하면 시료의 대표성에 의문이 제기되는 게 당연하다. 일본은 알프스로 처리하면 방사성 물질이 제거되고 삼중수소만 남는다고 줄곧 주장해 왔다. 하지만 2018년 8월 원전 탱크에 보관 중인 오염수의 70%에서 세슘 스트론튬 등 치명적인 방사성 물질이 법적 기준치 이상으로 포함돼 있는 사실이 일본 언론을 통해 폭로된 바 있다. 알프스의 불량 등이 원인이었고 앞으로도 그럴 가능성이 있는 만큼 2차 정화를 하면 안전하다는 주장을 곧이곧대로 믿기 어렵다. 알프스로 방사성 물질이 제대로 걸러지는지를 확인하려면 처리 전과 후의 상태를 비교해야 하는데 일본이 처리 전 오염수에 대한 자료는 공개하지 않는 것도 문제다.<br><br>일본 정부는 자국민들조차 설득하지 못하고 있다. 일본 어민 단체인 전국어업협동조합연합회는 방류 반대 입장을 여러 차례 밝혔다. 요미우리, 아사히 등 일본의 주요 신문들이 2020년 11월부터 지난해 3월 사이 실시한 여러 설문조사에서도 방류 찬성보다 반대 의견이 더 많았다. 중국 등 여러 주변국가들이 방류에 반대하고 있고, 태평양 섬나라 18개국이 만든 태평양도서국포럼(PIF)이 각계 전문가로 구성한 독립적인 자문단은 오염수의 안전성이 불확실하다며 방류 연기를 일본에 촉구한 상태다.<br><br>일본 정부는 국제 사회의 우려를 해소시키기 위한 노력을 더 기울여야 한다. IAEA나 환경 관련 독립적 국제기구, 주변국들이 원할 경우 시료 채취를 허용해 교차 검증이 이뤄질 수 있도록 보장하고 후쿠시마 근해 방사능 오염도 조사 결과 등 관련 정보를 투명하게 공개해야 할 것이다. 해양 방류가 오염수 문제를 해결할 유일한 선택지도 아니다. 일본 정부는 대기 방출, 지하 매설 등 여러 방안을 검토하고는 비용이 가장 적게 들어가는 해양 방류를 선택했다. 자국의 비용 부담을 덜자고 주변국 피해를 외면하는 건 무책임하다.<br><br>우리 정부는 그런 일본의 행태를 거들거나 면죄부를 줘서는 안 된다. 관계 개선이 아무리 절실하다 해도 국민의 건강, 안전과 관련된 사안은 원칙대로 대응해야 한다. 여론도 방류에 반대하는 쪽이 압도적이다. 오염수 방류에 대한 우려를 ‘괴담’이고 ‘가짜뉴스’라고 규정하는 건 합리적 우려에 눈을 감겠다는 것이다. 일본 정부가 방류를 미루고 우려를 해소할 책임 있는 조치를 취하라고 요구하는 게 지금 우리 정부가 해야 할 일이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-06-13T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306828&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이도경의 에듀 서치] ‘좋은 사교육’이란?… 교육부와 학부모들의 동상이몽","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061318230558400_1686648185_0924306765.jpg\"></center><br>교육부가 교실에서 교사와 학생들이 어떻게 공부하고 있는지 실시간으로 정보를 모아 사교육 업체와 공유하겠다고 합니다. 초·중·고교 학생 수백만명의 학습 데이터를 사교육 업체로 넘긴다는 말입니다. 학부모 등골을 휘게 하는 사교육을 막아도 모자랄 판에 오히려 도움을 주는 ‘역주행’으로 비칩니다. 가짜 뉴스가 아닙니다. 이주호 부총리 겸 교육부 장관이 지난 8일 ‘인공지능(AI) 디지털 교과서 추진 방안’을 발표하며 힘줘 말한 내용입니다.<br><br>정치권이나 교육부 관료들이 내놓은 정책을 이 부총리가 받아들인 게 아닙니다. 이 부총리가 교육부 직원들을 독려하며 밀고 가는 정책이죠. 이 부총리는 사교육 옹호론자가 아니었습니다. 과거 사교육과의 전쟁을 벌였던 인물입니다. 10여년 전 그가 교육과학기술부 장관이던 시절 교육부 직원들 사이에서는 이런 말이 나돌기도 했습니다. “사교육 업체 M사 주식이 오른 날은 장관 심기가 불편하니 웬만하면 대면 보고를 삼가라.” 그가 사교육과 한창 전쟁을 벌일 때는 사교육비 상승세가 주춤하기도 했습니다.<br><br>당혹스러운 변화입니다. 이 부총리 뜻대로 된다면 사교육 업체들은 돈으로 환산하기 어려운 가치가 있는 빅데이터를 손에 넣게 됩니다. 교육부가 사교육으로 넘길 수 있다고 예시한 정보 목록은 이렇습니다. 학업 성취수준은 기본입니다. 학습 패턴과 문제 풀이 패턴도 들어있었습니다. 어떤 단원의 학습 시간은 얼마나 되는지, 문제를 풀 때 어떤 규칙성이 있는지, 각 문항별 난이도별 소요 시간 등이 넘어갑니다. 공부할 때 학생들이 얼마나 집중하는지 눈동자 위치도 측정하는 기술도 준비돼 있다니, 개별 학생이 특정되는 개인 정보를 빼고는 교실에서의 일거수일투족을 제공하겠다는 말입니다. AI 교과서 개발 및 고도화를 이 이유로 듭니다.<br><br>우려가 나오는 건 당연합니다. 하지만 이 부총리의 뜻은 확고해보였습니다. 지난 8일 브리핑에서도 ‘사교육으로 학생 데이터가 넘어가는 게 온당한가’ ‘돈 벌이에 활용되는 것 아닌가’ 등의 우려에 “AI 디지털 교과서를 만드는 회사가 데이터를 갖고 지속적으로 플랫폼 성능을 향상토록 해야 한다”며 꼭 필요한 일임을 강조했습니다. 사교육 특혜 논란을 빚을 수 있는 위험한 정책을 완강히 밀어붙이는 그의 속내를 담당자들에게 들어봤습니다.<br><br>현재 사교육은 기업이 소비자와 거래하는 ‘B to C’(기업 대 소비자) 산업입니다. 사교육 업체와 학부모의 거래입니다. 학부모 주머니 사정에 따라 교육의 질이 달라집니다. 경제적 격차가 교육 격차로 대물림됩니다. 이를 ‘B to B’(기업 대 기업) 혹은 ‘B to G’(기업 대 정부) 산업으로 바꾸려는 게 이 부총리의 구상입니다. 사교육이 공교육에서 요긴하게 쓰일 콘텐츠를 만들면 정부나 교육청, 학교가 구매해 공유한다는 생각입니다.<br><br>세 가지 긍정적인 효과를 기대하는 듯합니다. 교사 집단의 전유물처럼 여겨지며 경직돼 있는 공교육에 민간의 활력을 불어넣어 경쟁력을 끌어올릴 수 있습니다. 민간의 아이디어와 최신 에듀테크가 교실을 끊임없이 자극하게 됩니다. 사교육에 접근 가능한 학생과 그렇지 못한 학생의 격차를 줄이는 효과도 기대할 수 있겠죠.<br><br>사교육을 서비스 산업으로 육성할 수 있습니다. 사교육이 좋은 콘텐츠를 생산하면 정부와 교육 당국이 구매해주고 업체는 이를 바탕으로 또 다른 새로운 좋은 서비스를 만들어낼 수 있습니다. 업체들은 경쟁을 벌이게 됩니다. 그러면 국제 경쟁력을 갖춘 하나의 서비스 산업이 될 것이란 생각입니다. 이 부총리가 말하는 ‘에듀테크 생태계’입니다. 미국과 영국 등 교육 선진국에선 이미 이런 변화가 시작됐고 코로나19가 이를 가속화하고 있다고 봅니다.<br><br>그 시작점이 AI 디지털 교과서입니다. 교육부는 2025년부터 영어·수학·정보 등을 시작으로 2028년에는 거의 전 과목에 적용키로 했습니다. 공교육 현장에 사교육 유입의 교두보를 만드는 작업입니다. AI는 교사·학생과 상호작용하며 데이터를 수집합니다. 또 이를 자양분삼아 고도화됩니다. 에듀테크 생태계의 한 축을 담당할 ‘좋은 사교육’을 육성하려면 학생 데이터 제공이 불가피하다고 보는 이유입니다.<br><br>원대한 그림입니다. 과연 잘 될까요. 일단 학부모와 사교육을 바라보는 시각차가 극명하게 갈립니다. 학생·학부모에게 ‘좋은 사교육’이란 결국 좋은 대학의 진학 기회를 넓혀주는 서비스입니다. 대입에 유리한 명문고에 진학시켜주고, 대입에 필요한 내신과 스펙을 따는 데 유용하며, 수능 고득점을 도와주는 사교육이겠죠. 자녀가 사회생활을 시작했을 때 불리한 위치에 놓이지 않을 경쟁력 있는 타이틀을 주고 싶은 온당한 욕망이 움직이는 시장인 것이죠. 모두가 접근 가능하면 가치는 떨어집니다. 현실적으로 대입은 철저한 ‘제로섬 게임’이니까요. 그 속에서 학부모들은 합리적인 소비자입니다. 학년·학교급을 넘어서는 선행학습과 입시 컨설팅에 지갑을 여는 이유는 그만큼 가치가 있다고 판단했기 때문입니다.<br><br>똑같은 시험 범위를 주고 똑같은 시험문제로 등급과 등수를 매기는 표준화된 평가가 좌우하는 입시에서 에듀테크는 거추장스러운 액세서리가 될 수 있습니다. 교실에 밀어 넣어봐야 학부모는 학교 밖에서 또 다른 사교육을 찾을 가능성이 큽니다. ‘수험 족집게 AI’라면 모를까. 교육부의 ‘좋은 사교육’과 학부모의 ‘좋은 사교육’ 사이의 간극을 좁히기 위해선 결국 평가체제를 손봐야 합니다. 그렇지 않으면 에듀테크 생태계는 학생·학부모에게 외면받아 신기루에 그칠 공산이 큽니다. 교육부가 이르면 이달 말 2028학년도부터 적용할 대입제도 초안을 내놓습니다. 이 부총리는 입시는 되도록 건드리지 않겠다고 했죠. 그러면서도 에듀테크 생태계는 추진한다고 말합니다. 과연 어떤 결론을 내놓을까요.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061318230458399_1686648184_0924306765.jpg\"></center><br><br>이도경 교육전문기자 yido@kmib.co.kr","date":"2023-06-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306765&code=11171443&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 전랑외교의 승자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2022122018521242362_1671529932_0924306754.jpg\"></center><br>“우크라이나 위기에서 유럽 국가들이 한 일은 미국 헤게모니를 유지하기 위해 자신의 이익을 희생한 것이었다. 식량 가격은 치솟았고, 인플레이션은 10%를 넘어섰다. 유럽이 미국 전략을 수행하다가 치른 값이다.”<br><br>루사예 프랑스 주재 중국대사는 지난달 31일 현지 매체 ‘리걸 퍼스펙티브’와의 인터뷰에서 유럽의 선택을 이렇게 폄훼했다. 그는 “내가 염려하는 건 유럽 일부 사람들이 ‘대서양’을 말하지만 실제로는 친미적이고 유럽 핵심 이익은 모른다는 것”이라며 “유럽 이익을 위한다고 여기지만 실제론 미국을 보호하며 스스로를 해치고 있다”는 말도 했다. 기자는 발언이 불쾌하다고 항의했는데 루사예는 아랑곳하지 않았다.<br><br>루사예의 인터뷰는 싱하이밍 주한 중국대사가 이재명 더불어민주당 대표에게 “미국 승리와 중국 패배에 베팅하는 이들은 반드시 후회한다”고 윽박을 한 것과 오버랩된다. 미국 백악관은 이를 압박 전술이라 평했다. 중국 정부 차원의 의도되고 계산된 강압외교가 펼쳐지고 있다는 의미다.<br><br>요즘 중국 외교관들은 기회만 되면 공개석상에서 녹음기를 튼 듯 똑같은 논리로 서방의 디리스킹(deriskig·탈위험화) 전략을 비난하고 있다. 디리스킹은 디커플링(decoupling·탈동조화)보다는 유연한 개념이다. 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장이 지난 1월 세계경제포럼에서 중국과의 관계 설정 전략으로 처음 꺼내 들었고, 미국과 협의를 거쳐 이제 서방 주요국이 공유하는 전략이 됐다.<br><br>그러자 우켄 독일 주재 중국대사는 지난 4월 중·독 경제계 춘계 리셉션에서 “유럽 일부가 중국 의존도를 줄이려고 디리스킹을 추진한다”며 “이데올로기적 목적을 위해 무역 문제를 정치화하고 무기화하는 것은 중·독 관계가 직면한 가장 큰 위험”이라고 말했다. 또 “유럽이 현명하고 이성적인 판단을 하지 못하면 역사가 보여준 무거운 기억을 되새기게 될 것”이라고 경고했다.<br><br>주프랑스 중국대사관은 지난 6일 홈페이지에 “디리스킹은 디커플링에서 퇴색한 것 같지만 본질은 ‘설탕 발린 독(糖衣毒藥)’”이라는 입장문을 발표했고, 비교적 온건파로 평가받는 셰펑 주미 중국대사도 지난 7일 미·중 무역전국위원회(USCBC) 행사에서 “디리스킹은 약탕기만 바꾸고 약은 바꾸지 않은 것”이라고 반발했다. 정쩌광 영국 주재 중국대사 역시 디리스킹은 중국의 과학 발전과 경제 성장을 차단하고 억제하는 것을 목표로 하는 디커플링과 본질에서 다르지 않다고 같은 주장을 폈다. 중국 외교관들의 일사불란한 여론전은 최고 지도부 차원의 지시가 하달됐음을 유추할 수 있는 대목이다.<br><br>이런 식의 강압외교가 중국에 득이 되는지는 회의적이다. 영국 가디언 국제담당 칼럼니스트 사이먼 티스달은 전랑외교가 유럽과 인도·태평양 국가들을 미국 품에 안기는 역효과를 내고 있다고 지적했다. 하지만 그 책임은 중국 몫이다. 어떤 말이 나올지 예상 가능한 싱 대사와의 회동에서 반박 없이 면박당한 일은 다른 문제다. 이 대표는 유튜브로 생중계하는 동안 “정부 당국의 추가 노력이 필요하다”며 싱 대사 발언에 동조하는 듯한 모습까지 보였다. 외교의 장을 정부 비판의 도구로 활용하려다 중국에 판만 깔아준 것 아니냐는 비판이 나오는 이유다. 한·중 관계 개선을 위해 찾았다는 이번 만남은 양국 관계를 최악으로 몰아넣는 기폭제가 되고 있다.<br><br>거꾸로 이번 사태를 역이용해 반중 감정만 키우는 게 한국에 득이 되는지도 냉정히 판단해야 한다. 티스달의 분석처럼 전랑외교는 한국을 미국 품만 의지하는 국가로 밀어 넣고 있다. 이번 논란의 진정한 승자가 누군지 지켜볼 일이다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-06-13T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306754&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 식물의 정명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061321210458636_1686658864_0924306751.jpg\"></center><br>서울 청계천 산책길에서 화사한 분홍빛 꽃이 하늘거리는 커다란 자귀나무를 마주하니 이젠 여름이라 불러도 충분할 듯싶다. 여름의 어원이 ‘열음’이니 꽃은 이미 지고 열매를 열어야 하는 계절이기에 상대적으로 꽃이 귀한데, 한여름 자귀나무꽃은 신비롭고 또 매혹적이다. 돌아오다 조계사 뒷길에서 만난 짙은 주황빛 능소화도 뜨거운 여름의 시작을 외치고, 집 근처 서울공예박물관 마당엔 산수국과 노루오줌이 형형색색 한껏 뽐낸다. 모두 여름을 대표하는 꽃들.<br><br>참, 노루오줌이라 하면 좀 없어 보일까? 속명인 아스틸베(Astilbe spp.)라 부르는 게 유행이다. 분홍빛 토종 노루오줌과 달리 색색의 원예종이 개발돼 아스틸베속이라 부르는 것이 원칙이나, 정작 우리 자생종인 노루오줌까지 아스틸베라 부르는 부작용이 생긴다. 부담스러운 단어가 이름에 포함되니 라틴어 속명을 대신 뭉뚱그려 쓰려는 의도는 이해되지만, 90년 전 조선인 연구자들로 조선박물연구회를 결성해 4년간의 연구 끝에 내놓은 ‘조선식물향명집’(1937)의 성과를 간과한 결과다. 당시 조선인 식물학자들에게 한글로 된 식물목록과 도감을 편찬한다는 건 간절한 꿈이었다. 일제의 박해를 이겨내며 조선식물향명집을 발간하면서 한글 식물명을 정한 방식은 조선어학회가 ‘한글 맞춤법 통일안’(1933)을 만들 때 표준말을 정하던 방식인 사정(査定)이었다.<br><br>손쉬운 명명(命名)의 방법이 아닌 실제 민중(언중)이 상용하는 이름을 지역별로 낱낱이 조사해 결정하는 사정(査定)을 제1원칙으로 삼은 덕에 우리는 선조들이 지역에서 실제 불렀던 진달래, 얼레지, 민들레 등 아름다운 우리 이름을 이어받았다. 더불어 노루오줌, 쥐오줌풀, 며느리밑씻개, 개불알꽃 등 지금은 조금 불편할 수 있는 것도 받았지만 그 당시 우리 민족의 직관과 해학인 점을 존중한다. 여름내 만개한 노루오줌을 통해 가치의 혼돈이 일상인 시대일수록 올바른 이름을 불러주자고 다짐한다.<br><br>온수진 양천구 공원녹지과장","date":"2023-06-13T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306751&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 초고령사회 눈앞… 노인병 전문의가 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2020092910052262976_1601341522_0924306807.jpg\"></center><br>우리 사회가 빠른 속도로 초고령사회 진입을 목전에 두게 되면서 노인 환자와 이들이 쓰는 진료비가 급증하고 있다. 그러나 노인병 전문 의사가 턱없이 부족해 만성질환과 복합질환을 앓고 있는 노인들이 적절한 의료서비스를 받지 못하고 있다. 소아청소년 질환의 특성이 성인 환자와 다르듯이 노인 질환도 그 특성이 달라서 전문가가 따로 있어야 한다. 미국과 영국, 호주, 캐나다, 대만 등은 노인의학 전문의를 두고 있다. 한국도 도입을 적극 검토할 필요가 있다. 의대 정원을 늘릴 때 노인의학 전문의를 별도로 신설할 수도 있고 가정의학과나 내과 의사가 세부 전문의 과정을 밟도록 하는 방식도 괜찮다.<br><br>건강보험심사평가원 자료(2010~2011년)에 따르면 65세 이상 노인 외래 환자의 86.4%가 6개 이상의 약을 처방받았다. 11개 이상 약물을 처방받은 비율은 44.9%, 21개 이상 약물을 처방받은 비율도 3.0%였다. 현행 의료시스템에서는 고혈압과 당뇨, 천식을 동시에 앓고 있는 노인들은 병원을 가더라도 하루에 세 가지 진료를 모두 받기 어렵다. 간병인과의 연계, 말기 완화 치료, 연명기 치료, 존엄사 등에 대한 체계적인 관리와 준비는 엄두도 못 내고 있다. 분당서울대병원과 연세대 세브란스병원, 서울아산병원 등 일부 대형 병원이 노년내과를 설치하고 있지만 노인의학 전문의 제도 자체는 인정받지 못하고 있다. 노인들은 이런 상황에 불만이다. 서울아산병원 손기영 가정의학과 교수가 지난해 70세 이상 고령자 411명을 대상으로 설문조사한 결과 응답자의 75%가 ‘(자신들이 만나는) 의사가 노인병을 잘 이해하지 못하고 있다’는 반응을 보였다.<br><br>65세 이상 인구 비중이 2025년이면 인구의 20%를 돌파해 한국은 초고령사회로 접어든다. 2021년 의료급여 인구의 16%가 노인이었고, 이들의 진료비 비중은 43%였다. 노인 진료비는 4년 만에 46% 증가했다. 노인의학 전문의 도입을 서두를 필요가 있다.","date":"2023-06-13T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306807&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 앞트임 수술, 국민건강보험으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061318540458476_1686650044_0924306753.jpg\"></center><br>“네가 어디에 있든 너희 나라에서는 개를 먹는다지(Where ever you may be, you eat dogs in your country).” 박지성이 맨유에서 뛰던 시절 팬들이 부르던 응원가다. 손흥민도 비슷한 조롱을 받았다. 상대편 선수들은 걸핏하면 눈을 찢어 보였다. 개고기와 눈찢기는 서양인이 아시안을 조롱할 때 으레 쓰는 수법이다. 코로나 사태를 겪으면서 아시안 혐오는 더 심해졌다. 인종차별적 테러로 이어지기도 한다. 교포와 여행객의 안전 대책을 마련하자.<br><br>우선 개고기. 대한민국은 대통령 부부가 유기견을 십여 마리나 입양하며 동물 보호에 앞장서는 나라다. 개고기를 입법으로 금지하려는 시도도 이어지고 있다. 그러니 개고기는 일단 제쳐두자. 눈찢는 제스처를 막는 방법은 간단하다. 앞트임 수술로 전 국민의 눈을 크게 만들면 된다. 서울에만 500개 넘는 성형외과가 있다고 하니 백신 접종하듯 전투적으로 시행하면 십년 안에 전 국민의 앞트임 수술을 마칠 수 있다. 한국인 눈이 커지면 눈찢는 조롱은 자취를 감출 것이다. 비용은 국민건강보험으로 해결하자. 국민 안전을 위한 일이니까.<br><br>코로나를 옮긴다는 오해는 어떻게 해소할까. 코로나를 막는 방법은 백신뿐이다. 한국의 백신 접종률은 어느 나라보다 높지만 겉으로 봐서는 알 수 없다는 점이 문제다. 그러니 해외로 출국하는 모든 한국인에게 ‘백신접종완료(vaccinated)’라고 커다랗게 적힌 목걸이를 걸어주자. 작게 만들면 소용이 없다. 하와이에 도착한 관광객에게 걸어주는 꽃목걸이 정도는 돼야 한다. 거대한 목걸이를 덜렁덜렁 매달고 다니면 불편하겠지만 테러를 당하는 것보다는 낫다. 어떤가?<br><br>앞트임 수술? 백신 목걸이? 무슨 말도 안 되는 소리인가. 그렇게 생각한다면 당신의 사고방식은 지극히 합리적이다. 그런데 이 두 가지가 말이 안 되는 줄 알면서 개고기 금지가 말이 안 되는 줄 모른다면 당신의 사고방식은 문제가 있다. 개고기 논란은 1988년 서울올림픽을 계기로 불거졌다. 외국 사람 보기 부끄럽다는 이유였다. 선진국이라면 사족을 못쓰는 시절이었다. 이후 다양한 문화를 존중하는 시대가 도래하며 선진국 타령이 힘을 잃자 개고기 반대론자들은 전략을 바꿨다. 이른바 ‘동물복지’다. 개가 뜬장에 갇힌 모습, 도살당하는 모습을 보여주며 개농장의 비극을 막는 유일한 방법은 개고기 종식뿐이라고 목청을 높였다.<br><br>오늘날 개농장 비극의 주범은 개고기에서 펫산업으로 바뀌고 있다. 자기들도 문제라고 생각했는지 ‘사지 말고 입양하세요’라고 선전하고 있다만, 그들 논리대로라면 반려견 종식만이 유일한 해결책이다. 반려동물 등록 의무제에도 등록률은 절반도 못 되고, 1년에 버려지는 유기견이 10만 마리가 넘는다. 이렇게 동물을 쓰고 버리는 물건 취급하는 나라에서 개고기 금지를 논하다니, 시기상조다.<br><br>개통령 강형욱씨가 이 문제를 언급한 적이 있다. “저는 논리가 없어요. 그냥 안 먹었으면 좋겠어요.” 차라리 그가 솔직하다. 개고기 금지는 논리가 없다. 개 좋아하는 사람이 개를 먹지 않는 건 좋다. 남들에게 먹지 말라고 호소하는 것도 좋다. 하지만 법으로 금지하는 건 안 된다. 대한민국에 개 먹는 사람이 하나도 남지 않더라도 법제화는 안 된다.<br><br>소수자를 배려하고 다양성을 존중하는 시대다. 무슬림이 할랄 푸드를 찾고 채식주의자가 비건 메뉴를 요구하는 것은 더 이상 유난 떠는 짓이 아니다. 그런데 개고기는 안 된단다. 동물복지니 기후위기니 그럴듯한 명분은 전부 ‘여우와 신포도’ 같은 핑계다. 서양인이 개를 먹지 않는 이유는 단 하나, 개 먹는 사람은 눈 찢어지고 코로나 옮기는 미개한 아시안뿐이라는 인종차별 때문이다. 편견은 계속된다. 혐오와 조롱도 계속된다. 싸울 것인가? 굴복할 것인가? 나는 싸우겠다.<br><br>장유승(성균관대 교수·한문학과)","date":"2023-06-13T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306753&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 탐욕과 청빈, 어떻게 살 것인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2022022220320716620_1645529527_0924306792.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">권력자의 탐욕은 약자 억압하고 공정 파괴…<br>자발적 가난 누리는 청빈의 삶 중요<br></div><br>탐욕의 시대다. 주식과 부동산 시장이 다소 들썩이는 기미가 보이자마자 일확천금을 노리고 투자에 뛰어드는 소리가 곳곳에서 울리는 중이다. 전세 사기에 분노하고, ‘영끌’의 비극을 경계하던 외침은 어느새 잊힌 듯하다. 사람들은 건망증 환자처럼 마음 졸이던 어제를 잊은 채 또다시 대박을 노리고 가상화폐 같은 투기성 시장에 달라붙는다.<br><br>일찍이 프랭크 파트노이 미국 샌디에이고대 교수는 탐욕의 현대적 작동 원리를 베팅이라고 했다. 모든 투자엔 도박적 성격이 있으나 그 기댓값이 도박장 ‘잭팟’과 비슷해지면 상식적 경고도 무시하게 된다. 탐욕은 인간을 돈과 소유에 중독시켜서 눈멀고 귀먹게 한다. 사기꾼들은 그 흐릿한 정신과 성긴 마음을 교묘히 파고들어 달콤한 말로써 한 사람의 인생을 파멸로 몰아넣는다.<br><br>성서에서 탐욕을 뜻하는 단어 ‘굴라(Gula)’는 본래 식탐이란 뜻이다. 더 좋은 것을 먹고, 더 좋은 것을 입고, 더 좋은 집에서 살려는 욕망이 탐욕을 부른다. 미식 열풍이 불고, ‘먹방’이 인기를 끄는 사회는 그 자체로 인간 위기의 징후일 수 있다. 물질적 부나 지위와 관련해 필요 이상의 것을 얻거나 소유하려는 욕망을 일으키는 까닭이다.<br><br>일찍이 예수는 경계했다. “어떤 탐욕에도 빠져들지 않도록 조심하라. 사람이 아무리 부유하더라도, 그 재산이 생명을 보장해 주지는 못한다.” 물질의 보물을 추구하다 보면 삶에서 정작 챙겨야 할 영혼의 보물을 놓치기 쉽다. 아시시의 성 프란치스코가 탐욕을 멀리하는 삶, 즉 자발적 청빈을 강조한 이유일 테다.<br><br>탐욕이 한 시대의 정신이 된 문명은 모두 몰락했다. 탐욕은 인간 사회의 균형을 깨뜨리는 흉기이고, 삶의 안정을 파괴하는 지름길이다. 프랑스의 위대한 풍자시인 페르 카르드날은 경고했다. “탐욕이 가죽을 벗기고, 털을 깎고,/ 약탈하고, 고발하고, 교수형을 집행한다.” 권력을 쥔 자가 부자도 되려고 날뛰는 나라는 정상으로 돌아가지 않는다. 이들이 돈을 신으로 섬기면 말똥가리나 독수리가 썩은 시체 냄새를 맡는 것보다 돈 냄새를 더 잘 맡기 때문이다.<br><br>부유하고 권력이 있는 자들이 법의 이름으로 탐욕을 부리고 세상을 농단할 때 민중들의 삶은 지옥으로 변한다. “가난한 자가 말굴레 하나를 훔쳤을 때/ 짐말을 훔친 자가 그를 심판해 교수형에 처하는구나.” 이들의 탐욕은 약자를 억압하고 공정을 파괴하며 사회적 불평등을 초래한다. “그들은 그들 것도 가지고 내 것도 가진다.” 권력과 그 가족이 성실한 노동을 통한 일이 아니라 코인 같은 투기성 상품들에 연루되는 사태를 사람들이 심각하게 여기는 이유다. 민주주의 사회에서 이를 이해하지 못하는 권력은 그 자리를 누릴 자격이 없다.<br><br>탐욕의 대척점에 있는 가치가 자발적 가난을 누리는 청빈이다. 미국의 노동운동가이자 생태운동가인 도로시 데이는 인간을 결핍의 희생자로 만드는 빈곤과 인간을 행복의 정복자로 만드는 거룩한 가난을 구별한다. 자본주의 사회는 ‘부자 되기’를 지나치게 강요하나, 인류의 오랜 지혜가 알려주듯, 일정 수준을 넘으면 부유함은 물질의 풍요가 아니라 마음의 만족에 달려 있다.<br><br>만족할 줄 아는 삶은 행복이 된다. 끝없이 더 많은 것을 갈망하는 탐욕은 인간을 영원히 불행하게 만든다. 베팅에 내던진 몸이 혹여 운을 얻을지라도 “무언가를 얻고자 하는 가려움증, 전신을 짓누르는 부자 되고 싶은 목마름”(고대 로마의 시인 호라티우스)은 절대 가시지 않는다.<br><br>탐욕은 우리 삶을 실패로 몰아가는 가장 큰 요인이다. 풍자시인 카르드날은 말한다. “사람이 죽을 때/ 가져가는 건/ 재물도 장신구도 아니고/ 오로지 자신이 한 행동뿐일세.” 연민을 품고 남에게 베풀고, 해악과 탐욕을 버리고, 올바르게 행동하는 삶만이 인간을 구원한다.<br><br>장은수 편집문화실험실 대표","date":"2023-06-13T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306792&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교수직 파면된 조국… 민주당은 어이없는 총선 출마 논쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2023061318570358486_1686650223_0924306793.jpg\"></center><br>서울대 교원징계위원회가 13일 조국 전 법무부 장관의 교수직 파면을 의결했다. 조 전 장관이 자녀 입시비리 등으로 불구속기소된 지 3년6개월 만이다. 조 전 장관은 지난 2월 1심 재판에서 자녀 입시비리와 청와대 감찰 무마 혐의가 유죄로 인정돼 징역 2년형을 선고받았다.<br><br>그런데 더불어민주당 내부에서는 조 전 장관의 총선 출마설을 둘러싼 논쟁이 한창이다. ‘공천을 줘야 한다’ ‘무소속으로 출마해야 한다’ ‘출마에 반대한다’ 등의 다양한 주장이 나온다. 어떤 의원은 ‘조국의 늪’에 빠질 수 있다고 경고하고, 다른 의원은 ‘검찰 독재의 대항마’라고 평가했다. 조 전 장관은 지난 10일 문재인 전 대통령과 만난 뒤 “지도도 나침반도 없는 ‘길 없는 길’을 걸어 나가겠다”며 출마를 암시하는 듯한 애매한 글을 올렸다.<br><br>조 전 장관의 자녀 입시비리는 국민에게 큰 충격을 줬다. 사회 지도층의 내로남불 위선을 그대로 드러낸 대표적인 사건이었다. 문재인정부 사람들은 조 전 장관 문제를 사과하는 대신 ‘다른 사람들도 마찬가지’라는 식으로 방어에 나섰다. 검찰의 과잉 수사를 비난하며 검찰 수사권을 빼앗는 ‘검수완박’ 법안까지 통과시켰다. 조국 사태는 우리 사회의 진영 간 대결과 증오를 증폭시킨 사건으로 꼽힌다. 그 결과 국민은 문재인정부에 등을 돌렸고 민주당은 지난 대선과 지방선거에서 연달아 패배했다. 이재명 대표는 대선 후보 시절 “조 전 장관 문제는 민주당이 국민들로부터 외면받고 비판받는 근원 중 하나”라며 여러 차례 공개 사과했다. 조 전 장관도 당시 “민주당은 저를 잊고 개혁에 매진해 달라”고 했다.<br><br>22대 총선이 10개월 앞으로 다가오자 민주당은 조 전 장관 출마를 놓고 내부 논쟁을 벌인다. 그동안 했던 사과와 반성은 모두 잊어버린 모습이다. 조 전 장관 출마 논란은 민심과는 상관없이 강성 지지층만 바라보는 민주당의 왜곡된 내부 문화를 상징적으로 보여주는 장면이다. 조 전 장관이 총선에 출마하는 것은 개인의 권리다. 다만 반성과 쇄신을 말해온 민주당이 조 전 장관 총선 공천을 진지하게 검토해서는 안 된다. 조 전 장관 본인도 자숙하는 게 옳다.","date":"2023-06-13T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306793&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 상호존중의 한·중 관계 위해 당당한 외교 펴나갈 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0614/2022082120580511631_1661083085_0924306847.jpg\"></center><br>윤석열 대통령이 13일 국무회의에서 “중국 대사의 부적절한 발언으로 우리 국민이 아주 불쾌해하고 있다. 상호존중과 우호증진 의지가 있는지 의심스럽다”고 말했다. 싱하이밍 대사의 발언이 선을 넘었음을 분명히 지적한 것이다. 이에 대통령실은 “중국의 적절한 조치를 기다리는 상황”이라 했는데, 중국 외교부는 싱 대사를 재차 두둔하며 사실상 ‘조치’를 거부했다. 싱 대사의 노골적 협박에서 촉발된 한·중 갈등이 장기화할 가능성도 배제할 수 없게 됐다.<br><br>지난 며칠간 벌어진 일련의 상황은 중국이 과연 정상적 외교 행위를 할 만한 제대로 된 나라인지 의심케 했다. 양국의 가교 역할을 해야 할 대사가 “미국에 베팅하면 반드시 후회한다”며 한국 정부를 대놓고 협박하더니, 중국 외교부는 “대사의 직무를 했다”면서 그를 감쌌고, 도리어 우리 대사를 불러 “깊이 반성하라”는 황당한 말을 꺼냈다. 정상 국가의 외교관이라면 상상도 못할 이런 언행은 중국식 외교의 수준을 가감 없이 보여줬다. 외교는 상호존중을 전제로 성립하는 것이다. 상대국을 이해하고 존중하기는커녕 윽박지르고 물어뜯는 방식을 저들은 ‘늑대 외교’라 부른다는데, 늑대를 곁에 두고 가까이 하려는 나라가 있겠는가. 국제적 고립을 자초해 ‘외로운 늑대’로 전락할 몰상식한 행태에 지나지 않는다. 나중에 반드시 후회할 것이다.<br><br>급기야 관영매체 환구시보까지 나서서 한국 정부의 외교 노선을 “도박꾼 심리”라고 모욕하는 지경에 이르렀다. “협량한 한국의 미숙한 외교”를 운운한 이 매체의 사설과 한없이 고압적인 중국 당국의 태도는 일맥상통하는데, 그 기저에는 한국을 속국처럼 여기는 발상이 깔려 있다. 시대착오적 인식 위에선 정상적인 외교 관계가 이뤄질 수 없다. 저들이 생각을 바꾸게 해야 한다. 무역과 안보에서 차지하는 비중 탓에 리스크를 관리하느라 중국에 저자세였던 과거의 관행에서 이제 탈피할 때가 됐다. 당당한 외교를 통해 상호존중과 호혜관계를 복원해야 하며, 그러기 위해선 중국의 ‘보복’에 취약했던 경제 및 안보 구조를 지속적으로 재편해가야 할 것이다.<br><br>싱 대사는 시진핑 주석의 제로 코로나 정책을 비판했다가 정치적 궁지에 몰리자 충성심을 과시하려 문제의 발언을 꺼냈다는 의심을 받고 있다. 외교관이 개인적, 정치적 이익을 위해 외교 갈등을 촉발했다는 것이다. 여당에선 그를 외교상 기피인물로 지정하라는 여론이 확산하는 중이다. 부적절한 언행이 계속된다면 심각하게 고려하지 않을 수 없다.","date":"2023-06-13T19:01:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306847&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 시험대 오른 특별자치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0613/2022111621340898656_1668602048_0924306563.jpg\"></center><br>특별자치도는 지역·역사적 특성을 감안해 고도의 자치권을 보장받는 광역단체다. 정부 권한과 기능 일부를 예외적으로 이양받고, 특례를 통해 정부로부터 다양한 행정·재정 지원을 받는다. 2006년 제주, 2012년 세종에 이어 강원특별자치도가 출범했다. 행정구역 명칭이 바뀐 것은 조선 태조 4년 이후 628년 만이다. 단순히 이름만 바뀐 게 아니다. 강원특별자치도는 제주, 세종과는 달리 산하 지자체의 자치분권이 함께 이뤄지는 첫 번째 사례다. 자치권이 보장된 도내 18개 시·군이 도지사와 협의해 정부에 특례를 요구하고 다양한 지원을 받을 수 있다. 이런 구상은 전국 광역단체를 수도권과 부울경, 대구경북, 광주전남, 충청권 5개 메가시티로 나누고 여기에 참여하지 못하는 강원도에 높은 자치권을 부여해 개발을 활성화하자는 데서 출발했다.<br><br>강원특별자치도의 84개 특례 조항 중 핵심은 환경·국방·산림·농지 4대 분야의 규제 완화 및 자치권한 확대다. 이양된 권한 중 눈에 띄는 것은 환경영향평가다. 시·군 및 민간 시행사업에 대한 환경영향평가 권한이 도지사에게 넘어온다. 그만큼 신속한 행정 처리가 가능해졌다. 개발과 환경보호 사이에서 극심한 갈등과 논란을 낳았던 설악산 오색케이블카는 정부의 환경영향평가에만 8년이 걸렸는데, 이젠 빠른 결정이 가능해졌다.<br><br>군사 분야 규제도 완화돼 군부대가 사용하지 않는 땅을 활용할 길이 열렸다. 미활용 군 용지를 관광시설, 야영장, 사업소 등 다양한 방법으로 사용할 수 있다. 또 농촌활력촉진지구를 새롭게 지정하고 지구 내 절대농지도 일부 한도 내에서 해제하는 게 가능해졌다. 산림이용진흥지구 내에서는 숙박시설, 산악철도, 케이블카 설치 등이 가능해진다. 강원형 자율학교를 지정해 지역 학생과 학교, 지역 요구에 따라 자율적인 교육과정 운영이 가능해졌다. 예컨대 지역 특성을 살려 군사·국방교육학교나 생태환경교육특화학교 등을 만들 수 있는 길도 열린 셈이다.<br><br>교육특구 지정, 국제학교 설립 등은 특별법에 명시되지 않았고 공무원 정원과 예산 지원 역시 별도로 늘어나진 않았지만 그동안 군사보호구역, 접경지역으로 이중삼중의 규제를 받아왔다며 차별을 호소하던 강원도로선 한 단계 도약을 위한 디딤돌을 마련한 것만은 분명하다.<br><br>이처럼 막강해진 특별자치도의 권한과 기능 때문인지 다른 자치단체 역시 꾸준히 특별자치단체로의 전환을 추진 중이다. 전북도는 지난해 12월 관련 법이 통과돼 내년 1월 전북특별자치도로 개편된다. 각종 규제로 장기간 개발에 어려움을 겪어온 경기북부 지역도 특별자치단체 출범을 추진하고 있다.<br><br>다만 특별자치단체의 권한이 막강해진 만큼 행정적 책임 역시 과거보다 비교할 수 없을 정도로 커졌다는 점을 잊어선 안 된다. 벌써부터 일각에선 도지사의 권한이 워낙 세지고 견제 장치가 미미한 탓에 주민자치권 강화 대신 일방주의적 행정으로 흐를 수도 있다는 우려가 나온다. 특별자치단체가 우후죽순 생겨나는 통에 이름뿐인 특별자치도가 될 것이라거나, 특례와 권한을 이양받기 위해 자치단체 간 경쟁이 한껏 과열될 것이라는 목소리도 있다. 또 이름만 바꾼 자치단체가 늘어날 경우 행정체계에 혼란만 불러올 것이란 주장 역시 귀담아들어야 할 부분이다.<br><br>소외된 지역에 고도의 자치권을 부여해 개발을 활성화하면서도 지방분권을 실현하는 게 특별자치의 명분이다. 그런 만큼 다른 자치단체들이 부러워하는 규제 완화 혜택을 받으면서 지역 개발, 환경보호, 삶의 질 개선, 주민 소통 등에 있어 조화를 맞춰가는 게 강원특별자치도로선 무엇보다 중요하다. 첫걸음은 더욱 중요하다. 강원특별자치도는 이제 시험대에 올라섰다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-06-12T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306563&code=11171358&sid1=col"}]