[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"배터리 광물 캐느라 탄소 배출?… 건설기계도 전기·수소로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090716240058546_1694071441_0018645571.jpg\"></center><br><br>건설기계의 동력원인 경유를 전기·수소로 대체하려는 움직임이 활발하다. 주요국에서 중장비 환경규제를 강화하는 중이다. 배터리 광물을 채굴하는 과정에서 건설기계가 다량의 탄소를 배출한다는 비판도 나온다. 산업계는 친환경&#8231;청정 건설 장비 개발에 속도를 붙이고 있다.<br><br>10일 업계에 따르면 각국의 건설기계 환경 규제는 세지고 있다. 네덜란드 암스테르담, 독일 베를린, 노르웨이 오슬로, 영국 런던 등은 무공해 중장비 사용을 의무화하는 정책을 발표했다. 한국은 지난 6월 대기환경보전법 시행령을 개정했다. 전기 굴착기, 수소연료전지 지게차 등의 저공해 건설기계를 구매하면 보조금 2000만원을 지급한다.<br><br>특히 전기차 전환 과정에서 건설기계가 배출하는 다량의 탄소는 논란을 낳는다. 미국 맨해튼 연구소(Manhattan Institute)의 마크 밀스 선임 연구원(노스웨스턴 대학 공학부 교수)은 지난 7월 공개한 보고서에서 배터리 광물을 채굴할 때 필요한 에너지(동력)를 언급하며 “전기차 시대에 오히려 더 많은 탄소가 배출될 수 있다”고 지적했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090716304958569_1694071849_0018645571.jpg\"></center><br><br>이에 기업들은 빠른 속도로 청정 건설기계 개발 및 보급에 나서고 있다. 중·소형 건설기계는 전기를, 대형 건설기계는 수소의 폭발력을 동력원으로 삼는다는 구상이다. HD현대 건설기계 부문 관계자는 “14~20t급 중형 모델까지는 이차전지, 수소연료전지 등을 적용하고 있다. 그런데 30t급 이상 대형 모델은 투입해야 하는 전지의 무게가 너무 무겁고, 공간을 많이 차지해 전동화가 어렵다. 수소를 폭발시켜 작동하는 수소 전소 엔진 탑재를 고려하는 중”이라고 설명했다.<br><br>HD현대 건설기계 부문은 2040년까지 친환경 제품 판매 비중을 95%까지 확대할 방침이다. 지난해에 친환경 기술 개발비(198억원) 집행을 2020년(36억원)과 비교해 5.5배 늘렸다. 전체 연구·개발비에서 친환경 기술 개발비가 차지하는 비중은 2020년 1.8%에서 지난해 8.5%로 증가했다. 2t 미만 전기 굴착기는 이미 출시해 양산 중이고, 2025년부터 수소 제품도 내놓을 계획이다.<br><br>소형 건설기계 시장에 주력하는 두산밥캣은 지난 2019년 한국 기업 최초로 전기 굴착기를 내놓았다. 현재는 3t급 전동 건설기계 출시를 준비하고 있다. SK플러그하이버스와 협력해 수소연료전지 지게차도 개발 및 시험 운영하고 있다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-09-09T22:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018645571&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"DMZ 지속가능 생태·평화 위한 비전 포럼 열린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091007371059758_1694299030_0018652056.jpg\"></center><br><span>경기도는 DMZ(디엠지)의 지속가능한 생태와 평화를 위한 비전을 논의하는 ‘2023 디엠지 오픈 에코피스포럼’이 20일부터 22일까지 사흘간 김포애기봉평화생태공원과 킨텍스에서 열린다고 10일 밝혔다. </span><br><br>이번 포럼은 ‘2023 디엠지 오픈 페스티벌’의 여러 학술행사 중 가장 중요한 행사로 에코피스포럼은 지난해까지 사용했던 ‘디엠지 포럼’의 새로운 이름으로 기후 위기와 각자도생의 국제질서 시대 극복을 위한 핵심가치인 ‘생태(에코)’와 ‘평화(피스)’를 합쳐 만들었다는 게 경기도의 설명이다.<br><br>포럼의 기조 대담은 20일 오후 3시 김포애기봉평화생태공원에서 디엠지의 지속가능한 생태와 평화를 위한 비전을 주제로 열린다.<br><br>김동연 지사와 최재천 이화여대 석좌교수를 포함해 6명의 국내외 석학이 생태·평화 비전에 대한 대화를 나눈다.<br><br>김 지사가 좌장을 맡아 생태·평화의 새로운 비전에 대한 논의를 이끈다.<br><br>생태 부문은 최 석좌교수를 비롯해 생태복원 분야의 세계적 학자인 개리 피터슨 스톡홀름대 교수와 로라 페레이라 남아공 위츠대 교수가 새로운 개념과 최신 기법을 활용한 디엠지 생태복원 방안을 논의한다.<br><br>평화 부문에서는 독일의 대표적인 지한파 정치인 하르트무트 코쉬크 전 독일 연방의원을 비롯해 오거스트 프라데토 독일 헬무트슈미트대 명예교수와 이은정 베를린자유대 동아시아대학원장이 새로운 평화비전을 논의한다.<br><br>이번 포럼은 이처럼 사흘간 생태와 평화를 주제로 각각 5개씩 총 10개 세션이 열리며 국내외 석학, 전문가 등 7개국 55명이 참여할 예정이다.<br><br>최재천 디엠지 오픈 페스티벌 조직위원장은 “에코피스포럼은 세계적 자산인 디엠지 생태보전의 새로운 길을 열고, 국제협력을 촉진하는 계기가 될 것”이라며 “DMZ 생태 보전을 고리로 북한을 포함한 국제협력을 복원시키고, 한반도 평화정착이 이뤄질 수 있도록 최선을 다하겠다”고 말했다.<br><br>조창범 도 평화협력국장은 “이번 포럼이 생태와 평화가 꽃피는 새로운 미래를 상상할 수 있는 계기가 되길 바란다”고 말했다.<br><br>수원=강희청 기자 kanghc@kmib.co.kr","date":"2023-09-09T22:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018652056&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"러 침공 규탄 못한 G20 성명…수위 낮춰 가까스로 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091007354059756_1694298940_0018652054.jpg\"></center><br><br>주요 20개국(G20) 정상회의 첫날 우크라이나 전쟁에 대한 회원국들의 우려를 담은 공동성명이 채택됐다. 그러나 전쟁을 일으킨 러시아를 직접 규탄하는 내용은 담지 못했다.<br><br>G20 회원국들은 9일(현지시간) 공동성명에서 “유엔 헌장에 따라 모든 국가는 어느 국가의 영토 보전과 주권, 정치적 독립에 반해 영토 획득을 추구하기 위한 무력 사용이나 위협을 자제해야만 한다”고 밝혔다.<br><br>공동성명은 또 “우리는 모든 국가가 영토 보전과 주권, 평화와 안정을 수호하는 다자체제 등 국제법의 원칙을 지킬 것을 촉구한다”고 명시했다. 이어 “우리는 우크라이나의 포괄적이고 정의로우며 지속적인 평화를 지원하는 모든 관련 있고 건설적인 계획을 환영한다”고 언급했다. 우크라이나를 지지하는 문구를 담았지만, 직접적으로 러시아의 침공을 규탄하는 표현은 사용하지 않았다.<br><br>의장국을 맡은 인도의 나렌드라 모디 총리는 이날 회의에서 힌디어로 공동선언 채택을 참가자들에게 제안한 뒤 “나는 이 선언이 채택됐음을 선언한다”고 말했고, 다른 정상들은 동의한다는 의미로 손뼉을 쳤다고 인도 일간 힌두스탄타임스는 전했다.<br><br>로이터는 “서방 국가들은 러시아에 대한 강력한 비난을 추진했고, 다른 국가들은 광범위한 경제 문제에 초점을 맞추기를 원하는 등 우크라이나 전쟁에 대한 분열된 상황에서 (공동성명) 합의는 놀라운 일”이라고 설명했다.<br><br>공동성명은 그러나 우크라이나 전쟁에 대한 표현을 완화한 뒤에야 가까스로 합의됐다고 한다. AP통신은 “러시아와 중국은 지난해 발리 G20 정상회담에서 합의한 표현에도 반대했다”고 보도했다. 지난해 발리 G20 공동성명은 우크라이나에 대한 러시아의 침략을 비난하는 유엔 결의안을 인용하고 “대부분의 회원국은 우크라이나에서의 전쟁을 강력히 비난한다”고 밝혔다.<br><br>올레그 니콜렌코 우크라이나 외무부 대변인은 이날 페이스북을 통해 “우크라이나는 공동성명에 강한 문구를 포함하려 한 파트너들에게 감사한다”면서도 “우크라이나에 대한 러시아의 침공과 관련해 G20은 자랑스러워할 것이 아무것도 없다”고 비판했다.<br><br>반면 리시 수낵 영국 총리는 “G20이 러시아에 흑해 곡물 협정 복귀를 요구하고, 영토 보전을 존중하는 유엔 헌장 원칙을 다루었다”며 “잘 된, 강력한 결과”라고 말했다고 BBC가 보도했다. 수낵 총리는 러시아가 이번 정상회담에서 완전히 고립됐다고 지적했다.<br><br>올라프 숄츠 독일 총리도 기자회견에서 “이번 G20 공동선언문에 우크라이나 영토 보전이 강조됐다”며 “모두가 이 방향으로 움직였기 때문에 러시아가 저항하기를 포기했다”고 말했다.<br><br>이번 회의에 러시아의 국제협력대사(셰르파)로 참석한 스베틀라나 루카시는 “우크라이나 상황은 협상이 매우 복잡했다. 무엇보다 브릭스(BRICS·브라질, 러시아, 인도, 중국, 남아프리카공화국의 신흥 경제 5개국) 및 파트너들의 집단적 입장이 결실을 봤다”고 말했다.<br><br>한편 중국은 비공개 외교회담에서 미국이 2026년 G20 의장국을 맡는 것에 대해 반대 입장을 표명했다고 블룸버그가 복수의 소식통을 인용해 보도했다. 중국은 사유는 밝히지 않고, 이의 제기가 있었음을 기록으로 남겨달라고 요구했다고 한다.<br><br>G20 정상회의는 2008년 미국에서 첫 회의가 개최됐다. 2025년이면 모든 회원국이 한 차례 이상 정상회의를 개최한다. 순번대로라면 미국은 2024년 브라질, 2025년 남아프리카공화국 다음 순서로 의장국을 맡아야 한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-09T22:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018652054&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"美, 인도·중동·유럽 연결하는 철도망…中일대일로 대항","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091005452659752_1694292326_0018651901.jpg\"></center><br><br>중국의 일대일로에 맞서 인도·중동·유럽을 철도와 항만으로 연결하는 다국적 인프라 건설 구상이 미국 주도로 출범했다. 유럽과 중동, 아시아의 경제적 연결성을 높여 중국 영향력을 저지하는 새로운 이니셔티브가 탄생한 것이다. 조 바이든 대통령이 시진핑 중국 국가주석의 국제적 리더십 부재를 이용해 대중국 견제 공동전선을 확대한 것으로 평가된다.<br><br>백악관은 9일(현지시간) 미국, 인도, 사우디아라비아, 아랍에미리트(UAE), 프랑스, 독일, 이탈리아와 유럽연합(EU) 정상이 인도 뉴델리에서 열린 주요 20개국(G20) 정상회의를 계기로 인도·중동·유럽 경제회랑(IMEC·India-Middle East-Europe Economic Corridor)을 추진하는 양해각서(MOU)를 체결했다고 밝혔다.<br><br>백악관은 “IMEC는 유럽과 중동, 아시아 사이의 철도와 항구 연결에 있어 새로운 시대를 이끈다는 목표를 가지고 있다”며 “두 대륙의 연결성 강화와 경제적 통합을 통해 경제 발전을 촉진할 것으로 기대한다”고 밝혔다.<br><br>IMEC는 인도와 아라비아만을 연결하는 동쪽 회랑, 아라비아만과 유럽을 연결하는 북쪽 회랑 두 개의 별도 회랑으로 구성된다. 참여국들은 철도, 항만 등 노선을 따라 전기 및 디지털 연결을 위한 케이블과 청정 수소 수출을 위한 파이프, 통신망 등도 설치할 계획이다.<br><br>백악관은 “철도가 완공되면 기존의 해상 및 도로 운송 경로를 보완하는 안정적이고 효율적인 국경 간 선박-철도 운송 네트워크를 제공하게 된다”며 “인도, UAE, 사우디, 요르단, 이스라엘, 유럽을 오가는 상품과 서비스를 운송할 수 있게 될 것”이라고 설명했다.<br><br>월스트리트저널(WSJ)은 “사우디와 UAE, 이스라엘을 철도로 연결하고, 해상 운송을 통해 인도와 유럽에 도달한다”며 “3000마일이 넘는 세계 최대 경제권 연결을 목표로 한다”고 보도했다.<br><br>바이든 대통령은 나렌드라 모디 인도 총리 등과 함께 한 발표 행사에서 “이번 구상은 아시아와 유럽 대륙의 항구들을 연결하는 ‘진짜 빅딜’”이라며 “더 안정되고 번영한 중동을 만들 것”이라고 말했다. 우르줄라 폰데어라이엔 EU 집행위원장도 “이번 구상은 역사적”이라며 “철도 연결만으로도 EU와 인도 간 교역의 속도를 40% 높일 것”이라고 말했다.<br><br>IMEC는 중앙아시아와 유럽, 아프리카 등을 연결해 서진(西進)하는 중국의 일대일로 길목을 막아 세우고, 인도와 유럽, 이스라엘, 중동 등 우방을 연결해 미국의 리더십을 확대하려는 전략이다. 중동, 유럽 등에서 영향력을 확대해온 중국을 저지하기 위해 미국은 오랜 기간 이를 공 들여왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091006495159754_1694296191_0018651901.jpg\"></center><br><br>미국은 2021년 말 이스라엘, UAE, 인도와 함께 중동 내 전략적 인프라 프로젝트를 논의하기 위한 ‘I2U2’ 협의체를 만들었고, 철도망 연결 구상을 구체화했다. 제이크 설리번 미 백악관 국가안보보좌관은 지난해 바이든 대통령이 사우디를 방문한 이후 올해 1월부터 이니셔티브 가능성에 대한 논의가 시작됐다고 설명했다. 설리번 보좌관은 지난 5월 사우디를 방문해 무함마드 빈 살만 왕세자를 직접 만나 참여를 설득하기도 했다. 설리번 보좌관은 이번 구상에 대해 “미국의 경제 기술과 외교를 진전”하는 방안이라고 말했다.<br><br>바이든 대통령으로서는 시 주석이 다음 달 주재하는 ‘일대일로 정상포럼’ 개최에 앞서 이를 견제하는 이니셔티브를 출범시키며 효과를 극대화하는 결과도 얻게 됐다. 로이터는 “이번 협정은 바이든 대통령이 G20 그룹에서 개발도상국을 위한 대안으로 미국을 제시하며 글로벌 인프라에 대한 중국의 일대일로 추진에 대응하려는 것”이라고 분석했다.<br><br>참여국들은 60일간 실무그룹을 구성해 재원 마련을 포함한 구체적 추진 계획과 시간표를 만들 계획이다. 백악관은 “모든 참여국은 이니셔티브를 위해 모든 기술, 설계, 자금 조달, 법률 및 관련 규제 표준을 처리하기 위한 조정 기관 설립을 약속했다”고 설명했다.<br><br>한편 바이든 대통령은 전날 G20 의장국인 인도의 나렌드라 모디 총리와 양자 회담을 하고 군사협력을 우주, 인공지능(AI), 방위산업 등 분야로까지 다양화하자는 공약을 재확인했다. 인도가 해외 파견된 미국 군용기와 함정에 대한 보수·수리의 허브 역할을 담당한다는 공약도 확인했다.<br><br>바이든 대통령은 친환경 연료를 전 세계에 보급하는 글로벌<span> 바이오연료 동맹도 출범시켰다. 동맹에는 </span>인도, 브라질, 아르헨티나, 이탈리아, 모리셔스, UAE 등이 참여했다. 방글라데시와 싱가포르는 옵서버 국가로 이름을 올렸다.<br><br>바이든 대통령은 오는 11월 조코 위도도 인도네시아 대통령을 워싱턴DC로 초청해 정상회담을 개최하기로 했다.<br><br>폴리티코는 “바이든 대통령은 블라디미르 푸틴 러시아 대통령과 시 주석 부재를 기회로 활용했다”며 “인도와의 방위협정부터 인도·중동·유럽을 연결하는 경제망까지 원하던 것을 얻어냈다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-09T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651901&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이마트 보랭백의 비밀… 신선도·친환경 둘 다 잡는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091000192559744_1694272765_0018646258.jpg\"></center><br>명절을 앞두고 선물을 주고받는 미덕은 여전히 유효하다. 선물을 받으면 대체로 즐겁지만 이따금 어딘가 불편한 마음이 들기도 한다. 그런 불편 가운데 “이 포장, 어쩌지?” 하는 마음도 있다. 뭐가 됐든 선물을 ‘전달하는’ 이들은 받아든 사람의 걱정스러운 마음을 민감하게 감지하고 대응하려 한다. 유통업계가 명절 선물세트에 다각도로 공을 들이는 건 이런 까닭에서다.<br><br>선물을 받아든 사람들의 사소하지만 불편한 감정까지 살피는 것, 어쩌면 승부는 그런 디테일에서 갈린다. 이마트가 이번 추석 선물세트에서 ‘친환경’에 방점을 찍은 것도 그런 맥락에서 읽을 수 있다.<br><br>명절 선물세트가 달라지고 있다. 선물 포장인 만큼 고급스러움을 충족하기 위해 공을 들여왔다면, 이제는 ‘친환경’에 마음을 쓴다. 이유는 한 가지다. 소비자가 원하는 것이 친환경이고, 친환경을 하지 않으면 궁극적으로 외면받기 때문이다.<br><br>더욱이 대기업의 친환경 활약은 협력업체로 에너지가 분산되기 마련이다. 대기업이 친환경을 하면, 협력업체도 따라갈 수밖에 없다. 국내 최대 유통기업인 이마트의 ESG(환경·사회문제·지배구조) 경영이 중요하게 다뤄져야 하는 이유다.<br><br>국민일보는 이마트에서 ESG 경영을 실천 중인 문주석 축산팀장, 김진덕 미트센터 팀장, 성현모 채소 바이어, ESG 추진사무국 김민수 과장을 지난 6일 만났다. 서울 중구 이마트 본사에서 진행된 인터뷰에서 ‘선물세트 포장의 친환경 일대기’에 대해 이야기를 나눴다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091000242959746_1694273069_0018646258.jpg\"></center><br>“선물 포장에서 ‘친환경’이 중요해진 것은, 선물을 받는 사람의 아이덴티티가 중요해졌기 때문입니다. 평소 환경 이슈에 관심이 많은 분이 스티로폼에 포장되고 비닐로 완충된 고기 선물을 받았다면 기분이 썩 유쾌하지 않을 수 있는 거죠. 선물에는 주는 사람뿐 아니라 받는 사람의 정체성도 담겨 있다고 생각해요. 그분들의 마인드를 담아내는 게 선물세트를 완성하는 것입니다.”(문주석 팀장)<br><br>가장 좋은 축산품을 찾는 데는 최적의 포장까지 염두에 둬야 한다는 뜻이다. 선물을 주는 이는 물론이거니와 받는 사람들까지 포장을 눈여겨보기 때문이다. 그간 ‘보기 좋은 것’에 치중했다면 지금은 ‘환경에 적합한지’도 중요해졌다.<br><br>이마트 축산팀은 그래서 명절 선물세트 보랭가방에 친환경과 지속가능성 강화를 위해 새로운 시도를 했다. 그동안 아이스팩은 미세플라스틱 소재의 고흡수성수지(SAP)를 사용했다. 환경을 생각하면 부적절하지만 비용 대비 냉장상품 신선도 유지 효과는 탁월한 소재다.<br><br>이 소재와 비슷한 효과를 내지만 환경에도 적합한 아이스팩을 찾기 위해 이마트 축산팀은 지난여름 ‘USB 온도계’를 끼고 살았다. 폭염이 가장 심각한 시기, 이마트 미트센 옥상에서 포장재와 친환경 아이스팩이 얼마나 견디는지를 실험했다. 물만 담은 아이스팩에서 시작해 물에 일정 비율의 전분을 섞었고, 전분의 농도를 조절해가며 최적의 상품을 찾아냈다.<br><br>“어떤 고객은 옥탑에서 축산 선물세트를 받을 수 있잖아요. 상품이 한낮에 옥상에서 오랜 시간 노출될 수도 있는 일이죠. 그럼에도 상품에 변질 없이 최상의 품질을 유지하려면 우리는 어떤 아이스팩을 사용해야 하고, 어떤 보랭백에 담아야 하는지가 중요해진 거죠. 그렇게 여러 실험을 거쳐, 물과 전분이 섞인 아이스팩을 찾아냈어요.”(문 팀장)<br><br>별 것 아닌 듯 보이는 아이스팩에도 다 의미가 있었던 것이다. 이마트 축산팀이 이토록 아이스팩에 공을 들인 것은 ‘보랭가방의 재활용성’을 확인하기 위해서였다. 이마트는 이번 추석에 처음으로 보랭가방을 회수, 다음 명절에 다시 쓰기로 했다. 한 번 소비자에게 전달된 보랭가방을 다시 거둬들인 뒤 다른 선물세트의 포장용으로 활용한다는 계획이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090721062159010_1694088382_0018646258.jpg\"></center><br>명절이면 통상 7만~8만개의 보랭가방이 소비된다. 이마트는 이번 추석에 회수율이 20%만 되도 만족할 마음의 준비가 돼 있다. 약 1만5000개 안팎의 보랭백을 반납받아 재활용하려고 한다. 포장의 재활용은 바람직하지만 현실적으로는 간단한 일이 아니다. 모든 과정에 인력이 투입되기 때문이다.<br><br>“오는 11일부터 전국 이마트에서 축산 선물용 보랭백을 회수합니다. 회수된 보랭백은 이마트 축산제품을 가공하는 미트센터로 보내져요. 그러면 우리 직원들이 회수된 상품을 꼼꼼히 살펴본 뒤 재활용 제품으로 분류를 합니다. 이렇게 분류된 제품은 다시 전문 협력사로 이동하게 되고요. 가장 바쁜 명절 시즌에 ‘복잡한 업무’ 하나가 추가된 셈이에요.(웃음)”(김진덕 미트센터 팀장)<br><br>포장 소재가 간단한 냉동용 보랭백은 상품권 2000원, 그보다 정교한 냉장용 보랭백은 이마트에 반납하면 5000원을 상품권으로 돌려받을 수 있다. 문 팀장은 “사실상 포장재 가격을 그대로 고객에게 돌려주는 셈이다. 비용을 생각하면 하기 힘든 일이긴 하다”고 말했다.<br><br>이마트에서 추석 선물을 받았다면 포장재를 차분히 살펴보기를 권한다. 축산품 뿐 아니다. 구석구석 상당수 제품에 친환경 요소가 포진해 있다. 슬라이딩형 종이상자가 손쉽게 분리되지 않는다거나, 아이스팩에 약간 젖은 종이상자를 발견할 수 있을 것이다. 보기에 불편할 수 있다.<br><br>그럼에도 ‘나쁜가?’라고 되물었을 때 이야기는 달라진다. 품질엔 이상이 없다. 보랭가방을 반납하면 상품권으로 돌려주기까지 한다. 무언가 바뀌고 있는 게 분명하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091000280559748_1694273285_0018646258.jpg\"></center><br>이마트 채소팀은 ‘포장 소재’에 공을 들였다. 성현모 채소 바이어는 온갖 포장재 박람회를 섭렵했다. 그렇게 다니며 찾아낸 소재는 ‘바가스 펄프’라고 부르는 사탕수수 부산물이다.<br><br>사탕수수에서 설탕을 추출한 뒤 남은 부산물로 종이를 만들 수 있다. 벌목을 하지 않아도 된다. 사탕수수 부산물에서 업사이클링한 종이인데, 일반 종이로 분리배출 가능하다. 재활용까지 된다는 소리다. 친환경의 결정체라고 볼 수 있다.<br><br>문제는 편의성이다. 나무를 잘라 만든 펄프보다 매끄럽지 못하다. 그래서 과자류나 인삼류 등의 포장재에서 슬라이딩 제품으로 활용하려면 “뻑뻑해서 쉽게 열리지 않는다”는 항의를 받을 수 있다. 상자를 만드는 데도 품이 많이 든다.<br><br>“표백도 하지 않고 코팅도 하지 않아요. 보기에 투박하고, 매끄럽게 만들 수도 없어요. 작업에 시간이 오래 걸립니다. 협력업체에서는 그래서 사탕수수 소재 이용을 꺼려하기도 해요. 노동력이 많이 드니까요. 그럼에도 최대한 활용하려고 합니다. 벌목을 최소화하고, 탄소발자국을 줄이는 데 있어서 이마트가 기여를 해야 하니까요.”(성현모 바이어)<br><br>기업이 친환경 정책을 이어가려면 친환경 소비문화가 함께 가야 한다. 이마트에서도 이 같은 관점을 견지하고 있다. “지금 친환경 정책을 과감하게 실현할 수 있는 환경이 만들어졌고, 이마트는 거기에 열심히 힘을 보태고 있습니다. 지금 저희의 노력이 소비문화를 바꾸는 데도 기여하기를 바라는 마음이에요.”(김민수 과장)<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">좋은 물건이란 무엇일까요? 소비만능시대라지만 물건을 살 때 ‘버릴 순간’을 먼저 고민하는 소비자도 늘고 있습니다. 그러나 변화는 한 쪽의 노력만으로 이뤄지지 않습니다. 제품 생산과 판매단계를 담당하는 기업들의 노력이 중요한 이유입니다. [굿굿즈]는 더 나은 미래를 위해 새로운 시도를 하는 기업과 제품을 소개하고, 꾸준히 지켜보려 합니다. 지속가능한 미래를 만들기 위한 노력에 더 많은 참여를 기대합니다.</div></div><br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-09-09T21:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018646258&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"국내 AI업체 트웰브랩스, 미 경제지 ‘최고 유망 AI 스타트업’ 선정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090717023058639_1694073750_0018645606.jpg\"></center><br>영상을 이해하고 상호작용할 수 있는 국내의 초거대 인공지능(AI) 개발 기업이 미국의 유명 경제 매체가 선정한 ‘2023년 최고 유망 AI 스타트업 34’에 지난 6일 선정됐다.<br><br>트웰브랩스의 비디오 언어 모델(VLM)인 ‘마링고’는 영상과 상호작용하고 AI 모델에 질문해 답을 얻을 수 있는 시스템이다. 미 경제 매체 비즈니스인사이더는 올해 처음으로 ‘AI 스타트업’을 선정했다. 이 매체는 세계 주요 벤처캐피털(VC)를 조사해 가장 유망한 AI 스타트업 34곳을 뽑았다. 이번 선정에는 에어비앤비, 크라우드스트라이크 등 다수의 유니콘 또는 상장사를 탄생시킨 캐피털G, GGV, 피어 VC 등 세계 정상급 투자사가 참여했다.<br><br>2021년 설립된 트웰브랩스는 대다수의 글로벌 기업이 주목한 텍스트와 이미지 분야를 벗어나 ‘영상’에 집중했다. 영상은 수백장의 이미지가 여러 개 합쳐진 콘텐츠로 데이터의 양과 복합적인 요소가 얽혀 있다. 트웰브랩스는 영상이라는 블루오션에 뛰어든 것이다. 이 스타트업은 영상을 다루기 위해 복합정보처리(멀티모달) 신경망을 활용한다. 이를 통해 영상 검색과 분류, 생성 등을 손쉽게 할 수 있다.<br><br>트웰브랩스는 이전에도 미국 기업분석회사인 CB인사이트가 선정한 ‘세계 100대 AI 기업’과 ‘세계 50대 생성 AI 스타트업’에도 2년 연속 선정됐었다. ‘세계 100대 AI 기업’에 선정된 트웰브랩스는 챗GPT로 유명한 ‘오픈AI’와 기업가치가 45억달러(약 6조원)에 달하는 오픈소스 AI플랫폼 기업인 ‘허깅스페이스’와 함께 이름을 올렸다.<br><br>국내에선 네이버, 카카오, SK텔레콤, KT, LG AI연구원 5개 대기업만 자체 초거대 AI 모델을 개발하고 있다. 한국에도 많은 AI 스타트업이 있지만, AI 기반 모델을 보유한 곳은 트웰브랩스가 유일하다. 티파니 럭 GGV 부사장은 “트웰브랩스는 이미 기술력에서 구글과 유사한 수준이며, 이러한 영상 이해 솔루션을 세상에 처음으로 내놓은 회사”라고 평가했다.<br><br>이재성 트웰브랩스 대표는 “세계적인 미디어를 통해 글로벌 비전과 압도적인 기술력을 인정받아 기쁘다”며 “영상을 입체적으로 이해할 수 있는 멀티모달 AI 연구와 제품은 AI 시대에 필수 요소인 만큼, 전 세계 개발자들과 기업에 자사의 프로그램을 빠르게 제공하겠다”고 밝혔다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-09-09T21:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018645606&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오전 (2023년 09월 10일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023091005310859749_1694291468_0018651829.jpg\"></center><br><br>9월 10일 일요일, 아침 날씨입니다.<br><br>아침 최저기온은 서울 22.0도, 인천 21.0도, 수원 20.0도, 춘천 19.0도, 강릉 19.0도, 청주 20.0도, 대전 19.0도, 전주 21.0도, 광주 20.0도, 대구 18.0도, 부산 20.0도, 제주 22.0도로 예상됩니다.<br><br>낮 최고기온은 서울 30.0도, 인천 29.0도, 수원 30.0도, 춘천 29.0도, 강릉 27.0도, 청주 30.0도, 대전 30.0도, 전주 30.0도, 광주 31.0도, 대구 30.0도, 부산 30.0도, 제주 28.0도로 예상됩니다.<br><br>오늘 서울·경기·충청·호남 지방에 미세먼지가 기승을 부릴 전망입니다. 되도록 외출을 자제하시고, 만약 외출할 경우엔 마스크를 꼭 챙겨야 합니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-09-09T20:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651829&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[가정예배 365-9월 10일] 하늘에 쌓는 보물","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2020031318570264977_1584093422_0924320054.jpg\"></center><br><b>찬송 :‘세상 모든 풍파 너를 흔들어’  429장(통489)<br><br>신앙고백 : 사도신경<br><br>본문 :  마태복음 6장 19~21절<br><br></b>말씀 : 삭개오를 비롯해 많은 사람이 예수님을 만나 영혼만 거듭난 것이 아니라 재물에 대해 거듭났습니다. 재물을 사용하는 것을 보면 그 사람의 진심이 보입니다. ‘예수를 믿는다’는 것은 단순히 주일이라는 시간, 교회라는 공간 속에 우리의 몸을 잠시 두는 것이 아닙니다. 가치관이 바뀌는 것이고 내 삶의 주인이 바뀌는 것입니다. 여러분들은 삭개오처럼 재물에 대해서도 거듭나는 주의 백성들이 되시길 바랍니다.<br><br>성경은 너희를 위해서 너희 보물을 땅에 쌓아두지 말고 하늘에 쌓아두라고 합니다. 하늘에 쌓아두라고 하니까 하나님이 다 가져가는 줄 알지만 하나님은 우리를 위해서 하늘에 쌓아두라고 합니다. 예수님을 믿는 사람들은 이 사실을 바로 깨달아야 합니다.<br><br>예전에는 전쟁이 일어나면 돈을 가지고 도망가기가 어려워 땅을 파고 그 속에 숨겨두었습니다. 그런데 숨겨놓고는 시간이 지나 숨긴 사람이 죽습니다. 부인도 모르고 자식들도 모릅니다. 예수님도 말씀하시길 어떤 소작농이 밭을 갈다가 무엇인가 걸려서 보니까 그 속에 보물이 들어있는 겁니다. 주인도 그 땅을 다른 사람에게 샀기 때문에 보물이 있는 줄도 모릅니다. 그래서 그 사람은 자신의 전 재산을 팔아 그 땅을 샀다고 합니다. 예수님도 그 당시 상황을 알기 때문에 그런 비유를 말씀하신 겁니다.<br><br>땅에 쌓아두면 가치가 없어집니다. 뭐든지 써야 가치가 있습니다. 100억을 통장에 넣어두고 죽어버리면 아무런 가치가 없습니다. 잘 쓴다는 것을 없어지는 것으로 생각하지 마시기를 바랍니다. 올라갔다가 다시 내려옵니다. 하나님께 드려야 하나님이 주시는 겁니다. 하나님은 여러분의 그 얇은 주머니를 빼앗아가는 그런 분이 아닙니다. 복 주시려고 그러시는 것입니다.<br><br>만약에 어린 조카가 과자를 먹고 있다고 생각해 봅시다. 그 조카가 먹고 있는 과자를 하나 주면 삼촌이나 이모는 나에게 과자를 준 조카의 마음이 예뻐서 나중에 그 과자를 박스로 사다 줄 수 있습니다. 이 원리를 잘 이해하셔서 마중물처럼 드리고 난 후에 더 풍성해짐을 믿으시기 바랍니다.<br><br>땅에 보물을 쌓아둔 사람은 그 마음이 항상 땅에만 있습니다. 바둑에 빠진 목사님이 어느 주일날 예배를 인도하는데 그날따라 머리 희끗희끗하신 권사님들이 중간중간에 앉으셔서 마치 검은 머리는 검은 돌로 보이고 흰 머리는 흰 돌로 보여 설교가 힘드셨다고 합니다<br><br>그렇습니다. 우리의 마음 가는 곳이 우리의 신이 됩니다. 하늘에 쌓아둔다는 것은 하나님께 드리는 것을 말합니다. 헌금하기 어려워 교회 못 오겠다 하시는 분을 나중에 보니 돈이 없다는 개념이 저와는 다른 분이었습니다. 자신을 위해서는 모든 것 다 쓰면서 하나님께는 드릴 것이 없다는 것입니다.<br><br>미국 록펠러의 어머니는 그에게 항상 신신당부했다고 합니다. “너 부자 되려면 십일조 해라. 절대 떼먹지 마라. 100%로 십일조 해라.” 록펠러는 가는 곳마다 간증했습니다. “어머니의 가르침을 따라 십일조 했더니 하나님이 이렇게 복을 주셨습니다.”<br><br>기도 : 하나님, 이제부터 보물을 하늘에 쌓아두고 마지막 이 세상을 떠날 때 하늘나라의 풍성함을 누릴 수 있기를 바랍니다. 예수님의 이름으로 기도드립니다. 아멘.<br><br>주기도문<br><br>김범기 목사(오솔길교회)","date":"2023-09-09T18:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320054&code=23111511&sid1=fai"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"첫 1년이 평생 좌우…멍냥이 필수 영양, 접종은? [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090811023859337_1694138558_0018648647.jpg\"></center><br>서울 강서구에 거주하는 직장인 이민주(가명·29)씨는 지난 6월 생후 2개월 강아지 ‘루피’를 입양한 초보 견주입니다. 구조된 어미 유기견에게서 태어난 꼬물이죠. 루피의 <span>입양자를 모집한다는 소식을 접한 민주씨는 까다로운 서류 심사와 전화 면접을 거쳐 최종 입양자로 선정됐습니다. </span><br><br>루피는 모견의 젖을 먹고 충분한 보살핌을 받으며 잔병 치레 한번 없이 자랐습니다. 하지만 병이 없다고 어미젖을 갓 뗀 강아지를 돌보는 게 쉬운 일은 아니죠. 하루가 다르게 성장하는 퍼피 시기에는 사료부터 예방접종까지 챙길 것이 많습니다. 민주씨는 관련 유튜브 채널, 인터넷 커뮤니티 등을 뒤지며 공부하고 있지만 공신력 있는 자료를 찾는 데 어려움을 겪고 있습니다. 민주씨는 “퍼피 시기에 필수적인 영양소와 접종 정보를 정확히 알고 싶은데 막상 정확한 정보를 찾기가 쉽지 않다<span>”며 아쉬워합니다. </span><br><br>민주씨처럼 어린 반려동물을 막 키우기 시작한 초보 보호자들은 혼란을 겪기 쉽습니다. 민주씨가 <span>알아야 할 필수 상식에는 어떤 것들이 있을까요? 펫푸드 기업 로얄캐닌은 수의사와 영양 전문가 500명을 고용해 </span>반려동물 성장기에 관한 지난 50년간의 <span>연구 자료를 축적했는데요. 로얄캐닌의 분석을 바탕으로 어린 반려동물에게 필요한 영양성분과 예방접종에 대해 알아보겠습니다. </span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">반려동물 첫 1년이 평생 건강을 좌우…챙겨야 할 영양소는?<br></div><br>전문가들은 반려견과 반려묘의 출생 직후부터 생후 1년까지를 견생&#8231;묘생의 골든타임이라고 부릅니다. 급격한 성장이 이뤄지는 첫 1년의 영양 관리가 평생 건강을 좌우하기 때문이죠. 특히 막 모유를 뗀 어린 개체가 성견·성묘용 일반 사료를 먹을 수 있을 때까지 시기마다 필요한 영양소를 확인하고 적절한 사료를 급여하는 것이 좋습니다.<br><br>먼저 이유식 단계입니다. 반려견은 생후 2개월, 반려묘는 생후 4개월 이후 모유를 떼고 이유식을 먹는데요. 이 시기에는 면역 체계도 크게 변화합니다. 갓 태어난 강아지와 고양이는 자체 면역력이 약해 어미가 물려준 모체이행 항체에 의존합니다. 하지만 물려받은 항체는 서서히 감소하며 자가 항체가 그 자리를 대신합니다. 특히 생후 4~12주에는 면역력이 일정 수준 이하로 떨어지는 면역 공백기가 나타나며, 이에 따라 질병에 대한 저항력이 매우 약해집니다. <span>이때는 ▲비타민 C ▲비타민 E ▲베타카로틴 ▲베타글루칸 등 면역력 형성을 촉진하는 항산화물질이 함유된 사료를 먹이는 것이 좋습니다. </span><br><br>이유식 단계에 이어 성장기가 시작됩니다. 강아지는 크기에 따라 소형견 2~10개월, 중형견 2~12개월, 대형견 2~15개월을 성장기로 보며, 고양이의 경우는 4~12개월을 성장기로 분류하죠. 성장기에는 두뇌, 내장기관이 급속도로 발달하기 때문에 고단백, 고열량의 식단이 필요합니다.<br><br>성장기 사료에는 성견·성묘용보다 14~29% 가량 많은 단백질이 함유돼 있습니다. 일례로 미국에서 통용되는 미국사료협회(AAFCO)의 영양 가이드라인에 따르면 반려견 사료의 단백질 요구치는 성장기에는 최소 22.5%, 성견 시기는 18%로 제시됩니다. 반려묘의 경우는 성장기 최소 30%, 성묘 시기는 26%입니다.<br><br>어린 반려동물의 배설물량이 많고 냄새가 지독한가요? 활동량 부족 등의 이유로 단백질을 제대로 소화하지 못한 겁니다. 배설물 문제를 개선하려면 운동량을 늘리거나 소화 흡수율이 높은 단백질 사료를 이용해보세요.<br><br>또한 성장기 사료는 성견·성묘용보다 5%정도 열량이 많습니다. 반려동물의 일일 권장칼로리를 계산하려면 아래 표의 세계소동물수의사협회(WSAVA) 공식을 참고하세요. 이때 주의사항이 있습니다. 성장이 완료된 반려동물에게 성장기 사료를 계속 급여하면 쉽게 비만이 될 위험성이 큽니다. 따라서 성견&#8729;성묘 시기에는 어덜트 사료로 교체해야 건강 체중을 유지할 수 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090811094259346_1694138982_0018648647.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090811093459345_1694138974_0018648647.jpg\"></center><br>DHA 오메가3 지방산은 ‘건강한 지방’이라고 불립니다. 망막 및 두뇌 발달에 도움이 됩니다. 로얄캐닌 체크리스트를 활용하면 출생 직후부터 성견·성묘기까지 약 1년간 이유기·성장기 등 단계별 영양 요구치를 담은 ‘퍼피·키튼 영양 프로그램’을 확인할 수 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090811104459347_1694139044_0018648647.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090811105259348_1694139052_0018648647.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">필수 백신 접종…반려견은 5종, 반려묘는 4종<br></div><br>행복한 반려 생활을 누리려면 백신 접종 일정표를 반드시 숙지해야 합니다. 때맞춰 백신을 접종해야 치명적인 전염병을 예방할 수 있습니다.<br><br>그렇다면 필수 백신에는 어떤 것들이 있을까요? 미국동물병원협회(AAHA)의 권고안이 널리 적용됩니다. 이에 따르면 반려견 필수 백신은 ▲홍역 ▲전염성 간염 ▲파보바이러스 ▲파라인플루엔자 ▲광견병 총 5가지입니다. 광견병을 제외한 나머지 4종은 종합 백신으로 한 번에 대비할 수 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0910/2023090817241359541_1694161453_0018648647.jpg\"></center><br>접종 주기는 이렇습니다. 종합 백신의 경우 생후 4개월 이전에 접종을 시작했다면 최소 3번, 생후 4개월 이후 접종을 시작한 경우에는 최소 2번 접종하기를 권합니다. 접종 간격은 2~4주입니다. 이후로는 마지막 접종으로부터 1년 안에 종합 백신을 한 번 더 주사하고 이후로는 최소 3년마다 보강 접종하면 됩니다. 광견병 백신은 가축전염병에방법에 따라 매해 의무 접종을 해야 하며, 생후 3개월부터 매년 1회 접종하면 됩니다. 다만 반려동물의 나이, 건강, 생활 환경 등 여러 가지 요소에 따라 접종 계획은 달라질 수 있습니다.<br><br>반려묘 접종은 한국 고양이수의사회(KSFM) 기준을 참고할 수 있습니다. 이에 따르면 반려묘 필수 접종은  ▲허피스바이러스 ▲칼리시바이러스 ▲범백혈구감소증 ▲광견병 총 4가지입니다. 광견병을 제외한 나머지 3종은 종합 백신 하나로 예방할 수 있습니다.<br><br>반려묘는 생후 4개월 기준으로 그 전에 접종을 시작했다면 3주 간격으로 총 3회를 접종합니다. 4개월령 넘은 반려묘는 3~4주 간격으로 총 2회 접종합니다. 추가 접종은 이후 1년마다 하면 됩니다. 광견병 백신은 생후 3개월부터 매년 1회 접종하며, 이는 반려견과 마찬가지로 법적 의무 사항입니다.<br><br>곽영화 로얄캐닌 책임 수의사는 “성장 단계의 반려동물에게 필요한 영양과 백신 접종을 제공하는 것은 책임감 있는 보호자가 되기 위한 첫걸음”이라며 “개체마다 주어진 환경과 상황이 다르므로 수의사의 상담을 받아서 진행하기를 바란다”고 설명합니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2023-09-09T15:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018648647&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"G20 회의장서 바이든 두 차례 조우한 尹 “더 많은 역사 만들자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090922035159736_1694264631_0018651505.jpg\"></center><br>윤석열 대통령은 9일(현지시간) 인도 뉴델리에서 열린 주요 20개국(G20) 정상회의를 계기로 조 바이든 미국 대통령을 두 차례 만나 환담을 나눴다고 김은혜 홍보수석은 서면브리핑을 통해 전했다.<br><br>윤 대통령은 바이든 대통령에게 “지난 8월 캠프데이비드에서의 환대에 감사드린다”며 “한·미·일 3국 협력이 전 세계의 자유와 평화, 번영에 기여할 것이라는 점을 다양한 계기를 통해 이야기하고 있다”고 말했다.<br><br>이에 바이든 대통령은 “저도 고맙게 생각한다”며 “지난 캠프데이비드 회의는 매우 성공적이었으며, 특히 격의없이 대화할 수 있는 공간에서 세 정상에 충분한 시간을 갖고 친밀하게 교류하며 대화를 나눌 수 있어 보람이었다”고 화답했다.<br><br>윤 대통령과 바이든 대통령은 이날 오후 양자 회담장을 지나던 중 바이든 대통령을 다시 조우했다.<br><br>바이든 대통령은 “제 휴가지에서 함께 시간도 보냈는데, 귀갓길 저의 집으로 같이 가자”고 농담을 건넸다.<br><br>윤 대통령은 이에 캠프데이비드 방문과 관련해 “개인적으로 잊지 못할 순간이었다”고 답하자, 바이든 대통령은 “동감한다. 그와 동시에 역사적 순간이기도 한 것”이라고 말했다.<br><br>윤 대통령은 “앞으로도 함께 더 많은 역사를 만들어 가자”고 말했다.<br><br>뉴델리=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-09T13:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651505&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 ‘대북송금’ 의혹 조사, 건강 이유로 8시간만 종료","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090920125259732_1694257974_0018651419.jpg\"></center><br><span>대북송금 의혹과 관련한 이재명 더불어민주당 대표의 검찰 조사가 이 대표 건강상의 이유로 8시간 만에 종료됐다.</span><br><br>수원지검은 9일 언론에 문자를 보내 “오늘 이 대표에 대해 오전 10시30분부터 피의자 조사를 진행했으나, 이재명 대표로부터 건강상 이유를 들어 더 이상 조사받지 않겠다는 요구를 받아 피의자 조사를 오후 6시40분에 중단했다”고 밝혔다.<br><br>이어 “오후 7시부터 조서 열람을 시작했으며 나머지 조사를 위해 12일 화요일 오전 10시30분 출석을 통보했다”고 덧붙였다.<br><br>수원지검 형사6부(김영남 부장검사)는 단식 10일 차를 맞은 이 대표의 건강 상태를 고려해 당초 150쪽 분량으로 준비한 질문지 내용 중 핵심만 추려 조사를 진행했다. 이 대표의 조사는 2시간 조사한 뒤 20분간 휴식하는 방식으로 이뤄졌다.<br><br>이 대표는 혐의를 전면 부인하는 서면 진술서를 제출한 뒤 진술서로 답변을 대부분 갈음한 것으로 전해졌다. 일부 질문에 대해선 A4 2장 분량에 달할 정도로 길게 답변하기도 한 것으로 알려졌다.<br><br>예상보다 답변 시간이 길어진 데다 이 대표 측에서 조사 종료를 요청하면서 검찰 조사는 쌍방울 대북송금 의혹 중 스마트팜 사업비 500만 달러 대납과 관련한 질문까지 진행된 채 중단된 것으로 알려졌다. 도지사 방북비 300만 달러 등을 포함한 준비된 조사 절반가량은 이뤄지지 못했다.<br><br>검찰은 앞서 이 대표 측에서 출석하겠다고 밝힌 오는 12일에 다시 출석해줄 것으로 요청했으나, 이 대표 측은 “일정이 생겨 출석이 어렵다. 추후에 다시 정하자”며 거절한 것으로 전해졌다.<br><br>쌍방울 대북 송금 의혹은 김성태 전 쌍방울 그룹 회장이 2019년 이화영 전 경기도 평화부지사의 요청으로 경기도가 냈어야 할 북한 스마트팜 조성 지원 사업비 500만 달러를 비롯해 당시 북측이 요구한 경기도지사의 방북 비용 300만 달러 등 총 800만 달러를 북한에 보냈다는 내용이다. 검찰은 당시 경기도지사였던 이 대표가 쌍방울의 대납에 관여한 것으로 보고 이 대표를 제3자뇌물 혐의로 입건한 상태다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T11:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651419&code=61121311&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"오늘의 날씨 - 오후 (2023년 09월 09일)","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090917303859728_1694248238_0018651281.jpg\"></center><br><br>9월 9일 토요일, 오후 날씨입니다.<br><br>이 시간 현재 대부분 지방이 맑은 날씨를 보이고 있고, 서울·경기북부·전북·경남 지방은 구름이 많으며, 전남 지방은 흐린 날씨를 보이고 있습니다.<br><br>현재 기온은 서울 30도, 인천 29도, 수원 30도, 춘천 30도, 강릉 27도, 청주 29도, 대전 30도, 전주 29도, 광주 30도, 대구 30도, 부산 28도, 제주 27도 입니다.<br><br>내일 아침기온은 서울 22.0도, 인천 21.0도, 수원 20.0도, 춘천 19.0도, 강릉 19.0도, 청주 20.0도, 대전 19.0도, 전주 21.0도, 광주 20.0도, 대구 18.0도, 부산 20.0도, 제주 22.0도로 예상됩니다.<br><br>이상 날씨였습니다.<br><br>웨더봇 기자<br><br>※ 이 기사는 국민일보가 개발한 기상뉴스 전용 인공지능 로봇 ‘웨더봇’이 기상청 데이터를 토대로 작성한 것입니다. 지속적인 업그레이드를 통해 더욱 풍부한 내용과 정확한 문장을 담아 가겠습니다.","date":"2023-09-09T08:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651281&code=61121611&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[예장백석 설립 45주년 기념대회]7천명 연합 성가대 한 목소리로 ‘할렐루야’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090917031959725_1694246600_0018651265.jpg\"></center><br>헨델의 합창곡 ‘할렐루야’가 3만석 규모의 대형 행사장을 가득 메웠다.<br><br>9일 예장백석 총회 설립 45주년 기념대회가 열린 서울 송파구 올림픽 체조경기장에서는 각 교회를 대표하는 합창단원 7천명과 100명의 오케스트라단원이 참석했다. 연합 성가대는 헨델의 메시아 중 할렐루야를 부르며 하나님께 영광 돌렸다.<br><br>예장백석 총회 45주년 준비위원회(위원장:양병희 목사)는 7월부터 각 노회와 교회에 협력을 요청해 합창단원을 모집했다. 1차 목표는 4500명이었지만 9월 초에 이미 6000명 이상이 지원했다. 행사 당일에는 7000명의 합창단원이 모였다.<br><br>성가합창단의 중심은 영안교회와 백석대학교 합창단이었다. 이들은 4월 서울 여의도 6.3빌딩에서 개최된  ‘백석인의 날’에서 할렐루야를 선보인 바 있다. 영안교회는 지난해 <span>12월부터 기념대회를 겨냥해 할렐루야 합창 연습에 돌입했다. 김형곤 </span>영안교회 성가대장은 “이번 행사에 성가대원으로만 9백명이 참여했다. 올해 내내 연습했다고 말해도 과언이 아니다”라며 “전 교인 이제는 악보를 보지 않고 각 파트별로 찬양할 정도로 완성도를 높였다”고 말했다.<br><br>영안교회 외에도 전국에서 할렐루야 합창 연습을 이어왔다. 연합 성가대원으로 참가한 홍자선 인천 에바다교회 목사는 “3달 전부터 교단에서 보내준 파트별 유튜브 영상을 통해 연습을 해왔다”며 “대인원이 모여 함께 부르는 할렐루야는 사람의 소리가 아니라 천상의 소리처럼 감격스러웠다”고 소감을 전했다.<br><br>안은화 영광의빛교회 목사는 “함께 합창하며 우리가 한 교단임을 다시 확인할 수 있었다”며 “오늘 하나 된 교단의 에너지가 한국교회 부흥의 물결로 이어질 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090917133459726_1694247217_0018651265.jpg\"></center><br>한편 이날 행사장 바깥에서는 대한적십자사와 함께하는 헌혈운동이 진행됐다. 30여명의 현장 헌혈이 진행됐으며 연내 헌혈 약정서 작성이 진행됐다. 헌혈에 참여한 권영훈 부천 목양교회 청년은 “교단의 설립을 맞아 헌혈에 참여할 수 있어서 기쁘다”고 말했다.<br><br>백낙천 예장백석 헌혈운동본부 총무는 “교단이 연중 이어가고 있는 헌혈운동을 알리고 확대해 나가기 위해 기념대회 현장에 헌혈버스를 동원했다”며 “오늘을 계기로 예수 그리스도의 사랑을 온몸으로 실천하는 교단의 분위기가 더욱 퍼지기를 바란다”고 취지를 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090917135259727_1694247233_0018651265.jpg\"></center><br><br>글·사진=손동준 기자 sdj@kmib.co.kr","date":"2023-09-09T08:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651265&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"尹 “韓, 기후변화 취약국 지원 ‘녹색 사다리’ 될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916514759722_1694245907_0018651254.jpg\"></center><br>윤석열 대통령은 9일(현지시간) “기후변화로 인한 천재지변은 세계 각지에서 시민의 안전과 자유를 위협하고 있다”며 “대한민국은 기후변화에 취약한 국가들을 지원하기 위한 ‘녹색 사다리’ 역할을 해 나갈 것”이라고 말했다.<br><br>윤 대통령은 이날 인도 뉴델리에서 열린 주요20개국(G20) 정상회의에 참석, ‘하나의 지구’를 주제로 열린 첫번째 세션에서 글로벌 기후위기 극복을 위한 한국의 세 가지 기여 방안을 밝혔다.<br><br>윤 대통령은 우선 “녹색기후기금(GCF)에 3억 달러를 추가로 공여해서 개도국들의 기후변화 적응과 온실가스 감축을 도울 계획”이라고 밝혔다.<br><br>녹색기후기금(GCF)은 2010년 멕시코 칸쿤에서 열린 유엔기후변화협약 당사국 총회(COP16)에서 설치가 결정됐고, 2013년 인천 송도에 본부가 마련되면서 본격 출범했다. 한국은 지금까지 GCF에 3억 달러를 공여했는데, 윤 대통령이 내년부터 2027년까지 3억 달러를 추가로 공여하겠다는 의사를 밝힌 것이다.<br><br>이와 관련해 최상목 경제수석은 이날 현지 브리핑에서 “3억 달러는 2019년 한국의 공여액의 150%에 달하는 액수로, 이는 공여의무가 없는 국가 중 최대 규모”라고 설명했다.<br><br>윤 대통령은 청정에너지 전환을 두번째 키워드로 내세웠다.<br><br>윤 대통령은 “대한민국은 녹색 기술과 경험을 확산하는 데 있어 선도적 역할을 수행할 것”이라며 “원자력 발전과 수소 에너지를 중심으로 청정에너지로의 전환을 주도해 나갈 것”이라고 강조했다.<br><br>윤 대통령은 이어 “세계 최고 수준의 원전 기술력을 보유한 대한민국은 차세대 원전인 소형모듈원전(SMR) 개발에도 박차를 가하고 있다”며 “온실가스 발생을 줄이면서도 에너지 안보를 강화하고자 하는 국가들과 적극적인 원전 협력을 희망한다”고 밝혔다.<br><br>윤 대통령은 또 “전 세계에서 가장 많은 수소차를 운행하는 대한민국은 수소경제 선도를 위한 생산과 활용 전 주기에 걸쳐 기술협력과 국제표준 수립을 위한 글로벌 협업에 앞장서겠다”고 덧붙였다. 한국의 수소차 보급대수는 지난해 기준 약 3만대로 세계 1위 수준이다.<br><br>윤 대통령은 녹색해운항로 구축을 한국의 기후변화 대응 기여방안의 마지막 키워드로 제시했다.<br><br>윤 대통령은 “2050 탄소중립 목표를 달성하기 위해서는 국제 해운의 탈탄소 노력이 매우 중요하다”며 “바다 위의 탄소중립, 즉 국제 해운의 탈탄소화로 가는 열쇠는 녹색해운항로의 구축”이라고 말했다.<br><br>윤 대통령은 이어 “한국은 저탄소, 무탄소 선박 개발과 친환경 항만 인프라 구축까지 아우르는 친환경 해운 솔루션을 추구해 나갈 것”이라며 “친환경 해운 솔루션은 지구 각지의 항구를 녹색 항로로 연결하는 데 기여할 것”이라고 강조했다.<br><br>최 수석은 이와 관련해 “대외의존도가 높은 우리나라에서 수출의 중요성은 더 이상 강조할 필요가 없다”며 “국제해운에 있어서 탈탄소는 선택이 아닌 필수”라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090904480559637_1694202485_0018651254.jpg\"></center><br>한편 전날 G20 회의 참석차 인도 뉴델리에 도착한 윤 대통령은 첫 일정으로 동포들과 만찬 간담회를 가졌다.<br><br>윤 대통령은 간담회에서 “인도는 자유·인권·법치를 기반으로 자유·평화·번영의 인도·태평양을 우리와 함께 가꿔 나가야 할 중요 파트너”라고 말했다.<br><br>윤 대통령은 이어 “인도의 경제 개방 초기인 1990년대부터 우리 기업들은 과감하게 인도에 진출했고, 이제 삼성·LG·현대·기아 등이 인도에서 사랑받는 브랜드가 됐다”며 “최근에는 금융·방산·식품·의류 등 분야로 우리 기업의 진출이 확대되고 있다”고 강조했다.<br><br>윤 대통령은 그러면서 “우리 기업들과 함께 인도 시장을 개척한 여러분 노력 덕분에 양국 관계가 이렇게 발전했다”며 “양국 경제협력 최전선에서 열심히 활약해주길 부탁드린다”고 당부했다.<br><br>뉴델리=정현수 기자 jukebox@kmib.co.kr","date":"2023-09-09T08:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651254&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“마라탕 덕후들 조심하세요”…중국산 버섯, 농약 범벅","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916453359720_1694245533_0018651236.jpg\"></center><br><span>식품의약품안전처는 시중에 판매 중인 중국산 백목이버섯에서 잔류농약 ‘클로르메쾃’이 기준치보다 초과 검출됐다고 8일 밝혔다. 아울러 해당 제품을 판매 중단하고 회수 조치한다고 안내했다. </span><br><br>식약처에 따르면 회수 대상은 ‘베스트유통’이 중국에서 수입해 판매한 백목이버섯 1㎏ 제품으로 포장일은 지난 7월 15일이다. 백목이버섯은 뼈 건강, 피부미용 등에 좋은 것으로 알려져 있으며 일반적으로 마라탕, 냉채, 짬뽕 등에 들어가는 재료다.<br><br>이번에 판매 중단된 제품에서는 농약 종류 중 하나인 클로르메쾃이 기준치(0.01mg/kg 이하)보다 많은 0.12mg/kg 검출됐다. 해당 농약은 식물성장조절제다.<br><br>식약처는 해당 제품을 신속히 회수하도록 조치했으며 향후 동일한 제품이 수입되면 통관 단계에서 정밀 검사를 5회 실시할 예정이라고 설명했다.<br><br>아울러 제품을 구매한 소비자는 섭취를 중단하고 구입처에 반품할 것을 당부했다. 또, 식품 관련 불법 행위를 목격한 경우에는 불량식품 신고전화로 신고해 달라고 전했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T07:48:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651236&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[예장백석 설립 45주년 기념대회] “참으로 하나님의 은혜였습니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916354959716_1694244950_0018651230.jpg\"></center><br>예장백석 설립 45주년 기념대회에는 한국 교계를 대표해서 김장환 극동방송 이사장, 김삼환 명성교회 김삼환 원로목사, 이영훈 한교총 대표회장이 축사를 전했다.<br><br>김장환 목사는 “1978년 9월 작은 교단으로 시작한 백석총회가 45년이 지난 지금, 한국 교계를 대표하는 큰 교단으로 우뚝 섰다. 참으로 하나님의 은혜가 아닐 수 없다”며 “오로지 하나님 중심 말씀 중심 교회중심이라는 슬로건을 갖고 총회를 이끌어온 장종현 목사의 영적 지도력과 전 백석인들의 기도와 헌신이 있었기에 가능했다고 믿는다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916380959718_1694245090_0018651230.jpg\"></center><br>김삼환 목사는 “45년 만에 200만 성도의 교단으로 성장한 것은 실로 은혜요 기적이 아닐 수 없다”며 “백석 교단이 예장백석 예장통합과 함께 장로교단으로서 한국교회의 큰 짐을 함께 지고 나가며 대한민국에 희망을 주기를 바란다”고 당부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090921253259735_1694262333_0018651230.jpg\"></center><br>이영훈 목사는 “수많은 가치관과 사상이 혼재한 시대에 개혁주의 전통에 의해 세워진 백석총회는 언제나 예수 그리스도 한 분만을 유일한 구원자로, 성경을 하나님의 완전한 계시이자 우리 신앙과 삶의 표준으로 삼고 믿음으로 전진해 왔다”며 “이번 기념대회를 통해 백석총회가 다시금 말씀과 성령 충만으로 재무장해 한국교회 연합의 마중물이 되는 거룩한 소망을 성취하기를 간절히 바란다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916350759715_1694244908_0018651230.jpg\"></center><br><br>글·사진=손동준 기자 sdj@kmib.co.kr","date":"2023-09-09T07:42:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651230&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"아프리카연합(AU), G20 회원국 지위 부여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916301459713_1694244614_0018651220.jpg\"></center><br><br>아프리카연합(AU)이 G20 회원국이 됐다.<br><br>나란드라 모디 인도 총리는 9일 자신의 X 계정을 통해 “AU가 G20의 상임 회원국이 된 걸 환영한다. 이는 G20을 강화하고 글로벌 사우스(아시아, 아프리카, 남아메리카의 개발도상국가를 통칭)의 목소리를 강화할 것”이라고 밝혔다.<br><br><br>55개 회원국으로 구성된 AU는 유럽연합(EU) 등 다른 G20 회원국과 동일한 지위를 누리게 됐다. 이전에는 초청국제기구로 G20과 관계를 맺어왔다.<br><br><br><br>G20은 이전에 19개 국가와 EU로 구성되었으며, 이들 회원국은 세계 GDP의 약 85%, 세계 무역의 75% 이상, 세계 인구의 약 3분의 2를 차지한다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-09-09T07:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651220&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"[예장백석 설립 45주년 기념대회]3만 성도, ‘민족과 세계를 살리는 교회 될 것’ 다짐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916101259709_1694243414_0018651205.jpg\"></center><br>대한예수교(예장) 백석총회(총회장 장종현 목사)가 교회와 세상의 소금과 빛의 역할을 감당하겠다고 선포했다.<br><br>9일 서울 송파구 올림픽공원체조경기장에서 열린 백석총회 설립 45주년 기념대회에서는 10가지 대사회적 메시지를 담은 ‘백석인의 다짐’이 발표됐다. 백석인의 다짐에는 △지속적 헌혈운동 △결혼 및 출산 장려 △포괄적 차별금지법 제정 반대 △환경과 기후위기 극복을 위한 탄소 제로 운동 △사회적 약자 보호와 지원 △평화적인 남북통일 △한국교회의 일치 △민족 복음화와 세계전도 △다음세대 신앙 계승의 메시지가 담겼다.<br><br>45주년 감사예배 설교를 전한 장종현 예장백석 총회장은 “지난 45년 역사를 돌아보니 모든 것이 하나님의 은혜요 하나님께 감사한 것뿐”이라며 “하나님께 받은 은혜에 보답하기 위해 민족과 세계를 살리는 교회가 되자”고 강조했다.<br><br>장 총회장은 “세상을 이기는 믿음으로 십자가와 부활의 신앙을 회복해야 한다”며 “백석총회는 그리스도를 위해 한국교회를 위해 십자가를 져야 한다면 가장 먼저 나설 것”이라고 각오를 전했다.<br><br>장 총회장은 “우리 교단이 자랑하는 개혁주의생명신학은 이론이 아니라 실천 운동”이라며 “예수 생명으로 충만해져서 민족과 세계를 살리는 축복의 통로가 되자”고 호소했다.<br><br>45주년을 축하하며 윤석열 대통령이 영상으로 축사를 전했다. 윤 대통령은 “ 한국교회의 일치와 연합에 앞장서온 백석총회는 이웃을 섬기며 사랑을 실천해 왔다”고 소개하면서 “최근 잼버리 대회에 참가한 1200여명 해외 참가자에게 백석대가 시설을 개방해주신 것으로 안다. 세심하게 챙겨준 총회에 깊은 감사를 드린다”고 말했다.<br><br>윤 대통령은 “여러분이 실천하는 사랑과 연대의 정신이 나와 이웃, 세계시민의 자유를 지켜주는 것이며 예수님이 말씀을 이 세상에 구현하는 것”이라며 “설립 45년 만에 9700여 교회 200만 성도와 함께하는 한국교회를 대표하는 교단으로 성장한 백석총회가 앞으로도 이 사회에 선한 영향력 행사하는 교단으로 더욱 성장하길 바란다”고 전했다.<br><br>한국 교계를 대표해서 김장환 극동방송 이사장, 김삼환 명성교회 원로목사, 이영훈 한교총 대표회장이 축사를 전했다. 소강석 새에덴교회 목사는 축시를 낭독했다. 오정현 사랑의교회 목사는 ‘비전 선포와 기도회’에서 <span>메시지를 전했다.</span><br><br>오 목사는 “그리스도인은 과거에 매이지 않고 미래의 이력서를 써야 한다. 백석총회 역시 하나님께서 완전히 장악하시고 성령께서 흘러넘치는 사역으로 미래 역사를 쓰길 소망한다”면서 “용기 있는 믿음으로 45주년 이후에 전진하는 백석이 되길 바란다”고 전했다.<br><br>이날 백석총회 45주년 기념대회는 CTS, CBS, C채널, 굿티비 등 4개 기독교 방송사를 비롯해 기독교연합신문 아이굿뉴스TV, 백석총회TV를 통해 생중계됐다.<br><br>글·사진=손동준 기자 sdj@kmib.co.kr","date":"2023-09-09T07:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651205&code=61221111&sid1=all"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“모로코 강진 사망자 1037명·부상자1204명으로 늘어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090915550459705_1694242506_0018651177.jpg\"></center><br>북아프리카 모로코에서 지난 8일(이하 현지시간) 발생한 강진으로 사망자가 1000명이 넘는 등 인명 피해가 급격하게 늘고 있다.<br><br>이날 오후 11시 11분쯤 모로코 마라케시 남서쪽 약 71㎞ 지점, 오우카이메데네 인근 아틀라스 산맥 지역에서 발생한 규모 6.8의 강진으로 현재까지 최소 1037명이 사망했으며, 1204명이 부상을 입은 것으 집계됐다고 AP통신이 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090915592459706_1694242764_0018651177.jpg\"></center><br>미국 지질조사국(USGS)에 따르면 지진 발생 지점은 북위 31.11도, 서경 8.44도이며 지진 발생 깊이는 18.5km다. 이는 1960년 모로코 아가디르 근처에서 발생해 수천명의 인명을 앗아간 지진 이후 가장 강력한 수준이다. 이날 지진으로 수도 라바트 등 주요 도시에서 건물들이 파괴됐고, 대피한 주민들이 거리로 쏟아져나왔다고 AP통신 전했다.<br><br>USGS는 “이 지역 사람들은 전체적으로 지진의 흔들림에 취약한 구조물에 거주하고 있다”며 “과거 이 정도 경보 수준의 재난들은 지역 또는 국가 차원의 대응을 필요로 했다”고 언급했다.<br><br>모로코는 아프리카판과 유라시아판 사이에 위치하고 있으며, 특히 북부 지역에서 지진이 자주 발생한다고 AFP는 설명했다. 2004년 모로코 북동부 알호세이마에서는 지진으로 최소 628명이 숨졌다. 1980년 이웃 알제리에서 발생한 규모 7.3 지진 당시에는 약 2500명이 사망했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090916002859707_1694242829_0018651177.jpg\"></center><br>한편 지진이 발생한 마라케시는 모로코의 대표적인 역사 도시로, 모스크와 궁전 등 많은 중세시대 문화유산이 보존돼 있다. 광장에 있는 전통시장 등 볼거리가 많아 많은 관광객이 몰리는 곳이다.<br><br>마라케시는 북부·서부 아프리카 일대에서 쓰이는 베르베르어로 ‘신의 땅’을 뜻하는 이름이다. ‘모로코’라는 국명의 어원이기도 하다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T06:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651177&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"트럼프 “김정은 터프하고 영리해…재선됐으면 합의했을것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090914365059700_1694237810_0018651103.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령이 <span>김정은 북한 국무위원장에 대해 “터프(tough)하고 똑똑(smart)다고 평가했다. 자신이 재선에 성공했다면 북미간 합의를 도출했을 것이라고 주장하기도 했다.</span><br><br>트럼프 전 대통령은 8일(현지시간) 사우스다코타주 래피드시티에서 열린 공화당 모금행사에서 행한 연설에서 김 위원장과의 과거 북미 정상회담 논의 내용을 소개하며 이같이 말했다고 연합뉴스가 보도했다.<br><br>김 위원장은 “나는 김 위원장에게 ‘당신은 부동산 업자가 돼 보라. 당신은 가장 아름다운 해안선을 가지고 있다. 생각해보라. 당신은 중국, 러시아, 한국 사이에 있다. 당신은 여태 본 것 중 가장 아름다운 콘도를 가질 수 있고 부유해져서 지금처럼 살지 않아도 된다’고 했다”고 소개했다.<br><br>그러면서 “그러나 그는 ‘터프한 남자(tough guy)’이고 ‘영리한 남자(smart guy)’였다”며 “그는 오직 핵무기 모으기를 사랑했다. 그것이 그가 한 일”이라고 말했다.<br><br>트럼프 전 대통령은 이어 “우리(자신과 김 위원장)는 믿을 수 없을 정도로 잘 지냈다”고 과시한 뒤 “우리는 한국에서의 그 올림픽을 구했다”며 2018년 평창동계올림픽 성공에 자신과 김 위원장이 기여했다는 주장을 폈다.<br><br>그는 “만약 선거(조 바이든 대통령이 승리한 2020년 대선)가 조작되지 않았다면 한참전에 합의를 성사시켰을 것”이라고 부연했다. 2019년 하노이에서 열린 제2차 북미정상회담이 결렬된 뒤 자신이 재선에 성공함으로써 시간을 더 확보했더라면 북미간에 합의가 이뤄질 수 있었을 것이라는 주장이었다.<br><br>트럼프 전 대통령은 자신의 전임자인 버락 오바마 전 대통령과 취임 전 만났을 때 오바마 전 대통령이 ‘최대의 문제는 북한’이라고 했다고 소개한 뒤 “나는 수백만의 목숨을 잃느니 그들에게 전화라도 해 보았느냐고 물었는데 그는 ‘그렇다’고 답하지 못했다”고 주장했다.<br><br>한편 이날 모금행사에서 크리스티 놈 사우스다코타주 주지사는 내년 대선에 나서기로 한 트럼프 전 대통령에 앞서 연설하면서 “나는 그(트럼프)가 승리해서 이 나라를 구하도록 돕기 위해 내가 할 수 있는 모든 것을 하겠다”며 공식적으로 지지를 선언을 했다.<br><br>트럼프 전 대통령도 놈 주지사를 “전국에서 가장 성공한 주지사 중 한 명”이라며 그의 지지 선언이 “큰 의미가 있다”고 화답했다.<br><br>미국 언론은 여성인 놈 주지사가 이번 지지 선언을 통해 트럼프 전 대통령의 러닝메이트(부통령 후보)군의 새 주자로서 존재감을 드러냈다고 평가했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-09-09T05:38:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651103&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"‘이것’ 물려 올해 19명 사망…야외활동엔 긴옷 필수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090913535259697_1694235233_0018651058.jpg\"></center><br>진드기에 물려 걸리는 감염병인 중증열성혈소판감소증후군(SFTS) 환자가 올해 들어서만 100명 넘게 발생했다. SFTS는 아직 예방 백신과 치료제가 없기 때문에 진드기에 물리지 않는 것이 최선이다.<br><br>9일 질병관리청에 따르면 지난달 27일부터 이달 2일까지 SFTS 신규 환자 3명이 추가돼 올해 누적 확진자가 108명으로 늘었다. 이 가운데 19명이 숨져 치명률은 17.6%로 집계됐다. 지난해 같은 기간과 비교하면 환자 수는 같고 사망자는 1명 늘었다.<br><br>3급 법정 감염병인 SFTS는 바이러스에 감염된 참진드기에 물려 감염된다. 진드기에 물리면 5∼14일의 잠복기를 거쳐 38도 이상의 고열과 소화기 증상 등이 나타난다.<br><br>이 병은 4∼11월에 주로 발생한다. 우리나라에선 2013년 처음 발견돼 지난해까지 총 1697명의 환자가 나왔고, 그중 317명이 사망했다. 누적 치명률은 18.7%다.<br><br>올해 환자 108명 중엔 여성이 65명으로 60%였다. 평균 연령은 68.4세로, 60대 환자가 32.4%였다.<br><br>진드기에 물리지 않기 위해서는 농작업 등 야외활동을 할 때 긴소매 옷과 긴 바지 등을 입고, 바지는 양말 안으로 집어넣는 등 피부 노출을 최소화해야 한다. 풀밭에 앉을 땐 돗자리를 사용하고 등산로를 벗어난 산길은 다니지 않는 것이 좋다.<br><br>또 야외활동 후 2주 이내에 고열이나 소화기 증상 등이 나타나면 즉시 의료기관을 방문해 진료를 받아야 한다. 환자 혈액이나 체액에 노출된 의료진의 감염 사례도 드물게 있어 의료진도 개인보호구를 착용하는 등 각별히 주의할 필요가 있다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T05:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018651058&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"인천서 어린이집 승합차 교통사고…7명 병원 이송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023062109130866526_1687306389_0018650989.jpg\"></center><br>인천에서 어린이집 승합차 교통사고가 발생해 2살 원생 6명 등 7명이 병원으로 이송됐다.<br><br>9일 인천 검단소방서에 따르면 전날 오후 5시쯤 인천시 서구 당하동 도로에서 어린이집 승합차를 포함한 3중 충돌사고가 발생했다. 이 사고로 어린이집 만 2세반 원생 6명과 교사 1명 등 7명이 119구급대에 의해 병원으로 옮겨져 치료받았다.<br><br>당시 승합차에는 다른 원생 3명도 탑승했으나 이들은 보호자들과 따로 병원을 방문하기로 하면서 이송 명단에서 빠졌다.<br><br>소방 당국 관계자는 “당시 외상이 확인되진 않았지만 아이들이 어려서 의사소통이 어려웠다”며 “병원 진료가 필요하다고 판단해 이송 조치했다”고 말했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T04:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650989&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“언제까지 당해야 할지”…대전 교사 생전 기록 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090911474259690_1694227663_0018650859.jpg\"></center><br>악성 민원에 시달리다 극단적 선택을 한 것으로 알려진 대전 초등학교 교사 A씨가 생전 특정 학부모로부터 악성 민원에 시달리며 교권 침해를 당했던 기록이 공개됐다. A씨는 교권 상담 신청 내용에 ‘언제까지 이렇게 당해야 할지 몰라서 메일 드렸습니다’라고 적는 등 누구의 도움도 받지 못한 채 심한 정신적 고통을 토로했던 것으로 파악됐다.<br><br>9일 대전교사노조에 따르면 A씨는 지난 7월 실시한 초등교사노조의 교권 침해 사례 모집에 자신의 사례를 직접 작성해서 제보했다. 해당 글에는 고인이 2019년 1학년 담임을 맡았을 당시 겪었던 상황이 담겨 있다. A씨의 반 학생 중 4명의 학생이 교사의 지시에 불응하고 같은 반 학생을 지속해서 괴롭힌 정황이 자세히 기록돼 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090911484459691_1694227724_0018650859.jpg\"></center><br>특히 A씨를 아동학대로 고소한 B학생은 학기가 시작되는 3월부터 교실에서 잡기 놀이를 하거나 다른 친구의 목을 팔로 졸라서 생활 지도를 했다는 내용이 적혀있다. B학생이 수업 중 갑자기 소리를 쳐서 이유를 물었지만, 대답을 안 하고 버티거나 친구를 발로 차거나 꼬집기도 했다.<br><br>이후로도 B학생은 친구들을 괴롭히는 행동을 반복했다. A씨는 B학생이 급식을 먹지 않겠다며 급식실에 누워서 버티자 학생을 일으켜 세웠는데, 이후 B학생 어머니는 ‘아이 몸에 손을 댔고 전교생 앞에서 아이를 지도해 불쾌하다’고 항의 전화를 했다. 이후로도 B학생은 수업 시간에 지우개나 종이 씹는 행동, 친구를 꼬집는 행동, 수업 중 계속해서 색종이 접는 행동, A씨가 묻는 말에 대답하지 않고 버티는 행동 등을 반복했다.<br><br>2학기부터는 친구 배를 발로 차거나 뺨을 때리는 행동이 이어지자 A씨는 B학생을 교장 선생님에게 지도를 부탁했다. 다음날 B학생 학부모가 교무실로 찾아와 사과를 요구했지만, 당시 교장과 교감 선생님으로부터 어떠한 도움도 받을 수 없었다고도 적혀 있다.<br><br>A씨는 학부모에게 학생에게 잘못된 행동을 지도하려 했을 뿐 마음의 상처를 주려 한 것은 아니었다고 말했으나, 해당 학부모는 12월 2일 국민신문고와 경찰서에 아동학대로 신고를 넣었다. 교육청 장학사의 조사 결과 혐의가 없는 것으로 나타났으며, 학폭위에서는 학내외 전문가에 의한 심리상담 및 조언 처분을 받으라는 1호 처분이 내려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090911494559692_1694227786_0018650859.jpg\"></center><br>A씨는 교권보호위원회를 열어달라고 요청했으나 받아들여지지 않았다고 기록했다. 그 뒤로도 10개월간 A씨는 혼자서 기나긴 싸움을 해야 했다. 아동학대 조사 기관인 세이브더칠드런의 조사 결과 ‘정서학대’로 판단돼 사건이 경찰서로 넘어가고, 경찰 조사를 받게 됐다. 뒤이어 검찰 조사를 받은 뒤에야 무혐의 처분을 받을 수 있었다.<br><br>이 과정에서 A씨는 아동학대 조사 기관은 교육 현장에 대해 전혀 알지 못했고 이해하려 하지도 않았다며 조사 기관의 문제점을 지적했다. A씨는 교권 상담 신청도 했는데 신청 내용에는 ‘언제까지 이렇게 당해야 할지 몰라서 메일 드렸습니다’라고 적혀 있다.<br><br>A씨는 제출한 글에서 “3년이란 시간 동안 정신과 치료를 받으며 스스로를 다독였지만, 다시금 서이초 선생님의 사건을 보고 공포가 떠올라 계속 울기만 했다”고 밝혔다. 또한 “저는 다시 좋은 선생님이 될 수 없을 것 같다. 어떠한 노력도 내게는 다시 부메랑이 되어 돌아올 것이라는 공포가 있기 때문이다”라고 털어놨다.<br><br>A씨는 글 말미에 “서이초 사건 등 모든 일이 잘 마무리되어 교사들에게 희망적인 교단을 다시 안겨주었으면 좋겠습니다”라고 적었다. 그는 해당 글을 작성한 지 약 한 달 반 뒤인 지난 7일 자택에서 극단적 선택을 해 세상을 떠났다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T02:56:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650859&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"모로코 정부 “강진 사망자 632명, 부상자 329명”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090911313059688_1694226690_0018650817.jpg\"></center><br><br>8일(현지시간) 북아프리카 모로코 마라케시 남서쪽 약 71km 지점에서  발생한 강진으로 300여명의 사망자가 발생한 것으로 보인다.<br><br>모로코 내무부는 9일 오전까지 지진으로 인한 사망자 수가 최소 632명이며, 부상자는 329명으로 집계했다고 국영 방송이 전했다. 지진이 한밤에 발생한 데다 건물 잔해에 매몰된 실종자 등이 많을 수 있어 향후 희생자 수는 늘어날 가능성이 있다.<br><br><span>아직 한국 교민 피해자는 아직까지 없는 것으로 확인됐다. 주모로코 한국대사관 관계자는 연합뉴스와 전화 통화에서 “</span><span>지진 발생 후 한인회 등을 통해 교민 피해를 파악하고 있다. 다행히도 아직 교민 관련 피해는 접수되지 않았다”고 말했다.</span><br><br>지진은 전날 오후 11시 11분쯤 마라케시 남서쪽 70여km 지점에서 발생했다. 오우카이메데네 인근 아틀라스 산맥 지역이다. 미국 지질조사국은 지진의 예비 진도는 6.8이었으며 몇 초간 흔들림이 지속됐다고 밝혔다.<br><br><br>지진으로 인해 역사 도시 마라케시부터 수도 라바트까지 곳곳에서 도심 건물이 흔들리거나 파괴됐으며, 주거 환경이 열악하고 접근이 어려운 산간 지역에서 다수의 사상자가 나온 것으로 알려졌다.<br><br><span>특히 유네스코 세계문화유산으로 지정된 고도 마라케시 구도심 메디나의 일부 건물도 무너져 내린 것으로 전해졌다. </span><br><br>아프리카판과 유라시아판 사이에 위치한 모로코 북부 지역에서는 지진이 종종 발생한다. 2004년 모로코 북동부 알호세이마에서는 지진으로 최소 628명이 숨졌다. 1980년 이웃 알제리에서 발생한 규모 7.3 지진 당시에는 약 2천500명이 사망했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-09-09T02:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650817&code=61131911&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“수상한데”…사망사고 낸 70대, 차 고치러 갔다가 덜미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2022060717464431185_1654591604_0018650774.jpg\"></center><br>도로에서 보행자를 치어 숨지게 하고 달아난 70대가 차량 수리를 맡겼다가 정비사의 신고로 경찰에 검거됐다.<br><br>경기 가평경찰서는 특정범죄 가중처벌 등에 관한 법률 위반(도주치사) 혐의로 70대 남성 A씨를 긴급체포했다고 8일 밝혔다.<br><br>A씨는 지난 7일 오전 5시 50분쯤 가평군 청평면의 한 도로에서 1t 트럭을 몰다가 50대 남성 B씨를 차로 치고 달아났다.<br><br>“사람이 도로에 쓰러져 있다”는 신고를 받고 출동한 119구급대가 B씨에게 심폐소생술을 하며 인근 병원으로 옮겼으나 B씨는 결국 숨졌다.<br><br>A씨는 사고 후 약 3시간이 지난 오전 9시경 경기 광주시 태전동의 한 자동차 정비업소를 찾아 차량 수리를 맡겼다. 차량 상태를 보고 수상하게 여긴 정비사는 “손님이 사고를 낸 것 같다”고 경찰에 신고했다. 경찰은 A씨 차량의 블랙박스를 확인하고 그를 긴급체포했다.<br><br>경찰 조사에서 A씨는 “가드레일을 들이받은 줄 알았고 사람을 친 줄 몰랐다”고 진술한 것으로 전해졌다.<br><br>한편, 경찰은 정확한 사고 경위 등을 조사해 A 씨에 대한 구속영장을 신청할 방침이다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T02:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650774&code=61121111&sid1=soc"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"모로코 강진에 수십명 사망…“주로 외딴 지역에 피해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910304659683_1694223049_0018650685.jpg\"></center><br>8일(현지시간) 오후 11시11분쯤 모로코 마라케시 남서쪽 약 71km 지점, 오우카이메데네 인근 아틀라스 산맥 지역에서 규모 6.8의 지진이 발생했다고 AP, AFP 통신이 보도했다.<br><br>미국 지질조사국(USGS)에 따르면 지진 발생 지점은 북위 31.11도, 서경 8.44도이며 지진 발생 깊이는 18.5km다. 모로코 당국은 이번 지진을 리히터 규모 7.0으로 측정했다. 이는 1960년 아가디르 근처에서 발생해 수천명의 인명을 앗아간 지진 이후 가장 강력한 수준이다.<br><br>이날 지진으로 수도 라바트 등 주요 도시에서 건물들이 파괴됐고, 대피한 주민들이 거리로 쏟아져나왔다고 AP는 전했다.<br><br>USGS는 “이 지역 사람들은 전체적으로 지진의 흔들림에 취약한 구조물에 거주하고 있다”며 “과거 이 정도 경보 수준의 재난들은 지역 또는 국가 차원의 대응을 필요로 했다”고 언급했다.<br><br>모로코는 아프리카판과 유라시아판 사이에 위치하고 있으며, 특히 북부 지역에서 지진이 자주 발생한다고 AFP는 설명했다. 2004년 모로코 북동부 알호세이마에서는 지진으로 최소 628명이 숨졌다. 1980년 이웃 알제리에서 발생한 규모 7.3 지진 당시에는 약 2500명이 사망했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T01:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650685&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"김정은, 딸 주애와 민방위 무력 열병식 참석… 연설은 안 해","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910053659676_1694221536_0018650660.jpg\"></center><br><br>김정은 북한 국무위원장이 정권수립(9·9절) 75주년을 맞아 열린 ‘민방위 무력 열병식’에 참석했다.<br><br>북한 조선중앙통신은 “공화국 창건 75돌 경축 민방위 무력 열병식이 8일 평양의 김일성 광장에서 성대히 거행됐다”고 9일 보도했다.<br><br>김 위원장은 딸 주애와 함께 행사에 참석했다. 별도로 연설을 하지 않았다.<br><br>열병식에는 류궈중 국무원 부총리를 단장으로 하는 중국 당·정부 대표단과 알렉산드로브 명칭 러시아 군대 아카데미 협주단 단원들, 북한 주재 중국·러시아 외교 대표들이 초대됐다고 통신은 전했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910054859677_1694221548_0018650660.jpg\"></center><br><br>러시아에서 9·9절에 별도의 대표단 없이 군 협주단만 파견한 건 최근 북러 간 밀착 분위기를 고려하면 이례적이다. 5년 전 9·9절 70주년 때는 발렌티나 마트비옌코 상원의장이 이끄는 러시아 대표단이 방북했었다.<br><br>리병철 노동당 비서, 박정천 당 군정지도부장이 김정은과 ‘주석단 특별석’에 자리해 정치적 위상을 보여줬다.<br><br>김 위원장의 공개 질책을 받아 문책이 예상됐던 김덕훈 내각 총리는 최근 전술핵공격잠수함 진수식에 참석한 데 이어 열병식에서도 주석단 참석자로 호명돼 건재한 것으로 확인됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910060359678_1694221563_0018650660.jpg\"></center><br>열병식에는 정규군이 아닌 예비군 격인 단위별 노농적위군 부대들이 참가했고, 대륙간탄도미사일(ICBM)을 비롯한 전략무기도 등장하지 않은 것으로 보인다.<br><br>열병식 선두에는 ‘수도당원사단종대’가 섰고, 각 지역과 김일성종합대, 황해제철연합기업소, 국가과학원의 노농적위군 종대 등이 뒤를 이었다.<br><br>통신은 기계화 종대와 관련해 ‘신속한 기동력을 갖춘 모터사이클 종대’, ‘트랙터들이 견인하는 반탱크미사일종대’, ‘일터의 상공 마다에 철벽의 진을 친 고사포종대’, ‘전투능력을 과시하는 위장방사포병종대’라고 소개했다.<br><br>노농적위군은 노동자·농민·사무원 등이 직장·행정단위 별로 편성된 민간 군사 조직으로 남한의 민방위와 유사하다. 규모는 북한 인구의 4분의 1인 570만 명에 이르는 것으로 알려진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910061459679_1694221574_0018650660.jpg\"></center><br>북한의 열병식은 건군절(2월 8일)과 이른바 전승절(6·25전쟁 정전협정기념일·7월 27일)에 이어 올해 들어서만 세 번째다. 경제난 속에 열병식을 통해 내부 결속을 도모하려는 의도로 보인다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-09-09T01:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650660&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"이재명 수원지검 출석…대북송금 의혹 피의자 신분","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910321459684_1694223135_0018650658.jpg\"></center><br>이재명 더불어민주당 대표가 ‘쌍방울 대북송금 의혹’ 관련 조사를 받기 위해 9일 오전 수원지검에 출석했다. 이번 출석으로 이 대표는 당 대표 취임 후 올해 다섯 번째 검찰 조사를 받게 됐다.<br><br>이 대표는 수원지검으로 들어가기 전 취재진 앞에서 “화무십일홍이라 했다”며 “권력이 강하고 영원할 것 같지만 그것도 역시 잠시일 뿐”이라고 언급했다. 이어 “정치 검찰을 악용해서 조작과 공작을 하더라도 잠시 숨기고 왜곡할 수는 있겠지만 진실을 영원히 가둘 수는 없다”고 말했다.<br><br>이 대표는 “내가 국가다, 이런 생각이야말로 전체주의”라며 “윤석열 대통령은 민주주의와 민생 파괴, 평화 파괴 행위에 대해서, 국민 주권을 부정하는 국정 행위에 대해서 국민에게 사과해야 한다”고 강조했다. 이어 “국정 방향을 전면 전환하고 내각 총사퇴로 국정을 쇄신해야 한다”고 했다. 또 “국민을 두려워하지 않는 정권은 반드시 심판받았다는 것이 역사이고 진리”라고 덧붙였다.<br><br>쌍방울 대북송금 의혹은 쌍방울 그룹이 2019년 북한에 경기도가 내야 할 스마트팜 지원비 500만 달러와 당시 도지사 방북비용 300만 달러 등 총 800만 달러를 대납했다는 내용이 골자다. 당시 경기도지사였던 이 대표는 제3자뇌물 혐의로 입건됐다. 검찰은 단식 열흘째를 맞은 이 대표 건강 상태를 고려해 요약된 질문도 함께 준비한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090910021259674_1694221333_0018650658.jpg\"></center><br>이 대표는 이날 수원지검에 출석하기에 앞서 페이스북에 글을 올려 <span>“권력의 탄압에 굴하지 않고 국민과 역사가 명한 길을 흔들림 없이 가겠다”고 밝혔다. </span><br><br>이 대표는 “윤석열 정권이 국회를 패싱하고 여당조차 거추장스럽게 여겨 삼권분립은 실종됐다”며 “검찰이 정치 최일선에 나서서 공권력은 집권세력 전유물로 사유화되고 민주주의가 실종됐다”고 지적했다. 이어 “줄다리기 승부하자면서 온갖 권력을 동원해 줄을 뺏으니 야당으로서는 국민과 함께 싸우는 것 외에 선택의 여지가 없다”고 덧붙였다.<br><br>이 대표는 육군사관학교 내 홍범도 장군 흉상 이전, 국방부의 ‘채상병 순직 사건’ 수사 은폐 의혹 등을 거론하며 “제게 주어진 시련이 아무리 크다 한들 국민이 겪는 고통과 좌절에 감히 비할 수 있겠나”라고 했다. 그러면서 “‘이게 나라냐’라는 국민의 절규 앞에서 무한책임을 느낀다”며 “무도한 권력의 폭력과 퇴행을 막겠다”고 다짐했다.<br><br>아울러 “국민이 주인인 민주공화국, 대한민국을 온전한 자리로 되돌릴 때까지 어떤 가시밭길도 피하지 않겠다”며 “정권이 포기한 민생을 살리고 정권이 파괴한 민주주의를 지켜내겠다”고 했다.<br><br>또 ‘금잔화도, 인가도 보이지 않는 밤이 되면 폭포는 곧은 소리를 내며 떨어진다’는 시인 김수영의 ‘폭포’를 인용하며 “어둠이 짙어질수록 정의의 외침은 더 또렷해질 것”이라고 말했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T01:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650658&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“승객이 비행기 곳곳에 설사”…이륙 2시간 만에 긴급 회항","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023011810233389982_1674005013_0018650630.jpg\"></center><br>미국에서 스페인을 향하던 비행기가 한 승객의 설사 문제로 이륙 2시간 만에 긴급 회항하는 일이 발생했다.<br><br>9일 미국 CNN 방송 등 외신에 따르면 지난 1일 저녁 미국 조지아주 애틀랜타에서 스페인 바르셀로나로 향하던 델타항공 여객기가 기내 승객의 설사 문제로 회항했다. 해당 여객기는 비행 당일 승객 336명을 태우고 정시에 출발했다가 이륙 약 2시간 만에 버지니아 중부 상공에서 애틀랜타로 돌아왔다.<br><br>당시 조종사는 관제소에 “생물학적 위험 문제(biohazard issue)가 발생했다. 승객이 비행기 곳곳에 설사했다. 애틀랜타로 돌아가야 한다”고 말했다고 CNN이 보도했다.<br><br>해당 여객기는 애틀랜타 국제 공항으로 돌아와 승객이 설사로 오염시킨 곳을 5시간 동안 청소한 뒤 8시간 만에 다시 이륙했다. 이후 별다른 사고 없이 다음 날 오후 5시쯤 바르셀로나에 도착했다.<br><br>델타항공 관계자는 “목적지까지 다시 비행하기 위해 최대한 빠르고 안전하게 작업했다”면서 “여행 계획이 지연되면서 불편함을 겪은 고객들에게 진심으로 사과한다”고 전했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-09-09T00:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650630&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"전체기사","categories":["_all_"],"url":"http://rss.kmib.co.kr/data/kmibRssAll.xml"},"title":"“애플 떨고 있니”… 中 아이폰 판매 1000만대 감소 전망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090909512959669_1694220689_0018650628.jpg\"></center><br><br>화웨이의 5G 스마트폰 시장 복귀로 애플이 중국 시장에서 연간 판매량이 최대 1000만대 가량 감소할 수 있다는 전망이 나왔다. 중국 소비자들이 ‘애국 소비’에 나설 수 있는 데다, 중국 정부가 공공 기관에 대해 아이폰 사용 금지 방침을 내렸기 때문이다.<br><br>9일 로이터통신 등 외신에 따르면 뱅크오브아메리카(BOA)는 중국 내 아이폰 연간 판매량이 약 5000만대에 달하며 공공 기관 사용 금지 조치로 500만~1000만대 가량 아이폰 판매가 감소할 수 있다고 전망했다.<br><br>중국 정부는 화웨이가 자체 개발한 5G 칩 ‘기린 9000s’를 탑재한 화웨이 60 프로’를 출시한 이후 중국 공공 기관을 대상으로 아이폰을 포함한 외산폰 사용을 금지한 것으로 알려졌다.<br><br>화웨이가 시장에 복귀하면 아이폰의 자리를 빼앗을 수 있다는 자신감이 깔린 것으로 해석된다. 실제로 화웨이가 미국의 제재로 시장에서 퇴출된 후 아이폰은 중국 시장에서 점유율을 급격히 끌어올렸다. 화웨이가 중국 내에서 프리미엄 브랜드의 입지를 가지고 있다는 점에서 애플의 자리를 충분히 위협할 수 있다는 분석도 나온다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0909/2023090909520559670_1694220725_0018650628.jpg\"></center><br><br>사용 중단 명령 소식에 애플 주가는 이틀 동안 6.4% 하락해 시가총액이 1900억 달러나 증발하기도 했다. 8일에는 1.3% 반등하며 진정세로 돌아섰다.<br><br>마오닝 중국 외교부 대변인은 8일 정례 브리핑에서 “어떤 국가의 상품·서비스라도 중국의 법규에 부합하기만 하면 우리는 중국 시장에 들어오는 것을 환영한다”고 원론적인 입장을 내놨다.<br><br>시장에서는 중국의 애국 소비 성향을 고려할 때 메이트 60 프로 판매가 기대 이상일 것으로 예상한다. 궈밍치 TF인터내셔널 분석가는 ‘비상업적 위험’이 없다면 화웨이 스마트폰 판매량은 65% 증가한 3800만대에 이를 것이라고 전망했다.<br><br>화웨이로 인해 애플이 미중 갈등의 볼모가 되고 있다는 지적도 나온다. 월스트리트저널(WSJ)은 애플이 ‘미중의 가장 큰 볼모<span>(Pawn·체스의 졸)가 되고 있다“고 진단했다.</span><br><br><span>WSJ은 ”애플은 테크 업계 왕일지는 몰라도 세계 최대의 두 경제권 사이에 벌어지는 경제 전쟁에서는 단지 하나의 게임 조각에 불과하다“고 전했다. </span><br><br>WSJ은 다만, 아이폰 사용 금지령이 앞으로 어떻게 전개될지 알 수 없는 상황에서 주가의 낙폭은 과도할 수 있다며 실업률이 증가하면서 중국도 현지 고용주에게 지나친 피해를 주지 않으려는 이해관계가 있을 수 있다고 봤다.<br><br>WSJ은 “중국은 애플의 가장 큰 제조 기지이며, 아이폰은 애플의 가장 큰 사업으로 매출의 52%를 차지하고 있다”면서 “이는 역설적으로 애플을 미·중 간의 경제 전쟁에서 상대적으로 쉬운 목표로 만들고 있다”고 진단했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-09-09T00:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018650628&code=61141111&sid1=eco"}]