[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“中 거액 오퍼도 고사… 항저우 AG 금메달만 바라보겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050921320421122_1683635524_0924300854.jpg\"></center><br>온라인게임 실력으로 승패를 가리는 ‘e스포츠’가 항저우 아시안게임에 정식 종목으로 편입됐다. 한국은 7개 세부 종목 중 ‘리그 오브 레전드(LoL)’ ‘FIFA 온라인 4’ ‘스트리트 파이터 V’ ‘PUBG 모바일’ 등 4개 종목에 국가대표팀을 파견한다. 이중 LoL 국가대표팀을 이끄는 건 김정균 감독이다. 그는 국내 LoL 프로 리그에서 10회 우승을, ‘e스포츠 월드컵’이라 불리는 국제대회 ‘LoL 월드 챔피언십(롤드컵)’에서 3회 우승을 차지한 바 있어 명실상부 역대 최고의 커리어를 가진 지도자로 꼽힌다. 김 감독은 지난 3일 국민일보 본사에서 진행된 인터뷰에서 아시안게임에 임하는 각오를 밝혔다.<br><br><b>-지난해 말 프로팀에서 나온 뒤 야인으로 반년을 보냈다.</b><br><br>“가족과 시간을 보냈다. 두 살배기인 아이가 전보다 더 사랑스럽게 느껴진다. 쉬는 중에도 프로 리그를 시청하고, 남는 시간엔 내 지도 분야인 게임을 하면서 시간을 보냈다. 제3자의 눈으로 프로팀들의 경기를 보니까 ‘이런 부분을 고치면 더 잘할 수 있을 텐데…’하는 생각이 들더라. 완전히 모든 걸 내려놓고 쉬려면 인터넷이 터지지 않는 곳으로 가야 할 것 같다.”<br><br><b>-최근 중국 프로팀으로부터 거액의 오퍼를 받았는데 고심 끝에 거절했다고.</b><br><br>“중국팀이 워낙 파격적인 조건을 제시해 주변에서 전부 중국행을 권유했다. 한국e스포츠협회에서도 겸임을 승낙했다. 하지만 국가대표의 사명감 때문에 고심 끝에 거절의 뜻을 전달했다. 한 마디로 멋있는 사람이 되고 싶었다. 당장은 국가대표팀 감독으로서 아시안게임 금메달만을 바라보고 있다. 나중에 후회할지언정, 당장은 후회 않는 선택을 했다. 이 인터뷰를 통해 오퍼해준 팀들에 감사한 마음을 제대로 전하고 싶다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000125221215_1683645172_0924300854.jpg\"></center><br><b>-지난해 한 차례 사퇴 의사를 밝히기도 했다. 다시 국가대표팀 감독으로 부임한 이유는.</b><br><br>“사명감 하나로 지휘봉을 잡았다. e스포츠 지도자 중에 가장 좋은 커리어를 보유한 게 나라고 생각한다. 추가적인 명예를 얻고 싶어서가 아니라, 아시안게임에서 좋은 성적을 내서 국가가 빛나는 데 일조하고 싶다는 사명감 때문에 협회의 재부임·연임 제안을 받아들였다.”<br><br><b>-프로로서 모든 대회를 우승해본 만큼 국가대표팀이 커리어의 마침표처럼 느껴지기도 하는데.</b><br><br>“프로스포츠 지도자의 커리어에 마침표는 없다는 주의다. 가령 내가 올해 아시안게임에서 좋은 성과를 거두더라도 내년에 프로팀에 부임해서 자그마한 컵 대회 우승을 놓치면 곧장 비판 여론에 직면하게 되고, 능력의 증명을 요구받을 것이다. 그 비판과 요구는 팬들의 정당한 권리이기도 하다.”<br><br><b>-이번 대회의 최대 강적으로는 개최국이기도 한 중국이 꼽힌다.</b><br><br>“나도 2020년에 중국 프로팀인 ‘비시 게이밍’에서 1년간 지도자 생활을 했다. 당시 중국팀들의 공격성에 깊은 감명을 받았다. 침착하고 정교하게 경기를 조립해나가는 한국팀들과 달리, 중국팀들은 연습이든 실전이든 늘 호전적이고 공격적인 플레이를 추구한다. 연습에서 했던 플레이를 실전에서도 그대로 수행해내는 건 굉장히 어려운 일인데 중국팀들은 비교적 잘 해낸다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000131421217_1683645194_0924300854.jpg\"></center><br><b>-e스포츠 지도자가 된 지 어느덧 10년이다. 지금까지의 소회는.</b><br><br>“모든 걸 제쳐놓고, 나는 여전히 리그 오브 레전드란 게임이 정말 재밌고 배우는 과정이 즐겁다. 10년간 영광의 커리어를 함께 쌓았던 선수들과 프런트 구성원들, 응원해주셨던 팬들의 얼굴이 많이 떠오른다. 험난하고 고된 10년이었지만, 덕분에 기쁘고 행복한 시간이기도 했다. 나는 ‘배운다’는 단어를 좋아한다. 10년을 e스포츠 지도자로 일했음에도 여전히 게임과 지도자 역할에 대해 배울 게 많다. 새로운 경험을 자주 한다. 앞으로도 절대 자만하지 않고 낮은 자리에서 많이 배우겠단 마음가짐으로 임하겠다. 내가 얼마나 능력 있는 사람인지 앞으로도 팬분들께 계속해서 증명해 보이고 싶다.”<br><br><b>-지도자 생활을 마친 뒤 삶을 생각해 봤는지.</b><br><br>“훗날에는 학생이나 사회 초년생들의 멘토로서 동기 부여를 돕는 일을 하고 싶다. 그들에게 노력하면 목표를 이뤄낼 수 있다는 걸 알려주고 싶다. 선택받은 재능들이 있는 e스포츠 프로 리그에 오랫동안 몸담았는데, 천재가 생각만큼 많지는 않더라. 천재가 아니어도 포기하지 않고 열심히 노력하면 기회가 ‘여러 번’ 찾아온다는 걸 그들에게 알려주고 싶다. 지난 10년간 그랬듯 앞으로도 팬분들이 웃으실 수 있게 맡은 임무에 최선을 다하겠다.”<br><br>윤민섭 이다니엘 기자 flame@kmib.co.kr","date":"2023-05-10T00:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300854&code=12230000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[정대균기자가 만난 사람]‘미다스 신(申)’으로 불리는 (주)카네 신재호회장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051007394621284_1683671987_0018244827.jpg\"></center><br><br>1984년 미국 유학시 학비를 벌기 위해 골프숍에서 아르바이트를 한 것이 천직이 됐다. 올해로 골프 비지니스 38년 인생을 맞은 (주)카네 신재호(63) 회장의 골프 비지니스 커리어는 그렇게 시작됐다.<br><br>신회장은 업계에서 ‘미다스 손’에서 지금은 그의 성을 따 ‘미다스 신(申)’으로 불린다. 손을 댄 브랜드마다 족족 성공을 거두고 있기 때문이다.<br><br>2004년 클리브랜드골프를 시작으로 2006년 에코 골프화, 2012년 레이저 거리 측정기 부쉬넬, 2016년 프리미엄 골프클럽 PXG, 2017년 하반기 골프웨어 PXG어패럴, 그리고 올 2월에 론칭한 프리미엄 골프웨어 보스골프에 대한 시장의 반응도 심상치 않다.<br><br>신회장의 성공 원동력은 그 스스로 둘째 가라고 하면 서러워할 ‘골프 마니아’라는 데에 있다. 20세 무렵에 부친의 권유로 처음 골프채를 잡았다는 신회장의 골프 핸디캡은 3~4 정도다. 한참 골프에 물이 오를 때는 ‘골프황제’ 타이거 우즈(미국)와 내기를 해 1달러를 딴 적도 있었다.<br><br>골프로 아르바이트를 시작한 것도 순전히 골프가 좋아서였다. 아르바이트로 능력을 인정받기 시작한 그는 급기야 1994년에 미국 전역에 14개 매장이 있는 워싱턴골프 사장에 취임하게 된다.<br><br>그 기간은 신회장의 골프 비지니스에 엄청난 자양분이 됐다. 글로벌 골프용품 메이커 경영자 및 개발자들과 엄청난 교류를 할 수 있었기 때문이다. 당시 맺은 인맥이 지금의 비즈니스에 많은 도움이 되고 있다. 신회장도 한국 진출을 희망하는 글로벌 브랜드들에게 자문을 해준다.<br><br>미국에서 승승장구하던 신회장은 2004년에 ‘제대로 된 골프 용품을 우리나라 골퍼들에게 제공해야겠다’는 일념으로 국내 복귀를 결정한다. 물론 그런 결정까지는 유통 전문가에 그치지 않고 제조자에 버금가는 용품에 대한 그의 해박한 지식과 식견이 없었더라면 불가능했다.<br><br>그 중에서도 2015년 1월 미국에서 론칭한 프리미엄 클럽 PXG의 밥 파슨스 회장을 만난 것은 그의 골프 커리어에서 또 다른 전환점이 됐다. 그는 클럽 수입에 그치지 않고 ‘하이앤드 골프용품 시장을 지속적으로 선도’한다는 기치하에 2017년 12월에 자회사인 로저나인을 설립, PXG어패럴을 론칭해 대박을 터뜨렸다.<br><br>그의 비지니스는 철저하게 ‘역지사지’에서 출발한다. 다시말해 소비자의 입장에서 제품을 수입, 생산, 그리고 유통하는 것이다. 그가 전 세계 1000여개 골프장과 국내 300여개 골프장을 라운드 한 것도, 우즈를 비롯한 세계적인 선수들과 친분을 쌓은 것도, 그리고 캘러웨이골프와 테일러메이드 등 글로벌 브랜드의 제품 고문역을 역임했던 것 모두 제대로 된 역시사지를 위한 방편이었던 것이다.<br><br>한 순간도 사업 구상을 머리속에서 떨칠 수 없을 정도로 바쁜 나날을 보내고 있는 신회장을 만나 그의 경영 철학과 성공 비결, 그리고 계획에 대해 들어 보았다. 다음은 신회장과의 일문일답.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051007382321282_1683671903_0018244827.jpg\"></center><br><br>◀경영철학은<br><br>‘타협하지 않는다’는 점이다. PXG 본사 창립자의 말을 빌어 ‘최고가 아니면 만들지 않는다’는 경영 철학에 깊이 공감한다. 나 역시도 그렇게 생각한다. PXG가 국내외에서 빠르게 성장할 수 있었던 점은 품질과의 타협이 단 1%도 없다는 점이다.<br><br>99%의 완성도가 있는 제품이라 할지라도 그게 결코 100%가 될 수 없다면 과감하게 버린다. 브랜드 가치는 결국 보이지 않는 부분까지 들춰봤을 때도 100%의 완성도를 보여야 한다는 생각을 항상 가지고 있다.<br><br>◀회장님의 성에 빗대 ’미다스 신’이라 부른다. 성공 비결은<br><br>우선 한번 선택을 한 이후에는 뒤를 보지 않는다. ‘선택’과 ‘집중’을 항상 인생 키워드로 삼고, 내가 한 선택에 확신을 가지고 있기에 사업 구성원들도 한 뜻으로 잘 따라주고 있는 것 같다.<br><br>또 가장 확실한 무기는 ‘신용’이라고 생각한다. 한국에서 여러 글로벌 프리미엄 브랜드들을 운용할 수 있었던 것도 수십년 간 쌓은 신뢰 관계 덕분이라고 생각한다. 어떤 상황에서도 동반자를 배려하고, 한번 내뱉은 약속은 지키지 못할 이유가 없어야 한다.<br><br>이런 인생 철학들을 사업 경영에 결부해오다 보니, 자연스레 좋은 결과로 이어지고 있는 것 같다. 결국 성공의 비결이라고 말할 수 있는 것들은 모두 ‘골프’에서 배운 인생 철학들이 양분이 되지 않았나 싶다.<br><br>◀브랜딩에 탁월한 안목이 있으신 거 같다. 특별한 비결이 있는가<br><br>시대의 흐름, 고객의 니즈, 우리 브랜드가 가지고 있는 제품의 강점. 이 3가지 요소를 잘 아우르는 것이 마케팅이라고 생각한다. 앞서 말한 3가지 요소의 키워드를 직접적인 언어와 비언어적인 요소로 콘텐츠화 하여 고객에게 마케팅 커뮤니케이션의 공감을 얻어야 하는 것이 중요하다고 생각한다.<br><br>이러한 방법은 내가 전부 잘 알고 있다고 생각하지 않는다. 우리에게 필요한, 고객이 필요로 하는 브랜딩의 마케팅 요소들을 우리 팀이 가장 잘 알고 소비자에게 효과적으로 전달하고 있다고 생각한다.<br><br>◀최근 출시된 볼의 특징과 시장에서의 반응은<br><br>PXG는 클럽이 근간이 되는 브랜드이기에, 런칭 초창기부터 이미 소비자들에게 골프볼 출시에 대한 기대감이 상당히 높았다. 이미 수 년 전부터 외신 보도자료에서도 PXG 골프볼 출시 여부를 조명했지만, 미국 본사는 10여년의 연구 개발 기간을 거쳐 완성도 높은 제품을 세상에 내보였다.<br><br>그만큼 초도 반응도 뜨거웠다. 올해 초 국내에서 출시 했을 당시 이미 초도 입고 물량이 보름 만에 완판 되었다. 본사에서 취득한 특허 기술과 브랜드가 가지고 있는 저력으로 까다롭고 현명한 한국 소비자들이 만족할 수준의 제품이 나온 것 같다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051007375921281_1683671879_0018244827.jpg\"></center><br><br>◀프리미엄 골프웨어 보스골프 론칭 배경과 향후 전망은<br><br>보스 브랜드는 100년전 독일에서 시작한 글로벌 브랜드다. 보스에서 아시아 전체를 커버하는 골프 의류 사업을 제안하여 시작하게 되었다. 대단한 업력과 충실한 브랜딩, 의류 사업의 노하우를 가지고 있는 회사라 배울 점이 많고 한국, 중국 뿐 아니라 일본, 동남아 전역에 대한 사업권이기에 기대가 크다.<br><br>10여년전만 해도 많은 브랜드의 한국 판매권을 대부분 일본이 가지고 있는 경우가 많았는데, 이제 오히려 한국이 일본의 판매권을 갖고 아시아 전역의 패션 트랜드를 리드하게 되어 감회가 새롭다.<br><br>올해 23S/S 보스골프 런칭을 시작으로 전국 주요 백화점에 유통망을 순차 오픈 중에 있고, 24S/S 시즌부터는 일본을 필두로 중국을 포함한 아시아 전역에 유통 영역을 확장할 계획이다.<br><br>◀국내 골프 발전을 위한 향후 활동 계획은<br><br>현재 경영 중인 사업 외에는, 미국 PGA에서 시작한 더 퍼스트티(The First Tee)라는 유소년 골퍼 후원 재단의 임원으로 활동하고 있다.<br><br>더 퍼스트티는 국내외 유소년 골퍼에게 골프를 매개체로 하는 인성 교육을 하는 재단으로, 골프 기술을 비롯한 골프룰과 에티켓등 골프 안에 담긴 9가지의 핵심가치를 교육하며 아이들이 올바른 인격을 갖춘 인재로 성장할 수 있도록 지원하는 곳이다.<br><br>국내 골프 발전을 위해 거창한 무언가를 계획하기 보다는 주어진 소임을 다하며 골프 산업 시장에 긍정적인 영향력을 발휘할 수 있는 영역이라면 최대한 힘을 보태고 싶은 마음이다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-09T22:46:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244827&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"[버디or보기]홀컵 키운 간큰 골프장들…규정보다 6~8mm 늘려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050923470121208_1683643623_0018244694.jpg\"></center><br><br>지난 3월에 KPGA 2부인 2023 스릭슨투어 1회 예선 떼제베CC 대회가 경기 도중 취소되는 웃픈 해프닝이 있었다(국민일보 3월22일자 26면 참조).<br><br>첫 조가 16번 홀까지, 마지막 조가 8번홀까지 경기를 진행 중인 상황에서 경기 취소 통보를 받은 선수들은 영문도 모른 채 우왕좌왕할 수 밖에 없었다.<br><br>그런데 잠시 후 경기 취소에 대한 설명을 듣고서 출전 선수들은 너 나할 것 없이 모두 아연실색했다. 그리고 이 소식을 접한 네티즌들은 기네스감이라며 조롱을 연일 쏟아 냈었다.<br><br>널리 알려진 대로 취소는 홀 크기를 규정보다 6mm 가량 키운 게 이유였다. 정확히 얘기 하자면 ‘홀컵 직경은 108mm, 깊이는 최소 101.6mm 이상, 원통은 지면으로 부터 최소한 25mm 아래로 묻혀야 한다’는 골프 규칙을 무시한 했던 것이다.<br><br>새삼 이 해프닝을 다시 거론하는 데에는 그만한 이유가 있다. 홀컵 크기를 키운 것은 비단 대회를 치렀던 골프장 뿐만이 아니기 때문이다. 이미 다수의 골프장으로 전염병 처럼 확산돼 많은 골프장들이 불법(?)을 버젓이 저지르고 있어서다. 그리고 재차 언급하는 건 그런 시류를 지적하기 위함이다.<br><br>골프 홀컵 크기에 대한 유래는 3가지 학설이 있다. 먼저 골프라는 스포츠가 생긴지 얼마 되지 않았을 때 그린 위에 작은 구멍만 파놓은 채 그 곳을 홀컵으로 사용했는데 그것이 인위적인 구멍이어서 비가 오거나 태풍이 불면 홀이 아예 없어지는 일이 비일비재했다. &#8203;<br>&#8203;<br>자꾸 홀이 사라지는 걸 방지하기 위한 궁여지책으로 탄생한 것이 바로 홀컵이다. 초기의 컵은 테두리와 형태 때문에 공이 쉽게 들어가지 않았다. 직경 4.25인치(108mm)의 홀컵은 그런 단점을 보완하기 위해 등장했다는 주장이다.<br>&#8203;<br>또 다른 주장은 골프공이 들어가 있는 상태에서 성인 남자 손으로 꺼낼 수 있는 최소의 크기로 만들었다는 설이다.<br><br>마지막 주장은 1829년 스콜랜드의 골프클럽에서 쇠 파이프를 잘라 홀을 뚫는 공구를 만들었는데 이 쇠 파이프의 지름이 108mm였다는 설이다.<br>&#8203;<br>일부 골프장에서 이벤트성으로 왠만한 양푼 크기의 이른바 ‘빅홀’을 한 두 개 설치한 것은 그나마 애교로 봐줄 수 있다. 이와 달리 18홀 전홀 홀컵 직경을 규정보다 6~8mm 정도 키우는 것은 골프의 기본 정신을 정면으로 무시한 것이다.<br><br>축구나 농구 경기에서 골을 많이 넣겠다며 골대와 바스킷 크기를 임의적으로 키우는 것과 다를 바 없다. 한 마디로 규칙을 중시하는 스포츠 정신에 위배되는 행위로 지탄 받아야 마땅하다.<br><br>그렇게 한 이유는 명백하다. 경기 진행을 다소 빠르게 해 내장 팀수를 늘리려는 얄팍한 상술이 아닐 수 없다. 골프장의 노림수는 또 있다. 골프장의 편법 사실을 모르는 골퍼들이 해당 골프장에만 오면 퍼팅이 잘 돼 타수가 좋아진다는 생각이 들도록 해 내장 빈도수를 높이려는 다분히 계산된 꼼수인 것이다.<br><br>골프가 갈수록 예능화, 희화화 되어 가는 추세다. 그 시류에 일부 골프장들이 오로지 영업 이익에만 올인해 편승하는 모습은 안타깝기 그지 없다. 어떤 경우에도 이른바 ‘골프 스피릿(golf spirit)’은 훼손되어서는 안된다.<br><br>골프가 지나치게 예능화, 희화화 되어 가면 골프가 가져다 주는 묘미와 도전정신은 반감될 수 밖에 없다. 홀컵을 키우는 행위가 결국 골프장을 포함한 전체 골프 산업에 부정적 영향을 미치는 엄청난 ‘나비효과’로 이어질 수 있다는 점을 모든 골프장들은 명심해야 할 것이다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-09T21:24:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244694&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘PGA 특급’ 임성재 입국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050918280420881_1683624484_0924300964.jpg\"></center><br>임성재(25·CJ대한통운·사진)는 현재 남자 골프 세계랭킹이 18위로 한국 선수 중에서 가장 높다. 미국프로골프(PGA)투어서 통산 2승을 거두고 있다. 이번 시즌은 아직 우승이 없지만 대신 안정된 경기력으로 지난주 특급 대회 웰스파고 챔피언십 공동 8위 등 시즌 ‘톱10’이 7차례나 된다. 한 마디로 세계 최정상급 기량을 보이고 있는 것이다.<br><br>그런 임성재가 입국했다. 오는 11일부터 14일까지 나흘간 경기도 여주 페럼클럽 동서코스(파72·7232야드)에서 열리는 우리금융 챔피언십(총상금 15억원)에 출전하기 위해서다.<br><br>이 대회는 ‘제66회 KPGA 선수권대회 with A-ONE CC’, ‘제네시스 챔피언십’과 함께 올 시즌 KPGA 코리안투어 최다 상금이 걸린 대회다. 우승자에게는 3억원의 상금과 2년간 시드가 주어진다. 임성재가 KPGA 코리안투어에 출전하는 것은 2019년 10월 제네시스 챔피언십 이후 약 3년 7개월 만이다. 임성재는 당시 대회서 국내 대회 생애 첫 승을 거둔 바 있다. 따라서 이번 대회에서 우승하면 국내 2승째가 된다.<br><br>임성재는 이번 대회서 오는 9월 항저우아시안게임에 대표로 동반 출전하는 아마추어 조우영(22·우리금융그룹), 장유빈(21)과 우승 경쟁을 펼치게 된다. 4명의 태극 전사 중 김시우를 제외한 나머지 3명이 한 자리에 모인 것은 이번이 처음이다.<br><br>조우영과 장유빈의 최근 기세도 무서워 이들의 경쟁에 관심이 쏠린다. 조우영은 4월에 열린 골프존 오픈에서 10년만에 아마추어 우승을 기록했다. 장유빈도 골프존 오픈 공동 5위, GS칼텍스 매경오픈 공동 8위 등 2경기 연속 ‘톱10’에 오르는 상승세다.<br><br>작년에 창설한 이 대회 원년 챔프에 등극한 장희민(21·DB손해보험)은 대회 2연패에 도전한다. 지난주 GS칼텍스 매경오픈에서 생애 첫 승을 거둔 ‘정 람’ 정찬민(24·CJ온스타일)은 트레이드 마크인 평균 비거리 320야드 안팎의 드라이버를 앞세워 2주 연속 우승 사냥에 나선다.<br><br>정대균 골프선임기자 golf5601@kmib.co.kr","date":"2023-05-09T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300964&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“배구 명가 재건”… 삼성화재 ‘든든한 보험’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050918250420868_1683624304_0924300957.jpg\"></center><br>삼성화재를 빼고 한국 프로배구 역사를 논할 순 없다. 2005년 V리그 원년 우승을 시작으로 2014-2015시즌까지 11시즌 연속 챔피언결정전에 올라 8번 우승했고, 5번 통합우승을 거뒀다. 2007-2008시즌부터 7연속 우승은 전무후무한 대기록이다.<br><br>하지만 현재는 황폐한 잔해만 남았다. 2015-2016시즌부터 단 한 번도 챔프전에 진출하지 못했고 정규리그 1위도, 우승도 없다. 최근 3시즌은 꼴찌(7위)-6위-꼴찌를 했다.<br><br>더 내려갈 곳도 없는 상황, 삼성화재에 반전의 기회가 왔다. 외국인 트라이아웃과 아시아쿼터에서 모두 첫 순위 지명권을 얻으면서다.<br><br>삼성화재는 8일 튀르키예 이스탄불에서 열린 2023 한국배구연맹(KOVO) 남자부 외국인선수 드래프트에서 요스바니 에르난데스를 지명했다. 추첨 1순위 OK금융그룹이 레오와 재계약한 덕에 2순위 삼성화재가 첫 지명권을 행사할 수 있었다.<br><br>쿠바 출신 아웃사이드히터(OH) 요스바니는 2018-2019시즌 OK저축은행(현 OK금융그룹), 2019-2020시즌 현대캐피탈, 2020-2021시즌 대한항공에서 뛴 뒤 3년 만에 V리그에 복귀한다. 대한항공의 첫 통합우승에 일조한 바 있는 그는 이번 트라이아웃에서 가장 주목받은 선수였다.<br><br>삼성화재는 지난달 27일 V리그에 처음 도입된 아시아쿼터 드래프트에서도 1순위 지명권을 얻어 최대어인 몽골 출신 에디를 지명한 바 있다. 외국인 선수 모두 1순위로 지명한 것이다. 5시즌 연속 ‘봄 배구’에 실패하며 자존심을 구긴 삼성화재의 반등에 기대가 쏠리는 이유다.<br><br>김상우 삼성화재 감독도 “부족했던 선수층을 보완할 수 있었다. 둘을 적극적으로 활용할 수밖에 없다”며 “팀 컬러가 좀 더 공격적으로 바뀔 수 있을 것 같아서 다행”이라고 만족감을 표했다.  요스바니는 “삼성화재가 최하위였던 것은 알고 있지만 문제없다”며 “7위 팀이 우승하는 게 어렵지만 이뤄낸다면 기쁨과 감동이 두 배”라고 각오를 다졌다.<br><br>지난 시즌 신인왕 미들블로커(MB) 김준우가 오는 7월 AVC 챌린저컵에 나설 국가대표에 뽑힌 것도 삼성화재에 기대되는 부분이다.<br><br>준우승팀 현대캐피탈은 지난 시즌 1순위로 삼성화재의 지명을 받았던 아포짓스파이커(OP) 이크바이리를 지명했다. 우리카드는 7개 구단 중 유일하게 ‘뉴페이스’를 지명했다. 슬로베니아 출신 마테이 콕이다. 이밖에 대한항공(링컨) 한국전력(타이스) OK금융그룹(레오) KB손해보험(비예나)는 기존 외국인 선수와 재계약했다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2023-05-09T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300957&code=12140000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘실패한 포수’→ ‘롯데 에이스’ 나균안, 4월 MVP","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050918290320887_1683624543_0924300951.jpg\"></center><br>롯데 자이언츠 투수 나균안이 새 야구인생에 이정표를 세웠다. 쟁쟁한 경쟁자들을 제치고 지난달 프로야구에서 가장 빛난 별로 우뚝 섰다. 실패한 포수 유망주에서 투수로 전향한 지 3년 만이다.<br><br>한국야구위원회(KBO)는 9일 나균안이 4월 월간 최우수선수(MVP)로 선정됐다고 밝혔다. 기자단 투표에선 29표 중 11표를 얻어 NC 다이노스 에릭 페디(17표)에 밀렸으나 팬 투표에서 39만3071표 중 15만4139표(39.3%)를 획득하면서 뒤집었다.<br><br>나균안은 지난달 5경기에 등판해 리그 공동 1위인 4승을 거뒀다. 평균자책점은 1.34로 4위에 해당했다. 이닝 소화력도 팀 내에서 독보적이었다. 33⅔이닝을 먹어치우며 경기당 평균 6이닝을 훌쩍 넘겼다.<br><br>팀 상황을 고려할 때 더 값진 활약이었다. 믿었던 외국인 원투 펀치와 박세웅이 무너진 가운데 롯데 선발진의 희망은 나균안뿐이었다. 롯데가 시즌 초반 완전히 무너지지 않은 것도, 14년 9개월 만에 9연승을 거둘 수 있었던 것도 그 덕분이었다. 에이스로 거듭난 나균안의 활약을 앞세운 롯데는 4월을 1위로 마치며 돌풍의 중심이 됐다.<br><br>개명 전 나종덕이란 이름으로 프로 생활을 시작한 그의 야구 인생은 굴곡졌다. 마산용마고 시절 고교야구 무대를 평정하면서 초대형 포수 재목으로 인정받아 2017 신인드래프트 2차 3순위로 롯데에 지명될 때까진 좋았다.<br><br>문제는 프로 진출 이후였다. 첫해 담금질을 거쳐 2년차인 2018시즌 본격적으로 1군 주전으로 나섰지만 연착륙에 실패했다. 2018~2019년 두 해 연속으로 100경기 넘게 출전하고도 시즌별 WAR(대체선수 대비 승리 기여도)이 음수를 기록했다. 타율은 1할 3푼을 못 넘겼다.<br><br>팬들의 기대에서 멀어져가던 포수 나종덕은 2020년 퓨처스리그에서 투수 변신에 도전했다. 그리고 그 무렵 이름도 나종덕에서 나균안으로 바꿨다.<br><br>2020년 퓨처스리그 15경기에서 3승 4패 평균자책점 3.29로 가능성을 보여준 나균안은 2021년부터 1군 마운드에서 조금씩 기회를 얻기 시작했다. 지난해에는 선발과 불펜을 오가며 39경기에서 3승 8패 2홀드 평균자책점 3.98을 거뒀다. 팀 동료 박세웅으로부터 작년 후반기 커브를 배워 자기 주 무기로 장착한 나균안은 올 시즌 기량이 만개했다.<br><br>생애 첫 월간 MVP 영예를 안은 나균안에겐 상금 200만원이 수여된다. 또 신한은행의 후원을 통해 모교인 창원 산월중에 같은 액수의 기부금도 전달된다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-05-09T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300951&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"男핸드볼 ‘절대강자’ 두산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050921350321126_1683635703_0924301092.jpg\"></center><br>남자핸드볼 두산이 8시즌 연속 통합우승을 달성했다. 창단 첫 우승에 도전했던 인천도시공사는 1차전에서 승리를 거두며 반전을 꾀했지만 결국 3차전 고비를 넘지 못했다.<br><br>두산은 9일 송파구 SK핸드볼경기장에서 열린 2022-2023시즌 SK핸드볼 코리아리그 챔피언결정전(3전2선승제) 3차전에서 인천도시공사를 27대 26으로 꺾고 챔피언 자리에 올랐다. 챔프전 최우수선수(MVP)는 세 경기 21골을 넣은 이한솔(사진)에게 돌아갔다.<br><br>두산은 이번 승리로 2015년부터 8시즌 연속 왕좌에 오르며 국내리그에 적수가 없음을 입증했다. 2014년 단 한 번 웰컴론코로사에 왕좌를 내준 것을 제외하곤 2011년 리그 출범 이래 모든 시즌을 제패했다.<br><br>경기 초반 움직임은 인천도시공사가 좋았다. 7m 드로우 찬스에 윤시열이 선제골을 터뜨린 뒤 정수영의 스틸 속공, 전진수의 스카이플레이로 연달아 득점에 성공했다. 전반 한때 3점 차 리드로 앞서갔다. 절대 강자 두산이 쉽게 승기를 내줄 리 없었다. 레프트 윙어 이한솔의 공격력이 살아나며 상대 문전을 강하게 압박해나갔다. 전반 21분 이한솔의 동점골로 흐름을 뒤집은 두산은 1분 뒤 정의경까지 득점에 가세하면서 역전을 이뤄냈다. 김연빈의 버저비터 득점을 마지막으로 두산은 전반을 14-12로 마무리했다.<br><br>후반에도 흐름은 바뀌지 않았다. 인천도시공사 베테랑 정수영의 매서운 솔로플레이로 동점을 허용했지만 두산은 침착하게 리드를 회복해 나갔다.<br><br>경기 종료 45초를 남겨 두고는 이변이 발생했다. 두산의 루키 김태웅이 상대 선수 얼굴을 가격해 2분간 퇴장당한 뒤 윤시열이 추가 득점에 성공하며 1점 차로 따라붙었다. 그러나 승부를 뒤집기엔 시간이 부족했다. 정의경의 리바운드로 위기를 넘긴 두산은 길었던 6개월 대장정에 마침표를 찍고 우승컵을 들어올렸다.<br><br>윤경신 두산 감독은 “오늘 경기 시작 전부터 울컥했다”며 입을 뗐다. 그는 “힘든 상황에서도 선수들이 최선을 다해줬다. 너무 자랑스럽다”며 승리의 기쁨을 전했다.<br><br>이누리 기자 nuri@kmib.co.kr","date":"2023-05-09T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301092&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘도란’ 최현준 “MSI서 T1과 재대결? 자신 있어요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000401821234_1683646818_0018244205.jpg\"></center><br><br>“아쉬움과 만족이 모두 남은 경기였어요. 돌아가서 아쉬운 부분을 복기해봐야죠.”<br><br>젠지 ‘도란’ 최현준이 ‘미드 시즌 인비테이셔널(MSI)’ 첫 경기를 승리로 장식한 소감을 밝혔다.<br><br>젠지는 9일(한국시간) 영국 런던 코퍼 박스 아레나에서 열린 2023 MSI 브래킷 스테이지 1라운드 경기에서 G2 e스포츠를 세트스코어 3대 1로 이겼다. 이날 승리로 2라운드 승자조에 진출, 10일 열리는 T1대 매드 라이온스전의 승자와 대결하게 됐다. G2는 패자조로 향했다.<br><br>젠지는 이날 3세트 때 G2의 노련한 운영에 당해 한 차례 역전패를 당하기도 했지만, 전반적으로 상대보다 한 수 위의 기량을 뽐냈다. 탑에서 최현준이 G2 탑라이너인 ‘브로큰 블레이드’ 제르겐 첼리크 상대로 라인전 우위를 점하고, 한타에서도 만점 활약을 펼친 게 젠지로선 큰 힘이 됐다.<br><br>최현준은 4세트 때 크산테로 ‘캡스’ 라스무스 빈테르(아우렐리온 솔)의 손발을 꽁꽁 묶어 팀 승리를 견인했다. 경기 후 화상 인터뷰로 국민일보와 만난 최현준은 “처음으로 출전한 MSI에서 유럽팀 상대로 승리를 거둬 기쁘다”고 소감을 밝혔다. 또 “만족할 만큼 잘한 부분도, 아쉬운 부분도 있었다”면서 “숙소로 돌아가 아쉬운 부분을 복기할 계획”이라고 전했다.<br><br>최현준은 이날의 승부처로 3세트와 4세트의 중후반 5대5 한타를 꼽았다. 그는 “3세트는 팀원들끼리 잘 맞지 않은 부분이 있었다. 하지만 4세트 때 다시 팀원들과 좋은 플레이를 펼친 것 같아 만족스럽다”고 복기했다.<br><br>젠지는 지난 6일 인천공항을 통해 런던으로 출국했다. 현지에 완벽히 적응하기까진 더 시간이 필요할 것으로 예상된다. 최현준은 “적응을 무조건 해야 하는 상황이다. 컨디션이 게임에 영향을 끼치지 않게끔 노력하고 있다”면서 “제시간에 자고 제시간에 일어나려 하고 있다. 오늘도 잠을 잘 자서 기분이 좋았다”고 말했다.<br><br>그는 이날 ‘사파 픽’으로 유명한 ‘브로큰 블레이드’와 탑라인에서 맞대결했다. 최현준은 “상대가 올라프, 다리우스처럼 LCK에서 잘 나오지 않는 챔피언을 주로 쓰는 선수여서 밴픽할 때 까다롭다고 느꼈다”고 밝혔다.<br><br>최현준은 이날 1세트부터 ‘브로큰 블레이드’의 다리우스를 상대했다. 최현준은 “스크림에서 잘 나오지 않는 챔피언이다 보니 솔로 랭크에서의 맞대결 데이터를 떠올리며 상대했다”면서 “1레벨에 상대가 소환사 주문을 모두 쓰면서 들어와서 깜짝 놀랐다. 데이터가 부족했다고 생각한다”고 귀띔했다.<br><br>젠지의 다음 상대가 T1이 될 것으로 최현준은 예측했다. 그는 “T1이 올라올 게 유력하다고 생각한다”며 “최근 대결에서 우리가 이겼던 만큼 다음 맞대결도 이길 자신이 있다”고 말했다. 젠지는 지난 4월 LCK 스프링 시즌 결승전에서 T1에 3대 1 승리를 거둔 바 있다.<br><br>최현준은 이번 MSI를 ‘증명의 장’으로 삼겠다는 각오다. 그는 “이번 MSI는 내가 어떤 스타일의 선수인지 보여줄 좋은 기회”라고 말했다. 그러면서 “이 기회를 잘 살려서 나만의 스타일을 최대한 보여드릴 것”이라고 덧붙였다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-05-09T15:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244205&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"젠지, MSI 첫 경기서 승전보…‘유럽패왕’ G2 제압","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050922285121173_1683638931_0018244173.jpg\"></center><br><br>젠지가 런던에서의 첫 경기를 승리로 장식했다.<br><br>젠지는 9일(한국시간) 영국 런던 코퍼 박스 아레나에서 열린 2023 ‘미드 시즌 인비테이셔널(MSI)’ 브래킷 스테이지 1라운드 경기에서 G2 e스포츠를 세트스코어 3대 1로 이겼다. 이날 승리로 2라운드 승자조에 진출, 10일 열리는 T1대 매드 라이온스전의 승자와 대결하게 됐다. G2는 패자조로 향했다.<br><br>‘LoL 챔피언스 코리아(LCK)’ 챔피언이 유럽의 터줏대감보다 한 수 위였다. G2가 1세트부터 ‘반갈’ 전략을 꺼내 들며 젠지를 괴롭히려 들었지만, 미드라인에서 나온 ‘쵸비’ 정지훈(아리)의 솔로 킬 때문에 톱니바퀴가 어긋났다. 미드에서 힘을 얻은 젠지는 탑 다이브까지 공세를 이어나갔고, 2차 전령 전투에서 대승을 거둬 완전히 승기를 잡았다.<br><br>여유 있게 성장 격차를 벌려나간 젠지는 바텀 억제기를 손쉽게 부쉈다. 퇴각하는 과정에서 G2에 뒤를 잡혀 손해를 입었지만, 순간이동으로 재차 전장에 합류한 정지훈이 쿼드라 킬을 따낸 덕에 역으로 에이스를 띄울 수 있었다. 이들은 재정비 후 상대 본진으로 향해 게임을 마무리했다.<br><br>2세트 때는 내셔 남작의 협곡 등장 전인 19분 만에 상대 넥서스를 부쉈다. 젠지 바텀 듀오가 블리츠크랭크의 강점을 잘 살려서 정글러 도움 없이 라인전에서 킬을 따낸 스노우볼이 거침 없이 굴러갔다. G2는 라인 스와프로 승부수를 걸었지만, 젠지가 무자비한 바텀 다이브로 연속 킬을 만들어내 도리어 이득을 봤다.<br><br>G2가 3세트에서 한 차례 숨을 고르는 데 성공했다. 라인전 단계에서 젠지가 이득을 봤지만, 이후 운영 단계에서 연거푸 실점해 G2에 리드를 내줬다. G2는 서서히 골드 그래프를 벌려 나갔고, 22분경 내셔 남작을 사냥하는 데 성공해 이날 처음으로 확실한 승기를 잡았다. 이후 한타에서 연전연승한 G2는 32분 만에 젠지의 넥서스를 파괴했다.<br><br>젠지는 자신들을 LCK 스프링 시즌 챔피언으로 만들어준 트리스타나·징크스 ‘투 원딜’ 조합을 다시 한번 꺼내 들었다. 4세트 중반까지 팽팽한 승부가 펼쳐졌지만, 젠지가 트리스타나를 이용한 사이드 공격으로 야금야금 득점하며 앞서나가기 시작했다.<br><br>사이드 방어에 부담을 느끼기 시작한 G2는 26분경 내셔 남작 사냥을 시도해 젠지를 둥지로 불러들였다. 승부처 한타에서 젠지가 에이스를 거두면서 순식간에 전세가 기울었다. 젠지는 내셔 남작을 사냥하고, 바텀 공격을 가서 시리즈에 마침표를 찍었다.<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2023-05-09T15:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244173&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"명불허전, 8년 만의 ‘형들 싸움’…승자는 162승 대투수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050921284021119_1683635321_0018243987.jpg\"></center><br><br>8년 만에 돌아온 리그 최고 좌완 간 선발 매치업에서 대투수 KIA 타이거즈 양현종이 웃었다. 통산 162승째를 기록하면서 레전드 정민철 해설위원과 어깨를 나란히 했다. SSG 랜더스 김광현도 수준급 투구를 펼쳤지만 한 끗이 모자랐다.<br><br>양현종은 9일 광주KIA챔피언스필드에서 열린 SSG와의 경기에서 8이닝 동안 한 점도 내주지 않는 무결점 투구로 시즌 2승째를 거뒀다. 삼진 10개를 잡아내는 동안 안타 6개, 볼넷 1개만 허용하면서 올 시즌 최고의 활약을 선보였다.<br><br>국가대표 좌완 듀오이자 1988년생 동갑내기 ‘광현종’의 사상 7번째 선발 맞대결은 명불허전이었다. 3회까지는 0의 행진이 이어졌다. 두 투수 모두 전성기보다 구속은 떨어졌지만 한층 원숙해진 수 싸움과 변화구 구사, 완급 조절을 통해 타자들을 연신 돌려 세웠다.<br><br>균형을 깬 건 앞선 타석 4구 연속 체인지업에 삼진을 당했던 변우혁이었다. 4회 2사 1루 두 번째 타석을 맞은 그는 작정한 듯 초구 빠른 공을 그대로 흘려보낸 뒤 2구째 실투성 체인지업을 걷어 올려 왼쪽 담장을 훌쩍 넘겼다. 기세를 올린 KIA 타선은 5회에도 류지혁의 적시타로 1점을 추가했다.<br><br>‘대투수’에게 3점은 차고 넘치는 득점 지원이었다. 7회까지 90개의 공을 던진 양현종은 8회에도 변함없이 힘차게 공을 뿌렸다. 2아웃 주자 2루에서 마운드를 방문했던 정명원 투수코치가 교체 없이 그대로 더그아웃으로 돌아오자 챔피언스필드엔 환호성이 울려 퍼졌다. 결국 김강민을 초구에 뜬공으로 처리한 양현종은 주먹을 불끈 쥔 다음 관중석을 향해 고개 숙여 인사하며 이날 임무를 마쳤다.<br><br>이날 승리로 개인 통산 162승째를 기록한 양현종은 프로야구 역사상 2번째로 많은 승리를 올린 투수가 됐다. 정민철 MBC 해설위원과는 타이기록이다. 올 시즌 성적은 2승 무패로, 평균자책점을 1.97까지 낮췄다.<br><br>팀에도 값진 승리였다. 시즌 14승째를 기록한 KIA는 NC 다이노스에 반 경기 앞선 4위를 유지하면서 상위권 다툼의 발판을 마련했다. 최근 거듭된 우천 취소로 체력을 비축한 불펜은 에이스의 호투 덕에 하루 더 쉬어갈 수 있게 됐다.<br><br>외야수들의 집중력은 옥의 티였다. 이날 선발 출장한 좌익수 이창진, 중견수 소크라테스 브리토, 우익수 이우성이 돌아가면서 실책성 플레이로 에이스의 호투에 재를 뿌렸다. 단타로 막을 타구를 제대로 포구하지 못해 2루타로 둔갑시키거나 넉넉히 잡을 만한 파울 뜬공을 놓치면서 결과적으로 출루까지 내줬다.<br><br>선두 SSG는 이렇다 할 힘도 못 써본 채 연승 행진을 ‘5’에서 마감했다. 김광현은 6이닝 3실점 퀄리티스타트로 제 몫을 했고 계투진도 무실점으로 경기를 마쳤지만 타선이 좀처럼 힘을 못 썼다.<br><br>KIA는 10일 선발투수로 숀 앤더슨을 예고했다. 그간 38⅓이닝을 던지며 3승 2패 평균자책점 2.58의 호성적을 거뒀다. 이에 맞설 SSG의 선택은 이건욱이다. 본래 외국인 에이스 커크 맥카티가 등판할 순서지만 손가락 고름 때문에 로테이션을 한 차례 거르기로 했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2023-05-09T12:32:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018243987&code=61161111&sid1=spo"}]