[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 운전을 한다는 것에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051902010431949_1684429264_0924302698.jpg\"></center><br>최근 한 6개월간 운전하는 재미에 푹 빠졌다. 34살이 돼서야 운전면허를 처음 땄다. 매번 바쁘다는 이유로 미룬 운전면허를 이번에는 꼭 따고 말겠다는 각오하에 중고차부터 덜컥 질렀다. 운전면허는 한 번에 땄다. 따로 20시간의 운전 연수도 받았다. 아직 능숙하지는 않지만 웬만한 곳은 운전해서 갈 수 있는 수준이 됐다. 이동의 범위가 넓어졌고, 출퇴근 기본 왕복 세 시간인 경기도민으로서 더 이상 대중교통에 의지하지 않아도 된다는 사실이 좋았다. 운전 이거 별거 아닌데 괜히 겁부터 냈다고 생각했다.<br><br>대부분의 사람은 운전을 한다. 대략 우리나라 인구의 60%가 운전면허를 소지하고 있다. 이들 중 운전을 ‘잘하는’ 사람은 몇이나 될까. 잘하는 운전의 기준을 세워본다면 교통법규를 제대로 준수하면서 안전운전을 하는 게 기본일 것이다. 고리타분한 이야기처럼 들릴 수 있겠지만 실은 매우 중요한 이야기다. 음주운전 뺑소니로 30대 가장이 사망하고, 대낮에 어린이보호구역 내에서 음주운전으로 초등학생이 사망하는 일들이 일어난다. 최근 버스가 우회전 신호를 무시한 채 우회전하다 길을 건너는 초등학생을 치어 사망하는 사고도 있었다. 운전은 생명과 직결되는 중대한 행위지만, 우리는 운전의 보편성에 이를 쉽게 망각하곤 한다.<br><br>교통사망사고 이슈가 날 때마다 각종 대책이 쏟아진다. 처벌 강화부터 사고를 예방하기 위한 법안들이 만들어진다. ‘민식이법’과 지금은 위헌으로 결론이 난 ‘윤창호법’이 대표적이다. 음주운전 적발 기준은 혈중알코올농도 0.05%에서 0.03%로 4년 전에 강화됐다. 우회전 시 횡단보도에서 교통사고가 줄어들지 않자 일시정지하도록 관련법도 개정했다. 김기현 국민의힘 대표는 십수 년 동안 국회에 묵혀 있던 음주운전 시동장치 의무화 법안을 당론으로 발의했다. 음주운전 이력이 있는 사람에 한해 차량에 음주측정기를 달아 혈중알코올농도가 0.03% 이상일 경우 시동이 걸리지 않도록 하는 내용이다. 경찰은 어린이보호구역 내 사고 예방을 위해 ‘노란 횡단보도’를 전국적으로 확대한다고 17일 밝혔다. 법원에서도 처벌을 강화하는 모습이다. 최근 제주지방법원은 음주운전 재판 중 사망사고를 낸 20대에게 징역 5년을 선고했다.<br><br>음주운전에 대한 사회적 경각심이 커지면서 전체적으로 음주운전 건수는 줄어들고 있다고 한다. 하지만 재범률은 매해 40%대를 유지하고 있다. 처벌의 효과가 그리 크지 않다는 것을 방증한다. 얼마 전 음주운전과 관련된 기획기사를 준비하면서 6회 이상 적발된 음주운전자들의 판결문을 볼 수 있었다. 음주운전으로 징역까지 살고도 다시 술을 마시고 운전대를 잡는다. 음주운전으로 적발돼서 재판을 받는 중인데도 또다시 음주운전을 해서 단속에 걸린다. 2~3년에 한 번꼴로 꾸준하게 음주운전 단속에 적발된다. 결국 운전자가 ‘운전은 무조건 안전하게 해야 한다’는 생각으로 운전대를 잡아야 한다.<br><br>교통 쪽에서만 10년 넘게 근무한 한 경찰은 아내가 뒤늦게 면허를 땄을 때 8개월 동안 출퇴근을 함께하면서 연수를 해줬다고 한다. 8개월 뒤에야 혼자서 운전을 할 수 있는 수준이라고 판단했고, 그 이후부터 아내 혼자 차를 몰고 다녔다는 것이다. 도로 위 차량이 얼마나 위협적인 존재로 돌변할 수 있는지를 그는 잘 알기 때문일 것이다.<br><br>선진국에서는 운전면허 취득 요건이 훨씬 까다롭다. 일본은 60시간의 교육을 진행하며 심성 교육부터 장내 기능 및 도로주행, 긴급상황 대응 등 3단계를 거쳐야 한다. 운전면허 취득이 어렵기로 소문난 독일은 교육에만 2~3개월의 시간이 든다. 응급처치 교육 이수, 야간 주행 및 고속도로 주행까지 통과해야 한다. 면허취득에 드는 총비용만 200만~300만원이다. 8~10세 어린이에 한해서는 자전거 면허가 있어야 자전거를 탈 수 있게 한다. 면허 취득의 출발선부터 운전에 임하는 자세가 다를 수밖에 없는 이유다.<br><br>운전을 시작하고 6개월 만에 결국 사고를 냈다. 좁은 주차장을 빠져나오다 주차된 차량의 앞코를 긁었다. 덜덜 떨리는 마음으로 차에서 내려 확인해 보니 번호판이 떨어져 있었다. 차주는 감사하게도 괜찮다고 말했다. 보험사에 신고를 접수하고 차에 앉았는데 떨리는 손이 멈추질 않았다. 운전이 별거 아니긴, 이렇게 방심하는 순간 사고가 난다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051902010531950_1684429265_0924302698.jpg\"></center><br><br>이가현 사회부 기자 hyun@kmib.co.kr","date":"2023-05-19T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302698&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 마침표","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051923450632394_1684507506_0924302548.jpg\"></center><br>프랑스 엔지니어 쥘 뒤피는 1844년 교량건설사업을 맡으면서 비용-편익 분석이라는 개념을 적용했다. ‘최대 다수의 최대 행복’이란 공리주의 원칙을 정책 결정 과정에 적용한 게 바로 비용-편익 분석인데, 정책이나 사업을 진행할 때 투입된 비용에 비해 얼마나 이익이 생겼는지를 알아보는 방식이다. 이후 영국 경제학자 앨프리드 마셜, 니콜라스 칼도와 존 힉스가 개념을 확립했고 1930년대 대공황기에 미국 루스벨트 행정부가 ‘뉴딜 정책’을 실시하며 대규모 공공투자사업을 할 때 활용했다.<br><br>비용-편익 분석의 핵심은 사업이나 정책이 진행될 때 인풋부터 아웃풋까지 모든 과정을 ‘화폐가치’로 정리한다는 점이다. 꽤 합리적이고 타당한 듯 보이지만 한계는 있다. 비용 이외 효과나 다른 변수들이 부여될 때다. 가령 댐을 건설한다고 치자. 달라진 환경이나 기후변화, 주민 삶의 질 등을 비용이라는 하나의 가치만으로 평가할 수 있느냐를 고민할 수밖에 없다. 그래서 나온 게 비용-효과 분석이다. 화폐로 편익을 측정하기 어렵거나 수치화하는 게 부적절할 때 적용되는 이 분석은 자본과 주어진 효과(목표)를 달성하기 위한 균형을 찾는 데 노력한다.<br><br>이런 경제 용어를 나열한 건 한 포털의 기자 홈페이지에 올린 소개 글을 설명하기 위해서다. “비용 대비 산출보다 ‘산출의 가치’를 찾겠다.” 비용-편익 분석이나 비용-효과 분석이 최종적으로 찾고자 하는 답은 비용 대비 가치(Value For the Money·VFM), 즉 가성비다. 소개 글은 기사의 가성비보다 그 안에 가치를 담는 데 노력하겠다는 기자 개인의 다짐이었다. 그리고 다소 허무맹랑한 이 다짐을 최근 경험했다.<br><br>지난 2월 1일부터 시작한 ‘교회, 외로움을 돌보다’ 기획을 통해서다. 시리즈 내내 교회를 통해 협업 필요성을 이야기했더니 예상치 못한 산출의 가치를 경험했다. 이 기획은 경제협력개발기구(OECD) 국가 중 자살률 1위, 사회적 고립도 2위라는 불명예를 안은 데다 고독사와 1인 가구까지 급증하는 대한민국 사회에서 교회가 해야 할 역할은 무엇인지를 돌이켜 보기 위해 시작했다. 복지 사각지대라는 말이 나올 정도로 촘촘하지 못한 복지 시스템의 그물코를 좁히려면 정부와 지방자치단체, 기업과 시민사회단체가 함께해야 한다는 점을 교회를 통해 이야기하고 싶었다.<br><br>빨래방을 운영하고 요구르트와 반찬을 배달하면서 고독사 위험 가구를 끊임없이 돌보는 교회의 역할을 설명했다. 계절이 바뀔 때면 필요한 물건을 주고 전기요금은 직접 만나 전달하면서 재정자립도가 취약한 가구에 도움을 주는 동시에 안부를 살폈다. 심리적 불안감을 호소하는 이들을 돕는 것도 교회였다. 상담비용 부담 없이 단돈 5000원만 가져와도 교회에서 마련한 심리상담소에선 전문가들이 그들의 어려움을 들어줬다. 누구나 올 수 있도록 교회가 운영한다는 걸 숨기기도 했다.<br><br>골목 안에서 조용히 돌봄사역을 해 온 교회들은 취재 과정에서 협업의 힘을 키우기 시작했다. 요구르트 사역을 하는 교회의 기사가 나간 뒤 같은 지역 교회들이 동참 의지를 전했다. 외로움 해소 운동을 전개하기 위해 같은 지역 내 교회들이 협업에 나서기도 했다. 사회적 책임을 고민하는 기업들도 관심을 보였다. 한 기업 관계자는 고독사 예방에 나선 교회를 지원할 구체적 방안을 제시했다. 또 다른 기업도 협업 움직임에 동참할 의사를 밝혔다.<br><br>지자체의 반응도 다르지 않다. 지난달 속초시로부터 걸려온 전화는 반가웠다. 교회에서 운영하는 복지재단을 통해 어르신 가구에 우유 배달을 시작했다는 기사가 나간 뒤 사찰과 기업이 동참했고 덕분에 ‘고독사 제로’를 선포하는 데 힘이 됐다고 전했다. 서울시는 지난해에 이어 올 하반기 ‘복지 사각지대 발굴·지원을 위한 종교협의회 공모사업’을 이어갈 계획이다.<br><br>그런 의미에서 성경은 이번 기획의 ‘산출의 가치’를 이렇게 정의 내려주는 듯하다. “…모든 것이 합력하여 선을 이루느니라.”(롬 8:28) 참고로 기획 기사는 오는 24일이면 마무리된다.<br><br>서윤경 종교부 차장 y27k@kmib.co.kr","date":"2023-05-19T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302548&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 반짝이는 청춘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051923460732396_1684507567_0924302697.jpg\"></center><br>서울 성동구 서울숲 바닥 분수대에서 두 소녀가 손을 꽉 잡은 채 물줄기를 가로지릅니다. 시원한 물방울과 더불어 소녀들의 미소가 반짝입니다. 옷이 젖는 것을 걱정하지 않고 이 순간을 즐기는 청춘이 부럽습니다.<br><br>사진·글=이한결 기자","date":"2023-05-19T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302697&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 새로운 호텔의 문을 여는 일이란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051902010731952_1684429267_0924302696.jpg\"></center><br>며칠 전 지역 도시에 글로벌 브랜드를 붙인 관광호텔을 처음 오픈했다. 뉴스에도 나올 만큼 주목을 받았다. 오픈식에는 시장을 비롯한 많은 이들이 참석해 축하와 덕담을 나눴고, 지역 주민들의 큰 기대와 국제행사 개최의 청신호라는 예측 등이 속속 귀에 들려왔다.<br><br>2018년 5월 한국에 돌아와 어느덧 16번째다. 그렇지만 새로운 호텔의 문을 여는 일이 쉽지 않다는 걸 역시 깨달았다. 겉모습은 화려하지만 눈으로 보이는 게 다가 아닌 건 호텔 역시 예외가 아니다. 규모와 관계없이 새로운 호텔을 준비하는 데는 약 2~4년의 시간이 걸린다. 잘못 꼬이면 5년을 넘기기도 한다. 문을 열기 직전 두세 달 동안 함께 일하는 이들 모두의 예민함은 극에 달한다.<br><br>프로젝트 PM팀은 공사를 마무리하면서 각종 인허가를 받아야 한다. 운영팀은 호텔의 원활한 운영을 위해 수많은 경우의 수를 놓고 시뮬레이션을 진행한다. 갓 완성된 호텔 시설에 익숙하지 않으니 모두들 우왕좌왕하는 건 당연지사다.<br><br>어떤 객실에서는 설정 온도인 50~52도의 온수가 제대로 나오지만 어떤 객실에서는 52도를 훌쩍 넘는 너무 뜨거운 온수가 쏟아진다. 똑같이 공사를 했는데 어떤 객실의 샤워실 바닥은 배수가 되지 않아 물이 고인다. 모든 문제는 오픈 전에 무조건 해결해야 한다. 문제가 있는 객실은 판매할 수 없으니 당연하다. 공사팀과 운영팀 간 살벌한 신경전이 펼쳐진다. 인터넷 연결 시점도 예민하다. 호텔 운영 시스템은 온라인 기반으로 이뤄지기 때문에 제때 연결되지 않으면 일을 시작할 수 없다.<br><br>국내 호텔 인력난은 심각하지만 지역은 더 심각하다. 호텔에서 일한 경력이 없어도 배울 자세만 갖췄다면 채용할 때도 있다. 그런데 생각보다 일이 힘들어 곧 그만두는 이들이 많다. 가까스로 채용한 직원이 갑자기 그만둔다고 하면 비상이다.<br><br>매번 반복되는 문제도 있다. 전문용어로 공간 스타일링 또는 스테이징이라고 하는 작업은 화룡점정이다. 호텔 곳곳을 아름답고 풍성하게 꾸미는 데코레이션 작업이다. 요즘은 식물, 라이프스타일, 책, 조각품, 꽃병, 쿠션 등을 활용하는 경우가 많다. 제대로 하려면 비용이 꽤 들어간다. 국내에서는 이 비용에 대한 저항이 유난히 높다. 하지만 그 중요성을 알기 때문에 호텔 오너를 직접 설득해서라도 반드시 진행하게 한다. 그렇지 않으면 기껏 공들여 만든 호텔이 썰렁하고 허전해 보일 게 뻔하기 때문이다.<br><br>객실 샤워 바닥부터 로비의 꽃장식까지 호텔의 아름다움과 편리함을 구현하기 위한 이 모든 작업은 함께하는 이들 사이에 벌어지는 무수히 많은 논쟁과 신경전의 결과물이라고 해도 과언이 아니다. 때로는 싸우고 때로는 설득하고 때로는 협상한다. 이 과정에서 겪어야 하는 예민함의 긴장도는 아무리 많은 호텔의 문을 열어도 결코 낮아지지 않는다. 하지만 이 긴장도가 낮아질수록 호텔의 퀄리티는 보장할 수 없으니 기꺼이 그 높은 긴장도를 받아들이며 나는 또 새로운 호텔의 문을 열 준비를 한다.<br><br>한이경 폴라리스어드바이저 대표","date":"2023-05-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302696&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 후쿠시마 시찰단, 제대로 된 검증이 관건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0520/2023051923450432392_1684507504_0924302967.jpg\"></center><br>일본 후쿠시마 제1원자력발전소 오염수 처리 과정을 점검하는 한국 정부 시찰단이 21~26일 5박 6일 일정으로 일본을 방문한다. 시찰단은 일본 관계 기관과 기술 회의, 후쿠시마 제1원전 오염수 관리 실태 확인 등을 통해  시설 운영 상황과 방사성 물질 분석 역량을 직접 확인할 방침이다. 유국희 원자력안전위원회 위원장을 단장으로 한국원자력안전기술원 등 산하기관 전문가 21명으로 구성됐다. 이번 시찰단 파견은 지난 7일 한·일 정상회담 합의에 따른 것이다.<br><br>정부는 19일 평소 핵 오염수의 안전성에 대해 우려를 제기하고 철저한 검증을 요구해온 민간 전문가를 포함한 10명 내외의 자문그룹을 별도 구성했다. 하지만 이들은 현장을 직접 확인할 시찰단에는 포함되지 않아 한계를 드러냈다. 정부 산하기관들만 현장 시찰에 참여하면 아무리 전문가라도 정부와 다른 의견을 내기가 쉽지 않을 것이다. 시료 채취를 우리가 직접 하지 않는 것도 여전히 우려가 높다. “실제 검증에 가까운 활동을 하겠다”고 밝혔던 한국 정부와 달리 일본은 한국 시찰단이 오염수의 안전성을 평가하거나 확인하지는 않을 거라고 선을 그어왔다. 이날 발표된 시찰단의 일정을 보면 오염수 정화 시설인 다핵종제거설비(ALPS)를 집중적으로 확인한다지만 일본이 제출한 자료들을 기반으로 회의에 참여하는 것이라 우려스럽다.<br><br>정부는 일본의 입장을 배려하되 안전성 여부를 실질적으로 검증할 수 있는 방안을 찾아야 한다. 후쿠시마에는 현재 방사능 오염수 132만t이 저장돼 있다. 국제원자력기구(IAEA)가 다음 달 최종 보고서를 발표하면 일본은 이르면 7월 오염수를 해양 방류할 계획이다. IAEA가 과학적이고 객관적으로 조사를 한다고 해도 일본의 최인접국인 한국은 오염수 방류에 가장 민감할 수밖에 없다. 일본 정부는 후쿠시마 어민 등 자국민도 아직 납득시키지 못했다. 하물며 한국 국민이 불안해하는 건은 당연하다.<br><br>우리가 주체적으로 안전 기준을 제시하고 확인하려는 노력이 필요하다. 시찰단이 검증 없이 단순 시찰에만 그친다면 일각의 주장대로 일본의 원전 오염수 방류 활동에 정당성을 부여하는 것밖엔 되지 않는다. 원래 취지와 달리 여론의 역풍을 맞을 가능성이 크다. 국민의 불신을 해소시킬 길은 제대로 된 검증뿐이다. 시찰의 목표는 처음부터 끝까지 국민의 안전이 최우선임을 잊지 말아야 한다.","date":"2023-05-19T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302967&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 창피한 죽음을 기념하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023040218510391637_1680429064_0924302731.jpg\"></center><br>코카콜라가 99년간 유지했던 콜라 맛을 바꿨던 적이 있다. 1985년 4월 23일의 일이다. 새로운 맛을 찾아 10년을 연구하고 소비자 20만명을 대상으로 블라인드 테스트를 했다. 경영진은 새롭게 탄생한 ‘뉴 코크’가 불티나게 팔릴 거라고 자신했다. 예상은 보기 좋게 빗나갔다. 항의전화가 하루에도 수천 통씩 쏟아졌다. 원래 맛으로 되돌려 놓으라며 소비자들은 시위까지 벌였다. 코카콜라는 부랴부랴 원래 맛으로 되돌렸고 회심의 도전은 대실패로 끝났다.<br><br>지난 3월 미국 뉴욕 브루클린에 ‘실패 박물관(Museum of Failure)’이 문을 열었다. 코카콜라 사례 말고도 여러 실패작을 전시했다. 스마트 안경 ‘구글 글라스’는 2013년 출시할 때만 해도 세상을 바꿀 기술이라며 극찬을 받았지만 3년여 만에 판매를 중단했다. 전기 충격 피부 관리 마스크, 스마트폰·게임기 겸용 기기, 휴대용 LP플레이어 등도 대표적인 실패작이다. 이 전시회를 기획한 심리학자 새뮤얼 웨스트 박사의 말이 인상적이었다.<br><br>“첫 시도는 ‘창피한 죽음’을 맞이할 수 있습니다. 그러나 미래 혁신의 토대를 마련하는 경우가 많습니다. 결국 혁신의 가장 큰 장애물은 실패에 대한 두려움인 것이죠. 우린 이 실패를 기념하기 위해 실패 박물관을 세웠습니다.”<br><br>최근 언론계에도 주목할 만한 실패 사례가 추가됐다. 뉴욕타임스(NYT)가 2014년 발간한 혁신보고서에서 가장 강력한 경쟁 상대로 꼽았던 미국 뉴미디어 매체 버즈피드(BuzzFeed)가 지난달 20일 뉴스 부문 론칭 12년 만에 폐업을 선언한 것이다. 2006년 설립한 버즈피드는 2011년에 기성 언론사 폴리티코 출신 편집장을 영입하면서 뉴스 서비스를 본격 가동했다. 페이스북, 트위터 등 SNS를 중심으로 영향력을 뻗쳐갔다. 한때 NYT를 제치고 전 세계 온라인 방문자 수 1위를 기록했다. ‘낚시 제목’ 장사를 했다는 비판이 있었다. 그러나 탐사보도를 보강해 2021년 중국 신장 위구르의 비밀 수용소 심층 보도로 국제 보도 부문 퓰리처상을 받기도 했다. 그러나 돈이 안 벌렸다. 메타·구글 등 플랫폼 회사들은 수시로 뉴스 유통 알고리즘을 바꿨고, 수익도 콘텐츠 회사보다 더 많이 챙겨갔다.<br><br>미국 온라인 언론사 바이스미디어그룹(Vice media)은 버즈피드보다 규모가 3배 정도 큰 회사다. ‘21세기 뉴미디어의 총아’로 불렸다. 바이스는 주류 언론이 다루지 않는 주제로 청년층을 겨냥한 콘텐츠를 제작했다. 지난 14일 바이스에서 일하는 기자를 서울 마포구의 한 음식점에서 만났다. 바이스도 사정이 좋지 않다고 했다. 이미 시사 분야를 담당하는 바이스월드뉴스에서 동료 100여명이 잘려나갔다고 했다. 국제적으로 권위 있는 상을 여러 번 받은 기자도 정리해고를 피해갈 수 없었다며 안타까워했다. 보름 사이 갑작스레 벌어진 일이라 대부분은 다음 진로를 정하지 못한 상태란다.<br><br>바로 다음 날에 바이스가 뉴욕 남부연방파산법원에 파산보호 신청을 내고 회사 매각을 추진한다는 기사가 나왔다. 한때 57억 달러(약 7조6300억원) 가치에 달했던 바이스는 고작 2억2500만 달러(약 3011억원)에 팔릴 전망이다. 주목받던 미국 뉴미디어 업체들이 잇달아 몰락했다는 기사를 본 기성 언론 기자가 한마디 툭 내뱉었다. “거봐, 내 그럴 줄 알았다니까.” 아무것도 하지 않는 사람들이 자주 쓰는 표현이다.<br><br>버즈피드와 바이스는 창피한 죽음을 맞이했다. 그러자 여기저기서 이들의 저널리즘을 폄훼하는 말들이 나오고 있다. 그러나 적어도 이런 시도가 팔짱만 끼고 아무것도 안 하는 것보단 낫다. 아무것도 하지 않으면 실패할 일도 없다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-05-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302731&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 민주당, ‘서민 코스프레’ 경제관 버려라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023042019150458171_1681985704_0924302710.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">김남국 의원 코인 논란에 띄운<br>'서민 부유하게 만들겠다'는<br>김용민 의원 글은 가붕개 강조<br>민주당 노선과 달라 놀라워<br><br>위선과 내로남불로 점철된<br>민주당 친서민 노선 약발 끝<br>정의와 도덕 밑천 바닥났기에<br>친기업으로 발상 전환해야<br></div><br>더불어민주당을 탈당한 김남국 의원의 가상화폐 투자 논란에 대한 여러 반응 중 가장 관심이 간 것은 김용민 민주당 의원의 언급이었다. 김 의원은 지난 9일 SNS에 “민주당은 서민이 계속 서민으로 남길 바라는 당이 아니다. 서민도 누구나 얼마든지 부유해질 수 있는 나라를 만드는 정당”이라고 밝혔다.<br><br>찐친을 옹호하려 코인을 서민이 부자되는 길로 여긴 점은 황당하나 솔직히 놀라움이 더 컸다. 내용이 민주당이 추구해온 경제관과 정면으로 배치돼서다. 민주당, 특히 문재인정부 이후 민주당의 서민 대책을 관통한 핵심은 크게 두 가지다. 서민은 시혜와 보호의 대상이다. 그리고 서민이 부자가 되고 싶어하는 욕망은 불필요하다는 것. “모두가 용이 될 필요는 없다. 중요한 것은 개천에서 붕어·개구리·가재로 살아도 행복한 세상을 만드는 것이다”는 조국 전 법무부 장관의 ‘가붕개’ 발언이 대표적이다. 이를 구현한 게 집권 기간 26차례 발표된(26차례 실패한) 부동산 정책이다.<br><br>한 번쯤 전세→내집 마련→좋은 곳(강남 등)으로 이사→노후 대비 부동산 재테크라는 부의 사다리 타기를 꿈꾼다. 그게 소소한 서민들의 욕망이다. 하지만 민주당 정권은 임대나 최대 1주택, 비강남·비서울을 개천으로 내세웠다. 100억원대 자산가인 장하성 청와대 정책실장은 “모든 국민이 강남에 살 이유는 없다. 내가 강남에 살기에 하는 말”이라고 했다. 역세권 고급 아파트에 살던 진선미 민주당 의원은 임대주택을 방문한 자리에서 “아파트에 대한 환상을 버리라”고 당부했다. 용들의 훈계에 많은 서민들은 “주제넘지 말라”는 뜻으로 받아들였다. 개천을 넘으려면 세금 세례를 각오해야 한다. 서민을 위한다는 정책은 부동산 가격 급등을 불렀고 오늘날 가붕개를 벼랑 끝으로 몬 전세사기의 단초가 됐다.<br><br>서민을 다독이려 동원된 게 편가르기다. 최저임금 1만원제와 법인세 인상이 부담이라는 자영업자와 기업들의 주장을 반서민 적폐의 넋두리인양 몰아갔다. 2018년 최저임금이 역대 최고인 16.4% 오를 때 취업자 증가폭은 전년도 31만6000명에서 9만7000명으로 급감했다. 막무가내 정책의 결과다. 비정규직의 정규직화는 가붕개끼리의 난투극으로 이어졌다.<br><br>정작 민주당 인사들은 서민이 상상못할 혜택을 맘껏 누렸다. 30년간 전세로 살았다는 김의겸 의원은 서울 흑석동 재개발 지역 상가 투자와 강남 거주에 차례로 성공했다. 전 정부가 불온시한 거액의 대출(10억원대)과 갭투자가 활용됐다. 임차인 부담을 줄여주기 위해 임대료 갱신 상한(5%)을 정한 임대차 3법을 밀어붙인 ‘거지 갑’ 박주민 의원. 법 시행 직전 상한선의 두 배 가까운 임대료를 챙겼다. 백미는 물론 김남국 의원이다. 구멍난 신발, 모텔 전전 등을 알리며 후원금을 모으더니 코인 몰빵 및 근무 중 투자로 후원금의 최대 수십배 상당의 수익을 낸 것으로 추정됐다. ‘이모’ 김남국은 ‘타짜’ 김남국으로 변신했다.<br><br>민주당의 친서민 노선은 위선과 내로남불의 덫에 빠지며 약발이 떨어졌다. 윤석열정부 들어서도 ‘재정으로 서민 보호, 친기업=반서민’이라는 경직된 사고에 갇혀 있다. 양곡관리법 개정안, 대학생 무이자 대출법 등 미래세대에 짐을 지우는 포퓰리즘 법안에만 몰두한다. 지난 대선 때도 국민 60% 이상이 전국민 재난지원금 지원을 반대한 마당(한국사회여론연구소 조사)에 퍼주기 정책이 언제까지 환영받을까. 결자해지 해야 할 부동산 규제 정상화에도 굼뜬다. 이 와중에 김용민 의원의 발언이 나왔다. 정황상 빈말로 보이나 진지하게 민주당이 ‘가붕개의 용 만들기’ 프로젝트를 고민하면 어떨까 싶다. 복합 위기 속에서 입법권을 쥐고 있는 다수당의 발상 전환은 의외의 파괴력을 보일 수 있다. 참고할 만한 견해도 있다.<br><br>저서 ‘좋은 불평등’에서 문재인정부의 최저임금제와 소득주도성장론을 비판한 진보 경제학자 최병천씨는 각종 매체에서 “유능한 민주당이 되려면 기업의 재발견이 필요하다”고 주장한다. 노동자의 고용과 소득은 기업의 투자와 생산성 향상으로 늘어나는 만큼 친기업주의가 필요하다는 것이다. 법인세 인하를 콕 짚어 얘기했다. 민주당 노선상 가당찮다고 보나? 어차피 정의·도덕의 밑천도 바닥난 터다. 5년 넘게 서민 코스프레형 경제관을 고집해도 효과도 없고 손가락질을 받고 있다면 방향 전환이 현명하다. 재집권을 꿈꾸는 당이라면 더더욱.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-05-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302710&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 스승의 애호박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023051820590531693_1684411145_0924302692.jpg\"></center><br>서울 홍제역 앞, 할머니가 떨이로 애호박을 내놓았다. 그 모습을 보니 저절로 ‘스승의 애호박’이 떠올랐다. 작년 5월 나는 친구들과 전북 전주에 계신 스승을 뵈러 갔다. 오랜만에 만난 스승은 전보다 흰머리가 늘어나 있었다. 콩나물국밥을 먹고 산책할 겸 남부시장 건너편 둑길을 걸었다. 그곳에 새벽 장이 선다는데 우리가 갔을 때는 이미 파장이었다.<br><br>스승은 떨이 바구니 앞에서 쉬이 발길을 돌리지 못했다. 흔하디흔한 게 호박 아닌가. 일행이 차를 가져오기는 했지만 나는 호박을 사서 서울까지 들고 갈 생각은 전혀 하지 못했다. 제자들의 이런 속내를 아는지 모르는지 스승은 애호박을 세 봉지나 샀다. 무거운 봉지를 선뜻 받아 들지 못하고 친구들과 떠넘기다가 결국 내가 호박을 받아 들게 됐다.<br><br>집에 오자마자 식탁 위에 쌓은 애호박을 보니 한숨이 절로 나왔다. 세어보니 서른네 개였다. 저 많은 애호박을 다 어쩐다? 궁리하다가 건새우를 넣고 전을 부치고, 애호박 젓국을 끓이고도 열네 개가 남았다. 여차하면 이른 더위에 호박이 무를지도 모른다. 한 개도 허투루 버리고 싶지 않았다. 때마침 다음 날 특강이 있으니 수강생들에게도 나눠줘야겠다 마음먹었다.<br><br>다음 날 수업 시간, 깜짝 선물이 있는데 뭔지 맞혀보라고 내가 너스레를 떨었다. 아무도 정답을 예상하지 못했다. 가방에서 애호박을 꺼내 보이자 수강생들이 “와!” 하고 웃음을 터트렸다. 의외의 장소에서 애호박을 보니 신선한 모양이었다. 애호박은 ‘묘사’를 설명하는데 좋은 소품이 됐다. “눈을 감고, 그림을 그리듯이 써보세요. 연두색 모자를 눌러썼고, 잔가시 같은 솜털이 돋았고….” 수업에 활기가 돌았다. 이럴 줄 알았더라면 그때 애호박을 흔쾌히 받아들 것을. 봉지를 건네주고 좋아하시던 스승의 모습을 떠올린다. 그날 스승은 애호박만 사준 게 아니라 소중히 간직하고픈 사연까지 덤으로 주셨다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-05-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302692&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불법 집회에 유독 관대한 경찰, 이제 타성에서 벗어나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023051816113531131_1684393895_0924302789.jpg\"></center><br>서울 도심을 무법지대로 만든 민주노총 건설노조의 1박2일 술판·노숙 집회와 관련해 윤희근 경찰청장이 18일 “신속하고 단호하게 수사하겠다”고 밝혔다. 노조 집행부 5명에게 소환을 통보했으며, 지난 2월 민주노총 결의대회와 이달 노동자 대회의 불법 행위도 병합해 수사하겠다고 했다. 앞으로 불법 집회는 현장에서 해산시키고, 도로 점거에 단호히 대응하며, 노숙 집회도 규제책을 찾겠다고 덧붙였다.<br><br>그는 “특단의 조치”라고 했지만 ‘특별함’은 잘 느껴지지 않았다. 경찰의 이런 선언에 우리는 매우 익숙하다. 몇 년째 숱하게 들어서 잘 아는 내용일 뿐더러, 그럴 때마다 결과가 어땠는지도 잘 알고 있다.  매번 같은 패턴이 반복됐다. 거대 노조가 불법 집회를 버젓이 강행하고, 현장의 경찰은 방관하듯 소극적으로 대응하고, 시민의 원성이 커지면 경찰 수뇌부가 단호한 수사와 처벌을 말하는데, 곧 흐지부지돼서 얼마 안 가 다시 불법 집회가 벌어지곤 했다.<br><br>지난 2월에 벌어진 불법 집회를 이번 사건과 병합해 수사하겠다는데, 석 달 동안 뭘 하다가 이제 와서 한꺼번에 한다는 건가. 2월의 불법 행위를 ‘신속하고 단호하게’ 수사하지 않은 미온적 대응은 5월의 술판 집회와 무관치 않다. 경찰은 현 정부 들어 화물연대 불법 파업과 건설노조 불법 이권에 고강도 수사를 벌였지만, 유독 집회에는 뻔히 보이는 불법을 지나치게 관용하고 있다. 민주노총에 한없이 관대했던 지난 정부 때의 타성을 벗지 못한 듯하다.<br><br>집회의 자유는 소중하다. 그것을 보장하기 위해 만든 법을 밥 먹듯 어기는 이들은 이 자유의 가치를 도리어 훼손하고 있다. 우리가 누리는 모든 자유는 시민의 삶과 조화를 이룰 때 비로소 지속 가능하며, 집회의 자유는 특히 그렇다. 이를 보장하고 수호하려면 법이 정한 경계를 경찰이 확고히 지켜야 한다. 세종대로가 난장판이 된 이틀간 경찰은 그러지 못했다. 달라지지 않는다면 같은 일이 반복될 것이다.","date":"2023-05-18T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302789&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정부의 고독사 예방 첫걸음, 실효성 있는 조치 뒷받침돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2022031705362039112_1647462980_0924302765.jpg\"></center><br>홀로 생활하다 숨진 뒤 뒤늦게 발견되는 ‘고독사’를 예방하기 위한 정부 차원의 첫 기본계획이 나왔다. 우리나라 고독사 위험군은 전체 인구의 3%나 되는 152만명으로 추산된다. 사망자 100명 중 1명은 혼자 죽음을 맞고 있다는 통계도 있다. 정부가 이 같은 상황의 심각성을 인식하고 고독사 예방에 첫걸음을 뗀 건 의미가 있다. 하지만 계획에만 그쳐서는 안 된다. 실질적으로 고독사를 줄이기 위한 후속 조치와 강한 실행력이 뒷받침돼야 할 것이다.<br><br>정부가 지난해 처음 실시한 실태조사에 따르면 우리나라 고독사 건수는 2017년 2412건에서 2021년 3378건으로 5년간 연평균 8.8% 급증했다. 보건복지부가 18일 내놓은 ‘제1차 고독사 예방 기본계획’은 2027년까지 고독사를 20% 줄이는 것을 목표로 한다. 이를 위해 고독사 위험군을 찾아내는 작업부터 강화한다. 지역 주민이나 부동산중개업소·식당 같은 지역밀착형 상점을 ‘고독사 예방 게이트키퍼’로 양성한다는 계획이다. 다세대 주택·고시원 밀집 지역 등 고독사 취약 지역을 대상으로 위험군을 발굴 조사한다. 이렇게 찾아낸 위험군의 사회적 고립을 해소하기 위해 지역사회와 연결을 시도한다. 고위험군인 5060 중장년의 재취업을 강화하고, 극단적 선택 비율이 높은 고립 청년의 정신건강검진 주기를 10년에서 2년으로 단축한다는 내용도 포함됐다.<br><br>성공 여부는 이 같은 계획이 현장에서 얼마나 실행되는가에 달렸다. 2014년 ‘송파 세 모녀 사건’을 기억한다. 당시 세 모녀는 질병과 생활고를 겪고 있었으나 사회보장체계의 도움을 받지 못해 복지 사각지대에 대한 논란이 컸었다. 이후 위기가구를 발굴하는 대책이 쏟아졌으나 유사한 사건이 끊이지 않았다. ‘발굴’만으로는 비극을 막기에 역부족이다. 고독사 역시 위험군을 발굴 조사하는 것이 우선이겠지만 찾아낸 후 관리가 훨씬 더 중요하다. 이들을 사회로 흡수하기 위해 다양한 프로그램을 개발해 지원해야 한다. 관련 업무에 인력을 증원하고 예산도 투입해야 한다. 주변과 단절된 채 혼자서 임종을 맞지 않도록, 마지막 순간까지 인간의 존엄을 보장하는 체계가 갖춰진 나라가 선진국일 것이다.","date":"2023-05-18T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302765&code=11171111&sid1=opi"}]