[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美민주당, 中투자제한 및 수출통제 강화 입법 추진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050408075115383_1683155271_0018226922.jpg\"></center><br><br>미국 민주당이 중국의 첨단 기술 발전을 막기 위한 대중국 견제 패키지 입법 계획을 발표했다. 수출통제 확대·강화, 대중국 투자 제한 등 조치가 모두 망라된 종합 버전 성격이다. 대중국 아웃바운드 투자 제한, 중국의 일대일로에 대응하는 원조프로그램 도입 등이 입법에 포함된다.<br><br>척 슈머 민주당 상원 원내대표는 3일(현지시간) 기자회견을 하고 “중국으로의 기술 흐름을 제한하고, 미국 자본이 중국 기업으로 가는 것을 차단하기 위한 규칙을 강화하는 법안을 만들 것”이라고 밝혔다. 슈머 원내대표는 이 법안을 ‘중국 경쟁 법안 2.0’이라고 부르며 “우리는 반도체지원법과 인플레이션감축법(IRA)을 넘어 더 나아가야 한다”고 말했다. 또 “시진핑 정권은 미국을 따라잡고 능가하기 위해 매일 노력하고 있다. 시간은 우리 편이 아니다”고 강조했다.<br><br>슈머 원내대표는 법안이 대중국 첨단 기술 이전 및 투자 흐름 제한, 미국 내 산업 강화, 안보 파트너 및 동맹국과의 협력 개선, 경제 및 무역 파트너 간의 연계 강화 등 다섯 가지 영역을 다룰 것이라고 설명했다. 그러면서 반도체 수출통제 조치 강화 및 확대를 언급했다.<br><br>슈머 원내대표는 또 “중국 정부의 강압에 대응해 투자 흐름을 제한하고자 한다”며 “미국이 중국 군사 기술 발전을 지원하는 재정적 생명선이 되지 않도록 하는 것이 우리 의무”라고 말했다. 블룸버그는 이에 대해 “아웃바운드 투자 제한이 포함되며, 이는 조 바이든 대통령이 중국에 대한 일부 투자를 제한하는 행정명령에 서명할 계획과 맞물려 있다”고 설명했다. 바이든 행정부는 이달 말 일본에서 열리는 주요 7개국(G7) 정상회담에서 이에 대한 협력을 얻어내는 것을 목표로 하고 있다.<br><br>슈머 원내대표는 재무부와 상무부에 중국 하이테크 산업으로의 자본 흐름을 조사하고 중단할 수 있는 새로운 권한을 부여하고, 미국 외국인투자위원회(CFIUS)의 인바운드 투자 심사 절차를 강화하는 등의 조치도 예고했다. 슈머 원내대표는 “중국의 일대일로 이니셔티브에 대한 신뢰할 수 있는 대안을 제공하는 것이 중요하다”며 미국판 원조 프로그램 도입 계획도 밝혔다.<br><br>이날 기자회견에는 상원 농업, 국방, 외교, 환경 등 위원회 위원장도 참여해 위원회별 입법 목표를 설명했다. 특히 잭 리드 상원 군사위원장은 한국과 일본, 쿼드 동맹 등을 언급하며 “우리는 중단 없이 작전을 수행할 수 있도록 모든 동맹국을 결합한 군대 구조를 만들고 싶다”고 말했다.<br><br>법안 통과를 위해서는 공화당의 협조가 필수여서 패키지 입법이 완료되기까지는 상당한 시일이 걸릴 전망이다. 슈머 원내대표도 “수개월 내 입법이 목표”라고 말했다. 그러면서 “각 위원장에게 공화당 의원들을 만나 초당적 법안 패키지를 만들기 위한 작업을 시작하고, 이를 하나의 큰 중국 경쟁 법안으로 통합할 것을 요청했다”며 “공화당 상원 의원들도 법안에 제안된 일부 아이디어를 지지하고 있다”고 설명했다.<br><br>그러나 공화당 소속 존 툰 상원의원은 “지출과 부채 때문 (입법이) 쉽지 않을 것”이라며 “우리는 과도한 지출과 그것이 인플레이션에 미치는 영향, 재정 적자가 폭발하는 방식을 우려한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-03T23:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018226922&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美기준금리 또 0.25%p 인상… 향후 동결 가능성도 시사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050405030315336_1683144183_0018226516.jpg\"></center><br><br>미국 중앙은행인 연방준비제도(Fed·연준)가 베이비스텝(0.25% 포인트 인상)을 단행하며 10회 연속 기준금리 인상 기록을 썼다. 미 기준금리 상단은 5.25%까지 오르며 연준이 제시한 올해 목표금리 수준에 도달했다. 연준은 추가긴축 가능성을 언급하는 표현을 삭제하며 정책 방향이 변화할 수 있음을 시사했다. 한국과의 금리 차는 최고 1.75% 포인트로 역대 최대로 벌어졌다.<br><br>연준은 3일(현지시간) 이틀간의 연방공개시장위원회(FOMC) 정례회의를 마치고 기준금리를 5.00~5.25%로 0.25% 포인트 인상한다고 밝혔다. 미국 기준금리는 지난해 3월 이후 1년 2개월 만에 2007년 이후 최고 수준으로 높아졌다. 1980년대 이후 가장 빠른 속도의 인상이다.<br><br>연준은 성명에서 “추가 긴축이 어느 정도가 적절한지 결정할 때 누적된 긴축 영향, 통화정책이 인플레이션에 영향을 미치는 시차, 경제 및 금융 상황 등을 고려할 것”이라고 설명했다.<br><br>특히 그동안 성명에 담겼던 “추가 정책 강화가 적절할 수 있다”는 문구가 빠졌다. 대신 “우리는 목표 달성을 방해할 수 있는 위험이 발생하면 적절하게 통화 정책 기조를 조정할 준비가 돼 있다”고 표현을 수정했다. 사실상 금리 인상 국면이 마무리됐음을 시사한 것으로 시장은 해석했다.<br><br>제롬 파월 연준 의장도 이날 기자회견에서 연준 성명에 ‘추가 정책 강화’ 문구를 삭제한 것을 언급하며 “의미 있는 변화”라고 말했다.<br><br>파월 의장은 그러나 “이날 회의에선 금리 인상 중단 여부를 결정하지 않았다”며 “6월 회의에서 그 질문에 접근할 것”이라고 말했다. 파월 의장은 특히 “인플레이션을 목표치인 2%로 낮추는 과정은 갈 길이 멀다”며 “인플레이션이 그렇게 빨리 하락하지는 않을 것이라는 견해를 갖고 있다. 시간이 걸릴 것”이라고 말했다. 그러면서 “이런 예측이 맞는다면 금리를 인하하는 것은 적절하지 않다. 우리는 금리를 인하하지 않을 것”이라고 말했다. 추가 금리 인상을 멈추더라도 현재 수준의 고금리가 연말까지 장기간 유지될 것이라는 의미다.<br><br>파월 의장은 연준 직원들이 여전히 완만한 경기 침체를 예상하느냐는 질문에 “전반적으로 비슷하다”고 인정했다. 파월 의장은 또 경제가 더 긴축된 신용 조건으로 추가적인 역풍에 직면할 가능성이 있다고 언급했다. 연준의 고강도 긴축으로 이미 지난 1년여 동안 신용 조건이 이미 긴축되고 있었고, 특히 지난 3월 발생한 은행 부문 위기가 이를 더 엄격히 만들었다는 것이다.<br><br>파월 의장은 그러나 지방은행 연쇄 도산에 따른 금융시장 불안에 대해 “미국 은행 시스템은 건전하고 탄력적”이라고 말했다. 또 “경기침체를 피하는 경우가 그렇지 않은 경우보다 더 가능성이 크다고 생각한다”며 “실업률의 큰 증가 없이 노동 시장이 계속 냉각될 수 있을 것으로 보인다. 임금 인상률도 하락하고 있으며 이는 좋은 징조”라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-03T20:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018226516&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러 “우크라, 푸틴 암살 시도… 크렘린궁 겨냥 드론 공격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050400030315303_1683126183_0924300150.jpg\"></center><br>러시아 당국이 3일(현지시간) 우크라이나가 모스크바 크렘린궁을 겨냥해 드론 공격을 시도했다고 밝혔다. 러시아는 이를 “블라디미르 푸틴(<b>사진</b>) 대통령에 대한 암살 시도”로 규정하고 보복 조치하겠다고 경고했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050400030315304_1683126183_0924300150.jpg\"></center><br>로이터통신 등 외신은 이날 러시아 국영 리아노보스티 통신을 인용해 “우크라이나가 밤새 드론 2대로 크렘린궁을 공격하려 했지만 공격 전 러시아군이 이를 무력화했다”고 보도했다. 이로 인한 인명 피해와 파편 등으로 인한 건물 손상은 없는 것으로 알려졌다.<br><br>드미트리 페스코프 크렘린궁 대변인은 “푸틴 대통령은 우크라이나 공격 시도 당시 크렘린궁에 없었으며 현재 모스크바 외곽의 노보 오가료뵤에 있는 관저에 머물고 있다”고 리아노보스티 통신에 전했다.<br><br>크렘린궁은 “우크라이나의 이번 공격을 계획된 테러 행위이자 전승절(5월 9일) 퍼레이드 전 푸틴 대통령에 대한 암살 시도”라며 “적합하다고 판단되는 시기에 보복 조치를 취할 것”이라고 강하게 비판했다.<br><br>우크라이나는 드론 공격과 아무런 관계가 없다고 밝혔다고 BBC가 보도했다. 볼로디미르 젤렌스키 우크라이나 대통령의 대변인은 “우리는 영토 회복에 집중하고 있다”고 말했다. 또 다른 우크라이나 관계자는 “이번 일은 러시아가 대규모 테러 도발을 준비하고 있을 수 있다는 것을 보여준다”고 말했다.<br><br>SNS에는 드론으로 보이는 비행체가 크렘린궁 지붕 위에서 폭발을 일으키며 떨어지는 장면을 담은 미확인 영상이 유포되고 있다.<br><br>최근 러시아에서는 조만간 시작이 예상되는 우크라이나의 ‘봄 대반격’을 앞두고 에너지 등 기반시설에서 폭발과 사보타주(파괴 공작)가 잇따르고 있다.<br><br>이날 크림반도와 인접한 러시아 남서부 크라스노다르주 타만 반도 내 러시아 석유 저장 창고에서도 큰 화재가 발생했다. 러시아 연방보안국(FSB)은 크림반도에서 우크라이나 정보기관과 연관된 7명을 체포했다고 밝혔다. FSB는 “이들은 크림반도에서 테러 행위를 계획한 혐의를 받고 있다”고 설명했다. 러시아 관영 타스 통신은 “이번 화재는 시설에 떨어진 드론으로 인해 발생했다”고 전했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-03T19:08:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300150&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"독일도 “일할 사람이 없다”… 외국인 채용 문턱 대폭 낮춘다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050320480515070_1683114486_0924300094.jpg\"></center><br>독일 정부가 인구 감소로 부족해지는 노동력 확보를 위해 외국인 근로자 채용 문턱을 대폭 낮춘 이민제도를 추진한다. 기술인력 부족이 경제 성장을 막는 가장 큰 위험 요인이 될 것이라는 판단에서다.<br><br>후베르투스 하일 독일 노동부 장관은 2일(현지시간) 보도된 영국 일간 파이낸셜타임스(FT)와의 인터뷰에서 “앞으로 독일의 경제 성장을 발목 잡을 가장 큰 위험 요인은 기술인력 부족이 될 것”이라며 “이를 해결하기 위해 유럽에서 가장 현대적인 이민제도를 만들겠다”고 말했다. 그는 “많은 산업 분야에서 인력난이 절망적인 수준이며 베이비붐 세대가 은퇴함에 따라 상황은 더 악화할 것”이라며 “이대로면 2035년까지 700만명의 노동자가 부족해진다”고 설명했다.<br><br>독일 정부는 지난 3월 이민법 개정안 초안을 발표했으며 이는 몇 주 안에 의회에서 통과될 전망이다. 로이터통신이 입수한 법안 초안에 따르면 외국인 근로자는 독일에서 인정되는 전문대·대학 학위를 취득한 상태에서 ‘고용 계약’이 있거나 ‘2년 이상의 관련 분야 근무 경험 또는 직업 훈련 경험’이 있으면 독일에 입국할 수 있다. 독일어 구사 능력, 독일 연고 여부, 연령 등을 고려해 포인트를 부여하는 ‘기회 카드’를 통해 입국할 수도 있다. 이번 이민법 개정으로 유럽연합(EU) 외부 국가 출신 근로자 수가 연간 6만명씩 증가할 전망이라고 로이터는 내다봤다.<br><br>독일 정부는 또 외국인이 최소 5년만 거주하면 시민권을 신청할 수 있을 뿐 아니라 독일 여권 외에 다른 여권도 보유할 수 있도록 허용하는 법안을 준비 중이다. 현재 비(非)EU 외국인은 독일 여권 외에 모국 여권을 유지할 수 없다. ‘독일에서 성공하기’ 슬로건 아래 외국인 노동자를 유입시키기 위한 국제 캠페인도 시작할 예정이다.<br><br>하일 장관은 “이번 이민 개혁은 인구 감소를 막고 일부 기업의 최대 관심사인 숙련 노동자 부족을 해결하기 위한 올라프 숄츠 정부의 광범위한 캠페인의 일환”이라고 말했다. 그는 이민자 정착을 돕기 위해 캐나다 이민 정책을 참고하겠다고도 설명했다.<br><br>최근 독일 기업 상당수는 일손 부족으로 생산성 저하를 겪고 있다. EU 집행위원회의 최근 조사에 따르면 독일 서비스 기업의 42%, 산업 그룹의 34%, 건설 기업의 30%가 인력 부족으로 생산량을 제한하고 있다. 독일 노동정책 정부싱크탱크인 IAB는 “노동 인력 공급을 안정적으로 유지하려면 2060년까지 매년 40만명의 이민자 순 유입이 필요하다”고 분석했다.<br><br>숙련 노동자가 급속도로 줄어드는 것도 당면한 문제 중 하나다. 독일은 이론과 실습을 결합한 ‘이원화 교육’ 제도하에 눈부신 경제 성장을 이뤘으나 이런 교육을 받는 훈련생 수는 2011년 56만명에서 지난해 46만9000명으로 줄었다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-03T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300094&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계기상기구 “라니냐 가고 엘니뇨 온다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2021072920440389011_1627559043_0924300132.jpg\"></center><br>세계기상기구(WMO)는 3일 올해 하반기부터 ‘엘니뇨’가 도래해 전 세계 곳곳에 폭염과 홍수, 가뭄이 발생할 가능성이 크다고 밝혔다. 엘니뇨는 동태평양 적도 부근의 해수면 온도가 평년보다 0.5도 이상 올라간 상태가 5개월 이상 지속하는 현상이다.<br><br>WMO는 이날 낸 보도자료에서 “올해 하반기 엘니뇨 현상이 발생할 확률이 커지고 있으며 지구 기온 상승을 촉진할 가능성이 크다”고 전망했다. 2020년 9월 발생해 3년 넘게 지속했던 라니냐 현상(적도 부근 동태평양 해수면 온도가 비정상적으로 낮아지는 현상)은 종료됐다고 진단했다.<br><br>그 뒤를 이어 고온의 서태평양 해수가 몰려오는 엘니뇨 남방진동(ENSO) 현상이 발생할 수 있다는 게 WMO 분석이다. 현재 태평양 적도 지역 바닷물의 수온은 큰 변동이 관측되지 않는 ‘ENSO 중립’ 상태다.<br><br>WMO에 따르면 엘니뇨가 올해 5~7월 발생할 확률은 60% 정도이며 7~9월에는 그 확률이 70~80%까지 올라간다.<br><br>WMO는 엘니뇨로 지구 기온이 기록적 수준으로 오를 수 있다고 경고했다. 페테리 탈라스 WMO 사무총장은 “엘니뇨가 최고 기온 기록을 깰 가능성이 크다. 이제 전 세계는 엘니뇨에 대비해야 한다”고 경고했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-03T19:04:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300132&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"허사비스 “인간 지능 수준의 AI, 몇년 내 가능”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050318100414886_1683105004_0924300069.jpg\"></center><br>데미스 허사비스 구글 딥마인드 최고경영자(CEO)가 “인간 수준의 지적 능력을 갖춘 ‘일반인공지능(AGI·Artificial General Intelligence)’이 앞으로 몇 년 안에 가능해질 것”이라고 밝혔다. 딥마인드는 2016년 이세돌과 대결해 승리한 인공지능 바둑 프로그램인 ‘알파고’를 개발한 회사다.<br><br>월스트리트저널(WSJ)은 2일(현지시간) 자사가 주최한 ‘모든 것의 미래 축제(Future Of Everything Festival) 행사에 참석한 허사비스 CEO가 “이미 빠르게 진행 중인 AI 연구의 발전이 더 가속할 것”이라며 이같이 밝혔다고 보도했다.<br><br>그는 “지난 몇 년간 (AI 연구의) 발전은 매우 놀라운 것이었다”면서 “이러한 발전이 느려질 아무런 이유가 없으며 더 속도가 붙어 몇 년 내에 (AGI를) 볼 수 있을 것”이라고 했다.<br><br>이어 “AGI에 대한 적합한 정의는 개발자들에 의해 합의되지 않았지만 향후 몇 년 안에 매우 능력이 있는 범용 시스템을 볼 수 있게 될 것으로 생각한다”고 했다.<br><br>현재 AI 연구 커뮤니티에서는 AGI 개발이 가장 뜨거운 쟁점이다. 다수가 이를 공상과학소설에서나 나오는 개념으로 여기는 분위기지만 허사비스와 ‘쳇GPT’를 만든 오픈 AI CEO 샘 올트먼 등은 ‘인류에 해가 되지 않는 AGI’를 개발하겠다는 야망을 공개적으로 천명해왔다.<br><br>허사비스는 “AI 기술 개발을 위해서는 연구자와 학계, 정부 사이에 대대적인 협력이 필요하다”며 “구글도 책임감을 가진 일원”이라고 말했다.<br><br>그는 WSJ과의 인터뷰에서 구글의 다양한 제품과 AI 기술을 통합하는 게 새로운 임무라고 밝히기도 했다. 허사비스는 “AI에 기반한 차세대 컴퓨터 비서 기능 기술은 애플의 아이폰이 등장한 순간과 비견될 수 있는 완벽한 변화가 될 것”이라며 “구글 검색에 AI가 곧 도입될 것”이라고 언급했다.<br><br>구글은 지난달 AI 개발을 가속하기 위해 모회사 알파벳의 관련 부서를 딥마인드에 통합했다. 딥마인드는 2014년 구글이 5억 달러에 매입한 회사다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-03T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300069&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관, 구글·MS 등 불러 인공지능 대응 회의 연다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050320430415051_1683114184_0924300030.jpg\"></center><br>미국 백악관이 구글 모회사 알파벳, 마이크로소프트(MS), 오픈AI, 앤트로픽 등 인공지능(AI) 기업 대표를 불러 AI 대책을 논의한다. 급속도로 성장하고 있는 AI 기술력에 대한 안전장치 구현을 촉구하기 위한 차원이다.<br><br>카멀라 해리스 부통령은 4일 AI 기업 대표들을 백악관으로 불러 AI 도구로 인한 잠재적 피해를 완화할 책임을 촉구할 계획이라고 블룸버그·로이터 통신 등 외신이 2일(현지시간) 보도했다.<br><br>백악관은 초청장에서 “현재 및 가까운 장래의 AI 발전에서 우리 각자가 보고 있는 위험, 이러한 위험을 완화하기 위한 조치, 미국 국민이 AI의 발전으로 혜택을 받고 피해로부터 보호받을 수 있도록 협력할 수 있는 여러 방법에 대해 솔직한 토론을 하고자 한다”고 밝혔다. 조 바이든 대통령은 “귀사는 대중에 제품을 공개하기 전 반드시 안전성을 확인해야 한다”고 강조했다.<br><br>AI 회의에는 해리스 부통령 외에도 제프 자이언츠 백악관 비서실장, 지나 러몬도 상무장관, 제이크 설리번 국가안보보좌관, 아라티 프라바카르 백악관 과학기술정책실(OSTP) 실장 등이 참석한다.<br><br>프라바카르 OSTP 실장은 “AI는 정말 강력한 방식으로 대중의 의식에 파고들고 있고, 그 폭과 속도 면에서 인류 역사를 통틀어 가장 강력한 기술”이라며 “바이든 행정부는 AI 규제에 매우 적극적인 입장”이라고 말했다.<br><br>이번 회의는 주요 석학들이 생성형 AI 급부상에 따른 위협을 연이어 경고하는 상황에서 개최되는 것이다. ‘딥러닝의 아버지’로 불리는 제프리 힌턴 토론토대 교수는 최근 구글에서 퇴직한 뒤 “AI의 악용 위험을 막기 어려울 것 같다”며 규제 필요성을 설파했다.<br><br>지난달 30일 일본에서 열린 주요 7개국(G7) 디지털장관회의에서 각국은 AI 기술에 대한 위험기반 규제 채택에 동의하고, 민주주의와 인권존중 등 5가지 개발 원칙에 합의했다. 유럽연합(EU)도 최근 AI 규제법안 도입 예비합의에 도달했다. 미 상무부는 지난달 AI 모델이 출시되기 전 인증 절차를 거치도록 하는 규정을 검토하고 있다고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-03T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300030&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中외교부장, 미얀마에 “모든 지원 제공”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050320460615060_1683114366_0924300023.jpg\"></center><br>친강 중국 국무위원 겸 외교부장이 미얀마 군사정권 수장을 만나 “미얀마 발전을 위해 할 수 있는 모든 지원을 제공하겠다”고 말했다. 유엔과 아세안 등 국제사회는 쿠데타로 정권을 장악한 미얀마 군정을 인정하지 않고 있지만 중국과 러시아는 우호 관계를 유지하며 적극적으로 지원하고 있다.<br><br>3일 중국 외교부에 따르면 친 부장은 전날 미얀마 수도 네피도에서 민 아웅 흘라잉 최고사령관을 만나 “중국은 미얀마의 안정과 발전을 진심으로 바라고 미얀마 특색에 맞는 발전 경로를 모색하는 것을 지지한다”고 말했다. 이어 “중국·미얀마 경제회랑(CMEC)의 핵심 프로젝트를 가속화하고 농업, 교육, 의료 등 민생 협력을 추진해 나가자”고 강조했다.<br><br>중국은 시진핑 국가주석의 역점 과제인 일대일로의 일환으로 미얀마에서 사회 기반 시설을 구축하는 개발 사업을 진행하고 있다. 중국 외교부는 흘라잉 사령관을 지도자라는 뜻의 영도자(領導人)라고 호칭했다.<br><br>2021년 2월 쿠데타로 인한 혼란 속에 외국 기업들이 미얀마에서 철수하는 와중에도 중국은 투자를 확대하고 있다.<br><br>흘라잉 사령관은 “중국이 미얀마 문제에서 객관적이고 공정한 입장을 유지한 것을 높이 평가하며 더 큰 역할을 하는 것을 환영한다”고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-03T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300023&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"성김 대북 특별대표 은퇴 검토… 美 한반도 라인 세대교체 전망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050323091115273_1683122951_0924299994.jpg\"></center><br>성 김(<b>사진</b>) 미국 국무부 대북특별대표가 은퇴를 검토하고 있는 것으로 알려졌다. 미국의 한반도 정책 라인 세대교체 전망이 나온다.<br><br>2일(현지시간) 외교 소식통에 따르면 김 대표는 최근 사석에서 겸직 중인 인도네시아대사를 끝으로 은퇴하겠다는 뜻을 밝힌 것으로 전해졌다. 김 대표는 도널드 트럼프 행정부 때인 2020년 10월 인도네시아대사직을 맡아 오는 10월이면 통상적인 대사 임기를 채운다. 그는 2021년 5월부터 대북특별대표를 겸직했다.<br><br>김 대표는 국무부 동아태 부차관보, 6자회담 수석대표 등을 거쳤다. 버락 오바마 행정부 때 대북특별대표직과 주한 미국대사를 지냈고, 2018년 싱가포르 북·미 정상회담 실무 협상도 맡았던 한반도 전문가다. 김 대표 후임은 아직 구체적으로 거론되지 않는 것으로 전해졌다.<br><br>백악관은 국가안보회의(NSC)에서 한반도 문제를 담당하고 있는 에드 케이건 동아시아·오세아니아 담당 선임국장을 이날 주말레이시아 미국대사로 지명했다. 케이건 국장은 이번 한·미 정상회담에서 실무를 담당했다. 오바마 행정부 때 국무부 한국과장을 지낸 한국통이다. 최근 한·미 핵협의그룹 창설을 담은 워싱턴 선언이 ‘사실상 핵공유’라는 대통령실 언급에 “핵공유라고 보지 않는다”고 반박했다. 케이건 국장 후임으로는 NSC 내부 인사가 검토되고 있는 것으로 알려졌다.<br><br>스콧 워커 국무부 한국과장도 올여름 인사 때 아시아 지역 공관장으로 이동할 것으로 전해졌다. 후임 한국과장은 주중대사관에서 정무 업무를 담당했던 세스 베일리 등이 거론되고 있는 것으로 알려졌다.<br><br>오바마 행정부 때 동아태 차관보를 지낸 커트 캠벨 NSC 인도·태평양 조정관도 부인인 레이얼 브레이너드가 국가경제위원회(NEC) 위원장에 임명돼 함께 백악관에서 활동하면서 교체 가능성이 꾸준히 제기돼 왔다.<br><br>다만 여름부터 미국이 대선 정국에 접어들면서 상원 인준 절차가 지연될 수 있고 후임자 물색도 쉽지 않아 한반도 라인 재정비가 조기에 이뤄지기 쉽지 않다는 관측도 나온다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-03T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299994&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“원가 상승보다 가격 더 올린 기업들 탐욕, 인플레 주원인”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050323150515281_1683123305_0924300049.jpg\"></center><br>일부 기업이 상품 가격을 원가 상승률보다 더 빠르게 인상한 것이 미국과 세계 경제에 충격을 안긴 인플레이션의 근본 원인 중 하나라고 월스트리트저널(WSJ)이 2일(현지시간) 진단했다. 코로나19 팬데믹, 러시아의 우크라이나 침공으로 인한 글로벌 공급망 왜곡 등을 수익 향상의 기회로 삼았다는 설명이다.<br><br>경제학자들은 이 같은 기업들의 욕심이 지난해 하반기 인플레이션의 주원인으로 지목된 임금 상승보다 더 큰 이유라고 지적한다. 이사벨라 웨버 매사추세츠대 경제학과 교수는 “모든 기업이 기회주의적으로 이윤을 높이는 건 아니지만 일부 기업이 그렇게 하고 있다”고 꼬집었다.<br><br>기업들이 수익을 극대화하기 위해 가격을 고정비 증가 폭보다 과도하게 올렸다는 정황은 곳곳에서 확인된다. 유럽연합(EU) 통계청 유로스타트가 이날 발표한 자료를 보면 지난달 유로존의 소비자물가는 1년 전 대비 7% 상승했다. 하지만 식품, 에너지 가격을 제외한 근원인플레이션율은 5.6%를 기록하며 사상 최고치를 기록했던 지난 3월(5.7%)보다 하락했다.<br><br>가격 인상은 기업의 수익 향상으로 이어졌다. 스위스의 다국적 건축자재 기업 홀심의 얀 필리프 예니슈 최고경영자(CEO)는 최근 기업실적 설명회에서 지난 2년간 상품 가격을 인상한 이유로 인플레이션을 짚으며 “경영에 부정적인 결과가 아닌 수익 개선으로 이어졌다”고 설명했다.<br><br>탐욕적 가격 인상은 소비자들이 인플레이션이라는 환경에서 이를 당연히 받아들일 것이라는 믿음에서 기인한다. UBS의 폴 도너번 수석연구원은 “기업들은 소비자들에게 (가격 인상이) 자신들의 잘못이 아니라는 걸 설득할 수 있다고 확신한다”고 했다.<br><br>인플레이션 환경을 인위적으로 조성했다는 비판이 확산하면 장기적으로 브랜드가치 하락으로 이어져 소비자의 외면을 받을 수 있다는 자성의 목소리도 나온다. 독일 대형 유통업체 에데카는 최근 가격을 과도하게 올린 일부 업체의 상품 판매를 중단했다. 마르쿠스 모사 CEO는 “업계가 인위적인 인플레이션 상승을 중단할 것을 촉구한다”고 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-05-03T19:02:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300049&code=11141100&sid1=int"}]