[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정진석 “민주당, 떳떳하다면 문 열고 압수수색 응하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004353769446_1666208137_0017586021.jpg\"></center><br>정진석 국민의힘 비상대책위원장은 20일 더불어민주당을 향해 “검찰은 지난 대선 과정에 유입된 불법자금을 추적하고 있을 뿐이다. 떳떳하다면 민주당의 문을 열고, 검찰의 압수수색에 응하라”고 촉구했다.<br><br>전날 민주당 의원들이 당사 내 민주연구원에 대한 검찰의 압수수색을 저지하기 위해 8시간 가량 항의 시위를 열자 이를 비판한 것이다.<br><br>정 비대위원장은 이날 자신의 페이스북에 글을 올려 “검찰의 법 집행 절차를 민주당이 물리력으로 저지한 데 대해 유감을 표한다”며 “법치주의와 자유민주주의에 대한 정면 도전”이라고 강조했다.<br><br>이어 “민주당은 국정감사를 일방적으로 중단시키고 전 의원을 당사로 집결시켰다”며 “정당한 법 집행을 가로막는 민주당의 행위는 어떠한 명분으로도 정당화될 수 없다. 공무 집행을 의도적으로 방해하는 또 다른 범법 행위”라고 지적했다.<br><br>정 비대위원장은 “국회가 민주당이 힘자랑하는 놀이터인가”라고 물었다. 그는 “민주당은 어제 농해수위에서 양곡관리법을 단독 강행 처리했다”며 “대선과 지방선거에 패배하고서도 의회 독재를 거침없이 계속하고 있다”고 지적했다.<br><br>이어 “그러더니 부패 혐의를 받는 자당 대표 최측근에 대한 압수수색을 막겠다면서 느닷없이 국정감사 중단을 일방 선언했다”고 말했다.<br><br>지난 박근혜 정부 시절 청와대 압수수색 당시를 거론하면서 민주당의 수사 방해를 비판하기도 했다.<br><br>정 비대위원장은 “지난 박근혜 정부 시절 청와대를 향해 민주당은 ‘결백하다면 당당하게 청와대 문을 열어주고 결백을 증명할 자료를 제출해 소명하면 될 일’이라고 말했다”며 “자신들이 지난 정권 때 벌인 살벌하고 조직적인 적폐 청산을 돌아보라”고 말했다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2022-10-19T23:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017586021&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"檢 막은 민주에…정진석 “박근혜땐 ‘당당히 문열라’더니”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102007503469498_1666219836_0017585906.jpg\"></center><br>더불어민주당이 검찰의 압수수색 시도에 반발하며 당사 진입을 가로막은 데 대해 국민의힘 정진석 비상대책위원장은 “떳떳하다면 문을 열고 정당한 법 집행에 응하라”고 일갈했다.<br><br>정 위원장은 20일 페이스북에서 “법원이 발부한 압수수색 영장에 따라 진행된 검찰의 법 집행 절차를 민주당이 물리력으로 저지한 데 대해 유감을 표한다”며 이같이 밝혔다.<br><br>그는 “이재명 민주당 대표는 대장동 개발 사업의 기획 책임자를 자임했다. 이 대표의 최측근(김용 민주연구원 부원장)이 대장동 개발사업에서 8억원이 넘는 거액의 금품을 챙긴 혐의를 받고 있다”면서 “정당한 법 집행을 가로막는 민주당의 행위는 어떠한 명분으로도 정당화될 수 없다”고 지적했다.<br><br>이어 “민주당은 어제 농해수위에서 양곡관리법을 단독 강행 처리했다. 대선과 지방선거에 패배하고서도 의회 독재를 거침없이 계속하고 있다”며 “그러더니 부패 혐의를 받는 자당 대표 최측근에 대한 압수수색을 막겠다면서 느닷없이 국정감사 중단을 일방 선언했다. 대한민국 국회가 민주당이 힘자랑하는 놀이터인가”라고 비판했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102007511869499_1666219879_0017585906.jpg\"></center><br>정 위원장은 “지난 박근혜정부 시절 청와대 압수수색에 협조하지 않는 청와대를 향해 민주당은 ‘결백하다면 당당하게 청와대 문을 열어주고 자신들의 결백을 증명할 자료를 제출해 소명하면 될 일’이라고 말했다”고 상기시켰다.<br><br>그는 “민주당은 자신들이 지난 정권 때 벌인 살벌하고 조직적인 적폐청산을 돌아보라. 지금 검찰은 지난 대선 과정에 유입된 불법자금을 추적하고 있을 뿐”이라며 “떳떳하다면 민주당의 문을 열고, 검찰의 압수수색에 응하라”고 거듭 촉구했다.<br><br>그러면서 “거대 야당 민주당의 진정성 있는 태도 변화를 촉구한다”며 “민주당이 국회로 복귀해 국회가 정상화될 때까지 우리 당 원내지도부와 함께 국회 현장을 지키겠다”고 했다.<br><br>정 위원장은 당초 이날 충청 지역을 방문해 두 번째 현장 비대위를 열 계획이었으나 ‘민주당 상황’을 이유로 전날 밤 전격 취소했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-19T22:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585906&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"배현진 “‘질척거리다’가 외설적?”… 국어원장 ‘절레절레’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102006550669485_1666216506_0017585808.jpg\"></center><br>“‘질척거리다’는 말에 외설적 의미가 있나요?”<br><br>배현진 국민의힘 의원이 19일 국회 문화체육관광위원회 국정감사 도중 장소원 국립국어원장에게 던진 질문이다. 이는 지난 13일 국회 정무위원회의 국민권익위원회 국정감사에서 윤창현 국민의힘 의원이 쓴 ‘질척거린다’는 표현에 대해 전현희 국민권익위원장이 “굉장히 성적 수치심을 느끼고 있다”며 사과를 요구한 데 따른 것이다.<br><br>배 의원은 장 원장에게 “질척거린다는 표현에 성적 수치심을 느꼈다는 전 위원장의 발언에 의문을 가질 수밖에 없다”며 “질척거리다는 말에 외설적 의미가 있느냐”고 물었다. 이에 장 원장은 “아니다”라고 답했다.<br><br>배 의원이 지난 14일 국립국어원 홈페이지에 한 누리꾼이 올린 문의 글을 인용해 “‘질척거리다’, ‘봇물 터지다’라는 표현에 국어사전에 등재된 일반적인 의미 외에 외설적인 의미, 또는 뉘앙스(느낌)가 포함돼 있나. 그렇지 않다면, 이 말을 들은 사람이 외설적인 의미로 오해할 만큼, 위의 표현들이 본래와 다른 의미로 널리 사용됐던 문화적 맥락이 존재하나”라고 질문했다.<br><br>문의 글에 대해 국립국어원 관계자는 지난 18일 “표준국어대사전을 토대로 답변을 드린다. 사전 뜻풀이 이외의 정보나 뉘앙스에 대해서는 명확히 답변을 드리기 어렵다”며 ‘질척거리다’와 ‘봇물’, ‘터지다’의 사전적 의미를 설명했다.<br><br>표준국어대사전에 따르면 ‘질척거리다’는 ‘진흙이나 반죽 따위가 물기가 매우 많아 차지고 진 느낌이 들다’이며, ‘봇물’은 ‘보에 괸 물, 또는 거기서 흘러내리는 물’, ‘터지다’는 ‘코피, 봇물 따위가 갑자기 쏟아지다’이다.<br><br>배 의원은 이와 관련해 장 원장에게 “젊은 분들이 많이 가는 커뮤니티에서 ‘질척거리다’, ‘봇물 터지다’의 어원이 여성의 신체를 가리키거나 여성의 신체를 속되게 표현하는 말이므로 이것은 성희롱이라는 충격적인 이야기를 들었다”라고 말했다.<br><br>배 의원의 말에 장 원장은 고개를 저어 보였다. 이어 배 의원이 “전혀 그렇지 않죠?” “있을 수 없는 일이죠?”라고 묻자 장 원장은 고개를 끄덕이며 “처음 듣는 말이다”라고 답했다.<br><br>앞서 전 위원장과 민주당은 윤 의원의 ‘질척거리다’ 발언에 대해 사과를 요구했다.<br><br>강병원 더불어민주당 의원은 네이버 오픈사전을 인용해 “‘질척거리다’라는 말은 이미 헤어진 연인관계에서 미련을 버리지 못하고 매달리는 모습을 의미하는 거로 쓰이는 표현”이라며 “과연 전 위원장의 태도에 대해 동료 의원이 쓸 수 있는 표현인지, 대단히 부적절한 표현을 사용한 게 아닌가”라고 주장했다. 네이버 오픈사전은 표준국어대사전과는 달리 사용자가 자유롭게 작성할 수 있는 사전이다.<br><br>민주당 소속 백혜련 정무위원장도 “제가 봐도 문제가 있는 표현으로 보인다”며 윤 의원에게 공식적인 사과를 요청한 바 있다.<br><br>이에 윤 의원은 “‘깔끔하다’의 반대말로 사용했다. 전혀 성적인 의미가 아니었지만, 위원장께서 만일 그 부분에 대해 저에게 문제 삼으신다면 오해 소지가 있었던 부분에 대해서 유감의 말씀을 전한다”고 사과했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-19T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585808&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“내 벗이자 분신”…김용 체포 날, 이재명 ‘무표정·침묵’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102006033369470_1666213413_0017585705.jpg\"></center><br>대장동 개발 사업에 참여한 민간 업자들로부터 8억원 상당의 불법 정치자금을 받은 혐의로 19일 검찰에 체포된 김용 민주연구원 부원장과 이재명 더불어민주당 대표의 오랜 인연이 새삼 주목받고 있다.<br><br>김 부원장은 이 대표의 ‘경기-성남’ 정무라인 핵심 참모들 중 한 명이다. 두 사람은 과거 성남 분당 지역에서 리모델링 사업을 하며 인연을 맺었다. 2009년 김 부원장이 분당구 야탑동 매화마을 2단지 리모델링 추진위원장을 맡을 당시 지역 변호사였던 이 대표에게 리모델링 추진 관련 법률 자문을 구하면서 가까워진 것으로 전해졌다.<br><br>김 부원장은 이 대표가 성남시장에 당선된 이후에는 성남시의원으로, 경기도지사 시절에는 경기도 대변인으로 호흡을 맞추며 줄곧 이 대표를 지근거리에서 보좌했다. 이 대표는 김 부원장이 2020년 4·15총선 출마를 위해 2019년 12월 경기도 대변인 직을 내려놓자 김 부원장의 출판기념회에 직접 참석해 “뜻을 함께하는 벗이자 분신 같은 사람”이라고 말했다. 또 “지역에서 조합 활동을 하고 있던 (김 부원장을) 제가 차출했다”고 소개하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102006041069471_1666213450_0017585705.jpg\"></center><br><br>김 부원장은 지난 대선 과정에서도 ‘이재명 최측근’으로 활약했다. 지난해 7월 ‘열린캠프’ 구성 당시 재선의 김병기 김병욱 김윤덕 의원 등과 나란히 총괄부본부장에 이름을 올려, 대선 자금 조달 및 조직 관리 등 업무를 담당했다. 김 부원장은 대선 패배 이후 민주당에서 별다른 직을 맡지 않다가, 이 대표가 당 대표로 선출된 뒤 민주연구원 부원장에 임명됐다.<br><br>이 대표는 경선 국면에서 대장동 개발 특혜 의혹과 함께 유동규 전 성남도시개발공사 기획본부장이 ‘키맨’으로 떠오르자 유 전 본부장와의 측근설을 부인하며 “(측근이라면) 지근거리에서 보좌를 하든지 정진상(현 당 대표실 정무조정실장), 김용 정도는 돼야 하지 않나”라고 언급하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102006044669472_1666213487_0017585705.jpg\"></center><br>이날 서울중앙지검 반부패수사3부(부장검사 강백신)는 법원이 발부한 체포영장으로 김 부원장의 신병을 확보하고 그의 주거지를 압수수색했다. 김 부원장의 근무지인 민주연구원 압수수색도 시도했으나 민주당의 반발로 집행은 하지 못했다.<br><br>김 부원장은 지난해 4~8월 유동규 전 본부장, 남욱 변호사 등 대장동 개발 사업에 참여한 민간 업자들 측으로부터 총 8억원 상당의 불법 정치자금을 수수한 혐의(정치자금법 위반)를 받는다. 돈이 오간 것으로 특정된 시기는 민주당이 대선 후보 경선을 준비하던 때다.<br><br>한편 이 대표는 이날 오후 10시 중앙당사에서 열린 비공개 최고위원회의에 참석해 추후 민주당의 대응 방안을 논의했다. 이 대표는 최고위가 끝난 뒤 취재진을 만난 자리에서 굳은 표정으로 침묵을 지켰다. ‘최측근 체포’와 ‘검찰과의 8시간 대치’ 등과 관련한 질문에 입을 닫은 채 차량에 탑승해 현장을 빠져나갔다.<br><br>민주당은 20일 오전 9시에 긴급 의원총회를 열어 국정감사 보이콧 등 향후 대응 방안을 논의하기로 했다. 검찰은 민주당 반발로 집행이 저지된 압수수색을 추후 재시도할 것으로 보인다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-19T21:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585705&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"고민정 “당사는 민주당 심장”… 김웅 “양심에 철판 깐 듯”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102005452969466_1666212329_0017585631.jpg\"></center><br>고민정 더불어민주당 의원이 19일 민주당사 내 민주연구원에 대한 검찰 압수수색 시도에 대해 “당사는 민주당의 심장”이라며 대응했다. 고위공직자범죄수사처에 의한 의원실 압수수색 경험이 있는 김웅 국민의힘 의원은 “심장이 철근콘크리트인가. 양심에 철판 깐 것 같았다”며 비난했다.<br><br>고 의원은 이날 밤늦게 페이스북에 ‘당사는 민주당의 심장입니다’라는 내용의 짧은 글을 올렸다. 검찰이 밤 10시47분쯤 압수수색 시도를 중단하고 현장을 떠난 뒤 올라온 글이었다.<br><br>고 의원은 이어진 글에서 ‘대한민국 외교 이대로 좋은가’ 긴급좌담회 연기 소식을 전하면서 “검찰이 오늘은 물러갔지만 언제 또다시 들이닥칠지 모르는 비상상황”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102005471569468_1666212435_0017585631.jpg\"></center><br>김 의원은 페이스북에 고 의원의 글을 공유하면서 “심장이 철근콘크리트조구나”라며 “어쩐지 양심에 철판을 깐 것 같았다. 보통 사람들은 근육 기관인데”라고 힐난했다.<br><br>김 의원은 그에 앞선 글에서는 “약 1년 전 공수처는 저희 의원실을 불법 압수수색했다. 항의하는 국민의힘을 향해 민주당은 ‘불법수사, 야당탄압, 정치공작 운운하는 것은 언어도단’이라고 말했다”고 비판했다.<br><br>그러면서 “(민주당은) ‘압수수색을 방해하는 것은 법질서를 부정하는 것’이고 ‘적반하장식 공무집행방해’라고 비판하면서 저와 국민의힘 의원들을 고발했다”며 “하지만 당시 저와 국민의힘은 공수처의 불법 압수수색에도 협조했다”고 말했다.<br><br>김 의원은 “결국 공수처의 압수수색은 불법이라는 게 밝혀졌다. 법원은 위법하다고 결정하고 공수처의 압수수색 전부를 취소했다”며 “불법 압수수색에 협조하라고 겁박하던 민주당이 자신들의 범죄 수사에는 극렬 저항하고 있으니 삶은 소대가리가 웃을 일”이라고 비꼬았다.<br><br>이날 서울중앙지검 반부패수사3부(부장검사 강백신)은 오후 3시5분쯤 서울 여의도 민주당사에 도착해 민주연구원에 대한 압수수색 영장을 집행하려다 실패하고 오후 10시47분쯤 현장을 떠났다. 이재명 민주당 대표의 최측근인 김용 민주연구원 부원장을 체포한 데 이은 행보였다.<br><br>영장을 집행하기 위해 온 검사는 “당사에 대한 압수수색이 아니다. 민주연구원에 있는 한 근무자의 사무공간만 확인하는 거다”라며 협조를 요청했지만 민주당 의원들과 관계자들은 물러서지 않았다.<br><br>이에 검사는 결국 철수하면서 “피의자 사무실에 대한 절차에 따른 압수의 집행이 이뤄지도록 협조를 요청했음에도 집행이 이뤄지지 않은 점은 애석하다”며 “금일은 안전사고 우려 등을 고려해 철수하고 추후 원칙적인 영장 집행을 할 것”이라고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-19T20:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585631&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박원순-비서 문자에…피해자 변호사 “사실은 그자리에”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102005073569454_1666210055_0017585579.jpg\"></center><br>고(故) 박원순 전 서울시장 성폭력 사건 피해자인 비서 A씨의 변호를 맡은 김재련 변호사가 박 전 시장과 A씨가 주고받은 것으로 추정되는 텔레그램 메시지가 공개된 데 대한 입장을 밝혔다.<br><br>20일 정치권에 따르면 김 변호사는 이날 페이스북에 “흉흉한 댓글들에도 불구하고 사실은 사실의 자리에 있을 것이고, 나는 내게 주어진 소임을 다할 뿐이다”라는 짤막한 글을 올렸다. 직접적 언급은 피했으나, 박 전 시장의 성비위 의혹에 대한 입장엔 변함이 없다는 의미로 풀이된다.<br><br>앞서 박 전 시장 유족 측 법률 대리를 맡았던 정철승 변호사는 지난 17일 페이스북에 포렌식으로 복구된 박 전 시장과 A씨의 텔레그램 대화 내용 일부를 공개해 파장을 일으켰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102005074869455_1666210070_0017585579.jpg\"></center><br>공개된 메시지에 따르면, A씨는 박 전 시장에게 “사랑해요” “꿈에서 만나요” “꿈에서는 돼요” “굿밤” “시장님 ㅎㅎㅎ 잘 지내세용” 등의 문자를 보냈다. 이에 박 전 시장은 “그러나 저러나 빨리 시집가야지” “내가 아빠 같다”고 말했고, A씨는 “맞아요 우리 아빠”라고 답했다.<br><br>정 변호사는 “상사에게 선을 넘는 접근을 하는 이성 직원은 아무리 충실해도 거리를 두어야 한다”며 “박 전 시장은 시민단체 활동만 오래했기 때문에, 이 사건 전까지 상사에게 선 넘는 접근을 하는 이성 부하직원을 겪어보지 못했을 것이다. 박 전 시장의 치명적인 실수였다고 생각한다”고 주장했다.<br><br>메시지 공개를 두고 ‘2차 가해’ 논란이 일자 정 변호사는 18일 페이스북에 재차 글을 올려 “(텔레그램 대화는) 김재련 변호사가 먼저 공개한 것”이라며 “나는 고소인이 국가인권위에 제출했다는 자료를 받아서 그대로 공개했을 뿐이다. 만약 내가 그 자료를 편집했다면 고소인이 원래부터 갖고 있는 자료이니 편집되지 않은 전체 내용을 공개하면 될 일”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102005081869456_1666210098_0017585579.jpg\"></center><br>그는 이어 “어제 공개된 대화내용은 고소인 측이 2020년 7월 기자회견 등을 통해 위 대화 내용의 앞뒤 맥락을 생략한 채, 박 전 시장이 고소인에게 ‘꿈에서는 마음대로 ㅋㅋㅋ’라는 음란메시지를 보냈다고 발표했던 바로 그 주장의 증거자료다. 나는 그 내용의 전후 맥락을 알 수 있는 대화내용 전문을 공개한 것뿐”이라고 날을 세웠다.<br><br>정 변호사가 공개한 텔레그램 대화 내용은 피해자가 인권위에 제출한 포렌식 자료로, 재판에서 박 전 시장 유족에도 제공됐다. 유족 측은 친밀한 대화로 미뤄볼 때 박 전 시장을 가해자로 볼 수 없다고 주장하지만, 인권위는 공개된 텔레그램 대화뿐만 아니라 박 전 시장이 과거 보낸 사진과 메시지, 피해자 주변 참고인 진술들을 종합해 성희롱이 실재했다고 판단했다.<br><br>18일 열릴 예정이던 유족의 인권위 권고 결정 취소 청구 소송 1심 선고는 다음 달 15일로 미뤄졌다. 소송을 대리하던 정 변호사는 지난 1월 유족 뜻에 따라 사임했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-19T20:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585579&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"8시간 대치… 野 “이거 못 뚫어” 檢 “뚫으러 온 거 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004300069439_1666207800_0017585528.jpg\"></center><br>검찰이 19일 더불어민주당 당사에 있는 민주연구원 압수수색에 나섰다가 8시간 가까이 대치한 끝에 물러났다. 같은 날 이재명 민주당 대표의 최측근인 김용 민주연구원 부원장을 체포한 데 이은 강제수사 행보였다. 민주당은 “여긴 못 뚫는다”고 막아섰고, 검찰은 “뚫으러 온 게 아니다”고 맞섰다.<br><br>서울중앙지검 반부패수사3부(부장검사 강백신)는 이날 오후 3시5분쯤 서울 여의도 민주당사에 도착해 압수수색 영장을 집행하려다 실패하고 오후 10시 47분쯤 현장을 떠났다. 7시간42분 만의 철수였다.<br><br>검찰과 민주당 의원들이 대치한 민주당사 앞에서는 날선 말들이 오갔다.<br><br>20일 조선일보 보도에 따르면 이 과정에서 자신이 국정농단 특검에 참여했다고 소개한 검사는 민주당 의원에 “불과 몇 년 전에 제가 어떤 사건을 수사할 때는 민주당 의원님들 박수치시고 잘하고 있다 하셨는데 이제는 정치검찰이라고 하시나”라고 반발했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004351069445_1666208110_0017585528.jpg\"></center><br>대치 과정 중 김교흥 민주당 의원은 해당 검사에게 “식사들 하셨어”라고 물었다. 검사가 “아직 못했다”고 답하자 김 의원은  “가서 식사해, 뭐하는 짓이야. 이거 못 뚫어”라고 힐난했다. 이에 검사는 “저희는 뚫으러 온 게 아니다. 당연히 협조 하에 영장집행이 될 거라고 생각했다”고 말했다.<br><br>김 의원은 “(김용 부원장이) 근무한지 얼마 되지도 않았는데 뭘 압수수색할 게 있다고 서로 피곤하게 하냐”고 목소리를 높였다. 주변에서도 “검찰 이러고 조용히 끝날 줄 알아”라고 항의가 빗발쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004353769446_1666208137_0017585528.jpg\"></center><br>김 의원이 재차 “가서 식사하시고, 적법절차에 의해서 하자”고 말했고, 검사는 “적법절차 막고 계신 것은 여기 계신 분들”이라며 물러서지 않았다.<br><br>민주당 관계자들 사이에서는 “정말 압수수색할 곳은 윤석열 대통령 장모다”라는 소리가 터져나왔다. 검사는 “제가 모든 사건을 담당하고 있지는 않다”고 답했다.<br><br>이어 검사는 “의원님. 국민들이 잘못 알까 봐 걱정된다”며 “당사에 대한 압수수색이 아니다. 민주연구원에 있는 한 근무자의 사무공간만 확인하는 거다”라고 영장집행 협조를 요청했다. 이에 돌아온 건 “어디 눈을 째려보고 그래”라는 고성이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004363269448_1666208192_0017585528.jpg\"></center><br>해당 검사는 대치 과정에서 “저는 예나 지금이나 똑같은 검사고 똑같은 일을 하고 있다”며 작심 발언을 하기도 했다. 그는 “불과 몇 년 전에 제가 어떤 사건을 수사할 때는 민주당 의원님들 박수치시고 잘하고 있다 하던 분들이 이제는 정치검찰이라고 하신다”며 “저는 저에게 배당된 사건을 있는 그대로 실체에 따라 판단할 뿐”이라고 말했다.<br><br>검찰은 밤늦게 철수하면서 “피의자 사무실에 대한 절차에 따른 압수의 집행이 이뤄지도록 협조를 요청했음에도 집행이 이뤄지지 않은 점은 애석하다”며 “금일은 안전사고 우려 등을 고려해 철수하고 추후 원칙적인 영장 집행을 할 것”이라고 입장을 밝혔다.<br><br>이날 민주당 의원들은 압수수색 소식에 국정감사 전면 보이콧을 선언한 뒤 당사에 집결했다. 민주당은 기자회견문을 통해 “김용 부원장은 부원장에 임명된 지가 얼마 되지 않았다. 개인의 소장품이나 비품을 (민주연구원에) 갖다놓은 것도 일체 없다”며 “그럼에도 제1야당의 당사까지 와서 윤석열 검찰이 압수수색을 하는 것은 지지율이 24%까지 떨어져 있는 윤석열 정권이 정치쇼를 통해서 탈출구로 삼으려는 저열한 정치적 행위에 불과하다”고 비판했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-10-19T19:39:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585528&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"8억 든 얼굴, 아이린 아냐?…국감 달군 이 여성 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004254369436_1666207543_0017585521.jpg\"></center><br>한국관광공사 제작한 버추얼 인플루언서(가상인간) ‘여리지’의 초상권 침해 문제 제기가 국정감사에서 나왔다.<br><br>19일 열린 국회 문화체육관광위원회 국정감사에서 이병훈 더불어민주당 의원은 여리지와 걸그룹 레드벨벳 멤버 아이린의 사진을 화면에 나란히 띄우며 “왼쪽하고 오른쪽 사진이 같은 사람인가, 다른 사람인가”라고 물었다.<br><br>신상용 관광공사 부사장이 명쾌한 답변을 내놓지 못하자 이병훈 의원은 “왼쪽은 여리지, 오른쪽은 아이린이다. 둘이 똑같이 생겼다. 가상인간 도입 시도는 좋으나 초상권 침해 요소가 있다”고 주장했다.<br><br>여리지는 관광공사가 제작비 약 8억원을 들여 만든 가상인간으로, 지난 7월 관광공사의 명예 홍보대사로 위촉됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004264969437_1666207609_0017585521.jpg\"></center><br>이 의원은 “(여리지 얼굴에서) 아이린이나 배우 권나라가 연상된다”면서 “MZ세대(1980년대 초∼2000년대 초 출생)가 선호하는 눈·코·입 등을 반영해 만든 얼굴이라고 하는데 비현실적인 외모지상주의를 부추긴다”고도 지적했다.<br><br>연예인들과 초상권 계약을 했느냐는 질문에 신 부사장은 “초상권 계약은 안 했고, 특정 인물을 모델로 하지 않았다”고 답했다.<br><br>이 의원은 또 “더 큰 문제는 여리지 SNS 구독자를 돈 주고 구매했다는 것”이라며 “마케팅 대행사가 홍보하는 과정에서 한 행위라 하더라도 관광공사 책임이 있다”고 꼬집었다. 앞서 여리지의 인스타그램 구독자 중 마케팅 대행사가 구매한 가짜 계정이 상당수 포함된 것으로 드러나 논란이 된 바 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022102004293369438_1666207773_0017585521.gif\"></center><br>가짜 구독자 동원 논란에 대해 신 부사장은 “관리를 더 철저하게 해야 했던 책임이 있다”고 인정하며 “있어서는 안 될 일이라고 생각하고 바로 단호한 조치를 취했다”고 말했다.<br><br>관광공사는 가짜 구독자 문제를 인식한 뒤 구독자 8000여건을 삭제했다. 아울러 협의 없이 가짜 구독자를 동원한 대행사에 대해서는 법적 대응을 검토하고 있는 것으로 알려졌다.<br><br>이 의원은 “공공기관에서 이러면 안 된다. 두 번 다시 이런 일이 벌어지지 않도록 해달라”고 당부했고, 신 부사장은 “그렇게 하겠다”고 답변했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-19T19:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017585521&code=61111511&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"윤 대통령 “주사파는 적대적 반국가 세력… 협치는 불가능”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101921390669267_1666183147_0924269234.jpg\"></center><br>윤석열 대통령은 19일 “자유민주주의에 공감하면 진보든, 좌파든 협치하고 타협할 수 있지만, 북한을 따르는 주사파는 진보도, 좌파도 아니다”라며 “적대적 반국가 세력과는 협치가 불가능하다”고 말했다.<br><br>윤 대통령은 이날 국방컨벤션센터에서 취임 이후 처음으로 국민의힘 원외 당협위원장들을 초청해 가진 오찬 간담회에서 이같이 밝혔다고 대통령실이 전했다.<br><br>윤 대통령은 “나라 안팎으로 경제가 어렵고 안보 상황도 녹록지 않다”면서 “이럴 때일수록 가장 중요한 것은 우리 스스로 자유민주주의 체제에 대한 확고한 믿음과 확신을 갖는 것”이라고 말했다.<br><br>대통령실은 “한 당협위원장이 윤 대통령에게 최근 북한의 도발과 위협을 언급하며 ‘종북 주사파 세력에 밀리면 안 된다’고 말했다”며 윤 대통령 발언이 이 발언의 답변 차원에서 나왔다고 설명했다.<br><br>대통령실은 그러면서 “(이번 발언은) 대한민국을 전복하려는 세력과는 타협할 수 없다는 의미로, 국가 보위가 첫 번째 책무인 대통령으로서 기본적 원칙을 언급한 것”이라며 “헌법정신과 대통령의 책무를 강조한 발언을 두고 정치적으로 왜곡하는 일이 없기를 바란다”고 확대 해석을 경계했다.<br><br>윤 대통령은 종북 주사파가 누구인지에 대해서는 언급하지 않았다고 한다.<br><br>윤 대통령은 오찬 간담회에서 국민의힘 원외 당협위원장들에게 “우리 모두 한마음 한뜻으로 힘을 합쳐 대한민국을 다시 도약시키고 함께 잘사는 국민의 나라를 만들자”고 당부했다.<br><br>윤 대통령은 “정치를 선언하고 국민 앞에 나설 때 저의 모든 것을 던지기로 마음먹었다”며 “미흡한 점이 있더라도 최선을 다하겠다”고 말했다.<br><br>이에 대해 국민의힘 지도부도 윤석열정부의 성공을 돕겠다고 화답했다. 정진석 비상대책위원장은 “새로운 각오로 심기일전해 윤석열정부의 성공을 위해 모든 노력을 다하겠다”고 강조했다. 주호영 원내대표는 “원외 위원장들과 각종 사안을 수시로 논의하는 원내부대표 채널을 만들겠다”고 말했다.<br><br>이날 간담회는 낮 12시부터 1시간반 동안 화기애애한 분위기 속에 진행됐다. 나경원(서울 동작을) 당협위원장 등이 참석했고, 김대기 대통령 비서실장과 이진복 정무수석 등이 배석하는 등 100여명이 자리를 함께했다.<br><br>특히 이번 오찬 간담회는 국민의힘 비대위가 전국 사고 당협 정비를 추진하고 나선 시점에서 이뤄졌다는 점에서 주목을 받았다. 윤 대통령이 원외 당협위원장들을 한자리에 모은 자리에서 ‘정진석 비대위’ 체제에 힘을 실어준 것 아니냐는 해석도 나온다. 다만 윤 대통령은 당협 정비 이슈와 관련해서는 아무런 언급을 하지 않았다고 한다.<br><br>비대위는 전국에 공석으로 비어 있는 68개 당협위원장 자리를 채우고, 당무감사를 열어 일부 위원장을 교체하는 방안을 검토하고 있다.<br><br>정진석 위원장은 윤 대통령과 헤드테이블에서 대화를 나누던 중 “(공석인) 68개 당협위원장을 채우겠다”고 말한 것으로 알려졌다. 정 위원장은 국회에서 기자들을 만나서도 “사고 당협 68곳을 채우지 않고 전당대회를 치를 수는 없다고 판단하고 있다”고 말했다.<br><br>하지만 반대 목소리도 만만치 않다. 한 원외 당협위원장은 “비대위의 역할은 위기 상황을 관리해 다음 지도부에 당권을 넘겨주는 것”이라며 “당협 정비는 전당대회를 조속히 치른 이후 차기 당대표 몫으로 넘겨야 한다”고 말했다.<br><br>이상헌 손재호 구승은 기자 kmpaper@kmib.co.kr","date":"2022-10-19T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269234&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당 ‘수박’ 이어 ‘갈치’ 논쟁… ‘이재명 방산주’ 놓고 내홍","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1020/2022101916331168737_1666164791_0924269209.jpg\"></center><br>이재명 더불어민주당 대표가 지난 대선 직후 방위산업체 주식을 매입한 것을 두고 당내 갈등이 이어지고 있다. 전재수 민주당 의원이 이 대표를 공개 비판한 뒤 일부 친명(친이재명)계 의원 및 지지자들의 표적이 됐고, 이에 전 의원을 옹호하는 목소리도 커지고 있다.<br><br>비명(비이재명)계에 속하는 이원욱 민주당 의원은 19일 페이스북에서 “전 의원의 발언에 대해 ‘개딸(개혁의 딸)’들의 비난이 많다”며 “개딸들께서 자제하는 모습을 보여주길 바란다”고 밝혔다.<br><br>앞서 전 의원은 17일 BBS 라디오 인터뷰에서 이 대표의 방산주 매입 논란에 대해 “지지했던 숱하게 많은 사람이 뉴스도 못 보고 널브러져 있는데 혼자 정신 차리고 주식 거래를 한다?”며 “사익에 해당하는 주식 거래는 대한민국 전체 공익을 내걸고서 했던 분을 지지했던 사람들에게 실망스러운 측면이 분명히 있다”고 말했다.<br><br>이를 두고 안민석 민주당 의원은 “제 식구 잡아먹는 갈치 정치인”이라고 비판했고, 이 대표의 열성 지지층은 전 의원에게 문자 폭탄을 쏟아냈다.<br><br>이 의원은 “당에 성역이 있어선 안 된다. 진정한 리더를 키우는 건 비판과 격려”라며 개딸들을 향해 “우리가 정권을 빼앗긴 이유가 무엇인지 정말 모르는 건가”라고 따져 물었다.<br><br>조응천 민주당 의원도 19일 SBS 라디오에서 “이런 얘기(전 의원 발언)도 못하면 그게 무슨 민주 정당이냐”며 “전 의원이 (굶주리면 제 꼬리를 뜯어먹는) 갈치라면 안 의원은 완전 대왕 갈치”라고 쏘아붙였다. 민주당 원로인 유인태 전 국회사무총장도 CBS 라디오에서 “(이 대표의 방산주 매입) 시점이 실망스럽다고 한 정도의 얘기는 많은 지지자의 가슴에 와 닿을 것으로 생각한다”고 말했다.<br><br>이 대표의 공직선거법 위반 관련 공판이 시작되면서 ‘당대표 사법 리스크’를 우려하는 목소리도 비명계 사이에서 조금씩 흘러나오고 있다.<br><br>한 재선 의원은 “당대표 선거 이후 한동안 이 대표의 사법 리스크를 얘기하는 사람이 없었는데, 요즘 들어 사석에선 많이들 걱정한다”고 말했다. 다른 수도권 의원도 “막상 재판이 시작되는 걸 보니 총선 때까지 이렇게 재판·수사만 방어하면서 끌려가는 것 아니냐는 불안감이 커진다”고 우려했다.<br><br>반면 친명계 한 중진 의원은 “공직선거법 위반이나 성남FC 후원 문제 등은 법적으로 아무 문제가 없기 때문에 사법 리스크가 이 대표의 리더십에 영향을 미치지 못할 것”이라고 자신했다.<br><br>안규영 오주환 기자 kyu@kmib.co.kr","date":"2022-10-19T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924269209&code=11121100&sid1=pol"}]