[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박현동 칼럼] 이제 대통령의 시간이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022071120370964856_1657539429_0924258359.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">당대표는 내부 총질로 바쁘고/원내대표는 삽질 정치 헛발질/자중지란 집권당, 위기의 정부<br><br>반성 없고, 과거 잊은 민주당/위험스러운 팬덤 정치 여전해/갈라치기 정치론 신뢰 못 얻어<br><br>지지세력과의 동행 못지 않게/반대세력과의 동행도 모색하고/윤 대통령은 야당 대표 만나야<br></div><br>총체적 난국이다. 윤석열정부는 흔들리고 있고, 집권당은 내부 총질에 내부 삽질까지 겹치면서 자중지란에 빠졌다. 윤 정부 지지자들은 물론 그렇지 않은 국민도 당황스럽긴 마찬가지다. 불미스러운 일로 징계를 받아 직무 정지된 당대표는 자숙은커녕 총질을 해대고, 당대표 직무대행은 삽질의 책임을 지고 직을 사퇴했다. 계파정치와 여소야대 정국이지만 정말 고약하기 짝이 없다. 국민의힘 분열은 국정의 분열로 이어질 수 있다. 만 5세 취학연령 논란이 이를 상징한다. 대통령 지지율은 30%대가 무너졌다. 지지율에 연연해할 건 아니라 할지라도 국정 동력이 훼손된다는 점에서 걱정이 앞선다. 지지를 거둬들인 국민들도 많다. 많은 사람들이 위기라고 말하는 이유다.<br><br>엎친 데 덮친 격으로 경제는 사면초가 상황이다. 물론 우크라이나 전쟁과  코로나 팬데믹 등 외생변수에 기인한 측면이 크다. 하지만 국민들을 한곳으로 모을 국정 어젠다가 뚜렷하게 보이지 않는다. 당장은 어렵더라도 앞으로는 좋아질 것이라는 희망이 있어야 현재의 위기를 참을 수 있는데 미래가 보이지 않는다. 혹자는 집권 초기에 겪는 위기는 극복할 시간이 있기 때문에 희망이 있다고 애써 위로한다. 턱도 없는 소리로, 꿈보다 해몽이다. 이명박정부 초기 ‘광우병 저주’가 국정에 어떤 영향을 끼쳤는지 반추해보면 정신 승리일 뿐이다. 하나로 뭉쳐도 위기를 헤쳐 나가기 어려운데 사분오열하고 있으니 한심하다 못해 애처롭다. 사정이 이러니 미래가 보이지 않는 건 어쩌면 당연하다. 이제 겨우 집권 3개월이 지났을 뿐인데도 말이다. 벌써 다음을 이야기하는 목소리마저 들린다. 정부와 집권당의 현재 모습이다.<br><br>더불어민주당은 어떤가. 과거의 잘못은 잊고, 상대의 약점에 상처 내고 소금을 뿌려댄다. 발목잡기 정치다. 남의 티끌이 크게 보이면 나의 들보 역시 도드라지는 게 세상 이치다. 팬덤 정치도 여전하다. 게다가 유력한 당대표 후보이자 대권을 꿈꾸는 이재명 의원은 ‘개딸’의 “댓글정화”에 “고맙잔아”라는 코맹맹이 어투로 말장난을 벌이고 있다. 한마디로 유치찬란하고, 품격은 눈 씻고도 찾을 수 없다. 여기에 대장동 사건과 변호사비 대납 의혹 등 사법적 리스크까지 안고 있다. 지금 같은 정치로는 야당도 국민 지지를 얻기 힘들다. 대통령 지지를 철회한 국민들이 많지만, 그들이 민주당 지지로 돌아섰다고 착각하지 말라.<br><br>흔히 정치는 모든 것을 가능케 한다고 말한다. 무에서 유를 창조할 수도 있고, 도저히 불가능할 것 같은 상황을 긍정적으로 바꿀 수 있는 게 정치다. 국가적 위기 땐 정치의 역할이 더 절실하다. 반대로 정치는 모든 것을 망칠 수도 있다. 배를 산으로 몰 수 있고, 산 자를 죽은 자처럼 만들 수 있다. 정치 과잉은 문제다. 하지만 더 큰 문제는 정치 실종이다. 현실은 어떤가. 소수 여당은 전임 정부를 탓하고, 다수 야당은 정부 흠집 내기 바쁘다. 집안싸움에 도낏자루 썩는 줄 모르는 집권당과 제1야당은 물론 정의당마저 비대위 체제를 꾸린 현재 상황은 이 모든 것을 말해준다. 갈등을 조정해야 할 정치가 되레 갈등을 부추기고 있으니 국민들로선 답답하다 못해 분통이 터진다. 그 결과는 국민 고통으로 이어진다. 2022년 여름 대한민국 정치의 민낯이다.<br><br>정당은 정치 결사체인 만큼 여야가 생각이 다른 건 당연하다. 그래서 대화와 타협이 필요하고, 견제와 균형이 이뤄진다. 정치의 실종과 이에 따른 갈등을 해소하려면 대통령이 먼저 길을 터야 한다. 더욱이 여소야대 상황이 아닌가. 나와 뜻을 같이하는 세력과의 동행도 중요하지만 더 간절한 모색은 나와 생각이 다른 세력과의 동행이다. 그게 대통령의 역할이다. 원칙을 버리라는 것이 아니다. 내 생각이 옳더라도 때론 양보하고, 무조건 직진하기보다는 돌아가는 지혜를 발휘해야 한다. 마침 여름휴가를 끝내고 8일 업무에 복귀한 윤 대통령은 “국민 뜻 살피고, 초심을 지키겠다”고 말했다. 진심이라고 믿는다.<br><br>당부하건대 윤 대통령은 야당 대표들을 만나라. 여건이 형성되는 대로 영수 회담을 갖길 바란다. 현실적으로 야당 협조 없이는 할 수 있는 게 많지 않다. 싫든 좋든 국정의 파트너 아닌가. 정당은 지지자를 보고 정치를 해도 되지만 대통령은 그럴 수도 없고, 그래서도 안 된다. 더 이상 전 정부 탓도 그쳐야 한다. 문재인정부와 다른 정치를 하겠다고 해서 국민이 맡긴 국정이다. 지금도 늦지 않았다. 아직 4년9개월이 남았다. 이제 대통령의 시간이다.<br><br>박현동 편집인 hdpark@kmib.co.kr","date":"2022-08-08T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258359&code=11171404&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 대우조선, 이 시대의 공정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022053021200923686_1653913209_0924258421.jpg\"></center><br>요즘 조선소에서 발판공은 무조건 하청 소속이다. 원청 정규직은 수십m 고공에서 발판 만드는 일 같은 건 하지 않는다. 추락 사고가 잦은 위험한 작업이기 때문이다. 도장, 전기 업무도 80~90%를 하청이 처리한다. 어렵고 힘들고 위험해서다. 대신 원청은 생산 지원이나 시운전 같은 걸 한다. 짐작건대 한여름 달궈진 철판을 용접하는 것보다는 안전한 작업이다. 위험한 일은 하청이 한다. 조선소의 첫 번째 규칙이다.<br><br>지난달 끝난 대우조선해양 하청지회 파업을 지켜보며 많은 걸 알게 됐다. 위험의 외주화가 최근 일은 아니지만 극단의 사례가 조선업에 만연하다는 건 이번에 알았다. 지난 7년간 대우조선 사망사고 11건 중 10건은 하청에서 일어났다. 신기하게도 재해 사고는 원청이 20% 많다. 여기서 K조선소에서만 통용되는 두 번째 규칙이 나온다. 하청 노동자는 위험한 일을 해도 다치지 않는다. 죽을 뿐이다.<br><br>살아 있다면 가난해졌다. 파업 중 공개된 하청 노동자 월급 명세서를 보면 조선소에서 20~30년 잔뼈가 굵은 숙련공이 비현실적일 만큼 오래 일하고 놀랍도록 적게 받았다. 건조 중인 선박 밑바닥에서 31일간 ‘0.15평 농성’을 벌였던 하청지회 유최안씨. 22년차 용접공인 그가 지난 1월 228시간 일해 받은 월급은 207만원(세후)이었다. 또 다른 하청 노동자인 23년차 도색공은 291시간 일해 234만원을 받았다. 295만원을 벌었을 땐 무려 374시간 일했다. 주 6일 하루 14시간꼴이다. 워킹푸어라는 말로는 이런 부조리를 다 담을 수가 없다. 누군가 이렇게 장시간 위험하게 일하고도 빈곤하다는 사실을 납득할 수 있나.<br><br>이게 바닥도 아니다. 금리는 뛰는데 대출이 막혔다. 정부 탓이다. 정부는 조선 불황기에 하청업체에 4대 보험 납부 유예를 해줬는데 지난달까지 유예 처분을 받은 10곳 중 7곳이 폐업해버렸다. 200만원으로는 생활이 안 되는데 보험료가 밀렸다고 이젠 대출도 안 된다. 물론 의도한 건 아니다. 정부는 조선업 불황기에 기간산업을 보호하고 하청업체를 지원하려 했을 뿐이다. 노동자 상황에는 그냥 무관심했다.<br><br>불황인데 어쩔 수 없는 거 아닌가. 회사가 잘돼야 임금이 오르지 않겠나. 한덕수 총리의 말을 빌려 이렇게 말해볼 수도 있겠다. 하지만 하청 노동자가 벼랑에 몰린 게 진짜 조선업 불황 때문인가. 조선업이 호황과 불황을 오가는 지난 20여년 동안 대우조선은 정치적 스캔들의 종합세트였다. 절정은 2012~2014년 5조원대 분식회계. 사장과 최고재무책임자가 매출과 영업이익을 부풀려 수조원대 사기대출을 받았고, 이걸 성과로 수천억원대 보너스 잔치를 벌였다. 정치권에는 뇌물성 투자와 후원금이 뿌려졌다. 감시는 없었다. 사외이사 30명 중 절반이 정치권 낙하산으로 채워지는 동안 다들 주인 없는 회사를 빨아먹느라 바빴다.<br><br>그때 분식회계가 남긴 혼란은 아직도 수습 중이다. 저가 수주한 배는 만들수록 빚을 늘리는 애물단지가 됐고, 회사는 분식회계로 인한 손해배상 소송에서 몇백억원씩 연패하는 중이다. 누군가는 경영 실패와 분탕질이 남긴 손해를 메워야 한다. 대우조선의 실패는 오롯이 하청 노동자에게 전가됐다. 익숙한 전개다. 지난 몇 년 혹독한 구조조정 과정에서 하청노동자 임금은 30% 깎여나갔고, 이번 파업으로도 회복되지 못했다. 회사가 어려운데 당연한가. 그렇다면 등기이사 평균 연봉이 2017년 1억8300만원에서 2019년 5억3600만원으로 2배 넘게 뛴 것도 당연한가(이탄희 의원실).<br><br>약자가 시스템의 실패를 떠안는 건 우리 사회의 고질병이다. 가장 불공정한 위기 극복 방식이 수십 년째 한 치의 변화도 없이 반복된다. 고통은 아래로, 과실은 위로만 분배되는 사회. 과연 이 시대의 공정인가.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-08-08T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258421&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 안정적 전력 공급과 수요 감축","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080820360590350_1659958565_0924258358.jpg\"></center><br>필자가 유학을 마치고 일본에서 직장 생활을 할 때 대학 은사께서 격려차 방문해 주셨다. 우리나라 전력 분야 소개에 뒤이은 간담회에서 매년 10% 넘게 성장하는 전력수요와 값싼 전기요금을 가진 우리가 부럽다는 말을 그때 들은 기억이 있다. 그러다 보니 여름철 최대 전력수요 경신에 일조하기 위해 집에서 에어컨을 안 끈다고 한동안 자랑삼아 이야기하고 다닌 적이 있다. 요즘 세상에 너무 황당한 얘기다.<br><br>정부는 올해도 세계적 이상기후의 발현 가능성을 고려할 경우 전력 수급 상황이 어려울 것으로 전망한다. 전년에 비해 발전설비 규모는 늘지 않은 반면에 높은 수요 예측량이 나오기 때문이다. 이런 수급 불안의 어려움을 넘기기 위해 공급력 확대와 전력수요 감축, 에너지수요 효율화 등의 대책을 내놓았다. 이 가운데 에너지수요 효율화는 장기적 대책이기에 당장 효과를 기대하기 힘들고, 공급력 확대와 수요 감축이 비상시 조치할 수 있는 올 여름철의 구체적 수단으로 보인다.<br><br>공급력 확대 대책을 보면 대규모 중앙급전발전기를 보유한 발전공기업 위주의 방안이 주를 이룬다. 수급 부족 예상 시 일부 석탄발전의 허용 가능한 최대출력 운전을 통해 발전량을 추가 확보한다고 한다. 탄소중립 시류에 석탄발전이 전력 수급이 어려운 상황에서 구원투수 역할을 하는 셈이다. 그러나 주력 전원이 석탄발전에서 재생발전과 원전으로 바뀌면 석탄발전의 구원투수 역할을 기대하기는 어려울 것이다.<br><br>최근 상업운전을 앞두고 시험 운전 중인 신한울 1호기와 강릉안인화력으로 공급을 확대하자는 의견도 있다. 하지만 동해안과 수도권을 연결하는 송전설비에 여유가 없어 신규 발전소를 통한 공급 확대는 효과를 기대하기 어렵다. 내년과 후년에 동해안에 들어설 발전설비들 역시 송전설비 준공 지연으로 제약 운전이 불가피해 어려움은 당분간 계속될 것이다.<br><br>이렇듯 공급 측면 대책은 점차 그 한계를 드러낼 것으로 보이고, 따라서 수요 측면 대책을 확대해야 한다는 전문가들의 의견이 커지고 있다. 전력거래소는 전통적 수요 감축 수단인 ‘신뢰성 DR’(전력 수급 부족이 예상될 때 전력거래소 지시에 따라 수요 감축)을 통해 자원을 확보하는 한편 발령기준 범위도 확대했다. 또한 ‘피크수요 DR’을 운영해 수요 감축 자원으로 활용하기로 했다. 수요 감축 대책 확대는 한계에 다다른 공급력 확대 대책 위주에서 벗어나 비상시에 계통운영자가 취할 수 있는 조치의 폭을 넓혔다는 점에서 바람직하다. 그러나 공급력 확대와 달리 수요 감축 대책은 그 효과에 대한 검증이 상대적으로 부족함이 우려된다.<br><br>앞으로 공급력 확대 대책의 확실성을 담보하기 어려운 상황에서 수요 대책의 추가 발굴과 비상자원으로서의 역할이 보다 확대돼야 한다. 또한 전력시장에서의 적극적 상품 개발과 더불어 수요 감축 자원이 수시로 활용돼서 발전기와 대등한 자원임을 현실에서 인식할 수 있기를 바란다.<br><br>이병준 고려대 전기전자공학부 교수","date":"2022-08-08T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258358&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 새출발 기금, 도덕적 해이 우려되지만 은행도 반성해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080820330490342_1659958384_0924258380.jpg\"></center><br>김주현 금융위원장은 8일 대통령 업무보고에서 새출발기금을 통한 취약층 빚 탕감 정책 등 125조원 규모의 금융안정 대책을 계획대로 추진하겠다고 밝혔다. 은행권에서 불고 있는 도덕적 해이 논란에도 불구하고 고금리 위험에 대비한 금융시스템의 안정적 관리에 더 무게를 둔 것으로 평가된다. 취약차주발 가계 빚 폭발 경고가 그치지 않는 등 갈수록 상황이 심각해지고 있는 점을 고려한 것으로 이해된다. 전날 현대경제연구원이 낸 보고서를 보면 코로나19 위기의 가계 금융 불균형 정도는 78.5포인트로, 글로벌 금융위기 당시의 75.4포인트보다 3.1포인트 높고 외환위기 당시(52.5포인트)와 비교하면 26.0포인트나 높았다.<br><br>최근 주요 시중은행 여신 실무자들은 정부가 보내온 ‘소상공인·자영업자 새출발기금 채무조정 실행 계획안’을 검토한 결과 최대 원리금 탕감률 90%가 너무 높아 모럴 해저드 우려가 크다며 50%로 낮춰줄 것을 건의키로 했다고 한다. 고객 예금으로 대출금을 운용하는 은행들 입장에서 이 같은 우려가 충분히 이해가 된다. 금융 당국은 아직 세부 운영방안이 확정되지 않은 만큼 정교한 누수 방지책 마련에 소홀함이 없어야 한다. 은행들도 도덕적 해이 부분만 지나치게 부각해 책임을 회피하려는 건 아닌지 돌아볼 필요가 있다.<br><br>직원 혼자 8년간 697억원을 빼돌리는 사건이나 7조원 규모의 비정상적 외화 송금 사건이 일어나는데도 눈뜬장님처럼 당하고 있는 게 국내 은행 현주소다. 서민들이 대출 금리 상승으로 고통받을 때 손쉬운 이자 장사에만 골몰하고 수십억씩 임원 성과급 챙겨주기에 급급한 건 바로 은행들이었다. 그러면서 소비자를 위한다며 높은 예·적금 금리를 얹어줄 것처럼 예금자를 현혹하는 낚시 마케팅까지 일삼고 있다. 이런 배째라식 영업을 일삼으면서 금산분리가 안돼 이자 장사를 할 수밖에 없다며 금융규제를 풀어달라는 것은 앞뒤가 바뀐 것이다.","date":"2022-08-08T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258380&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 박순애 장관 사퇴… 사필귀정이자 만시지탄이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080820321190338_1659958331_0924258416.jpg\"></center><br>박순애 사회부총리 겸 교육부 장관이 어제 자진 사퇴했다. “모든 논란은 제게 있고 제 불찰”이라고 말했다. 윤석열정부 출범 후 국무위원으로는 첫 사임이다. 사필귀정이자 만시지탄이다. 이번 사퇴는 사실상 경질로 해석된다. 박 장관은 초등학교 취학 연령을 만 5세로 낮추는 개편안을 졸속으로 추진해 사회적 논란을 일으켰다. 학부모의 격렬한 반대가 이어지자 사실상 백지화하겠다고 말을 뒤집었다. 자율형사립고는 존치하고 외국어고는 폐지한다는 계획도 마찬가지다. 취임 한 달여 만에 발표한 핵심 정책 두 가지를 철회한 셈이니 분명 정상적인 상황은 아니었다. 교육은 백년대계라고 할 만큼 미래를 내다보고 신중하게 결정해야 한다. 대부분의 국민이 교육 당사자다. 정책 하나하나에 논리가 탄탄한 찬반 의견이 따라붙는다. 교육 전문가라도 어떤 정책을 결정하려면 신중에 신중을 거듭해야 하는 이유다.<br><br>박 장관은 교육 비전문가이다. 그가 임명된 것은 그동안 교육 분야에 이해관계가 얽혀있어 국민이 원하는 교육 서비스가 전달되지 못했다는 윤 대통령의 인식 때문이었다. 이해관계가 동떨어진 인물을 내세워 개혁을 추진하겠다는 취지는 이해한다. 그러나 비전문가라면 더욱더 내용과 흐름을 잘 알고 있는 교육계의 말을 경청해 합리적인 판단을 내놓았어야 한다. 논란이 많은 두 사안을 졸속으로 대통령 업무보고에서 덜컥 제시하고, 상황이 뜻대로 흘러가지 않자 부침개 뒤집듯 정책을 뒤집었다. 교육부 내부의 리더십은 물론이고 사회 관련 부처를 총괄할 부총리로서의 영도 세우기 힘들었다. 음주운전 전력과 중복게재·논문표절 등 연구 윤리 위반 의혹에서도 자유롭지 못했으니 사퇴는 당연한 수순이다.<br><br>박 장관 개인의 문제를 넘어 인사 검증을 부실하게 하고 추천과 임명을 강행한 정부와 대통령에게도 책임이 있다. 이제라도 교육 행정을 이끌 적임자를 찾아야 한다. ‘스타 장관’이 되고 싶은 욕심에 설익은 정책을 졸속으로 추진하는 인물은 안 된다. 국가의 앞날을 내다보며 학부모와 학생 교사 등 현장과 전문가의 목소리에 귀 기울이는 인물이 임명돼야 할 것이다.","date":"2022-08-08T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258416&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] ‘칩4 동맹’ 딜레마 어떻게 풀어야 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080820350390348_1659958503_0924258357.jpg\"></center><br>미국은 지난 3월 한국과 대만 일본에 칩4(Chip4) 동맹 결성을 제안해 왔다. 반도체 4강국이 안정적 공급망 구축을 위해 정보를 공유하고 연구·개발(R&D), 인력 양성 등에서 협력하자는 것이다. 이미 참여 의사를 밝힌 일본 대만과 달리 우리 입장은 아직 모호하다. 급기야 미국 측이 이달 말 실무회의 참석 여부를 알려 달라고 요청했다. 입장 정리의 데드라인이 임박한 셈이다.<br><br>우리 정부가 동맹 참여를 놓고 입장 표명을 미룰 수밖에 없는 사정은 있다. 칩4 동맹을 대중 견제 목적으로 보는 중국의 반발에 대한 우려 때문이다. 일차적으로는 중국이 핵심 시장이자 생산기지인 우리 반도체 기업들의 타격, 더 나아가서는 대중 의존도가 높은 다른 산업에까지 영향을 미칠 위험이 있다는 것이다. 2016년 7월 한국의 사드 배치 결정 이후 중국이 한국 단체관광 제한, 대중문화 금지 조치 등을 잇따라 시행했던 사실을 떠올리지 않을 수 없다.<br><br>이런 우려에도 불구하고 현실적으로 칩4 동맹 참여는 불가피할 것으로 보인다. 명실상부 반도체 종주국인 미국의 원천기술과 장비 없이는 반도체 라인 하나 증설하는 것조차도 불가능하기 때문이다. 미국 외 반도체 핵심 장비의 톱 기업들이 일본과 미국의 오랜 우방인 유럽 기업이라는 점을 감안하면 미국의 영향권을 우회해 첨단 반도체를 생산할 수 있는 방법은 사실상 없다. 일시적인 시장 손실은 언젠가는 다시 회복할 수 있지만 첨단기술 경쟁에서 한순간의 실기는 영원한 경쟁력 상실로 이어질 수 있다는 점을 명심해야 한다.<br><br>칩4 동맹 참여가 불가피한 선택이라면 정부는 그로 인한 후폭풍을 최소화하는 데 만전을 기해야 할 것이다. 이를 위해서는 무엇보다도 중국과의 사전 소통이 선행돼야 한다. 한국의 칩4 동맹 가입은 대중 견제와는 무관하며, 오히려 중국까지 고려한 결정이었음을 설득할 필요가 있다. 한국이 미래에도 안정적으로 반도체를 생산해 중국에 공급할 수 있으려면 미국 등의 첨단 장비가 꼭 필요하다는 점을 들어 중국 정부의 이해를 구해야 한다. 칩4 불참으로 인해 만약 한국 반도체산업이 타격을 입는다면 중국 정보기술(IT)산업에도 득이 될 게 없다는 것은 중국도 부인하지 못할 것이다. 또한 한국 정부로서는 국제사회 협력 차원인 칩4 가입을 마다할 명분도 충분치 않다는 설명 또한 필요하다.<br><br>칩4 일원으로서는 우리의 국익을 위해 적극적으로 목소리를 내야 하겠다. 현재 우리 반도체 위상이라면 가입 조건을 최대한 유리하게 이끌어 나갈 수 있을 것이다. 우리 기업 피해를 최소화하기 위해 칩4는 정부 차원의 논의 채널이며 기업 활동의 제약까지 전제하는 것은 아님을 명확히 할 필요가 있다. 또한 만에 하나 향후 칩4가 현 수준 이상의 대중국 제한 조치로 이어지게 될 경우 우리 반도체산업 보호를 위해 이는 수용하기 어렵다는 입장도 적극 표명해야 한다.<br><br>국가 간 기술전쟁이 심화될수록 한국 반도체의 가치는 더욱 커질 수밖에 없다. 때문에 앞으로 칩4 가입과 같이 이럴 수도 저럴 수도 없는 선택을 강요받는 일이 계속될지도 모른다. 그렇다면 이제 우리에게 남겨진 과제는 장기적으로 미·중 양국 사이에서 흔들리지 않는 강건한 반도체산업을 만드는 데 있다. 우리 반도체 실력을 키우는 것이 가장 확실하고 근본적인 해법이다. K반도체를 빼놓고서는 글로벌 첨단산업 생태계를 생각할 수 없는, 대체 불가능한 강한 기술 주도국이 되는 것만이 그 어떤 상황에서도 위상을 위협받지 않는 길이다.<br><br>반도체산업 지원을 골자로 지난 4일 국회에 발의된 ‘K칩스법’이 그 시작일 것이다. 제2, 제3의 지원책이 뒤이어 반도체 패권국으로의 길을 만들어 주기를 기대한다. ‘오직 기술이, 우리를 자유케 하리라.’<br><br>양향자 국회의원","date":"2022-08-08T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258357&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] “국민 뜻 받들겠다”는 윤 대통령, 다짐보다 실천이 중요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022080820321390340_1659958333_0924258387.jpg\"></center><br>윤석열 대통령은 8일 휴가에서 복귀하며 “초심을 지키며 국민 뜻을 잘 받들겠다”고 말했다. 인적 쇄신에 대한 질문에는 “필요한 조치가 있으면 하겠다”고 말했다. 윤 대통령이 초심과 국민의 뜻을 언급하며 국정 운영 변화를 시사한 것은 긍정적이다. 윤 대통령은 지금 사면초가 상태다. 지지율 추락으로 위기를 맞았고, 국민의힘은 내분으로 자중지란에 빠졌다. 고물가와 고환율로 인한 경제 상황은 악화일로이고, 미·중 대립 속에 외교적 난제들이 쌓여가고 있다. 이럴 때일수록 대통령은 국가의 역량을 하나로 모아 중첩된 위기를 헤쳐 나가야 한다. 윤 대통령이 지금까지 보여준 모습은 실망스러웠다. 20%대 지지율은 윤 대통령에게 실망한 민심을 의미한다.<br><br>국민이 윤 대통령에게 요구하는 것은 분명하다. 지난 정권의 과오를 되풀이하지 말고 공정하고 상식적인 국정 운영을 하라는 것이다. 이를 위해서는 우선 김건희 여사를 둘러싼 여러 의혹을 정리해야 한다. 무속인 이권 개입설, 김 여사와 관련된 업체들에 대한 특혜설 등 제기된 의혹들을 깔끔하게 정리해야 한다. 김 여사의 일정을 관리할 공적 시스템도 마련해야 한다. 특별감찰관 임명도 서둘러 국민의 불신을 씻어내야 한다. 대통령실 인적 쇄신도 불가피하다. 대통령과 정치적 고락을 함께한 사람들이 대통령실에 근무하는 것은 당연하다. 그러나 검찰 출신 인사들이 핵심 요직을 장악하고, 극우적 정치 활동을 해온 사람들이 곳곳에 포진해 있고, 능력보다 대통령 부부와의 개인적 인연이 중시되는 듯한 대통령실 모습은 국민에게 실망감만 줬다. 정책 추진은 신중해야 한다. 윤석열정부의 정책 추진에는 의견수렴과 토론, 설득과 타협의 과정이 없다. 대통령실 이전, 경찰국 설치, 만 5세 입학 등의 정책이 그랬다. 윤석열정부는 교육·연금·노동 3대 개혁을 추진하겠다고 밝혔다. 지금과 같은 어설픈 정책 추진으로는 개혁이 불가능하다.<br><br>야당과의 관계도 개선해야 한다. 더불어민주당은 169석을 가진 원내 다수당이다. 민주당이 윤 대통령에게 협조할 생각이 있느냐는 것은 별개의 문제다. 야당을 설득해 파트너로 삼는 것은 윤 대통령의 능력이다. 정치를 모른다는 이유로 정치를 외면해서는 곤란하다. 윤 대통령은 호된 신고식을 치렀다. 다행스러운 것은 이제 3개월이 지났을 뿐이다. 초기의 시행착오를 바로잡을 시간은 충분하다. 윤 대통령은 국민의 뜻을 받들겠다는 자신의 말을 실천으로 보여줘야 한다.","date":"2022-08-08T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258387&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 에너지 자원 독립을 위하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0809/2022071120360764853_1657539367_0924258356.jpg\"></center><br>러시아가 유럽으로 보내는 천연가스를 볼모로 에너지 자원 전쟁을 본격화하고 있다. 러시아 국영 가스사 가스프롬은 유럽과 러시아를 잇는 가스관인 노르트스트림을 통한 가스 공급량을 지난달 27일부터 하루  3300만㎥로 감축했다. 정상 가동 시 하루에 송출할 수 있는 가스량인 1억6700만㎥와 비교했을 때 겨우 20%에 해당하는 수준이다. 러시아의 우크라이나 침공 전까지 소비 천연가스의 40%를 러시아에 의존해 온 유럽 경제가 속절없이 일격을 당하는 모양새다.<br><br>자원 빈곤국인 우리나라 역시 언제든 자원의 무기화에 희생당할 수 있다. 에너지 패권 전쟁과 같은 거창한 이유 때문이 아니더라도 단순한 경제 논리에 따른 방심의 순간에도 자원은 우리를 위기에 빠뜨리기도 한다. 바로 작년 우리가 경험한 요소수 대란 사태와 같이 말이다. 2021년 10월 중국은 요소 수출 제한 조치를 내렸다. 당시 국내 공업용 요소 수입의 약 97%를 중국에 의존하던 우리는 갑작스러운 요소수 대란을 겪었다.<br><br>요소수 공급 부족은 물류 대란만 야기한 것이 아니다. 소방차와 구급차 역시 영향을 받아 사회 안전망을 위협했다. 요소수 대란이 특히 충격적인 점은 요소가 희토류와 같은 전략 물자도 아니라는 점이다. 말 그대로 요소와 물을 섞은 요소수는 특별히 고도의 생산 기술이 필요한 게 아니다. 전 세계적으로 중국만이 요소를 공급하는 것도 아니다. 다만 우리의 대중 의존도가 높았던 것은 단순한 경제 논리 때문이다. 국내에서 요소를 생산하기에는 타산이 맞지 않았다. 중국으로부터 적당한 품질의 요소를 싸게 사오면 그만이었다.<br><br>이렇듯 자원이란 단순히 경제 논리로만 접근해선 안 된다. 언제든 찰나의 방심이 국가 안보와 직결될 수 있다. 우리나라는 에너지 자원 소비량의 90% 이상을 수입에 의존하는 에너지 빈곤국이다. 이에 따라 국가 차원에서 조달청을 통해 해외 의존도가 높은 물자 등에 대한 비축 사업을 시행하고 있다. 주요 핵심 물자 15종의 금속 물질 약 23만t을 비축해 안정적 공급을 도모하고 있다. 하지만 비축 전략은 단기 수급 불안에 대한 대응이다. 궁극적 해결책은 아니다. 우리는 더욱 적극적으로 자원개발 사업에 뛰어들어야 한다.<br><br>이전의 정부 주도 해외 자원개발 사업의 일부가 사업성이 좋지 않아 비난받는 일도 있다. 그 과정에서 드러난 비상식적 투자 결정이나 계약 내용, 부실 감사 등은 비난받아 마땅하다. 하지만 그렇다고 해서 해외 자원개발 사업의 중요성이 간과되거나 중단되는 사치를 누릴 수는 없다. 지금 우리가 해야 하는 것은 해외 자원개발에 대한 경쟁력을 키우는 것이다. 진일보한 탐사 기술을 통해 사업성을 보다 정밀하게 분석해야 한다. 회계와 금융, 법무 전문가 집단은 전문성을 발휘해 우리 정부와 기업들이 양질의 자원개발 사업을 선점할 수 있도록 도와야 한다.<br><br>최근 국내 기업이 수행하고 있는 아르헨티나 리튬 개발 사업은 큰 의미가 있다. 전 세계적으로 리튬 공급이 부족할 것을 예상하고 과감하게 광권을 인수했다. 인수 이후에는 적극적인 탐사 활동을 펼쳤다. 그 결과 인수 당시의 추정치보다 6배가 넘는 리튬 매장량을 기대하고 있다. 배터리에 필수적인 리튬의 안정적 공급처를 우리 기업이 확보했으니 세계 최고 수준의 우리나라 배터리 기술과 함께 시너지를 일으킬 것이 기대된다. 단순히 민간 기업의 해외 자원 투자 성공 사례가 아니라 4차 산업혁명에서 핵심 역할을 할 배터리 분야의 국가 경쟁력을 한 단계 올리는 계기가 될 것임이 분명하다. 자원을 무기화하는 전쟁 속에 우리의 자원 독립을 위해 어느 때보다도 분명하고 적극적으로 해외 자원개발에 뛰어들어야 한다.<br><br>김희진 법무법인 대륙아주 외국변호사","date":"2022-08-08T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258356&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 낸시 펠로시와 미·중 관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2021012420350630519_1611488106_0924258222.jpg\"></center><br>미국 노정객이 지난주 내내 세계정치를 흔들었다. 낸시 펠로시 미 하원의장이 대만을 방문한 결과, 미·중 관계는 당분간 대결 국면으로 치닫고 한국도 더 큰 부담을 안게 됐다.<br><br>미국 내 정치 지형은 대중 강경책으로 귀착된다. 조 바이든 미 행정부는 출범 후 ‘베이징 조’라는 친중 논란을 의식한 듯 중국에 대해 강경한 태도를 보였다. 그러나 출범 1년반이 지난 현시점에서 박한 평가를 받는다. 진보·중도·보수 모두 바이든 대외정책은 “지나치게 신중하고 상투적”이며 “갈팡질팡”하여 “보다 과감한 바이든”이 필요하다고 지적한다. 퓨리서치의 6월 조사에 따르면 미국민의 82%가 중국에 부정적인데도 바이든 행정부는 ‘충분히 유효하지 못한 정책’을 펼친다는 게 중평이다.<br><br>펠로시 의장이 강행한 대만 방문은 본인의 신념과 정치적 이해에 따른 것이다. 바이든 대통령은 지난달 18일 “군은 좋은 생각이 아니라고 보는 것 같다”라며 사실상 반대 의사를 표명한 바 있다. 바이든 행정부는 작년 미·중 첫 정상회담을 통해 양국 간 안전대(가드레일) 설치를 강조한 바 있으므로 양국 긴장을 조성할 방문을 탐탁히 여기지 않았을 것이다. 그러나 1991년부터 중국 권위주의 체제와 인권 침해를 비판해 온 펠로시 의장은 자신의 신념인 ‘정치적 행동주의’를 꺾지 않았다. 특히 고령과 오는 11월 패색이 짙은 중간선거로 은퇴 압박에 직면할 수 있으므로 정치인으로서 승부수를 던졌다. 뉴욕타임스 등 미국 내 진보 언론의 부정적 평가에도 공화당 미치 매코널 상원 원내대표를 포함해 상원의원 26명이 펠로시 의장의 대만 방문을 지지하는 공동성명을 발표했다.<br><br>이번 사건은 펠로시 의장의 고집스러움도 있지만, 중국을 강력히 견제해야 한다는 미국 내 분위기가 결정적 요인으로 작동했다. 바이든 행정부는 “민주당은 중국에 약하다”는 비판을 의식하여 펠로시를 더는 말리지 못했다. 공화당은 마이크 폼페이오 전 장관까지 나서 “방문이 무산된다면 중국 공산당이 미국에 어떻게 행동하라고 지시한 꼴”이라고 논란에 가세하고, 케빈 매카시 공화당 하원 원내대표는 11월 중간선거 이후 “내가 하원의장이 된다면 곧바로 대만으로 향하겠다”며 정치 쟁점화했다. “성공적인 외교 정책은 높은 원칙과 현명하고 시의적절한 실행이 조화를 이뤄야 하나, 펠로시 의장의 대만 방문은 그런 원칙은 보여줬지만 후자는 결여돼 있다”는 워싱턴포스트 편집위원회의 판단은 정확하다. 미 국제정치학자 조지프 나이도 ‘미국 외교는 도덕적인가?’라는 자신의 저서에서 같은 주장을 펼친다. 전선을 확장하기보다는 러시아 견제에 힘을 모아야 한다는 뉴욕타임스 칼럼니스트 토머스 프리드먼의 주장도 적절했다. 그러나 결국 반영되지 못했다.<br><br>이번 사건은 미·중 관계의 미래를 보여준다. 극단적 이데올로기 대립을 선포한 트럼프 행정부와 달리 ‘전략적 경쟁’으로 제도화된 대결을 원하는 바이든 행정부이지만 대중 강공책 일변도를 주창하는 미국 정치 지형의 주류를 바꾸지는 못한다. 중국에는 애당초 기대가 없었다. 대만 문제는 중국의 ‘사활적 이해’이지만, 베이징이 관영 매체를 동원하여 펠로시 의장의 이동 경로를 생중계하고, 기다렸다는 듯이 대만 해협 중간선을 무력화하며 미국과 군사 소통 채널을 끊는 것은 3연임에 앞서 제로 코로나의 비효율성과 경제적 실정 등을 외부 위기를 조성하여 돌파하는 권위주의 체제의 전형을 보여준다.<br><br>한국의 선택이 중요하다. 양자택일을 요구하는 제로섬 게임의 구조를 보이는 미·중 사이에서 한국은 원칙을 마련하여 분명한 방향성과 좌표를 제시해야 한다. 이 와중에 발생할 비용도 감당할 각오가 필요하다.<br><br>박원곤 이화여대 북한학과 교수","date":"2022-08-07T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258222&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 박진·왕이 외교 회담, 얽힌 한·중 관계 풀어낼 계기되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0808/2022080720310589141_1659871866_0924258270.jpg\"></center><br>박진 외교부 장관이 오늘부터 2박3일 일정으로 중국을 방문해 왕이 외교부장을 만난다. 윤석열정부 출범 3개월 만에 이뤄지는 첫 한·중 외교장관 회담이다. 새 정부는 한·미동맹 강화에 주력하고 있다. 전통적인 군사·안보 동맹인 한·미 관계를 경제·기술 동맹으로 발전시키며 중국의 패권주의를 견제하는 미국의 세계전략에 보조를 맞추는 중이다. 중국은 거칠게 반발하며 불편한 심사를 노골적으로 드러내고 있다. 그렇기에 박 장관의 방중은 더욱 의미가 크다. 원칙에 입각해 우리의 입장을 설명하면서 전략적 협력동반자인 중국과 변함 없는 관계를 유지할 수 있도록 얽힌 실타래를 풀어야 한다.<br><br>지금 우리는 힘겨루기를 벌이는 미국와 중국 중 어느 한쪽을 택할 수밖에 없는 현실을 실감하고 있다. 미국은 중국 견제를 위한 반도체 기술동맹 칩4 가입 여부를 이달 중 결정하라고 압박하고 있다. 중국은 이에 맞서 노골적인 경제보복을 예고했고, 문재인정부의 사드 3불 정책 유지를 요구하는 중이다. 지금까지 한국의 외교전략이었던 안미경중(安美經中·안보는 미국, 경제는 중국)과 전략적 모호성은 더 이상 지속할 수 없는 공허한 말이 됐다. 생존을 위해서라도 반도체 공급망 재편은 물론이고 인도태평양경제프레임워크(IPEF) 등 새로운 경제질서 구축 과정에서 방관자로 남을 수 없다.<br><br>남은 문제는 이같은 우리의 현실을 중국 측에 합리적으로 설명하는 것이다. 지난해 우리나라의 대중국 무역 비중은 23.9%에 달했고 교역액은 3000억 달러가 넘었다. 중국은 북한의 핵개발을 저지할 중요한 지렛대다. 문화교류 등 풀어야 할 현안도 많다. 오는 24일은 한·중 수교 30주년 기념일이다. 대만사태로 최악이 된 미·중 관계 때문에 박 장관이 당장의 성과를 얻기는 어려울 것이다. 그러나 한·중이 불신과 오해를 풀고 서로에게 이익이 되는 방향으로 함께 나아가는 기초를 놓는 데 소홀함이 있어서는 안 된다.","date":"2022-08-07T19:07:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924258270&code=11171111&sid1=opi"}]