[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한 총리 ‘30초 유턴’에… 與조은희 “손잡고 눈물 흘렸다면”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122208001843925_1671663618_0017793852.jpg\"></center><br>한덕수 국무총리가 이태원 참사 시민분향소를 방문했다가 유족 측 거부로 30초 만에 되돌아 나온 것과 관련해 여당 측 국정조사특별위원회 위원인 조은희 국민의힘 의원이 “너무 아쉽다. 같이 손잡고 눈물을 흘렸다면 더 좋았을 것”이라고 말했다.<br><br>조 의원은 21일 KBS라디오 ‘주진우 라이브’에서 한 총리가 지난 19일 이태원 녹사평역 시민분향소를 찾았다가 유가족들에게서 “정부의 공식 사과 없이는 조문을 받지 않겠다. 대통령의 사과를 가져와 달라”는 거절의 말을 듣고 30초 만에 발길을 돌린 일을 두고 아쉬움을 표했다.<br><br>조 의원은 “선뜻 받아주셨으면 좋겠지만 유가족 마음이 그렇겠느냐. 누구라도 때리고 싶을 것”이라며 “그러면 조금 더 마음을 어루만지고 달래고 그러면 되는데 총리님은 다음에 오라고 하니 그 마음을 존중하셨던 것 같다”고 했다.<br><br>그러면서도 “(한 총리가) 그냥 다같이 손잡고 같이 눈물을 흘리고 그렇게 했으면 얼마나 좋았을까 하는 아쉬움이 솔직히 있다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122015242241875_1671517462_0017793852.jpg\"></center><br>진행자인 주진우씨가 한 총리에 대해 “조금 유가족 가슴에 못 박는 말도 좀 하고 30초 만에 떠나니까 ‘좀 서운하다는 분들이 많다’고 하자 조 의원은 “저도 공감한다”고 했다.<br><br>동시에 조 의원은 “총리가 언제든지 유가족을 뵙고 대화를 나누고 오해도 풀고 사과할 거 있으면 사과하고 그러겠다고 한 것으로 들었다”며 한 총리를 두둔하기도 했다.<br><br>앞서 조 의원을 포함한 국민의힘 측 국조특위 위원들과 주호영 원내대표는 지난 20일 이태원 참사 유족들과 국회에서 2시간20분 간 면담했다. 주 원내대표는 “진작에 이런 자리를 했어야 하는데 늦어서 정말 죄송하다”며 사과했다.<br><br>이에 이종철 10·29 이태원 참사 유가족협의회 대표는 “예산안 처리와 이상민 장관 해임건의안이 국정조사와 무슨 관련이 있느냐”며 “무슨 상관이 있어 (야당과) 딜을 하고 협상을 하느냐”고 울분을 토했다. “국정조사가 동네 이장회의는 아니지 않느냐”면서 “희생자들이 협상의 도구인가”라고 목소리를 높이기도 했다.<br><br>조 의원은 “유가족들 말씀을 듣고 (국조특위) 합류를 안 했으면 어쩔 뻔했나 싶다”며 “더 열심히 꼼꼼히 챙길 부분 챙기며 정쟁으로 흐르지 않도록 노력하겠다”고 했다.<br><br>그는 국민의힘 소속 지방시의원 등 정치권 일각에서 유족을 비하하거나 막말을 한 경우에 대해서는 “저도 자식 키우는 사람인데 어떻게 그런 막말을 하는지 도대체 그 멘탈(정신 상태)이 이해가 안 된다”며 “(관련 시의원에 대해) 징계할 것이다. 좀 기다려보라”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-21T23:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017793852&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 尹정부, 거대노조 ‘돈 문제’ 이어 ‘채용비리’ 손본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022120717271230148_1670401632_0017793781.jpg\"></center><br>정부가 거대 노조의 불투명한 회계 처리 문제에 이어 채용 장사·일자리 세습 등‘ 채용 비리’ 문제에 대해서도 심각한 문제의식을 갖고 강력한 대응에 나설 방침인 것으로 22일 알려졌다.<br><br>윤석열정부는 일부 노조들의 불법행위에 대해 전면전을 선언한 상황이다.<br><br>이에 따라 윤석열정부는 거대 노조의 불투명한 돈 문제에 이어 채용 비리를 노조개혁의 두 번째 과제로 선정했다.<br><br>윤석열 대통령이 21일 “노조 부패도 공직 부패, 기업 부패와 함께 우리 사회에서 척결해야 할 3대 부패의 하나”라고 강조했던 것도 이 같은 맥락이다.<br><br>청년 세대에게 공정한 채용 기회를 보장하는 것은 윤석열정부의 국정과제이기도 하다.<br><br>정부는 ‘선(先) 거대 노조 문제 해결·후(後) 노동정책 개혁’ 등의 수순으로 노동개혁을 추진할 것으로 알려졌다.<br><br>정부는 특히 거대 노조와의 전면전에 대한 국민적 지지가 높다고 판단하고, 거대 노조 문제 해결에 더욱 주력할 방침이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122207381043921_1671662290_0017793781.jpg\"></center><br>여권 고위 관계자는 22일 “정부는 거대 노조의 채용 장사·일자리 세습 등 채용 비리도 심각하게 고 있다”며 “노조의 불투명한 회계 처리 문제와 함께 이 부분을 어떻게 파헤쳐야 할지 그 방식을 고민하고 있다”고 밝혔다.<br><br>이 관계자는 “일부 노조가 노동자를 위한 조직이 아니라 일부 노조 간부들의 사익을 챙기는 조직으로 전락하고 있다”면서 “그 과정에서 불법이 자행되는 것은 경제 발전을 저해하는 것”이라고 지적했다.<br><br>우선, 정부는 100인 이상 사업장 중 단체협약에 ‘고용 세습’ 조항을 둔 사업장에 일단 시정명령을 내릴 계획인 것으로 알려졌다.<br><br>그러나 이미 일부 노조에서는 이 같은 움직임에 “단체협약을 사수하겠다”고 반발하고 있어 정부는 더 강한 압박 수단을 검토하는 것으로 전해졌다.<br><br>특히 정부는 ‘채용 장사’ 등 비리 신고를 통한 노조 수사도 배제하지 않을 방침인 것으로 알려졌다.<br><br>정부는 내년 초 거대 노조의 회계 및 고용세습 문제를 우선 파헤친 뒤 노동시장 이중구조와 주당 노동시간 유연화, 임금체계 개편 문제 등 전반적인 노동개혁에 본격적으로 착수할 것으로 전망된다.<br><br>여권 관계자는 “노조의 회계와 고용세습 문제는 적폐나 다름없다”며 “더 본질적인 노동개혁을 추진하는 데 동력으로 작용할 것”이라고 전망했다.<br><br>국민의힘은 노조의 불투명한 돈 문제를 척결하기 위해 노조 재정관리 투명성을 높이기 위한 법안을 이미 발의했다.<br><br>여권은 후속조치로 거대 노조의 채용 비리에 대해서도 개혁의 칼날을 댈 방침이다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-12-21T22:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017793781&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“전기·가스요금 인상 불가피… 부동산 규제, 과감히 완화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122205591743908_1671656357_0017793516.jpg\"></center><br>추경호 부총리 겸 기획재정부 장관이 21일 내년 전기·가스요금 인상과 관련해 “상당폭의 요금 인상이 불가피하다”고 했다. 또 부동산 규제를 대폭 완화하겠다면서 “다주택자에 대한 징벌적인 과세·규제 체계를 5년 전 수준으로 돌려놓겠다”고 말했다.<br><br>추 부총리는 이날 SBS뉴스에 출연해 “에너지 가격이 워낙 많이 올랐고 한국전력공사와 한국가스공사의 적자가 누적돼 재무구조 개선도 해야 한다”며 “내년에는 상당폭의 요금 인상은 불가피한 상황”이라고 말했다. 그러면서 “요금 인상의 구체적인 폭과 시기는 다음 주 중 관계기관 협의를 마치고 계획을 발표할 생각”이라고 덧붙였다.<br><br>‘내년 경제정책방향에 부동산세를 깎아주는 내용이 많이 담겼는데 집값 상승이나 투기를 부추길 우려는 없느냐’는 질문에는 “다주택자에 대한 징벌적인 과세·규제 체계를 최소한 5년 전 수준으로 대거 복원시킬 예정”이라고 답했다.<br><br>추 부총리는 “최근 서울 등의 집값 하락이 굉장히 속도가 빨라 경제, 금융, 가계 곳곳에 부담 요인이 되고 부동산 경착륙이 경제에 미칠 부작용을 우려하지 않을 수 없다”며 “과거 부동산 급등기에 투기 억제를 위해 과도하게 조였던 규제를 과감히 풀려고 한다”고 말했다.<br><br>윤석열 대통령이 ‘노조 부패’를 공직·기업 부패와 함께 척결 대상 3대 부패로 꼽은 데 대해서는 “현재 대기업 강성노조 중심의 노조 활동·운동이 국민들에게 많은 걱정을 끼치고 있기 때문에 이런 부분을 좀 정상화하자(는 의미)”라며 “정상적인 법과 원칙에 따른 노조 활동은 충분히 보장하지만 그렇지 않은 위법·탈법 행위는 법과 제도에 따라 엄정히 대응한다는 차원”이라고 설명했다.<br><br>추 부총리는 내년 경제 상황 전망에 대해서는 “높은 물가 속에서 경기가 둔화되는 양상은 내년 초반에는 계속될 것 같다”며 “경기는 하반기로 가면서 서서히 회복세를 보일 것”이라고 했다.<br><br>그는 이날 TV조선 ‘뉴스9’에서는 “잠재성장률이 2% 안팎이고 그보다 낮은 성장이 전망되기 때문에 현실경제 체감은 더 어렵게 느끼지 않을까 한다”고 말했다. 그러면서 “이런 어려운 상황이 경제 시스템 리스크로, 과거 국제통화기금(IMF) 위기와 같은 상태로 번지지 않도록 위기관리에 최선을 다해야 한다”며 “어느 한쪽 부문의 부실이 다른 부문으로 확산되면 안 되기 때문에 그런 부분에 유의하면서 모든 부문을 지금 면밀히 짚어보고 있다”고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-21T21:01:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017793516&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김건희 여사는 은인”… 캄보디아 소년, 한국서 재회 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122204131043876_1671649990_0017793394.jpg\"></center><br>윤석열 대통령의 부인 김건희 여사가 21일 오후 서울아산병원에서 심장질환 수술을 받고 회복 중인 캄보디아 아동 로타(14)군과 의료진을 만나 격려했다. 로타군은 김 여사에게 “저의 은인”이라며 감사의 뜻을 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122204140843880_1671650048_0017793394.jpg\"></center><br>로타군은 김 여사가 지난달 12일 동남아 순방 때 캄보디아 프놈펜에서 만났던 선천성 심장질환 환아다.<br><br>김 여사가 로타군을 만난 뒤 국내의 후원 문의가 쇄도했고, 이번에 국내로 들어와 치료를 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122204151743882_1671650117_0017793394.jpg\"></center><br>이날 대통령실 이재명 부대변인의 서면 브리핑에 따르면, 김 여사는 병문안에서 “다시 걷고 뛸 만큼 회복한 모습을 보니 너무 기쁘다. 건강을 되찾아 만나자는 약속이 결국 이뤄졌다”며 “절망의 순간이 오더라도 절대 포기하지 않고 극복할 수 있다는 마음을 잊지 말아달라”고 말했다.<br><br>또 “윤 대통령 역시 로타의 회복 소식에 매우 기뻐했다”고 덧붙였다.<br><br>로타군은 “치료해 주셔서 감사하다. 여사님은 저의 은인”이라고 답했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122204142843881_1671650068_0017793394.jpg\"></center><br>김 여사는 담당 의료진에게서 로타의 한국 이송과 수술이 쉽지 않은 과정을 통해 이뤄졌다는 점을 들었다.<br><br>이에 김 여사는 “의료진들께서 로타의 소식이 알려진 뒤 한 달여 만에 기적을 만들어 주셔서 감사하다”며 “우리나라와 캄보디아뿐 아니라 어려움을 겪고 계신 모든 분에게 큰 희망을 주셨다”고 사의를 표했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122204132243877_1671650002_0017793394.jpg\"></center><br>담당 의료진에 따르면 당시 로타군은 걷는 것조차 어려웠는데, 이번 수술로 스스로 설 수 있게 됐다고 한다.<br><br>이 부대변인은 “앞서 김 여사는 지난달 윤 대통령의 캄보디아 순방 당시 심장질환을 앓고 있는 로타 군의 집을 방문한 바 있다”고 했다. 그러면서 “이후 온정의 손길이 모여 로타 군은 이달 초 한국으로 이송돼 서울아산병원에서 심장질환 수술을 성공적으로 마쳤으며, 현재 회복 과정에 있다”고 설명했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-21T19:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017793394&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 “패륜정권” 비판… 與 “패륜의 아이콘이 무슨”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122204235543884_1671650636_0017793388.jpg\"></center><br>이재명 더불어민주당 대표가 이태원 참사와 관련해 윤석열정부를 ‘패륜 정권’이라고 비판하고 나서자 국민의힘은 “‘패륜의 아이콘’ 이재명 대표가 패륜을 언급하니 개탄스럽다”고 맞받았다.<br><br>박정하 국민의힘 수석대변인은 21일 논평을 통해 “패륜하면 제일 먼저 떠오르는 정치인이 바로 이재명 대표다. 본인 가족의 아픔도 공감하지 못하는 사람이 어찌 국민의 고통을 말하는가”라며 “인명 피해가 발생했던 이천 물류센터 화재 당시 ‘떡볶이 먹방’을 찍었던 이 대표의 모습을 똑똑히 기억한다. 이 대표는 말을 뱉기 전에 자신부터 돌아보고 말할 자격에 대해 고민하기 바란다”고 직격했다.<br><br>‘떡볶이 먹방’ 언급은 이 대표는 경기도지사 시절인 지난해 6월 경기도 이천시 쿠팡 덕평물류센터에서 화재가 발생한 상황에 맛 칼럼니스트 황교익씨와 떡볶이를 함께 먹는 유튜브 촬영을 하고 있었다는 사실이 알려져 논란이 된 것을 꼬집은 것이다.<br><br>앞서 이 대표는 이날 국회 최고위원회의에서 “(이태원 참사) 유족들의 깊은 고통, 절규가 들리지 않나”라며 “먼저 인간이 돼라, 이런 말이 있다. 국민의 고통, 생명과 안전에 대한 국가의 책임 그리고 국민의 피눈물, 여기에 공감하지 못하는 정권이면 이것은 패륜 정권”이라고 날을 세웠다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2021082105584718998_1629493127_0017793388.jpg\"></center><br>장동혁 국민의힘 원내대변인도 이 대표의 발언을 반박하고 나섰다. 장 대변인은 “이 대표가 이태원 참사에 대한 정부 책임을 언급하며 ‘패륜정권’을 운운한 것에 경악하지 않을 수 없다. 윤석열 정부가 국민적 고통에 공감하지 못한다며 막말을 쏟아냈다”면서 “다른 사람은 몰라도 이 대표나 민주당과 ‘인륜’을 논하게 될 줄은 몰랐다”고 비판했다.<br><br>그는 “참사가 벌어지자마자 이를 정치적으로 이용하는 데 혈안이 됐던 것이 민주당”이라며 “이 대표가 직접 희생자 명단공개를 주장했고, 민주연구원 부원장이 희생자 사진과 명단 확보를 모의한 것이 언론에 노출되기도 했다”고 지적했다.<br><br>장 대변인은 또 신현영 민주당 의원이 이태원 참사 당일 현장에 출동하는 ‘닥터 카’에 탑승한 것을 언급하며 “인륜을 들먹이기 전에 먼저 스스로를 돌아보길 바란다. 이 대표의 말대로 ‘먼저 인간이 되어야 하지 않겠나?’”라고 쏘아붙였다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-21T19:27:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017793388&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘독수리연습’ 5년 만에 부활… 내년 한·미훈련 규모·종목 확대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122122050443834_1671627904_0924279126.jpg\"></center><br>군은 내년 전반기에 과거 ‘독수리연습(FE)’ 수준으로 야외기동훈련의 규모와 종목을 확대하기로 했다. 문재인정부 시절 남북 대화 기조에 따라 2018년을 끝으로 중단됐던 한·미 대규모 실기동 연합훈련인 독수리연습이 사실상 5년 만에 부활하는 것이다. 아울러 군은 북한의 핵·미사일 위협을 반영한 실전적 시나리오를 개발해 훈련에 적용키로 했다.<br><br>국방부는 21일 이종섭 장관 주관으로 2022년 후반기 전군주요지휘관회의를 열고 이 같은 내용을 포함한 내년도 국방정책 핵심과제를 논의했다.<br><br>한·미 군사동맹 발전과 관련해서는 핵우산 강화에 방점이 찍혔다. 국방부는 내년 미 전략자산을 상시 배치 수준으로 한반도에 전개하고, 북한 핵·미사일 위협에 대비한 맞춤형 억제전략(TES)을 개정하는 등 확장억제 실행력을 강화키로 했다. 이에 따라 실전적 연습 시나리오를 개발해 전구급 연합연습 수행체계를 심화·발전시키고, 내년 전반기 연합연습과 연계해 야외기동훈련의 규모·종목을 확대할 계획이다.<br><br>특히 쌍룡연합상륙훈련 등 20여개 훈련을 독수리연습 수준으로 집중 시행할 예정이다. 한·미 해병대가 참가하는 쌍룡훈련은 독수리연습의 일환으로 실시되다 2019년 독수리연습과 함께 중단됐다.<br><br>국방부는 독자적 북핵 대응전략인 ‘한국형 3축체계’ 능력을 확충하기 위해 내년부터 고위력·초정밀 타격능력 향상을 위한 첨단기술 개발 투자도 확대한다.<br><br>북한은 이날 노동신문을 통해 대륙간탄도미사일(ICBM) 등 도발 성과를 과시하며 반미 의지를 드러냈다. 노동신문은 “우리 국가는 핵무력정책의 실행력을 행동으로 보여주었다”며 “지금껏 미국의 면전에 초강경 보복의지를 선언하고 실천으로 증명한 나라는 없다”고 자찬했다.<br><br>한편 전날 한반도에 전개돼 이번 주 우리 공군과 연합훈련을 실시할 예정이던 미 스텔스 전투기 F-22는 기상 악화로 인해 이날 오후 주일 미군기지로 조기 복귀했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-12-21T19:08:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279126&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"유족들 “국회, 그동안 뭘했나”… 우상호 “첫 현장조사 의미”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122121390443801_1671626344_0924279105.jpg\"></center><br>이태원 참사 국정조사 특별위원회가 21일 첫 현장조사에 나섰다. 참사가 발생한 지 53일 만에 이뤄진 국회 차원의 현장조사였다. 유족들은 “그동안 국회는 무엇을 했느냐”며 울부짖었다.<br><br>여야 특위 위원들이 이날 오전 서울 녹사평역에 마련된 시민분향소를 찾는 것으로 ‘완전체’ 국정조사의 첫발을 뗐다. 더불어민주당 소속 우상호 특위 위원장은 “첫 현장조사를 여야가 함께 시작하게 됐으니 거기에 의미를 부여해주길 바란다”고 말했다. 현장에서 “여당도 야당도 다 싫다. 너무 늦었다”고 소리치는 유족들에게 이같이 답한 것이다.<br><br>민주당의 이상민 행정안전부 장관 해임건의안 처리에 반발해 국정조사 참석을 거부하던 국민의힘은 전날 유족들과 간담회를 가진 후 국정조사 특위에 복귀했다. 우 위원장은 “여야가 힘을 합쳐 진실과 책임소재를 규명하면서 재발방지책을 만드는 국정조사가 되도록 최선을 다하겠다”고 밝혔다.<br><br>조문을 마친 위원들은 참사가 발생한 이태원역 인근 해밀톤호텔 골목으로 향했다. 위원들은 소방 및 경찰 관계자들에게 “처음으로 사고가 발생한 곳이 어딘가” “경찰은 어디에 배치했나” “이 지점엔 몇 시에 도착했나” 등을 물었다. 답변이 나올 때마다 유족들은 “거짓말 말라” “경찰은 없었다”고 외쳤다. 우 위원장은 소방·경찰 관계자들에게 “이곳은 영원히 기억해야 할 현장”이라며 “이토록 좁은 골목에서 많은 국민이 고통받았다는 사실을 잊지 말아 달라”고 당부했다.<br><br>이어진 이태원파출소 현장조사에서 특위는 참사 전후 대응을 확인한 뒤 재발방지를 위한 의견을 청취했다. 경찰 관계자는 “인파 사고에 개입할 때 사람들을 어떻게 이동시킬 것인지, 지하철역으로 어떻게 갈 것인지, 일방통행 문제는 어떻게 해결할 것인지에 대한 계획이 필요하다”고 말했다. 위원들은 이임재 전 용산경찰서장이 참사 당일 올라갔다는 파출소 옥상을 둘러보기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122121390443802_1671626344_0924279105.jpg\"></center><br>서울경찰청 현장조사에서는 여야가 대치하는 상황이 벌어졌다. 보고체계에 대해 김광호 서울청장이 답변하려 하자 민주당 의원들이 “피의자가 왜 대답을 하느냐”고 반발했다. 천준호 의원은 “사건 의혹 당사자로 직무에서 배제돼야 할 사람이 계속 지휘라인에 있으면 그 지휘의 영향을 받는 사람들은 사건 지시를 은폐했다는 의혹을 받을 수밖에 없다”고 지적했다. 이 장관 등 참사 책임자에 대한 문책을 국정조사 이후로 미루고 있는 정부·여당을 겨냥한 것이다. 국민의힘 의원들은 “답변을 하겠다는데 왜 그러냐”고 막아섰다.<br><br>서울시청 현장조사에선 오영환 민주당 의원이 “시장이 할 수 있는 위험구역 설정 등의 조치를 안 하지 않았냐”고 따져 묻자, 오세훈 시장은 “(출장지에서) 구두로 했다”고 반박했다.<br><br>이날 국회에서도 정부·여당을 향한 민주당의 공세가 이어졌다. 이재명 민주당 대표는 최고위원회의에서 “국민의 고통과 생명, 안전에 대한 국가 책임과 국민의 피눈물, 여기에 공감하지 못하는 정권은 패륜 정권”이라며 “국정조사를 방해하다시피 한 것, 희생자와 유가족들에게 했던 용인할 수 없는 망언, 2차 가해에 대해 사과하고 문책해야 한다”고 목소리를 높였다.<br><br>특위는 23일 용산구청과 행안부를 찾아 2차 현장조사를 실시한다. 다음 주에는 국무총리실과 대통령실 국정상황실 등으로부터 두 차례 기관 보고를 받을 예정이다.<br><br>박민지 기자 pmj@kmib.co.kr","date":"2022-12-21T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279105&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“잘 담가 영양공급” “데이트해야 결혼”… 익어가는 ‘김장연대’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122122030343831_1671627783_0924279101.jpg\"></center><br>국민의힘 친윤(친윤석열)계 의원들이 주도하는 공부모임 ‘국민공감’이 21일 국회에서 노동개혁을 주제로 두 번째 모임을 진행했다.<br><br>특히 국민의힘 차기 당대표를 뽑는 전당대회를 앞두고 연대설이 나오고 있는 김기현 의원과 친윤계 핵심 장제원 의원이 이날 모임에 참석해 손을 맞잡아 눈길을 끌었다. 김 의원과 장 의원은 자신들을 둘러싼 이른바 ‘김장연대’에 관해 말을 아끼면서도 부인하지는 않는 모습을 보였다.<br><br>안철수 권성동 윤상현 의원 등 다른 당권 주자들은 모습을 드러내지 않았다.<br><br>국민공감 모임은 이날 오전 7시30분 국회 의원회관 회의실에서 열렸다. 정진석 비상대책위원장과 주호영 원내대표 등 국민의힘 지도부를 비롯해 소속 의원 40명이 참석했다.<br><br>정 위원장은 인사말에서 “한국 경제의 이중적 노동시장, 정규직과 비정규직의 격차 해소 없이는 대한민국 경제가 한 발자국도 더 못 나간다”라며 “지지도에 영향을 줄 수는 있지만, 대통령은 (개혁의 방향으로) 가야 한다”고 말했다.<br><br>김태기 중앙노동위원장과 이채필 전 고용노동부 장관이 각각 ‘디지털 전환과 노동개혁’ ‘윤석열정부 노동개혁의 길’을 주제로 강연을 했다.<br><br>김 위원장은 “노동개혁은 하루아침에 이뤄지지 않는다”며 긴 호흡으로 개혁을 추진할 것을 정부에 거듭 주문했다. 김 위원장은 이어 “노동개혁의 걸림돌은 다름 아닌 민주주의를 위협하는 포퓰리즘”이라며 “(포퓰리즘은) 노동개혁을 ‘친자본·반노동’이라고 표현하는데, 오히려 제도적 소외계층을 끌어올리는 게 노동개혁”이라고 말했다.<br><br>김 의원은 모임 뒤 ‘김장연대는 언제 공식화하는 것인가’라는 질문을 받고 “김장연대라는 것을 공식 선언할 계획이 없다”며 “김장을 담그면 되는 것이지, 선언하고 담그나”라고 답했다. 김 의원은 그러면서도 “(김장을) 잘 담가서 정치권에 영양분을 잘 공급할 수 있도록 하겠다”고 말했다. 장 의원도 ‘김장연대’와 관련해 “맞선 본 지 얼마 안 됐다”면서 “커피도 먹고 영화도 보고 밥도 먹고 데이트를 해야 결혼할지 결정하지 않겠나”라며 여지를 남겼다.<br><br>다른 당권 주자인 안 의원과 권 의원은 이날 국민의힘의 안방 격인 대구 지역을 찾아 각각 당원과 경제·교육계 인사를 만났다. 안 의원은 대구에서 ‘김장연대’와 관련해 “만약 어떤 연대 움직임이 있다면 그건 혼자서는 도저히 이길 수 없다는 사실을 스스로 고백하는 것”이라고 견제구를 던졌다.<br><br>여권 일각에서 거론됐던 권영세 통일부 장관, 원희룡 국토부 장관에 대한 ‘차출설’에 대해선 현실화되기 힘들 것이라는 전망이 우세하다. 정 위원장은 기자들과 만나 “그 양반들 심사를 어떻게 알겠나”라고 말했다. 장 의원은 “그건 제가 잘 모르겠다”면서 “무슨 차출이 있나”라고 반문했다.<br><br>이런 상황에서 국민의힘 지도부는 차기 전당대회를 내년 3월 8일이나 10일 치르는 방안을 유력하게 검토하고 있다. 이와 관련해 국민의힘 핵심 관계자는 “전당대회를 8일 잠실 올림픽체조경기장에서 치르느냐, 10일 일산 킨텍스에서 개최하느냐를 놓고 고심 중”이라며 “올림픽체조경기장이 킨텍스보다 참석자들의 주목도를 높일 수 있어 올림픽체조경기장에서 치르자는 의견이 더 우세하다”고 설명했다. 전당대회 선관위원장으로는 정의화 전 국회의장, 황우여 전 새누리당(국민의힘 전신) 대표 등 원로 인사들이 물망에 올라있는 것으로 알려졌다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-12-21T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279101&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “노조 부패도 공직·기업과 함께 척결해야 할 3대 부패”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122121550543815_1671627305_0924279146.jpg\"></center><br>윤석열 대통령은 21일 “노조 부패도 공직 부패, 기업 부패와 함께 우리 사회에서 척결해야 할 3대 부패의 하나”라며 “여기에 대해 엄격하게 법 집행을 해야 한다”고 밝혔다. 그러면서 “성장과 발전을 가로막는 잘못된 제도, 이런 적폐를 청산하고 제도 개선을 하기 위한 개혁을 가동해야 한다”고 강조했다. 문재인정부가 내세웠던 ‘적폐청산’을 윤 대통령이 처음 언급한 것이다. 이에 대해 대통령실은 문재인정부가 국정농단 수사 등을 통해 강조했던 적폐청산과는 다른 개념이라고 설명했다.<br><br>윤 대통령은 이날 청와대 영빈관에서 기획재정부로부터 신년 업무보고를 받았다. 기재부 업무보고는 제12차 비상경제민생회의 및 제1차 국민경제자문회의를 겸해 진행됐다.<br><br>윤 대통령은 이 자리에서 “기업 부패를 막는 첫 번째는 기업 회계의 투명성이었다”며 “노동 운동, 노조 활동도 투명한 회계 위에서만 더욱 건강하게 발전할 수 있다”고 말했다. ‘깜깜이 노조 회계’로 대표되는 일부 노조의 부패에 대해 단호하게 대처하겠다는 의지를 재차 피력한 것이다.<br><br>3대 개혁의 필요성도 거듭 강조했다. 윤 대통령은 “노동·교육·연금개혁은 인기가 없다고 하더라도 국가의 미래를 위해, 미래 세대를 위해 반드시 해내야 한다”며 “2023년이 개혁 추진의 원년이 되도록 해야 된다”고 말했다. 이어 “가장 우선적으로 해야 될 것이 노동개혁”이라면서 “노사 법치주의는 나라를 제대로 만들어내고 성장을 하려면 절대 피할 수 없는 과제”라고 밝혔다.<br><br>윤 대통령이 비판한 대상은 불법을 자행하는 일부 노조라고 대통령실은 설명했다. 대통령실 고위 관계자는 “불법 폭력, 이권을 강요하는 무력이 있다면 단호하게 노사 법치주의로 대응하겠다는 것”이라며 “(회계) 투명성 제고는 오히려 노조가 반대하지 않을 것”이라고 말했다.<br><br>윤 대통령은 내년 경제위기 해법과 관련해 “아무리 경제가 어렵더라도 미래 전략산업에 대한 투자와 지원을 조금이라도 소홀히 해서는 안 된다”며 “이를 위해서는 법인세 인하, 또 투자 증액분에 대한 10% 정도의 세액 공제 같은 인센티브들이 확실하게 작동돼야 한다”고 강조했다.<br><br>주거비 부담 경감을 위한 세제 감면도 언급했다. 윤 대통령은 “다주택자 중과세를 하게 되면 임차인에게 그대로 조세 전가가 이뤄지고 주거비 부담을 올린다”며 “현실적 차원에서 이런 조세 부담을 대폭 완화해 주거비 부담을 경감시켜야 한다”고 말했다.<br><br>윤 대통령은 이날 오후 용산 대통령실에서 열린 국민통합위원회의 추진전략 및 성과보고회에선 “지금 헌법의 자유민주주의에서 ‘자유’를 삭제해야 한다고 주장하는 대규모 의견을 가진 세력들도 존재하고, 그래서 안정적인 통합이 참 어려운 국가”라고 말했다. 또 “사회 갈등과 분열이 심각하면 우리가 복지로 누려야 하는 소중한 생산 가치가 전부 싸움하는 데 소모되기 때문에 정말 사회적으로도 낭비가 많다”고 지적했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-12-21T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279146&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김진표 “23일 본회의 열어 예산안 처리”… 최후통첩","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122121360443799_1671626164_0924279117.jpg\"></center><br>김진표 국회의장이 23일 본회의를 열어 예산안을 처리하겠다고 마지노선을 그었다. 그때까지 여야가 합의안을 내놓지 않으면 기존 정부 예산안이든 더불어민주당이 낸 수정예산안이든 처리하겠다는 입장이다. 행정안전부 경찰국과 법무부 인사정보관리단 예산을 놓고 여야 협상이 교착상태에 빠져 있는 가운데 김 의장이 양측에 최후통첩을 날린 것이다.<br><br>김 의장은 21일 입장문을 통해 “2023년도 예산안 처리를 위한 본회의를 23일 오후 2시에 개의할 예정”이라고 밝혔다. 이어 “예산안에 대한 교섭단체 간 합의가 이뤄지면 합의안을, 합의가 이뤄지지 않으면 본회의에 부의된 정부안 또는 민주당 수정안을 처리할 예정”이라고 덧붙였다.<br><br>23일 본회의가 열리기 전까지 양당이 합의안을 도출해 가져올 것을 강하게 압박한 것이다. 현재 국민의힘과 민주당은 5억1600만원 규모의 경찰국·인사정보관리단 예산을 두고 이견을 보이고 있다. 양당이 끝내 합의안을 만들어내지 못하면 639조원 규모의 정부안이나 민주당이 일부 감액한 수정안을 처리하겠다는 것이다.<br><br>여야는 이날까지도 입장차를 완전히 좁히지 못했다. 주호영 국민의힘 원내대표는 국회에서 기자들을 만나 경찰국·인사정보관리단 예산과 관련해 “여전히 답보 상태에 있다”며 “가급적 이번 주 안에 (협상을) 마쳤으면 좋겠는데 그 문제가 해결되면 금방 될 것이고, 해결이 안 되면 얼마나 길어질지 모르는 상황”이라고 말했다. 박홍근 민주당 원내대표는 최고위원회의에서 “복합위기에 내몰린 민생경제를 위해 민주당은 대승적 차원의 양보를 거듭해 왔다”면서 “‘용산의 깨알 같은 지침’에 국회의 예산안 처리가 더 이상 지연되지 않기를 바란다”고 말했다.<br><br>이처럼 대치는 이어졌지만, 국민의힘이 이날부터 이태원 참사 국정조사 특별위원회에 복귀한 점이 예산안 협상의 물꼬를 트는 계기가 될 수 있다는 낙관적 전망도 나온다. 대치 전선 중 하나가 해소됐으니 나머지 전선의 문제도 잘 풀릴 수 있지 않겠느냐는 것이다.<br><br>정현수 기자 jukebox@kmib.co.kr","date":"2022-12-21T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279117&code=11121300&sid1=pol"}]