[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] ‘500클럽’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023112920230653038_1701256986_0924332623.jpg\"></center><br>최근 용퇴한 LG에너지솔루션 권영수 전 부회장은 1979년 LG전자에 입사해 샐러리맨 성공 신화를 썼다. 그는 44년 동안 ‘LG맨’으로 살았다. 60대 중견기업 홍보 임원 A씨는 언론계에서 경력을 시작해 대기업과 정부 기관을 거쳐 네 번째 새로운 직장에서 월급을 받고 있다. A씨 역시 40년 넘게 일하고 있다. 공고를 졸업한 B씨는 자동차 생산공장에 취직해 만 40년을 근무하고 2년 전 정년을 맞았다. 그는 퇴직 이후에도 자동차정비공장 계약직으로 일하고 있다.<br><br>근무 분야와 환경이 모두 다른 이들 셋의 공통점은 ‘500클럽’ 멤버라는 것이다. 500클럽은 일생 동안 월급을 500번 이상 받은 이들을 칭하는 말이다. 500클럽은 박영수 전 특검 등 대장동 개발 민간사업자인 김만배씨로부터 50억원을 받기로 약속했다는 이른바 ‘50억클럽’만큼의 불로소득을 기대하긴 어렵다. 하지만 만 41년8개월이란 긴 세월 동안 성실히 일해야 달성할 수 있는 명예로운 자리다. 500클럽은 실력은 물론 건강이 뒷받침해줘야 가능하기에 성공한 인생이라고 할 수 있다.<br><br>500클럽 탄생 배경에는 1970년대 시작된 고도성장이 자리 잡고 있다. 매년 10%를 넘나드는 성장률에 기업들은 사람 쓸 일이 많아졌다. 80년대 대학 과사무실에는 대기업 입사원서가 쌓여 있었고, 번듯한 대기업에 취직하는 건 그리 어렵지 않았다. 그때 입사한 세대들이 지금 500클럽 멤버로 속속 들어서고 있는 것이다.<br><br>그러나 1998년 외환위기를 겪으면서 상황은 달라졌다. 한국경제는 2000년대 이후 반도체와 자동차산업으로 근근이 버티고 있지만, 한계에 다다른 느낌이다. 10년 전부터 정부는 경제의 퀀텀 점프(대도약)를 외치고 있지만, 오히려 ‘퀀텀 다이브’(dive·대침체)로 빠지는 모습이다. 경제성장률보다 물가상승률이 높아진 지 오래다. 기업이 어려워지니 양질의 일자리는 줄어들 수밖에 없다.<br><br>그 결과, 500클럽은 쪼그라들고 있다. 50대만 되면 명퇴 대상에 오르고 청년들은 오랫동안 다닐 건실한 직장을 찾지 못하고 있다. 통계청에 따르면 한국 국민은 43세에 소득 정점을 찍은 뒤 점차 감소해 61세부터는 적자 인생에 돌입한다. 우리 국민 생애주기 적자 총액(2021년 기준)은 108조8000억원으로 1년 전보다 무려 11.6% 증가했다. 한마디로 적자 인생이 급증하고 있는 셈이다.<br><br>그나마 기성세대는 나은 편이다. 미래세대인 청년층은 경험한 아르바이트 종류만 500개가 넘는 또 다른 500클럽을 만들고 있다. 전체 취업자 수는 증가하고 있지만, 일자리 증가는 대부분 노년층으로 청년층(15~29세) 일자리는 지난해 11월부터 1년째 줄고 있다. 그래서 취업을 포기한 청년 ‘쉬었음’ 인구는 올해 들어 월평균 40만명 선에서 떨어지지 않고 있다.<br><br>500클럽이 전설로 남지 않으려면 우선 기업이 살아야 한다. 아무리 실력이 있고 건강한 구직자가 있어도 일자리가 없으면 무용지물이다. 지난 정부에서 나랏돈을 투입해 일자리를 늘리겠다고 나섰지만, 정부 주도의 일자리 창출은 한계를 드러냈다. 양질의 일자리가 아닌 질 낮은 단기 일자리로는 500클럽을 부활시킬 수 없다. 그래서 대기업 감세라는 비판이 있지만, 정부는 세제 혜택 등 ‘기업 살리기’에 주력해야 한다. 최근 만난 반도체 전문가의 말을 곱씹어볼 필요가 있다.<br><br>“전 세계 파운드리(반도체 위탁생산) 시장의 50%를 석권하고 있는 대만 TSMC는 정부의 막대한 지원을 받고 있다. 미국 등 다른 나라도 전 국가적으로 반도체산업 지원에 나서고 있다. 만약 삼성이 파운드리 시장에서 TSMC를 따라잡으면 또 하나의 삼성전자가 생기는 셈이다.”<br><br>이성규 산업1부장 zhibago@kmib.co.kr","date":"2023-11-29T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332623&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] ‘진료실 밖 의사’의 길도 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023112920260753043_1701257167_0924332636.jpg\"></center><br>필수·지역의료 위기의 해법으로 의대 증원 논란이 뜨겁다. 모든 논의의 초점은 환자의 질병을 치료하고 생명을 살릴 ‘진료실 안 의사’, 즉 임상의사 수가 이대로 괜찮은가 아니면 부족한가에 맞춰져 있다. 병원 밖에서 활동하는 의사들에 관한 관심은 상대적으로 적다. 주변에서 기자나 변호사 공무원 스타트업대표 등 본업인 진료 대신 딴짓(?)하는 의사들을 종종 본다. 각자 뜻한 바가 있겠지만 그들은 왜 쉽고 보장된 길을 놔두고 이런 선택을 했을까 의아할 때가 많다. 특히 국가 성장동력인 바이오·디지털헬스케어 분야에서 험난한 길을 개척하는 의사들을 보면 존경심마저 든다.<br><br>얼마 전 한 심포지엄에서 진료실 밖 새로운 길을 걷고 있는 의사 3명을 만났다. 한 명은 국내 최고 국립의대를 나와 신경정신과 레지던트 과정을 밟던 중 2000년 의약분업을 계기로 진료실을 뛰쳐나왔다. 이후 경영컨설팅 기업, 글로벌 제약사를 거쳐 2015년 의대 동기와 의기투합해 마이크로바이옴(장내 미생물) 치료제·면역 항암제 개발 회사를 차렸다. 그는 ‘대한민국 의사: 지도 밖으로 행군하라’는 주제의 강연에서 “스스로 의사라는 생각을 빨리 버려야 한다. 언젠가 (의사로) 돌아갈 곳이 있다고 생각하면 기업가로 성공하지 못한다”고 해 여운을 남겼다.<br><br>또 한 사람은 유명 사립의대를 졸업하고 정부와 산하기관에서 공무원 생활을 하다가 국내 굴지의 전자회사로 자리를 옮겨 디지털헬스케어 제품을 만드는 일을 했다. 그러다 2016년 당시 개념조차 생소한 디지털 치료제 개발 스타트업을 창업했다. 그는 ‘의사가 디지털헬스 기업에 왜 필요한가’라는 질문에 “의료의 영역을 과학으로 넓힐 수 있는 의과학자가 많아져야 바이오헬스산업이 발전할 수 있다”고 했다.<br><br>나머지 한 명은 여성 소아과 전문의로 항암신약 개발 제약사의 임상시험 책임자였다. 그 역시 “가는 길은 다르지만 결국 바이오헬스 기업의 의사도 환자의 질병을 치료하고 돕는 것을 목적으로 한다”고 해 공감을 샀다.<br><br>이들이 공통으로 말하는 것은 의사가 진료실에만 머물러야 한다는 고정관념을 버리라는 것이다. 산업에서도 임상의사들의 전문 지식이 필요하고 그걸 통해 국민건강을 지킬 수 있다는 얘기다. 하지만 우리나라는 지역, 진료과 간 의료 인력의 수급 불균형이 심각하고 진료가 의사 역할의 전부라는 인식이 강해 대부분 의사가 임상 진료에만 집중하고 있다. 정부의 시각 또한 그렇다 보니 최근의 전국 의대 증원 수요 조사에 미래 성장동력인 바이오헬스 발전을 위해 필요한 의사 수요까지 반영되지는 않았을 것이다.<br><br>국내 바이오헬스산업은 지속 성장하고 있지만 필요한 전문인력은 부족한 게 현실이다. 한 조사에 의하면 2025년 신약·의료기기 개발, 의료 서비스, 뇌 연구 등에 7만명의 의사 등 전문인력이 필요할 것으로 예측됐다.<br><br>문제는 임상의사의 전문성이 있어야 하는 산업계와 의사를 연계하는 전문 시스템이 없다는 점이다. 그런 측면에서 의학 교육의 변화가 시급하다. 의대 교육에 임상 진료뿐 아니라 의과학자나 바이오헬스산업 진출 등 선택할 수 있는 길을 다양하게 보여주는 프로그램이 많이 제공돼야 한다.<br><br>“이제는 질병에 대해서만 가르치지 말고 인문학, 인공지능(AI), 디지털 치료제 등 어떻게 의학이 다른 분야와 융합할 수 있는지를 가르쳐야 한다”는 한 원로 의대 교수의 말에 깊이 동감한다. 정부가 ‘예과 2년+본과 4년’의 의대 교육을 2026년부터 통합 6년 과정으로 전환을 추진 중인데, 시대가 요구하는 의사 양성 방향으로 혁신되길 기대한다.<br><br>나아가 ‘의대 진학 광풍’ 속에서 돈 잘 벌고 편한 진료과 의사만을 꿈꾸는 학생들에게 미래 의사의 새로운 역할이 있음을 조기 교육하는 기회가 많이 제공되면 좋겠다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-11-29T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332636&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 수천만원 ‘뇌물 승진’ 횡행… 이런 경찰 어떻게 믿나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2021011110120913008_1610327529_0924332659.jpg\"></center><br>광주와 전남 경찰청에서 중간 간부 7명이 직위해제 된 ‘브로커’ 사건은 승진을 매개로 수천만원씩 뇌물이 오가는 경찰 내부의 부패상을 여실히 보여주고 있다. 광주지검은 사기범이 브로커를 통해 경찰을 매수하려 했다는 혐의에서 수사를 시작했는데, 파고들어 보니 경찰 간부들이 그 브로커에게 거액을 건네며 인사 청탁을 한 혐의가 속속 드러났다. 재작년 경찰 승진 심사 무렵에 청탁이 집중됐고, 당시 인사권을 행사한 전 치안감은 검찰 수사가 본격화하자 극단적 선택을 했다. 검찰이 수사 과정에서 파악한 뇌물 액수는 경감 승진의 경우 1500만∼2000만원, 경정 승진은 3000만원 하는 식으로 계급에 따라 정해져 있었다고 한다. 일회성 비리가 아닌 관행적 부패의 악취가 짙다.<br><br>직위해제 된 간부들의 인사 청탁 경로에는 문제의 브로커 외에 인사권자와 친밀한 퇴직 경찰도 있었다. 이들을 통해 뇌물을 건넨 사람들은 대부분 승진에 성공했는데, 모두 주관적 업무평가로 이뤄지는 ‘심사승진’을 통해서였다. 경찰청은 시험 점수로 승진자를 선정하는 ‘시험승진’의 부작용을 줄이기 위해 심사승진 비중을 확대하고 있다. 경찰관이 본업 대신 시험 준비에 매달리는 현상을 막으려고 심사승진 비중을 높였더니 뇌물과 청탁의 더 고약한 부작용 나타난 것이다. 이쯤 되면 승진 방식의 기술적 정비로 해결될 문제가 아니다. 제도의 문제를 넘어 조직의 기강과 자정 기능, 구성원의 반부패 인식에 심각한 결함이 있다고 봐야 한다.<br><br>아직도 공직사회에서 이런 행태가 벌어진다는 사실, 그것도 이런 범죄를 찾아내 처벌해야 할 경찰 조직에서 버젓이 자행되고 있다는 사실은 충격을 넘어 허탈함을 느끼게 한다. 여러 재난 상황에서 미흡한 대처로 추락한 경찰의 신뢰가 이제 구시대적 악습의 재발에 바닥을 드러내게 됐다. 조직의 사활을 걸고 내부 부패 척결에 나서야 할 것이다.","date":"2023-11-29T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332659&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 文정부 울산시장 선거 개입, 3년10개월 만의 유죄","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023112920190553028_1701256745_0924332702.jpg\"></center><br>문재인정부 청와대가 2018년 지방선거 때 울산시장 선거에 개입한 게 사실이라는 1심 판결이 나왔다. 상급심을 지켜봐야겠지만 국가기관의 조직적인 선거개입이 인정되고, 관련자들이 무더기로 유죄 선고를 받은 것이라 충격적인 일이 아닐 수 없다. 서울중앙지법 형사합의21-3부는 29일 공직선거법 위반 등의 혐의로 기소된 송철호 전 울산시장과 황운하 더불어민주당 의원에게 각각 징역 3년을 선고했다. 또 당시 청와대 백원우 민정비서관에게 징역 2년, 박형철 반부패비서관에겐 징역 1년에 집행유예 2년을 선고했다. 재판부는 송 전 시장이 울산지방경찰청장이던 황 의원에게 김기현 전 울산시장에 대한 수사를 청탁한 의혹과 황 의원, 백 전 비서관 등이 공모해 하명 수사를 한 혐의 모두를 유죄로 판단했다.<br><br>이번 사안은 허위사실 유포 등의 여느 선거법 위반과는 비교가 되지 않는 중범죄다. 송 전 시장이 누군가. 문재인 전 대통령의 30년 지기 친구 아닌가. 대통령 친구를 당선시키려고 청와대·경찰이 선거에 개입했다는 게 이 사건의 요체다. 그런데 설마설마했던 일이 1심에서 대부분 유죄로 선고됐다. 청와대는 모든 선거에 엄정 중립을 지켜야 하는데, 중립은커녕 막강한 힘을 활용해 선거판을 뒤집으려 한 것이니 심각해도 여간 심각한 선거농단이 아닐 테다. 피 흘려 쟁취한 민주주의 역사를 가진 나라에서, 그것도 민주화 세력이 주축인 문재인정부 청와대에서 그런 일이 있었다는 것 자체가 믿기지 않는다. 문 전 대통령도 그런 일이 벌어진 책임에서 자유롭지 않다.<br><br>이번 재판은 2020년 1월 공소 제기 이후 3년 10개월이 지나서야 첫 선고가 나왔다. 문재인정부 검찰이 기소를 미루고, 재판도 늑장으로 진행돼 온 탓이다. 그 사이 송 전 시장은 4년 임기를 마쳤고, 항소할 것이 유력한 황 의원도 내년 4월 임기를 채울 전망이다. 반칙으로 시장에 당선되고, 그런 공로에 힘입어 의원이 된 것이라면 최종적으로 유죄가 나와 벌을 받게 돼도 사법정의가 실현된 것이라 할 수 없을 것이다. 선거범죄는 그 죄가 엄중해 신속한 수사와 재판으로 단죄해야 한다는 게 법 취지인데 이를 정면으로 위반한 재판으로 기록되지 않을까 우려된다.","date":"2023-11-29T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332702&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 혁신이 필요한 ‘정치혁신’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023110118210522551_1698830465_0924332593.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">혁신의 목표는 임계점 달한 정치 불신 해결하는 것이어야<br><br>참신한 정치인 충원하고 미래 정치를<br>실천할 수 있는 환경 만드는 게 중요<br><br>여야 대화와 타협 가능하고 인물 아닌<br>가치와 정책이 정치의 쟁점이 되게 해야<br></div><br>혁신의 사전적 의미는 묵은 풍속, 관습, 조직, 방법 따위를 완전히 바꾸어서 새롭게 하는 것이다. 그렇지만 단순히 옛것을 버리고 새것을 취하는 것만으로는 혁신의 조건이 충족되지 않는다. 혁신의 결과가 긍정적 변화를 만들어낼 때 그 의미가 있다. 성공한 혁신을 위해서는 우선 구성원 다수가 공감하는 목표를 설정해야 한다. 다음으로는 목표 실현을 위한 구체적이면서 실천 가능한 방안을 찾아야 한다.<br><br>1987년 민주화 이후 모든 정부와 정당이 정치 혁신안을 만들고 시행했으나 그 성과는 시원찮았다. 지난 6월 출범한 더불어민주당 혁신위원회는 애초 계획한 활동 기간을 다 채우지 못하고 좌초했다. 국민의힘 혁신위원회는 한 달 넘게 활동을 이어가고 있으나 진행 과정이 순탄치 않다. 양 정당의 혁신위원회가 성과를 얻지 못한 첫 번째 이유는 혁신의 목표가 명확하지 않기 때문이다. 두 정당 모두 혁신의 목표로 통합과 미래를 내세웠다. 양당 모두 혁신안에 인물과 세대교체를 담고 있다. 민주당은 국회의원 3선 연임 초과 제한 방안을 제시했고, 국민의힘은 영남권 국회의원, 당 지도부, 대통령과 친한 의원들의 불출마 혹은 수도권 험지 출마를 요구했다. 청년세대를 위해 민주당은 가산점을 부가해 세대 균형 공천을 실현하고자 했고, 국민의힘 역시 비례대표 당선 가능 순번에 청년 50% 할당 의무화를 제안했다.<br><br>양당 모두 혁신을 통해 구태를 버리고 미래를 준비하겠다고 하지만 지향하는 미래의 모습이 무엇인지는 알 수 없다. 통합과 미래라는 혁신의 목표가 추상적이고 모호하기 때문이다. 혁신의 목표는 우리 정치의 가장 심각한 문제를 해결하는 것이어야 한다. 즉 파괴적 정쟁과 임계점에 달한 정치 불신이다. 여야 갈등이 극단으로 치달으면서 이제는 악마화의 정치가 우리 정치의 일상으로 자리 잡았다. 당연히 정치 불신은 더욱 높아지고 있다. 대부분의 여론조사에서 70% 이상의 국민이 정당과 국회를 신뢰하지 않는다고 답한다.<br><br>통합을 통해 정쟁과 정치 불신을 해소할 수 있겠다. 그렇지만 인물 혁신과 세대교체를 통해 통합을 실현할 수 있는지는 의문이다. 그간의 경험을 통해 우리는 이것이 해답이 될 수 없다는 것을 이미 잘 알고 있다. 20대 국회의원 가운데 41.7%만이 21대 선거에서 당선됐다. 20대 국회의 물갈이율 49.3%보다 9.0% 포인트 늘어났다. 그 이전의 선거를 봐도 매번 절반 정도의 국회의원이 교체된다. 그렇지만 우리 정치는 나아지지 않았다. 2004년 17대 총선에서 탄핵 역풍에 힘입어 386세대 68명이 국회 진출에 성공했다. 대부분이 30, 40대 청년세대였다. 그렇지만 새 정치와 청년 정치는 빛을 발하지 못했다. 그들은 점차 구태 정치에 익숙해졌고 이제는 정치 퇴출의 대상이 됐다.<br><br>어떤 인물을 퇴출할 것인가보다 중요한 일은 누구로 대체할 것인가의 문제다. 양당이 모두 낡은 정치인들을 퇴출하겠다고 하는데 그렇다면 유능한 새 정치인을 충원할 방안은 준비하고 있는지 의문이다. 사실 참신한 정치인을 충원하는 것보다 더 중요하고 시급한 일은 미래 정치를 실천할 수 있는 환경을 만드는 것이다. 악마화의 정치와 당내 독재가 뿌리내리고 있는 정치 현실에서 신인 정치인이 정치 혁신을 얼마나 실현할 수 있을지 의문이다. 아마도 386 정치인의 비극이 되풀이될 가능성이 훨씬 높을 것이다.<br><br>신인 정치인들이 정치 혁신의 주역으로 활동하기 위해서는 여야 간 대화와 타협의 정치가 가능하고 당내 민주주의가 자리 잡아야 한다. 이를 가로막는 걸림돌은 보스 정치와 권력 집중 현상에 있다. 두 문제 모두 광복 후부터 지금까지 한국 정치의 악습으로 이어지고 있다. 모든 정당의 궁극적 목표는 자신들의 보스를 대통령으로 만드는 것이었다. 대화와 타협이 불가능한 제로섬 게임을 하고 있는 것이다. 인물이 아니라 가치와 정책이 정치의 쟁점이 돼야 한다. 혁신위원회가 말하는 미래는 사람이 아니라 가치와 정책으로 채워져야 한다. 이를 위해서는 당내 다양한 목소리가 들려야 한다. 상대 정당을 겨냥한 단일대오 형성이 통합의 목표가 돼서는 안 된다.<br><br>정치 혁신의 방향은 명확하다. 국민이 원하는 정치, 국민이 힘들어하는 문제를 해결하는 정치를 하는 것이다. 보스와 강성 지지 세력이 아닌 국민의 마음으로 혁신을 고민해야 한다. 혁신위원회가 또 다른 구태정치로 전락하지 않기를 바란다.<br><br>윤성이 경희대 정치외교학과 교수","date":"2023-11-29T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332593&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 연말에 일하기 싫어서","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023071818320896227_1689672728_0924332592.jpg\"></center><br>연말인가 보다. 주변에서 일하기 싫다는 얘기를 부쩍 많이 듣는다. 검찰을 취재하던 때다. 그때도 연말이었다. 검사가 책상뿐만 아니라 바닥까지 서류를 산더미처럼 쌓아놓고 있었다. 웬 기록이냐고 물었다. “마무리할 사건 기록을 다 꺼냈다.” 연초 인사 전에 배당된 사건을 처리하기 위한 것이었다. 이어 겸연쩍은 표정으로 말했다. “검사가 공소장만 안 쓰면 정말 좋은 직업인데….” 사실 말도 안 되는 소리이긴 하다. 범죄자를 재판에 세우는 건 검사만 가진 권리이기 때문이다. 형법상 기소독점주의. 그래도 객쩍은 맞장구를 친 걸로 기억한다. “기자도 기사만 안 쓰면 정말 좋은 직업이다.” 쓰는 것만 힘든 건가.<br><br>개신교 주요 교단 목회자들과 출장을 갈 기회가 있었다. 이동하는 버스 안에서 나이 지긋한 교단장이 내 바로 앞 좌석 목사에게 이런 부탁을 했다. “지금 우리가 도착하는 곳에서 김 목사가 설교를 좀 해주게.” 그 목사는 “예”라고 했지만 흔쾌한 목소리는 아니었다. 그런데 행사 일정이 변경됐던 모양이다. 잠시 후 교단장이 다시 그에게로 와 설교를 안 해도 된다고 했다. 그 순간 김 목사는 이렇게 나직이 기도했다. “하나님, 오늘 제게 설교 안 하는 은혜를 하락해 주셔서 감사합니다.” 생각해보면 대부분 사람은 자기 일을 성실히 한다. 하지만 어떤 땐 그 일을 피하고 싶다. 일이란 게 대개 쉬운 게 아니기 때문이다. 힘들다.<br><br>그런데 그 일을 제때 제대로 하지 않으면 누군가에게나 무언가에 피해가 간다. 검사가 기소하지 않으면 재판이 불가능하다. 공소가 늦어지면 그만큼 사회 정의가 지연된다. 기자가 기사를 안 쓰면? 기자라고 할 수 없다. 목회자가 설교를 하지 않는다면 성도에게 영의 양식을 공급하는 본분을 다하기 어렵다. 때론 지겨운 밥벌이란 생각이 들지만 이 일은 나와 모두의 삶을 지탱하는 무언가다. 다른 사람의 삶과 직간접적으로 연결돼 있다. 며칠 전 지하철을 타러 가다 커다란 상자 2개를 등에 지고 내려가는 분을 봤다. 16개들이 점보롤 화장지였다. 수십m 아래까지 수백개 계단을 하나씩 밟는 그의 뒷모습을 봤다. 그 화장지는 아마도 매일 수만명이 오가는 지하철 공중화장실에 비치될 것이다. 만약 화장지를 만들고, 배달하고, 거는 사람이 없다면 우리는 당장 오늘 지하철 화장실에서 큰 낭패를 볼 수밖에 없다.<br><br>어떤 일은 제때 제대로 처리되지 않으면 사회 전체에 연쇄적으로 악영향을 끼친다. 연말 국회 예산안 처리가 대표적이다. 헌법 54조는 한 해 나라살림 규모를 계획하고 확정하는 절차를 규정한다. 1월 1일 회계연도 개시 30일 전까지 국회가 예산안을 의결하도록 명시하고 있다. 이에 따른 예산안 처리 시한은 12월 2일. 하지만 2014년 이후 국회가 시한을 준수한 적은 두 번뿐이다. 지난해 국회는 올해 예산안 처리 시한을 21일이나 넘겼다. 올해도 여야 입장차가 커 법정 기한 준수가 어려울 수 있다는 얘기가 들린다. 예산안 처리가 늦어지면 각 정부부처가 정책을 준비하고 시행하는 시점도 밀려난다. 부처에 따라 편차가 있지만 산업 분야 예산이 늦게 결정되면 기업이 힘들어진다. 관련 사업 공고를 목 빠지게 기다리며 준비하는 기업인이나 소상공인들은 매일 애가 탄다. 올해 많은 공공기관은 예산이 제때 내려오지 않는 통에 기업으로부터 하소연을 많이 들었다고 한다. “그 돈이 이달 중에 입금되지 않으면 우리 회사는 망한다”고. 적게는 수천만원, 많게는 수억원이 당장 어떤 기업의 존폐를 가르기 때문이다. 국회는 제때 제대로 된 예산안을 통과시켜야 한다. 별생각 없이 얼렁뚱땅하거나 늦장 부렸다가 내년 선거 때 ‘일자리’를 뺏길 수 있다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-11-29T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332592&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 엑스포 유치 노력과 실패 경험, 미래 자산으로 삼아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023112920170453024_1701256624_0924332663.jpg\"></center><br>부산이 2030 세계박람회 유치전에서 사우디아라비아 리야드에 패했다. 정부와 재계는 막판까지 세계를 누비며 유치에 총력을 기울였으나 역부족이었다. 사우디는 우리보다 1년 앞서 유치전에 뛰어들었고, 오일머니를 앞세워 태평양 연안국과 아프리카 국가들까지 포섭해 우리가 비집고 들어갈 틈은 애초 별로 없었다. 사우디의 완승이었고, 우리는 물리적인 한계를 절감했다. 엑스포 유치전이 막을 내린 지금, 우리는 실패를 비난하기보다 유치전에서 얻은 경험을 자산으로 삼고, 그동안 접촉한 국가들과의 경제·외교적 관계를 발전시켜 우리의 국제적 위상을 제고하는 인식 전환이 필요하다.<br><br>우리 정부와 기업들은 지난 500여일간 지구 495바퀴 거리를 이동하면서 국제박람회기구(BIE) 회원국들을 상대로 유치전을 펼쳤다. 윤석열 대통령과 한덕수 국무총리는 거의 100개국의 고위 인사들을 만나 엑스포 유치를 호소했고, 최태원 대한상의 회장 등 주요 기업 총수들도 세계를 누볐다. 엑스포 유치가 아니었다면 정부와 재계가 수많은 나라의 고위층을 접촉할 구실이 없었다는 점에서 그렇게 얻은 인적 네트워크는 소중한 자산이다. 또 대한민국에 서울 외에 아름다운 도시 부산이 있다는 것을 알리고, 막판까지 치열하게 유치전을 벌인 사우디에 한국을 깊이 각인시킨 것도 성과라면 성과다. 이는 향후 대외적으로 경제·외교적 관계에서 큰 힘이 될 수 있다.<br><br>하지만 정부가 과도하게 장밋빛 유치 전망을 퍼뜨려 국민과 부산 시민들에게 허탈감을 안겨준 점 등 과오도 겸허하게 돌아봐야 한다. 정부는 줄곧 사우디와 박빙이라고 했지만 결과는 119표 대 29표 완패였다. 사우디 오일머니의 영향력을 감안하더라도 그동안 민관이 세계를 누빈 결과 치고는 너무 초라한 성적표다. 정부는 주요 대기업에게 세계 각국을 권역별로 할당하면서까지 전방위 유치전을 펼쳤지만 효과가 크지 않았던 셈이다. 따라서 우리의 유치 전략과 외교력, 정보력에 어떤 허점이 있었는지 철저하게 분석해 재도전 시 반면교사로 삼아야 하겠다.<br><br>정치권도 엑스포 유치 실패를 정쟁의 빌미로 삼기보다 경험은 자산으로, 과오는 교훈으로 여기는 차분한 접근이 필요하다. 홍익표 더불어민주당 원내대표는 “부·울·경(부산·울산·경남) 지역 발전과 메가시티 등을 차질 없이 추진할 것”이라고 말했다. 야당으로서 품위 있는 대응이다. 이번 엑스포 유치활동이 대내외적으로 외교의 지평을 넓히고, 지역 균형발전이라는 과제를 되새기는 계기가 되길 바란다.","date":"2023-11-29T19:01:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332663&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 무게로 책 파는 헌책방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1130/2023112920260553041_1701257165_0924332655.jpg\"></center><br>서울 양천구에 돼지고기, 소고기처럼 무게를 달아 책을 파는 헌책방이 있습니다. 이곳 특유의 책값 책정 방식이 신기합니다. 그렇지만 책의 내용에 상관없이 무게로 달아 파는 것을 보노라면 책의 가치가 이렇게 떨어졌나 하는 안타까움이 들기도 합니다. 양손 무겁게 책을 구입해도 새 책 한 권 값 정도입니다. 세상에서 가장 저렴한 헌책방이 아닐까 싶습니다.<br><br>사진·글=이한형 기자","date":"2023-11-29T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332655&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 푸아그라는 문명이고, 보신탕은 야만인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112818280951464_1701163689_0924332404.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국빈 만찬에서 영국 왕비의<br>직접적인 한국인 개 식용 비판<br><br>누리꾼들,정상 외교 결례에다<br>남의 문화 우롱했다며 분노<br><br>우리 정부도 국제 기준 반영해<br>국민 소통 통한 입법 노력해야<br></div><br>윤석열 대통령이 영국과 프랑스 순방을 마치고 귀국하기 전날인 지난 25일(현지시간) 이도운 대통령실 대변인은 김건희 여사의 영국 활동 내용이라며 서면 브리핑을 했다. 벌써 나흘 전인 지난 21일의 찰스 국왕 내외 주최 오찬과 국빈만찬 참석 내용이었다. 오찬에서는 찰스 국왕과 건강·보건, 기후변화 등에 대해 환담하고 그의 기후변화 관련 책을 선물 받았고, 만찬에선 카밀라 왕비와 예술, 동물 보호, 문학, 기후변화 등에 대해 담소했다고 한다. 찰스 국왕과 윤 대통령이 윤동주 시와 셰익스피어 소네트를 번갈아 낭독하고 비틀스와 비티에스(BTS)와 관련해 이야기꽃을 피운 장면은 당시 국빈 만찬의 하이라이트였기에 뒤늦게 김 여사 활동 내용을 별도로 전달하면 사족에 불과할 뿐 언론 홍보 효과가 있을지 의문이었다.<br><br>그러나 카밀라 왕비가 김 여사에게 건넨 직설적 표현은 국빈방문 성과에 부풀어 있던 한국인의 자존심을 건드릴 만한 내용이었다. 카밀라 왕비는 “가족 중 한 명이 한국을 방문했을 때 지인이 고기를 먹자고 해서 갔더니 보신탕집이어서 충격을 받았다”라는 일화를 언급했다고 한다. 이에 김 여사는 한국에 아직 개 식용 문화가 남아있다며 안타까움을 표하고 국내에서의 개 식용 금지 입법 노력을 소개했다. 그러자 카밀라 왕비는 김 여사의 노력을 환영하면서 “앞으로의 활동도 기대한다”고 답했다는 것이다.<br><br>카밀라 왕비의 개 식용 문화 비판은 같은 만찬 테이블에서 부군들이 상대국 문화를 칭송하는 등 화기애애했던 것과는 엇박자 분위기가 연출된 듯하다. 한국인들은 아직도 개를 먹는 야만인이라는 비아냥을 들은 셈인데 모처럼 국빈방문한 상대국 정상 내외를 만찬에 초대해 놓고 그 나라 문화를 비하하는 건 외교적 결례라는 생각이다. 정상 내조자의 입에서 핀잔이 그리 쉽게 나왔다면 의전 담당자의 자질에 문제가 있지 않은 한 의도된 것으로 봐야 하지 않을까. 아무리 의도된 것이라도 직접화법 대신 에둘러 말하는 게 에티켓인 외교 현장에선 도를 넘은 것이다. 더구나 국가수반 배우자는 ‘문화 외교 사령관’ 아닌가. 이 소식을 접한 한국 누리꾼들은 아직도 대영제국 식민통치의 향수에 젖어 다른 나라 식문화를 우롱하는 거 아니냐며 분을 삭이지 못하고 있다.<br><br>식문화는 나라마다 처한 문화적 다양성과 시대상을 반영하는 것이지 기회만 되면 문명과 야만이라는 인류학적 이분법으로 문화적 우월성을 과시하려 하는 건 시대착오적이다. 유럽 상류층이 즐겨 먹지만 대표적인 동물 학대로 지적받는 푸아그라는 중세시대 서유럽과 중부 유럽에 떠돌던 유대인들에겐 원래 훌륭한 영양공급원이었다. 율법상 쇠기름, 버터, 라드 등을 요리에 사용하는 게 금지된 유대인들에게 그 당시로선 살찐 거위의 지방이 유용한 식재료였던 것이다. 마찬가지로 중국을 포함해 동양인들은 여름철 기생충과 세균을 예방하기 위한 보양식이 마땅치 않아 개 식용을 해오던 전통이 있었다. 주나라에서는 말, 소, 양, 돼지, 닭, 개가 제왕이 먹는 6가지 고기로 통했다. 개가 다른 동물과 함께 가축으로 취급된 것이다. 힌두교도가 소를, 이슬람교도가 돼지를 식용하지 않는 등의 문화적 다양성을 끌어다 식문화 우월 논리를 반박하는 것도 이젠 구태의연하기까지 하다.<br><br>만찬 석상에서 영국 왕비가 2000년 자국 정부가 푸아그라 생산을 금지한 것을 비롯해 거위 목에 음식을 억지로 밀어 넣는 가바주 사육방식이 유럽에서 점차 금지되고 있다는 사례 등을 들어 개 식용 문화 근절에 대해 친절하게 한 수 가르쳐 주었더라면 어땠을까. 1988년 서울올림픽 당시 영국을 포함한 유럽인들이 보이콧까지 위협하며 비판했던 한국의 보신탕 문화도 이젠 점차 개선 움직임을 보이고 있기 때문이다. 그동안 반려견을 키우는 한국인들이 많이 늘어나면서 성남 모란시장 등지를 비롯해 보신탕 가게가 많이 사라지고 있는 데다 서울시 등이 보신탕 식당의 업종 전환을 유도하거나 국회에 여러 법안이 올라와 있는 등 정책적 노력도 병행되고 있다. 김 여사가 개 식용 금지 입법 노력을 하고 있다고 말한 것도 동물 학대 금지와 관련된 글로벌 스탠더드 추세를 적극적으로 반영하겠다는 의지의 표현이다. 여야 모두 공감대가 무르 익고 있는 만큼 우리 정부도 일방적으로 밀어붙이기보다는 국민과 충분한 소통을 한다면 개 식용 금지 목적 달성을 기대할 수 있을 것이다.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2023-11-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332404&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 선택하는 삶","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1129/2023112820201151623_1701170411_0924332361.jpg\"></center><br>오랫동안 둥지가 되어준 작업실을 옮기며 인생의 난제를 만난 것처럼 판단이 어려웠다. 자연과 가까운 곳으로 가겠다는 숙원을 이루고 싶어 짬 날 때마다 근교로 나섰다. 한정된 예산 내에서 최대 효율을 내는 방법이 무엇인지 여러 선택지를 두고 따지니 나무를 깎는 공간이라는 작업실 본래의 순수성을 잃어갔다. ‘맞는 선택일까’ 자문했지만 쉽사리 답하지 못했다. ‘원하는 선택인가’를 다시 물었다. 시간에 쫓기면서도 먼지 입자 같은 잡념들이 부유를 그치고 가라앉기를 기다렸다. 그리고 욕망의 살점처럼 들러붙은 선택지들은 과감하게 지워냈다. ‘작업만 할 수 있으면 돼.’ 간결하게 남은 진심만이 선택의 길잡이가 돼 주었다. 본질은 선명해지고 욕망의 억압으로부터 나는 해방됐다. 이번 일을 한 줄로 요약했다. 선택의 무게는 욕망의 크기와 비례한다.<br><br>‘인생은 탄생과 죽음 사이의 선택이다.’ 실존주의 철학자 장 폴 사르트르의 말이다. 인간은 태어나 죽는 순간까지 선택을 연속하며 이러한 선택의 총합이 인생이라는 것이다. 무언가를 선택한다는 건 생의 주체성과 자유의지가 자신에게 있다는 것을 의미한다. 갓 1세가 된 인간은 돌잡이를 하며 선택하는 생의 시작을 축하받는다. 사소하게는 점심 메뉴부터 인생을 바꿀 만한 기로에서까지 삶은 매순간 선택을 종용한다. 우리는 기대와 두려움을 동시에 품은 채 선택의 날을 맞는다. 필시 전보다 나은 선택이기를 원한다. 선택의 책임 또한 본인에게 있다. 선택의 특징은 정답이 없으며 책임이 따른다는 점이다. 이 점은 위안이 되기도 폭력이 되기도 한다. 선택 자체가 삶이기에 선택에 길들여 있으면서도 선택이 어려운 이유다.<br><br>삶의 풍경이 바뀌는 선택을 했다. 그 결과 새 둥지를 만들었고 이전과는 많은 것이 달라졌다. 하지만 바뀌지 않는 것도 있다. 지난 6년처럼 나의 숙원을 위해 부단히 나무를 만지며 날갯짓을 할 것이다. 선택이 가진 힘과 무게를 실감하는 하루다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-11-28T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332361&code=11171315&sid1=col"}]