[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美당국자 “러 반란사태, 中지도부 불안하게 했을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2022122620490947979_1672055349_0018402060.jpg\"></center><br><br>러시아 용병기업 바그너 그룹의 반란 사태가 시진핑 국가주석을 비롯한 중국 지도부를 불안하게 했을 것이라고 미 당국자가 평가했다. 블라디미르 푸틴 러시아 대통령이 반란 사태 이후 리더십을 회복하지 못하면 중국의 고립이 심화할 수 있다는 분석도 제기됐다.<br><br>커드 캠벨 백악관 국가안보회의(NSC) 인도·태평양조정관은 26일(현지시간) 전략국제문제연구소(CSIS) 주최 대담에서 러시아 반란 사태가 중·러 관계에 미칠 영향과 관련한 질문에 “러시아의 최근 상황 전개는 중국 지도부를 불안하게 만들었다고 보는 게 타당할 것 같다”고 말했다. 캠벨 조정관은 이번 사태가 중국에 미칠 영향에 대한 더 자세한 설명은 하지 않았다.<br><br>앞서 중국 외교부는 지난 25일 대변인 명의 입장문을 통해 “(이번 사태는) 러시아의 내정”이라며 “중국은 전략적 협력 동반자로서 러시아가 국가의 안정을 수호하고 발전과 번영을 실현하는 것을 지지한다”고 밝혔다.<br><br>전문가들은 이번 사태로 러시아의 권력 구도에 변화가 오는 것을 중국이 경계하고 있다고 분석했다. 존 컬버 애틀랜틱 카운슬 선임연구원은 “중국은 푸틴이 미국 힘을 무디게 하는 데 중요한 동맹국으로 남기를 바라는 전략적 이해관계를 갖고 있다”며 “시 주석과 중국으로서는 러시아 내부의 혼란이 더 큰 고립을 초래할 것”이라고 말했다.<br><br>블룸버그도 “시 주석은 중국이 아시아에서 영향력을 행사하는 동안 유럽에서 미국의 힘에 도전할 수 있는 우호적이고 상대적으로 강한 러시아가 필요하다”며 “내홍에 빠진 러시아는 (중국이) 많은 것을 잃게 할 수 있다”고 지적했다. 이어 “현재의 불안은 키르기스스탄과 타지키스탄 등 중국 뒷마당에 있는 구소련 국가 간의 갈등 위협을 높인다”며 “러시아의 불안은 중국에 극심한 전략적 골칫거리”라고 평가했다.<br><br>월스트리트저널(WSJ)은 “이번 위기는 시 주석에 불확실성의 순간을 의미한다”며 “그는 러시아와의 유대를 미국 영향력 저지의 보루로 삼았다”고 지적했다. 티무르 우마로프 카네기 러시아 유라시아센터 연구원도 “(무장 반란은) 중국이 우려했던 비관적 시나리오”라고 언급했다.<br><br>중국 특파원을 지낸 칼럼니스트 마이클 슈만은 애틀랜틱 기고문에서 “푸틴은 외교적 지원이나 무역 등에 대한 대중 의존도를 심화하는 것 외에는 선택지가 거의 없고, 시 주석은 대만 침공으로 인해 발생할 수 있는 국내 정치적 취약성에 대한 경고를 볼 수 있다”고 평가했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-26T23:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018402060&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"분노한 푸틴, 프리고진 겨냥 “반란 주동자는 배신자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706115172529_1687813911_0018401884.jpg\"></center><br><br>블라디미르 푸틴 러시아 대통령이 무장 반란을 일으킨 용병기업 바그너 그룹 수장 예브고니 프리고진을 배신자라고 부르며 분노를 표출했다. 그러나 대다수 바그너 그룹 지휘관과 용병들은 애국자라며 유화책을 폈다. 프리고진이 축출을 요구했던 세르게이 쇼이구 국방장관과 심야 회동을 하는 사진을 공개하며 군부 껴안기에도 나섰다.<br><br>전문가들은 리더십 안정을 위한 자구책 성격으로 풀이했다. 조 바이든 대통령은 이번 사태가 서방 등 외세와 상관없는 러시아 체제 내 투쟁이라고 선을 그었다.<br><br>푸틴 대통령은 26일(현지시간) TV 연설을 통해 “반란 주동자는 (러시아) 병사들이 서로를 죽이길 원했다. 우크라이나 역시 같은 결과를 원했다”며 “반란 주동자는 조국과 자신의 추종자들을 배신했다”고 말했다고 스푸트니크, 로이터 통신 등이 보도했다.<br><br>푸틴 대통령은 “이번 상황은 모든 협박과 혼란이 실패할 운명임을 보여줬다”며 “무장반란은 어떤 경우든 진압됐을 것”이라고 말했다. 또 “사태 시작부터 위협을 제거하고 헌정 및 시민의 생명과 안전을 지키기 위해 모든 필요한 결정이 즉시 내려졌음을 강조한다”며 “사태 초기부터 나의 직접적인 명령에 따라 유혈을 피하는 조처가 시행됐다”고 주장했다.<br><br>바그너 반란군이 별다른 저항 없이 모스크바 200㎞ 이내까지 신속히 진군할 수 있었던 건 대규모 내전을 피하라는 자신의 지시 때문이었다는 해명이다.<br><br>푸틴 대통령은 “실수를 저지른 사람들이 자신들의 행동이 이 사회에 의해 단호히 거부되고 러시아에 얼마나 비극적이고 파괴적인 결과를 초래할지를 깨닫는 데 시간이 걸렸다”고 말했다.<br><br>푸틴 대통령은 특히 “바그너 그룹의 지휘관과 병사 대부분이 러시아의 애국자임을 알고 있다. 그들은 자신도 모르는 사이에 전우들에 맞서도록 반란에 이용당했다”고 말했다. 이어 “마지막 순간에 멈춰서 유혈사태로 향하는 선을 넘지 않은 바그너 그룹 지휘관과 병사들에게 감사한다”고 말했다. 그러면서 바그너 용병들의 안전을 보장한다는 약속을 재확인하며 “국방부와 계약하거나 집에 가도 된다. 아니면 벨라루스로 가라”고 말했다.<br><br>푸틴 대통령이 반란 사태 종료 후 이에 대해 직접 언급한 건 처음이다. 푸틴 대통령 발언은 프리고진과 용병들을 분리하려는 전략으로 풀이된다. 그는 프리고진의 이름은 한 번도 거론하지 않고 ‘주동자’라고 표현했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706121272530_1687813932_0018401884.jpg\"></center><br><br>푸틴 대통령은 이후 안보기관 수장들과 이번 사태에 대해 분석하고 과제를 논의하는 회의를 했다고 드미트리 페스코프 크렘린궁 대변인이 밝혔다. 회동에는 쇼이구 장관과 이고르 크라스노프 검찰총장, 블라디미르 콜로콜체프 내무장관, 알렉산드르 보르트니코프 연방보안국장, 빅토르 졸로토프 국가근위대 대장, 알렉산드르 바스트리킨 연방수사위원회 위원장 등이 참석했다.<br><br>프리고진이 반란의 명분으로 제시했던 쇼이구 장관 등 수뇌부 교체를 거부하고 지지세력 끌어안기에 나선 것이다. 파이낸셜타임스(FT)는 “전쟁 강성파들은 더 강력한 대응을 요구하고 있다”며 푸틴 대통령의 대응은 체제 안정을 위한 행동이라고 분석했다.<br><br>워싱턴포스트(WP)도 이번 연설을 “푸틴이 흔들리는 국가 통제권을 재확인하고 안보에 심각한 결함이 노출됐다는 우려를 차단하기 위한 노력”이라고 분석했다. 또 “많은 강경파들이 반역자와 타협하는 건 잘못된 일이라고 말해왔다”며 프리고진을 기소하지 않기로 한 합의에 대한 강경파 비난을 잠재우려는 것이라고 해석했다.<br><br>앞서 프리고진은 이날 반란 회군 후 첫 음성 메시지를 올리며 “우리는 러시아 정부 전복을 위해 행진한 것이 아니었다. 특별군사작전 중 실책을 저지른 이들의 책임을 묻고 싶었다”고 주장했다. 그는 “이번 행진으로 인해 국가의 심각한 안보 문제가 드러났다”며 용병들이 하루 만에 러시아 내부에서 모스크바를 향해 1000㎞를 진군한 것을 언급했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062706125572532_1687813975_0018401884.jpg\"></center><br><br>바이든 대통령은 백악관 연설에서 “우린 (이번 사태와) 아무런 관련이 없음을 분명히 했다. 그것은 러시아 체재 내에서의 그들 투쟁의 일부”라고 강조했다. 그는 “나는 우리가 모두 의견이 같은지 확실히 하기 위해 주요 동맹국을 소집했다. 예상할 수 있는 것을 조율하고 대응을 조율하는 것은 중요하다”고 말했다. 또 “나는 국가안보팀에 면밀히 모니터링하고 매시간 내게 보고하는 한편 다양한 시나리오에 대비하라고 지시했다”고 언급했다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관도 이날 브리핑에서 “이번 사태에 미국이 관여한 바가 없다는 것을 전달하기 위해 외교 채널을 통해 러시아에 직접적 메시지를 전달했다”며 “러시아의 체제 전복은 미국 정책이 아니다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-26T21:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401884&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴 “무장반란 때 ‘유혈사태 피하라’ 명령”…첫 언급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062705374372521_1687811864_0018401782.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 최근 발생한 용병기업 바그너 그룹의 반란 사태와 관련해 처음으로 입을 열었다.<br><br>26일(현지시간) 스푸트니크, 로이터 통신 등에 따르면 푸틴 대통령은 이날 밤 TV 연설을 통해 “이번 상황은 모든 협박과 혼란이 결국 실패할 수밖에 없는 운명임을 보여줬다”고 밝혔다. 그는 이번 사태 이후 사전 녹화된 방송 인터뷰나 화상 연설을 한 적이 있으나 반란에 대해 직접 언급한 건 처음이다.<br><br>푸틴 대통령은 “사태 시작부터 위협을 제거하고 헌정 및 시민의 생명과 안전을 지키기 위해 모든 필요한 결정이 즉시 내려졌음을 강조한다”며 “무장반란은 어떤 경우든 진압됐을 것”이라고 주장했다.<br><br>이어 “바그너 그룹의 지휘관과 병사 대부분이 러시아의 애국자임을 알고 있다”며 그들이 자신도 모르는 사이에 전우들에 맞서도록 반란에 이용당했다고 말했다. 그러면서 “마지막 순간에 멈춰서 유혈사태로 향하는 선을 넘지 않은 바그너 그룹 지휘관과 병사들에게 감사하다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062604482071145_1687722501_0018401782.jpg\"></center><br>푸틴 대통령은 “사태 초기부터 나의 직접적인 명령에 의해 유혈을 피하기 위한 조처가 시행됐다”고 강조했다. 바그너 반란군이 별다른 저항 없이 모스크바 200㎞ 이내까지 신속히 진군할 수 있었던 데 대한 해명으로 풀이된다.<br><br>다만 그는 “실수를 저지른 사람들이 자신들의 행동이 이 사회에 의해 단호히 거부되고 러시아에 얼마나 비극적이고 파괴적인 결과를 초래할지를 깨닫는 데 시간이 걸렸다”고 했다.<br><br>아울러 벨라루스로 가고자 하는 바그너 그룹 멤버에 대해서는 안전을 보장하겠다는 약속을 재확인하고 “국방부와 계약하거나 집에 가도 된다. 아니면 벨라루스로 가라”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062604484571147_1687722526_0018401782.jpg\"></center><br>반면 반란을 이끈 바그너 그룹 수장 예브게니 프리고진을 겨냥해서는 “반란 주동자는 병사들이 서로를 죽이길 원했다. 우크라이나 역시 같은 결과를 원했다”며 “반란 주동자는 조국과 자신의 추종자들을 배신했다”고 비난했다.<br><br>푸틴 대통령은 이번 사태로 국민의 단합을 확인했다며 “러시아인의 인내와 연대, 애국심에 감사하다, 모든 군인들에게 감사하다. 그들은 대단한 용기를 보여줬다”고 치하했다. 전사자들에 대해선 “숨진 영웅들의 용기와 희생이 끔찍한 결과로부터 러시아를 구했다”고 했다. 이번 사태를 극적으로 중재한 알렉산드르 루카셴코 벨라루스 대통령에 대해서도 “어려운 상황을 해결한 데 대한 그의 기여에 감사한다”고 언급했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-26T20:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401782&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘행방묘연’ 프리고진, 침묵 깼다…“러 전복 목적 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062704120572505_1687806725_0018401662.jpg\"></center><br>수도 모스크바 코앞까지 진격했다가 무장반란을 멈춘 러시아 용병기업 바그너 그룹 수장 예브게니 프리고진이 반란 이후 처음으로 자신의 행동을 정당화하는 공개 메시지를 내놨다.<br><br>26일(현지시간) AFP, 로이터 통신에 따르면 프리고진은 이날 텔레그램에 11분짜리 음성메시지를 공개하고 “우리는 불의로 인해 행진을 시작했다”며 “아무도 국방부와 계약에 동의하지 않았고, 바그너 그룹은 7월 1일 이후로 존재하지 않을 예정이었다”고 밝혔다.<br><br>앞서 러시아 국방부는 바그너 그룹 등 용병기업에 대해 7월 1일까지 정식으로 국방부와 계약하고 활동하도록 지시했으나 프리고진은 이에 반발하며 계약을 거부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062704121472506_1687806736_0018401662.jpg\"></center><br>프리고진은 “우리는 공격 의사를 보이지 않았으나 미사일과 헬리콥터의 공격을 받았다”며 “그것이 방아쇠가 됐다. 러시아 항공기를 공격해야만 했던 것은 유감”이라고 밝혔다.<br><br>그는 반란의 목표에 대해 “‘정의의 행진’의 목표는 바그너 그룹의 파괴를 피하는 것이었다. 특별군사작전 중 실책을 저지른 이들의 책임을 묻고 싶었다”고 했다. 이어 “러시아 정부 전복을 위해 행진한 것이 아니었다”며 “러시아 병사의 피를 흘리지 않기 위해 돌아섰다”고 덧붙였다.<br><br>프리고진은 하루 만에 1000㎞에 가까운 거리를 주파한 자신들의 전과를 과시하기도 했다. 그는 “지난해 2월 24일이 어땠어야 하는지 우리가 마스터 클래스를 보여줬다”며 “이번 행진으로 인해 국가의 심각한 안보 문제가 드러났다”고 했다. 지난해 2월 24일은 러시아가 우크라이나를 침공한 날이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062604484571147_1687722526_0018401662.jpg\"></center><br>지난 24일 반란을 중단한 뒤 프리고진의 발언이 전해진 것은 이틀 만이다. 프리고진은 알렉산드르 루카셴코 벨라루스 대통령과 협상 결과 반란을 중단하고 벨라루스로 망명하기로 했으나, 당일 밤 러시아 남부 로스토프나노두를 떠난 뒤 행적이 묘연한 상태다.<br><br>일각에서는 러시아의 최우방국인 벨라루스에서 프리고진이 블라디미르 푸틴 러시아 대통령의 보복으로부터 생명을 지키기 어려울 것이란 관측이 일각에서 나오기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-26T19:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401662&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘이슬람 아성’ 사우디 개방에 기독교 관광객 급증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062617472472074_1687769244_0924308942.jpg\"></center><br>이슬람 외에 다른 종교인의 방문을 엄격히 금지했던 사우디아라비아가 국경을 개방하면서 기독교·유대교 등 이교도 관광객이 급증하고 있다고 25일(현지시간) 뉴욕타임스(NYT)가 보도했다.<br><br>사우디가 2019년 석유에 의존하는 경제를 다각화하고 대외 이미지를 개선하기 위해 국경을 개방한 이후 기독교를 비롯한 다양한 종교인들이 관광비자로 사우디를 방문하고 있다는 것이다. 수십년 동안 사우디 관광은 이슬람 성지인 메카로 가는 순례 목적이 대부분이었다.<br><br>기독교와 유대교도는 특히 입소문과 유튜브 바이럴 영상을 좇아 모세가 십계명을 받은 ‘시나이산’을 찾는 경우가 꾸준히 늘고 있다. 일반적으로 학계는 시나이산이 이집트에 있다고 보지만 소수 학자는 로마 역사가 플라비우스 요세푸스의 기록을 들어 시나이산이 사우디 북서부의 ‘자발 알-라우즈 산’이라고 주장한다.<br><br>불교 승려들도 지난해 사우디에서 열린 종교 포럼에 참석했다. 최근엔 유대교 관광객들이 이슬람의 두 번째 성지인 메디나에 대추야자나무를 심는 행사를 했다.<br><br>사우디인들은 여전히 종교의 자유를 누리지 못하지만 종교적 금기는 빠르게 바뀌고 있다. 사우디의 종교적 보수주의는 2000년대 초반 수많은 사우디인이 미국 유학을 떠나고 2015년 무함마드 빈 살만 왕세자가 즉위하면서 완화되기 시작했다. 빈 살만 왕세자는 종교 경찰의 권력을 박탈하고 여성 운전 금지를 해제하는 등 개혁을 시도하고 있다.<br><br>NYT는 “사우디는 서구에서 오랫동안 후진적이고 야만적인 이미지로 묘사됐지만 관광을 이미지를 재정립하고 문화를 보여줄 기회로 여기고 있다”고 설명했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-26T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308942&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘반란’ 프리고진 행방 묘연… “크렘린, 제거 계획 세웠을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062621020972291_1687780929_0924308972.jpg\"></center><br>벨라루스로 떠나기로 했던 러시아 용병기업 바그너그룹 수장 예브게니 프리고진의 행방이 불분명하다. 서방 전문가들은 블라디미르 푸틴 대통령과 ‘반역자’ 프리고진의 관계가 회복 불가능한 상태가 됐고, 크렘린궁이 이미 프리고진 제거 계획을 세웠을 수 있다고 분석했다.<br><br>26일(현지시간) 월스트리트저널(WSJ)과 워싱턴포스트(WP) 등에 따르면 프리고진은 지난 24일 밤 벨라루스 중재로 푸틴 대통령과 합의한 뒤 점령 중이던 러시아 로스토프 남부군 사령부를 떠났다. 그러나 아직 벨라루스에는 모습을 드러내지 않고 있다. 벨라루스 측도 “프리고진이 벨라루스에 있는지 구체적인 정보가 없으며 입국 여부도 확인할 수 없다”고 밝혔다.<br><br>유럽 정보당국 관리들은 프리고진이 푸틴 대통령의 보복을 우려해 러시아 남부 밀레로보 군비행장을 통해 상대적으로 안전한 아프리카로 갈 가능성이 있다고 보고 있다. 바그너그룹 용병들은 이 비행장에 머무는 것으로 확인됐다.<br><br>전문가들은 푸틴 대통령이 프리고진을 처단할 가능성이 크다고 본다. 러시아군은 바그너그룹 무장반란으로 병사 13명과 헬리콥터 6대, IL-22 항공관제기 1대를 잃었다. WP는 러시아 전문가들을 인용해 “크렘린은 시간이 지나면 프리고진과 그의 추종자들을 조용히 제거할 준비가 돼 있을 것”이라고 보도했다. 브라이언 휘트모어 애틀랜틱카운슬 선임연구원도 “프리고진이 대가를 치르지 않으면 푸틴 정권은 심각한 위험에 처할 것”이라고 말했다.<br><br>바그너그룹도 현재 지위를 유지하기 어려울 것으로 보인다. 안드레이 카르타폴로프 러시아 하원 국방위원회 의장은 전날 의회가 민간군사기업(PMC)을 규제하는 법안을 마련하는 중이라고 발표했다고 CNN이 보도했다. 단 카르타폴로프 의장은 “지도부가 아닌 전투대원들에 대한 의문이 있는 것이 아니므로 그들은 규제할 필요가 없다”고 밝혔다. 용병들이 러시아군 수뇌부를 신뢰하지 않는다는 점에서 정규군 재배치 가능성이 크지 않다는 분석도 있다. 미 해군분석센터(CNA)의 러시아 연구책임자 마이클 코프먼은 “이들을 러시아 군대에 통합하는 건 쉽지 않아 보인다”고 말했다.<br><br>토니 블링컨 미국 국무장관은 현 상황을 ‘러시아의 균열’이라고 평가하며 대반격에 나선 우크라이나에 유리하게 작용할 것이라고 말했다. 블링컨 장관은 전날 ABC CNN 등 미국 방송사 4곳에 연이어 나와 “푸틴의 권위에 대한 직접적 도전과 러시아의 우크라이나 침공 전제에 관한 근본적 의문이 수면 위로 떠오른 것을 목격했다”고 말했다.<br><br>이어 “러시아에 더 많은 균열이 생겼다고 생각한다”며 “푸틴은 몇 주 혹은 몇 달에 걸쳐 대응해야 할 온갖 종류의 새로운 문제가 산적해 있다”고 지적했다. 그러면서 “푸틴에게 혼란이 추가됐다는 사실은 적어도 우크라이나에 유리한 점”이라고 덧붙였다.<br><br>블링컨 장관은 알렉산드르 루카셴코 벨라루스 대통령이 중재에 나선 것에 대해서는 “푸틴은 자신을 프리고진과 직접 협상하는 수준까지 낮추고 싶지 않았기 때문에 루카셴코 같은 사람을 대리로 협상시키는 것이 유용했을 수 있다”고 추측했다. 이와 관련, 프리고진이 모스크바 진격을 돌연 포기하고 협상안을 받아들인 것은 “러시아 정보기관이 바그너그룹 수뇌부의 가족을 해치겠다고 위협했기 때문”이라고 영국 일간 텔레그래프가 자국 소식통을 인용해 보도했다.<br><br>뉴욕타임스(NYT)는 ‘크렘린의 유순한 총독’으로 불리는 루카셴코 대통령이 이번 사태의 “유일한 승자”라고 평가했다. NYT는 “국제사회에서 ‘왕따’ 신세이던 루카셴코 대통령이 이번 사태를 발판 삼아 ‘신뢰할 수 있는 중재자’이자 ‘충성스러운 푸틴의 동맹’으로 변신을 시도하는 것으로 보인다”고 설명했다.<br><br>워싱턴=전웅빈 특파원, 장은현 기자 imung@kmib.co.kr","date":"2023-06-26T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308972&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘좌파 포퓰리즘’ 쪽박… ‘유럽 돼지들’ 줄줄이 정권교체","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062621321172382_1687782731_0924308941.jpg\"></center><br>‘연정은 없다’는 슬로건하에 2차 총선을 자청했던 키리아코스 미초타키스 그리스 총리가 25일(현지시간) 압도적인 지지를 받고 단독 재집권에 성공했다. 10년 이상 파탄 상태였던 그리스 경제를 부활시킨 미초타키스 총리와 그가 이끄는 중도우파 신민주주의당(ND·신민당)의 리더십은 향후 4년간 더욱 커질 전망이다.<br><br>아울러 ‘좌파 포퓰리즘의 아성’이던 남유럽 PIGS(포르투갈·이탈리아·그리스·스페인) 국가에서 줄줄이 우파가 집권하는 도미노 현상도 완료됐다.<br><br>뉴욕타임스(NYT)와 월스트리트저널(WSJ), AFP통신 등은 그리스 내무부가 개표율 90%를 넘긴 상황에서 발표한 개표 결과를 인용해 중도우파 성향의 신민당이 40.55%를 득표해 17.84%에 그친 최대 야당 급진좌파연합(시리자)을 크게 앞질러 승리했다고 보도했다.<br><br>마초타키스 총리는 승리 선언 하루만인 26일 곧바로 차기 총리로 취임했다.<br><br>그리스 선거법에 따르면 2차 총선에서 승리한 제1당은 득표율에 따라 최소 20석, 최대 50석의 보너스 의석을 얻게 된다. 신민당은 전체 300석 중 158석을 차지해 과반 의석을 확보했다. 신민당 대표인 미초타키스 총리는 취임 연설에서 “4년이라는 새로운 임기를 맡게 돼 영광”이라고 말했다.<br><br>지난달 21일 실시된 1차 총선에서 신민당은 40.79%를 득표해 크게 승리했지만 과반 의석에서 5석이 부족하자 연정을 거부하고 보너스 의석을 받을 수 있는 2차 총선을 추진했다. WSJ는 “오랜 기간 허리띠를 졸라매야 했던 그리스 국민들이 미초타키스 총리를 재신임한 것”이라며 “포퓰리즘을 청산한 정책이 승리의 결정적 요인”이라고 분석했다.<br><br>그리스는 1990년대 초반부터 강경좌파가 집권하며 연금과 각종 복지수당에 재정을 낭비하다 2010년 국가 부도 사태로 내몰려 국제통화기금(IMF)으로부터 구제금융을 받았고, 지난해 3월에야 겨우 나랏빚을 다 갚을 수 있었다.<br><br>미초타키스 총리와 신민당은 감세와 외국인 투자 유치 등 시장친화적 경제정책을 적극 추진해 성장률을 2021년 8.4%, 지난해 5.9%로 끌어올리는 등 경제를 정상화했다. IMF 구제금융 조기 상환, 국가신용도 회복 등도 이뤘다.<br><br>미초타키스 정부 이전 집권했던 시리자는 2차 총선에서 1차 때보다 더 낮은 지지율을 기록하며 몰락했다.<br><br>그리스와 함께 이탈리아 스페인 포르투갈 등 이른바 PIGS에는 잇따라 우파 정권이 들어서고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0627/2023062623410472483_1687790464_0924308941.jpg\"></center><br>90년대와 2000년대 초반을 거쳐 2019년부터 집권해온 스페인 중도좌파 사회노동당(PSOE·사회당)은 지난달 28일 치러진 지방선거에서 참패했다. 중도우파 국민당과 강경우파 복스(Vox)가 광역자치단체 12곳 중 9곳을 차지한 것이다. 페드로 산체스 사회당 정권은 위기에 내몰리자 올해 말 총선을 7월로 앞당겨 조기 총선을 선언했다. 스페인 언론들은 “지방선거가 총선의 전초전이자 바로미터이므로 현재까지의 조기 총선 향배는 국민당과 복스에 유리한 형국”이라고 분석하고 있다.<br><br>이탈리아에선 지난해 말 총선에서 중도좌파 성향의 민주당이 실각하고 ‘이탈리아 형제들(Fdl)’이 제1당으로 등극해 조르자 멜로니 총리가 집권했다. 애초 파시스트 베니토 무솔리니 집권 이후 100년 만의 극우정권이란 우려를 낳았지만 연금 개혁 등으로 고질적인 재정 위기를 돌파하고 있다.<br><br>지난해 1월 조기 총선에서 승리한 포르투갈 안토니우 코스타 사회당 정부는 ‘무늬만 중도좌파’다. 90년대부터 20년 이상 집권하며 과도한 재정 소모를 야기했던 강경좌파 색깔을 완전히 버렸다. 지난 총선에선 연금 개혁을 내세워 공산당·좌파연합 등 기존 연정 파트너를 물리치고 단독 집권에 성공했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-06-26T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924308941&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아사히신문 “한미일 정상, 8월말 워싱턴서 회담 조율중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062620560572271_1687780566_0018401122.jpg\"></center><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리 등 3개국 정상이 오는 8월말 미국에서 회담을 갖는 방안을 조율 중이라고 일본 아사히신문이 26일 한일 정부 관계자를 인용해 보도했다.<br><br>앞서 3개국 정상은 지난 5월 히로시마에서 열린 주요 7개국(G7) 정상회의 때 약 2분간 약식 회담을 했다. 당시 바이든 대통령은 추가적인 한미일 정상회담을 위해 윤 대통령과 기시다 총리를 워싱턴DC로 초청하겠다는 의사를 밝혔다.<br><br>아사히신문에 따르면 한미일 정상은 이번 회담에서 북한의 정찰위성 재발사를 비롯한 핵 미사일 개발 문제에 협력 대응할 방침을 확인할 전망이다. 또 한미일 정상이 이번 회담에서 3개국이 북한의 미사일 관련 정보를 실시간으로 공유하는 방안을 연내 개시하기 위한 작업 진척 상황을 확인할 전망이라고 전했다.<br><br>아울러 반도체와 중요 광물 등의 공급망 강화 필요성을 확인하고 우크라이나를 둘러싼 정세에 대해서도 의견을 교환하면서 법의 지배에 입각한 국제질서를 다시 표명할 것으로 보인다고 덧붙였다. 이어 북한에 의한 일본인 납치 문제 해결, 자유롭고 열린 인도·태평양 등도 안건이 될 것이라고 예측했다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-06-26T11:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401122&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日아사히신문 “8월말 한·미·일 정상회담 조율중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023052215023534236_1684735355_0018401063.jpg\"></center><br>윤석열 대통령과 조 바이든 미국 대통령, 기시다 후미오 일본 총리 등 3개국 정상이 오는 8월말 미국에서 회담을 갖는 방안을 조율 중이라고 일본 아사히신문이 26일 보도했다.<br><br>아사히는 3국 정상은 이번 회담에서 북한의 정찰위성 재발사를 비롯한 핵 미사일 개발 문제에 협력 대응할 방침을 확인할 전망이라고 전했다.<br><br>앞서 3개국 정상은 지난 5월 히로시마에서 열린 주요 7개국(G7) 정상회의 때 약 2분간 약식 회담을 했다. 당시 바이든 대통령은 추가적인 한·미·일 정상회담을 위해 윤 대통령과 기시다 총리를 워싱턴DC로 초청하겠다는 의사를 밝힌 바 있다.<br><br>신문은 3국 정상이 이번 회담에서 3개국이 북한의 미사일 관련 정보를 실시간으로 공유하는 방안을 연내 개시하기 위한 작업 진척 상황을 확인할 것이라고 전망했다.<br><br>반도체와 중요 광물 등의 공급망 강화 필요성을 확인하고 우크라이나를 둘러싼 정세에 대해서도 의견을 교환할 것이라고 전했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-06-26T11:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018401063&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"벨라루스 간다던 프리고진, 행방 묘연…바그너 운명은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0626/2023062618212472152_1687771284_0018400951.jpg\"></center><br><br>벨라루스로 떠나기로 했던 러시아 용병기업 바그너 그룹 수장 예브게니 프리고진의 행방이 불분명하다. 서방 전문가들은 블라디미르 푸틴 대통령과 ‘반역자’ 프리고진의 관계가 회복 불가능한 상태가 됐고 크렘린궁이 이미 프리고진 제거 계획을 세웠을 수 있다고 분석했다.<br><br>26일(현지시간) 월스트리트저널(WSJ)과 워싱턴포스트(WP) 등에 따르면 프리고진은 지난 24일 밤 벨라루스 중재로 푸틴 대통령과 합의한 뒤 점령 중이던 러시아 로스토프 남부군 사령부를 떠났다. 그러나 아직 벨라루스에는 모습을 드러내지 않고 있다. 벨라루스 측도 “프리고진이 벨라루스에 있는지 구체적인 정보가 없으며 입국 여부도 확인할 수 없다”고 밝혔다.<br><br>유럽 정보당국 관리들은 프리고진이 푸틴 대통령의 보복을 우려해 러시아 남부 밀레로보 군 비행장을 통해 상대적으로 안전한 아프리카로 갈 가능성이 있다고 보고 있다. 바그너그룹 용병들은 이 비행장에 머무는 것으로 확인됐다.<br><br>전문가들은 푸틴 대통령이 프리고진을 처단할 가능성이 크다고 본다. 러시아군은 바그너그룹 무장반란으로 병사 13명과 헬리콥터 6대, IL-22 항공관제기 1대를 잃었다. WP는 러시아 전문가들을 인용해 “크렘린은 시간이 지나면 프리고진과 그의 추종자들을 조용히 제거할 준비가 돼 있을 것”이라고 보도했다. 브라이언 휘트모어 애틀랜틱카운슬 선임연구원도 “프리고진이 대가를 치르지 않으면 푸틴 정권은 심각한 위험에 처할 것”이라고 말했다.<br><br>바그너그룹도 현재 지위를 유지하기 어려울 것으로 보인다. 안드레이 카르타폴로프 러시아 하원 국방위원회 의장은 전날 의회가 민간군사기업(PMC)를 규제하는 법안을 마련하는 중이라고 발표했다고 CNN이 보도했다. 단 카르타폴로프 의장은 “지도부가 아닌 전투 대원들에 대한 의문이 있는 것이 아니므로 그들은 규제할 필요가 없다”고 밝혔다.<br><br>용병들이 러시아군 수뇌부를 신뢰하지 않는다는 점에서 정규군 재배치 가능성이 크지 않다는 분석도 있다. 미 해군분석센터(CNA)의 러시아 연구책임자 마이클 코프먼은 “이들을 러시아 군대에 통합하는 건 쉽지 않아 보인다”고 말했다.<br><br>토니 블링컨 미국 국무장관은 현 상황을 ‘러시아의 균열’이라고 평가하며 대반격에 나선 우크라이나에 유리하게 작용할 것이라고 말했다. 블링컨 장관은 전날 ABC CNN 등 미국 방송사 4곳에 연이어 나와 “푸틴의 권위에 대한 직접적 도전과 러시아의 우크라이나 침공 전제에 대한 근본적 의문이 수면 위로 떠 오른 것을 목격했다”고 말했다.<br><br>이어 “러시아에 더 많은 균열이 생겼다고 생각한다”며 “푸틴은 몇 주 혹은 몇 달에 걸쳐 대응해야 할 온갖 종류의 새로운 문제가 산적해 있다”고 지적했다. 그러면서 “푸틴에게 혼란이 추가됐다는 사실은 적어도 우크라이나에 유리한 점”이라고 덧붙였다.<br><br>블링컨 장관은 알렉산드르 루카셴코 벨라루스 대통령이 중재에 나선 것에 대해서는 “푸틴은 자신을 프리고진과 직접 협상하는 수준까지 낮추고 싶지 않았기 때문에 루카셴코 같은 사람을 대리로 협상하는 것이 유용했을 수 있다”고 추측했다. 이와 관련 프리고진이 모스크바 진격을 돌연 포기하고 협상안을 받아들인 것은 “러시아 정보기관이 바그너그룹 수뇌부의 가족을 해치겠다고 위협했기 때문”이라고 영국 일간 텔레그래프가 자국 소식통을 인용해 보도했다.<br><br>뉴욕타임스(NYT)는 ‘크렘린의 유순한 총독’으로 불리는 루카셴코 대통령이 이번 사태의 “유일한 승자”라고 평가했다. NYT는 “국제사회에서 ‘왕따’ 신세이던 루카셴코 대통령이 이번 사태를 발판 삼아 ‘신뢰할 수 있는 중재자’이자 ‘충성스러운 푸틴의 동맹’으로 변신을 시도하는 것으로 보인다”고 설명했다.<br><br>워싱턴=전웅빈 특파원, 장은현 기자 imung@kmib.co.kr","date":"2023-06-26T09:32:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018400951&code=61131611&sid1=int"}]