[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 정순신 조국 이재명 곽상도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2022122219021144775_1671703331_0924290964.jpg\"></center><br>변호사, 전 법무부 장관, 더불어민주당 대표, 전 국회의원. 칼럼 제목에 이름을 나열한 전·현직 고위 공직자 4명의 직책이다. 일류 법 전문가인 동시에 법률 권력과 지식을 총동원해 반칙을 일삼은 법 기술자들이다. 보수 진영에 정순신 변호사와 곽상도 전 의원이 있다면 진보 진영엔 조국 전 장관과 이재명 대표가 있다. 서로를 같은 부류로 엮으면 양측 모두 펄쩍 뛰겠지만, 이 네 명은 이념과 정파를 초월한 네쌍둥이다. 정순신은 조국을 닮았고, 이재명은 곽상도를 닮았다.<br><br>넷 모두 법을 잘 알았다. 나쁜 방식으로 잘 알았다. 특수부 검사 출신 정 변호사는 학교폭력 가해자인 아들을 위해 소송으로 전학 결정에 저항했다. 재심 청구, 행정소송을 총동원했다. 대법원까지 간 끝에 결국 패소했지만 피해 학생의 지옥 같은 시간은 그만큼 더 길어졌다. 자녀 입시를 위해 스펙을 위조한 조 전 장관은 수사와 재판 내내 법 기술을 극한까지 활용했다. 검찰 수사에서는 ‘진술거부권’을, 법정에서는 ‘증언거부권’을 방패로 내세웠다. 그런 노력에도 배우자는 대법원 유죄판결을, 본인은 1심에서 유죄를 선고받았다. 딸 조민씨의 대학 입학 취소 결정에는 ‘무효 소송’으로 대응 중이다.<br><br>이 대표와 곽 전 의원은 아예 같은 대장동 비리 사건으로 엮였다. 이 대표의 최측근들은 대장동 일당에게 검은돈을 받은 혐의로 구속됐다. 이 대표 자신에게도 구속영장이 청구되자, 본인이 그렇게도 맹렬히 비판했던 국회의원 불체포특권 방탄 안으로 숨었다. 곽 전 의원 아들은 대장동 일당 회사에서 근무한 뒤 퇴직금 등으로 50억원을 받았다. 1심 재판부는 50억원이 과다하다면서도 ‘대가’로 건넨 돈으로 보기 어렵다며 곽 전 의원에게 뇌물 무죄를 선고했다. 그가 대장동 일당에게 받은 5000만원만 정치자금법 유죄로 인정됐다. 헐거운 법망을 빠져나간 곽 전 의원 가족의 품엔 거액이 고스란히 남아 있다.<br><br>넷 모두 ‘법대로’를 외치면서 진심을 담은 반성은 하지 않는다. 정 변호사는 국가수사본부장 임명 하루 만에 물러났지만 피해 학생·학부모를 찾아 사과했다는 이야기는 듣지 못했다. 조 전 장관은 아직도 ‘멸문지화’ 운운하며 사화에 휘말린 조선시대 선비 흉내를 낸다. 본인 이름을 내걸고 여러 책을 출판하다 급기야 ‘법 고전 산책’이라는 책까지 냈다. 이 대표는 측근 구속에도 유감 표명 없이 ‘야당 탄압’을 거론하며 개인 비리 사건을 정치화한다. 곽 전 의원은 “무죄가 날 거라고 생각했다”며 정치자금법 판결에 대해서도 항소했다. 공직자의 품위는커녕 최소한의 윤리의식조차 찾을 수 없다.<br><br>희극적인 것은 같은 틀로 찍어낸 것처럼 빼닮은 네 사람을 두고 여야 정치권과 극렬 지지층이 원수처럼 편을 갈라 싸운다는 점이다. 조국 수호 최전선에 섰던 이들이 정순신을 제일 큰 목소리로 욕하고, 조국을 수사했던 이들이 정순신을 고위공직자로 슬쩍 임용한다. 그러면서도 ‘국민이 두렵지 않은가’ ‘죄지었으면 벌 받아야지’ 따위의 정치 현수막을 길거리마다 내걸고 시각공해를 일으킨다. 봉준호 영화의 한 장면을 방불케 하는 블랙코미디다.<br><br>작은 차이라면 보수 진영은 그나마 정순신과 곽상도를 조기 ‘손절’한 반면, 진보 진영은 아직도 조국의 강과 이재명의 늪에서 허우적댄다는 점일 것이다. 하지만 이 정권도 안심할 처지는 못 된다. 법률가, 그중에서도 특수부 출신 검사들이 요직을 독점하다시피 한 것이 이 정부의 권력 구조다. 견제와 균형이 무너지면 제2의 정순신과 곽상도, 보수 버전의 조국과 이재명이 나오지 말라는 법은 없다. 정권의 실력자들이 늘 스스로 삼가고 경계해야 할 이유다. ‘우리들의 일그러진 법률가’들이 끼친 해악과 후유증이 이미 너무 깊다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2023-03-09T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290964&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 강제징용 해법, 대통령 결단만으로는 부족하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023011218250876738_1673515508_0924290946.jpg\"></center><br>2015년 12월 29일 외교부 임성남 1차관과 조태열 2차관이 위안부 피해 할머니들을 찾았다. 전날 발표한 한·일 위안부 합의안을 설명하기 위해서였다. 할머니들은 분노했다. “당신은 어느 나라 소속이냐” “미리 알려줘야 할 거 아니냐”는 분노였다. 이틀 뒤 공개된 리얼미터 여론조사에서 위안부 합의가 ‘잘됐다’는 응답이 43.2%, ‘잘못했다’는 응답이 50.7%였다. 일주일 뒤에 발표된 한국갤럽 여론조사에서는 ‘잘됐다’ 응답이 26%, ‘잘못됐다’ 응답이 56%였다. 여론조사기관이 달라 단순 비교는 불가능하다. 그래도 부정 평가는 비슷한데 긍정 평가가 급격히 하락했다는 점은 시사점이 크다. 합의 이후를 제대로 관리하지 못했다는 의미다.<br><br>당시 박근혜 청와대 내부에서는 격렬한 반대 여론을 설득할 여러 방안이 논의됐다. 박 전 대통령이 직접 위안부 할머니들을 만나 합의안을 설명하고 위로하는 방안이 유력했다. 한국갤럽 기준 합의가 잘못됐다고 보는 가장 큰 이유는 ‘사과가 불충분하다’(12%)거나 ‘일본에 너무 많이 양보했다’(8%)가 아니었다. ‘위안부 할머니 의견을 안 들었다’(34%)가 가장 높았다. 박 전 대통령은 2016년 신년기자회견에서 ‘직접 만나 설득할 계획이 없느냐’는 질문에 “마음의 치유가 돼 가는 과정에서 뵐 기회도 있을 것”이라고 말했다. 만날 계획이 없다는 얘기였다. 박 전 대통령은 끝내 할머니들을 만나지 않았다. 박근혜정부에서 고위직을 지낸 한 인사는 “박 전 대통령이 할머니들을 만나 함께 슬퍼하며 합의안에 이해를 구했으면 어땠겠냐는 아쉬움이 크다”고 말했다.<br><br>2015년 위안부 합의에 대한 평가는 8년이 지난 지금도 엇갈린다. 일본군의 관여와 일본 정부의 책임이 처음으로 인정된 점, 일본 정부 예산을 받아낸 점, 아베 신조 총리의 사죄와 반성의 마음이 표명된 점 등은 성과다. ‘최종적 및 불가역적으로 해결된 것’이라는 문구, 피해자 설득을 제대로 못 했다는 점 등은 한계로 지적됐다. 엇갈린 평가에도 위안부 합의는 한·일 양국 간 합의였다. 지금 위안부 합의는 온데간데없다. 화해·치유재단은 정권이 바뀌자 2018년 11월 해산됐다. 문재인 전 대통령은 냉·온탕을 오갔다. 취임 초기 위안부 합의 재협상을 시사하더니 2021년에는 “위안부 합의가 공식 합의였다”고 인정했다. 현재 위안부 문제는 일본과 재협상을 할 수도, 무효로 할 수도 없는 미아가 돼버렸다. 후폭풍을 수습하지 못한 박근혜정부의 방기, 대책 없이 반일만 외쳤던 문재인정부의 무능이 낳은 결과다.<br><br>정부가 지난 6일 강제징용 해법을 발표했다. 재단을 만들고 우리 기업이 낸 돈으로 피해자들에게 배상금을 지급하고 ‘미래청년기금’(가칭) 조성을 추진하겠다는 게 골자다. 강제징용 기업인 일본제철과 미쓰비시중공업은 돈을 내지 않았다. 일본의 명시적인 사과도 없었다. 내용적으로 보면 강제징용 해법은 위안부 합의보다 후퇴했다. 강제징용 피해자 양금덕 할머니는 기자회견을 열어 “어느 나라 대통령이냐”고 물었다. “동냥 같은 돈 안 받으련다”고 했다.<br><br>윤석열 대통령은 강제징용 해법 발표 직후 “미래지향적 한·일 관계로 나아가기 위한 결단”이라고 말했다. 서둘러 해법을 발표한 배경에는 북핵 위협과 한·미·일 안보협력 강화 필요성, 경기 침체 극복을 위한 일본과의 경제 협력 강화 같은 여러 복합적인 원인이 있을 것이다. 악화된 한·일 관계를 내버려 둬서는 안 된다는 대통령으로서의 책임감도 크게 작용했을 수 있다.<br><br>그런데 결단을 의미 있는 행동으로 만들기 위해서는 결단에 멈춰서는 안 된다. 해법 마련은 지금부터라는 생각을 가져야 한다. 윤 대통령은 강제징용 피해자들을 직접 만나 설득해야 한다. 어렵더라도 일본의 진전된 조치를 받아내기 위한 치밀한 전략, 가해 기업이 재단에 참여할 수 있는 묘안도 마련해야 한다. 호재를 만난 것처럼 융단폭격을 퍼붓는 더불어민주당이 보기 싫더라도, 최선을 다해 제1야당을 설득하는 것도 대통령의 책임이다. 그런 노력이 없다면 결단은 정치적 선언에 그치게 된다.<br><br>지난 10개월을 돌아보면 윤 대통령은 결단과 선언은 하는데 이를 어떻게 현실화시킬지, 반대 여론을 어떻게 설득할지에 대한 고민은 깊지 않은 것 같다. 한·일 관계는 국제적인 문제인 동시에 국내적인 문제다. 윤 대통령은 결단을 통해 미국의 호평과 일본의 긍정적인 반응을 얻었다. 이제 국내 문제 해결에 나설 때다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-03-09T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290946&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 미나리 생각","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030921340432662_1678365244_0924290932.jpg\"></center><br>지난밤 과음한 탓에 일어나자마자 숙취에 시달렸다. 뜨겁고 시원한 국물 생각이 간절했다. 이럴 때 머릿속에 반짝 떠오르는 음식이 있으니, 서둘러 외투를 걸치고 단골 식당으로 향한다. 따뜻한 밥뚜껑 위에 손을 얹고 대구탕이 나오기를 기다린다. 비린 맛을 잡는 데 미나리만한 게 있을까. 담백하고 포실한 대구 살을 고추냉이 간장에 찍어 먹는 맛도 좋지만 그보다 먼저 부드러운 미나리의 식감을 즐기고 싶다. 미나리야말로 봄철 입맛을 돋우는 채소다.<br><br>어릴 적 살았던 동네에 습지가 있었는데 물미나리가 잘 자랐다. 아버지가 미나리를 베어 자전거 짐칸에 싣고 오는 날, 저녁 메뉴는 동태찌개였다. 나는 샘터에 쪼그려 앉아 어머니가 미나리를 다듬는 걸 거들었다. 미나리가 피를 맑게 해준다고, 생으로 먹어도 된다고 알려주셨다. 어머니가 연한 잎을 따서 내 입에 넣어줬다. 쌉싸래한 향이 확 퍼졌다.<br><br>어머니의 동작은 크고 활달했다. 미나리 밑동을 자르고, 고무 함지에 물을 콸콸 받았다. 어머니가 부엌에 가서 식초랑 놋수저를 가져오라고 하셨다. 놋수저가 왜 필요하냐고 물었더니 놋수저가 거머리를 잡는다고 하셨다. 놋수저를 넣은 식초 물에 미나리를 살살 흩트린 다음 억센 줄기를 뚝뚝 뜯었다. 비스듬히 세운 대나무 채반에 깨끗이 씻은 미나리 한 단. 기억은 요술 부리기 좋아해서, 빛바랜 시간도 수채화처럼 산뜻하게 채색해내고야 만다. 과거를 소환해 현재의 장면으로 또렷이 현상하는 것도 기억이 주는 선물일까.<br><br>거품을 걷어가며 대구탕이 한소끔 끓어오르면 불을 줄인다. 살짝 익힌 미나리를 먼저 건져 먹는다. 콧등에 솟는 땀을 찍어가며 대구 살을 발라 먹다 보면 어느새 그릇 바닥이 보인다. 속이 개운하게 풀린다. 든든한 속으로 식당을 나서면 겨우내 묵혀둔 걱정거리도 조금 가벼워진 듯하다. 주머니에 손을 찔러 넣고 천천히 집으로 향한다. 봄기운이 완연히 번지지 않아 코끝에 닿는 바람이 차지만 머잖아 봄꽃들이 다투어 필 것이다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-03-09T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290932&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘공해’가 돼버린 정치… 한심한 현수막 당장 걷어내라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2022030309433725397_1646268218_0924290978.jpg\"></center><br>전국 도시마다 현수막 전쟁터가 됐다. ‘깡패’ ‘매국노’ ‘감옥’ ‘탄핵’ 같은 자극적 어휘로 뒤덮인 정당 현수막이 거리를 점령했다. 여야가 서로 헐뜯고 비방하는 현수막을 경쟁적으로 내걸면서 여의도의 볼썽사나운 정쟁이 국민의 일상에 파고들어 하루 종일 시선을 괴롭힌다. ‘이재명판 더 글로리’란 국민의힘 현수막 옆에 ‘정순신판 더 글로리’란 더불어민주당 현수막이 나란히 걸리고, 초등학교 교문 앞에 아이들 보기 민망한 조롱과 악담이 나부끼고 있다. 난립하는 현수막이 가게를 가린다는, 보행과 운전을 방해하고 도시 경관을 해친다는, 그리고 무엇보다 보기 싫다는 민원이 쇄도했다. 오죽하면 서울옥외광고협회 송파지부 회원들이 집회를 열어 “시민 정신건강을 해치고 공해 수준의 사회적 피해를 야기하는 정당 현수막 제작을 거부한다”고 선언했겠나.<br><br>지난해 12월 옥외광고물법이 바뀐 지 불과 석 달 만에 이리됐다. 더불어민주당 김민철 의원이 대표 발의해 개정된 법률은 정당 현수막의 수량·규격·장소부터 신고·허가 절차까지 모든 제한을 없애버렸다. 내용도 ‘통상적 정당 활동’이란 모호한 범주로 규정해 사실상 아무 문구나 마음대로 내걸 수 있게 했다. 개정 취지는 “정당법이 정치적 홍보활동을 보장했는데, 왜 옥외광고물법이 이를 규제하느냐”는 거였다. 그래서 정치의 자유를 챙겨가더니 석 달 만에 이렇게 거리를 오염시켜 놓았다. 공해가 돼버린 정치. 슬픈 일이다. 정당의 홍보활동이 오히려 정치 혐오를 키우고 분열을 조장하는 한심한 현실은 우리 정치의 수준을 말해주고 있다.<br><br>서울 대전 울산 창원 등의 지방자치단체들이 보다 못해 정당 현수막 규제 방법을 찾아 나섰다. 국회와 행정안전부에 법률 및 시행령 재개정을 건의하고 자체 조례를 통한 해법도 모색하려 한다. 이 지경을 만든 정치권에 결자해지의 책임이 있다. 국회가 나서서 현수막을 걷어내라.","date":"2023-03-09T19:03:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290978&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 미 연준의 빅스텝 움직임, 우리는 어떻게 대응할 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030921401032686_1678365610_0924291045.jpg\"></center><br>미국 연방준비제도(Fed·연준)에 이어 한국은행도 긴축 강화 움직임에 동참할 가능성이 높아지고 있다. 당초 연준이 상반기쯤 금리 동결로 방향을 전환하면 이후 한은이 금리 인하에 나서 우리 경제가 회복의 길을 갈 것이라는 전망이 빗나갈 수 있다는 얘기다. 불확실성이 다시 커짐에 따라 당국과 정치권의 정책 대응 능력이 중요해졌다. 이상형 한은 부총재보는 9일 브리핑에서 “연준의 금리 결정 등을 고려해 기준금리 추가 인상 여부를 판단하겠다”고 말했다. 제롬 파월 미 연준 의장은 지난 7일(현지시간) “금리 인상 속도를 높일 준비가 돼 있다”고 밝혔다. 시장은 연준이 이달 하순 긴축 신호인 빅스텝(0.5% 포인트 인상)을 택할 것으로 보고 있다. 결국 이 부총재보의 발언은 지난달 10개월 만에 금리를 동결한 한은이 인상으로 기조를 바꿀 수 있음을 시사한 것이다.<br><br>금리 인상은 허약한 실물 경제에 큰 타격이다. 수출 부진으로 1년째 무역수지가 적자인 가운데 내수의 내리막길도 가팔라지고 있다. 소비는 3개월째 감소 중이고 1월 전 산업 생산 증가율도 마이너스로 돌아섰다. 물건이 팔리지 않아 쌓인 재고율은 25년 만에 최고 수준에 달했다. 이 와중에 금리를 올리면 이자 부담, 구매력 감소로 침체의 악순환은 불가피해진다. 그렇다고 자본 유출, 수입물가 상승을 야기하는 미국과의 금리 차를 지켜만 볼 수도 없다. 지난 2월 한은의 기준금리 동결 직전 1220원선이었던 원·달러 환율은 9일 현재 1322.2원으로 100원 이상 오르며 통화시장 불안감을 키우고 있다. 진퇴양난인 상황이다.<br><br>당국은 통화정책과 거시정책의 균형을 지키면서 비상한 대응에 나서야 한다. 물가를 자극하지 않는 선에서 경제 활성화를 꾀하는 수밖에 없다. 재정 퍼주기가 아닌 고용, 투자의 선순환을 가져오도록 규제 완화, 구조 개혁, 신성장 동력 발굴에 총력을 기울여야 한다. 여야가 모처럼 반도체특별법 통과에 의견을 모으고 있는데 경제 분야만큼은 정치권이 협치 기조를 가져갈 필요가 있다. 경제가 망가지면 친윤이니 방탄이니 하는 정치 셈법은 아무 의미가 없음을 알아야 한다. 여야정이 경제에 올인하는 신선한 모습을 보여줄 때다.","date":"2023-03-09T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291045&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] ‘애즈버리’와 부활절 퍼레이드","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030921350632669_1678365306_0924290933.jpg\"></center><br>개신교인들 사이에 미국 켄터키주 소도시 윌모어에 위치한 애즈버리대가 화제다. 전교생이 1600명 조금 넘는 이 작은 기독교 대학 강당에서 일어난 일 때문이다. 여느 때처럼 학점 이수를 위한 채플이 열린 지난달 8일 오전, 모든 순서가 끝난 뒤에도 학생들은 강당을 떠나지 않고 예배를 이어갔다. 이후 24시간 끊어지지 않은 자발적 예배가 2주나 계속됐는데 찬양과 기도, 회개, 간증이 이어지고 즉석 구제와 병 고침, 축사(逐邪) 등 초자연적 체험도 있었다고 한다. 사람들은 이를 ‘2023년 애즈버리 부흥(revival)’이라 부른다.<br><br>미국 사회는 꽤 놀란 듯하다. 역사상 가장 비종교적인 세대라는 20대가 중심이 된 영적 현상이어서다. 이 소식이 처음 알려진 것도 학생들이 틱톡과 인스타그램에 라이브 영상을 올리면서였다. 수많은 젊은이가 경건한 음악에 맞춰 손들고 울며 기도하는 모습은 미국인들에게도 놀라운 광경이었다. 곧 여기에 동참하고자 미 전역뿐 아니라 세계 곳곳에서 하루 5만~7만명에 이르는 사람들이 몰려들었고, 예상치 못한 인파에 안전과 혼란이 우려되자 학교 당국은 지난달 24일 모든 집회의 중단을 발표하게 된다.<br><br>종교적 신비 체험에 대한 고정관념과 달리 참석자들은 이 집회가 감정의 무분별한 폭발이 아니라 매우 차분하고 절제된 분위기에서 진행됐다고 전한다. 학교와 학생기구는 유명 연사, 찬양 인도자의 참여 제안도 거절하고 모든 과정이 철저히 학생들에 의해 주도되도록 했다. 애초에 이 일 자체가 인간의 계획이 아닌 철저한 신적 개입의 결과임을 명확히 하려는 의도였다. 더 인상적인 건 미디어의 접근을 불허하고 일체의 홍보활동을 하지 않기로 한 결정이다. 참석자들이 올리는 포스팅과 영상은 허용했지만 언론의 현장 취재는 거부했다. 총장은 학생들의 진솔한 경험을 최대한 존중하기 위한 결정이었다고 설명한다.<br><br>애즈버리 부흥이 지닌 의외성과 초자연성은 미디어와 사회의 이목을 끌기에 충분했다. 하지만 현장을 체험한 이들은 오히려 이를 무분별하게 과시하거나 얄팍하게 소비되는 걸 경계한다. ‘부흥’이라는 종교 언어가 세속 언어로 번역, 전달됐을 때 발생할 수 있는 오역과 왜곡의 우려를 분명히 인식한다는 말이다. 부흥이란 일회적 신비 현상이 아닌, 이를 통해 거둬들일 사회적 열매에 더 어울리는 개념이라는 자성도 읽힌다.<br><br>때마침 내달 9일 한국교회총연합이 주최하는 ‘부활절 퍼레이드’ 소식이 들린다. 교인 1만여명이 광화문광장부터 서울광장까지 행진하는 행사다. 주최 측은 한국교회 140년 역사상 첫 부활절 퍼레이드라 의미를 부여하고, 불교의 연등회 못지않은 연례행사로 만들겠다는 포부도 밝혔다. 당일 공연할 유명 가수들의 이름도 보도됐다.<br><br>애즈버리 사례와 묘하게 대비된다. 계획만 보면 신앙인들끼리 예수 부활을 축하하는 자리는 아닌 듯하다. 서울 한복판에서 열리는 만큼 일반 대중을 상대로 하는 이벤트임이 분명하다. 세상과 미디어의 관심을 기대하고 또 끌어들이기 위한 노력이 도드라지며, 종교의 언어를 세속의 언어로 번역해 전달하겠다는 의지도 강하다. 하지만 애즈버리 사람들처럼 오역, 왜곡에 대한 걱정과 조심스러움은 잘 보이지 않는다.<br><br>원래 2020년에 출범하려던 행사인데 코로나로 3년 연기됐다고 하니 그간 움츠러들었던 한국교회의 부흥을 꿈꾸는 프로젝트인 셈이다. 기왕 하기로 했다면 부활의 참뜻을 세속의 언어로 잘 번역해내기를 바란다. 그런데 그러려면 지난 3년간 개신교를 향한 대중의 시선이 어찌 변했는지 정확히 이해하는 데서부터 출발해야 한다. 팬데믹 기간 한국교회가 보여준 여러 아쉬움은 그 과정을 경시한 데서 비롯한다는 평가를 무시해선 안 된다.<br><br>박진규(서울여대 교수·언론영상학부)","date":"2023-03-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290933&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 50만원을 600만원으로 불린 ‘십시일반’의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2022121519490438309_1671101344_0924290935.jpg\"></center><br>2014년 4월 우리 부부는 한가롭게 박타푸르를 거닐고 있었다. 네팔의 3대 고도 중 하나로, 도시 전체가 유네스코 세계문화유산으로 지정된 곳이었다. 처음엔 우리네 민속촌처럼 가짜로 만든 모델 하우스만 잔뜩 있는 게 아닐까 싶어 별 기대를 하지 않았다. 그런데 두르바르라는 광장을 중심으로 방사선처럼 펼쳐진 좁은 골목마다 사람들이 북적대며 살고 있었다.<br><br>5일간 히말라야 줄기를 힘겹게 오르내린 탓에 퍽 고단한 상태였다. 중세의 흔적이 그대로 남은 왕궁과 사원을 돌아다니는 동안 바닥난 체력이 다시 솟아나는 기분이었다. 뭣보다 시장에 쪼그리고 앉아 채소며, 도자기며, 허름한 물건을 파는 사람들이 정겨웠다. 여기저기 염소를 끌고 다니는 아이들 얼굴은 어찌나 환하던지.<br><br>누군가는 네팔을 가난하고 불결한 나라로 여길지 모르겠지만 어찌 보면 천국에서나 볼 법한 미소였다. 오래된 유산을 간직한 채 여전히 살아 숨 쉬는 이 나라가 그동안 가본 어떤 문명국보다도 맘에 와 닿았다. 1년 있다가 꼭 다시 오게 해달라고, 현지인처럼 마니차를 돌리며 얼마나 빌었던가.<br><br>내 기도는 이뤄지지 않았다. 꼭 1년 후인 2015년 4월 대지진이 네팔을 강타하면서 박타푸르가 무너져 내렸다. 도시 전체는 폐허로 변했고, 사망자 수가 1만명 가까이 늘어났다. 천국의 미소가 생지옥의 아비규환으로 바뀌었다. 그 소식을 듣고 가만히 손 놓고 있기가 어려웠다. 여행 내내 정이 잔뜩 들었던 셰르파와 현지 가이드들의 안부도 걱정됐다.<br><br>마침 받아뒀던 명함이 있어 안부 메일을 보냈다. 일주일 만에야 답장이 왔다. 네팔과 한국을 오가며 NGO에서 일했다는 현지 가이드 벅터씨였다. 예의가 바르면서도 차분한 행동거지에 엘리트라는 인상을 받았다. 그 역시도 지진을 피해 가지 못해 형수와 작은숙모님이 돌아가셨단다. 당장 우기가 닥쳐 텐트가 간절하다는 소식도 전해왔다.<br><br>개인적으로 구호 단체를 통해 성금을 보내려다가 생각을 해보았다. 벅터씨라면 현지인들에게 보다 현실적인 도움을 줄 수 있을지도 모른다. 그렇다면 여럿이 조금씩 힘을 합쳐 좀 더 큰돈을 모아 보내면 어떨까. 이른바 한 숟가락씩 열 술만 모아도 쉽게 한 그릇이 된다는 ‘십시일반’을 추진해 보고 싶었다.<br><br>평소 남에게 뭔가 부탁하는 걸 싫어하는 부부지만 이번엔 즉시 행동으로 옮겼다. 가까운 지인과 친구들, 운동 클럽, 대학 선후배(회사 동료들은 제외하고)에게 성금을 보내 달라고 절절한 메시지를 적어 보냈다. 고색창연한 박타푸르에서 염소를 끌던 아이들 사진을 첨부했다. 대신 부담 갖지 말라는 의미에서 금액은 1인당 만원씩, 딱 이틀 동안만 모금한다고 알렸다.<br><br>예상외로 만원 이상 보내주신 분들이 더 많았다. 금액이 커서 혹시 잘못 보낸 게 아닌가 싶은 분들도 있었다. 부부가 네팔 가려고 400만원을 모아놨는데 다 기부하겠다는 분에겐 십시일반 취지에 어긋난다고 정중히 마다했다. 그렇게 모은 216만원에 우리 부부의 성금을 합쳐 네팔로 송금했다. 각자에겐 적은 돈이지만 그들에겐 아주 큰돈이었다.<br><br>지난달에 튀르키예를 강타한 대지진 또한 상황이 처참하긴 마찬가지였다. 조용히 성금만 보내고 말려다가 8년 전 경험을 떠올렸다. 그때와 달라진 점이 있다면 나는 작가가 됐고, SNS를 통해 좀 더 많은 사람에게 가닿을 수 있었다. 이번에는 일주일 동안 1인당 커피 한 잔 가격인 5000원만 내달라고 호소했다.<br><br>목표는 500명, 목표 금액은 250만원. 거기다 내가 50만원을 더해 300만원을 낼 생각이었다. 괜한 짓을 한 건 아닌가, 일주일 후 마음을 졸이며 통장을 열어본 순간 나도 모르게 울컥했다. 500만원을 훌쩍 넘긴 수백 건의 송금 내역이 줄줄이 이어졌다. 내 성금을 합쳐 600만원을 주한 튀르키예대사관으로 보냈다. ‘마녀체력과 친구들’이 모은 따스한 밥 한 그릇이 작으나마 위로가 되면 좋겠다.<br><br>마녀체력 (‘걷기의 말들’ 작가·생활체육인)","date":"2023-03-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290935&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 윤 대통령 대선 승리 1년… 국가경영의 인재풀을 넓혀라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030921380532677_1678365485_0924291057.jpg\"></center><br>윤석열 대통령이 9일 대선 승리 1주년을 맞았다. 윤 대통령의 취임식은 5월 10일이었지만 지난해 3월9일 대선에서 승리하면서 사실상 권력 승계를 시작했다. 그러나 이날 대선 승리를 기념하는 이벤트나 메시지는 없었다. 윤 대통령은 대신 울산에서 열린 에쓰오일의 샤힌프로젝트 기공식을 찾아 사우디아라비아가 지난해 약속한 290억 달러(38조2713억원) 규모의 투자가 일부 이행되는 걸 지켜봤다.윤 대통령이 경제 위기 극복을 위한 행보로 대선 1주년의 소감과 각오를 대신하고 있다는 인상이다.<br><br>그러나 지난 1년간 윤 대통령에 대한 국민들의 평가는 그리 호의적이지 않다. 윤 대통령의 국정지지율은 최근 일부 여론조사에서 40%대로 올라섰지만 여전히 자신의 대선 득표율(48.67%)보다 낮다. 검찰총장직을 사퇴한 뒤 불과 1년여 만에 대권을 거머쥔 윤 대통령의 정치 입문과 집권 과정은 드라마틱했지만 국정 최고책임자로서 보여준 역량은 국민들의 기대에 못 미쳤다.<br><br>물론 윤석열정부의 성공과 실패를 논하기에는 아직 이르다. 윤석열정부는 우크라이나 전쟁과 미국 금리 인상, 야당이 장악한 국회의 견제 등 많은 대외 악재와 내부 약점을 안고 출범했다. 하지만 이런 제약과 한계가 변명이 될 수는 없다. 헌법이 보장하고 있는 대통령의 권한과 이로 인한 영향력만으로도 성공적인 국정 운영을 도모할 수 있다.<br><br>윤 대통령에 대한 국민들의 낮은 평가는 편중된 인사 탓이 크다. 검사 출신들을 과도하게 정부 요직에 임명한다든가, 159명이 희생된 이태원 참사에도 불구하고 문책 인사를 거부한 것은 윤 대통령에 대한 평가를 인색하게 만든다. 국가 경영을 위한 인재풀을 넓히고 두루 다양한 분야에서 개혁적 인물들을 발굴하는 용인술을 발휘해야 한다. 3대 개혁(연금, 노동, 교육)의 중요성은 공감하지만 구체적인 청사진이 여태 제시되지 못하고 있는 것도 문제다.<br><br>국민의힘 지도부가 대선 1년 만에 김기현 대표 등 친윤계로 재편된 것은 윤 대통령에게 양날의 칼이다. 윤 대통령은 친정체제를 구축하는 데 성공했지만 국민의힘이 내년 총선에서 승리하지 못하면 윤 대통령의 국정 운영은 표류할 가능성이 크다. 윤 대통령이 잊지 말아야 할 것은 ‘중꺾마’(중요한 것은 꺾이지 않는 마음)다. 지난해 카타르월드컵 16강의 위업을 이룬 축구 국가대표팀을 격려할 당시 윤 대통령이 인용했던 말이다. 단임제 하에서 대통령이라는 자리는 국정 운영에 실패할 자유가 없다.","date":"2023-03-09T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291057&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 이재명 수사의 종착지는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030818340629310_1678268046_0924290801.jpg\"></center><br>이재명 더불어민주당 대표는 예상대로 자당 의원들을 총동원한 방어전을 폈다. ‘2·27 1차 전투’에선 검찰이 날린 구속영장을 막아내는 데 성공했다. 그런데 성공은 했지만 승리는 아니다. 169명 단일대오로 싸움에 임한 줄 알았는데 드러난 현실은 체포 찬성 139표 대 반대 138표.<br><br>이 대표를 “100만원짜리 휴대폰을 주인 몰래 10만원에 판” 영업사원에 빗대며 구속 당위성을 역설했던 한동훈 법무부 장관은 체포동의안 부결에 유감을 표했지만 속으론 만족한 결과라 여겼을 것 같다. 이 대표가 두른 방탄 성곽이 예상외로 헐겁다는 점을 확인했으니. 수사가 검사와 피의자 간 기 싸움과 수읽기 성격도 띤다는 점에서 이날의 승자는 검찰이라 할 수 있다.<br><br>사실 국회 본회의 가결로 이 대표가 판사에게 구속 심사를 받는 상황은 검찰로서도 손에 땀을 쥘 일이었다. 수사 착수 이후 1년5개월, 정권 교체 후 7개월여 재수사를 통해 그를 의혹의 정점으로 규정한 이상 검찰도 구속 수사 외에 다른 길은 없었을 것이다.<br><br>그런데 국회도 통과한 구속영장이 법원에서 기각된다면? 제1야당 대표로서 도주 우려가 없고, 장기간 수사로 증거인멸 우려가 적으며, 혐의에도 다툼의 여지가 있다는 이 대표 항변이 통했다면? 상상하기도 싫겠지만 이 경우 검찰은 여타 영장 기각 때와는 차원이 다른 역풍에 직면했을 터다. 당장 야당 탄압론에 불이 붙고 이 대표를 겨누던 모든 수사가 동력을 잃으면서 검찰 지휘부 책임론과 함께 민주당 주도의 검찰개혁 바람이 다시 거세지는…. 어디까지나 구속영장이 국회에서가 아니라 법원에서 막혔을 경우를 가정해 본 것이다. 그만큼 이 대표 구속영장 청구는 검찰에도 건곤일척의 승부수였다.<br><br>한바탕 태풍이 지나간 뒤의 소강상태 분위기지만 이 대표 수사는 지금도 계속되는 중이다. 주도권은 여전히 검찰이 쥐고 있다. 머지않아 이 대표와 민주당 앞에 다시 구속영장을 내밀며 ‘이번에는 어떻게 응수하시겠나’고 물을 거란 관측도 많다. 검찰의 향후 선택지를 예상해 보면 우선 대장동·위례 사업의 경우 이 대표를 불구속 기소하는 선에서 잔불 정리에 들어갈 공산이 크다. ‘428억원 약정설’이 남아 있지만 같은 뿌리의 혐의를 추가해 불체포특권이 작동된 현역 의원을 상대로 구속영장을 재청구하기란 쉽지 않고 전례도 없다는 걸 검찰도 안다.<br><br>변수는 나머지 수사들이다. 백현동 사업 및 정자동 호텔 특혜 개발 의혹, 쌍방울 불법 대북송금 의혹 등이 여러 검찰청에 걸려 있다. 검찰은 대장동·위례 사건을 먼저 떨어낸 뒤 남은 사건 수사 경과에 따라 체포동의안을 다시 내밀지를 고민할 것으로 보인다.<br><br>수사는 살아 움직이는 생물이라지만 이 대표에 대한 추가적인 구속영장 청구는 신중했으면 한다. 꽃놀이패인 것 같지만 자칫 패착이 될 수도 있기 때문이다. 신병 확보에 나섬으로써 수사상 얻을 수 있는 효과나 사법 정의 구현이라는 측면도 고려해야 겠지만, 그에 따른 리스크와 부담 역시 1차 구속영장 때보다 몇 배 커질 거란 얘기다. 민주당 측이 사활을 걸고 검찰과 정권을 향한 공세·압박에 나설 것도 자명하다. 검찰 수사가 정국 상황에 휘둘리거나 정치권 눈치를 봐서는 안 되겠지만 이번 사안의 성격상 완전히 별개의 것으로 진행되기도 어렵다. 여기에 수사를 대하는 여론은 변화무쌍하다. 안 그래도 ‘검찰 정부’ ‘검찰 정치’에 대한 반감 내지 견제 기류가 강해지는 듯한 상황이다.<br><br>대마를 잡아 승부를 결정짓는 불계승도 짜릿하지만 승기를 잡은 뒤 안정적 행마로 계가를 통해 이기는 방법도 있다. 수사의 종착지가 반드시 구속일 필요도 없다. 확실한 건 검찰과 이 대표 간 싸움의 결론은 결국 법원의 유무죄 판결까지 가서야 판가름 날 거란 점이다.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-03-08T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290801&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 아버지 되기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2022120819160631576_1670494566_0924290670.jpg\"></center><br>아버지는 마음 한구석에 자리한 숙제다. 답을 찾을 수도 없다. 엄하기만 하고 대화는 통하지 않는 벽. 속을 알 수 없는, 가까이하기엔 너무 먼, 무표정에 피곤해 보이는 모습. 사람 업신여기지 말아라, 겸손해라 등 십계명 같은 규율들. 어쩌다 아버지에 대한 느낌과 생각이 언제부터 이렇게 됐는지 기억하긴 어렵다. 어렸을 때는 늘 산이며 강에 데리고 다니고 잘 놀아주기도 했는데, 사춘기부터였을까.<br><br>개인에 따라 아버지의 모습은 다르기에 일반화하기 어렵다. 하지만 지금 중·장년기를 지나고 있는 이들에게 아버지는 대체로 이런 모습이다. 자식 낳아 키우면 부모 마음을 조금은 헤아릴 수 있다지만 글쎄 아직도 잘 모르겠다. 이해되면서 존경스럽기도 하고 오히려 마음이 복잡하다. 아버지처럼 하지 말아야지 다짐했던 행동과 말을 무의식중에 했다는 걸 느낄 때면 헛헛하다. 아버지가 돌아가신 지 근 40년이 됐는데도 숙제는 여전히 남아 있다.<br><br>그 숙제를 알고 있는 듯 얼마 전 ‘절친’ 중 한 명이 꼭 읽어봤으면 좋겠다며 정지아 작가의 소설 ‘아버지의 해방일지’를 손에 들려줬다. 빨치산이던 아버지의 장례 이야기다. “내가 알던 아버지는 진짜일까? 미스터리 같은 한 남자가 헤쳐온 역사의 격랑”이라는 뒤표지 글은 흥미를 불러왔다.<br><br>“아버지가 죽었다. 전봇대에 머리를 박고. 평생을 정색하고 살아온 아버지가 전봇대에 머리를 박고 진지 일색의 삶을 마감한 것이다”라는 첫 부분을 읽으면서 주인공은 지독히 아버지를 싫어했나 보다라는 생각이 들었다. 소설은 딸의 회상과 문상객이 들려주는 아버지 이야기로 아버지의 진짜 모습을 그려간다. 전혀 알 길 없던 아버지의 일상에서 딸은 아버지를 이해하기 시작한다. 쓰러져가는 사람에게 집중하고 용기를 주려 했던 아버지를. 그리고 아버지를 놓아준다. 소설은 시종 유쾌하다. 그러나 계속 마음을 흔든다. 마지막엔 기어이 눈물을 선물한다. 쉽게 읽히지만 쉽지 않았다.<br><br>요즘 아버지는 대체로 예전과 다르다. 자녀 양육과 교육에 적극 참여한다. 친구 같은 아빠가 되길 바라면서 아이에게 애정을 쏟는다. 문제는 내 자식 귀하면 남의 자식 귀한 줄도 알아야 하는데 그렇지 않다는 점이다.<br><br>아버지의 지위가 남다를수록 자녀에게 특권의식을 심어주는 경우가 많다. 훈육해야 할 상황을 오히려 돈과 지위로 무마시키려고도 한다. 최근 검사였다가 변호사를 하는 어떤 인사가 한 파렴치한 짓을 아버지의 사랑이라고 포장했을지도 모른다는 생각을 하니 암담하다. 돈으로 지위로 인간관계로 문제를 해결하는 법을 아버지의 모습에서 체득해버린 아이가 보편적 가치에 기반한 정상 생활을 하게 될지 의문이다. 지역과 신분으로 사람들을 차별할 것이고, 없는 사람을 업신여기며, 선입견 속에서 잘못된 판단을 할 것은 불문가지다. 이걸 보편적 가치로 여길지도 모른다.<br><br>오수창 서울대 역사학부 교수는 이 일이 알려진 후 한 신문에 기고한 글에서 요즘 특권층의 행태가 조선 말기 세도정치와 일치한다고 진단했다. “세도 정치가들은 권력을 독점하면서도 세상이 어떻게 돌아가는지 알지 못했다”며 “요즘 국가권력의 최고 엘리트들은 나라의 권력을 독점했지만 세상 돌아가는 실상과 괴리돼 있다”고 지적했다. 가치를 말로만 앞세우고 내실을 키우지 못하고 있다고도 했다. “세계사의 변화에 제대로 준비하지 못해 국권을 상실”하게 된 원인 제공자는 세도 정치가였다.<br><br>내 자식에게 무엇을 주었고, 지금 어떤 걸 주고 있는지 두렵다. 다만 내가 가진 숙제를 아이들에게 물려주지 않았으면 좋겠다. 남은 시간을 잘살아야겠지만.<br><br>전재우 사회2부 선임기자 jwjeon@kmib.co.kr","date":"2023-03-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290670&code=11171348&sid1=col"}]