[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘법카 의혹’ 김혜경 전 수행비서, 이르면 24일 구속영장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082314012813412_1661230888_0017401176.jpg\"></center><br>이재명 더불어민주당 의원 부인 김혜경씨가 ‘법인카드 유용 의혹’ 사건의 피의자로 경찰 조사를 받은 가운데 이 사건 핵심 인물인 전 경기도청 5급 사무관 배모씨에 대한 구속영장 신청이 임박한 것으로 알려졌다.<br><br>23일 경찰·검찰과 언론보도 등에 따르면 경찰은 이르면 24일 배씨에 대해 국고손실 등 혐의로 사전구속영장을 신청하는 방안을 검토 중인 것으로 전해졌다. 경기도청 5급 사무관으로 재직했던 배씨는 김씨 자택에 음식 배달 등을 지시하며 법인카드 유용을 주도적으로 실행한 인물로서 이 사건의 핵심 피의자로 지목돼 있다. 배씨는 이 의원이 경기지사로 재직하던 2018년부터 3년간 경기도청 총무과 소속으로 있으면서 주로 김씨 수행비서 역할을 한 것으로 알려졌다.<br><br>이 사건은 배씨가 법인카드 결제를 지시한 경기도청 7급 공무원 출신 A씨의 폭로로 공론화됐다. A씨가 배씨와 주고받은 통화 내용, 메시지 등을 언론에 공개하면서 논란이 일파만파로 커졌다. 배씨는 언론 인터뷰에서 “어느 누구도 시키지 않은 일을 했다”고 해명했다.<br><br>폭로로 드러난 녹취록 중에는 배씨가 A씨와 통화하면서 누군가에게 “네, 사모님. 알겠습니다” “네, 예약을 11시반으로 했습니다”라고 말하는 등의 내용도 있었다. A씨는 녹취록의 ‘사모님’이 김씨라는 입장이다.<br><br>A씨 폭로 이후 국민의힘은 이 의원과 김씨, 배씨 등을 국고손실·직권남용·강요 등 혐의로 고발했다. 지난 4월 경찰이 경기도청 총무과, 감사관실 등과 배씨 자택을 압수수색할 당시 영장에는 이들 3명이 피의자로 적시됐던 것으로 전해졌다.<br><br>경찰은 이 의원과 김씨, 배씨에게 5억5000만원의 국고손실 혐의가 있다고 보는 것으로 전해졌다. 경찰은 지난 3일 배씨를 불러 조사했고 지난달 26일에는 배씨의 지인 김모씨가 참고인 조사를 받은 뒤 극단적 선택을 하는 일이 벌어졌다.<br><br>경찰은 지난 4월 경기도청과 배씨의 주거지를 압수수색했고, 배씨를 출국금지 조치했다. 5월에는 법인카드가 사용된 중식당과 일식집 등 음식점 129곳을 압수수색해 카드결제 내역과 매출 장부 등을 확보했다.<br><br>경찰은 23일 배씨 법인카드 유용에 김씨가 연루됐는지 여부를 확인하기 위해 김씨를 피의자 신분으로 불러 5시간 가량 조사했다.<br><br>앞서 김씨는 대선 기간인 지난 2월 기자회견을 통해 대국민 사과 입장을 밝혔다. 당시 김씨는 자신이 배씨에게 음식배달을 시킨 적 없다는 취지로 “(A씨와 배씨의 관계를) 몰랐다고 해서 책임을 회피할 생각은 없다. 저의 불찰이라고 생각한다”고 말했다.<br><br>이 의원은 이번 사건을 두고 ‘7만8000원 사건’이라고 부르고 있다. 지난해 8월 김씨가 민주당 의원 부인들과 식사한 비용을 경기도 법인카드로 결제한 사실이 두고 나온 발언이다.<br><br>이 의원은 이날 김씨의 경찰 조사가 종료된 이후 “제가 부하 직원을 제대로 관리 못 하고 제 아내가 공무원에게 사적 도움을 받은 점은 국민께 다시 한번 깊이 사죄드린다”면서도 “아내가 법인카드를 쓰거나 부당 사용을 지시하지 않았다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-23T23:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017401176&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘내가 먼저 깐 거 아냐’… 이준석, 2385자 탄원서 공개 [전문]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022081823312610211_1660833086_0017401119.jpg\"></center><br>이준석 전 국민의힘 대표가 법원에 제출했던 2385자 분량의 자필 탄원서 원본을 23일 밤늦게 공개했다.<br><br>이 탄원서에는 사실상 윤석열 대통령을 겨냥해 ‘사태를 주도한 절대자’ ‘신군부’라고 표현한 대목이 나와 정치권 안팎에 파문을 일으켰다. 이 전 대표는 자신이 이 탄원서를 먼저 공개한 게 아니며 국민의힘 측에서 의도적으로 언론에 흘린 것이라고 주장하고 있다.<br><br>이 전 대표는 이날 페이스북에서 “‘열람용’(표시가) 없는 건 저만 가지고 있겠죠. 전문 그대로 올린다”며 법원에 제출한 탄원서 원문 사진을 공개했다.<br><br>이 탄원서는 서울남부지법 민사51부(재판장 황정수 수석부장판사)에 지난 19일 제출된 것이다. 이 전 대표가 국민의힘 비상대책위원회의 효력정지 가처분 신청을 제기한 사건을 맡은 재판부다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082407222214388_1661293342_0017401119.jpg\"></center><br>이 전 대표는 이날 탄원서 내용이 문화일보 보도로 나오자 유출 당사자로 국민의힘을 지목했다. 구체적으로는 언론에 공개된 자필 탄원서에 ‘열람용’이라는 문구가 있고, 탄원서는 자신과 국민의힘만 열람할 수 있다는 점을 들었다.<br><br>그는 “문화일보에서 원본이라고 밝기를 최대치로 올려 ‘열람용’이 안 보이는 것처럼 사진이 올라왔는데, 네거티브 반전해서 자세히 들여다보면 열람용 글자가 있다”고 지적했다.<br><br>이어 “오늘(23일) 아침부터 일련의 과정이 조율돼 있었나 보다”라며 “22일 송달됐을 자필편지 내용을 열심히 캡처해서 문화일보에서 열람용을 열람용으로 보이지 않게 해서 이준석이 유출한 것처럼 보도하고, 당내 익명관계자는 셀프 유출에 대해 셀프 격노하고 주호영 의원은 점심먹고 나와서 기자들이 물어보면 이준석이 독재자가 된 것 같다고 멘트하기로”라고 날을 세웠다.<br><br>이는 주호영 국민의힘 비대위원장이 이 전 대표의 탄원서 내용을 두고 “독재자가 된 것 같다”고 직격한 데 대한 반응이었다.<br><br>이 전 대표는 또 이어진 페이스북 게시물에서 “지금 (언론에서) ‘이준석 측’이라고 나오는 인용보도는 의미 둘 게 없다”며 “제가 닿는 위치에 있는 모든 저를 돕는 분들에게 언론취재에 응하지 않도록 전달한지 오래다. 모든 언론 대응창구는 저로 단일화돼 있다”고 덧붙였다.<br><br>아래는 이 전 대표가 법원에 제출한 탄원서 전문.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">존경하는 재판장님께.<br draggable=\"false\"> <br draggable=\"false\">정당의 대표로서 당의 혼란상황이 정치의 영역에서 마무리되지 못하고 사법부의 권위에 의존해 판단을 구하게 된 것을 송구하게 생각합니다.<br draggable=\"false\"> <br draggable=\"false\">저는 1985년생입니다. 대한민국이 민주주의를 쟁취하기 위해 거쳐 간 인고의 과정을 직접 목격하지는 못했지만 주요한 역사의 분기점들에 대해서는 피상적으로나마 알고 있습니다. 1980년 찾아왔던 '서울의 봄'에도 물줄기가 바뀔 수 있는 지점들은 있었습니다. 서울역에 모인 학생들은 유혈충돌을 우려해 해산했습니다. 하지만 군인들은 그 선의의 해산을 폭력의 성공 가능성으로 잘못 받아들였고, 비상계엄을 확대했습니다. 그들의 오판에 따라 결국 민주주의를 지키는 최전선에 서도록 강제된 것은 민주주의의 수호가 그들의 역할인지도 인지하지 못하고 살아왔던 광주의 시민이었습니다. 서울역에서 회군했던 사람들이 며칠 뒤에 광주에서 발생한 비극을 보고 그 짐을 나눠 짊어지지 못한 것을 평생 자책하는 것을 보면서 작금의 정당 민주주의가 위기에 빠진 상황에서도 제가 짊어질 수 있는 만큼은 짊어지고 후회를 남기지 않으려고 합니다.<br draggable=\"false\"> <br draggable=\"false\">판사님, 매사에 오히려 과도하게 신중한 모습을 보이며 복지부동하는 것을 신조로 삼아온 김기현, 주호영 전 원내대표 등의 인물이 이번 가처분 신청을 두고 법원의 권위에 도전하는 수준의 자신감을 보이는 것은 그들이 주도한 이 무리한 당내 권력 쟁탈 시도가 법원의 판단으로 바로잡아진다고 하더라도 면을 상하지 않도록 어떤 절대자가 그들에게 면책특권을 부여한 것이라고 생각합니다. 최근 일련의 과정이 잘못되었다는 민심이 여론조사를 통해 누차 전달되고 있지만, 당원과 국민의 마음은 절차적 하자 치유라는 법적 용어를 그들이 아무리 되뇌인다 하더라도 완전하게 치유되지 않을 것입니다.<br draggable=\"false\"><br draggable=\"false\">그리고 이 사태를 주도한 절대자는 지금의 상황이 사법부에 의해 바로잡아지지 않는다면, 비상계엄 확대에 나섰던 신군부처럼 이번에 시도했던 비상상황에 대한 선포권을 더욱 적극 행사할 가능성이 있고, 그 비상선포권은 당에 어떤 지도부가 들어온다 하더라도 뇌리의 한구석에서 지울 수 없는 위협으로 남아 정당을 지배할 것입니다.<br draggable=\"false\"> <br draggable=\"false\">상임전국위가 비상선포권을 가지게 된다면 이것은 여러가지 방법으로 악용될 소지가 있습니다. 지금은 비상상황에 대한 선포가 절대자의 당 대표 쫓아내기에 이용되고 있지만 역으로 당 대표가 본인의 권력을 공고히 하기 위해 사용할 수도 있습니다. 상임전국위는 규정 제2주에 따라 당 대표가 20인 이상에 대해 직접적인 임명권을 가지고 있습니다. 따라서 대략 40인가량이 참석하는 상임전국위에서 비상상황의 선포권은 당 대표가 실질적으로 행사할 수 있습니다. 또한 상임전국위 의장인 전국위 의장의 지명권도 당 대표가 가지고 있기 때문에 비상상황을 넓게 해석할 여지를 두는 순간 다양하게 악용할 수 있습니다.<br draggable=\"false\"> <br draggable=\"false\">간단한 사고 실험을 통해서 고민해 봐도 우선 임기가 얼마 남지 않은 대표가 지지율 하락 등 정치적 상황을 이유로 상임전국위에서 비상상황으로 해석해 달라는 요청을 하면 그에 따라 당 대표가 본인과 친소관계가 강한 인사를 비상대책위원장으로 선임하여 실질적인 임기의 연장을 추진할 수 있게 됩니다. 때에 따라 공천 등과 같은 중요한 정치적 일정과 결합하여 이것은 매우 심각한 정당 민주주의의 위기를 일으킬 수 있습니다.<br draggable=\"false\"> <br draggable=\"false\">또한 저와 같이 원내 경험이 없고, 당내 세력 기반이 약한 당대표가 국민과 당원의 전폭적 지지를 통해 선출될 경우, 마찬가지로 기득권 세력이 20여 명의 상임전국위원을 모아 비상선포를 하게 되면 비대위 출범 강행을 통해 당 내 절차가 엄격하게 규정하는 당원 소환제를 우회해 당대표에게 실질적인 협박을 할 수 있습니다.<br draggable=\"false\"> <br draggable=\"false\">그리고 올해 6월 지방선거가 끝나고 저는 절대자와 가까운 사람으로부터 당 대표직에서 12월까지 물러나면 윤리위원회의 징계절차와 저에 대한 경찰 수사 절차를 잘 정리하고 대통령 특사로 몇 군데 다녀올 수 있도록 중재하겠다는 제안을 받은 바가 있습니다. 그리고 지금 이 시점에 이르기까지 며칠 간격으로 간헐적으로 비슷한 이야기를 여러 다른 주체들에게서 듣고 있습니다.<br draggable=\"false\"> <br draggable=\"false\">우선 저는 저에게 징계절차나 수사절차에 대해 언급을 하면서 그것에 대한 타협의 가능성을 언급하는 것 자체가 매우 모멸적이고 부당하다는 생각에 한마디로 거절했습니다. 또한 국민과 당원이 부여한 당 대표의 책무는 제가 사사로이 어떤 절대자와도 절대 타협의 매개물로 사용해서는 안된다는 생각이 있었습니다. 그 제안을 단호하게 거절한 이후로 발생하는 이런 일련의 당내 내분 상황이 오비이락이었으면 하는 생각이 간절했던 적도 있지만 안타깝게도 경과는 그렇지 못했습니다.<br draggable=\"false\"> <br draggable=\"false\">대통령의 당 대표에 대한 텔레그렘 메신저 내용이 노출된 이후 그것에 대한 해명보다는 TV조선의 단독보도로 대통령실에서 당 지도부에 비대위 전환 의견이 전달되었다는 내용이 나왔고, 다음날 비대위 전환에 반대해 왔던 권성동 원내대표 등의 당내 인물들이 별다른 설명없이 마음을 바꾸어 비대위 전환에 박차를 가했고 특히 대통령이 휴가를 간 기간에 그것을 완수하도록 군사작전과도 같은 절차가 진행되는 것을 보고 정당과 대통령 간의 관계가 정상적이지 않은 방향으로 치닫는 것을 확인했습니다.<br draggable=\"false\"> <br draggable=\"false\">저는 정치에서 덩어리의 크고 작음에 따라 줄을 서는 것이 아니라 신념과 원칙을 지킨 사람이 이기는 결말을 맞이하고 싶습니다. 지난 1년 당 대표를 하면서 과거의 방식을 몰라서가 아니라, 그것을 답습하는 것에서는 제가 정치를 하는 의미를 찾지 못했기 때문에 싸워왔습니다. 저도 정치를 하면서 언젠가는 현실과의 타협이나 좋은 게 좋은 거지라는 생각을 더 받아들일지 모르겠습니다만, 그날이 오늘은 아닙니다. 그리고 그날이 너무 일찍 오기도 바라지 않습니다. 다시는 이런 일이 발생하지 않아야겠지만 혹여 발생한다고 하더라도 제 뒤를 잇는 후배들이 용기를 잃지 않고 저항했으면 좋겠고, 비슷한 무리수를 두면서 권력투쟁을 하는 사람들에게 그것은 결국 바로잡힌다는 경종이 울리기를 바랍니다.<br draggable=\"false\"> <br draggable=\"false\">존경하는 재판장님!<br draggable=\"false\"><br draggable=\"false\">법을 잘 모르고 당내 민주주의를 수호하고자 하는 마음에 절박함만 더해가는 제가 부족하지만 하소연을 보탤 곳이 없어 밤중에 펜을 잡아 올립니다. 바쁜 재판 업무에 방해가 되지 않을까 죄송합니다. 존경하는 재판부의 어떤 결정이 나더라도 저는 존중하겠습니다. 정당의 일을 정치로 풀어내지 못한 아쉬움이 있지만 사법부의 조력을 간절히 구합니다.<br draggable=\"false\"> <br draggable=\"false\">2022년 8월 19일 국민의 힘 당대표 이준석 올림.<br draggable=\"false\"></div></div><br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-23T22:23:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017401119&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김대기 “김건희 여사, 1년간 건진법사와 교류 없다더라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082406041914368_1661288659_0017400946.jpg\"></center><br>김대기 대통령 비서실장이 23일 윤석열 대통령 부인 김건희 여사와 무속인으로 알려진 건진법사 전모씨의 관계에 대해 “한번 체크해봤는데 한 1년간 전혀 없었다고 들었다”고 말했다.<br><br>김 실장은 이날 국회 운영위원회 전체회의에서 강득구 더불어민주당 의원에게서 ‘김 여사에게 건진법사와의 관계에 대해 혹시 물어본 적 있나’라는 질문을 받고 이같이 답변했다.<br><br>김 실장은 ‘건진법사가 대통령, 그리고 대통령 부인과는 아무 상관이 없다는 건가’라는 질의에도 “그렇죠”라고 했다.<br><br>김 의원이 “대통령실이 대기업들에 건진법사를 주의하라고 당부 메시지를 보낸 걸로 안다”고 하자, 김 실장은 “혹시 메시지가 있으면 저한테 좀 주십시오”라고 사실무근이라는 입장을 밝혔다.<br><br>이어 김 실장은 “전혀 그런 얘기를 들어본 적이 없다”며 “대통령실이 어떻게 각 기업에 누가 위험하니 조심하라 그런 지시를 보낼 수 있나. 누구한테 보내겠나, 그것을”이라고 선을 그었다.<br><br>천준호 민주당 의원은 지난해 12월 김 여사의 대국민 사과 영상을 회의장에서 틀며 “어떻게 생각하느냐”고 김 실장에게 물었다. 김 여사가 “남편이 대통령이 돼도 아내의 역할에만 충실하겠다”고 말하는 장면이었다.<br><br>이에 김 실장은 “제가 말씀드릴 성질, 성격은 아니다. 지금 우리 여사가 뭘 잘못했는지를 먼저 말씀을 해달라”며 “의혹만 갖고 신문에 이렇게 났으니, 지금 공식석상에서 여사를 그렇게 하시면 (안 된다)”이라고 엄호했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“마음대로 사의 표명할 권한 없다”<br></div>대통령실 인사 문제에 대한 공격도 이어졌다. 김수흥 민주당 의원은 김 실장에게 “사적 채용 논란 등 국정 전반의 난맥상 때문에 윤 대통령에게 사의를 표명한 적이 있느냐”고 물었다. 그러자 김 실장은 “없다. 저는 비서실 어떤 직원도 마음대로 사의를 표명할 권한이 없다고 생각하는 사람”이라고 일축했다.<br><br>홍석준 국민의힘 의원이 “과거 문재인·이명박 정부 때도 별정직이 있었다. 윤석열 정부에만 사적 채용 프레임을 내세우는 건 정치공세”라며 대통령실을 두둔하자, 김 실장은 “저도 대통령실(근무)은 다섯 번째인데 과거에도 (채용 방식은) 다 그랬다”고 받았다.<br><br>김 실장은 ‘검찰 편중 인사’ 지적에 대해서는 “아무래도 대통령은 신뢰하고 아는 사람을 많이 쓰게 된다”며 “과거에도 ‘고소영(MB정부 당시 고려대·소망교회·영남 인사를 칭한 것)’, ‘캠코더(문재인 정부 당시 캠프·코드·더불어민주당 인사를 칭한 것)이라는 말이 나왔던 것이다. (정부 출범) 초기라 그런 걸로 이해해달라”고 했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-23T21:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017400946&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"광복절 尹 옆 여성 ‘친일 후손’ 논란… 보훈처 ‘발끈’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022081708073197963_1660691251_0017400893.jpg\"></center><br>국가보훈처가 최근 광복절 경축식에서 윤석열 대통령과 김건희 여사 옆에 있던 여성이 친일파 후손이라는 일각의 주장에 반박 입장을 냈다.<br><br>앞서 온라인상에서는 분홍색 재킷을 입은 채 윤 대통령 부부 곁에 있던 이 여성을 두고 김 여사의 측근이라거나 무속인이라는 근거 없는 의혹이 쏟아졌다. 하지만 해당 여성은 독립유공자 장성순(1990년 애국장) 선생의 증손녀였던 것으로 밝혀졌다.<br><br>이어 이번에는 장성순 선생이 독립운동을 하다가 일제에 투항하고 귀순증까지 받은 사실을 언급하며 ‘가짜 독립유공자 전수조사’가 필요하다는 오마이뉴스의 문제 제기가 이어졌다.<br><br>이에 대해 보훈처는 23일 설명자료를 통해 “장 선생이 일군 제19사단에 귀순 의사를 밝힌 것과 체포돼 사형 선고를 받고 감형된 것은 사실”이라면서도 “일제에 귀순 의사를 밝힌 것만으로 친일 행위로 판단할 수는 없고, 경신참변의 성격과 귀순 과정, 귀순 이후의 행적 등을 종합적으로 살펴 친일 여부를 검토해야 한다”고 밝혔다.<br><br>그러면서 “이런 사실은 최초 서훈 당시에도 인지하고 검토한 내용”이라며 “서훈 이후에도 이러한 문제 제기가 있어 독립유공자 공적검증위원회는 2022년 4월 11일 장 선생의 공적에 대해 보도에 언급된 자료뿐 아니라 관련 판결문, 수형기록, 제적부 등 공적 관련 자료를 면밀히 검토하고 논의했다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082405551814366_1661288118_0017400893.jpg\"></center><br>보훈처는 “그 결과, 경신참변과 관련해 귀순 의사를 밝힌 후 체포돼 사형선고를 받고 사망 얼마 전까지 12년여간 옥고를 치른 점, 일제에 협력해 독립운동 관련 정보제공 등을 한 사실이 확인되지 않은 점 등 서훈을 유지하는데 문제가 없다고 판단하고 ‘변동없음’으로 결정했다”고 덧붙였다.<br><br>특히 보훈처는 오마이뉴스 기사를 두고 “‘광복절 경축식장에서 벌어진 일은 독립 유공자에 대한 확실한 정보 파악을 못 하는 정부의 난맥상’이라는 내용은 사실과 다르다”고 주장했다.<br><br>보훈처는 “해외 후손은 보훈처에서 애국지사의 훈격과 후손 본인의 직위, 한국어 소통 능력 등을 고려해 추천하고 있다”며 “(장 선생의 증손녀는) 광복회 미국서남부지회 사무총장 활동하고 있다”고 설명했다.<br><br>그러면서 “정부기념행사를 준비하는 주무부처는 독립유공자에 대한 정보를 정확하게 파악하고 초청, 자리배치 등을 하고 있음을 밝힌다”고 덧붙였다.<br><br>앞서 오마이뉴스는 <‘광복절 때 윤 대통령 옆 누구?’에서 드러난 중대 사실>이라는 제목의 기사에서 장성순의 귀순증을 공개하며 독립유공자로 인정된 과정에 의문을 표했다. 아울러 국사편찬위원회는 보훈처와 달리 장성순의 귀순을 책 ‘일제침략하 한국 36년사’ 6권에서 ‘재만한인의 친일활동’ 사례로 분류해 소개하고 있다고 지적했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-08-23T20:56:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017400893&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"비명계 ‘이재명 때리기’ 총공세… “‘개딸 정당’ 될까 무섭다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082400080814351_1661267288_0924260567.jpg\"></center><br>박용진 더불어민주당 대표 후보를 비롯한 비명(비이재명)계 의원들이 23일 ‘이재명 때리기’ 총공세를 펼쳤다. 당대표를 포함해 차기 지도부를 선출하는 8·28 전당대회의 마지막 경선지인 서울·경기 권리당원 투표를 앞두고 집중포화를 퍼부은 것이다.<br><br>특히 박 후보는 ‘권리당원 전원투표제’의 당헌 명문화 문제를 부각시키며 사실상 차기 당대표 자리를 굳힌 이재명 후보를 겨눴다.<br><br>민주당은 24일 ‘권리당원의 100분의 10 이상의 연서명으로 발의한 안건에 대해서는 전당원투표를 실시해야 한다’는 내용의 당헌 신설안을 중앙위원회 찬반 투표에 부칠 예정이다.<br><br>박 후보는 CBS라디오 인터뷰에서 “주요 사안에 대해서 표결을 하거나 전당원투표로 결정하게 되면 토론도 없이 찬반 투표로 모든 것이 결정나게 되는 상황이 된다”며 “민주당이 (이 후보 강성 지지층인) 개딸(개혁의딸) 정당이 될까 봐 무섭다”고 비판했다.<br><br>조응천 의원도 “히틀러와 나치는 독일의 국제연맹 탈퇴안을 국민투표로 통과시켰다”며 당헌 개정에 반대했다.<br><br>박 후보를 비롯한 비명계 의원 10여명은 국회에서 토론회를 열기도 했다.<br><br>3선의 이원욱 의원은 최근 호남 순회경선에서의 저조한 투표율을 거론하며 “광주 정신으로는 이해할 수 없는 ‘내로남불’의 정점이 ‘이재명 계양을 셀프공천’”이라고 비난했다.<br><br>이 의원은 또 “권리당원 투표를 전대 의결보다 우선하도록 한 것이 민주주의냐”면서 “(중앙위원들이) 이 안건을 부결시켜달라”고 호소했다.<br><br>다만 비명계의 총공세는 이 후보의 승리가 확실시되는 당대표 선거의 판세를 뒤집기보다는, 최고위원 선거에 영향력을 행사해 ‘이재명 친정 지도부’ 구축을 막는 데 방점이 찍힌 것으로 보인다. 현재 최고위원 당선권인 친명(친이재명)계 박찬대 후보(5위)와 접전을 벌이고 있는 비명계 송갑석 후보(6위)의 역전을 위해 막판 ‘이재명 때리기’에 나섰다는 것이다.<br><br>송 후보 지지를 선언하며 22일 최고위원 후보직을 던진 윤영찬 의원은 이날 토론회에서 “이재명 팔아서 최고위원 되려는 후보들이 많아서, 그 스크럼에 금이라도 내고 싶어서 사퇴 의사를 던진 것”이라며 “저를 지지했던 분이라면 송 후보를 지지해달라”고 호소했다.<br><br>비명계 의원 20여명은 이날 24일로 예정된 중앙위원회 투표 연기를 지도부에 요청했다. 그러나 우상호 비대위원장은 이들의 제안을 사실상 거부했다.<br><br>이 후보의 부인 김혜경씨가 ‘법인카드 유용 의혹’ 사건 조사를 받기 위해 23일 경찰에 출석한 것을 둘러싸고도 시각차가 확연했다.<br><br>박 후보는 비명계 의원들의 토론회를 마친 뒤 김씨에 대한 질문을 받고 “이 후보의 여러 사법적 의혹들이 기소가 되고 재판에 부쳐졌을 때 어쨌든 민주당으로서는 많은 부담이 생길 수밖에 없다”고 말했다. 이 후보의 ‘사법 리스크’를 우회 조준한 것이다.<br><br>반면, 친명계로 최고위원 선거에 출마해 박빙 승부를 펼치고 있는 박찬대 의원은 페이스북에 올린 글에서 “검찰공화국의 정치보복이 본격화했다”고 반박했다.<br><br>오주환 김승연 기자 johnny@kmib.co.kr","date":"2022-08-23T19:07:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260567&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주 김용민 ‘김건희 특검법’ 발의  국힘 “이재명·김혜경 수사 물타기”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082321401114244_1661258411_0924260530.jpg\"></center><br>김용민 더불어민주당 의원이 김건희 여사의 각종 의혹을 규명하기 위해 특별검사를 임명하자는 내용의 ‘김건희 특검법’을 발의했다. 민주당은 이를 당론으로 채택할 가능성을 시사했다.<br><br>진성준 민주당 원내수석부대표는 23일 MBC 라디오 인터뷰에서 “지금 검찰과 경찰에 (김 여사 관련) 수사를 맡겨놓으면 제대로 되지 않겠다는 우려가 당내에 굉장히 크다”며 “상황에 따라선 (김건희 특검법이) 당론화될 가능성도 배제할 수 없다”고 말했다.<br><br>강경파 초선 모임 ‘처럼회’ 멤버인 김용민 의원은 지난 22일 ‘윤석열 대통령 배우자 김건희의 주가 조작, 허위 경력 사건 등의 진상 규명을 위한 특별검사 임명 등에 관한 법률안’을 대표 발의했다. 3선의 정청래 서영교 의원과 처럼회 소속 김승원 장경태 황운하 의원 등 12명이 공동 발의자로 이름을 올렸다.<br><br>김용민 의원은 법안 제안 이유에 대해 “검찰이 대통령의 가족이라는 이유로 시간 끌기 수사, 봐주기 수사를 반복하고 있다”며 “정치적으로 중립적이고 공정한 특검 임명을 통해 윤 대통령 가족에 대한 각종 의혹을 엄정히 조사하고자 한다”고 밝혔다.<br><br>다만 당내에선 특검법 당론화에 대한 신중론도 적지 않다. 친문재인계 전해철 의원은 YTN 라디오에서 “특검은 수사기관에서 충분히 수사하고 미흡했을 때 해야 하는 것”이라며 “(김 여사 의혹에 대한) 국정조사 등이 우선 잘 처리됐으면 한다”고 말했다.<br><br>이수진 원내대변인은 국회에서 기자들과 만나 특검법의 당론 채택 여부에 대해 “(아직) 지도부의 특별한 입장은 없다”면서도 “국민이 기대하는 대통령과 대통령 부인에 대한 믿음이 무너지고 있기 때문에 저희가 할 수 있는 것은 다 검토할 수 있다”며 가능성을 열어뒀다.<br><br>국민의힘은 “대선 패배 복수” “이재명·김혜경 수사 물타기”라며 강력 반발했다.<br><br>권성동 원내대표는 페이스북에서 “대선부터 이어진 김 여사에 대한 민주당의 도착증적 행태가 ‘오기 특검’을 하기에 이르렀다”고 비판했다. 권 원내대표는 “도이치모터스 사건을 보라. 문재인정부에서 2년6개월 동안 수사 인력 수십명을 동원하고도 기소조차 못했다”며 “결론이 뻔한데도 민주당이 특검을 들고 온 이유는 따로 있다. 이재명 민주당 의원과 부인 김혜경씨의 수사를 물타기하려는 것”이라고 주장했다. 국민의힘 당권 주자인 김기현 의원도 “거대 야당의 입법권을 흉기로 사용해 대선 패배 복수를 배우자에게 하는 것이냐”고 비판했다.<br><br>안규영 기자 kyu@kmib.co.kr","date":"2022-08-23T19:07:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260530&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 대심도 빗물 터널 방문… “백년대계 치수대책 추진”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082323230314339_1661264583_0924260558.jpg\"></center><br>윤석열 대통령이 23일 “첨단 과학기술을 활용한 홍수 예·경보체계 구축, 물 재해방지 기반 확충 등 백년대계 치수(治水) 대책을 조속히 추진하라”고 환경부에 지시했다. 윤 대통령은 서울 양천구 신월동 ‘대심도 빗물터널’을 방문해 현장 상황을 점검하면서 이같이 밝혔다.<br><br>양천구 목동과 신월동 일대는 과거 상습침수구역이었지만 최근 집중호우 때 강남 지역과는 달리 대규모 침수 피해를 겪지 않았다. 빗물터널이 수해 예방에 결정적인 기여를 했다는 평가가 많았다.<br><br>윤 대통령은 신월 빗물터널 현장에서 “서울시에서 2011년에 발표한 상습침수지역 7곳에 대한 빗물터널 건축계획이 당초대로 설치됐다면 국민의 생명과 재산 피해를 현저히 줄일 수 있었을 것”이라고 말했다.<br><br>신월 빗물터널은 오세훈 서울시장이 34대 시장이던 2011년에 추진해 건설됐다. 당시 오 시장은 신월·강남역·광화문 등 7곳에 빗물터널 건설을 추진했지만 후임 박원순 전 시장이 사업을 백지화하면서 신월 1곳에만 빗물터널이 만들어졌다. 윤 대통령의 발언을 두고 더불어민주당을 우회적으로 비판한 것이라는 분석이 나왔다.<br><br>환경부는 윤 대통령 행보에 맞춰 이날 ‘도시침수 및 하천홍수 방지대책’을 발표했다. 서울 광화문과 강남역 일대 집중호우가 발생했을 때 물을 임시로 저장하는 빗물터널과 서울 도림천과 대방천의 물을 한강으로 신속히 빼내는 지하 방수로를 건설하겠다는 게 골자다. 이와 함께 내년 집중호우 발생 시기 전까지 인공지능(AI) 홍수 예보 시스템을 구축하기로 했다.<br><br>광화문 빗물터널은 서울 종로구 효자동에서 청계천까지 3.2㎞를 ‘ㄴ’자로 잇게 된다. 강남역 빗물터널은 강남역과 한강 3.1㎞ 구간을 직선으로 연결하는 사업이다. 사업비는 각각 2500억원과 3500억원으로 추산된다. 빗물터널이 완성되면 광화문과 강남역 일대가 각각 시간당 100㎜와 시간당 110㎜ 폭우에도 견딜 수 있게 된다고 환경부는 설명했다.<br><br>도림천과 대방천 지하 방수로 건설도 추진된다. 각각 보라매공원과 장승배기역에서 샛강까지로 이어지는 지하 방수로로 사업비는 3000억원으로 추산된다. 정부는 예비타당성조사를 면제해 이들 사업을 2027년까지 마무리할 방침이다.<br><br>환경부는 또 하수관로와 빗물펌프장 등 개량 예산을 기존 1000억원에서 내년 1493억원으로 증액해 지방 도시침수 취약지구에 우선 투입하기로 했다. 국가하천 정비 예산은 지금의 3500억원에서 내년 5010억원으로 늘리고 정비가 시급한 지방하천을 국가하천에 편입할 계획이다.<br><br>문동성 이도경 기자 theMoon@kmib.co.kr","date":"2022-08-23T19:06:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260558&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"감사원, 文정부 탈원전 과정 이어 백신·마스크 수급 관리 추가 감사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022072823420781626_1659019327_0924260573.jpg\"></center><br>감사원이 문재인정부의 탈원전 사업 추진 과정 등이 적절했는지 집중적으로 점검하기로 했다. 코로나19 발생 이후 백신과 마스크 수급·관리가 제대로 됐는지도 감사 대상에 추가했다.<br><br>감사원은 23일 감사위원회의에서 이런 내용을 반영한 2022년 하반기 감사운영 계획을 확정했다.<br><br>감사원은 “최근 발전 비중이 높아진 신재생에너지 사업의 추진 실태를 점검해 에너지 수급의 안정성·효율성을 제고하겠다”고 밝혔다. 에너지 수급 불균형을 초래했다는 지적을 받은 문재인정부의 탈원전 정책 추진 과정을 들여다보겠다는 의미로 해석된다.<br><br>감사원은 2020년 1월 탈원전 정책에 대한 감사를 벌인 뒤 지난해 3월 산업통상자원부의 탈원전 정책 수립 과정에 “절차적 문제가 없다”는 감사 결과를 발표한 바 있다. 윤석열정부가 들어서면서 사실상 재감사가 이뤄지는 셈이다.<br><br>감사원은 코로나 관련 감사에 대해선 “정부의 감염병 대응 실태를 분석하고 대안을 제시하는 감사 실시를 검토하겠다”고 밝혔다.<br><br>이후 감사원은 별도의 해명자료를 내고 “탈원전 정책 수립과 관련 없는 사업비 집행의 적법성·타당성을 위주로 점검할 예정”이라며 정책에 대한 재감사가 아니라고 부인했다.<br><br>아울러 “백신 수급 관련자의 책임을 추궁하는 것이 아니다”며 “개선된 백신 수급 시스템을 구축하기 위한 올바른 방안을 마련하려는 것”이라고 강조했다.<br><br>감사원은 고위공직자범죄수사처와 중앙선거관리위원회에 대한 부처 감사도 예고했다. 대검찰청과 국가정보원, 방송통신위원회 등도 감사 대상이다.<br><br>새 정부의 규제혁신 기조에 맞춰 ‘소극행정 개선 등 규제개혁 추진 실태’도 감사를 실시한다. 물가상승 등으로 경제성장 둔화 우려가 커지고 국민 불편이 초래되는 상황에서 정부의 규제 운영 및 정비 실태에 대한 강도 높은 감사가 필요하다는 설명이다.<br><br>감사원은 소극행정 등으로 인해 불필요한 규제가 존치할 경우 이를 엄정히 처리하는 한편 규제를 적극 개선하는 과정에서 발생한 경미한 실수는 과감히 면책할 것이라고 전했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-08-23T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260573&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"싱 중국대사 “서로의 핵심 이익과 중대한 우려 존중해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320440314123_1661255044_0924260454.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082320430814121_1661254988_0924260454.jpg\"></center><br>싱하이밍 주한 중국대사가 한·중 수교 30주년 기념 행사에서 양국이 ‘핵심 이익’과 ‘중대 우려’를 서로 존중할 것을 강조했다. 중국의 중대 우려인 사드(THAAD·고고도미사일방어체계) 문제를 우회적으로 제기한 셈이다.<br><br>싱 대사는 23일 서울 중구 코리아나호텔에서 열린 ‘한·중 수교 30주년 기념 전문가 및 청년 포럼’ 축사에서 “서로 간의 핵심 이익과 중대한 우려 사안을 존중하며 중·한 관계가 더욱 성숙하고 자주적이며 안정적인 방향으로 발전하도록 힘을 모아야 한다”고 말했다. 이어 양국 간에는 ‘구조적 모순’이 없어 풀 수 없는 갈등은 없을 것이라며 청년 세대에게 “양국 협력이 가져다줄 막대한 이익을 더 많이 살펴서 상호 이해와 포용의 태도로 분쟁들을 적절히 처리하기를 바란다”고 당부했다.<br><br>싱 대사는 전날 서울에서 대사관이 주최한 수교 30주년 경축 리셉션 인사말에서도 “중·한 양측이 성의로 서로를 대하고 신뢰를 중시하고 서로 이해·포용하고, 서로의 핵심 우려와 중대 이익을 존중하고 살핀다면 앞길에 넘지 못할 둔덕이나 산은 없을 것”이라고 강조했다. 사드 배치와 같은 안보 사안에서 한국이 중국의 우려를 존중하기를 바란다는 뜻으로 해석된다.<br><br>양국은 지난 9일 한·중 외교장관 회담 직후 사드 문제로 마찰을 빚은 바 있다. 중국 측이 “한국이 ‘사드 3불·1한’을 약속했다”고 주장하자, 우리 정부는 “양국 간 약속이나 합의가 아닐 뿐더러, 안보 주권은 협의 대상이 될 수 없다”고 반박했다. 3불(不)이란 사드 추가 배치를 금지하고 미국 미사일방어체제(MD)와 한·미·일 군사동맹에 불참하는 것을 뜻한다. 1한(限)은 경북 성주에 배치된 사드의 운용을 제한하는 것을 의미한다.<br><br>한편 수교 30주년 기념 전문가 및 청년 포럼에선 노태우정부 시절 북방정책을 추진했던 박철언 전 정무장관이 기조연설을 했다. 박 전 장관은 한·중 관계에 많은 발전이 있었다면서도 “솔직히 종합 진단을 한다면 지금은 한·중 관계의 갈등 시련기”라고 말했다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-08-23T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260454&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “불법사금융 뿌리 뽑아야”… 민생 안정·약자 보호 전면에","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0824/2022082322421014330_1661262131_0924260515.jpg\"></center><br>윤석열 대통령이 23일 “금리 상승세에 편승한 불법 사금융 피해 확산 우려가 크다”며 불법 사금융의 근절을 지시했다.<br><br>윤 대통령은 이날 용산 대통령실에서 열린 수석·비서관 회의에서 “감당할 수 없이 고통스러운 고금리와 채권 추심으로부터 서민 취약계층을 보호하는 것은 국가의 기본적 책무”라고 말했다고 김은혜 홍보수석이 브리핑을 통해 전했다.<br><br>윤 대통령은 이어 “총리실을 중심으로 경찰청·금융위원회·금융감독원 등이 협력해 강력한 단속과 처벌뿐만 아니라 피해자 지원과 제도 개선 마련에 신속히 착수해 불법 사금융 문제를 뿌리 뽑아줄 것”을 지시했다.<br><br>윤 대통령은 또 최근 거시경제 상황에 우려를 표명하며 국민 경제에 미칠 부정적 영향을 최소화하기 위한 대책을 주문했다. 윤 대통령은 “최근 달러 강세 영향으로 환율이 상승하고 무역수지 적자 폭이 커지는 등 대내외 거시경제 여건이 엄중하다”면서 “관련 부처는 상황을 더욱 면밀히 점검하고, 민생 안정을 위한 대응에 한 치의 빈틈이 없도록 해 달라”고 당부했다.<br><br>윤 대통령은 내년도 정부 예산안과 관련해선 “그동안 방만하게 운영돼온 재정지출 부분을 철저히 구조조정을 해 건전재정 기조로 확실히 전환해야 한다”며 “공공부문이 민생 안정을 위해 솔선수범하는 예산이 되도록 하되 고물가·고금리 등으로 어려움이 가중되고 있는 사회적 약자에 대한 지원이 줄지 않도록 세밀하게 점검하고 편성해 주기 바란다”고 주문했다.<br><br>앞서 윤 대통령은 출근길 문답에서도 원·달러 환율 리스크를 최소화하는 데 주력하겠다고 밝혔다. 윤 대통령은 “1340원까지 치솟은 환율 때문에 (국민이) 많은 걱정을 하실 것 같다”고 지적했다.<br><br>윤 대통령은 그러면서 “달러 강세와 원화 약세의 통화 상황이 우리 시장에 부정적인 영향을 미치지 않도록 비상경제대책회의 등을 통해 리스크 관리를 잘해나가겠다”며 “우리 경제의 재무건전성에는 큰 문제가 없지만 이것이 수입물가를 상승시키고 국제수지를 악화시켜 우리 시장에 부정적 영향을 미칠 수 있기 때문에 이 부분을 국민이 불안하지 않도록 잘 대비해나가겠다”고 설명했다.<br><br>강보현 기자 bobo@kmib.co.kr","date":"2022-08-23T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924260515&code=11121600&sid1=pol"}]