[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 이재명 대표 측근의 대리 선고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120518350459010_1701768904_0924333458.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이 대표 최측근 김용 법정구속<br>대선 경선자금 6억원 받아<br>김씨 개인 뇌물은 7000만원<br><br>이 대표 알았다면 법적 책임<br>몰랐다면 측근만 덤터기<br>진실 알려면 이 대표 조사해야<br><br>정치자금 배달사고는 무죄<br>선거브로커 양심선언 늘까<br></div><br>불법 정치자금 등을 받은 혐의로 징역 5년을 선고받고 법정구속된 김용 전 민주연구원 부원장의 1심 판결은 이재명 더불어민주당 대표의 대리선고나 마찬가지다. 김 전 부원장이 받은 정치자금은 이 대표의 대선 경선을 위한 돈이었다는 게 재판부 판단이다. 돈을 준 사람도, 받은 사람도 이 대표의 정치자금이라는 걸 인식하고 있었다는 것이다. 그러다 보니 판결문에는 이 사건으로 기소되지 않은 이 대표의 이름이 피고인인 김 전 부원장의 이름보다 더 많이 등장한다.<br><br>김 전 부원장의 혐의는 정치자금법 위반과 뇌물수수 두 가지다. 이중 재판부가 유죄로 판단한 정치자금 6억원은 모두 이 대표의 선거자금 명목이었다. 이 대표의 경선캠프 총괄부본부장이었던 김 전 부원장은 대장동 일당에게 ‘호남향우회와 직능단체 등 조직 관리에 돈이 너무 든다’며 20억원을 요구한 뒤 6억원을 받았다. 이 대표가 2021년 중앙선관위에 신고한 경선 후원금은 25억5366만원이었다. 김 전 부원장이 받은 6억원은 선관위에 신고되지 않은 불법 자금이다.<br><br>이 대표가 김 전 부원장에게 정치자금 모금을 지시했거나 사후 보고를 받았는지, 알고도 묵인했는지는 밝혀지지 않았다. 이 대표는 그동안 불법 자금을 한 푼도 받지 않았다고 강조했다. 이 대표의 해명을 액면 그대로 받아들이자면 김 전 부원장이 받은 6억원을 이 대표가 몰랐을 수도 있다.<br><br>그런데 이 대표와 김 전 부원장의 특별한 관계를 감안하면 납득하기 어렵다. 김 전 부원장은 이 대표의 성남시장 시절 성남시의원을 두 차례 지내면서 이 대표의 측근으로 활동했고 이 대표와 십수년간 정치적 행보를 같이했다. 이 대표가 “정치적 동지이자 분신과 같은 사람”이라고 말할 정도다. 구속기소 된 정진상 전 민주당 정무조정실장과 더불어 이 대표의 최측근으로 꼽힌다.<br><br>김 전 부원장이 독단적으로 자금을 받았을 수도 있지만 돈을 준 남욱 변호사는 이 대표가 대통령으로 당선되어야 가능한 내용의 청탁을 했다. 남 변호사는 안양시 탄약고 부대 이전 사업과 부동산신탁회사 설립 허가 등에 편의를 봐 달라고 요청했다. 김 전 부원장은 남 변호사의 요청을 수락했다는데 이 대표의 승인 없이 가능한 일인지 의문이다.<br><br>이 대표가 김 전 부원장의 금품수수 사실을 알고 있었다면 법적 책임을 져야 한다. 이 대표가 몰랐다면 김 전 부원장 혼자 뒤집어 써야 하는데 만일 그렇다면 불법 정치자금의 실질적인 수혜자는 빠져나가고 측근이나 하수인만 처벌받게 되는 꼴이다. 이런 의혹들은 이 대표에 대한 조사 없이 해소되지 않는다.<br><br>대법원 판례에 따르면 정치자금을 받았더라도 돈을 받은 사람이 단순 전달자의 역할을 했거나 돈의 분배에 대한 재량이 없다면 처벌받지 않는다. 정치자금 공여죄로 징역 8개월을 선고받은 남 변호사와 달리 유동규 전 성남도시개발공사 기획본부장과 정민용 변호사가 각각 무죄를 선고받은 이유다.<br><br>김 전 부원장이 책임져야 할 혐의 중 이 대표와 무관한 개인 비리는 뇌물 7000만원이다. 2013년 4월 대장동사업 추진을 위한 성남도시개발공사 설립 조례가 성남시의회에서 통과된 이후 받았다. 당시 성남시의회 도시건설위원회 소속이었던 김 전 부원장의 직무대가성이 인정돼 뇌물로 판정받았다. 김 전 부원장이 오롯이 책임져야 할 돈은 뇌물 7000만원인데 징역 5년의 중형을 선고받았다.<br><br>김 전 부원장이 성남시의원 의 임기가 종료되기 직전인 2014년 4월 받은 1억원에 대해서는 검찰과 재판부의 시각이 달랐다. 검찰은 이 돈을 김 전 부원장의 개인 뇌물이라고 기소했지만 재판부는 이 대표의 정치자금이라고 판단했다. 정치자금이라면 공소시효(7년)가 지나 처벌할 수 없다.<br><br>흥미로운 것은 배달사고는 정치자금법상 처벌하지 못한다는 법리다. 불법 정치자금은 실제 전달되어야 처벌할 수 있을 뿐 미수에 그친 행위는 책임을 묻지 않는다. 유 전 본부장이 중간에 빼돌린 1억원, 유 전 본부장과 정 변호사가 나눠 가진 4700만원은 각각 김 전 부원장에게 전달되지 않았다는 이유로 무죄 판단을 받았다. 정치자금 배달사고는 처벌하지 않는다고 하니 배달사고에 진심인 선거브로커들이 늘어날 수 있겠다. 어쩌면 양심선언 하려는 사람들이 용기를 얻을 수도 있겠다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-12-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333458&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 분노의 시대, 원한의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120518360459013_1701768964_0924333426.jpg\"></center><br>“2024년은 1945년 이후 세계 질서의 성패를 가르는 해가 될 것이다.” 내년에 주목해야 할 10가지 트렌드를 정리한 영국 시사지 이코노미스트 최근호에 나오는 표현이다. 2차 세계대전 이후 만들어진 글로벌 체제가 무너지느냐 마느냐가 내년에 달렸다는 얘기다. 왜 이렇게 벌써부터 불안과 초조에 사로잡혀 있는 걸까.<br><br>내년에는 42억명이 사는 70여 국가에서 선거가 실시된다고 한다. 역사상 가장 많은 선거가 치러지는 것이니 일견 민주주의의 축복일 것 같지만 전혀 그렇지 않다는 게 이코노미스트의 근심이다. 많은 선거에서 자유를 제한하는 권위주의적 통치자, 부패하고 무능한 자들이 승리할 것으로 예상되기 때문이다. 그중에서도 다른 모든 것을 압도하는 근심은 도널드 트럼프의 재집권이다. 이코노미스트는 지난 대선 결과를 뒤집으려 했던 인물이 출마하는 것 자체가 민주주의의 훼손이라면서 그의 재선은 전 세계에 재앙이 될 수 있다고 우려했다.<br><br>신냉전의 무대가 된 한반도와 대만해협, 전쟁이 이어지는 우크라이나와 이스라엘, 그러나 이 와중에 갈수록 취약해지는 서방 연대 등 2024년의 다른 주요 트렌드 역시 미국의 선택에 절대적으로 좌우된다. 이렇듯 가장 중요한 선거에서 누구보다 부적격한 사람이 두 번째 승리를 거둘 가능성이 크다는 것, 정말 이해하기 힘든 일이다. 미국의 트럼프뿐이 아니다. 여러 나라에서 유사 트럼프들이 나와 득세하고 있다. 도대체 왜 그런 걸까.<br><br>인도 출신 칼럼니스트 판카지 미슈라는 서구 엘리트들과 똑같은 과실을 얻게 해주겠다는 약속이 기만이었음을 깨달은 비서구 민중 및 서방국 하위계층의 분노와 원한, 시샘, 굴욕감, 무력감 때문에 이런 일이 벌어진다고 설파했다. 미슈라의 책 제목 ‘분노의 시대: 현재의 역사’가 현 상황을 압축한다. 그는 에밀 졸라의 소설 ‘제르미날’의 한 대목을 인용해 “사회의 주인들에게 주의를 기울이라고 경고했다. 관심을 가지라고, 겉모습 뒤를 돌아보라고, 땀 흘려 일하면서도 고통받는 가엾은 사람들을 눈여겨보라고 경고했다. … 많은 나라가 역사상 가장 끔찍한 대재앙에 휘말릴 위험이 있다”고 밝혔다.<br><br>미슈라가 영미식 자유민주주의 체제의 승리를 섣불리 선언했다가 낭패를 본 인물로 꼽은 프랜시스 후쿠야마 스탠퍼드대 교수(‘역사의 종말’ 저자)도 최근작 ‘존중받지 못하는 자들을 위한 정치학’에서 자신의 오판을 시인했다. 후쿠야마는 “존엄에 대한 인정 요구는 오늘날 세계 정치에서 일어나는 많은 현상을 하나로 묶는 마스터 개념”이라고 설명했다. 이어 “존엄성 인정을 요구하는 목소리가 사라지는 것은 가능하지도, 바람직하지도 않다”며 “인간 존엄성에 대한 보다 보편적인 이해로 돌아가지 못한다면 인류는 끊임없는 갈등에서 벗어나지 못할 것”이라고 지적했다. 그는 존중받지 못해 분노한 집단에 가해지는 부당한 행위들을 막는 노력과 함께 자유민주주의라는 큰 틀 속에 각 집단의 정체성을 동화시키는 것을 해법으로 제시했다.<br><br>미슈라는 ‘왜 그들이 우리를 증오하는가’라고 의문을 제기하는 것만으로는 충분치 않다고 했다. 그는 “채워지지 않는 허영심과 얄팍한 자기애를 달래는 문화에서 각자의 역할을 다시 살펴봐야 한다. 온갖 형태로 벌어지는 일상의 폭력과 약탈에 우리 자신이 어떻게 연루돼 있고, 비참한 고통의 모습에 우리가 얼마나 냉담하고 무관심한지도 정직하게 되돌아봐야 한다”고 일갈했다. 맞다. 나의 안온함 속에 갇혀 타인의 처지에 냉담과 무관심으로 일관했다. 통절하게 반성해야 한다.<br><br>천지우 국제부장 mogul@kmib.co.kr","date":"2023-12-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333426&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 우리는 누군가의 행복이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120520501159106_1701777011_0924333223.jpg\"></center><br>기후위기, 전쟁과 바이러스, 경기침체, 잔혹 범죄. 지금 이 순간에도 공들여 일궈온 일상을 뒤흔드는 불온한 사건들에 세상이 떠들썩하다. 운 좋게 비껴간 불행을 다행으로 여겨야 할는지. 비단 남의 일로만 치부할 수 없는 재난과 비극에 작은 행복조차도 잎을 틔우기 쉽지 않다. 도덕의 자리를 꿰찬 배금주의와 법률 만능주의가 팽배한 시대는 날 선 긴장감으로 가득하다. 여기다 먹구름을 드리우는 사건들까지 연일 이어지니 보통의 날들이 얼마나 행복할 수 있을까. 어떤 때는 비정한 사회에서 애써 온기를 찾아내 글로 쓰며 얼어붙는 마음을 녹이는 기분이 들 때가 있다.<br><br>내게 국어사전에서 가장 이질적인 단어를 꼽으라면 그건 ‘행복’이다. 행복을 적극적으로 사고한 적이 없고 기분이 좋거나 평온해도 이를 행복과 연관 짓지 않았다. 누군가 행복하냐 물으면 “별 탈 없이 지내니 감사하지” 하며 회피하듯 에둘러 대답했다. 그 누구도 행복을 강제할 수 없지만, 왠지 행복해야 한다고 부추기는 기분이 들었다.<br><br>행복에 대해 생각하게 된 계기는 예정에 없던 나의 발걸음을 반기는 외할머니의 눈빛이었다. 배고프단 말 한마디로 얻어낸 밥상과 싹싹 비운 밥그릇에 남은 엄마의 보람을 느끼고, 목적지에 도착했다는 전화에 고맙다며 안도하는 목소리를 듣고서였다. 나에게 국한했던 폐곡선을 벗어나 그들의 행복을 엿보니 그 안에 내가 있었다. 나는 누군가의 행복이었다. 각박한 세상살이를 버티게 하는 그들의 행복이 나라는 것에 대한 감사함. 대단한 일을 하지 않아도 그저 내가 나를 돌보며 안녕한 것만으로도 누군가가 행복할 수 있다는 것에서 받는 위안. 이 사실은 스스로 일군 행복과는 다른 형태로 마음을 어루만져 주었다. 행복을 말하는 책과 노랫말을 다시 음미해본다. 이제는 누군가 내게 행복하냐 묻는다면 미소 지으며 말할 수 있다. ‘응, 내가 누군가의 행복이라서 행복해.’<br><br>함혜주 이리히 스튜디오 대표","date":"2023-12-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333223&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국정 의제로 삼은 정신건강, 실효성이 관건이다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521450459194_1701780304_0924333484.jpg\"></center><br>한국인의 정신건강이 위태롭다. 스트레스와 우울 불안 무기력을 느끼는 이들이 많다. 순간의 충동으로 스스로 목숨을 끊는 사람, 정신질환으로 치료를 받는 사람도 늘고 있다. 정신질환으로 인한 사회적 범죄도 잇따른다. 정신건강 문제는 누구에게나 생길 수 있다는 사회적 공감대를 갖고 정부가 나서 이를 챙겨야 하는 시대가 됐다.<br><br>정부는 5일 윤석열 대통령 주재로 ‘정신건강정책 비전 선포대회’를 열고 혁신방안을 발표했다. 정부는 이를 통해 10년 내 자살률 50%를 감축하겠다고 밝혔다. 이런 목표를 세워야 하는 현실 자체가 씁쓸하기 짝이 없다. 대한민국은 경제협력개발기구(OECD) 국가 중 자살률 1위다. 지난해 기준 인구 10만명 당 자살률은 25.2명으로 OECD 평균(10.6명)의 2배가 넘는다. 치매를 포함해 정신질환으로 의사의 진료를 받는 사람도 2015년 289만명에서 2021년 411만명으로 대폭 증가했다. 상황이 이러한 데도 그동안 이 문제를 소홀히 여기고 정신질환에 대한 사전 예방이나 조기 치료 대책을 간과했다.<br><br>정부가 정신건강을 개인의 인내심 정도로 여겨서는 안 된다며 주요 국정 어젠다로 삼아 적극 해결에 나서기로 한 것은 늦었지만 다행이다. 앞으로 정신질환도 신체질환과 대등한 수준으로 의료서비스를 받을 수 있도록 치료 체계가 정비된다. 특히 20~34세 청년층을 대상으로 정신건강검진 항목을 늘리고 검진 주기를 10년에서 2년으로 단축하기로 했다.  중증 정신질환 대부분이 20~30대에 발병하며, 조기 발견과 사후 조치 등을 통해 관리할 수 있다고 한다. 청년층은 과도한 취업 경쟁과 실패를 반복하면서 마음의 병이 깊어지고 있다.<br><br>방향은 옳지만 비전 선포에만 그쳐서는 안 된다. 실질적인 성과를 내야 한다. 정부의 추진력이 필요하다. 예방부터 치료·회복까지 국민이 직접 달라진 것을 피부로 느낄 수 있게 해야 할 것이다.","date":"2023-12-05T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333484&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 실천의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023101018370589095_1696930625_0924333443.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">전업 작가로서 깨달은 것<br>일단 아무렇게라도 쓰자<br>어설프더라도 실천이 낫다<br></div><br>해가 바뀌면 소설가로 데뷔한 지 15년 차다. 그동안 쓴 에세이는 약 500편에 달하는데, 늘 새로운 소재를 다루려 했다.<br><br>이는 달리 말하자면 이제 내 안에서 나올 새로운 글감이 없다는 뜻이 되겠다.  그런 의미에서 ‘이번 호는 여기서 마칩니다’라고 쓰면 좋겠다. 그렇지만 한 명의 직업 작가로서 그럴 수는 없다.<br><br>고백건대 에세이는 이미 3~4년 전에 더는 못 쓰겠다며 두 손 두 발 다 들었다. 그럼에도 200편 정도를 더 썼다. 어찌 쓸 수 있었을까.<br><br>글이 쓰기 어려워질 때는 욕심이 앞설 때다. 작가 생활을 한 지 10년이 됐을 때 새해 결심을 했다. 이제 데뷔한 지 10년이 지났으니 좀 더 농익은 글을 쓰자고.<br><br>그때부터 펜대가 카드 결제 후 서명을 할 때만 움직였다. 과장이 아니라 한동안 아예 글을 쓸 수 없었다.<br><br>당시 내 머릿속에는 소재를 어떤 방식으로 풀어갈지 계획이 가득했다. 진중한 방식의 A계획, 유쾌한 스타일의 B계획, 감동적 색채의 C계획, 냉소적 시선의 D계획, 그리고 이 모두를 아우른 ‘ABCD 섞어찌개형 계획’.<br><br>그 결과 머리는 터져나가고, 손가락은 무거워지고, 키보드에는 먼지만 쌓여갔다.<br><br>그리하여 어쩔 수 없이 결심했다. 자포자기하는 마음으로 일단 아무렇게나 쓰기로. 글이 엉망이면 나중에 고치자고 작정했다.<br><br>그러자 신기하게도 그때부터 머릿속에서 고민했던 아이디어들이 마침내 응축되고 발전해 ‘일필휘지로 원고를 써내는 기적이 일어났다!’면 좋겠지만, 내 생을 통틀어 가장 부끄러운 글들만 써냈다.<br><br>그때 유일하게 잘한 게 있다면 스스로 이럴 줄 알았다는 것이다. 그래서 나는 명민하게도 마감을 늘 닷새 정도 앞두고 이 희대의 엉망진창 초고를 써뒀다. 그 후 닷새 동안 현실을 받아들인 채 원고를 연신 고쳤다. 이게 바로 지난 4~5년간 내가 원고를 써온 과정이다.<br><br>나는 안다. 더 이상 쉽게 글을 쓸 수 없다는 것을. 역시 안다. 그럼에도 글을 쓸 수는 있다는 것을. 비록 매번 휴지조각과 같은 초고를 써내지만 그 휴지조각을 펴서 다듬고 매만지면 언젠가는 그럴싸한 종잇조각, 즉 신문의 지면과 책의 페이지가 된다는 것을. 그래서 몇 년 전부터 계획을 수정했다. ‘일단 써보기로.’<br><br>타이슨이 말하지 않았던가. “누구나 그럴싸한 계획은 있다. 두들겨 맞기 전까지는.”<br><br>이 말은 글쓰기에도 적용된다. 아무리 개요가 완벽해도 막상 써보면 막힐 때가 있고 시시하고 보잘것없는 글감도 써보면 놓쳐버린 두루마리 화장지처럼 기막히게 풀릴 때가 있다. 그렇기에 적어도 글쓰기의 세계에서는 완벽한 계획보다 어설픈 실천이 낫다.<br><br>소설가는 자발적 고용인이자 피고용인이다. 자신을 고용했기에 늘 이해가 충돌한다. 일을 시키려 하는 자아와 일을 회피하려는 자아가 부딪힌다. 트렌드를 추종하는 내 자아는 노동자의 권익을 중시하는 흐름을 따라 휴식할 권리를 강경하게 외친다. 그리하여, 쉴 때마다 이렇게 자위한다. ‘지금은 작품 구상 중이야.’ 하지만 글쟁이들은 모두 안다.<br><br>작품 구상은 ‘딴짓’의 동의어이자, ‘허튼짓’의 고상한 표현인 것을. 게다가 쓰지 않는 시간이 길어질수록 더 쓰기 어려워진다는 것을.<br><br>그렇기에 일단은 쓰고 봐야 한다. 성에 안 차서 버릴지언정 시도라도 해야 고칠 가능성이 생긴다. 이 글도 우선 써보고 며칠에 걸쳐 매만진 것이다.<br><br>비록 부족하고 설익었을지라도, 시작부터 해놓고 보는 것. 이는 비단 글쓰기뿐 아니라 자발적으로 제 일을 해내야 하는 모든 이들에게 필요한 자세가 아닐까.<br><br>그러니까 마음속에 꿈틀거리는 게 있다면, 어느 스포츠 브랜드의 광고카피처럼 ‘저스트 두 잇!’<br><br>최민석 소설가","date":"2023-12-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333443&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘특검 2건+국조 3건’ 하면서 민생은 언제 챙기나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120521461059200_1701780370_0924333506.jpg\"></center><br>요즘 더불어민주당을 보노라면 다수당으로서 큰 정치를 하기보다 끊임없는 정쟁과 대치로 그 존재감을 유지하려는 당 같다. 예산안 처리시한이 지나 비상이 걸렸는데도 쌍특검과 국정조사만 줄기차게 요구하며 또다시 국회를 싸움터로 만들어가는 행태가 그런 협량한 정치를 대변한다. 민주당은 정기국회 마지막 본회의가 잡힌 8일에 김건희 여사 주가조작 의혹, 대장동 50억 클럽 등 2개 특검 법안을 처리하겠다고 벼르고 있다. 정기국회 뒤엔 곧바로 임시국회를 열어 서울-양평 고속도로 의혹, 해병대 채모 상병 순직 사건, 오송 지하차도 참사 등 3건의 국정조사를 추진하겠다고 한다. 밀린 숙제인 예산안 처리가 우선인 마지막 본회의를 쌍특검 전쟁터로, 정기국회 때 미처 못 다룬 민생법안을 처리해야 할 임시국회를 국정조사 대치정국으로 만들겠다는 태세다. 일에도 순서라는 게 있는데, 민주당한텐 강성 지지층이 원하는 순서만 보이고 국민이 바라는 건 안 보인단 말인가.<br><br>쌍특검과 국정조사 3건은 대부분 검찰·경찰에서 수사 중이거나 재판이 진행 중인 사안이다. 검경 수사가 미진한 게 있으면 특검이나 국정조사를 할 순 있다. 하지만 땡처리 세일도 아니고 큼직큼직한 사안을 한꺼번에 5건이나 밀어붙인다는 게 현실적으로 가능한가. 특검이나 국정조사 1건만 해도 온 사회가 벌집 쑤신 듯 어수선한데 5건씩 굴러가면 정작 다른 중요한 이슈는 묻히기 십상이다. 게다가 총선이 4개월 앞인데 마음은 온통 콩밭에 가 있는 의원들이 국정조사 3건을 해낼 수 있긴 할까. 그런 사정을 알면서도 안 될 일을 하겠다고 으름장을 놔서 대통령이 거부권을 행사하게 하거나 여당이 거부토록 해 욕먹게 하겠다는 게 민주당의 진짜 속마음 아닌가.<br><br>아무리 선거에 유리하다고 무리한 일을 다 벌여선 안 된다. 지금 그게 국민과 나라에 꼭 필요한지를 먼저 따져야 한다. 또 서로 다른 이해관계를 조정해 해법을 찾는 게 정치인데 상대당은 깡그리 무시하고 자신들이 원하는 건 죄다 힘으로 밀어붙이는 건 정치가 아니라 횡포다. 그런 폭주는 국민들도 바라지 않는다. 민주당이 더는 잡음만 내는 레코드판을 틀지 말고, 국민과 야당과 화음을 맞추는 정치를 해야 할 테다.","date":"2023-12-05T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333506&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 가까울수록 거리 두기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023091219460863224_1694515568_0924333224.jpg\"></center><br>경제는 어렵고 사업은 잘되지 않는다. 부동산이니 주식이니 코인이니 온갖 투자처의 오름세도 꺾였다. 이런 상황에서 점점 늘어나는 사건이 하나 있다. 바로 부모님의 재산을 둘러싼 싸움이다. 여기저기 눈 씻고 찾아봐도 돈 나올 데라고는 거기뿐이라고 판단해서일까. 최근 들어 법원 조정센터에서는 하루가 멀다고 가족들 간 소송이 접수되고 있다.<br><br>여동생이 오빠를 상대로 돌아가신 선친의 재산을 빼돌렸다며 형사고소만 6건을 한 사건도 있다. 삼촌과 조카들 간에 서로 땅 지분이 내 것이라고 치열하게 싸우는 사건, 아들이 아버지를 상대로 소송 중 아버지가 돌아가시는 바람에 아들이 원고이자 피고의 상속인이 돼버린 사건도 있다. 그 유형도 다양하기 이를 데 없다.<br><br>이런 사건들은 제3자인 나에게까지 그 미움과 고통의 감정이 전이돼 기록을 읽는 자체가 힘들다. 조정실에서도 서로의 주장을 굽히지 않는 경우가 대부분이다. 얼마 전에는 형제 중 한 명에게 조정 의사를 묻기 위해 전화했다. 그는 다른 형제들을 만나면 낫으로 목을 잘라버리겠다는 차마 입에 담을 수 없는 말까지 했다. 이러다 진짜 법원에서 칼부림 사고라도 나는 것 아닌가 싶어 섬뜩했다. 부모님께 물려받을 재산이 없어 형제들끼리 다툴 일이 없다면 오히려 감사해야 할 지경이다.<br><br>반대로 부모 쪽에서 자녀 등을 상대로 소송을 거는 경우도 있다. 소위 결혼 시장은 불황이고, 이혼 시장은 호황인 세태에서 생겨나는 새로운 유형의 사건이랄까. 불황인 결혼 시장에서 자식을 결혼시키려면 부모가 신혼집이라도 마련해줘야 하는데 너무 빨리 이혼해버려 문제가 생긴다. 사위, 며느리의 재산분할 요구에 맞대응해 자녀나 사위, 며느리를 상대로 집 명의를 내놓으라거나 보태준 돈을 돌려 달라는 사건이 늘고 있다.<br><br>결혼한 자녀가 부모보다 앞서 일찍 세상을 떠난 경우도 마찬가지다. 어린 손자와 며느리에게 당장 내 집에서 나가라고 건물명도 소송을 하기도 한다. 왜 이렇게까지 하나. 그 근본적인 심리를 파고들면 자녀가 사위나 며느리 때문에 불행하게 됐다는 원망이 자리 잡고 있는 것 같다. 기실 그들도 자신과 같이 가족의 불행으로 고통받고 있는데도 말이다.<br><br>노모가 아들에게 아파트를 유언으로 증여하기로 했는데 얼마 안 가 아들이 사망한 사건이 있었다. 올케와 조카에게 부동산이 넘어갈 것을 걱정한 시누이들이 어머니를 설득해 유증을 취소했다. 하지만 며느리는 어머니가 치매로 정신이 온전하지 못한 상태라며 물러서지 않았다. 노령사회, 그리고 그들이 대부분의 부동산을 소유하고 있는 현실에서 이런 소송은 점점 더 늘어날 것으로 보인다. 연로하신 부모님이 정신감정을 받으러 병원에 가거나 법정에 서야 하는 일도 피할 수 없을 것이다.<br><br>가족 간에 오랫동안 소송을 해 온 분들과 조정실에서 이야기를 나누다 보면 암이나 심장병 같은 중한 질병에 걸렸다고 고백하는 분이 많았다. 이처럼 가족 간의 갈등은 한 사람의 인생에 오랫동안 깊은 상흔을 남기게 된다. 그런데도 고통스러운 싸움을 멈추지 못하는 그 심정은 무엇일까.<br><br>애정과 증오는 동전의 양면과도 같다. 가족들은 서로 믿고 사랑한 만큼 더 큰 배신감과 미움에서 헤어나지 못하게 되는 것이리라. 한동안 코로나19로 사회적 거리 두기가 계속됐다. 그 기간 오히려 명절에 가족들이 모이지 않아서 더 평화롭게 지낼 수 있었다는 사람들의 말이 그냥 농담처럼 느껴지지 않는다. 가까울수록 서로에게 고통을 주지 않을 정도의 적당한 거리 두기가 필요한 시점인 것 같다.<br><br>안지현 변호사","date":"2023-12-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333224&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 중앙정부의 지방 재정 지원 방식 고칠 때 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023091823550669782_1695048906_0924333507.jpg\"></center><br>올해 역대 최대인 59조1000억원의 세수 결손이 예상되자 지방자치단체들이 비상이다. 서울시는 13년 만에 내년도 예산 규모를 줄이기로 했으며 충북도가 12년 만에 지방채(1383억원)를 발행키로 하는 등 전국 17개 광역지자체 중 10곳 안팎이 내년 지방채 발행을 검토하고 있다. 지난해는 상황이 정반대였다. 세수가 예상보다 많이 걷혀 지자체와 교육청의 방만한 운영이 문제가 됐다. 지방 재정의 널뛰기를 막고 안정적으로 운용하기 위한 대책 마련이 시급하다.<br><br>올해 중앙정부에서 지방으로 이전하는 재원 감소분은 약 23조원이다. 국가재정법에 따라 내국세의 19.24%가 지방교부세로, 20.79%가 지방교육교부금으로 연동됨에 따라 국세 수입이 줄면 지자체와 교육청의 수입도 자동적으로 줄어드는 구조여서다. 정부는 각 지자체가 기존 잉여금이나 안정화 기금을 최대한 활용하면 문제 없을 것이라고 한다. 하지만 현재 지자체 재정자립도가 45.4%에 그치는 등 지자체 대부분이 중앙정부 재원에 의존하는 실정이다. 세수 펑크는 지방 살림살이에 큰 타격이 아닐 수 없다.<br><br>반면 지난해에는 53조원이나 세수가 더 걷혀 문제가 됐다. 세수에 따라 이전 재원이 급증하자 지자체는 돈잔치를 벌였다. 올해 모 지자체는 지역 상품권 월 사용 한도를 전년도보다 3배 이상 늘렸고 탈모 환자에게 연간 200만원 한도 내에서 치료비를 지원한 곳도 있다. 지난해 교육교부금이 역대 최대인 81조3000억원에 달하자 태블릿PC를 무료로 나눠주거나 현금 지원을 한 교육청도 속출했다. 세수 추계 오류로 지방 재정 상황이 이렇게 급변하는 것은 정상이 아니다.<br><br>재원 배분 방식을 현실에 맞게 고칠 때가 됐다. 경제 환경이 급변하고 국가부채도 치솟는 마당에 의무 비율을 정해 지방으로 재원을 내려보내는 건 문제가 있다. 특히 교육교부금의 경우 학령인구는 2010년 734만명에서 올해 531만명으로 감소했고 저출산 현상이 심화되는 상황에서 어떻게든 손을 봐야 한다. 지난 3년간 42조6000억원의 교육교부금이 과다 지출됐다는 감사원 조사도 나온 바 있다. 교육 환경과 수요에 따라 재정을 편성하는 선진국 방식이 합리적이다. 국회 예산정책처가 최근 재정제도 개선방안 연구 용역을 발주했는데 지방재정 운용의 묘를 찾는 계기가 돼야 할 것이다. 지자체의 뼈를 깎는 개혁도 필요하다. 중앙정부 재원에 맛들여 전시 행정에 막대한 비용을 낭비하는 경우가 비일비재하다. 건전재정에 중앙 따로 지방 따로일 순 없다.","date":"2023-12-05T19:01:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333507&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 1980 서울의 봄, 2023 서울의 겨울","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1205/2023071019130687366_1688983986_0924333274.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">영화 '서울의 봄' 흥행에는<br>18년 군부 독재 끝내고<br>민주주의 시작 시점에<br>신군부 세력이 역사 후퇴시킨<br>안타까움 배어 있어<br><br>거대 양당 패거리 정치는<br>40년 전 하나회 행태 연상<br>민생도 국민도 안중에 없다<br></div><br>“국민의 한 사람으로서 요즘 국회의원들을 볼 때 실망이 큽니다. 여당 야당 할 것 없이 형편없습니다. 민생 우선을 뒤에 붙이지만 민생 우선이 뭡니까, 제 배지가 우선이지. 국민이 바보인 줄 압니까. 국민을 이용하는 것은 국민을 우롱하는 것입니다. 앞으로 이런 국회의원들은 내년 4월에 다 떨어져야 합니다.”<br><br>지난 10월 국민일보가 주최한 제25회 크리스천리더스포럼에서 말씀을 전한 박조준 원로목사의 일침이다. 올해 구순인 노목회자는 쩌렁쩌렁한 목소리로 사명을 다하지 못하는 요즘 정치인과 목사들을 질타하며 5공 신군부 치하의 기억을 소환했다. 박 목사는 박정희 대통령 시해사건 전 국가보안사령관 발령을 앞둔 전두환의 머리에 손 얹고 안수기도해준 일화부터 전두환이 대통령이 된 뒤 미국 순방길에 동행해 달라거나 국가조찬기도회 설교를 맡아 달라는 등 신군부 세력의 요청을 거절한 일화들을 소개했다.<br><br>“국토를 방위해야 할 군인이 나라를 점령해 대통령 자격이 없다”고 교회에서 설교할 때마다 남산 안기부(현 국가정보원)에서 전화가 걸려와 “이 ○○야 죽을래? 어디 두고 보자”며 겁박했다고 했다. 그러나 “목사의 사명은 잘못된 것은 잘못됐다고 하는 것이기에 전혀 무섭지 않았다”고 했다. 당시 그가 담임하던 영락교회 서리집사로 있던 윤성민 합참의장이 “목사님, 우리나라 큰일 날 뻔했습니다. (전두환이) 최전방 부대를 빼서 쿠데타를 일으켰을 때 김일성이 북에서 쳐내려왔더라면 서울이 2시간 만에 점령당했을 텐데 하나님이 지켜주셨습니다”라고 말했던 것도 소개했다.<br><br>최근 개봉한 영화 ‘서울의 봄’은 박 대통령 시해사건 이후 1979년 12월 12일 저녁부터 이튿날 새벽까지 9시간 동안 최전방 부대를 서울로 집결시키며 권력을 찬탈하려는 신군부세력과 이를 진압하려는 장태완(극중 인물 이태신) 수도경비사령관 등 진압군의 대치 상황을 재연했다. 행주대교에서 서울로 진입하려는 공수부대에 혈혈단신 맞서는 이태신의 모습 등은 사실이 아니다. 그러나 공관에서 총성이 들리자 놀라서 잠옷 차림으로 대피했던 노재현 국방장관이나 속절없이 권력을 빼앗기는 무능한 최규하 대통령의 모습은 실제다. 영화를 본 뒤 심박수와 스트레스지수를 체크해 SNS에 올리는 ‘서울의 봄 챌린지’가 유행할 만큼 분노를 유발하는 영화다. 관객들이 더 화가 나는 것은 18년간 암울했던 군부독재를 끝내고 이제 막 민주주의가 시작될 ‘서울의 봄’이 왔는데 또 다른 군부세력에 의해 역사가 뒷걸음친 안타까움 때문일 터다. 영화를 보면서 민주주의의 가치를 되새긴다. 1980년대 신군부 정권하에서 수백명의 무덤을 밟고 수만명의 희생 위에 얻어낸 값진 민주주의다. 그런데 오늘 그 민주주의가 작동하고 있는지 의문이다.<br><br>얼마 전 이낙연 전 더불어민주당 대표는 “국민의 신뢰가 부족하고 문제해결 능력도 신통치 않은 거대 양당이 서로 반대 방향으로 치달으며 극한투쟁을 계속한다”며 “양대 정당은 붕괴한 것이나 다름없을 만큼 허약해졌고, 강성 지지자들은 제도를 압도할 만큼 강력해졌다”고 비판했다. 특히 “제1야당 민주당은 오래 지켜온 가치와 품격을 잃었고, 안팎을 향한 적대와 증오의 폭력적 언동이 난무한다. 과거의 민주당은 내부의 다양성과 민주주의라는 면역체계가 작동해 여러 문제를 걸러내고 건강을 회복했다는데 지금은 리더십과 강성 지지자들의 영향으로 그 면역체계가 무너졌다”고 일갈했다.<br><br>이재명 당대표의 사법리스크에 발목잡힌 민주당과 ‘개딸’로 대변되는 강성 지지자들의 아집과 독선을 비판한 것이다. “1987년 민주화 이후 최악의 정부로 기록될 것”이라는 윤석열정부에 대한 공격도 틀린 말은 아니다. ‘검찰 공화국’을 만들어버린 것도 부족해 법무부 장관과 그 부인까지 나서 뜬금없이 정치적 행보를 하고 총선에 차출되는 모양새는 불편하다.<br><br>마주 달리는 기차는 충돌할 수밖에 없다. 대선을 치른 지 2년이 다 돼 가는데 여야 양당은 대통령과 제1야당 대표 두 사람의 혈투를 계속하고 있다. 양당의 패거리 정치는 40여년 전 신군부 반란을 주도한 하나회와 다를 바 없어 보인다. 총선이 다가오면서 두 당은 표 뺏기에만 혈안이 돼 민생도, 국민도 안중에 없다. “내 조국이 무너지고 있는데… 끝까지 항전하는 ‘사람’ 하나 없다는 게 그게 ‘나라’냐”는 이태신 장군의 한탄이 들리는 듯하다.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-12-04T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333274&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 금융산업 경쟁 제한부터 풀어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1205/2023061922011064847_1687179670_0924333211.jpg\"></center><br>은행이 금리 상승에 따른 이자 장사로 따가운 비판을 받고 있다. 윤석열 대통령은 국무회의에서 소상공인들이 고금리에 은행 종노릇 하는 것 같다고 한숨지었다. 이어 금융위원장이 금융회사 이익의 원천이 혁신이나 노력의 결과보다 단순히 금리 상승에 따른 이자 수입 증가라는 점에서 국민 시선이 따갑다고 했다. 금융감독원장도 올해 은행권 3분기 영업이익이 삼성전자와 LG전자, 현대차를 합친 것보다 많다며 이들과 비교해 도대체 어떤 혁신을 했기에 60조원의 이자수익을 거둘 수 있는지 의문이라고 했다.<br><br>은행과 같은 금융 부문이 국민경제에 미치는 영향은 막대하다. 은행은 들어온 돈을 금고에 쌓아두는 것이 아니고 이를 다시 대출함으로써 수익을 본다. 이는 기업에 매우 귀중한 기회를 제공한다. 금융의 기능이 없다면 아무리 좋은 기술과 아이디어 그리고 성실함과 열정으로 무장한 기업가라 해도 그 꿈을 이룰 기회조차 없게 된다. 다음으로 금융은 우수한 경쟁력을 갖춘 기업가를 선별해 낸다. 돈만 빌려준다고 무조건 돈을 버는 것은 아니다. 돈 갚을 능력이 있는 사업자에게 돈을 빌려줘야 한다. 그런데 누가 돈 갚을 능력이 있는지 판별하는 건 쉽지 않다. 이를 위해서는 정보가 필요하고 또 축적된 노하우와 발품이 필요하다.<br><br>우리나라가 IMF 외환위기로 큰 어려움을 당한 이유도 이런 금융의 역할이 정립되지 않았기 때문이다. 정부가 은행을 사실상 지배하는 관치금융 시대에는 은행이 어떤 기업에 돈을 빌려줘야 하는지를 은행이 아닌 정부가 결정하는 경우가 많았다. 이른바 정경유착으로 은행이 제 역할을 할 수 없었다. 지금도 정부가 은행 경영에 개입하고 전직 공무원이 경영진으로 내려오는 관치금융의 큰 틀에서 우리 금융산업은 벗어나지 못하고 있다.<br><br>윤 대통령이 지적한 은행의 독과점 구조는 금융 부문에 경쟁이 제대로 이뤄지지 않고 있기 때문이다. 금융당국이 은행끼리의 경쟁보다는 지나친 규제로 은행의 하향평준화를 이끌었다는 지적은 공감이 가는 대목이다. 과거에 소신껏 수익성을 위해 일하던 윌프레드 호리에, 김정태 등 유능한 은행장들을 금융당국이 경질한 것이 그런 사례라고 할 수 있다. 그렇지만 무엇보다도 금융산업의 경쟁을 제한하는 것은 금산분리와 같은 해묵은 진입장벽이다. 경과야 어찌 되었든 카카오가 금융업에 진출해 보여준 경쟁력은 우리 모두를 놀라게 한다. KB, 신한, 하나, 우리 등 대표적인 금융지주회사 자산의 10분의 1도 안 되는 카카오뱅크의 시가총액이 이들과 어깨를 견줄 만큼 성장했다는 것을 어떻게 봐야 할까. 이런 카카오뱅크를 금산분리 위반이라고 문제시하는 것은 시대착오적인 편협한 시각이다.<br><br>금융은 본질적으로 정보 비즈니스다. 사람, 기업, 기술, 규제, 제도 등에 대한 정보가 금융의 수익성을 좌우한다. 금융은 정보의 블랙홀이다. 가만히 있어도 기업들은 자신이 어떻게 돈을 잘 벌 수 있는지 정보를 주며 돈을 빌려 달라고 은행을 찾는다. 해외 유명 투자은행은 많은 분야의 업종에 대한 엄청난 정보를 축적하고 있다. 이렇게 축적된 정보는 투자은행의 수익성을 올려줄 뿐 아니라 컨설팅 비즈니스의 큰 원천이기도 하다. 우리나라에 제대로 된 투자은행이 있는가. 국책은행인 산업은행도 공기업을 지원하고, 정부의 산업정책을 지원하며, 부실화된 대기업의 뒤처리를 맡는 것으로 그 역할이 제한되어 있지 않은가. 이제 우리 금융의 경쟁력을 높이기 위해서는 금산분리처럼 시대에 맞지 않는 낡은 잣대를 들이대기보다는 경쟁과 진입과 물갈이를 유도하는 시각 전환이 필요하다.<br><br>조성봉 숭실대 경제학과 교수","date":"2023-12-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333211&code=11171313&sid1=col"}]