[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“죽은 목숨” 폭탄 6천발 퍼부은 이스라엘…사상자 폭증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101306293392299_1697146174_0018759186.jpg\"></center><br>이스라엘을 향한 팔레스타인 무장정파 하마스의 기습 공격으로 촉발된 전쟁이 엿새째 이어지고 있는 가운데 양측 사상자가 폭증해 국제사회의 우려를 키우고 있다.<br><br>12일(현지시간) 이스라엘군(IDF)은 지난 7일 하마스 목표물을 겨냥한 반격에 나선 이후 현재까지 총 4000t가량의 폭발물을 담은 폭탄 약 6000발을 가자지구에 투하했다고 밝혔다. 또 5000발이 넘는 로켓포가 가자지구에서 발사됐다고 주장했다.<br><br>팔레스타인 보건부는 이날 오후 가자지구에서만 어린이 447명과 여성 248명을 포함해 1417명이 숨졌다고 발표했다. 서안지구에서 발생한 사망자 31명을 더하면 총 1448명이다. 팔레스타인 측 전체 부상자는 6868명으로 파악됐다.<br><br>이스라엘 측 사망자는 이날 기준 1300여명, 부상자는 3200여명으로 집계됐다. 양쪽을 합하면 사상자 규모가 1만명을 넘긴 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101306295092300_1697146192_0018759186.jpg\"></center><br>이스라엘은 강도 높은 표현으로 보복 의지를 되새기고 있다. 야권 일부와 전시 연정 구성에 합의한 베냐민 네타냐후 이스라엘 총리는 이날 하마스를 향해 “모두 죽은 목숨”이라고 강조했다.<br><br>IDF 대변인 리처드 헥트 중령은 아직 정치권의 결정이 내려지지 않았다고 전제하면서도 하마스를 겨냥한 가자지구 지상 작전을 준비 중이라고 공개 언급했다. 또 이스라엘이 가자지구를 전면 봉쇄하면서 전날 이 지역의 유일한 발전소 가동이 중단됐으며 음식과 식수도 곧 바닥날 것으로 전망됐다.<br><br>더욱이 이스라엘은 이날 시리아 수도 다마스쿠스와 북부 도시 알레포의 국제공항을 공습한 것으로 전해졌다. 지난 10일 이스라엘이 시리아에서 자국 영토로 다수의 박격포가 발사됐다고 밝히고서 이틀이 지난 시점이다.<br><br>과거 이스라엘군은 시리아를 지원하는 이란 혁명수비대를 견제하기 위해 종종 시리아를 공습하곤 했으나, 이번 공격은 하마스와 전쟁 와중에 가해졌다는 점에서 중동 전체로 전쟁이 확대될 수 있다는 우려가 커진다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101306300692301_1697146208_0018759186.jpg\"></center><br>서방은 이스라엘의 입장을 두둔하면서도 갈등 봉합을 위한 방안을 궁리하고 나섰다. 이날 이스라엘에 급파된 토니 블링컨 미국 국무장관은 네타냐후 총리를 면담한 뒤 “하마스의 테러 공격에 대응한 이스라엘의 방어 권리를 미국이 확고하게 지지한다”면서도 “민간인에 해를 끼치지 않도록 가능한 모든 예방 조치를 하는 것이 중요하다”며 민주주의 국가와 테러리스트 간 차이를 강조했다.<br><br>하마스의 공격에 따른 민간 인명피해를 비판하는 동시에 가자지구 지상군 투입을 검토 중인 이스라엘도 겨냥한 메시지일 수 있다는 분석이 나온다. 조 바이든 미 대통령이 전날 네타냐후 총리와 통화하며 “전쟁법”을 따를 것을 당부한 것도 같은 맥락으로 풀이된다.<br><br>주변국들은 이번 사태에 기름을 부은 하마스의 인질 억류 문제와 관련해서도 중재에 나서는 등 외교적 노력을 기울이고 있다. 하마스와 가까운 것으로 알려진 튀르키예 정부는 하마스가 붙잡고 있는 인질 석방을 위한 협상에 나섰다고 로이터 통신은 전했다. 하마스는 인질이 100여명이라고 밝힌 바 있으며, 이스라엘 측은 군인 50명을 포함해 최소 150명이 억류 중인 것으로 추정한다.<br><br>사우디아라비아의 실권자 무함마드 빈살만 왕세자와 에브라힘 라이시 이란 대통령도 이날 전화 통화를 하고 이스라엘-팔레스타인 사태를 논의했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-12T21:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018759186&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨 美국무, 팔레스타인 수반 만나고 사우디行","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023061816274362902_1687073263_0018758889.jpg\"></center><br>이스라엘을 방문 중인 토니 블링컨 미국 국무장관이 마무드 아바스 팔레스타인 자치정부 수반을 만난 뒤 사우디아라비아를 방문한다. 팔레스타인 무장정파 하마스의 대규모 기습공격으로 시작된 이스라엘· 하마스 분쟁에서 아랍지역 국가들을 향한 본격적인 외교전을 펴겠다는 행보다.<br><br>블링컨 장관은 이스라엘 텔아비브에서 진행한 기자회견에서 \"나는 요르단에 가서 압둘라 국왕을 만나고, (마무드) 아바스 팔레스타인 자치정부 수반을 만날 것\"이라고 말했다고 12일(현지시간) 보도했다.<br><br>서안 지구를 통치하는 팔레스타인 자치정부의 아바스 수반은 가자지구를 장악한 하마스에 비해 상대적으로 온건한 노선과 행보를 견지해왔다.  블링컨 장관이 아바스 수반과 만난다는 것은 이스라엘을 향해 잔인한 기습 공격을 감행한 하마스를 보통의 팔레스타인 주민 및 기타 정파와 분리해 대응함으로써 고립시킨다는 기조를 보여주겠다는 것이다.<br><br>블링컨 장관은 요르단 방문 이후 카타르, 사우디아라비아, 아랍에미리트(UAE), 이집트 등을 순방하며 각국 지도자들을 만날 것이라고 밝혔다. 그는 \"이 모든 활동을 통해 각국이 분쟁의 확산을 막는 데 힘을 보태고, 인질들이 즉각적이고 무조건 석방되도록 각국이 가진 하마스에 대한 지렛대를 사용하길 계속 촉구할 것\"이라고 말했다.<br><br>이어 \"또한 우리가 어떻게 하면 더 평화롭고, 더 번영하며, 더 안전하고, 더 통합된 지역(중동)에 대한 긍정적인 비전을 지속해 실현할 수 있을지에 대해서도 논의할 것\"이라고 했다.<br><br>블링컨 장관의 중동 국가 연쇄 방문은 '맹방'인 이스라엘을 대신해 이스라엘의 대(對)하마스 반격의 정당성을 강변하고, 하마스와 그 배후에 자리한 이란을 고립 및 견제하려는 의도로 해석된다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-12T21:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758889&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"엑스, 이·하마스 전쟁 가짜뉴스 확산에 곤욕","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023082117353739896_1692606937_0018758760.jpg\"></center><br>일론 머스크 테슬라 최고경영자(CEO)의 '엑스'(X·옛 트위터)가 이스라엘과 팔레스타인 무장정파 하마스 분쟁에 관한 가짜뉴스를 제대로 관리하지 못한다는 비판을 받자 수만개의 콘텐츠를 삭제했다고 반박하고 나섰다.<br><br>AP통신과 AFP 통신은 12일(현지시간) 린다 야카리노 엑스 CEO가 전날 유럽연합(EU)의 티에리 브르통 내수시장 담당 집행위원에게 보낸 서한을 통해 하마스가 이스라엘을 공격한 이후 며칠 동안 엑스가 수만개의 콘텐츠를 삭제하거나 오해의 소지가 있는 콘텐츠임을 알리는 라벨을 붙였다고 밝혔다고 보도했다.<br><br>야카리노 CEO는 자신의 엑스 계정에 올린 서한에서 \"분쟁 시작된 뒤  지금까지 수백개의 하마스 연계 계정을 플랫폼에서 확인하고 삭제했다\"며 \"엑스에는 테러단체나 폭력적인 극단주의 단체가 설 곳이 없다\"고 썼다. 그러면서 \"우리는 사전적으로 대처하면서 해당 계정들을 실시간으로 삭제하고 있다\"고 했다.<br><br>앞서 브르통 집행위원은 머스크를 향해 \"이스라엘에 대한 하마스의 테러 공격 이후 우리는 엑스가 불법 콘텐츠와 허위 정보를 유포하는 데 활용되고 있다는 징후를 가지고 있다\"며 EU의 디지털서비스법(DSA) 의무를 준수하라고 촉구했다.<br><br>엑스, 페이스북 등 19개 플랫폼은 DSA상 '초대형 온라인 플랫폼 및 검색엔진'으로 분류돼 더 강력한 규제를 적용받는다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-12T20:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758760&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 한국서 이체한 이란 원유 수출대금 60억달러 다시 동결","partialText":"미국이 이란과의 수감자 교환 협상 때 동결을 해제해 한국에서 카타르의 은행으로 이전했던 이란의 원유 수출 대금을 다시 동결했다고 워싱턴포스트와 블룸버그통신 등이 12일(현지시간) 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023010518005759589_1672909257_0018758941.jpg\"></center><br>월리 아데예모 미국 재무부 부장관이 하원 민주당 의원들을 만나 미국과 카타르 정부가 카타르 은행에 예치된 60억달러(약 8조원)를 이란이 사용하지 못하게 하기로 합의했다고 밝혔다고 워싱턴포스트(WP)와 블룸버그통신 등이 보도했다.<br><br>아데예모 부장관은 의원들에게 \"그 돈은 한동안 어디로도 가지 않는다\"고 말했다. 60억달러는 이란이 한국에 원유를 수출하고 받은 대금으로 미국의 대이란 제재 때문에 한국에 묶여있다가 지난달 미국이 이란에 수감된 미국인을 돌려받는 조건으로 동결을 해제했다.<br><br>이 돈은 카타르의 은행으로 이체됐으며 미국은 이란이 미국의 승인을 거쳐 식량과 의약품 구매 등 인도주의 용도로만 쓰도록 했다.<br><br>그러나 이란이 오랫동안 지원해온 하마스가 이스라엘을 공격하자 미국 공화당에서 바이든 행정부의 대이란 유화 정책에 책임이 있다고 비판하면서 자금을 다시 동결하라는 요구가 빗발쳤다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-12T20:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758941&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"나토 다수 회원국, 이스라엘에 '과잉 대응 자제' 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023013010213326302_1675041693_0018758714.jpg\"></center><br>북대서양조약기구(NATO·나토) 다수 회원국이 이스라엘을 향해 연대를 표명하면서도 '과잉 대응' 자제를 촉구했다.  옌스 스톨텐베르그 나토 사무총장은 12일(현지시간) 벨기에 브뤼셀에서 열린 나토 국방장관회의 기자회견에서 관련 질의에 \"분쟁이 계속됨에 따라 민간인을 보호하는 것이 중요하다\"고 밝혔다고 AP통신 등이 보도했다.<br><br>스톨텐베르그 사무총장은 \"전쟁법(rules of war)이 존재하며, 비례성(proportionality)에 대한 요구가 있다\"며 \"다수 회원국들이 (회의에서) 강조한 내용\"이라고 밝혔다.<br><br>이와관련 나토는 별도 보도자료에서도 이스라엘이 \"비례성에 따라 스스로를 방어할 권리가 있다\"고 강조한 바 있다.<br><br>회의에는 요아브 갈란트 이스라엘 국방장관도 화상으로 참여했다.<br><br>나토 회원국들은 갈란트 장관에게 하마스에 비해 압도적인 군사력을 보유한 이스라엘이 자칫 '비례의 원칙'을 어기고 과잉 대응해선 안 된다는 우려를 표명한 것으로 보인다.<br><br><br>앞서  조 바이든 미 대통령도 전날 유대인 지도자들과 간담회에서 이스라엘 측에 '전쟁법'(rules of war)을 따를 것을 당부했다고 언급한 바 있다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-12T20:50:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758714&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"\"이스라엘 지원 무기, 사용조건 설정 안해\"…美국방장관 언급","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2022112007565610887_1668898616_0018758633.jpg\"></center><br>로이드 오스틴 미국 국방장관이 이스라엘에 지원하는 군사 장비에 대해 \"어떠한 사용 조건도 설정하지 않았다\"고 말했다.  오스틴 장관은 12일(현지시간) 벨기에 브뤼셀에서 열린 북대서양조약기구(NATO·나토) 국방장관회의 뒤 별도 기자회견에서 '지원 무기가 가자지구에서 무고한 민간인 희생에 사용되지 않도록 이스라엘 측에 별도로 요청한 사항이 있느냐'는 질문에 이같이 답했다고 미국 언론들이 보도했다.<br><br>그는 \"(지원 장비가) 전문적인 군사 장비이고, 전문적인 군 지도부가 이끌고 있다\"면서 \"우리는 이스라엘이 작전을 수행하는데 있어 올바른 방식을 취할 것으로 바라고 예상한다\"고 했다.  또 \"이스라엘이 (지원 무기로) 무언가를 다르게 할 것이라고 믿을 만한 이유가 없다\"고도 했다.<br><br>오스틴 장관은 나토 회원국 일부가 이스라엘에 '비례적 대응'을 촉구한 데 동의하느냐는 추가 질의에는 \"이스라엘이 자국민을 보호할 권리가 있다는 점에 동의하고 우리는 이스라엘이 그것(자국민 보호)에 집중하리라 기대한다\"고 원론적으로 답했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-12T20:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758633&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"블링컨 이어 오스틴 美국방장관도 이스라엘 방문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023013117122330248_1675152743_0018758991.jpg\"></center><br>이스라엘의 가자지구 지상군 투입이 임박한 가운데, 토니 블링컨 미국 국무장관에 이어 로이드 오스틴 국방장관도 이스라엘을 찾는다.<br><br>북대서양조약기구(NATO·나토) 국방장관 회의 참석차 브뤼셀을 방문 중인 오스틴 장관은 이스라엘을 방문해 베냐민 네타냐후 총리를 만날 예정이라고 국방부 관계자가 밝혔다고 미국 언론들이 12일(현지시간) 보도했다.<br><br>오스틴 장관은 이스라엘 국방장관을 비롯해 다른 내각 인사들도 면담할 예정이다.  국방부 관계자는 \"오스틴 장관은 이스라엘의 작전 계획 및 목표에 대해 깊이 있게 대화하길 기대한다\"고 말했다.<br><br>오스틴 장관은 또 이스라엘 측과 안보 지원 문제에 대해서도 논의한다.<br><br>미국은 지난 7일 하마스가 이스라엘을 기습 공격한 직후부터 정상을 비롯한 각급 레벨에서 이스라엘과 수시로 소통하면서 이스라엘을 전폭적으로 지원하고 있다.  이스라엘에 탄약 등을 지원하는 한편 세계 최대 핵 추진 항공모함인 제럴드포드함을 비롯한 항모 타격단도 전진 배치했다.<br><br>국방부 관계자는 제럴드포드함의 임무에 대해  \"정보 지원, 해상 지원, 장거리 타격 옵션 등 다양한 활동을 수행할 것\"이라고 말했다. 이어 장거리 타격에 대해선 \"항모 타격단이 가진 능력을 말한 것이며 그것이 현재 옵션으로 테이블 위에 있다는 게 아니다\"라고 했다.<br><br>또 \"우리는 미국이 이스라엘과 함께 있다는 것과 이번 분쟁을 고조시키는 것을 고려하는 국가 및 비국가 행위자에게 강력한 메시지를 보내기 위해 엄청난 전력을 배치했다\"면서 \"동지중해에 배치된 미군이 가진 능력을 (분쟁 확대를 기도하려는) 지도자들이 이해하는 것이 중요하다\"고 말했다.<br><br>블링컨 국무장관은 이날 네타냐후 총리와 만나 이스라엘에 대한 미국의 지지 입장을 확인했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-10-12T20:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018758991&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이스라엘, 나치 같다”는 콜롬비아 대통령…“경악” 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101305182892277_1697141910_0018759035.jpg\"></center><br>중남미 일부 좌파 정상들이 이스라엘과 팔레스타인 무장정파 하마스 분쟁을 두고 이스라엘에 비판의 목소리를 내고 있는 가운데 콜롬비아 대통령이 이스라엘을 ‘나치’에 비유해 국제적 논란이 되고 있다.<br><br>콜롬비아 첫 좌파 정권을 이끄는 구스타보 페트로(63) 대통령은 12일(현지시간) SNS에 가자지구에서의 무력 충돌과 관련한 글과 관련 기사 등을 지난 8일부터 10여건 넘게 게재했다. 대체로 팔레스타인에 우호적인 시각을 견지하는 게시물들이었다.<br><br>페트로 대통령은 특히 가자지구에 대한 포위 공격과 전면 봉쇄를 명령하는 요아브 갈란트 이스라엘 국방부 장관 관련 기사를 게시하며 “이것은 나치가 유대인을 향해 말한 것과 같다”고 언급했다.<br><br>그는 “민주주의 시민은 나치즘이 국제 정치 무대에 다시 등장하는 걸 허용할 수 없다”며 “(갈란트 장관처럼) 증오 발언이 계속된다면, 홀로코스트만 불러올 뿐”이라고도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101305253392278_1697142333_0018759035.jpg\"></center><br>페트로 대통령의 ‘나치’ 비유는 국제사회의 반발을 불러왔다. 주콜롬비아 이스라엘 대사는 언론 인터뷰에서 “페트로 대통령을 예루살렘에 있는 홀로코스트 박물관에 초대하고 싶다”고 꼬집었고, 미국 역사가이자 유명 홀로코스트 연구자인 데보라 립스타트 미 반유대주의 감시·종식을 위한 특사도 SNS에 “페트로 대통령의 발언에 강한 유감을 표한다”고 비판했다.<br><br>주콜롬비아 미국 대사관 역시 이날 SNS에 “콜롬비아 대통령이 이스라엘 정부를 히틀러의 대량학살 정권에 빗댄 것에 경악을 금치 못하고 있다”며 “테러 조직 하마스에 반대해 줄 것을 (페트로 대통령에게) 요청한다”고 썼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101305254992279_1697142351_0018759035.jpg\"></center><br>이런 가운데 가브리엘 보리치 칠레 대통령은 양비론을 들고나왔다. 그는 SNS에 “우리는 하마스의 잔혹한 공격, 살인, 납치를 규탄한다”며 “또한 가자지구에서 이스라엘이 민간인을 상대로 무차별적 공격을 자행한 것과 국제법을 위반해 수십 년간 팔레스타인 영토를 불법 점령한 것도 따져 묻고 싶다”고 밝혔다.<br><br>반면 팔레스타인계 가정에서 태어난 나이브 부켈레(42) 엘살바도르 대통령은 최근 SNS에 “팔레스타인 조상을 둔 엘살바도르인으로서 저는 팔레스타인 사람들에게 가장 좋은 일이 하마스가 완전히 사라지는 것이라고 확신한다”고 썼다. 그는 하마스를 ‘야만적인 짐승’이라고 표현하며 “그 동물들을 없애고 선한 사람들이 더 많아지도록 해야 한다”고 주장했다.<br><br>안드레스 마누엘 로페스 오브라도르 멕시코 대통령의 경우엔 “분쟁에서 한쪽 편을 들지 않을 것”이라며 중립 입장을 밝혔다가, 주멕시코 이스라엘 대사로부터 “어느 편도 들지 않는다는 말은 테러를 지지한다는 것과 같다”는 공개 비판을 받았다. 이에 알리시아 바르세나 멕시코 외교부 장관은 “멕시코는 아무런 뉘앙스 없이 평화와 대화, 민간인 보호를 옹호하는 것”이라며 대통령을 두둔했다.<br><br>‘중남미 좌파 대부’로 불리는 루이스 이나시우 룰라 다시우바 브라질 대통령은 다소 원론적인 입장에서 “하마스는 이스라엘 어린이를 풀어주고, 이스라엘은 팔레스타인 어린이와 그 보호자가 가자지구를 떠날 수 있도록 폭격을 중단해야 한다”며 “전쟁의 광기 뒤로는 최소한의 인간성이 있어야 한다”고 말했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-12T20:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018759035&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스 잔혹 영상 SNS 선전전 ‘비상’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101218115891849_1697101918_0924325070.jpg\"></center><br>이스라엘·팔레스타인 전쟁 발발 이후 잔인한 내용이 담긴 사진과 영상이 SNS를 통해 무분별하게 확산하고 있다. 민간인을 향한 총기 난사 장면 등이 여과 없이 유포되면서 학부모 사이에서는 자녀의 SNS 사용을 막자는 움직임이 일고 있다.<br><br>CNN은 11일(현지시간) “이스라엘 텔아비브의 한 학부모연합회가 팔레스타인 무장정파 하마스에 납치된 인질들과 관련한 잔혹한 영상이 올라올 수 있다는 우려에 따라 자녀의 휴대전화에서 SNS 앱을 삭제할 것을 요청했다”고 보도했다. 학부모연합회는 “아이들이 그런 영상을 보게 둘 수는 없다”며 “관련 콘텐츠를 모두 차단하는 것은 어려우므로 앱을 삭제하자고 요청했다”고 설명했다.<br><br>지난 7일 하마스의 기습 공격으로 시작된 전쟁 이후 X(옛 트위터)와 인스타그램 등 SNS에는 이와 관련한 콘텐츠 수가 기하급수적으로 늘고 있다. 하마스는 길거리에 놓인 시신의 얼굴을 짓밟는 사진과 사망한 것으로 추정되는 이에게 다시 총격을 가하는 영상을 텔레그램에 올렸다. 이러한 부적절한 콘텐츠들이 이용자들의 공유 등으로 재생산되고 있다.<br><br>미국 뉴저지의 한 학교는 유대인 학교와 함께 학부모에게 자녀의 휴대전화에서 SNS 앱을 비활성화할 것을 촉구했다. 영국의 한 학교에서도 학생들에게 SNS 앱을 삭제하도록 권고했다.<br><br>미국 싱크탱크 애틀랜틱카운슬 디지털포렌식연구소의 선임디렉터 그레이엄 브루키는 “하마스가 어린이와 노인을 포함한 많은 이스라엘인을 생포했기 때문에 끔찍한 사진과 영상이 등장할 수 있다”고 경고했다. 그는 “테러 전략의 핵심은 공격뿐 아니라 온라인 공간에서 공포를 선동하는 능력에 달려 있다”며 “현재까지 하마스가 올린 콘텐츠를 봤을 때 이들은 준비가 잘돼 있다”고 분석했다.<br><br>SNS 업체의 콘텐츠 규제 기준은 제각각이다. 구글의 유튜브와 메타플랫폼(메타)의 페이스북·인스타그램은 하마스를 극단주의 단체로 규정하고 있어 하마스에 대한 지지 글을 금지한다. 하마스는 앱을 이용할 수 없고 이들에 의해 제작된 콘텐츠도 게시할 수 없게 돼 있다.<br><br>X와 틱톡도 하마스의 앱 이용을 막고 있다. 반면 텔레그램은 콘텐츠 검열을 거의 하지 않는다. 하마스는 텔레그램에서 구독자가 11만명 이상인 계정을 운영한다.<br><br>틱톡은 최근 전쟁 관련 콘텐츠 관리 인력을 늘렸으며 폭력적이거나 테러리스트 선전과 관련 있는 해시태그를 막기 시작했다. 메타는 히브리어·아랍어 능통자를 동원해 콘텐츠를 모니터링하고 있다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-12T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325070&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이 지원 견고한 美 vs 팔 힘 보태는 사우디… 또 쪼개지는 지구촌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1013/2023101222230492155_1697116984_0924325017.jpg\"></center><br>팔레스타인 무장정파 하마스의 이스라엘 기습 공격으로 발발한 전쟁이 엿새째에 접어들면서 국제사회 여론도 조금씩 양분되고 있다. 러시아가 우크라이나를 침공했을 때처럼 주요 국가들이 진영별로 나뉘어 사태가 장기화할 수 있다는 우려가 제기된다.<br><br>이스라엘을 지원하고 있는 미국에선 하마스의 공격 책임을 이스라엘로 돌렸던 일부 하버드대 학생들이 비판 여론에 밀려 입장을 바꿨다. 하버드대 저널인 ‘하버드 크림슨’은 11일(현지시간) “전국적인 반발 속에 ‘이스라엘 정권이 이번 폭력 사태에 전적인 책임이 있다’는 취지의 성명에 서명한 34개 하버드 학생 모임 중 최소 5개 모임이 지지 입장을 철회했다”고 보도했다.<br><br>앞서 하버드팔레스타인연대그룹(HPSG)은 지난 7일 하마스 공격 직후 “지난 20년간 가자지구의 수백만명 팔레스타인인은 ‘야외 감옥’에서 살도록 강요당했다”며 “이스라엘의 폭력은 지난 75년 동안 팔레스타인의 모든 측면을 구조화했다”는 성명을 발표했다. 이 성명은 전국적 논란을 불러일으켰고 정치권까지 비난에 동참했다. 월가에서는 이스라엘 책임론을 제기한 하버드 학생을 취업시키지 않겠다는 분위기가 확산했고 온라인상에서는 관련 학생들에 대한 ‘신상털기’ 공격도 진행됐다.<br><br>스위스는 하마스를 테러단체로 분류하기로 했다. 중립국인 스위스는 그동안 미국·유럽연합(EU)과 달리 하마스를 테러단체로 지정하지 않고 있었다.<br><br>아랍권에선 무함마드 빈 살만 사우디아라비아 왕세자와 에브라힘 라이시 이란 대통령이 전화통화를 하고 전쟁에 관해 논의했다고 로이터통신이 보도했다. 두 사람이 공식적으로 통화한 건 중국의 중재로 관계를 정상화한 지난 3월 이후 처음이다. 빈 살만 왕세자는 “팔레스타인의 대의를 지지한다”고 말했다. 이란 국영 언론도 양측이 팔레스타인을 향한 전쟁 범죄를 끝낼 필요성에 대해 논의했다고 보도했다.<br><br>사우디아라비아·이집트·시리아·팔레스타인 등 22개 아랍권 국가가 참여하는 아랍연맹 외교장관들도 이날 이집트 카이로에서 개최한 긴급회의에서 이스라엘에 점령국으로서의 국제적 의무를 이행할 것과 ‘2개 국가 해법’ 논의에 복귀할 것을 촉구했다.<br><br>중국과 러시아는 팔레스타인 독립 국가 건설을 지지한다는 입장을 밝혔다. 블라디미르 푸틴 러시아 대통령은 이날  “우리는 언제나 독립 주권을 지닌 팔레스타인 국가 건설을 최우선으로 두고 유엔 안전보장이사회의 결정을 이행해야 한다는 견해를 유지해 왔다”고 말했다.<br><br>중국의 자이쥔 중동문제 특사도 이날 팔레스타인 외교부 1차관과 전화통화를 갖고 “충돌의 반복을 가라앉히는 출구는 ‘두 국가 방안’의 기초 위에서 평화 회담을 복원하는 것”이라고 말했다.<br><br>베이징=권지혜 특파원, 워싱턴=전웅빈 특파원","date":"2023-10-12T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325017&code=11141300&sid1=int"}]