[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“점심에 주문한 옷, 저녁에 입는다” 옷 배송도 속도전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0904/2022090117361723588_1662021377_0017431337.jpg\"></center><br><br>패션업계에서 8월 초는 1년 중 가장 심한 비수기로 통한다. 이때 서울 동대문 의류시장이 여름 휴가에 들어가기 때문이다. 동대문 의류시장의 도매업자로부터 물건을 구입해 파는 온라인 쇼핑몰들도 이 시기에 맞춰 휴가를 간다. 당연히 신상품 업데이트와 배송이 줄어든다. 온라인 쇼핑몰들이 입점해 있는 패션 플랫폼 역시 영향을 받을 수밖에 없다. 하지만 올해 패션 플랫폼들은 비수기로 통하는 7~8월에 오히려 거래액이 늘었다고 입을 모은다. 지난해 앞다퉈 도입한 빠른 배송 서비스가 비수기와 성수기의 경계를 허문 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0904/2022090117374223591_1662021462_0017431337.jpg\"></center><br><br>신선식품에 이어 옷도 당일배송 시대가 열렸다. 점심에 주문한 옷이 저녁에 도착하고, 저녁에 주문한 옷은 다음 날 새벽에 온다. MZ세대를 중심으로 빠른 배송이 온라인 쇼핑의 기본으로 자리를 잡으면서 속도 전쟁은 패션업계로 번졌다. 업체들은 물류센터 투자에 나서며 빠른 배송 서비스를 선보이고 있다.<br><br>4일 카카오스타일이 운영하는 지그재그에 따르면 지난달 1~15일 ‘직진배송’ 거래액은 지난해 같은 기간과 비교해 5배 이상(467%) 늘었다. 직진배송은 밤 12시 이전까지 주문하면 다음 날 바로 상품을 받아볼 수 있는 물류 서비스다. 덕분에 전체 거래액은 같은 기간 50% 증가했다. 지그재그 관계자는 “재고를 미리 입고해 동대문과 쇼핑몰 휴가 기간에도 빠른 배송을 가능하게 한 것이 주효했다”고 설명했다.<br><br>지그재그는 CJ대한통운의 ‘e-풀필먼트 서비스’와 연계해 직진배송 서비스를 운영한다. 직진배송으로 상품을 판매하고 싶은 입점 쇼핑몰은 CJ대한통운의 메가허브센터로 상품을 입고하면 된다. 가용재고화 처리된 상품을 구매자가 밤 12시까지 주문하면 CJ대한통운 택배를 활용해 다음 날 배송한다. 지그재그는 서울에 한해 오후 1시 이전까지 주문하면 당일 도착, 오후 6시 전까지 주문하면 다음 날 새벽에 도착하는 서비스도 시범 운영 중이다.<br><br>다른 패션 플랫폼도 비슷하다. 에이블리의 ‘샥출발’의 경우 론칭 1년 만에 거래액이 158% 늘었다. 비수기인 7월에도 샥출발 거래액은 전월보다 83% 증가했다. 에이블리는 서울 성동구 성수동에 1000평 규모의 풀필먼트 센터를 구축하고 평일 오후 6시 전까지 주문하면 주문 당일 출고하는 서비스를 운영하고 있다. 에이블리 관계자는 “최근 이커머스 플랫폼의 주요 경쟁력으로 풀필먼트 센터가 꼽히고 있는데, 에이블리도 다른 패션 플랫폼보다 빠르게 7년 전부터 풀필먼트에 투자했다”며 “빠른 배송의 핵심인 재고 관리는 그동안 축적된 빅데이터를 활용한 판매 수요 예측을 통해 이뤄진다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0904/2022090117364223589_1662021402_0017431337.jpg\"></center><br><br>당일배송, 익일배송의 수요는 점점 커지고 있다. 에이블리 관계자는 “소개팅, 결혼식 같이 갑작스러운 모임에 입고 갈 옷이 없거나, 당장 오프라인 매장에 가서 쇼핑할 시간이 없는 상황에서 빠른 배송을 찾는 수요가 높다”면서 “주문을 한 뒤 언제 오나 기다리기보다 빨리 받을 수 있다는 것 자체가 메리트가 된 것 같다. 전 연령층에서 빠른 배송 수요가 늘고 있다”고 말했다.<br><br>빠른 배송을 선호하는 건 소비자만이 아니다. 판매자도 빠른 배송으로 매출 증가 효과를 본다. 빠른 배송 상품이 일반 배송 상품과 비교해 구매까지 이어지는 속도가 빠른 데다, 소비자 반응도 즉각적으로 나타나기 때문이다. 매출 증가뿐만 아니라 신상품 반응을 확인하는 테스트 베드로도 활용되고 있다. 실제로 지그재그가 지난해 7월 직진배송 서비스를 시작하자 입점 쇼핑몰 ‘메이드제이’의 매출이 입점 당시보다 10배 가까이 늘었다. ‘에이비글’은 직진배송 시작 후 쇼핑몰 랭킹이 212위에서 142위로 올랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0904/2022090117344223583_1662021282_0017431337.jpg\"></center><br><br>이커머스 시장에 본격적으로 뛰어든 패션 기업들은 물류센터에 투자를 단행하며 배송 서비스를 강화하고 있다. 현대백화점그룹 계열 패션전문기업 한섬은 지난 6월 국내 패션업계 최초로 약 500억원을 투자해 온라인 의류만을 전담 처리하는 전용 물류센터를 구축했다. 연면적 약 1만5200평 규모로 제품 자동 분류시설, 92만벌을 보관할 수 있는 자동화 창고가 들어섰다. 주문 후 제품 준비부터 배송까지 걸리는 물류 처리 시간은 기존 평균 41시간에서 9시간가량 줄었다.<br><br>한섬은 더한섬닷컴과 H패션몰의 당일 출고 마감 시간을 늦춰 당일 출고량을 배 이상 늘릴 계획이다. 올해 안에 오전 7시까지 주문하면 당일에 배송해주는 서비스도 선보인다. 한섬 관계자는 “온라인 부문의 성장세와 무관치 않다. 전체 매출에서 온라인이 차지하는 비중은 2019년 12%에서 지난해 21%로 확대됐다. 인프라 구축에 선제적으로 나서 패션업계의 이커머스 경쟁에서 확실한 우위를 점하겠다는 포석이 깔려 있다”고 말했다.<br><br>정신영 기자 spirit@kmib.co.kr","date":"2022-09-03T23:06:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017431337&code=61141611&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"32억원씩 나눈 로또 1등 당첨자 8명… 당첨지역은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0904/2022090407230624690_1662243786_0017437352.jpg\"></center><br><br>제1031회 로또 1등 당첨자 8명 중 2명은 수동으로 번호를 골랐다. 당첨자는 1인당 32억1395만7563원씩을 거머쥐게 됐다.<br><br>4일 로또복권 운영사인 동행복권 홈페이지를 보면 1등 당첨자는 전국 로또 판매소 8곳에서 나왔다. 그중 서울 송파구 마천로, 경기도 부천 부천로의 당첨자는 수동으로 번호 6개를 직접 택했다. 지난 3일 추첨된 1등 당첨번호 ‘6, 7, 22, 32, 35, 36’번이다.<br><br>자동으로 번호를 뽑아낸 나머지 6명의 당첨자는 서울 동대문구 홍릉로, 인천 연수구 한나루로, 광주 북구 하서로, 울산 남구 월평로, 전남 고흥 녹동남촌1길, 제주도 제주 연삼로의 복권 판매소를 이용했다. 이들도 1등 당첨번호 6개를 모두 적중시켜 거액을 손에 넣는 행운을 공유했다.<br><br>2등 보너스 번호는 ‘19’번이다. 당첨번호 5개와 보너스 번호를 일치시킨 2등 당첨자 64명은 6695만7450원씩, 당첨번호 5개를 맞힌 3등 당첨자 2789명은 153만6493원씩을 받게 된다.<br><br>당첨번호 4개를 맞혀 고정 당첨금 5만원씩을 받는 4등 당첨자는 13만2815명, 당첨번호 3개를 적중시켜 고정 당첨금 5000원씩을 받는 5등 당첨자는 224만7015명으로 집계됐다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2022-09-03T22:25:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017437352&code=61141311&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘가치’ ‘혁신기술’로 유럽 가전 시장 달군 삼성·LG","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090321441924629_1662209059_0017436763.jpg\"></center><br><br>3년 만에 현장 행사로 열린 유럽 최대 가전 전시회 ‘베를린국제가전박람회(IFA 2022)’에서 글로벌 가전 기업들의 ‘기술 각축전’이 펼쳐졌다. 삼성전자는 업계 최대 규모의 전시장을 운영하며 ‘초연결 사회’의 가능성을 보여줬다. LG전자는 ‘혁신기술’을 적용한 신제품 가전들로 방문객들의 흥미를 자아냈다.<br><br>3일(현지시간) 둘째 날을 맞이한 IFA 2022에는 전 세계 45개국에서 110여개 기업이 참여해 전시관을 운영했다. 코로나19로 인해 3년 만에 열리는 현장 행사인 만큼 전날 개막 첫날에 이어 둘째 날에도 많은 관람객이 전시회를 찾았다. 기업 임직원 등 가전 업계 관계자뿐 아니라 학생들과 일반 가족 관람객까지 전시장 곳곳을 둘러봤다. 전 세계 가전, 홈엔터테인먼트, 오디오, 통신, 컴퓨팅, 게이밍 등 다양한 분야의 기업들은 각 전시관에서 홍보뿐 아니라 실제 거래로 성사시키기 위한 홍보전에 나섰다.<br><br>IFA 2022에서 관람객들이 가장 많이 몰린 전시장은 단연 삼성전자와 LG전자였다. 각각 북쪽과 남쪽에 대규모 부스가 배치돼 IFA 2022 관람객을 가장 처음 맞이했다. 전시회의 시작과 끝을 동시에 책임지는 느낌이었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">최대 규모 부스 찾은 사람들 연결한 삼성<br></div><br>삼성전자는 1만72㎡ 크기의 전시·상담 공간을 ‘스마트싱스 라이프를 경험하라’라는 주제에 맞게 관람객과의 상호작용에 집중했다. 전시장 입구에 대형 LED 스크린으로 만든 터널에서 방문객들은 화면을 터치하며 이번 IFA 2022에 참가한 삼성전자의 지향점을 확인했다. 스마트홈을 이용한 ‘초연결 사회’를 실현한다는 의미가 담겼다.<br><br>삼성전자는 제품 간 연결성을 강조했다. 전체 7개의 주거공간을 꾸민 뒤 공간별로 어떻게 기기 간 연결이 가능한지 시연했다. 전시장 중에서는 필립스의 스마트 LED 조명인 ‘필립스 휴’와 삼성전자의 스마트홈 플랫폼 앱 스마트싱스가 협업 결과물로 담겼다. 스마트싱스를 통해 음악을 재생하면 필립스 휴의 색이 자동으로 바뀐다. 삼성전자 관계자는 “음악의 분위기에 따라 공간의 색을 달리해줘 색다른 기분을 느끼게 해준다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090321455724630_1662209157_0017436763.jpg\"></center><br><br>삼성전자는 연결성이 친환경으로 이어진다는 가치도 강조했다. ‘넷 제로 홈’ 공간에서는 전기료 0원을 달성하는 것을 목표로 한 태양광 패널 활용법을 전시했다. ‘지속 가능성’을 주제로 구성한 공간에서는 친환경 소재로 만든 큐브로 삼성전자의 탄소 절감 노력을 담은 콘텐츠를 확인할 수 있었다. 친환경 액세서리인 ‘에코 프렌즈’도 관람객들이 장시간 머물며 흥미를 보이기도 했다.<br><br>삼성전자는 글로벌 TV 시장 1위 지위를 공고히 하기 위해 다양한 TV 라인업도 선보였다. 마이크로 LED, 네오 QLED와 함께 올레드(OLED) TV도 전시됐다. 삼성전자가 OLED TV를 내놓은 것은 9년 만이다. 삼성전자 관계자는 “다양한 수요에 대응하기 위해 제품 라인업을 최대화하려고 노력했다”고 말했다.<br><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“신제품은 LG”…혁신 제품으로 전시장 가득 채워<br></div><br>LG전자는 3610㎡ 규모의 단독 전시장을 다양한 신제품으로 채웠다. 핵심 기술을 적용한 제품으로 수요 절벽을 맞이한 가전 시장 불황을 탈출하겠다는 포석이다. 전시장에 처음 발을 들이면 가장 먼저 눈에 들어오는 것은 초대형 올레드 TV다. LG전자는 이번 전시에 세계 최대 97형 올레드 에보 갤러리 에디션을 처음 공개하고 전면에 내걸었다. 관람객들은 대형 TV를 멍하니 바라보며 신제품의 향상된 화질에 감탄사를 보냈다.<br><br>만지는 것만으로 색상을 바꿀 수 있는 냉장고 ‘LG 디오스 오브제컬렉션 무드업’도 처음으로 공개되면서 관람객들의 큰 관심을 얻었다. 관람객들은 직접 LG 씽큐 앱을 통해 개인 취향이나 기분에 따라 색상을 조합해 변경해봤다. 색이 실시간으로 변하는 모습을 사진이나 영상으로 담는 관람객도 있었다.<br><br>신개념 신발 관리 가전 ‘LG 스타일러 슈케이스·슈케어’도 관람객들의 이목을 끌었다. 슈케이스의 경우 신발을 관리하는 기능뿐 아니라 전시하는 기능도 담겼다. 은은한 조명 아래서 신발이 제자리에서 회전하는 모습은 마치 한정판 신발 전시장을 온 듯한 느낌을 줬다.<br><br>‘플렉스 아케이드’ 존은 화면을 구부렸다 펼 수 있는 벤더블(Bendable) 올레드 TV ‘플렉스’(FLEX)로 게임을 즐기기 위한 관람객으로 가득 찼다. LG전자 관계자는 “게임 몰입도를 높이려는 게이머를 위한 제품인 만큼 관람객들도 몰입해 전시를 즐겼다”고 전했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090321484424631_1662209324_0017436763.jpg\"></center><br><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">‘K-기술’ 시연의 장 된 IFA 2022<br></div><br>국내 스타트업 기업들도 ‘넥스트’ 관에 대거 자리를 잡고 고객 잡기에 나섰다. 이곳에는 혁신적인 제품·솔루션·기술 등을 보여줄 수 있는 설립 3~4년 이하의 스타트업만 심사를 통해 참가할 수 있다. IFA 2022에는 한국 기업이 52개사 참가해 1위를 기록했다. 개최국인 독일(38개)보다 많은 기업이 참가했다.<br><br>브이터치(Vtouch)는 세계 최초 비접촉식 터치 기술인 가상 터치 기술을 선보였다. AI와 3D 카메라의 도움을 받아 사용자는 제어판을 터치할 필요 없이 단순히 가리키는 것을 통해 이를 작동시킬 수 있는 기술이다. 가령 리모컨이 없어도 손을 휘두르면 TV 채널을 바꿀 수 있다.<br><br>가상인간 제작 업체인 라이언로켓은 AI로 가상 캐릭터를 바로 만들어주는 ‘베리미’ 앱을 IFA에서 처음 공개했다. 베리미 앱에 접속한 뒤 자신의 얼굴을 촬영하면 베리미 서버 내 얼굴 데이터와 합성된 다양한 버전의 가상 얼굴을 만들 수 있다. 아티젠스페이스(ArtygenSpace)는 종이 기반의 AR 책인 ‘인터랙티브 북 시리즈’를 전시했다. 책 속 등장인물과 그림에 AR 기술로 넣어 현실감 있게 독서를 할 수 있다.<br><br>이한범 한국정보통신기술산업협회 상근부회장은 “국내 중소기업 및 스타트업들이 우수한 기술을 개발하고도 코로나19 사태로 해외 홍보에 어려움을 겪었다. IFA 2022 참가로 유럽 지역에 수출의 길을 열 것으로 기대된다”고 말했다.<br><br>베를린=전성필 기자 feel@kmib.co.kr","date":"2022-09-03T12:51:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017436763&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"외국기업 치고 들어온 철도산업… 부품사의 호소 “다 죽는다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090314235424593_1662182634_0017436401.jpg\"></center><br><br>해외업체들이 한국 철도시장을 거세게 공략하고 있다. 특히 중국 철도 부품업체들이 ‘싼 값’을 무기로 치고 들어오면서 국내 업체가 설 자리를 잃고 있다. 미국이 인플레이션 감축법으로 자국 기업에 유리한 정책을 펼친 것처럼, 철도산업에서도 한국을 제외한 대부분 국가는 자국 기업 보호 정책을 채택하고 있다.<br><br>2일 관세청에 따르면 2015년 한국은 중국에서 철도차량부품 1948만3000달러(약 263억원)를 수입했다. 지난해 7592만5000달러(약 1025억원)로 4배 가까이 급증했다. 같은 기간 무역적자 규모는 1705만6000달러(약 230억원)에서 7300만4000달러(약 985억원)로 치솟았다. 철도업계 관계자는 “입찰 가격을 낮추기 위해 저가 중국산 부품이 수입되기 시작하면서 국내 부품업체의 설 자리가 사라지고 있다. (가격에 초점이 맞춰지다 보니) 품질개선 유인도 없어지고 있다”고 말했다.<br><br>중국만 이런 게 아니다. 다른 해외업체도 국내 고속철도 시장 진입에 나서고 있다. 스페인 철도차량 제작사 ‘탈고’는 코레일이 발주하는 136량짜리 ‘동력분산식’ 고속차량 EMU-320 사업 입찰에 참여할 것으로 알려졌다. 탈고는 ‘동력분산식’ 고속차량을 제작해 납품한 경험이 없다. 국내 철도차량 입찰 제도는 응찰가를 가장 낮게 적어낸 업체가 수주하는 ‘최저가 입찰제’를 적용하고 있다. 업계 관계자는 “기술력이나 품질이 아닌 최저가가 우선되는 ‘치킨 게임’이 벌어졌다. 완성차 업체들이 저가의 중국산 부품을 사용해 단가를 낮춰 입찰 경쟁에 나서기 시작했다”고 말했다.<br><br>국내 부품사들은 입찰제도 개선 등 대책 마련을 호소하고 나섰다. 철도차량 부품산업 보호 비상대책위원회(비대위)는 지난 1일 한국철도공사(코레일)과 SR 등에 호소문을 제출했다. 비대위는 “경쟁을 명분으로 해외업체의 무분별한 국내 고속차량 사업 입찰을 허용해서는 안 된다. 발주 물량이 해외 업체에 몰릴수록 기술 자립은커녕 해외에 종속되고 이는 국내 산업 생태계 붕괴로 이어질 가능성이 높다”고 주장했다. 해외 업체의 국내 진출이 본격화되면 영세 사업장이 전체의 96%에 달하는 협력 부품 업체의 생존에 치명적일 수밖에 없다는 것이다.<br><br>철도는 국가기반시설인 만큼 외국은 자국 기업을 보호하는 정책을 펼치는 경우가 많다. 유럽은 시행사가 입찰초청서를 발송한 업체만 입찰에 참여할 수 있다. 자체 규격 기준인 ‘TSI’를 마련해 비유럽국가의 진입을 사실상 차단했다. 중국은 철도차량 입찰시 중국 법인과 공동응찰을 의무화했다. 또 완성차는 70% 이상, 전장품은 40% 이상 자국 부품을 사용해야 한다. 미국은 재료비의 70% 이상을 현지에서 사용해야 한다. 일본은 아예 해외업체는 시장에 진입할 수 없도록 원천봉쇄했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-09-03T05:24:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017436401&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“조만간 전략 발표” RE100 가입 공식화한 삼성전자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090217042024399_1662105861_0017434723.jpg\"></center><br><br>삼성전자가 탄소중립 달성을 위한 글로벌 친환경 이니셔티브인 ‘RE100’ 가입을 공식화했다. 조만간 삼성전자 친환경 목표를 담은 실천 전략을 발표한다. 국내 4대 기업 중 RE100 가입을 선언하지 않은 기업은 삼성전자가 유일하다. 기후 변화가 실질적인 위험으로 다가오는 상황에다 글로벌 시장에서 기업경영의 필수적인 가치로 친환경이 떠오르면서 본격적인 탄소중립 행보에 나선다는 방침이다.<br><br>한종희 삼성전자 부회장(DX부문장)은 지난 1일(현지시간) ‘베를린국제가전박람회(IFA 2022)’가 열리는 독일 베를린에서 기자간담회를 열고, RE100 등 지속 가능 경영 관련 장기 전략을 조만간 공식 발표할 것이라고 밝혔다. 한 부회장은 “친환경은 기업경영의 필수적인 가치가 됐다. 삼성전자 전체 차원의 큰 비전 발표를 조만간 할 예정이다”고 말했다. 삼성전자는 지난 7월 2분기 실적발표 당시에도 “현재 기후변화 대응을 포함한 포괄적 중장기 환경경영 전략을 수립하고 있다. 조만간 세부 계획을 공유할 수 있을 것”이라고 설명했었다.<br><br>RE100은 기업에서 쓰는 전력 전체를 풍력, 태양광 같은 재생에너지로 충당한다는 목표를 설정한 국제 이니셔티브다. 가입 대상은 연간 100GWh(기가와트시) 이상의 전력을 소비하는 기업이다. 현재까지 구글, 애플 등 370여개 글로벌 기업이 가입했다. 국내에서도 SK텔레콤, KT 등 20여개 기업이 이름을 올렸다.<br><br>삼성전자는 아직 RE100 가입 선언을 하지 않은 상황이다. 이에 대해 삼성전자는 지속 가능한 실천 전략이 없는 상황에서 섣부르게 RE100 가입을 선언할 경우 흐름에만 편승한 ‘공수표’로 전락할 수 있다고 우려했다고 한다.<br><br>한 부회장은 “지금까지 친환경 ESG(환경·사회·지배구조)와 관련해 발표하지 않았었다. ‘그린 워싱(위장 친환경)’을 우려했기 때문이다. 실천 가능하고 뚜렷한 목표를 밝히는 게 중요하다고 봤다”고 설명했다. 그는 이어 “고객이 삼성전자의 제품을 선택하는 것만으로도 지구 환경을 지키는 실천이 될 수 있도록 제품의 성능과 서비스, 친환경 기술에 있어서도 중단 없는 혁신을 해 나가겠다”고 강조했다.<br><br>다만 국내 인프라 부족은 삼성전자도 헤쳐나가야 할 과제다. 반도체 생산시설 등 대규모 전력을 상시로 사용해야 하는 사업 특성상 재생에너지만으로 전력량을 충당할 수 있을지 미지수다. 재생에너지의 경우 간헐성, 불확실성으로 인해 활용성에 한계가 있다. 신재생에너지 설비 중 73%를 차지하는 태양광 발전의 경우 날씨, 기후 등 영향을 받기 쉬운 탓에 유휴 발전이 어렵다.<br><br>한국전력 전력통계속보에 따르면 국내에서 신재생에너지로 전기를 생산하는 양은 올해 1∼7월 기준 2만5742GWh다. 전체 발전량 중 7.7%에 불과했다. 차지했다. 올해 7월까지 국내 발전량 비중은 석탄(33.3%), LNG(30.4%), 원전(26.9%), 재생에너지 등 순으로 나타났다. 여전히 화력 발전 비중이 높은 것으로 나타났다.<br><br>한 부회장은 “삼성전자는 생산부터 폐기에 이르는 전 영역에 걸쳐 다양한 시도를 추진 중이다. 핵심부품 효율 통한 저전력, 폐어망 재활용 소재를 적용한 스마트폼, 솔라셀 리모콘, 업사이클링 가능한 에코패키지, 미세플라스틱 저감하는 세탁기, AI 제어기술 통한 고효율 에어컨, 디지털인버터컨프레셔 모터 평생 보증 등 그 어느 곳보다 친환경 기술을 적극적으로 적용하고 있다”고 말했다.<br><br>베를린=전성필 기자 feel@kmib.co.kr","date":"2022-09-02T21:05:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017434723&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"기업도 총수도… ‘MZ 탐구생활’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222490524484_1662126545_0924261561.jpg\"></center><br>“여러 유형의 꼰대가 있다. 이들에겐 공통점이 있는데, 남 얘기를 듣지 않는다.”<br><br>최태원 대한상공회의소 회장(SK그룹 회장)이 지난 5월 ‘신(新) 기업가정신 선포식’에서 했던 말이다. 최 회장은 ‘꼰대력 테스트’를 언급했다. 그는 “기업들도 꼰대가 되지 말아야 한다. 기업들이 ‘라떼(나 때)는 말이야’라면서 과거만 얘기하며 변하지 않는다면 결국 꼰대로 낙인찍힐 것”이라며 소통을 강조했다.<br><br>대한상의는 최 회장의 ‘꼰대론’을 50초 분량으로 ‘알잘딱깔센’(알아서 잘 딱 깔끔하게 센스 있게) 편집해 유튜브 채널에 띄웠다. 반응은 즉각적이었다. 특히 MZ세대 직장인들이 호응했다. ‘상사=꼰대’라는 공식이 일반화된 지금, 상사 중의 상사인 그룹 총수가 꼰대를 언급한 걸 재미있게 받아들였다.<br><br>최 회장처럼 ‘MZ력 키우기’에 나서는 기업 총수가 늘고 있다. MZ세대가 기업 구성원의 절반에 육박하면서 총수와 경영진은 ‘MZ세대와 일하는 법’을 찾아서라도 배운다. 한 재계 관계자는 “그룹 총수들이 권위주의에서 벗어나 유연하고 수평적인 조직문화 만들기에 적극적인 건 MZ세대의 영향이 크다. MZ세대를 담아낼 수 있는 조직문화 정립은 이제 더 미룰 수 없는 과제가 됐다”고 전했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">MZ세대 이해 없이는 기업의 미래 없다<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090223184724522_1662128327_0924261561.jpg\"></center><br>8·15 광복절 사면 복권 후 현장경영을 이어가는 이재용 삼성전자 부회장의 행보 가운데 가장 큰 주목을 받은 건 구내식당 방문이었다. 이 부회장은 경영 일선으로 복귀한 뒤 지난달 19일 첫 공식 일정으로 차세대 반도체 연구·개발(R&D)단지 기공식에 참석했다. 그런데 이 행사에 앞서 삼성전자 기흥캠퍼스의 구내식당을 들러 점심을 해결했다. 삼성엔지니어링 글로벌엔지니어링센터를 방문했던 지난 24일에도 구내식당을 찾았다.<br><br>이 부회장이 ‘구내식당 식사’를 사장단에 먼저 제안해 이뤄졌다고 한다. 이 부회장이 의도했는지 모르겠지만, ‘뜻밖의 만남’은 MZ세대로부터 폭발적 반응을 이끌어 냈다. 만나거나 먼발치에서 보기도 힘든 그룹 총수를 어떤 사전예약도 조율도 없이 대면할 수 있는 공간이 구내식당이다. MZ세대 직원들은 “재드래곤 떴다”며 연신 카메라 버튼을 눌렀다. 이 부회장은 식판을 들고 배식 순서를 기다렸고 음식을 직접 받아 식사했다. 임직원의 사진 요청에도 흔쾌히 응했다.<br><br>통계청 자료에 따르면 MZ세대는 약 1700만명에 이른다. 한국 인구의 34%가량을 차지한다. 국내 주요 기업 임직원의 50% 정도가 MZ세대로 추산된다.<br><br>일부 대기업의 경우 MZ세대 비중이 80%에 달하기도 한다. MZ세대를 이해하지 않고는 기업의 미래가 없다는 얘기가 나올 수밖에 없는 이유다.<br><br>정의선 현대차그룹 회장은 지난 6월 서울 양재동 현대차 본사 사옥의 대강당에서 열린 오은영 정신의학과 박사 초청 ‘마음 상담 토크 콘서트: 요즘, 우리’에 참여했다. 정 회장은 ‘세대 간 간극 해소 방법과 직장 내에서의 바람직한 소통 방식’ 등에 대해 질문을 던졌다. 이 물음도 ‘MZ세대 알기’ ‘MZ세대와의 공존’ 흐름과 궤를 같이한다.<br><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> MZ세대는 가장 가까운 고객<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222490624487_1662126546_0924261561.jpg\"></center><br>MZ세대 소비자의 영향력이 커지면서 기업에서 의사결정을 할 때 MZ세대 직원들 목소리를 반영하는 일도 많아지고 있다. MZ세대는 내부 직원과 외부 고객으로 구분되지 않는다. 가장 가까운 MZ고객이 기업 안에 포진해 있는 것이다. 기업 총수들은 MZ세대와의 접점에서 ‘고객의 니즈’를 찾는다.<br><br>이재용 부회장은 지난달 26일 삼성전자의 경기도 수원사업장을 찾아 영상디스플레이(VD) 사업부의 MZ세대 직원들로부터 내년에 출시할 전략제품에 대한 보고를 받았다. 이 부회장이 전략제품 및 서비스와 관련해 경영진이 아닌 MZ세대 직원들로부터 직접 보고를 받기는 처음이다.<br><br>최태원 회장은 지난달 25일 SK그룹의 대표적 지식경영 플랫폼 ‘이천포럼 2022’ 마무리 세션을 ‘회장과의 찐솔 대화’로 꾸몄다. 최 회장은 준비한 원고를 발표하는 ‘클로징 스피치’라는 형식에 변화를 줘서 임직원과의 양방향 토론을 가졌다. 이 자리에서 최 회장은 “이천포럼은 모든 방안에 대해 솔직하게 논의하고 토론하는 자리가 돼야 한다. 여기서 나온 구성원들의 솔직한 목소리가 오는 10월 CEO 세미나에 반영되면, 결국 구성원들이 각 멤버사 정책을 만들어 나가는 것이 된다”고 강조했다.<br><br>MZ세대 직원들의 아이디어를 담은 제품을 출시해 시장에서 좋은 반응을 이끌어 낸 사례도 늘고 있다. LG전자의 무선 이동식 스크린 제품인 스탠바이미가 대표적이다. MZ세대가 개발 주축이 됐다고 한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"> MZ세대 마음 못 얻은 ESG는 실패<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222490624485_1662126546_0924261561.jpg\"></center><center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222490624486_1662126546_0924261561.jpg\"></center><br>이제는 기업 경영에 있어 필수 요소로 자리를 잡은 ‘ESG 경영’에도 MZ세대는 반드시 필요한 존재로 떠올랐다. MZ세대는 기업이 표방하는 가치를 보고 구매하는 소비 성향을 뚜렷하게 보이기 때문이다. 대한상공회의소에서 지난 4월 발표한 ‘MZ세대가 바라보는 ESG 경영과 기업의 역할 조사’에 따르면 MZ세대 가운데 60% 이상이 ESG 실천 기업 제품을 비싸더라도 구매할 의사가 있다고 답했다.<br><br>MZ세대는 착한 기업에 열광한다. 최근 삼성이 빌앤드멀린다게이츠 재단의 숙원사업인 ‘신개념 화장실’(RT 프로젝트) 개발에 참여해 난제 해결에 기여했다는 소식이 전해지자 MZ세대는 ‘엄지 척’을 날렸다. 착한 기업에 열광하는 MZ세대의 특성이 고스란히 드러난 사례다.<br><br>정용진 신세계그룹 부회장이 ‘맛남의 광장’에서 요리연구가 백종원의 연락을 받고 지역상권을 돕는 일이나 최태원 SK그룹 회장이 SBS의 예능프로그램 ‘식자회담’에 나와 한식의 우수성을 소개한 일은 모두 기업의 호감도 상승으로 이어졌다. 최 회장은 “이제는 영업이익 같은 재무적 수치로 기업의 가치가 좌우되는 시대는 지났다. 기업 가치에 영향을 주는 이해관계자와의 신뢰, 이를 기반으로 한 네트워크를 키워나가야 한다”고 강조했다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2022-09-02T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261561&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"채솟값·외식비 고공행진… 환율은 1360원 돌파","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0903/2022090222521224492_1662126732_0924262305.jpg\"></center><br>8월 소비자물가 상승률이 5.7%를 기록하며 7개월 만에 상승세가 꺾였다. 국제 유가가 주춤한 영향이다. 하지만 농산물, 외식 등 서민들이 느끼는 물가 부담은 오히려 늘었다. 물가의 장기적 흐름을 파악할 수 있는 근원물가도 13년 만에 최고치를 기록했다. 2일 원·달러 환율은 2009년 금융위기 이후 처음으로 1360원을 돌파하며 수입물가 압력을 더욱 높였다. 아직 기후, 전쟁 등 대외적 변수가 많은 만큼 인플레이션(물가 상승) 정점을 논하기엔 이르다는 분석이다.<br><br>이날 통계청이 발표한 ‘8월 소비자물가동향’에 따르면 지난달 소비자물가지수는 108.62(2020년=100)로 지난해 같은 달보다 5.7% 상승했다. 24년 만에 최고치를 기록했던 7월(6.3%)보다는 증가세가 둔화했다. 물가상승률이 전월 대비 하락한 건 지난 1월 이후 7개월 만이다.<br><br>국제유가가 진정된 영향이 컸다. 석유류는 19.7% 상승했지만 전월(35.1%)보다는 크게 줄었다. 이에 유가 영향을 많이 받는 공업제품 상승 폭(7.0%)도 전월(8.9%)보다 내렸다.<br><br>다만 서민 경제에 중요한 장바구니 물가는 여전히 높았다. 농산물 물가는 10.4% 올라 전월(8.5%)보다 상승 폭이 커졌다. 특히 외식은 8.8% 오르며 1992년 10월 이후 30년 만에 최고치를 기록했다.<br><br>계절적 요인, 일시적 충격 영향 등을 제외한 근원 소비자물가 상승률도 오름세를 유지했다. 식료품과 에너지류를 뺀 근원물가는 4%로 2009년 2월 이후 13년 6개월 만에 최고치를 기록했다. 유가 안정 등 영향을 배제하면 경제 전반의 고물가 현상은 더 심화된 것이다.<br><br>물가 정점에 대한 기대가 높아졌지만 다양한 변수들이 산재해 있어 안심할 수 없는 상황이다. 더구나 환율은 이날 1362.6원을 기록하는 등 3거래일 연속 연고점을 뚫으며 수입물가를 자극하고 있다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2022-09-02T19:01:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924262305&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“수억명 연결하는 혁신”…메타·보스와 손잡은 퀄컴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022090223211424523_1662128475_0017435302.jpg\"></center><br><br>미국의 반도체 전문기업 퀄컴이 메타(옛 페이스북)와 메타버스 경험을 넓히기 위해 협업한다. 또 오디오 스트리밍 기술 및 서비스 강화를 위해 보스와도 손을 잡았다. 퀄컴은 모든 사람과 사물이 연결되는 세상이 찾아올 것이라며 향후 활동 영역을 넓힌다는 계획이다.<br><br>크리스티아노 아몬 퀄컴 사장 겸 CEO는 2일(현지시간) 독일 베를린에서 개막한 유럽 최대 가전 전시회 ‘베를린국제가전박람회(IFA 2022)’에서 첫 번째 기조연설을 진행했다. 그는 스마트폰과 무선 이어폰, 가상현실(VR) 기기 등에 탑재되는 자사 제품을 주로 소개했다.<br><br>아몬 CEO는 “모든 사람과 사물이 지능적으로 연결되는 세상이 되고 있다. 퀄컴은 메타버스와 오디오 스트리밍 등 물리적인 공간과 디지털 공간을 융합해 소비자를 원하는 곳으로 데려다줄 것”이라고 강조했다.<br><br>아몬 CEO는 이날 퀄컴이 메타와 메타버스 경험 확대를 위한 전략적 협약을 체결했다고 밝혔다. 메타버스 시대를 앞당기는 기술 혁신을 이루겠다는 목표에서다. 두 회사는 ‘완전한 메타버스 구현’을 목표로 차세대 플랫폼과 핵심 기술 지원을 위해 협력한다. 퀄컴은 메타가 추진하는 가상현실(VR) 기반 메타버스 플랫폼을 스마트폰에서 자유롭게 구현할 수 있도록 협업할 계획이다.<br><br><span>아몬 CEO는 “메타버스 기술을 선도하는 퀄컴과 메타가 협력해 수십억 명의 사람들을 연결하는 컴퓨팅에 혁신을 가져다줄 것이다. </span><span>증강현실 분야의 공동 리더십을 바탕으로 완전한 메타버스 내 업무와 엔터테인먼트, 교육, 창작 등의 분야에서 업계 최고의 기기와 경험을 지원할 계획”이라고 설명했다.</span><br><br>퀄컴은 또 오디오 스트리밍 기술·서비스 강화를 위해 오디오 기업 보스와도 손을 잡았다. 보스는 무선이어폰, 헤드폰, 스피커, 사운드바 등 다양한 오디오 제품에 퀄컴 무선 오디오 플랫폼을 적용 중이다. 보스는 향후 퀄컴의 S5 오디오 시스템온칩(SoC)을 제품에 탑재할 계획이다. 퀄컴 S5 오디오 플랫폼은 하루 종일 사용 가능한 초저전력 성능, 고성능 무선 연결 기능을 지원한다.<br><br>아몬 CEO는 “보스는 오디오 분야에서 가장 상징적인 브랜드 중 하나다. 퀄컴과 보스의 오랜 협력 관계가 성장하는 것을 보게 되어 자랑스럽다. 앞으로 보스는 퀄컴의 오디오 및 연결 플랫폼을 채택해 혁신적인 오디오 기기를 시장에 선보일 계획”이라고 말했다.<br><br>한편 아몬 CEO는 이날 삼성전자와의 협력 관계도 강조했다. 그는 스마트폰 애플리케이션 프로세서(AP) 스냅드래곤 8+Gen1을 도입한 스마트폰 제조사를 소개하면서 갤럭시 Z 플립4에 탑재됐다고 강조했다. 아몬 CEO는 “퀄컴과 삼성전자는 분리할 수 없는 파트너다. 스냅드래곤과 갤럭시의 조합은 정말 놀랍다”고 말했다.<br><br>베를린=전성필 기자 feel@kmib.co.kr","date":"2022-09-02T14:26:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017435302&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"하나증권, 위법거래 은폐하고 PB에 금품 제공…과태료 13억원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2022082815233418123_1661667816_0017434916.jpg\"></center><br>하나증권과 임직원들이 전 대표 재임 시절 저지른 위법 거래 은폐와 금품 제공으로 금융당국으로부터 약 13억원의 과태료 처분을 받았다.<br><br>2일 금융권에 따르면 지난달 말 금융위원회 산하 증권선물위원회는 하나증권(당시 하나금융투자)에 과태료 11억9100만원을 부과했다. 현직 전무와 차장, 전 영업이사와 부장, 사원 등 7명에게는 총 1억1870만원의 과태료 처분이 내려졌다.<br><br>증선위는 2019년 당시 하나금융투자가 특정 펀드와 체결한 총수익스와프(TRS) 거래와 관련해, 펀드가 투자 손실을 은폐하기 위해 부실이 발생한 TRS 기초자산을 고가로 매매하는 등 위법 거래를 했다고 지적했다. 또 이를 감추기 위해 부정한 방법을 사용했다고 판단했다. 전환사채(CB) 관련 기한의 이익 상실 사유가 발생할 경우 해당 CB를 0원으로 간주해 TRS를 정산하도록 합의했지만 이를 어겼다는 것이다.<br><br>또 하나증권이 2019년 1월 A은행 프라이빗 뱅커(PB)와 임직원 등 150여명을 대상으로 개최한 ‘DLF 전략 세미나’에서 A은행 PB들에게 1540만원 상당의 식사와 사은품을 제공하는 등 부당한 재산상의 이득을 제공했다고 판단했다. 해당 세미나가 통상의 정보 전달 성격이 아니라 하나증권이 발행한 DLS 관련 상품 판매에 대한 보답 성격의 행사였다는 것이다.<br><br>하나증권은 투자 광고 문자 발송 과정에서 준법감시인의 사전확인을 받지 않는 등 부적절한 광고를 하고, 임직원이 금융투자상품 매매 제한을 위반한 사실 등이 있는 것으로 조사됐다. 아울러 해외사무소와 현지법인의 반기별 업무보고서를 기한 내에 제출하지 않은 사실도 제재 사유로 담겼다. 이번 증선위 제재 조치 의결은 2020년 진행된 금융감독원의 종합검사에 따른 것이다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2022-09-02T09:11:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017434916&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"큐텐, 지분교환방식으로 티몬 인수…조직 개편 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0902/2021101315265667904_1634106417_0017434742.jpg\"></center><br><br>동남아시아를 기반으로 한 이커머스 업체 큐텐(Qoo10)이 티몬을 인수했다.<br><br>2일 업계에 따르면 큐텐은 최근 티몬 투자사로부터 티몬 지분 100%를 인수하는 계약을 체결했다. 사모펀드인 앵커에쿼티파트너스와 콜버그크래비스로버츠, PSA컨소시엄(티몬글로벌)이 보유한 티몬 지분 100%와 큐텐의 물류 자회사 ‘큐익스프레스’의 지분을 교환하는 형태의 계약으로 알려졌다.<br><br>사모펀드들은 티몬 지분을 큐텐에 전달하고 큐익스프레스가 발행한 신주를 받는다. 큐익스프레스는 미국 나스닥 상장을 준비하고 있다. 티몬과 큐익스프레스 모두 비상장사인 만큼 인수 금액 규모는 정확히 알려지지 않았다.<br><br>티몬을 인수한 큐텐은 G마켓 창업자인 구영배씨와 이베이가 합작해서 세운 회사다. 싱가포르를 비롯해 인도네시아와 말레이시아, 중국, 홍콩 등 아시아 지역을 중심으로 이커머스 플랫폼을 운영하고 있다.<br><br>티몬은 이날 사내 공지에서 인수 소식을 알리면서 새로운 조직개편과 인사제도를 곧 안내하겠다고 밝혔다. 티몬은 “티몬과 큐텐은 소중한 파트너들의 해외 진출과 성장을 돕는 한편 고객에게는 수준 높은 크로스보더(국경 초월) 커머스 서비스를 제공할 것”이라고 말했다.<br><br>이택현 기자 alley@kmib.co.kr","date":"2022-09-02T08:13:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017434742&code=61141111&sid1=eco"}]