[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘벤투, 김영권 대신 퇴장?’ 역시…김진수 “이유 있더라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022112914594820868_1669701588_0017775589.jpg\"></center><br>2022 카타르월드컵에서 한국 축구 대표팀 일원으로 뛰었던 풀백 김진수(30·전북)가 가나전 당시 파울루 벤투 감독의 항의가 선수 보호 차원이었다는 일각의 분석에 대해 “나중에 보니 이유가 있더라”며 동의했다.<br><br>김진수는 15일 방송된 SBS 파워FM ‘두시탈출 컬투쇼’에 출연해 월드컵 뒷이야기를 전했다. 그는 ‘심판에게 항의하는 선수들이 카드를 받을까 봐 벤투 감독이 벤치에서 달려 나가 대신 항의하더라’는 진행자의 언급에 “경기장에서는 잘 몰랐다. (벤투 감독이) 그렇게 하신 걸 처음 봐 놀랐다”면서 이같이 말했다.<br><br>앞서 벤투 감독은 지난달 28일 가나와의 조별리그 2차전에서 코너킥을 주지 않고 경기를 끝낸 심판에게 달려가 격렬하게 항의하다 레드카드를 받았다. 일각에서는 핵심 수비수 김영권이 항의를 하자 그의 퇴장을 막기 위해 더 격렬하게 항의해 김영권 대신 경고를 받은 것이라는 해석이 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121606095138601_1671138591_0017775589.gif\"></center><br>당시 벤투 감독은 가나전 다음 날 열린 기자회견에서 “제가 좋지 않게 반응한 것 같다”며 “이런 모습을 보여드리고 싶지 않았으나 저도 사람이기 때문에 이렇게 됐다”고 자신의 탓으로 돌렸다. 그러면서도 “주심의 존중이 부족했다. 후반전에서 명확하지 않은 판정을 내렸다”고 불만을 표했다.<br><br>김진수는 벤투 감독에 대해 “운동장 밖과 안을 잘 구별하신다”며 “(선수들이) 운동장 내에서 실수한다고 해도, (벤투 감독은) 그 하나 때문에 평가를 바꾸지 않는다. 배울 점이 많았다”고 치켜세웠다.<br><br>김진수는 포르투갈전에서 역전승을 하고 우루과이와 가나의 경기 결과를 기다리던 상황에 대해선 “울었던 선수가 많았다. (손흥민도) 자기가 흥분하지 말라고 해놓고 제일 먼저 울더라. 저도 울었다”고 회상했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121606101638602_1671138616_0017775589.jpg\"></center><br>벤투 감독이 포르투갈로 출국하기 전 선수단에게 마지말으로 한 말이 뭐였느냐는 물음에는 “지금까지 (함께) 해본 선수들 중 여기 선수들이 가장 자랑스럽고 함께해서 행복했다고 얘기해주셨다”며 “그때 다 같이 울었다. 모두가 울었다”고 전했다.<br><br>벤투 감독은 4년 4개월간의 한국 생활을 마무리하고 지난 13일 밤 인천국제공항을 통해 조국인 포르투갈로 돌아갔다. 그는 떠나기 직전 한국인 코치진들과 작별 인사를 나누며 끝내 눈시울을 붉혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-15T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775589&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘비선실세’ 의혹에…정용진 “없는 걸 어떻게 증명하나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121605234638592_1671135826_0017775479.jpg\"></center><br>프로야구 구단 SSG랜더스 단장 교체와 관련해 ‘비선 실세’ 개입 의혹이 불거지자 정용진 구단주(신세계그룹 부회장)은 “불가능한 것을 요구하는 것은 소통이 아니다”라며 불편한 심경을 내비쳤다.<br><br>정 구단주는 15일 인스타그램 소개글에 “여기는 개인적인 공간임. 소통이라고 착각하지 말기를 바람. 마음에 들지 않거나 불편한 포스팅 있으면 댓글로 알려주기 바람. 영원히 안 보이게 해드리겠음”이라고 적었다.<br><br>얼마 뒤 그는 해당 문구를 수정했다. 정 구단주는 다시 “불가능한 것을 요구하는 것은 소통이 아님. ‘~이 아님을 증명하라’ 주장하는 사람이 ~임을 증명해야 하는 것. 증명하기 전까지는 상대의 말을 믿은 것. 나도 지금 그러는 중”이라고 썼다.<br><br>이는 SSG랜더스 야구단 단장 교체와 관련해 일부 팬들이 ‘비선 실세’ 의혹을 제기한 데 대한 입장 표명으로 보인다. 비선 실세가 없기 때문에 그걸 증명하는 건 불가능하다는 의미로 풀이된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121605235738593_1671135837_0017775479.jpg\"></center><br>정 구단주의 글과 관련해 신세계그룹 측은 “‘소통이라고 착각하지 말라’는 표현은 ‘사실과 다른 일에 대해 인스타그램에 찾아와 악플을 다는 행위는 제대로 된 소통이 아니다’는 뜻을 강조하는 의미였다”고 MBN에 설명했다. 앞선 글이 오해를 부를 수 있어 게시물을 새로 올렸다는 것이다.<br><br>부임 2년 만에 SSG랜더스의 올 시즌 정규리그·통합우승에 기여한 야구단 운영 전문가 류선규 단장이 지난 12일 특별한 사유 없이 자진 사임하자 일부 팬들은 비선 실세 의혹을 제기하고 나섰다. 정 구단주와 각별하지만 SSG랜더스의 모기업인 신세계그룹과는 무관한 한 인사가 구단 운영에 직간접으로 개입했다는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121605243238594_1671135872_0017775479.jpg\"></center><br>단장 교체에서 드러난 구단 운영 난맥상에 분노한 SSG랜더스 팬들은 트럭 시위로 분노를 표출했다. 팬들은 이날 트럭 두 대를 동원해 서울 마포구 상암동 일대에서 종로구 신세계백화점 본점까지 이동하며 시위를 벌였다.<br><br>트럭에는 ‘인천 야구에 비선 실세 필요 없다. 신세계 인맥 야구 아웃’ ‘베테랑 단장 내쫓고 비선 실세 바지 단장 앉히는 정용진 구단주’ ‘구단 몰래 선수 영입 시도하는 비선 실세’ 등의 문구가 실렸다.<br><br>앞서 SSG랜더스 측은 전날 입장문을 내고 “비선 실세 의혹은 사실이 아니다”라고 밝혔으나, 비선 실세로 지목된 인사가 (구단 운영의) “자문 역할을 해주시는 분 중 한 분”이라고 해명해 의혹을 더욱 부채질했다는 비판을 받았다. SSG랜더스 새 단장에는 김성용 퓨처스(2군) R&D 센터장이 선임됐다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-15T20:26:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775479&code=61161211&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"神이 된 메시, 神이 되려는 음바페… 누굴 응원하지?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519590338317_1671101943_0924278218.jpg\"></center><br>‘디펜딩 챔피언’ 프랑스가 ‘아프리카 복병’ 모로코의 모래바람을 잠재우고 2022 카타르월드컵 결승에 진출했다. 2018년 러시아 대회에 이어 2개 대회 연속 결승 진출이라는 대업을 이뤄낸 프랑스는 월드컵 역사상 세 번째 2연패에 도전한다.<br><br>프랑스는 15일(한국시간) 카타르 알코르의 알바이트 스타디움에서 열린 카타르월드컵 준결승 모로코와의 경기에서 2대 0으로 승리했다. 이번 월드컵 최고의 창과 방패의 대결로 관심을 모았다. 프랑스는 5골로 대회 득점 공동 선두를 달리고 있는 킬리안 음바페를 필두로 매 경기 2골 이상을 뽑아내는 화끈한 공격력을 보여왔고, 모로코는 자책골을 제외하곤 단 한 골도 허용하지 않는 짠물 수비로 4강 무대에 올랐기 때문이다.<br><br>하지만 이날 경기는 비교적 이른 시간에 균형이 깨졌다. 프랑스의 테오 에르난데스가 전반 5분 음바페의 슈팅이 상대 수비를 맞고 굴절된 것을 슈팅으로 연결해 골망을 흔들었다. 모로코가 이번 대회에서 상대에 허용한 첫 필드골이었다.<br><br>선제골이 터지자 경기에 불이 붙었다. 모로코는 반격에 나섰다. 아제딘 우나히는 전반 10분 회심의 중거리 슈팅을 날렸으나 골키퍼 선방에 막혔다. 17분 하킴 지야시의 슈팅도 골대를 빗나갔다. 모로코는 전반 43분 코너킥 상황에서 자와드 야미끄가 회심의 오버헤드킥을 시도했는데, 골키퍼 위고 요리스의 손과 골대를 맞고 나가며 아쉬움을 삼켰다.<br><br>전반을 0-1로 뒤진 채 마친 모로코는 후반에 파상 공세를 펼쳤다. 모로코는 좌우 측면 돌파에 이은 크로스 등을 통해 프랑스를 흔들었다. 하지만 프랑스는 단단했다. 육탄방어와 골키퍼 선방 등으로 모로코의 공격을 막아냈다.<br><br>기회를 살리지 못하자 위기가 찾아왔다. 프랑스는 후반 34분 랜달 콜로 무아니가 쐐기 골을 터뜨렸다. 교체 투입된 무아니는 음바페의 문전 앞 슈팅이 수비를 맞고 굴절된 것을 침착한 슈팅으로 연결했다. 본인의 월드컵 첫 골이었다. 모로코는 종료 휘슬이 울릴 때까지 공격을 펼쳤으나, 무위에 그치며 영패를 안았다.<br><br>프랑스는 이날 승리로 2018 러시아월드컵에 이어 2회 연속 월드컵 결승 진출이라는 진기록을 세웠다. 프랑스는 1958년 1962년 대회에서 우승한 브라질 이후 60년 만에 2회 연속 우승이라는 대업에 도전하게 된다.<br><br>다만 상대가 만만치 않다. ‘황제 대관식’을 준비하는 리오넬 메시가 버티고 있는 아르헨티나와 우승 트로피를 다퉈야 한다. 결승전은 음바페와 메시라는 세계 최고의 골잡이 간 대결로도 관심을 끌 전망이다. 지난 10여년간 최고의 공격수로 군림한 메시와 신세대 골잡이 중 단연 선두에 있는 음바페의 정면충돌이다. 공교롭게도 두 선수의 소속 클럽도 파리 생제르맹으로 같다. 양 팀의 대결은 19일 0시 루사일 스타디움에서 열린다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2022-12-15T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278218&code=12190000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"모로코 “마법 같았던 시간… 졌지만 눈물은 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121520000538319_1671102005_0924278194.jpg\"></center><br>2022 카타르월드컵의 모로코발 아프리카 돌풍은 결승 문턱에서 멈췄다. 하지만 아프리카 축구 역사를 새로 쓰며 전세계의 주목과 찬사를 받은 모로코는 3·4위전에서 ‘유종의 미’를 각오했다.<br><br>모로코는 15일(한국시간) 준결승에서 프랑스에 0대 2로 패했다. 모로코는 그간 철벽수비를 선보였던 수비진의 부상과 피로누적 등으로 문제가 발생하면서 결승에 다다르진 못했지만, 볼점유율 60%, 슈팅 7개(유효슈팅 2개), 코너킥 3개, 프리킥 15개 등 결코 뒤지지 않는 경기력으로 프랑스를 끝까지 괴롭혔다.<br><br>왈리드 라크라키 감독은 경기 후 “선수들은 새로운 역사를 쓰고자 했기 때문에 (패배를) 받아들이긴 어렵다”면서도 “우리는 모든 것을 쏟아냈고 상대를 괴롭혔다. 상당한 성과”라고 말했다. 이어 “월드컵은 기적만으로는 우승할 수 없다”며 “오직 열심히 노력해야 가능하고 그게 우리가 계속해나갈 일”이라고 덧붙였다. 3·4위전에 대해서는 “3위를 목표로 하겠다”고 각오했다.<br><br>모로코는 아프리카 최초로 월드컵 4강 신화를 썼다. 언더독의 반란, 유럽 강호들을 상대로 한 식민지 역사의 통쾌한 복수, 아픈 이민의 역사 등도 곁들여지면서 전세계 축구팬들의 주목을 받았다.<br><br>모로코인들의 여운은 가라앉지 않고 있다. 모로코 수도 라바트에 사는 모하메드는 BBC에 “졌지만 눈물은 없다”며 “선수들이 팬들과 국가를 위해 한 일이 자랑스럽다”고 말했다. 이어 “3·4위전을 패자들의 경기라고도 하지만 우리는 예상치 못한 성과를 달성했기 때문에 3위를 한다면 세상을 다 가진 듯한 기분일 것”이라고 덧붙였다. 아니스 부야드는 뉴욕타임스에 “아름답고 엄청난 팀이었다”며 “지난 15일간은 마법과 같았다”고 말했다.<br><br>모로코 일간 르마르탱은 “모로코는 전후반 믿을 수 없을 정도로 활약했지만 결승 진출은 실패했다”며 “아틀라스 사자들(모로코 대표팀 애칭)은 프랑스를 상대로 기죽지 않았다”고 보도했다. 조 바이든 미국 대통령도 아프리카 리더스 서밋 행사에 참가해 모로코의 월드컵 준결승전 진출을 축하했다.<br><br>모로코는 18일에 크로아티아와 3·4위전을 치른다. 공교롭게도 두 팀은 카타르월드컵에서 각자의 처음이자 마지막 상대가 됐다. 앞선 조별리그 F조 1차전에서 한 차례 맞붙어 0대 0으로 승부를 가리지 못했지만, 마지막 승부에서 끝장승부를 펼치게 됐다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-12-15T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278194&code=12190000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"김민재 “K리그, 유럽팀 제안 받은 선수 좋게 보내줬으면”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121519530438314_1671101584_0924278219.jpg\"></center><br>한국 축구가 12년 만에 월드컵 원정 16강 쾌거를 이룬 가운데, 한국의 축구 환경 전반을 업그레이드해야 한다는 목소리가 나온다. 태극전사들은 잇달아 이웃 국가 일본을 평가하며 한국 축구의 변화를 촉구하고 있다.<br><br>‘괴물 수비수’ 김민재는 14일 소속팀 이탈리아 세리에A 나폴리에 합류하기 위해 인천공항을 떠나기 전 취재진과의 인터뷰에서 “감히 한마디 하자면 한국 선수에게 유럽 팀에서 제안이 온다면 (구단이) 좋게 잘 보내줬으면 한다”며 “솔직히 일본이 많이 부럽다. 이제는 일본과 비교가 안 된다”고 소신 발언했다.<br><br>그는 한국 선수의 유럽 진출이 어려운 상황을 언급했다. 그는 “구단과 풀어야 할 게 많다. (K리그가 요구하는) 이적료도 비싸다”며 “(이런 측면에서) 일본이 부럽다. 일본에는 유럽 선수들이 많아 경쟁력이 있다. 사실 비교할 거리도 안 되는 것 같다”고 말했다. 실제 이번 월드컵에서 한국의 유럽파는 8명뿐이었지만 일본은 19명이었다. 김민재는 “한국 선수들은 투지·투혼 등의 수식어로 회자되지만 유럽 선수들이 더 많이 뛰고 투지 있다”며 해외에서의 경험을 높이 샀다.<br><br>대표팀 미드필더 황인범도 앞서 일본을 언급했다. 그는 “일본과 같은 성적을 냈다고 해서 (한국이) 일본만큼의 환경을 갖고 있다는 생각은 안 든다”며 “일본 선수들은 현재 좋은 환경에서 해나가고 있다. 유럽 어느 리그를 가도 (일본 선수가) 많이 포진해있다”고 말했다. 그러면서 “한국 축구가 아등바등 노력해서 16강에 가는 기적이 일어나는 게 아니라 일본이나 더 좋은 팀들처럼 좋은 모습을 꾸준히 월드컵에서 보여주려면 많은 것이 바뀌어야 한다”고 강조했다.<br><br>한국과 일본은 2022 카타르월드컵에서 모두 16강에 올랐지만, 일본은 최종 9위, 한국은 16위였다. 2050년 월드컵 우승을 목표로 내건 일본축구협회는 자국 선수들의 유럽진출을 적극적으로 지원하고 있다. 비록 이번 대회 목표였던 8강 진출에는 실패했지만, 독일과 스페인 등 유럽의 강호들을 잇달아 꺾으면서 질적으로 성장했다는 평가다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-12-15T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278219&code=12190000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“팬분들, 내년에는 꼭 웃게 해드리겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121601050938556_1671120309_0017775232.jpg\"></center><br><div style=\"text-align: left; \">슈리마 황제의 2022년은 재위 기간 중 가장 고단했던 시기로 LoL 역사에 남을 것이다. 소속팀을 롤드컵 8강과 4강으로 견인했던 지난 2년은 더할나위 없이 화려했고 위대했다. 하지만 올해는 예상 밖 고초를 겪었다. 새로운 팀은 LCK 스프링과 서머 시즌 모두 8위에 머물렀다. 황제 역시 전처럼 총명하지 못했다. 결국 1년 만에 새 도읍지를 떠났다.</div><br>슈리마 황제는 다시 KT 롤스터로 돌아왔다. 2019년 단 한 해 머물렀을 뿐인 곳, 성적도 부진해 승강전을 경험했던 곳이지만 그에게 KT는 고향 땅과 같다고 했다. 황제는 이곳에서 조용히 재기를 노린다. 마음 속 깊은 곳에서는 끊임없이 칼을 갈면서. 15일 서울 영등포구 KT 연습실에서 ’비디디’ 곽보성을 만났다.<br><br><b>-서머 시즌 종료 이후 줄곧 휴식기를 가졌다.</b><br>“올해는 시즌을 예년보다 빨리 마쳤다. LoL을 많이 하지 않았고, 다른 게임을 하면서 모처럼 잠을 편하게 잤다. 휴식을 충분히 취했다. 최근 팀이 스프링 시즌 대비에 돌입해 나도 생활 패턴을 되돌리고 있다. 한동안은 오후 늦게까지 자기도 해서 몸이 아직 적응을 못 한 느낌이다.”<br><br><b>-오늘 처음으로 스크림을 했다고 들었다.</b><br>“정신없이 첫 스크림을 치렀다. 내 눈과 정신이 각각 다른 곳을 보고 있단 느낌을 받았다. 오브젝트 시간도 계산이 전처럼 되지 않고, 늘 해오던 플레이도 잘 안 되더라. 서둘러 게임에 재적응해야 할 것 같다. 솔로 랭크에선 좋아 보였는데, 막상 스크림에서 써보니 별로인 챔피언들도 있었다. 솔로 랭크와 팀 게임은 확실히 다르다.”<br><br><b>-자유계약(FA) 신분이 돼 다양한 곳에서 러브콜을 받았다. KT 리턴을 선택한 이유는.</b><br>“올해 좋은 성적을 거두지 못했다. 시간이 지나면 다시 잘할 수 있을 거란 확신은 있었지만, 당장 심적으로 너무 힘들어서 해외 진출도 고민했다. 하지만 나는 새로운 환경에 적응하는 데 오래 걸리는 편이다. 해외에 대한 막연한 불안함이 컸다. 그런 와중에 KT에서 좋은 제안을 해줬다. 과거 내가 좋은 성적을 거뒀을 때 함께했던 코칭스태프들의 존재도 영향을 끼쳤다.”<br><br><b>-강동훈 감독, 최승민 코치가 롱주 게이밍 시절 곽 선수에게 어떤 도움을 줬나.</b><br>“스크림에서 불안했던 부분을 잘 잡아주신다. 강 감독님께선 팀이 하나로 뭉치기를 원하신다. 나도 그게 좋다고 생각한다. 두 분이 지속해서 나한테 자신감을 불어넣어 주신 게 과거에 큰 도움이 됐다. 당장 어제 봤던 사람들 같은 편안함도 마음에 들었다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121601331338579_1671121993_0017775232.jpg\"></center><br><b>-KT엔 단 1년 머물렀다. 그런데도 곽 선수와 KT 팬덤의 유대 관계가 유달리 돈독해 보인다.</b><br>“2019년 당시 KT 사무국 직원분들이 너무 잘 대우해주셔서 나는 팀에 좋은 기억이 있다. 당시에 좋은 성적을 거두지는 못했지만, 팬들께서도 내가 최선을 다하는 모습을 높게 평가해주신 것 같다. 좋은 선수로 기억해주시는 것 같아 다행스럽다.”<br><br><b>-올해 농심에서 부진했다. 스프링·서머 시즌 모두 8위에 그쳤다.</b><br>“무엇이 문제일까 시즌 내내 생각해봤다. 가닥이 잘 잡히지 않아서 어려웠다. 늘 같은 문제를 겪었는데 고치기가 쉽지 않았다. 게임이 유리한 경우는 꽤 있었는데, 거기서 스노우볼로 이어지지 못한 플레이들이 많았다. 확실하게 팀의 방향을 정해준 선수가 없었던 것 같다.”<br><br><b>-일각에서는 내구도 패치가 곽 선수의 장점을 가렸다고 하더라. 곽 선수는 라인전에서 상대를 압박하는 능력이 탁월한데, 내구도 패치 이후 상대 라이너들이 곽 선수의 맹공(猛攻)에 전처럼 고전하지 않게 됐다는 분석이다.</b><br>“동의하지 않는다. 챔피언 체력이 늘어나도 그동안 해온 것처럼 때리면 주도권을 잡는다. 오히려 순간이동 패치가 아쉬웠다. 나는 주도권을 잘 잡는 선수라고 생각한다. 그 점을 활용해 순간이동을 아끼곤 했다. 그러면 상대 팀의 다른 라이너들이 ‘상상 속의 비디디’를 생각하느라 유리한 구도에서도 적극적으로 딜 교환을 못 했다. 패치 때문에 스노우볼을 굴리는 한 가지 방법이 사라져 아쉽다.”<br><br><b>-알려진 것보다 오더 능력이 뛰어나단 평가도 많다. 대중들에게 인정받지 못해 속상하진 않나.</b><br>“예전에는 속상했는데, 시간 지나고 보니 의미 없는 것 같다. 내 할 일을 묵묵히 하다 보면 좋은 평가가 따라올 것이다. 나는 2017년에 게임을 잘하는 형들과 한 팀이 됐다. 그들에게 이것저것 물어보고, 흡수하면서부터 게임이 잘 보인다는 느낌을 받았다.<br>게임에 대한 공부는 신인 때부터 했고 2019년에 비로소 일정 수준까지 올라왔다고 느꼈다. 하지만 내가 혼자 오더를 할 수 있는 선수라고는 생각하지 않는다. 내가 아는 선수 중에 가장 게임을 잘 보는 건 ‘피넛’ (한)왕호 형인데, 나는 왕호 형처럼 혼자서 게임을 설계하고 주도하는 선수는 아니다. 게임의 방향을 잡아주면서 내가 할 일을 해내는 수준이다.”<br><br><b>-미드 라인전을 이기고, 정글을 괴롭히는 플레이에 능해 LPL에서 사랑받을 거란 평가도 많았다.</b><br>“나도 그런 생각을 해봤다. LPL과 연습을 해보면, 싸움이 쉬지 않고 벌어지더라. 그리고 내가 라인전을 자주 이기니까 스노우볼이 잘 굴러가더라. 나와 잘 맞는 리그라는 생각이 들었다. 하지만 환경 때문에 힘들 수도 있겠단 점을 고려해 국내에 잔류했다.”<br><br><b>-젠지 시절 LPL 팀들과 스크림을 자주 했다고 들었다. 인상 깊었던 미드라이너가 있나.</b><br>“LPL은 스크림보다 실전에서 강하다. 확실히 LCK보다 겁이 없다. 그래서 그런지 스크림에서 상대하기 까다로운 상대는 없었다. 실전을 포함하면, 2021년 롤드컵에서 맞붙었던 ‘아이콘’ 셰 톈위 선수가 인상 깊었다. 아지르 대 신드라로 맞붙었는데, ‘잘하는 신드라’와 대결한단 느낌을 받았다. ‘루키’ 송의진 선수와도 2020년 MSC에서 대결했다. 확실히 잘하더라.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2021101918262573824_1634635585_0017775232.jpg\"></center><br><b>-LCK 내에서도 라인전을 잘하는 미드라이너로 꼽힌다. 스스로 이유를 고민해본 적이 있나. 기자는 LoL에 대한 이해도가 높지 않지만, 곽 선수가 유달리 ‘스킬을 잘 피하고 잘 맞히는’ 능력이 탁월하단 인상을 받았다.</b><br>“예전부터 암살자를 자주 다루고, 공격적인 플레이를 추구해온 영향이 있는 것 같다. 부족한 부분에 대한 고민이 공격적인 플레이로 이어졌다. 나는 늘 때리는 것보다 피하는 게 먼저라고 생각한다. 그런 종류의 플레이가 몸에 배었다. 잘하는 선수들은 전부 그럴 것이다.”<br><br><b>-LCK 미드라이너들의 라인전 흐름에 많은 영향을 끼치기도 했다. 최근에도 연구 중인 빌드가 있나.</b><br>“원래는 보조 빌드로 영감을 선택했는데, 비스킷도 너프당하고 해서 결의로 선회했다. 확실히 좋더라. 원래 이기던 구도도 결의 때문에 바뀔 정도다. 이런 변화를 빨리 캐치하는 게 중요한 것 같다. 나는 원래도 비스킷보다 미해분을 활용한 선 푸시나 귀환 타이밍 잡기를 좋아했다. 이제 상대가 재생의 바람이나 불굴의 의지를 통해 라인전을 길게 가져가니까 힘들더라.”<br><br><b>-특히 아지르와 관련된 빌드는 전부 곽 선수의 손을 거친 것 같던데. 올해 ‘페이커’ 이상혁은 아리 상대로 ‘콩콩이 아지르’를 활용했다. ‘쵸비’ 정지훈은 ‘라일라이 아지르’를 선보였다. 두 선수 모두 경기 후 인터뷰에서 곽 선수의 이름을 언급했다.</b><br>“(이상혁의 인터뷰를) 보고 기분이 좋았다.(웃음) 내가 아지르를 유독 많이 하니까 그런 프레임이 생긴 것 같다. 룬과 아이템은 상황에 맞춰 가는 것이다. 내가 아지르와 관련해 특정 빌드를 발명했다고 생각하진 않는다. 라일라이 아지르는 스크림에서 종종 실험 삼아 시도해봤다. 상대가 돌진 조합을 짰을 때 상대의 이동속도를 깎고 딜각을 잡기가 편해서 사봤다.”<br><br><b>-데뷔 전 ‘제드 장인’으로 이름을 날렸는데, 어느새 메이지 장인으로 이미지가 굳어졌다.</b><br>“대회에서는 메이지가 늘 나오고, 성능도 좋다 보니 자주 골랐다. 암살자를 대회에서 사용하려면 실수 없이 완벽하게 플레이해야 한다고 생각한다. <b>(챔피언 폭이 좁다는 평가가 억울하진 않나.) </b>평가가 아쉽기는 하지만, 내가 일부 챔피언 활용을 기피해온 것도 사실이다. ‘이걸 하면 못 이길 거 같다’는 생각을 했다. 내 업보라고 여긴다. 또한 선수라면 어떤 종류든 꼬리표가 달리기 마련이다.”<br><br><b>-메이지를 유독 잘 다루는 것도 사실이다. 곽 선수만의 매커니즘이 있나.</b><br>“앞서 얘기했던 잘 피하고 잘 때리는 게 비결이다. 메이지 대 메이지 구도는 디테일의 개입이 적은 편이다. 이 구도에서 디테일 좋게 플레이하는 건 ‘쵸비’ 정지훈 선수 정도다. ‘쵸비’ 선수 솔로 랭크를 보면, 오리아나 대 빅토르 구도에서 자신이 어떻게 하면 이기는지를 다 알고 있는 것 같더라.<br>일반적인 메이지 대결 구도에선 스킬을 잘 맞히고 피하는 게 중요하다. 나는 엄청 디테일하게 게임을 하는 편은 아니다. 1~3레벨에 어느 쪽이 더 센지는 다 알고 있지 않나. ‘이때 싸우면 이기겠구나’라는 생각으로 라인을 관리한다.”<br><br><b>-올해 롤드컵을 시청했나.</b><br>“토너먼트 경기는 다 봤다. EDG 대 DRX전은 무조건 EDG가 이길 거로 예상했다. 국내 리그 진행 당시에만 해도 DRX가 강팀으로 분류되지 않았다. 롤드컵 우승은 신이 도와주는 것 같다. 2017년 삼성 갤럭시도, 올해 DRX도 참 신기하더라. 멤버들이 다 같이 좋은 생각을 하면 좋은 결과가 오나 보다.”<br><br><b>-향후 KT가 어떤 팀으로 거듭났으면 하나.</b><br>“나는 KT가 단단한 팀이 됐으면 한다. 그리고 그런 팀이 될 것 같다. 바깥에서 봐온 ‘기인’ (김)기인이는 라인전 승리를 상수로 가져가는 선수였다. ‘커즈’ (문)우찬이도 피지컬에 의존하는 선수는 아니다. 생각을 많이 하고, 단단한 플레이를 선호한다. 바텀 듀오는 성향이 공격적이다. 상체가 주도권을 잡아주고, 그점을 바텀이 활용해 공격적으로 풀어나가면 재밌는 게임을 할 수 있을 것이다.”<br><br><b>-팀원들끼리 처음으로 스크림 피드백도 해봤을 텐데.</b><br>“오늘은 첫 스크림이어서 피드백을 토론식으로 길게 하진 않았다. 나도 내 플레이에 집중하느라 다른 라인은 크게 신경 쓰지 못했다. 바텀 듀오는 티어 정리를 빠르게 하는 걸 좋아하고, 또 잘하는 것 같다. 기인이는 내가 생각했던 이미지와 비슷하더라. 자기 할 일을 알아서 잘하는 느낌이다. 우찬이는 과거에도 같이 해본 적이 있어서 익숙하다.<br>내가 해온 게임과 달라서 낯설었다. 농심에서 부진하지 않았나. 스크림도 대부분 졌다. 오늘 스크림을 이기니까 적응이 안 되더라.(웃음) 게임 흐름도 불리한 판이 많았다. 오늘은 시종일관 유리하더라. 달라진 분위기에 얼른 적응해야 할 것 같다.<br>나는 사이드를 도는 것보다 본대에 붙는 플레이를 선호한다. ‘리헨즈’ (손)시우 형은 직전에 같이 했던 미드라이너가 ‘쵸비’ 선수다. ‘쵸비’ 선수는 사이드를 돌면서 성장하는 플레이를 좋아한다. 시우 형이 나한테도 그런 플레이를 원한단 느낌을 받았다. 내가 사이드에서 본대로 붙으려고 하면 ‘사이드를 돌아도 될 것 같다’고 말해서 내 플레이를 잡아주더라. 팀과 내게 가장 적합한 플레이를 서둘러 찾아야 할 것 같다. 아직은 감이 잘 잡히지 않는다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121601373138580_1671122252_0017775232.jpg\"></center><br><b>-본대와 사이드 얘기가 흥미롭다. 정상급 미드라이너 중에서도 유독 본대에 붙는 플레이를 선호한다. 일반 유저의 식견으로는 잘 이해가 가지 않는다. 곽 선수에겐 라인전에서 상대와 격차를 벌리는 기량이 있다. 그러면 사이드에서도 주도권을 쥘 수 있는데, 왜 본대에 자주 합류하나.</b><br>“나는 시야가 안 뚫려있거나, 팀원들 간 콜이 애매할 때 본대에 붙는 편이다. (본대가) 확실하게 이기는 상황이면 괜찮은데, 애매한 상황이면 나도 모르게 본대로 붙는다. 이런 플레이에 꽂히게 된 계기가 있다. 옛날에 ‘페이커’ 선수가 말자하를 했던 경기다. 그가 사이드를 가지 않고 미드에 붙어서 사고(변수)를 내더라. 그 경기에서 영감을 얻었다.<br>또한 대회에서는 변수창출을 해내는 게 중요하다. 그러다 보니 본대에 붙는 게 습관이 된 것 같다. 나는 사고를 낼 수 있겠다 싶어서 붙는 건데, 막상 가면 결과가 좋지 않을 때도 많다. 내가 조율을 잘해야 한다.”<br><br><b>-프로게이머인 곽 선수만의 승리 철학이 있을 것이다. 그게 더 옳은 플레이라고 여기는 것 아닌가.</b><br>“과거에는 그런 플레이를 해야 이길 수 있을 거라 생각했다. 지금은 이기는 방법이 아니라고 생각한다. 나는 양 팀이 무난히 성장하는 게임을 선호하지 않는다. (변수창출을 위해) 본대에 붙곤 했다. 내가 사이드와 본대 합류를 잘 조율해야 하는데, 쉬운 문제는 아니다.”<br><br><b>-차기 시즌에 가장 견제되는 팀으로 T1과 담원 기아를 꼽았다. </b><br>“T1은 워낙 잘하는 팀이다. 사실 올해 롤드컵도 T1이 우승할 거로 예상했다. 잘하는 선수들로 구성된 로스터를 오래 유지해온 만큼 내년에도 무조건 좋은 성적을 낼 것이다. 담원 기아도 ‘칸나’ 김창동, ‘데프트’ 김혁규 선수가 합류했다. 기존 선수 3인도 실력이 좋아서 잘할 것으로 본다.”<br><br><b>-두 팀과 KT, 한화생명, 젠지, DRX까지 6개 팀이 우승을 다툴 가능성이 크다.</b><br>“그들도 잘할 거라 본다. 그러나 앞서 언급한 두 팀이 확실한 우승권이라 생각한다. 한화생명은 일부 선수들끼리 호흡을 맞춰본 적이 있지만 이번에 처음 만나는 선수들도 있다. 젠지는 원거리 딜러로 신인을 기용한다. ‘딜라이트’ 유환중 선수도 올해 좋은 성적을 기록하진 못했다. 손발을 맞추는 데 시간이 걸릴 거라 생각한다. DRX는 주고받는 플레이를 잘할 거로 본다. 멤버 면면을 보면 이기적인 선수가 없다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121601281538572_1671121695_0017775232.jpg\"></center><br><b>-한화생명에서 ‘반지원정대’ 중 2인이 재결합했다. 둘의 특징을 잘 알고 있으니 반가운 일이겠다.</b><br>“실력 좋은 선수들과 뭉쳤으니 두 선수가 더 업그레이드되어 돌아올 거라 생각한다. ‘라이프’ (김)정민이가 뒤를 보지 않고 플레이하는 걸 알고 있다는 것 정도가 나의 이점(利點)이다. 그러면 정민이는 이 인터뷰를 의식해서 스타일을 바꾸겠지만. 하하.<br>올해 정민이가 KT에 있지 않았나. 정민이가 농심과 스크림을 하면 ‘보성이 형 무조건 여기 있을 거 같은데?’라면서 잠입을 시도하곤 했다더라. 참 한결같구나 싶었다.(웃음) 좋은 팀원들을 만났으니 더 잘할 것이다.”<br><br><b>-김정민은 곽 선수에게 게임을 많이 배웠다고 하던데.</b><br>“내가 정민이한테 게임을 가르친 적은 없다. 다만 내가 원하는 플레이를 정민이한테 요구했다. 그 당시에는 ‘얘가 내 말을 듣긴 하는 건가?’ 싶었다. 알고 보니 표현을 하지 않았을 뿐, 정민이 나름대로 생각을 많이 했더라. 그 인터뷰를 보고 미안한 마음이 들었다. 가르쳐준 적은 없는데 정민이 혼자서 열심히 배웠던 거 같다.”<br><br><b>-냉정하게, 차기 시즌에 KT가 어느 정도의 성적을 거둘 것으로 기대하나.</b><br>“아직은 성급하지만, 나는 팀원끼리 호흡만 잘 맞춘다면 3위 안에 들 수 있을 거로 생각한다. 시우 형은 ‘최소 2위’를 바라보더라. 그 말을 듣고 자신감을 얻었다. KT는 안정적인 라인전이 강점이다. 강점을 잘 활용하면 좋은 성적을 낼 수 있을 것이다. 체급이 중요하다.”<br><br><b>-LCK는 체급을 가장 중요시하는 리그다. 올해 롤드컵을 보면서 리그 관계자들이 체급에 과도하게 매몰됐던 건 아닌가 하는 의문이 들었다. DRX가 라인전에서 큰 타격을 입어도 운영으로 역전하곤 했다.</b><br>“나는 리그와 국제 대회는 다르단 인상을 받았다. 올해 롤드컵은 싸움 구도를 잘 잡는 게 승리로 이어지는 대회였다. DRX가 뭉치는 타이밍 잡기와 싸움 구도 설정, 그걸 정말 잘했다. 어디서 싸우면 자신들이 이기는지를 정말 잘 알았다. 올해 LCK에서도 DRX가 그건 정말 잘했다.”<br><br><b>-곽 선수의 목표는 기복 없는, 꾸준한 선수가 되는 것이다. 그러기 위해선 무엇을 보완해야 하나.</b><br>“기복 없는 정신 상태로 무장하는 게 중요하다. 솔로 랭크만 져도 화가 날 수 있다. 그런 감정적 기복을 잘 넘기고, 연습 게임을 복기해야만 꾸준히 실력을 유지할 수 있다. 사실 프로게이머들이 시즌 중에 스트레스를 풀 방법이 많지 않다. 나는 올해 부진해서 화가 늘었다. 욕설도 전보다 자주 뱉는다. 고쳐야 한다.”<br><br><b>-결국 좋은 성적을 내야만 스트레스 해소가 되겠다.</b><br>“그렇다. 좋은 성적을 내야지 좋은 생각을 하게 된다. 이겨야 게임 중에 몸이 가벼워지고 머리도 활발하게 돌아간다. 지다 보면 ‘다음 경기는 이겨야 하는데…’ ‘이 구도는 어떻게 하는 거였지’같은 잡생각이 늘어난다. 그러면 할 수 있던 플레이도 안 되기 시작한다. 프로게이머에게는 승리가 곧 약이다.”<br><br><b>-팬과의 소통을 활발히 한다. 팬들과 카카오톡으로 대화를 나누기도 하던데.</b><br>“팬분들이 워낙 좋아해 주시니 나도 즐겁다. 그것도 프로게이머로서 일종의 힐링이다. 팬분들께서 나를 좋아해 주시고, 나와의 소통을 즐겨주시면 행복하다. 시즌 중에는 감정적으로 예민해지는 편이어서 소통을 자주 못 한다. 오프시즌에 자주 해야 하는데, 쉰다는 핑계로 그러지 못했던 것 같아 죄송하다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1216/2022121601282938573_1671121710_0017775232.jpg\"></center><br><b>-팬과 선수의 관계가 바람직해 보인다. 올여름 종각역 지하 전광판에 곽 선수를 응원하는 글과 사진이 실렸다. 팀이 부진에 빠지니 팬들이 포스트잇을 활용해 응원 메시지를 잔뜩 붙여놓은 게 인상적이었다. 마우스도 팬이 특별 제작해준 것 같던데.</b><br>“응원 메시지를 보니 기분이 좋아지더라. 성적도 부진한데 좋은 말씀들을 써주셔서…. 시즌이 사실상 끝난 상황이었는데도 큰 힘이 됐다. ‘나머지 경기는 잘 마무리하자’고 다짐하는 계기가 됐다. 내 마우스도 정말 예쁘다. 다들 똑같은 마우스를 쓰는데, 나만 특별한 걸 쓴다는 느낌을 받았다. 팬이 선물해주신 마우스로 좋은 성적을 내고 싶었는데 그러지 못해 아쉬웠다.”<br><br><b>-끝으로 인터뷰를 통해 팬들에게 전하고 싶은 메시지가 있다면.</b><br>“올해 좋은 성적을 거두지 못했다. 당장 나도 스스로를 믿지 못하는 부분이 있다. 빨리 컨디션을 되찾고, 내년에는 꼭 좋은 모습을 보여드리고 싶다. 올해 팬분들께서 우시는 모습을 봤다. 마음이 너무 아팠다. 내년에는 꼭 웃게 해드리겠다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-12-15T16:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017775232&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘발롱도르’ 벤제마, 결승전 뛸 수 있다...레알도 허락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022101809404566823_1666053645_0017774482.jpg\"></center><br><br>프랑스가 ‘이변의 주인공’ 모로코를 꺾고 2022 카타르 월드컵 결승전에 진출한 가운데 2022 발롱도르 수상자 카림 벤제마(35·레알 마드리드)가 월드컵 무대에 복귀할 수 있다는 소식이 전해지며 팬들의 이목이 쏠리고 있다. 다만 디디에 데샹 프랑스 감독은 명확한 입장을 내놓지 않고 있어 결승전에 벤제마가 출전하게 될지는 아직 확실치 않다.<br><br>15일(한국시간) 더선, 미러, 문도데르티보 등의 외신들은 2022 카타르 월드컵 첫 경기를 앞두고 허벅지 부상을 입었던 프랑스 간판 스트라이커 벤제마가 복귀할 수 있을 것이라고 보도했다. 현재 그는 월드컵 공식 FIFA 스쿼드에 남아있다.<br><br>벤제마는 프랑스 국가대표팀에 소집됐지만 첫 경기 전 훈련 도중 부상으로 3주 진단을 받았다. 이후 그는 자신의 SNS에 “내 인생에서 결코 포기한 적이 없지만 오늘 밤 나는 항상 그랬던 것처럼 팀을 생각해야 한다”라며 “우리 팀이 멋진 월드컵을 치를 수 있도록 도울 수 있는 이에게 내 선수 자리를 줘야 한다고 말하는 이유”라고 적었다. 자신의 자리를 그라운드에서 뛸 수 있는 선수로 교체하라는 취지였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121515153437818_1671084935_0017774482.jpg\"></center><br>하지만 데샹 감독은 최종 엔트리에 벤제마를 대체할 선수를 넣지 않았다. 대신 26명이 아닌 벤제마를 뺀 25명의 선수로 전날 모로코를 2 대 0으로 이기며 팀을 결승에 올려놓았다.<br><br>결국 벤제마는 아직까지 본선에서 한 경기도 뛰지 못했다. 그러나 스페인 매체 문도데르티보는  벤제마가 소속 클럽인 레알 마드리드로부터 오는 19일 결승전이 열리는 카타르 루사일 스타디움에 가서 그 순간을 경험하라는 승인을 받았다고 전했다. 결승전에 맞춰 복귀하는 것이 가능해졌다는 의미다.<br><br>이에 따라 벤제마가 결승전 엔트리에 포함되면 그 역시 결승 결과에 따라 우승 또는 준우승 메달을 받을 수 있게 됐다.<br><br>하지만 RMC 스포츠의 보도에 따르면 데샹 감독은 이에 대해 시큰둥한 반응을 보인 것으로 알려졌다. 그는 벤제마가 결승전에 나오느냐는 질문에 “다음 질문으로 넘어가겠다”라며 답변을 피했다.<br><br>이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-15T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017774482&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘축신’ 메시 vs ‘차세대 황제’ 음바페, 카타르월드컵 결승서 격돌","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121516263937981_1671089199_0017774141.jpg\"></center><br><br>‘축구의 신’ 리오넬 메시(아르헨티나)와 ‘차세대 축구 황제’ 킬리안 음바페(프랑스)가 2022 카타르월드컵 결승에서 만난다.<br><br>프랑스가 15일(한국시간) 카타르 알코르의 알바이트 스타디움에서 열린 카타르월드컵 준결승 모로코와의 경기에서 승리하면서 아르헨티나와의 결승 대진이 완성됐다. 아르헨티나는 전날 준결승전에서 크로아티아를 3대 0으로 제압해 결승에 선착해 있었다.<br><br>두 팀의 대결은 세계 최고의 공격수로 꼽히는 메시와 음바페의 만남으로 큰 관심을 끈다. 메시가 세계 최고에 올라있는 선수라면, 음바페는 향후 10년을 책임질 선수로 꼽힌다.<br><br>축구 역사상 최고로 평가를 받는 메시는 클럽과 국가대표 생활을 하며 수많은 우승컵을 들어 올렸다. 바르셀로나에서 유럽축구연맹(UEFA) 챔피언스리그 우승 4회, 라리가 10회, 코파 델 레이(국왕컵) 7회를 견인했고, 파리 생제르맹에선 리그1 우승을 차지했다. 아르헨티나 국가대표로는 20세 이하 FIFA 월드컵, 올림픽, 코파 아메리카에서 우승 트로피를 수집했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121313282335065_1670905703_0017774141.jpg\"></center><br><br>개인 수상 이력도 화려하다. 한해 최고의 활약을 펼친 선수에게 수여하는 발롱도르를 7차례나 받았고, 국제축구연맹(FIFA) 올해의 남자 선수상도 2회나 받았다. 월드컵에선 골든볼을 수상했다. 그런데 메시도 없는 것이 있다. 월드컵 우승 트로피다. 메시는 자신의 마지막 월드컵 경기에서 생애 첫 월드컵 우승에 도전하는 셈이다.<br><br>이런 메시가 아이러니하게 결승에서 차세대 공격수 계보의 최선봉에 서 있는 음바페를 만나게 됐다. 음바페는 이미 19살의 어린 나이에 프랑스를 월드컵 우승으로 이끈 인물이다. 빠른 스피드와 방향 전환 등이 일품인 그는 리그1에서 득점왕 4회, 도움왕 1회, 올해의 선수 4회 등을 받았다. 그의 활약에 힘입어 팀은 7개의 우승 트로피를 들어 올렸다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121516265937983_1671089219_0017774141.jpg\"></center><br><br>두 선수가 현재 같은 소속팀에서 뛰고 있다는 점, 골든부트를 다투고 있다는 점도 눈길을 끈다. 메시는 지난 시즌 개막을 앞두고 파리 생제르맹으로 이적해 동료가 됐다. 이번 대회에선 두 선수 모두 5골씩 기록하며 득점 공동 선두를 달리고 있다.<br><br>메시와 음바페는 결승전에서 각국을 대표하는 에이스로 격돌하게 된다. 월드컵 마지막 경기에 나서는 메시는 반드시 36년 만에 아르헨티나를 우승으로 이끌겠다는 각오다. 음바페는 2018년 러시아월드컵에 이어 2회 연속 우승에 도전하게 된다.<br><br>통산 전적에선 아르헨티나가 6승 3무 3패로 프랑스를 앞선다. 하지만 최근 만남에서 프랑스가 2018년 러시아 월드컵 16강 전에서 아르헨티나를 4대 3으로 격파한 바 있다. 당시 음바페가 멀티골로 맹활약 했었다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2022-12-15T07:32:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017774141&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"황인범 이어 김민재도… “일본 솔직히 부럽다” 이유는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121516083837947_1671088118_0017774033.jpg\"></center><br>한국 축구가 12년 만에 월드컵 원정 16강 쾌거를 이룬 가운데, 한국의 축구 환경 전반을 업그레이드해야 한다는 목소리가 나온다. 태극전사들은 잇달아 이웃 국가 일본을 평가하며 한국 축구의 변화를 촉구하고 있다.<br><br>대표팀 ‘괴물 수비수’ 김민재는 14일 소속팀 이탈리아 세리에A 나폴리에 합류하기 위해 인천국제공항을 떠나기 전 취재진과의 인터뷰에서 “감히 한마디 하자면 한국 선수에게 유럽 팀에서 제안이 온다면 (구단이) 좋게 잘 보내줬으면 한다”며 “솔직히 일본이 많이 부럽다. 이제는 일본과 비교가 안 된다”고 소신 발언했다.<br><br>그는 한국 선수의 유럽 진출이 어려운 상황을 언급했다. 그는 “구단과 풀어야 할 게 많다. (K리그가 요구하는) 이적료도 비싸다”며 “(이런 측면에서) 일본이 부럽다. 일본에는 유럽 선수들이 많아 경쟁력이 있다. 사실 비교할 거리도 안 되는 것 같다”고 말했다.<br><br>실제 이번 월드컵에서 한국의 유럽파는 8명뿐이었지만 일본은 19명이었다. 김민재는 “한국 선수들은 투지·투혼 등의 수식어로 회자되지만 유럽 선수들이 더 많이 뛰고 투지 있다”며 해외에서의 경험을 높이 샀다.<br><br>대표팀 미드필더 황인범도 앞서 일본을 언급했다. 그는 “일본과 같은 성적을 냈다고 해서 (한국이) 일본만큼의 환경을 갖고 있다는 생각은 안 든다”며 “일본 선수들은 현재 좋은 환경에서 해나가고 있다. 유럽 어느 리그를 가도 (일본 선수가) 많이 포진해있다”고 말했다. 그러면서 “한국 축구가 아등바등 노력해서 16강에 가는 기적이 일어나는 게 아니라 일본이나 더 좋은 팀들처럼 좋은 모습을 꾸준히 월드컵에서 보여주려면 많은 것이 바뀌어야 한다”고 강조했다.<br><br>한국과 일본은 2022 카타르월드컵에서 모두 16강에 올랐지만, 일본은 최종 9위, 한국은 16위였다. 2050년 월드컵 우승을 목표로 내건 일본축구협회는 자국 선수들의 유럽진출을 적극적으로 지원하고 있다. 비록 이번 대회 목표였던 8강 진출에는 실패했지만, 독일과 스페인 등 유럽의 강호들을 잇달아 꺾으면서 질적으로 성장했다는 평가다.<br><br>일본축구협회는 유럽파 지원을 위해 2020년 독일 뒤셀도르프에 ‘유럽오피스’를 세워 트레이너와 의료진 등 스태프가 상주시키고 있다. 유럽오피스는 선수들의 생활과 재활 등을 지원하고, 자국 선수가 소속된 클럽과의 신뢰를 형성해 정보를 교류하는 등 좋은 관계를 유지하는 데도 도움이 된다. 감독이 유럽파 선수들의 상태를 점검하기 위한 거점 역할도 했다.<br><br>여기에 그치지 않는다. 일본 아사히신문에 따르면 유럽에 일본 대표팀의 전용 경기장을 확보해 주축 선수들이 유럽에서 쉽게 모일 수 있도록 하는 방안도 검토되고 있다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-12-15T07:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017774033&code=61161711&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"“마법 같던 시간” 모로코, 돌풍 끝났지만 눈물은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1215/2022121514143637697_1671081278_0017773293.jpg\"></center><br>2022 카타르월드컵의 모로코발 아프리카 돌풍은 결승 문턱에서 멈췄다. 하지만 아프리카 축구 역사를 새로 쓰며 전세계의 주목과 찬사를 받은 모로코는 3·4위전에서 ‘유종의 미’를 각오했다.<br><br>모로코는 15일(한국시간) 카타르 알코르의 알바이트 스타디움에서 열린 2022 카타르월드컵 준결승에서 ‘디펜딩챔피언’ 프랑스에 0대 2로 패했다. 모로코는 그간 철벽수비를 선보였던 수비진에 부상과 피로누적 등으로 문제가 발생하면서 결승에 다다르진 못했지만, 볼점유율 60%, 슈팅 7개(유효슈팅 2개), 코너킥 3개, 프리킥 15개 등 결코 뒤지지 않는 경기력으로 프랑스를 끝까지 괴롭혔다.<br><br>왈리드 라크라키 감독은 경기 후 “선수들은 새로운 역사를 쓰고자 했기 때문에 (패배를) 받아들이긴 어렵다”면서도 “우리는 모든 것을 쏟아냈고 상대를 괴롭혔다. 상당한 성과다”라고 말했다. 이어 “월드컵은 기적만으로는 우승할 수 없다”며 “오직 열심히 노력해야 가능하고 그게 우리가 계속해나갈 일”이라고 덧붙였다. 3·4위전에 대해서는 “3위를 목표로 하겠다”고 각오했다.<br><br>모로코는 아프리카 최초로 월드컵 4강 신화를 썼다. 언더독의 반란, 유럽 강호들을 상대로 한 식민지 역사의 통쾌한 복수, 아픈 이민의 역사 등도 곁들여지면서 전세계 축구팬들의 주목을 받았다.<br><br>모로코인들의 여운은 가라앉지 않고 있다. 모로코 수도 라바트의 모하메드는 BBC에 “졌지만 눈물은 없다”며 “선수들이 팬들과 국가를 위해 한 일이 자랑스럽다”고 말했다. 이어 “3·4위전을 패자들의 경기라고도 하지만 우리는 예상치 못한 성과를 달성했기 때문에 3위를 한다면 세상을 다 가진 듯한 기분일 것”이라고 덧붙였다. 아니스 부야드는 뉴욕타임스에 “아름답고 엄청난 팀이었다”며 “지난 15일간은 마법과 같았다”고 말했다.<br><br>모로코 일간 르마르탱은 “모로코는 전후반 믿을 수 없을 정도로 활약했지만 결승 진출은 실패했다”며 “아틀라스 사자들(모로코 대표팀 애칭)은 프랑스를 상대로 기죽지 않았다”고 보도했다. 영문 월드뉴스는 “월드컵에서 보여준 모로코의 감동적인 이야기는 앞으로도 약팀에게 좋은 모델이 될 것”이라고 전했다. 잉글랜드 대표팀 출신 앨런 시어러는 “모로코는 월드컵에서 그들의 노력과 성취한 것들에 대해 자랑스러워해도 된다”고 평가했고, 조 바이든 미국 대통령도 아프리카 리더스 서밋 행사에 참가해 모로코의 월드컵 준결승전 진출을 축하했다.<br><br>모로코는 오는 18일에 크로아티아와 3·4위전을 치른다. 공교롭게도 두 팀은 카타르월드컵에서 각자의 처음이자 마지막 상대가 됐다. 앞선 조별리그 F조 1차전에서 한 차례 맞붙어 0대 0으로 승부를 가리지 못했지만, 마지막 승부에서 끝장승부를 펼치게 됐다.<br><br>권중혁 기자 green@kmib.co.kr","date":"2022-12-15T05:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017773293&code=61161711&sid1=spo"}]