[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 가습기 살균제 참사, 정부·국회 응답할 때","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091320501033310_1663069810_0924263531.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">6·25 전쟁 이래 최대 인명피해<br>낳은 참사인데 11년 지나도록<br>제대로된 배·보상 이뤄지지 않아<br>피해자들 고통의 나날<br><br>사참위, 활동 마감하며 발간한<br>보고서 통해 기업·정부 책임<br>지적하고 8개 권고안 제시<br><br>정부와 국회, 무고한 피해자들<br>억울함 달래줄 지원책 마련에<br>이제라도 최선 다해야 할 것<br></div>\n가습기 살균제 참사는 6·25 전쟁 이래 국내에서 가장 많은 인명 피해가 발생한 사건이다. 1994년부터 2011년 11월까지 판매된 가습기 살균제로 인해 수많은 사상자가 발생했다. 환경보건시민센터에 따르면 최근까지 정부에 피해 신청한 사람이 7768명이고 이 가운데 1784명이 사망했다. 피해가 인정된 사람은 4350명이다. 독립 국가기구인 사회적 참사 특별조사위원회(사참위)는  가습기 살균제 사용자를 전국 627만명으로 추산했다. 이후 사망자가 2만366명, 건강 피해자가 95만명이라고 추산한 학술논문도 발표됐다. 그야말로 역대급 초대형 참사가 아닐 수 없다.<br><br>‘우리 가족 건강을 지켜줍니다’ ‘아이에게도 안심’ ‘인체에 무해’ 등의 광고를 믿고 사용한 살균제가 자신과 가족의 생명과 건강을 해치는 결과를 낳았으니 피해자들의 억울함, 원통함은 이루 다 표현할 수 없을 것이다. 그들의 고통, 억울함이 조금이나마 덜어지려면 최소한 피해 배·보상이라도 제대로 이뤄져야 할 텐데 대다수에겐 거리가 멀다.<br><br>지난달 31일은 정부가 가습기 살균제를 참사의 원인으로 지목한 지 꼭 11년 되는 날이다. 강산이 변할 시간이 흘렀는데도 피해자들의 눈물이 마르지 않고 있는 것은 제조·유통 기업과 정부의 탓이 크다. 기업들은 책임을 회피하며 피해자들은 길고 험난한 소송의 길로 내몰았고, 정부는 기업과 소비자들 사이의 문제라며 사태 해결에 소극적으로 대응해 왔다. 2017년 8월 가습기 살균제 피해 구제를 위한 특별법이 시행됐고 두 차례 개정을 통해 피해 범위를 확대하고 피해자 입증 책임을 완화했지만  피해 인정자의 88.3%인 3842명이 여전히 기업으로부터 배·보상을 받지 못하고 있다. 가습기 살균제 피해보상을 위한 조정위원회가 지난 4월 조정안을 마련했지만 책임이 큰 옥시레킷벤키저와 애경산업이 분담액이 과도하다는 등의 이유로 거부해 조정을 통한 피해 구제에 제동이 걸렸다. 배상 책임을 져야 할 기업들이 배짱을 부리고 피해자들은 불매운동에나 호소해야 하는 현실을 어떻게 납득해야 하나. ‘기업하기 정말 좋은 나라’라는 말이 나올 수밖에 없다.<br><br>사참위는 3년 6개월간의 조사를 거쳐 지난 6월 발표한 최종보고서에서 참사에 대한 기업과 정부의 책임을 조목조목 지적했다. 기업들은 살균제가 유해 가능성이 있음을 알면서도 안전성 검토를 제대로 하지 않고 제품을 출시했고 사건이 불거진 후에는 증거 인멸·은닉, 흡입 독성 시험결과 은폐 등 진상규명을 저해했다고 밝혔다. 정부 기관들은 위해성 감시 실패와 초기 부실 대응으로 참사를 키웠다고 강조했다. 환경부는 유해성 심사를 미루고 관련 제도를 도입하지 않아 유해성 물질이 살균제 원료로 사용되는 길을 열어줬다는 것이다. 산업통상자원부도 제품 안전관리를 전혀 하지 않았고 한국소비자원의 제품 위해 감시시스템도 작동하지 않았다고 했다. 보건복지부는 2006년부터 급성 간질성 폐 질환이 집단 발병했는데도 역학조사를 제때 실시하지 않아 피해를 키웠고 공정거래위원회는 유통 기업들의 표시·광고법 위반 사건을 부실 처리해 피해자들이 보상을 받을 기회를 놓치는 결과를 낳았다고 지적했다. 사참위는 “기업과 정부의 책임은 너무나 크고 분명하여 이 책임에서 벗어날 방법은 없다”고 못 박았다.<br><br>사참위는 지난 10일 공식 해산에 앞서 대통령과 국회에 제출한 종합보고서를 통해 8개의 권고안을 제시했다. 정부와 기업의 참사에 대한 책임 인정과 공식사과 및 포괄적 배·보상 실시, 가습기 살균제 피해 관련 업무상 과실치사상죄의 공소시효 연장, 피해 입증 책임을 기업으로 전환, 실질적 피해지원을 위한 지원법 개정, 조속한 피해 판정 실시 등이다. 사참위 특별법 제48조에는 권고를 받은 국가기관 등은 특별한 사유가 없으면 권고 내용을 이행해야 하며 이행 내역과 불이행 사유를 매년 국회에 보고해야 한다고 적시돼 있다. 국회는 이행 내역이 미진하다고 판단할 경우 국가기관 등에 개선을 요구하고 정당한 사유 없이 응하지 아니할 경우 책임 있는 공무원에 대한 징계를 요구할 수 있다는 조항도 있다.<br><br>이제 정부와 정치권이 응답해야 할 차례다. 무고한 가습기 살균제 피해자들의 고통을 외면하면서 외치는 ‘민생’ ‘인권’ ‘상식’ ‘공정’은 부질없는 포장일 뿐이다. 사참위의 권고안을 정부와 국회는 무겁게 받아들이고 이행에 최선을 다해야 할 것이다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2022-09-13T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263531&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 이런 추석","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091320480533301_1663069685_0924263511.jpg\"></center><br>올해 추석은 사뭇 달랐다. 가족 모임을 고수하지 않는, 확 달라진 어른들 이야기가 곳곳에서 들렸다. 명절이면 경남 밀양 시댁으로 한복까지 챙겨 입고 내려가던 A씨는 “결혼 후 처음으로 시댁에 안 내려갔다”고 했다. 뜻밖의 변화는 시어머니로부터 시작됐다. 코로나19로 온 가족이 모이지 못하는 명절을 몇 차례 보내고, 그래도 된다는 걸 확인한 시어머니는 이번에도 “아들만 내려와도 된다”고 했다. 아들 며느리에 손주들까지 내려가면 음식 준비하랴, 잠자리 챙기랴 신경 쓸 게 한둘이 아니었는데 이들이 안 내려오니 오히려 당신도 편하다는 걸 알게 되신 듯했단다.<br><br>비단 A씨뿐만 아니라 집안 어른들로부터 “굳이 오지 않아도 된다”는 말을 들었다는 이들이 곳곳에서 보였다. 덕분에 미혼의 B씨는 미뤄놨던 여름휴가를 추석 연휴 뒤에 붙여 해외로 떠났다. C씨는 평소 부족하다고 느꼈던 골프 실력을 끌어올리기 위해 추석 연휴 단기 훈련 프로그램에 참여하는 것으로 자기만의 시간을 즐겼다.<br><br>추석 직전 발표된 성균관의 차례상 표준안은 생각보다 더 큰 위력을 발휘했다. 성균관 의례정립위원회가 “조상을 기리는 마음은 음식의 가짓수에 있지 않으니 많이 차리려고 애쓰지 않아도 된다”며 “전을 안 부쳐도 된다”고 해준 덕에 집마다 기름 냄새가 사라졌다. D씨는 “간소화 지침 덕에 그 지겹던 전을, 이번 추석엔 하나도 안 부쳤다”며 놀라워했다. E씨는 “튀김이랑 전 없이 차례상을 차렸는데, 아버지가 내년부터는 이것도 하지 말고 여행이나 가자고 하시더라”며 달라진 분위기를 전했다.<br><br>명절 음식 준비가 소박해진 데는 사실 지갑 열기가 겁나는 물가 탓도 크다. F씨는 “시금치 한 단에 6000원, 배추 한 포기가 1만2000원이란 소리를 들었다”며 “평생 차례상을 세 줄로 차리던 친정어머니가 올해는 두 줄만 준비하셨더라”고 했다. 추석 상차림이 간소해졌기 때문인지 유난히 이번 추석은 명절증후군을 호소하는 목소리도 준 것 같다.<br><br>좀처럼 바뀌지 않을 것 같던 추석 풍경이 달라진 건, ‘마땅히 해야 하는 줄 알고 했던 일’들을 꼭 하지 않아도 된다는 사실을 너도나도 깨달았기 때문이다. 명절이라서, 가족이니까, 이 정도는 해야 한다며 꾸역꾸역 해왔던 일들을 하나둘 걷어내자 새로운 세상이 열렸다. 차례상 차리는 데 힘을 덜 빼자 차례지낸 뒤 가족끼리 둘러앉아 조상에 대해 도란도란 이야기를 나눌 시간이 생겼다. ‘공부는 잘하니’ ‘취업은 했니’ ‘결혼은 언제 하니’와 같은 친척들의 쓸데없는 질문에 뭐라고 받아칠까 신경을 곤두세우는 대신 혼자 시간을 보내자 마음에 없던 여유가 찾아왔다. 추석에 못 만난 친척에게 소박하게나마 온라인으로 선물을 보냈다. 과거와 모습은 다르지만 오히려 가족과 친지, 조상을 생각하고 마음을 나누는 추석의 본질에 더 가까워진 셈이다.<br><br>이번 추석, 예년과 다르다고 느낀 것 하나가 더 있다. 밥상머리에서 정치 이야기 듣기가 어려웠다는 것이다. 윤석열 대통령도, 이재명 더불어민주당 대표도 추석 밥상 메뉴로 올리기 싫을 정도로 정치에 대한 기대가 사라졌기 때문일 게다. 여야는 이마저도 듣고 싶은 대로 해석하고 있지만 민심은 정치권에 그야말로 싸늘하다. 미동도 하지 않는 지지율을 보면 내심 추석 밥상머리 여론전으로 정국 주도권을 잡아보려던 여야의 노력이 무색해질 지경이다. 또 누가 알겠나. 이번 추석을 통해 명절 때마다 무리수를 써가며 정치 이벤트를 벌여온 여의도의 정치 행태가 달라질지 말이다. 전 부치기가 사라진 것처럼, 어쩌면 반짝 여론 홍보전에 힘 쏟는 대신 묵묵히 민생 챙기기에 매진하는 진짜 정치를 보게 되는 날이 언젠간 올지 모른다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2022-09-13T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263511&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 공원에서 미술하기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091320421333291_1663069333_0924263461.jpg\"></center><br>요 며칠 동네가 시끄러웠다. 키아프(KIAF·한국국제아트페어)와 세계 3대 아트페어인 프리즈(Frieze)의 ‘프리즈 서울’이 동시에 열리면서다. 주말에는 프리즈에 참가한 동네 갤러리에서 야간 개장과 파티가 겹쳐 새벽까지 집 앞 골목이 소란했다. 2003년 시작된 프리즈는 매년 10월 런던의 심장이라 불리는 리젠트파크(Regent Park)에서 개최된다. 리젠트파크는 영국 왕립공원 중 가장 아름다운 곳으로 손꼽히는데, 특히 퀸 메리 장미원(Queen Mary’s Rose Gardens)이 유명하다. 리젠트파크 너른 잔디밭에는 프리즈 시즌에 대형 천막이 설치돼 실험적 현대미술로 대표되는 ‘프리즈 런던’과 전통의 재해석을 주창하는 ‘프리즈 마스터즈’가 열리며, 공원 곳곳에서 펼쳐지는 조각전도 유명하다.<br><br>공원의 너른 품은 모든 문화를 보듬지만 미술도 마찬가지다. 미국 뉴욕 메트로폴리탄 미술관과 센트럴파크, 시카고미술관과 그랜트파크, 일본 도쿄 서양미술관과 우에노공원을 떠올리면 된다. 과천 국립현대미술관과 서울대공원, 소마미술관과 올림픽공원, 아르코미술관과 마로니에공원 등 우리나라 미술관과 공원의 환상적 조합도 무궁무진하고 또 분명한 시너지를 갖는다.<br><br>오세훈 서울시장이 내년도 키아프와 프리즈 서울을 코엑스가 아닌 이건희 미술관 건립 예정지로 알려진 송현동 부지(3만7117㎡)에 유치 의사를 밝힌 것도 같은 맥락이다. 시 소유인 송현동 부지는 문화시설 도입 여부와 관계없이 공원의 역할이 필연적인데, 10월 초 임시 개방도 앞두고 있다. 동으로 공예박물관, 북으로 현대미술관이 자리한 데다 북촌의 대형 갤러리들도 가깝다. 여기뿐인가. 이태원, 한남동과 연결된 남산공원, 성수동 옆 서울숲공원, 소마미술관이 들어앉은 올림픽공원, 조각 작품으로 유명한 상암 월드컵공원도 충분한 잠재력을 가졌다. 도심 공원에서 젊은 실험성으로 성장한 세계적 아트페어가 서울에선 어떤 공원과 만나 예술성을 폭발시킬지 자못 기대된다.<br><br>온수진 양천구 공원녹지과장","date":"2022-09-13T19:06:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263461&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘오겜’ 쾌거 빚어낸 K콘텐츠 독창성 계속 살려가기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091321450533422_1663073105_0924263496.jpg\"></center><br>드라마 ‘오징어 게임’이 에미상 여섯 부문을 휩쓸었다. 미국 방송계에서 가장 권위 있는 이 상의 74년 역사상 비영어권 드라마가 수상하기는 처음이다. 그것도 감독상과 남우주연상 같은 굵직한 부문의 수상작으로 선정되며 뛰어난 작품성을 과시했다. 아카데미상 4관왕을 차지한 영화 ‘기생충’에 이어 자막의 장벽을 다시 허물어냈다. 이로써 미국 문화계 4대 시상식 가운데 아카데미상(영화)과 에미상(방송)이 차례로 K콘텐츠의 무대가 됐다. 그래미상(대중음악)도 K팝이 성큼 다가섰다.  일이십 년 전만 해도 상상하기 어려웠던 일이 현실로 나타났다.<br><br>지난해 세계적인 열풍을 일으킨 ‘오징어 게임’은 한류 현상을 K콘텐츠 전반으로 더욱 확산시키는 촉매 역할을 했다. 영국 일간지 가디언은 최근 ‘K-Everything(모든 것)의 시대’라는 말로 이런 현상을 규정하며 패션, 음식, 순수예술 등 다양한 영역에서 발휘되는 한국의 소프트파워를 조명했다. 문화 콘텐츠는 우리가 계속 가꿔가야 할 소중한 자산이다. ‘오징어 게임’의 쾌거에 박수를 보낸다.<br><br>이 드라마의 가장 큰 매력은 독창성에 있었다. 어디선가 본 듯한 줄거리가 반복 재생산되는 흥행 공식에서 벗어나 우리 현실을 예리하게 반영한 시각이 세상에 없던 이야기를 만들어냈다. 사회적 격차와 갈등을 스크린에 옮겨낸 ‘기생충’도 다르지 않다. “가장 한국적인 것이 가장 세계적”이라는 수사는 이제 진부하다. 한국적인 소재여서 통하는 게 아니라 그것을 이야기로 빚어내는 독창적인 시선이 매력을 발산하는 것이다. ‘기생충’이 나온 지 3년, ‘오징어 게임’은 1년이 지났다. 그사이 많은 자본이 한국에 찾아왔고 많은 작품이 만들어졌다. 아쉽게도 두 작품의 뒤를 잇는 이렇다 할 이야기가 보이지 않았다. 자본의 논리에 K콘텐츠의 독창성이 희석되고 있다는 말이 벌써 들린다. 틀에 얽매이지 않도록 과감한 상상력을 북돋는 창작 생태계를 구축해가야겠다.","date":"2022-09-13T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263496&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 용산과 네옴시티","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022042621181279300_1650975492_0924263462.jpg\"></center><br>지난 7월 사우디아라비아는 ‘네옴시티’ 계획을 발표했다. 친환경 선형 도시와 해변 산업도시 그리고 산악 지역에 관광단지를 조성한다는 내용이었다. 단연 눈길을 끄는 것은 상업·주거 도시인 ‘더 라인’이다. 시나이반도 사막을 가로질러 홍해에 이르는 170㎞ 길이의 선형 도시를 만드는 구상이다. 서울에서 세종시까지 거리다. 폭은 겨우 200m에 불과하니 선도 아주 가느다란 선이다.<br><br>500만명을 위한 도시가 50ｍ 높이의 벽 안에 콤팩트하게 담긴다. 학교, 직장, 상점, 공원 등 삶에 필요한 모든 시설은 걸어서 5분 안에 닿는다. ‘걷기’가 주된 교통수단이기 때문이다. 사막 기후를 조절해 연중 쾌적한 환경을 만드는데 태양광·풍력 등 재생 에너지로 모두 충당한다. 석유 부자 나라에서 화석연료 사용을 배제한다는 점이 이색적이다. 일정과 1조 달러에 달하는 예산 조달 방안까지 구체적으로 제안하고 있으니 인류 최대의 도시사업이 가까운 미래에 성사될지도 모를 일이다.<br><br>계획은 단순하고 생경해 정신 나간 건축가의 미실현 스케치만큼 허술해 보이지만 동시에 여러 고민의 흔적을 보여준다. 첫째, 자원 고갈 이후의 대책으로 도시를 선택했다는 점이다. 미래의 삶과 산업의 형태를 상상하고 이에 대한 구체적 해결책을 제시했다는 점에서 의미가 있다. 도시는 단순히 사람이 모여 사는 장소일 뿐 아니라 혁신과 문화가 태어나는 공간이다.<br><br>둘째로는 도시가 가장 친환경적 공간이라는 점이다. 친환경 척도로 거론되는 탄소 배출에 있어 도시는 많은 탄소를 배출하기는 하지만 1인당 탄소 배출은 전원의 절반에도 못 미친다는 통계가 있을 정도다. 선입견과 달리 도시는 효율적이며 환경친화적 삶의 형태다. 셋째로 여러 첨단 기술을 적용하지만 네옴이 제시한 미래의 모빌리티는 예상과 달리 걷기다. 걷기는 가장 원초적이면서 효율적이며, 교류와 소통이라는 도시의 미덕을 극대화할 수 있는 교통수단이다. 모든 생활 편의시설에 걸어서 5분 내인 도시는 가능하지만 자동차로는 애초부터 불가능하다.<br><br>며칠 간격으로 서울시는 용산 국제업무지구 개발을 발표했다. 미래 구상을 옮기자면 용산 정비창 일대 초고층 마천루 사이에 드넓은 공원과 녹지가 펼쳐지고, 글로벌 하이테크 기업이 앞다퉈 입주하고 싶어 하는 아시아의 실리콘밸리로 거듭나게 한다는 것이다. 일자리와 연구·개발(R&D), 마이스(MICE), 주거, 여가·문화생활까지 도시의 모든 기능이 이 안에서 이뤄지는 ‘직주혼합’ 도시로 조성하겠다고 한다. 용산이 서울의 마지막 남은 성장 엔진이라는 말도 덧붙였다. 요약하자면 네옴과는 정반대 방향이며 너른 녹지에 마천루가 들어선 구역을 상상하는 듯하다.<br><br>두 사업은 여러모로 대조적이다. 사막 빈 땅에 짓는 네옴과 기존 도시 내 대규모 공지라는 태생적 차이가 있지만 둘은 모두 콤팩트 도시의 긍정적 측면을 인정하고 강화한다. 그러나 네옴이 미래에 대한 산유국의 절박함과 해결책을 담고 있는 데 반해 용산은 다소 한가롭고 안이하다. 그건 네옴이 제시한 질문에 대한 용산의 답이 모두 같기 때문이다. 미래 삶의 형태에 대한 답은 ‘마천루와 녹지’다. 환경 문제에 대한 대책도 ‘마천루와 녹지’다. 시민 간 교류를 활성화해 혁신을 이루는 방안도 ‘마천루와 녹지’다. 그 외에 어떻게 아시아의 실리콘밸리가 되는지 구체적 구상은 없다. 마천루와 녹지는 필연적으로 자동차 중심인데도 말이다. 성장 엔진은 기껏해야 부동산 건설업자의 것으로 머물고 만다.<br><br>용산 계획은 “저 푸른 초원 위에 멋쟁이 높은 빌딩”으로 대표되는 70년대식 철 지난 유행가이며 소위 시장의 요구다. 최근 부동산 가격 하락 조짐은 탐욕적 시장의 요구보다는 도시 본래의 모습과 가치에 집중할 것을 주문하고 있다. 다가올 미래 삶을 상상하고 대응을 고민하고 혁신을 유도하는 도시적 해법을 제시하는 게 공공의 역할이다. 용산의 분발을 빈다. 우리의 미래다.<br><br>이경훈 국민대 건축학부 교수","date":"2022-09-13T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263462&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 군 당국의 부실 대응에 경종 울린 ‘이예람 특검’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091321460833424_1663073168_0924263520.jpg\"></center><br>안미영 특별검사가 13일 전익수 공군 법무실장 등 7명을 불구속 기소하고 100일간에 걸친 고 이예람 중사 사망 사건 수사를 마무리했다. 군내에서 벌어진 성추행 사건의 피해자인 고인이 2차 가해에 시달리다 지난해 5월 생을 마감한 지 1년3개월여 만이다. 군 검찰이 지난해 10월 성추행 가해자 장모 중사 등 15명을 무더기 기소할 당시 사법처리 대상에서 제외된 초동수사 관계자들을 재판에 회부한 것이 특별검사의 수사 성과다. 전 실장과 부실 수사를 한 군 검사 등의 당시 행위에 대한 가벌성 논란은 법정에서 다룰 일이지만 끊이지 않는 부대 내 성 사건과 군 당국의 부실한 대응에 경종을 울렸다는 데 의미가 있다. 하지만 수사 본류였던 지휘라인의 수사 무마 의혹을 끝내 밝혀내지 못한 것은 한계로 지적된다.<br><br>안미영 특별검사의 수사 결과에서 드러났듯이 고인을 극단적 선택으로 몰고 간 건 2차 가해로 통칭되는 부당한 피해자 대우였다. 가해자와 피해자의 분리는 제때 이뤄지지 않았으며, 수사는 늑장이었다. 상사와 동료들은 고인의 성추행 사건 고소를 말리기까지 했다. 고인은 뒤늦게 바뀐 근무지에서조차 동료들의 냉담한 반응에 좌절감과 불안감이 컸다는 게 심리부검결과다. 공군은 사망 원인을 사망 당일 혼인신고를 한 이 중사의 부부관계 탓으로 돌리면서 진실을 왜곡했다.<br><br>직업군인으로 근무해야 하는 부사관들은 일반 병사들보다 자살률이 높다고 한다. 군내 성비위 사건 중 극단적인 선택을 하는 피해자가 유독 부사관 집단에서 많은 건 우연이 아닐 것이다. 속수무책으로 성비위 사건에 노출되는 피해자들을 보호하기 위한 시스템이 갖춰져야 한다. 군은 지난해 가해자 피해자를 신속히 분리하는 내용 등을 담은 재발 방지책을 내놓았지만 여전히 지켜지지 않고 있다. 특검 수사가 진행 중인 와중에도 이 중사가 생전에 근무했던 부대에서 또다시 성추행 사건이 발생한 바 있다. 군 당국은 성비위 사건 대응 매뉴얼이 지켜지지 않는 원인을 분석하고, 제대로 된 대책을 수립해야 한다. 군의 성인지감수성을 제고하고, 그릇된 성 문화를 개선하기 위한 특단의 종합대책이 필요하다.","date":"2022-09-13T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263520&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 통행료 면제, 반갑지만 않더라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2021070920510566142_1625831465_0924263467.jpg\"></center><br>추석에 고속도로는 생각보다 한산했다. 경기 남양주 집에서 전남 완도 처가까지 평소 5시간 걸리던 거리가 30분 더 걸리는 수준이었다. 정체를 예상하고 새벽에 출발한 때문이기도 했지만 상습적으로 막히는 구간에서 약간 더 정체된 정도. 돌아오는 귀경길도 크게 다르지는 않았다. 대체휴일 덕분에 이동이 분산돼 그런지 평소보다 오히려 빨리 도착했다. 신기한 일이로구나 싶었다.<br><br>그러다 고속도로 톨게이트를 지나며 더 신기한 일을 경험했다. 하이패스 단말기에 “통행료는 0원입니다”라는 기계음이 들렸다. 단말기가 고장났나 싶어 아내에게 물으니 금세 검색해보고 말했다. “이번 연휴엔 통행료가 면제라는데?” 평소 뉴스를 꼼꼼히 살펴보는 편인데 모르고 있었다니.<br><br>돌아보면 역시 신기한 일이다. 명절 고속도로 통행료 면제를 법제화한 때는 2017년. 당시 문재인정부는 명절마다 고속도로가 저속(低速)도로가 되는데도 통행료를 받는 것은 부당하다며 선거 공약으로 면제를 약속했고 당장 실행에 옮겼다. 그때 야당이었던 국민의힘(당시 자유한국당)은 분명 이 정책에 반대했다. 반대 이유도 또렷했다. 가장 큰 이유는 도로공사가 적자인데 재정을 악화한다는 것이고, 그리해 입은 손실은 국민 부담으로 돌아간다는 것이다. 명절에 통행료를 면제하면 국도를 이용할 사람까지 고속도로로 몰려 더욱 혼잡이 조장된다는 논리까지 동원했다. 이런 반대에 가장 앞장섰던 사람이 추경호 경제부총리다. 당시 야당 의원이었다. 아무리 이쪽저쪽을 막론하고 “그때는 틀렸고 지금은 맞다”는 견강부회가 일반화된 시대라지만 이래도 되는 것일까?<br><br>물론 명분은 있다. 코로나19 때문에 이동을 통제한다며 2년간 명절에도 고속도로 통행료를 받았다. 이번에 3년 만에 ‘거리두기 없는 명절’을 맞았으니 축하(?)하기 위해 통행료를 면제했다는 것이다. 최근 물가가 급상승해 서민 경제 부담을 덜어주는 차원에서 실시한 정책이라고도 한다. 어쨌든 거칠게 표현하자면, 정부 마음으로 ‘받고 싶으면 받고, 안 받고 싶으면 안 받는’ 본질엔 변함없다. 가장 나쁜 복지는 이런 것이다.<br><br>사실 이런 건 복지도 아니다. 이것을 복지라고 표현하는 일은 자유시장경제가 공산주의에 대항하기 위해 구축한 ‘사회안전망’이라는 숭고한 가치에 대한 경멸이다. 복지는 시혜가 아니다. 경쟁에 도태된 약자들이 마땅히 누려야 할 권리를 행사하도록 함으로써 사회적 안정을 튼튼히 하는 것이 복지의 본질이다. 명절 때 정부 맘대로, 사회적 약자가 아닌 대다수 국민을 대상으로, 통행료를 받을까 말까 결정하는 것이 그 무슨 복지란 말인가. 고속도로가 저속도로가 되기 때문에 국가가 국민에게 서비스를 만족시켜주지 못했으니 ‘환불’하는 차원에서 통행료를 면제한다는 논리 또한 어불성설이다. 빨리 달릴 때가 있으면 막힐 때도 있는 법. 재화나 서비스가 기본 기능에 심각하게 역행하지 않는 한, 가격에는 그런 비용까지 반영돼 있는 셈이다.<br><br>명절 연휴가 주말과 겹치면 손해 보는 느낌이라며 대체휴일까지 만들어놓았으면 그걸로 족하다. 사실 그 제도는 잘 만든 측면이 있다. 그럼에도 고속도로 통행료까지 선택적으로 면제해 정부가 국민 위에 군림하는 기회를 자꾸 만들려는 이유는 뭘까? 공짜라고 좋은 것이 아니다. 던져주고 “어때, 좋지?” 자랑하는 모든 것은 결국 길들이는 행위와 다르지 않다. 낼 것은 내고 요구할 건 요구해야 ‘자유’로운 국민 아닐까. 그것이 윤석열 대통령이 숱하게 말하는 자유의 본질에도 부합할 것이다. 포퓰리즘은 멀리 있지 않다. “자기도 공짜를 누렸으면서 말이 많네”라거나 “그럼 당신이나 돈 내고 이용하든가”라는 조롱과 폭언이야말로 포퓰리즘이 이루려는 최종 목적이다.<br><br>봉달호 작가·편의점주","date":"2022-09-13T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263467&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 바이오 산업도 미국 우선주의… 우리가 제 목소리 낼 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0914/2022091321470333426_1663073223_0924263534.jpg\"></center><br>조 바이든 미국 대통령이 12일(현지시간) ‘국가 생명공학 및 바이오 제조 이니셔티브’ 행정명령에 서명했다. 제약·생명공학 등 바이오 산업 전 분야의 미국 내 제조 기반을 강화하는 것이 골자다. 백악관은 이어 14일 행정명령을 뒷받침할 신규 투자와 지원을 발표할 예정이다. 바이든 행정부가 반도체와 전기차 배터리에 이어 바이오까지 ‘메이드 인 아메리카’ 정책을 본격화한 것이다.<br><br>미국의 이번 행정명령은 바이오 분야에서 중국 의존도를 낮추기 위한 조치다. 하지만 인플레이션 감축법(IRA)에서 보듯 중국을 공급망에서 제외하려는 미국 대응은 수출 의존도가 높은 한국에 불똥이 튄다. 삼성바이오로직스가 미국의 모더나, SK바이오사이언스가 노바백스의 코로나19 백신을 위탁생산하고 있다. 미국 내 바이오 생산 확대는 위탁생산에 강점이 있는 한국 바이오업체들의 경쟁력을 위축시킬 수 있다. 미국은 올 들어 글로벌 공급망의 자국 위주 재편에 모든 것을 걸다시피하고 있다. 미국은 지난 5월 한·미 정상회담 당시 삼성전자로부터 170억 달러, 현대차로부터 50억 달러의 통 큰 투자 선물을 받았다. 그런데 IRA에 규정된 전기차 보조금 지원 대상에서 우리 기업을 배제했다. ‘반도체 지원법’도 마찬가지다. 미국에 반도체 개발·생산 시설을 구축한 기업에 보조금을 주되 해당 기업이 중국에는 투자하지 말도록 했는데 중국에 반도체 시설이 있는 한국에 부담이다. 미국 자국우선주의 기조에 동맹과 호혜의 가치는 찾기 어렵다.<br><br>우리도 제 목소리를 내야 한다. 미국의 잇단 차별조치에 대해 한·미 자유무역협정(FTA) 위반임을  당당히 제기할 자격이 있다. 미국이 요구하는 ‘칩4 동맹’ 참여와 관련해 전략적으로 대응하는 등 외교 역량의 극대화도 필요하다. 윤석열 대통령은 18일부터 영국 엘리자베스 2세 여왕 장례식, 유엔총회에 참석하고 한·미 정상회담도 추진한다. 미국의 공급망 구축에서 국내 기업이 차별받지 않도록 해법을 모색하는 자리가 되길 바란다. 더불어 미국처럼 국익 관점에서 국내 투자 활성화에도 눈길을 돌려야 한다. IRA는 미 상원 상정 2주 만에 통과됐다. 미 의회도 진영 논리가 팽배하지만 국익 앞에선 하나였다. 반면 우리나라의 ’반도체 특별법’은 국회에서 낮잠을 자는 중이다. 글로벌 경제 전쟁 와중에 한국 여야는 이전투구로 날을 지새고 있다. 제 할 일도 못하고 미국에 “왜 우리를 안 돕느냐”고 화내는 것도 낯 부끄러운 일이다.","date":"2022-09-13T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263534&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 복합위기의 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022062020491044016_1655725750_0924263300.jpg\"></center><br>머릿속은 복잡한데, 마음속은 허탈하다. 연일 쏟아지는 불안한 경제 뉴스들은 머리를 무겁게 만드는데, 치솟는 물가와 금리는 내일에 대한 기대마저 억눌러 마음을 텅 비게 만든다. ‘이러다 외환위기 오는 것 아니야’하는 말들이 주변에서 자주 들려온다.<br><br>좋은 경제 신호를 찾기가 어렵다. 고물가, 고금리, 고환율, 무역수지적자, 소비침체, 가계부채 누증, 주가 하락…. 어느 것 하나 좋아 보이지 않는 험난한 경제다. 연일 발표되는 경제 기사들은 ‘사상 처음’, ‘외환위기 이후 처음’이라며 경고한다. 코로나19는 끝날 생각이 없고, 우크라이나 전쟁은 얼마나 장기화할지 가늠할 수도 없다. 에너지 위기, 식량 위기, 기후위기까지 녹록지 않은 여건이다. 한국경제는 저출산, 고령화, 지방소멸 등과 같은 우리나라만의 고유한 과제가 산적해 있다.<br><br>‘철부지’라는 말이 있다. ‘철不知’는 한글과 한자의 조합으로, ‘철’을 모른다는 뜻이다. 봄이 오면 씨를 뿌리고 가을에는 수확해야 하는데, 철을 구분하지 못하면 농사는 망하는 법이다. 누군가에게는 봄만 오고, 누군가에게는 겨울만 오는 것이 아니다. 계절에 맞게 적절히 대응하는 것이 필요한 것이다. 최근 두 번의 통제할 수 없는 변수를 만났다. 2020년의 팬데믹과 2022년의 전쟁이다. 계절을 우리가 통제할 수 없듯, 이러한 외재적 변수는 받아들여야만 하는 대상이다. 이러한 변수들은 경제에 상당한 변화를 가져왔고, 누군가에게는 기회가 누군가에게는 위협이 되었다. 경제 여건의 변화를 읽은 사람은 기회를 잡았고 그렇지 않은 사람에겐 위협이 되었다.<br><br>2020년 역사상 가장 충격적인 팬데믹 경제위기를 만났고, 경제위기를 극복하기 위해 세계 각국은 유례없는 수준의 완화적 통화정책을 동원했다. 돈의 가치가 급격히 떨어졌고, 자산가치가 급등했다. 열심히-성실히 일한 사람은 오히려 가난해졌고, 자산을 보유한 사람은 더 부자가 되었다. 2022년 전쟁 이후 유례없는 고물가가 찾아왔고, 물가를 잡기 위해 세계 각국은 금리 인상을 단행했다. 돈의 이동이 일어났다. 고물가의 동인인 원자재나, 저축과 같은 현금성 자산으로 돈이 이동했다. 돈의 이동을 모른 채 과거의 공식에만 빠져 있던 사람들은 2022년 여전히 주식과 부동산과 같은 자산시장에만 머물렀고, 이유도 모른 채 손실만 쌓였다.<br><br>기업도 마찬가지다. 2020년 수많은 오프라인 기반의 사업방식을 영위하던 기업들은 팬데믹 위기를 피해갈 수 없었고, 유연하게 비대면-온라인 서비스로 대처한 기업들은 상당한 기회를 맛봤다. 2022년 전쟁 이후 원자재 공급망이 틀어막히고, 원자재 가격이 치솟으며, 강달러 현상이 눈덩이처럼 부풀려졌을 때, 경제를 읽고 대응한 기업들은 자원개발사업에 뛰어들거나, 공급업체를 다양화하는 구매전략을 취하고, 미리 비축분을 충분히 확보함으로써 대응했다. 그렇지 않은 기업들은 강달러 현상에 더 많은 자금을 지급해야 했고, 원자재를 확보하지 못해 공장가동을 멈춰야만 했다.<br><br>복합위기의 시대라고 해서 모두에게 위기가 찾아오지 않는다. 어떻게 대응하느냐에 달려 있다. 총이 날아온다고 해보자. 총이 날아오는지 모르거나, 날아오는지 알면서도 꿋꿋하게 서 있는 사람은 위험하다. 바짝 엎드리면 피할 수 있다. 2022년 하반기 경제는 경기침체가 예고되다시피 한다. 경제주체들은 그 위기의 성격을 명확히 진단하고, 놓여 있는 여건에 맞게 준비할 필요가 있다. 지도자들은 ‘철부지’ 밥그릇 싸움할 때가 아니다. 그 어느 때보다 엄중하게 경제를 살펴야 할 때다. 어떠한 혹독한 현실에 놓여 있는지를 진단하고, 경제주체들이 ‘엎드릴 수 있도록’ 안내해야 한다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2022-09-12T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263300&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 대우조선의 470억 소송","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0913/2022091221521632078_1662987136_0924263340.jpg\"></center><br>대우조선해양이 파업을 벌인 하청노조 집행부 5명을 상대로 470억원의 손해배상 청구소송을 제기했다. 피해액은 51일간 손실된 작업시간(75만)에 시간당 가공비 6만3113원을 곱해 계산했다. 1인당 95억원꼴. 월 4000만원씩 20년, 월 200만원씩이면 400년 동안 갚아야 하는 액수다. 어느 쪽으로도 감당 불가능한 숫자다.<br><br>그러니 한가지는 명백하다. 대우조선이 하청노동자에게 배상금을 받아내 회사 손해를 메꾸자고 손해배상 소송을 하는 건 아니다. 이겨봐야 상대는 돈이 없다. 게다가 소송에는 비용이 든다. 조선업 호황기라지만 대우조선은 아직 적자다. 회사가 어렵다며 하청업체 기성금을 쥐어짜서 결국 파업까지 벌어졌다. 그런 기업이 회삿돈으로 대형로펌 선임해 억대 인지대 물어가며 실익도 없는 소송을 한다. 승소 판결문 받아내자고. 이게 합리적 판단일까.<br><br>본때를 보여주자는 거라면 설명은 된다. 다만 그걸 경영상 판단이라고 포장할 수는 없다. 그보다는 위력시위를 겸한 다목적 정치행위라고 봐야 자연스럽다. 나는 그렇게 해석한다. 노조 말고 그들이 염두에 둔 건 뭘까. 주목할 건 파업 전후로 나온 여권발 메시지들이다. 지난 7월 중순 추경호 경제부총리의 대국민담화를 시작으로 대통령실과 국민의힘 핵심부에서는 대우조선의 손배소송에 대한 발언이 쏟아졌다. 대통령실 관계자는 “소송을 걸지 않을 수 없다”고 말했고, 여당 의원은 “소송이 당연하다는 게 당과 대통령의 명확한 입장”이라고 단언했다. 불가피하다, 안할 수 없다, 피할 수 없다, 원칙이다 등등. 표현은 달라도 그 무렵 대통령실과 정부·여당의 메시지는 단호했다. 가이드라인이든, 신호든, 지시든 뭐라고 부르든 좋다. 메시지는 전달됐고 결국 소송은 시작됐다.<br><br>이제 노동자에게는 지옥문이 열린다. 판결 전부터 월급과 전세금, 집, 퇴직금 등 걸 수 있는 모든 것에 가압류가 걸린다. 최저생계비(월 185만원)는 압류에서 제외하지만 그 돈으로는 혼자도 버티기 어렵다. 생활이 바닥을 치면 아이들 교육이 중단되고, 건강이 나빠지고, 부부가 갈라서고, 가정이 깨진다. 급기야 극단선택에 내몰리는 사람이 생긴다. 셈이 빠른 회사는 불행이 만든 틈을 놓치지 않는다. 많은 회사가 손배 철회를 조건으로 노조 탈퇴나 퇴사를 흥정한다. 그렇게 조합원이 빠져나가면 남은 이들의 배상액은 커진다. 더 깊은 수렁이다. 1989년 이래 197건의 노조 손배소송 사건에서는 거의 예외 없이 이런 일들이 벌어졌다.<br><br>안타깝지만 불법파업에는 대가가 따라야 한다. 그래야 불법이 근절된다. 손배소송을 찬성하는 사람들이 반복하는 말이다. 하지만 사회적 맥락을 지운 채 불법파업이 무조건 나쁘다는 주장에 나는 동의할 수가 없다. 지난 대우조선 하청노조 파업이 생생한 반증이다. 하청노동자들이 극단적인 저임금·장시간·위험 노동에 내몰린 건 법이 그들에게 합법적 협상의 무기를 허락하지 않았기 때문이다. 실상 그들에게는 경기장 입장의 권리도 없었다. 협상 파트너인 하청업체는 결정권이 없는데, 노동자들은 원청을 만날 수조차 없다. 원청을 거론하는 그 순간 파업은 불법이 되기 때문이다. 무슨 이런 불공정한 게임이 다 있나.<br><br>밀려난 사람들은 결국 제 몸을 무기로 쓴다. 케이지에 몸을 묶고, 타워크레인에 오르고, 옥상을 점거한다. 불법은 그렇게 만들어진다. 시민단체가 주장하는 노란봉투법은 노조의 불법을 다 면책하자는 게 아니다. 낡은 게임의 룰을 정비하자는 거다. 이를테면 원청기업을 노조법상 사용자로 인정하면 하청노동자는 원청을 상대로 합법적으로 쟁의행위를 할 수 있다. 선박 밑바닥에 몸을 묶는 대신 말이다. 잘못된 룰이 불법을 양산한다는 걸 인정할 때가 됐다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2022-09-12T19:07:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263340&code=11171358&sid1=col"}]