[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“게임산업 현장, 학생 눈으로”… 넷마블 견학프로그램 재시동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030616425523198_1678088575_0018023908.jpg\"></center><br><br>넷마블문화재단이 ‘2023 넷마블 견학프로그램’ 참여를 희망하는 학교 및 기관을 모집한다고 6일 밝혔다.<br><br>넷마블 견학프로그램 대상은 중·고등학생 및 대학생이다. 게임산업 현장을 방문해 직무에 대한 이해를 돕고 진로 설계의 밑바탕이 되는 정보를 제공하는 프로그램이다.<br><br>해당 프로그램은 2016년부터 시작해 현재까지 국내외 학교 및 기관 대상 총 78회 실시, 참가 인원은 3778명에 달한다. 2020년 2월부터 2022년까지는 코로나19 상황으로 진행되지 않았다.<br><br>올해 견학프로그램은 넷마블 사옥에서 오는 4월부터 11월까지 매월 1회 지정된 날짜에 진행된다. 넷마블 사내 전문가들이 직접 강의에 나서 학생들에게 게임업계 및 직무에 대한 정보전달과 간접적인 직업 체험의 기회를 제공한다.<br><br>학교 및 기관은 넷마블문화재단 홈페이지를 통해 참가 신청을 할 수 있다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2023-03-06T23:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018023908&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"불황 모르는 ‘이것’… 삼성, 차량용 반도체 집중 육성한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030616082123088_1678086503_0018023774.jpg\"></center><br><br>차량용 반도체 시장이 불황을 잊은 채 몸집을 불리고 있다. 지난해에 자동차 판매는 감소했지만, 차량용 반도체 수요가 더 늘었다는 점에서 앞으로 폭발적 성장이 예상된다.<br><br>월스트리트저널(WSJ)은 주요 반도체 기업이 수요 급감으로 실적 부진을 겪고 있지만, 자동차 반도체 분야는 견고한 실적을 기록했다고 6일(현지시간) 보도했다. 자동차에 들어가는 전자장비(전장) 비중이 해를 거듭할수록 늘고 있기 때문이다. 2021년 기준으로 자동차 1대에 평균 1200개 가량의 반도체가 들어간다. 2010년과 비교해 배 이상 많아졌다. 앞으로 차량에 들어가는 반도체 수는 더 늘어날 전망이다. NXP 커트 시버스 최고경영자(CEO)는 “자동차가 점점 디지털화하면서 자동차 판매량이 감소하더라도 차량용 반도체 수요는 줄어들지 않는다”면서 “차량용 반도체 사업이 성장하기 위해 자동차 생산이 반드시 증가할 필요는 없다”고 분석했다.<br><br>차량용 반도체 업체 NXP는 지난해 매출이 25% 증가했다. 올해 1분기에도 약 15% 성장을 예상한다. 일본 반도체 기업 르네사스도 차량용 반도체 부문에서 지난해 매출 증가율 40%를 기록했다. 스마트폰용 애플리케이션 프로세서(AP)에서 절대 강자인 퀄컴의 경우 휴대전화 부문 매출은 18% 감소한 반면, 차량용 반도체 매출이 58%나 증가했다. 퀄컴 전체에서 차량용 반도체 매출 비중은 5% 수준이다.<br><br>자동차 시장의 패러다임이 전기차로 급격하게 옮겨가면서 반도체 수요는 앞으로 더 늘어날 전망이다. 일론 머스크 테슬라 CEO는 지난 1일 인베스터데이에서 “지난해 연간 130만대였던 생산능력을 2030년에 2000만대까지 확대할 계획”이라고 밝혔다. 테슬라는 현재 매년 70만개 가량의 12인치 웨이퍼를 사용하고 있다. 2030년에는 800만개로 늘어날 것으로 예상된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023022115173881815_1676960258_0018023774.jpg\"></center><br><br>이에 삼성전자도 차량용 반도체에 눈독을 들인다. 메모리 반도체 불황을 타개하기 위해 차량용 반도체 시장 키우기에 집중하고 있다. 삼성전자는 최근 미국 인공지능(AI) 반도체 전문기업 암바렐라의 자율주행 차량용 반도체 생산을 수주했다. 이 반도체는 첨단운전자지원시스템(ADAS)에 탑재되는 것으로 5나노 파운드리 공정으로 만든다. AI 성능이 전작 대비 20배 가량 향상됐다. 삼성전자는 최신 4나노 공정도 차량용으로 확대하고 자율주행 차량 분야의 신규 고객을 늘릴 계획이다.<br><br>삼성전기는 ADAS에 적용할 수 있는 전장용 반도체 기판(FCBGA)를 개발하고, <span>하이엔드급 전장용 반도체 기판 라인업 확대에 나섰다. </span>이번에 개발한 FCBGA는 전장용 제품 가운데 기술 난도가 높은 제품이다. 삼성전기는 서버 등 IT용 하이엔드 제품에서 축적한 미세회로기술을 전장용에 신규로 적용해 기존 대비(부분 자율주행 단계용 기판) 회로 선폭과 간격을 각각 20% 감소시켰다. 여권 사진 크기의 한정된 공간에 1만여개 이상의 범프(칩과 기판을 연결하는 접속단자)를 구현했다. 삼성전기는 제품을 글로벌 거래선에 공급하고 전장 시장 공략에 나선다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-03-06T21:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018023774&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"주가 오르는게 싫다? …배당정책 바꾼 영원무역홀딩스","partialText":"기존 10% 안팎 수준이었던 배당 성향을 50% 수준으로 높였는데 오히려 주가가 급락한 기업이 있다. 자회사를 통해 글로벌 아웃도어 브랜드 ‘노스페이스’ 라이선스 사업을 하는 영원무역홀딩스가 그 주인공이다. 숫자만 놓고 보면 배당 규모가 늘어날 것처럼 보이지만, 시장에서는 일종의 착시효과라는 분석이 나온다.<br><br>7일 금융투자업계에 따르면 영원무역홀딩스 투자자들은 최근 바뀐 회사 배당정책에 비판을 하고 나섰다. 영원무역홀딩스는 3일 공시를 통해서 “별도 재무제표 기준 당기순이익의 50% 내외를 주주에게 환원하고자 노력하겠다”고 밝혔다. 시장은 곧바로 출렁였다. 이날 영원무역홀딩스의 주가는 전 거래일보다 7.81% 하락했다. 이는 올해 들어 가장 큰 낙폭이었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030700520024226_1678117920_0018024669.png\"></center><br>영원무역홀딩스는 지금까지 연결 재무제표 기준으로 당기순이익의 10% 내외 수준을 배당해왔다. 숫자만 놓고 보면 배당 규모가 늘어난 것처럼 보이기도 한다. 하지만 투자자들은 ‘별도 재무제표 기준’에 주목해 매도로 대응했다. 별도 기준이라는 것은 알짜 사업회사인 자회사 실적이 더해지지 않는, 순수한 지주사 실적을 기준으로 배당 규모를 결정하겠다는 뜻이다.<br><br>지난 2021년 회계연도 연결기준 영원무역홀딩스의 당기순이익은 2207억9300만원이었다. 배당성향은 10.5%, 배당총액은 232억1000만원으로 집계됐다. 별도기준 당기순이익은 235억9600만원이다. 지주사의 주요 수익원은 자회사로 받는 배당금과 임대수익 등이어서 연결기준에 비해 작을 수 밖에 없다.<br><br>2021년 배당규모를 별도기준으로 계산하면 98.4%다. 지난 3일 공시처럼 별도기준으로 50%만 배당하겠다는 것은 결국 기존 수준의 절반만 배당하겠다는 뜻으로 해석된다. 국내 한 기관투자가는 “영원무역홀딩스의 배당성향은 기존에도 연결기준 10% 수준으로 낮지만 이번에 더욱 줄어든 것”이라고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030701084224249_1678118922_0018024669.jpg\"></center><br><br>이는 앞서 주주친화적인 배당정책을 발표한 메리츠금융지주와도 비교된다. 메리츠금융지주는 지난해 말 2023년 회계연도부터 3년간 연결기준 당기순이익 50%를 주주들에게 돌려주겠다고 밝힌 바 있다. 메리츠금융지주는 메리츠증권과 메리츠화재 등을 거느리는 지주회사다. 해당 정책을 발표한 날 메리츠금융지주의 주가는 상한가로 마감했다.<br><br>시장에서는 최대주주의 지분 증여 시간이 다가오고 있다는 점에 주목한다. 영원무역홀딩스는 성기학 영원무역 회장 지분 16.77%를 포함한 특수관계인이 46.25%를 보유하고 있다. 성 회장의 차녀인 성래은 영원무역홀딩스 사장이 가진 지분은 0.03%에 불과하다. 여기에 성 회장은 1947년생으로 지분을 증여할 때가 오고있다는 분석이다.<br><br>한 기관 투자가는 “이번 배당정책 결정은 주가를 누르려는 의도로 읽힌다”며 “상속세가 시가 기준으로 책정되기 때문에, 주가 상승을 제한해 상속세를 줄이기 위한 것”이라고 주장했다. 이같은 시장의 의구심에 대한 입장을 듣기 위해 영원무역홀딩스 거버넌스(Governance)팀에 연락을 시도했으나 닿지 않았다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-03-06T21:00:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018024669&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"세수 생각하면 축소, 물가 생각하면 확대… 유류세 인하 출구전략 고민하는 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2022062017165343750_1655713013_0018024090.jpg\"></center><br>ℓ당 2100원에 육박하던 휘발유·경유 가격이 안정세를 되찾고 있다. 국제유가와 국내 석유제품 가격이 유류세 인하를 시작한 때와 비슷한 수준으로 돌아온 만큼 정부는 유류세 인하 출구전략을 고민 중이다. 단계적으로 인하 폭을 축소해 기름값 연착륙을 시도할 것으로 전망된다.<br><br>7일 유가정보서비스 오피넷에 따르면 3월 첫째 주 휘발유 가격은 ℓ당 1580원, 경유 가격은 ℓ당 1563원이다. 유류세 인하가 시작됐던 2021년 11월 둘째 주 가격(휘발유 1807원·경유 1601원)과 비교하면 비슷하거나 낮은 수준이다. 휘발유는 지난해 6월 ℓ당 2137원으로 최고가를 기록한 후 25% 이상 하락해 1500원대에 안착했다. 경유도 16주 연속 가격이 내려가고 있다.<br><br>우크라이나 전쟁 발발 이후 배럴당 120달러까지 치솟았던 국제유가도 배럴당 80달러 선에 머물고 있다. 지난 3일 두바이유는 배럴당 83달러, 서부텍사스산 원유는 배럴당 80달러에 거래됐다.<br><br>이에 정부도 유가 안정에 따라 유류세 인하 폭 축소를 고민 중이다. 우선 지난 1월 휘발유 유류세 인하폭을 37%에서 25%로 축소했다. 현재 적용되고 있는 휘발유 25%·경유 37%의 유류세 인하는 다음 달 30일 종료된다. 당장 유류세를 환원시키기보다는 단계적으로 인하 폭을 조정할 가능성이 크다.<br><br>세수는 유류세 인하 폭 축소를 고민하게 만드는 요인 중 하나다. 지난 1월 국세 수입은 42조9000억원으로 지난해 같은 기간보다 6조8000억원 감소했다. 코로나19 세정지원으로 인한 이연세수 감소 효과(5조3000억 원)를 제외해도 1조5000억원의 세수가 감소한 것이다.<br><br>교통·에너지·환경세는 지난해 같은 기간보다 13.0% 감소해 1조원 걷혔다. 정부는 지난해 유류세 인하로 약 1000억원의 세수가 감소했다고 보고 있다. 지난해 4월 10%였던 유류세 인하 폭은 5월 30%로, 7월 37%로 점차 확대됐다. <span>황인욱 국회 입법조사처 입법조사관은 “유류세 인하는 비교적 단기간 내 물가 상승 충격을 완화할 수 있으나 세수감소뿐만 아니라 부정적 외부효과를 높일 수 있어 상시화하거나 장기적으로 채택할 수 없다”고 말했다.</span><br><br>문제는 물가다. 정부는 올해 연간 물가 상승률을 3.5%로 전망했다. 물가 상승세가 꺾이긴 했지만 지난달 물가 상승률은 4.8%로 여전히 높다. 이같은<span> 상황에서 유류세 인하 폭을 축소하게 되면 물가 상승 요인으로 작용할 우려가 있다. 특히 유류세 인하 폭 축소는 다수 국민이 체감할 수 있어 정부로서도 부담이다. 기재부 관계자는 “상황을 종합적으로 판단해 검토할 방침”이라고 말했다.</span><br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-03-06T21:00:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018024090&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“스마트폰 해킹… 계좌 정지” 요청했지만 케이뱅크, 대처 못해 550만원 털렸다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030700130924181_1678115589_0924290455.jpg\"></center><br>서울에 거주하는 30대 직장인 A씨는 최근 “택배가 잘못 배송됐다”는 문자 메시지에 담긴 링크를 무심코 클릭했다 스마트폰이 해킹을 당하는 스미싱 피해를 봤다.<br><br>A씨는 피해를 수습하던 중 케이뱅크에서 “고객 정보에 등록된 휴대폰 번호가 바뀌었다. 본인이 아니면 대표 번호로 연락 달라”는 카카오톡 메시지를 받았다. A씨는 케이뱅크 대표 번호로 즉시 전화를 걸어 대출 상담원과 연결한 뒤 “스마트폰이 해킹됐으니 계좌를 즉시 정지해달라”고 요청했다.<br><br>그러나 케이뱅크 대출 상담원은 “스미싱 피해 전담 상담원과 연결해주겠다”며 계좌 정지를 미뤘다. A씨가 케이뱅크 스미싱 피해 전담 상담원 전화를 기다리던 중 스마트폰은 먹통이 됐다. 그새 해커는 A씨 계좌에 있던 잔고에서 550만원가량을 빼갔다.<br><br>6일 금융권에 따르면 케이뱅크 스마트폰 해킹 대처와 관련한 내부 통제 시스템이 미흡한 것으로 나타났다. 실제로 국민일보가 확인한 결과 케이뱅크의 경우 스미싱 피해 전담 상담원이 아닌 경우 시스템상 계좌 즉시 정지가 불가능했다.<br><br>케이뱅크 상담원은 “대표 번호 자동응답시스템(ARS) 안내 메시지가 흘러나올 때 반드시 ‘8번’을 눌러 전담 상담원에게 요청해야 한다”면서 “만약 8번을 누르지 않아 다른 업무를 담당하는 상담원에게 연결됐다면 끊고 다시 전화해야 한다. 다른 업무 담당 상담원이 스미싱 피해 전담 상담원에게 전화를 넘겨줄 방법이 없다”고 말했다.<br><br>은행권에서는 이해하기 힘들다는 반응이다. 시중은행과 인터넷은행 가릴 것 없이 대부분 은행이 고객 피해를 사전에 방지하기 위해 모든 상담원에게 계좌 즉시 정지 권한을 부여하고 있기 때문이다. 시중은행과 다른 인터넷은행 관계자는 “해킹 피해가 의심되는 경우 전담 상담원이 아니더라도 본인 확인 절차만 마치면 계좌를 즉시 정지할 수 있다”고 입을 모았다.<br><br>케이뱅크는 피해금을 돌려줄 수 없다는 입장이다. 케이뱅크 관계자는 “고객과 최초 통화하던 중 돈이 빠져나갔다. (해킹 피해) 내용을 확인한 즉시 계좌를 정지하고 다른 은행과 해외 송금업체에 의심 거래에 제보했다”며 책임이 피해 고객에게 있다는 의견을 전했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-03-06T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290455&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘법인결제 허용’ 초읽기…  증권사 기대 반 우려 반","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030618490623625_1678096146_0924290417.jpg\"></center><br>증권사의 법인지급결제 제한을 풀어주자는 논의가 최근 이뤄지면서 증권업계에선 기대 섞인 전망이 나오고 있다. 법인지급결제가 허용되면 기업금융(IB) 등 기존 증권사 사업과의 시너지 효과가 커질 수 있다는 이유에서다. 다만 지급결제 여력을 갖춘 대형 증권사를 중심으로 허용 대상이 제한될 것이라는 관측이 뒤따른다. 허용 조건으로 결제 리스크를 막을 수 있는 시스템을 갖추도록 할 가능성이 크기 때문이다.<br><br>6일 금융투자업계에 따르면 금융위원회와 금융감독원은 지난 2일 ‘제1차 은행권 경영·영업 관행·제도 개선 실무작업반’ 회의에서 증권사의 법인결제 업무 허용 여부를 논의했다. 법인지급결제가 허용되면 기업이 증권계좌를 통해 직원에게 급여를 이체할 수 있고 고객사와 결제대금 이체용으로도 활용 가능하다. 증권업계에선 2007년부터 법인지급결제 허용을 요구해 왔다.<br><br>증권사에서는 법인지급결제 허용을 통해 사업 영업이 확장될 것으로 보고 있다. 특히 기존 기업금융 부문과의 협업 기대감이 높다. 증권사 한 관계자는 “기업에 자금 조달을 하던 IB 입장에서는 법인지급 결제망이 확대되면 기업공개(IPO)든 채권 발행이든 부동산 프로젝트파이낸싱(PF) 면에서도 전방위적으로 다양한 사업에서 시너지 효과가 나타날 것으로 본다”고 말했다.<br><br>법인지급결제가 허용될 경우 미래에셋·한국투자·삼성증권 등 대형사들이 규제 해제 혜택을 받을 것으로 예상된다. KB증권과 하나증권 등 대형 은행 계열 증권사들이 은행업을 통해 확보한 사업 영역에 이들 증권사들도 뛰어들 수 있게 된다는 얘기다.<br><br>금융당국은 은행에 유리하게 ‘기울어진 운동장’이라는 지적을 받은 규제 개선을 추진한다는 명분이 있다. 증권사들은 증권계좌를 통해 자금을 이체할 때마다 지급결제 대행 수수료를 은행에 지급해왔는데 이 같은 금융비용도 덜게 될 전망이다.<br><br>다만 금융당국은 증권사들이 은행과 같은 수준의 결제 리스크 관리 방안을 마련해야 한다는 입장이다. 증권사들은 법인지급결제 허용안이 구체화 되는대로 리스크 관리를 위한 태스크포스(TF)를 꾸려 대응할 예정이다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-03-06T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290417&code=11151200&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“美 실리주의 통상 외교 펼 것… 韓 ‘전략적 모호성’ 도움 안돼”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030621110723878_1678104667_0924290412.jpg\"></center><br>국제변호사인 정하늘(43) 국제법질서연구소 대표는 국내에서 손꼽히는 통상 분쟁 전문가다. 지난해 5월까지만 해도 산업통상자원부 통상교섭본부 통상분쟁대응과장을 역임하며 굵직한 현안을 다뤘다. 그가 해결한 대표적인 분쟁으로 일본이 세계무역기구(WTO)에 제기했던 한국의 후쿠시마 수산물 수입 금지 조치 해제 소송이 꼽힌다.<br><br>이 사건을 포함해 여러 분쟁을 승소로 이끈 주역인 정 대표에게 현 국제통상 시장을 물어보니 일촉즉발의 전쟁터라고 답했다. 외교통상을 무기로 삼아 미·중 간에 단거리 싸움에 돌입했다는 게 정 대표의 인식이다. 지난 2일 서울 압구정동 공유오피스에서 만난 정 대표는 “미국은 이제 세계 경찰을 자처하는 패권국이 아닌 세계 최강대국 입장에서 자국 실리를 추구할 것”이라고 말했다.<br><br>정 대표가 미국이 중국을 압박하는 핵심 수단으로 꼽은 것은 ‘산업의 쌀’인 반도체다. 한국이 양국 사이에 낀 형국 관련, 그는 “더 이상 ‘전략적 모호성’은 의미가 없다. 한국이 어떤 편인지 의심하지 않도록 포지션을 명확하게 해야 한다”고 밝혔다. 다만 “미국에 신뢰를 구축하되 품목별 유연성을 발휘할 수 있도록 해야 할 것”이라고 덧붙였다. 유연성을 발휘할 수 있는 수단으로는 기술력을 꼽았다. 정 대표는 “미국 정부가 포드사와 중국 배터리 업체 CATL 간 전략적 협력을 용인하는 것은 CATL이 가진 기술력 때문”이라며 “결국 기술이 앞서나가는 게 중요하다”고 말했다.<br><br><b>-법무법인 세종 변호사를 그만두고 통상 공무원이 돼 후쿠시마 건 승소를 이끌었다.</b><br><br>“세종시로 처음 출근한 날, 책상에 스위스 제네바행 비행기표가 있었다. 지금인 고인이 된 이용환 전 국장님이 임관했다고 인사를 하자 ‘시간 보내지 말고 제네바가서 후쿠시마 수산물 사건을 고민해보라’고 하셨다. 그게 많은 도움이 됐던 기억이 난다.”<br><br><b>-미국을 중심으로 국제 통상 질서가 급변하고 있다. 전문가로서 어떻게 보나.</b><br><br>“미국의 패권 위에서 지탱되고 있던 국제질서, 그 축 중 하나인 자유무역주의가 흔들리고 있다. 이제 통상은 산업정책·외교안보와 결합해 볼 수밖에 없는 상황이다. 조 바이든 미국 대통령도 통상 정책은 도널드 트럼프 대통령의 고립주의를 승계했다. 기존 자유무역체제를 유지하는 게 미국에 더 이상 득이 되지 않는다는 대내외적 판단이 작용한 것으로 보인다. 이는 중국의 급부상과 무관하지 않다. 중국이 없었더라도 미국 입장이 지금과 같을까라고 본다면 아닐 거 같다. 미국은 이제 패권국이 아닌 세계 최강대국 입장에서 실리를 추구할 것이다. 앞으로는 다른 강대국들과 유사한 셈법을 적용할 가능성이 높다.”<br><br><b>-미중 갈등은 격화될 것으로 보나.</b><br><br>“피터 자이한과 같은 미국 지정학적 분석가는 중국이 5~10년 안에 경제적으로 붕괴할 것으로 보고 있다. 미국이 펀더멘탈 면에서 우세하기 때문이다. 다만 변수는 기술이다. 4차 산업혁명 시대에 단기로든 장기로든 반도체는 매우 중요하다. 모든 기술이 반도체와 연계가 된다. 미국이 대중 반도체 통제에 진심일 수밖에 없는 이유다.”<br><br><b>-반도체 관련 최근 미국이 대중 수출 규제 조치를 취하면서 한국도 피해를 보게 됐다.</b><br><br>“반도체 지원법과 가드레일(안전장치)은 대중 압박의 일부다. 그 동안 한국이 균형 외교라는 표현도 쓰고 전략적 모호성이라는 표현도 썼는데 더 이상은 의미가 없다. 지금은 줄다리기하기엔 너무 위험한 상황이다. 미국이 가장 민감하게 보는 가치에 대해서는 존중하면서 한국이 어떤 편인지 포지션을 명확하게 해야 한다.”<br><br><b>-그렇다고 해서 명확하게 미국 편을 드는 경우 중국 경제 보복을 받을 우려가 있다.</b><br><br>“이는 품목에 따라 다를 거 같다. 한국이 미국과의 신뢰를 구축하되 유연성 있게 대응해야 한다. 기술이 해결책이 될 수 있다. 미국 정부가 포드사와 중국 배터리 업체 CATL 간 전략적 협력을 용인하는 것은 CATL이 가진 기술력 때문이다. 결국 기술력이 앞서나가는 게 중요하다. 그리고 우리가 얻을 것도 얻어야 한다. 미국과 일본이 양자 컴퓨터용 반도체 공동 개발하는 것이나 호주가 핵잠수함을 개발할 수 있도록 해주는 것들이 단적인 예다.”<br><br><b>-미중 갈등이 지속되는 한 향후 이런 분쟁들이 더 늘어날 것 같다. 우리 정부는 어떻게 대응해야하나.</b><br><br>“다시 말하지만 기술에 유리한 측면이 있으면 진영 논리도 뚫을 수 있고 예외나 특혜도 받을 수 있다. 이제는 뉴 노멀이라는 점을 인정해야 한다. 정부와 기업이 ‘원 팀’이 돼 총력전을 펼쳐야 한다. 다만 과거 정부 주도와는 다르게 기업이 선봉장이 돼야 한다. 이를 위해서는 정부와 각 산업별 상시 소통체계 구축이 필요하다. 정부 차원에서 일종의 콘트롤 타워를 만들고 가동해야만 한다. 그리고 기술 연구개발을 지원할 수 있도록 국회에 계류돼 있는 법들도 빨리 통과할 수 있어야겠다.”<br><br><b>-앞으로 어떤 계획을 갖고 있나.</b><br><br>“국제사회에서 법질서가 어떤 의미를 갖고 있는 건지 연구하고 싶은 생각이 크다. 미국이 세계 경찰을 자처하면서 세계에 공권력이란 게 생겼다. 하지만 이 역할이 없어지면 다시 공백으로 이어진다. 이는 다극체제로 넘어가는 요인이 되고 법 질서라는 게 국제사회에서 의미가 없는 일이 돼버릴 수도 있다. 정말 의미가 없는 건지, 이 부분을 개인적으로 연구하고 싶다.”<br><br>신준섭 기자 sman321@kmib.co.kr","date":"2023-03-06T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290412&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전기·가스 이어 물값마저… 1년 새 28.4% 역대급 상승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030623221524108_1678112535_0924290409.jpg\"></center><br>지난달 전기·가스·수도 가격이 역대 최대 상승률을 기록했다. 전기·가스 요금에 이은 수도 요금 상승이 영향을 미쳤다. 소비자물가 상승률은 10개월 만에 4%대를 기록하며 다소 둔화했지만 체감물가는 여전히 꺾이지 않은 것으로 분석된다.<br><br>6일 통계청 ‘2월 소비자물가동향’에 따르면 소비자물가지수는 지난해 같은 달에 비해 4.8% 상승했다. 상승률이 4%대로  떨어진 것은 지난해 4월 이후 처음이다. 상승률은 지난해 5월 5.4%를 나타내며 5%대에 진입한 데 이어 7월 6.3%로 정점을 찍었다.<br><br>석유류와 축산물 가격 하락이 물가상승 둔화로 이어졌다. 특히 석유류 가격은 2021년 2월 이후 2년 만에 하락세로 전환하며 전월 대비 1.3% 하락했다. 지난달 국제유가는 브렌트유 기준 배럴당 80달러 전후를 유지하며 하향 안정 국면으로 접어들었다. 러시아의 우크라이나 침공으로 배럴당 120달러를 넘나들었던 지난해 폭등 국면과 대비된다.<br><br>축산물 가격도 2.0% 하락했다. 하락률은 돼지고기 5.1%, 국산 쇠고기 3.3%, 달걀 3.2%였다. 축산물 가격 하락은 2019년 9월 이후 3년5개월 만이다. 김보경 통계청 경제동향통계심의관은 “대형 마트 세일이 여럿 진행된 영향으로 일시적으로 축산물 가격이 하락했다”고 설명했다.<br><br>외식을 제외한 승용차 임차료 등이 하락하면서 서비스 물가도 지난달(5.9%)보다 0.2%포인트 낮은 5.7%를 기록했다. 다만 공공서비스 요금은 서울·대구에서의 택시요금 인상 등 여파로 전년 동월 대비 상승 폭이 0.8%에서 0.9%로 증가했다.<br><br>반면 에너지 요금은 한층 더 뛰어올랐다. 전기·가스·수도 요금은 지난해 2월에 비해 28.4%나 비싸졌다. 지난 1월(28.3%)을 경신한 역대 최고 상승률이었다. 2010년 1월 해당 부문 통계를 집계하기 시작한 이래 가장 높았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030623221524109_1678112535_0924290409.jpg\"></center><br>전기 요금과 가스 요금은 제자리를 지켰지만 ‘물값’이 튀어올랐다. 일부 지방자치단체에서 상수도 요금을 인상하면서 상수도료가 전월 대비 0.4% 상승했다.<br><br>전반적인 상승 추이는 다소 둔화됐지만 체감 물가 수준은 여전히 높다. 구입 빈도가 높은 144개 품목으로 구성된 생활물가지수는 전년 동월에 비해 5.5%나 높았다. 계절적 요인이나 일시적 충격에 의한 물가변동을 배제하기 위해 작성하는 농산물 및 석유류 제외지수도 1년 전에 비해 4.8% 상승한 수준을 유지했다.<br><br>추경호 기획재정부 장관은 이날 비상경제장관회의에서 “여전히 물가 수준이 높아 민생 부담이 크다”며 “물가 둔화세를 가속화하기 위해 총력을 다하겠다”고 밝혔다.<br><br>다만 물가가 다시 튀어오를 가능성은 배제할 수 없다. 중국의 본격적인 리오프닝(경제활동 재개)으로 국제유가가 다시 뛰어오를 수 있고 상반기까지 동결이 예정된 공공 요금이 하반기에 재차 인상될 수 있기 때문이다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-03-06T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290409&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한·일 훈풍… 반도체 수출 규제부터 푼다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030623510324153_1678114263_0924290406.jpg\"></center><br>한·일 정부가 2019년부터 적용된 일본의 반도체 관련 3개 품목 수출규제 해제를 위한 협상에 착수했다. 양국 정부는 협의가 진행되는 동안 세계무역기구(WTO) 분쟁 해결 절차도 잠정 중단키로 했다. 일제 강제징용 피해배상 판결을 계기로 꽁꽁 얼어붙었던 양국 무역 관계가 4년여 만에 정상화될 가능성이 커지고 있다.<br><br>강감찬 산업통상자원부 무역안보정책관은 6일 정부세종청사에서 기자들과 만나 “한·일 정부는 수출규제에 관한 양국 간 현안 사항에 대해 2019년 7월 이전 상태로 되돌리기 위한 협의를 신속히 해나가기로 했다”고 밝혔다.<br><br>강 정책관은 “한국 정부는 관련 협의가 진행되는 동안 WTO 분쟁 해결 절차를 중단하기로 했다”며 “일본 정부는 이를 위해 한·일 간 수출관리 정책 대화를 곧 개최할 예정”이라고 말했다. 협의 일정은 상반기 내에 추진될 것으로 보인다. 일본 경제산업성도 같은 시간대에 동일한 내용을 발표했다.<br><br>앞서 일본은 2019년 7월 불화수소 등 반도체 관련 3개 품목을 대상으로 한국에 대한 수출규제에 나섰다. 같은 해 8월에는 수출 절차 간소화 혜택을 주는 ‘화이트리스트(백색국가)’에서 한국을 제외했다. 2018년 한국 대법원이 일본 피고 기업에 대해 강제징용 피해자 배상 판결을 내린 데 따른 것이다. 이에 우리 정부는 2019년 9월 일본의 수출규제 조치를 WTO에 제소했다. 양국은 접촉을 이어왔지만 2020년 6월 이후에는 대화가 중단됐다.<br><br>일본이 향후 수출규제를 풀면 공급망 불안이 상당 부분 해소되고, 안정적인 부품 공급 등이 가능할 것으로 보인다. 매년 200억 달러가량으로 추산되는 대일 무역적자 규모도 줄어들 전망이다.<br><br>다만 강 정책관은 “WTO 분쟁 절차 중단은 철회가 아닌 잠정 중지”라며 제대로 된 협의가 이뤄지지 않으면 제소 절차를 다시 진행하겠다는 뜻을 분명히 했다. 정부는 또 일본과의 수출 관계 회복을 위한 노력과 별개로 소재·부품·장비 국산화를 위한 정책적 노력은 지속하기로 했다.<br><br>세종=박세환 심희정 기자 foryou@kmib.co.kr","date":"2023-03-06T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290406&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대형항공 맞먹는 LCC 항공권값… ‘베케플레이션’ 상륙","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030618480423621_1678096084_0924290390.jpg\"></center>\n고종원(26)씨는 대학원 개강 전 친구들과 일본 홋카이도로 여행을 가기로 하고 항공권 검색을 시작했다. 팬데믹으로 미뤘던 여행을 이제야 가나 했는데 웬걸, 항공권 가격이 ‘이 돈 내고는 못 가겠다’는 수준까지 치솟아 있었다. 저비용항공사(LCC) 티켓값이 뛰면서 대형 항공사와 격차가 좁혀졌고 일부 항공권은 오히려 더 비싼 역전현상까지 나타났다.<br><br>지난달 말 항공권 가격 비교 플랫폼 스카이스캐너에서 조회하면 단거리 인기 여행지인 일본 오사카를 3월 중 오가는 LCC 항공권은 대체로 60만원대에 형성돼 있었다. 팬데믹 전에는 오사카를 보통 20만~30만원대에 갔다 올 수 있었고, 특가로는 10만원대로도 왕복이 가능했다. 6일 조회한 4월 중 왕복 항공편은 국내 LCC 최저가가 40만원 안팎으로 여전히 높았다. 여행플랫폼 여기어때가 지난달 진행한 아시아 여행 경비 관련 설문조사에서는 응답자 10명 중 7명 이상(71.5%)이 현재 체감 항공권 가격을 “비싸다”고 평가했다.<br><br>가격이 갑절로 뛴 항공권이지만 없어서 아쉬울 정도로 여행객이 몰리고 있다. 여행 수요가 급증하면서 일부 노선에서는 LCC 항공권 가격이 대한항공이나 아시아나항공보다 비싼 기현상도 벌어졌다. 오는 10일 오후 5~6시 사이 인천에서 출발하는 방콕행 왕복 가격을 지난 1일 조회했을 때 제주항공이 47만원으로 아시아나항공 45만원보다 비쌌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0307/2023030618480423622_1678096084_0924290390.jpg\"></center><br>진에어 관계자는 “좌석을 대형항공사보다 전반적으로 싼값에 내놓더라도 수요가 몰리다 보니 (상대적으로 저렴한 좌석은 다 팔리고) 높은 가격대만 노출되기 때문”이라고 설명했다. 일종의 착시라는 설명이다. 그는 “노선과 항공편수가 2019년 대비 70~80%밖에 회복하지 못한 점도 항공권 가격 상승의 한 요인”이라고 덧붙였다. 유류할증료도 항공권 가격 상승을 부추기는 배경 중 하나로 지목된다. 티웨이항공 관계자는 “국제 이슈에 따른 유가 상승으로 항공권 가격이 오른 측면도 있다”고 설명했다.<br><br>지난 3년간 보릿고개를 넘은 항공업계는 그간의 영업손실을 빠르게 만회하며 만족스러워하는 분위기다. 아시아 최대 LCC인 에어아시아그룹의 토니 페르난데스 최고경영자(CEO)는 최근 블룸버그TV 인터뷰에서 “현재 항공료는 제값을 받는 것”이라고 주장했다.<br><br>당분간 수요를 공급이 따라가는 형국으로 항공료는 상향 평준화를 유지할 것으로 보인다. 올해 1월 해외출국자가 178만2313명으로 1년 전 14만7434명의 12배로 급증한 데 비해 국제선 운항편수는 지난해 1월 5708편에서 올해 1월 2만7000편으로 약 4.7배로 늘어난 데 그쳤다. 회복세를 보이는 여행수요는 앞으로 더 높아질 것으로 보인다. 다만 항공권 가격이 지금처럼 비싼 수준을 계속 지속할 수는 없다는 게 중론이다. 하나투어 관계자는 “앞으로 항공 노선이 증편되면 이르면 다음 달 말이나 5월부터 가격 안정 단계에 접어들 것”이라고 봤다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-03-06T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924290390&code=11151500&sid1=eco"}]