[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"백악관 “中, 美재무·상무장관 초대…방중 논의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041107594423117_1681167584_0018146482.jpg\"></center><br><br>중국이 재닛 옐런 미 재무장관과 지나 러몬도 상무장관을 초청했다고 미국이 밝혔다. 대만을 둘러싼 군사 훈련으로 양국 긴장이 고조된 상황에서 국면전환을 모색하려는 것 아니냐는 분석이 나온다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 10일(현지시간) 브리핑에서 “우리는 경제 현안을 논의하기 위해 옐런 장관과 러몬도 장관이 중국을 방문하는 방안에 대해 중국과 논의하고 있다”며 “중국이 두 장관을 초청했다”고 밝혔다.<br><br>이와 관련 차이나데일리는 러몬도 장관의 연내 방문을 추진하기 위해 미 상무부 실무자들이 조만간 중국을 방문할 것이라고 보도했다.<br><br>커비 조정관은 또 “바이든 대통령은 시진핑 중국 국가주석과 다시 대화하기를 기대하고 있다”며 “우리는 적절한 때에 그렇게 할 것”이라고 말했다. 또 중국의 정찰풍선 문제로 취소한 토니 블링컨 국무부 장관의 방중을 성사하기 위해 아직 노력하고 있다고 설명했다.<br><br>최근 차이잉원 대만 총통의 미국 방문 이후 미·중 간 군사적 긴장은 고조되고 있다. 중국은 대만 포위 무력시위를 벌이며 실탄을 탑재한 폭격기와 항공모함을 투입했고, 미국은 남중국해에 이지스 구축함을 보내 맞불 훈련을 펼쳤다. 미국은 11일부터 필리핀과 역대 최대 규모인 연례 군사훈련 발리카탄을 벌인다. 올해 훈련 참가 병력은 1만7600명으로 이는 지난해의 2배 수준이다.<br><br>커비 조정관은 이에 대해 “대만해협의 긴장이 어떤 종류의 분쟁으로 번질 이유는 없다. ‘하나의 중국’ 정책은 변하지 않았다”며 “우리가 대만의 독립을 지지하지 않는다는 사실에 변한 것이 없다”고 말했다.<br><br>이와 관련 미 행정부 고위당국자는 “중국의 군사훈련이 대만 해협의 평화와 안정을 저해하고 있으며, 미국 정부가 중국에 자제를 촉구했다고 밝혔다”고 로이터통신이 보도했다.<br><br>한편 제이 샴보 재무부 국제 담당 차관은 이날 브루킹스연구소 행사에서 미국이 중국과 디커플링하거나 중국의 성장을 제한하려는 게 아니라는 입장을 밝혔다. 샴보 차관은 미국 정부가 국가안보 차원에서 중국을 상대로 행동해야 하고 불공정한 경제 관행에 늘 맞서겠지만, 양국 모두에 이익이 되는 경제 관계를 구축할 여지가 충분하다고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-10T23:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018146482&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"소년에 입 맞춘뒤 “내 혀를”…달라이 라마, 결국 사과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041107355623081_1681166156_0018146427.jpg\"></center><br>티베트의 정신적 지도자 달라이 라마(87)가 공식 석상에서 한 소년에게 자신의 혀를 빨아달라고 말했다가 성추행 논란이 일자 공식 사과했다.<br><br>10일(현지시간) AFP통신 등 외신에 따르면 달라이 라마는 이날 사과 성명을 내고 자신의 말이 야기했을 수 있는 상처와 관련해 소년과 그의 가족 그리고 세계의 모든 친구에게 사과하고 싶다는 뜻을 전했다.<br><br>성명은 “달라이 라마는 공공장소이자 카메라가 있는 곳에서도 천진하고 장난스럽게 사람들을 종종 놀린다”며 “하지만 그는 이번 일에 대해 후회하고 있다”고 전했다.<br><br>앞서 SNS에 퍼진 문제의 영상에서 달라이 라마는 한 소년의 입술에 키스한 뒤 혀를 내밀며 “내 혀를 빨 수 있느냐”고 말했다. 이 영상은 지난 2월 28일 인도 북부 다람살라 교외의 한 행사장에서 촬영된 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041107370223083_1681166222_0018146427.jpg\"></center><br>당시 달라이 라마는 관계자와 신도 등이 참석한 가운데 연단에 앉아 있었고 그 앞에 있던 한 소년이 달라이 라마에게 안아도 되냐고 청했다. 이에 달라이 라마는 “좋다”고 답했고, 소년은 연단으로 올라가 달라이 라마를 안고 뺨에 입을 맞췄다.<br><br>그러자 달라이 라마도 소년을 향해 이마를 맞대며 화답했다. 이어 입술에 가볍게 키스하더니 혀를 빨아달라고 내밀었다가 거둬들였다. 이를 지켜보던 주변 사람들 사이에서는 박수와 웃음소리가 터져 나왔다.<br><br>해당 영상이 온라인에 퍼지자 달라이 라마의 행동이 부적절했다는 비난 여론이 거세게 일었다. 네티즌들은 “내가 무엇을 본 것이냐. 역겹다”며 비판했다. 한편 영국 BBC는 달라이 라마의 행동과 관련해 “혀를 내미는 것은 티베트의 인사 방법 가운데 하나”라고 전하기도 했다.<br><br>달라이 라마는 중국의 압박을 피해 1959년 티베트 수도 라싸를 탈출, 인도 다람살라에 망명정부를 세우고 비폭력 독립운동을 이어왔다. 1989년에는 이런 공로를 인정받아 노벨평화상을 받았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-04-10T22:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018146427&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"해고되자 범행 예고… 미 은행 총기 난사로 14명 사상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041107262323067_1681165583_0018146414.jpg\"></center><br><br>미국 켄터키주 최대도시 루이빌의 한 은행에서 총격 사건이 발생해 5명이 숨지고 9명이 다쳤다. 7명의 사망자를 낸 내슈빌 초등학교 총격사건 2주 만에 또 다수 사상자를 낸 총기난사 사건이 발생한 것이다. 범인은 금융학 석사 학위를 이수한 해당 은행 직원으로 최근 해고통보를 받은 것으로 나타났다.<br><br>경찰은 10일(현지시간) 오전 8시 35분쯤 루이빌 시내 메인 스트리트의 올드 내셔널 은행 건물에서 총격 사건이 발생, 4명이 숨지고 경찰관 2명 등 최소 9명이 다쳤다고 밝혔다. 범인은 경찰과 교전을 벌이다 현장에서 사망했다.<br><br>다친 경찰 중 1명은 지난달 경찰학교를 졸업한 신참으로, 범인이 쏜 총에 머리를 맞고 수술을 받았다. 희생자 중에는 앤디 베시어 켄터키주지사의 친구 2명도 포함됐다.<br><br>경찰은 범인을 23세 남성 코너 스터전으로 확인하며 구체적인 동기를 조사 중이라고 설명했다. 스터전은 앨라배마대에서 금융학 학사와 석사 학위를 모두 이수했다. 이후 해당 은행에서 인턴십을 거쳐 최근 2년간 풀타임으로 일했던 것으로 나타났다. CNN은 범인이 최근 해고 통보를 받았고, 이후 부모와 한 친구에게 그가 은행에서 총격을 가할 것을 암시하는 메모를 남겼다고 소식통을 인용해 보도했다. 스터전은 자신의 총격 장면을 인스타그램에 생중계하기도 했다.<br><br>스터전의 부친은 인디애나폴리스대 농구 코치를 지냈고, 이후 고등학교에서 역사 교사를 가르쳤다고 CNN은 설명했다. 스터전의 고교 동창은 “정말 좋은 가정에서 태어난 좋은 아이였다. 이런 일이 일어날 수 있다는 신호는 본 적이 없다”고 말했다.<br><br>총기폭력아카이브에 따르면 올해 들어 미국에서 발생한 총기 사망자는 1만1536명이다. 4명 이상의 사상자를 낸 총기난사 사건도 146건으로 집계됐다.<br><br>조 바이든 대통령은 성명을 내고 “공화당이 우리 지역사회를 보호하기 위해 행동하기 전까지 얼마나 더 많은 미국인이 죽어야 하느냐”며 “모든 총기 판매에 대한 신원조회가 필요하고, 총기 제조업체의 의무 면제를 제거해야 한다”고 촉구했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-10T22:28:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018146414&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“한국에 대한 미국의 헌신은 철통같다” 수습 나선 美","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041106183822986_1681161518_0018146302.jpg\"></center><br><br>미국이 온라인에 유출된 기밀문서 형식이 정부 고위급에 제공되는 문서와 유사하다고 확인했다. 미국은 백악관 국가안전보장회의(NCS)와 국무부, 국방부 등 외교·안보라인 고위급을 동원한 외교 대응에 나서며 동맹·파트너 이해를 구하는 작업도 벌이고 있다.<br><br>존 커비 NSC 전략소통조정관은 10일(현지시간) 백악관 브리핑에서 “(유출된) 문건들은 공공 영역에 있어서는 안 되는 것”이라며 “변명의 여지가 없다”고 말했다. 이어 “우리는 이 사안을 매우 심각하게 받아들이고 있다”며 “끝까지 조사해 필요한 조치가 있으면 취할 것”이라고 말했다.<br><br>커비 조정관은 “(문건 중) 일부가 조작됐다는 것을 안다. 일부 사례의 경우 온라인상에 올라온 정보는 우리가 생각하는 원래 소스에서 변경됐다”고 말했다. 또 “조작되지 않은 것으로 보이는 문건을 비롯해 모든 문건이 유효한 것인지는 말하지 않겠다”며 “국방부는 국가 안보에 대한 함의를 살펴보기 위해 범부처 차원에서 노력하고 있다”고 설명했다.<br><br>커비 조정관은 한국·이스라엘을 접촉했느냐는 질문에 “미국 당국자들은 지난 며칠 동안 관련 동맹 및 파트너와 상당한 고위급에서 소통해왔다”며 “가능한 한 관련 동맹 및 파트너에 계속 알려줄 것”이라고 말했다.<br><br>베단트 파텔 미국 국무부 수석부대변인도 이날 브리핑에서 “미 당국자들은 미국이 민감한 정보를 담은 문건을 보호하고, 동맹 및 파트너 국가들과의 관계에서 보안을 유지하는 데 전념하고 있다는 점을 안심시키기 위해 동맹 및 파트너들과 고위급에서 접촉하고 있다”고 말했다.<br><br>이어 “국무부가 우리 동맹 및 파트너와 소통하는 데 역할을 할 것”이라며 “대화는 범정부적으로 이뤄지고 있으며, 미국 당국자들은 동맹 및 파트너와 가장 높은 급에서 접촉하고 있다”고 설명했다.<br><br>CNN은 이와 관련해 웬디 셔먼 미 국무부 차관이 기밀문서 유출에 대한 외교적 대응을 이끌도록 지명됐다고 소식통을 인용해 보도했다.<br><br>파텔 수석부대변인은 한국 외교·안보 담당자 감청 의혹에 따른 한·미 관계 영향에 대해 “한국은 역내 가장 중요한 파트너 중 하나이며 우리는 한국과 여러 가치를 공유하고 있다”며 “한국에 대한 미국의 헌신은 철통같다”고 말했다. 문건 유출이 윤석열 대통령의 국빈 방문에 영향을 미칠 것으로 생각하느냐는 질문에는 “조 바이든 대통령과 토니 블링컨 국무부 장관, 퍼스트 레이디는 국빈 방문 기간 한국의 카운트 파트와 파트너를 맞이하기를 기대하고 있다”고 말했다.<br><br>크리스 미거 미 국방장관 보좌관도 “주말 동안 미국 관리들은 동맹국 및 파트너들과 접촉했으며, 그들 중 일부는 유출된 문서와 관련돼 있다”고 말했다. 로이드 오스틴 장관은 지난 6일 기밀문서 유출에 대해 처음 브리핑을 받았고, 이후 매일 고위급 회의를 소집하고 있다고 미거 보좌관은 설명했다.<br><br>미거 보조관은 또 “이번에 유출 문건들이 우크라이나나 러시아 작전 등 정보 사항을 고위 관리들에게 업데이트할 때 제공되는 포맷과 유사하다”고 말했다. 이어 “이런 유형의 정보가 누구에게, 어떻게 배포됐는지 파악하고 평가하는 단계에 있다”고 설명했다. 유출된 기밀문서 보고 계통을 특정해 관련 인물에 대한 조사를 진행 중이라는 의미로 풀이된다.<br><br>미거 보좌관은  “온라인에서 유포된 기밀 문건들은 국가 안보에 매우 심각한 위험을 가하고, 허위 정보를 퍼뜨릴 가능성이 있다”며 “국방부는 유포의 범위와 규모, 영향 평가, 완화 조치를 살펴보기 위해 24시간 일하고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-10T21:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018146302&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑 만난 마크롱 “美 추종 말아야” 대만 문제 선 그었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041022010322409_1681131664_0924296172.jpg\"></center><br>최근 시진핑 중국 국가주석을 만난 에마뉘엘 마크롱 프랑스 대통령이 대만 문제와 관련해 “유럽은 미국이나 중국의 정책을 따르지 않아야 한다”고 주장했다. 유럽의 ‘전략적 자율성’을 강조한 발언이지만 경제적 이익을 위해 다른 서방 국가와 결이 다른 독자 행보에 나선 것 아니냐는 분석이 나온다.<br><br>마크롱 대통령은 프랑스 경제지 레제코와 미국 정치전문매체 폴리티코와의 인터뷰에서 “유럽이 대만 문제에서 미국의 리듬이나 중국의 과잉반응에 적응해야 한다고 생각하며 추종자가 되는 것이 최악”이라고 말했다고 해당 매체들이 9일(현지시간) 보도했다.<br><br>마크롱 대통령은 “우리의 견해가 미국과 겹치는 부분을 분명히 해야 하지만 그것이 우크라이나 전쟁에 관한 것이든, 중국과의 관계에 관한 것이든, 제재에 관한 것이든 우리는 유럽의 전략을 갖고 있다”고 덧붙였다. 그러면서 “유럽이 우리의 것이 아닌 위기에 휘말려서는 안 된다”고 강조했다. 인터뷰는 시 주석과의 정상회담 다음 날인 지난 7일 베이징에서 광저우로 향하는 전용기에서 진행됐다.<br><br>마크롱 대통령은 인터뷰에서 최소 9차례 ‘자율성’을 언급했다. 미·중 갈등 상황에서 ‘제3축’을 자처하며 대만 문제에 선을 긋고 실익을 취하겠다는 의지를 드러낸 것으로 보인다. 그는 또 “달러에 대한 유럽의 의존도를 줄여야 한다”고 말했다. 달러 패권에 대한 저항은 중국과 러시아의 핵심 정책이다. 폴리티코는 이와 관련, “중국 러시아 이란 등이 최근 달러 위주의 국제 금융망 접근 차단을 기반으로 하는 제재로 타격을 입었다”며 “일부 유럽 국가도 달러를 무기화하는 미국에 불만을 드러내 왔다”고 설명했다.<br><br>무기와 에너지 산업에 있어서도 마크롱 대통령은 “독자적인 유럽 방위산업 발전에 집중해야 한다”고 말했다.<br><br>폴리티코는 마크롱 대통령과 시 주석이 통역만 대동한 채 4시간 이상 대화했다는 점에 주목하며 “시 주석이 전략적 자율성 개념을 지지했고, 중국 관리들은 유럽 국가와의 거래에서 이를 지속해서 언급하고 있다”고 짚었다.<br><br>마크롱 대통령은 이번 방중으로 4조원대의 컨테이너선 16척을 중국 선박그룹에 판매하는 등 큰 이익을 챙겼다. 우크라이나 전쟁 중재를 명분으로 중국을 찾았지만 프랑스 기업인 50여명을 대동해 굵직한 계약을 성사시켰다. 중국은 프랑스에 본사를 둔 에어버스가 톈진의 조립공장 생산능력을 배로 늘리는 투자에 나서기로 하자 에어버스 항공기 160대와 헬리콥터 50대를 구매하는 수십조원 규모의 계약에 서명했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-04-10T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296172&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"한국산 포탄 33만발 72일간 해상·항공 운송 계획도 담겨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023040923380319613_1681051083_0924296122.jpg\"></center><br>최근 소셜미디어에 유출된 미국 정부의 기밀 문건에 한국에서 생산한 155㎜ 포탄 등을 옮기기 위한 일정표로 추정되는 문서가 포함돼 있었던 것으로 10일 드러났다. 현재 공유되고 있는 유출 문건 중 ‘대한민국 155 운송 일정표(33만)’ 제하의 문건에는 포탄의 운송 계획이 구체적으로 담겼다.<br><br>미국 정부의 2급 비밀인 ‘비밀(secret)’로 표기된 문서는 올해 2월 27일 작성된 것으로 기재돼있다. 여기에는 한국산 155㎜ 포탄 33만발을 유럽 등지로 옮길 경우 사용될 동선과 소요 시간 등이 빼곡이 적혔다. 문서에는 시행명령(EXORD·execute order) 발령 후 10일째 항공편으로 첫 이송을 개시하며 45일째까지 하루 4천700여발씩을 옮기게 된다고 적혀있다.<br><br>시행명령후 27일과 37일째에는 한국 경남 진해항에서 독일 노르덴함항으로 수송선 한 척씩이 출항해 72일차 전후까지는 해상운송도 마무리짓는다는 일정을 제시했다. 해당 문건은 포탄 운송의 최종 목적지가 어디인지는 구체적으로 적시하지 않았다.<br><br>하지만 앞서 유출돼 미국 언론들에 소개된 기밀의 맥락을 따져볼 때 이들 포탄은 우크라이나 지원을 위한 것일 가능성이 큰 것으로 보인다.<br><br>앞서 뉴욕타임스(NYT)는 우크라이나 방공망이 미사일 부족으로 다음 달 23일이면 완전히 해체될 위기에 처했다고 9일(현지시간) 보도했다. 미 정부는 문건 유출 경위와 배후를 조사 중인데, 외부 세력이 아닌 정보기관 내부 소행에 무게가 실리는 분위기다.<br><br>NYT에 따르면 우크라이나 방공망은 대공 미사일이 동나면서 러시아의 드론 및 미사일 공격을 막기에 역부족인 상태로 내몰리고 있다. 우크라이나가 주력으로 삼고 있는 러시아제 방공 무기의 대공용 미사일 공급이 제대로 이뤄지지 않고 있다는 것이다.<br><br>지난해 전쟁 초기 러시아 전투기들이 우크라이나 군사기지와 대도시에 맹공을 퍼부었지만 우크라이나 방공시스템은 건재했다. 러시아군이 잘못된 정보로 오인 폭격을 한 덕분이었다.<br><br>하지만 최근 러시아군이 우크라이나군 미사일 창고에 전폭기 공격을 퍼부으면서 방공 미사일 재고가 급격히 줄었다. 유출된 기밀 문건에 따르면 우크라이나 방공시스템의 주축인 러시아제 S-300 미사일은 지난달 3일 소진됐으며, 또 다른 러시아제 Buk 지대공 미사일은 이달 중순 동날 것으로 전망된다. 두 시스템은 우크라이나 방공시스템의 89%를 차지한다. 미국이 제공한 패트리어트 미사일 시스템은 이달 들어서야 장병에 대한 훈련이 마무리돼 최전선에 배치될 예정이다.<br><br>수사 당국은 미 정부에서 작성된 문서인데다 미 중앙정보국(CIA)의 ‘세계 정보 리뷰’ 보고서와 형식이 유사한 점 등으로 볼 때 유출이 내부 소행일 가능성에 무게를 둔 것으로 알려졌다. 로이터통신은 백악관 관계자를 인용해 현재 불만을 품은 내부 직원부터 미국 국가 안보를 훼손하려는 세력의 소행까지 4~5가지의 가설이 거론된다고 보도했다.<br><br>유출의 배후로 러시아도 여전히 ‘용의 선상’에 올라있다. NYT는 친러시아 성향의 채널에서 문건이 유포된 점을 근거로 “러시아가 문서를 위조해 허위 정보를 흘렸을 수 있다”고 보도했다. 반면 월스트리트저널(WSJ)은 전문가를 인용해 러시아가 이번 사건을 기획했을 가능성은 작다고 분석했다. 조작이 사실이더라도 위조는 이미 문서가 유출된 뒤 이뤄지는 것이라는 설명이다.<br><br>신창호 선임기자, 송태화 기자 procol@kmib.co.kr","date":"2023-04-10T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296122&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"테슬라, 상하이에 배터리 ‘메가팩’ 공장 신설","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041022130522430_1681132385_0924296148.jpg\"></center><br>미국 전기차 업체 테슬라가 중국 상하이에 기존 전기차 생산 공장에 이어 대용량 전기에너지 저장 장치인 ‘메가팩’ 생산 공장을 짓는다. 미 정부의 의도와 달리 전 세계 배터리 공급망에서 중국의 입지가 더욱 강화될 전망이다.<br><br>중국 관영 신화통신 등에 따르면 테슬라는 9일 상하이에서 우칭 상하이 부시장 등 현지 관리와 타오린 테슬라 부사장 등이 참석한 가운데 메가팩 생산 공장인 ‘메가팩토리’ 건설 계약식을 체결했다. 테슬라는 자사의 전기차 생산 공장인 ‘기가팩토리’가 위치한 상하이 린강 자유무역구 내에 올 3분기 착공해 내년 2분기 공장을 가동할 계획이다. 이곳에서 연간 1만개의 메가팩을 생산할 계획이며, 총 저장용량은 약 40GWh(기가와트시)다.<br><br>테슬라는 상하이 메가팩토리가 회사의 에너지 통합 솔루션 구축과 글로벌 보급에 도움이 될 것으로 보고 있다. 일론 머스크 CEO는 개인 트위터 계정에서 “상하이 메가팩 건설은 미국 캘리포니아의 메가팩 공장 생산량을 보충하기 위한 것”이라고 밝혔다. 테슬라는 현재 캘리포니아 라스롭 지역에 연간 1만개의 메가팩을 생산하는 공장을 두고 있다.<br><br>테슬라의 대중 투자 확대는 미·중 간 긴장이 고조되는 시기에 이뤄진 것이어서 미 정부의 반응이 주목된다. 블룸버그는 “최근 미국과 중국의 갈등이 고조되면서 애플 등 기업들이 중국 내 생산을 축소하는 반면 테슬라는 중국 투자를 강화하고 있다”고 진단했다. 다만 테슬라의 중국 활동이 순조롭지는 않다고 블룸버그는 전했다. 테슬라 상하이 공장 확장은 머스크의 스페이스X가 추진하는 위성 인터넷 서비스인 ‘스타링크’가 중국의 정보 보안을 위협할 수 있다는 우려로 올 초 지연됐다.<br><br>한편 로이터통신 등에 따르면 테슬라 차량을 1년 넘게 소유해 온 헨리 예는 지난 7일(현지시간) 미 북부 캘리포니아 지방법원에 테슬라를 상대로 ‘사생활 침해’ 관련 손해배상을 청구하는 소송을 제기했다. 이는 2019~2022년 테슬라 직원들이 내부 메신저로 고객들의 사생활을 침해할 수 있는 차량 영상을 돌려봤다는 의혹이 언론 보도로 알려진 데 따른 것이다.<br><br>김지애 기자","date":"2023-04-10T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296148&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 달걀값 폭등하자… ‘부활절 감자’ 등장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041023571022574_1681138630_0924296159.jpg\"></center><br>미국에서 조류인플루엔자(AI) 사태 등으로 달걀 가격이 폭등하자 부활절 행사에 감자가 등장했다고 온라인 매체 액시오스가 9일(현지시간) 보도했다.<br><br>보도에 따르면 부활절을 맞아 달걀 대신 감자를 장식하는 가정이 늘고 있다. 기독교에서는 부활절 축하를 위해 예쁘게 색칠하거나 포장한 달걀을 나눠준다. 그러나 최근 감자를 장식한 사진이 ‘부활절 감자(easterpotato)’ 등 해시태그를 달아 SNS에 게시되고 있다. 요리 관련 블로그 등에는 식용색소로 감자를 색칠하는 방법이 소개됐다.<br><br>지난해부터 이어지는 조류인플루엔자 등으로 달걀 공급이 줄면서 가격이 최근 2배 넘게 상승한 탓이다. 미 질병통제예방센터(CDC)는 지난해 초 시작된 조류인플루엔자로 지금까지 조류 5860만 마리가 폐사한 것으로 집계했다. 지난 2월 달걀 12개의 평균가격은 4.2달러(약 5400원)로 지난해 2월 2달러(약 2600원)보다 55.4% 상승했다. 저가 할인점 ‘달러 트리’는 지난달 달걀 판매를 중단했다.<br><br>다만 미 농무부는 지난 7일 발표한 보고서에서 부활절이 끝나면 “(달걀 가격이) 보다 소비자 친화적 수준으로 하락할 수 있다”고 전망했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-10T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296159&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 산둥함 투입하자 美 이지스함으로 맞불 훈련","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0411/2023041022130322428_1681132383_0924296161.jpg\"></center><br>중국이 대만 포위 무력시위 사흘째인 10일 실탄을 탑재한 폭격기와 항공모함을 투입해 대만의 군사시설을 겨냥한 타격 훈련을 했다. 같은 날 미국은 남중국해에 중국이 설치한 인공섬 주변으로 이지스 구축함을 보내 항행의 자유 훈련을 펼치며 맞불을 놨다.<br><br>중국 인민해방군 동부전구는 이날 훈련에 중국의 독자 기술로 건조한 첫 항공모함인 산둥함이 참가했다며 산둥함에서 전투기가 이륙하는 15초 분량의 영상을 공개했다. 산둥함은 차이잉원 대만 총통이 지난 5일(현지시간) 미 캘리포니아주에서 케빈 매카시 하원의장과 회동하기 전 대만과 필리핀 사이 바시해협을 거쳐 대만 동부 해역에 자리를 잡았다가 이번 훈련에 투입된 것으로 보인다.<br><br>중국 관영 환구시보는 “산둥함은 대만 동쪽의 요충에 위치해 있다”며 “이 지점을 선점하는 건 외부 간섭 세력과 대만 분열 세력을 봉쇄하는 데 중요하다”고 분석했다. 전략적 요충지에서 미국의 지원을 저지해 대만을 고립시키는 항모의 역할을 시험했다는 의미다. 일본 방위성은 지난 7일부터 사흘 동안 대만 동쪽 해상에 머문 산둥함에서 전투기 약 80회, 헬리콥터 약 40회의 이착륙이 확인됐다고 발표했다.<br><br>중국군은 또 실탄을 탑재한 H-6K 폭격기가 중요 목표에 대해 여러 차례 모의 타격을 했다고 강조했다. 대만 국방부는 대만 주변에서 중국군 군용기 59대와 군함 11척을 탐지했다고 밝혔다.<br><br>이런 가운데 미군 7함대는 알레이버크급 유도 미사일 이지스 구축함인 ‘USS 밀리우스’(DDG 69)가 스프래틀리(중국명 난사) 군도에 있는 미스치프 암초 12해리(22㎞) 안에서 항행의 자유 훈련을 했다고 밝혔다. 중국은 영유권 분쟁 지역인 스프래틀리 군도의 7개 암초를 인공섬으로 만들어 군사기지화하고 있다. 미 해군은 “남중국해에서의 불법적인 해상 영유권 주장이 연안 국가의 경제적 기회를 위협하고 있다”고 지적했다. 중국 인민해방군 남부전구는 “중국은 남중국해 여러 섬과 인근 해역에 대한 주권을 갖고 있다”며 불법 침입이라고 강하게 반발했다.<br><br>한편 중국과 일본은 이날 국장급 협의를 하고 동중국해의 영유권 분쟁 문제를 논의했다고 로이터통신이 보도했다. 양국은 일본이 실효 지배 중인 센카쿠 열도(중국명 댜오위다오)를 놓고 대치하고 있다. 지난 2일 열린 중·일 외교장관 회담에서도 일본은 대만해협의 평화와 안정을 강조하며 중국의 센카쿠 열도 영해 침입에 심각한 우려를 표했고 중국은 일본이 대만 문제에 간섭해서는 안 된다고 맞섰다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-10T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296161&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 미 대통령 “2024년 대선 재출마 계획 중”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023041023143422524_1681136074_0018145833.jpg\"></center><br><span>조 바이든 미국 대통령은 오는 2024년 대통령 선거 출마 문제와 관련해 “출마를 계획하고 있다”고 10일(현지시간) 밝혔다. </span>다만 아직 발표할 준비는 되지 않았다고 덧붙였다.<br><br>바이든 대통령은 이날 백악관에서 열린 부활절 행사에서 진행한 NBC 방송 ‘투데이’ 쇼와의 인터뷰에서 이같이 언급한 뒤 “나는 출마할 계획이다. 그러나 아직 그것을 발표할 준비는 되지 않았다”고 말했다.<br><br>앞서 바이든 대통령은 2024년 지난해 10월 자신의 재선 도전 문제에 대해 “공식 결정을 내리지는 않았지만 2024년에 재선에 도전하려는 의사를 갖고 있다”고 말해 2024년 대선 출마 방침을 사실상 기정사실로 했다. 영부인인 질 바이든 여사도 지난 2월 아프리카 순방 중 진행한 언론 인터뷰에서 “도대체 몇 번이나 더 말해야 (재선 의사를) 믿겠느냐”고 밝힌 바 있다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-10T14:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018145833&code=61131111&sid1=int"}]