[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한동훈 “스벅, 서민 오는 곳 아냐” 발언…야권 집중포화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020608033933678_1707174234_0019138273.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 유명 커피 프랜차이즈 업체 스타벅스와 경동시장의 상생협약을 소개하는 과정에서 “스타벅스 매장은 서민들이 오는 곳은 아니다”라는 취지로 발언한 것을 두고 야권에서 비판의 목소리가 나오자 국민의힘은 ‘저급한 흠집 내기’라고 받아쳤다.<br><br>한 위원장은 5일 서울 동대문구 경동시장 내 위치한 ‘스타벅스 경동1960점’에 방문해 “스타벅스는 업계의 강자잖아요. 여기가 서민들이 오고 그런 곳은 아니죠. 그렇지만 이곳이 경동시장 안에 들어와 있죠. 이곳의 (음료) 한 잔, 모든 아이템 당 300원을 경동시장 상인회에 제공하는 상생협약을 맺은 곳이라고 들었습니다. 이런 식의 상생모델은 모두에게 좋은 것이 아닌가, 그런 차원에서 왔습니다”라고 말했다.<br><br>해당 발언이 보도되자 야권에서는 ‘서민들이 오고 그런 곳은 아니죠’라는 대목을 파고들어 ‘서민 비하’라며 비판하고 나섰다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020608055633680_1707174356_0019138273.jpg\"></center><br>최강욱 민주당 전 의원은 이날 한 유튜브 채널에서 “(한 위원장) 자기 머릿속에는 스타벅스가 미국 브랜드이고 상대적으로 고급 커피로 알려져 있고 하니 ‘너네 서민들이 저런 걸 어떻게 먹어’(라고 생각한 것)”이라고 주장했다.<br><br>친야 성향의 일부 온라인 커뮤니티에서도 “서민들은 스벅 커피 마시면 안 되나” “나도 서민인데 스벅 가서 미안하다” “시장 바닥에서 어묵 국물이나 먹어야지 어딜 감히 스타벅스를 가나” 등의 비아냥이 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020608070133683_1707174422_0019138273.jpg\"></center><br>국민의힘은 ‘흠집 내기’라고 맞받았다. 박정하 국민의힘 수석대변인은 이날 논평을 통해 “한 위원장이 스타벅스 경동시장1960점에서 판매하는 모든 품목당 300원을 적립해 경동시장 지역 상생 기금으로 조성하는 상생협력 모델을 설명했다”며 “이 과정에서 애초의 취지와 목적과는 무관하게 일부 발언만을 잘라 꼬투리 잡기식 흠집 내기가 난무하고 있다”고 반발했다.<br><br>이어 “말은 ‘아’ 다르고 ‘어’ 다르다. 하물며 이런 말에 왜곡된 해석까지 덧붙여지면 그 취지는 온데간데없어진다”며 “마치 물어뜯기 좋은 흠집거리 찾기에만 혈안 된 이 같은 움직임을 경계한다. 저급한 행태”라고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-02-05T23:09:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019138273&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘불출마’ 오영환 “순직자들에 죄책감…소방관 복귀할것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020606092033656_1707167360_0019138018.jpg\"></center><br>오는 4월 22대 총선 불출마를 선언한 소방관 출신의 오영환(26) 더불어민주당 의원이 이번 국회의원 임기 종료 이후 다시 소방관으로 복귀하겠다는 뜻을 밝혔다.<br><br>오 의원은 5일 YTN ‘뉴스라이브’에 출연해 “소방관들의 순직에 대한 마음의 죄책감이 유일한 불출마 선택의 이유”라며 이같이 밝혔다.<br><br>오 의원은 “(소방관으로) 10년을 근무했어도 경력이나 경험들로 인정받아 들어갈 방법은 달리 없다”며 “다른 수험생들과 똑같이 수험 생활을 통해 들어갈 수 있다. 남은 임기 동안 마지막 숙제 하나라도 더 하고 임기가 끝난 뒤에 수험생으로 복귀할 예정”이라고 말했다.<br><br>이어 “기대를 걸어준 의정부 시민들이나 소방 부분에서 역할을 해 주기를 바란 분들의 기대에 부응하지 못하는 건 너무나 죄송하다”고 고개를 숙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020606094733657_1707167387_0019138018.jpg\"></center><br>오 의원은 “10~20년 동안 소방관의 소망이자 염원이었던 ‘안전’ 관련 입법들을 바꿔나가고 제도도 개선하는 등 많은 성과를 냈음에도 벌써 3년째 12명의 동료 선배, 후배들을 현충원에 묻었다”고 착찹해했다.<br><br>그러면서 “지금까지 한 노력의 한계와 그분들의 죽음에 대한 죄책감, 마음의 짐, 죄스러움을 느꼈다”며 “그분들은 위험한 현장에 여전히 달려가고 있는데 ‘나는 더 큰 정의나 역할을 위해 여기 있을 테니 당신들 거기에 가라’는 마음의 짐을 더 이상 짊어질 자신이 없다”고 토로했다.<br><br>오 의원이 당내 비주류인 ‘친낙(친이낙연)계’ 의원이라 공천을 못 받을 가능성이 있어 불출마를 선언한 것이라는 일각의 시선에 대해서는 “굉장히 모욕적”이라고 반발했다. 그는 “불출마를 선언한 시점은 총선 1년 전인 지난해 4월 10일이다. 그때부터 공천에 대한 불안감을 생각할 이유도 없고 그럴 만한 시점도 아니었다”고 일축했다.<br><br>앞서 오 의원은 지난해 4월 10일 22대 총선 불출마를 선언했다. 그는 당시 기자회견에서 “국민을 위해 헌신하던 제가 있던 곳이자 제가 있어야 할 곳, 저의 소망이자 사명인 국민 곁의 소방관으로 다시 돌아가고자 한다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-02-05T21:11:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019138018&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹대통령 장모 3·1절 가석방?…법무부 “검토한 적 없다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020605535133653_1707166431_0019137949.jpg\"></center><br>법무부는 윤석열 대통령의 장모 최은순씨에 대한 3·1절 가석방을 추진 중이라는 보도에 대해 “사실이 아니다”라고 일축했다.<br><br>법무부는 “윤 대통령의 장모 최씨는 가석방을 신청하지 않았으며 법무부는 가석방 추진을 일절 검토한 적 없다”고 5일 밝혔다.<br><br>앞서 ‘법무부가 이달 중 심사위원회를 열고 최씨가 포함된 3·1절 가석방 대상자 명단을 검토할 예정’이라는 내용의 MBC 보도가 나온 데 따른 반박 입장이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2023111607463938007_1700088400_0019137949.jpg\"></center><br>최씨는 2013년 경기 성남시 도촌동 토지 매입 과정에서 은행에 약 350억원을 예치한 것처럼 통장 잔고증명서를 위조한 혐의로 재판에 넘겨졌다. 동업자 안모씨와 공모해 도촌동 땅 관련 계약금 반환청구 소송을 제기하며 약 100억원의 위조 잔고증명서를 법원에 제출한 혐의도 있다.<br><br>대법원은 사문서위조·위조사문서행사·부동산실명법 위반 혐의로 기소된 최씨에게 징역 1년을 선고한 원심판결을 지난해 11월 확정했다. 1·2심 법원은 최씨의 혐의를 전부 유죄로 인정해 징역 1년을 선고했다.<br><br>2심 재판부는 “죄질이 나쁘고 재범과 도주 우려도 있다”며 지난 7월 21일 최씨를 법정에서 구속했다. 최씨는 지난 9월 불구속 상태로 재판받게 해달라며 보석을 청구했으나 대법원은 최씨의 상고와 보석 청구를 전부 기각했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-02-05T20:55:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019137949&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李대로 된 게임의 룰…  결국 위성정당 꼼수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020522430433596_1707140584_0924342980.jpg\"></center><br>이재명 더불어민주당 대표가 5일 오는 4월 총선에 적용할 비례대표 배분 방식을 ‘현행 준연동형 유지, 통합형 비례정당 추진’으로 결정했다. 이번 선거를 윤석열정권에 맞서 진보개혁진영이 하나로 합치는 야권연대로 치르겠다는 전략이다. 거대 양당의 선거용 위성정당이 비례대표 의석을 싹쓸이했던 4년 전 총선의 판박이가 될 것이라는 비판이 나온다.<br><br>이 대표는 이날 광주 국립5·18민주묘지에서 긴급 기자회견을 열어 “준연동제는 불완전하지만 한걸음 진척된 소중한 성취”라며 “과거 회귀가 아닌 준연동제 안에서 승리의 길을 찾겠다”고 말했다. 이 대표는 또 “정권 심판과 역사의 전진에 동의하는 모든 세력과 함께 위성정당 반칙에 대응하면서 연동형 비례제의 취지를 살리는 통합형 비례정당을 추진하겠다”고 덧붙였다. 2022년 대선 당시 총선용 위성정당 방지를 위한 연동형 비례대표제 도입을 공약한 이 대표가 병립형이든, 준연동형이든 어느 쪽을 선택해도 비판에 직면하는 상황에서 내놓은 차악의 선택이라는 평가다.<br><br>민주당은 앞서 준연동형 유지와 병립형 회귀를 둘러싸고 당내 의견이 갈리자 이 대표에게 전권을 위임했다. 이 대표가 장고 끝에 결정한 준연동제는 지역구 의석수가 전국 정당 득표율보다 적을 때 모자란 의석수의 50%를 비례대표로 채워주는 제도다. 소수정당의 원내 진출 및 비례성 확대 등을 명분으로 2020년 21대 총선에서 처음 도입됐다. 준연동제를 골자로 한 공직선거법 개정안은 2019년 고위공직자범죄수사처법을 밀어붙였던 당시 여당 민주당이 야3당과 패스트트랙(신속처리안건) 추진에 합의하면서 그해 연말 본회의를 통과했다. 제1야당이었던 국민의힘 전신 자유한국당은 표결에 불참했다. 민주화 이후 선거제 개편만큼은 여야 합의로 통과시켰던 관행이 깨진 사례로 남았다.<br><br>이렇게 도입된 준연동제는 여야가 나란히 위성정당을 창당하면서 취지가 무색해졌다. 국회 입성을 노린 신생정당이 난립하면서 35개 정당이 비례대표 선거에 참여했다. 이 대표는 이런 비판을 의식한 듯 “결국 준위성정당을 창당하게 된 점을 사과드린다”고 말했다. 병립형을 주장해온 국민의힘은 준연동제 유지에 대비해 지난달 말 창당 발기인대회를 열고 위성정당 명칭을 ‘국민의 미래’로 정했다.<br><br>이 대표는 이날 통합형 비례정당에 대해 “지역구를 포함해 선거 대연합을 할 수밖에 없다는 현실적인 판단이 들었다”고 말했다. 지역구 후보 단일화까지 염두에 두고 있다는 의미다. 이 대표는 “선거 승패 결과도, 표심 왜곡 결과도 결국 민주당이 진보진영의 맏형이기에 책임을 질 수밖에 없다”며 “큰 책임에 상응하는 권한도 가져야 하는 게 상식”이라고 말했다.<br><br>한동훈 국민의힘 비상대책위원장은 “5000만이 큰 영향을 받을 선거제를 이재명이라 한 사람 기분에 맞춰서 정한다는 게 이해되지 않는다”며 “이 대표 입맛에 맞는 게리맨더링”이라고 비판했다.<br><br>이동환 기자, 광주=박장군 기자 huan@kmib.co.kr","date":"2024-02-05T19:09:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342980&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"李 한 사람에게 맡겼어야 했나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521130633433_1707135186_0924342973.jpg\"></center><br>국회의원을 뽑는 선거제도가 단 한 사람에 의해 좌우되는 일이 벌어지자 여야를 막론하고 비판의 목소리가 나왔다. 이재명 더불어민주당 대표가 총선을 65일 앞둔 5일 비례대표 선거제도를 현행 ‘준연동형’으로 유지하겠다고 밝힌 데 따른 것이다.<br><br>준연동형 비례제는 문재인정부 시절인 2019년 12월 27일 민주당과 군소 정당들이 공직선거법 개정안을 강행 처리하면서 21대 총선에 적용됐다. 연동형은 정당 득표율이 지역구 의석수에 미치지 못할 경우 비례대표에서 부족한 의석수를 채워주는 제도다. 21대 총선에서는 비례대표 의석 47석 중 30석을 준연동형으로 선출했다. 다만 준연동형은 ‘비례성 강화’라는 애초 취지가 무색하게 위성정당 난립이라는 부작용을 낳았다. 이 대표가 지난 대선 때 ‘위성정당방지법’ 통과를 약속한 것은 이 때문이었다.<br><br>총선이 다가오면서 민주당은 ‘갈지자’ 행보를 보였다. 지난해 9월 초까지만 해도 여야는 지역구 의석과 상관없이 정당 득표율에 따라 비례의석을 배분하는 ‘병립형(권역별) 비례제’로 어느 정도 입장 차이를 좁혔었다. 그러나 지난해 9월 21일 이 대표 체포동의안이 가결되며 박광온 당시 원내대표 등 원내지도부가 총사퇴했고, 여야의 선거제 협상은 이후 5개월간 표류했다.<br><br>이 대표는 지난해 11월 유튜브에서 비례대표 선거제와 관련해 “멋지게 지면 무슨 소용이냐”고 말해 파장을 일으켰다. 준연동형으로는 지역구 의석수 이상의 정당 득표율이 나와도 비례의석을 더 얻을 수 없으니 거대 양당이 추가 의석을 얻기 유리한 병립형으로 회귀하자는 취지로 해석됐다. 이 대표의 발언에 김부겸·정세균 전 국무총리 등 당 원로와 시민단체들은 “개혁 후퇴”라고 반발했다. 당내에서도 입장이 나뉘어 격론이 벌어졌다.<br><br>이 대표는 지난달 국회 기자간담회에선 “어떤 게 옳다, 나쁘다고 할 수 없다”며 병립형 회귀 입장에서 한 발 물러섰다. 민주당은 선거제 결정을 놓고 전 당원 투표까지 고려했으나 당원에게 책임을 전가한다는 비판에 부닥쳤고, 결국 최종 결정권을 이 대표에게 위임했다.<br><br>국회 정개특위 민주당 관계자는 국민일보와의 통화에서 “선거제의 큰 틀을 일찍 결정하고 위성정당방지법 협상에 집중했어야 했다”며 “민주당 스스로 시간을 끌다 비판의 빌미를 제공한 셈”이라고 말했다. 한동훈 국민의힘 비상대책위원장은 “다수당이 공개적으로 이 대표 뜻에 따른다고 밝힌 것도 정말 코미디”라고 비판했다.<br><br>구자창 신용일 기자 critic@kmib.co.kr","date":"2024-02-05T19:08:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342973&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"巨野의 변심에 ‘2중대’ 코미디 재연… 유권자 혼란만 가중","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020521121233429_1707135132_0924342951.jpg\"></center><br>이재명 더불어민주당 대표가 5일 비례대표 국회의원 배분 방식을 ‘현행 준연동형제 유지, 통합형 비례정당 추진’으로 결정하면서 오는 4월 총선은 큰 이변이 없는 한 기존 방식대로 치러질 전망이다. 선거용 꼼수 위성정당이 판쳤던 4년 전 구태가 되풀이될 것이라는 전망이 나온다.<br><br>민주당은 소수정당의 원내 진입을 확대한다는 취지로 2020년 21대 총선 당시 소수정당과 연합해 제1야당인 미래통합당(국민의힘 전신)을 배제한 채 준연동형 비례대표제 도입을 강행 처리했다. 당시 비례대표 확보를 위한 위성정당을 만들면서 제도 취지를 스스로 무력화한 민주당은 이번에도 야권통합 비례정당 추진을 공식화했다.<br><br>이 대표는 이날 광주에서 긴급 기자회견을 열어 선거제 관련 입장을 발표하며 대선 때 약속한 ‘위성정당 금지’ 공약을 지키지 못한 데 대해 사과했다. 이 대표는 “반칙이 가능하도록 불완전한 입법을 하고 결국 준위성정당을 창당하게 된 점을 깊이 사과드린다”고 고개를 숙였다.<br><br>준연동형 비례제는 비례대표 의석을 정당 득표율에 따라 배분하는 제도다. 지역구 의석수가 전국 정당 득표율보다 적을 때 모자란 의석수의 50%를 비례대표로 채워주는 방식이다. 정당 득표율이 높은 소수정당의 경우 지역구 당선자가 없더라도 비례 의석을 가져갈 수 있다.<br><br>여야는 21대 총선 때 비례대표 47석 전체가 아닌 30석에 대해서만 연동률 50%를 적용하는 ‘캡’을 씌웠고, 나머지 17석은 기존처럼 정당 득표율에 따라 단순 배분하는 병립형으로 했다. 그 결과 민주당과 미래통합당의 위성정당이었던 더불어시민당과 미래한국당이 각각 17석, 19석을 가져갔다. 정의당은 6석, 국민의당은 3석, 열린민주당은 3석을 얻는 데 그쳤다.<br><br>더불어시민당은 기본소득당, 시대전환 등도 참여한 비례연합정당이긴 했지만 비례대표 후보로 공천받은 인사들이 총선 후 대부분 민주당으로 복귀했다. 열린민주당은 민주당과 합당하면서 양당 중심 체제는 더 공고해졌다.<br><br>22대 총선에서도 이런 행태가 반복될 것이란 관측이 우세하다. 민주당은 위성정당의 앞 순번 상당수를 군소정당에 내주고 지역구 선거에서는 이들에게 ‘양보’를 요구해 ‘야권 단일 후보’를 내세울 것으로 보인다. 일각에선 송영길 전 민주당 대표나 조국 전 법무부 장관 등의 주도로 ‘반윤석열’을 기치로 내세운 이른바 ‘떴다방 위성정당’이 난립할 것이라는 전망도 나온다.<br><br>정의당, 기본소득당 등 군소정당은 자체 지지율과 연대 시 지지율 등을 고려해 이합집산을 본격화할 것으로 보인다. 더불어시민당 출신 용혜인 의원이 속해 있는 새진보연합은 민주당의 준연동형 유지 결정에 곧장 환영의 뜻을 표했고 녹색정의당은 “최악은 피했다”고 평가했다.<br><br>제3지대 셈법은 또 다르다. 이준석 대표의 개혁신당과 이낙연 공동대표의 새로운미래는 이 대표의 결정을 “꼼수”라고 비판하면서도 지지율이 3%를 넘으면 의석을 확보할 수 있어 선거 유불리에 촉각을 곤두세우고 있다.<br><br>김영선 이동환 기자 ys8584@kmib.co.kr","date":"2024-02-05T19:07:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342951&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이석현 “이낙연, 출마 대신 전국 지원유세”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020522410433593_1707140464_0924342999.jpg\"></center><br>더불어민주당 탈당 인사들이 공동 창당한 새로운미래가 이원욱·조응천 의원의 불참으로 ‘반쪽 창당’에 그친 건 이낙연 공동대표의 역할론을 둘러싼 이견 때문으로 분석된다. 이 대표가 지역구 출마 대신 전국 지원유세로 총선을 이끌 것이란 관측이 나오면서 여권 출신의 개혁신당을 아우르는 제3지대 ‘빅텐트’로 가기까지 난항이 예상된다.<br><br>김종민 새로운미래 공동대표는 5일 SBS라디오에서 두 의원의 이탈과 관련해 “근본적으로 이 대표와 함께하는 것이 대통합에 도움이 될 거냐에 대한 고민이 있었던 것 같다”고 말했다. 새로 창당한 새로운미래가 ‘이낙연 신당’으로 비치는 상황을 꺼렸다는 의미다.<br><br>이에 대해 새로운미래 공동창당준비위원장을 맡았던 이석현 전 국회부의장은 MBC라디오 인터뷰에서 “이낙연 대표는 본인이 적극적으로 무엇을 해야겠다는 입장이기보다 다 내놓고 바치겠다는 뜻이었다”고 말했다. 이 위원장은 이어 “본인은 (당대표가 아닌) 고문을 하는 것으로 합의돼 있었다”며 “그게 어떻게 흡수통합이 될 수 있겠느냐”고 반문했다.<br><br>이 전 부의장은 다만 이원욱 의원이나 이준석 개혁신당 대표가 요구한 이 대표의 지역구 출마에 대해선 선을 그었다. 그는 “선거 때 각 지역에서 지원유세를 해달라는 요청이 있을텐데 당대표가 어디에 출마하면 그 지역에 묶여 어떻게 전국을 다닐 수 있겠느냐”고 말했다.<br><br>정치권에선 민주당 탈당파 사이에서 이견이 표출된 ‘이낙연 역할론’이 향후 개혁신당과 빅텐트를 만드는 과정에서도 걸림돌이 될 수 있다는 관측이 나온다. 여기에 민주당이 비례대표 의석 배분 방식을 ‘병립형 회귀’ 대신 ‘준연동형제 유지’로 결정하면서 신당에 비교적 유리한 환경이 조성된 것도 통합의 추동력을 약화시킬 가능성이 있다.<br><br>다만 이준석 대표는 이날 페이스북에 “새로운미래와 우리는 공통의 위협에 힘을 합치고 정책상의 이견에 대해 상호 보완적 토론을 해야 되는 대상”이라며 빅텐트의 끈을 놓지 않았다. 김 공동대표는 서울 영등포구 당사에서 열린 책임위원회의에서 “두 의원님(이원욱·조응천)과 오늘부터 바로 대화를 시작하겠다”고 말했다.<br><br>이낙연 대표는 창당 후 첫 지방행선지로 오는 7일 광주를 방문한다. 새로운미래 관계자는 “5·18민주묘지 참배와 책임위 회의 개최 등을 계획 중”이라며 “이 대표를 포함해 일부 인사들은 하루 정도 더 머물 수 있다”고 말했다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2024-02-05T19:06:06.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342999&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“컷오프 32명에 내 이름 들어가나”… 긴장하는 비명·친문계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020522400933590_1707140409_0924342998.jpg\"></center><br>4·10 총선을 64일 앞두고 더불어민주당의 현역 의원 평가 하위 20% 명단 통보가 임박하면서 당내 긴장이 고조되고 있다.<br><br>당 안팎에선 컷오프(공천배제) 발표도 조만간 이뤄질 것이란 얘기가 나온다. 이에 비명(비이재명)계와 친문(친문재인)계 의원들 틈에서는 ‘공천 학살’ 우려도 감지된다. 발표 결과에 따라 당내 계파 갈등이 극에 달할 것이란 관측이 나온다.<br><br>당 공직선거후보자추천관리위원회(공관위)는 5일까지 예비후보자 면접 심사를 마무리하고 6일부터 종합심사 절차에 들어가면서 1차 경선 지역 후보자를 발표할 방침이다. 공관위는 종합심사 결과 발표에 앞서 하위 20%에 해당하는 약 32명의 현역 의원들에게 관련 내용을 개별 통보할 예정이다.<br><br>민주당 공천 기준에 따르면 의원 평가에서 하위 10~20%에 속한 의원은 경선 득표수의 20%가 감산된다. 최하위 10%로 분류된 의원의 경우 득표수의 30%를 감산당한다. 득표수 30% 감산은 경선 승리를 거의 불가능하게 만들기 때문에 최하위 10% 의원은 사실상 컷오프로 평가된다.<br><br>비명계·친문계를 포함한 민주당 현역 의원 다수는 자신이 의원 평가 하위 20%에 해당하는지 여부에 온 관심이 쏠린 모양새다. 개별 통보 전부터 “비명·친문계 의원들이 하위 20% 명단에 상당수 포함됐다”는 식의 전언이 돌고, 이에 따른 반발 조짐도 나타나는 분위기다.<br><br>이 같은 전언이 사실로 밝혀질 경우 평가 결과 불복에 이은 집단 탈당 가능성도 배제할 수 없는 상황이다. 현행 선거법은 ‘감산 페널티’를 감안하고도 경선에 참여했다가 패배할 경우 무소속으로 해당 지역구에 출마하는 것을 허용하지 않는다.<br><br>다만 일부 비명계·친문계 현역 의원들 사이에선 “하위 20% 명단에 들더라도 경선에서 승리해 총선에 출마할 수 있다”는 자신감도 엿보인다.<br><br>한 비명계 의원은 “하위 20%에 포함돼 득표수가 감산된다 해도 경선은 현역 의원에게 절대적으로 유리하다”며 “21대 총선에서도 보좌관에게까지 감점 사실을 숨긴 채 경선에 뛰어든 현역 의원이 최종 당선된 사례가 적지 않았다”고 말했다.<br><br>하위 20%에 해당할 것으로 거론되는 한 친문계 의원도 “의원 평가 결과와 무관하게 지금까지 지역에서 준비한 선거 전략을 그대로 진행할 것”이라고 강조했다. 이 의원은 “만약 내가 하위 명단에 들어 있다면 경선에서 더 큰 득표차로 이기면 되는 게 아니겠느냐”고 덧붙였다.<br><br>친문계는 “이번 총선에서 친문계가 전면에 나설 경우 ‘윤석열정부 심판론’이 희석될 수 있다”는 친명계의 지적에 반발하고 나섰다.<br><br>노영민 전 청와대 비서실장은 5일 KBS라디오에 출연해 ‘총선 구도가 문재인정부와 윤석열정부의 대결처럼 보이면 정권 심판론이 흐지부지된다’는 말에 대해 “동의하지 않는다”고 밝혔다. 노 전 실장은 “이번 총선은 윤석열 대통령이 당선된 후 2년도 더 지난 시점에 치러지는 것이다. 당연히 (윤석열정부) 중간평가가 핵심 쟁점이 될 것”이라고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2024-02-05T19:06:05.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342998&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"호남 공략 국힘 3인 “2030, 과거 세대와 다르다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020522090733560_1707138547_0924342931.jpg\"></center><br>국민의힘에 호남은 ‘험지 중 험지’다. 2016년 20대 총선 때 호남에서 확보한 ‘2석’이 민주화 이후 역대 총선에서 국민의힘 전신 보수 정당이 얻은 최고 성적이다.<br><br>윤석열 대통령 집권 3년 차에 실시되는 올해 4·10 총선 호남 선거는 이전보다 더 열악한 환경에서 치러질 것이라는 우려가 나온다. 한국갤럽이 지난달 30일부터 지난 1일까지 사흘 동안 실시한 여론조사에서 광주·전라지역 국민의힘 지지율은 5%에 그쳤다.<br><br>지난 3일 마감된 국민의힘 공천 접수 결과 호남 28개 지역구에 공천 신청을 한 인사는 21명으로 정원 미달을 기록했다. 보수 텃밭인 영남 등에 대통령실이나 내각 출신 인사들이 몰린 것과 대비되는 모습이다.<br><br>이런 상황에서도 호남지역에 국민의힘 예비후보로 도전장을 낸 이들이 있다. ‘한동훈 비상대책위원회’에서 활동 중인 박은식 비대위원은 광주 동·남을에 공천을 신청했다. 박 비대위원은 5일 국민일보와의 전화 인터뷰에서 “몇 퍼센트의 지지를 받을지 계산하기보다는 광주 젊은이들에게 지역 발전에 대한 희망을 주고 싶어 총선 출마를 결심했다”고 말했다. 박 비대위원은 “지난 대선 때 복합쇼핑몰과 무등산 케이블카 설치 등의 논의가 시작되는 듯했지만 그 뒤로 다시 진행되는 게 없다”며 “지역 정가가 더불어민주당 일색으로 견제가 없다 보니 발전도 없는 것”이라고 말했다. 그는 이번 총선에서 정책 실행력이 있는 여당의 강점을 내세워 대형 유통시설 유치 등 지역 발전 카드를 앞세운다는 계획이다.<br><br>8년 전 ‘호남 당선 신화’를 이뤘던 이정현 전 새누리당 대표와 정운천 의원도 재출격에 나섰다. 고향인 전남 곡성(순천·광양·곡성·구례을)에 출마하는 이 전 대표는 “호남 민주당 현역 의원 대다수가 초선”이라며 “야당 초선의 활동력으로는 아무래도 한계가 있다 보니 지역 내에서도 ‘능력 있는 사람’이 나서서 지역을 발전시켰으면 하는 목소리가 작지 않다”고 전했다. 그는 또 “호남의 2030세대는 과거처럼 획일적인 투표를 하지 않는다”며 “여당이 믿음을 주고 열심히 민심에 귀 기울이면 호남에서 국민의힘 후보가 당선되는 게 불가능하지 않다”고 강조했다.<br><br>비례대표인 정운천 의원은 과거 지역구인 전북 전주을에 출사표를 던졌다. 그는 “여야가 극한 대립을 벌이는 여의도 정치와는 거리를 두고 지역 주민에게 바짝 다가서려 한다”고 밝혔다. 그는 지난달 22일 출마 기자회견에서도 “새는 양 날개로 날고 수레는 쌍발통으로 가듯 여당 의원 한 명 없이는 전북의 장밋빛 미래를 만들 수 없다”고 말했다.<br><br>이종선 기자","date":"2024-02-05T19:06:01.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342931&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김경율 불출마’ 후폭풍… “용산에 순응했다는 해석은 잘못”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0206/2024020522101033562_1707138610_0924342923.jpg\"></center><br>국민의힘에서 김경율 비상대책위원의 4·10 총선 불출마 선언을 둘러싼 후폭풍이 가시지 않고 있다. 당 일각에서는 사천 논란을 촉발한 김 비대위원의 결단으로 공천 잡음이 상당 부분 차단될 것이라는 평가가 나오지만 한쪽에선 대통령실의 압박이 영향을 미친 것 아니냐는 의구심도 커지고 있다.<br><br>한동훈 비상대책위원장은 5일 서울 여의도 당사에서 기자들과 만나 ‘김경율 불출마는 용산의 요구에 순응한 것 아니냐’는 질문에 “잘못된 해석”이라고 말했다. 한 위원장은 “아시다시피 김 비대위원이 누구 얘기를 듣는 사람이 아니다”며 “아쉽게 생각하지만 본인의 확고한 결정이라 존중하기로 했다”고 말했다. 장동혁 사무총장도 “김 비대위원은 신중하고 책임감 있는 분이기 때문에 많은 고려를 했을 것”이라며 “충분히 존중한다”고 말했다.<br><br>앞서 한 위원장은 지난달 김 비대위원의 서울 마포을 출마를 공개 지지하는 발언을 해 사천 논란이 일었다. 이는 윤석열 대통령 부인 김건희 여사의 명품가방 수수 논란과 함께 당정 갈등을 촉발한 원인이 됐다.<br><br>한 위원장은 대통령실 출신 인사들이 여당 우세 지역을 골라 출마한다는 비판에 대해서도 “공천을 어디에 신청하는지는 본인의 자유”라며 “그러나 이기는 공천, 국민들이 보기에 수긍할 만한 공천을 하는 건 당의 문제”라고 선을 그었다.<br><br>대통령실도 이날 대변인실 명의 입장문을 내 “대통령은 누구도 특혜받지 않는 공정하고 투명한 시스템 공천을 당에 누차 당부한 바 있다”고 밝혔다. 이는 표면적으로는 공정한 공천을 강조한 것이지만 용산 출신 인사들이 양지만 좇는 듯한 모습이 결국 대통령에게 부담이 될 수 있다는 우려도 깔려 있다는 분석이 나온다.<br><br>국민의힘은 설 연휴를 앞두고 수도권 민심 다지기에 주력했다. 한 위원장은 이날 서울 동대문구 경동시장을 찾아 온누리상품권으로 건어물 등을 구입하고 상인들과 이야기를 나눴다. 지난 2일 경기도 구리시, 3일 김포시에 이어 국민의힘 험지로 꼽히는 지역을 잇달아 방문한 것이다. 한 위원장은 시장 방문을 마친 뒤 경동시장 내 유명 프랜차이즈 커피 전문점에서 기자들과 만나 “설 명절을 앞두고 있는데 경기가 굉장히 안 좋다”며 “우리가 더 노력하겠다는 마음, 그리고 미안한 마음을 갖고 왔다”고 말했다.<br><br>한 위원장은 또 이재명 더불어민주당 대표가 이날 정부·여당의 민생 공약을 겨냥해 ‘공약이 아니라 당장 하면 된다’고 비판한 것을 두고 “우리가 지금 하는 정책들은 공약과 동시에 실천으로 이어지고 있다”고 맞받았다. 그는 이날 오전 당사에서 열린 비대위회의에선 민주당이 경기도 서울 편입 정책에 호응하지 않는 데 대해 “김포, 구리, 하남 시민들이 적극적으로 서울 편입을 원하는데도 그걸 반대하겠다는 건가”라고 말했다.<br><br>윤재옥 원내대표도 “민주당이 김포 편입 등 우리 당 수도권 공약에 대해 국토균형발전에 어긋나는 정책이라는 오해를 조성하고 있다”며 “정책 주도권을 빼앗긴 조바심에서 나온 프로파간다(선전)”라고 비판했다.<br><br>박민지 이경원 정우진 기자 pmj@kmib.co.kr","date":"2024-02-05T19:04:32.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342923&code=11121100&sid1=pol"}]