[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 호통만 요란한 문체부 산하기관 조사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520030482795_1688554984_0924310426.jpg\"></center><br>문화체육관광부는 지난 3일 한국문학번역원의 번역출판지원사업에 심각한 문제가 발견됐다고 보도자료를 냈다. 번역원의 번역출판지원사업은 한국 문학작품을 해외에 알리기 위해 국내 출판사·에이전시와 해외 출판사를 대상으로 번역·출판 지원금을 주는 사업이다. 문체부는 지원작 선정을 담당하는 심사위원 수가 2∼3명에 불과하고 심사위원 선정도 불투명하다고 지적했다. 또 해외 출판사 지원사업의 경우 수십 권의 대상 도서를 심사 당일 제공해 부실 심사를 초래했으며, 2021년 번역 지원을 받은 작품 14건 중 1건만 현지 출판됐다고 비판했다.<br><br>그런데 문체부의 지적 사항에는 동의하기 어려운 대목이 많다. 무엇보다 2021년 하반기에 번역 지원작으로 선정된 한국문학 작품 14건 중 1건만 현지에서 출판된 것을 두고 “번역 지원 이후 사장되는 원고가 다수 발생하고 있다”고 평가한 것은 지나치다. 번역을 하고 해외 출판사를 찾아서 출판하기까지는 적지 않은 시간이 필요하다. 번역 지원작 선정 후 2년도 안 지난 시점에서 번역서가 현지에서 나오지 않았다고 문제 삼는 게 적절한 것일까.<br><br>번역원이 지난해 해외 번역과 출판을 지원한 작품은 총 205편이다. 국내 출판사 에이전시 지원사업은 2명, 이보다 규모가 큰 해외 출판사 지원사업은 3명이 심사를 담당했다. 문체부가 심사위원 수가 너무 적다고 판단할 수는 있다. 하지만 번역원은 올 들어 심사위원 수를 각각 5명으로 늘렸다.<br><br>정부 부처가 산하기관을 평가하고 관리하는 건 필요한 일이다. 하지만 문체부의 경우 무리하게 산하기관을 비판한다는 인상을 계속 주고 있다. 지난 5월 문체부는 연간 84억원의 정부 보조금이 투입되는 출판 분야의 가장 큰 지원사업인 ‘세종도서 사업’이 불공정하게 운영되고 있다고 발표했다. 한국출판문화산업진흥원이 매년 교양 부문 550종, 학술 부문 400종의 도서를 세종도서로 선정해 정부 예산으로 구매해주는 사업이다.<br><br>문체부는 심사위원 구성이 공정하지 않고 심사기준이나 채점표도 없다고 호통을 쳤다. 또 특정 출판단체가 심사위원 구성을 좌지우지하고 있는 것처럼 얘기했다. 이에 대한출판문화협회는 “현재의 세종도서 사업의 운영 방식, 체계, 심사 방식은 모두 문체부가 만들어놓은 것”이라며 “세종도서 사업이 부실 운영되고 있다면 그 상황을 만든 데에는 문체부 책임이 가장 크다”고 반박했다. 공정성 논란 해소, 블랙리스트 재발 방지 등을 위해 출판단체들이 세종도서 사업의 민간 위탁을 권고했지만 문체부가 이를 거부했다는 것이다.<br><br>6월에 나온 영화진흥위원회에 대한 문체부 조사 결과도 마찬가지다. 문체부는 영진위의 대표적인 예산 누수 사례로 ‘한-아세안 영화기구 설립 운영 사업’을 꼽았다. 영진위가 한-아세안 영화기구 설립을 목표로 2019년부터 사업을 추진했지만 아세안 국가들과의 합의 도출에 실패했고, 이 과정에서 24억원 넘는 예산이 낭비됐다는 것이다. 하지만 이 사업을 추진한 것은 영진위가 아니다. 한·아세안 문화장관회의에서 합의하고 한·아세안 특별정상회의 성명에 포함된 사업으로 영진위는 실행을 맡았을 뿐인데 사업 실패의 책임을 뒤집어쓴 셈이다.<br><br>문체부가 해당 기관은 물론 관련 업계도 동의할 수 없는 조사 결과를 연이어 발표하면서 그 의도를 분석하는 얘기들도 나온다. 산하기관에 대한 길들이기 또는 기관장 교체가 목적이 아니냐는 것이다. 공교롭게도 문체부가 비판한 산하기관 세 곳은 전 정부에서 임명된 기관장들이 잔여 임기를 이어가는 곳이다. 문체부 조사가 산하기관 때리기라는 의혹을 피하려면 사실을 꼼꼼히 확인하고 합리적인 지적을 내놓아야 할 것이다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-07-05T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310426&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 빅블러 시대, 융합교육이 나아갈 길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023062121310667760_1687350666_0924310390.jpg\"></center><br>지금 우리 사회는 모든 경계가 허물어지는 ‘빅블러(Big Blur) 시대’와 마주하고 있다. 스타벅스는 지난해 2982억원의 선불충전금을 벌어들여 기존 금융시장의 판을 흔들었다. 삼성과 카카오, 포스코 등 국내 기업은 직접 인재를 발굴해 양성하는 교육과정을 운영하고 있다. 취업시장은 기업이 인증한 자격증과 대학 졸업장이 경쟁하고 있는 상황이다.<br><br>대학도 벽 허물기에 분주하다. 최근 발표된 글로컬대학 예비지정 대학들은 무(無)학과, 무(無)학년제와 융합전공 활성화, 대학 간 통합 등 혁신적 계획을 선보였다. 교육부도 고등교육법 시행령을 개정해 학과나 학부를 두는 원칙을 71년 만에 폐지했다. 신설학과 전과 허용 등 획기적 규제 완화 정책을 발표하기도 했다.<br><br>사회 변화에 대응한 학생의 선택권 확대와 융합교육의 활성화는 우리 사회에 긍정적 변화를 가져다줄 것으로 예상한다. 이를 통한 교육의 질과 다양성 제고는 학령인구 감소에 대한 대안이 될 수 있다. 이제라도 융합교육 확대를 위한 방향을 구체적이고 명확하게 설정해야 한다.<br><br>첫째는 융합교육과 더불어 학생들의 협업 역량을 강화해야 한다. 미래 세대에게 중요한 협동심과 소통 능력은 대학의 체계적 교육과정을 통해 배양할 수 있다. 다양한 배경을 가진 학생들과 협업을 경험하며 사회에서 필요한 협동심과 인성, 문제 해결 능력을 키울 수 있다.<br><br>두 번째는 기존 전공 시스템의 축적된 역량을 활용해 융합전공을 확대해야 한다. 전문지식과 폭넓은 소양을 갖춘 ‘T형’ 융합인재를 양성하려면 전공 분야에 대한 이해와 전문성을 바탕으로 진로 계획 등을 반영할 수 있는 유연한 학사제도를 구축해야 한다. 특히 기존 학과·전공의 경쟁력을 강화하면서도 융합전공 활성화를 위한 균형을 찾는 것이 중요하다. 신산업·학문 분야 인재 양성을 위한 융합전공 제도인 강원대 미래융합가상학과는 첫해 4개 전공에서 5년 만에 39개 전공으로 확대됐을 만큼 성공적 모델로 인정받고 있다. 입학정원 없이 부·복수전공으로만 운영된다. 학생은 전공과 융합전공을 조합해 자신만의 새로운 진로를 개척할 수 있다. 교수에게는 학문적 교류를 촉진해 새 융합학문 분야로 진출할 기회를 제공한다.<br><br>세 번째는 대학과 초·중등교육 간 연계를 강화해야 한다. 고교학점제 시행, 대학과목 선이수제(AP) 정착과 함께 교육 단계별 주체가 참여하는 융합교육위원회나 협의체를 통해 일관된 교육과정과 정책 방향을 정립해야 한다. 이는 교육 격차를 해소하고 대학 진학의 사회적 비용을 줄이는 효과가 있을 것으로 기대된다.<br><br>빅블러 시대에 융합교육은 피할 수 없는 과제다. 이는 학령인구 위기와 고등교육 경쟁력이라는 두 마리 토끼를 잡는 돌파구가 될 수 있다. 구성원의 자발적 노력과 정책적 지원도 뒷받침돼야 한다. 대학이 다양한 가능성과 넓은 세상을 만날수록 변화와 성장의 길도 열릴 것이다.<br><br>김헌영 강원대 총장","date":"2023-07-05T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310390&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 책 읽는 그리스도인 시즌2를 기대하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023060721380752587_1686141487_0924310394.jpg\"></center><br>1.0권.<br><br>지난해 한국교회 성도들이 성경이나 신앙잡지 이외에 1년간 읽은 신앙서적 평균 권수다. 한국기독교목회자협의회(한목협)는 2012년부터 한국인의 종교생활과 의식조사를 5년 단위로 이어오고 있다.<br><br>이는 1998년 옥한흠 이동원 하용조 목사 등 한국의 대표적 복음주의 목회자와 신학생들의 네트워크인 ‘한국교회의 미래를 준비하는 모임’(한미준)에서 시작한 통계 조사를 이어받은 것으로, 모두 합치면 사반세기 한국교회의 흐름을 살필 수 있는 아주 유용한 자료다.<br><br>신앙서적 독서부문만 따로 분석해 보면 한국교회의 성도들은 평균적으로 1998년 1.7권, 2004년 1.7권, 2012년 0.9권, 2017년 1.0권, 2022년 1.0권을 읽었다고 답했다. 1년에 1권이 많은 수는 아니지만, 아예 신앙서적을 읽지 않는다고 답한 이들은 차차 줄고 있다. 2012년 60.7%에서 2017년 58.4%, 또다시 2022년엔 54.1%로 우하향 추세다.<br><br>목회자들은 어떨까. 한목협은 지난 1~2월 목회데이터연구소에 의뢰해 한국교회 담임목사 802명을 유효 표본으로 교회 규모별 비례 할당 추출 기법을 통해 목회자 조사를 실시했다. 역시 신앙서적 독서부문만 분석해 보면 목회자들은 지난 한 달 동안 신앙서적을 평균 2.9권 읽었다고 답했다. 일반서적은 평균 1.9권이었다. 1년 단위로 환산하면 목회자들은 연평균 34.8권의 신앙서적과 22.8권의 일반서적을 읽는 셈이다. 질문 기법에 따라 조사 결과는 늘 달라질 수 있지만, 성도들과 견줘 목회자의 독서량이 월등한 건 사실이다. 49세 이하 젊은 목회자와 500명 이상 교회의 목회자에서 평균 독서 권수가 상대적으로 높게 나왔다.<br><br>국민일보 더미션의 ‘책 읽는 그리스도인’ 시리즈 기사는 이런 간극을 메우고자 지난해 5월 시작했다. 시간과 열정을 바쳐 교회 독서모임 여러 개를 동시에 이끄는 ‘읽기:록’의 저자 서자선 집사, 한 달에 한 권씩 한줄평을 곁들여 이달의 도서를 추천하는 한국교회 대표 강해설교가인 박영선 서울 남포교회 원로목사, 기독출판 매출 1위 현실에 안주하지 않고 전면적 디지털 플랫폼 구축 서비스를 시작한 두란노서원의 두플러스, 일반 성도 5인의 성경 읽기 경험담을 담은 ‘읽다, 살다’의 저자들 등을 5주 간격으로 1년 넘게 소개했다. 한국교회 성도들이 책을 통해 조금이라도 ‘이해를 추구하는 신앙(Fides quaerens intellectum)’에 가까워지길 바라는 마음이었다.<br><br>‘책 읽는 그리스도인’ 6회 취재에 응한 류호준 전 백석대 신학대학원장은 한국교회 갱생의 길이 바로 여기서 시작된다고 말했다. ‘신학은 교수나 목사만 하는 거고, 우리 성도들은 주일날 교회에 가서 예배만 드리면 되지’ 하는 반(反)지성적 트렌드가 한국교회에 강하다고 지적했다. 이성과 논리와 질문을 두려워하지 않고 합리적 이해를 추구하는 신앙, 그 공부가 우리를 형성(Formation)한다고 밝혔다. 예수님을 통해 이런 정보(Information)를 다시 포메이션(Reformation)하고 궁극적으로 변화된 길(Transformation)로 나아가야 한다고 강조했다.<br><br>물론 성경 그 자체만으로도 읽어야 할 분량이 꽤 된다. 두껍고 만만치 않은 성경이기에 이를 세세하게 풀어줄 길잡이로서의 신앙서적 읽기가 필요하다. 주일에 39분가량 듣는 설교만으로는 부족하다. 교회 공동체 안에서 소그룹 독서를 통해 신앙의 지평을 넓히려는 노력이 병행돼야 한다. 하반기 지면 개편으로 ‘책 읽는 그리스도인’ 시리즈는 잠시 휴지기를 갖지만, 디지털 기법을 동원한 더욱 강력한 버전으로 독자들과의 시즌2 만남을 준비할 예정이다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-07-05T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310394&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 마약 사범 역대 최대… 단속에 총력 쏟고 경각심 가져야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521200882902_1688559608_0924310453.jpg\"></center><br>지난해 마약 사범이 역대 최대인 1만8395명으로 늘어난 것은 그동안 우리 사회의 경각심이 얼마나 무뎌졌는지를 잘 보여준다. 대검이 발간한 ‘2022 마약 범죄 백서’에 따르면 지난해 마약 사범은 5년 만에 46% 증가했다. 더욱 우려스러운 것은 마약 사범 중 젊은이의 비중이 크게 늘었다는 점이다. 지난해 마약 사범 10명 중 6명이 30대 이하였다. 이 연령대 비중은 5년 만에 18% 포인트 증가했다. 인터넷을 통한 마약 구입이 쉬워서다. 외국인 마약 사범은 5년 사이에 2배 가까이 폭증했다. 국제마약조직의 침투가 활발해졌다는 얘기다. 정부는 국제 공조를 강화하고 마약 단속에 총력을 쏟아야 한다. 마약 중독자가 늘어나는 만큼 중독자 치유와 예방 교육도 강화해야 한다.<br><br>일상으로 파고든 마약은 제조와 유통, 소비 분야의 전통적인 마약 범죄를 증가시키는 데 그치지 않고, 익명의 다수를 협박하는 또 다른 범죄의 수단으로도 쓰이고 있다. 지난 4월 서울 대치동 학원가에서 보이스피싱 조직이 시음 행사로 가장하고 어린 학생들에게 마약 음료를 몰래 마시도록 한 사건이 대표적이다. 이를 마신 학생 9명 중 6명은 환각 증상에 시달렸다. 보이스피싱 조직은 마약 복용을 꼬투리 잡아 부모들에게 돈을 뜯어내려고 했다. 마약을 이용한 사기극이자 테러다. 용의자 3명은 붙잡았지만 중국에 체류 중인 주범들의 신병은 확보하지 못했다.<br><br>한국마약퇴치운동본부는 국내 마약 인구를 약 100만명으로 추정한다. 이에 비하면 수사기관에 적발된 마약 사범은 2%도 안 된다. 마약은 환각 증세와 함께 심각한 부작용을 낳는다. 코카인은 맥박이 빨라지도록 하면서 경련을 일으키고, 필로폰은 불안과 과민, 정신분열을 유발한다. 과다 복용하거나 장기간 중독 상태에 노출되면 사망한다. 피부를 썩게 만들어 죽음에 이르게 하는 ‘좀비 마약’도 있다. 마약의 심각성을 널리 알리고, 중독자들을 치유하고 재활하는 프로그램도 활성화할 필요가 있다.","date":"2023-07-05T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310453&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 새마을금고발 불안, 실효성 있는 선제적 조치 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070521200682900_1688559606_0924310461.jpg\"></center><br>새마을금고 연체율이 치솟으면서 시장 불안 요인으로 작용하고 있다. 새마을금고 연체율은 지난달 중순 사상 최고인 6.5%까지 급등했고 최근 넉 달간 예금 잔액이 5조원 이상 줄었다. 행정안전부는 오는 10일부터 새마을금고 1294곳 중 연체율 10%가 넘는 30곳에 대해 특별검사를, 연체율 상승세가 가파른 70곳은 특별점검을 벌이기로 했으나 지난해부터 부실 우려가 고조된 점을 고려하면 뒷북 대응이란 지적을 면키 어렵다. 이제라도 철저한 조사와 대응으로 고객 불안을 없애고 금융권 위기로의 전이를 막아야 할 것이다.<br><br>수치만 봐도 다른 금융권보다 상황이 심각하다. 연체율은 지난해 12월 3.59%에서 6개월 만에 3% 포인트 가까이 뛰었다. 신협·농협 등 유사한 상호금융권 연체율(2.42%)의 2배를 웃돌고 은행권 연체율(0.37%)보다는 17배 이상 된다. 부동산 경기 악화 때문이다. 새마을금고는 해당 지역 소규모 사업자들 대상으로 오피스텔과 빌라 등에 대한 프로젝트파이낸싱(PF) 대출을 취급해왔다. 다른 금융권이 기준금리가 올라가던 2년 전부터 리스크를 줄여나간 반면, 새마을금고의 부동산·건설업 대출 잔액은 2019년 27조2000억원에서 지난해 말 56조3000억원으로 급증했다. 부동산 경기에 민감한 소규모 빌라 등에 대한 대출이 고금리 시대에 독이 된 셈이다.<br><br>이미 올해 초 600억원대 PF 대출의 일부 부실로 경기도 남양주의 모 금고가 폐업 수순을 밟는 등 경고음이 켜졌지만 정부의 대응은 굼떴다. 지난해 레고랜드 사태, 올 초 미국 은행 위기에서 보듯 금융에서는 조그만 부실 우려가 유동성 위기를 불러오곤 한다. 적시 대응은 그만큼 중요하다. 지금이라도 철저한 조사와 점검을 통해 회생 가능성이 없는 곳은 과감히 통폐합하는 등 조치를 서둘러야 한다. 새마을금고는 연체율 문제뿐 아니라 이사장 권한이 막강해 각종 내부 비리가 끊이지 않고 있다. 다른 금융기관과 달리 새마을금고는 금융 전문성이 떨어지는 행안부 소관이다. 건전성 관리나 규제 면에서 허점이 생길 여지가 크다. 금고발 불씨를 제거한 뒤 시대에 뒤처진 감독 체계도 손봐야 한다.","date":"2023-07-05T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310461&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 가치외교, 레알폴리틱 그리고 국익","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023070520040582797_1688555045_0924310405.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우리 외교에 가치를 강조하는<br>경향 커졌지만 실리 희생되는<br>상황 쉽게 초래할 수 있어<br><br>지정학적 상황 복잡한 나라는<br>가치외교보다 레알폴리틱, 즉<br>현실 정치의 중요성이 강조돼<br><br>두 외교 형태는 명분과 실리의<br>싸움이 되는데 중견 국가에선<br>실리도 중요하므로 가치·실리<br>모두 포함하는 국익 추구해야<br></div><br>최근 우리 외교에 가치외교의 중요성이 강조되고 있다. 특히 미국 일본과 외교전략을 동일시하면서 가치를 강조하는 경향이 커졌다. 개인의 자유, 법의 지배, 복수정당 민주주의 등을 배경으로 하고 있다. 특히 우리나라에서는 남북분단 상황을 볼 때 가치의 중요성을 무시할 수 없다. 북한이 우리처럼 개인의 자유 등 가치를 중요시하면 남북문제는 대부분 없어지고 평화가 찾아올 수 있다. 그러나 가치는 원인이 아니라 결과일 경우가 많다. 또 외교 명제로 사용할 때 가치는 절대적 명제가 된다. 가치를 위해 외교를 해야 한다. 그렇지만 실리가 희생되는 상황을 쉽게 초래할 수 있다. 이는 희생을 감내할 수 있는 미국처럼 초강대국이 사용할 수 있는 외교 수단이다. 또 일본처럼 지정학적 선택에 의해 미국과 운명을 같이하는 나라는 가치외교를 선택할 수 있다.<br><br>가치외교에 반대되는 외교 용어가 레알폴리틱, 즉 현실 정치다. 레알폴리틱에서 가치는 절대적 명제가 아니라 성공을 위한 하나의 수단이 된다. 특히 지정학적 상황이 복잡한 나라에서는 가치외교보다 레알폴리틱의 중요성이 강조된다. 십자군전쟁이나 종교전쟁은 가치외교의 대표적 사례가 된다. 중세 종교국가에서 유행하던 외교다. 그러나 지정학적 상황이 복잡해지면 외교 형태도 변한다. 구교를 신봉하는 프랑스의 재상인 리슐리외는 신교를 따르는 국가들과 동맹을 맺으면서 레알폴리틱으로 국익을 추구했다.<br><br>레알폴리틱은 비스마르크가 적극 활용했고, 헨리 키신저도 자주 사용했다. 사상적으로는 동양의 한비자와 서양의 마키아벨리가 대표한다. 이들은 전쟁이라는 극한적 투쟁이 계속되던 시기에 살면서 가치보다는 현실을 중시하는 방법으로 질서를 만들어 나가자고 했으며, 지도자 입장에서 나라를 다스릴 때 현실 정치에 필요불가결한 지도력의 요소를 3가지로 나열했다. 마키아벨리는 “법, 사자의 힘, 여우의 꾀”를 주장했고, 한비자는 “법, 영향력의 개념인 세(勢), 통치술의 개념인 술(術)”을 주장했다. 레알폴리틱에는 두 번째 요소인 힘, 세가 중요하다.<br><br>한비자의 세는 사자의 힘과 다르다. 마키아벨리의 사자의 힘은 지도자가 적이나 신하들의 배반에 대해 사용하는 즉각적 힘이다. 그러나 한비자의 세는 전략적 흐름의 뜻을 포함한다. 그래서 즉각적 행동은 이미 뒤늦은 것이 된다. 세, 즉 흐름을 파악해 미리 작용을 해서 미래에서는 저절로 이뤄지기를 기다리자는 무위(無爲)철학이 포함돼 있다.<br><br>세의 개념에 대해선 중국 문명을 잘 알고 있는 키신저 전 미국 국무장관도 그의 책, ‘중국(On China)’에서 언급하고 있다. “서양의 역사관은 그들의 역사적 흐름을 악한 것에 대한 승리 또는 과거로의 후퇴에 대한 승리의 과정으로 다룬다. 중국의 전통적 역사관은 다르다…. 그들은 역사의 흐름에서 최선의 선택을 조화에서 찾는다. 전략과 정치력의 발휘는 상대방과의 투쟁적 공존을 이루는 데 집중돼 있다. 목표는 상대방을 약하게 만들면서 자신의 잠재적 세(勢) 또는 전략적 위치를 강화하는 것에 있다.”<br><br>세의 중요성은 중국 전국시대에 신도(愼到)에 의해 강조됐다. 그는 “용(龍)도 구름(勢)을 잃으면 지렁이와 같아진다”라고 주장했다. 인간 사회에서 밖으로 드러나지 않지만 숨겨진 전략적 흐름인 세의 중요성을 강조한 것이다. 예를 들면 칭기즈칸은 13세기 몽골에서 태어나서 몽골이 가진 숨겨진 세를 발견하고 이를 규합해 세계를 지배하는 용이 됐다. 그러나 그가 21세기 몽골에서 태어났다면 무엇을 하든 용이 되지는 못했을 것이다. 13세기 기마부대와 활의 숨겨진 힘을 가진 몽골의 세가 21세기에는 없기 때문이다. 손자병법에서도 제5장 전체가 숨겨진 전략 세에 관한 설명이다. 세를 파악하고 이용하면 백전불태가 된다.<br><br>가치외교와 레알폴리틱은 결국 세가 추구하는 국익이라는 대명제에서 명분과 실리의 싸움이 된다. 가치외교는 명분을 부여하기 때문에 외교에서 아주 중요한 요소다. 특히 미국과 같은 강대국에는 그렇다. 그러나 중견 국가에는 명분 못지않게 실리가 중요해진다. 우리는 지금 복잡한 지정학적 구조와 상황에 처해 있다. 가치와 실리를 모두 포함하는 국익을 추구해야 한다. 명분과 실리의 싸움, 우리는 병자호란 때 이런 상황을 처절하게 경험했다. 불필요하게 가치와 실리의 싸움을 우리 스스로가 만들어냈기 때문이다.<br><br>최영진 전 주미대사","date":"2023-07-05T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310405&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 젊은 축구가 보여주는 희망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023053118280845093_1685525288_0924310458.jpg\"></center><br>최근 폭염이 이어지고 정치·사회·경제적으로 짜증나는 일들이 벌어지는 상황에서 스포츠, 특히 축구에서 계속 좋은 일들이 벌어지고 있다. 이번 주 초 한국 17세 이하(U-17) 축구 대표팀이 기분 좋은 소식을 들려줬다. 2023 아시아축구연맹(AFC) U-17 아시안컵에서 준우승을 차지한 것이다. 이 덕분에 U-17 월드컵 출전권도 획득했다. 선수들이 인천국제공항을 통해 입국할 때 많은 팬이 환호했다.<br><br>이 어린 선수들이 처음 대회에 나갈 때는 많은 사람이 그다지 큰 기대를 하지 않았다. 그래서인지 대다수 언론도 이 대회 취재에 동참하지 않았다. 그런데 이들이 젊음이라는 패기로 쾌거를 이룬 것이다. 이번 대회에선 U-17 월드컵 출전권을 획득한 것도 있지만 김명준, 백인우, 강민우, 홍성민 등 잠재력 있는 젊은 선수들을 대거 발견한 게 가장 큰 성과다. 어린 선수들과 감독은 주변의 기대가 크지 않은 상황에서도 아시안컵을 넘어 월드컵 4강 진출이라는 목표를 바라보고 맹훈련을 거듭했고 큰 성과를 얻었다.<br><br>지난달 중순에는 한국 20세 이하(U-20) 축구 대표팀이 U-20 월드컵 4강이라는 쾌거를 이뤘다. 물론 대회 전까지 우리 젊은 선수들이 이만큼 성과를 낼지는 아무도 예측하지 못했다. 이강인 같은 스타플레이어는커녕 K리그에서 확실히 자리 잡은 선수도 없었다. 다른 세대처럼 우뚝 솟은 봉우리가 아니라 그사이에 끼어 보이지 않는 ‘골짜기 세대’라는 달갑지 않은 이름으로 불렸다. 대회 준비도 악조건이었다. 당초 동남아에서 열리기로 했지만 갑자기 한국과 정반대에 있는 아르헨티나로 대회 장소가 바뀌기도 했다. 하지만 우리 젊은 선수들은 프랑스, 에콰도르, 나이지리아 등 강호들을 줄줄이 격파하고 4강 신화를 일궜다.<br><br>이런 모습에 선수들을 지도했던 김은중 감독은 눈시울을 붉혔다. 김 감독은 “사실 우리 선수들에 대해 기대는 없고 우려가 많았다”며 “선수들 잠재력이 있는데 그것조차 인정받지 못해 마음이 아팠다”고 울먹였다. 주장 이승원은 4강 확정 후 “(종료) 휘슬이 울리자마자 코치진을 포함해 모두가 경기장으로 뛰어가는 모습에 뭉클했다”며 “준비한 게 이뤄지고 결실이 나오고 있다는 게 보여 의미 있었다”고 말했다.<br><br>이 같은 모습은 MZ세대로 불리는 우리 젊은이들의 ‘힘’을 보여주는 좋은 사례다. 사실 최근 사회에선 MZ세대에 대한 비판이 종종 나온다. 일부 기성세대들은 요즘 젊은이들이 너무 개인주의적이고, 책임감이 없고, 소속감이 낮다고 한다. 하지만 축구에서 보듯 잠재력 있는 우리 젊은이들은 기회가 제공되고 동기 부여의 장이 마련되면 무한한 힘을 발휘할 수 있다. 진취적인 생각과 철저한 준비로 아무도 생각지 않았던 성과를 이뤄낼 수 있는 게 우리 젊은이들인 것이다.<br><br>이달 20일부터는 2023 호주·뉴질랜드 여자월드컵이 열린다. 대표팀의 최종 엔트리가 5일 발표됐는데 여자 A대표팀 사상 첫 혼혈 선수이자 역대 최연소 선수인 열여섯 살의 케이시 유진 페어가 선발됐다. 케이시 유진 페어는 미국인 아버지와 한국인 어머니를 둔 선수로 키 1m78㎝, 몸무게 68㎏의 체격에 뛰어난 돌파력을 자랑하는 공격수다. 미국 명문 유소년팀에서 뛰다가 지난해부터 한국 유소년 대표팀으로 옮겨 어머니의 나라에서 선수 생활을 하고 있다. 지난 4월에는 16세 이하(U-16) 대표팀 소속으로 아시안컵 1차 예선에서 두 경기에 나서 다섯 골을 기록했을 정도로 공격력이 뛰어나다. 부디 케이시 유진 페어가 여자월드컵에서 맹활약해 우리 젊은이들의 힘을 보여주고, 우리 사회의 다양성 확장에 힘을 보태줬으면 한다.<br><br>모규엽 문화체육부장 hirte@kmib.co.kr","date":"2023-07-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310458&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 아직도 이렇게 짓다니… LH와 GS건설의 총체적 부실 공사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0706/2023051000110421213_1683645064_0924310466.jpg\"></center><br>지난 4월 인천 검단신도시 아파트 신축 현장의 주차장 붕괴는 총체적 부실이 낳은 전형적인 후진국형 사고였던 것으로 드러났다. 설계·감리·시공 어느 것 하나 제대로 이뤄진 게 없었다. 이렇게 짓다가 무너진 곳에서 인명 피해가 없었던 것은 천운이다. 붕괴한 지하주차장 상부는 어린이 놀이터가 조성되고 있었다. 만약 입주 후에 무너졌다면 끔찍한 참사로 이어질 뻔했다. 한국토지주택공사(LH)가 시행을, GS건설이 시공을 맡은 현장이었다. 주택 건설 분야의 대표적 공기업과 대기업이 책임진 곳에서 이런 일이 벌어졌다는 사실만도 황당한데, 국토교통부 건설사고조사위원회가 5일 발표한 사고 원인은 더욱 충격적이다.<br><br>애당초 설계부터 잘못돼 있었다. 사고 지점의 모든 기둥에 철근(전단보강근)을 넣어야 한다는 구조 계산 결과를 설계도에 옮기면서 전체 32개 중 15개를 철근이 필요 없는 기둥으로 잘못 표기했다. 보 없이 기둥을 강화해 하중을 견디는 무량판 구조물에서 상상할 수 없는 도면이 만들어진 것인데, 124억원에 감리를 맡은 업체는 이를 걸러내지 못한 채 설계도를 승인했다. 설계 과정에서 절반 가까운 기둥의 철근이 누락된 데 더해 시공 과정에선 그나마 철근을 넣도록 도면에 표기된 기둥마저 다시 절반 가까이 철근이 빠진 채 세워졌다. 콘크리트 강도도 설계 기준보다 30% 낮았고, 주차장 상부의 흙도 설계보다 두 배 높게 쌓아 기둥에 더 큰 하중이 가해지게 했다.<br><br>설계는 엉터리였고, 감리는 하나마나였고, 시공은 제멋대로였다. 도저히 무너지지 않을 수 없게 지은 터라 입주하기 전에, 작업자가 없는 심야에 무너진 걸 다행이라 여겨야 할 판이다. 붕괴한 주차장은 지난해 1월 광주 화정 아이파크 붕괴 이후 건설현장 특별안전점검이 진행될 때 한창 짓고 있었다. 부실 공사의 처참한 최후를 보면서, 그에 따른 안전점검을 받으면서 지은 아파트마저 총체적 부실덩어리였다는 사실은 우리 생명을 노리는 흉기 같은 건물이 지금도 어디선가 지어지고 있으리라 짐작케 한다. 원희룡 장관이 예고했듯 국토부는 LH와 GS건설에 응분의 조치를 취해야 할 것이다. 설계·감리 업체가 모두 LH 전관을 영입한 곳이란 지적 등 부실의 배경이 됐을 만한 요소를 철저히 파헤쳐야 하고, LH와 GS건설의 모든 현장에 대한 고강도 점검을 벌여야 하며, 부실 공사란 고질병이 다시는 고개를 들지 못하도록 혹독한 대가의 선례를 만들어야 한다. 국민의 생명을 지킨다는 자세로 그것을 해야 한다.","date":"2023-07-05T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310466&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 그 많던 혁신안은 지금 어디 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023070421462481521_1688474784_0924310275.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">당대표 정치적 위기 극복 위해<br>뜨고 지기 반복한 여야 혁신위<br><br>의원 특권 내려놓는 역할보다<br>당권 강화 위한 세력교체 강조<br><br>계파 갈등 정리할 게 아니라면<br>개혁의 길 나서 명분 찾아야<br></div><br>여야를 막론하고 우리나라 정당에 혁신위원회만큼 자주 등장한 조직은 없을 것이다. 대체로 당대표가 정치적 위기를 극복하지 못하고 쫓겨나면 비상대책위원회가 생기고, 버티면 혁신위가 뜬다. 대선이나 총선을 앞두고 실시된 재·보궐 선거에서 패한 당은 십중팔구 혁신위를 내세운다. 생사를 건 결전일은 다가오고, 표심이 어디를 향하는지 뻔히 보이는데 손을 놓고 있을 수는 없어서다. 대형 비리사건이 터지거나 의원들의 몰염치한 구태가 질타를 받을 때도 그랬다. 성난 민심을 달래려면 뭐라도 해야 하는데, 당장 당권을 포기하지 않고 돌파하기에는 혁신위보다 좋은 게 없다.<br><br>그러니 수많은 혁신위가 뜨고 지기를 반복했다. 지금 더불어민주당에는 ‘김은경 혁신위’가 있다. 지난해 송영길 당시 대표가 만든 ‘장경태 혁신위’는 올해 이재명 대표 체제에서 2차 활동을 마감했다. 2020년에는 ‘김종민 혁신위’, 2017년 ‘최재성 혁신위’, 2015년 ‘김상곤 혁신위’, 2014년 ‘원혜영 혁신위’가 등장했다. 2009년에는 정세균 통합민주당 대표가 총선에서 패하자 ‘김원기 혁신위’를 띄웠고, 2005년 4·30 재보궐선거 참패로 과반 의석을 잃은 열린우리당에서는 ‘한명숙 혁신위’가 발족했다. 당명이 계속 바뀌고 혁신위를 부르는 이름도 조금씩 달랐지만 혁신위 한번 만들지 않은 당대표는 찾기 힘들었다.<br><br>국민의힘도 마찬가지다. 지난해 지방선거 직후 등장한 ‘최재형 혁신위’는 지난 3월 최종보고서를 제출하고 대기 중이다. 자유한국당에는 ‘김용태 혁신위’(2018년)와 ‘류석춘 혁신위’(2017년)가 있었고, 2014년 새누리당에는 ‘이준석 혁신위’와 ‘김문수 혁신위’가 떴다. 2005년 한나라당의 ‘홍준표 혁신위’는 여의도의 이슈 메이커였다. 2000년 이회창 총재가 ‘국가개조를 위한 혁신위원회’를 발족한 이래 지도부가 흔들리면 곧바로 혁신위가 얼굴을 내밀었다.<br><br>과거 사례를 살피면 겉모습과 다른 혁신위의 실체가 보인다. 많은 유권자가 혁신위의 역할로 정치인의 기득권을 깨고 잘못된 관행을 갈아엎는 것을 꼽는다. 비정상적인 수단을 동원해서라도 빠르게 개혁할 것을 기대한다. 하지만 권력을 놓고 싸우는 정치인의 생각은 다르다. 지금까지 도덕적 목표만 앞세운 혁신위가 성공한 적은 거의 없다. 지난해 의원 면책·불체포특권 제한, 동일지역구 3선 연임 제한, 위성정당 창당 방지를 내세운 ‘장경태 혁신위’가 소득 없이 끝난 이유이기도 하다.<br><br>민주당이 가장 성공한 모델로 꼽는 ‘김상곤 혁신위’는 특이한 경우다. 이들은 유권자들이 강하게 주장했던 특권 폐지에 올인하지 않았다. 2015년 취임 3개월 만에 퇴진 요구에 직면한 당시 새정치민주연합 문재인 대표는 조국 서울대 교수 등 외부인사를 영입해 혁신위를 띄우고 “나부터 기득권을 내려놓는다”고 선언했다. 이후 146일 동안 쏟아진 혁신안은 거의 모두 당헌당규에 반영됐다. 여기에는 부패연루자 당직 박탈, 재보궐 원인 제공시 무공천 같은 조항도 있었지만 성공했다는 평가가 나온 진짜 이유는 공천 개혁이었다. 사무총장제 폐지, 현역위원 20% 배제, 선출직공직자평가위원회 설치는 당내 계파 갈등을 정리하고 비주류를 축출해 대표의 당권을 강화하는데 큰 힘을 발휘했다. 당연히 대선 승리의 디딤돌이 됐다. 국민의힘에서 성공한 혁신위로 평가하는 ‘홍준표 혁신위’는 출발부터 비주류 일색이었다. 주위의 반대를 무릅쓰고 혁신안을 수용한 박근혜 당시 대표는 적지 않은 정치적 손실을 감수해야 했다. 하지만 이는 당내 세대교체로 이어졌고, 장기적으로 보수정권 10년의 발판이 됐다.<br><br>그렇다면 지금 ‘김은경 혁신위’가 향하는 최종 목적지는 어디인가. 의원 불체포특권 폐지를 1호 혁신안으로 내놓고 꼼수 탈당 방지를 곧 제안한다는데 존재감이 아예 없다. 과거 혁신안에 늘 등장했던 단골 메뉴를 또 제안하고, 그마저 당 소속 의원들에게 무시당한 상황이다. 그렇다고 격화되는 계파 싸움을 정리하는 트리거로 나설 가능성은 거의 없다. 소속 의원들의 도덕성 위기 때문에 혁신위를 발족했는데, 혁신의 이름으로 주도권을 쥐고 나아갈 세력과 위기를 초래한 혁신 대상의 경계가 좀처럼 드러나지 않는다. 이 대표가 혁신위를 지렛대로 쓸 여지가 없는 것이다. 이래서는 이것도 저것도 아닌 채 이름만 남은 과거 혁신위와 다를 게 없다. 그래서 유권자들은 또 묻는다. 그 많던 혁신안은 지금 어디에 있는가.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-07-04T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310275&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 기사 바깥에","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0705/2023053018430543631_1685439785_0924310205.jpg\"></center><br>세상이 이렇게 생겼는가 하는 어렴풋한 깨달음은 늘 기사의 경계 바깥에서 다가왔다. 때로는 내놓고 하는 말에 의도가 섞였고, 내놓고 하지 못하는 말에 진실이 담겼다. 잘 적으려 애를 써도 늘 실체가 기사보다 복잡했다. 정작 더 큰 이야기는 기사의 경계선상에 머무르곤 했다.<br><br>간첩 혐의로 수사를 받던 이에게서 본인과 동료의 구속영장 청구서를 통째로 받아 읽은 적이 있었다. 충성 혈서와 지령문이 등장하는 범죄사실에 바보같이 “보도돼도 무방하냐”고 물었었다. 그는 “모든 조작을 공개하려 한다”고만 답했고, 기사에 화를 내는 대신 “참 재미있다”며 웃기도 했다. 나중에 보니 수사기관은 그가 주변에 수사 상황을 알려 증거를 인멸하려는 것으로 의심하고 있었다. 보도에 실패해서 세상을 더 배운 때도 있었다. 사형제의 위헌성 여부가 관심을 끌 때, 유능한 후배 기자가 살인사건 피해자 가족을 설득해 인터뷰를 해 왔었다. 사형제에 대해 단 한 명이 말할 수 있다면 그 유족이었을 것이다. 그 유족은 기사 출고 직전 마음을 바꿔 “기사를 내지 말아 달라”고 부탁해 왔다. 범죄자가 언젠가 사회에 복귀할 수 있으며 기사를 읽으면 반드시 자신을 찾아올 것이란 불안감이었다. 독자에게 전하지는 못했으나 사법의 끝에 죄인과 피해자 중 누가 더 고통받는지를 역설적으로 잘 알 수 있었다.<br><br>어느 기관장 인터뷰를 마치고 돌아가는데 작별인사까지 다 나눈 실무진이 몰래 따라 나온 적도 있었다. “아까 들은 말씀을 그대로 적으시면 저희가 곤란해집니다.” 자리에 동석해 이런저런 지시사항을 하달받은 실무진이었다. 기관장의 말이 원론적으로 옳으나 단정적으로 보도되면 돌이킬 수 없어지고 다른 기관과 마찰 소지마저 있게 된다는 우려였다. 진정 전할 만한 장면은 실무진의 토로였을 텐데 약속을 어기고 쓸 수가 없었다. 그 기관이 이렇게 생겼구나, 멀겋게 쓴 기사 너머로 어렴풋이 짐작할 뿐이었다.<br><br>한번은 계약이 풀리는 프로야구 선수의 행선지를 취재하다 선수로부터 “아직 협상 중인데 무슨 의도로 방해하느냐”는 거센 항의를 받았었다. 그가 스스로 털어놓은 말을 해당 구단에 되물었다 벌어진 일이었는데, 이후 ‘팬에 대한 보답’ 같은 낭만적 입장이 발표될 때면 씁쓸해졌다. 정계에 진출하려는 인사가 “내가 찾아갔다고 할까, 나를 찾아왔다고 할까” 고민하는 걸 듣기도 했었다. 그저 있는 대로 명확히 쓰라는 준엄한 질책을 만날 때면 기사의 경계가 좁아 드는 것이 부끄러웠다.<br><br>뒤늦은 깨달음은 다음 기사를 위해 새겨둘 뿐이다. 지난달 이슈&탐사팀은 올 들어 백화점에서 ‘500만원 이상’ 카드결제액이 4년 전의 3.4배가 됐다는 내용을 보도했다. 기사는 빅데이터를 제공한 카드사의 이름과 함께 보도될 예정이었다. 고액 소비 증가 실태만 숫자로 전할 뿐 사치나 허영을 말하지 않았고 독자의 시각을 열어두려 했다. 미래가 불투명해 현재에 충실해진 구조적 요인이 먼저이며, ‘내돈내산’ 명품 소비를 죄악시할 수 없으며, 이젠 소비가 신분을 나타내는 사회임을 받아들이란 가르침이 넘쳐났다. “과소비 지적은 ‘쌍팔년도’ 기사”라며 이죽거리던 교수도 있었다. 정작 카드사는 익명을 요구했다. 고객들이 “내가 부정적인 행위를 했나” 생각할 것이 우려된다는 설명이었다. 해외 명품 브랜드와 수입차 판매업체들은 이름을 내걸고 한국인의 안목과 구매력에 대한 칭찬을 회신하던 때였다. 똑같은 일이 왜 한편에선 숨기고픈 일이고 또 다른 한편에선 홍보할 일일까. 세상이 이렇게 생겼는가 하는 어렴풋한 깨달음은 늘 기사의 경계 바깥에서 다가왔다. 때로는 내놓고 하는 말에 의도가 섞였고, 내놓고 하지 못하는 말에 진실이 담겼다.<br><br>이경원 이슈&탐사팀장 neosarim@kmib.co.kr","date":"2023-07-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924310205&code=11171213&sid1=col"}]