[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미-중·러 갈등에 중동 해법 유엔 결의안 또 무산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102607320315642_1698273123_0018803202.jpg\"></center><br><br>이스라엘과 팔레스타인 무장정파 하마스 간 전쟁을 해결하기 위해 열린 유엔 안전보장이사회(안보리)가 또 빈손으로 끝났다. 미국과 러시아는 자국 입장을 반영한 결의안 초안을 각각 제출했지만, 서로 거부권을 행사해 채택이 무산됐다.<br><br>안보리는 25일(현지시간) 미국 뉴욕 유엔본부에서 팔레스타인 문제를 포함한 중동 상황을 의제로 공식 회의를 열어 결의안에 대해 논의했다. 미국은 가자지구에서의 ‘인도주의적 (군사행위) 일시중지’(humanitarian pause)를 촉구하는 내용의 결의안을 지지해 달라고 요청했다.<br><br>린다 토머스-그린필드 유엔 주재 미국 대사는 “우리 결의안은 하마스와 다른 테러 집단의 극악무도한 테러 공격을 명백히 규탄한다”며 “또한 가자지구로의 인도주의적 접근이 신속하고 안전하며 방해받지 않도록 보장하기 위해 (군사행위의) 일시 중지를 요구한다”고 설명했다.<br><br>미국 제출안은 안보리 15개 이사국 중 10개국 찬성을 얻었다. 그러나 상임이사국인 중국과 러시아가 거부권을 행사했고, 아랍에미리트(UAE)도 반대표를 던졌다.<br><br>안보리는 이후 인도주의적 접근을 위해 이스라엘과 하마스 간 휴전을 촉구하는 내용의 러시아 제출 결의안을 상정했는데, 이번에는 미국과 영국이 거부권을 행사했다. 찬성국은 4개국에 그쳤다.<br><br>중동 문제 해법을 놓고 미국 중심의 서방 동맹과 중·러 간 신경전도 확대되는 양상이다. 유럽연합(EU), 캐나다, 네덜란드, 슬로베니아 등 서방 동맹은 미국이 제시한 인도주의적 일시 중지에 점점 더 동참하는 분위기라고 CNN은 전했다. 그러나 중·러는 즉각적인 휴전 입장을 고수하고 있다. 바실리 네벤자 유엔 주재 러시아 대사는 “(미국 결의안은) 휴전 요구가 없고, 가자지구 민간인에 대한 자의적 공격을 비난하지도 않고 있다”며 “전적으로 받아들일 수 없다”고 말했다.<br><br>미국과 중·러가 진영 대결을 펼쳐지면서 유엔 차원의 노력이 결실을 내지 못할 것이라는 우려도 커지고 있다. 앞서 안보리는 지난 18일에도 가자지구에 대한 인도주의적 접근 허용을 촉구하는 내용의 결의안을 논의했지만, 채택에 실패했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-25T22:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018803202&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“적 참수해 심장·간 빼야”…하마스 학살 손편지 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102607012215625_1698271282_0018803144.jpg\"></center><br>이스라엘 기습 공습 때 무자비한 학살을 벌인 팔레스타인 무장정파 하마스의 손글씨 메모가 공개됐다.<br><br>25일(현지시간) 이스라엘 현지 일간지 예루살렘포스트에 따르면 이스라엘군(IDF) 다니엘 하가리 수석대변인은 미국 CBS 방송과 인터뷰에서 이 같은 내용을 담은 육필 편지를 공개했다.<br><br>지난 7일 이스라엘을 기습 공격했다가 사살된 하마스 대원의 시신에서 발견된 이 메모에는 “적은 참수해 심장과 간을 제거하는 것 외에는 치료법이 없는 병이라는 것을 알아야 한다”고 아랍어로 적혀 있다.<br><br>이 밖에 “당신은 알라 앞에서 칼날을 갈고 의도를 순결하게 하라” “그들을 공격하라”라는 문구도 담겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102607024815626_1698271369_0018803144.jpg\"></center><br>한편 엘리 코헨 이스라엘 외무장관은 전날 미국 뉴욕 유엔본부에서 열린 안전보장이사회 회의에서 하마스 대원으로 추정되는 한 남성이 가족들에게 유대인 살해를 자랑하는 내용의 녹음을 공개하기도 했다.<br><br>정보기관 신베트와 IDF가 지난 7일 하마스 대원이 사용한 이스라엘 희생자의 휴대전화에서 회수한 이 녹음 파일에는 한 남성이 아버지와 나누는 3분가량의 대화가 담겼다.<br><br>녹음된 내용에 따르면 남성은 아버지에게 “내 손으로 얼마나 죽였나 보라, 이 아들이 유대인을 죽였다” “나는 그녀와 그녀의 남편을 죽였다. 내 손으로 10명을 죽였다”며 기뻐했다. 이에 아버지는 아들에게 찬사를 보냈고, 어머니는 “오, 내 아들에게 신의 가호가 있기를”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102607030315627_1698271384_0018803144.jpg\"></center><br>지난 7일 하마스의 기습 공격으로 촉발된 이번 전쟁으로 이스라엘에서는 최소 1400명이 숨졌고, 220명 이상이 가자지구에 인질로 붙잡혔다. 팔레스타인 측에서도 이스라엘의 보복 공습으로 가자지구에서만 지금까지 어린이 2704명을 포함해 최소 6546명이 사망했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-25T22:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018803144&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“서안지구 보복 멈춰라”… 바이든, 이스라엘 압박 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102606555015624_1698270950_0018803140.jpg\"></center><br><br>조 바이든 미국 대통령이 서안지구 팔레스타인 민간인에 대한 이스라엘 정착민 보복을 “불에 기름을 붓는 것”이라고 비판했다. 바이든 대통령은 베냐민 네타냐후 이스라엘 총리에게도 우려를 표명하며 진정시키라고 촉구한 것으로 알려졌다. 확전을 막기 위해 이스라엘을 향한 압박 수위를 높인 것으로 평가된다.<br><br>바이든 대통령은 25일(현지시간) 백악관에서 앤서니 앨버리지 호주 총리와 정상회담 후 공동 기자회견에서 “나는 서안지구에서 팔레스타인 주민을 공격하는 극단주의 (이스라엘) 정착민에 대해 우려하고 있다. 이는 중단돼야 하며 그들에게는 책임을 물어야 한다”고 밝혔다. 바이든 대통령은 ‘극단주의 정착민의 공격’이 하마스 공격 이후 중동에서 타오르고 있는 ‘불길에 휘발유를 붓는 것’이라는 표현도 썼다.<br><br>악시오스는 “바이든 대통령이 네타냐후 총리와 전화에서 이스라엘이 서안지구 상황을 진정시키고 팔레스타인 주민에 대한 정착민 폭력을 막지 않으면 현재 위기를 더욱 악화시킬 위험이 있다”고 경고했다고 복수의 미 당국자를 인용해 보도했다.<br><br>바이든 대통령은 네타냐후 총리에게 하마스에 대한 이스라엘 반격 이후 이스라엘군에 의한 팔레스타인 사상자 증가에 대한 우려도 표명했다고 한다.<br><br>팔레스타인 당국에 따르면 하마스 공격 이후 서안지구 팔레스타인인에 대한 이스라엘 정착민 폭력이 더욱 심해졌고, 수십 명의 주민이 정착민에 의해 살해됐다고 한다. 인권단체들은 정착민들이 자동차에 불을 지르고 몇몇 소규모 베두인족 공동체를 공격해 다른 지역으로 대피하도록 만들었다고 지적했다.<br><br>바이든 대통령 발언은 외부적으로는 이스라엘의 대응 권리를 지지하면서도 내부적으로는 확전을 막기 위해 이스라엘에 대한 압박 수위를 높이고 있음을 의미한다고 전문가들은 설명했다. 팔레스타인 민간인 사상자가 급증하면서 이스라엘에 대한 국제사회 지지가 약화할 조짐을 보이는 데다 헤즈볼라 등 이란 지원을 받는 민병단체 참전 우려가 커지자 미국 대응이 미묘하게 달라지고 있다는 것이다.<br><br>바이든 대통령은 이날 기자회견에서 “이스라엘은 (하마스의) 자국민 학살에 대응할 권리와 책임이 있고, 우리는 이스라엘이 테러리스트로부터 자신을 방어하는 데 필요한 것을 갖출 수 있도록 보장할 것”이라고 말했다. 그러면서도 “이스라엘인과 팔레스타인인은 동등하게 안전과 존엄성, 평화 속에 나란히 살 자격이 있다”며 ‘두 국가 해법’을 강조했다.<br><br>바이든 대통령은 또 “하마스가 비열하고 비겁하게 민간인 뒤에 숨어 있지만, 그렇다고 이스라엘이 전쟁법을 준수해 작전을 수행해야 할 필요성이 줄어드는 것은 아니다”며 “어려운 일이지만 이스라엘은 무고한 민간인을 보호하기 위해 모든 일을 다 해야 한다”고 촉구하기도 했다. 바이든 대통령은 가자지구에 대한 인도적 지원을 늘릴 필요성도 언급했다.<br><br>앞서 토니 블링컨 미 국무장관은 전날 유엔 회의에서 팔레스타인 민간인을 보호하기 위한 ‘인도주의적 (작전) 중단’(humanitarian pauses)을 주장했다. 월스트리트저널(WSJ)은 “이스라엘이 미국 요청을 받아들여 가자지구에 대한 지상 공격을 미루기로 합의했다”고 양국 정부 관계자들을 인용해 보도하기도 했다.<br><br>다만 바이든 대통령은 인질 석방을 위해 베냐민 네타냐후 이스라엘 총리에 지상전 연기를 요구했느냐는 질문에는 “아니오(No)”라고 답했다. 이어 “사람들을 안전하게 구출하는 것이 가능하다면 그것이 그가 해야 할 일이라고 말했다”고 전했다.<br><br>바이든 대통령은 팔레스타인의 인명 피해 수치에 대해서도 “얼마나 많은 사람이 죽었는지에 대해 팔레스타인이 진실을 말하고 있다고 생각하지 않는다. 수치에 대해 확신이 없다”고 답했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-25T22:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018803140&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 호위무사 존슨, 신임 하원의장…협치 실종 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102605342515610_1698266065_0018802999.jpg\"></center><br><br>대표적 친트럼프계 공화당 4선 마이크 존슨 의원이 미국 권력서열 3위인 신임 연방 하원의장으로 선출됐다. 당 내분으로 3명의 자당 후보를 중도 사임시켰던 공화당은 정치입문 8년 차인 신인급 정치인에게 만장일치 찬성표를 던졌다.<br><br>대선 전복 시도를 주도하고, 조 바이든 행정부 주요 의제에 반대해 왔던 강경 보수파가 하원 리더십을 맡게 되면서 여야 협치를 기대하기가 어렵게 됐다는 평가가 나온다.<br><br>존슨 의장은 25일(현지시간) 하원 본회의에서 공화당 소속 220명 전원의 지지를 얻어 과반(217표) 득표에 성공했다. 이로써 지난 3일 케빈 매카시 전 하원의장 해임 이후 22일간 지속한 의회 마비 사태가 해소됐다.<br><br>존슨 의장은 취임 연설에서 “의회에 대한 미국인의 신뢰가 위태로운 상황”이라며 “우리는 무너진 신뢰를 재건해야 하는 도전을 앞두고 있다”고 말했다.<br><br>존슨 의장은 변호사 출신으로 2015년 루이지애나주 주 하원의원을 거쳐 2017년부터 연방 하원의원으로 재임했다. 정치 입문 8년 만에 미국 권력서열 3위로 뛰어오른 셈이다. 그는 이전까지 상임위원장은 물론 당 보직조차 맡아본 적이 없다. 워싱턴포스트(WP)는 “의회 내에서도 그다지 유명하지 않았던 신인 정치인이 전국적 영향력을 갖게 됐다”고 설명했다.<br><br>존슨 의장은 2020년 대선 전복 시도의 ‘설계자’로까지 평가받는 ‘트럼프 호위무사’다. 헌법 전문 변호사였던 그는 대선 인증을 반대할 법적 논리를 만들어 동료 공화당 의원들에게 제시했다. 텍사스주가 바이든 대통령이 승리한 4개 경합주 결과를 무산시키려고 연방대법원에 소송을 제기할 때 이를 지지하는 의견서에 공화당 의원 126명이 서명하도록 종용하기도 했다. 당시 존슨 의장은 “트럼프 대통령은 누가 서명했는지 지켜보고 있다”며 의원들을 압박했다고 한다. 트럼프 전 대통령 탄핵 재판이 진행될 땐 그의 변호인단에도 참가했다.<br><br>트럼프 전 대통령도 존슨 의장이 당 후보로 확정되자 “나는 존슨과 함께 가길 강력하게 제안한다”며 자신의 사람임을 숨기지 않았다.<br><br>복음주의 기독교인인 존슨 의장은 공화당 내에서도 이념 스펙트럼이 가장 우측에 있다고 평가받는다. 낙태금지법에 찬성했고, 연방대법원의 낙태권 폐기 판결을 강력히 환영했다. 그는 연방정부 자금을 받는 기관에서 성(性)적 지향과 정체성에 대해 교육하는 것을 금지하는 법안을 발의했고, 동성혼을 인정하는 법안에 반대하며 성 소수자 관련 현안에서도 매우 보수적 태도를 취했다.<br><br>이 때문에 존슨 의장의 당선은 ‘프리덤 코커스’ 중심의 초강경파와 ‘친 트럼프계’ 의원들의 합작품으로 평가받는다. 초강경파 의제를 모두 소화할 수 있고, 트럼프 전 대통령 측 지지로 폭넓은 지지를 얻을 수 있었던 덕에 그간의 당 불협화음을 단번에 끝낼 수 있었다는 것이다. 결과적으로 트럼프 전 대통령은 강력한 대선주자로서 당 장악력을 증명할 수 있게 됐다.<br><br>존슨 의장 선출로 의회는 정상화됐지만, 정치 마비 상태는 지속할 것이라는 우려도 적지 않다. 존슨 의장과 법사위에서 함께 활동했던 제이미 래스킨 민주당 의원은 “매너는 좋지만, 실질적으로는 마가(MAGA) 극단주의자”라고 평가했다. 존슨 의장은 2021년 조지타운대 맥코트 공공정책대학원이 실시한 의회 협치 점수에서 435명 중 최하위권인 429위를 기록했다.<br><br>당장 바이든 대통령이 이스라엘과 우크라이나 지원금을 함께 묶어 제출한 안보 예산안 처리 문제와 연방정부 셧다운(일시적 업무 정지)을 막기 위한 예산안 협상이 시험대로 올랐다. 존슨 의장은 그동안 우크라이나 지원 예산에 모두 반대표를 던져왔고, 정부 지출 삭감을 강력히 주장해 왔다.<br><br>바이든 대통령은 존슨 의장 선출을 축하하는 성명을 통해 “국가 안보 요구를 해결하고, 22일 안에 셧다운을 피하려면 신속하게 움직여야 한다”며 “중요한 문제에 관해 실질적인 의견 차이가 있더라도 가능한 한 공통점을 찾기 위한 상호 노력이 있어야 한다”고 강조했다.<br><br>존슨 의장은 이날 “중동에서 우리의 위대한 동맹이 공격받고 있다”며 이스라엘 지지 결의안을 첫 안건으로 상정했다. 하원은 찬성 412표, 반대 10표로 이를 통과시켰다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-25T21:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018802999&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"네타냐후 “지상전 준비 중…전시내각 합의로 결정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102605443915612_1698266679_0018802920.jpg\"></center><br>베냐민 네타냐후 이스라엘 총리가 25일(현지시간) “우리는 지상 침공을 준비하고 있다”면서 “가자지구의 민간인은 남부로 이동하라”고 거듭 경고했다.<br><br>로이터 통신과 현지 일간 타임스오브이스라엘(TOI) 등에 따르면 네타냐후 총리는 이날 TV 연설에서 팔레스타인 가자지구 지상군 투입 전망과 관련해 “구체적인 사항은 말할 수 없지만, 시점은 전시내각의 만장일치 합의에 따라 결정될 것”이라며 이같이 말했다.<br><br>네타냐후 총리의 이같은 발언은 미국 일간 월스트리트저널(WSJ)가 이스라엘이 미국의 요청을 받아들여 지상 공격을 미루기로 결정했다고 보도한 직후 나왔다. 미국은 이스라엘의 지상군 투입이 민간인 피해로 이어질 것이라며 이를 계속해서 만류해오고 있다.<br><br>네타냐후 총리는 “땅 위에 있든, 지하에 있든, 가자지구 안이든 밖이든, 모든 하마스 대원은 이미 죽은 목숨”이라며 “이스라엘은 테러리스트 수천명을 사살했으며, 이는 시작에 불과하다”고 말했다.<br><br>또 “우리는 이스라엘 시민들이 무기를 들 것을 촉구한다”며 “우리는 이 살인자들, 만행의 가해자들, ‘다에시’(이슬람국가·IS) 하마스로부터 대가를 받아낼 것”이라고도 했다.<br><br>지난 7일 하마스의 이스라엘 기습 공격을 예측하지 못했다는 ‘정보전 실패’ 책임론에 대해서도 입장을 밝혔다.<br><br>네타냐후 총리는 “10월 7일은 우리 역사에 어두운 날이었다”며 “남부 국경과 가자지구에서 일어난 일을 끝까지 파헤칠 것이며, 이 참사를 철저히 규명할 것”이라고 강조했다.<br><br>다만 “나를 포함한 모든 이가 이 참사에 대답을 내놓아야 한다”면서도 “이 모든 것은 전쟁이 끝난 뒤에 진행될 것”이라고 말했다.<br><br>이어 “나는 총리로서 국가의 미래를 지켜내야 할 책임이 있다”며 “지금 당장 적들을 분쇄하고 이스라엘 국가와 국민을 승리로 이끄는 것이 나의 책무”라고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-10-25T20:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018802920&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"공허한 인류애… 가자 수천명 ‘사경’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102600421215577_1698248532_0924327158.jpg\"></center><br>팔레스타인 무장정파 하마스와 전쟁 중인 이스라엘의 봉쇄 조치로 가자지구의 물과 연료가 바닥나면서 이곳의 의료 체계가 붕괴되고 있다. 의료진은 휴대전화 불빛에 의존해 수술을 하고 있으며, 소독제가 부족해 식초를 이용하는 것으로 알려졌다.<br><br>영국 일간 가디언은 24일(현지시간) “공습으로 인한 사상자와 대피하려는 민간인으로 꽉 찬 가자지구 병원들이 자원 부족으로 기능을 멈추고 있다”고 보도했다. 치료에 필요한 최소한의 자원이 바닥나면서 병원들이 한계에 내몰리고 있다는 것이다. 이날까지 병원 6곳이 문을 닫았다.<br><br>가자지구 보건부 메드하트 아바스 국장은 “비상 발전기를 가동할 연료가 없어 수술실과 중환자실, 응급실이 타격을 입고 있다”고 말했다. 그러면서 “일부 환자들은 병원 복도에 누운 채 수술받고 있고, 의료진은 수술실 조명 대신 휴대전화 불빛을 이용한다”며 “마취를 하지 못하고 수술하는 경우도 있다”고 전했다.<br><br>유엔아동기금(UNICEF)에 따르면 100명이 넘는 신생아 중 일부가 인큐베이터에서 인공호흡기에 의존하고 있어 이들의 목숨도 위태로운 상황이다. 지난 7일부터 25일까지 가자지구에서 발생한 6546명의 사망자 가운데 아동은 2704명으로 41%를 차지한다.<br><br>유일한 종양 전문 병원도 연료 부족 때문에 부분적으로만 운영되고 있어 2000명가량의 암 환자가 생사 기로에 놓였다. 최근 가자지구와 이집트를 잇는 ‘라파 통로’를 통해 식량 등 구호 물품이 반입되면서 연료 공급 가능성이 제기됐지만 이스라엘군은 하마스가 연료를 작전상 필요한 곳에 쓴다는 이유로 불허했다.<br><br>많은 사람이 한정된 자원을 나눠 쓰면서 전염성 질병 확산 우려도 커지고 있다. 서방 구호단체 회원인 소아신경외과 의사 오마르 압델-만난은 “물이 부족해 제대로 소독을 할 수 없어 수술용 장갑과 장비를 재사용하고 있다”며 “수두 같은 전염병이 퍼지기 시작했고 콜레라와 장티푸스가 유행하는 것도 시간문제”라고 경고했다. 소아과 의사 타니아 하즈-하산도 “이스라엘의 폭격을 받았거나 폭격 위험에 처한 사람들이 대거 병원으로 피신한 터라 수백명이 복도에서 생활하며 1개의 화장실을 나눠 쓰고 있다”고 우려했다.<br><br>유엔 팔레스타인 난민구호기구(UNRWA)는 연료 부족 문제가 해결되지 않을 경우 가자지구 활동을 중단할 것이라고 예고했다. UNRWA는 엑스(옛 트위터)를 통해 “긴급하게 연료를 확보하지 못하면 우리는 25일 밤 가자지구에서 활동을 중단할 수밖에 없다”고 밝혔다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-10-25T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327158&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"가자지구 민간인 참화에 국제사회 ‘즉각 휴전’ 요구 확산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102521070715436_1698235627_0924327109.jpg\"></center><br>팔레스타인 무장정파 하마스와 이스라엘의 전쟁을 바라보는 국제사회의 초점이 하마스에 대한 타격에서 이스라엘의 가자지구 무차별 공습에 따른 민간인 참화로 점차 옮겨가고 있다. 초기에는 하마스의 반격 역량을 꺾어야 한다는 데 공감했던 서방 진영에서도 매일 수백명의 민간인 사망자를 목격하면서 휴전론이 확산되는 중이다. 이스라엘 최대 지원국인 미국은 휴전 논의는 이르다는 입장을 유지하면서도 인도적 지원을 위한 휴전 압박을 의식하는 분위기다.<br><br>워싱턴포스트(WP) 등에 따르면 토니 블링컨 미국 국무장관은 24일(현지시간) 유엔 안전보장이사회 회의에서 자국 주도의 새 결의안에 대한 지지를 요청하며 “식량과 물 등 생활필수품이 가자지구에 도달하고 민간인이 위험에서 벗어날 수 있도록 인도주의적 (군사행위) ‘일시 중지(pause)’를 고려해야 한다”고 밝혔다.<br><br>미국 정부는 그동안 군사 작전 중지나 휴전 가능성을 일절 언급하지 않았다. 블링컨 장관의 이날 발언은 그간 이스라엘을 전폭 지지하며 강경책에 암묵적으로 동의했던 조 바이든 행정부의 입장에 미묘한 변화가 있는 것으로 해석됐다.<br><br>다만 아직 휴전을 논의할 단계가 아니라는 점을 분명히 했다. 존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이번 결의안을 두고 “인도적 지원의 흐름을 보장하기 위해 분쟁의 일시 중단을 지지한다는 뜻으로, 휴전을 의미하는 건 아니다”며 “지금 휴전은 하마스에만 이익이 될 것이 분명하다”고 말했다.<br><br>그러나 휴전 논의를 차단하는 미국과 이스라엘을 향한 국제사회의 압력은 점차 커지고 있다. 그간 이스라엘에 자제를 촉구했던 안토니우 구테흐스 유엔 사무총장은 이날 연설에서 수위를 대폭 높였다. 그는 “하마스의 이스라엘 기습은 진공 상태에서 발생한 게 아니다”라며 “팔레스타인인들은 56년 동안 숨 막히는 점령에 시달려 왔다”고 지적했다. 이어 “하마스의 공격은 팔레스타인 국민에 대한 이스라엘의 집단적 처벌을 정당화할 수 없다”면서 즉각적인 휴전을 요구했다.<br><br>뉴욕타임스(NYT)는 바이든 정부 내부에서도 진보적 유대인 단체와 일부 민주당 의원들로부터 전쟁을 중단해야 한다는 압력이 커지고 있다고 보도했다.<br><br>가자지구 보건부는 25일 하루에만 아동 344명을 포함해 756명이 사망했다고 발표했다. 지난 7일 개전 이후 가장 많은 일일 사망자 규모다. 이스라엘군이 피란민들로 붐비는 지역에 대한 공습을 강화하면서 사망자가 연일 늘어나고 있다. AP통신은 “폐허가 된 건물에서 아이들의 시신이 수습되고 있다”고 전했다.<br><br>개전 이후 25일까지 가자지구의 누적 사망자는 6546명이며, 이 중 어린이가 2704명으로 41%에 달한다. 가자지구 보건부가 최근 들어 아동 사망자 수를 함께 발표하는 것은 공습의 잔혹함을 강조해 국제사회의 여론에 호소하려는 의도로 풀이된다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-10-25T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327109&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"페북·인스타 운영 ‘메타’  美 41개 주에서 피소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102521110315452_1698235863_0924327051.jpg\"></center><br>소셜미디어 페이스북과 인스타그램을 운영하는 메타플랫폼(메타)이 미국 50개주 중 41개 주정부로부터 무더기 소송을 당했다. 페이스북과 인스타그램이 강한 중독성을 유발해 10대 아이들의 정신 건강에 악영향을 미친다는 이유에서다.<br><br>로이터통신은 24일(현지시간) 캘리포니아주를 비롯한 33개 주정부가 메타를 상대로 캘리포니아 북부지방법원에 소송을 제기했다고 보도했다. 이날 워싱턴DC와 다른 8개 주도 같은 취지로 각 연방법원 등에 소송을 냈다.<br><br>이들 주정부는 소장에서 메타가 이윤 창출을 위해 미성년자들이 자사의 소셜미디어에 더 오래 머무르고 반복적으로 이용하도록 설계했다고 주장했다. 이를 위해 이들 소셜미디어는 알고리즘과 알림 설정, 페이지를 넘기지 않고 피드를 볼 수 있는 ‘무한 스크롤’ 등의 기능을 이용하고 있다고 지적했다.<br><br>또 ‘좋아요’ 및 사진을 보정하는 포토 필터 등 남과 비교되는 기능으로 10대들의 우울증과 불안, 불면증 등을 유발한다고 주장했다. 아울러 메타가 부모 동의 없이 13세 미만 이용자의 개인정보를 수집해 ‘아동 온라인 프라이버시 보호법’도 위반했다고 지적했다.<br><br>메타 본사가 위치한 캘리포니아주의 롭 본타 법무장관은 “메타는 아이들과 청소년들에게 피해를 주고 있으며 기업의 이익을 증진시키기 위해 중독성을 키우고 있다”고 말했다.<br><br>이번 소송은 2021년 페이스북의 위험성에 대한 내부 고발에서 비롯됐다. 당시 페이스북 수석프로덕트 매니저였던 프랜시스 하우건은 내부 문건을 공개하며 “페이스북 제품들은 어린이들에게 해를 끼치고 분열을 부추기며 민주주의를 약화시켰다”고 주장했다.<br><br>하우건은 의회 청문회에선 “페이스북 경영진은 페이스북과 인스타그램을 더 안전하게 만드는 방법을 알지만, 이익을 사람보다 우선시하기 때문에 필요한 변화 조치를 하지 않을 것”이라고 비판했다.<br><br>소송에 직면한 것은 메타뿐이 아니다. 미국 전역의 200여개 교육청은 지난 7월 메타·틱톡·스냅챗·유튜브 등을 상대로 캘리포니아주 오클랜드 지방법원에 집단소송을 제기했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-10-25T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327051&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 공화, 4번째 하원의장 후보로 ‘親트럼프’ 존슨 선출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1026/2023102521090615446_1698235746_0924327030.jpg\"></center><br>미국 하원 다수당인 공화당이 네 번째 연방 하원의장 후보로 마이크 존슨 의원을 선출했다. 공화당은 그러나 당내 분열로 24일(현지시간) 하루 동안 하원의장 후보를 두 차례나 뽑는 난맥상을 연출했다. 케빈 매카시 의장 해임에 이어 후임자를 선출하는 과정에서 당 내홍이 극심해져 하원 리더십 공백 사태가 장기화되고 있다.<br><br>존슨 의원은 이날 오후 공화당 비공개 의원총회에서 128표를 받아 의장 후보로 선출됐다고 워싱턴포스트(WP)가 보도했다. 지난 3일 매카시 의장 해임 이후 스티브 스컬리스 원내대표, 짐 조던 법사위원장, 톰 에머 원내수석부대표에 이은 네 번째 의장 후보다. 앞서 에머 수석부대표는 이날 오전 의총에서 다섯 차례 투표 끝에 의장 후보로 선출됐는데, 도널드 트럼프 전 대통령과 당내 강경파의 반발에 직면해 4시간여 만에 후보직을 사임했다. 에머 수석부대표는 최종 투표에서 117대 97로 존슨 의원을 꺾었지만, 이후 의장 후보 확정을 위한 롤 콜(Roll Call·호명) 투표에서 20명 이상의 반대표를 받았다.<br><br>특히 트럼프 전 대통령의 반대가 직격탄이 됐다. 에머 수석부대표는 2020년 대선 때 조 바이든 대통령 당선을 인증하는 데 찬성해 트럼프 전 대통령과 관계가 틀어졌다. 그는 지난 주말 오해를 풀겠다며 트럼프 전 대통령에게 전화를 걸기도 했다. 하지만 트럼프 전 대통령은 이날 자신의 소셜미디어 트루스소셜에 “공화당 유권자와 완전히 동떨어진 리노(RINO·이름만 공화당원)에게 투표하는 건 비극적인 실수가 될 것”이라고 경고했다. 에머 수석부대표가 과거 동성결혼이나 부채한도 인상 등 공화당 강경파가 반대해온 의제에 찬성한 것도 그의 발목을 잡았다.<br><br>반면 존슨 의원은 대표적 친트럼프 인사로 꼽힌다. 그는 일부 이슬람 국가 출신자의 미국 이민 금지 조치에 찬성하는 등 주요 사안에서 강경 보수 성향을 드러냈다. WP는 “공화당 내에서도 가장 오른쪽 인사”라고 평가했다.<br><br>다만 그가 하원의장에 당선되기 위한 217표(전체 하원의원 433명의 과반)를 확보할 수 있을지는 회의적이라는 게 대체적인 시각이다. 뉴욕타임스(NYT)는 “수십명의 의원이 존슨 의원을 지지할 의향이 없다고 밝혔다”며 “그가 공화당을 통합하고 하원의 마비를 종식할 수 있는지는 확실치 않다”고 진단했다.<br><br>하원 다수당이 내분에 빠져 자당 의원을 의장석에 앉히지 못하는 기이한 상황이 20일 넘게 이어지고 있는데, 이번 사태의 중심에는 의원 모임 프리덤코커스 멤버를 포함한 20여명의 강경파 의원들이 있다. 현재 공화당 221명, 민주당 212명인 하원 의석 구도에서 공화당 의원 5명만 반기를 들어도 민주당의 협조가 없으면 의안을 처리할 수 없다. 공화당 강경파 20여명이 단결하면 어떤 사안을 주도적으로 통과시키지는 못해도 부결시키는 것은 충분히 가능한 상황이다. 강경파는 매카시 의장 해임뿐 아니라 스컬리스 원내대표와 에머 수석부대표의 의장 후보 낙마를 이끌었다. 다만 강경파가 조던 위원장을 의장직에 앉히려던 시도는 실패했다.<br><br>임시 예산안 만료가 4주도 채 남지 않았지만 하원 리더십 공백이 길어지면서 연방정부 셧다운 우려가 증폭됐다. 우크라이나와 이스라엘에 대한 군사지원을 담고 있는 1050억 달러 안보예산안 처리도 지연이 불가피해졌다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-25T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924327030&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"일본 후쿠시마 제1원전 청소 중 오염수 분출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023100514322184081_1696483941_0018802249.jpg\"></center><br>일본 후쿠시마 제1원자력발전소에서 25일 오염수(일본 정부 명칭 ‘처리수’)를 정화하는 설비인 다핵종제거설비(ALPS)의 배관 청소 도중 오염수가 분출하는 사고가 발생했다.<br><br>교도통신과 후쿠시마추오TV에 따르면 이 사고로 인해 ALPS 배관을 청소하던 도쿄전력 협력업체 작업원 5명이 방사성 물질이 포함된 액체를 뒤집어썼다.<br><br>분출된 액체량은 약 100㎖이며, 외부로 누출되지는 않았다고 후쿠시마추오TV는 전했다.<br><br>작업자들은 마스크와 전신 방호복을 착용하고 있었으며, 체내에 액체가 스며들지는 않은 것으로 알려졌다.<br><br>하지만 작업자 1명은 마스크가 방사성 물질에 오염돼 피폭량이 기준치인 5mSv(밀리시버트)를 넘어섰다는 경고음이 울렸다.<br><br>아울러 작업자 2명은 신체 표면의 방사선량이 기준치보다 떨어지지 않아 오염 물질을 없애는 작업을 지속했으나 효과를 보지 못해 지역 병원에서 치료를 받기로 했다.<br><br>도쿄전력 관계자는 이번 사고에 대해 “가스가 찬 탱크에서 호스가 빠졌을 가능성이 있다”고 말했다.<br><br>김승연 기자  kite@kmib.co.kr","date":"2023-10-25T13:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018802249&code=61131211&sid1=int"}]