[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] IPO 더 깐깐해지나...거래소, ‘법률실사’ 의무화 검토 착수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071218021990097_1689152539_0018474085.jpg\"></center><br>앞으로 상장문턱이 더 높아질 전망이다. 상장 첫 관문인 상장예비심사 단계에서 기업의 법규 위반사항이나 소송 가능성 여부를 따지는 ‘법률실사’ 의무화 방안이 추진되면서다. 현재 상장추진 기업들은 상장예비심사 단계에서 법률의견서를 강제로 제출할 의무는 없다. 한국거래소는 대한변호사협회, 금융위원회와 법률실사 의무화 방안에 대한 검토를 거쳐 필요성 여부를 가늠할 계획이다.<br><br>17일 금융투자업계에 따르면 한국거래소는 기업공개(IPO) 법률실사 의무화 도입과 관련해 최근 대한변호사협회, 금융위원회 관계자와 두 차례에 걸쳐 실무진 회의를 가졌다. 대한변협은 이른 시일 내 상장추진기업들의 법률의견서 제출 필요성, 해외사례, 법률자문 의견서 의무화에 따른 실효성 담보방안 등을 도출해 거래소에 관련 의견을 제출할 예정이다.<br><br>국내 기업들은 거래소에 상장시 기업의 영업, 재무, 지배구조 등과 관련해 문제가 없는지 일종의 ‘검사’를 받아야 한다. 이 중 법률실사는 기업의 내부통제시스템, 법규 위반, 소송과 같은 법적 리스크가 없는지 따져 의견서를 제출하는 과정이다. 다만, 법률실사 결과를 상장예비심사 단계에서 필수로 제출할 의무는 없다. 최근 대한변협이 투자자 보호 측면에서 법률의견서 제출 내실화의 필요성을 강조하며 중점사업으로 떠올랐다.<br><br>거래소가 검토할 주요 쟁점은 크게 ‘의무화 대상 기업 범위’ ‘부실실사 책임소지’ ‘비용부담’ 세 가지로 압축된다. 모든 기업을 대상으로 법률실사를 의무화할 것인지 여부 등을 따져봐야한다는 것이다. 현행 제도에선 외국법인이 국내 자본시장에 상장할 때 법률자문 의견서를 의무적으로 내게 돼있다. 국내외 상법이 다르기 때문이다. 이후 법적문제가 생길 시 국내 투자자들이 대응하는 일도 더 까다롭다.<br><br>이와 대조적으로 국내 법인은 법률의견서를 필수로 제출할 의무가 없다. 거래소 측은 이미 상장심사 단계에서 법적 리스크가 있는 기업은 재량껏 법률의견서를 요청해 질적심사를 진행한다는 입장이다. 법적 쟁점이 없는 국내 법인에까지 의견서 제출을 의무화하는 것은 효율성이 떨어질 수 있다는 설명이다.<br><br>부실실사 발생 시 책임소지도 쟁점거리다. 회계감사인의 경우 증권보고서 작성과정에서 부실, 허위기재 사실이 드러나면 감사인의 면허취소, 영업정지와 같은 징계를 받는다. 국내 자본시장법상 증권신고서는 기업공개시 의무로 내야할 뿐만 아니라 거짓기재 등 배상책임 소지 범위에 공인회계사도 들어와있다. 반면 변호사의 법률자문 의견서는 현행법상 필수 서류 대상이 아니다. 부실실사가 발생해도 책임질 주체가 없어 법률실사의 신뢰담보 장치가 미비하단 지적이다.<br><br>상장추진 기업들이 감당해야할 비용부담도 검토대상이다. 업계에서는 법률실사가 의무화할 경우 많게는 3억원가량 추가비용이 들 것으로 전망한다. 특히 코스닥 상장추진기업들에 법률실사 비용이 과도한 부담으로 작용해 자칫 기업공개시장을 위축시킬 수 있다는 우려도 나온다. 거래소 관계자는 “변협으로부터 의견을 받은 뒤 의무화 필요성을 따져봐야하는 검토 단계”라고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-17T23:58:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018474085&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“삼성 잡겠다” 호언장담… 인도·유럽서 자취 감추는 중·일 스마트폰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716352594655_1689579325_0018472436.jpg\"></center><br><br>세계 시장에서 삼성전자를 꺾겠다는 중국 스마트폰 업체들의 호언장담이 ‘일장춘몽’으로 끝날 위기에 처했다. 중국 기업들이 성장의 발판으로 여겼던 인도와 유럽 시장에서 동력을 잃어가고 있다.<br><br>인도에서 주가를 높이던 샤오미, 오포 등은 성장세가 크게 주춤하고 있다. 샤오미는 최근 오프라인 매장을 확대하는 전략을 계획 중이라고 로이터통신이 17일(현지시간) 보도했다. 인도 스마트폰 시장이 점차 고급화하면서 오프라인 매장의 판매 비중이 늘고 있기 때문이다.<br><br>특히 삼성전자에 스마트폰 시장 1위 자리를 잇따라 내주면서 샤오미가 판매 전략을 전면 재검토하고 있는 것으로 풀이된다. 오프라인 매장 판매 비중은 샤오미 34%, 삼성전자 57%로 삼성전자가 압도적이라고 로이터는 전했다.<br><br>시장조사업체 카운터포인트리서치에 따르면 삼성전자는 올해 1분기 점유율 20%로 지난해 4분기에 이어 2분기 연속 인도 스마트폰 시장 1위를 차지했다. 샤오미는 점유율 16%로 오포(17%)에도 뒤진 3위로 추락했다. 샤오미는 지난해 3분기까지 1위 자리를 유지했지만, 4분기부터 점유율이 내려앉고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716305194639_1689579052_0018472436.jpg\"></center><br><br>점유율 자체는 낮지만, 애플은 인도 초프리미엄 시장에서 가장 빠른 성장세를 보이며 점유율을 높이고 있다. 애플은 올해 4월 인도에 1호 매장을 열면서 시장 공략을 본격화했다.<br><br>인도 정부가 중국 기업들 강하게 압박하고 있기도 하다. 인도 당국은 지난 4월 불법 송금 및 외환법 위반 혐의로 샤오미의 자산 555억1000만 루피(약 8560억원)를 압류했었다. 다른 중국 업체 비보는 지난해 조세포탈 혐의로 7000억원 규모의 추징금을 부과받았다. 아너는 지난해 아예 인도 시장에서 발을 뺐다. 인도는 2020년 중국과의 국경분쟁 이후, 인도에 진출한 중국 IT 기업을 대상으로 규제 수위를 높이고 있다.<br><br>중국 스마트폰 업체들은 유럽에서도 고전 중이다. 오포, 비보, 원플러스, 리얼미 등 중국 내수 시장에서 성공을 거두고 유럽으로 진출했던 기업들은 독일, 프랑스 등에서 잇따라 판매를 중단했다. 노키아와의 5G 특허 소송에서 패소했기 때문이다. 노키아는 스마트폰 사업에서 철수했지만, 모바일 관련 특허를 다수 보유하고 있다. 오포는 “노키아와 분쟁으로 독일 사업을 일시 중단했지만, 철수하지 않는다”는 입장이다.<br><br>또한 일본 스마트폰 업체들은 ‘안방 지키기’에도 힘겨워하고 있다. ‘소멸’을 걱정하는 상황이다. 카운터포인트리서치에 따르면 구글은 올해 1분기 일본 스마트폰 시장에서 점유율 9%로 애플(50%)에 이어 전체 2위, 안드로이드 영역에서는 샤프(8%)를 제치고 1위에 올랐다. 그동안 일본 안드로이드 진영에선 일본 자체 브랜드가 강세를 보였는데, 이들이 시장에서 손을 떼면서 구글이 어부지리를 얻은 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716310194640_1689579061_0018472436.jpg\"></center><br><br>교세라는 지난 5월 실적 부진을 이유로 개인용 스마트폰 사업 철수를 선언했다. 기업용 스마트폰 사업은 계속할 예정이다. FCNT(옛 후지쯔)는 경영 악화로 스마트폰 시장에서 발을 빼기로 했다. 발뮤다도 스마트폰 사업을 접기로 했다. 이제 남은 건 소니 뿐인데, 소니도 사실상 명맥만 유지하는 수준이다.<br><br>오히려 그동안 일본 시장에서 고전하던 삼성전자가 약진하고 있다. 삼성전자는 올해부터 일본에서 판매하는 스마트폰 등 모바일 기기에 ‘갤럭시’ 대신 ‘삼성’ 브랜드를 각인하기로 했다. 그동안 삼성 브랜드를 감추는 게 판매에 도움이 됐다면, 이제는 삼성 브랜드를 드러내는 게 낫다는 판단을 한 것이다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-07-17T22:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018472436&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘구조조정 바람’ 증폭 IT업계… 희망퇴직 꺼낸 카카오 계열사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2022092915400749690_1664433607_0018472387.jpg\"></center><br><br>정보기술(IT) 업계에서 ‘구조조정 바람’이 본격화하고 있다. 특히 빅테크 카카오의 계열사까지 희망퇴직에 나서면서 산업 전반으로 불안감이 확산 중이다. 당분간 IT 기업들의 ‘몸집 줄이기’가 이어진다는 관측이 나온다.<br><br>IT 업계에 따르면 카카오엔터프라이즈는 지난 17일부터 2주간 희망퇴직 신청을 받는다. 계열사 내 인력 이동을 위한 ‘공동체 이동 프로그램’과 전직 지원에 이어 희망퇴직을 가동한 것이다. 퇴직금과 함께 기본급의 최대 6개월분, 전직 지원금을 지급할 계획이다. 규모는 정해지지 않았다.<br><br>앞서 카카오엔터테인먼트는 지난달 12일부터 2주간 경력 10년 이상의 고연차 직원을 대상으로 이·전직 프로그램을 시행했다. 신청자에게 퇴직금, 최대 15개월치 기본급, 이·전직 지원금 500만원을 준다. 사실상 희망퇴직 신청을 받는 것이었지만, 카카오엔터테인먼트는 ‘희망퇴직’이라는 단어 대신 ‘넥스트 챕터’라는 이름을 붙였다.<br><br>이제 ‘희망퇴직’이라는 단어가 본격적으로 등장하면서, 카카오의 다른 계열사에서도 인력 감축이 이뤄질 것이라는 우려가 커지고 있다. 한 카카오 계열사에선 ‘회사에서 계획하는 구조조정 대상자가 세 자릿수에 이른다’는 말까지 돌고 있는 것으로 전해졌다.<br><br>다만 카카오엔터프라이즈 관계자는 “이번 희망퇴직 프로그램은 클라우드 중심 사업 재편 및 경영 쇄신을 위한 것”이라고 18일 설명했다. 카카오엔터프라이즈는 지난 5월 클라우드·검색 사업 부분을 사내독립기업(CIC)으로 전환하는 등 조직개편을 단행했다. 배재현 카카오 공동체 투자총괄 대표는 올해 1분기 실적을 발표하면서 “전체적으로 비용 효율화를 위한 방안을 생각 중이다. 일부 경쟁력이 낮다고 판단되는 사업은 정리를 생각하고 있다”고 밝혔었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716202394598_1689578423_0018472387.jpg\"></center><br><br>IT 스타트업에서도 구조조정은 거세게 이뤄지고 있다. 모빌리티 플랫폼 타다의 운영사 VCNC는 지난달 전체 직원을 대상으로 희망퇴직 모집을 받았다. 직원 80여명 가운데 최소 50%를 감축할 계획이었다. 지난달 말 기준으로 30여명이 희망퇴직을 신청한 것으로 알려졌다. 희망퇴직자에게는 2개월치 급여를 준다.<br><br>국내 1위 온라인 강의 구독 스타트업 ‘클래스101’는 올해 초부터 구조조정을 진행하고 있다. 최근에는 희망퇴직 신청을 받는다고 내부 공지했다. 클래스101 관계자는 “투자 및 스타트업 업계 시장이 전반적으로 위축되고, 예측하기 어려운 흐름을 보이고 있다”면서 “더 안정적으로 생존하기 위해 조직 ‘슬림화’를 진행하게 됐다”고 설명했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-07-17T21:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018472387&code=61151111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"왜 반도체기업 엔디비아까지 AI 신약 개발 뛰어드나?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716515694683_1689580316_0018472456.jpg\"></center><br>전 세계엔 인공지능(AI) 열풍이 불고 있다. 정보기술(IT) 분야뿐 제조업, 서비스업 등 다양한 산업에선 ‘미래 먹거리’로 떠오른 AI 기술을 산업 현장에 접목하기 위한 연구가 한창이다. 바이오 분야도 예외는 아니다. 바이오업계에선 오픈AI 챗GPT의 등장 이전부터 AI에 주목해 왔다. 특히 신약 개발 분야에서 높은 관심을 가졌다. 신약 개발은 제약 업계에선 ‘꽃’으로 표현될 정도로 중요한 작업이다. “신약 개발을 하지 않는 기업은 죽은 기업”이라는 말이 있을 정도다.<br>하지만 전형적인 ‘하이 리스크 하이 리턴(High Risk High Return)’ 사업인 탓에 새로운 시도가 쉽지 않았다. 평균 15년의 기간과 1조원의 자금이 필요한 신약 개발은 성공하면 막대한 수익을 오랜 기간 얻을 수 있지만, 만일 실패한다면 기업이 위기에 처할 수도 있다.<br><br><b>커지는 글로벌 AI 신약 시장… 2027년 40억 달러 넘는다</b><br>AI가 이 분야에서 높은 관심을 받는 이유는 개발 기간과 비용을 획기적으로 줄이고, 성공률까지 높일 수 있는 기술이기 때문이다. 신약 개발은 타깃 선정, 후보물질 발굴, 설계·합성, 검증 과정, 임상 등 거쳐야 한다. 이 과정에 수십만 건의 논문 등을 찾아보게 되는데, AI가 도입되면 수십 명의 연구자가 투입돼야 할 일을 단기간에 처리할 수 있다고 한다. 업계에선 AI 기술이 정착되면 새로운 약을 만들어내는데 걸리는 기간이 절반 이하로 줄어들 것이라고 예상한다. 업계 관계자는 18일 “15년이 걸렸다면 7년 정도로 줄어들게 될 것으로 예상한다”고 말했다. 이에 따라 인건비 감소 등으로 연구비도 크게 줄이게 된다. 이 관계자는 “AI가 후보물질 설계부터 시작해 유전체 등 생체 정보 데이터를 기반으로 임상과 임상시험을 설계하고 최적의 환자군을 도출하기 때문에 불확실성을 최소화할 수 있다”고 말했다.<br>전 세계 AI 신약 시장은 매년 가파른 속도로 성장하고 있다. 한국과학기술정보원(KISTI)은 신약 시장이 2021년 4억1320만 달러(5330억원) 수준에서 매년 40% 이상 성장해 오는 2027년 40억350만 달러(약 5조 1665억원)에 이를 것으로 전망한다.<br>특히 제약·바이오업계의 양대산맥으로 불리는 미국과 유럽의 관심이 뜨겁다. 미국은 2020년 1억1750만 달러(1516억원) 가량을 투자했는데, 매년 투자 규모를 늘리고 있다. 2027년에는 19억4050만 달러(2조5042억) 정도를 투자할 것으로 예상된다. 투자 확대율이 약 48.4%다. 유럽은 2027년 11억6890만 달러(1조5078억원)까지 커질 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716521694686_1689580336_0018472456.jpg\"></center><br><b>글로벌제약사부터 반도체기업까지 뛰어들어</b><br>글로벌 제약사들은 일찌감치 AI 벤처들과 협력 체계를 갖췄다. 세계적인 제약회사 화이자는 IBM 왓슨을 이용해 면역 항암제 개발을 진행 중이다. 왓슨이 방대한 양의 암 관련 연구 데이터를 수집해 의사 결정 과정에 조력해주는 역할을 하게 된다고 한다.<br>노바티스는 AI혁신연구소를 설립해 마이크로소프트와 함께 세포·유전자 치료제를 개발하고 있다. 이 회사는 업계 최초로 전세계 임상시험을 실시간 모니터링하는 디지털 기반 기계 학습 예측 분석 플랫폼인 ‘너브 라이브’도 출시했다. 얀센은 영국의 베네볼렌트AI와 협력해 임상 단계 후보물질 평가, 난치성 표적 신약 개발에 착수했다. 수백만 종류의 신약 후보 물질을 탐색하고 평가하는 작업을 AI가 대신해준다. 머크는 아톰와이즈의 AI 기술을 도입해 하루 만에 에볼라에 효과가 있는 신약 후보 물질을 2개나 찾아내기도 했다.<br>아시아에선 일본이 정부 주도로 프로젝트를 진행하고 있다. 일본 정부는 다케다·에자이 등 일본 제약사와 후지쯔·NEC 등 IT 기업들이 일본 정부 산하 이화학연구소, 교토대와 함께 신약 개발용 AI를 개발하는 ‘라이프 인텔리전스 컨소시엄’을 출범했다. 중국도 AI에 주목한다. 텐센트홀딩스는 크리스탈파이에 자금을 투자했고, 바이두의 창업자인 리엔홍은 ‘바이오맵’이라는 AI 기반 신약개발회사를 설립하기도 했다.<br>제약사뿐 아니라 반도체 기업들도 AI 제약 시장으로 진출을 노리고 있다. 최근 미국 반도체기업 엔비디아가 바이오기업인 리커전의 AI 모델 개발을 위해 5000만 달러(약 640억원)를 투자한다고 밝혀 화제가 됐다. 리커전은 AI 모델을 통해 발굴하고 설계한 신약과 치료법을 ‘리커전 OS’ 플랫폼을 통해 의약품 제조업체에 제공한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071716531294688_1689580392_0018472456.jpg\"></center><br><b>한국, 신약 개발 플랫폼 ‘K멜로디’ 프로젝트 추진</b><br>국내 바이오기업들도 AI 기술에 높은 관심을 보이고 있다. 한국제약바이오협회에 따르면 AI팀들 신설하거나 AI스타트업과 협력 연구를 진행하는 기업들이 2019년 5~6개에서 2023년 30여개로 확대됐다. 약 6배 이상 증가한 것이다. AI 신약 개발 스타트업도 4년 새 약 50개로 5배 가까이 늘었다.<br>SK케미칼은 국내외 AI 신약 개발 기업과 협업을 이어나가고 있다. 지난해 2월에는 닥터노아바이오텍과 협업 1년 2개월 만에 비알코올성지방간염과 특발성폐섬유증 치료 후보물질을 발굴하고, 이에 대한 특허를 출원하기도 했다.<br>유한양행은 AI 기반 신약 개발 스타트업 아이젠사이언스와 AI 기반 항암신약 작용 기전 규명을 위한 연구 협력 계약을 체결했다. 대웅제약은 AI신약팀을 자체 구성해 신약 후보 물질 발굴에 나섰다. 삼진제약도 인실리코팀을 별도로 꾸리고 전문가를 고용해 자체적으로 인공지능 신약 개발을 시도하고 있다. 업계 관계자는 “신약 개발 분야에 소요되는 막대한 시간과 비용은 국내 기업들에 넘기 힘든 진입장벽이었다”며 “이 때문에 AI 신약 개발은 미래 전략 사업으로 부상하는 분위기”라고 설명했다.<br>정부는 ‘K멜로디’ 프로젝트를 추진 중이다. K멜로디는 과학기술정보통신부와 보건복지부가 공동으로 추진하는 AI 기반 신약 개발 플랫폼 사업이다. 제약사 등 여러 기업 기관이 보유한 데이터를 훈련 시켜 관련 기술을 공유하게 된다고 한다. 프로젝트는 내년쯤 본격적으로 시행될 예정인데, 제약업계에선 AI 제약 기술이 발전하는 모멘텀이 될지 주목하고 있다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2023-07-17T21:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018472456&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘450억’ 호남 부생수소 연료전지 사업 좌초 위기…송배전망 구축 어쩌나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071800353895216_1689608138_0018473382.jpg\"></center><br>GS 칼텍스와 한국동서발전이 협업한 450억원 규모의 전남 여수 ‘호남 부생수소 연료전지 발전사업’이 시작도 전에 좌초될 위기에 놓였다. 정부가 발전소에서 생산한 전기를 운반할 송·배전망 등 이른바 계통 인프라가 미비하다는 이유로 사업에 대해 ‘불허가’ 결정을 내렸기 때문이다.<br><br>산업통상자원부는 현재 미래 전력 수급 부족에 대비한 신규 원전 건설 등을 검토하고 있다. 다만 송·배전망 구축이 함께 이뤄지지 않으면 전력은 남아도는데 정작 필요한 곳으로 옮기지 못하는 이른바 ‘전력 미스매치’ 현상이 불가피할 것이라는 우려가 나오고 있다.<br><br>18일 산업부에 따르면 전기위원회는 지난달 23일 열린 제285차 회의에서 동서발전이 신청한 부생수소 연료전지 발전사업 건에 대해 불허가를 결정했다. 향후 전남 지역에 대용량 해상풍력 발전단지가 들어서는 게 결정적 원인이 됐다. 현재 송전 인프라로는 수소 발전소 건설로 늘어나는 전력량을 감당하기 어렵다는 것이다.<br><br>앞서 GS칼텍스는 2021년 2월 동서발전에 부생수소를 활용한 발전사업을 제안했다. 부생수소란 석유화학 공정이나 철강 등을 만드는 과정에서 부수적으로 나오는 수소를 뜻한다. 현재 GS칼텍스 여수공장에서 생산되는 부생수소를 공급받아 산소와의 화학반응을 통해 전기를 생산하는 발전소를 만들자는 것이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071801245695221_1689611096_0018473382.jpg\"></center><br>동서발전과 GS 칼텍스, 여수시는 그해 6월 투자협약도 체결했다. 발전소가 건립되면 약 5만 가구가 사용할 수 있는 규모의 전기를 생산할 수 있을 것으로 예상됐다. 부생수소를 활용한 발전소는 이산화탄소가 배출되지 않아 친환경적이라는 장점이 있다. 부산물로는 순수한 물만 나온다.<br><br>동서발전은 지난해 9월 전기위에 발전사업허가를 신청했다. 다만 계통 부족 문제로 보류됐다. 동서발전은 지난 1월 발전소 규모를 재차 허가를 신청했지만 전기위 심의를 통과하지 못했다.<br><br>송·배전망 부족은 향후 다른 친환경에너지 발전소 건립에도 영향을 줄 것으로 보인다. 한전은 지난 5월 ‘제10차 장기 송변전 설비계획’을 발표하며 2036년까지 송변전 투자에만 56조원이 소요될 것이라고 전망했다. 재생에너지 확대와 전력 수요 충당을 위해 2050년까지 현재와 비교해 2.3배 규모의 전력망 구축이 필요하다는 게 한전의 추산이다.<br><br><span> 다만 45조원대의 적자 사태를 겪고 있는 한전이 수십조원이 드는 송·배전망 구축을 제대로 수행할 수 있을지에 대한 의문도 커지고 있다. 에너지 업계 일각에선 한전이 송변전설비 구축을 일부 민간 자본으로 충당할 수 있다는 얘기까지 나오는 형국이다. </span>송전선 주변 주민 반대도 난관이다. 지중화(땅 밑에 파묻는 것)와 충분한 보상이 답이지만 역시 예산이 문제로 거론된다.<br><br>이에 따라 정부가 향후 계통 문제를 제대로 해결하지 않으면 송·배전 인프라에 맞게 발전소의 전력 생산량을 조절해야 할 가능성도 제기된다. 비효율적인 전력 구조가 고착화 될 수 있는 것이다. 전력 과잉 생산에 따른 블랙아웃(정전) 우려도 커질 수 있다. 한 에너지 업계 관계자는 “단순히 전력량을 늘리는 것 보다 어떻게 옮길지가 더 중요해지고 있다”며 “에너지 기업들의 불안이 커지고 있는데 정부가 계통 인프라 구축에 대한 확실한 대책을 내놔야 한다”고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-07-17T21:00:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473382&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘세종청사의 외딴섬’ 된 공정위, 조직 개편 후에도 외부 접촉 20% 줄었다…집계 이래 2번째로 적어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2022071015143763217_1657433678_0018473470.jpg\"></center><br>공정거래위원회 직원들의 올해 2분기 외부인 접촉이 1분기 대비 20%나 줄어든 것으로 나타났다. 관련 규정 완화를 검토한다는 공정위의 방침에도 외부와의 소통이 좀처럼 활성화되지 않는 모양새다.<br><br>18일 공정위에 따르면 지난 2분기 접수된 공정위 직원들의 외부인 접촉보고 건수는 총 377건(월평균 125.7건)이었다. 이 중에는 자료제출·의견청취·진술조사 등을 위한 ‘사건 관련 접촉’이 301건(79.8%)으로 대부분을 차지했다. 접촉한 732명 중에는 대다수인 564명(77.0%)이 법무법인 등 법률 관련 조력자였다. 나머지 168명(23.0%)은 공시 대상 기업집단의 회사 임직원이었다.<br><br>377건은 공정위가 해당 제도를 운영하기 시작한 2018년 이래 지난해 1분기(366건) 다음으로 적은 접촉 건수다. 총 474건이 신고됐던 올해 1분기와 비교해도 97건(20.5%)이나 줄어든 수치다. 2018~2022년 2분기 평균 신고 건수인 665.6건에 견줬을 때는 아예 3분의 2에도 미치지 못할 정도다.<br><br>공정위는 2018년부터 외부인 접촉 관리 제도를 운영하고 있다. 이는 당시 전현직 공정위 직원 간의 사적 접촉 등으로 전관예우 논란이 불거지자 사건 처리 과정에서 공정성과 투명성을 담보하겠다며 도입한 제도다. 이에 따라 공정위 직원들은 공정위 퇴직자·법무법인 관계자 등 보고 대상에 속하는 외부인과 접촉했을 경우 5일 내로 접촉 일시·장소 등을 감사담당관에게 보고해야 한다.<br><br>하지만 일각에서는 이 제도가 직원들의 외부 소통을 과도하게 위축시킨다는 지적을 제기해왔다. 구체적인 내용까지 보고를 요구하지 않더라도 이 같은 보고 체계가 존재하는 이상 눈치가 보일 수밖에 없다는 것이다. 실제로 2018년 2344건이었던 접촉 보고 건수는 제도가 본격 정착한 이듬해 4140건까지 늘었다가 다시 줄어 지난해에는 1661건까지 감소했다.<br><br>공정위도 이 같은 비판을 감안해 내부적으로 제도 완화를 검토하고 있다. 한기정 공정위원장은 지난 2월 간담회에서 “외부 접촉을 자제하는 것이 공정위 업무에 도움이 될까 의문”이라며 “일정 부분 개선이 필요하다는 데 공감한다”고 말했다. 내부에서는 지난 4월 실시한 조직 개편으로 외부 접촉이 활성화될 수 있다는 기대감도 있었다. 조사와 정책 부서가 분리되면 개별 사건과 무관한 정책 부서 직원들은 정책 조율 과정에서 부담 없이 외부 전문가 등과 접촉할 수 있다는 것이다.<br><br>다만 조직개편 직후인 2분기에도 접촉 건수가 오히려 급감하며 공정위의 ‘외부 단절’이 심화되고 있다는 지적이 나온다. 공정위 관계자는 “(2분기에는)대대적인 조직 개편과 인사 이동으로 여력이 없어 접촉이 일시적으로 감소했을 수 있다”며 “향후 경과를 분석해 제도 개선을 검토할 때 참고하겠다”고 말했다.<br><br>세종=이의재 기자 sentinel@kmib.co.kr","date":"2023-07-17T21:00:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018473470&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘자금 블랙홀’ 전락한 IPO시장…현대차 2개규모 시총 증발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071218021990097_1689152539_0018471624.jpg\"></center><br>국내 코스피 기업공개(IPO) 시장이 증시 자금을 대거 빨아들이는 ‘수급 블랙홀’이 되고 있다는 우려가 커지고 있다. 2020년 이후 유가증권시장에 상장한 기업의 과반이 상장 직후 대비 총 88조원가량의 시가총액이 빠진 것으로 파악됐다. 이는 SK하이닉스(시총 3위) 1개, 현대자동차(시총 8위) 2개와 맞먹는 규모다. 일부 기업은 IPO로 자금을 조달하고도 ‘매출 0원’을 지속하거나, 자금난에 유상증자를 단행하며 일반 투자자들 피해를 초래했다. 전문가들은 적절한 수익성이 검증되지 않은 기업이 과도한 기대감에 힘입어 ‘졸속상장’되면서 부담을 키우고 있다고 지적한다.<br><br>17일 한국거래소에 따르면 2020년 1월부터 2023년 7월까지 유가증권시장에 상장한 기업은 모두 61개다. 이 가운데 39개 기업의 시가총액이 상장 직후 대비 마이너스를 기록한 것으로 나타났다. 상장 이후 최고 낙폭률을 기록한 곳은 SD바이오센서로 2021년 7월 16일 상장 이후 지난 14일 기준 가장 큰 규모인 80.3%의 시총이 빠졌다. 그다음은 교촌에프앤비(-73.0%), 카카오페이(-72.8%), 아주스틸(-72.5%), 프레스티지바이오파마(-72.0%), 티와이홀딩스(-65.3%), 일진하이솔루스(65.2%), 카카오뱅크(-63.1%), 크래프톤(-57.6%), 한컴라이프케어(-55.6%) 순이었다.<br><br>이들 기업의 공통점은 상장 이후 코스피 낙폭보다 더 큰 폭으로 시총이 줄어들었다는 점이다. 실제 SD바이오센서의 시총은 상장 당일 이후 코스피가 19.8% 빠지는 동안 그 4배에 달하는 80%가 증발했다. 카카오페이, 아주스틸, 일진하이솔루스, 한컴라이크페어의 시총은 상장 이후 많게는 70% 가까이 감소했지만 같은 기간 코스피는 10%대 감소에 그쳤다.<br><br>코스피가 오르는 상황에서 기업 시총이 줄어드는 곳도 많았다. 2022년 12월 22일 상장한 바이오노트의 시총은 지난 14일 기준 상장 당일 직후와 비교해 48.40% 빠졌지만 같은 기간 코스피는 11%가량 뛰었다. SK바이오팜 역시 상장 직후 대비 코스피는 23% 올랐지만 약 40%의 시총이 빠졌다. 교촌에프앤비는 코스피가 6% 오르는 동안 시총이 73%나 쪼그라들었다.<br><br>시총 증발 현상은 당초 기업 가치를 제대로 검증하지 않은 데서 비롯된 것으로 보인다. 2021년 2월 5일 상장한 프레스티지바이오파마는 상장 이후 줄곧 매출 ‘0원’을 기록 중이다. 아주스틸은 올해 들어서만 유상증자를 두 차례 단행했다. 최근 기존 주주 대상 없이 일반 공모로만 유증을 단행한 SD바이오센서도 마찬가지다. 대주주들의 기업 운영부실 책임이 일반 투자자들에게 떠넘겨지는 셈이다.<br><br>전문가들은 단기적 기대감을 등에 업고 이뤄지는 IPO는 수급을 교란하고 증시를 후퇴시킬 수 있다고 지적한다. 편득현 NH투자증권 WM마스터즈 전문위원은 “최근 금융당국의 공모주 가격제한폭 확대로 이 같은 추세가 더 심화될까 우려된다”고 말했다.<br><br>김혜지 기자 heyji@kmib.co.kr","date":"2023-07-17T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018471624&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 공무원 쓸어가는 대기업 상반기만 482명 ‘러브콜’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071721292695109_1689596966_0924312293.jpg\"></center><br>기업이 올해 상반기에만 고위공무원 482명의 영입을 진행했다. 특히 산업통상자원부와 외교부 출신 영입이 눈에 띄게 늘었다. 배경에는 급변하는 글로벌 경영환경이 자리한다. 자국우선주의 정책, 글로벌 공급망 개편, 미·중 패권경쟁, 러시아·우크라이나 전쟁 등 최근 유독 증가한 통상 이슈에 효과적으로 대응하려면 이들이 적격이라는 판단으로 풀이된다.<br><br>국민일보는 17일 공직자윤리위원회가 매달 발표하는 ‘퇴직공직자 취업심사’ 자료를 토대로 2020년 1월부터 올해 6월까지 취업심사를 받은 퇴직공직자 2930명의 퇴직 당시 소속과 취업 기업을 분석했다. 퇴직심사 건수는 2020년 828건, 2021년 831건, 지난해 789건으로 매년 800건 안팎이었다. 올해는 상반기에만 482건이 접수됐다. 공직자의 기업행이 예년보다 빠르게 진행되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071721160795087_1689596167_0924312293.jpg\"></center><br>퇴직공직자에게 가장 많은 손을 내민 기업은 삼성이다. 2020년 1월 이후 45명의 공직자가 삼성(계열사 전부 포함)에 가기 위한 취업심사를 봤다. 이어 한화(38명), LG(31명), 현대자동차그룹(27명), 롯데(26명) 순이었다. 주요 대기업 중 SK는 공직자 출신 영입에 적극적이지 않은 분위기다. 2020년 1월 이후 러브콜을 보낸 공직자는 10명에 불과하고 올 들어서는 1명도 영입을 추진하지 않았다.<br><br>기업은 특히 산업부 출신을 선호하는 경향을 보였다. 올해 상반기에 산업부 출신 공무원 23명이 LG에너지솔루션, 현대자동차, 효성 등에 취업하거나 취업 절차를 밟았다. 2020년 취업심사 신청건수(14건)를 이미 훌쩍 넘었고 역대 최고 수준이던 지난해 신청건수(28건)도 반년 만에 거의 따라잡았다. 갈수록 커지는 대외리스크를 대비하기 위해서다. 업계 한 관계자는 “다만 최근엔 태양광 산업 비리 수사 등으로 공직생활에 좌절감을 느낀 산업부 공무원들의 이탈도 많았던 것으로 안다”고 말했다.<br><br>기업은 외교부 출신 공무원 영입에도 적극적이다. 올해 상반기에 이미 지난해(10명)보다 많은 11명의 외교부 퇴직공무원이 취업심사를 받았다. 현대차, KT 등이 이들에게 손을 내밀었다. 재계 관계자는 “각국 정부가 자국우선주의 정책을 쏟아내는 상황에서 기업들은 어려운 경영환경에 놓이게 됐다”며 “이에 대응하려면 정부와 기업 간 협력이 중요하다. 전문역량을 갖춘 관료 영입은 당분간 계속될 것”이라고 말했다.<br><br>공직자윤리법에 따르면 일정 직급 이상 퇴직공직자(보통 4급 이상)는 퇴직 후 3년 내 취업심사 대상 기관에 취업하려면 공직자윤리위원회 승인 등을 받아야 한다.<br><br>이용상 한명오 기자 sotong203@kmib.co.kr","date":"2023-07-17T19:09:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312293&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"삼성전자 3나노 수율, TSMC 제쳤다… 파운드리 반격 시동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071721530495136_1689598384_0924312192.jpg\"></center><br>삼성전자의 3나노 공정 수율이 TSMC를 제쳤다는 분석이 제기됐다. 초미세공정의 경쟁력에 발목 잡혀 고객사를 잃어왔던 삼성전자가 ‘반격’의 계기를 마련할 수 있다는 기대감이 형성된다.<br><br>17일 산업계에 따르면 하이투자증권은 ‘삼성파운드리전’이라는 보고서를 내고 삼성전자 4나노 공정의 수율이 75% 이상, 3나노는 60% 이상이라고 추정했다. TSMC의 경우 4나노 수율이 80% 정도다. 삼성전자가 거의 근접한 수준까지 따라잡은 것이다. 빠른 시간 안에 수율을 잡은 비결로 ‘반도체 업황 부진’이 꼽힌다. 업황 부진으로 테스트 웨이퍼 투입량을 늘릴 수 있었고, 이는 7나노 미만 공정의 수율 개선 기회로 작용했다는 것이다.<br><br>특히 3나노 수율이 60%라는 대목은 눈여겨볼 만 하다. 현재까지 알려진 TSMC의 수율보다 높아서다. IT매체 wccf테크에 따르면 TSMC는 N3(3나노) 공정으로 애플 A17, M3 칩셋을 만들고 있다. 하지만 수율은 55%에 머무는 것으로 관측된다.<br><br>낮은 수율 때문에 TSMC는 투입된 웨이퍼 단위(개당 1만7000달러)로 가격을 받지 않고, 양품의 칩(KGD·known good die)을 대상으로만 애플에 청구하는 방식을 책정한 것으로 알려졌다. TSMC는 수율 70%를 넘기면 투입된 웨이퍼당 돈을 받는 식으로 변경할 방침이다. TSMC는 분기당 수율을 5% 포인트 끌어올리는 걸 목표로 한다. 때문에 최소 내년 상반기 이후에나 가능할 것이란 예측이 나온다. 충분한 생산량 확보가 어려워 A17은 아이폰 15 프로 라인업에만 탑재될 것으로 예상된다.<br><br>TSMC의 제조단가가 계속 오르고, 물량이 몰리면서 주요 고객사가 ‘이원화’를 원한다는 점도 삼성전자에 유리한 상황이다. 하이투자증권은 TSMC가 목표 마진율 53%를 유지하기 위해 미국 애리조나 공장의 경우 최대 30%, 일본 구마모토 공장의 경우 15% 가격을 인상할 것으로 전망했다. 또 TSMC 3나노 공정의 가격은 2만 달러로, 5나노 대비 25% 인상돼 애플을 제외한 주요 고객사는 올해 4나노 공정을 채택할 가능성이 높다고 분석했다.<br><br>또한 인공지능(AI), 자율주행 등에 필요한 반도체 수요가 급증하면서 TSMC로 물량이 쏠리고 있다. 주요 팹리스 업체들은 TSMC 외에 다른 파운드리 업체를 찾고 있다. 엔비디아는 AI 반도체 일부를 삼성전자에 맡기는 방안을 검토 중인 것으로 알려졌다. 젠슨 황 엔비디아 최고경영자(CEO)는 지난 5월 “공급망 안정성을 갖추는 것이 중요하다. 엔비디아는 삼성전자를 통해서도 반도체를 생산하고 있고, 인텔 파운드리를 활용할 가능성도 열어두고 있다”고 말했다.<br><br>삼성전자가 3나노부터 게이트올어라운드(GAA) 공정을 선제 도입한 점도 유리하게 작용할 것으로 보인다. TSMC와 인텔은 2나노부터 GAA를 도입할 예정이다. 초반 수율을 잡는데 어려움이 따를 것으로 예상되기 때문이다. 반면 삼성전자는 3나노부터 GAA를 도입한 노하우를 쌓았기 때문에 시간이 흐를수록 경쟁력을 강화할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071721530495137_1689598384_0924312192.jpg\"></center><br>삼성전자는 TSMC를 제치고 주요 고객을 확보했던 ‘경험’이 있다. 삼성전자는 2015년 TSMC보다 먼저 14나노 공정 진입에 성공했고 애플, 퀄컴 등의 물량을 대부분 수주하기도 했다. 다만 7나노 미만 초미세공정에서 TSMC가 앞서가고, 애플이 삼성전자와 스마트폰 관련 소송을 벌이면서 물량을 TSMC로 옮기는 바람에 ‘무게 추’가 급격하게 TSMC로 기울었다. 반도체 업계 관계자는 “삼성전자가 메모리 반도체 1위를 하는 데 10년이 걸렸다. 지금은 시장의 신뢰를 쌓아야 하는 시간”이라고 진단했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2023-07-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312192&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"AI 포털 ‘뤼튼’… “한국어 특화, 대화가 됩니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023071720290394986_1689593344_0924312203.jpg\"></center><br>지난해 12월 생성형 인공지능(AI) 모델 ‘챗GPT’가 등장하자 전 세계가 떠들썩했다. 인공지능에게 컴퓨터 코딩이나 반복적인 업무, 작문 등을 물어보면 척척 답변을 제시했다. 그러나 한국어로 일을 시키면 어딘지 어색한 경우가 많다. 국내 스타트업이 내놓은 ‘뤼튼(Wrtn)’은 이런 한계를 극복하기 위해 개발된 한국어 특화 AI 검색 포털이다.<br><br>“‘대화’는 우리가 맞이할 새로운 4차 산업의 혁명적인 인터페이스가 될 겁니다.”<br><br>최근 서울 강남에서 만난 이세영(27·<b>사진</b>) 뤼튼테크놀로지스 대표(CEO)는 뤼튼의 최대 장점으로 ‘대화’를 꼽았다. 그는 부모가 인터넷 쇼핑 하는 법을 물었을 때 자식이 일일이 알려주는 것과 같은 역할을 뤼튼이 한다고 설명했다. 뤼튼은 질문으로 시작된 대화를 통해 이용자의 의도를 파악하고 정확한 대답에 이른다는 얘기다.<br><br>이 대표는 “AI와의 대화를 통해 ‘사람처럼’ 케어해줄 수 있는 서비스를 만드는 것이 목표”라며 “이용자의 대화 의도를 알아차리기 위해선 데이터가 핵심이기 때문에 발 빠르게 시작한 것이 큰 도움이 됐다”고 말했다.<br><br>뤼튼은 ‘챗GPT’ ‘팜2’ ‘하이퍼클로바’ 등 생성형 AI를 기반으로 작동하는 대화형 인터페이스를 장착하고 있다. 그 덕에 문답을 거듭하며 이용자가 원하는 대답에 다가갈 수 있다. 검색 포털인 구글이나 네이버에서 검색해볼 수도 있지만 이들 플랫폼은 단답형 서비스다. 또 한 가지 질문에 관련 정보를 줄줄이 띄운 뒤 ‘이 중에서 원하는 내용을 찾아보라’는 식이기 때문에 단번에 원하는 정보를 얻기 어렵다. 뤼튼과는 대화하듯 정보를 얻어낼 수 있다.<br><br>뤼튼은 “오늘 뭐 먹을까”같은 단순 질문부터 “○○을 주제로 글을 대신 써줘”처럼 어려운 과제까지 소화한다. 예컨대 글쓰기라면 글의 주제는 물론 논술이든 블로그든 에세이든 유형(목적)에 맞춰 작문을 해준다. 최근에는 여행 플랫폼과 이커머스를 통해 항공·숙박을 예약해주거나 상품을 소개해주는 서비스도 추가됐다.<br><br>뤼튼은 ‘한국어를 잘하는 챗GPT’로 알려져 있다. 70만명이 사용 중이다. 자신만의 챗봇을 만들 수 있는 ‘뤼튼 스튜디오’를 통해 이성의 심리를 추정하거나 생활기록부에 들어갈 내용을 대신 작성하는 것도 가능하다. 뤼튼은 스타트업 투자 혹한기에 150억원 규모 투자를 유치했다. 이 대표는 “비영어권에서 생성형 AI 서비스의 선발주자인 만큼 한국뿐 아니라 일본에서도 서비스를 시작해 1등 로컬 플레이어가 되고 싶다”고 포부를 밝혔다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-07-17T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312203&code=11151100&sid1=eco"}]