[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 두 얼굴의 김남국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023031621021050363_1678968130_0924301504.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가난한 줄 알았는데 코인 부자<br>검소한 줄 알았는데 몰빵 투기<br>청년을 위하는 줄 알았는데<br>청년들과 돈 놓고 돈 먹기 경쟁<br><br>위선적 행태로 국민을 속이고<br>개인 이익 직결된 입법 활동도<br>서슴지 않은 ‘투잡’ 국회의원<br><br>정치생명 이미 바닥난 듯하니<br>그냥 잘하는 일을 하시라<br></div><br>“저 친구가 저렇게 돈이 많았어?” 더불어민주당 김남국 의원의 코인 투자 의혹이 이렇게 커진 폭발력은 같은 당 조응천 의원이 방송에서 말한 저 문장에 담겨 있었다. 이 사건의 가장 핵심적인 키워드는 ‘코인’도, ‘60억’도 아닌 ‘김남국’이다. 매일 라면을 먹고, 구멍 난 운동화를 신고, 아버지가 물려준 차를 24만㎞까지 타고, 아이스크림도 안 먹으면서 아끼고 살았다는 이가 수십억원대 가상화폐를 숨겨놓고 있었다. 재작년 11월 TBS방송에 나와서 운동화 구멍에 손가락을 넣어 보여줄 때 이미 비트토렌트란 코인으로 10억원 이상 수익을 챙긴 터였다.<br><br>전세금 빼서 주식에 몰빵하고 다시 ‘잡코인’에 몰빵한 투자 방법도 아이스크림 값에 벌벌 떠는 사람이라곤 상상할 수 없을 만큼 공격적이었다. 청년의 삶을 개선하는 청년 정치인을 표방하면서 자산이 부족한 청년들이 어쩔 수 없이 몰려든 코인 시장에 뛰어들어 큰손 노릇을 하며 치부에 열을 올렸다. 가난한 줄 알았는데 코인 자산가였고, 검소한 줄 알았는데 투기에 몰두했고, 청년을 위하는 줄 알았는데 청년들과 돈 놓고 돈 먹기 경쟁을 한 국회의원. 이것은 야누스처럼 두 얼굴을 가진 정치인이 감춰놨던 다른 얼굴을 들킨 사건이다.<br><br>문제가 불거지자 적극 해명에 나선 김 의원은 조국 전 법무장관을 보는 듯했다. 부모 찬스의 불공정에 분노한 사람들에게 “불법은 없었다”는 논리를 폈던 조 전 장관처럼(나중에 불법이 드러났지만), 두 얼굴의 위선에 황당해하는 국민에게 김 의원도 “법을 어기지 않았다”는 말만 매일 되풀이했다. “법만 어기지 않으면 국회의원이 그래도 되는 거냐”는 질문이 반드시 뒤따를 텐데 그리한 걸 보면, 정말 국회의원이 그래도 된다고 생각한 것 아닌지 모르겠다. 나흘이 지나서야 나온 형식적인 사과에서도 “억울하다”는 말을 빼놓지 않았다.<br><br>그는 그동안 쌓아온 이미지를 몹시 지키고 싶어 했다. 고2 때 산 안경을 20년이나 썼다는 식의 에피소드를 장황하게 나열하며 ‘짠돌이’임을 증명하려 들었고, 김건희 여사를 끌어들여 ‘코스프레’가 아니었다고 강조했다. 투자 개요를 공개한 입장문은 사실관계를 교묘히 마사지한 조작에 가까웠는데, 그 글만 읽으면 “9억8000만원 투자해 지금 9억1000만원어치 남았다니, 번 것도 없네” 하게 된다. 당 지도부엔 설명했다는 10억원 가까운 수익금 인출 부분을 국민에게 해명하는 글에선 쏙 빼버린 탓이다. 결국 “나는 짠돌이가 맞고 번 것도 없으니 위선이 아니다”는 주장을 편 셈이었다.<br><br>이렇게 위선을 합리화하는 여러 시도 가운데 같은 당 김용민 의원이 거들면서 꺼낸 논리는 단연 백미였다. “민주당은 서민이 계속 서민으로 남기를 바라는 당이 아닙니다. 서민도 누구나 얼마든지 부유해질 수 있는 나라를 만드는 정당입니다. 그게 서민을 위한 것입니다.” 민주당 송갑석 최고위원이 “서민을 대변한다는 당의 국회의원이 그래도 되느냐”며 김남국 의원을 꾸짖은 날 올라온 이 글은 그의 코인 투자를 서민 탈출의 좋은 사례 정도로 여기는 듯했다.<br><br>거듭된 해명에도 의혹은 도리어 눈덩이처럼 커지고 있다. 공개하지 않은 전자지갑이 잇따라 발견되면서 그가 보유했던 코인 규모 추정액은 최고 60억원대에서 80억원대를 지나 100억원을 훌쩍 넘어섰다. 위믹스 코인이 아직 상장되기도 전에 그의 지갑에 수십억원어치가 들어 있었던 정황도 나왔다. 무엇보다 전세금 빼서 마련한 사실상 전 재산을 어떻게 이런 잡코인에 몰빵했는지 도무지 납득되지 않는다. 코인 관련 게임업계와 이익공동체였다는 의혹마저 제기됐다.<br><br>이런 의문이 다 풀리려면 김 의원은 아주 긴 수사를 받아야 할 듯하다. 정치생명을 걸고 그것을 돌파하겠다는데, 그렇게 걸 수 있는 정치생명이 그에게 남아 있지 않다. 불법이 있었냐 없었냐는 ‘투자자 김남국’에 대한 사법적 판단일 뿐, ‘정치인 김남국’에 대한 정치적 판단은 이미 내려졌다. 그가 보인 위선의 행태는 국민을 속인 것이다. 국회의원과 코인 투자자로 ‘투잡’을 하면서 벌인 일련의 입법 활동은 개인적 이익과 무관치 않았다. 사익을 챙기는 두 얼굴의 정치인에게 허락할 의석은 없다. 민주당의 여러 의원이 질타와 충고를 했는데, 지금 그가 가장 새겨들어야 할 조언은 이상민 의원이 했다. “(그럴 거면) 장사를 하든지, 사업을 하든지, 스타트업을 해야지….”<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-05-11T19:20:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301504&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 섣불리 얘기할 수 없어요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051118250423748_1683797104_0924301518.jpg\"></center><br>일 때문에 국어사전에서 단어의 뜻이나 쓰임을 찾아볼 때가 많다. 모국어인데도 생소하고 어려운 말이 적지 않다. 적확한 표현을 적재적소에 쓰기도 생각보다 쉽지 않다. 인물이나 사건, 콘텐츠를 검색하면서도 새롭게 알게 되는 사실이 어찌나 많은지 가끔은 스스로 확신에 차 있는 사람들이 신기해 보인다.<br><br>어릴 때 본 영화 ‘인생은 아름다워’(1999)는 그저 슬펐다. 다섯 살 조슈아(조르지오 칸타리니)의 감정에 몰입했다. 수용소에서 풀려나 엄마도 다시 만났는데 아빠는 죽고 없다니, 마음이 아팠다. 독일군에게 총살당하기 직전 아들 앞에서 우스꽝스럽게 걸어가는 귀도(로베르토 베니니)의 모습이 한편으로는 이해가 잘 되지 않았다. 비현실적으로 보이기도 했다.<br><br>얼마 전 영화를 다시 봤을 때 감상은 완전히 달랐다. 저런 상황이 닥치면 나도 귀도처럼 침착하고 의연하고 용감할 수 있을까. 재치와 순발력으로, 천진한 미소로 아이를 안심시킬 수 있을까. 나보다 가족을 먼저 생각하고 희생할 수 있을까. 로베르토 베니니의 연기와 연출이 놀라웠다. 죽음으로부터 아이를 지키려 그런 행동을 한 건 너무나 현실적인 판단이었다. 조슈아가 새로운 세상에서 살게 된 게 다행스러웠다. 비록 아빠를 잃었지만.<br><br>이제 고길동과 짱구 아빠 신형만에 대해 얘기해보자. 김수정 작가는 ‘아기공룡 둘리’의 고길동을 30대 후반~40대 초반으로 설정했다. 고길동은 서울 쌍문동에 사는 중견기업 과장으로 아내와 아들, 딸에 조카 희동이와 양동이까지 맡아 키우면서 둘리 일당에게 잘 곳과 먹을 것을 제공한다.<br><br>아무리 1980년대라지만 외벌이 만년과장이 ‘4인 가족 플러스 알파’의 생계를 책임지는 일은 녹록지 않다. 아들딸이 제법 컸는데 조카들을 떠맡아 육아 난이도는 원점으로 돌아갔다. 둘리 일당은 세간살이를 부수기 일쑤다. 고길동은 신경질적이고 냉소적이며 걸핏하면 화를 내지만 결코 나쁜 사람은 아니다. 휴머니즘의 위기를 겪으면서도 꿋꿋이 가장 노릇을 한다.<br><br>그간 작품 속 최고 대인배로 여겨져 온 건 아내 박정자였지만, 빌런 같았던 고길동이 지금은 거의 성인(聖人)으로 재평가받고 있다. 지난 8일 ‘아기공룡 둘리: 얼음별 대모험 리마스터링’ 시사회 직후 기자간담회에서 김 작가는 “아무리 그 시대였더라도 조카들과 둘리 일당을 데리고 산다는 건 쉽지 않았을 것”이라고 했다.<br><br>40대 중반인 짱구 아빠 신형만은 다섯 살 아들 짱구, 이제 막 기어다니는 딸 짱아를 뒀다. 중견기업 영업부 계장인데, 35년짜리 장기대출로 집을 샀다. 짱구와 짱아는 사고뭉치이고, 늘 월급이 적다며 타박하는 아내 봉미선은 자주 충동구매를 한다. 신형만은 무능하고 찌질하고 철없어 보였지만 뜯어보면 누구보다 긍정적이고 가정적인 사람이다. “어떤 끔찍한 일이라도 가족이 함께하면 극복할 수 있다” “일은 부탁해도 아버지 역할은 부탁할 수 없다” “힘들 때는 웃어버려” “계획대로 가지 않기 때문에 인생이야”…. 정신없는 이 집안은 신형만의 의지와 노력으로 지탱된다는 생각이 들 정도다.<br><br>가정의 달을 맞아 80~90년대 애니메이션들이 잇달아 개봉하면서 콘텐츠의 재해석에 대해 생각하게 된다. 예전 만화를 보며 2020년대의 우리는 또 다른 것들을 보게 될지도 모르겠다. 시대와 시각의 변화에 따라 달라지는 해석은 콘텐츠가 주는 재미 중 하나이기도 하다. 작품을 공개하면서 ‘독자나 관객들의 해석에 맡기고 싶다’고 하는 창작자들의 말이 새삼 진정성 있게 다가온다. 대중은 끊임없이 새로운 의미를 발견하고, 무언가에 대한 해석을 섣불리 얘기하기가 쉽진 않을 것 같다.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-05-11T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301518&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 품위를 지킬 결심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051120210423892_1683804064_0924301420.jpg\"></center><br>“휘청거리다/ 넘어지려다/ 그래 무너지자, 하고/ 마음먹은 나를 옆에서/ 꼭 붙잡는 사람은 마치/ 곁에 있는 사람처럼// 마음의 눈으로 보았다/ 절대로 지지 말라는 듯/ 무너지는 마음 정도는/ 괜찮다는 듯.” 사람에 대한 믿음이 실망으로 무너질 때 사람들은 어떻게 마음을 추스를까? 전욱진 시인의 시 ‘결심’을 읽으면서 나는 지난달 있었던 일을 떠올렸다.<br><br>그 중국 요릿집 화단은 눈에 띄었다. 수선화와 튤립이 싱싱하게 물을 머금었고, 장식 화분도 여러 개 놓여 있었다. 화단을 저토록 탐스럽게 가꾸는 요리사라면 음식 또한 정성껏 만들지 않을까 짐작할 정도였다. 때마침 시장기가 돌던 터라 나는 중국 냉면 한 그릇을 시켜먹었다. 계산하면서 화단이 참 보기 좋다고 인사를 건네자 과묵한 주인은 쑥스러운 듯 웃었다.<br><br>며칠 뒤 그 가게 앞을 지나가는데 골판지로 만든 팻말이 꽂혀 있었다. “화분 돌려주세요!”라고 적혀 있었다. 오며 가며 주인이 화단을 얼마나 아끼는지 봐왔던 터라 괜히 나까지 안타까웠다. 그의 정성스러운 시간과 신뢰마저 도둑맞았다는 생각이 들었기 때문이다. 물론 손을 타지 않도록 가게 안에 화분을 들여놓을 수도 있었을 것이다. 하지만 주인은 무슨 이유에선지 그러지 않았다.<br><br>다시 그 집 앞을 지나가는데 이번에는 다른 문구가 팻말에 적혀 있었다. “이왕 훔쳐간 거, 잘 키워 주세요.” 주인장의 심성이 저 한 줄에 고스란히 담겨 있었다. ‘이왕 훔쳐간 거’라는 말에는 얼마간의 체념이, ‘잘 키워 주세요’라는 말 속에는 당부가 담겨 있었다.<br><br>그 팻말을 보자 어쩌면 주인은 이런 일을 여러 번 겪었을지도 모른다는 생각이 스쳤다. 실망으로 무너지는 마음을 괜찮다고 다독이며, 꼭 붙잡는 힘에 대해 생각한다. 그것은 함부로 자신의 마음을 ‘미움’에 허락하지 않는 힘. 스스로 품위를 지키고자 하는 결심과 같은 게 아니었을까.<br><br>신미나 시인 겸 웹툰작가","date":"2023-05-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301420&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 입장료까지 받는데 사람이 들끓는 ‘렐루’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2022121519490438309_1671101344_0924301545.jpg\"></center><br>헉! 이게 뭐야. 여기가 디즈니랜드도 아니고, 연예인 콘서트장도 아닌데 이 기나긴 줄 좀 보소. 입장하려면 표를 사야 한다는 사실은 미리 알고 있었다. 문을 여는 아침 시간에 맞춰 일찍 가야 덜 기다린다는 정보도 알았다. 하지만 이 정도로 사람이 많을 줄은 미처 짐작하지 못했다.<br><br>30분 단위로 세워진 표지판 뒤에 구불구불 서 있는 줄 끝이 어딘지 보이지 않았다. 미술관 들어가듯 매표소에서 쉽게 표를 살 줄 알았는데 커다란 오판이었다. 입장 바우처는 오직 온라인으로만 살 수 있었다. 그리고 대부분은 미리 예매를 해온 상태였다. 어리버리한 나 같은 외국인만 “대체 어디서 표를 사는 거야?” 묻고 다녔다.<br><br>매표소나 안내인은 없었다. 몇 개 세워둔 입간판의 큐알 코드가 전부였다. 오전 10시였지만 이미 12시까지 매진이었고, 오후 시간만 예약이 가능했다. 내 신상 정보를 제공하고 회원 등록을 마친 후 카드로 5유로 결제를 끝내야만 표가 저장됐다(나중에 방문할 분들은 꼭 미리 예매하시길).<br><br>여기가 어디일까? 놀랍게도, 책을 파는 렐루 서점이다. 포르투갈 북쪽 포르투라는, 손바닥만 한 도시에 있는 자그마한 책방이다. 사람들이 책을 읽지 않는다고, 종이책 판매가 급감한다고 전 세계가 한탄하는 요즘, 이 서점에 사람들이 들끓는 이유는 무엇일까? 5유로나 되는 적지 않은 입장료를 지불할 만큼 그리 매력적인가?<br><br>그럼 본인은 왜 갔냐고? 대부분 편집자들은 어느 도시에 가든 서점을 찾아 둘러보는 직업병이 있다. 나 역시 그렇다. 런던에 갔을 때는 ‘영국에서 가장 아름다운 독립 서점’이라는 ‘던트 북스’를 보고 왔다. 프랑스 파리에 짧게 머무를 때도 루브르박물관보다 ‘가난한 작가들의 유토피아’ 역할을 해온 ‘셰익스피어 앤드 컴퍼니’를 먼저 찾아갔다. 그렇다고 렐루 서점 앞에 온 세상 편집자들이 다 모여 있을 리는 만무했다.<br><br>렐루 형제가 지금 자리에서 서점을 시작한 때는 무려 1906년이다. 잘 나가는 유수 기업도 버티기 힘들다는 100년 이상의 세월이 농익은 셈이다. 그 시절 모습 그대로 고풍스러운 건물 외관을 잘 유지하고 있는 점이 우선 놀랍다. 내부로 들어서는 순간 책보다 먼저 1층의 나무 천장과 빨간색 곡선으로 이어진 계단, 벽과 난간마다 아로새겨진 아름다운 장식이 눈길을 사로잡는다. 2층 스탠드 글라스를 통해 들어오는 햇빛까지, 인테리어 자체로서 완벽한 작품이다.<br><br>렐루 서점이 세상에 확실히 알려지기 시작한 것은 2008년부터다. 가디언 지나 론리 플래닛을 통해 ‘세상에서 가장 아름다운 서점 중 하나’ 또는 ‘아르누보의 진주’로 소개됐다. 하지만 뭐니 뭐니 해도 오늘날처럼 세계인의 발길을 끌어당기게 된 최고의 비결은 ‘해리 포터’ 덕분이다. 작가 조앤 롤링이 1991년부터 93년까지 3년간 포르투에 머물면서 이 책방에 자주 들렀단다. 해리 포터 덕후들은 작가가 영감받은 현장을 눈으로 확인하고픈 욕망에 사로잡힌다.<br><br>결국 렐루 서점의 인기는 100년 넘은 세월, 아름다운 실내 장식, 해리 포터 유명세의 합작품이라고 하겠다. 하나 더 덧붙이자면 서점 역사만큼 오랫동안 출판 활동을 해온 렐루 서점은 세계 관광객들을 위한 ‘고전 소설’을 만들어 팔고 있다. 특히 ‘정글짐’ ‘톰 소여의 모험’ ‘어린 왕자’ ‘이상한 나라의 앨리스’처럼 비교적 쉽게 느껴지는 영어 버전을 근사한 패키지로 구비해 놨다. 책을 기념품처럼 구입하도록 유혹한다.<br><br>책을 사면 책값에서 입장료 5유로를 제해 준다. 2015년부터 시작한 이 시스템 덕분에 평균 6만권을 밑돌던 책 판매가 2019년 통계를 보면 약 70만권으로 늘어났다. 꿩 먹고 알까지 먹는 마케팅 수단이 아닌가. 게다가 개인정보를 자동 확보해 단순 방문자를 독자로 만들었다. 이젠 그 독자를 ‘열렬한 독자’로 만들겠다는 의지를 불태우고 있다. 책방 주인도 아니면서, 샘이 나고 부러워서 하루 종일 배가 아팠다.<br><br>마녀체력 (‘걷기의 말들’ 작가·생활체육인)","date":"2023-05-11T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301545&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘간첩’ 혐의 무더기 구속기소에도 침묵하는 민주노총","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121010723965_1683806467_0924301510.jpg\"></center><br>검찰이 지난 10일 국가보안법 위반 혐의로 민주노총과 소속 산별노조 간부 출신 4명을 구속기소했다. 국가정보원과 경찰이 지난 1월 민주노총 사무실 등을 압수수색하며 수면 위로 떠오른 ‘간첩단 사건’의 피의자들을 재판에 넘긴 것이다. 검찰에 따르면 재판에 넘겨진 이들은 2017~2019년 해외에서 북한 공작원을 만나 지령을 받은 뒤 합법적 노조활동을 빙자해 이를 수행한 혐의를 받고 있다. 이들은 청와대 등 주요 국가기관의 송전선망 마비를 위한 자료, 경기도 화성·평택 2함대 사령부와 평택 화력발전소·LNG저장탱크 배치도 등 비밀 자료를 수집하라는 지령을 받았고 민주노총 위원장 선거 결과 예상, 내부 통신망 ID 및 비밀번호 등을 북한에 보고했다고 한다. 검찰은 또 이들이 북한 지령에 따라 반정부 투쟁, 반미·반일 감정 등을 조장하며 민주노총을 정치투쟁 선동에 동원했다고 공소장에 적시했다.<br><br>재판에서 사실 여부를 가려야겠지만 검찰이 공개한 혐의 내용은 그 자체로 충격적이다. 피고인들이 구속돼 법원의 1차 판단을 받았고 검찰 등이 수사 과정에서 90건의 북한 지령문과 24건의 대북 보고문을 확보했다고 하니 일방적 주장이라고 할 수 없다. 민주노총은 수사 과정에서 ‘국정 실패를 덮으려 종북·공안몰이를 하고 있다’고 반발했는데 혐의가 사실이라면 그런 주장은 설 자리를 잃게 된다.<br><br>피고인들이 민주노총 사무총국과 산하 산별노조  주요 간부로 활동했던 이들이어서 이 사건은 돌출적인 ‘개인’의 문제로 넘길 사안이 아니다. 그런데도 민주노총은 무더기 구속기소에도 이렇다 할 입장 표명이 없다. 책임을 피해 가려 한다는 지적을 면하기 어렵다. 국가보안법을 놓고 사상의 자유, 표현의 자유 침해 논란이 있지만 북한의 지령에 따라 움직이는 것은 이와는 차원이 다른 문제다. 그런 행태가 실제 있었다면 민주노총의 주장은 물론 조직 자체의 정당성마저 흔들리게 될 것이다.","date":"2023-05-11T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301510&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 징계 마무리한 국힘, 극우와 절연하고 혁신에 나서라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121010923967_1683806469_0924301508.jpg\"></center><br>국민의힘이 10일 잇단 설화 논란을 일으킨 김재원 태영호 최고위원 징계를 마무리했다. 김 최고위원에게는 당원권 정지 1년의 중징계를 내렸다. 징계 결정을 앞두고 최고위원직에서 사퇴한 태 최고위원에게는 당원권 정지 3개월을 처분했다. 국민의힘은 전당대회를 치른 지 두 달 만에 선출직 최고위원 5명 중 2명이 물러나거나 자격이 정지됐다. 국정 운영의 주축인 집권여당의 한심한 상황이다.<br><br>국민의힘은 두 최고위원 징계를 쇄신의 기회로 삼아야 한다. 무엇보다 극우 노선과 결별하는 계기가 돼야 한다. 김 최고위원은 5·18민주화운동 관련 실언, “전광훈 목사 우파 천하통일” “제주 4·3은 격이 낮은 기념일” 등의 발언으로 물의를 빚었다. 태 최고위원은 ‘제주 4·3사건 김일성 지시’ 발언, ‘JMS 민주당’페이스북 게시, 대통령실 공천 개입 의혹 녹취 유출 논란을 일으켰다. 이들 발언은 상식적인 역사 인식과 사회적 합의에서 벗어난 극우적 논리에 근거를 두고 있다. 한두 번은 실수일 수 있지만, 실언이 계속되고 있는 것은 근본적인 인식에 문제가 있는 것이다. 극우적 발언이 지도부의 입에서 거침없이 나오는 상황은 국민의힘이 우경화되고 있다는 방증이다. 더불어민주당이 ‘개딸’로 상징되는 강경파 지지자들에게 휘둘리는 동안 국민의힘은 극우 진영 논리에 경도되고 있음이 확인됐다.<br><br>김기현 대표는 11일 “당 지도부의 일원은 언행에 있어 더욱더 신중을 기해야 하겠다”고 말했다. 그러나 발언을 신중하게 하겠다는 정도의 다짐만으로는 비슷한 논란이 계속될 가능성이 크다. 국민의힘은 지난 3월 전당대회에서 친윤 일색의 지도부를 구성했다. 비판적인 의견을 내는 사람과 조금이라도 다른 목소리를 내는 사람은 배제했다. 연대와 탕평의 정신이 사라진 결과물이 지금의 상황이다. 국민의힘은 민주당 공격이 국민의힘 승리라는 이분법적 진영 논리에서 벗어나야 한다. 침묵하는 다수의 중도층을 견인할 수 있는 합리적인 정책과 민주당과 타협할 수 있는 정치적 역량을 보여줘야 한다. 그런 혁신의 모습을 보여야 국민의힘을 걱정스러운 마음으로 지켜보는 국민의 마음을 얻을 수 있을 것이다.","date":"2023-05-11T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301508&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 외국인 도우미와 아이 인권 의식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023011918340994206_1674120849_0924301424.jpg\"></center><br>서울시와 고용노동부는 최근 외국인 가사 도우미 제도 도입을 위한 시범사업에 대한 실무협의를 한다고 밝혔다. 맞벌이 부부 등의 육아 부담을 줄여 저출산 문제를 해결하려는 대책인데, 실질적 도움을 기대하는 의견과 장시간 노동·육아휴직 등의 근본 문제를 방치하는 임시방편이란 비판이 엇갈린다. 그런데 외국인 가사 도우미가 해결책인지를 넘어 고려할 사항이 있다. 단기적 효과뿐 아니라 장기적으로 이 제도가 우리 사회의 인권과 교육에 미칠 영향을 생각해야 한다.<br><br>외국인 가사 도우미는 일반적인 노동자가 아니다. 이들은 고용이 해지되면 일하는 나라에서의 체류 자체에 문제가 생기기 때문에 통상적인 고용주·노동자 관계보다 훨씬 불리한 상황에 놓인다. 몇 달 전 시대전환 조정훈 의원이 최저임금의 반값에 외국인 가사 도우미를 도입하자는 제안을 했는데, 이렇게 시대를 악한 방향으로 전환하는 발상이 가능했던 것 자체가 이 제도가 전제하는 차별적 인간 이해 때문이다. 비록 이번엔 최저임금을 준다고 하지만 국내 체류를 빌미로 인권 침해가 일어날 가능성은 여전히 크다.<br><br>악의적인 인권 침해가 아니더라도 애매한 경우가 많다. 예를 들어 싱가포르나 홍콩에서는 집이나 아파트에 이들이 지낼 방이 없어 부엌이나 찬장 구석에서 잠을 자는 경우가 있고, 일요일에는 쉬는 대신 집 밖으로 나가야 한다. 휴일에 홍콩에 가면 육교 위에 박스로 벽을 세우고 그 안에 앉은 수많은 여성을 보게 되는데, 모두 자기가 일하는 집을 나와 갈 데가 없는 외국인 가사 도우미들이다. 이전에는 휴일 없이 일하다가 일주일에 하루는 쉴 권리를 보장해서 생긴 아이러니한 결과다.<br><br>집에서 식사는 어떻게 할 것인가? 대부분 나라의 가사 도우미는 일하는 집 가족의 밥을 챙겨 주고 자기 음식은 따로 먹는다. 돌보는 아이를 친구 집에 데려가는 역할도 하는데, 그 집에 가서도 구석에 가만히 앉아 있거나 밖에서 배회한다. 존재하지만 없는 사람처럼 행동하는 것이다. 그러나 집안에 물건이라도 없어지면 가장 눈에 띄는 사람이 되고 자그마한 실수에도 오해를 받기 십상이다. 고용주의 성품보다는 고용의 특별한 구조 때문에 이런 상황이 생긴다.<br><br>물론 제도를 도입할 때 알려진 문제를 방지하는 조치도 마련할 수 있다. 예를 들어 오세훈 서울시장은 현재 대다수 한국 가정의 거주 공간에 가사 도우미가 거처할 곳이 없기 때문에 이들이 출퇴근하는 방안을 마련하겠다고 했다. 이런 대안이 나름대로 의미가 있지만 부분적 해결책에 불과하고, 그나마 상당한 비용과 관리를 필요로 하는 일이라 정교한 계산이 필요하다.<br><br>그런데 이 제도의 도입과 운영, 관리만큼 중요한 또 다른 문제가 있다. 바로 우리가 지향하는 바람직한 미래상과 그에 걸맞은 교육에 대한 물음이다. 사실상 낮은 계급 취급을 받는 이에게 돌봄을 받는 아이는 어떤 사람이 될까? 매일 자기의 밥을 차려 주지만 같이 먹지는 않고, 주말에는 집을 나가 어느 길가에 막연히 앉아 있다가 저녁에 들어오는 가사 도우미의 교육적 영향은 무엇일까? 그 아이의 눈에 이 세상은 어떤 곳이고 민주주의는 무엇이며 인간은 어떤 존재일까? 그 아이는 커서 다른 사람을 어떻게 대하게 될까?<br><br>가사나 양육에서 도움이 절박한 이들의 문제는 해소돼야 한다. 그 해결책이 외국인 가사 도우미 제도일 수 있고 육아휴직의 확대일 수도 있다. 그러나 어떤 경우든 이 논의를 당면 필요와 돈의 문제로만 환원하는 것은 피해야 한다. 구조적인 을과의 권력 관계와 내 아이에 미치는 교육적 영향, 우리 사회가 추구하는 가치가 복잡하게 얽혀 있기 때문이다. 그 관계는 정의롭고, 그 영향은 선하며, 그 가치는 납득할 만해야 한다.<br><br>손화철 한동대 글로벌리더십학부 교수","date":"2023-05-11T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301424&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 3년4개월 만의 ‘코로나 종식’ 선언… 의료체계 정비 서둘러야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0512/2023051121020923973_1683806529_0924301481.jpg\"></center><br>정부가 11일 코로나19 방역 조치를 다음 달 대부분 해제키로 하면서 사실상 ‘코로나 종식’을 선언했다. 2020년 1월 첫 환자가 발생한 지 3년4개월 만에 긴 터널을 벗어난 것이다. 윤석열 대통령은 중앙재난안전대책본부 회의를 주재하며 “국민들이 일상을 되찾어 기쁘게 생각한다”고 말했다. 이어 의료진, 관련 업계 종사자, 보건당국 관계자 등에게 감사의 뜻을 밝혔다. 실제로 우리 사회는 열악한 현장에서 묵묵히 헌신한 의료진 등의 노력 덕분에 재앙 같은 팬데믹을 극복할 수 있었다. 경제적 고통과 일상의 불편함을 참고, 다른 사람을 배려하며 협력한 국민들의 성숙함이 길고 고통스러웠던 시간을 이겨내는 힘이었다.<br><br>사회적 거리두기, 대중교통 마스크 착용 의무화 해제에 이어 감염병 등급도 4급으로 하향 조정되지만 코로나19가 완전히 사라진 건 아니다. 11일 0시 기준 확진자는 2만명을 넘었고, 위중증 환자도 157명에 달한다. 바이러스가 변이를 거듭하면서 독성이 약화돼 심각성을 체감하지 못할 뿐이다. 그렇기에 긴장을 늦춰선 안 된다. 특히 2~3년 내 새 감염병이 다른 팬데믹을 불러올 가능성에 주목해야 한다. 사스, 신종 인플루엔자, 메르스, 코로나19로 이어지는 팬데믹 발생 주기가 확연히 짧아졌기 때문이다.<br><br>가장 중요한 것은 의료시스템 정비다. 그런 점에서 중대본이 방역 조치 해제와 동시에 새로운 팬데믹에 대비한 중장기 계획을 마련한 것은 의미가 크다. 여기에는 감시체계 구축, 하루 확진자 100만명에 대비한 병상 확보 및 의료진 비상 동원 계획이 담겼다. 그러나 이 계획이 제대로 작동할지는 의문이다. 핵심 역할을 담당할 공공병원은 지금 고사 위기다. 감염자 치료에 전념하는 동안 병원을 떠난 타과 의사와 환자가 돌아오지 않는데다, 정부로부터 받은 손실보상금·지원금은 고갈 직전이다. 공공의료 자체가 붕괴의 임계점에 달했다는 한탄이 곳곳에서 나온다.<br><br>여기에 심각한 의사 부족에 일부 대형병원을 제외한 코로나19 전담병원이 감염내과와 호흡기내과 전문의를 구하지 못하고 있다. 그런데도 정부는 의사단체 눈치를 보며 시간만 보내고 있다. 국회 역시 비대면 진료가 핵심 이슈로 떠올랐지만 관련 입법을 준비하고 이해관계를 조정하기는커녕 갈등만 증폭시키고 있다. 기본이 되는 의료진 확보와 병상 확보에 비상이 걸렸으니 팬데믹 중장기 계획은 모래 위에 쌓은 성처럼 위태롭기만 하다. 정부는 비상한 각오로 대책을 찾아야 한다. 코로나19의 어두운 터널을 이제 막 지나왔는데도 남은 시간은 많지 않다.","date":"2023-05-11T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301481&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 마약수사가 마뜩잖은 이들에게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023051019360322434_1683714963_0924301298.jpg\"></center><br>“한성 안에 인민들이 아편연(아편을 넣어 만든 담배)을 먹고 죽는 폐가 많은 고로 이것을 금지코자 하여 경시청에서 청국 영사와 교섭하여 한청 양국 인민은 물론이고 아편연을 먹는 자가 있으면 양국 순사가 서로 탐지하여 잡기로 작정하였더라.”<br><br>1908년 6월 23일 대한매일신보에 실린 기사다. 구한말 시기에도 마약은 심각한 사회 문제였다. 열강의 침략보다 아편의 폐해를 더 심각하게 인식해 아편 침투를 경계했을 정도라고 한다. 조선정부는 특히 국경을 맞대고 있는 데다 이미 아편이 만연했던 ‘청국 루트’ 차단에 부심했다.<br><br>100년여가 지난 지금은 더 악전고투 중이다. 과거 아편 유입로였던 접경지역과 항구 같은 특정 지역에 대한 집중 단속으로 어느 정도 통제가 가능했다면, 인터넷이 물리적 장벽을 지운 현재는 온갖 마약류가 사방에서 범람해 들어오는 상황이다. 국지전에서 전면전 양상으로 바뀌었다고 할까.<br><br>많이들 알다시피 마약의 역사는 오래됐다. 우리나라만 해도 고려시대에 편찬된 의서에 대마 씨앗인 마자의 기록이 있고, 조선 세종실록엔 아편 재료가 되는 ‘앵속’이 약재로 재배됐다는 내용이 적혀 있다. 그런데 19세기 들어 상업화 산업화 국제화를 거치면서, 즉 근대 사회의 탐욕과 결합되면서 마약은 공동체를 피폐하게 만드는 사회악으로 굳어졌다. 농가 텃밭을 벗어나 대량으로 정제·가공되면서부터 국가가 반드시 통제하고 근절시켜야 하는 대상이 된 것이다.<br><br>한국의 경우 50년대까지는 아편을 비롯해 모르핀과 헤로인, 60년대는 메타돈 등 합성마약, 70년대는 대마초가 성행했다. 80년대 이후 지금까지는 필로폰이 압도적 지위를 유지하고 있다. 문제는 다크웹을 비롯한 인터넷과 SNS가 마약의 주요 루트가 되고 각종 신종 마약류가 등장하면서 마약의 위협 정도가 예전과는 차원이 다르게 심각해졌다는 점이다. 이제 마약은 봇물 터진 듯 10대 청소년들까지 파고드는 중이다. 성인 판매책까지 고용한 고교생 마약상, 서울 강남 학원가 마약음료 살포 등은 결코 돌발적 사건이라고 볼 수 없다.<br><br>지난해 잡힌 마약사범 1만8395명 중 19세 이하는 481명으로 전체의 2.6%를 차지했다. 5년 전인 2017년 119명의 4배가 넘는다. 국내 마약류 범죄 암수율(약 29배)을 감안하면 실제 마약을 하는 10대 규모는 1만3000명 이상이라는 추산도 가능하다. 여기에 ‘좀비마약’ ‘악마의 약’으로 불리는 펜타닐이 미국 전역을 초토화하더니 스리슬쩍 한국으로도 마수를 뻗치고 있다.<br><br>상황이 이런 데도 여전히 마약 수사를 마뜩잖게 생각하는 이들이 적지 않은 듯하다. 전직 법무부 장관들조차 ‘검수원복’ 시행령에 따른 검찰의 마약 수사를 야당에 신고해 달라 하고(박범계 의원), 한동훈 법무부 장관을 향해 “마약정치 그만하라”고 다그친다(추미애 전 의원). 이런 태도들의 이면에는 검찰이 마약 수사를 빌미로 또다시 영역 확장을 꾀하려 한다는 견제 심리와 불안감이 자리한다. 그렇다 해도 마약에 관한 한 지난 정부 인사들은 입이 열 개라도 할 말이 없을 것 같다. 사회 곳곳에 마약이 차오르는 때에 오히려 검찰 손발을 묶어 이를 퍼내지도 구멍을 막지도 못하게 하지 않았나.<br><br>그간 여러 정부가 ‘○○과의 전쟁’을 벌였지만 이런 유의 싸움에서 이긴 적은 없다. 이길 수도 없지만 끝나지도 않을 싸움이다. 그러나 어느 누구도 우리 아이들이 좀비처럼 길바닥에서 허우적대는 모습은 보고 싶지 않을 터다. 이기기 위해서가 아니라 미래 세대를 지키기 위한 싸움을 해야 하는 것이다. 이 전면전은 마약 사범 엄중 처벌만이 아닌 중독의 굴레를 끊기 위한 재활 치료와 지속적 관리, 예방 교육 등이 함께 이뤄지는 전 사회적 총력전이 돼야 한다. 손도 못 쓸 지경이 되기 전에.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-05-10T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301298&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 국립무용원, 무용계의 숙원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0511/2023040521580310523_1680699484_0924301212.jpg\"></center><br>지난달 27일 국회 의원회관 대회의실에서 ‘국립무용원 건립을 위한 대토론회’가 열렸다. 국회 문화체육관광위원회와 대한무용협회 등 18개 춤 관련 단체가 손잡고 만든 자리다. 대토론회에 앞서 국회 앞에서는 무용인 1500여명이 참여한 결의대회도 진행됐다.<br><br>사실 결의대회에 무용인이 이렇게나 많이 참여할 것이라고는 생각하지 못했다. 무용계가 오랫동안 분열과 갈등이 심해서 하나로 뭉치는 게 어렵다고 생각했기 때문이다. 하지만 무용인들이 대거 참석한 것을 보면서 무용계에서도 현재 상황에 대한 위기의식이 크다는 것을 알 수 있었다. 실제로 한때 60개를 넘겼던 대학 무용학과는 전공생 급감으로 잇따라 폐과, 그 수가 절반으로 줄었다. 뒤늦은 감이 있지만 무용계가 이제라도 힘을 모아 무용 발전의 토대가 될 수 있는 국립무용원 설립에 나선 것은 반갑다.<br><br>무용계에서 2000년대 중반부터 언급한 국립무용원은 유럽의 댄스하우스를 모델로 전용극장을 포함한 무용 관련 종합정보서비스센터와 국제교류 기능을 갖춘 기관을 지향한다. 중앙정부 또는 지자체 지원을 받는 유럽의 댄스하우스는 연구, 창작, 공연, 커뮤니케이션 등 무용 관련 종합 활동이 펼쳐지는 곳으로 48개가 있다. 2009년 5월 이들이 모여 창립한 ‘유럽 댄스하우스 네트워크’는 국립 무용센터 기능과 함께 국경을 초월한 무용 발전을 꾀한다.<br><br>현재 우리나라는 유럽의 춤 선진국과 비교할 때 무용을 둘러싼 지원제도나 공연장, 교육시스템 등 외적인 면만 놓고 보면 대체로 비슷하게 갖춘 듯 보인다. 하지만 문제는 이들이 제대로 운영되지 못하는 바람에 무용의 경쟁력이 높지 못하다는 점이다. 그러다 보니 무용은 다른 장르에 비해 대중과 거리가 유난히 멀다. 예술경영지원센터의 공연예술통합전산망 통계를 보면 바로 알 수 있다.<br><br>지난 2월 발간된 공연예술통합전산망의 ‘2022년 공연시장 동향 총결산 보고서’에 따르면 지난해 공연 티켓 판매액은 5590억원으로 코로나19 발생 이전인 2019년 대비 43%(3897억원) 늘었다. 뮤지컬이 공연시장 티켓 판매 성장을 주도한 가운데 대부분의 장르가 회복세를 보였지만 무용만 2019년에 비해 회복하지 못했다. 지난해 무용 공연은 총 819건, 티켓 판매수는 약 55만 건, 티켓 판매액은 약 147억원으로 집계됐다. 전체 공연시장에서 무용이 차지하는 비율은 공연 건수 약 6%, 티켓 판매수 약 4%, 티켓 판매액 약 3%다. 공적 지원금 의존도가 높은 무용 장르의 특성상 지금과 같은 상황이 지속된다면 앞으로도 빠른 성장을 기대하기 어렵다.<br><br>장광열 평론가는 대토론회 발제를 통해 우리나라의 266개 공공 문예회관 가운데 1년간 무용 공연을 한 번도 하지 않는 공연장이 20%나 된다는 데이터를 밝혔다. 지역의 문예회관 관계자들이 무용 공연을 하지 않는 이유로 “관객 모으기가 힘들다” “무용공연은 어렵다” “무용 공연을 초청하려 해도 어디로 연락해야 하는지 모르겠다”는 3가지를 든다고 지적했다. 그러면서 국립무용원이 설립된다면 이들 문제가 한 번에 해결될 수 있다고 강조했다.<br><br>대토론회에서 문화체육관광위 국회의원들이 대거 출동해 국립무용원의 설립 필요성을 지지하는 등 분위기가 좋았다. 다만 설립 현실화를 위한 부지 확보는 불투명한 상황이다. 이날 문체부는 국립무용원 건립 당위성에 동의하면서도 부지 확보의 어려움을 반복하는 등 방어적 자세를 보였다. 아무래도 정부 부처인 만큼 조심스러운 입장은 이해하지만 좀 더 의지를 가지고 추진하길 부탁한다. 국립무용원은 단순히 무용인만이 아니라 국민 모두를 위한 것이기 때문이다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-05-10T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301212&code=11171348&sid1=col"}]