[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 20년 뒤 미래에 대한 투자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2021051021030586371_1620648185_0924280891.jpg\"></center><br>고3 학부모이거나 그 터널을 지나온 지 얼마 안 된 이들은 알 법한 농담 혹은 실화가 몇 개 있다. 이과 상위권 학생들은 서울대 의대부터 시작해 전국 대학 의대를 한 바퀴 돈 뒤 스카이(SKY) 대학의 이공계열 학과를 살펴본다. 매년 서울대 입학생을 가장 많이 배출하는 학교는 어디일까? 연세대. 사실을 극단화했지만 현실을 과감하게 드러낸 말들이기도 하다. 공부 좀 한다는 아이들은 의대 진학을 한두 번 고민한다고 한다. 수학, 화학, 생물, 유전학, 분자생물학, 천문학, 컴퓨터공학, 전자공학 등 다양하고 흥미로운 학문을 배우는 곳이 많지만 학부모와 아이들은 거의 의대를 쳐다본다. 왜 그럴까. 취업이 확실해서? 물론 확고한 일자리가 첫 번째 원인일 수 있다. 다만 더 깊숙한 곳에는 또 다른 이유가 있다.<br><br>삼성전자와 SK하이닉스는 세계 시장을 주름잡는 반도체 기업이다. 반도체는 인공지능(AI), 로봇, 사물인터넷(IoT) 등으로 대표되는 4차 산업혁명의 물결을 타고 ‘산업의 쌀’ ‘안보자산’으로까지 지위가 격상됐다. 수요가 급증하고 산업이 커지면서 인력은 늘 모자란다. 그래서 기업들은 아예 대학과 손을 잡고 ‘계약학과’를 만들었다. 학과명은 조금씩 다르지만 연세대, 고려대, 성균관대, 카이스트(KAIST), 포스텍, 서강대, 한양대에 개설돼 있다. 장학금을 주고, 졸업하면 꽃길(대기업 취업)을 보장한다.<br><br>그러나 세상은 냉정하고 영악하다. 종로학원에서 조사해 보니, 연세·고려·한양대의 2023학년도 반도체 계약학과 수시모집에서 최초 합격자 84명 중 58명이 등록을 포기했다. 빈자리는 추가 합격으로 채워졌다. 등록을 포기한 아이들은 어디로? 의대를 가기 위해 등록을 접은 아이들이 상당수일 것이다. 100% 취업이라는 당근을 거절하고 의대로 쏠리는 건 대기업 직원보다 의사가 경제·사회적으로 신분 상승의 사다리를 오르는 데 유리해서다. 부모 세대보다 잘살 확률이 낮다고 여기고, 실제로 낮아지다 보니 본능과 욕망이 자연스럽게 작동한다. 기술 발전에 따라 일자리가 사라지는 상황에서 생존 본능에 따라 움직인다.<br><br>이게 극대화한 게 지금의 중국이다. 요즘 중국 청년층에서 유행하는 단어는 ‘탕핑(&#36538;平)’이다. 평평하다는 뜻인데 아무리 노력해도 집, 성공, 취업, 결혼이 불가능하니 그냥 누워만 있다는 의미로 쓰인다. 중국 정부가 발표한 공식 통계에서 청년(16~24세) 실업률은 18.4%에 이른다. 한 달에 1000위안(약 18만원)도 못 버는 인구가 6억명이나 된다.<br><br>여러 이유가 있겠지만, 현재 중국의 청년층을 휘감고 있는 먹구름을 만드는 데 교육도 큰 몫을 했다. 중국에서는 불과 얼마 전까지 12년에 걸친 교육과정을 이수하는 데 만만찮은 돈을 들여야 했다. 2009년 조사에서 고교 3년간 드는 직접비용은 1659달러로 집계됐다. 이는 농촌 가정 1년 수입의 10~15배다. 현재 초·중학교는 의무·무상교육이다. 이렇다 보니 고등교육을 받지 못한 저숙련·저임금 노동자 비중이 높다. 이들은 산업구조 변화에 무방비로 노출되고, ‘구조적 실업’의 나락으로 금세 추락한다.<br><br>물론 중국에는 베이징대, 칭화대 등 세계적으로 우수한 대학이 많다. 매년 엄청난 숫자의 고급 인력이 쏟아져 나온다. 하지만 소수 엘리트가 다수를 먹여 살리는 구조는 개발도상국 시절까지만 유효할 뿐이다. 과거의 교육정책 실패가 지금 중국을 옥죄는 것이다. 그래서 경제학자들은 교육을 ‘20년 뒤 미래를 위한 투자’라고 말한다.<br><br>결은 다르지만 한국의 고등교육, 대학입시 시스템이 밝은 미래를 담보한다고 장담하기 어려워 보인다. ‘입시 기계’를 기르는 교육이 펼칠 20년 뒤의 미래는 아찔하다.<br><br>김찬희 산업부장 chkim@kmib.co.kr","date":"2023-01-02T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280891&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 물가 잡힐까?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2022062020491044016_1655725750_0924280889.jpg\"></center><br>글로벌 인플레이션 시대, 막을 내릴까? 2022년 세계 경제의 숙제는 물가였다. 미국의 소비자물가 상승률이 6월 9.1%를, 영국은 9월 10.1%를, 유로존은 10월 10.6%를 기록하는 등 각국은 41년 만에 최고치의 고물가를 경험했다. 한국 소비자물가 상승률도 7월 6.3%를 기록하며 외환위기 이후 24년 만의 최고치에 이르렀다. 이례적 고물가는 이례적 고금리 시대를 이끌었고, 고환율이라는 숙제도 마치 세트메뉴처럼 딸려왔다. 2022년 경제를 고물가·고금리·고환율의 복합위기 시대라 칭하지만 사실 모든 게 물가 때문이었다.<br><br>물가 잡힐까? 2023년 경제도 물가에 달려 있다. 물가가 잡히는지, 언제 잡히는지, 얼마나 빨리 잡히는지가 2023년을 결정짓는다고 해도 과언이 아닐 것이다. 필자는 ‘그레이트 리세션 2023년 경제전망’을 통해 2023년 본격적인 경기 침체가 시작될 것을 강조했다. 물가가 잡히는지 아닌지에 따라 금리 인상의 정도나 금리 인하 여부가 결정될 것이고, 또 이에 따라 경제주체의 심리가 급격히 전환되기 시작할 수 있다. 물가를 둘러싼 몇 가지 의문과 우려들에 관한 판단이 필요한 시점이다.<br><br>첫째는 ‘물가 정점론’이다. 한국 소비자물가 상승률이 지난해 7월 6.3%를 기록한 이후 12월 5.0%로 추세적 내림세를 보여 왔다. 소비자물가 선행지표 중 하나가 수입물가다. 소비재(완제품)뿐만 아니라 원자재나 부품을 수입해 가공, 유통, 소비에 이르는 과정을 거치기 때문에 수입물가가 약 3개월 선행하는 경향성이 있다. 원자재 가격 및 환율이 다소 안정화하면서 수입물가 상승률도 지난해 5월에 이미 정점을 찍고 가파른 하락세를 지속하고 있다.<br><br>둘째, 물가가 정점을 찍은 것은 맞지만 ‘물가 아직 안 잡혔다’는 점을 강조하고자 한다. 중앙은행의 통화정책은 물가안정목표제하에 있다. 한국이나 미국 등 선진국들이 채택하고 있는 목표물가는 2%다. 한국 소비자물가 상승률도 정점을 이미 통과한 모습이고, 미국도 9.1%에서 7.1%로 하향 안정화하고 있는 것은 사실이지만 아직 2%라는 목표물가에 부합하는 수준으로 떨어진 것은 아니다. 2023년 소비자물가 상승률은 한국이 약 3.5%, 미국이 약 4% 수준에 달할 것으로 전망한다. 현재 시점에 예상할 수 없는 어떤 변수가 등장하지 않는다고 가정한다면, 2023년까지도 물가가 목표 수준으로 잡히기는 어려울 것으로 판단된다.<br><br>셋째, ‘물가상승률’이 정점이지 ‘물가’가 정점인 것은 아니다. 물가상승률이 떨어지는 것과 물가가 떨어지는 것은 엄연히 다르다. 물건 가격이 100원→200원→300원으로 올랐다고 가정해 보자. 가격은 각각 100원씩 올랐지만, 상승률은 100%에서 50%로 떨어졌다. 즉 상승률이 떨어져도 가격은 같은 폭으로 올랐음을 이해해 볼 수 있다. 2023년 물가상승률이 다소 안정화하는 흐름을 보일 것은 맞겠지만, 소비자들은 2022년에 경험한 비싼 물건 가격보다 3.5% 정도 더 높은 물가를 경험하게 될 것이다.<br><br>2023년에는 인플레이션에 대응하기 위한 노력을 집중해야 한다. 첫째, 고물가·고금리는 기업 신규 투자를 억누르는 환경적 요인으로 작용할 것이기 때문에 기업들의 사업 의지를 고취하는 생태계를 조성해야 한다. 둘째, 공공요금 인상을 물가가 다소 안정화 되는 시점 이후로 연기하는 것을 고려할 필요가 있다. 셋째, 한파나 폭설과 같은 계절적 요인과 설 수요가 맞물려 식료품 물가가 급등할 우려에 선제적으로 대응해야 한다. 넷째, 고물가는 유독 저소득층의 삶의 질을 실추시킬 수 있으므로 재정정책의 초점이 취약계층을 보호하는 장치를 확충하는 데 맞춰져야 할 것이다.<br><br>김광석 한국경제산업연구원 경제연구실장","date":"2023-01-02T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280889&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 복합위기에 대처하는 자세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2022091220421131977_1662982931_0924280959.jpg\"></center><br>올해처럼 위기의식과 비관론이 팽배한 가운데 새해를 맞이한 것은 1998년과 2009년 이후 처음이다. 외환위기 직후였던 1998년과 세계적 금융위기가 한창이었던 2009년 새해도 혼돈과 불안 가운데 찾아왔다. 한 번도 겪어보지 못한 위기였기에 파장이 얼마나 갈지, 언제 어떻게 극복 가능할지 내다볼 수 없었다. 미래가 불확실한 수준을 넘어 앞길이 막막했다. 코로나19 팬데믹도 고통스러웠지만, 2021년과 2022년 새해에는 엔데믹이 멀지 않았다는 희망이라도 있어 올해처럼 암담하지만은 않았다.<br><br>지난해 러시아의 우크라이나 침공 이후 찾아온 위기 상황은 복합적이고 다중적이다. 고물가·고금리·저성장 등 국내 경제 위기 상황에 세계적 경기 침체와 공급망 위기가 겹쳤다. 지난해 무역수지는 금융위기 때인 2008년 이후 처음으로 적자를 기록했다. 2010년대 중후반 한국 경제 ‘10년 주기 위기설’이 유행했는데, 1998년과 2008년에 이어 2018년 경제위기가 다시 찾아온다는 주장이었다. 이때 유보된 위기가 4년 지나 눈앞의 현실이 된 것처럼 보인다.<br><br>경제 상황만 어려운 게 아니다. 북한의 미사일 도발과 남북 관계 경색, 동북아·동유럽 등 국제 정세 불안, 지구적 기후 문제도 있다. 모두 간단치 않은 문제들이다. 해결하려면 전 지구적 협력이 절실한데 세계는 군사적 충돌도 서슴지 않는 신냉전 시대로 돌입했다. 한반도 평화도 주요국의 관심사에서 뒷전으로 밀려났다.<br><br>유례없는 복합위기인 만큼 각별한 위기의식과 긴장감을 갖고 엄중하게 대응해야 하지만, 비관론에 매몰되는 건 금물이다. 위기 극복에 대한 자신감과 미래에 대한 낙관을 잃어선 안 된다.<br><br>올해 위기 요소로 거론되는 주요 상황은 예견된 것들이다. 위기의 징후가 뚜렷해진 지난해 중반부터 나름의 대비도 해왔다. 돌발적 위기 상황과 달리 대응하기가 어렵지 않다. 게다가 우리는 두 차례 국가적 위기와 코로나 팬데믹을 극복해 ‘위기에 강한 나라’라는 자부심을 갖고 있다. 위기 극복의 노하우와 지혜도 충분히 쌓았다. 외환위기와 금융위기를 성공적으로 극복한 요인으로 여러 가지가 있지만 뼈아픈 구조개혁과 체질 개선, 미래를 위한 투자를 빼놓을 수 없다. 두 차례 위기를 겪으며 부실기업을 정리하고 경제 체질을 개선했으며 미래 먹거리를 위해 과감하게 투자했다. 대한민국 자체를 업그레이드하는 계기로 만들었다.<br><br>어렵다고 납작 엎드려 눈치만 봐선 위기를 극복할 수 없다는 게 우리가 집단적으로 체득한 교훈이다. 미래에 대한 낙관과 자신감을 갖고 능동적으로 대처해야만 위기를 기회로 만들 수 있다. 위기론에 매몰돼 비관에 빠지면 수동적·소극적 태도를 조장할 수 있다.<br><br>올해 우리가 맞닥뜨릴 상황이 우리의 예상 범위 안에만 머물 것이라고 장담할 순 없다. 지난해는 국내외적으로 예상과 상식을 뛰어넘는 사건의 연속이었다. 러시아의 우크라이나 침공도, 미국의 4연속 자이언트 스텝도 예상한 전문가가 거의 없었다. 기후위기에 따른 기상이변의 강도와 횟수도 일반인의 상식을 뛰어넘었다. 국내에서도 태풍 힌남노로 반지하 주택과 아파트 지하주차장이 침수돼 대규모 인명 피해가 발생했다. 경험해보지 못한 형태의 재난이었다.<br><br>불패신화를 이어가던 부동산시장은 급격히 얼어붙었고 ‘영끌족’이 하우스푸어로 전락하는 데는 1년도 채 걸리지 않았다. 가상자산과 주식시장의 침체 폭도 예상을 뛰어넘었다. 정점은 수도 서울의 한복판에서 발생한 이태원 참사였다. 아직 원인이 제대로 규명된 건 아니지만, 우리 시스템에 ‘설마’의 허용치가 너무 낮았음은 인정할 수밖에 없다.<br><br>예상을 뛰어넘는 사건들이 일상화된 시대에는 사회의 기초체력이 튼튼해야 하고 대응 시스템을 훨씬 더 높은 기준에 맞춰 개선해야 한다. 이런 일은 일상적으로 꾸준히 진행해야 한다. 과도한 위기론은 사회 개혁과 개선의 과제마저 뒤로 미루는 핑계로 이용될 수 있다.<br><br>외환위기와 금융위기, 팬데믹을 극복하는 과정엔 ‘금 모으기’ 같은 미담만 있는 게 아니다. 부도와 파산, 실직에 가정 해체 등으로 고통받은 사람이 많았다. 이들이 나락으로 떨어지지 않도록 떠받치고 또다시 도전할 기회를 주는 사회안전망의 지속적 확충도 미룰 수 없는 과제다. 위기론을 내세워 사회 통합과 고통 분담을 호소하지만, 실제로는 고통을 일방에게 전가하는 일은 없어야 한다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-01-02T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280959&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 확진자 폭증 중국, 코로나 정보 투명하게 공개하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2023010219280454569_1672655284_0924280952.jpg\"></center><br>지난달 중국의 코로나19 공식 사망자는 10여명에 불과하다. 믿기 어렵다. 중국 코로나 유행 상황이 심각하다는 것은 전 세계가 알고 있다. 중국은 2019년부터 3년간 세계에서 가장 강력한 ‘제로 코로나’ 정책을 유지해왔다. 이후 반대 시위가 이어지자 지난달 7일 갑자기 ‘위드 코로나’로 전환했다. 그 이후 확산세가 걷잡을 수 없이 진행돼 확진자와 사망자가 폭증하고 있는 것으로 추정된다. 중국 정부는 단계적 방역 완화 조치 시행 후 실제 상황과 동떨어진 확진·사망자 통계치를 내놓아 논란을 불렀다. 그나마 매일 공개하던 감염자 통계 발표도 지난달 25일부터 모두 중단했다.<br><br>전문가들은 지난 한 달 사이 주요 도시 지역 주민의 절반 이상이 감염된 것으로 보고 있다. 중국 인구를 감안하면 엄청난 규모다. ‘깜깜이 통계’ 속에 중국의 해외여행이 재개되자 각국은 비상이 걸렸다. 세계보건기구(WHO)가 중국에 코로나 관련 구체적인 정보를 실시간으로 공유할 것을 요구한 것은  당연한 일이다. 중국은 이제라도 감염 상황과 백신 접종 현황 등을 투명하게 공개해야 마땅할 것이다.<br><br>우리 정부는 어제부터 중국발 입국자에 대한 고강도 방역 조치를 시작했다. 오는 8일 중국 내 출국 제한 조치가 해제되면 22일 춘절을 기점으로 중국인 관광객이 국내에 대거 유입될 가능성이 크다. 국내 코로나 상황은 비교적 안정세를 보이고 있지만 녹록지 않다. 위중증 환자는 600명대로 8개월 새 가장 많다. 하루 6만~8만명을 오가는 신규 확진자 수는 인구 100만명당 기준으로 일본·홍콩과 함께 세계 1~3위를 오간다. 정부의 각별한 대비가 필요하다. 이번 방역 조치에서 제외된 홍콩·마카오발 입국자에 대한 유전자증폭(PCR) 검사도 속히 추가해야 한다. 우리 스스로도 새해를 맞아 느슨해진 마음을 다잡고 경각심을 가져야 할 때다. 특히 고령자 등 고위험군은 백신 접종을 서두르는 게 좋겠다.","date":"2023-01-02T19:03:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280952&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대립 정치 완화할 중대선거구제 개편 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2023010219250354566_1672655103_0924280936.jpg\"></center><br>윤석열 대통령이 중대선거구제 검토 필요성을 말했다. 윤 대통령은 2일 공개된 조선일보 인터뷰에서 “중대선거구제를 통해 대표성을 좀 더 강화하는 방안을 검토해볼 필요가 있다”며 “지역 특성에 따라 2명, 3명, 4명을 선출하는 방법도 고려해볼 수 있다”고 말했다. 국회의원 선거 방식을 현행 소선거구제에서 중대선거구제로 바꾸자는 의견은 정치권에서 공감대가 넓다. 김진표 국회의장은 최근 국회 정치개혁특별위원회에 중대선거구제 도입 검토를 주문했다. 여야를 떠나 중대선거구제 도입에 긍정적인 의원들도 상당수다.<br><br>중대선거구제는 1개 지역구에서 2∼5인의 국회의원을 뽑는 방식이다. 현행 소선거구제는 1개 지역구에서 1명만 선출하는 방식이다. 그런데 소선거구제는 승자독식으로 민심을 왜곡하고 지역주의와 극단적인 진영정치를 조장하는 폐해가 크다는 비판이 제기돼 왔다. 2020년 21대 총선에 참여한 유권자 43%의 표가 사표가 됐다. 1등이 아닌 후보에 투표한 유권자의 표가 무시된 셈이다. 국민의힘과 더불어민주당은 각각 영남과 호남에서 55.9%와 68.5%를 득표했지만, 의석은 86.2%와 96.4%를 차지했다.<br><br>중대선거구제가 만병통치약은 아니다. 한 지역구에서 몇 명을 뽑을지, 한 정당이 한 지역구에 몇 명을 공천할 수 있는지에 따라 결과가 달라질 수 있다. 진영주의를 완화할 것이라는 기대와는 달리 국민의힘과 민주당이 사이좋게 나눠 먹는 구조가 될 수도 있다. 그러나 1988년 13대 총선 이후 지속된 소선거구제의 문제점이 누적된 만큼 이를 바꾸는 시도가 필요한 때다. 어떻게 바꾸든 지금 정치보다 나을 것이라는 여론을 정치권은 귀담아들어야 한다.<br><br>그동안 많은 선거구제 개편 논의가 있었지만, 기득권을 가진 정당과 의원들의 반대를 넘어서지 못했다. 지난 21대 총선에서 정치개혁을 내걸고 준연동형 비례대표제를 도입했지만, 결과는 위성 정당 창당과 양당 구조 심화였다. 이번에는 달라야 한다. 여야가 대승적으로 판단한다면 공직선거법 개정을 위한 법정기한(4월 10일) 내 개편이 가능하다. 중요한 것은 정치개혁 의지일 것이다.","date":"2023-01-02T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280936&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 인·태전략은 국익 위한 최선의 선택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2023010221021054686_1672660930_0924280887.jpg\"></center><br>국익에 부합하는 최선의 외교는 진취적이고 혁신적인 전략사고로 국가가 처한 상황 변화에 민감하게 대처하는 것이다. 국가의 생존과 사활이 걸렸기 때문이다. 외교가 본질적으로 초당적인 지지와 장기적인 안목의 전략을 요구하는 이유다. 눈앞의 이익도 중요하나 매몰돼서는 안 된다. 불행히도 우리 외교전문가 중 일부는 외교의 본질을 망각한 언행을 일삼고 있다.<br><br>특히 지난 정부의 외교 관련 인사들은 현 정부의 외교정책을 비판함에 있어 아직도 정파와 진영 논리의 지배에서 벗어나지 못한다. 이들이 전문가라면 적어도 균형적인 세계관으로 세상 변화를 전면적으로 보면서 장기적인 안목에서 외교를 진단해야 한다. 단지 반대 진영에 있다 해서 반쪽 세상만 보고 ‘반대를 위한 반대’의 목소리를 내는 것은 전문가의 양심을 속이는 처사다.<br><br>윤석열정부가 작년 12월 28일 발표한 인도·태평양전략 보고서에 대한 비판은 역시 예상대로 중국의 반응을 두려워하는 볼멘소리로 가득했다. 국민은 이들에게 묻는다. 지난 20년 동안 중국이 공세적으로 변하면서 자유 국제질서를 훼손하고 주변국의 주권과 국익 침해를 일삼는 행위를 왜 인정 못하는지를. 중국이 사회주의 체제의 우월성과 우수성 입증을 위해 국제법, 제도와 규범을 무시하는 행위를 일삼는데 말이다.<br><br>외교 문제는 동일 현안만으로 해결하지 못할 때가 있다. 영역을 초월할 때가 있다. 가령 경제 문제 해결이 경제 현안으로 역부족일 경우 군사·정치 등 다른 카드의 동원이 필요하다. 이런 접근 방식은 우리에게 생소하다. 경험이 없는 탓이다. 중국의 남중국해 영해 규정 및 요새화의 불법행위, 중국군의 우리 방공식별구역 무단 진입 행위 등에 대해 이제는 외교·경제·정치 등의 영역에서 가용한 수단이 동원돼야 한다. 우리를 포함한 많은 나라들이 나름의 인·태전략을 수립한 취지와 목적이 여기에 있다.<br><br>우리의 인·태전략이 중국 시장을 상실할 정도로 아둔하지 않다. 인·태전략의 참여국 대부분이 우리보다 중국을 통해 더 큰 경제 이익을 보는 나라들이다. 인·태전략은 따라서 중국이 국제법과 제도, 규범을 진심으로 존중하고 준수하는 행위를 보일 때까지만 유효하다. 인·태전략 보고서가 이 지역이 세계 인구의 65%, 세계 경제의 60%를 점한다고 부연한 사실은 중국을 포함한다는 방증이다. 반면 13개국이 참여하는 인도·태평양경제프레임워크(IPEF)의 역량을 각각 32%와 40%로 설명한 것은 중국을 제외한 것이다.<br><br>우리는 자유민주주의 국가로 기존의 자유 국제질서와 이를 수반하는 국제법, 규범과 제도의 가치를 누구보다 잘 알기에 이를 수호하려 한다. 한때 수혜자였던 중국이 이를 더 이상 수용하길 거부한다. 가용한 모든 자원과 수단을 동원해 자유 국제질서에 대한 중국의 인식과 행위 교정을 하루빨리 달성하는 것이 우리의 국익을 증대하는 지름길이다.<br><br>주재우 경희대 중국어학과 교수","date":"2023-01-02T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280887&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특별기고] 청소년 위한 문화 나눔 활동 확대를 꿈꾸며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2023010221010554684_1672660865_0924280886.jpg\"></center><br>사회적 거리두기가 해제되고 사실상 코로나19가 엔데믹으로 전환되면서 사회 곳곳이 활기를 띠고 있지만, 매일 수만명의 신규 확진자가 발생하고 겨울 재유행이 예고돼 야외 활동의 어려움은 여전한 상태다. 이런 상황 속에서 누구보다 힘들고 지루한 시간을 보내고 있는 건 다름 아닌 아동·청소년들이다. 적극적인 야외 활동으로 활발한 교우 관계를 맺거나 각종 문화 활동을 통한 다채로운 경험을 쌓지 못하기 때문이다.<br><br>이 같은 다양한 문화 활동 경험은 삶의 만족도를 높일 뿐 아니라 건강한 성장의 발판이 된다. 특히 가족 단위로 개별적인 문화 활동을 하기 어려운 지역아동센터의 아동들은 생활 반경을 벗어나 새롭게 경험하는 문화 활동들이 더욱 절실한 상황이다.<br><br>실제로 필자가 재직 중인 이화여대 아동가족연구소와 CJ나눔재단(이사장 이재현)이 지난해 9월 지역아동센터 교사 300명을 대상으로 실시한 ‘교육 돌봄 자원 수요 및 이용 실태 조사’에 따르면 코로나로 인해 줄어든 아동·청소년 교육 후원의 손길이 엔데믹 국면에 접어든 이후에도 코로나 이전 수준으로 회복되지 못한 것으로 나타났다. 조사에 참여한 지역아동센터 교사들의 70%가 지역아동센터 아동들을 위한 각종 지원이 코로나 이전에 비해 줄어들었고, 그중에서도 문화 활동 분야의 지원이 크게 감소했다고 답했다.<br><br>코로나를 겪으며 먹거리나 긴급 생계비, 교과 학습 등은 이전과 유사한 수준으로 지원된 데 반해 문화 활동에 대한 후원은 대폭 줄어든 것이다. 이는 코로나 이전에도 한국 사회의 ‘아동·청소년기 문화행사 현장 관람’과 ‘문화예술 교육 경험’ 격차가 소득 구간별로 최대 3배 이상의 큰 편차가 있었던 점을 감안할 때, 현재 지역아동센터 아동들이 향유하고 있는 문화 활동 수준은 더 열악해졌을 가능성이 크다.<br><br>우리나라에서 문화 활동은 당장 먹고사는 생계 문제나 학업 격차 해소 등에 비해 시급성이 떨어지는 문제라고 여겨져 우선순위에서 밀려나 있는 실정이다. 그러나 다채로운 문화 활동을 통해 미술 작품을 감상하는 법, 교향곡을 음미하는 법, 창의력과 상상력으로 표현하는 법 등을 배우면 단순 반응에서 반성적 사고로, 흑백논리에서 역지사지로, 폭력에서 대화를 통한 문제 해결로 발전할 수 있다. 이러한 역량을 통해 아동·청소년은 더 나은 삶에 대해 꿈꾸며 궁극적으로는 자신의 힘으로 빈곤한 상황에서 벗어날 수 있게 된다. 이렇게 문화 활동이 아동·청소년기에 건전한 인성 함양의 기초가 된다는 관점에서 생각해볼 때, 양극화된 문화 혜택의 틈은 실로 중대한 문제라고 볼 수 있다.<br><br>필자는 매년 CJ나눔재단과 협력해 진행하고 있는 ‘교육 돌봄 자원 수요 및 이용 실태 조사’를 통해 취약계층 아동·청소년들의 문화 체험 격차를 해소하는 사업이 필요하다는 목소리가 점점 높아지고 있음을 확인한다. 특히 지난해 조사 결과에 따르면 다수의 지역아동센터 교사들이 코로나에도 불구하고 온·오프라인 형태로 창작 동아리 활동 지원, 문화행사 객석 나눔 등 다채로운 문화 활동을 지원해 온 비영리 단체와 복지재단의 문화 체험 행사에 높은 만족감을 나타내고 있음을 확인할 수 있었다.<br><br>문화권은 발달단계에 적합한 놀이와 오락, 문화생활과 예술 활동에 자유롭게 참여하는 것을 보장하는 것으로 아동·청소년의 건강한 발달에 필수적 요소다. 또한 내일을 책임질 아동 청소년들에게 문화 혜택의 기회를 나누는 것은 미래세대의 건전한 인성과 창의성을 키우고 교육의 질적 개선에 이바지하는 중요한 사회적 투자이기도 하다. 새해에는 아동·청소년 문화권 향상을 위해 문화 나눔 활동에 대한 사회 전반의 관심과 투자가 확대되기를 기대해 본다.<br><br>정익중 이화여대 사회복지학과 교수","date":"2023-01-02T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280886&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 위기 극복 나선 기업이 제대로 뛰게 하자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0103/2023010219200954564_1672654809_0924280961.jpg\"></center><br>국민은 2023년 새해에 희망을 엿보지만 기업들은 생존을 얘기하고 있다. 내부 분위기 제고용이나 단순한 엄살이 아니다. 무역수지 적자 규모가 지난해 472억 달러였다. 우리 경제가 가장 힘들었던 외환위기 직전인 1996년보다 2배가 넘는 사상 최대치다. 지난해 3분기까지 상장사들의 영업이익률은 -7.2%로 전년도 동기(53.5%)보다 대폭 하락했고 대기업 가동률은 코로나19 유행이 한창이던 때보다 떨어졌다. 더 큰 문제는 올해 반등의 기미가 보이지 않는다는 점이다. 수출은 지난해보다 4.5% 감소할 것으로 전망됐고 올 1분기 제조업 체감경기는 2년 만에 최악이다. 국제통화기금(IMF) 총재는 미국과 유럽연합, 중국 ‘빅3’의 경기 둔화로 세계 경제가 더욱 힘든 한 해가 될 것이라고 전망했다. ‘고진감래’가 아닌 ‘첩첩산중’이다. 기업들이 신년사에서 일제히 변화와 혁신을 얘기하고 새해 첫날부터 대·중소기업 상생의 행보를 보인 것도 이런 위기의식 때문이다.<br><br>한종희 삼성전자 부회장은 2일 신년사에서 “다시 한번 한계의 벽을 넘자. 도전과 변신으로 도약의 전환점을 만들자”고 말했고 신동빈 롯데그룹 회장은 “영구적 위기 시대에 끊임없이 변화하고 혁신하자”고 강조했다. 이외에 제조업, 금융업 등 대부분 업종의 최고경영자들이 새해를 맞아 다짐한 것도 대동소이하다. 그만큼 과거의 관행에서 벗어나지 않으면 낭떠러지에서 떨어질 수 있다는 절박함의 표현이다. 그런 면에서 이날 대한상공회의소와 중소기업중앙회가 처음으로 공동 ‘경제계 신년 인사회’를 연 것도 의미있다. 이재용 삼성전자 회장 등 4대 그룹 총수와 중소기업인 등 500여명이 한자리에 모여 글로벌 경제 위기를 극복하는 방안에 대해 의견을 나눴다. 주종 관계 같거나 상호 불신이 컸던 대·중소기업이 손을 잡고 의기투합하는 모습은 국민에게 안도감을 안겨주기에 충분하다. 위기 때마다 어떻게든 해법을 찾아 오뚝이처럼 일어서서 한 단계 도약을 이뤄낸 우리 기업의 DNA를 보는 것 같아 반갑다.<br><br>기업들이 꺾이지 않는 마음으로 도약대에 섰다. 정부가 기업 기살리기만 제대로 해주면 된다. 윤석열 대통령이 경제계 신년 인사회에 참석해 “팀 코리아의 저력으로 위기를 극복하자. 정부는 든든한 지원군이 되겠다”고 했는데 이런 자세를 끝까지 견지해야 한다. 정부는 세수 부족, 형평성 운운하며 기업의 발목을 잡지 말아야 한다. 기업이 뛰느냐 못 뛰느냐가 대한민국이 사느냐 죽느냐를 판가름하는 기준임을 한시도 잊어선 안 된다.","date":"2023-01-02T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280961&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 서울시장 대망론","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2022120119180324147_1669889883_0924280726.jpg\"></center><br>2017년 1월 25일 박원순 서울시장의 핵심 측근과 점심을 함께했다. 함께 국회로 돌아가던 중 그가 뭔가 할 말이 있는 듯 머뭇머뭇했다. “커피나 한잔할까요?” 여의도의 한 커피숍에 앉아 30여분간 이런저런 얘기를 했지만 그는 별다른 얘기를 꺼내지는 않았다. 커피숍을 나설 때도 편치 않아 보였지만 대선판 여의도에 그런 사람이 어디 한둘인가. 별스럽지 않게 작별 인사를 했다.<br><br>19대 대선 더불어민주당 예비후보 등록 첫날이었던 다음 날 박 시장은 “국민의 마음을 얻지 못했다”며 경선 포기를 선언했다. 그 인사는 이 얘기를 할지 말지 고민했던 것이었다. 박 시장의 결정은 무엇보다 3% 수준의 지지율이 결정타였다. 2011년 오세훈 서울시장이 무상급식 주민투표로 사퇴한 뒤 안철수의 ‘아름다운 양보’ 스토리까지 갖추고 정치 무대에 등장했던 그였다. 그러나 헌정사상 유례없는 대통령 탄핵 정국에서 그가 문재인·안희정·이재명 사이에 존재감을 드러낼 역량도 방법도 없었다. 3선 서울시장이자 시민운동 대부였으나 정치인이 아니었던 그의 한계였다고 생각한다.<br><br>그가 떠난 자리엔 2021년 지방선거 보선을 통해 공교롭게도 오 시장이 돌아오면서 여권의 차기 대선 주자 반열에 올랐다. 지난해 말 국회 국정감사에서 5선 서울시장 도전 의사를 밝히긴 했으나 말치레일 뿐 대망론이 없을 리가 없다. 그가 중점 추진한 정책은 크게 부동산과 복지로 축약된다. 박 전 시장이 막아 놓았던 재개발·재건축을 신속통합기획을 도입해 대폭 풀어줬다. 과거 같았으면 부동산 투기 조장으로 비판받았겠으나 부동산 폭등세의 원인으로 지목된 공급 부족, 주택 노후화 해소를 위한 최소한의 조치로 평가받으며 순항하고 있다. 운도 좋았고, 이를 안착시킨 행정력도 인정할 만하다.<br><br>부동산이 보수 지지층에 대한 구애 성격이 강하다면 복지 정책은 야권을 긴장시킬 정도로 공격적이다. 오 시장은 서민 임대주택의 고급화·다양화를 추진 중이다. 강동구 고덕강일지구에는 서울시가 처음 짓는 반값아파트(토지임대부 주택) 500가구가 들어선다. 한국토지주택공사(LH)의 그것과는 비교되지 않을 정도로 고급화하되 가격은 낮추겠다는 게 시의 구상이다. 하후상박형 저소득층 소득보장제도인 안심소득은 이재명 더불어민주당 대표가 주장하는 기본소득의 대안으로 추진 중이다. 오 시장은 이처럼 서울을 테스트베드 삼아 대선 공약용 정책을 공격적으로 밀어붙이고 있다.<br><br>그럼에도 오 시장이 대권 가도에 안착했다고 보긴 어렵다. 서울시장의 행정력은 복잡다단해지는 외교전, 미증유의 상황에 처한 글로벌 경제 구도에 영향력을 드러내기 어렵다. 존재감을 보일 수 있는 정책은 시민 친화적이고, 오랜 기간 남을 유무형의 자산이어야 한다. 하지만 이명박 전 대통령이 대중교통 혁신과 청계천 복원을 성공시킨 뒤 후임 시장들은 그 이상의 것을 해내야 한다는 부담에 직면하고 있다. 시민 주도의 거버넌스 확립 같은 풀뿌리 행정도 중요하지만 필요한 일을 하는 것과 정치 체급을 키우는 건 다른 일이라는 걸 우리는 박 전 시장의 3% 지지율에서 확인한 바 있다.<br><br>과거 안철수 같은 정치 신인이 서울시장이 된다면 행정력과 리더십을 증명할 수 있겠다. 그러나 기성 정치인은 복잡해지는 국정 상황, 지지층 세력화 대결로 치닫는 여야 대치 속에서 한동안 서울시장의 존재감을 드러내긴 어려울 것 같다. 정설로 여겨졌던 ‘서울시장=대선 후보’ 법칙은 아직도 유효할까? 오 시장은 가려운 곳을 긁어주는 부동산·복지정책, 약간의 랜드마크 건설로 대선 후보로 발돋움할 수 있을까? 새해 정치인 서울시장을 바라보는 하나의 관전 포인트가 되지 않을까 생각한다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2023-01-01T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280726&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 새해 다짐과 지속가능한 발전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0102/2022032021040841839_1647777848_0924280718.jpg\"></center><br>2023년 새해가 밝았다. 정부와 부산광역시가 2030년 월드엑스포 유치에 도전하고 있다. 부산이 개최지로 선정될 경우 대한민국은 전 세계에서 국제 3대 행사인 올림픽, 월드컵, 등록 엑스포를 모두 개최한 7번째 국가가 된다. 과거 대전·여수 엑스포는 인정 엑스포의 형태로 개최된 중규모 박람회였다. 최장 6개월간 개최되는 등록 엑스포 유치는 국가 브랜드 향상은 물론 관광, 생산 유발, 부가가치, 고용, 국제교역 등 다양한 측면에서 경제효과를 창출할 것으로 기대된다.<br><br>부산 엑스포의 슬로건은 ‘세계의 대전환, 더 나은 미래를 향한 항해’이다. ‘세계의 대전환’과 ‘더 나은 미래’를 위한 핵심 요소로 ‘자연과 인간의 지속가능한 삶’ ‘인류를 위한 기술’ ‘돌봄과 나눔의 장’이 거론된다. 인류는 새로운 시대에 직면했다. 도전과 정복을 키워드로 한 자연과 인간의 관계는 지난 몇 년 동안 지구 온난화, 감염병, 환경오염과 직면하면서 새로운 관계를 성찰하게 만들었다.<br><br>엑스포 유치가 대한민국에 미치는 영향은 무엇일까? 엑스포 유치는 선진국을 추격하던 우리가 글로벌 어젠다를 선도하는 국가로 도약함을 의미한다. 엑스포 유치위원회가 제안한 방식의 핵심은 지속가능한 발전으로 집약된다. “미래세대가 그들의 필요를 충족시킬 능력을 저해하지 않으면서, 현세대의 필요를 충족시키는 것”. 유엔이 36년 전인 1987년 제시한 ‘지속가능한 발전’의 정의다. 2030년에 유치하고자 하는 엑스포는 더 이상 과학과 산업의 발전 성과를 소개하는 과시의 엑스포가 아니라 과학·기술·문화의 융합과 더불어 지속가능한 발전과 연계된 상생과 협력의 모델을 제시하는 대회가 될 것이다.<br><br>물론 엑스포 유치가 주최국의 총체적 역량과 국가 비전을 보여주는 장(場)임을 간과해서는 안 된다. 지속가능발전 개념에 입각한 엑스포 유치 활동은 당연히 우리의 국가전략을 점검하고 개선하는 일과 연계돼야 한다. 특히 신(新)안보의 핵심 영역으로 평가받는 에너지안보는 환경 측면에서의 지속가능성과 직결됨은 물론 21세기 우리 국가전략의 지속가능성을 담보하는 핵심 인자라 할 수 있다.<br><br>외교부에 따르면 우리나라는 ‘에너지 빈곤국’이다. 세계 8위의 에너지 소비국이지만 에너지·자원 소비량의 약 92.8%를 수입에 의존한다. 석탄, 석유, 천연가스로 대표되는 화석연료 중심의 자원외교 확장은 당연히 지속하기 어렵다. 중장기적으로 재생에너지 발전 비중 확대가 불가피한 환경에 직면하고 있다. 하지만 태양광·풍력 발전 등은 아직까지 변동성과 불확실성이 크다. 기상과 기후의 영향을 크게 받는다. 그렇다면 지속가능발전을 추구하는 미래 전략과 국가전략은 어떻게 연동될 수 있을까.<br><br>양자를 연결하는 키워드의 하나로 수소에너지가 있다. 수소에너지는 ‘대용량의 재생에너지를 장기간 저장해 이용하는 데 최적의 현실적 방안’으로 거론된다. 수소는 ‘2차 에너지’다. 청정수소로 분류되는 블루수소와 그린수소를 대량으로 생산할 수 있는 국가는 재생에너지 자원이 풍부한 국가가 된다. 현실적 장벽은 있다. 상용화를 위한 기술·경제적 난관들이 존재한다. 우리로서는 수소에너지 선도국과의 협력체계를 구축하면서 동시에 생산자원이 풍부한 국가들과의 협력을 강화해야 한다. 중동·아프리카 지역과의 협력을 유지·강화하는 외교가 필요하다.<br><br>중동·아프리카 지역과의 외교는 엑스포 유치 전략과도 직결된다. 에너지 안보를 통해 지역 협력의 체계적 방안을 제시할 수 있는 최적의 공간 전략과 연결할 수 있다. 우리 강점인 정보통신기술(ICT)을 협력 수단으로 인프라 개발에 참여하는 전략이 필요하다. 우리의 사회간접자본 및 자원순환시스템 등의 디지털화를 비롯해 디지털·기후변화 분야 인재 양성에 참여할 수 있다. 우리의 발전 경험과 선진 수준의 기술력은 선진국과 개도국 간의 충실한 가교 역할을 할 수 있는 최적임을 앞세워 협력을 제시해야 한다.<br><br>부산 엑스포는 유치 준비 과정 그 자체가 국가전략을 재정비하고 한 단계 발전시키는 계기가 될 것이다. 디지털을 매개로 녹색성장과 포용적 성장의 융합을 추동함으로써 우리 국가전략이 지구적 수준의 전략과 조화될 수 있다는 것을 인지하는 계기로 만들어야 한다. 이는 ‘세계의 대전환’과 ‘더 나은 미래’를 창출하기 위해 대한민국이 마땅히 나아가야 할 새해 다짐이기도 하다.<br><br>김성수 한양대 정치외교학과 교수","date":"2023-01-01T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280718&code=11171320&sid1=col"}]