[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 주재로 사우디·이란 화해…중동 지정학적 재편 가속","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023031208253936917_1678577139_0018042829.jpg\"></center><br><br>사우디아라비아와 이란이 중국의 중재로 외교 관계 정상화를 합의하면서 중동의 지정학적 정세가 재편될 조짐을 보이고 있다. 미국과 관계가 멀어진 세 나라가 주요 행위자로 나선 것 자체가 중동에 대한 미국 영향력 하락을 방증하는 것 아니냐는 분석이다.<br><br>월스트리트저널(WSJ)은 “중국이 사우디와 이란의 화해를 중재하면서 중동의 지정학 재편이 가속하고 있다”며 “미국이 우크라이나와 아시아에 몰두하는 동안 중동은 오래된 분열을 극복하고, 미국을 제외한 외부 강대국들이 영향력 확보를 위해 경쟁하고 있다”고 11일(현지시간) 보도했다.<br><br>앞서 AFP통신은 지난 10일 사우디와 이란이 2016년 단절된 외교 관계를 7년 만에 복원하기로 하고, 두 달 이내 대사관과 공관을 열기로 합의했다고 보도했다. 사우디는 2016년 자국 시아파 지도자 사형을 집행했고, 이란 강경 보수 세력은 이를 문제 삼아 자국 주재 사우디 공관 2곳을 공격했다. 양국은 이 사건을 계기로 국교를 단절했다.<br><br>양국은 2021년부터 이라크와 오만의 중재로 여러 차례에 걸쳐 관계 개선을 위한 협상을 진행해 왔다. 전문가들이 주목한 건 중국의 역할이다. 뉴욕타임스(NYT)는 “중국의 중재자 역할은 글로벌 정치가로서의 이미지를 구축하려는 시진핑 주석의 새로운 차원의 야심을 알리는 신호탄”이라고 설명했다.<br><br>실제 샴카니 이란 최고 국가안보위원회 위원장과 무사드 빈 무함마드 알아이반 사우디 국가안보보좌관은 중국 베이징에서 나흘간 회담을 하고 국교 정상화에 최종 합의했다. 양국은 “2021년과 2022년 대화를 중재해 준 이라크와 오만, 그리고 대화를 마련하고 지원해준 중국 지도자들과 정부에 감사한다”는 성명도 발표했다.<br><br>왕이 중국 공산당 중앙정치국 위원은 “우리는 세계 분쟁지역 문제를 적절히 처리하는 데 있어 건설적인 역할을 수행했고, 시 주석은 처음부터 이를 지지했다”며 “대국의 품격을 보여줬다”고 자평했다.<br><br>미 싱크탱크 스팀슨센터의 중국 프로그램 책임자 윤선은 “중국은 미국의 리더십이 실패했기 때문에 세계가 혼란에 빠졌다고 말하고 있다”며 “이것은 국제질서의 미래에 대한 내러티브 싸움”이라고 평가했다.<br><br>중국은 사우디 원유의 최대 수입국이고, 미국 제재를 받는 이란의 최대 무역 파트너다. 반면 미국은 언론인 자말 카슈끄지 암살 사건 이후 사우디와의 관계 악화가 계속되고 있다. 조 바이든 대통령은 지난해 석유 가격 안정화를 위해 사우디를 찾아 무함마드 빈살만 왕세자를 만나며 관계 회복에 나섰지만, 사우디는 이후에도 주요 산유국들의 감산 결정을 주도하며 바이든 행정부에 반기를 들었다. 바이든 대통령은 이후 사우디와의 관계 재검토 지시까지 내렸다.<br><br>카네기국제평화재단의 애런 데이비드 밀러 선임연구원은 “미·중 관계가 점점 냉랭해지는 때 빈살만 왕세자와 중국과의 관계는 훈훈해지고 있다”며 “바이든 얼굴을 한 대 때린 격”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2022031607432037836_1647384201_0018042829.jpg\"></center><br><br>NYT는 “시 주석은 평화 협정을 체결한 공로를 인정받음으로써 미국의 영향력이 약해지고 있음을 주목하고, 세계를 신냉전으로 몰아가는 미국 주도의 질서에 대한 대안으로 중국의 리더십을 제시하고 있다”고 분석했다.<br><br>영국 싱크탱크 채텀하우스의 사남 바킬 부소장도 “중국은 중동 지역에서 더 큰 안보 역할을 할 능력은 없지만, 사우디와 이란의 외교 관계 복원 협상은 미국에 대한 매력적인 대안이 될 가능성을 예고한다”고 말했다.<br><br>미국은 양국 관계 정상화 합의를 환영하면서도 중국 역할론은 평가절하했다. 존 커비 백악관 국가안전보장회의(NSC) 조정관은 “우리는 이 지역에서 긴장을 완화하기 위한 모든 노력을 지지한다”면서도 “(합의가 지속할지는) 두고 봐야 한다. 이란은 자기 말을 지키는 정권이 아니다”고 말했다.<br><br>그는 “사우디는 협상 상황을 지속해 미국에 알려왔으나 우리가 직접 개입한 건 아니다”며 “우리가 중동에서 멀어지고 있다는 주장에 단호히 반대한다”고 강조했다. 그러면서 오만이 지난달 이스라엘 항공기에 영공을 개방한 것을 언급하며 “우리 관여로 추가적인 변화가 있었다”고 말했다. 중동에 대한 관여를 지속하고 있다는 의미다.<br><br>커비 조정관은 중국의 역할에 대해 “이것은 중국에 대한 것이 아니다. 이란이 사우디와의 협상 테이블에 나오도록 한 것은 대내외적 압력 때문이지 대화하고 협상하라는 중국 초청 때문이 아니다”고 주장했다. 이어 “중국이 자국의 이기적인 이익을 위해 전 세계에서 영향력을 확대하고 발판을 만들려고 노력하는 것에 대해서 우리는 계속 주시하고 있다”고 말했다.<br><br>실제 사우디와 이란이 외교 관계를 재개한다고 해도 수십 년 동안 양국을 분열시킨 종파적 긴장이 즉시 완화되기는 어려울 것이라는 분석도 적지 않다.<br><br>WSJ는 “아직 유동적이지만 사우디 국부펀드가 350억 달러 규모의 미국 보잉 항공기를 주문할 계획”이라고 소식통을 인용해 보도했다. 이어 “이번 거래는 바이든 행정부와 사우디 정부 간 긴장 완화와 협력 증가의 조짐”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-11T23:29:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018042829&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"벤처기업 돈줄 SVB 파산…금융위기 이후 최대 규모","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023031206423936805_1678570959_0018042628.jpg\"></center><br><br>총자산 2000억 달러가 넘는 실리콘밸리은행(SVB)이 파산했다. 미국에서 파산한 은행 가운데 규모가 두 번째로 크다. SVB는 미국 스타트업 회사들에 대한 유동성 공급을 책임져온 만큼 고객 회사들의 줄도산 우려가 제기된다. 이미 영국 등 SVB 해외 법인의 영업중단 사태가 발생하는 등 파장이 전 세계로 확산할 조짐도 보이고 있다.<br><br>미 캘리포니아주 금융보호혁신국은 지난 10일(현지시간) 불충분한 유동성과 지급불능을 이유로 SVB를 폐쇄하고, 미 연방예금보험공사(FDIC)를 파산 관재인으로 임명했다. FDIC는 곧 신규법인 ‘샌타클래라 예금보험국립은행’(DINB)을 세워 SVB의 기존 예금을 모두 이전하고, SVB 보유 자산 매각을 추진하기로 했다. SVB의 파산은 2008년 글로벌 금융위기 때 워싱턴뮤추얼 붕괴 이후 최대 규모다.<br><br>FDIC에 따르면 지난해 말 현재 SVB의 총자산은 2021년 말(1160억 달러)보다 930억 달러 증가한 2090억 달러다. 1년 만에 자산이 두 배 가까이 증가하는 초고속 성장을 이룩하며 미국에서 16번째로 큰 대출 기관이 됐다. 벤처캐피털의 자금을 지원받는 미 기술업체, 보건업체 44%가량이 SVB의 자금을 활용한다.<br><br>몰락의 원인은 의외로 단순했다. SVB는 언제든 상환을 요구할 수 있는 고객 예금을 국채 등 장기 자산에 투자하며 성장했다. 저금리 시기 수익률을 높이려고 장기 자산에만 ‘몰방’식 투자에 나선 것이다.<br><br>그러나 연준의 긴축으로 금리가 급격히 상승하면서 신생기업들의 유동성 위기가 불거졌다. 차입비용이 커진 신생기업들은 돈줄이 마르기 시작했고, 성장 타격도 입었다. SVB로 들어오는 고객 예금이 줄어들기 시작한 것이다. 거꾸로 초저금리 시대 SVB 은행이 사들인 장기채권 가치는 뛰어올랐다. SVB가 투자한 210억 달러 규모 채권 수익률은 평균 1.79%에 불과하지만, 현재 10년 만기 국채 수익률은 3.9%를 넘어섰다. 미실현 손실이 산더미처럼 쌓이기 시작한 것이다.<br><br>이 과정에서 자금 압박을 느낀 스타트업 회사들이 예금 인출에 나섰고, 이를 위해 SVB는 보유 채권을 헐값에 팔 수밖에 없었다. 미실현 손실이 실제 손실로 이어진 것이다. SVB는 지난 8일 예금 지급을 위해 미 국채로 구성된 매도가능증권(AFS·만기 전 매도 의도로 매수한 채권과 주식) 상당량을 매각, 18억 달러 규모의 손실을 봤다고 발표했다. 또 재무구조 개선을 위해 22억5000만 달러 신주 발행에 나서겠다고 밝혔다.<br><br>이 발표는 다시 고객 불안감을 자극해 뱅크런을 가속했다. SVB의 예금 95%가량은 FDIC 보증이 되지 않아서 뱅크런 사태에 구조적으로 취약한 상태였다. 결국 금융당국은 SVB 발표 44시간 만에 파산 절차에 돌입했다. SVB의 그레그 베커 회장은 손실 공시 8일 전인 지난달 27일 모회사인 SVB파이낸셜 주식 1만2451주(약 360만 달러)를 매각한 것으로 드러났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0312/2023031206425936806_1678570979_0018042628.jpg\"></center><br><br>이번 사태가 재무구조가 열악한 스타트업 업체들의 줄도산으로 이어질 수 있다는 우려도 커지고 있다. 초기 단계 스타트업인 리파이버드의 CEO인 사리카 바자즈는 “3년간 SVB 고객이었고, 회사 자금 대부분을 보관했다”며 “돈을 빼려 했지만 실패했다”고 말했다. 워싱턴포스트(WP)는 “SVB와 거래했던 업체들은 은행 파산으로 수천 명의 정리해고가 발생하고, 많은 근로자가 다음 급여를 받지 못할 수 있다고 경고했다”고 보도했다.<br><br>전문가들은 스타트업체들의 불안 확산으로 SVB와 유사한 은행에서도 뱅크런 사태가 발생할 가능성이 있다고 지적했다. 실제 지난주 암호화폐 업계에서 가장 큰 은행 중 하나인 실버게이트 캐피털이 자발적 청산을 발표했다. FDIC에 따르면 미국 은행 업계 전체에서 지난해 말 기준 유가증권 미실현 손실은 6200억 달러에 달한다.<br><br>여파는 다른 나라에도 확산하기 시작했다. 블룸버그는 “영국 SVB도 파산 절차를 밟을 예정”이라며 “거래를 중단하고 신규 거래를 받지 않고 있다”고 보도했다. 영국의 180개 테크 기업 대표는 “많은 기업이 하룻밤 사이 비자발적 청산에 처하게 됐다. 이는 기업 생태계를 20년 후퇴시킬 수 있다”며 제러미 헌트 재무장관에게 개입을 촉구하는 서한을 보냈다.<br><br>블룸버그는 “SVB는 중국, 덴마크, 독일, 인도, 이스라엘, 스웨덴에도 지점을 두고 있었다”며 “(벤처) 창업자들은 전 세계 스타트업을 전멸시킬 수 있다고 경고한다”고 보도했다.<br><br>다만 전문가들은 이번 사태가 대형은행을 비롯한 금융권 전반으로 확산할 가능성은 크지 않다고 봤다. SVB는 기술 분야 스타트업에 특화된 형태의 은행이어서 다른 금융 기관 구조와는 다르다는 것이다.<br><br>재무부는 “재닛 옐런 재무장관이 연준 등 관계 기관과 만나 SVB 사태 대책을 논의했다”며 “은행 시스템은 여전히 유연하고 당국은 이 같은 일에 대응할 효과적 조치를 가지고 있다는 점을 확인했다”고 설명했다. 서실리아 라우스 백악관 경제자문위원회(CEA) 위원장도 브리핑에서 “우리 은행 시스템은 10여 년 전과 근본적으로 다른 상태”라며 “금융위기 이후 도입한 스트레스 테스트 등 개혁 조치 덕에 금융 당국은 은행 시스템의 회복력을 강화할 도구를 갖고 있다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-03-11T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018042628&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英명문대 학생들인데…옥스퍼드대서 식기류 도난 ‘골치’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031117311535988_1678523475_0018042082.jpg\"></center><br>영국 명문 옥스퍼드대학교 구내식당에서 식기류를 무단으로 가져가는 일이 빈번해지면서 학교 측이 골머리를 앓고 있다.<br><br>8일(현지시간) 더타임스에 따르면 옥스퍼드대 모들린 칼리지는 최근 학생들에게 식당 등 교내 시설에서 물건을 가져가지 말라고 경고하면서 자진 신고 및 반납 기간을 두겠다고 발표했다.<br><br>학교 회계 담당자는 학생들에게 이메일을 보내고 “식당 등에서 물품을 가져가는 일이 잦아졌다”며 “최근 발생하고 있는 나이프, 포크류 등의 식기류 손실을 용납할 수 없고 계속될 수도 없는 일”이라고 밝혔다.<br><br>이어 “우리는 여러분에게 가져간 물건을 반납할 기회를 제공하겠다. 그때까지는 어떠한 책임도 묻지 않겠다”며 “10일 금요일 정오까지 JCR 식당으로 물건을 돌려주길 바란다”고 했다.<br><br>담당자는 “이후 학생들의 소지품에서 학교 물건이 발견될 시 절도로 간주해 처리할 것”이라고 경고했다.<br><br>1458년 설립된 모들린 칼리지는 영국 국왕 에드워드 8세를 포함해 작가 오스카 와일드, 영국 보수당 대표를 지낸 윌리엄 헤이그, 제러미 헌트 재무장관 등을 배출한 명문 학교다.<br><br>앞서 같은 학교 베일리얼 칼리지도 비슷한 문제를 겪었다.<br><br>베일리얼 칼리지에서도 학교 문장이 새겨진 컵과 식기 받침대 등을 훔치다 붙잡히는 학생들이 너무 많아 학교 측에서 더 이상 이 물품들을 사용하지 않기로 결정했다.<br><br>학생들은 배낭과 주머니를 이용해 식기를 훔쳐온 것으로 알려졌다.<br><br>베일리얼 칼리지 측은 저녁 식사 중 절도 행각을 하다 적발된 일부 학생들의 주머니를 확인하는 등 불시 검문을 했지만 여전히 컵 20개를 찾지 못한 상태라고 밝혔다.<br><br>베일리얼 칼리지는 학생들에게 보낸 이메일을 통해 학교 문장이 새겨진 컵과 식기 받침대를 더 이상 사용하지 못하게 된 데에 유감을 표하면서 일부 학생들의 이기적인 행동을 비판했다.<br><br>베일리얼 칼리지는 1263년 설립됐으며 옥스퍼드대학에서 가장 오래된 단과대다. 존슨 전 영국 총리와 이베트 쿠퍼 의원, 리처드 도킨스 옥스퍼드대 교수 등이 이곳을 졸업했다.<br><br>노혜진 인턴기자","date":"2023-03-11T08:50:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018042082&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"비행기 일등석 앉은 개들…항공사 “영웅견들 예우”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031114365535794_1678513015_0018042055.jpg\"></center><br>튀르키예에서 발생한 지진으로 구조작업에 참여했던 구조견들이 비행기 일등석에 탑승해 귀국하는 모습이 공개됐다. 일반적으로 반려동물은 비행기 화물칸에 탑승한다.<br><br>11일 영국 인디펜던트는 튀르키예 항공사인 ‘터키항공’(Turkish Airlines)이 전세계에서 지진 피해자들을 구조하기 위해 튀르키예로 파견된 구조견들에게 일등석과 비즈니스석을 제공했다고 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031114364335793_1678513003_0018042055.jpg\"></center><br>이들 구조견은 태국, 중국, 헝가리, 키르기스스탄 등에서 튀르키예로 파견돼 피해 현장에서 사람의 흔적을 감지하는 역할을 했다.<br><br>우리나라에서도 토백이, 티나, 토리, 해태 등 구조견 4마리를 파견했다. 이 중 토백이가 오른쪽 앞발에 붕대를 감은 채 씩씩하게 임무를 수행한 사연이 전해지며 감동을 자아내기도 했다. 현재는 임무를 마치고 무사히 국내에 복귀했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023021507342866370_1676414069_0018042055.jpg\"></center><br>터키항공 측은 “이 영웅적인 개들의 노력에 대한 감사를 표하기 위해 우리가 할 수 있는 최소한의 예우”라고 밝혔다.<br><br>터키항공은 이외에도<span> 23만8000명 이상의 구조 요원들에게 1300회 이상의 구호 비행을 지원했으며, 구조 활동에 20억 리라(약 1395억원) 이상을 기부했다고 밝혔다. 또 피난민을 위한 </span>긴급 의료품, 음식, 의류, 발전기, 위생 키트, 텐트 및 기타 필수 장비에 대한 화물 운송과 무료 항공편을 제공했다.<br><br>지난달 튀르키예 남동부와 시리아 북서부 지역을 덮친 최악의 지진으로 5만명 이상의 사망자가 발생했다. 이 지진은 약 21만4000개의 건물을 파괴시켜 현재<span> 150만명에 달하는 이재민이 적절한 피난처가 없는 튀르키예의 재난 지역에서 살고 있는 것으로 알려졌다.</span><br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-11T08:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018042055&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"튀르키예 지진 한 달 만에 구조된 반려견…잔해에서 출산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031114315535785_1678512715_0018041867.jpg\"></center><br>튀르키예 지진 발생 한 달 만에 반려견이 극적으로 구조됐다.<br><br>로이터통신은 8일(현지시간) 튀르키예 남부 하타이에서 건물 잔해에 깔린 2살짜리 도베르만 ‘실라’와 새끼 3마리가 지역 동물보호단체 메야코에 의해 구조됐다고 전했다.<br><br>한 달 동안 잔해 속에서 생존한 실라는 강아지 세 마리도 출산한 상태로 발견됐다.<br><br>앞서 실라의 주인 카디르 키예플리는 구조당국에 반려견의 구조를 요청했지만 잔해 속 접근이 쉽지 않았다.<br><br>사연을 접한 단체가 잔해 사이를 헤치고 방문에 구멍을 뚫어 지하실 안으로 들어갔다.<br><br>아수라장이었던 겉과 달리 지하실 내부는 피해 흔적을 거의 찾을 수 없을 만큼 멀쩡했고, 실라는 꼬리를 흔들며 구조팀을 반갑게 맞이했다.<br><br>메이코가 로이터통신에 공개한 당시 구조 영상에서는 구조대원이 실라를 향해 “여기서 뭘 마시고 먹었어?” “새끼를 셋이나 낳았어?”라고 물으며 놀라운 마음을 표현하기도 했다.<br><br>현재 실라와 새끼 강아지들은 치료를 위해 인근 도시 아다나의 동물병원으로 옮겨졌다. 다행히 실라와 새끼들 모두 건강에 큰 이상은 없는 것으로 전해졌다.<br><br>노혜진 인턴기자","date":"2023-03-11T05:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018041867&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"리창, 중국 8번째로 총리로… 시진핑 복심이자 경제통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031112201435649_1678504815_0018041697.jpg\"></center><br><br>시진핑 중국 국가주석의 ‘복심’이자 경제통으로 통하는 리창(64) 공산당 중앙정치국 상무위원이 중국 행정부 수반인 국무원 총리가 됐다.<br><br>중국의 의회인 전국인민대표대회(전인대)는 11일 베이징 인민대회당에서 열린 14기 1차 회의 제4차 전체회의에서 진행한 국무원 총리 인선 결과, 리창 정치국 상무위원을 총리로 결정했다고 밝혔다.<br><br>리창 신임 총리는 저우언라이(1949∼1976년), 화궈펑(1976∼1980년), 자오쯔양(1980∼1987년), 리펑(1988∼1998년), 주룽지(1998∼2003년), 원자바오(2003∼2013년), 리커창(2013∼2023년)에 이은 신중국 건국(1949년) 이후 8번째 총리다.<br><br>리창 총리는 중국의 행정부인 국무원을 최소 5년, 연임시 10년간 이끌게 된다. 리 총리는 오는 13일 전인대 폐막식 직후 열리는 내외신 기자회견에서 취임 일성을 밝힐 예정이다.<br><br>저장성 출신인 리 총리는 시 주석이 2002∼2007년 저장성 성장과 당 서기를 지낼 당시 비서실장 역할을 한 핵심 측근이다. 저장성 성장, 장쑤성 당 서기, 상하이 시 당 서기를 거쳐 지난해 10월 중국 공산당 20차 전국대표대회(당 대회)에서 서열 2위로 최고 지도부인 당 중앙정치국 상무위원회에 입성했다.<br><br>중국 최대 경제권인 장강 삼각주로 불리는 상하이시, 저장성, 장쑤성에서 리더로 활동한 경험이 있어 시 주석 측근 그룹 중에서 허리펑 당 중앙정치국 위원과 더불어 경제통으로 꼽힌다. 이번 총리 근무 이전까지 중앙 정부 근무 경력이 없다.<br><br>김남중 선임기자 njkim@kmib.co.kr","date":"2023-03-11T03:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018041697&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “시진핑 3연임 놀랍지 않아…대화 채널 유지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031012025433856_1678417374_0018041593.jpg\"></center><br>미국 백악관이 10일(현지시간) 시진핑 중국 국가주석의 3연임 확정과 관련해 “미스터 시의 세 번째 임기(Mr.Xi’s 3rd term)는 여기에 있는 누구에게도 놀라운 일은 아니다”고 말했다.<br><br>존 커비 백악관 국가안전보장회의(NSC) 전략소통조정관은 이날 전화 브리핑에서 시 주석이 중국 건국 이후 처음으로 3연임 주석이 된 것에 대해 “우리는 그것이 자신 및 중국 공산당, 중국의 미래에 무엇을 의미하는지에 대해서는 미스터 시가 말하도록 둘 것”이라고 밝혔다.<br><br>커비 조정관은 “조 바이든 대통령은 중국과의 전략적 경쟁을 관리하는 데 집중하고 있다”면서 “바이든 대통령은 미국이 경쟁에서 승리할 준비가 돼 있다고 믿는다”고 말했다.<br><br>이어 “긴장이 높아가는 때가 소통 채널이 필요할 때다. 우리는 중국과 소통 채널을 계속 열어 놓을 것”이라며 “우리는 협력을 진전시킬 기회를 찾는 동시에 우리가 동의하지 않는 것에 대한 우려를 해결하기 위해 노력할 것”이라고 덧붙였다.<br><br>그는 최근 중국의 대 미국 발언이 거칠어진 것에 대한 질문에 대해 “나는 그들 발언의 어조(tone)에 대해 말할 수 없다”며 “내가 말할 수 있는 것은 전략적 경쟁을 관리하는 데 있어서 우리는 말이 아니라 행동, 수사가 아니라 정책을 취할 것이라는 점”이라고 밝혔다.<br><br>노혜진 인턴기자","date":"2023-03-11T02:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018041593&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘올해의 교사’ 꼽힌 미국 女교사, 아동 성착취범이었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2020073014273776664_1596086857_0018041436.jpg\"></center><br>미국에서 ‘올해의 교사’ 상을 받은 30대 여성 초등교사가 학생들을 성적으로 착취한 혐의 등으로 기소되는 충격적인 일이 벌어졌다.<br><br>10일(현지시간) LA타임스 등 현지 매체에 따르면 미국 캘리포니아주 샌디에이고 카운티 남부 내셔널시티에 있는 링컨에이커스 초등학교 교사 재클린 마(34)가 지난 7일 경찰에 체포됐다. 5·6학년을 가르친 그는 아동 성 착취 혐의 4건과 아동 음란물 소지 혐의 7건, 아동과 외설적인 행위를 한 혐의 2건 등으로 기소됐다.<br><br>경찰은 “13세 아이가 교사에 의해 부적절한 일을 겪고 있다”는 한 학부모의 신고를 받고 수사에 착수했다. 피해 학생들이 미성년자여서 경찰은 자세한 혐의 내용을 밝히지는 않았다. 다만 현지 매체들은 “교사와 학생 사이에 부적절한 신체 접촉과 성적 행위가 있었다”고 전하고 있다.<br><br>이 교사는 지난해 8월 샌디에이고 카운티 교육국으로부터 ‘올해의 교사’에 선정된 인물이다. 올해의 교사에는 모두 5명이 선정됐다. 수상 당시 공개된 프로필에 따르면 그는 UC샌디에이고에서 생물학과 교육학을 전공하고 2013년부터 내셔널시티 교육구에서 학생들을 가르치기 시작했다.<br><br>평소 이 교사의 행실을 두고 학부모들 사이에서는 일부 의심스럽다는 반응도 있었다고 한다. 학생들과 너무 자주 연락하고 지나치게 친밀감을 표시한다는 것이었다. 반면 코로나 사태 속에서 온라인 수업이 진행됐음에도 불구하고 열정적으로 학생들을 가르친다는 긍정적인 평가도 적지 않았던 것으로 전해졌다.<br><br>그는 지난 7일 체포 후 구금됐다가 보석 허가를 받고 풀려났다. 하지만 경찰이 증거를 확보해 중범죄로 기소하면서 여성구치소에 재수감됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-03-11T00:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018041436&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘생리 창피해?’ 피묻은 흰바지, 케냐 의원이 던진 질문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031017571734423_1678438637_0018040292.jpg\"></center><br><i><b>“나는 ‘월경(생리) 수치심’에 맞서 싸워 자랑스럽다.”</b></i><br><br>생리로 추정되는 붉은 자국을 그대로 노출한 채 의회에 출석한 한 여성 의원이 의회 입장을 거부당했다. 붉은 자국을 노출한 것도, 의회가 의원의 입장을 거부했다는 것도 모두 세간의 관심을 끌기에 충분했다.<br><br>지난달 14일 케냐 수도 나이로비 국회에서 벌어진 일이다. 케냐의 글로리아 오워바(37) 상원의원은 의회에 입장하기 전 자신에 바지에 생리혈이 묻었다는 사실을 알아차렸지만 별다른 조치를 취하지 않고 그대로 건물에 들어갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031017564634420_1678438606_0018040292.png\"></center><br>그러나 본회의에서 오워바 의원의 복장이 부적절하다는 의견이 나왔고, 결국 그는 국회 출석을 거부당했다. “생리인지 연깅니지 알 수 없다” “너무 외설적이다” “젊은 여성들에게 좋은 본보기가 되지 않을 것이다” “수치스러운 일이다. 생리를 하더라도 다른 이에게 노출시키지 않고 잘 관리해야한다” 등의 비판이  쏟아졌다.<br><br>오워바는 이 같은 비판에 당당했다. 그는 최근 BBC와의 인터뷰에서 당시 상황에 대해 “얼룩이 묻은 것을 알고 그것은 자연스러운 현상”이라면서 “나는 항상 ‘월경 수치심’에 맞서 싸워야 한다고 생각했기 때문에 (감추기 보단)이에 대해 이야기해야 한다고 생각했다”고 말했다.<br><br><span>흰 바지에 묻은 붉은 자국은 숨길 일이 아니며 오히려 ‘월경 수치심’에 대해 얘기할 기회가 됐다는 것이다. </span><br><br>이날 오워바 의원은 의회는 떠나면서도 옷을 갈아입지 않았다. 이후 예정대로 한 학교에서 열리는 생리대 무료 배포 행사를에 참석했다. 그는 “(행사장에서) 다른 여성들이 내 바지를 가려주는 등 도와주려고 했는데 이런 선의의 행동조차 반갑지 않았다”면서 “우리는 월경혈은 절대 남에게 보여서는 안 된다고 배웠는데, 이는 잘못된 것”이라고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031017570434421_1678438624_0018040292.jpg\"></center><br>오워바 의원은 이번 경험을 통해 케냐의 여성들이 생리 때 겪는 차별을 이해하게 됐다면서 “케냐에 생리를 범죄로 만드는 사람들의 인식 때문에 극단적 선택을 한 어린 소녀들도 있다”고 꼬집기도 했다.<br><br>2019년 케냐에서 14살 소녀가 극단적 선택을 한 사건을 지칭한 것이다. 당시 이 소녀는 학교에서 첫 월경을 경험하게 돼 교복에 피가 묻었는데, 이를 본 교사가 “더럽다”며 그녀를 교실에서 쫓아냈다. 이에 수치심을 느낀 소녀는 스스로 목숨을 끊었다. 오워바 의원은 이 사건 관련 “월경혈을 흘리고 남에게 보이는 것은 결코 범죄가 아니다”라면서 아프리카의 월경에 대한 고정관념을 깨기 위한 활동을 벌여 왔다.<br><br>케냐 뿐 아니라 아프리카 전반적으로 생리를 금기시하는 문화로 인해 여학생들의 학업에도 제한이 있기 때문이다. 유엔 조사에 따르면 아프리카 여학생 10명 중 1명은 생리 기간 동안 학교를 결석한다.<br><br>케냐 여성의 절반은 일회용 생리대를 구매조차 하지 못하고 있다. 2020년 케냐 보건부 통계에 따르면, 도시 지역 여성의 65%, 농촌 지역 여성의 46%만이 일회용 생리대를 사용하는 것으로 나타났다. 케냐에서는 여성이 월경혈을 드러내는 걸 수치스러운 일이라 가르치지만, 실상은 생리대를 살 충분한 환경이 갖춰져 있지 않은 셈이다.<br><br>이런 가운데 오워바 의원은 모든 여성이 안전하고 건강하게 월경을 할 수 있고 월경을 이유로 혐오나 차별이 되지 않도록 하자는 ‘월경권’ 보장 운동에 앞장서 왔다.<br><br>오워바 의원의 ‘생리혈 바지’ 사건은 여학생들에게 무상으로 생리대를 제공하도록 하는 내용을 골자로 하는 ‘생리대 무상 제공’ 법안에도 관심이 쏠렸다. 케냐 내에서 뿐 아니라 주요 외신들도 지난 8일 ‘세계 여성의 날’을 계기로 오워바 의원을 주목했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031017550034416_1678438500_0018040292.png\"></center><br>AP통신은 지난 8일 “지난달 발생한 이 사건은 케냐에서 여성들의 ‘월경 수치심’과 많은 아프리카의 여학생들이 생리대에 접근하기 어렵다는 문제에 대한 상당한 논쟁을 불러일으켰다”고 전했다.<br><br>또 “이후 나이로비에서는 오워바의 행동에 영감을 받은 일부 지인들이 오워바가 ‘나도 출혈할 수 있다’는 문구가 적인 흰색 티셔츠를 입고 출연한 광고를 후원하기 시작했다”며 이를 ‘보수적인 나라에서 생리에 대한 낙인에 반대하는 활기찬 메시지’라고 평가했다.<br><br>이강민 기자 river@kmib.co.kr","date":"2023-03-10T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018040292&code=61131911&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"찬성 2952표 반대 0표 만장일치… 시진핑 국가주석, 사상 첫 3연임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031022040734718_1678453447_0924291198.jpg\"></center><br>시진핑 중국 국가주석이 당·정·군을 모두 장악한 ‘21세기 황제’로 세 번째 임기를 시작했다. 2018년 3월 헌법상 국가주석 연임 제한을 철폐하며 시작된 장기 독주 체제가 완성됐다.<br><br>시 주석은 10일 베이징 인민대회당에서 열린 전국인민대표대회(전인대) 전체회의에서 총투표 수 2952표 중 반대와 기권이 없는 만장일치로 임기 5년의 국가주석 및 국가중앙군사위원회 주석에 선출됐다. 1949년 중화인민공화국 건국 이래 국가주석 3연임을 한 최고 지도자는 시 주석이 유일하다. 시 주석은 2012년 중국 공산당 제18차 전국대표대회(당 대회)에서 당 총서기 및 당 중앙군사위 주석에 오른 뒤 2013년 전인대에서 처음 국가주석에 선출됐고 2018년 재선에 이어 올해 3연임까지 성공했다.<br><br>이날 전인대 회의는 견제 대상이 없는 시 주석의 막강한 권력을 다시 한번 확인하는 자리였다. 국가주석 및 국가중앙군사위 주석 표결에 참여한 전인대 대표 2952명 중 단 한 사람도 반대나 기권표를 던지지 않았다. 2018년에도 만장일치였고 2013년에는 반대 1표, 기권 3표가 나왔다.<br><br>중국 권력 서열 3위의 전인대 상무위원장에는 시 주석의 반부패 사정을 총지휘해 ‘칼잡이’로 불리는 자오러지 당 중앙정치국 상무위원이 선출됐다. 장쩌민계 상하이방 출신으로 퇴진 가능성이 거론됐던 한정 부총리는 국가부주석으로 선출되며 일선에 복귀했다.<br><br>11일에는 시 주석의 최측근인 리창 정치국 상무위원을 국무원 총리로 선출하는 표결이 진행된다. 시 주석 1인 독주 분위기를 감안하면 리 상무위원 역시 만장일치로 총리에 오를 전망이다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-03-10T19:03:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291198&code=11142200&sid1=int"}]