[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 국민의힘 혁신위 성공의 전제 조건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023080122290320625_1690896543_0924326743.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대선 승리 불러온 중도층 지지<br>대거 이탈 확인된 보궐선거<br><br>대통령의 일방통행식 리더십<br>변화 없는 당 쇄신 효과 없어<br><br>난제 수락한 인요한 위원장의<br>복안이 총선 성패 가를 것<br></div><br>국민의힘이 혁신위원회를 띄웠다. 서울 강서구청장 보궐선거에서 참패한 뒤로 정신이 번쩍 들었다고 한다. 17.2% 포인트라는 공교로운 격차에 충격이 컸다. 개표 결과가 나오자마자 강대식 최고위원, 이철규 사무총장, 박대출 정책위의장 등 임명직 당직자들이 일제히 사퇴했다. 의원들은 긴급의총을 연달아 열고 대책을 찾았다. 반신반의했던 수도권 위기론이 실제로 일어날 수 있다는 비장함이 묻어났다.<br><br>그 과정에서 이런저런 원인 분석이 나왔다. 공천 실패가 가장 먼저 꼽혔고, 수도권 선거의 특성을 전혀 감안하지 않은 잘못된 선거운동도 도마에 올랐다. 대표를 포함한 고위 당직자들이 일제히 뛰어들어 “대통령과 핫라인이 있는 여당 구청장이 정부와 서울시 예산을 팍팍 끌어와 잘살게 해주겠다”고 약속하는 게 21세기를 사는 서울 사람에게 먹힐 리 없었다. 하지만 이런 선거전략 분석은 일회성에 불과하다. 17.2에 담긴 의미는 그게 다가 아니었다.<br><br>그 숫자는 더불어민주당에 180석을 안겨준 21대 총선에서 강서구 지역구 후보들의 득표율 격차 17.9% 포인트와 거의 일치한다. 게다가 보수·진보 정당의 득표율은 윤석열 대통령의 국정 운영에 대한 긍정·부정 평가인 3.5대 6에 수렴했다. 지난 대선에서 윤 대통령 당선에 크게 기여했던 20, 30대 남성표가 다시 이탈한 것도 확인됐다. 선거 전날(8~9일) 투표를 하겠다고 밝힌 1000명을 대상으로 실시된 예측조사에서 국민의힘과 민주당의 20대와 30대 득표차는 각각 15.1, 30.3% 포인트였다. 윤 대통령 당선을 가능케 한 중도적 성향의 스윙보터가 지지 의사를 접었다는 게 숫자로 드러난 것이다. 이건 이야기가 다르다. 이대로라면 내년 4월의 악몽은 현실이 된다.<br><br>강서구 보선 결과는 국민의힘이 어렵게 출범시킨 혁신위원회의 할 일이 무엇인지 보여주는 지표다. 원인을 제대로 찾지 않으면 올바른 대책이 나올 수 없다. 기초단체장 한 명을 뽑는 선거였다고 의미를 아무리 줄여 말해도 유권자들이 윤석열정부의 국정 운영을 평가했다는 사실 자체를 부인할 수 없다. 진보 진영의 선택적 정의와 내로남불에 질렸던 중도 성향의 유권자들은 지금 보수 진영의 독선과 독주를 지켜보고 있다. 상식을 되찾겠다는 약속을 믿고 지지표를 던졌는데 갑자기 반공을 앞세운 홍범도 논쟁을 지켜봐야 한다. 계속 따라가다가는 아스팔트 보수와 어깨동무라도 해야 할 것 같다. 이탈자가 속출할 수밖에 없다. 서울대 법학과 출신이라고 능력 있는 인물을 배제해야 하느냐던 목소리가 이번 추석에는 쑥 들어갔다. 허니문 기간이 없었으니 5년 내내 눈치 보지 않고 허니문처럼 즐기겠다는 뜻이냐는 반박에 할 말이 없어졌다. 대답이 궁색할 때마다 나오는 전 정부와 거대 야당 탓은 진부할 뿐이다.<br><br>혁신위라는 당내 기구를 책임진 인요한 위원장에게 용산부터 바꾸라는 과제가 주어진 건 아이러니다. 하지만 그게 아니면 혁신위의 존재 이유가 없다. ‘늘 무조건 옳은’ 국민들이 그렇게 생각한다. 인 위원장도 혁신위 제안을 받은 뒤 ‘김기현 대표가 미봉책으로 제시한 근본적 한계를 안고 태어난 혁신위’라는 식의 비판적 기사를 읽었을 것이다. 질 것을 뻔히 알면서 보선에 전력투구한 이유가 따로 있다는 여의도발 풍문도 들었을 것이다. 쇄신을 앞세워 안전한 지역구에 포진한 다선 의원들을 충성도 높은 대통령실 출신 인사로 물갈이하려는 시나리오라는 충고도 적지 않게 받았을 것이다. 민주당의 김은경 혁신위가 몰아치는 비난 속에 활동을 마친 게 불과 두 달 전이다.<br><br>그래도 위원장 자리를 수락한 건 이 아이러니성 난관을 돌파할 복안이 있다는 뜻으로 읽힌다. 윤 대통령의 멘토로 알려진 김한길 국민통합위원장이 큰 그림을 보여줬는지, 아예 일방통행식 국정 운영을 바꾸겠다는 윤 대통령의 언급이 있었는지는 알 도리가 없다. 그러나 용산이 바뀌지 않은 상태에서 추진되는 당 쇄신은 총선에서 위력을 발휘할 수 없다. 보선 결과가 그것을 숫자로 보여주고 있다. 영남과 보수 지지층에 기대려는 의원들과 당의 체질을 바꿀 수는 있지만 역풍이 몰아칠 가능성이 크다. 집권 여당의 목소리만 커지는 방식의 쇄신은 여권의 내홍과 조기 레임덕으로 이어질 수 있다. 과연 인 위원장이 첫 일성으로 제시한 ‘통합’이라는 말 안에 이 문제의 해법이 담겨 있을까.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-10-24T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326743&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 이스라엘 전쟁, 남의 일 아니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2022122018521242362_1671529932_0924326741.jpg\"></center><br>테러집단 하마스가 저지른 전쟁 범죄를 설명하기에 ‘잔인하고 끔찍하다’는 말은 턱없이 부족하다. 비무장 여성이나 부상자를 처형하듯 사살했고, 어린이와 아기까지 죽였다. 집마다 돌아다니며 침실, 화장실 등에 숨어 있던 가족들을 기관총으로 쐈다. 사우스 퍼스트 리스판더스라는 단체가 수집해 공개한 현장 영상과 이미지는 그 참혹한 장면을 고스란히 보여준다.<br><br>워싱턴포스트(WP)가 확보한 또 다른 문서에는 이스라엘군의 취약점과 칼로 살상하는 방법이 적혀 있다. ‘쇄골 부위의 목’ ‘척추’ ‘겨드랑이’ 등을 나열하며 찌르기 가장 좋은 부위라고 설명한다. 문서 뒤표지엔 오사마 빈 라덴의 스승 셰이크 압둘라 아잠 사진이 붙어 있다고 한다. 그는 ‘이슬람 영토 방어’라는 책에서 “폭탄을 몸에 두르거나 가방에 싣고 적들 사이에서 터뜨리는 건 공포를 심고 영혼을 파괴하는 가장 효과적인 방법”이라며 자살 테러를 부추긴 인물이다.<br><br>하마스 전투력은 이스라엘에 비할 바가 못 된다. 강력한 보복 응징이 불 보듯 한데도 정당성을 상실한 무자비한 공격을 감행한 데에는 여러 목적이 있어 보인다. 이스라엘 반격을 불러 ‘저항의 축(Axis of resistance)’ 전사들을 동참시키고, 더 나아가 이슬람 국가들 사이에 분노를 확산하려는 것이다.<br><br>미국 싱크탱크 전쟁연구소는 하마스 지도자들이 1973년 욤키푸르 전쟁 기념일에 작전을 벌인 것도 반이스라엘 연대를 자극하려는 목적으로 봤다. 이미 레바논 헤즈볼라, 예멘 후티 반군, 시리아 민병대 등이 산발적인 공세를 강화하고 있다. 이 혼란 속에 무고한 희생자가 늘고 있다. 가자지구 병원 피격은 팔레스타인 이슬라믹 지하드의 오발이라는 증거가 공개되고 있지만, 이슬람 국가들은 믿지 않고 더 큰 울분을 발산한다. 이슬람 국가 곳곳에서 이스라엘과 미국 국기가 불태워졌다. “실패한 미사일 한 발이 성공한 수십 개의 공격보다 큰 효과를 냈다”는 말까지 나온다.<br><br>이스라엘은 지상전을 강행하려는 분위기인데, 전문가들은 이스라엘이 하마스의 덫에 빠질 수 있다고 본다. 가자시티에 탱크를 앞세운 이스라엘군과 피투성이 민간인 시신이 대비되면 더 큰 진노의 불길이 이슬람 사회로 번질 수 있다는 것이다. 분노는 복수심에 불타는 또 다른 테러리스트를 키운다.<br><br>가자에서 죽은 어린이가 2000명을 넘어섰다. 시멘트 담장 안팎의 목숨값이 다른 것이냐는 한탄이 쏟아진다. 이스라엘을 향하던 연민은 빠르게 팔레스타인 민간인으로 옮겨가고 있다. 그사이 베냐민 네타냐후 총리의 극우적 통치와  고통받아 온 팔레스타인 민중의 애달픈 사연도 퍼져 나가고 있다.<br><br>9·11 테러가 발생했을 때 미국은 이를 계획·실행한 사람들이 아니라 그들을 숨겨준 세력까지 포함해 광범위한 보복 작전을 펼쳤다. 알카에다뿐만 아니라 탈레반과도 전쟁을 벌였고, 이라크에서 사담 후세인과도 싸웠다. 8조 달러 규모 비용을 들였지만, 정작 미국 대응에 대한 국제사회의 반감만 커졌다. 조 바이든 대통령이 “우리는 실수했다”며 전 세계에 치부를 인정한 것은 네타냐후를 향해 정당성 게임을 유지하라는 압박이다.<br><br>이스라엘이 연민을 잃으면 미국은 수렁에 빠진다. 중동에서 영향력을 확대하려고 힘써왔던 중국과 러시아는 한발 물러서서 부차적 이득만 계산 중이다. 미치 매코널 공화당 상원 원내대표는 최근 중국, 러시아, 이란을 ‘새로운 악의 축’으로 지목했는데, 시아파 국가들 사이에서 반미 감정이 커지면 이들 국가는 활로를 찾게 된다. 기존 ‘악의 축’ 멤버인 북한은 말할 것도 없다. 그래서 이번 전쟁은 한국에도 남 일이 아니다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-10-24T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326741&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 누룽지 축제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102421321213980_1698150732_0924326738.jpg\"></center><br>날씨가 쌀쌀해지면 어김없이 누룽지를 끓여 먹는다. 밥상 차리기 귀찮거나 식욕이 없을 때도 단출하게 먹기 좋고, 소화기관이 약한 나에겐 담백한 누룽지가 으뜸이다. 푹 익어 부드러워진 누룽지를 숟가락으로 뜨고 호호 불며 먹다 보면 어느새 한 그릇을 뚝딱 비운다. 간장에 조린 멸치까지 곁들이면 육첩반상이 부럽지 않다.<br><br>퇴근길 마트에 들러 3㎏짜리 누룽지 한 봉지를 샀다. 포장지 전면에는 노릇노릇 구워진 누룽지 사진이 인쇄돼 있었고, 그 위로 큼지막하게 ‘옛날 맛 그대로 가마솥 누룽지’라는 문구가 쓰여 있어 왠지 모를 신뢰감이 들었다. 노곤한 몸을 이끌고 주방으로 가서 물을 부은 냄비에 새로 산 누룽지를 한 움큼 집어넣어 끓였다. 과연 옛날 맛이 날지 의심스러우면서도 구수한 향이 집안에 퍼지니 저절로 기대가 부푼다. 따뜻한 음식이 식도를 타고 넘어가자 피로가 녹는 기분이지만 아쉽게도 내가 먹고 싶었던 누룽지 맛은 아니었다.<br><br>내가 찾는 옛날 맛 누룽지의 원형은 할머니가 솥에 눌러 끓여주신 누룽지다. 추운 겨울 이불 밖으로 나오기 싫어 뭉그적거리는 동안 할머니는 철부지 손녀딸의 아침밥으로 누룽지를 끓여 내어주셨다. 둥근 밥상 위에 올라온 누룽지 냄새와 따뜻한 방안의 온기가 지금도 느껴진다. 누룽지를 직접 만들어도 보고 재래시장에서 대형 솥에 구운 것도 사봤지만 도통 그 맛이 나지 않는다. 이 세상 어디에서도 할머니의 손맛을 재현할 수 없다는 걸 알지만 시판 누룽지를 차례차례 사 먹어보는 ‘누룽지 축제’는 올해도 막을 올렸다.<br><br>추억 속 음식은 놀랍게도 그 맛을 그대로 간직하고 있다. 그래서 우리는 음식을 먹을 때 그 음식이 담고 있는 감정과 추억을 함께 음미한다. 흔하디 흔한 누룽지도 마찬가지다. 내가 찾는 맛도 결국 추억 아니겠는가. 할머니의 사랑이 담긴 누룽지 한 그릇이 먹고 싶어 시작한 ‘누룽지 축제’는 흐른 세월만큼 짙어진 그리움을 달래는 나만의 연례행사다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-10-24T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326738&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘한국형 제시카법’ 추진, 실효성 있도록 정교하게 다듬어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023010521160460051_1672920964_0924326820.jpg\"></center><br>아동을 대상으로 하거나 상습적으로 성범죄를 저지른 이들이 출소 이후에도 지정된 시설에 거주하도록 하는 ‘한국형 제시카법’이 추진된다. 법무부는 이 같은 내용의 법률 제정안을 입법예고한다고 24일 밝혔다. 그동안 조두순 등 끔찍한 아동 성폭력 범죄를 저지른 고위험 성범죄자들이 출소할 때마다 거주지 인근 주민의 불안과 우려가 컸다. 성폭력범의 거주지는 국민 일상의 안전과 밀접한 문제였으나 이를 통제할 수 있는 방법이 없었음을 감안하면 이번 결정은 환영할 일이다.<br><br>지난해 말 기준 거주제한이 필요한 고위험 성폭력 범죄자는 325명이고, 올해부터 2025년까지 187명이 출소할 예정이다. 제정안이 국회를 통과하면 이미 출소한 조두순 김근식 박병화 등에게도 적용된다. 이번 안은 미국의 제시카법을 바탕으로 하되 한국의 제도와 현실을 고려했다. 미국 39개 주에서 시행 중인 제시카법은 아동 성범죄자가 출소 후 학교 등 시설로부터 600m 이내 거주를 제한한다. 그러나  미국과 달리 수도권에 인구가 밀집된 우리는 이를 그대로 적용하기가 쉽지 않다. 성범죄자들이 실질적으로 거주 가능한 지역이 부족해 노숙자로 전락하면 오히려 재범 위험성이 증가할 수 있다. 법무부는 범죄자를 수도권 이외 지역으로 내몰 때 치안 영역에서 지역 격차 문제가 생길 수 있는 점도 고려했다.<br><br>이미 처벌받은 성범죄자를 지정시설에 거주하도록 강제하는 것은 거주의 자유를 지나치게 제한하고 ‘이중 처벌’이라는 지적도 나온다. 하지만 사회 전체의 보호를 중시한다면 공익적 관점에서 이들의 기본권은 제한될 수도 있다는 견해가 더 설득력이 있다. 정부는 쟁점이 될 수 있는 세부사항을 정교하게 다듬어 제정안이 실효성 있게 추진될 수 있도록 해야 한다. 이번 입법예고는 거주지 제한의 부작용을 최소화하면서도 성범죄자에 대한 국가 관리를 강화할 수 있는 방안으로 나온 불가피한 선택이라고 본다.","date":"2023-10-24T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326820&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 탈북자들의 해상 귀순 증가 가능성 대비할 때다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102419010713761_1698141667_0924326775.jpg\"></center><br>북한 주민 4명이 어제 작은 목선을 타고 동해상으로 귀순했다. 북한 주민이 동해상으로 귀순을 시도한 건 2019년 11월 이후 4년 만이다. 당시 문재인정부가  귀순자들을 강제 북송한 이후 동해를 통한 귀순이 사라졌으나 최근 중국 등 제3국을 통한 탈북자들의 입국이 크게 늘면서 동해 귀순 루트도 되살아났다. 해상 귀순은 지난 5월 서해상으로 귀순한 일가족 이후 5개월 만이다. 북한 주민들의 귀순은 체제 경쟁을 떠나 인도주의적인 차원에서 따뜻하게 맞아야 한다. 탈북자들의 안전한 귀순을 돕기 위한 활동이 민·관·군·경의 원활한 연계 속에 이뤄져야 할 것이다.<br><br>남성 1명, 여성 3명으로 이뤄진 귀순 주민 일행은 한 가족으로 보인다. 이들이 타고 온 목선은 5t 이하 소형 고기잡이배로 북한군의 부업선이었다. 이 배가 24일 새벽 동해 북방한계선(NLL)을 따라 남하하는 것을 육군이 처음 레이더로 포착했다. 4년 전 동해 NLL을 넘는 북한 주민들을 놓쳤던 것과 달리 이번에는 처음부터 이상 선박을 감지한 군이 곧바로 해군 함정을 출동시켰다. 북한 주민들의 신병을 확보한 건 해경이었다. 조업 중인 민간 선박으로부터 신고를 받은 해경이 해상에서 이들의 귀순 의사를  1차 확인한 뒤 정부 합동 정보조사팀으로 인계했다. 당국은 이들이 발견 당시 비무장이었으며 군복을 입지 않은 점 등으로 미뤄 민간인 귀순자들로 판단하고 신변 보호 조치와 함께 심층 조사에 착수했다.<br><br>올들어 북한을 탈출한 뒤 한국으로 입국한 주민들은 3분기 기준 139명으로 작년 같은 기간(42명)에 비하면 3배 이상으로 늘었다. 코로나19로 인한 국경 봉쇄가 해제되고 중국 내 주민 이동 제한이 완화된 것이 배경이다. 낡은 소형 목선을 타고 동해로 탈출하는 북한 주민들은 해류에 떠밀려 표류하거나 좌초될 위험이 크다. 일본 해안까지 떠내려 가는 북한 선박이 해마다 100척이 넘는다는 외신 보도도 있었다. 이들 배에서 발견되는 시신들을 모두 탈북자들로 단정할 수 없지만 동해로 탈출하는 북한 주민들이 귀순에 성공한 이들보다 훨씬 많을 것이다. 육로와 해로를 막론하고 탈북을 시도하는 북한 주민들의 귀순이 늘어날 경우를 염두에 둔 대책이 필요하다.","date":"2023-10-24T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326775&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 설득의 예열장치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102418570413755_1698141424_0924326740.jpg\"></center><br>강의를 다니다 보면 팔짱끼고 해볼테면 해보라는 눈빛을 보내는 분들로 가득찰 때가 있다. 성공한 중소기업 경영자나 심사를 자주 다니는 교수들도 그중 하나다. 지금까지의 경험이 아집이나 맹신으로 변한 케이스로, 자기 확신이 강해 상대의 이야기를 듣기도 전에 시답지 않은 까닭이다. 이런 분들은 내용 전달 이전에 마음의 빗장부터 풀어줘야 한다. 부부라도 다르지 않다. 논리적으로 접근하다 살벌한 부부 싸움으로 번지는 경우를 종종 보았다. 조직도 마찬가지다. 형식적이고 근엄한 분위기부터 풀어줘야 진솔한 의견이 오가는 토론의 장이 마련된다.<br><br>운동선수가 워밍업을 통해 게임에 대비하듯 설득을 위한 예열장치 몇 가지를 소개한다(사실 기본이다. 하지만 지키고 있는지 자문해보라). 첫째는 미소다. 사람의 속마음은 말이 아니라 표정으로 드러난다. ‘웃어라, 모든 사람이 너와 함께 웃을 것이다’라는 영화 속 대사처럼 웃는 얼굴은 상대의 경계심을 무너뜨린다. 캐나다 맥길대의 마크 볼드윈 교수는 찡그린 16명 중 웃고 있는 1명의 얼굴을 찾는 실험과 꽃잎이 7개인 꽃 사이에 꽃잎이 5개인 꽃을 찾는 실험을 했다. 웃는 얼굴을 찾는 실험에서 피조사자들의 스트레스 수치가 더 낮게 나타났다. 텔레마케터들에게 웃는 모습을 보여주니 스트레스 호르몬 수치가 17%나 감소했고 판매액은 68%나 증가했다. 내 경우에도 환히 웃는 아이를 모델로 써서 실패한 광고는 거의 없다. 똑똑한 친구보다 환한 미소를 지닌 친구와 팀 과제를 하겠다는 학생들의 반응도 같은 이유다.<br><br>두 번째는 옷차림이다. 옷은 관계나 자리의 정체성을 대변한다. 때(time)와 장소(place), 상황(occasion)에 맞는 옷차림은 설득의 기본이다. 정장 차림의 의상이 낯선 사람의 복종을 유발시키는 데 평상복보다 효과적이라는 실험 결과가 있다. 정장 차림의 신사가 신호를 위반했을 때 그를 따라 무단 횡단을 감행한 보행자들의 수가 작업복 차림을 뒤따른 보행자들의 수보다 무려 3.5배를 넘었다. 백화점 매장에서 수염을 기르고 잘 씻지 않은 남자가 닳아빠진 청바지에 낡은 티셔츠를 입고 흥정을 하면 할인을 받을 확률이 떨어진다는 사실도 입증됐다. 반대라면 반대의 현상이 일어날 것이다.<br><br>세 번째는 리액션이다. 진행자 유재석이 발군의 활약을 보이며 장수하는 이유는 신동엽이 보여주는 재치나 임기응변, 김구라의 관찰력이나 순발력이 아니다. 상대가 말하는 내용과 흐름에 따라 적절하게 반응해 이야기를 끌어내며 분위기를 고조시키는 능력이다. “음 그렇군요!” “맞아 어쩐지!” “그랬어요? 나는 왜 몰랐을까?”라며 북치는 고수의 장단처럼 추임새를 넣고 고개를 끄덕이고 박수를 치며 온몸으로 호응하면 도화선에 불이 붙듯 출연자의 마음이 열리고 입도 풀려 심중의 이야기가 실타래 풀리듯 흘러나오는 것이다. 차분한 눈빛으로 존중을 표하고, 적절한 추임새로 경계를 허물고, 되묻기를 통해 화제를 확장시키고, 부드러운 미소나 파안대소로 공감을 전하고, 따뜻한 악수와 포옹으로 마무리하면 된다.<br><br>미소와 옷차림, 리액션보다 더 중요한 것이 있다. 이해타산을 따지지 않는 순수한 선의다. 평생 홍보 일을 한 선배에게 신뢰의 비결에 대해 물으니 비즈니스 파트너와 함께 목욕탕을 다닌 것이라고 밝혔다. 일을 떠나 가족이나 친구, 취향이나 고민 등의 이야기를 나누니 심리적 방어벽이 사라지고 인간적 유대감이 쌓였다고 했다. 콘도를 빌려 달라거나 병원을 알아봐 달라는 부탁을 받았을 때 자기 일처럼 최선을 다해 줬더니 더 큰 보답이 돌아왔다고 했다. 잊지 말라. 나그네의 외투를 벗기는 것은 찬바람이 아니라 따스한 햇볕이다.<br><br>김시래 (성균관대 겸임교수·미디어문화융합대학원)","date":"2023-10-24T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326740&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 퇴근길 마음의 업데이트","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023092620170478781_1695727024_0924326739.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">빅데이터 시대, 내 옆 사람과 눈을 맞추고<br>이야기 나누는 환대의 마음을 갖고 싶다<br></div><br>“아가씨 이 역 첫차가 몇 시예요?” 목요일의 퇴근길 지하철역, 날 집으로 데려다줄 열차를 기다리는데 앞자리에 서 있는 사람에게 누군가가 불쑥 질문을 한다. 나는 휴대폰을 보다가 고개를 들어 흘끔 앞을 본다. 퇴근길에 첫차를 묻는 것이 익숙한 질문은 아니기 때문이다. 질문을 하는 사람은 흰머리가 자연스럽게 구불거렸고, 질문을 받는 이는 나처럼 귀에 에어팟을 꽂고 있었다. 질문을 받은 그녀는 아무렇지 않게 귀에서 무선 이어폰을 빼서 귀여운 강아지 키링이 달린 케이스에 집어넣고는 “제가 찾아볼게요”라고 답했다. 잠시의 지체도 없이 그녀는 손에 쥐고 있던 휴대폰으로 이 역의 정확한 첫차 시간을 찾아줬다.<br><br>내가 당황한 것은 대답하는 사람의 태도였다. 마치 친구가 그 옷을 어디서 샀냐는 질문에 답하듯 경쾌하고 가볍게 낯선 이를 위해 휴대폰 화면에 새로운 앱을 켜고 찾아줬다. 과하게 친절하지도, 무뚝뚝하지도 않은 산뜻함이었다. ‘찾아볼게요’라는 답을 듣는 순간 머릿속에서 나는 과연 어떻게 답했을까의 시나리오가 여러 버전으로 스쳤다. ‘다섯시쯤일걸요?’라고 답할 수 있었을 것이다. ‘잘 모르겠네요.’ 어쩌면 피곤함에 이렇게 대답했을 수도 있다. 아무리 시나리오를 돌려도 나는 그렇게 흔쾌히 에어팟을 케이스에 집어넣으며 대답하지 못했을 것이다. 스스로 친절한 사람이라고 착각하고 살았는데, 목요일 퇴근길이라는 핑계를 빌려 고백하면 나에겐 그 정도의 상냥함이 남아 있지 않았다.<br><br>내 머릿속에서 반성과 당황이 사정없이 흔들리는 동안 대답은 완성됐다. 금방이었다. “다섯시 사십분이네요. 이 방향 맞으시죠?” 그녀는 질문한 이에게 화면을 보여준다. 돌아온 대답은 내 당황을 죄책감으로 전환시켰다. “이렇게 금방 나오는 걸 난 어디서도 찾을 수가 없었네 정말….” 네이버 앱을 켜고 해당 역 이름과 첫차 시간을 검색하면 바로 얻을 수 있는 정보였다. 접근까지 몇 단계가 필요한 일도 아니고 해석이나 분석도 필요 없었다. 하지만 하얀 머리칼의 그녀는 손에 휴대폰을 쥐고도 지금 발 딛고 있는 지하철역의 첫차 정보를 얻을 수 없었다.<br><br>그녀는 몇 개의 질문을 더 이어갔다. 어느 역까지 가는지, 다른 노선의 첫차는 몇 시인지 같은 질문이었다. 방금의 죄책감이 무색하게 나는 어느새 대답하는 사람이 귀찮아하진 않을까 걱정했지만 그녀는 한결같은 톤과 질문에 적절한 검색으로 최적의 정보를 쾌속으로 전달했다. 지하철이 도착했다. 긴 시간처럼 느껴졌는데 고작 5분이 흘렀을 뿐이다. 그 5분 동안 내가 한 일이라곤 이어폰으로 귀를 막은 채 내 앞에서 일어나는 일을 주워듣는 것뿐이었다.<br><br>지금 당장 내가 첫차 시간을 찾을 수 없는 대도시의 지하철 노선이 있을까? 빅데이터는 더 많은 수익과 더 나은 세상을 목표로 빠름과 많음의 혁신을 이루며 예측의 정밀도를 높이고자 한다. 누군가를 이롭게 하기 위한 기술인데, 기술의 속도에 매몰되는 날이 많았다. 기술의 혁신을 따라가지 못할까봐, 다들 아는 정보를 나만 놓칠까봐 걱정하며 살고 있다. 정보보다 중요한 것이 있다는 진실을 망각하고 정보 그 자체만 좇고 있었다. 더 많은 정보를 누구와 어떻게 나눌 것인가? 그 접점과 방식을 충분히 고민했는가?라고 자문하면 난 다시 스스로를 친절하다고 착각했던 순간처럼 부끄러워진다. 마음의 혁신은 충분히 이야기되지 않는다. 내 마음과 태도가 제대로 업데이트됐는지는 스스로 점검하는 수밖에 없다.<br><br>퇴근길 지하철역에는 모두가 선 없는 이어폰의 섬 속에서 저마다의 정보를 찾고 있다. 섬과 섬을 잇는 이야기는 섬 밖의 누군가와 정보를 나누며 연결될 때 만들어진다. ‘제가 찾아볼게요’, 그녀의 대답이 남긴 울림은 그 어떤 정보보다 내 안에 오래도록 남았다. 그건 정보가 아니라 아주 단순한, 그러나 영원히 변하지 않는 진심을 품고 있어 그럴 것이다. 내 옆의 이들에게 귀 기울이고 눈을 맞추며 기꺼이 연결되고 이야기 나누는 환대의 마음. 그 최신의 마음으로 나를 업데이트하고 싶다.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2023-10-24T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326739&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야 피케팅·고성 중단 합의, 정치문화 확 바꾸는 계기되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1025/2023102419000713759_1698141607_0924326837.jpg\"></center><br>여야 원내대표가 국회 회의장 내 피켓 부착 및 상대 당을 향한 고성과 야유를 하지 않기로 합의했다니 반가운 일이다. 너무나 당연하고 기본적인 에티켓이어야 할 일이 반갑게 들릴 정도로 그동안 국회 회의는 목불인견 그 자체였다. 본회의장에서 상대 당 지도부가 교섭단체 대표 연설이라도 할 때면 고성·야유는 물론 삿대질과 피케팅 시위가 끊이지 않았다. 견학차 온 초등학생들이 보는 앞에서도 마찬가지였다. 지난해 윤석열 대통령의 예산안 시정연설 때는 피케팅도 모자라 야당이 아예 회의 참석을 보이콧했다. 상임위원회 회의는 더 볼썽사나웠다. 회의 진행을 둘러싸고 몸싸움이 벌어지는가 하면 반말과 비속어가 수시로 터져나왔다. 불과 얼마 전에도 국방위, 과학기술정보방송통신위에서 고성과 피케팅을 이유로 국정감사가 파행됐다. 여야 합의가 지켜질지는 오는 31일 예정된 윤 대통령의 내년도 예산안 시정연설 때 확인할 수 있을 것이다. 확 달라진 모습을 기대해본다.<br><br>이번 합의가 단순히 회의 풍경만 변화시키는 것에 그쳐서는 안 된다. 여야가 서로를 존중하고 역지사지의 태도로 협치에 본격 나서는 계기로 이어져야 한다. 또 정쟁으로 허비했던 시간을 입법 활동과 심도 깊은 정책 토론에 할애해 생산성 높은 국회를 만들어야 한다. 민생이 멀리 있는 게 아니다. 의원들이 국민 생활과 직결된 법안을 적기에 입법하고 국무위원과 진지한 토론을 통해 제일 좋은 정책을 이끌어내면 그 어떤 민생 활동 못지않게 값진 것이다. 그런 국회 본연의 일에 매진하다 보면 본회의장이나 상임위에서 휴대전화나 노트북으로 게임을 하거나 이상한 사이트를 쳐다보는 일도 자연히 없어질 것이다.<br><br>이참에 국회에 출석하는 장차관이나 기관장들에 대한 의원들의 질의 태도도 달라졌으면 하는 바람이다. 그들을 불러다 면박을 주거나 다짜고짜 소리부터 지르는 의원들이 적지 않다. 그게 발단이 돼 결국 여야 간 고성으로 이어지거나 회의가 파행되기 일쑤였다. 예의를 갖춰 질의하고 냉정한 태도로 비판해야 더 잘 먹히는 법이다. 아울러 장차관과 기관장들도 품격을 잃지 말아야 한다. 그들 중 일부는 의원들 못지않게 싸움닭 같은 행태를 보이는가 하면, 의원 질의에 비아냥거리는 투로 답변해 눈살을 찌푸리게 하곤 했다. 일부 의원과 장차관이 국회에서 하라는 회의는 하지 않고 지지층을 향해 ‘정치’만 하려 하니 정쟁 국회가 더 격해진 측면이 있다. 이런 모습을 더는 보고 싶지 않다.","date":"2023-10-24T19:01:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326837&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 추격자 오류","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023102320231012380_1698060190_0924326521.jpg\"></center><br>수많은 기자와 연신 터지는 카메라 플래시 앞에서 그는 얼떨떨한 표정을 지었다. 회사에서 주는 푸른색 작업복 상의를 입은 채였다. 시작점은 2002년 10월 9일 수요일이었다. 늘 그렇듯 출근해 일하는데 전화가 걸려 왔다. 수화기 건너편에서 누군가 영어로 얘기했고, ‘해외에서 주관하는 상을 받게 됐다’ 정도로 알아들었다고 한다. ‘노벨’이라는 단어를 얼핏 들었다고도 했다. 통화를 마치자 직장 내 전화기들이 일제히 울리면서 다나카 고이치를 찾았다.<br><br>2002년에 ‘연성 레이저 이탈기법’으로 노벨 화학상을 받은 다나카 고이치는 ‘무명’이었다. 도호쿠대학을 졸업하고 1983년 교토의 정밀기기 업체 ‘시마즈제작소’에 입사한 게 이력의 전부였다. 연구만 하게 해달라면서 승진시험도 치르지 않았다. 당시 세상이 놀란 것은 현재까지도 유일한 ‘학사학위 노벨상 수상자’라는 점도, 그의 연구 결과도 아니었다. 평생을 ‘모노즈쿠리(장인정신) 기업’에서 ‘돈 되지 않는 연구원’으로 일할 수 있는 조직문화, 그런 과학자와 기초과학을 우대하는 일본 사회였다.<br><br>이런 풍토에서 일본은 ‘패스트 팔로어’(fast follower, 새로운 제품·기술을 빠르게 쫓아가는 추격자) 전략을 구사해 경제 성장과 과학기술 발전을 일궜고, ‘퍼스트 무버’(first mover, 선도자)로 올라섰다. 추격자 전략은 한국에도 효과적이었다, 10년 전까지. 한국의 주요 수출 품목을 보면 1970년대 1위는 섬유였고 2위와 3위를 의류, 선박이 차지했다. 이 순위표는 80년대에 선박, 섬유, 의류 순으로 바뀌었고 90년대 들어 반도체, 자동차, 선박으로 달라졌다. 혁신의 힘이고, 기술의 성과였다. 하지만 그 뒤로 큰 변화가 없다. 세계적 컨설팅사인 맥킨지앤드컴퍼니는 지난 19일 아시아 언론 간담회에서 2005년과 지난해 한국의 수출 상위 10개 품목을 비교하면 디스플레이 하나 빼고 그대로라고 꼬집었다. 1위 기업, 1등 기술을 벤치마킹해 더 나은 제품·서비스·기술을 내놓는 추격자 전략이 수명을 다한 것이다.<br><br>사라진 역동성을 찾는 방식은 여럿이겠지만, 가장 밑바닥에 깔린 건 과학기술이다. 정부와 기업, 학계가 마냥 손을 놓은 건 아니다. 한국의 국내총생산(GDP) 대비 연구·개발(R&D) 투자액 비중은 2021년 기준 4.93%에 이른다. 경제협력개발기구(OECD) 회원국 가운데 이스라엘에 이어 2위다. 2011년 이후로 이 수준을 유지하고 있다. 그런데 왜 일본처럼 과학 분야 노벨상 수상자가 나오지 않을까.<br><br>‘추격자 오류’에 빠져서다. R&D에 매년 막대한 돈을 쏟아붓고 있지만 ‘연구’보다 ‘개발’에 치중한다. 산업에 곧바로 응용할 수 있는 기술 개발에 초점을 맞추다보니 기초과학 연구는 상대적으로 빈약하다. 그래서 한국의 R&D 투자액 대비 지식재산사용료 수익 비중은 9.9%(2018년 기준)로 OECD 평균인 27.7%에 턱없이 밑돈다.<br><br>물론 돈을 제대로 못 쓴다고 생각할 법하다. 그래서 정부는 내년 R&D 예산을 올해보다 16.7% 삭감해 편성한다. 새는 걸 묶고, 솎아내는 것이다. 그런데 눈앞 성과에 사로잡혀 또 추격자 오류에 빠지지 않을까 우려가 크다. 징후는 보인다. RNA 치료제 분야에서 세계적 석학인 김빛내리 서울대 생명과학부 석좌교수는 지난 6일 열린 ‘2023 한국생물공학회 추계 학술대회’에서 기자들과 만나 “효율성, 성과와 무관하게 예산이 삭감돼 새로운 연구로의 확장이 힘들다. 아무리 집안이 어려워도 학비는 내는 것처럼 미래를 위한 투자로 봐주면 좋겠다”고 했다.<br><br>역동성을 잃으면 산업·경제는 가라앉는다. 추격자에서 선도자로 발돋움하려면 ‘돈 안 되는 기초과학’에 돈을 써야 한다.<br><br>김찬희 편집국 부국장 chkim@kmib.co.kr","date":"2023-10-23T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326521&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 문제에 집중하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1024/2023091818110469417_1695028264_0924326621.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">보수적 가치를 추구하되<br>이념적이지 않을 것으로<br>기대한 윤석열정부의<br>이념·역사전쟁<br><br>이념에 매몰되면<br>현실 제대로 보지 못해<br><br>민생에 중요한 문제들 산적<br>선명성 대신<br>문제 해결 능력 보여주길<br></div><br>어떤 이념과 가치를 내걸고 당선됐느냐가 정부의 성패를 좌지우지할 것 같지만, 실제론 그렇지 않다. 전쟁에서 중요한 것은 깃발도 아니고 한두 번의 전투에서 이기는 것도 아니고 최종 승리 여부다. 크고 선명한 깃발을 내걸었는데 패배만 거듭한다면 조롱거리로 전락할 뿐이다. 어떤 깃발을 들었든 미션을 완수해야 한다. 문제를 해결하고 성과를 내야 한다. 그러지 못하면 소수의 맹목적인 지지층만 남고 나머지는 등을 돌릴 것이다.<br><br>모든 정당은 표방하고 추구하는 가치가 있다. 유권자들의 선택에도 큰 영향을 미친다. 가치와 가치들이 경쟁하고 충돌하면서 때로 조화를 이루고 융합하는 게 민주주의다. 문제는 가치 추구를 뛰어넘어 이념에 매몰되는 것이다. 이념적 접근법은 현실을 직시하기 어렵게 만든다. 복잡한 현실을 있는 그대로 보지 못하게 하고 흑백논리나 이분법으로 단순화시킨다. 자유와 인권이라는 가치를 추구하는 것과 이런 가치가 이념화된 자유주의나 인권주의를 추종하는 것은 다르다. 생명이나 평화처럼 사회 구성원 대부분이 공감하는 가치도 이념화되는 순간, 다른 가치를 억압하고 획일화하려는 속성을 띤다. 여기에 극단주의 성향까지 가세하면 재앙이다.<br><br>자유를 추구해도 다른 가치와 충돌할 때는 우선순위를 달리할 수 있다. 반면 자유주의 이념을 추종한다면 우선순위가 바뀌지 않는다. 늘 자유가 최고의 가치다. 이념적 속성상 자유주의는 자유지상주의로 번지고 이는 전체주의와 폭력을 수반한다. 이념이 현실을 지배하고 사람들은 이념을 위해 복무한다. 그 부작용을 혹독하게 겪었기에 지난 세기말 많은 지식인이 이념의 시대에 종언을 고했다.<br><br>윤석열정부의 이념전쟁·역사전쟁을 지켜보면서 당혹감이 든 것은 이런 이유다. 정치 경험이 거의 없는 윤석열 검사가 대통령이 된 것은 그가 선명한 강성 보수 이념의 수호자여서가 아니다. 좌파들과 이념전쟁에서 승리하는 데 적임자라서도 아니다. 그랬다면 훨씬 낮은 득표율로 낙선했을 가능성이 높다.<br><br>중도층은 그가 보수적 가치를 추구하지만 이념적이진 않을 것이라고 믿었다. 직전 정부에서 이념과 진영의 잣대를 고집하면서 문제 해결에 실패한 데 실망했기 때문이다. 이는 1980년대 민주화운동을 한 586세대 용퇴론의 배경이기도 하다. 이들의 이념적 사고와 진영적 행태는 문제를 있는 그대로 보지 못하고 자기만의 색안경을 끼고 보게 만들었다. 문재인정부가 부동산·연금·교육·의료·빈부격차 등의 문제에서 성과를 내지 못한 데는 이들의 이념적·관성적 접근 탓이 컸다.<br><br>586세대를 앞장서서 비판해온 뉴라이트는 다를까. 그동안 지켜본 그들의 모습은 586과 동전의 양면이었다. 뉴라이트의 주축은 80년대 학생운동권 출신이다. 사상적으로 전향해 진영이 바뀌었을 뿐 이념적 사고는 동일했다. 586이 시대적 소명을 다함과 동시에 그 안티테제였던 뉴라이트의 역할도 끝났다.<br><br>그런 뉴라이트의 그림자가 현 정부 행보에서 짙게 느껴질수록 민생의 존재감은 희미해졌다. 국민 삶을 좌우하는 시급하고 중요한 문제가 많은데도 노조를 겨냥한 노동개혁이나 좌파 척결 목소리만 크게 들렸다. 한·미동맹 강화와 한·일 관계 개선은 국익과 외교·안보 측면에서 의미와 전망을 논의할 수 있는 사안인데도 이념적 이슈로 변질해버렸다. 게다가 공공기관 지방 이전, 연금개혁 등 중요한 개혁 일정 일부는 총선 이후로 미뤄졌다. 현 정부에선 이념과 총선 승리가 민생보다 우선인가, 소수의 이념 집단과 이권 세력이 정부를 좌지우지하는 건 아닌가 의심하는 사람이 많다.<br><br>우리 앞에는 진보냐 보수냐의 이분법으로 재단하기 힘든 문제가 많다. 저출생·고령화나 인구 감소 문제에 진보와 보수가 갖는 위기의식이 다르지 않다. 의사 부족, 연금개혁, 규제 타파, 교육개혁 같은 문제도 마찬가지다.<br><br>국정과제 목록부터 살펴보며 우선순위를 다시 정하면 좋겠다. 보수 이념에 부합하느냐, 색깔을 드러내는 데 도움이 되느냐는 고려 사항에서 빼야 한다. 내년 총선에서 유불리를 고려하고 싶은 유혹이 크겠지만, 인내해야 한다. 국민이 정부에 기대하는 것은 선거공학의 달인이 아니라 마땅히 해야 할 일은 어떻게든 해내는 믿음직한 일꾼의 모습이다. 국민적 공감대가 있는 문제, 일부 이권세력의 저항이 있어도 정부의 의지와 결단만 있으면 해결할 수 있는 문제부터 집중하면 좋겠다. 차곡차곡 착실하게 점수를 따다 보면 민심은 따라온다.<br><br>송세영 편집국 부국장 sysohng@kmib.co.kr","date":"2023-10-23T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924326621&code=11171212&sid1=col"}]