[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"확 넓어진 본선 무대… 벌써 다음 월드컵 기대감 고조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122119221243614_1671618132_0924279055.jpg\"></center><br>2022 카타르월드컵은 ‘아시아의 약진’ ‘아프리카의 돌풍’ ‘유럽 시대의 붕괴’라는 새로운 이정표를 남겼다. 그간 ‘승점 자판기’라고 불려온 아시아 국가들은 16강에 3팀이나 진출하는 괴력을 뽐냈고, 아프리카 대륙은 사상 첫 4강 진출 팀을 배출했다.<br><br>2002년 한·일월드컵 이후 우승컵을 독식하던 유럽 대륙은 20년 만에 왕좌 자리를 남미에 내줬다. 리오넬 메시는 조국 아르헨티나를 우승으로 이끌면서 진정한 축구 황제로 등극했고, ‘차세대 황제’ 킬리안 음바페(프랑스)는 56년 만에 월드컵 결승전에서 해트트릭을 기록했다. 이외에도 크고 작은 이야기가 많았다.<br><br>월드컵 역사상 가장 박진감 넘치는 승부로 평가받는 결승전을 비롯해 ‘역대급 경기’를 맛본 축구 팬들은 벌써 4년 뒤 대회를 기대하는 분위기다. 211개 국제축구연맹(FIFA) 회원국들은 이미 월드컵을 향한 여정을 시작했다.<br><br>2026년 대회는 미국과 캐나다, 멕시코 등 북중미 3개국이 공동 개최한다. 2002년 대회 이후 역대 2번째 공동 개최인데, 3개국이 함께 대회를 여는 건 처음 있는 일이다. 미국 11개 도시, 멕시코 3개 도시, 캐나다 2개 도시 등 총 16개 도시에서 경기가 열릴 예정이다.<br><br>정식 명칭이 ‘2026 월드컵 유나이티드’지만 ‘북중미월드컵’으로 불리는 이 대회는 큰 특징이 있다. 월드컵 본선 출전국이 32개국에서 48개국으로 대폭 확대된다는 점이다.<br><br>늘어난 본선 진출국은 많은 변화를 가져올 전망이다. 우선 대륙별 티켓 배분이 달라지는 만큼 새로운 얼굴들이 본선 무대에 등장하게 될 가능성이 높아졌다. 아시아는 4.5장이던 출전 티켓이 8.33장으로 늘어난다. 유럽은 13장에서 16장, 아프리카는 5장에서 9.33장으로 증가한다.<br><br>본선 경기 중 변수도 커질 것으로 보인다. AP통신은 “이번 월드컵에서 사우디아라비아가 리오넬 메시의 아르헨티나를 꺾은 것, 일본이 독일과 스페인을 이긴 것, 모로코가 스타들이 즐비한 벨기에와 스페인을 넘어 4강에 진출한 것 같은 이변이 많이 나올 것”이라고 전망했다.<br><br>다만 아직 본선 조별리그 운영방식은 정해지지 않았다. 애초 3개국씩 16개 조로 조별리그를 치러 2팀이 32강에 진출하는 방식이 유력했으나, 다른 방안을 모색 중인 것으로 전해졌다. 4개국이 12개 조로 나뉘어 상위 두 팀과 함께 성적이 좋은 3위 8개국이 32강에 진출하는 방식 등도 거론되고 있다. FIFA는 대회의 극적 요소를 살리는 것을 최우선으로 고려해 방식을 채택할 것으로 보인다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2022-12-21T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279055&code=12120000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"샌디에이고, 잇단 내야 보강… 김하성 입지는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122119180443612_1671617884_0924279084.jpg\"></center><br>미국 메이저리그 샌디에이고 파드리스가 베테랑 내야수 맷 카펜터를 영입했다. 앞서 현역 최정상급 공격형 유격수 잰더 보가츠를 11년 장기 계약으로 데려온 데 이어 야수진을 재차 보강한 것이다. 직전 시즌 주전 유격수 자리를 꿰찬 김하성의 입지에 미칠 영향에 이목이 쏠린다.<br><br>샌디에이고는 21일(한국시간) 카펜터와 2023시즌 계약을 맺었다고 밝혔다. 구체적으론 600만 달러(77억1300만원)를 받고, 시즌 종료 후 잔류를 선택할 시 2024시즌에도 같은 금액을 받는 1+1년 형태로 알려졌다. 세인트루이스 카디널스와 뉴욕 양키스를 거친 ‘베테랑’ 카펜터는 코너 내야수로 빅리그 생활을 시작했지만 2루수, 외야수도 소화한 적 있는 우투좌타 야수다. 세인트루이스 말년 부진한 모습을 보였으나 양키스로 적을 옮긴 뒤 불과 47경기에서 홈런을 15개나 때려내며 녹슬지 않은 펀치력을 과시했다.<br><br>앞서 이달 초엔 리그 최정상급의 공격형 유격수 잰더 보가츠(30)가 11년 2억8000만 달러(3598억원)의 ‘메가톤급’ 장기 계약으로 파드리스 유니폼을 입었다. 보가츠는 보스턴 레드삭스 소속으로 메이저리그에서 뛴 10년간 5차례나 아메리칸리그 유격수 부문 실버슬러거를 수상했다.<br><br>부상과 약물 복용으로 추락한 페르난도 타티스 주니어의 빈자리를 메우며 올해 샌디에이고의 주전 유격수 자리를 꿰찼던 김하성이지만 포지션 변경은 선택 아닌 필수가 됐다. 현재로선 보가츠가 유격수, 김하성이 2루수로 키스톤 콤비를 이루는 시나리오가 유력하다. 원래 2루를 봤던 제이슨 크로넨워스는 1루로 옮겨가고, 나이 등의 문제가 있는 카펜터는 지명타자와 대타로 활용될 가능성이 제기된다. 경우에 따라선 우투수가 마운드에 올랐을 때 카펜터가 김하성 대신 뛸 수도 있다. 김하성의 올 시즌 우투수 상대 타율은 0.243로 좌투수 상대 0.270보다 떨어졌다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2022-12-21T19:04:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279084&code=12110000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"최정, 통산 4번째 바둑 女 기성전 우승","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122119101243608_1671617412_0924279067.jpg\"></center><br>한국 여자 바둑의 현재와 미래 간 맞대결에서 선배가 웃었다. 최정(26·사진) 9단이 11살 어린 ‘무서운 신예’ 김은지(15)를 여유 있게 꺾고 통산 네 번째로 여자 기성 자리에 올랐다. 최 9단은 20일 서울 성동구 한국기원에서 열린 제6회 해성 여자기성전 결승 3번기 제2국에서 김 5단을 상대로 254수 만에 불계승을 거뒀다. 하루 앞서 진행된 제1국에서도 승리를 거뒀던 최 9단은 합계 전적 2대 0으로 우승을 확정지었다.<br><br>직전 열린 난설헌배에서 우승하며 승단에 성공한 김 5단도 만만한 상대는 아니었다. 다소 일방적으로 흘렀던 제1국과 달리 이날은 초중반 김 5단이 얼마간 앞서는 모습도 연출됐다. 그러나 최강자의 벽을 넘기엔 부족했다. 김 5단의 흑 대마를 쫓으며 중반 승기를 다시 가져온 최 9단은 틈을 내주지 않은 채 대국을 그대로 매조지었다. 최 9단은 이번 승리로 개인 통산 4번째 여자기성전 우승을 거머쥐었다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2022-12-21T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279067&code=12160000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"마스터스서 미컬슨·존슨 볼 수 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122119170343610_1671617823_0924279074.jpg\"></center><br>미국프로골프(PGA) 투어와의 갈등으로 PGA 투어 출전권을 박탈당한 LIV 골프 인비테이셔널 소속 선수들이 마스터스에는 출전할 수 있을 전망이다.<br><br>미국 조지아주 오거스타 내셔널 골프클럽의 프레드 리들리 회장은 20일(현지시간) “현재의 대회 출전 자격 요건을 충족하는 선수들에게 2023년 대회 초청장을 보낼 것”이라고 밝혔다. 구체적으로 LIV 골프를 언급하지 않았지만, 어느 투어 소속 선수라도 출전 자격만 된다면 대회에 나설 수 있다는 의미다.<br><br>‘명인열전’ 마스터스는 PGA 소속 선수조차 초청장을 얻기 어려운 것으로 알려진 대회다. 주최 측이 정한 기준에 따라 초청장을 보내는데, 역대 우승자거나 전년도 상금랭킹 30위 이내, 대회 직전까지 세계랭킹 50위 등 10여 가지 조건 중 하나 이상을 충족해야 한다. 이 때문에 세계 최정상급 선수 90여명만이 ‘꿈의 무대’를 밟아왔다.<br><br>이날 마스터스 측의 발표는 그간 이어온 전통을 이어가겠다는 의지로 해석된다. 리들리 회장은 “최근 남자 프로골프의 분열 양상은 골프라는 경기의 미덕과 의미 있는 유산의 가치를 감소시켰다는 점에서 유감”이라며 “이런 상황이 실망스럽지만, 4월에 뛰어난 선수들을 한자리에 모으는 전통을 존중하는 것이 중요하다고 생각했다”고 말했다.<br><br>마스터스 측 발표에 따라 LIV 소속 선수들은 내년 첫 번째 메이저 대회인 마스터스에 출전하게 될 전망이다. 현재로서 마스터스 출전이 가능한 선수는 10명 정도다. 필 미컬슨, 더스틴 존슨, 패트릭 존슨, 버바 왓슨(이상 미국), 세르히오 가르시아(스페인) 등은 마스터스 챔피언에 올랐었고, 캐머런 스미스(호주), 브룩스 켑카, 브라이슨 디섐보(이상 미국) 등은 세계랭킹 50위권 내에 이름을 올리고 있다.<br><br>앞서 PGA 투어는 사우디아라비아 국부펀드의 후원을 받는 LIV 골프 소속 선수들에 대한 출전 금지 처분을 내린 바 있다. 하지만 PGA 투어가 주최하지 않은 메이저대회인 US오픈과 디오픈이 출전 기준에 따라 LIV 선수들에 대한 출전을 허용했는데, 마스터스 측도 기존의 규칙을 지키기로 한 것이다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2022-12-21T19:03:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279074&code=12150000&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"호날두, 사우디아라비아 팀 계약 임박…연봉 2700억 추정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122117544243495_1671612882_0017792703.jpg\"></center><br><br>크리스티아누 호날두(37·포르투갈)와 사우디아라비아 클럽팀인 알 나스르(Al Nassr)와의 계약이 올해 안에 이뤄질 것이라는 전망이 나왔다.<br><br><span>21일(현지시간) </span>스페인 스포츠 일간지 마르카(MARCA)는 “호날두가 현재 아랍에미리트(UAE)에 있으며 곧 사우디아라비아로 향할 것으로 보인다”고 보도했다. 이어 “올해 안으로 계약서에 서명이 이뤄질 것”이라며 “계약 기간은 2025년 6월까지”라고 보았다.<br><br>마르카는 알 나스르와 호날두의 계약 조건에 대해 연봉 2억 유로(약 2735억원) 수준으로 추정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122117443743469_1671612277_0017792703.jpg\"></center><br>유럽축구 이적시장 전문가 에크렘 코누르 기자도 같은 날 SNS를 통해 “알 나스르는 연말까지 호날두와 계약을 최종적으로 매듭지을 것으로 예상하고 있는 것으로 알려졌다”고 소식을 전했다.<br><br>호날두는 최근 잉글랜드 프리미어리그(EPL) 맨체스터 유나이티드와 갈등을 빚은 끝에 계약을 해지, 2022 카타르 월드컵에 무소속 상태로 출전했다.<br><br>월드컵이 끝난 후에도 갈 곳이 정해지지 않았던 호날두가 결국 사우디아라비아의 알 나스르로부터 거액을 제안받고 이적을 결심한 것으로 보인다.<br><br><span>알 나스르는 사우디아라비아의 수도 리야드에 연고를 둔 축구팀으로, 아시아 축구연맹(AFC) 챔피언스리그(ACL)의 단골 출전팀이다. 또한 대한민국 국가대표 수비수 김진수(30·전북 현대)의 원소속팀이다. </span><br><br>한편 호날두는 카타르 월드컵을 통해 개인 5번째 월드컵 무대를 밟았지만 8강전에서 모로코에게 패배하며 4강 진출에는 실패한 채 월드컵을 마무리했다.<br><br>이지민 인턴기자 onlinenews1@kmib.co.kr","date":"2022-12-21T09:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017792703&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"SD, 거포 유격수&#8231;베테랑 내야수 연이은 영입…김하성 입지는?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022082209495411985_1661129394_0017792480.jpg\"></center><br><br>미국 메이저리그 샌디에이고 파드리스가 베테랑 내야수 맷 카펜터(37)를 영입했다. 앞서 현역 최정상급 공격형 유격수 잰더 보가츠를 11년짜리 장기 계약으로 데려온 데 이어 야수진을 재차 보강한 것이다. 직전 시즌 주전 유격수 자리를 꿰찬 김하성(27)의 입지에 미칠 영향에 이목이 쏠린다.<br><br>파드리스는 21일(한국시간) 카펜터와 2023 시즌 계약을 맺었다고 밝혔다. 구체적으론 600만달러(77억1300만원)를 받고, 시즌 종료 후 잔류를 선택할 시 2024 시즌에도 같은 금액을 받는 1+1년 형태로 알려졌다.<br><br>세인트루이스 카디널스와 뉴욕 양키스를 거친 ‘베테랑’ 카펜터는 코너 내야수로 빅리그 생활을 시작했지만 2루수, 외야수도 소화한 적 있는 우투좌타 야수다. 카디널스 말년 부진한 모습을 보였으나 양키스로 적을 옮긴 뒤 불과 47경기에서 홈런을 15개나 때려내며 녹슬지 않은 펀치력을 과시했다.<br><br>앞서 이달 초엔 리그 최정상급의 공격형 유격수 잰더 보가츠(30)가 11년 2억8000만달러(3598억원)의 ‘메가톤급’ 장기 계약으로 파드리스 유니폼을 입었다. 보가츠는 보스턴 레드삭스 소속으로 메이저리그에서 뛴 10년간 5차례나 아메리칸리그 유격수 부문 실버슬러거를 수상했다.<br><br>이 같은 영입은 일부 예견된 수순이었다. 정규 시즌 도중 후안 소토와 C.J.에이브럼스를 데려오기 위해 워싱턴 내셔널스와 2대 5 트레이드로 정상급 유망주들을 내주며 불이 붙은 ‘윈 나우’ 기조는 스토브리그 광폭 행보로 이어졌다. 비록 성사되진 않았으나 파드리스는 올해 이적시장에서 호세 아브레유, 트레이 터너, 애런 저지 등 정상급 타자들과도 접촉한 것으로 알려졌다.<br><br>부상과 약물 복용으로 추락한 페르난도 타티스 주니어의 빈자리를 메우며 올해 파드리스의 주전 유격수 자리를 꿰찼던 김하성이지만 포지션 변경은 선택 아닌 필수가 됐다. 현재로선 보가츠가 유격수, 김하성이 2루수로 키스톤 콤비를 이루는 시나리오가 유력하다. 원래 2루를 봤던 제이슨 크로넨워스는 1루로 옮겨가고, 나이 등의 문제가 있는 카펜터는 지명타자와 대타로 활용될 가능성이 제기된다. 경우에 따라선 우투수가 마운드에  올랐을 때 카펜터가 김하성 대신 뛸 수도 있다. 김하성의 올 시즌 우투수 상대 타율은 0.243로 좌투수 상대 0.270보다 떨어졌다.<br><br>다만 김하성의 트레이드 가능성은 크지 않은 것으로 알려졌다. 미국 매체 ‘디 애슬레틱’ 칼럼니스트이자 메이저리그 대표 소식통인 켄 로젠탈은 최근 일부 구단이 김하성의 트레이드 가능성을 문의했으나 A.J.프렐러 파드리스 단장이 이를 일축했다고 전했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2022-12-21T08:17:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017792480&code=61161211&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"그는 기인의 흔적을 지울 수 있을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122110174742768_1671585468_0017791372.jpg\"></center><br>‘두두’ 이동주의 프로게이머 커리어는 짧지만 굴곡이 여러 번 있었다. 데뷔 시즌인 2020년엔 팀과 같이 휘청거렸고, 2021년엔 ‘모건’ 박기태와의 주전 경쟁에서 밀렸다. 데뷔 3년 차인 올해, 비로소 빛을 봤다. 처음으로 팀의 붙박이 주전이 된 그는 내로라하는 LCK 탑라이너들을 상대로 인상적인 활약을 펼쳤다.<br><br>한화생명과의 동행은 갑자기 마무리됐다. 지난 시즌을 꼴찌로 마쳤던 팀은 대대적인 리빌딩을 선언했고, 이동주 역시 지난달 캠프원을 떠났다. 그는 광동 프릭스로 이적했다. 전임자는 팀 역대 최고의 선수로 꼽히는 ‘기인’ 김기인이다. 부담감과 기대감이 공존하는 연말이다. 지난 20일 서울 강남구의 팀 연습실에서 그를 만나 한 해를 마무리한 소감과 둥지를 옮긴 심경을 들어봤다.<br><br><span><b>-이 선수에게 2022년은 어떤 의미인가.</b></span><br>“내가 날갯짓을 시작한 해로 기억될 듯하다. 이제 날아오를 일만 남았다. 사실 올해 스프링 시즌 개막 전까지만 해도 스스로 기량이 발전했음을 느끼지 못했다. 시즌 개막 후 자연스럽게 맡은 역할이 늘어나고, 그것들을 잘 소화하기 위해 평소에도 고민과 생각을 많이 하다 보니 좋은 결과가 나왔던 것 같다. 사소한 것들이 쌓이고 쌓여서 가시적인 변화를 만들어낸 듯하다.”<br><br><b>-지난해 이맘때 ‘CS 웨이브마다 내 플레이의 목적을 점검하는 습관을 들이고 있다’고 말했다.</b><br>“그런 사소한 생각이나 자세가 이제는 몸에 배었다. 작년과 다르게 매 상황에 따라 해야 할 플레이들을 본능적으로 해나간다. 초반 라인전 디테일은 어느 정도 감을 잡았다. 앞으로는 미숙한 운영 능력을 보완해나가야 한다. 사이드 플레이와 중후반 오브젝트 타이밍에 맞춘 팀 플레이 등을 개선해야 한다.<br>이 게임은 미드 선푸시가 가장 중요하다. 그걸 위해 본대에 합류해 힘을 주느냐, 사이드로 가서 상대방을 호출하는 식으로 팀에 도움을 주느냐 등 여러 경우의 수를 고려해야 한다. 사이드 플레이도 여러 번 죽어봐야 느는 것 같다. ‘이 타이밍에는 나가면 안 된다’ ‘이 타이밍에는 위험을 감수해서라도 나가야 한다’ 등을 깨우치려면 오랜 시간이 걸릴 것 같다.”<br><br><b>-사이드 플레이는 개인이 아닌 팀 단위의 움직임이라 생각한다. 발전에 참고할 만한 팀이 있을까.</b><br>“올해 T1이 그런 플레이를 굉장히 잘했다. 인원수 차이를 활용해 사이드 포탑을 철거하거나, 상대 라이너보다 반 턴 또는 한 턴 빠르게 본대에 합류해 상대방이 충분히 생각할 시간을 갖지 못하게 했다. 상대가 자신들의 운영에 휘둘리게끔 만드는 능력이 좋았다고 생각한다. T1의 운영을 참고하면 좋을 것이다.”<br><br><b>-데뷔 후 처음으로 전 경기 출장을 기록했다. 부담감과 설렘이 공존했을 듯하다.</b><br>“처음으로 풀 타임 주전을 맡게 된 시즌이었다. 스프링 시즌엔 큰 부담감을 가졌다. ‘상대 탑라이너와 비등비등한 수준으로 성장하기만 해보자’는 생각이 있었다. 그리고 시즌을 치르면서 ‘망하지 않는 법’을 감 잡았다. 서머 시즌엔 과감하게 플레이하면서 어떻게 하면 상대를 누르고, 더 큰 이득을 볼 수 있을지 생각하는 쪽으로 바뀌었다. 부담감이 즐길 수 있는 수준까지 줄어들었다.”<br><br><b>-올해 만개했다. 여름에는 매 시즌 팬들 사이에서 화제가 되는 ‘페이커’ 이상혁의 LCK 올-프로팀 표를 받기도 했다. 최근 2023시즌 킥오프 특별전 팀 선발 과정에서도 ‘제우스’ 최우제가 이상혁에게 이 선수 선발을 추천했다는 후일담이 들렸다. 유독 T1으로부터 좋은 평가를 받는 듯하다.</b><br>“T1과 붙을 때는 마인드셋부터 달랐다. ‘내가 조금이라도 변수를 만들어야 팀원들이 라인전을 마음 편하게 할 것’이라는 생각으로 게임에 임했다. 그래서 다른 팀을 상대할 때보다 더 과감하게 플레이했다.<br>대표적인 예시가 서머 시즌 1라운드 맞대결이다. ‘제우스’ 선수와 사일러스 대 나르 구도로 맞붙었다. 실력과 별개로 운도 많이 따랐다. 원했던 타이밍에 라인을 걸어놓고 딜 교환을 시도했던 건 맞지만, 모든 스킬이 적중해서 최선의 결과가 나왔다. 이런 건 운이 가미된 플레이다. 전령 앞에서 예측해서 쓴 스킬이 상대 정글러에게 맞아 궁각이 예쁘게 나오기도 했다. 이처럼 T1전에서 유독 좋은 컨디션으로 게임하고, 운까지 따라서 선수들이 나를 좋게 평가해준 것 같다.”<br><br><b>-상대팀에 따른 마인드셋 변화가 흥미롭다. 프로게이머들만이 실감할 수 있는 영역이다.</b><br>“개인적으로 올해 가장 까다로운 상대는 젠지였다. 내가 어떤 컨디션이든, 어떤 플레이를 하든 늘 상대 미드·정글에 대한 압박감을 심하게 받았다. 두 선수의 다른 라인 개입 능력이 워낙 좋았다. 미니맵에서 두 선수가 사라지기만 해도 중압감을 느꼈다. 라인전에 온전히 집중하기가 힘든 상황이 자주 나왔다. 젠지가 유독 나한테 턴을 많이 투자한단 느낌을 받았다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122114052842992_1671599128_0017791372.jpg\"></center><br><b>-젠지 외에도 특별한 느낌을 받은 상대가 있었나.</b><br>“팀보다는 ‘제우스’ 선수 개인이 인상 깊었다. 그와 라인전을 하면 실력 차이가 난단 생각이 들었다. 1대1 라인전에서 밀리지 않을 방법을 정말 많이 고민했다. 결국 실력 차이를 밴픽으로 최대한 좁혔다. 내가 아는 챔피언 상성을 활용해 ‘이렇게 밴을 하고, 몇 번째 픽으로 이 챔피언을 가져가면 내가 평소처럼 하거나 일정 수준 주도권을 가져갈 수 있다’는 식으로 팀원들과 얘기를 나눴던 기억이 난다. ‘제우스’ 선수의 라인전 디테일이 뛰어나다. 갱킹을 흘리는 능력도 좋아서 상대하기가 까다롭다.”<br><br><b>-젠지 외에도 많은 팀이 이 선수를 공략하려 힘썼다. 갱킹 회피법을 많이 생각해봤을 듯하다.</b><br>“단순히 갱킹 회피보다는 내가 갱킹을 흘렸을 때 팀이 이득을 보는 방법을 팀 단위로 많이 연구했다. 라인전은 다른 라인의 상성을 계산해서 밀물과 썰물처럼 조절해야 한다. 무조건 강하게만 나가면 결국 부러진다. 내가 라인전에서 상대를 거세게 밀어붙이다가 상대 정글에 와드를 설치하는 플레이도 많이 시도했다. 올해는 바텀라인이 워낙 중요한 메타였다. 탑라인 시야 확보를 포기하더라도 상대 정글에 와드를 설치하는 게 더 중요하다고 생각했다.”<br><br><b>-어떤 메타가 가장 즐거웠고 또 가장 적응하기가 힘들었나.</b><br>“탱커들이 득세한 서머 시즌 중반부 메타가 가장 힘들었다. 팀 상황상 내가 탱커를 하고 싶어도 할 수가 없었다. 사실 그 당시 오른이나 세주아니 같은 탱커들의 밸류가 정말 좋았다고 생각한다. 우리는 내가 딜러 챔피언을 해서 조금이라도 이득을 보거나, 시야를 열어주는 역할을 맡아야 했다. 그러면 결국 딜러 챔피언 밸류가 상대적으로 달려서 게임이 힘들어지곤 했다. 그때 부담감을 등에 업고서 게임하는 게 힘들었다. 반대로 그웬이 리워크됐던 서머 시즌 초반부가 가장 마음에 들었다.”<br><br><b>-탑라이너답게 ‘칼대칼’ 싸움을 즐기는 편인가.</b><br>“개인적으로 근거리 대 근거리 챔피언 구도는 ‘칼대칼’로 해석하지 않는다. 나는 원거리 대 원거리 챔피언, 이를테면 루시안 대 제이스나 케넨 대 원거리 챔피언 같은 구도를 ‘칼대칼’로 본다. 근거리 챔피언 간 대결에선 어느 한 쪽이 손해를 감수한다면 심하게 깨지지 않는다.<br>선수의 판단미스나 실수로 라인전에서 연속 다이브를 당하거나, 라인 형성 과정에서의 실수 때문에 갱킹 압박을 심하게 받는 게 아니라면 그렇다. 탑라이너가 섬세하게만 플레이한다면 근거리 챔피언 간 맞대결에서 구도가 심각하게 망가지는 상황은 생각만큼 자주 나오지 않는다.”<br><br><b>-올해 잭스를 7회 써서 3승4패를 거뒀다. 잭스는 LPL 탑라이너들의 전유물같은 챔피언이고, LCK 탑라이너들은 잭스보다 카밀을 선호하는 분위기다. 잭스를 이 선수만의 카드로 갈고 닦은 계기가 있었나.</b><br>“잭스는 일단 탑라이너 입장에서 상대하기가 까다롭다. 잭스한테 실수로 한 번 잡히거나, 갱킹을 당해 주도권을 내주는 순간 카밀·피오라를 상대할 때보다 더 큰 압박감을 느끼게 된다. 카밀·피오라는 사이드 특화 챔피언인데, 잭스는 그런 것도 아니다. 탱커 아이템을 섞어도 딜이 충분히 나오니까 사이드는 사이드대로 까다롭고, 한타는 한타대로 까다롭다.<br>프로게이머의 연습 시간은 한정적이다. 잭스는 올여름까지 비주류 챔피언으로 평가됐다. 올해는 탑라이너들이 잭스보다 다른 챔피언들의 숙련도를 높이는 데 집중했다. 플레이오프와 롤드컵 선발전에서 잭스의 등장 빈도가 갑자기 늘었다. 이젠 다들 이 챔피언을 연습하고 있을 거라 생각한다. 내년에는 다른 탑라이너들도 후픽으로 뽑을 만큼 숙련도를 길러올 것이다.”<br><br><b>-지난달 데뷔팀인 한화생명을 떠나 광동으로 이적했다. 심경의 변화가 있었나.</b><br>“팀이 대대적으로 리빌딩될 예정이며, 나 또한 주전 경쟁을 하게 될 거란 소식을 11월 초중순에 사무국으로부터 들었다. 내게 주어진 선택지는 3개였다. 잔류 후 주전 경쟁, 다른 팀으로의 이적, 자유 계약(FA) 자격 획득. 처음에는 ‘까짓거, 주전 경쟁 한 번 더 해보자’고 생각했다.<br>그런데 올해를 되돌아보면서 마음이 바뀌었다. 나는 여전히 부족한 부분이 많다고 생각한다. 발전하기 위해서 나의 시간을 온전히 팀 게임 연습에 투자하고 싶었다. 1~2주가량을 고민한 뒤 팀에 이적을 요청했다. 마침 광동에서 나를 원한다고 해서 이 팀으로 왔다.”<br><br><b>-스크림과 같은 팀 게임에서만 느끼거나 배울 수 있는 지식이 있나.</b><br>“이 게임은 시즌마다, 보름마다 크고 작은 패치를 적용한다. 나오던 챔피언이 안 나오게 되고, 안 나오던 챔피언들이 나오기 시작한다. 프로게이머는 그런 변화에 빠르게 적응하는 게 중요하다. 단순히 패치노트만 보면서 ‘이렇게 하면 좋겠다’고 생각하는 건 실력 증진에 별 효과가 없다. 직접 라인전을 해보면서 ‘이건 좋고, 이건 나쁘다’를 가려내야 한다. 솔로 랭크에서는 절대 얻을 수 없는 정보들, 팀 게임에서만 얻을 수 있는 지식들이 정말 많다.”<br><br><span><b>-광동 입단 직전 김대호 감독이 테스트를 제안했다고 들었다.</b></span><br>“처음 테스트 제안을 받았을 때 기분이 썩 좋지는 않았다. ‘올해 그래도 제법 괜찮은 모습을 보여줬다고 생각하는데…나는 여전히 입단 테스트를 거쳐야만 하는 선수인가?’하는 생각이 들었다. 테스트 전에 감독님과 한 차례 미팅을 가졌다. 올해 휴식기를 가지셨던 만큼 LCK를 전부 챙겨보셨을 거 같진 않더라. 내가 올해 리그에서 했던 플레이를 테스트에서도 그대로 보여드리면 내 가치를 납득하실 거란 생각이 들었다.<br>두 번의 스크림을 테스트로 활용했다. 나는 늘 해왔던 것처럼 플레이했고, 감독님께서도 내가 마음에 드신 듯했다. 이 게임에는 큰 위험을 감수하더라도 반드시 해야 하는 플레이가 있다. 내가 리스크 감수를 두려워하지 않고, 최선의 플레이를 시도하는 점을 높게 사신 것 같다.”<br><br><b>-김 감독의 피드백에 대한 궁금증도 이 선수가 광동행을 결정한 이유 중 하나였다고 했다.</b><br>“결과론적인 피드백을 하지 않으신다. 특정 상황을 복기하면, 당시에 선수가 어떤 심리로 플레이했는지를 들어보신 뒤에 최선의 플레이를 제안하신다. LoL이란 게임은 밖에서 결과만 놓고 보면 굉장히 다양한 선택지를 고를 수 있다. 하지만 막상 게임 중인 선수의 생각을 뜯어보면 그렇지 않다. 게임 중인 선수의 심리를 고려해 어디까지가 최선의 플레이고, 어디부터가 ‘입롤’ 인지를 정해주셔서 와닿는다.”<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122114120242995_1671599522_0017791372.jpg\"></center><br><b>-최근 2023년 스프링 시즌에 대비해 스크림을 시작했다. 새로운 팀원들의 성향은 전부 파악했나.</b><br>“정글러 ‘영재’ (고)영재는 앞서 한화생명에서 1년 넘게 함께했던 적이 있어서 서로 성향이나 스타일을 알고 있다. 다른 선수들도 어떤 플레이를 어떻게 하고 싶어하는지는 알겠다. 하지만 실천하는 능력이 아직은 부족하다. 보완하고 발전해나가는 단계다. LCK 출전 경험이 가장 많은 내가 선수들의 성장 시간을 벌어주고 싶다.”<br><br><b>-안 되는 걸 되게 하기 위해 오프시즌이 있는 것이다. 현재 광동 선수단의 문제점은 무엇인가.</b><br>“아무래도 다들 LCK 출전 경험이 많지 않다 보니 나오는 문제점들이다. 한 계단씩 차근차근 올라가야 하는데, 너무 높은 뜀틀을 마주해서 잠시 정체된 느낌이다. 하지만 경험상 이걸 한 번 넘어선 뒤로는 가파르게 성장할 수 있다. 나는 이미 나와 주변 선수들의 변화를 지켜봤다. 한화생명 시절 ‘아서’ 박미르 선수가 처음엔 못 했던 플레이를 나중엔 잘 해내는 걸 보며 그렇게 느꼈다. 스스로를 의심하지 말고, 내 선택이 옳다는 확신을 갖고 나아가면 된다.”<br><br><b>-사실상 맏형이나 마찬가지인 포지션을 맡게 됐다. 부담감은 없나.</b><br>“오히려 작년 이맘때보다 부담감이 덜하다. 적당히 즐길 수 있는 수준이다. 내가 충분히 해결해줄 수 있는 역할을 맡고 있다고 생각한다. 프로게이머는 실전이든 연습이든 게임을 하면서 자신의 위치를 자각할 수 있다. 특정 선수나 팀과 맞붙으면 버거움을 느낄 때도 있다. 하지만 리플레이를 복기해보면 ’상대가 너무 잘해서 내 플레이까지 강제당했다’ 싶은 경우는 많지 않다. ‘내가 이 부분을 보완하면 다음엔 더 잘할 수 있겠다’ 싶은 경우가 많다. 앞으로 더 잘할 수 있을 것이다.”<br><br><b>-광동의 탑라이너 자리는 특별하다. ‘기인’ 김기인이라는 팀 역대 최고 선수의 후임자로 들어왔다.</b><br>“‘기인’ 선수가 이 팀에서 워낙 잘했다. 그의 플레이에 익숙한 광동 팬들께서 탑라이너에게 유독 엄격하실 수도 있다. 부담감이 없다면 거짓말이다. ‘기인’ 선수가 이곳에서 했던 플레이들을 내가 모두 똑같이 해낼 수는 없다. 하지만 나 또한 나만의 번뜩이는 플레이, ‘기인’ 선수가 안 했던 플레이를 해보이겠다. 그의 공백을 채우기 위해 최선을 다하겠다.”<br><br><span><b>-냉정하게 광동이 내년에 어느 정도 성적을 거둘 거로 예상하나.</b></span><br>“스프링 시즌은 플레이오프 막차 또는 정규 리그 7위 마무리까지 충분히 기대할 만하다. 선수들이 빠르게 성장한다면 서머 시즌에는 안정적으로 플레이오프에 진출하고 더 나아가 롤드컵행 막차 탑승까지 노려볼 수 있다.”<br><br><b>-이 선수만의 개인적인 내년 목표가 있나.</b><br>“사실 올해 서머 시즌에도 같은 목표가 있었는데 이루지 못했다. 내년에는 꼭 LCK 올-프로 팀 탑라이너로 선정되고 싶다. ’LCK의 탑라이너’를 꼽을 때 꼭 세 손가락 안에 드는 선수가 되고 싶다. ‘기인’ 선수의 빈자리가 느껴지지 않게끔 좋은 모습을 보여드리고, 팬들의 기대에 부응하겠다.”<br><br>윤민섭 기자 flame@kmib.co.kr","date":"2022-12-21T05:16:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017791372&code=61162011&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"최정 9단, ‘신성’ 김은지 누르고 2년 만에 여자기성전 탈환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022110417115585920_1667549515_0017791145.jpg\"></center><br><br>한국 여자 바둑의 현재와 미래 간 맞대결에서 선배가 웃었다. 11살 어린 ‘무서운 신예’를 여유 있게 꺾고 통산 네 번째로 여자 기성 자리에 올랐다.<br><br>최정(26) 9단은 20일 서울 성동구 한국기원에서 열린 제6회 해성 여자기성전 결승 3번기 제2국에서 김은지(15) 5단을 상대로 254수 만에 불계승을 거뒀다. 하루 앞서 진행된 제1국에서도 승리를 거뒀던 최 9단은 합계 전적 2대 0으로 우승을 확정지었다.<br><br>직전 열린 난설헌배에서 우승하며 승단에 성공한 김 5단도 만만한 상대는 아니었다. 다소 일방적으로 흘렀던 제1국과 달리 이날은 초중반 김 5단이 얼마간 앞서는 모습도 연출됐다.<br><br>그러나 최강자의 벽을 넘기엔 부족했다. 김 5단의 흑 대마를 쫓으며 중반 승기를 다시 가져온 최 9단은 틈을 내주지 않은 채 대국을 그대로 매조지었다.<br><br>최 9단은 이번 승리로 개인 통산 4번째 여자기성전 우승을 거머쥐었다. 지난해 오유진 9단에게 밀려 눈앞에서 놓쳤던 기성 타이틀을 2년 만에 되찾아왔다. 준우승에 그치긴 했지만 여자 기사 최초로 남녀 통합 메이저 세계대회 결승에 올랐던 삼성화재배에서의 활약은 물론, 뒤이어 여자국수전에 이어 여자기성전까지 제패하며 압도적 기력(棋力)을 과시했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2022-12-21T04:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017791145&code=61161111&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘기준만 충족되면 누구나 출전 가능’ 마스터스, LIV 선수에 문호 개방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122111014642837_1671588106_0017790555.jpg\"></center><br><br>미국프로골프(PGA) 투어와의 갈등으로 PGA투어 출전권을 박탈당한 LIV 골프 인비테이셔널 소속 선수들이 마스터스에는 출전할 수 있을 전망이다.<br><br>미국 조지아주 오거스타 내셔널 골프 클럽의 프레드 리들리 회장은 20일(현지시간) “현재의 대회 출전 자격 요건을 충족하는 선수들에게 2023년 대회 초청장을 보낼 것”이라고 밝혔다. 구체적으로 LIV 골프를 언급하지 않았지만, 어느 투어 소속 선수라도 출전 자격만 된다면 대회에 나설 수 있다는 의미다.<br><br>‘명인열전’ 마스터스는 PGA 소속 선수조차 초청장을 얻기 어려운 것으로 알려진 대회다. 주최 측이 정한 기준에 따라 초청장을 보내는데, 역대 우승자거나 전년도 상금랭킹 30위 이내, 대회 직전까지 세계랭킹 50위 등 10여 가지 조건 중 하나 이상을 충족해야 한다. 이 때문에 세계 최정상급 선수 90여 명만이 ‘꿈의 무대’를 밟아왔다.<br><br>이날 마스터스 측의 발표는 그간 이어온 전통을 이어가겠다는 의지로 해석된다. 리들리 회장은 “최근 남자 프로골프의 분열 양상은 골프라는 경기의 미덕과 의미 있는 유산의 가치를 감소시켰다는 점에서 유감”이라며 “이런 상황이 실망스럽지만, 4월에 뛰어난 선수들을 한자리에 모으는 전통을 존중하는 것이 중요하다고 생각했다”고 말했다.<br><br>마스터스 측 발표에 따라 LIV 소속 선수들은 내년 첫 번째 메이저 대회인 마스터스에 출전하게 될 전망이다. 현재로서 마스터스 출전이 가능한 선수는 10명 정도다. 필 미켈슨, 더스틴 존슨, 패트릭 존슨, 버바 왓슨(이상 미국), 세르히오 가르시아(스페인) 등은 마스터스 챔피언에 올랐었고, 캐머런 스미스(호주), 브룩스 켑카, 브라이슨 디섐보(이상 미국) 등은 세계랭킹 50위권 내에 이름을 올리고 있다.<br><br>앞서 PGA투어는 사우디아라비아 국부펀드의 후원을 받는 LIV 골프 소속 선수들에 대한 출전 금지 처분을 내린 바 있다. 하지만 PGA투어가 주최하지 않은 메이저 대회인 US오픈과 디오픈이 출전 기준에 따라 LIV 선수들에 대한 출전을 허용했는데, 마스터스 측도 기존의 규칙을 지키기로 한 것이다.<br><br>허경구 기자 nine@kmib.co.kr","date":"2022-12-21T02:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017790555&code=61161511&sid1=spo"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"스포츠","categories":["sports"],"url":"http://rss.kmib.co.kr/data/kmibSpoRss.xml"},"title":"‘꿈 아니었네’… 우승컵 안고 잔 메시 ‘활짝’ [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122108414942688_1671579709_0017789874.jpg\"></center><br>‘축구의 신’ 리오넬 메시(35·아르헨티나)가 2022 카타르월드컵 우승 트로피를 자나 깨나 곁에 끼고 있는 사진을 SNS에 올렸다. 평생의 염원인 월드컵 우승을 이룬 뒤 아직 여운이 가시지 않은 모양새다.<br><br>메시는 20일 인스타그램에 ‘좋은 아침!’이라는 글귀와 함께 월드컵 우승 트로피인 피파컵을 곁에 두고 잠든 사진을 올렸다. 피파컵을 오른쪽 팔에 낀 채 침대에 비스듬히 누워 커피를 마시는 사진, 피파컵을 몸에 기대 놓고 활짝 웃는 사진도 함께 올렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122108424142690_1671579761_0017789874.jpg\"></center><br>메시가 이끄는 아르헨티나는 지난 19일 카타르 루사일 경기장에서 열린 2022 카타르월드컵 프랑스와 결승전에서 연장전까지 3대 3으로 비긴 뒤 승부차기에서 4대 2로 이겼다.<br><br>이 승리로 아르헨티나는 1986년 멕시코월드컵 이후 36년 만에 월드컵 정상에 올랐다. 메시로서는 5번의 월드컵 도전 끝에 거둔 값진 열매였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1221/2022122108425342691_1671579774_0017789874.jpg\"></center><br>메시는 SNS에서도 신기록을 세웠다. 마크 저커버그 메타플랫폼 최고경영자(CEO)는 21일 페이스북에서 “리오넬 메시의 월드컵 포스트(게시물)가 인스타그램 역사상 가장 많은 ‘좋아요’를 받았다”며 “왓츠앱(메신저 애플리케이션) 또한 결승전이 치러지는 동안 초당 2500만개의 메시지를 기록했다”고 밝혔다.<br><br>메시가 우승 트로피를 들어 올리며 환호하는 사진이 담긴 게시물은 21일 오전 8시50분 현재 ‘좋아요’ 약 6659만개를 기록했다. 인스타그램 역사상 가장 많은 ‘좋아요’를 받은 게시물이다.<br><br>앞선 1위는 약 5570만개의 ‘좋아요’를 받은 ‘월드 레코드 에그(world_record_egg)’ 계정의 달걀 사진이었다. 스포츠 선수로는 크리스티아누 호날두가 최다 ‘좋아요’ 기록을 갖고 있었는데 이 역시 메시가 가져가게 됐다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-20T23:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017789874&code=61161111&sid1=spo"}]