[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 한·중 존중과 환대의 기록","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023091818110469417_1695028264_0924331045.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">동중국해는 표류의 바다<br>조선시대 먼바다 떠내려간<br>선조들 조건없이 도운 중국인들<br><br>한·중 정치적 갈등으로<br>비하와 비방 많아<br><br>서로 존중하고 환대하는<br>우호·협력의 전통 이어지길<br></div><br>선비 최두찬은 제주 대정현감으로 부임한 장인을 따라 1년간 제주도에 머물다 귀향하던 길에 큰 풍랑을 만났다. 조선 순조 때인 1818년 4월 10일의 일이다.<br><br>“오후 4시경에 큰 비바람이 불고… 사나운 파도가 배를 쳐서 배가 자주 기우뚱거렸다. 해는 순식간에 어둡고 캄캄해졌다. 뱃사람들이 두려워서 해결 방도를 찾지 못하였다. 선주와 뱃사공들이 모두 머리를 맞대고 목 놓아 우니, 남녀를 통틀어 50명의 사람들도 일제히 소리를 지르며 통곡하였다. … 미친 듯한 파도와 성난 물결에 사방을 둘러보아도 끝이 없었다.”<br><br>혼란과 공포가 엄습한 가운데 최두찬은 도끼로 급히 돛대와 고물을 찍어내게 했다. 요동치는 배를 안정시킬 요량이었지만, 배를 움직일 도구까지 없어져 버렸다. 표류의 시작이었다.<br><br>바닷물을 증류해 식수를 만들고 조금 남은 쌀가루를 물에 타서 먹었지만 턱없이 부족했다. 지치고 병든 가운데 제대로 먹지도 못하자 하나둘 목숨을 잃는 이가 늘어갔다. 죽음의 문턱에 다다른 절망의 순간, 기적처럼 중국 어선 두 척을 만나 중국 절강성 영파부 정해현에 상륙할 수 있었다. 표류 16일 만이었다. 중국인 관리는 최두찬 일행이 조선인 표류민으로 확인되자 예우를 갖춰 식사를 대접하고 귀국을 도왔다.<br><br>북경을 거쳐 압록강을 건너 귀국할 때까지 6개월간은 존중과 환대, 교류의 여정이었다. 중국의 관리들과 지식인들은 최두찬 일행을 변방의 작은 나라에서 왔다거나 걸인과 같은 난민 처지라고 홀대하지 않았다. 존중하는 태도로 예를 갖춰 필담을 나누고 시를 주고받았다. 학식이 높은 최두찬에게 배움과 글도 청했다. 최두찬도 도움을 당연히 여기지 않았다. 그가 표류와 귀향 과정을 기록한 ‘승사록’에는 따듯한 환대에 감격하고 감사하는 대목이 곳곳에 등장한다.<br><br>최두찬의 표류가 있기 350년 전에 비슷한 경로로 표류당한 이가 있었다. 조선시대 표류문학의 대표작으로 불리는 ‘표해록’의 저자 최부다. 추쇄경차관이란 관직을 받고 제주에 부임한 최부는 조선 성종 때인 1488년 부친상을 치르기 위해 제주에서 나주로 귀향하다 풍랑을 만나 절강성까지 표류한다. 해적에게 잡혀 죽을 고비를 넘기고 왜구로 오해받아 고초를 치르지만 조선 관리로 확인된 뒤로는 정중하게 대접받는다. 그가 남긴 ‘표해록’은 명나라 시절 다시 뚫린 대운하 등 15세기 말 중국의 사정을 생생히 기록한 견문록으로 높은 평가를 받지만, 국적을 뛰어넘어 구제하고 교류하며 정을 나눈 기록으로서 의미도 크다.<br><br>최두찬과 최부가 표류한 바다는 동해와 황해보다 훨씬 더 크고 넓은 동중국해다. 한국과 중국, 일본, 대만이 접해 있어 동북아에서 가장 국제적인 동시에 역사적으로 중요한 바다다. 백제와 통일신라, 고려는 이곳 바닷길을 통해 남중국과 교류했다. 멀리 일본과 중국을 오가는 해상교역로 역할도 했다. 1976년 전남 신안 앞바다에서 발굴된 중국의 대형 무역선인 신안선에서 그 규모와 양상을 알 수 있다.<br><br>동중국해 해상교역의 이면에는 왜구 등 해적의 습격과 약탈의 역사도 있다. 중국인들이 최부와 최두찬을 처음 만났을 때도 왜구나 해적, 강도로 의심하거나 이들을 두려워한 것으로 기록돼 있다.<br><br>이방인을 경계할 수밖에 없는 환경이었지만, 중국인들은 바다 위를 떠돌다 남루한 행색으로 도움을 요청하는 조선인들에게 측은지심을 품고 조건 없이 도움을 줬다. 국제적십자나 인권선언, 해양법처럼 서양식 문화와 제도가 들어오기 전에도 인도주의적 구호와 우호·협력의 전통이 있었던 셈이다.<br><br>오늘날 동중국해는 세계 무역에서 차지하는 비중이 훨씬 더 커졌다. 식량과 에너지의 대외 의존도가 높은 한·중·일 3국에는 전략적 중요성이 큰 곳이다. 국제적 긴장도 높다. 일본과 중국은 센카쿠열도(댜오위다오) 영유권을 둘러싸고 오랜 분쟁을 겪고 있다. 미국과 중국은 대만 문제를 놓고 해군과 공군 전력을 투입해 수시로 대치한다.<br><br>한·중 간에도 사드 문제와 한한령, 공급망 재편 등 갈등 요인이 많다. 양국의 인터넷과 SNS에 서로 비하하고 비방하는 글이 많은 것도 이런 배경과 무관하지 않다. 정치적 갈등이나 이해관계를 이유로 민간 교류와 우호협력의 정신을 훼손하는 것은 이웃인 두 나라에 너무 큰 손실이다. ‘승사록’과 ‘표해록’의 선조들처럼 서로 예의를 갖추고 존중하며 환대하는 전통부터 되살리면 좋겠다.<br><br>송세영 국제부 선임기자 sysohng@kmib.co.kr","date":"2023-11-20T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331045&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 육아라는 복잡계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112020290342451_1700479743_0924330989.jpg\"></center><br>아이가 어릴 때 박물관에 자주 갔다. 한동안은 업무에 필요해서, 그 뒤로는 밤샘이 잦은 부서에서 일하느라 그랬다. 야근 다음 날 졸지 않고 아이와 오후를 보내자면 어디라도 가야 했다. 박물관은 안전하고 쾌적하고 교육적인 공간이다. 무엇보다 게으른 엄마에게는 ‘아이 교육을 위해 뭔가 해냈다’는 안도감과 효능감을 줬다. 아이도 좋아했다. 그런 줄 알았다. 그때는 아이가 박물관의 청동검과 금관, 도자기를 재미있어한다고 믿었다. 착각이었다. 아이는 박물관 카페의 쿠키를 좋아했고, 버스에서 함께 들은 음악을 좋아했고, 집에서는 분주한 엄마를 독차지했던 둘만의 시간을 좋아했다. 전시는 지루한 대가였다. 그래도 교육적 효과가 있기는 했다. 취향 하나는 확실해졌으니까. 지금도 아이는 청자, 백자라면 지긋지긋해한다.<br><br>아이 키우며 겪은 실패가 이것뿐일까. 박물관 말고도 초보 엄마의 야심은 종종 웃기는 결말로 이어졌다. 이를테면 아기에게 별자리와 공룡, 곤충 이야기 같은 걸 읽어주면 이과형 인간이 되는 줄 알았다. 책을 읽어주면 책을 좋아하고, 그림과 음악에 많이 노출시키면 예술을 사랑하는 사람이 되듯. 그게 과학 아닌가. 초등학생이던 아이가 우주과학책에 넌더리를 낸 걸 보면 사실이 아니다.<br><br>육아란 투입한 만큼 산출되는 산수가 아니고 아이는 부모가 빚는 대로 빚어지는 법이 없다는 자명한 사실은 매일의 실패를 통해 깨달았다. 의도는 과녁을 비껴갔고, 어디를 가리키든 아이는 항상 다른 곳을 봤다. 엇갈리는 사랑처럼, 불행한 연인처럼.<br><br>어쩌면 제대로 못해낸 게 문제였는지도 모른다. 누군가는 틀림없이 그렇게 말할 거다. 부모가 역사와 과학을 더 많이 알았더라면, 그래서 과학책 읽기와 박물관 경험을 흥미진진한 이벤트로 만들었더라면, 도자기와 우주과학을 동시에 좋아하는 아이가 만들어지지 않았을까. 온라인에 떠도는 무수한 육아 조언이 전달하는 메시지가 정확히 이런 거다. 당신의 양육 전략이, 매일의 선택이, 충분하거나 충분하지 않은 부모 노력이 아이 인생을 바꾸고 미래의 성패를 결정한다고. 따라서 아이가 실패했다면 그건 부모의 실패라고.<br><br>이게 왜 틀린 말인지 증명할 능력은 없다. 하지만 평생에 걸친 1인분의 실험과 실패를 통해 개인적으로는 작은 위안에 도달했다. 세상에, 이 모든 게 부모 탓일 리는 없다. 유전이라는 변수를 빼고도 육아는 복잡계여서 부모의 어떤 인풋도 예상한 아웃풋으로 이어지지 않는다. 미국 심리학자 유코 무나카타의 말을 빌리자면 ‘부모는 오직 나비가 허리케인을 만들듯이 예측할 수 없는 방식으로만’ 아이에게 영향을 끼칠 뿐이다.<br><br>다음 달이면 수능 성적표가 배달된다. 수험생에게는 대입 당락이, 부모에게는 20년 양육의 성패가 달린 평가서. 한국적 인식만도 아니어서 미국과 영국, 심지어 독일, 스웨덴 같은 유럽 국가에서도 지난 30년간 점점 더 많은 부모가 아이들의 학업 스케줄을 미세조종하는 ‘헬리콥터 맘’과 ‘타이거 맘’이 되고 있다(‘기울어진 교육’). 불평등이 심화되고 대학에 걸린 판돈이 커진 탓이다. 교육의 투자수익비를 올리려는 이웃 부모들의 ‘더 빨리, 더 세게, 더 길게’를 보며 누군들 조급해지지 않을까. 그럴 땐 무나카타의 이 말을 기억하면 좋겠다.<br><br>“부모는 아이에게 막대한 영향을 끼치지만 아마도 당신과 내가 추측하는 그런 방식으로는 아니다. 그러니 아이의 진로를 통제할 수 있다는 듯이 자책하는 걸 그만두라. 누구든 자식이었던 사람은 부모 탓을 그만하라. 다른 부모를 비난하는 것도 멈추라. 그리고 아이의 미래를 쳐다보는 걸 그만두고, 지금 오늘 이 자리에서 아이를 바라보고 사랑하라.” 육아에 대해 인류가 알아낸 거의 모든 것이다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-11-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330989&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 인플레와의 전쟁 끝났나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023092520470377374_1695642423_0924330985.jpg\"></center><br>우울한 뉴스만 있던 세계 경제에 모처럼 긍정적 뉴스가 들린다. 미국을 비롯한 주요국의 인플레이션 압력 진정이다. 지난해 초부터 미 연준은 물론 주요 국가 중앙은행이 인플레이션을 진정시키기 위해 공격적인 금리 인상을 단행했다. 수십년 동안 경험하지 못한 고물가와 금리 급등으로 경기 침체 우려가 커졌고 일상적 경제활동도 큰 고통을 받아 왔다. 물가가 오르면서 점심값 지출이 늘어난 상황을 빗대어 런치플레이션이라는 신조어가 생겨날 정도로 인플레이션은 남의 나라, 남의 얘기가 아니었다. 무엇보다 ‘고물가-고금리’가 일상화될 것이라는 전망은 얇아진 지갑만큼이나 가계와 경제에 큰 걱정거리였다.<br><br>이런 인플레이션 우려가 최근 해소되는 분위기다. 인플레이션과의 전쟁이 끝날 수도 있다는 희망이 보이기 시작했다. 시발점은 미국 소비자물가상승률 둔화다. 10월 미 소비자물가상승률은 전년 동월 대비 3.2%를 기록했다. 지난해 6월(9.1%)과 비교하면 3분의 1 수준이다. 물론 연준이 목표하는 2% 물가상승률과는 거리감이 있지만 물가압력 둔화 추세가 지속될 가능성이 있다.<br><br>인플레이션 압력이 추가로 둔화될 것으로 예상하는 이유로는 우선 비용상승 압력이 완화될 것이란 점을 들 수 있다. 코로나19 팬데믹 직후 생산과 물류, 인력공급 차질 등으로 빚어진 글로벌 공급망 리스크가 거의 해소됐다. 공급망 리스크 해소를 대표적으로 보여주는 게 미국 중고차 가격 급락이다. 부품 공급 차질로 인한 신차 생산 감소는 중고차 가격 급등으로 이어졌다. 그러나 생산이 정상화되면서 10월 중고차 가격지수는 고점 대비 약 19% 하락했다.<br><br>예상 밖의 유가 급락도 고무적이다. 이스라엘-하마스 간 전쟁으로 유가 급등이 우려됐지만 국제유가는 배럴당 70달러 초중반까지 떨어졌다. 유가 급락은 물가 전반에 큰 영향을 미치는 변수라는 점에서 유가 안정세가 유지된다면 비용상승에 의한 물가 압력이 크게 약해질 것이다.<br><br>증가된 수요에 따른 인플레이션(수요 견인 인플레이션) 압력도 둔화될 조짐이다. 강한 소비 수요에 바탕해 기대 이상의 성장세를 보이던 미국 경제가 둔화되기 시작했다. 산업활동, 주택경기는 물론 소비 경기의 중요한 버팀목인 고용시장도 둔화되는 분위기다. 세계 2위 경제 규모인 중국 역시 각종 경기부양책에도 불구하고 경기 회복세가 미약한 것 또한 수요 견인 인플레이션 압력을 약화시키는 요인이다.<br><br>세계 경제와 금융시장이 인플레이션 둔화를 학수고대하는 이유는 금리 인상 사이클과 경기 때문이다. 미 연준이 추가 금리 인상 가능성을 여전히 언급하고 있지만 인플레이션 압력 둔화는 금리 인상 사이클이 사실상 종료됐음을 시사한다. 금리 인하를 언급하기는 아직 이르지만 금리 인상 사이클 종료만으로도 각종 금리가 떨어질 가능성이 높아진다. 최소한 부채 리스크 확대만큼은 막아줄 것이다. 한국도 가계부채와 부동산 프로젝트파이낸싱(PF) 연체율 상승에 대한 우려의 목소리가 커지고 있는 상황에서 인플레이션 둔화에 따른 금리 안정은 단비와 같다.<br><br>다양한 전쟁 리스크에 직면한 세계 경제에 인플레이션과의 전쟁이 끝났다는 신호는 가계와 기업의 고통을 완화시킬 것이다. 연초부터 시달렸던 경기 침체 리스크에서 벗어날 가능성이 커진 것도 긍정적이다. 다만 인플레이션 둔화가 저물가 시대로의 회귀를 의미하지는 않을 것이다. 오히려 ‘중물가-중금리’ 시대가 고착화될 공산이 크다. 따라서 인플레이션 둔화를 반기면서도  ‘중물가-중금리’ 시대에 대비해 부채 관리에 더욱 주의할 필요가 있다. 인플레이션과의 전면전은 끝날 기미를 보이지만 국지전은 지속될 수 있다.<br><br>박상현 하이투자증권 전문위원","date":"2023-11-20T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330985&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] 돈벌이 수단 된 주택… 부동산정책이 헤매고 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112020341042460_1700480050_0924330810.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">정부, 무주택자 등 세제·금융 혜택<br>집값 급등락 따라 조령모개식 대처<br>구매자들에 부동산 불패신화 심어<br>‘불로소득’ 경험… 각종 부작용 양산<br>美 금리 등 큰 영향… 투자 신중해야<br></div><br>최근 논란이 되고 있는 경기도 김포시의 서울 편입 문제의 근저에는 집값이 있다. 이리하면 부동산가격이 오를 것 같지만 쉽지 않은 얘기다. 집값은 행정구역 외에 교통이나 교육 여건에도 좌우된다. 더구나 부동산은 주식처럼 자산적 특징을 가지고 있어 시중 유동성과 같은 경제 환경에 크게 영향을 받는다. 지금과 같은 고금리에서는 집값이 오르기 힘들다. 오히려 주식 공매도 금지 조치처럼 금방 효과를 잃어버리고 불안감만 높아지는 부작용에 시달릴 가능성이 있다. 아마 이번 논란은 해프닝으로 끝나지 않을까 싶은데, 사람 놀리기엔 부동산만한 것이 없다는 사실을 알게 된 성과는 있었다. 다시 말해 부동산 정책이 제대로 되지 않으면 많은 사람이 힘들어진다는 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">주택, 필수재에서 투자 대상 변모<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112020370642474_1700480226_0924330810.jpg\"></center><br>동서고금을 막론하고 모든 국가는 국민을 ‘등 따습고 배부르게’ 해주려고 했다. 이를 위한 핵심은 역시 집과 먹거리다. 따라서 정부가 무주택자나 처음 집을 사는 사람에게 각종 세금혜택과 금융지원을 제공하는 것은 당연해 보인다. 다만 이 과정에서 사람들이 불로소득을 경험하게 되고, 이로 인해 상당한 부작용이 잉태됐다는 점은 유의할 일이다.<br><br>정부 덕택에 그저 집 한 채 보유하고 있었을 뿐인데 부자가 됐다. 더구나 도시화 속도가 경제성장률보다 빨라서 집값이 소득보다 더 높게 상승했고, 결국 주택 구입은 단기간에 부자가 되는 가장 훌륭한 방법이 돼버렸다. 이런 경험이 축적되면서 사람들은 집을 주거공간이 아닌 투자대상으로 보기 시작했다. 나와 내 가족에게 꼭 맞는 집이 아니라 다른 사람이 좋아할 것 같은 집을 찾게 된 것이다. 사람들이 욕망하는 집일수록 돈벌이가 되기 때문이다. 은퇴자가 역세권 아파트를 구매하고, 자녀가 졸업했지만 교육 환경이 최상인 입지로 이사하는 것이 전혀 이상하지 않게 됐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">집값 결정의 핵심은 금리<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112020370742475_1700480227_0924330810.jpg\"></center><br>이제 주택은 어엿한 투자대상이 됐는데, 이를 무시하고 정책을 펼친다면 성과가 나기 어렵다. 실례로 지난 정권에서는 세금을 부동산 정책으로 활용했으나 실패하고 말았다. 주택보급률이 100%가 넘는데도 집값이 폭등하는 이유는 투기적 수요 때문이라고 판단한 전 정부는 다주택자에 대한 세금을 거칠게 올렸다. 덕분에 3가구 이상 주택 보유자는 줄었으나(2019년 49만명→2021년 47만명), 정작 잡고 싶었던 집값은 더 올랐다. 시중 유동성이 집값 상승의 요체였기 때문이다. 집값이 너무 올라 대출을 받지 않고는 주택을 살 수 없었는데, 그 대출금은 이자율에 의해 좌우된다. 지난 정부 내내 경기진작을 위해 금리는 낮게 유지됐고, 싼 이자로 대출을 받고 전세를 끼고 집을 사놓는 ‘갭투자’가 가능해졌다. 이렇게 집값이 오르자 꾼이 아닌 일반인도 주택 투자에 뛰어들었다. 영끌(영혼까지 끌어모아)을 해서라도 대출을 받았고, 그렇게 집을 샀다.<br><br>그런데 상황이 급변했다. 코로나 직후 금리가 솟구치더니 과거와는 비교할 수 없는 높은 금리가 지속되고 있는 것이다. 무리하게 대출받은 순으로 집을 내놓고 있지만 이런 상황에서 집에 투자하려는 사람이 없으니 거래량이 뚝 떨어져 버렸다. 결국 영끌 투자자는 막다른 골목으로 몰리고 있는데, 지난 10월 서울 아파트 경매건수(238건)가 7년 내 최고 수준을 기록한 것이 그 증거다. 이들은 물론이고 많은 투자자는 어서 빨리 금리가 떨어지기를 고대하고 있지만 금리는 떨어질 듯 떨어지지 않고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">임기응변식 부동산 정책은 위험하다<br></div><br>이렇게 집값이 급락할 징조를 보이자 정부는 여러 대책을 내놓았는데, 임시변통이다. 주택담보대출 증가 속도를 우려하면서도 금융기관에 금리 인하를 압박하더니 급기야 특례보금자리대출과 같은 새로운 상품을 내놓았다. 덕분에 급락하던 집값이 올해 하반기에 반등했는데, 정작 집값이 오르자 이 조치를 거둬들였다. 다시 주택가격이 급등하지 않을까 하는 대중의 우려를 의식한 듯한데, 사람들은 앞으로 집값이 급락하면 정부가 또 개입할 것을 믿는 데에는 부족함이 없었다. 이런 조령모개식 정책은 부동산 불패 신화를 강화시켜 집을 투기의 대상으로 만드는 등 갖가지 부작용을 양산한다. 지금 시기를 저울질하며 부동산 시장을 주시하는 사람이 많다고 하는데, 자칫하다가는 큰 낭패를 볼 수 있다는 것을 알아야 한다. 이제까지 정부가 집값을 떠받쳐줬다고 해서 앞으로도 계속 그것이 가능하리란 보장은 없다. 다시 말하지만 이제는 금리가 집값 결정의 결정적 요소가 됐고, 그 금리는 정부나 한국은행이 마음대로 하지 못한다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">향후 집값이 오르기 쉽지 않아 보인다<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112020370742476_1700480227_0924330810.jpg\"></center><br>아는 사람들은 우리 금리의 진정한 결정권자는 제롬 파월 미국 연방준비제도 의장이라는 것을 다 안다. 그는 열흘 전 인플레이션 목표(2%)를 달성하기에는 갈 길이 멀다고 했는데, 이는 조만간 금리 인하를 기대하지 말라는 의미로 해석됐다. 하지만 시장에서는 최근 미국 물가가 예상보다 빨리 안정되고(CPI 9월 3.7%→10월 3.2%) 고용 상황도 악화되는(실업률 9월 3.7%→10월 3.9%) 모습이어서 금리가 변곡점을 맞았다고 보는 견해가 늘고 있다. 사실 이런 희망 섞인 기대는 여러 차례 등장했으나 이번에는 어떻게 될지 귀추가 주목된다.<br><br>다만 미 연준이 금리를 인하해도 그것이 우리 부동산 투자에 꼭 우호적이지 않다는 점은 주의할 필요가 있다. 미 연준은 심각한 경기침체가 닥칠 때 비로소 금리 인하를 단행하리라는 것이 중론이다. 즉 금리 인하는 본격적인 경기침체와 동의어다. 미국의 경기가 급락하는데 우리만 독야청청할 수 없는 노릇이고, 그렇게 경기가 부진해진다면 부동산 투자는 금물이다. 금리가 내려가도 돈이 돌지 않기 때문이다. 아마도 이런 상황이 도래하면 정부는 또 새로운 주택금융상품을 들고나올지 모르겠지만 그것을 부동산 투자의 여건이 개선된 것이라고 여기지 않았으면 한다. 산이 높으면 골이 깊다고, 경기침체가 또 얼마나 이어질지 예단하기 힘들기 때문이다.<br><br>LUX경제그룹대표·경제학박사","date":"2023-11-20T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330810&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 파두 사태, 경영진·주관사 정말 몰랐나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112023030342649_1700488983_0924330987.jpg\"></center><br>얼마 전 한 상장기업의 분기 보고서가 발표되자 시장은 발칵 뒤집어졌다. 지난 8월 1조5000억원의 기업가치로 화려하게 증시에 데뷔한 반도체 설계업체 파두가 상장 후 첫 분기 실적이 3억원에 그쳤다고 밝혔기 때문이다. 더 놀라운 것은 상장 직전 매출이 5900만원이었지만 파두의 기업설명회(IR)에선 이에 대한 언급이 없었다는 점이다. 회사 측은 대신 올해 ‘예상 매출액이 1203억원’이라는 장밋빛 전망을 내놨다. 투자자들은 분기 실적이 공개되자 “김밥집 매출이냐” “사기 상장이 확실하다”며 분노했다. 주가는 지난달 4만원 수준에서 최근 1만원대까지 빠졌다. 이 기업은 국내 기업공개(IPO) 사상 첫 주주 집단소송의 대상이 될 가능성이 높다.<br><br>주주들의 불만은 파두뿐만 아니라 상장 주관사, 한국거래소와 금융감독원으로까지 이어졌다. 주범은 확실해 보인다. 2분기(4~6월) 실적을 모른 채 7월에 IR을 진행했고, 8월에 상장을 진행한 파두다. 사업을 하다 보면 의도치 않게 실적이 나빠질 수 있다. 시가총액 500조원대의 브로드컴을 공모가 산정에 포함했어도, 적자기업임에도 1000% 수준의 성과급을 지급했어도 투자자들은 파두를 신뢰하고 미래 성장성을 보며 투자했다. 그런데 대표이사는 8월 초까지도 4~6월의 실적을 몰랐다고 한다. 주주들은 실망스러운 실적보다도 속았다는 상황에 더욱 분노한 것으로 보인다.<br><br>매출처가 많은 것도 아니고 사실상 정해져 있고 그곳에서 발주 요청도 없는데 실적을 모르고 있었다고 한다면 대표이사 직무를 어떻게 수행할 수 있을까 싶다. 대표이사를 포함한 최고기술경영자(CTO), 최고운영책임자(COO), 최고재무관리자(CFO) 모두 서울대 출신 74년생이다. 특히 대표이사는 보스턴컨설팅그룹의 컨설턴트이자 베인앤컴퍼니의 파트너였다. 똑똑한 이들이 정말 몰랐을까. 이들에게 필요한 것은 변명이 아니라 진심을 담은 사과다. 제2의 파두를 우려한 에코프로머티는 이례적으로 상장 전 적자전환됐음을 고백했다. 일이 터지고 나서야 상장사들이 투자자에게 솔직히 실적을 공개하는 것 자체가 씁쓸한 일이다.<br><br>그렇다면 파두 상장에 함께한 주관사, 상장예비심사 승인을 한 한국거래소,  감독 당국인 금융감독원에는 문제가 없을까. 그들은 회사 측에서 정확한 정보를 제공하지 않아서 몰랐다고 항변하지만 파두의 기만에 상장 관련 기관들이 모두 속아넘어갔다는 점을 투자자들은 믿지 못한다. 당국은 사태 전말을 철저히 조사해야 할 것이다.<br><br>거래소가 파두 사태에 놀라 지난 17일 부랴부랴 주관사의 책임성을 한층 강화하는 등의 기술특례 상장제도 개선 방안을 발표했다. 기술특례 상장제도는 기술력이 뛰어난 회사가 좀더 수월하게 상장될 수 있도록 규제를 완화해주는 제도다. 부실기업 발생 시 해당 주관사가 다음 진행하는 기술특례 기업 주식을 주관사가 되사도록 대책을 내놨지만 낯 간지러운 수준이다. 오히려 상장 문턱은 더 낮아져 부실 기업이 늘어날 가능성이 커졌다. 신규 상장기업 전체로 불신이 확산될 우려도 없지 않다.<br><br>좀더 폭 넓고 꼼꼼한 개선책이 필요하다. 우선 공모가 산정 시 예상 실적을 달성했을 경우에만 최대주주 등 임원이 주식을 매도하도록 해야 한다. 주관사의 경우 상장사에 대한 검증이 부실했던 것으로 드러나면 몇 년간 상장 업무를 못 하게 하는 처방도 검토해야 한다.<br><br>투자자들에게도 당부하고 싶다. ‘금융 당국이 알아서 감독하겠지’라고 생각하면 안 된다. 예금이 아니라 투자 아닌가. 기업과 주관사를 비롯해 금융 당국은 당신의 재산을 책임져주지 않는다. 투자자라면 당신이 직접 당신 재산을 보호해야 한다. 우리 스스로도 기업 공부를 해야 한다.<br><br>이경준 혁신IB자산운용 대표","date":"2023-11-20T19:05:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330987&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전산망 마비 사태, 매뉴얼 만들고도 안 지킨 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112020280642448_1700479686_0924331061.jpg\"></center><br>사흘간 마비됐던 정부 행정전산망이 20일 정상화됐지만 이번 전산망 먹통 사태에서 우리 정부의 총체적 무능이 또 다시 드러났다. 정부는 전산망을 정상화하는 데 사흘이나 걸렸고 정확한 원인과 해결책조차 내놓지 못하고 있다. 게다가 정부는 디지털정부 서비스 운영과 서비스 업데이트, 과부하 방지대책 등 종합 매뉴얼을 만들어놓고도 지키지 않았다. 전산시스템 구축 및 유지 보수도 너무 허술하다는 지적이 나온다. 이번 사태도 공무원들의 무사안일이 빚은 인재(人災)인 셈이다.<br><br>국가정보자원관리원은 지난 8월 행정안전부 지시로 ‘디지털 정부서비스 설계·구축·운영 매뉴얼’을 만들어 배포했다. 여기에는 서비스 규격과 운영방식 설계, 서비스 개선 시 유의 사항, 모니터링, 과부하시 대응 요령 등이 담겨있다. 하지만 이번 사고에서 정부는 평일에 소프트웨어 업데이트를 했다가 사태를 초래했다. 또 사고 원인조차 못찾는 것은 애초 모니터링을 제대로 하지 않은 탓이란 지적이 나온다. 정부는 재난문자를 보내지 않은 이유로 “전산망 중단은 재난요건에 맞지 않다”고 하는데 군색한 변명이다. 매뉴얼에는 대처요령이 나열돼 있다.<br><br>정부가 국가 전산망을 가볍게 보면 대형 사고는 반복된다. 전문가들은 소프트웨어 유지 보수에 대한 정부의 허술한 인식도 문제라고 지적한다. 예산을 핑계로 노후 시스템을 그대로 사용하고, 새로운 소프트웨어도 먼저 구동하고 문제가 생기면 땜질식 보완을 한다는 하소연까지 나온다. 문제가 발생한 새올 시스템은 2007년 도입돼 노후화 우려가 크고, 지난 6월 4세대 나이스(교육행정정보시스템) 먹통 사태는 교육부가 개통 연기 요청을 묵살했다가 초래한 사고다. 아울러 중소기업 기술만으로 감당이 어렵다면 대기업의 공공 소프트웨어 사업 참여 허용도 검토해볼 만하다. 세계 각국은 우리 디지털플랫폼을 배우러 오는데 우리가 자꾸 민망한 사고를  치면 되겠나.","date":"2023-11-20T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331061&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 해외의 잇단 韓경제 경고, 개혁 안하면 피크 코리아 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023041121230425248_1681215784_0924331038.jpg\"></center><br>한국 경제에 대한 외부 시선이 싸늘해지고 있다. 국제통화기금(IMF)은 최근 연례 협의 보고서에서 저출산·고령화가 심화된 한국이 향후 5년간 2% 초반의 저성장에 머무를 것이라고 경고했다. 앞서 일본의 한 경제지는 “한국은 끝났다”라는 자극적인 기사를 실었고 국제금융협회(IIF)는 한국의 기업·가계 등 민간 부채가 세계 최악 수준이라고 소개했다. 해외의 시각으로 보면 한국 경제가 정점을 찍고 내려간다는 ‘피크 코리아(Peak Korea)’ 전망에 힘이 실리는 모양새다.<br><br>우리나라의 국내총생산(GDP) 증가율은 1980년대 평균 8.88%에서 2000년대 4.92%, 2010년대 3.33%에 이어 2020년대에는 1.9%로 수직 하락 중이다. 올해 성장률은 1.4% 증가하는데 그치고 내년에는 기저효과를 고려해도 2% 안팎에 머무를 전망이다. 더 걱정되는 것은 한국 경제의 반등 기미를 좀처럼 찾을 수 없다는 점이다. 저출산·고령화라는 구조적 문제가 자리잡고 있기 때문이다. 한국 합계출산율은 지난해 0.78명으로 세계 최저이고 올 들어서도 악화일로를 걸으며 지난 2분기 0.7명까지 내려갔다. 저출산·고령화는 노동생산인구 감소와 연금 과다 지출을 가져와 생산성 저하와 국가부채 급증, 재정건전성 악화를 초래한다. 투자·소비·수출 등 실물경제의 발목을 잡는 요인이기도 하다.<br><br>진단이 이렇다면 답은 간단하다. 구조개혁뿐이다. IMF도 “연금 개혁을 못하면 50년 뒤엔 정부부채가 GDP의 2배가 넘을 것”이라고 했다. 더 이상 미룰 수 없는 상황인데도 정부와 정치권은 강 건너 불 구경하듯 한다. 정부는 국가 미래가 달린 연금, 교육, 노동 등 3대 개혁에 대해 시동조차 걸지 못하고 있고 저출산 대책은 파격과는 거리가 한참 멀다. 연금 개혁의 경우 정부는 최근 시나리오만 24개나 되는 안을 내놓아 맹탕이라는 비판을 받았고 사실상 총선 이후로 추진이 미뤄졌다. 생산성을 향상하고 각 분야의 혁신을 이끌 정책 추진이 시급한데 당리당략, 선거용 포퓰리즘에 뒷전이다. 피크 코리아가 현실로 닥쳐야 심각성을 깨달을 건가. 구조개혁의 골든타임을 이대로 보내선 안 된다.","date":"2023-11-20T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331038&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 방사성폐기물 특별법 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023112023040742651_1700489047_0924330980.jpg\"></center><br>전 지구적인 기후 위기에 대응하기 위해 우리나라를 포함한 세계 각국의 탄소중립을 향한 노력이 가속화되고 있다. 탄소중립 실현을 위해선 주요 온실가스 배출원인 전력 부문의 탈탄소화가 필수적이다. 이를 위해 재생에너지를 지속적으로 확대해 나가야 하지만 상대적으로 불리한 우리나라의 보급 여건, 전력 계통 안정성 확보의 어려움 등을 고려할 때 재생에너지만으로 전력 부문 탈탄소화를 달성하기에는 한계가 크다. 따라서 원전, 재생에너지, 수소, CCS 등 가용한 무탄소 전원을 총체적으로 활용해야 하며, 그러한 ‘무탄소 전력 시스템’ 구축에 있어서 원자력이 중요한 몫을 담당해야 할 것이다.<br><br>우리의 여건상 탄소중립을 위해 원전을 적절히 반영한 전원믹스가 필요하지만 이를 위해선 원전을 둘러싼 다양한 현안들을 해결해야 하는 숙제가 있다. 그 가운데 가장 대표적인 현안이 ‘고준위방사성폐기물 관리와 처분시설 확보 방안’ 마련이다. 현재 원자력발전소에는 사용후핵연료가 부지 내에 습식 또는 건식으로 저장 및 관리되고 있다. 이는 사용후핵연료에서 발생하는 열과 방사선이 처분 가능한 수준으로 낮아지도록 관리하는 과정이다. 그러나 부지 내에서 임시 저장·관리되고 있는 방사성폐기물을 영구적으로 관리·처분할 수 있는 시설이 없는 게 가장 큰 문제다.<br><br>현재 국회에서 고준위방사성폐기물 관리에 관한 특별법(안)을 심사 중이다. 하지만 몇 가지 이견으로 법안 통과가 요원해지는 분위기다. 이번 21대 국회에서 해당 법안 통과가 이뤄지지 않으면 그간 힘들여 논의한 내용은 다시 원점으로 돌아가고, 22대 국회에 법안을 다시 상정하고 논의해야 한다. 이렇게 되면 현재 원전 부지 내에서 관리되는 사용후핵연료로 인한 정신적, 심리적 부담은 온전히 원전 주변 지역 주민들이 지게 될 것이다.<br><br>고준위방사성폐기물 관리에 관한 법 제도가 마련되지 못하면 원전의 안정적 운영을 전제로 수립된 전력수급 계획 이행이 차질을 빚을 수밖에 없다. 현재 부지 내 저장 시설은 충분하지 않아서 원전의 운영 허가 종료 이전에 포화에 이를 것으로 전망된다. 부지 내 저장 시설이 포화 상태가 되면 원전 가동이 사실상 어렵게 된다. 이 경우 발전비용 상승과 전력공급 부족을 피하기 어려울 것이다.<br><br>원전 부지 내 저장 시설에서 관리되고 있는 고준위방사성폐기물을 안전하게 관리하는 제도적 틀을 만드는 것은 원전 또는 재생에너지를 둘러싼 에너지 정책 방향을 선택하는 차원을 넘어선 당위의 문제다. 방사성폐기물을 안전하게 관리하는 법 제도를 마련하는 것은 미래세대를 위해 우리 세대가 짊어져야 할 책무다. 고준위방사성폐기물 관리 특별법 관련 세부 사안에 대해 이견이 있을 수 있겠지만 이에 대해선 추후 논의할 수 있도록 여지를 남기고 대승적 차원에서 초당적 합의와 법안 통과가 이뤄지기를 기원한다.<br><br>김현제 에너지경제연구원장","date":"2023-11-20T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330980&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 위성정당 또 봐야 하나… 선거제·선거구 속히 확정해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1121/2023052220440634915_1684755846_0924331010.jpg\"></center><br>이준석 전 국민의힘 대표가 지지자 연락망을 구축하며 창당을 위한 행동에 돌입하고, 송영길 전 더불어민주당 대표는 비례대표 신당 구상을 내비치는 등 총선을 향한 정치권의 움직임이 본격화됐다. 국민의힘과 민주당이 총선기획단을 발족한 지도 열흘이 넘었다. 그런데 총선에 적용할 경기 규칙인 선거제 개편과 선거구 획정은 오리무중이다. 공직선거법에 규정된 선거구 획정 법정시한은 6개월 전에 지났는데 거대 양당이 눈치만 보며 방치하고 있기 때문이다. 무책임이라는 말이 무색할 정도로 염치없는 일이다. 여야는 지금 당장 선거법 개정에 대한 원칙을 밝히고 선거제와 선거구를 신속히 확정해야 한다.<br><br>2019년 12월 당시 여당이었던 민주당은 소수 정당의 원내 진입을 돕는다는 취지로 준연동형 비례대표제를 골자로 하는 선거법을 강행 처리했다. 국민의힘의 전신인 자유한국당은 “선거법만큼은 합의 처리한다는 원칙이 무너졌다”며 비례대표 전담인 미래한국당을 만들었고, 이를 맹렬히 비난했던 민주당도 더불어시민당이라는 위성정당을 창당했다. 결과는 참담했다. 극단적 정치 대립의 원인으로 지목된 거대 양당 체제가 더 악화됐고, 자질이 의심되는 인사들이 위성정당의 간판 아래 강성 지지층의 표를 결집해 국회에 대거 입성했다. 개혁을 한다며 현실적으로 적용하기 어려운 허점투성이 제도를 만들고, 이도 모자라 온갖 꼼수를 동원해 무용지물로 형해화한 대표적인 실패작에 불과했다.<br><br>그리고 4년이 지났다. 여야 모두 바로잡겠다고 약속했지만 선거가 5개월도 남지 않은 지금도 바뀐 건 없다. 그리고는 ‘꼼수 정치’가 다시 활개를 치기 시작했다. 전당대회 돈봉투 사건으로 수사를 받는 송 전 대표, 입시 비리 혐의로 1심에서 유죄가 선고된 조국 전 법무부 장관의 비례대표 신당설이 유력하게 나오고 있다. 정상적 정당 시스템이라면 걸러져야 할 인사들이 위성정당이라는 잘못된 제도를 악용해 나서고 있는 것이다. 반면 전국 각지에서 민의를 대변하기 위해 준비하던 정치 신인들은 답답할 수밖에 없다. 선거법 처리가 지연되면 기득권을 가진 현역 의원들이 훨씬 유리한데다 시간에 쫓긴 여야의 막판 협상이 야합으로 끝날 수 있기 때문이다. 여야는 개점 휴업 상태로 지난 5개월 동안 회의 한 번 열지 않은 정치개혁특위를 속히 정상 가동해야 한다. 총선 예비후보자등록 신청일인 다음달 12일까지 3주 밖에 남지 않았다. 지금 논의를 시작해도 올해 안에 선거법 개정을 합의 처리하기 힘든 게 현실이다.","date":"2023-11-20T19:01:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924331010&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 더 늦출 수 없는 일","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1120/2023041618230340817_1681636983_0924330901.jpg\"></center><br>최근 업무 차 인도네시아 자카르타를 방문했다. 도착한 순간부터 동행한 일행들이 모두 가장 신경 쓴 건 물이었다. 돈을 주고 사 먹는 병에 든 물 외에는 마시는 것은 물론 이 닦을 때 헹굼물로도 사용하지 말라는 게 공통된 말이었다. 아주 좋은 특급호텔 같은 곳 외에는 샤워기에 꽂아 쓸 휴대용 필터도 챙겨와 써야 한다는 얘기도 나왔다. 날이 덥고 습한 동남아시아에선 ‘물갈이’로 탈 나는 경우가 많다니 조심할 생각이긴 했다. 하지만 호텔 조식 식당에 음용수로 비치된 것도 가급적 먹지 말고 씻는 물도 따로 신경쓰라는 건, 외국인 입장에서 하는 다소 과장된 얘기로 여겨졌다. 그런데 취재 차 만난 현지인들 입에서 나오는 말이 다르지 않았다. 만나는 이들마다 아무 물이나 마시지 말고 미네럴 워터를 사 마시라고 했다. 그제야 상수도 보급률이 60%대에 그치며 세계에서 가장 오염된 강을 상수원으로 둔 자카르타에서 ‘물 조심’이 뜻하는 바가 무엇인지 조금이나마 체감됐다. 현지에서 만난 한 기자는 자카르타의 빈곤층에겐 물을 사 먹는 비용이 심각한 문제라고 전했다. 저소득층에서 가계 지출의 80%가 물값이라는 통계도 있다고 했다. 이쯤되면 물을 조심하는 차원이 아니라 물이 생존을 위협하고 있는 것이다.<br><br>상수도를 믿지 못하고, 사먹는 물 값은 감당할 수 없을 때 선택할 수 있는 건 지하수뿐이었다. 한정 자원인 지하수를 계속 퍼내 쓴 결과는 고갈이다. 지하수가 고갈되면서 자바섬 북부에 위치한 자카르타 지반이 빠른 속도로 내려앉아 바다로 잠기고 있다던 영화 같은 뉴스는 현실이었다. 2030년에는 북부 자카르타 90%가 해수면 아래로 내려갈 것이라는 전망도 나온 상태다.<br><br>대형 쇼핑몰과 초고층 빌딩이 도심을 가득 채우고, ASEAN 정상회의를 유치할 정도의 국제 도시인 자카르타가 대기부터 수질까지 온갖 오염과 지독한 과밀을 방치한 끝에 맞닥뜨린 상황이다. 인도네시아는 아예 수도 이전을 선언했다. 지리적 이유부터 인구 과밀과 기후 온난화 등 여러 이유가 복합적으로 작용했는데, 사실상 정책적으로 자카르타를 포기한 것이다. 최근 자카르타가 지하수 대용량 사용 규제에 나선 결과 지반 침하 속도가 현저히 느려졌다는 발표가 나오기도 했다. 그러나 이미 안전하게 살 수 있는 도시로 돌아가기엔 너무 멀리 왔다는 걸 정부 스스로 인정한 상태인 셈이다.<br><br>문제는 미루면 커지기 마련이다. 더욱이 환경, 기후 문제는 한 번 망가지면 돌이키기 힘든 ‘비가역성’ 때문에 더욱 그렇다. 더 큰 비용과 대가가 필요하고, 혹은 대가를 치러도 돌이키기 어렵다는 이야기는 초등학생도 배우는 상식이다. 그러나 모두가 아는 상식은 현실에서 쉽사리 무시된다. 변화를 실행하려는 선택은 현실적 이유로 미뤄질 때가 많다. 자카르타의 지하수, 상수도 문제는 알면서도 특단의 조치를 하지 못하고 흘러가게 둔 결과다. 수도 이전을 결정했지만 새 수도가 완성될 때까지, 완성된 이후에도 좋은 환경으로 이전하지 못할 저소득층에게 물 문제는 계속될 현실이다. 주민들이 마실 물을 어떻게 해결할지 등에 대한 대안은 아직 보이지 않는다. 개인의 구매력에 맡겨 놓고 생수회사만 돈을 번다는 지적은 이어진다.<br><br>자카르타를 보며 최근 정부가 기후 위기 대응책 중 하나인 일회용품 사용 규제 시한을 무기한 연기하기로 한 일이 떠올랐다. 현 정책이 실효성이 떨어진다면 보다 유의미한 정책을 찾으려는 게 이치에 맞았겠지만 정부의 선택은 또 한 번 해야 할 일을 미루는 것이었다. 해결을 늦추고 미루다가는 포기하고 떠나는 선택지만 남을 수 있다는 자카르타 사례의 경고를 우리 모두 기억할 때다.<br><br>조민영 경제부 차장 mymin@kmib.co.kr","date":"2023-11-19T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330901&code=11171222&sid1=col"}]