[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"NYT “中 핵실험장에 새 갱도 확인… 만약 사태 준비”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023031311021439904_1678672934_0018993088.jpg\"></center><br><br>중국 신장 위구르 자치구 뤄부포호(Lop Nur) 핵실험장에서 핵실험 재개 움직임이 포착됐다고 뉴욕타임스(NYT)가 20일(현지시간) 보도했다. 뤄부포호 핵실험장에선 최근 뚫린 것으로 보이는 새로운 갱도와 관련 시설 확장 정황이 위성사진을 통해 확인됐다.<br><br>NYT는 “중국이 치사율 높은 차세대 핵무기 시험을 검토하고 있다는 강력한 증거”라고 주장했다.<br><br>중국은 1964년 뤄부포호에서 첫 핵실험을 실시했고, 포괄적핵실험금지조약(CTBT)을 체결한 96년까지 5개 갱도에서 지하 핵실험을 반복했다.<br><br>NYT는 그러나 전문가들이 위성사진을 분석한 결과 뤄부포호 핵실험장에 최근 새로운 갱도를 판 움직임이 확인됐다고 지적했다. 갱도 깊이는 기존보다 훨씬 깊은 500m 이상으로 추정되며, 이는 과거보다 더 큰 규모의 핵실험을 지원하기 위한 것으로 보인다는 게 전문가들 분석이다.<br><br>핵실험장 주변에 새로운 도로가 건설됐고, 약 120㎞ 떨어진 군사기지를 잇는 비포장도로도 새로 확인됐다. 뤄부포호 핵실험장 관리를 맡은 반경 3.2㎢의 마란 군사기지에는 2017년 이후에만 30개 이상의 건물이 재건축되거나 새로 만들어졌다.<br><br>지하 벙커와 보안 철책 등을 갖춘 고도의 안보시설은 고성능 폭발물 및 핵 장치를 취급할 때와 일치한다는 게 NYT 평가다. 싱크탱크 카네기국제평화재단 소속 핵 전문가 퉁자오도 “모든 상황을 종합하면 중국이 새로운 핵실험을 준비 중인 것으로 보인다”고 말했다.<br><br>NYT는 “미국 정보당국도 수년 전부터 뤄부포호 핵실험장의 움직임을 주시하고 있었다”고 설명했다. 정보당국은 중국이 핵실험 시설을 새로 건설하고 있는 건 분명하지만 실제 실험을 위한 목적인지는 불분명하다고 판단했다.<br><br>미국 정보당국 관계자는 “(새로운 갱도는) 시진핑 국가주석이 만일의 사태에 대비하려는 조치로 보인다”며 “그들은 미국이나 러시아가 먼저 나서지 않는 한 먼저 움직일 생각은 없을 수도 있다”고 NYT에 설명했다. 미국이나 러시아가 핵실험을 재개하면 곧바로 맞불을 놓기 위해 준비한 것일 수 있다는 의미다.<br><br>이에 대해 중국 외교부는 “아무런 근거 없는 중국의 핵 위협론은 지극히 무책임한 주장”이라고 일축했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-20T21:55:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018993088&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘트럼프 내란 선동 판결은 오히려 호재’…또 지지층 결집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122104331175609_1703100791_0018993019.jpg\"></center><br><br>도널드 트럼프 전 대통령에게 콜로라도주 대법원의 주 경선 참여 불가 판결은 오히려 호재가 될 것이라는 분석이 제기되고 있다. 콜로라도주는 민주당 우세 지역이어서 대세에 영향이 없고, 보수화된 연방대법원이 결정을 취소할 가능성도 커 오히려 지지층 결집만 강하게 만들 수 있다는 것이다.<br><br>NBC 방송은 20일(현지시간) “양당 관계자들은 이번 결정이 트럼프 전 대통령의 당 후보 지명에 도움이 될 것이라고 여긴다”며 “일부 민주당원들은 내년 11월 대선 때도 그에게 힘을 실어줄 수 있다고 우려하고 있다”고 보도했다.<br><br>조 바이든 대선 캠프 내부 사정에 정통한 한 소식통은 “그들은 화가 났다. 콜로라도주 대법원은 민주당이 임명한 판사가 선거 개입을 시도하는 것처럼 보이게 했다”고 NBC 방송에 말했다. 그는 “바이든 대통령은 크리스마스 아침 대법원이 트럼프에게 9대 0으로 찬성 판결을 내렸다는 뉴스를 보고 깨어날 것”이라고 덧붙였다.<br><br>민주당 전략가인 크리스 코피니스는 “본 판결이 내려지기 전 나온 결정은 ‘트럼프 박해 콤플렉스’에 기름을 붓는 격”이라며 “민주당원들에게는 이해할 수 없는 일이겠지만 트럼프에게 힘을 실어줄 것”이라고 말했다. 버락 오바마 전 대통령의 수석 전략가였던 데이비드 액셀로드도 “아이오와주 코커스가 한 달도 채 남지 않은 상황에서 이번 결정은 공화당 경선의 결정적 순간이 될 것”이라고 말했다. 트럼프 전 대통령이 형사 기소가 될 때마다 지지층이 결집하며 지지율이 상승하는 기현상이 이번에도 반복될 것이라는 의미다.<br><br>실제 뉴욕타임스(NYT)가 시에나대 공동실시한 여론조사에서 응답자 58%는 ‘트럼프 전 대통령이 심각한 범죄를 저질렀을 것으로 믿는다’고 답했지만, 내년 선거에서 트럼프 전 대통령을 지지할 것이라는 응답은 46%로 조 바이든 대통령 지지 응답(44%)보다 높았다. 특히 공화당 유권자 62%는 ‘유죄 평결을 받더라도 트럼프 전 대통령이 경선에서 승리한다면 공화당 대선 후보가 돼야 한다’고 답했다.<br><br>공화당 대선 경선 주자들은 자신의 경쟁자인 트럼프 전 대통령을 지원하는 발언을 반복해야 했다. 최근 상승세를 탄 니키 헤일리 전 유엔 대사는 “누가 투표용지에 올라갈 수 있고 없는지를 판사들이 결정해선 안 된다”며 “나는 정정당당하게 트럼프 대통령을 이길 것”이라고 말했다. 론 디샌티스 플로리다 주지사는 “민주당은 트럼프 전 대통령을 본선에 진출시키려고 이 모든 일을 하고 있다”며 “민주당은 100% 권력을 남용하고 있다”고 말했다.<br><br>사업가 비벡 라마스와미는 트럼프 전 대통령이 콜로라도 경선에 참여할 수 없다면 자신도 빠지겠다며 다른 경선 주자들도 동참할 것을 촉구하기도 했다.<br><br>당 차원의 지원도 이어졌다. 마이크 존슨 하원의장은 “정치적 성향과 관계없이 어떤 시민도 여론조사 선두를 달리고 있는 트럼프 전 대통령을 지지할 권리를 거부당해선 안 된다”며 이번 판결을 당파적 공격이라고 비난했다. 당내 비트럼프계로 분류되는 톰 틸리스 상원의원은 주정부가 대선 후보를 투표용지에서 차단하는 것을 막는 법안도 발의했다.<br><br>트럼프 선거캠프도 “민주당이 우리를 경선에서 제외하기 위해 할 수 있는 모든 방법을 동원하는 상황이다. 평화적으로 트럼프 편에 서는 데 기여해 달라”는 내용의 새로운 기금 운동을 시작하며 이번 결정을 적극 활용하기 시작했다.<br><br>다만 이번 판결이 본선 경쟁력에도 도움이 될지에 대해서는 의견이 갈렸다. NBC 방송은 “관건은 이번 판결이 스윙보터 유권자들을 더 쉽게 흡수할 수 있을지 여부”라고 지적했다. NYT도 “트럼프가 내란을 선동했다는 판결은 당내 경선에선 유리하지만, 본선에선 불리하게 작용할 것”이라고 전망했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122104385675610_1703101136_0018993019.jpg\"></center><br><br>한편 바이든 대통령은 이날 기자들과 만난 자리에서 트럼프 전 대통령의 대통령 피선거권 제한 문제에 대해서 “법원이 결정하도록 하겠다”며 말을 아꼈다. 그러나 트럼프 전 대통령이 내란에 개입했느냐고 보느냐는 질문에 “그것은 자명하다. 그는 확실히 반란을 지지했다”며 “그것에 대해서는 의문의 여지가 없다. 그는 그 모든 것에 대한 자기주장을 배가하는 것 같다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-20T21:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018993019&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美정치권, 일본제철의 US스틸 인수 반대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122021041075437_1703073850_0924335905.jpg\"></center><br>미국 정치권에서 일본 철강기업 일본제철의 US스틸 인수 반대 목소리가 제기됐다. 국가안보 등 문제를 거론하며 연방정부가 승인을 취소해야 한다는 주장이 민주당과 공화당 양측에서 나왔다.<br><br>공화당 소속 J D 밴스, 조시 홀리, 마코 루비오 상원의원은 19일(현지시간) 외국인투자심의위원회(CFIUS) 위원장인 재닛 옐런 재무장관에게 서한을 보내 “철강산업은 미국의 제조, 국방 및 기타 중요한 역량에 핵심 역할을 한다”며 “선도적 철강 회사를 외국 기업이 통제하도록 허용하는 것은 심각한 경제 및 안보 문제를 일으킨다”고 밝혔다.<br><br>이들은 일본제철이 일본에 충성하는 기업으로 미국에 제품을 덤핑한 전례가 있다며 CFIUS가 인수를 막아야 한다고 주장했다. CFIUS는 외국인의 미국 기업 인수·합병 등 투자를 심사하고, 안보 우려가 있다고 판단되면 대통령에게 거래 불허를 권고할 수 있다.<br><br>민주당 조 맨친 상원의원도 “이번 거래는 국가안보에 직접적인 위협”이라고 지적했다. US스틸 본사가 있는 펜실베이니아주의 밥 케이시, 존 페터먼 상원의원도 “나쁜 거래”라며 반대의 뜻을 분명히 했다.<br><br>US스틸의 데이비드 매콜 노조위원장도 “양측은 이번 거래와 관련해 노조에 알리지 않았다. 지배구조 변화를 통보토록 한 파트너십 계약을 위반한 것”이라며 “정부 규제 당국에 이번 인수를 자세히 조사할 것을 강력히 촉구한다”고 말했다.<br><br>카린 장-피에르 백악관 대변인은 관련 질문에 “규제 심사를 받을 가능성이 있는 만큼 이번 거래의 구체적인 내용에 대해 말하지는 않겠다”고 답했다. 이어 “미국 제조업과 노조 일자리를 지켜야 한다는 철강노조의 신념을 조 바이든 대통령도 공유한다”고 덧붙였다.<br><br>파이낸셜타임스는 “US스틸 인수를 놓고 거세지는 폭풍은 가장 친노조적인 대통령으로 자신을 홍보한 바이든 대통령에게 정치적 딜레마를 안겨줄 수 있다”고 지적했다. 다만 CFIUS 업무를 총괄해온 마이클 라이터 변호사는 “일본의 미국 기업 인수에서 그런 일(승인 취소)은 일어난 적이 없다”며 동맹국과 갈등을 일으키는 결정은 하지 않을 것으로 내다봤다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-12-20T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335905&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘홍해 안보 강화’ 다국적 함대 출범","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122017530375185_1703062383_0924335942.jpg\"></center><br>친이란 시아파 무장단체로 하마스를 지지하는 예멘 후티 반군이 최근 홍해에서 민간 선박 공격을 지속하는 가운데 40여개국이 성명을 내고 이를 규탄했다. 후티 반군을 겨냥한 미국 주도의 다국적 함대가 출범하자 후티는 참여국 선박을 공격하겠다며 위협 수위를 높였다.<br><br>미국과 유럽연합(EU), 한국 등 44개 동맹과 국가들은 19일(현지시간) 공동성명을 내고 홍해에서의 후티 공격에 대해 “항행의 권리와 자유를 방해하는 것을 규탄한다”고 밝혔다. 미국은 또 다국적 안보 구상인 ‘번영의 수호자 작전’ 창설을 발표하고 홍해 안보 강화에 돌입했다. 미국 영국 바레인 캐나다 프랑스 이탈리아 등 10개국이 홍해 남부와 아덴만에서 합동순찰 등 공동 대응에 나서기로 한 것이다.<br><br>로이드 오스틴 미 국방장관은 40여개국과 장관급 화상회의를 열고 “후티의 공격은 심각한 문제로 확고한 국제적 대응을 요구한다”며 다국적 함대의 기여를 촉구했다.<br><br>이번 조치는 후티의 잇단 민간 선박 공격으로 주요 해운사들이 홍해 항로를 변경하면서 전 세계적 물류 대란 우려가 커진 데 따라 나온 것이다. 다국적 함대 출범에 대해 후티 측은 “우리에게 대항하는 나라의 선박은 홍해에서 우리의 공격 대상이 될 것”이라고 반발했다.<br><br>한국 정부는 현재까지 이번 사태로 수출에 대한 직접적인 영향은 제한적이라는 입장이다. 산업통상자원부는 20일 수출 비상대책반 회의를 열고 “현재 유럽과 북미로 향하는 수출품 선적은 정상 진행되고 있다”며 “우리 기업의 현지 생산공장도 한국서 공급되는 부품 등을 충분히 비축한 상태”라고 말했다.<br><br>김지애 기자 세종=박세환 기자 amor@kmib.co.kr","date":"2023-12-20T19:06:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335942&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"프랑스 이민 문턱 높이는 ‘마크롱 이민법’ 통과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122021030675435_1703073786_0924335904.jpg\"></center><br>에마뉘엘 마크롱 프랑스 대통령이 역점 과제로 추진해온 이민법 개정안이 19일(현지시간) 의회 문턱을 넘었다.<br><br>프랑스24 등에 따르면 중도 우파가 주축인 프랑스 상원은 이날 저녁 상하원 합동위원회가 합의한 이민법 개정안을 투표에 부쳐 찬성 214표, 반대 114표로 가결했다. 이어 하원도 찬성 349표, 반대 186표로 개정안을 통과시켰다.<br><br>개정안은 이민 문턱을 높이는 것을 골자로 한다. 현재 프랑스에서는 외국인 부모 사이에서 태어난 자녀가 성년이 될 경우 프랑스 국적을 자동으로 취득하지만, 개정안에 따르면 자녀가 16~18세 때 국적 취득을 별도로 신청해야 한다.<br><br>환경미화원이나 건설노동자 등 인력 부족 직종에 종사하는 불법 체류 외국인 노동자에게 특별 체류를 허가하는 안도 기존 정부안보다 엄격해졌다. 프랑스에 3년 이상 거주하고 최근 24개월 중 최소 12개월 동안 유급 고용 상태에 있어야 하며, 범죄 전과가 없다는 점 등을 증명해야 1년 거주가 허용된다.<br><br>프랑스는 이제까지 외국인에게도 월 최대 수백 유로의 수당을 지급했다. 그러나 이제 외국인이 개인 맞춤형 주거 지원을 받으려면 노동자의 경우 3개월 거주, 비노동자의 경우 5년 거주 조건을 충족해야 한다. 의회는 매년 회의를 열어 이민자 쿼터를 논의해야 하며, 경찰 등을 대상으로 범죄를 저질러 형을 선고받은 이중 국적자의 경우 시민권을 박탈당할 수 있다.<br><br>좌파 진영에선 “국가적 수치”라며 반발하고 있다. 파비앙 루셀 공산당 대표는 “개정안은 극우 정당의 반이민 전단에서 영감을 받은 것으로 보인다”고 비판했다. 개정안에 반대하는 오렐리앙 루소 보건부 장관은 법안 표결 직후 사직서를 제출했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-12-20T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335904&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 ‘법조계의 양심’ 장핑 전 정법대 총장 별세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122020310875380_1703071868_0924335944.jpg\"></center><br>중국 법조계의 양심으로 평가받는 장핑(<b>사진</b>) 전 정법대 총장이 19일 베이징에서 향년 93세로 별세했다.<br><br>본명이 장웨이롄인 고인은 1930년 랴오닝성 다롄에서 태어나 옌칭대 신문학과를 졸업했다. 1950년대 초 구소련에서 유학하고 귀국해 정법대 전신인 베이징정법학원에서 교편을 잡았다. 1983년 정법대 설립과 동시에 부총장에 임명됐고 1988년 총장이 됐다. 그는 1989년 학생들의 민주화 요구를 지지하며 민법전을 편찬했지만 당국의 천안문 시위 유혈 진압 이후 총장직을 사임했다. 2001년 정법대 종신교수 칭호를 받았다.<br><br>정법대 학보는 ‘장핑: 영광의 가시밭길’ 제목의 글에서 “이 시대 법학과 법치에 대한 후대의 평가가 어떻든 그는 법학계의 상징이 될 운명이었다”고 기술했다.<br><br>장핑은 중국 개혁개방 40년의 핵심 문제는 시장과 법치에 있다며 법치를 위한 두 가지 과제로 시장경제 제도 개선과 정부 권력 제한을 주장했다. 그는 “공권력을 어떻게 제도의 틀 안에 가두느냐가 가장 시급한 문제”라며 “이는 법치정부의 요구일 뿐 아니라 청렴한 정부를 위한 전제조건”이라고 강조했다. 그는 90세 때 인터뷰에서 인생을 돌아보며 “본심에 어긋나는 말을 하지 않고 진리에만 고개 숙이는 일을 해냈다”고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-12-20T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335944&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 日 도시바, 74년 만에 도쿄 증시서 상장 폐지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122100240675602_1703085846_0924336013.jpg\"></center><br>일본 도쿄의 도시바 본사 앞에 20일 정지 신호가 켜져 있다. 2015년 회계 부정이 드러나면서 경영난에 빠진 도시바는 이날 74년 만에 도쿄증권거래소에서 상장 폐지됐다. 앞서 일본산업파트너스(JIP) 컨소시엄이 도시바를 공식 인수한 데 따른 후속 조치다.\n\nAFP연합뉴스","date":"2023-12-20T15:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924336013&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아, 왕년이여…‘日반도체 상징’ 도시바 74년 만에 상장폐지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122017532475187_1703062404_0018991995.jpg\"></center><br><br>‘왕년의 강자’ 전자기업 도시바가 74년 만에 도쿄증시에서 상장 폐지되면서 상장기업 역사의 막을 내렸다.<br><br>20일(현지시간) 로이터 등에 따르면 도시바는 1949년 상장 이후 74년 만인 이날 도쿄증시에서 상장 폐지됐다. 도시바는 구조조정을 통해 5년 뒤 재상장에 도전한다는 방침이다.<br><br>도시바는 일본 합작 투자펀드 ‘일본산업파트너즈’(JIP)가 공개 매수를 통해 인수했다. 오릭스, 추부일렉트릭파워, 칩 제조업체 로흠 등이 참여한 펀드로, 2조엔(약 18조원) 규모로 도시바를 인수했다.<br><br>도시바 측은 전날 “새로운 주주들과 새 미래를 향해 함께 한걸음 크게 나아갈 것”이라는 성명을 냈다. 이후 JIP 측 인사 4명이 도시바 이사회에 부임해 구조조정을 실시할 계획이다.<br><br>도시바의 최대 채권자인 스미모토 미츠시 그룹도 선임고문을 새 도시바 경영팀에 파견한다. 회사 수장은 시마다 타로 도시바 CEO가 계속 맡아 바이아웃 절차를 밟을 예정이다.<br><br>로이터는 도시바가 앞으로 어떤 행보를 보일지 명확하지는 않지만, 저이윤 사업을 퇴출하고 고이윤 디지털서비스 영업에 집중할 것이라고 전망했다. 사업 재편을 위해 도시바는 로흠과 파워칩 생산 공장을 합작할 예정이며, 로흠은 27억 달러 투자를 계획하고 있다고 한다.<br><br>다미안 통 맥쿼리 캐피털 일본 본부장은 “도시바의 경영난은 바람직하지 못한 경영전략과 불운 때문”이라며 “이번 기회를 통해 도시바의 인재와 자산들이 잠재력을 마음껏 발휘할 수 있는 새로운 둥지를 찾길 바란다”고 말했다.<br><br>도시바는 노트북과 낸드플래시메모리 등을 세계 최초로 개발하는 등 한때 전자산업 선두주자로 꼽혔다. 그러다 2248억엔(약 2조원)을 높여 기재하는 회계 부정, 미국 원전 자회사의 1조원대 손실 등으로 휘청거리기 시작했으며, 핵심인 메모리 사업까지 매각하며 성장 동력을 잃어버렸다.<br><br>결국 지난해 11월 인수를 제안한 JIP와 손잡고 주식 공개매수를 진행했다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-12-20T15:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018991995&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"때리고 물고문… 구독자 250만 ‘엄마 유튜버’ 두 얼굴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122018202675270_1703064027_0018992134.jpg\"></center><br><br>여섯 남매의 육아 컨텐츠를 제작하며 한때 250만 구독자를 모았던 해외 여성 유튜버가 법정에서 자녀를 학대한 혐의를 인정했다. 이 유튜버는 아이들의 머리를 물 속에 집어넣어 숨을 못 쉬게 하거나 여름 무더위에 물도 주지 않으며 학대한 것으로 드러났다.<br><br>영국 BBC방송은 18일(현지시간) “유튜브 채널 ‘에이트 패신저스(8passengers)’를 운영해온 여성 루비 프랭크(41)가 미국 유타주 세인트조지지방법원에 출석해 자신에게 제기된 6건의 아동학대 혐의 중 4건을 인정했다”고 보도했다. 프랭크는 육아에 대한 정보와 조언을 공유하는 유튜버다. 그의 채널은 올해 초부터 비활성화됐다.<br><br>프랭크의 아동학대 사실은 지난 8월 30일 12세 아들이 이웃에게 “물과 음식을 달라”고 구조를 요청하며 드러났다. 아이는 사업 파트너였던 조디 힐데브란트의 집에 갇혔다가 창문을 넘어 탈출한 것으로 알려졌다.<br><br>이를 본 이웃의 신고로 프랭크의 아이들은 병원으로 이송됐다. 당시 12세 아들은 굶주린 상태에 헐벗은 모습으로 나타났다. 프랭크의 10세 딸도 집에서 영양실조 상태로 발견됐다. 아이들의 몸에 테이프로 묶인 자국과 상처도 발견됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122018182975264_1703063910_0018992134.jpg\"></center><br><br>법원에 따르면 프랭크는 수개월에 걸쳐 아이들에게 “사악하고 귀신에 들렸다”고 말하며 학대를 일삼았다. 프랭크는 신발을 신은 채 아들을 발로 차고, 물속에 머리를 집어넣어 숨을 쉬지 못할 만큼 잔혹한 수법으로 범행했다.<br><br>딸에게는 여름에 물도 주지 않은 채 밖에서 맨발로 달리거나 일하게 했다. 프랭크는 아이들에게 전자기기 접속을 차단해 외부 세계와 소통을 단절시켰다.<br><br>프랭크는 사업 파트너인 조디 힐데프란트의 범죄 혐의를 증언하는 조건으로 검찰에 기소된 모두 6건의 혐의에서 4건에 대한 유죄를 인정했다. 힐데브란트도 아동학대 혐의로 기소된 상태다. 프랭크에 대한 선고는 내년 2월에 이뤄질 예정이다.<br><br>프랭크는 법정에서 “가족과 아이들에 대한 깊은 후회와 슬픔을 안고 있다”고 말했다. 현재 프랭크의 미성년 자녀 4명은 정부의 보호를 받고 있다. 프랭크의 맏딸은 인스타그램에 “정의가 실현돼 너무 기쁘다”고 적었다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-20T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018992134&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국도 ‘트럼프 사법리스크’… 콜로라도주 “경선 출마 금지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1221/2023122021021275431_1703073732_0924335920.jpg\"></center><br>도널드 트럼프 전 대통령이 내년 미국 대선에 출마할 자격이 없다는 판결이 콜로라도주에서 나왔다. 2021년 1월 지지자들이 의회에 난입한 사건을 트럼프 전 대통령이 선동하고 적극 가담했다는 것을 처음 인정한 판결이다.<br><br>미국 언론들에 따르면 19일(현지시간) 콜로라도주 대법원은 트럼프의 내란 선동 혐의가 인정돼 콜로라도주의 공화당 대선 경선 투표용지에서 그의 이름을 제외할 것을 주 정부에 명령하는 판결을 내렸다.<br><br>주 대법원의 이번 판결은 지난달 콜로라도 덴버 지방법원 재판부가 트럼프에게 대선 출마 자격이 있다고 결정한 것을 뒤집은 것으로, 미국 각지에서 제기된 같은 내용의 소송 중 처음으로 트럼프의 출마 자격을 부정한 결정이다.<br><br>주 대법원은 “2021년 1월 6일 의회 난입 사태 당일과 그 이전에 트럼프가 보인 행동은 내란에 가담한 것으로, 법원은 의회가 특별히 지정하지 않은 사람에 대해 수정헌법 제14조 3항을 적용할 권한이 있다”고 밝혔다. 수정헌법 14조 3항은 헌법을 지지하기로 맹세한 공직자가 모반이나 반란에 가담할 경우 다시 공직을 맡지 못한다고 규정하고 있다. 주 대법원은 다만 트럼프 측이 연방 대법원에 항소할 수 있도록 이번 결정의 효력을 내년 1월 4일까지 유예한다는 단서 조항을 달았다.<br><br>트럼프 변호인단은 즉각 항소 의사를 밝혔다. 이에 트럼프의 출마 자격 여부는 연방 대법원의 최종 판단에 맡겨지게 됐다. 연방 대법원은 트럼프 행정부 시절 3명의 보수 성향 대법관이 임명돼 보수 6명, 진보 3명의 구도다. 뉴욕타임스(NYT)는 “연방 대법원은 ‘로 대 웨이드’ 사건에서 낙태 금지 판결을 내리는 등 그동안 공화당에 유리한 결정을 내려왔다”며 “트럼프 측의 항소에서도 이런 경향이 유지될지 주목된다”고 전했다. 이어 “연방 대법원이 의회 난입 사태 당시 트럼프 측이 잇따라 제기한 대선 결과 무효 소송을 전부 기각한 만큼 트럼프에게 일방적으로 유리하다고 판단할 수는 없다”고 덧붙였다.<br><br>트럼프는 지난 대선 때 콜로라도에서 13% 포인트 차로 패배했다. 이른바 ‘블루 스테이트’(민주당 강세지역)인 콜로라도주가 트럼프로선 차기 대선 승리에 꼭 필요하지는 않은 상황이다. NYT는 “하지만 트럼프 측은 이번 판결이 다른 주에서 제기된 비슷한 소송에도 영향을 줘 연이어 패소 판결이 나올 수도 있다는 점 때문에 패닉에 빠져 있다”고 보도했다.<br><br>앞서 트럼프 측은 미네소타와 뉴햄프셔, 미시간주 등에서 제기된 비슷한 소송에서 모두 승리한 바 있다. 트럼프 캠프 대변인 스티븐 청은 “민주당이 대법관들을 임명한 콜로라도 대법원은 이번 판결을 통해 선거에 개입하려는 진보단체의 계략을 지지했다”며 “연방 대법원이 신속하게 이 미국적이지 않은 소송을 끝낼 것이라고 확신한다”고 밝혔다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-12-20T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335920&code=11141400&sid1=int"}]