[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 편의점형 인간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2023120319270356256_1701599223_0924333108.jpg\"></center><br>이런 생각을 해봤다. ‘소비 행태별 성격유형 테스트’가 있다면 어떨까. 이를테면 백화점형 인간이라거나 온라인쇼핑형 인간 같은 식으로 나누는 것 말이다. 일단 대면, 비대면 여부에서 크게 두 축으로 갈릴 것이다. 가성비가 최우선이냐 취향을 중시하느냐 등의 소비성향도 기준으로 삼을 만하다. 구매 전 체크리스트를 만드는지 혹은 충동구매를 쉽게 하는지에 따라 구분하는 것도 가능하다. 아이쇼핑이 즐거운지 아닌지도 가늠자가 될 수 있다.<br><br>대면 구매를 선호하는 이들은 편의점, 대형마트, 백화점, 전통시장형으로 분류될 것이다. 특별한 목적 없이도 어슬렁대고 기웃거리며 구경하기를 좋아하는 이들이 이런 유형에 속할 듯하다. 새로 나온 상품을 우연히 맞닥뜨리는 걸 재밌어하는 타입, 계절과 트렌드의 변화를 스며들 듯 감지할 수 있다는 점에서 흥미를 느끼는 경우도 이 같은 유형에 포함될 수 있겠다.<br><br>호객행위에 끄떡없는지, 가성비를 중시하는지, 넓지 않은 공간에 직원과 단둘이 있는 상황을 견딜 수 있는지 등에 따라 세부 유형은 갈릴 듯하다. 타임세일이나 마감세일에 걸려서 ‘의외의 득템’을 하는 상황을 즐기는 경우와 단호하게 뿌리치는 성향도 세부 유형을 가르는 기준이 될 수 있겠다.<br><br>움직이는 것을 즐기지 않고 비대면 구매를 좋아한다면 온라인쇼핑몰형으로 수렴된다. 이 타입은 회사명으로 세세하게 나눌 수 있다. 새벽배송 등 빠른 배송서비스를 중요하게 여긴다면 쿠팡형이나 컬리형이라고 칭할 수 있겠다. 가성비를 따지느냐, 취향을 더 중시하느냐의 갈림길에서 쿠팡형과 컬리형으로 나뉠 것이다. 최저가 검색을 중시한다면 네이버쇼핑형, 십일절이나 빅스마일데이 같은 대규모 할인 행사에 달아오르는 타입이라면 11번가형·G마켓형으로 부를 수도 있겠다. 쇼핑하기 전 체크리스트를 만드느냐 아니냐에 따라서도 유형은 갈린다. 체크리스트를 꼼꼼히 따지는 경우 목적성 구매 중심인 온라인쇼핑형으로 구분할 수 있다. 한눈팔지 않고 필요한 것만 구매하는 타입이거나 체크리스트가 필수인 이들이 이 유형일 것이다.<br><br>이렇게 따져봤을 때 나는 ‘마트형 인간’과 ‘편의점형 인간’을 넘나든다. 어슬렁어슬렁 구경하기를 좋아하고 직접 만져보며 구매에 확신을 얻는다. 물론 충동구매에도 열려 있다. 체크리스트가 머릿속에는 대충 있지만, 실물 목록을 만들지는 않는다. 다만 구매 상한액이 낮은 수준으로 정해져 있어서 백화점형 인간은 되지 못한다.<br><br>‘소비하는 인간’인 현대인들에게 이런 식의 분류도 재미 삼아 해볼 만하다. 그런데 여기에 포함되지 않는 유형의 사람들도 있다. ‘스스로 쇼핑하지 않는 타입’이다. 전통시장이나 대형마트는 선거철이나 시찰 아니면 딱히 갈 일이 없다. 백화점은 결제만 하러 가고, 편의점은 오가며 간판만 보는 정도다. 쇼핑 앱을 다운 받아본 적도 없다. 필요한 건 다른 사람을 시키면 된다.<br><br>제도를 만드는 사람들, 정책을 결정하는 사람들 중 적잖은 이들이 이런 타입일 것으로 추측된다. 라면 가격 인하 같은 방식으로 물가를 잡으려는 모습을 보며 이 추측에 확신이 더해졌다. 직접 장을 본 적이 없으니 고작 라면값 50원 인하로 물가 하락을 체감할 리 없다는 걸 모르는 것이다. 그뿐이랴. 지하철을 타고 다니지 않으니 교통요금이 오르는 게 실감나지 않고, 전기요금을 직접 챙기지 않으니 공공요금 인상이 피부에 와 닿지 않는 것이다. 대출이 없으니 이자 비용의 부담도 잘 모른다. 본질은 외면한 채 곁가지만 흔드는 이유는 스스로 쇼핑하지 않는 이들이 소비자 경제 정책을 쥐락펴락하기 때문이라는 생각이 든다.<br><br>문수정 산업2부 차장 thursday@kmib.co.kr","date":"2023-12-03T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333108&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 다사사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2023102219090310982_1697969343_0924333025.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">초고령사회에 들어선 일본<br>사망자 급증 단계에 대비<br>한국은 무엇을 배워야 하나<br></div><br>메타버스가 세상을 집어삼킬 듯 몸집을 크게 불렸던 2년 전 이때쯤, 해외의 이용 사례를 알아보기 위해 일본의 한 소프트웨어 업체와 주고받은 이메일에서 무심코 흘려넘겼던 말을 뒤늦게 이해했다. 디지털 추모 공간으로 ‘메타버스 납골당’을 개발하던 이 업체의 홍보 담당자는 당시 이메일에 자신의 회사를 이렇게 소개했다. “우리는 ‘다사사회(多死社會)’에 대비해 20년 뒤를 바라보고 있습니다.”<br><br>당시만 해도 ‘다사사회’의 뜻을 정확하게 이해할 수 없었다. 그저 ‘사망자 수가 늘어나는 시기’를 설명한 표현이라고만 생각했다. 그 뜻을 조금은 더 정확히 이해할 수 있게 된 것은 지난달 23일 일본 홋카이도 방송사 HBC에서 지역 내 화장장 이용량 증가를 주제로 보도된 기사를 접한 뒤였다.<br><br>삿포로시는 관내 2곳뿐인 화장장이 앞으로 포화 상태에 놓일 가능성에 대비해 시민의 견학을 지원하고 있다. 시민에게 화장장 운영 실태를 직접 보여주고 체감하게 할 목적에서다. 시는 지난 12년간 140% 증가한 관내 사망자의 화장 건수가 앞으로 6년 뒤인 2029년부터 한계치를 초과할 것으로 보고 있다.<br><br>시 보건 담당 공무원은 HBC에 “이대로 가면 시민들이 화장장 앞에서 며칠씩 대기할 수도 있다. 앞으로 자신에게 다가올 일이라고 생각해 달라”고 말했다. HBC는 기사 마지막에 “다사사회는 우리가 상상한 것보다 빠른 속도로 진행되고 있다”고 했다.<br><br>일본은 2005년 세계 최초로 초고령사회(인구 비중에서 20% 이상이 65세 이상)에 진입한 국가다. 일본에서 다사사회란 단순히 ‘사망자 수가 늘어나는 시기’를 뜻하는 말이 아닌, 초고령사회의 다음 단계로 ‘사망자의 순간적인 급증에 따라 발생하는 여러 사회 문제를 겪게 되는 시기’를 설명하는 개념으로 볼 수 있다. 이미 세계에서 가장 먼저 초고령사회를 돌파하고 있는 일본이 아직 세계에서 누구도 경험하지 못한 그다음 단계를 준비하면서 만든 개념이 바로 다사사회다.<br><br>일본 정부는 앞으로 15~19년 뒤인 2038~2042년 다사사회에 도달하고, 그 시기 사망자 수가 연간 168만명에 이를 것으로 보고 있다. 일본 국립 사회보장·인구문제연구소는 “다사사회에 수도권인 도쿄, 지바, 사이타마, 가나가와에서 유족이 고인의 화장을 위해 7~10일씩 기다릴 수 있다”고 전망했다.<br><br>다사사회에서 발생할 문제를 놓고 지금까지는 ‘화장장 포화’ 정도가 거론된다. 하지만 논의를 거듭할수록 암담한 미래상만 펼쳐진다. 고인의 유산 상속 절차가 특정 시기에 집중돼 행정 금융 시스템을 혼란에 빠뜨리거나 병원·장례식장·주거지에 수일씩 방치된 시신이 보건을 위협할 것이라는 의견도 있다.<br><br>2년 전 이메일을 주고받은 일본 소프트웨어 업체의 ‘메타버스 납골당’은 고인의 생전 목소리와 사진을 데이터로 변환하고 디지털상에 추모 공간을 마련하는 서비스다. 다사사회에서 ‘메타버스 납골당’처럼 망자를 위한 디지털 서비스가 보편화된다면, 데이터센터의 에너지 효용도 논쟁거리가 될 수 있다. 망자의 기록을 보존하기 위해 쓰일 데이터가 그 시기를 살아갈 사람들에게 쓰고 남은 자원으로 허락될지 단언하기 어렵다.<br><br>다행인 것은 한국에 아직 시간이 남았다는 점이다. 일본이 이미 18년간 겪어온 초고령사회는 한국에 도래하지 않았다. 인구 통계상 한국의 초고령사회 진입 시점으로 2026년이 유력하게 지목돼 있다. 한 달도 채 남지 않은 올해를 완주하면 한국의 초고령사회는 2년 앞으로 다가오게 된다.<br><br>의도하지 않았겠지만, 일본은 다른 국가 입장에선 참고하기에 좋은 ‘오답 노트’를 제시해 왔다. 1980년대 거품경제 이후 찾아온 ‘잃어버린 30년’이 그랬다. 다사사회를 준비하는 일본의 향후 20여년도 여러 정책적 성공과 실패를 반복하며 초고령사회 다음 단계로 넘어가는 과정을 보여줄 것이다. 그 준비가 이미 시작된 듯하다.<br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-12-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333025&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 한반도 문제 빠진 미·중 회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2022122519150346576_1671963303_0924333027.jpg\"></center><br>미·중은 샌프란시스코 정상회담에서 우발적인 무력충돌을 막기 위해 군사 분야의 고위급 대화 채널을 복원했다. 이제 우리의 관심은 한반도 정세다. 미·중 간 긴장이 완화된다면 과연 한반도 안정에도 긍정적 영향을 미칠까? 미·중 갈등이 한반도의 불안정과 한국 외교의 부담이 돼 왔던 전례를 상기하면 미·중 타협에 대한 기대가 없을 수 없다.<br><br>그런데 정작 정상회담의 결과를 자세히 살펴보면 기대보다는 오히려 우려가 앞선다. 이번 정상회담에서는 한반도 문제에 대해 깊이 있는 논의가 이루어지지 않은 듯하다. 특히 중국 외교부가 내놓은 정상회담 발표문에는 아예 한반도 문제는 빠져 있다. 중국은 비록 형식적일지라도 항상 짧게나마 ‘한반도 비핵화와 안정’이라는 전형적인 문구를 담아 왔다. 중국은 이를 통해 한반도에서의 영향력을 과시하고 북한의 입장을 지지한다는 메시지도 전달해 왔다. 중국은 이미 지난해 발리 미·중 정상회담에서도 한반도 문제를 언급하지 않았다. 발리 정상회담 후 조 바이든 미국 대통령은 기자회견 자리에서 “시진핑 주석에게 북한이 장거리 미사일 시험 발사나 핵실험을 해서는 안 된다는 것을 북한에 분명히 해야 할 의무가 있다고 밝혔다”고 말했다. 미국은 당시 북한 문제를 정상회담에서 중요하게 다뤘음을 시사했다.<br><br>그런데 샌프란시스코 정상회담에서는 미국도 한반도 문제를 우선순위에 두지 않았다. 백악관 자료에 바이든 대통령이 한반도의 완전한 비핵화에 대한 미국의 지속적인 의지를 강조했다는 내용이 들어 있지만, 그것이 전부였다. 회담 후 바이든 대통령의 단독 기자회견에서도 한반도 문제는 언급되지 않았다. 미·중은 비록 북핵 문제와 관련해 실질적 합의에 이루지 못해도 최소한 한반도 비핵화에 대해 의견을 같이해 왔음을 줄곧 강조해 왔다. 특히 정상회담을 앞두고 북한의 도발과 북·러 정상회담 등으로 한반도 정세가 매우 불안정했다는 점을 고려하면 이번 정상회담에서 한반도 문제가 거의 다뤄지지 않은 이유에 대해 살펴볼 필요가 있다. 미·중 경쟁이 고도화되는 상황에서 북핵 문제는 해법이 모색되기보다 오히려 양국의 정책 우선순위에서 밀려나고 있다. 북한이 미·중의 관심을 끌어내기 위해 혹여라도 더욱 강도 높은 도발을 할 수 있다는 우려도 하게 된다.<br><br>한·중 간 전략적 소통이 긴밀하지 않은 상황에서 중국의 행보에 대해 그 어느 때보다 예의주시할 필요가 있다. 중국은 체제 안정을 겨냥하여 주변 정세의 안정을 도모하는 한편 미국과의 경쟁에 대응해 주변 지역을 중심으로 우군을 확보하려 하고 있다. 그런데 중국은 북한이 연이은 도발로 한반도 긴장을 고조시키고 한·미·일 안보 협력 강화의 빌미를 제공한다는 우려를 하고 있다. 특히 북한이 신냉전을 주창하고 러시아와의 군사 협력을 강화하면서 중국을 자극하고 있다. 그럼에도 중국은 북한, 북핵 문제 등으로 미국과의 갈등이 확대되는 것을 피하고 한반도 긴장이 고조되는 것도 억지하면서 북한을 관리해야 하는 딜레마에 빠져 있다.<br><br>미·중 양국이 한반도 문제를 우선순위에 두고 있지 않은 새로운 국면은 우리에게 도전이면서 새로운 기회가 될 수도 있다. 한·미동맹에 대한 신뢰가 굳건해진 만큼 이제는 한국이 당사자로서 주도적이고 적극적인 외교 구상을 마련해 구체적인 전략과 행동을 취하면서 외교 공간을 개척해야 한다. 북한 위협에 직접 노출된 한국이 복잡한 국제정세에서 다양한 시나리오를 상정하고 중국, 북한에 대해서도 과감하고 주도적인 제안을 하면서 돌파구를 마련해 새로운 기회를 포착하길 기대해 본다.<br><br>이동률 동덕여대 중어중국학과 교수","date":"2023-12-03T19:06:25.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333027&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 대통령의 ‘내 탓’ 사과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2023120319290356259_1701599343_0924333024.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">엑스포 유치  큰 격차 실패<br>“뜻밖의 결과” 이해 안 돼<br>누가 대통령 눈과 귀 가렸나<br><br>강서구 보선, 잼버리 혼선 등<br>실패 반복은 구조적 문제<br><br>생각 비슷한 사람만 모아<br>누구도 반론 펴지 못하는<br>대통령실과 정부로는 답 없다<br></div><br>대통령은 엑스포 유치 실패에 “모든 것은 전부 나의 부족이라고 생각해 달라”며 죄송하다고 거듭 사과했다. 취임 후 1년 반 동안 가장 무거운 사과였다. 대국민 사과로 더는 책임론이 불거지는 것을 막고 그만 넘어가 달라는 뜻이겠지만 과연 그걸로 끝날 일인가. 무엇이 문제였는지 제대로 짚어야 한다. 남은 임기는 길고 훗날 되돌아보면 지금이 점검하고 바로잡을 마지막 기회일 수 있다.<br><br>대통령도 장관들도 다 예측하지 못한 결과라고 말한다. 119 대 29. 과연 그런 결과를 예측하지 못했을까. 접전이 될 거라고, 2차 투표에서 역전도 가능하다는 터무니없는 기대는 어디에서 나온 것인가. 예측이 빗나갔다는데 대통령은 누구에게서 그런 보고를 받았을까. 당연히 보고라인은 여럿이었을 테지만 하나같이 뜻밖의 결과였다고 입을 모은다. 외교부 장관은 막판에 투표에 불참하거나 의견을 바꾼 나라도 있었다고 말하지만, 그렇게 큰 격차를 설명하기엔 부족하다. 정말 다들 그렇게 상황과 거리가 먼 판단을 했던 것일까. 누가 대통령과 장관들의 눈을 가리고 귀를 막았는가. 듣고 싶은 말만 듣는 대통령, 듣기 좋은 말만 보고하는 참모들이 눈 가리고 귀 막은 때문이 아닐까.<br><br>대통령도 장관들도 최선을 다했다고 한다. 어디쯤 가고 있는지, 얼마나 남았는지 알지 못한 채 무작정 달려가는 건 결코 최선일 수 없다. 국민의 깊은 실망감은 물론이고 정부의 판단을 믿고 전 세계를 누빈 기업인들, 지원에 나선 문화예술인들이 느낄 허탈감에 그런 말이 어떤 위로가 되겠는가. 여러 나라를 만나 설득하려 노력한 것만으로 최선을 다했다고 말하기엔 그들에게 주어진 권한과 책임이 너무 중하다.<br><br>누군가 해볼 만하다고 주장하고 거기에 대통령이 동의하면 그에 반하는 부정적 의견을 내놓기 어려워진다. 강요된 침묵 속에 이뤄지는 만장일치의 함정이다. 이제 와서 사우디아라비아의 오일 머니를 상대하기엔 역부족이었다는 이야기도 나온다. 한데 그건 새삼스러운 이야기가 아니다. 그런 조건에서도 해볼 만하다고 부추기고 대통령과 총리, 장관, 기업들까지 세계 각국을 설득하러 달려가게 만든 게 시작이었다. 추격 중이라고, 접전이 될 거라고 총동원령을 내려 파리로 몰려가기까지 수없는 오판과 과장 보고가 거듭됐다.<br><br>사실 대통령이 제대로 보고를 받고 있는지, 그에 따라 제대로 의사결정을 하는지 의문이 드는 상황은 이번이 처음이 아니다. 가깝게는 큰 표 차이로 패배한 강서구청장 선거가 있다. 보궐선거의 원인 제공 당사자를 사면 복권시켜 공천하기까지 그 어떤 브레이크도 작동하지 않았다. 국제적 망신을 불러온 잼버리도 마찬가지다. 사전에 여러 경보가 있었지만 점검도 예측도 제대로 이뤄지지 않았다. IT강국 한국의 시계를 20년 전으로 돌려놓은 전자정부의 먹통 사태는 아직도 진행 중이다.<br><br>이 정도면 근본적으로 대통령과 정부의 의사소통과 관리능력에 심각한 문제가 생긴 것이다. 어처구니없는 실패가 반복되는 건 구조적 문제다. 전부 자신의 부족 때문이라는 대통령의 그 말이 맞는다. 그런 인적 구조를 만든 건 바로 대통령 자신이기 때문이다. 대통령 주변에 반대의견을 가진 이가 없고 다른 의견을 전할 소통의 문마저 누군가에 의해 막혀 있다면 대통령은 꼼짝없이 벽 안에 갇히게 된다.<br><br>이제라도 대통령은 그동안 발생한 문제들을 하나씩 다시 짚어봐야 한다. 쿠바 피그스만 공습에 실패한 뒤 존 F 케네디 대통령이 그랬듯이. 케네디 정부는 누구도 반대하지 않는 만장일치로 쿠바 공습 지원을 결정했다. 하지만 참담한 실패 뒤에는 아무도 책임지지 않았다. 그 무거운 책임은 오직 대통령 몫이었다. 그 후 케네디는 다른 의견이 없는지 끊임없이 짚고 또 짚었다. 어리석은 실패를 반복하지 않기 위해.<br><br>윤석열 대통령은 어떻게 문제를 풀어갈 것인가. 생각이 같거나 비슷한 사람들로만 구성된 대통령실과 정부로는 답이 없다. 대통령이 잘 아는 사람, 믿는 사람들이 바로 대통령을 실패의 함정으로 몰고 간다. 대통령 주위에 다른 의견을 가진 ‘라이벌 팀’을 두는 것. 대통령이 성공하기 위한, 아니 실패하지 않기 위한 첫 번째 조건이다. 누구도 반론을 펴지 못하는 분위기에선 또 다른, 더 큰 실패가 기다릴 뿐이다. 지금이 바로 대통령과 정부의 의사결정 과정, 문제해결 능력을 재점검할 때다. 더 늦기 전에.<br><br>박선숙 전 국회의원","date":"2023-12-03T19:06:24.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333024&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 허구와 이야기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2023120320360356361_1701603363_0924333020.jpg\"></center><br>영화 ‘갓랜드’는 19세기 후반 유럽을 배경으로 젊은 덴마크 신부 루카스가 복음을 전파하기 위해 아이슬란드와 덴마크의 황량한 자연 속을 헤매는 장면들로 이루어져 있다. 루카스는 여행 내내 거대한 카메라 장비를 이고 다니며 길에서 만난 사람들을 촬영한다. 영화의 도입부에 ‘이 영화는 아이슬란드 동부를 처음 찍은 일곱 장의 사진에서 영감을 받았다’는 안내 문구가 등장한다. 사실 그 사진들은 실제로 존재하지 않는다. ‘아이슬란드 동부를 처음 찍은 사진’이란 감독이 지어낸 허구인 것이다. 그러므로 이 영화는 허구에서 시작된, 허구로부터 영감을 받은 창작물이다.<br><br>어젯밤 꿈속에서 나는 책을 읽고 있었다. 한국어로 된 책이었으나 오른쪽에서 왼쪽으로, 아래에서 위로 읽어야 했다. 한 페이지를 읽으려면 책의 오른쪽 하단에서부터 왼쪽 상단까지를 눈으로 따라가야 했다. 글자는 좌우반전의 형태로 뒤집혀 있었다. 평생 이렇게 읽어온 것처럼 익숙하게 독서를 진행할 수 있었다. 꿈에서 깨어나 책을 보았는데 글을 왼쪽에서 오른쪽으로 읽어야 한다는 사실이 낯설게 느껴졌다. 위에서 아래로 읽는 방식 역시 마찬가지였다. 한국어 글자가 쓰인 방식도 어딘가 어색했다. 꿈속의 글자들에 익숙해진 탓에 현실에서 읽고 있는 글자들이 뒤집혀 있는 것처럼 보였다. 잠시 동안 꿈과 현실 중 어느 쪽이 원본인지 알 수 없는 착란을 느꼈다.<br><br>꿈은 현실에 영향을 받아 생성된다고 여겨지지만 이처럼 현실이 꿈에 영향을 받기도 한다. 우리는 현실처럼 꿈에서도 모종의 경험을 하기 때문이다. 경험은 몸에 새겨져 우리의 감각을 재편한다. 허구 역시 마찬가지다. 우리는 흔히 허구와 현실이 전혀 다른 것이라 생각하지만 허구는 현실을 만들어내기도 하며 현실 역시 일종의 허구이기도 하다. 과거는 언제나 우리의 불완전한 기억 속에서 재구성되기 때문이다. 인간에게 이야기라는 형식이 필요한 이유일 것이다.<br><br>김선오 시인","date":"2023-12-03T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333020&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한국 첫 정찰위성 성공… 감시정찰기능 강화해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2023120314420455679_1701582124_0924333089.jpg\"></center><br>한국의 첫 군사정찰위성이 2일 성공적으로 발사돼 우주궤도에 안착했다. 한국군의 정찰위성 1호기는 향후 4~6개월 동안 위성 영상의 초점을 맞추는 검보정 작업을 포함한 운용시험평가를 거쳐 내년 상반기에 전력화된다. 2025년까지 5기의 정찰위성이 순차적으로 우주궤도에 올라가면 북한의 미사일 발사 징후를 조기 포착하기 위한 킬체인의 역량이 한 단계 업그레이드된다. 한국의 정찰위성 발사가 북한에 열흘 이상 뒤졌지만 위성 식별능력이 북한보다 100배 높은 것은 평가받을 만하다.<br><br>한국 정찰위성 1호기는 400~600㎞ 고도에서 30㎝ 미만 크기의 물체를 식별할 수 있는 데 반해 북한 정찰위성의 해상도는 3m급에 불과하다. 한국의 정찰위성을 대학생에 비유하자면 북한의 정찰위성은 유치원 수준이다. 발사되자마자 괌의 미군 기지와 미국 워싱턴DC의 백악관을 촬영했다고 주장하는 북한의 정찰위성은 미국의 상업위성보다 뒤떨어진다는 평가다.<br><br>그러나 핵미사일을 가진 북한이 정찰위성까지 보유한 것은 결코 가볍게 볼 일이 아니다. 미국의 확장억제력 제공에 기대는 한국이 북한보다 뛰어난 정찰위성을 가졌다는 것만으로 안심해서는 안 된다. 전술핵부대를 운용하고 있는 북한은 이미 핵탄두 80~90기를 보유한 것으로 알려져 있다. 한·미핵협의그룹의 효율적 운용을 수시로 점검하면서 킬체인을 포함한 한국의 미사일 방어 체계를 조기에 구축해야 한다. 재래식 무기든 비재래식 무기든 북한에 대해 압도적 대응역량을 갖춰야 한다.<br><br>북한은 한국의 군사정찰위성 발사 직후 논평을 내고 “물리적 격돌과 전쟁은 가능성 여부가 아닌 시점상의 문제”라며 “어떤 적대행위도 대한민국의 완전소멸로 이어질 것”이라고 주장했다. 국제사회의 잇단 경고에도 불구하고 세 차례 시도 끝에 기어이 정찰위성 발사를 강행한 북한이 9·19 군사합의 전면 폐기의 책임을 남측에 돌려 추가 도발의 명분을 쌓으려는 것이다. 비무장지대 내 감시초소를 복구하고 병력과 중화기를 배치한 북한이 국지적인 도발을 시도할 가능성도 배제할 수 없다. 지난해 서울 상공까지 침투한 무인기 도발이 재연될 가능성도 있다. 군은 북한의 어떤 도발 징후에도 맞대응할 수 있는 역량을 갖추고 경계 태세를 잠시도 느슨하게 해서는 안 된다.","date":"2023-12-03T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333089&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘흑사병 때보다 심각한 인구절벽’…정부 대책 새로 짜라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1204/2023091315431764151_1694587397_0924333111.jpg\"></center><br>한국이 저출산 문제로 인해 국가 자체가 소멸하는 ‘인구 붕괴론’ 우려가 더욱 확산되고 있다. 이대로 가면 사람 부족으로 교육, 국방, 노동, 의료 등 각종 시스템이 무너져 결국 나라가 붕괴한다는 것이다.<br><br>뉴욕타임스(NYT)는 0.7명으로 떨어진 한국의 합계출산율에 대해 지금 200명이 다음 세대에 70명으로, 그 다음 세대에는 25명 이하로 줄어드는 것이라며 “이는 흑사병이 창궐한 14세기 유럽 인구 감소를 능가하는 것”이라고 지적했다. 이어 2060년대 말까지 한국 인구가 3500만명 아래로 급락하면서 방치된 노인세대, 황폐화된 고층빌딩과 유령 도시, 미래가 없는 젊은 세대의 이민 등으로 한국 사회를 위기에 빠뜨릴 것이라고 내다봤다.<br><br>이런 경고가 아니더라도 우리는 이미 초저출산의 수렁에 빠져있다. 내년 초등학교 1학년 입학생 수가 40만명을 밑돌 전망이다. 내년도 학령인구인 2017년생이 35만7771명에 불과했기 때문이다. 출생아 수가 40만6243명이었던 2016년생이 입학한 올해 초등 1학년생은 40만1752명이었다. 따라서 올해 입학생은 35만명 정도에 불과하다는 얘기다. 특히 올해 출생아 수는 23만명대로 추락할 전망이어서 앞으로가 걱정이다. 학생 수 감소는 학교 붕괴로 이어지고, 국가시스템 전체에 타격을 준다. 한국은행은 세계 최저수준인 현재의 저출산율을 끌어올리지 못하면 2050년쯤 성장률이 0% 이하로 추락할 것으로 예상했다.<br><br>우리는 저출산 대책에 2006년 이후 지금까지 380조원이라는 천문학적인 자금을 쏟아부었다. 하지만 결과는 몇 년째 합계출산율 세계 꼴찌다. 저출산 대책이 젊은 세대를 이해하지 못한 정책이거나, 너무 소극적인 지원을 하는 건 아닌지 돌이켜봐야 한다. 저출산·고령사회위원회의 최근 조사결과, 출산이 가능한 49세 이하 2명 중 1명은 향후 출산계획이 없다고 했다. 그 이유로 20~30대는 무자녀 생활의 여유와 편함, 아이 양육 및 교육 부담, 경제적 불안정 등을 주로 꼽았다. 결국 한국에서 양육이 경제적으로 부담인데다, 자신의 여유로운 삶을 희생시키기 싫다는 것이다.<br><br>따라서 아이만 낳으면 국가가 키워준다는 정도의 통큰 대책이 필요하다. 나경원 전 의원이 올해초 내놓은 헝가리식 저출산 대책도 허무맹랑하지는 않다. 40세 이하 부부에게 4000만원을 대출해주고 나중에 아이를 낳으면 이자 또는 원금을 면제해주는 안은 지금 무주택 청년 저리 대출과 다르지 않다. 또 청년층의 고용불안을 자극하는 노동시장 이중구조, 잔혹한 입시경쟁, 수도권 집중 등을 해소하려는 노력을 강화해야 한다. 지금 저출산 문제를 풀지 못하면 우리의 미래는 없다. 천문학적인 물량 공세를 하든 지금 뭔가를 해야 한다.","date":"2023-12-03T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333111&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 아직 늦지 않았습니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1202/2023120118201055100_1701422410_0924332796.jpg\"></center><br>여러분들은 새해에 다짐했던 목표와 소원을 이루셨습니까? 2023년이 한 달 정도 남아 있으니 목표를 이루지 못하셨다면 아직 늦지 않았습니다. 작은 실천이 큰 변화를 이룰 수 있습니다. 양양에서 떠오르는 일출을 바라보시고 지금이라도 계획을 세우고 성취하는 한 해가 되셨으면 좋겠습니다.<br><br>사진·글=이한형 기자","date":"2023-12-01T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332796&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[로컬의 발견] 굴 없는데 굴친자로 살다 보니","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1202/2023092201490774157_1695314947_0924332596.jpg\"></center><br>그러니까 나는 소위 굴친자다. 굴에 미친 사람이라고나 할까. 굴 사랑은 십수 년 전으로 거슬러 올라간다. 바라던 여행 잡지사에 입사하고 첫 겨울 출장이 충남 보령시 천북이었다.<br><br>천북 하면 굴구이집들이 잔뜩 모인 굴 단지로 유명하잖은가. 지금이야 번듯한 식당들이 정렬해 아예 굴 골목상권을 이뤘으나 당시에는 도로 한편에 가건물이나 포장마차 수십 곳이 늘어선 형태였다. 어떤 집이든 내용은 비슷했다. 플라스틱 목욕탕 의자에 걸터앉아 연탄불 석쇠 위 각굴을 부지런히 올리고는 한 손에는 목장갑을, 다른 쪽엔 작은 칼을 들고 앉아 굴이 익기만을 기다리면 된다. 굴이 익어가며 뿜어내는 고소하고 순전한 바다 냄새 앞에서 코를 킁킁거리다가 탁탁 소리 내며 튀어오르는 굴 껍데기를 요리조리 피하다 보면 어느새 껍데기 사이가 슬쩍 열리고 김이 솔솔 오른다. 이제 먹어야 한다. 조심조심 껍데기를 열고 통통해진 굴 알을 꺼내 입에 넣으면 포근한 구름이 와락 밀려오는 듯하다. 짭조름한데 달곰하고 배릿하면서도 포근한 제철 굴 맛을 무엇에 비할까.<br><br>천북 굴구이뿐 아니라 전국 각지 굴 산지와 외국 해안 도시의 오이스터바를 섭렵하며 나만의 깊고 진한 굴의 기억을 쌓아갔다. 시간이 흘러 제주도에 살면서 몇 가지 안타까운 것 중 하나가 굴이 없다는 사실이다. 물론 육지에서 들어오는 겨울 굴이 있긴 하나 굴 껍데기를 산처럼 쌓아 놓고 정신없이 구워먹는 낭만은 찾아보기 힘들다. 그래서 육지로 나가는 겨울 출장이 생기면 꼭 굴을 먹을 궁리를 하는 것 같다. 며칠 전 서울 출장에서는 운 좋게 통영 굴을 만났다. 매년 이맘때면 통영 굴들이 서울로 나들이를 나온다. 통영 굴 맛을 뽐내기 위해 굴수하식수산업협동조합이 엄청난 양의 굴을 서울 각지의 멋진 식당으로 보낸다. 지속 가능한 미식을 제안하는 푸드 큐레이션 플랫폼인 아워플래닛의 기획으로 만들어지는 ‘오! 마이 오이스터’ 굴 축제가 이십여 명 셰프의 손을 거쳐 한 달 동안 다채롭게 펼쳐진다. 굴 마니아라면 놓치기 아깝다.<br><br>축제의 시작을 알리는 행사가 지난 수요일 을지로의 한 식당에서 열렸는데 그곳에서 처음 개체굴을 맛봤다. 다소 생소한 개체굴은 키우는 방식도 남다르다. 보통의 굴이 주렁주렁 매달린 채 바닷속에서 자라는 반면 개체굴은 수면 바로 아래 동동 떠서 해를 듬뿍 받고 자란다. 굴 껍데기를 가득 채울 만큼 오동통 살 오르는 데다 맛과 향이 단박에 구별될 정도로 매력적이다. 일반 굴보다 맛이 훨씬 풍부하고, 감칠맛이 돈달까. 별다른 요리법보단 맑은 물에 가볍게 씻고 레몬즙 살짝 뿌려 먹으면 된다. 풍요로운 맛 덕분에 마음까지 착해진다.<br><br>연신 굴을 까먹으며 통영에서 친환경 방식으로 개체굴 양식을 하는 장용호 어부와 나란히 앉아 이런저런 이야기를 나누었다. 어부의 아버지가 그랬듯 그도 통영 바다에 기대어 굴을 양식하고 아이들을 키운다고 했다. 그에게 겨울이 가기 전 꼭 통영에 가겠다 약속할 즈음엔 우리 테이블 위가 굴 껍데기로 작은 산을 이룬 뒤였다.<br><br>고선영 콘텐츠그룹 재주상회 대표","date":"2023-12-01T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332596&code=11171467&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 아무 것도 아닌 일들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1202/2023120118260655110_1701422766_0924332398.jpg\"></center><br>카카오톡이 없던 시절로 돌아가고 싶다. 비단 나의 카카오 주식 수익률이 곤두박질치고 있기 때문만은 아니다. 카카오톡은 대인 관계에 적잖은 지장을 준다. 상대방이 메시지를 읽었는지 확인할 수 있는 기능 때문에 얼마나 많은 연인이 이별하고 또 얼마나 많은 직장인이 평일 주말 가리지 않고 상사에게 들볶이는지 모르는 사람은 없을 것이다.<br><br>오죽하면 가깝지 않은 사람끼리는 문자로 메시지를 주고받아야 한다는 암묵적인 규칙까지 생겼겠는가. 이러한 현상은 전 국민이 카카오톡에 시달리고 있다는 방증이라고밖에는 달리 설명할 방법이 없다.<br><br>그보다 나를 더 괴롭게 하는 건 ‘생일 알림’ 기능과 ‘선물하기’ 기능이다. 아내의 생일을 매년 깜빡하는 남편에게는 목숨 구제용으로 유용하게 쓰일지도 모르겠으나 나는 그 누구의 생일도 알고 싶지 않다. 그런데 친구 목록 상단에, 그것도 생일 며칠 전부터, 새빨간 케이크 아이콘으로 눈길을 사로잡으며 친구의 생일을 확인하라고 공지하니 스트레스가 이만저만이 아니다. 모르는 척 넘기자니 미안하고, 축하한다는 말로 때우자니 찝찝하고, 선물을 보내자니 썩 내키지 않는다. 다른 사람에게까지 이러한 부담을 주기 싫어 내 생일을 보이지 않도록 설정해 놓았다. 문제는 그런데도 내 생일을 기억해 매년 선물을 보내오는 사람이 있다는 점이다. 그 주인공은 바로 나의 이십년 지기이다.<br><br>아니, 지기란 ‘자기의 속마음을 참되게 알아주는 친구’라는 뜻을 지니고 있으니 이제 더는 이 단어가 어울리지 않겠다. 한때는 서로의 마음을 속속들이 알고 있었으나 이제는 도무지 헤아릴 길이 없기 때문이다. 언젠가부터 그녀는 나를 은근히 도외시했다.<br><br>내가 무슨 잘못이라도 했는지 묻고 싶었지만 긁어 부스럼일 것 같아 그만뒀다. 그렇게 데면데면하게 지내던 우리는 결국 연락을 하지 않게 되었다. 나 보기가 역겨워 가실 때에는 말없이 고이 보내드리라는 ‘진달래꽃’의 한 구절처럼 나는 그녀를 조용히 보내려 했다.<br><br>그러던 중 돌아온 내 생일, 그녀가 별안간 카카오톡으로 상품권을 보내왔다. 그것도 ‘잘 지내지? 언젠가 보자’ 하는 떨떠름한 메시지와 함께.“보자는 거야 말자는 거야? ‘언제 한번 보자’는 말은 들어봤어도 ‘언젠가 보자’는 말은 살다 살다 처음 들어보네.” 물론 그것은 보지 말자는 뜻에 가까웠다. 여태껏 단 한 번도 만난 적이 없으니 말이다. 그런데 참으로 아이러니하게도 그녀와 나는 서로의 생일에 카카오톡으로 선물을 주고받는 일만은 멈추지 않았다.<br><br>그건 아마 별다른 계기도 없이 관계를 끝맺을 용기가 없기 때문일 터였다. 그녀가 보내오는 선물을 받는 일은 폭탄을 끌어안는 것처럼 괴로웠다. 내가 보내는 선물을 받는 그녀의 심정 역시 다르지 않았으리라. 그렇게 몇 년간 아슬아슬하게 오가던 폭탄은 얼마 전 펑 터져버리고야 말았다. 그녀의 생일을 맞아 내가 보낸 선물을 그녀가 받지 않은 것이다.<br><br>차라리 잘됐다 싶다가도 한편으로는 괘씸했고, 앞으로 잘 살기를 바랐다가도 내가 더 잘 살 테니 두고 보라고 이를 갈았으며, 카카오톡을 차단해 버릴 거라고 분통을 터뜨렸다가도 그녀의 인스타그램을 몰래 훔쳐보기도 했다. 우리의 관계를 시작부터 지켜봐 온 언니는 감정의 소용돌이 속에서 허우적대는 나에게 이렇게 조언했다. 내 앞에 등장한 모든 존재는 나에게 깨달음을 주기 위해 나타난 것이라고. 그러니 이번 일을 계기로 그 친구가 어떠한 깨달음을 주었는지 곰곰이 생각해 보라고. 그리고 그 끝에 깨달음을 얻었다면 나를 한 단계 성장시켜 준 친구에게 고마운 마음을 가지라고 말이다. 하지만 아무리 좋게 생각해 보려 애를 써도 우정은 아무것도 아니라는 문장만 머릿속을 맴돌았다.<br><br>이다지도 치졸한 사고방식을 지닌 스스로가 못 견디게 짜증스러웠으나 이것 역시 깨달음이라면 깨달음이렷다. 그래, 이러한 깨달음을 주기 위해 그 긴긴 세월 동안 내 곁에 머물며 추억을 만들어 주고 홀연히 떠나가 버리는 수고를 마다하지 않은 그녀에게 고마운 마음을 갖자.<br><br>더불어 그다지도 귀하게 여겼던 우정이 아무것도 아니라면 그녀를 향한 원망 역시 아무것도 아닐 터이니 이제 그만 쓸데없는 미움을 거두자. 하물며 카카오 주식 수익률이 마이너스인 것이 뭐 그리 대수랴. 세상만사 전부 다 아무것도 아니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1202/2022050618180689166_1651828686_0924332398.jpg\"></center>이주윤 작가","date":"2023-12-01T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924332398&code=11171455&sid1=col"}]