[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"긴축·경기침체 우려 본격화…뉴욕증시 하락","partialText":"뉴욕증시가 연방준비제도(연준·Fed)의 긴축 전망과 올해 세계경제의 경기 침체 우려에 하락했다. 19일(현지시간) 뉴욕증권거래소에서 다우존스30산업평균지수는 전장보다 252.40포인트(0.76%) 하락한 33,044.56으로 거래를 마쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2021012915243738372_1611901477_0017883231.jpg\"></center><br>스탠더드앤드푸어스(S&P)500지수는 전장보다 30.01포인트(0.76%) 밀린 3,898.85로, 나스닥지수는 104.74포인트(0.96%) 떨어진 10,852.27로 마감했다.<br><br>다우지수와 S&P500지수는 3거래일 연속 하락했으며, 나스닥지수는 이틀 연속 떨어졌다.<br><br>투자자들은 연방준비제도(연준·Fed) 당국자들의 발언과 연준의 긴축 지속에 따른 경기 침체 우려 등에 주목했다.<br><br>레이얼 브레이너드 연준 부의장은 연설을 통해 \"인플레이션은 최근 둔화에도 여전히 높으며, 정책은 인플레이션이 지속가능한 2%의 목표치로 돌아가도록 당분간 충분히 제약적일 필요가 있을 것\"이라고 밝혔다.  이어 “인플레이션이 목표치로 가까워진다는 신호가 더 나올 때까지 경로를 유지할 것”이라고 했다.<br><br>전날 제임스 불러드 세인트루이스 연방준비은행(연은) 총재는 Fed 전체회의에서 0.50%포인트 금리 인상을 주장했고, 로레타 메스터 클리블랜드 연은 총재는 금리를 다수 위원이 예상한 수준인 5%~5.25%를 \"약간\" 웃도는 수준까지 인상해야 한다고 주장했다.<br><br>인플레이션이 둔화한다는 신호가 나오고 있으나 연준 매파 위원들은 여전히 금리 인상 속도를 유지하거나, 초기에 빠르게 인상하는 쪽을 선호하고 있음을 시사했다.<br><br>제이미 다이먼 JP모건 최고경영자(CEO)는 언론과의 인터뷰에서 최근의 인플레이션 둔화는 유가 하락과 중국 경기둔화 등 일시적 요인들로 나타난 것이라며 기저 인플레이션이 상당하다는 점에서 금리가 5%를 웃돌 것으로 예상했다.<br><br><br>미국의 경제 지표가 빠르게 둔화하면서 경기침체 우려가 커지는 상황이다. 올해 미국 경제가 침체에 직면할 것으로 예상하고 있으나 침체 규모는 얕고, 짧을 것이라는 게 시장의 지배적인 예상이다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-01-19T23:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017883231&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"1년 전과 달라진 넷플릭스 “회원 증가” [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012007290895383_1674167348_0017883354.jpg\"></center><br><br>미국 OTT 플랫폼 넷플릭스가 월스트리트 전망치를 상회한 지난해 4분기 신규 가입자 수를 발표했다. 이로 인해 미국 뉴욕 증권시장에서 20일(한국시간) 하락 마감했던 주가를 시간 외 매매에서 상승으로 반전했다. 넷플릭스 창업자인 리드 헤이스팅스는 공동 최고경영자(CEO)직을 떼고 의장을 맡아 경영 일선에서 물러났다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 넷플릭스 [NFLX]<br></div><br>넷플릭스는 이날 나스닥에서 3.23%(10.55달러) 하락한 315.78달러에 거래를 마쳤다. 나스닥 본장을 끝내고 시간 외 매매에서 지난해 4분기 실적을 발표한 뒤 주가를 끌어올렸다. 오전 7시20분 현재 7.04%(22.22달러) 급등한 338달러에 거래되고 있다.<br><br>넷플릭스의 분기 매출은 78억5000만 달러로 집계됐다. 미국 금융정보업체 레피니티브에서 취합된 월스트리트 전문가 전망치와 일치했다. 주당순이익(EPS)은 0.12달러로, 레피니티브 전망치인 0.45달러를 밑돌았다. 영업이익만 보면 ‘어닝 미스’를 기록한 것으로 볼 수 있다.<br><br>하지만 넷플릭스 실적에서 지금까지 성패의 기준이 된 건 신규 가입자 수 증감이다. 넷플릭스의 세계 유료 신규 가입자 수는 지난해 4분기에 766만명이 늘었다. 이는 미국 금융정보업체 팩트셋 산하 시장정보업체 스트리트어카운트의 예상치인 457만명을 크게 상회한 숫자다. 넷플릭스의 지난해 말 기준 세계 회원 수는 2억3100만명으로 집계됐다.<br><br>지난해의 경우 신규 가입자 수가 11년 만에 감소세로 전환돼 기업의 성장성을 꺾은 원인으로 작용했다. 2021년 4분기 실적을 확인했던 지난해 1월 감소세로 돌아선 신규 가입자 수를 확인한 뒤부터 주가가 폭락했다. 하지만 지난해 하반기부터 경영난 탈출을 시도해 실적과 주가를 점차 높였고, 1년 만에 상황을 개선했다.<br><br>넷플릭스는 지난해 11월 새로운 광고 요금제를 도입했다. 콘텐츠를 상영할 때 시간당 4~5분가량의 광고를 삽입하고 요금을 기존 9.99~19.99달러에서 6.99달러로 인하한 상품을 내놨다. 넷플릭스는 이 요금제를 새로운 수익원으로 기대하고 있다.<br><br>헤이스팅스는 이날 성명으로 실적을 공개한 뒤 “CEO에서 물러난다”고 발표했다. 의장으로 직을 이동해 경영에 관여하지 않게 된다. 그의 후임으로 넷플릭스 최고운영책임자(COO)인 그레그 피터스가 CEO로 승진했다. 기존 공동 CEO인 테드 서랜도스는 직을 유지했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 프록터앤드갬블 [PG]<br></div><br>미국 생활용품 생산 기업 프록터앤드갬블(P&G)은 뉴욕증권거래소 본장 개장을 앞두고 2023회계연도 2분기 실적을 발표했다. 분기 매출은 207억7000만 달러로 레피니티브 전망치인 207억3000만 달러를 소폭 상회했다. 조정 EPS는 1.59달러로 전망치에 부합했다.<br><br>미국 뉴스채널 CNBC는 “외화 보유고, 인수&#8231;매각의 영향을 제외한 P&G의 유기적 수익이 5% 증가했지만, 이는 소비 둔화를 상쇄하는 높은 가격의 결과였다”고 지적하면서 “P&G의 모든 사업부에서 분기 판매량이 감소했다”고 전했다.<br><br>하지만 P&G는 필수소비재의 강력한 수요를 바탕으로 향후 수개월간 가격 인상을 계속할 계획을 세우고 있다. P&G는 타이드·다우니 세제, 페브리즈 탈취제, 오랄비 칫솔, 질레트 면도기 같은 필수소비재를 생산하는 기업이다.<br><br>P&G 최고재무책임자(CFO) 안드레 슐텐은 “소비자들이 세수나 빨래를 멈추지 않는다”고 말했다. 슐텐의 이런 자신감에도 P&G는 이날 뉴욕증권거래소에서 142.42달러로 2.11%(3.0767달러) 밀렸다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 로블록스 [RBLX]<br></div><br>미국 메타버스 플랫폼 로블록스는 이날 뉴욕증권거래소에서 6.57%(2.35달러) 급락한 33.41달러에 마감됐다. 새해 들어 성장주의 강세를 타고 상승했지만, 미국 투자은행 모건스탠리의 부정적인 투자 의견에 따라 주가를 끌어내렸다.<br><br>모건스탠리는 투자 의견을 ‘동일 비중’에서 ‘비중 축소’로 강등하고, 목표 주가를 기존 27.5달러에서 24달러로 하향 조정했다. 로블록스는 코로나19 대유행에서 한때 메타버스의 ‘대장주’로 꼽혔지만, 성장성을 보여주지 못하고 지난해 뉴욕증시의 하락장에 휩쓸렸다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕 증권시장을 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목들을 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-01-19T22:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017883354&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“나 찍는데 다 캐논”…농담하며 빵터진 이재용 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012004382595173_1674157105_0017883017.jpg\"></center><br>“나를 찍는데 카메라가 다 캐논만 있더라고요. 하하.”<br><br>스위스 다보스포럼에 참석 중인 이재용 삼성전자 회장이 취재진에게 다가와 친근하게 농담을 건넸다. 그 내용은 다소 의미심장하다.<br><br>이 회장은 18일(현지시간) 저녁 스위스 다보스 아메론 호텔에서 열린 ‘한국의 밤’ 행사에서 한국 취재진과 카메라를 소재로 가벼운 대화를 나눴다. 그는 윤석열 대통령의 입장을 기다리던 중 취재진에게 “(이전 방문지인) 아부다비에서 (취재진을) 오랜만에 봤더니 다 캐논(카메라)이더라고요”라며 장난스럽게 말을 걸었다.<br><br>이 회장은 이어 “제가 물어봤어. (타사 카메라는) 동영상이 안 돼서 다 캐논만 쓴다더라”면서 “내가 직업병이 있어서, 나를 사진을 다 찍는데, 근데 카메라가 다 캐논만 있더라”며 크게 웃었다.<br><br>해당 장면은 언론 카메라에 포착돼 이목을 끌었다. 관련 기사도 다수 나왔다. 이튿날인 19일 윤 대통령의 다보스포럼 특별연설에 참석한 이 회장은 취재진에게 관련 질문을 받고 “그게 기사가 나왔어요?”라고 되물었다.<br><br>이어 “니콘 분들이 섭섭하시겠네”라고 다시 농담을 했다. 니콘은 캐논의 최대 경쟁사로, 모두 일본 카메라 제조사다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012004383795174_1674157117_0017883017.gif\"></center><br>이 회장의 농담은 자사 제품이 없는 것에 대한 아쉬움도 담긴 것으로 풀이된다. 삼성은 2017년 디지털 카메라 사업에서 완전 철수했다.<br><br>삼성전자 제품에 대한 이 회장의 애착은 유명하다. 2015년 이 회장은 미국 투자은행 골드만삭스의 업무용 휴대전화로 갤럭시 사용을 허가받기 위해 직접 골드만삭스 고위 경영진을 만나 영업에 나서기도 했다.<br><br>이 회장이 같은해 12월 막내딸의 발레 공연을 보기 위해 오페라 극장을 찾았다가 한 기자에게 인터뷰를 요청받자 “내가 갤럭시 쓰면 인터뷰할 텐데”라고 말한 일화는 유명하다. 이후 이 회장은 LG전자 휴대전화를 쓰던 기자에게 갤럭시 스마트폰을 선물한 것으로 전해졌다.<br><br>이 회장은 지난 14∼17일 윤 대통령의 아랍에미리트(UAE) 국빈 방문에 경제사절단으로 동행해 스위스 다보스 포럼에도 함께했다. 자리에는 윤 대통령과 이 회장을 비롯한 최태원 SK그룹 회장(대한상의 회장), 정의선 현대차그룹 회장, 신동빈 롯데그룹 회장, 허태수 GS그룹 회장, 손경식 CJ그룹 회장, 조현상 효성그룹 부회장 등이 참석했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-01-19T19:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017883017&code=61141411&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이태원 돕겠다던 원스톱지원센터… 상인들 “그런 게 있어요?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012000221494879_1674141734_0924283828.jpg\"></center><br>중소벤처기업부에서 이태원 소상공인을 돕기 위해 운영하는 원스톱지원센터가 실질적 도움이 되지 않는다는 비판이 나오고 있다. 중기부는 현장 애로사항을 듣고 해소한다는 목적으로 지난 16일에 지원센터를 설치했다. 하지만 여전히 까다로운 대출 조건 때문에 정부 지원을 받기 어렵고, 홍보 부족으로 소상공인들은 지원센터의 존재 자체도 모른다고 한다.<br><br>지난 18일 오후 2시, 서울 용산구청 4층에 마련된 원스톱지원센터는 한산했다. 이태원 참사가 벌어진 골목 맞은편에 지난해 12월 미용실을 개업한 A씨(35)는 긴급경영자금을 지원받으려고 찾아왔지만 원하던 답을 듣지 못한 채 돌아갔다. 지원 대상이 지난해 10월 30일 이전 영업을 시작한 사업자로 한정됐기 때문이다. 중기부는 특별재난지역으로 지정된 용산구의 소상공인에게 연 1.5% 금리로 최대 7000만원까지 대출을 해준다. 이 혜택을 받으려면 피해사실확인서를 발급받아야 하는데, 참사 이후에 영업을 시작한 상인들은 피해액을 증명할 수 없다는 이유로 대상에서 제외됐다.<br><br>이태원 세계음식거리에서 식당을 운영하는 B씨는 “정책 사각지대에 놓여 지원을 못 받는 상인들이 한둘이 아니다. 대출을 받을 수 있는 조건에 별 차이가 없는데 이제 와서 지원센터만 설치하는 건 그야말로 ‘보여주기식 정책’ 아니냐”고 목소리를 높였다. 지난해 10월까지 한 달 매출이 1300만원이던 B씨 가게는 월 매출 100만원을 찍는 것도 어려울 지경이다. 절박한 마음에 점심 영업까지 한 지 이틀째이지만 18일 식당을 찾은 손님은 한 테이블뿐이었다. B씨는 “회복될 거란 희망이 보이지 않아서 가게를 옮기려고 계획 중”이라며 씁쓸한 표정을 지었다.<br><br>해밀톤호텔 옆 대로변에서 기념품 가게를 하는 김모(77)씨는 지원센터가 있다는 걸 몰랐다. 김씨는 “아무도 말해주는 사람이 없었다. 그런 게 있느냐”고 되물었다. 중기부와 용산구청은 SNS 채널, 상인회 등을 통해 지원센터의 존재나 정책자금 제도를 안내했지만 상인을 대상으로 직접 홍보에 나서지는 않았다. 대출 상담을 받은 상인들은 모두 기사로 접하거나 다른 상인에게 들어서 알았다고 말했다. 이들은 사고 직후 용산구청 직원들이 이태원 일대 가게를 직접 돌아다니면서 일주일간 영업 중단을 권유했던 것과 대비된다며 아쉬움을 드러냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012000221494880_1674141735_0924283828.jpg\"></center><br>일시적 대출 지원이 아닌 장기적 상권 활성화 정책이 필요하다는 지적도 있다. C씨는 참사 전날인 지난해 10월 28일에 사고가 일어난 골목의 세 블럭 옆에 맥주집을 개업했었다. 참사 이후 5명이던 아르바이트 직원을 2명으로 줄이고, 직접 부엌일까지 하고 있다. 그는 “개업일 이틀 차이로 대출 대상에 포함이 돼 2000만원을 대출받았지만, 이 돈으로는 두 달 월세밖에 안 된다. 이런 식으로 얼마나 더 버티겠느냐. 거리 재정비 사실을 시민들에게 적극적으로 알리고 문화 행사 등으로 상권을 살려야 한다”고 꼬집었다.<br><br>중기부는 19일 이태원 소상공인 지원책을 논의하기 위해 관계부처·지방자치단체 합동회의를 열었다. 회의에 참석한 중기부 관계자는 “소상공인을 위한 제도적 지원 방안에 대해 얘기했다. 장기 대책에 대해선 앞으로 논의해나갈 예정”이라고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-01-19T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283828&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘평균 인하폭’ 공시 의무화… 금리인하요구권 실효성 높인다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012000380994910_1674142689_0924283815.jpg\"></center><br>이르면 다음 달부터 시중은행들이 고객의 대출금리 인하 요구를 수용해 금리를 얼마나 내렸는지 비교할 수 있는 공시 제도가 마련된다. 금융당국은 ‘이자 장사’로 역대급 수익을 올린 은행권을 겨냥한 압박 수위를 한층 높일 것으로 예상된다.<br><br>19일 금융권에 따르면 금융감독원은 금리인하요구권의 실효성을 높이기 위한 은행업 감독 업무 시행 세칙을 마련해 이르면 다음 달 시행할 예정이다. 금감원은 “단순 신청 건수 위주였던 (금리인하요구권의) 수용률 공시를 개선하고 수용률 공시 대상을 확대키로 했다”고 밝혔다. 잇따른 기준금리 인상으로 주택담보대출 등 대출 금리가 급등하면서 금리인하요구권 행사가 중요해진 상황에서 나온 조치다. 금리인하요구권은 대출 당시보다 신용 상태가 좋아진 대출자가 금융사에 대출금리를 내려달라고 요구할 수 있는 권리로, 2019년 도입됐다.<br><br>기존 금리인하요구권 공시에는 신청 건수, 수용 건수, 이자 감면액, 수용률만 포함됐다. 하지만 이는 단순 신청 건 위주의 수용률 공시인 탓에 실효성이 떨어진다는 지적이 있었다. 윤창현 국민의힘 의원이 금감원으로부터 받은 자료에 따르면 2021년 금리인하요구권 수용률은 26.6%으로 전년(28.2%)보다 1.6% 포인트 낮았다.<br><br>이에 금감원은 금리인하요구권 수용에 따른 평균금리 인하 폭을 공시해 건수 위주의 공시를 보완키로 했다. 가계와 기업으로 구분하고 신용, 담보, 주택담보대출로 수용률을 따로 공시할 방침이다. 또 은행 창구를 방문할 때와 온라인 방식으로 할 때 차이를 알 수 있도록 비대면 신청률을 추가 공시한다는 계획이다.<br><br>이 같은 조치는 금융당국이 은행권에 금리인하요구권 활성화를 주문한 직후 나왔다. 전날 이복현 금감원장은 은행장들과의 간담회에서 “금리인하요구권 활성화 노력도 지속해 주길 바란다”며 “특히 은행의 금리인하 수용 여부가 보다 객관적이고 합리적인 기준에 따라 투명하게 이뤄질 수 있도록 업무 프로세스를 적극 개선해 주길 당부한다”고 말했다.<br><br>과도한 대출금리 상승을 억누르려는 당국과 정치권 압박이 본격화할 것이라는 관측도 있다. 한국은행이 지난 13일 연 3.25%인 기준금리를 3.50%로 올리자 금융당국은 은행에 별다른 대출금리 인상 요인이 없다는 점을 강조했다. 은행권에 대한 국민감정이 악화한 원인이 됐던 성과 보수 체계에도 칼을 대고 있다. 금융당국은 성과 보수 체계에 리스크 관리나 건전 지표 등을 반영하는 방안을 검토 중이다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2023-01-19T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283815&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“그린벨트, 주택 공급·산단 조성 위한 개발 유보지 아니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023011920570394517_1674129423_0924283811.jpg\"></center><br>1971년 도입된 개발제한구역(그린벨트)제도는 올해로 52년째 이어지고 있다. 도시의 과도한 팽창을 억제하기 위해 만들어졌지만 정책 목표 달성을 위해 해제된 지역도 상당하다. 국토연구원장을 지낸 최병선(<b>사진</b>) 가천대 명예교수는 “그린벨트를 주택 공급, 산업단지 조성을 위한 개발 유보지로 남겨서는 안 된다”고 밝혔다.<br><br>최 교수는 지난 17일 국민일보와의 인터뷰에서 “그린벨트의 목적은 도시 연담화 방지, 자연환경 보존”이라며 “개발 유보지로 남겨 놓기 위한 개발제한은 그린벨트의 목적이 될 수 없다”고 말했다. 그는 “산업단지 개발, 수도권 주택 공급 등을 위한 그린벨트 해제는 그린벨트 본연의 목적에 전혀 맞지 않는다”며 “그동안 정부는 그린벨트의 땅값이 저렴하다는 이유로 그린벨트를 쉽게 해제한 것”이라고 지적했다.<br><br>대도시 인근의 ‘알짜’ 지역 토지는 매입 비용이 많이 들기 때문에 상대적으로 토지 가격이 낮은 그린벨트를 해제해 정책 추진 비용을 절약했다는 취지다. 최 교수는 “저소득층 주택 공급, 신도시 일자리 확충 등 해제 자체의 목적이 정당했다고 보더라도 그린벨트 취지에는 반하는 행위”라며 “비어 있는 다른 땅이 있음에도 꼭 그린벨트를 해제해야 했는지 의문”이라고 말했다.<br><br>최 교수는 현재의 그린벨트제도가 엉거주춤하다고 평가했다. 제도가 유지되는 점은 성공이라고 할 수 있지만 공익을 위해 해제될 수 있는 지역이 되면서 본래 목적은 달성하지 못하고 있다는 이유에서다. 그는 정부가 공익을 위해 개인의 재산권을 제한하는 본질적 문제도 여전히 남아 있다고 봤다.<br><br>최 교수는 “제대로 지키려면 지키고, 풀려면 풀어야 하는데 지금은 둘 다 어렵다. 풀면 난개발이 될 것이고 지키기에는 국민의 재산권을 훼손하는 문제가 있다. 이를 해결하기 어려우니 정부나 지방자치단체에서 여러 이유를 대며 조금씩 그린벨트를 갉아먹는 것”이라고 했다.<br><br>그는 “그린벨트의 가장 큰 문제는 ‘정부가 공익이라는 명분으로 그린벨트를 해제하는 게 옳은 일이냐’는 것”이라며 “토지 소유주들은 재산권을 완전히 통제당한 상황인데 정부는 공익이라는 목적하에 개발하는 게 타당한지 의문”이라고 말했다. 이어 “공익이라 하더라도 녹지를 희생하는 것이 옳은가에 대한 의문도 남아 있다”고 덧붙였다.<br><br>최 교수는 그린벨트의 본질적 목적을 달성하기 위해서는 철저한 개발행위통제가 필요하다고 지적했다. 영국은 그린벨트의 개발권을 국가가 소유하는 방식으로 규제 중이다. 토지의 이용, 거래는 주민들도 가능하지만 개발은 국가만 할 수 있다. 최 교수는 다만 “군사독재 시절에는 이 같은 규제가 가능했겠지만 민주화된 현 상황에서는 현실적으로 어렵다”며 “남북통일 등 상황을 전환할 거대한 계기가 있어야 개발권 국유화 등을 논의할 수 있다”고 했다.<br><br>최 교수는 현재의 제도를 보완해 합리성을 강화하는 대안을 내놨다. 그린벨트 외에도 보전산지, 자연환경보전지역, 군사시설 보호구역 등 행위 제한 구역을 단순화해야 한다는 것이다.<br><br>최 교수는 “관련법이 100개가 넘는 수많은 제한구역을 일괄적으로 정리하면서 단순화할 필요가 있다”며 “재산권 제한이 어디까지 가능한지 기준을 명확하게 해야 한다”고 말했다. 이어 “지켜야 할 환경은 무슨 수를 쓰더라도 지키는 게 좋다”며 “녹지가 지켜졌다면 지금보다 훨씬 더 숨 쉴 수 있는 도시가 됐을 것”이라고 밝혔다.<br><br>세종=권민지 기자 사진=김지훈 기자 10000g@kmib.co.kr","date":"2023-01-19T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283811&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"대통령은 ‘원전 세일즈’ 열심인데… 정작 국내선 ‘고장 도미노’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012000060594846_1674140765_0924283801.jpg\"></center><br>새해부터 한국수력원자력이 운영하는 원자로와 부속 건물에서 고장 사례가 속출하고 있다. 윤석열 대통령이 최근 아랍에미리트(UAE)를 국빈 방문해 원전 공동 진출을 논의하는 등 원전 세일즈에 매진하는 상황에서 원전 주무 공공기관으로서 도움은커녕 방해가 되고 있다는 지적이다.<br><br>18일 한수원에 따르면 지난 5일 전남 영광에 위치한 한빛3호기의 비상디젤발전기가 자동 가동됐다. 비상디젤발전기는 보통 외부 공급 전원에 문제가 생겼을 때 자동으로 운행된다. 한빛원전 측은 일부 설비에 저전압 신호가 감지돼 전력 차단기가 개방되면서 발전기가 스스로 작동했다고 설명했다.<br><br>지난달 22일에는 부산 기장군 고리3호기의 터빈과 발전기, 원자로가 자동정지하는 해프닝이 빚어졌다. 변압기 케이블 접속부가 불에 타 손상되면서 보호계전기가 가동됐기 때문이다. 보호계전기란 전선이나 부품에 이상이 생겼을 때 전류를 차단해 설비를 보호하는 장치를 가리킨다.<br><br>원전 부속 건물에서 화재로 추정되는 사례도 있었다. 지난달 25일 고리1발전소 순수생산설비 건물의 펌프 전동기에서 연기와 불꽃이 발생했다. 다행히 현장 직원이 곧바로 자체 진화 작업을 벌여 추가 피해는 없었다. 원자력안전위원회는 펌프모터 측 베어링 과열을 원인으로 보고 있다.<br><br>원전에서 화재 의심 사례가 발견된 것은 1978년 첫 원전 가동 이후 782건의 사고·고장 기록 가운데 이번이 12번째로, 상당히 드문 사례다. 지난달 22일부터 1주일에 1건씩 원전과 원전 부속시설에서 고장이 발생하고 있는 것도 우려스러운 부분이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023012000060694847_1674140766_0924283801.jpg\"></center><br>새해 전후 발생한 3건의 고장은 국제원자력기구(IAEA)가 만든 원자력 사고 등급(INES)상 사고로 분류되진 않는다. INES는 사고·고장 정도를 7등급으로 나누고 있다. 사고는 원전시설에 중대한 손상 또는 방사선 피해를 유발하는 경우(4~7등급)를 뜻하고, 고장은 이런 피해가 없는 경우(0~3등급)를 가리킨다.<br><br>2011년 3월 일본 후쿠시마 원전 폭발 사고 이후 국내 원전에서 국제기준에 따라 ‘사고’로 기록될 만한 사례는 없었지만 고장은 빈번히 발생하고 있다. 2012년부터 지난해까지 발생한 고장 건수는 128건에 달한다.<br><br>그럼에도 한수원은 최근 발간한 ‘2022년 원자력 백서’에서 “국내 가동 원전은 관련 규정에 적합하게 운영되고 있어 안전성에 문제가 없다”고 강조했다. 한수원은 또 “최근 발생한 3건의 고장도 원전 자체의 안전성을 우려할 만한 수준은 아니다”라고 밝혔다.<br><br>앞서 윤 대통령은 지난 16일(현지시간) 무함마드 빈 자이드 알 나하얀 UAE 대통령과 바라카 원자력 발전소를 함께 방문한 자리에서 “UAE 내 추가적인 원전 협력과 제3국 공동 진출 등 확대된 성과를 창출할 때”라고 강조했다. 대통령이 직접 원전 수출에 나서는 상황에서 한수원이 “국내 원전 안전에는 문제가 없다”는 입장을 반복하기보다는 철저한 점검과 후속조치에 나서야 한다는 지적이다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-01-19T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283801&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘챗GPT’ 뛰어난 성능 뒤엔 케냐 근로자 노동 착취 있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023011920531094508_1674129190_0924283763.jpg\"></center><br>인공지능(AI) 채팅 서비스 ChatGPT(챗GPT)가 보여주는 뛰어난 성능의 이면에 노동 착취가 있었다는 지적이 제기됐다.<br><br>미국 시사주간지 타임은 오픈AI에서 챗GPT의 유해성을 줄이기 위해 케냐 노동자들을 시간당 2달러 미만으로 고용해 일을 시켰다고 18일(현지시간) 보도했다. 챗GPT의 전신인 GPT-3는 문장을 자연스럽게 연결하는 데 뛰어난 능력을 보였지만 성차별·인종차별 발언을 여과 없이 내보내는 등의 문제점을 노출했다. 챗GPT를 만든 오픈AI는 이걸 해결하기 위해 폭력, 증오 표현, 성적 학대 등의 표현이 담긴 문장을 별도로 분류해 AI에 학습하도록 했다.<br><br>오픈AI는 분류작업을 위해 2021년 11월부터 수만개의 말뭉치를 케냐의 아웃소싱 회사에 보냈다. 말뭉치 대부분은 인터넷상에서 찾을 수 있는 유해한 것들이었다. 오픈AI의 아웃소싱 파트너는 샌프란시스코에 본사를 둔 사마(Sama)라는 곳이다. 이 회사는 구글, 메타, 마이크로소프트 등에도 데이터 레이블을 만들어주기 위해 케냐 우간다 인도 등에서 직원을 고용했다고 타임은 전했다. 고용된 직원들은 숙련도 등에 따라 시간당 1.32~2달러를 받았다.<br><br>오픈AI는 “유해한 콘텐츠를 제한하는 안전하고 유용한 AI 시스템을 구축하기 위해 노력하고 있다”고 강조했다. 문제는 분류작업을 하는 노동자들의 열악한 처우다. 이들은 낮은 임금을 받는 데다 트라우마를 유발할 수 있는 콘텐츠를 여과 없이 접했다. 정신적 충격을 호소하는 직원들 때문에 이 업체는 당초 예정보다 8개월 빠른 지난해 2월 오픈AI와의 작업을 중단했다. 타임은 “케냐 근로자들의 근무조건은 AI산업의 어두운 면을 보여준다”고 지적했다.<br><br>김준엽 기자","date":"2023-01-19T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283763&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"쓰레기 쌓이고… 창고 짓거나 장사… “국가가 땅 매입해 관리를”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023011920560494513_1674129364_0924283806.jpg\"></center><br>매년 개발제한구역(그린벨트) 내 불법행위가 수천건에 이르고 있지만 정부가 제대로 대처를 하지 못하고 있다. 그 사이 그린벨트 내부에 쓰레기가 쌓이고, 창고를 짓거나 장사를 하는 등 그린벨트 훼손 사례가 해마다 늘고 있다. 정부가 행정 법령을 보완해 지방자치단체가 자체적으로 불법 행위를 엄단할 수 있도록 하고, 국가가 직접 토지를 매입하는 등 그린벨트 관리에 만전을 기해야 한다는 지적이다.<br><br>19일 기본소득당 용혜인 의원이 그린벨트 구역이 지정된 전국 14개 광역 지자체로부터 받은 ‘개발제한구역 불법 관리 현황’을 보면 그린벨트 내 불법행위 적발 건수는 2017년 3474건에서 2021년 6460건으로 배 가까이 늘었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2023011920560594514_1674129365_0924283806.jpg\"></center><br>그린벨트 내에서는 관할 자치구청장의 허가를 받은 경우가 아니면 건물의 건축 및 용도변경, 토지형질 변경, 공작물 설치, 무단벌목, 물건적치 등의 행위를 할 수 없다. 이 경우 1년 이하의 징역 또는 1000만원 이하의 벌금이 부과된다. 그럼에도 매년 수천건에 달하는 훼손 사례는 근절되지 않고 있다.<br><br>그린벨트 내 불법행위자가 시정명령을 받은 뒤에도 이를 이행하지 않아 부과되는 벌금인 이행강제금 부과 건수는 2017년 2417건에서 2021년 2528건으로 100여건 증가하는 데 그쳤다. 이행강제금 부과 이후 그린벨트 내 환경이 원상복구된 경우는 매년 400~600여건에 불과하다. 이행강제금 부과에도 원상복구가 없을 경우 최후의 강제 수단인 ‘행정대집행’이 이뤄진 경우는 2017년 24건에서 2021년 4건으로 줄었다. 이런 행정 당국의 솜방망이 처벌도 그린벨트 훼손이 증가하는 한 원인으로 지목된다.<br><br>실제 사례를 보면 경기도는 지난해 10월 개발제한구역 내 불법행위가 의심되는 306곳을 단속해 무허가 건축 등 51건을 적발했다. 음식점 앞 임야를 무단으로 형질 변경해 주차장으로 사용하거나 지목이 하천인 토지에 컨테이너와 조형물을 쌓아 놓은 경우가 포함됐다.<br><br>서울시의 경우 북한산·수락산 등 그린벨트 내 계곡을 중심으로 그린벨트 훼손 사례가 이어지고 있다. 계곡 주변에 가설건축물을 짓거나 기존 영업장을 천막이나 파이프 등으로 확장하는 식이다. 2019년 인천 연희동 그린벨트 구역 내에선 불법으로 비닐하우스를 설치하고 희귀 물고기를 전시·판매한 업체가 적발되기도 했다. 2020년엔 그린벨트로 지정된 부산 금정산에 수백t의 쓰레기가 버려져 논란이 됐다.<br><br>정부의 그린벨트 관리 강화방안으로는 우선 개발제한구역법을 개정해 지자체가 더욱 자유롭게 행정대집행에 나설 수 있도록 해야 한다는 의견이 제기된다. 현재 그린벨트 관련 행정대집행 규정은 국토교통부 훈령으로만 존재해 지자체가 이를 활용하기 어렵다. 또 이행강제금을 상향하거나 개발제한구역관리공단 등을 신설해 그린벨트 전담인력을 확충하는 방안 등도 해법으로 거론된다.<br><br>국회입법조사처는 지난해 9월 ‘그린벨트 해제 관련 쟁점과 개선방향 보고서’에서 “기후변화 대응과 탄소중립 실현을 위해 그린벨트는 매우 중요하다”며 “국가가 직접 토지를 매입해 관리할 수 있도록 해야 한다”고 밝혔다. 최영 서울환경연합 활동가는 “현재 남아 있는 그린벨트는 자연상태에 가까운 토지들이 많이 속해 있다”며 “국가가 그린벨트를 공적자원으로 남겨두고 철저하게 관리해야 한다”고 말했다.<br><br>세종=박세환 기자, 심희정 기자 foryou@kmib.co.kr","date":"2023-01-19T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283806&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"금감원 “사모 CB 악용 중대사건 14건 조사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0120/2022112223260414382_1669127164_0924283789.jpg\"></center><br>금융감독원은 19일 사모 전환사채(CB)와 관련한 시세 조정 등 14건의 중대 사건을 조사하고 있다고 밝혔다.<br><br>금감원은 “CB 인수 후 시세조종, 허위사실 유포 등으로 주가를 상승시키고 부당 이득을 얻는 등 불공정 거래가 지속적으로 발생하고 있다”면서 엄정 대응 방침을 강조했다. 금감원은 현재 진행 중인 14건에 대한 조사를 신속하게 마무리해 검찰에 넘긴다는 계획이다. 이와 별개로 금감원은 발행 내역 전수 점검과 언론보도·제보·이상징후 분석 등을 통해 56개 종목에 대한 분석도 진행하고 있다.<br><br>사모 CB 발행 금액은 2020~2022년 23조2000억원으로 크게 늘어났다. 2013~2015년 사모 CB 발행 금액은 4조6000억원에 불과했다. 이와 맞물려 불공정 거래 수법은 다양해지고 있다. 발행사가 CB를 회수한 뒤 최대주주 또는 제3자에 헐값에 재매각하는 방식으로 부당 이익을 교묘하게 빼돌리는 CB 활용 수법까지 등장했다.<br><br>이에 금감원은 조사, 공시, 회계, 검사 등 자본시장 모든 부문이 참여하는 ‘사모 CB 합동대응반’을 꾸려 불공정 거래, 공시 위반, 불건전 영업 행위 등에 대한 단속을 강화키로 했다. 제도 개선도 추진한다. CB 발행 결정 주요 사항 보고서에 납입 방법을 반드시 기재하도록 할 계획이다. 또 사모 CB를 발행사가 만기 전 취득하는 경우엔 관련 내용을 공시하도록 할 방침이다.<br><br>금감원은 지난해부터 CB 관련 불공정 거래에 대한 집중 모니터링을 실시했다. 에디슨모터스가 지분을 보유한 에디슨EV와 관련된 불공정 거래 사건 등 16건의 사건을 지난해 처리했다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-01-19T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283789&code=11151100&sid1=eco"}]