[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[And 굿굿즈] 11.1g 가장 가벼운 생수병… 무게 줄이니 플라스틱 87t 감축","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">좋은 물건이란 무엇일까요? 소비만능시대라지만 물건을 살 때 ‘버릴 순간’을 먼저 고민하는 소비자도 늘고 있습니다. 그러나 변화는 한 쪽의 노력만으로 이뤄지지 않습니다. 제품 생산과 판매단계를 담당하는 기업들의 노력이 중요한 이유입니다. [굿굿즈]는 더 나은 미래를 위해 새로운 시도를 하는 기업과 제품을 소개하고, 꾸준히 지켜보려 합니다. 지속가능한 미래를 만들기 위한 노력에 더 많은 참여를 기대합니다.<br draggable=\"false\"></div></div><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091821300837655_1663504208_0924264144.jpg\"></center><br>‘이것’은 편의점에서 가장 많이 팔리는 상품 가운데 하나다. 몇백원짜리 제품부터 몇만원짜리까지 의외로 선택지는 다양하다. 차별화한 맛이 있을까 싶은데, 사람마다 조금씩 차이를 느낀다. 시장조사기관 유로모니터에서 내년이면 한국 시장의 규모가 2조원에 이른다고 추산하는 이것은, 생수다.<br><br>생수 시장은 연평균 10%대 성장률을 보이며 몸집을 키우고 있다. 그만큼 플라스틱 쓰레기 배출도 늘고 있다. 환경부에 따르면 2019년에 연간 폐페트병 배출량은 30만1829t이었다. 전 국민이 1인당 86개의 페트병 제품을 사용한 셈이다. 지구적 기후위기에 직면하면서 플라스틱 쓰레기 배출은 심각한 현안으로 떠올랐다. 최근 몇 년간 투명 페트병 분리배출, 페트병 경량화, 무라벨 생수병, 플라스틱 재활용을 둘러싼 다양한 연구·시도가 등장한 것은 플라스틱 쓰레기 문제를 외면할 수 없어서다.<br><br>소비자 입장에서 막연히 생각했을 때, 가벼운 생수병 만들기는 어려운 일이 아닐 것 같다. 플라스틱을 덜 사용하면 비용을 줄일 수 있을 테니, 기업이 하지 않을 이유도 없을 것 같다. 그런데 유통되는 모든 생수병에 ‘경량화’가 적용되지 않고 있고, 경량화의 ‘마지노선’도 존재한다. 왜 그럴까.<br><br>이런 의문을 품고 지난 14일 서울 송파구 풀무원샘물 서울사무소에서 김정아 풀무원샘물 마케팅 부장, 김성환 풀무원샘물 생산팀 과장을 만났다. 생수병 초경량화의 여정과 기업의 친환경 노력이 어떻게 달라지고 있는지를 듣기 위해서였다.<br><br>풀무원샘물은 한국에서 생수병 경량화를 가장 먼저 시도했다. 아직 플라스틱 쓰레기의 심각성에 대한 사회적 공감대가 형성되기 전인 2009년이었다. 여러 차례 변화를 시도한 끝에 최근까지 500㎖와 2ℓ 제품군 가운데 가장 가벼운 생수병을 만드는 기업이기도 하다.<br><br>‘생수병 경량화’는 과연 어려운 작업일까. “물은 단순하지만 어려워요. 깨끗한 물만 팔면 되는 것 아니냐고 볼 수 있는데 다양한 성분, 안전성 관리, 그걸 담는 그릇, 포장 등 어느 것 하나 간단한 게 없습니다. 생수병 경량화도 그렇습니다. 생수병을 마냥 가볍게 만들면, 안에 담은 물을 감당하지 못할 수 있어요. 뚜껑의 높이를 낮추면 제대로 안 닫힐 수 있고요. 소비자 불만, 안전성 문제가 생길 수 있는 거죠.”(김정아 부장)<br><br>풀무원샘물은 500㎖ 제품의 경우 2009년 15g에서 2011년 13.5g, 2013년 12.1g, 2018년 11.1g까지 무게를 줄였다. 페트병 무게를 낮춘 결과, 2018년 기준으로 연간 플라스틱 사용량을 전년 대비 87t을 감축했다. 김 부장은 “500㎖짜리 생수병 무게는 현재로서 11.1g보다 더 가볍게 만들기 힘들다고 본다”고 전했다.<br><br>풀무원은 생수병만 가볍게 만든 게 아니다. 뚜껑에도 변화를 줬다. 2013년 한국에서 최초로 ‘지름 29㎜, 무게 1.4g’의 초경량 뚜껑을 전 제품에 적용했다. 이를 통해 풀무원샘물은 제품 생산부터 운반, 판매, 재활용에 이르기까지 전 단계에 걸쳐 이산화탄소 배출량을 업계 대비 42% 절감했다.<br><br>그동안 페트병 무게를 줄일 때마다, 초경량 뚜껑을 닫아 제품으로 완성하기까지 6개월 안팎의 시간이 걸렸다. “포장을 가볍게 바꾸려면 설비부터 바꿔야 해요. 뚜껑의 높이가 낮아지면 ‘캡핑’ 기기를 바꿔야 합니다. 부품 하나하나가 달라질 수 있는 일이에요. 뚜껑을 가볍게 바꾸는 게 정말 어려운 작업이었습니다.”(김성환 과장)<br><br>테스트하려면 공장을 잠시 멈춰야 한다. 공장 가동을 멈추는 날에 시험을 해보거나, 일부 멈추는 곳에서 빠르게 진행을 하거나, 급하면 테스트만을 위해 공장 자체를 세우기도 했다. “‘탑 로드’ 작업이 중요해요. 압축시험기로 위에서 눌렀을 때 변형 범위가 5㎜ 이내여야 하거든요. 누수가 생기지 않는지 확인하는 겁니다. 가벼운 생수병과 가벼운 뚜껑이 대량으로 적재됐을 때 얼마큼 무게를 견딜 수 있는지를 확인하는 거죠. 이게 바로 맞아떨어지면 좋을 텐데, 맞지 않으면 감량 수준을 바꿔야 하고 설비를 재조정해야 합니다. 이런 일을 여러 번 반복하면서 양산 과정에 이르게 됩니다.”(김 과장)<br><br>공장에서 안전성을 확인했다고 끝이 아니다. 이동하면서 문제가 없는지 살펴야 한다. 테스트용 생수병을 트럭에 싣고 경기도 포천시 이동공장에서 부산까지 왕복하는 등의 일을 두세 차례 거듭하며 ‘생수병의 무사함’을 확인한 다음에야 생수병 경량화는 완성된다.<br><br>500㎖보다 생수병이 견뎌야 하는 무게가 큰 2ℓ짜리는 경량화 작업이 다소 늦어졌다. 2012년 37g이었던 2ℓ 페트병은 2013년 35.6g, 2019년 32.6g까지 무게를 낮출 수 있었다. 지금은 2ℓ 페트병 무게를 31.6g으로 줄이기 위해 준비 중이다. 내년부터 순차 적용할 계획이다.<br><br>김 부장은 “처음 초경량 캡을 적용했을 때 소비자들이 사용하기에 익숙하지 않은 모양이었다. 높이가 다른 제품보다 낮았기 때문”이라며 “손에 익지 않으니 떨어뜨린다거나 제대로 닫히지 않아서 물이 새는 소비자 불만이 접수되기도 했다”고 말했다. 이걸 개선하기 위해 무게 1.4g을 그대로 유지하면서 손에 잘 잡히는 모양을 찾으려고 애썼다. 김 과장은 “그립감이 있는 제품을 찾기 위해 다양한 디자인을 적용하고 여러 번 바꿔가면서 지금의 모양을 찾을 수 있었다”고 했다.<br><br>풀무원샘물은 시장 점유율이 높지 않다. 하지만 선도적으로 플라스틱 저감 노력을 하는 기업으로 꼽힌다. 풀무원은 지난해 한국기업지배구조원(KCGS)으로부터 식품기업으로 유일하게 5년 연속 통합 A+ 등급을 받았다. ‘ESG 우수기업 시상식’에서 950개 상장사 가운데 ‘대상’을 수상하기도 했다. 김 부장은 “일찌감치 ‘지속가능한 경영’ 이념을 중심으로 임직원이 같은 가치를 공유했던 게 주효했다”고 강조했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-09-18T12:33:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264144&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“하네스 벗겨져 실종ㅠㅠ” 불상사 막으려면 [개st상식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091609333136199_1663288412_0017477024.gif\"></center><br><i>“순둥이를 찾습니다. 입양 온 첫날 산책하다가 하네스가 훌렁 벗겨져 실종됐습니다”</i><br><i>“잃어버린 강아지를 찾습니다. 산책 중 목줄 연결고리가 망가져 잃어버렸습니다”</i><br><i>“저희 마스를 찾습니다. 산책 중에 배변을 치우다가 목줄을 놓쳤습니다”</i><br><br>소셜미디어서비스(SNS) 인스타그램에 #개를찾습니다 #잃어버린강아지찾습니다 같은 키워드를 검색하면 실종된 반려견을 찾는다는 5000여건의 전단지를 발견할 수 있습니다. 견주들은 애타는 마음으로 반려견의 외모와 착용한 장비, 실종 당시 상황 등을 자세히 적어두었습니다. 전단지를 잘 살펴보면 일정한 패턴이 발견됩니다. ▲산책 도중에 하네스(몸줄)가 벗겨지고 ▲산책줄과 개를 이어주는 고리가 끊어지거나 ▲보호자가 잡고 있던 목줄을 놓치는 등 실종은 대부분 산책줄과 관련돼 있습니다.<br><br>올바른 산책줄 활용법을 숙지하면 안타까운 실종 사고를 예방할 수 있습니다. 반려동물 전문가들이 연구성과를 공유하는 웹사이트 펫엠디(PetMD)에 소개된 올바른 산책줄 활용법을 소개합니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091609501336203_1663289413_0017477024.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">입양 초기, 하네스 착용이 위험한 이유<br></div><br>산책줄은 크게 목줄과 하네스(몸줄) 두 종류로 나뉩니다. 먼저 목줄은 반려견에게 채우는 목걸이 형태의 장비입니다. 산책줄이 팽팽해지면 그 압박이 목에 직접 전달되므로 반려견을 통제하기 유리하며 단단히 채울 수 있어 안전성이 뛰어납니다. 주로 보호자와의 산책이 익숙하지 않은 어린 개체, 입양 초기의 반려견, 산책교육이 필요한 반려견에게 활용됩니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091609534936204_1663289629_0017477024.jpg\"></center><br>하네스는 반려견의 앞 겨드랑이와 등을 감싸는 조끼 형태의 장비입니다. 산책줄이 당겨지면 그 압박이 하네스 전체로 분산되므로 목줄에 비해 반려견에게 주는 부담이 덜하죠. 또 재질과 디자인이 다양해 꾸밈을 좋아하는 보호자들이 애용합니다.<br><br>하지만 하네스는 제대로 착용하지 않으면 벗겨질 위험이 큽니다. 펫엠디는 하네스가 벗겨지는 반려견 안전사고의 빈도가 높다고 경고합니다. 특히 몸통이 가늘거나 목이 긴 체형의 반려견들은 하네스로부터 몸을 쉽게 빼냅니다. 이런 유형의 개들은 가슴이 어깨보다 얇아서 하네스를 팽팽하게 조일 경우 하네스가 가슴 쪽으로 미끄러지듯 벗겨지는 치명적인 문제가 발생하고는 하죠. 또한 반려견이 줄당김이 심할 경우에도 하네스가 산책 도중 벗겨질 위험성이 큽니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091609563236207_1663289792_0017477024.jpg\"></center><br>따라서 보호자와 애착이 형성되지 않은 반려견이나 임시보호 중인 개, 몸통이 얇은 개는 하네스 대신 목줄을 착용하는 것이 안전합니다. 또한 하네스를 고를 때는 목과 가슴 부위를 단단히 묶는 제품을 골라야 합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">산책줄을 제대로 잡는 방법은?<br></div><br>반려견과 산책을 하면 양손을 모두 사용할 일이 많습니다. 개의 배변을 치우고, 물그릇에 물을 부어주고, 보호자도 음료를 마셔야 합니다. 그 과정에서 산책줄을 놓치는 불상사가 벌어지기도 하죠. 산책줄로 통제하지 않는다면 아무리 보호자와 신뢰가 돈독한 반려견일지라도 순식간에 미아가 될 위험성이 있습니다.<br><br>그렇다면 산책줄을 안전하게 통제하는 방법은 무엇일까요? 일반적인 산책줄을 사용할 경우 보호자의 손목에 산책줄을 한두 바퀴 휘어 감은 뒤 남은 산책줄을 쥐어 잡는 방식이 있습니다. 산책줄을 손목에 감아두면 줄을 놓쳐도 반려견을 제어할 수 있습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091610025636209_1663290176_0017477024.jpg\"></center><br>최근에는 보호자의 허리나 어깨에 묶는 핸즈프리 산책줄도 등장했습니다. 줄을 잡고 있지 않아도 돼 양손이 자유로우며, 줄을 잡아당기지 않고 가만히 서 있는 것만으로도 반려견을 멈출 수 있어 많은 훈련사가 핸즈프리 산책줄을 즐겨 사용합니다.<br><br>그 외에도 펫엠디는 ▲반려견이 길을 잃을 경우에 대비해서 내장칩 혹은 연락처가 적힌 목걸이를 채울 것 ▲목걸이와 목줄을 연결하는 고리가 끊어지지 않도록 튼튼한 제품으로 교체할 것 등을 당부합니다.<br><br>이성훈 기자 tellme@kmib.co.kr","date":"2022-09-18T00:01:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477024&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“카페 와서 사진만 찍고 가는 손님, 어쩌죠” [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091514515435206_1663221115_0017478689.jpg\"></center><br><br>예쁜 인테리어와 소품, 음악을 아우르는 매장 분위기는 요즘 카페 인기에 가장 중요한 요소라 해도 과언이 아닙니다. SNS 활동을 즐기는 젊은 세대에게 특색있는 콘셉트나 아름다운 매장 분위기는 카페를 선택할 때 매우 결정적인 역할을 하기도 하죠.<br><br>그런데 훌륭한 매장 분위기 때문에 피해를 보고 있다고 토로한 업주가 있습니다. 매장에 들어와서 음료를 주문하지 않고 사진만 촬영한 뒤 나가는 고객들 때문인데요.<br><br>지난 12일 자영업자 커뮤니티 ‘아프니까 사장이다’에 제주도에서 카페를 운영하고 있다는 A씨의 고민 글이 올라왔습니다. 그는 ‘사진만 찍고 도망가는 사람들 어떻게 생각하시나요?’라는 제목의 글을 올려 동료 업주들의 의견을 구했는데요.<br><br>A씨는 “카페 조경을 보고 들어와서 사진만 찍고 도망가는 사람들이 참 많다”며 “처음부터 사진만 찍으려는 목적으로 카페에 방문한 것”이라고 토로했습니다. 그러면서 “외부에서 사진만 찍고 매장에 들어오지 않는 이들도 있다”면서 “눈치 보면서 사진만 찍고 가는 사람들 때문에 속상하다. 오픈할 때 이런 사람들이 오면 하루의 시작을 망치는 기분이 든다”고 했습니다.<br><br>A씨가 함께 올린 사진 속 카페 조경은 실제로 독특한 느낌의 외관과 이국적 분위기로 관광객들의 시선을 사로잡을 만해 보였습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0918/2022091514521835208_1663221140_0017478689.jpg\"></center><br>A씨 글에 많은 회원들이 공감하면서 사진만 찍고 가는 이들을 지적했는데요.<br><br>“입구를 막아둘 수도 없고 진짜 너무 화날 것 같다” “거지도 아니고 무슨 짓이냐” “돈 내고 사 먹는 손님에게 피해다” 등의 반응이었습니다. 한 업주는 “카페 이용 고객만 사진 촬영이 가능하다는 안내 문구를 붙이라”고 조언을 건네기도 했습니다.<br><br>반면 A씨에게 쓴소리를 한 이들도 있었습니다. 그렇게 사진을 찍고 가는 사람들도 잠재적인 고객인 만큼 좀 더 인내심을 가져야 한다는 것입니다. 사진을 찍어가는 것 자체가 홍보가 될 수도 있다는 의견이죠.<br><br>한 회원은 “관점을 조금 바꿔야 한다. 결국 SNS에 자랑하기 위해 사진을 찍는 것인데, 카페를 인스타그램이나 블로그에 무료로 홍보해주는 것”이라고 말했습니다. 다른 누리꾼도 “돈 주고 홍보하는 세상인데 인스타그램에 찍어서 올려주는 그들에게 오히려 감사해야 한다”라고 언급했습니다.<br><br>자신도 비슷한 일을 겪고 있다는 한 업주는 “그들이 사진을 찍어 카카오톡 프로필이나 인스타그램에 올리면 결국 홍보가 되는 것이다. 장기적으로 더 많은 고객이 찾을 수 있다”고 조언하기도 했습니다.<br><br>A씨는 과거에도 인테리어에 대해 조언을 구하는 글을 여러 차례 올렸는데요. 조경 디자인에 노력을 쏟은 만큼 예상치 못한 부작용에 속상함도 큰 듯합니다. 사진만 찍고 간다는 고객 때문에 스트레스를 받고 있다는 A씨의 고민. 여러분들은 어떻게 생각하시나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</div></div><br><br>송태화 기자 alvin@kmib.co.kr","date":"2022-09-17T15:04:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478689&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"입질하는 보호소 백구, 3살 위너의 슬픈 사연 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091618312336505_1663320683_0017478860.jpg\"></center><br><i>“유기동물보호소 봉사활동을 다니며 사람을 피하거나 손을 물어버리는 문제견들을 만났어요. 어쩌다 문제견이 됐을까 눈여겨 봤는데요. 애는 사람 손길을 받아들일 준비가 되지 않았는데도 봉사자들이 마구 몸을 만지는 경우가 많더라고요. 그런 과정을 겪으면서 개는 사람을 무서워하게 되고요. 아무리 좋은 의도로 예뻐해도 유기견에겐 두렵게 느껴질 수 있다는 사실을 알리고 유기견이 사랑을 사랑으로 느끼도록 도와주고 싶었어요”</i><br><div style=\"text-align: right; \">-제보자 한경대학교 김지수(23)씨</div><br>이번 사연은 어느 유기동물보호소에나 한두 마리씩 있는 문제견에 관한 이야기입니다. 동물단체의 도움으로 유기 및 학대 현장에서 구조된 개들은 이후 안락사 없는 단체 보호소에서 지내며 부상을 회복하는데요. 그 과정에서 대다수는 사회성을 회복하고 입양되지만 일부는 사람에 대한 경계심을 극복하지 못한 채 보호소에 눌러앉고 말지요.<br><br>지난 2020년 경기도 양주의 폐공장에서 발견돼 구조된 3살 백구 위너는 보호소에 머문 지 어느덧 2년째입니다. 구조 당시 1살이었던 위너는 구조대원을 보면 구석에 숨고 몸을 만지려고 하면 손을 물어버리는 등 공격성을 보였습니다. 보호소에 입소한 뒤에도 보호소 직원을 제외한 낯선 사람에게는 손길을 허락하지 않았습니다.<br><br>이렇게 입양길이 끊기나 싶던 그때, 위너에게 제보자 지수씨가 나타납니다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/huaqFPe24K4\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“봉사자들의 배려가 괴물을 만들 수 있어요”<br></div><br>유기동물에 관심이 많았던 지수씨는 그동안 수십 곳의 유기동물보호소를 방문해 견사 청소, 유기견 산책 등 봉사활동을 해왔습니다. 경험이 쌓이자 지수씨 눈에 안타까운 공통점이 보였습니다. 보호소마다 견사 입구에 ‘주의, 사람 손을 물어버림. 만지지 말 것’이라고 적힌 문제견이 있다는 사실이었죠.<br><br>왜 어떤 유기견은 보호소의 문제견이 될까? 지수씨는 유기견과 보호소 직원, 봉사자들의 행동을 유심히 관찰했고, 그 결과 여러 보호소에서 반복되는 문제 상황을 발견합니다.<br><br>일단 봉사자들이 보호소를 방문합니다. 낯선 이들의 등장에 긴장한 개들은 의자 밑에 숨거나 벽 구석에 웅크리죠. 이런 상황에서 보호소 직원과 봉사자들은 ‘자꾸 만져야 사회성을 기를 수 있다’며 개의 몸과 얼굴을 함부로 만집니다. 당황한 개들은 으르렁거리거나 입질을 합니다. 이런 일이 반복되면 그제서야 보호소 직원들은 문제를 인지하고 행동교육을 시도하죠. 이미 늦었습니다. 개는 예민해질대로 예민해지고 공격적인 행동 패턴은 굳어진 상태입니다.<br><br>이삭애견훈련소 이찬종 소장은 “일반적으로 봉사자들은 ‘개는 자꾸 만져줘야 성격이 좋아진다’고 오해하는데 그런 잘못된 배려가 오히려 개를 괴물로 만든다”며 “봉사자가 베푼 배려가 그 개를 결론적으로 공격적으로 만든다는 점에서 안타까운 상황”이라고 지적합니다.<br><br>11년차 유기견 행동전문가 미애쌤도 “사람을 경계하는 개들은 스스로 다가오도록 기다려야 한다. 함부로 다가가고 만지면 오히려 사람에 대한 공포심이 커지고, 이런 상황에서는 사회성을 기를 수 없다”고 설명합니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">입질하는 백구, 위너와의 만남<br></div><br>지난 4월, 지수씨는 서울의 한 유기동물보호소를 방문합니다. 그곳에서 사람 손에 이빨을 드러내는 3살 백구, 위너를 발견했지요. 위너는 2년 전인 2020년 10월, 경기도 양주의 철거를 앞둔 폐공장에서 구조한 열 마리의 유기견 중 한 마리였습니다. 위너는 구조할 당시에도 구조대원의 손을 물려고 하는 등 방어적 입질을 보였다고 합니다. 보호소에 들어온 뒤에도 자신을 돌보는 직원을 제외한 외부인의 손길에 공격성을 보였습니다. 결국 다른 개들이 모두 입양 가는 지난 2년 동안 위너는 보호소를 떠나지 못했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091621523636571_1663332757_0017478860.gif\"></center><br>보다 못한 보호소 대표는 직접 위너의 행동교육을 시작했습니다. 효자손, 고무장갑 등 사람 손을 닮은 물건으로 개를 쓰다듬어 조금씩 경계심을 낮추는 체계적 둔감법을 1주일이나 시도했는데요. 하지만 외부인에 대한 입질은 전혀 나아지지 않았습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091621594336575_1663333184_0017478860.gif\"></center><br>그런 위너가 안타까웠던 지수씨는 동료 대학생들과 한가지 도전을 하기로 합니다. 행동교육 전문가를 섭외해서 위너를 비롯해 보호소의 문제견들에게 교육 기회를 주는 것이었죠. 지수씨와 동료들은 ‘견디지마 지켜줄개!’라는 이름의 크라우드펀딩을 개설하고 온라인 모금을 진행했고, 2개월간 약 300만원의 후원금을 모읍니다. 이를 종잣돈으로 유기견 행동전문가인 미애쌤과 윤이쌤에게 의뢰해 6월 23일부터 한 달간 위너와 유기견들의 행동교육을 진행했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">교육을 받자...위너가 달라졌어요<br></div><br>미애쌤과 윤이쌤이 보호소를 방문해서 가장 먼저 한 일은 위너를 관찰하는 것이었습니다. 행동교육에는 다양한 이론이 있지요. 동물이 원하는 행동을 하면 칭찬함으로써 반복을 유도하는 긍정강화, 문제 행동을 하면 처벌하는 부정강화 등 여러 방법이 있으나 정답은 정해져 있지 않습니다. 중요한 것은 동물의 성향과 환경을 파악한 뒤 그에 맞는 교육을 해야 한다는 사실이죠.<br><br>위너는 낯선 사람을 보면 의자 밑에 숨었고, 사람이 자신을 만지려고 할 경우에만 으르렁대거나 이빨을 드러냈습니다. 또 간식을 건네면 천천히 다가와 얻어먹기도 했죠. 위너를 교육한 윤이쌤은 위너가 공격적인 개가 아니라 소심한 견공이므로, 강압적인 교육보다는 기다려주고 칭찬하는 방식이 적합하다고 말했습니다.<br><br>1개월의 교육 기간 동안 위너는 원치 않는 신체 접촉을 강요받지 않았습니다. 스스로 사람에게 다가오면 간식으로 보상받고, 사람 곁에 엎드리는 등 호감의 몸짓 신호를 보일 때에만 쓰다듬어줬습니다. 문제견 위너에게 교육은 효과 있었을까요?<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0917/2022091622001536576_1663333215_0017478860.gif\"></center><br>위너를 직접 교육한 윤이쌤은 “1시간 만에 사람 앞에 엎드리는 교육을 완성했고 1주일 뒤에는 봉사자 손바닥 위에 얼굴을 올려놓는 데 성공했다”고 설명했습니다.<br><br>위너의 달라진 모습을 지켜보며 누구보다 기뻐한 것은 지수씨였습니다. 지수씨는 “사람 손을 물던 위너가 편안한 눈빛으로 훈련에 집중하는 모습을 봤다”며 “하루빨리 경계심을 극복해서 봉사자들이 표현하는 사랑을 사랑 그 자체로 받아들이게 되면 좋겠다”고 기뻐했습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">소심한 위너를 기다려줄 보호자를 모집합니다<br></div><br>지난 7월7일, 국민일보는 서울 영등포구에 위치한 보호소에서 백구 위너를 만났습니다. 이날은 위너가 담당 전문가인 윤이쌤에게 교육받은 지 2주째 되는 날이었죠. 낯선 취재진이 방문하자 위너는 3평 견사의 구석진 곳에 웅크렸습니다. 하지만 취재기자가 1ｍ 앞에서 건네는 간식을 받아먹고, 한 봉사자가 한 움큼 사료를 건네자 아예 손바닥에 얼굴을 파묻고 먹더군요. 전보다 사람에 대한 경계심이 누그러진 게 분명했습니다.<br><br>이어진 행동 교육에서는 사람의 손길을 허락하는 모습을 보였습니다. 위너는 스스로 윤이쌤에게 다가가 곁에 엎드린 뒤 윤이쌤 손바닥 위에 턱을 올렸는데요. 개는 턱을 만져주면 존중받는다는 느낌을 받는다고 합니다. 윤이쌤과 봉사자들이 쓰다듬어도 위너는 편안한 자세를 유지했죠. 윤이쌤은 “위너는 비록 소심하지만 행동교육 학습 속도가 빠르다”면서 “사람과 동물이 많은 보호소보다는 안정된 가정집에서 보호를 받으면 빠르게 사회성을 회복할 것”이라고 총평했습니다.<br><br>3살 백구 위너의 임시보호 혹은 입양자를 모집합니다. 입양을 희망하는 분은 기사 하단의 입양신청서를 작성해주시기 바랍니다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\">&#10004;소심한 백구, 위너를 보듬어줄 보호자를 모집합니다<br draggable=\"false\">-3살, 11kg 수컷(중성화 완료)<br draggable=\"false\">-낯선 사람을 두려워함. 강제로 만지려고 하면 방어적 입질을 함<br draggable=\"false\">-간식을 좋아하며, 1주일 이상 지속적으로 만난 사람을 따름<br draggable=\"false\">-산책을 즐기며 다른 개와 사회성이 좋음<br draggable=\"false\"><br draggable=\"false\"><b draggable=\"false\">&#10004;위너는 개st하우스에 출연한 97번째 견공입니다 (79마리 입양 완료)</b><br draggable=\"false\">위너 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 '영양 맞춤사료' 1년치(12포)를 후원합니다.<br draggable=\"false\"><br draggable=\"false\">&#10004;입양 혹은 임시보호를 희망하는 분은 아래 입양신청서를 작성해주세요<br draggable=\"false\">-http://www.119ark.org/bbs/board.php?bo_table=0404&wr_id=13<br draggable=\"false\"><br draggable=\"false\"></div></div><br><br>이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2022-09-17T00:03:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478860&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"그라비티 신작 ‘라그나로크 아레나’…“기존 틀 깨고 싶다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621592836574_1663333169_0017478863.jpg\"></center><br><br>그라비티가 대표 IP ‘라그나로크’ 시리즈를 새로운 장르로 탈바꿈해 모바일 게임 시장에 내놓는다.<br><br>그라비티는 지난 15일 서울 영등포구 전경련회관 컨퍼런스센터에서 기자간담회를 열고 신작 ‘라그나로크 아레나’의 방향성과 향후 일정을 공개했다. 라그나로크 아레나는 오는 27일 출시를 앞두고 있다. 그라비티는 신작을 방치형·수집형 RPG로 설계해 기존 게임들과 차별점을 줬다고 설명했다.<br><br>라그나로크 아레나는 라그나로크 20주년 기념 3부작의 두 번째 타이틀이다. 라그나로크 몬스터를 수집하고 전략적으로 배치하는 수집형 RPG 게임으로, 이용자는 실시간 길드 공성전, 미로 찾기 등의 콘텐츠를 함께 즐길 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091621552336572_1663332924_0017478863.jpg\"></center><br>이희수 총괄 팀장은 장르 다변화를 추구했다고 언급했다. 그는 “현재 매출 순위 상위권 게임을 보면 하드코어 게임이 많다”라며 “기존에 많이 존재하는 MMORPG로 나서기보다 다른 장르로 성공하고 싶다는 생각으로 그 틈을 비집고 들어가려고 한다”라고 포부를 밝혔다.<br><br>라그나로크 아레나는 수집형 RPG이면서 방치형 요소를 중점으로 갖추고 있다. 이 팀장은 신작을 “방치형 시뮬레이션 롤플레잉 게임”이라고 정의했다. 라그나로크 IP의 주요 특징에 방치형 SRPG 장르를 결합해 이용자가 편하게 게임을 즐길 수 있다는 설명이다.<br><br>그라비티는 실시간 공성전과 길드전을 게임의 주요 콘텐츠로 꼽았다. 이용자끼리 단합하는 요소와 함께 특별 보상을 제공해 몰입도를 높이겠다는 게 이들의 설명이다. 해당 콘텐츠는 국내보다 먼저 게임이 출시된 대만, 태국 지역에서 인기를 끌었던 요소이기도 하다.<br><br>아울러 그라비티는 국내에서 진행한 비공개 베타 테스트(CBT)에서 미로 찾기 콘텐츠가 가장 관심을 받았다고 언급했다.<br><br>수익 모델에 대한 질문에는 패키지가 주요 과금 요소가 될 것이라 답했다. 이 팀장은 “패키지 상품이 캐릭터 성장과 관련된 구성품이 많아 대부분의 과금 요소를 차지할 것”이라고 설명했다.<br><br>그라비티는 해외 흥행 경험을 기반으로 국내 출시에 자신감을 내비쳤다. 라그나로크 아레나는 지난 5월 ‘라그나로크 몬스터즈 아레나’라는 이름으로 대만, 홍콩, 마카오 지역에서 흥행을 거뒀다. 지난 1일 태국에 출시된 ‘라그나로크 택틱스 2’는 애플 앱스토어 무료 게임·매출 최고 순위 1위를 기록했다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2022-09-16T13:26:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478863&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"환골탈태 ‘오버워치2’…금의환향 성공하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091618022836477_1663318948_0017478704.jpg\"></center><br>‘오버워치2’가 단장을 마치고 다음 달 5일 얼리 액세스로 찾아온다. 오버워치 개발진은 인터뷰를 통해 전작에 없던 ‘배틀패스’와 신규 영웅 ‘키리코’를 소개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091618004536470_1663318845_0017478704.jpg\"></center><br>오버워치 개발진은 지난 15일 오전 서울 강남구 블리자드엔터테인먼트 코리아 사옥에서 화상 기자 간담회를 열고 오버워치2의 새로운 수익 모델과 신규 영웅 등을 공개했다. 아론 켈러 게임 디렉터는 오버워치2에 9주마다 업데이트를 적용하고 배틀패스와 신규 영웅, 전장 등을 추가할 예정이라고 밝혔다.<br><br>오버워치1과 신작의 가장 큰 차이점은 ‘배틀패스’다. 이용자는 총 80단계로 이뤄진 배틀패스를 깨며 보상을 받을 수 있다. 화려한 배경 음악과 함께 등장하던 전리품 상자는 사라진다. 아론 캘러 게임 디렉터는 “배틀 패스는 총 80단계로 이뤄져 있으며 그 절반 정도에 달하는 55단계만 넘어서도 신규 영웅을 얻을 수 있다”라고 설명했다.<br><br>배틀패스는 일반 배틀패스와 프리미엄 배틀패스로 구분된다. 앞서 개발진들은 오버워치2를 무료로 출시한다고 밝혔다. 프리미엄 배틀패스는 10달러로 구매할 수 있다. 일종의 부분 유료화 콘텐츠인 셈이다.<br><br>프리미엄 배틀패스는 6개의 전설 스킨 외에 악마 겐지 신화 스킨 등을 포함한다. 보상이 부족하지 않냐는 기자의 질문에 개발진은 “프리미엄 배틀패스는 신규 영웅과 신화 스킨 외에도 80개 이상의 아이템을 선보여 오버워치1을 넘어서는 보상을 할 예정”이라고 답변했다.<br><br>일반 배틀패스로 얻는 코인을 통해 프리미엄 배틀패스를 구입하는 것도 가능하다. 이용자는 매주 새롭게 주어지는 도전 과제를 통해 코인을 획득할 수 있다. 개발진은 “매주 60코인을 얻도록 설계해 적절한 보상을 제공하려 했다”고 설명했다.<br><br>오버워치1은 역사 속으로 사라진다. 오버워치1을 이용했던 이용자는 당시 모았던 재화를 오버워치2와 연동해 사용할 수 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091617594536469_1663318785_0017478704.jpg\"></center><br>신규 영웅 ‘키리코’도 공개했다. 지난 정커퀸, 소전 이후 공개한 세 번째 새로운 영웅이다.<br><br>키리코는 지원 영웅으로 등장했지만 강한 공격력을 갖추고 있다. 닌자 직업을 갖고 있는 키리코는 벽을 타고 오르거나 상대방에게 수리검을 던져 치명타를 입힌다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091618013436476_1663318894_0017478704.jpg\"></center><br><br>키리코의 ‘정화의 방울’ 스킬이 주목받았다. 정화의 방울은 아군을 일정 시간 무적 상태로 만들고 디버프를 해제하는 기술이다. 아나의 주요 스킬인 ‘힐 밴’을 무력화할 수 있는 스킬로 꼽힌다. 이에 개발진은 “정화의 방울이 중요한 스킬인 것은 맞다”며 “그래서 14초의 긴 쿨타임을 갖도록 설계했다”라고 덧붙였다.<br><br>기존 오버워치를 구매한 이용자들은 프리미엄 배틀패스 없이도 키리코를 이용할 수 있다.<br><br>정진솔 인턴 기자 sol@kmib.co.kr","date":"2022-09-16T11:26:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017478704&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“격투기 선출 승무원도 난동 승객 못 막을걸요?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091316303832888_1663054238_0017476813.jpg\"></center><br>최근 ‘제주행 기내 난동남’ 키워드가 온라인을 뜨겁게 달궜다. 지난달 14일 오후 김포공항에서 출발해 제주도로 향하는 비행편에서 40대 남성 A씨가 유아를 동반한 부부에게 아이가 시끄럽게 운다며 마스크를 벗고 폭언을 퍼부은 사건이다. A씨는 “왜 피해를 주느냐. 누가 애 낳으라고 했느냐”고 고성을 질렀고, 승무원이 제지에 나서자 마스크를 벗은 채 “그럼 내가 여기서 죽느냐”며 소란을 피웠다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091316322732894_1663054347_0017476813.jpg\"></center><br>탑승객들은 해당 장면을 촬영했고, 영상은 온·오프라인에서 급속도로 퍼졌다. 난동 영상을 본 네티즌은 A씨를 비판하면서도 승무원의 대처에 아쉬움을 표했다. 승무원들이 A씨를 즉각 물리적으로 제압했어야 했는데, A씨를 상대로 제대로 힘을 쓰지 못했다는 지적이다.<br><br>하지만 현장의 목소리는 달랐다. 다수의 승무원은 15일 국민일보와의 인터뷰에서 “격투기 선수 출신 승무원이 탑승했더라도 난동 승객을 힘으로 제지하는 것은 어렵다”고 입을 모았다. 난동 승객 대처 시 최우선 원칙은 승객의 인권이고, 과잉 제압에 대한 논란 때문에 승객의 신체에 물리적으로 제한을 가하기는 쉽지 않다. 이런 이유로 승무원들은 모호한 항공 보안 매뉴얼의 구체화와 실효성 있는 훈련이 시급하다고 했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“제압할 때 음료수 권하라고…훈련 의미 없다고 느껴”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091316361032905_1663054570_0017476813.jpg\"></center><br>기내 난동 사건은 잊힐 만하면 한 번씩 발생한다. 2016년 한 중소기업 사장 아들이 기내에서 술을 마시고 승무원 얼굴에 침을 뱉는 등 난동을 부렸다. 당시 같은 비행편에 탔던 팝가수 리처드 막스는 “승무원 대처가 엉터리였다. 이들은 상황을 통제할 준비가 전혀 안 돼 있었고, 테이저건을 어떻게 사용하는지도 몰랐다”고 비판해 논란이 일었다.<br><br>승무원들은 훈련을 받지만 이론과 실제 현장은 너무 다르다고 했다. 한 대형항공사 승무원 근무 8년 차인 B씨는 “승객의 두 손을 결박하는 훈련을 할 때 ‘우선 승객에게 진정하라고 말하고, 음료를 권한다. 승객이 음료를 받고 얌전해지면 뒤에서 손을 묶어라’라는 내용의 매뉴얼이 있다”면서 “과연 ‘이게 가능할까’ 의구심이 들지만 할 수밖에 없고, 승무원들이 역할을 나눠서 진행하는 훈련 때는 난동 승객이 거의 제압된다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091316364132906_1663054601_0017476813.jpg\"></center><br>또 다른 대형항공사 승무원 근무 5년 차인 C씨는 제한적일 수밖에 없는 테이저건 사용 문제를 언급했다. 그는 “훈련 시 전체 승무원 중 몇 명만 테이저건을 쏴본다”면서 “경찰이 테이저건 사용으로 용의자가 다치거나 죽을까 봐 최대한 사용을 자제하는 것처럼 승무원들도 과잉진압에 대해 고민을 한다”고 말했다. 실제 난동 승객에게 승무원들이 테이저건을 제대로 쏘기도 어렵고, 행여 승객에게 어떤 문제라도 생기면 책임은 승무원 개인에게 돌아오기 때문이다.<br><br>저가항공사(LCC) 승무원 근무 3년 차인 D씨는 소송 문제를 승무원의 소극적인 대처 원인으로 꼽았다. 그는 “기내에서 문제를 일으키는 승객이 있어서 촬영했는데, 승객에게 알리지 않고 촬영해 법적 문제가 생긴 적도 있었다”며 “몰카 촬영이 의심되는 승객이나 화장실에서 흡연한 정황이 있는 승객이 있어도 신체적 접촉을 하려고 하면 오히려 인권 침해 등으로 소송을 걸겠다고 협박하기 때문에 승무원 스스로 굉장히 조심스러워진다”고 밝혔다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“딱 이럴 때 쏘라고 말해줬으면”…‘애매한’ 매뉴얼<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091316340632899_1663054446_0017476813.jpg\"></center><br>승무원들은 모호한 매뉴얼이 기내 난동 승객에 소극적으로 대응하게 만든다고 입을 모았다. 매뉴얼에는 구체적인 상황별 지시가 없기 때문에 상황판단에 승무원의 주관적 생각이 개입될 수밖에 없고, 이에 대한 책임은 승무원 개인에게 돌아온다는 것이다.<br><br>모든 항공사는 국토교통부의 ‘항공운송사업자의 항공기내보안요원 등 운영지침’에 따라 보안 매뉴얼을 만든다. 그중 ‘불법행위 대응 및 처리 절차’ 항목은 승객을 제압 및 구금할 수 있는 조건을 명시하고 있는데 폭행 행위, 기내 안전을 위협하는 협박 행위, 승무원 업무 방해 행위, 음주 후 위해 행위 등 불법행위를 범한 승객이 그 대상이다. 대형항공사와 저가항공사 모두 매뉴얼 내용은 국토부 지침과 크게 다르지 않은데, 이때 나열된 행위들을 판단하는 기준은 오롯이 승무원에게 달려 있다.<br><br>한 대형항공사 노조 관계자는 “승객을 제압하려면 명백하게 법을 위반해야 하는데, 한 승객이 크게 화를 냈다고 해서 이 분노가 모든 승객의 생명을 위협하는 등 불법적인 행동을 했느냐를 따지기는 쉽지 않다”면서 “업무방해행위 같은 모호한 부분을 일반 승객이 봐도 납득할 수 있을 정도로 구체적으로 바꾸는 것이 현장에 있는 승무원에게 도움이 되는 방법”이라고 설명했다.<br><br>국토부는 항공사들이 현장에서 매뉴얼과 관련한 불편을 느끼고 관련 지침 개정에 대한 지속적인 요청이나 제안이 있다면 개정 방향을 충분히 검토해볼 수 있다고 밝혔다. 또 현장에서 특정 문제가 지속해서 발생하고 있는 것이 발견되면 선제적으로 개정을 한다는 입장이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“테이저건 한 발 5만원, 훈련 때 절대 안 쏜다”<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091316390832915_1663054748_0017476813.jpg\"></center><br>전문가들은 형식적 교육에만 머무는 기내 보안 교육을 실효성 있는 방향으로 바꿔야 한다고 조언했다. 황경철 항공대 항공안전교육원 부원장은 “우리나라는 기내 보안이 승무원 서비스에만 특화돼 있는데 보안 교육이 실효성 있게 바뀌지 않으면 기내 난동 같은 사건은 계속 일어날 것”이라며 “항공사가 비용을 들여 적극적으로 교육에 투자해야 한다”고 말했다.<br><br>보안 훈련은 승무원을 비행 일정에서 뺀 뒤 교육에 참여토록 하기 때문에 그 자체로 만만찮은 비용이 들어간다. 테이저건만 해도 한 발 쏘는 데 비용이 5만원 발생한다. 훈련 때 전체 승무원이 쏴보는 것은 상상할 수 없고 훈련받는 클래스에서 사무장 한 명 정도가 대표로 쏘는 식이다. 실제 쏴본 승무원과 그렇지 않은 승무원의 현장 대처 수준이 달라질 수밖에 없다.<br><br>황 부원장은 “국가민간항공보안 교육 훈련 지침에 따르면 승무원 정기 보안 교육은 최소 연 1회 2시간이다. 2시간 동안 받는 보안 교육은 수준도 떨어지고, 그마저도 실무가 아닌 이론 중심”이라며 법에 명시된 훈련 시간 확대를 주문했다.<br><br>승무원들이 기내 상황에 적극적으로 대처할 수 있도록 면책 특권을 줘야 한다는 의견도 나왔다. 윤경철 송원대 철도운수경영학과 교수는 “비행기에 타는 승무원 중 사법권이 있는 사람이 없다. 항공사가 자체적으로 승무원에게 면책 특권을 줄 수 있는 조항을 만들고, 상황을 통제하기 위해 도움을 준 승객도 책임을 면할 수 있게 해야 한다”고 제안했다.<span> </span><br><br>나경연 기자 contest@kmib.co.kr","date":"2022-09-16T09:02:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017476813&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"에너지난에…불 끄는 에르메스, 루이비통","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2020031916273473946_1584602854_0017477682.jpg\"></center><br>루이비통, 에르메스 등을 보유한 세계적인 명품 그룹 루이비통모에헤네시(LVMH)가 유럽 에너지 위기로 내달 프랑스 매장 조명을 3시간 일찍 끄기로 했다.<br><br>우크라이나 전쟁에 따른 러시아의 에너지 무기화로 겨울철을 앞두고 유럽의 에너지 대란이 예상되는 상황에서 명품 매장 상당수는 영업을 하지 않는 밤에도 불을 켜놓았었다. 하지만 에너지 낭비에 대한 비판이 커지면서 결국 이 같은 조치를 내놓은 것이다.<br><br>15일(현지시간) 가디언에 따르면 LVMH는 이날 매장이 문을 닫는 오후 10시부터 다음날 오전 7시까지 조명을 키지 않겠다고 밝혔다. 10월부터 프랑스 매장의 상점 조명을 우선 불을 끄고 이후 단계적으로 전 세계 매장으로 확대한다는 방침이다.<br><br>LVMH는 프랑스에서 522개 매장과 110개 생산시설을 운영하고 있다. 또한, LVMH는 제조현장의 온도 설정을 겨울철에는 섭씨 1도 낮추고 여름철에는 1도 올린다고 함께 발표했다. LVMH는 이번 조치로 에너지 사용량을 10% 감축할 수 있을 것으로 예측했다.<br><br>이 같은 조치는 에마뉘엘 마크롱 프랑스 대통령이 러시아의 천연가스 공급 중단으로 인한 에너지 가격 폭등으로 가정과 기업에 전력 소비를 10% 줄여달라고 요청하자 나왔다.<br><br>이에 오전 1시까지 밝히던 프랑스 파리의 상징 에펠탑 조명도 오후 11시45분까지만 켜놓기로 했다. 지난달 엘리자베트 보른 프랑스 총리도 에너지 배급제를 시행하면 기업이 타격을 입을 것이라 경고하면서, 이달 에너지 절약 계획을 마련해 달라고 촉구했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-09-16T05:30:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017477682&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘벤츠 민폐주차’ 그 아파트서 또…“새 빌런, 이번엔 2대”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091608384336187_1663285123_0017476373.jpg\"></center><br>주차구역 3칸을 차지한 벤츠 차량의 ‘민폐 주차’로 몸살을 앓았던 아파트 단지에서 또다시 황당한 주차 행태가 포착됐다. 이번에는 차량 두 대가 나란히 가로로 주차돼 있었다.<br><br>16일 온라인에 따르면 논란의 아파트 단지 주민이라고 밝힌 A씨는 지난 14일 온라인 커뮤니티 보배드림에 “새로운 빌런을 소개한다”며 주차장 사진 2장을 공개했다.<br><br>A씨가 공개한 사진에는 흰색 탑차와 승용차가 주차구역 세 칸을 가로질러 주차된 모습이 담겼다. 지난번 벤츠와 동일하게 ‘가로 주차’를 한 것이다. A씨는 “탑차에는 주차 금지 경고 스티커가, 승용차에는 다른 아파트 주차 금지 경고 스티커가 붙어 있었다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091608392336188_1663285163_0017476373.jpg\"></center><br>이를 접한 네티즌들은 황당하다는 반응을 보였다. “하나 없어지니 다른 차들이 또 저런다” “동네마다 빌런 한 명씩 있기 마련인데 저렇게 여러 명 있는 건 처음 본다” “참교육이 필요하다” 등의 댓글이 달렸다.<br><br>앞서 같은 커뮤니티 사이트에 지난 7일 상습적으로 가로 주차를 하는 벤츠를 주민들이 ‘참교육’했다는 사연이 올라와 화제를 모았다. 당시 주민들은 문제의 벤츠 차량이 주차장을 빠져나가지 못하도록 차량 두 대를 앞뒤로 바짝 붙여 세웠다. 벤츠 차주가 차를 빼지 못하자 경찰을 불렀다는 후기도 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091608403236189_1663285232_0017476373.jpg\"></center><br>아파트 주차장은 도로교통법에 해당하지 않아 ‘민폐 주차’ 자체를 법적으로 처벌할 수 없다. 다만 ‘교통방해죄 및 업무방해죄’로 고발하거나 ‘정신적 피해보상’을 요구할 수는 있는 것으로 알려졌다. 형법 185조에 따르면 육로, 수로 또는 교량을 손괴 또는 불통하게 하거나 기타 방법으로 교통을 방해한 사람은 교통방해죄에 해당돼 10년 이하의 징역 또는 1500만원 이하의 벌금에 처해진다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-15T23:41:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017476373&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[단독] 원자력 옴부즈만, 위반사항 안 나와도 포상…“제보 남발 우려도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0916/2022091515554235341_1663224942_0017474227.jpg\"></center><br><br>국무총리 소속 원자력안전위원회가 사실이 아닌 것으로 판단한 제보에 대해서도 ‘관례적으로’ 포상금을 지급해온 것으로 확인됐다.<br><br>15일 국회 과학기술정보방송통신위원회 소속 이인영 더불어민주당 의원실이 원안위로부터 제출받은 자료에 따르면 원안위는 옴부즈만 제도를 통해 2017년부터 지난해까지 5년간 99건의 제보에 대해 총 2억8104만원의 포상금을 지급했다.<br><br>해당 제도는 원자력·방사선 이용과 관련해 안전을 해치는 비리나 결함, 불합리한 업무 관행 등을 제보받아 조사하겠다는 취지에서 도입됐다. 각 제보의 경중을 포상금 심의위원회에서 따져 신고 포상금 지급 여부와 액수를 결정한다. 제보 결과 법 위반사항이 중대하고 그 영향력이 클수록 가점을 매겨 포상금을 많이 주는 식이다.<br><br>문제는 사실과 다른 ‘허위 제보’에도 포상금이 지급됐다는 것이다. 원안위 측은 제보를 장려한다는 목적으로 20만~2000만원 범위 내에서 포상금을 지급할 수 있도록 했다. 실제로 최소 20만원부터 최대 400만원의 포상금을 지급한 경우도 있었다. <span>이 중엔 거듭된 조사에도 법 위반 사실이 발견되지 않은 건도 여럿이었다. </span><br><br>일례로 2020년엔 연구기관이 인건비·연구비를 횡령했다는 제보에 대해 원안위가 30만원을 지급했는데, 정작 예비조사와 정밀정산 결과에서 연구비가 적정하게 집행됐던 것으로 나타났다. 99건 중 4건에 대해선 이 같은 별도 설명조차 없이 지급사유란에 ‘제보내용에 따른 위반사항 없음’으로 기재했다.<br><br>원안위 관계자는 “모든 제보에 대해 장려금을 지급하는 것은 아니다”며 “(위반사항 미확인 건에 대해선) 조사 결과와 심의위원들의 생각이 달랐을 수 있다”고 설명했다. 또 “제보자의 노력이라든지, 추후에 잠재적으로 발견될 수 있는 문제에 대해 던진 시사점 등을 종합적으로 고려한 것”이라고 덧붙였다.<br><br>이 의원은 “위반 사항이 없는데도 관례적으로 포상금을 지급하는 것은 신고 남발을 초래할 수 있다”며 “현실성&#8231;실효성 있는 포상금 기준을 마련하고 옴부즈만 제도를 활성화할 다른 방안을 찾아야 한다”고 지적했다.<br><br>송경모 기자 ssong@kmib.co.kr","date":"2022-09-15T21:00:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017474227&code=61171811&sid1=cul"}]