[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘SVB 헐값 인수’ 퍼스트시티즌스 53% 급등 [3분 미국주식]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032807180777946_1679955487_0018097605.jpg\"></center><br><br>미국 중소형은행 퍼스트시티즌스은행의 지주사 퍼스트시티즌스뱅크셰어스가 실리콘밸리은행(SVB)을 인수하고 주가를 53%나 끌어올렸다. 720억 달러(약 94조원) 규모의 SVB 자산을 77%나 할인한 165억 달러(약 22조원)에 사들여 미국 내 25위 은행으로 올라섰다. 유동성 위기에 놓였던 은행주들은 28일(한국시간) 마감된 미국 뉴욕증시에서 모처럼 강하게 반등했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">1. 퍼스트시티즌스뱅크셰어스 [FCNCA]<br></div><br>퍼스트시티즌스는 이날 나스닥거래소에서 53.74%(313.06달러) 급등한 895.61달러에 거래를 마쳤다. 은행주에서 좀처럼 보기 어려운 주가 곡선을 차트에 그렸다. 미국 연방예금보험공사(FDIC)는 지난 27일 성명을 내고 “퍼스트시티즌스가 SVB의 모든 예금과 대출을 인수하기로 합의했다”고 발표했다.<br><br>퍼스트시티즌스는 미국 노스캐롤라이나주 기반의 중소형은행이다. 미국 연방금융기관검사위원회(FFIEC)의 지난해 9월 말 기준 집계에서 자산 1090억 달러(약 142조원)를 보유한 36위 은행으로 평가됐다. 미국 경제지 블룸버그는 “퍼스트시티즌스가 SVB를 인수해 미국 내 25위 은행으로 도약했다”고 보도했다.<br><br>캘리포니아주 산타클라라에 본사를 둔 SVB는 미국 정보기술(IT)의 화수분인 실리콘밸리에서 스타트업들과 거래하며 자금줄 역할을 했다. 파산 전까지 미국 내 16위 은행으로 평가됐다. 뱅크런(대규모 예금 인출) 사태에 휘말려 유동성 위기에 놓인 SVB를 캘리포니아주 금융보호혁신국은 지난 10일 폐쇄하고 FDIC를 파산 관재인으로 임명했다.<br><br>FDIC는 2주를 넘긴 입찰에서 퍼스트시티즌스를 SVB 인수자로 결정했다. SVB 지점 17곳은 이날부터 퍼스트시티즌스로 상호를 바꿔 영업을 시작했다. SVB의 900억 달러 규모 증권과 다른 자산은 FDIC의 법정관리 대상으로 남는다.<br><br>미국&#8231;유럽 은행권의 유동성 위기를 개선할 수 있다는 기대가 높아졌다. 뉴욕증시에 상장된 은행주가 상당수가 이날 주가를 상승 반전했다. 특히 이달 들어 위험을 노출한 은행을 중심으로 강한 반등이 나타났다.<br><br>지난 9일 폐업을 확정한 암호화폐 전문 실버게이트은행의 지주사 실버게이트 캐피털은 14.53%, 지난 16일 국제 신용평가사 스탠더드앤드푸어스(S&P)에서 신용등급을 4단계나 강등당한 뒤 미국 대형은행 11곳의 유동성 지원을 받은 퍼스트리퍼블릭은행은 11.81%씩 상승했다. 뉴욕증권거래소에 상장된 독일 최대 은행 도이체방크는 4.71% 올랐다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2. 세계은행 “잃어버린 10년 맞이할 수 있다”<br></div><br>세계은행은 이날 보고서에서 “노동력 공급과 투자를 늘리고 생산성을 높이지 않으면 세계 경제 성장률이 2030년까지 연평균 2.2%로 떨어져 30년 만에 최저치를 기록할 것”이라며 “잠재적 국내총생산(GDP)의 광범위한 둔화를 개선하지 못하면 기후변화에 대처하고 빈곤을 줄이려는 세계의 능력에 심대한 영향을 미칠 수 있다”고 경고했다.<br><br>세계은행은 2020년 3월 세계보건기구(WHO)에서 선언된 코로나19 대유행, 지난해 2월 발발한 러시아의 우크라이나 침략 전쟁처럼 지난 3년간 겹친 위기가 앞선 30년간 지속된 경제 성장을 끝냈다고 평가했다. 이에 따라 2030년까지 세계 연평균 잠재 성장률은 2000~2010년의 3.5%, 2011~2021년의 2.6%보다 낮은 2.2%에 그칠 것으로 전망했다.<br><br>세계은행의 인더밋 길 수석 이코노미스트는 보고서에 “세계 경제가 잃어버린 10년을 맞이할 수 있다”고 우려했다. 다만 세계은행은 지속 가능한 부문에 대한 투자 증가, 무역 비용 절감, 서비스 성장 강화, 노동력 확대에 대한 공동 노력으로 2030년까지 잠재 성장률을 연 2.9%까지 0.7% 포인트 높일 수 있다고 제시했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3. 카니발 [CCL]<br></div><br>코로나19 대유행에서 3년간 경영난에 허덕였고, 해를 넘길 때마다 리오프닝(경기 재개)의 ‘희망 고문’에 시달려온 미국 크루즈 기업 카니발은 이날 뉴욕증권거래소 본장 개장을 앞두고 월스트리트 애널리스트 전망치보다 적은 손실을 낸 올해 1분기 실적을 발표했다.<br><br>카니발의 분기 실적에서 매출은 44억3000만 달러, 주당순손실은 0.55달러로 집계됐다. 미국 금융정보업체 레피니티브에 취합된 애널리스트 전망치에서 매출은 43억 달러, 주당순손실은 0.6달러였다. 전망치와 비교한 매출은 많았고, 주당순손실은 적었다.<br><br>카니발의 조시 와인스타인 최고경영자(CEO)는 “북미와 유럽에서 많은 예약을 받고 있다. 이런 긍정적인 추세가 지속될 것이라고 기대한다”고 말했다. 카니발 주가는 개선된 실적에도 이날 뉴욕증권거래소에서 4.77%(0.44달러) 하락한 8.79달러에 마감됐다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">하루 3분이면 충분한 월스트리트 산책. [3분 미국주식]은 서학 개미의 시선으로 뉴욕증시를 관찰합니다. 차트와 캔들이 알려주지 않는 상승과 하락의 원인을 추적하고, 하룻밤 사이에 주목을 받은 종목이나 이슈를 소개합니다.</div></div><br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-03-27T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018097605&code=61141211&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"미·중·일 3개국 바이오 안보 강화…불안한 한국 바이오업계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032717390476591_1679906344_0018096430.jpg\"></center><br><br>글로벌 바이오테크 경쟁이 격해지고 있다. 미국은 바이오·생명공학 분야에서 공급망 강화를 위해 강력한 규제책을 추진한다. 중국 또한 중장기 계획을 세우고 바이오 안보 위험 관리체계 구축을 강화하기로 했다. 일본까지 최근 바이오 대전환 정책을 마련하려는 움직임을 보이고 있다. 글로벌 강국이 바이오산업을 안보 차원에서 접근하면서 총성 없는 전쟁이 시작됐다.<br><br>미국을 포함한 북미는 글로벌 바이오 시장에서 40.1%가량을 차지하는 가장 큰 시장이다. 바이오산업 경쟁력 또한 선도적인 상황이다. 그럼에도 미국은 바이오 제조 역량을 강화하려는 조치를 공격적으로 취하고 있다.<br><br>미 백악관 과학기술정책실(OSTP)은 지난 22일(현지시간) 보고서 하나를 공개했다. 중국과 인도에 의존하는 원료의약품(API)의 25% 이상을 미국에서 생산하겠다는 내용을 담은 보고서다. 지난해 9월 발표된 ‘국가 생명공학 및 바이오 제조 이니셔티브’ 행정명령의 후속 조치인 셈이다. 바이든 대통령은 바이오 제조 이니셔티브 행정명령 서명을 통해 바이오 안보 강화를 약속했다.<br><br>보고서에는 구체적인 이행 전략까지 담겨있지는 않았다. 그러나 “5년 내로 API의 25%를 미국에서 생산하도록 할 것”이라는 선언에 글로벌 시장이 주목하고 있다. 제조와 수출을 병행하는 국내 바이오업계에도 영향을 줄 것으로 보인다.<br><br>미국이 국내 공급망 강화를 선언한 데는 중국과 인도의 원료 의존도를 낮춰야 한다는 위기감에서 비롯됐다. 보고서에는 “현재 저분자 의약품의 API 대부분은 중국과 인도를 포함한 해외에서 화학적으로 합성된다”며 “(미국 내에서) 제조를 확대하는 것은 국내 API 수요를 일부 지역에만 의존하는 위험을 완화할 수 있다”고 설명했다.<br><br>중국도 바이오 안보 강화를 위해 강력하게 드라이브를 걸고 있다. 중국은 미국보다 앞선 지난해 5월 바이오경제 종합역량을 선진국 수준으로 제고시키겠다는 ‘5개년 바이오경제발전계획’을 발표했다. 중국은 일단 2025년까지 ‘바이오 안보 위험 관리체계’를 구축하기로 했다. 바이오경제 총량 규모를 확대하고, 바이오산업 연구개발에 대한 투자를 강화하고, 바이오산업 공급망을 안정화한다는 계획이다.<br><br>중국과 미국이 차례로 자국 중심의 바이오 경쟁력 강화를 선언하자 일본도 나섰다. 일본 최대 경제단체인 게이단렌은 최근 미국의 바이오경제 행정명령과 같은 바이오 대전환 정책을 일본 정부에 제안했다. 게이단렌은 “바이오 기술로 사회 대전환을 이뤄 미국과 유럽연합(EU)에 뒤진 경쟁력을 강화해야 한다”고 주장했다.<br><br>일본 정부는 2019년 ‘바이오 전략’을 수립하고 2030년까지 세계 최첨단 바이오경제 사회를 실현한다는 목표를 내세웠다. 하지만 최근 중국과 미국의 움직임을 보면서 새로운 위기감을 감지한 것으로 보인다.<br><br>우리나라 정부도 최근 바이오 경쟁력 강화를 위해 대규모 투자를 약속했다. 바이오 업계는 정부의 지원이 긍정적으로 작동할 것으로 기대하면서도 패권 경쟁에서 뒤처지는 것은 아니냐는 불안감 또한 보이고 있다. 한국바이오협회 바이오경제연구센터 관계자는 “우리나라도 세부 산업별 육성계획을 세우고 바이오경제 실현이라는 큰 그림 아래 법과 제도, 컨트롤타워 등을 제대로 갖춰나가야 한다”고 28일 설명했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-03-27T21:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018096430&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"최태원 회장 장녀 ‘혁신신약 태스크포스’ 참여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2019081413451488989_1565757914_0018095986.jpg\"></center><br><br>최태원 SK그룹 회장의 장녀인 최윤정(<b>사진</b>) SK바이오팜 전략투자팀장이 SK㈜와 SK바이오팜이 최근 구성한 ‘혁신신약 태스크포스(TF)’에 참여한다. TF장은 장동현 SK㈜ 대표이사 부회장이 맡았고, 이동훈 SK바이오팜 사장도 TF에 합류했다.<br><br>28일 바이오업계에 따르면 SK그룹 지주사인 SK와 SK바이오팜은 최근 제약·바이오 분야에서 시너지를 내고 새로운 성장 전략을 찾기 위해 TF를 결성했다. 그룹장, 팀장 포함 10여명으로 꾸려졌고 지난 27일부터 업무를 시작했다.<br><br>최 팀장은 2017년 SK바이오팜에 입사했으나 2019년 휴직했다. 이후 미국 스탠퍼드대에서 바이오인포매틱스(생명정보학) 석사 과정을 밟았다. 2021년 7월 복직했고 지난 1월 글로벌투자본부 전략투자팀 팀장으로 승진했다. 전략투자팀은 신성장 동력을 발굴하기 위해 투자 기회를 찾고 투자 분야의 재무적·비재무적 분석을 통해 투자의사 결정을 내리는 역할을 한다.<br><br>SK 관계자는 “제약과 바이오 분야에서 양사가 시너지 효과를 통해 새로운 성장 전략을 찾아보자는 취지”라며 “구체적으로 어떤 신약을 개발할지는 정해지지 않은 상태”라고 설명했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-03-27T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018095986&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"CJ바이오사이언스 ‘4D파마’ 유망 신약후보·플랫폼 기술 인수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032715034376063_1679897023_0018095785.jpg\"></center><br><br>CJ바이오사이언스는 영국 마이크로바이옴 기업 ‘4D파마’가 보유하고 있는 유망 신약후보와 플랫폼 기술을 인수하는 계약을 했다고 28일 밝혔다.<br><br>이 계약으로 CJ바이오사이언스가 신규 도입하는 신약후보는 모두 9건이다. 고형암·소화기질환·뇌질환·면역질환 등을 대상으로 한다. 4D파마의 진단과 신약후보 발굴 기술 플랫폼 2건을 포함한 특허 등 관련 지식재산권도 모두 인수할 예정이다.<br><br>CJ바이오사이언스는 마이크로바이옴 의약품 시장 선도를 목표로 임상연구에 나설 예정이다. CJ바이오사이언스는 각 파이프라인의 상세 데이터 분석 등을 거친 뒤 연구·개발(R&D) 전략에 반영하기로 했다. 지난 1월 미국 식품의약국(FDA) 임상 승인을 받은 면역항암치료제 ‘CJRB-101’을 포함해 성공 가능성이 높은 후보를 중심으로 임상 우선순위를 결정할 계획이다.<br><br>마이크로바이옴 의약품 시장 규모는 2030년까지 10억 달러 규모로 폭발적으로 성장할 것으로 관측된다. 마이크로바이옴(미생물+생태계)은 사람 체내에 존재하는 수십조 개의 미생물과 유전자를 말한다. 건강에 도움이 되는 마이크로바이옴을 선별해 의약품과 건강기능식품 등에 활용하는 사례가 늘고 있다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-03-27T21:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018095785&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"내달 서울 입주물량 9년 만에 ‘0’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032718053276687_1679907932_0924293896.jpg\"></center><br>다음 달 서울 아파트 입주 물량은 ‘제로(0)’다. 2014년 7월 이후 104개월 만에 처음이다. 전국으로 따져도 1만9065가구로 올해 들어 입주 물량이 가장 적다.<br><br>27일 부동산플랫폼 직방에 따르면 다음 달 아파트 입주 물량은 수도권 1만769가구(경기 8341가구, 인천 2428기구), 지방 8296가구로 집계됐다. 이달보다 약 3% 줄었다. 서울에는 입주하는 아파트가 한 곳도 없다. 부산·강원·충남·충북·세종 등도 마찬가지다.<br><br>입주 물량이 말라버린 건 집값 하락 우려와 고금리 등으로 분양시장이 위축된 영향이 크다. 청약 미달이 속출했고 청약 당첨 후 미계약 물량이 넘쳤다. 지난해 12월 기준 전국 미분양아파트는 6만8107가구로 정부가 ‘위험수위’라고 판단하는 6만2000가구를 넘어섰다. 특히 지방의 새 아파트 입주율은 더 저조하다. 주택산업연구원에 따르면 지난 2월 지방 광역시의 새 아파트 입주율은 전달보다 3.8~5.2% 포인트 하락했다. 기존에 주택을 팔지 못한 것(44.4%)이 입주 지연의 가장 큰 원인이었다. 고성수 건국대 부동산학과 교수는 “준공 후 미입주가 늘면 악성 미분양 사태로 이어질 수 있다”고 말했다.<br><br>‘미분양 공포’를 느낀 건설사들이 아파트 단지의 공급 속도를 조절한다는 얘기도 공공연하게 나왔다. 한 건설사 관계자는 “부동산 호황기인 2~3년 전 공사를 시작한 아파트가 많지만 미분양 우려로 제때 내놓기 부담스러운 상황”이라고 말했다. 최근 몇 년간 서울에서 재개발·재건축 등 정비사업이 지지부진했던 것에서 원인을 찾는 시각도 있다. 김덕례 주택산업연구원 연구위원은 “서울은 올해 입주 물량의 56%가 정비사업에 의한 공급일 정도로 의존율이 높다. 그러나 2~3년 전 재건축 초과이익 부담금과 안전진단 등으로 여러 정비사업이 미뤄지면서 물량이 부족해졌다”고 진단했다. 지난해 화물연대 총파업으로 인한 물류대란과 중대재해법이 촉발한 공사기간 지연이 영향을 끼쳤다는 의견도 있었다.<br><br>하지만 5월부터는 입주 물량이 증가할 것으로 보인다. 이달 안에 전매제한도 완화될 예정이라 한동안 조용했던 분양권 거래도 활발해질 전망이다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-03-27T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293896&code=11151500&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"TK 신공항 특별법 ‘겉핥기 심사’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721210377156_1679919663_0924293894.jpg\"></center><br>국회 통과를 앞둔 대구경북(TK)신공항 건설을 위한 특별법이 부실 심사 논란에 휩싸였다. 이 법은 ‘문안 베끼기’에 전례 없는 예외 조항이 담겼지만 여야 합의로 지난 23일 국회 국토교통위원회를 통과했다. 여야가 TK신공항과 광주군공항을 연계 처리키로 하면서 국회 심사가 겉핥기식에 그쳤다는 지적이다.<br><br>지난 21일 열린 국토위 법안소위 회의록을 보면 홍기원 더불어민주당 의원은 “TK신공항특별법은 재작년 가덕도신공항특별법이 발의됐을 때 세밀한 검토 없이 가덕도신공항특별법의 문안을 그대로 카피했고, 공항의 이름만 사실상 바꾼 것”이라고 밝혔다.<br><br>실제로 주호영 국민의힘 의원이 대표발의한 특별법 내용을 보면 가덕도신공항특별법과 내용이 유사하다. 법안 목적이 “신공항 건설을 통한 국토 균형발전과 국가경쟁력 강화에 이바지함”으로 같고, 기본 방향도 “물류·여객 중심의 복합 공항” “수도권의 집중을 완화하고 지방을 활성화하는 국토의 균형발전” “주요 도시로부터 신공항에 이르는 도로와 철도 등 교통망의 확충” 등 판박이다.<br><br>부족한 사업비를 국고에서 부담한다는 특별법 내용도 이례적이다. TK신공항은 ‘기부대양여’ 방식으로 진행된다. 사업 시행자가 신공항을 건설해 정부에 기부하고, 기존 공항 부지를 정부로부터 양도받아 개발해 비용을 회수하는 방식이다. 하지만 기존 기부대양여 방식과 달리 TK신공항특별법에서는 개발차익이 신공항 건설비용보다 적으면 정부가 지원할 수 있도록 했다. 정부가 이런 식으로 국고로 개발차익을 보전해주는 건 이번이 처음이다.<br><br>이와 관련해 민홍철 민주당 의원은 국토위 전체회의에서 “초과한 예산을 중앙정부가 지원할 수 있도록 하는 것은 기부대양여 사업의 대원칙을 예외적으로 인정하는 첫 사례가 되기 때문에 중앙정부에 부담이 될 것”이라며 “지원이 막히면 특별법으로 가려고 하는 관성이 생길 것이란 우려를 하게 된다”고 지적했다. 이뿐만 아니라 특별법에는 예비타당성조사를 면제할 수 있다는 조항도 있다.<br><br>이에 대해 기획재정부 관계자는 “사업 시행자가 사업을 추진하도록 가능성을 열어 주는 차원에서 차액을 일부 지원할 수 있는 조항을 둔 것”이라며 “가덕도신공항에도 특별한 조항이 몇 군데 있다. 이 법도 같은 정신에서 이해할 수 있지 않나 싶다”고 설명했다.<br><br>TK신공항 논의는 2014년 대구시가 국방부에 군 공항 이전 건의서를 제출하면서 시작됐다. 2016년 군 공항을 민간 공항과 함께 이전키로 하면서 사업 규모가 커졌고, 2020년 군위 소보·의성 비안으로 이전 부지가 확정됐다. 이후 지지부진하던 논의는 윤석열정부가 출범하면서 다시 불붙기 시작했다. 지난해 8월 주 의원이 대표발의한 특별법은 앞서 홍준표·추경호 의원이 각각 대표발의한 법안과 병합 심사됐고, 지난 23일 국토위 대안으로 수정 가결됐다.<br><br>세종=심희정 기자 simcity@kmib.co.kr","date":"2023-03-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293894&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"재원 조달비용 낮아져… 특례 보금자리론 금리 내릴까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721520377251_1679921523_0924293917.jpg\"></center><br>최근 주요 시중은행 가계대출 금리가 하락하는 상황에서 특례 보금자리론도 금리를 낮춰야 한다는 목소리가 힘을 얻고 있다. 최근 특례 보금자리론의 재원 조달 비용이 낮아지는 점은 ‘청신호’지만, 금융당국은 금리 조정에 신중한 입장이다.<br><br>주택금융공사는 이르면 28일 금리조정심의회를 열고 다음 달 특례 보금자리론 금리를 결정한다고 27일 밝혔다. 주택금융공사는 매달 말 회의를 열고 조달 금리에 따라 특례 보금자리론 등 금리를 책정한다.<br><br>특례 보금자리론은 지난 1월 30일 출시됐다. 기존 보금자리론·안심전환대출·적격대출 등 정책주택담보 대출을 통합한 상품으로, 1년간 한시적으로 운영된다. 연 4.15~4.45% 금리 수준에 각종 우대금리를 더하면 최저 연 3.25%에서 3.55% 금리로 이용이 가능하다.<br><br>특례 보금자리론은 출시 이후 선풍적인 인기를 끌고 있다. 지난 17일 기준 신청액은 22조2918억원으로 출시한 지 7주 만에 총 공급 규모(39조6000억원)의 56.3%가 소진됐다.<br><br>최근 정치권을 중심으로 특례 보금자리론의 추가적인 금리 인하가 필요한 것 아니냐는 주장이 나오고 있다. 시중 금리 산정의 기준이 되는 코픽스(COFIX) 금리가 눈에 띄게 떨어지면서다. 실제 KB국민·신한·하나·우리은행 등 4대 은행의 이날 주택담보대출 고정(혼합형) 금리는 연 3.66~5.80%로, 최저금리가 3%대에 진입했다. 이에 ‘파격 금리’를 내걸었던 특례 보금자리론의 금리 경쟁력이 오히려 떨어지게 됐다.<br><br>최근 들어 특례 보금자리론의 재원 조달 비용이 낮아지고 있는 점도 금리인하론에 힘을 싣는다. 특례 보금자리론은 주택저당증권(MBS) 등 유동화증권 발행을 통해 재원을 조달하는데, 이때 주택저당증권의 기준 금리가 되는 국고채 5년물의 금리 변동을 반영하기 때문이다. 국고채 5년물 금리는 이날 기준 연 3.224%로, 지난 2일(3.907%)보다 0.7% 포인트 가까이 하락했다. 실리콘밸리은행(SVB) 파산 사태 이후 시장 유동성이 안전자산으로 몰렸기 때문으로 풀이된다.<br><br>이에 최근 상황을 반영해 특례 보금자리론의 금리도 인하될 수 있는 것 아니냐는 전망이 일고 있다. 주택금융공사는 지난달 말 3월 금리를 동결할 때 “2월 초 대비 국고채 5년물 금리가 0.4% 포인트 넘게 올라 공사의 재원 조달 비용이 크게 상승했다”며 인상 요인이 있지만 서민·실수요자 금융비용 경감을 위해 금리를 동결한다고 밝혔다.<br><br>금융당국은 신중한 입장이다. 금융위원회 관계자는 “SVB 사태 이후 각종 금리가 낮아지는 것은 미국 금리 인상 속도가 완화될 것이라는 기대감이 주 요인”이라며 “SVB 사태는 채권을 잘못 담은 영향으로 벌어진 측면도 있어서, 채권 수요가 감소하는 효과도 있을 것”이라고 설명했다. 금융당국은 또 미국·유럽은행의 유동성 위기가 완전히 진화되지 않은 점도 여전히 금리 변동성을 키우는 요인으로 보고 있다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-03-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293917&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"윤경림 후보도 결국 사퇴… 혼돈의 KT ‘경영공백’ 장기화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721230577173_1679919785_0924293846.jpg\"></center><br>윤경림(<b>아래</b> <b>사진</b>) KT 그룹트랜스포메이션부문장(사장)이 결국 차기 대표이사 후보자 자격을 내려놨다. 올해 1분기 내내 차기 대표를 선임하는 문제로 흔들렸던 KT는 ‘장기 경영공백’이라는 초유의 사태를 맞았다. 임시 대표직을 맡을 인사부터 새 후보를 찾아 선임 절차를 다시 거쳐야 하는 일정까지 “아무것도 정해진 게 없다”는 상태다. KT를 둘러싼 혼란은 더 커질 수밖에 없을 전망이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032721230577174_1679919785_0924293846.jpg\"></center><br>KT는 27일 윤 부문장이 차기 대표이사 후보에서 사퇴하기로 결정했다고 밝혔다. KT는 “윤 부문장이 주요 이해관계자들의 기대 수준을 넘어서는 지배구조 개선을 통해 새로운 최고경영자(CEO)를 선출하는 게 가장 바람직하다고 판단했다”고 전했다.<br><br>윤 부문장의 후보 사퇴로 KT는 오는 31일 열리는 정기 주주총회에서 차기 대표이사 선임 안건을 다루지 못하게 됐다. KT는 일부 주총 안건을 폐기한다고 공시했다. 윤 부문장의 대표이사 선임 건, 서창석 KT 네트워크부문장과 송경민 KT SAT 대표의 사내이사 선임 건, 경영계약서 승인 건 등이 그것이다. KT 정관에는 대표이사가 최종 선임되지 못하면 대표 후보자의 사내이사 후보 추천을 무효로 한다고 명시돼 있다. 이번 주총에선 강충구·여은정·표현명 사외이사의 재선임 안건, 재무제표 승인 건 등을 다룰 예정이다.<br><br>차기 대표이사 선임 절차는 원점에서 다시 출발해야 한다. 후보자를 선출하고 임시 주총에서 의결하는 과정을 거쳐야 한다. 공시 등 절차가 필요하기 때문에 최소 3주의 시간이 필요하다. 일러도 올 2분기 중반에서야 ‘새 대표 체제’가 정상궤도에 오를 수 있다.<br><br>또한 KT는 ‘임시 대표’를 누가 맡을지를 결정해야 한다. 산업계에서는 두 가지 시나리오가 있다고 본다. 먼저 임시 대표를 현직인 구현모 대표가 담당하는 방안이다. 상법에 따르면 정기 주총에서 차기 대표를 선출하지 못하면 현직 대표가 임시로 직무를 이어나갈 수 있다. 하지만 여권으로부터 ‘이권 카르텔’이라고 강한 비난을 받는 구 대표가 임시 대표직을 고사할 가능성이 크다는 게 업계 중론이다.<br><br>다른 하나는 사장단을 중심으로 비상경영 체제에 돌입하는 방안이다. 이 경우 KT 정관에 따라 임시 대표가 정해진다. 현재 직제 규정에 따라 박종욱 경영기획부문장(사장)이 대표를 대행할 확률이 높다. 다만 임시 대표 성격이기 때문에 최고 의사결정권자가 되는지는 명확하지 않다. KT 내부에 뚜렷한 매뉴얼이 없는 상태라 어정쩡한 ‘식물 대표 체제’가 이어질 수도 있다. 한 KT 관계자는 “누가 임시 대표가 되든 법적으로 문제가 없다. 그러나 누구든 권한이 불명확해서 새로운 사업을 추진하거나 투자를 진행하는 등의 의사결정을 충실히 수행하기도 어렵다”고 말했다.<br><br>KT 안팎에서는 이사회가 이번 사태에 책임을 져야 한다는 목소리가 높다. 이사회가 대표 후보 심사와 선임을 주도해온 만큼 경영 위기를 불러온 원인이라는 것이다. KT 노조는 이사진 총사퇴와 비상대책기구 구성을 요구하고 있다. KT는 “조기 경영 안정화를 위해 최선을 다하겠다”고 말했다.<br><br>산업계에선 정부와 여당이 ‘대안’을 제시해야 한다는 지적도 나온다. 정부와 여권이 민간기업인 KT의 대표이사 인선에 노골적으로 개입하면서 절차가 꼬인 만큼 차기 대표이사 자격에 대한 구체적 지침을 내놓거나 적절한 인사를 추천해 사태를 조기 봉합하라는 것이다. KT 소액주주들은 “뚜렷한 대안 없이 반대만 하다가 기업 가치가 훼손됐다”고 비판한다. 한국기업거버넌스포럼은 논평을 내고 “국민연금에서 원하는 후보가 추천될 때까지 KT의 혼란이 계속될 것인지라는 의문이 제기된다”고 꼬집었다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-03-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293846&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"반값 전기차가 경쟁력…‘메이드 인 멕시코’ 급부상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032718460676819_1679910366_0924293871.jpg\"></center><br>전기차 제조사들의 시선이 멕시코로 향하고 있다. ‘반값 전기차’가 현실화되고 있고, 각국 정부가 전기차 보조금을 줄이는 추세에서 제조 원가 절감의 중요성이 커지고 있어서다. 멕시코는 싼 인건비, 미국 인플레이션감축법(IRA) 보조금, 미국·유럽 무관세 수출 등을 모두 갖춰 전기차 생산 요충지로 급부상 중이다.<br><br>최근까지 자동차 업계에서 가장 큰 관심사 중 하나는 테슬라가 6번째 기가팩토리를 어느 국가에 짓느냐는 것이었다. 최종 결정은 멕시코였다. 일론 머스크 테슬라 최고경영자(CEO)는 지난 2일(현지시간) 투자자의 날 행사에서 미국과 접경인 멕시코 북부 누에보레온주 몬테레이 지역에 전기차 공장을 설립하겠다고 발표했다. 투자 규모는 100억 달러(약 13조원)에 이를 전망이다. 기아는 올해 사업보고서에서 멕시코 공장에 대한 시설·설비 투자에 1787억원을 쏟겠다고 밝혔다. 전년(210억원)보다 8배 이상 많다. 확인되진 않지만 정의선 현대자동차그룹 회장이 지난 22일 멕시코에 있는 기아 공장에 방문했다는 보도도 있었다. 포드, BMW, 스텔란티스 등도 멕시코에 생산시설을 늘리고 있다.<br><br>근래 전기차 제조사들 사이에서 멕시코에 대한 관심이 증가한 건 원가 절감 필요성이 커진 것과 관련이 있다. 멕시코는 인건비가 싼 국가로 유명하다. 미국에서 1명 고용할 수 있는 비용으로 멕시코에서는 8명을 쓸 수 있다고 한다. 멕시코에서 생산한 전기차는 최대 7500달러에 달하는 미국 IRA 보조금 혜택을 받을 수 있다. 카를로스 세라노 BBVA멕시코은행 수석 이코노미스트는 “IRA가 아니었다면 (멕시코가) 테슬라 공장을 유치하지 못했을 수도 있다”고 분석했다. 또 멕시코는 미국과는 북미자유무역협정(NAFTA)을, 유럽과는 자유무역협정(FTA) 체결한 국가다. 중국에 이어 전기차 시장 2·3위 지역에 무관세 수출이 가능하다. 전기차 배터리의 핵심 원료인 리튬의 매장량도 풍부하다. 현재 전기차 제조사에 가장 매력적인 요소를 모두 갖춘 셈이다.<br><br>그동안 전기차 업체들은 높은 원가를 자동차 가격에 반영해왔다. 그러나 저가 전기차를 앞세운 중국 업체에 이 시장을 빠르게 장악하고 있다. 폭스바겐은 지난 15일 소형 전기 스포츠유틸리티차량(SUV) ‘ID.2올’을 공개하며 가격을 2만5000유로(약 3300만원) 이하로 책정했다. 저가형 전기차 경쟁이 본격적으로 시작된 거다. 중국, 영국, 스웨덴 등은 전기차 구매자에게 주던 보조금 혜택을 폐지했다. 독일은 올해 전기차 보조금 상한액을 6000유로에서 4500유로로 삭감했다. 내년엔 3000유로로 더 내린다.<br><br>자동차 생산 원가를 줄여야 할 필요성이 더 커지고 있다. 업계에서는 테슬라가 멕시코 공장에서 내년부터 저가형 전기차인 모델2를 생산할 것이라고 전망한다. GM의 쉐보레는 소형 전기 SUV 이쿼녹스를 좀 더 저렴한 가격에 내놓기 위해 멕시코 공장에서 생산할 계획인 것으로 알려졌다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2023-03-27T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293871&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"사용후 핵연료에도 세금 부과?… 이중과세 지적도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0328/2023032719070376876_1679911623_0924293849.jpg\"></center><br>정부가 사용후 핵연료에 세금을 부과하는 방안에 대한 검토 작업에 착수했다. 지역 내 원전을 두고 있는 지방자치단체와 정치권 일각에서 사용후 핵연료 과세 필요성이 제기되자 실효성 점검에 나선 것이다. 다만 이중과세 논란 탓에 실제로 과세가 이뤄질 지 여부는 미지수다.<br><br>27일 정부에 따르면 행정안전부와 산업통상자원부는 지난 16일 회의에서 사용후 핵연료에 지역자원시설세를 매기는 방안을 논의했다. 지역자원시설세는 지역 환경에 부정적 영향을 유발하는 발전시설이나 지하자원 등에 부과하는 지방세다. 현재 정부는 지역 주민수용성을 높이기 위해 한국수력원자력 등 원전 사업자에 지역자원시설세를 부과하고 있다. 이에 따라 한수원은 발전량 1킬로와트시(㎾h)당 1원을 원전 소재 지자체에 납부 중이다.<br><br>지자체는 여기에 더해 사용후 핵연료 보관량에 따라 한수원이 추가로 세금을 내야 한다고 주장하고 있다. 정부가 지자체의 잠재적 위험부담까지 책임져야 한다는 것이다. 원전 소재지 지자체는 이러한 내용을 담은 ‘지방세법 개정안’ 통과를 요구하고 있다. 개정안은 윤준병 더불어민주당 의원 등 원전 지역 여야 의원 6명이 발의했다.<br><br>지자체가 추가 과세를 요구하고 나선 데는 문재인정부의 탈원전 기조로 지역자원시설세 세수가 줄어든 여파가 크다. 이인선 국민의힘 의원실에 따르면 한수원 산하 5개 원자력본부가 납부한 지역자원시설세는 2016년 1709억원에서 2021년 1663억원으로 64억원 가량 줄었다. 원전 발전량이 줄면서 한수원이 내야 하는 세금도 감소한 것이다.<br><br>다만 사용후 핵연료에 세금을 물리는 것은 ‘이중과세’라는 지적도 나온다. 에너지경제연구원은 2019년 발표한 보고서에서 “원자력 발전과 사용후 핵연료 저장은 연속된 과정으로 보는 것이 적절하다”고 분석했다. 현재 각 원전은 격납건물 내 수조에 사용후 핵연료를 임시 보관하고 있다. 이러한 습식저장시설을 원전과 다른 별도의 시설로 보기 어렵기 때문에 발전량에 더해 핵연료 보관량에 추가 세금을 물리면 중복과세가 될 수 있다는 분석이다.<br><br>고준위 방폐물 보관에 대한 과세가 인정되면 시멘트나 유해화학물질, 천연가스 제조 등에 대해 지역자원시설세 신설 요구가 잇따를 수 있다. 증가한 세액 만큼 정부 부담이 커져 국민 전체가 내야 하는 전기 요금이 더 올라갈 가능성도 제기된다. 행안부 관계자는 “찬반 의견을 폭넓게 수렴한 뒤 과세 여부를 결정할 것”이라고 말했다.<br><br>세종=박세환 기자","date":"2023-03-27T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924293849&code=11151400&sid1=eco"}]