[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 죽음이 난무하는 시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023090318210453377_1693732864_0924325196.jpg\"></center><br>죽음이 난무한다. 지난 7일 팔레스타인 무장 정파 하마스의 이스라엘 공습으로 시작된 양측의 전쟁 속에 사망자는 일주일 만에 3500명을 넘어섰다. 부상자는 만명을 훌쩍 넘었다. 이스라엘의 가자지구 침공도 가시화된 상황에서 더 많은 죽음이 불가피해 보인다.<br><br>그런데 전쟁과 분쟁으로 인한 수많은 죽음은 안타깝지만 새삼스러운 일은 아니다. 에티오피아는 2년간 내전으로 최대 50만명이 사망했다. 수단도 지난 4월 군벌 간 내전이 벌어진 이래 수천명이 사망했다. 지난해 2월 말 러시아의 침공으로 시작돼 600일가량 계속되고 있는 우크라이나 전쟁에서도 수만명의 사망자가 발생했다.<br><br>죽음이 난무했다고 적었지만, 엄밀히 말하면 죽음이 새삼스레 많아진 것은 아니란 얘기다. ‘난무하다’의 사전적 의미를 표준국어대사전에서 다시 찾았다. ‘엉킨 듯이 어지럽게 춤을 추다, 함부로 나서서 마구 날뛰다.’<br><br>그러고 보니 지난 한 주간 우리에게 던져진 죽음의 형상은 어지럽게 뒤엉키고, 마구잡이로 날뛰고 있었다. 불탄 아이의 모습, 유린된 여성의 시신을 싣고 거리를 활보하는 장면 등이 여과 없이 사진과 영상에 담겨 엄청난 속도로 퍼졌다. 우크라이나 전쟁에서도 끔찍한 현장이 SNS를 통해 공유됐지만, 그때는 전쟁 참상을 세계에 알리고 평화의 중요성을 강조한다는 메시지가 공존했다. 그러나 지금 공유되는 죽음의 장면들은 끔찍함과 잔인함을 경쟁하는 것처럼 느껴진다. 상대를 악마화하거나 두렵게 하겠다는 목적만 있어 보인다. 그런 장면을 마구잡이로 접하다 보면 죽음의 무게를 깨닫기보단 잔인함 자체를 소비하고 있게 되기 쉽다. 트라우마를 겪거나 아니면 무뎌지거나.<br><br>지난해 10월 29일 서울 이태원에서 벌어진 초유의 참사 때도 우리는 ‘죽음의 난무’를 목격한 바 있다. 서울 한복판 골목에서 사람들이 밀리고 깔리고 쓰러지는 모습, 심정지된 사람들이 길바닥에 줄줄이 늘어 뉘어진 장면 등이 모자이크 하나 없이 삽시간에 퍼졌다. 자극적이고 충격적인 만큼 확산은 빨랐고, 어린 청소년들을 비롯해 많은 이들이 마구잡이로 접했다.<br><br>죽음을 함부로 다루는 현상은 또 있다. 학교폭력 피해자였던 표예림씨의 죽음도 한 예다. 그는 지난 10일 스토킹과 협박 등으로 인한 괴로움을 호소한 뒤 극단적인 선택을 했다. 그러자 가해자로 지목된 유튜버가 자신은 잘못이 없다는 입장문을 곧장 냈다. 오히려 숨진 표씨가 자신의 잘못에 압박감을 느껴 생을 끝냈다는 취지였다. 그러자 또 다른 유튜브 채널에서 그를 비난하고 나섰다. 한 생명이 안타깝게 떠난 소식이 알려짐과 동시에 그 죽음을 둘러싼 공개적 논쟁이 벌어진 것이다. 더욱이 표씨는 학교폭력 피해자들과 함께 연대해 활동해오던 인물이다. 비슷한 아픔을 겪었던 동행자들에게 그의 죽음은 자칫 잘못된 영향을 미칠 수 있는 만큼 더욱 세심하게 다뤄져야 한다. 그러나 그런 노력은 찾아보기 어려웠다. 진의가 무엇이건 간에 죽음조차 각자의 이유를 위해 소비하는 것 같다는 불편감을 지울 수 없었다.<br><br>충격적 사건을 공유하려는 건 사회적 동물인 인간 고유의 속성에 가깝다. 더구나 역사상 가장 자유롭고 빠른 플랫폼을 가진 지금, 가장 자극적 소식인 죽음이 난무하는 것 자체를 막기란 쉽지 않다. 유엔이 경고하듯 SNS가 자체 검열을 강화하면 과연 해결될까. 적어도 어린 자녀의 인스타그램과 틱톡 앱을 삭제하자는 목소리에 오히려 공감이 된다. 공급을 차단하기 쉽지 않다면 할 수 있는 건 잘 걸러내는 것뿐이다. 최소한 확산의 길목에서 공유 버튼을 누르기 직전, 이를 통해 알리려는 게 무엇인지, 나 역시 그저 죽음을 소비하는 데 동참하는 건 아닌지 잠깐의 ‘멈춤’이 절실한 때다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-10-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325196&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 유대인 디아스포라, 미완의 여정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023072318260410727_1690104364_0924325198.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">지구상에서 가장 오랜 갈등은<br>이스라엘·팔레스타인 분쟁<br><br>유대인을 포함한 인류 이산의<br>역사는 종교 탄압, 전쟁·가난<br>같은 정치사회적 불안에 기인<br><br>세계는 평화로운 해결책 도출<br>바라지만 종교적 차이·경제적<br>이유로 문제 타결 쉽지 않아<br><br>양측 책임자들의 직접적 만남<br>통해 물꼬 트게 되길… 이산의<br>완성은 이웃과의 평화적 공존<br></div><br>지난 2주 사이 두 얼굴의 아시아를 보았다. 선의의 경쟁과 화합을 다짐하는 스포츠제전 아시안게임 폐막식을 하루 앞두고 서아시아 지역에서 전쟁이 발발했다. 팔레스타인 무장 정파 하마스가 사전 경고 없이 이스라엘을 공격했고 이스라엘의 보복 폭격으로 전면전으로 확장하는 양상이다. 바람 잘 날 없는 지구상에서 이·팔 분쟁은 가장 오랜 갈등이다. 그 역사는 기원전 8세기경 유대인들의 이산까지 거슬러 올라간다.<br><br>인류의 역사는 이산의 역사라 해도 과언이 아니다. 씨앗이나 사람들이 여러 곳으로 흩뿌려진다는 뜻의 ‘이산’을 의미하는 디아스포라(diaspora)의 역사가 없는 민족은 없기 때문이다. 초창기 디아스포라는 종교 탄압이 주된 원인이었다. 로마인들의 탄압을 피해 이주했던 유대인들과 오스만제국의 집단학살로 시작된 아르메니아인들의 이산이 대표적이다. 1630년대 아메리카 대륙으로 향한 청교도 역시 유럽의 종교 탄압이 주요 원인이었다. 19세기 후반과 20세기 초 근대시기 이산의 역사는 전쟁과 가난 같은 정치·사회적 불안이 주원인이었다. 1850년대 아일랜드인들의 북미 대륙 이주는 기근 때문이었고, 1차 세계대전은 유대인을 포함한 많은 유럽인들이 미국으로 건너가는 계기가 됐다.<br><br>자본을 가진 유대인들은 1900년대 초 할리우드 영화산업의 초석을 다졌다. 초창기 영화 스튜디오였던 파라마운트, 20세기폭스, MGM, 워너브러더스, 유니버설, 컬럼비아, RKO는 유대인들이 설립했다. 오늘날도 미국 영화산업은 그들의 자본과 재능으로 운영되고 있다. 2차대전 히틀러의 유대인 집단학살은 더 많은 유대인과 유럽인들이 미국으로 이주하는 상황을 야기했다. 과학자 아인슈타인, 철학자 한나 아렌트, 청바지를 만든 리바이 스트라우스, 작곡가 어빙 벌린과 스티븐 손다임, 화가 마크 로스코 등 11만명 넘는 유대인들이 미국으로 건너가 성공적인 지식인, 예술인이 됐다. 미국이 유대인들의 비공식 본향이란 말이 과장이 아닌 셈이다.<br><br>미국과 가치동맹을 맺고 있는 한국, 특히 하나님을 믿는 기독교인들은 이·팔 분쟁에서 이스라엘을 응원하는 편이다. 민간인 학살을 서슴지 않는 이슬람 극단주의자들은 응징돼야 할 대상임에 틀림없다. 그런데 평화적 해결책을 도출하는 문제는 그렇게 간단치 않다. 이스라엘, 팔레스타인 모두 조상이 몇 천년 거주했던 그 지역을 고국 땅이라 믿기에 세계는 이들이 평화롭게 공존하길 바란다. 이·팔 분쟁은 종교적 차이가 원인인 듯하지만 사실은 경제적 이유가 크다. 1948년 이스라엘이 건국되면서 팔레스타인 사람들은 9m 높이의 시멘트 담장으로 둘러싸인 웨스트뱅크와 가자지구로 강제 이주해야 했다. 이스라엘 시민권은 고사하고 어느 나라 소속도 아닌 난민 신분이다. 워싱턴DC 두 배 정도 크기의 지역 밖을 평생 나가지 못하고 그곳에서 죽어야 하는 운명이다.<br><br>이스라엘 주변 영토 가운데 가장 척박한 이 지역엔 농사도 지을 수 없고 생활을 영위할 수 있는 기간산업 자체가 전무하다. 베들레헴이 지구 안에 있어 성지순례 방문객을 상대로 기념품을 파는 정도가 수입의 전부다. 생활에 필요한 전기와 물, 출입 허가 모두 이스라엘이 통제하고 있어 분쟁 때마다 이스라엘 정부는 전기와 물부터 끊는다. 이스라엘 정부는 이들을 압박해 서서히 존재를 없앨 계획인 듯하지만 팔레스타인인들은 출생률이 높아 인구가 줄지도 않는다. 이스라엘 주변의 접경지역에 빈땅이 지천으로 널려 있지만 팔레스타인 난민들에게는 이주조차 허락되지 않는다.<br><br>첨단 IT산업을 육성하며 21세기를 살고 있는 이스라엘 사람들에 비해 팔레스타인 사람들의 삶은 마치 우리나라의 1960, 70년대 수준에 머물러 있다. 아이들과 젊은이들은 세계 흐름에서 완전히 소외돼 마치 영화 ‘트루먼쇼’의 주인공처럼 가자지구 밖을 나가본 경험도 없다. 평생 난민수용소에서 미래 없는 삶을 사는 것이다. 그러다 보니 극단주의자들은 폭력적 저항만이 세상에 자신들의 존재를 알릴 수 있는 유일한 수단이라 믿는다. 대다수 팔레스타인 민간인들은 전쟁을 원하지 않는다. 어차피 전쟁이 나면 자신들이 가장 먼저 희생될 것을 안다. 중동 평화 과정의 초석이 됐던 1993년 오슬로협정은 양측 총리와 의장이 직접 만났기에 가능했다. 미국이 시도한 지난 30년간의 중재는 다분히 미국 이익에 입각한 불안정한 것이었음을 명심해야 한다. 이산의 완성은 이웃과의 평화적 공존이다.<br><br>우미성(연세대 교수·영어영문학과)","date":"2023-10-15T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325198&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 사진과 기억","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101522180593796_1697375885_0924325191.jpg\"></center><br>며칠 전부터 미국 뉴욕 근교의 몬탁을 여행하는 중이다. 영화 ‘이터널 선샤인’의 촬영지로 알려진 곳인데 실제로 와보니 더욱 아름다웠다. 가을 하늘에서 구름이 천천히 이동하고 있었다. 높은 파도가 이는 바다와 면한 넓은 숲이 있었다. 숙소는 숲속에 위치해 있고 근처를 걸으면 야생동물들이 보였다. 아침에는 사슴을 보았는데 우리의 발소리를 들은 사슴이 빠르게 우리로부터 멀어져 갔다. 사슴의 뒷모습을 보며 신기해하는 것이 할 일의 전부인 것처럼 지냈다.<br><br>어제는 처음으로 시내에 나가 보았다. 너무 낡아서 누군가의 기억 속에서 꺼낸 것처럼 보이는 가게들이 바다와 호수 근처에 즐비했다. 오래된 건물들이 빚어내는 마을의 독특함에 감탄하며 손에서 카메라를 놓지 않았다. 시내에서 십분 걸어 나가면 해변에 이르렀다. 이곳의 해질녘은 특히 아름다웠다. 바다 위로 펼쳐진 색의 스펙트럼은 시시각각 변화하고 있었다. 매 순간을 놓치기가 아쉬워 눈으로 보고 렌즈로 보며 기억하고 기록하려 애썼다. 기억력이 나쁜 나는 기록하지 않으면 많은 것들을 순식간에 잊어버리기 때문이다. 카메라로 풍경을 담고 동행의 모습을 담았다. 기록된 사진 속 풍경이 눈으로 보는 것만 못하다는 아쉬움은 기억 전체를 잃어버릴 수도 있다는 불안에 비하면 가벼운 것이었다.<br><br>해가 진 뒤 숙소로 돌아와 카메라를 열어보니 무슨 이유에선지 사진이 모두 날아가고 없었다. 남아 있는 것은 십초짜리 비디오 한 개뿐이었다. 마치 ‘이터널 선샤인’에서 주인공 조엘이 연인이었던 클레멘타인의 기억을 지우기 위한 시술을 받듯이, 기억을 유지하기 위해 강박적으로 기록한 내용이 누군가 일부러 그런 것처럼 모두 사라져버렸다는 사실이 믿기지 않았다. 동행은 좌절하는 나를 격려하며 말했다. 이곳의 풍경은 몸 어딘가에 기입돼 있을 것이라고. 흐릿해지더라도 있었던 일은 있었던 일이라고. 영원할 것 같은 삶 역시 서서히 사라져 가는 것이기에, 서서히 지워지는 기억을 감각하는 일도 나쁘지 않다는 생각을 했다.<br><br>김선오 시인","date":"2023-10-15T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325191&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 의대 정원 1000명 확대 전망… 의협도 국민 여론 따라야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101522170593794_1697375825_0924325252.jpg\"></center><br>2025학년도 대학입시부터 의과대학 정원이 최소 1000명 늘어날 것이라는 전망이 나온다. 국민의힘과 정부, 대통령실은 어제 고위당정협의회를 열어 의대 정원 확대 방안을 논의했다. 윤석열 대통령이 19일 직접 정원 확대 방안을 발표할 예정이라고 한다. 의사 수를 늘려야 한다는 국민 공감대는 어느 때보다 크다. 의사 부족으로 인한 필수의료 인프라 붕괴로 ‘응급실 뺑뺑이’ ‘소아과 오픈런’ 등이 속출하고 있기 때문이다. 문제는 의료계의 반발인데 대한의사협회는 국민 여론을 받들어야 할 것이다.<br><br>국내 의대 정원은 2006년 이후 3058명에 묶여 있다. 한국과 인구가 가장 비슷한 영국의 의대 정원은 8639명이다. 우리보다 인구가 다소 많은 독일은 9458명을 뽑는다. 게다가 우리보다 의사 수가 많은 독일 영국 일본 등 선진국은 고령화 시대에 맞춰 의대 정원을 파격적으로 늘리고 있다. 독일 보건장관은 지난달 “의대생을 연간 5000명씩 더 늘릴 것”이라며 “그렇지 않으면 베이비붐 세대가 적절한 보살핌을 받지 못할 것”이라고 밝혔다. 2020년 기준 국내 의대 졸업자는 인구 10만명당 7.2명으로 경제협력개발기구(OECD) 회원국 평균(13.6명)에 훨씬 못 미친다. 전문가들은 2035년이면 부족한 국내 의사가 1만명에 이를 것으로 분석했는데, 정부는 2025년부터 정원을 1000명씩 늘리면 10년 후에는 1만명이 확충될 것으로 보고 있다.<br><br>이미 응급실·외과·소아과, 지방의료 등 사람의 생명을 다루는 필수의료 인프라는 붕괴되고 있다. 의료진 부족으로 응급환자가 병원을 전전하다 숨지는 안타까운 일이 발생하고 있다. 또 소아과 전문의 부족으로 부모들이 병원 문이 열리기 전부터 긴 줄을 서는 오픈런이 흔한 풍경이 됐다.<br><br>의대 정원 확대의 변수는 의료계의 반발이다. 의료계는 2020년 공공의대 설립과 의대 정원 확대 방침에 집단 휴진과 의대생 국가고시 거부로 맞서 무산시킨 바 있다. 이번에도 파업을 불사하겠다는 입장이다. 의대 정원 늘리기가 필수의료 확충을 담보하지 않는 만큼 필수의료 수가 정상화 등 해법을 강구해야 한다는 의료계의 주장도 일리가 없지는 않다. 하지만 국민은 우선 부족한 의사 수를 늘려 위급한 상황에서 적절한 치료를 받을 수 있기를 바란다. 의료계는 국민의 생명을 살린다는 책임감을 갖고 대승적 태도를 보여야 한다.","date":"2023-10-15T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325252&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 수신료 70원의 가치 ‘위대한 수업’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2021070421320858954_1625401928_0924325204.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">세계적 석학 출연 통해 지식 폭 넓혀주는<br>EBS 프로그램 공영방송 존재에 대한 해답<br></div><br>EBS ‘위대한 수업: 그레이트 마인즈’ 제작진 인터뷰는 어찌보면 당연한 질문에서 시작됐다. 근래 보기 드물게 “수신료가 아깝지 않다”는 극찬을 받는 공영방송 프로그램, 노벨상 수상자부터 이름만 들어도 알 만한 세계적 석학들이 출연하는 섭외력의 비결을 확인해야 했다.<br><br>EBS의 수신료는 월 2500원의 2.8%, 70원에 불과하다. 수신료 징수 위탁사업자인 한국전력의 수수료(169원)보다도 적다. 그런데 2021년 시작된 ‘위대한 수업’ 시즌1 첫 출연자부터가 ‘소프트 파워’로 유명한 조지프 나이 미국 하버드대 교수였다. 뒤를 이어 폴 크루그먼, 유발 하라리, 마이클 샌델…. 괜히 ‘미친 라인업’ 소리가 나오는 게 아니었다. 시즌2에서는 다양성을 테마로 조 말론과 제임스 캐머런 등 각 분야 권위자들이 출연하면서 지식의 폭을 넓혔다. 지난 8월 말부터 시작한 시즌3의 경우 인공지능(AI) 등 새로운 주제와 함께 15편짜리 심층 강의도 예정돼 있다.<br><br>위대한 지식을 대중에게 쉽게 전달하겠다는 기획의도로 출발했지만 처음 섭외 과정은 쉽지 않았다고 한다. 한국의 교육 전문 공영방송이라 소개해도 석학들이 선뜻 동참할 리 없었다. 그때 운명처럼 손을 내민 사람이 시즌1 출연자였던 비노드 아가왈 UC버클리대 교수였다. 책임프로듀서인 허성호 CP는 대학생 시절 아가왈 교수가 모교 방문교수로 3주간 한국에 왔을 때 배드민턴을 함께 치고, 한국의 유명 과자도 소개해준 인연이 있었다. 과거의 인연을 잊지 않고 프로그램의 성공을 위해 발벗고 나선 석학과의 만남은 드라마틱하기까지 하다. 여기에 EBS 제작진의 헌신적인 노력이 더해져 ‘위대한 수업’은 석학들의 커뮤니티 내에서도 섭외가 기다려지는 프로그램이 됐다.<br><br>온라인에서도 호평이 대다수다. 섭외 과정을 취재한 유튜브 영상의 다수 시청자는 2030세대인데 댓글에는 “공영방송 중 EBS만 열일한다” “수신료의 몇백 배 효율을 낸다”는 반응부터 유익하고 흥미로우며 자극적이지 않은 EBS 프로그램을 응원한다는 내용이 많다. 심지어 70원 수신료를 700원으로 대폭 올려야 한다는 주장도 있다. 2030세대로부터 열광적인 반응을 얻었던 펭수의 충격적인 등장과 화제성 못지않은 EBS의 또 다른 역작이 바로 ‘위대한 수업’이다. 제작진으로서는 바로바로 답해야 하는 석학들의 이메일을 확인하느라 잠도 제대로 못 자는 힘든 제작 환경이지만, 일반 시청자들은 제작진의 수고 덕분에 위대한 저자들의 명품 지식을 무료로 접할 수 있다.<br><br>EBS는 사실 주력인 출판산업의 부진 속에 적자 신세다. 하지만 대표 콘텐츠로 자리매김한 펭수를 비롯해 과거부터 EBS의 고품질 다큐와 지식프로그램들은 꾸준히 사랑을 받아왔다. 지식채널e와 다큐프라임 등에서 인연을 맺은 석학 네트워크는 ‘위대한 수업’ 출연진 섭외를 할 때도 든든한 힘이 됐다고 한다. 10여년 전 국내에 ‘정의란 무엇인가’ 열풍이 불었을 때 샌델 교수의 하버드대 강의 영상을 번역해 소개한 것도 EBS였는데, 그는 ‘위대한 수업’ 시즌1에서 공정과 능력주의에 대한 주제로 강의하기도 했다.<br><br>좋은 콘텐츠라고 해서 시청률이 높고 시장에서 살아남으리란 보장은 없다. 하지만 공영방송은 고품질의 콘텐츠를 통해 정치적 레토릭이 아닌 대중의 지지 속에서 공영방송의 가치를 더욱 빛나게 만들 수 있을 것이다. 수신료 70원에서 나오는 ‘위대한 수업’ 시리즈는 공영방송이란 무엇인가에 대한 올바른 해답이 될 수 있다.<br><br>허 CP는 인터뷰에서 이렇게 말했다. “역시 공영방송사란 모름지기 이래야 한다는 걸 보여주는 방송사가 EBS이고, 위대한 수업 프로그램이 아닌가 자부심을 갖게 됐습니다. 수신료가 아깝지 않다는 반응을 볼 때마다 보람을 느낍니다.” 출연진 섭외와 촬영 때문에 올해만 해외 출장을 15번 다녀왔다는 그의 도전을 응원한다.<br><br>백상진 뉴미디어팀장 sharky@kmib.co.kr","date":"2023-10-15T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325204&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] 중동, 미국, 그리고 북한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023091719300568135_1694946605_0924325192.jpg\"></center><br>중동이 다시 요동친다. 미국이 중동의 세력 균형을 재편하고 중국 견제를 위해 인도·태평양(인태) 지역에 집중하려는 세계 전략이 우크라이나 전쟁에 이어 다시금 도전받는 양상이다. 지정학적 갈등의 단층선에서 발생하는 분쟁과 이로 인한 불안정성의 심화는 북한에 유리하게 작동한다.<br><br>버락 오바마 행정부는 2008년 금융위기가 발생해 미국의 ‘상대적 쇠퇴’가 현상적으로 표출되자 개입 축소 전략을 공식화했다. 2010년 발표한 국가안보전략서에 미국이 세계적 지도력을 유지하기 위해서는 경제 회복과 재정 적자 해소 등 국내 문제를 선행해야 한다고 명시했다. 그러면서 “뒤에서 이끈다(lead from behind)”라는 유명한 말을 통해 미국이 세계 모든 문제를 해결하는 경찰 역할을 종료한다고 선포했다. 대신 ‘아시아 재균형 전략’을 채택해 중국에 집중하려 했다.<br><br>도널드 트럼프는 자신만의 방법으로 중동을 정리해 갔다. 주이스라엘 미국 대사관을 예루살렘으로 옮김으로써 중동국가의 역린을 건드렸다. 그러나 아브라함 협정을 통해 아랍에미리트와 바레인 등이 이스라엘과 국교를 정상화하는 데 기여한다. 목표는 오랜 적성국인 이란을 고립시키고 중동지역 세력 균형을 안정적으로 형성한 후 인태 지역에 집중해 중국을 견제하는 것이었다.<br><br>조 바이든 행정부도 현재까지 크게 다르지 않다. 트럼프가 거칠게 파기한 이란 핵 합의를 복구하겠다는 대선 공약에도 협상은 여전히 더디다. 오히려 트럼프와 유사하게 사우디아라비아와 이스라엘 간 국교 정상화를 통해 이란을 고립시키는 전략을 표출한다. 세계적 비난에도 2021년 8월 아프가니스탄에서 일방적 철군을 감행하면서까지 중동지역 군사적 개입을 중단하고 자산과 역량을 인태 지역으로 집중하려 한다.<br><br>하마스가 이란의 사주를 직접 받았는지는 분명치 않지만, 미국이 중동에서 시도하는 이스라엘과 아랍국가 관계 개선은 심각한 도전임이 확실하다. 팔레스타인에 우호적인 세력이 재편되면 자신들의 존재가 흔들릴 수 있기 때문이다. 이스라엘에 무차별 공격을 가한 이유 중 하나다.<br><br>향후 전개 과정에 달려 있으나 미국이 중동에서 쉽게 벗어나지 못할 가능성이 있다. 미국과 이스라엘은 ‘인지적 동맹’ 관계로 공식 조약은 없지만 외교·군사 차원에서 공동체에 준한다. 지난 12일 이스라엘로 날아간 토니 블링컨 장관의 “나는 미 국무부 장관뿐 아니라 유대인이자 남편이자 아버지로 여러분 앞에 섰다”고 한 게 이를 대변한다. 그렇다면 미국은 우크라이나와 중동에 여전히 연루될 수 있다.<br><br>북한은 이런 상황을 즐길 것이다. 2019년 12월 노동당 제7기 5차 전원회의를 통해 ‘정면돌파전’을 선포하면서 장기전에 돌입한 북한은 핵 능력 고도화가 핵심 목표다. 이미 북한 핵미사일 개발에 소극적으로 대응해 온 바이든 행정부가 중동 문제로 대북정책의 우선순위를 더 낮출 수 있다. 북한은 이 기간을 활용해 핵 개발에 충실히 임할 것이다. 더불어 이스라엘의 군사작전으로 팔레스타인 민간인 희생자가 다수 발생해 국제 여론이 악화되면 미국도 비난받을 가능성이 있다. 북한은 반미 여론전을 통해 북·중·러 연대를 강화하고 핵 보유의 정당성을 전파할 것이다. 중동과 유럽에 연루된 미국의 역량 분산을 틈타 도발을 강화할 수도 있다.<br><br>러시아의 우크라이나 침공과 유사하게 중동지역 분쟁은 한반도에 직간접적으로 영향을 준다. 한국이 대외 전략의 행사 범위 및 기준을 한반도를 넘어선 세계로 확장해 능동적으로 대응해야 할 이유가 계속 확인된다. 자유민주주의 선진국으로서 국제질서를 훼손하는 세계적 사건에 대한 책임과 비용을 감당해야 한다. 결코 ‘남의 국가’나 ‘남의 일’이 아니다.<br><br>박원곤 이화여대 북한학과 교수","date":"2023-10-15T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325192&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 임명직 사퇴로 쇄신 끝내선 안된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1016/2023101522160793792_1697375767_0924325299.jpg\"></center><br>서울 강서구청장 보궐선거 참패 이후 국민의힘이 임명직 총사퇴와 빠른 총선 체제 전환으로 쇄신책 가닥을 잡았다. 국민의힘은 지난 주말 ‘임명직 당직자 총사퇴’(14일)를 발표한 데 이어 의원 총회(15일)를 거치며 위기의 당을 수습하는 데 분주했다. 의원 총회에서 수도권 의원들을 중심으로 지도부 책임론 의견이 적지 않았다. 하지만 6개월 남은 총선 일정 상 ‘김기현 지도부 2기 체제’가 속히 꾸려져야 한다는 의견이 주류를 이뤘다 한다. 김 대표는 수도권과 충청권 의원들을 당직에 전진배치하겠다고 약속했다. 그러나 보선에서 나온 민심과 지금까지의 당 운영을 고려하면 여당의 쇄신책은 미흡한 수준이다.<br><br>이번 보선은 김태우 전 구청장이 대법원 확정 판결로 직을 잃으며 치러졌다. 그런데 윤석열 대통령이 대법원 판결 확정 3개월 만에 김 전 구청장을 사면복권시켰고 김 대표는 당헌·당규를 어기고 보선 원인 제공자인 그에게 공천장을 줬다. 시작부터 민심과 동떨어진 행보였다. 김 대표 등 당 지도부는 선거 기간 총출동한 채 김 전 구청장을 ‘대통령과 핫라인이 있는 후보’로 추켜세웠다. 그럼에도 17% 포인트가 넘는 격차로 패했다. 당내에서 김 대표보다 책임이 큰 사람은 없을 것이다. 그런데 당직자만 물러나고 다시 지휘봉을 잡았다. 보수, 진보를 막론하고 “꼬리 자르기용”이라 비난하는 이유다.<br><br>보선에서 당이 심각히 느껴야 할 건 문재인정부의 부동산 등 각종 정책 실패로 지난 대선과 지자체 선거에서 표를 줬던 2030과 중산층이 싸늘하게 등을 돌렸다는 것이다. 정권 교체 후 정부와 여당이 민생을 챙기지 않고 사회 및 정치 갈등 조정이 무능력한 데 대한 심판이었다. 이는 강서구만의 문제가 아닐 것이다. 특히 국정 운영의 한 축인 여당의 김 대표는 취임 7개월 동안 용산 대통령실의 뜻을 받드는 것 말고 리더십을 발휘해 민생이나 협치에 나선 일이 드물었다. 비판을 염두에 둔 듯 김 대표는 이날 의원 총회에서 “국민 목소리를 가감 없이 (정부에) 전달하겠다” “내년 총선에서 패배하면 정계은퇴로 책임지겠다”고 강조했다. 만시지탄이지만 국민들은 김 대표의 의지를 주시할 것이다.<br><br>물론 가장 변화가 시급한 이는 윤 대통령이다. 김 대표가 운신의 폭이 좁을 정도로 대통령 입김이 당내 곳곳에 영향을 미쳤다. 보선 패배 책임에서 결코 윤 대통령이 자유로울 수 없다. 내년 총선은 집권 3년차인 윤석열정부의 중간평가다. 지금과 같은 일방적인 국정 운영과 불통의 기조를 바꾸지 않으면 보선에 이어 총선도 어려울 것이다. 그러면 국가의 명운이 걸린 연금·노동·교육 개혁 등도 물 건너 간다. 대통령이 이번 선거에서 찾아야 할 교훈은 너무도 크고 중하다.","date":"2023-10-15T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924325299&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 섣부른 판단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101301161192265_1697127371_0924324631.jpg\"></center><br>한국인들의 의식을 조종하기 위한 ‘어둠의 세력’이 온라인에서 암약하고 있는 것일까. 다음 포털에서 펼쳐진 2022 항저우아시안게임 한·중 남자축구 8강전 ‘클릭 응원전’에서 중국팀이 한국팀보다 더 많은 응원을 받은 논란과 관련해 여당 중심 정치권이 공세를 펼치고 있다. 여당은 이번 논란을 ‘드루킹 시즌2’라고 규정했다. 한국 곳곳에서 여론 조작이 펼쳐지고 있다는 프레임도 확산시키고 있다. 이를 보고 있자니 당장이라도 국민 의식이 외부 세력에 의해 붕괴될 것 같은 두려움이 느껴진다.<br><br>여당이 띄운 ‘여론 조작’이라는 풍선이 더 높이 날아가도록 정부가 바람을 불어주고 있다. 중심은 방송통신위원회다. 방통위는 응원전 논란이 발생한 직후인 지난 5일 국무회의 관련 설명자료를 발 빠르게 내놨다. 방통위가 이날 열린 국무회의에서 한 현안보고 내용을 정리해 배포한 것이다. 방통위는 ‘세력’이라는 단어를 반복해 사용했다. 방통위는 “우리나라 포털 서비스들이 특정 세력의 여론 조작에 취약하다는 점을 재확인했다”며 “국민 여론을 분열시키는 행위가 국내는 물론 해외 세력에 의해서도 벌어질 수 있다는 우려가 확인된 것”이라고 평가했다. ‘외부 세력에 의한 여론 조작’이라는 게 방통위의 시각이다. 한덕수 국무총리는 방통위 보고 후 ‘여론 왜곡 조작 방지 대책’을 범부처 태스크포스(TF)를 구성해 마련하라고 지시했다.<br><br>하지만 다음을 운영하는 카카오 측의 설명은 방통위의 시각과는 다르다. 카카오는 방통위가 ‘해외 세력’이라고 표현한 부분이 엄밀하게 틀렸다는 입장이다. 실제로는 ‘해외 IP’이기 때문이다. 카카오 측이 확인 가능한 IP 2294만건을 분석한 결과 50%는 네덜란드, 30%는 일본을 거쳐 들어왔다. 해외에서 유입된 IP인 것은 사실이다. 하지만 이 IP를 이용한 존재의 정체는 아직 확인되지 않았다. 1명이 IP를 반복해 사용했을 수도, 여러 명이 어뷰징을 했을 수도 있다. 방통위 설명대로 여론 조작을 하려는 세력이 조직적으로 벌인 일일 수도 있다. 지역으로 따져보자면 네덜란드와 일본에 거주하는 사람이 매크로프로그램을 돌렸을 가능성이 있다. 반대로 국내에 거주하는 사람이 네덜란드, 일본 등 해외 IP로 우회해 매크로프로그램을 돌렸을 수도 있다. 이와 관련해 한 온라인 커뮤니티에서는 일종의 인증사진과 함께 장난으로 클릭 응원전을 조작했다는 글이 올라오기도 했다. 이마저도 사칭일 가능성이 있다.<br><br>이처럼 여러 가능성이 존재하는 상황인데도 방송과 정보통신이라는 과학·기술을 전담하는 방통위가 섣부르게 ‘해외’ ‘세력’ ‘여론 조작’ 등으로 표현한 데 우려가 생긴다. 만약 국민 중 한 사람이 장난으로 벌인 짓으로 결론 날 경우 방통위는 전 국민에게 확인되지 않은 정보, 즉 ‘가짜정보’를 뿌린 당사자가 된다. 꼬리를 물어 혹시나 방통위가 자신들의 판단이 맞는다는 점을 강조하기 위해 장난을 친 국민을 사상적으로 불순한 존재로 몰아가는 것 아닐까 하는 기우가 떠오른다. 2008년 한국 사회를 떠들썩하게 만들었던 ‘미네르바 사건’이 생각나는 건 우연일까.<br><br>방통위 내부에서도 당황스러운 분위기가 감지된다. 방통위의 관련 부서에서는 당초 ‘해외 IP’라는 표현을 사용했다고 한다. 하지만 방통위의 국무회의 현안보고 및 대국민 설명자료 배포 과정에서 IP라는 단어는 ‘세력’으로 대체됐다. 누가, 왜 IP를 세력으로 바꾸었는지 방통위 내부인이 아니라 알 수 없다. 다만 모종의 이유에 따라 세력이라는 단어를 반드시 써서 공표해야 한다는 일부의 판단이 내려졌다는 것은 분명하다. 여론 형성에 영향을 미치려고 한 세력은 누구일까.<br><br>카카오의 반응이 미온적인 것도 아쉬운 부분이다. 글로벌 서비스를 지향한다는 카카오는 여당과 방통위에 의해서 ‘내수 기업’으로 낙인찍혔다. 여당과 방통위의 공세는 ‘다음은 한국인만 사용해야 하고, 다음에서 공유되는 정보는 오직 한국인을 대상으로 한 것이어야 한다’는 국수주의적 시각에 기반했다. 서비스의 지향점 자체를 좁혀버리는 공세에도 카카오는 경찰 수사 결과를 지켜보겠다는 입장 외엔 침묵을 택했다. 카카오가 자사 서비스를 둘러싼 부정확한 표현·정보를 적극적으로 바로잡는 것은 기업 가치를 지키는 데 필요하다. 카카오가 해외 진출보다는 철저히 내수만을 겨냥해 기업 경영을 이어가겠다는 의지를 내비친 것이라면 모를까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101301161192266_1697127371_0924324631.jpg\"></center><br><br>전성필 산업1부 기자 feel@kmib.co.kr","date":"2023-10-13T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324631&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 이·팔 분쟁은 종말의 신호인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101322131092655_1697202790_0924324709.jpg\"></center><br>이스라엘 측 사망자가 평소보다 많아서였을까. 지난 7일(현지시간) 팔레스타인 무장정파 하마스의 이스라엘 공격을 바라보는 시각이 예사롭지 않다. 세계 교회 역시 이번 전쟁에 대한 반응이 사뭇 달랐다. 보통 때 같으면 양측의 평화와 분쟁 종식을 위해 기도하자고 했을 텐데 영국 성공회의 경우 하마스를 비난하는 내용이 성명 속에 담겼다. 유대교 절기인 초막절 마지막 날, 그리고 안식일 새벽을 틈타 기습해 민간인에 대한 대량 학살과 납치를 저지른 건 팔레스타인이 75년 전 졸지에 살던 땅에서 추방돼 이에 저항할 권리가 있다 하더라도 용서받을 수 없는 행위였다.<br><br>최근 SNS X(옛 트위터)에 올라온 한 영상이 눈길을 끌었다. 영상은 이스라엘로 귀국하는 유대인들이 텔아비브공항에 도착해 비행기에서 바로 내리지 않고 기내에서 모두 일어나 이스라엘 국가인 ‘하티크바’를 부르는 장면이었다. 착잡한 분위기 속에서도 결연함이 넘쳤다. 하티크바는 ‘희망’이란 뜻이다. 이스라엘 사람들의 희망은 2000년 역사를 가진다. 그들은 왜 예비군 소집에 기꺼이 응하며 전 세계에서 돌아오는가. 땅 때문이다.<br><br>AD 70년 로마제국 티투스 장군에 의해 그들 신앙의 상징이었던 성전이 파괴되고 50여년 뒤 모든 유대인이 예루살렘에서 추방됐다. 유대인은 그때 이후 거의 2000년간 예루살렘에 거주하지 못한 채 정처 없이 온 세계를 떠돌았다. 나라 없는 백성의 한. 그것이 희망을 만들었다. 더욱이 그들의 경전인 토라와 구약성경 예언서의 약속은 그 희망을 견인했다. 유대인들은 그 약속과 예언을 대대에 전했고 언젠가 그들의 조상 아브라함이 약속받은 땅에 다시 들어갈 것을 꿈꿨다. 그렇게 도래한 1948년 5월 14일은 기적 같은 사건이었다. 예언의 문자적 성취였으며 이스라엘의 진정한 회복이었다.<br><br>개인적으로 몇 차례 이스라엘을 여행할 기회가 있었다. 성경의 배경이 되는 땅이라는 점에서 모든 게 놀랍고 신기했다. 그중 기억에 남는 장면 하나가 있다. 성경 유적지가 아니라 유대인 역사 현장인 마사다 유적이다. 뙤약볕이 내리쬐는 유적지를 찾은 유대인 가족들이 눈에 띄었다. 대부분 할아버지와 아버지, 손자 3대가 함께 찾았다. 그들은 현장에서 치욕의 역사를 잊지 말자고 다짐했다. 마사다는 알려진 대로 AD 70년 유대 독립전쟁 당시 로마군과 최후 항전을 벌이던 천연 요새다. 결사 항전하던 유대인 960명은 현장에서 모두 자결했다. 이 가족을 보면서 오늘의 유대인이 얼마나 자신들의 땅을 간절하게 생각하는지 알 수 있었다.<br><br>그럼에도 불구하고 기독교인에겐 고려할 게 있다. 이렇게 현대 이스라엘의 인간적이고 정치적인 의미를 받아들이고 이해한다고 해서 이스라엘 국가의 탄생을 무조건 성경 예언의 성취라고 믿는 것은 다른 문제라는 것이다. 이런 믿음은 유대인에게는 가능하다. 그러나 구약과 신약성경을 믿는 기독교인에겐 다른 관점이 필요하다. 예수 그리스도가 그 기준이다.<br><br>기독교 복음주의에서 이스라엘을 보는 시각은 대개 두 가지로 나눠져 있다. ‘천년왕국’이 등장하는 요한계시록 20장을 어떻게 해석하느냐에 따라 달라진다. 주류 신학은 현대 이스라엘 건국이 구약 예언의 문자적 성취가 아니라 예수 그리스도 안에서 성취됐다고 믿는다. 주류 신학은 흩어진 전 세계 유대인들이 고토로 돌아와 성전산에 제3 성전을 세우고 이를 계기로 아마겟돈 전쟁이 일어나며, 신자들이 휴거되면 예수님이 예루살렘에 재림한다고 가르치지 않는다. 주류 신학은 교회와 기독교인이야말로 참된 이스라엘이자 아브라함의 자손이라고 강조하며 예수 그리스도가 진정한 성전이라고 말한다.<br><br>국내 종말론 권위자인 이광복(흰돌선교센터) 목사는 “기독교인이 이·팔 전쟁을 지지하는 것은 성경적이지 않다”며 “종말의 때를 살아가는 신자의 할 일은 깨어 있는 것”이라고 말했다. 기독교인이 이스라엘이나 팔레스타인을 맹목적으로 편들기보다는 평화를 위해 기도해야 하는 이유다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2023-10-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324709&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 사랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1014/2023101322130892653_1697202788_0924324898.jpg\"></center><br>낭만적이고 열정적인 사랑, 맑고 순수한 사랑, 아낌없이 베푸는 사랑, 파괴적이고 이기적인 사랑…. 사랑의 종류도 참 많습니다. 사랑에 정답은 없지요. 활활 타오르다 금방 꺼지는 사랑이 아닌 오랫동안 꾸준한 사랑을 하려면 서로가 같은 곳을 바라봐야 할 것 같습니다.<br><br>사진·글=김지훈 기자","date":"2023-10-13T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924324898&code=11171369&sid1=col"}]