[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 우크라이나 전쟁에 관심 가져야 할 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071818330396230_1689672784_0924312353.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">우크라 러시아 같은 슬라브족<br>비슷한 언어 겹치는 역사 보유<br>수백만 명 숨진 홀로도모르<br>뿌리 깊은 반러 감정으로 작용<br><br>90년 전 고립 속 대기근 달리<br>국제적 지원 속 러에 맞서는<br>우크라, 세계 패권 바꿀 수도<br>종전은 내년 미 대선이 변수<br><br>트럼프는 ‘24시간 내’ 장담<br>전쟁 결과는 한국에도 큰 영향<br>인도적 지원과 재건 참여로<br>우크라에 깊은 관심 가져야<br></div><br>우크라이나 수도 키이우에는 슬픈 표정으로 밀이삭을 움켜쥔 소녀상이 있다. 90여년 전 대기근으로 숨진 이들을 추모하기 위해 만들어진 동상이다. 유럽의 곡창지대라 불리는 우크라이나에서 대기근이 발생한 건 스탈린 치하에서  가혹한 곡물 수탈이 일어났기 때문이다. 1932~1933년에만 250만~350만명이 굶어 죽었다. 수도 한복판 거리에 앙상한 시신들이 굴러다닐 정도였다. 영양실조로 인한 저출산 등 대기근 여파로 우크라이나 인구 감소 효과가 1100만~1500만명에 달했다는 분석도 있다. 우크라이나인들이 이 기근을 홀로도모르(Holodomor·기아로 인한 대량학살)라 부르는 까닭이다. 우크라이나 정부는 매년 11월 넷째 토요일을 추모일로 정하고 희생자들을 기리고 있다.<br><br>우크라이나와 러시아는 같은 동슬라브족으로 언어가 비슷하고, 역사와 문화가 겹치는 부분이 많다. 우크라이나에는 러시아어 방송도 여럿 있다. 그러나 홀로도모르의 기억은 러시아에 대한 우크라이나인들의 강한 반감으로 작용하고 있다. 제2차 세계대전 당시 러시아 침공을 위해 우크라이나로 진주한 독일 나치군을 해방군으로 환영할 정도였다.<br><br>우크라이나의 슬픈 역사는 길다. ‘변경’이라는 뜻의 나라 이름이 시사하듯 고대로부터 여러 이민족의 침략과 지배를 받았다. 훈족과 게르만족, 몽골족, 튀르크계 타타르인들이 짓밟은 이 땅에 독립 왕정이 들어선 시기는 짧았다. 제1차 세계대전 도중 독립 시도가 있었지만 1922년 출범한 소비에트 연방의 일원으로 편입됐다. 우크라이나가 독립한 건 소련이 해체된 1991년이다.<br><br>소련 공산당 시절 모스크바 정부는 우크라이나에 세계 최대 규모의 중공업 단지를 건설하고 핵미사일 기지를 설치할 정도로 이곳의 지정학적 가치를 높이 샀다. 우크라이나 출신 소련 공산당 서기장 후르시초프는 1954년 당시 러시아 영토였던 크림반도를 ‘우정의 선물’이라며 뚝 떼서 우크라이나에 양도하기도 했다. 그러나 60년이 지난 2014년 러시아 대통령 블라디미르 푸틴이 강제병합을 시도하는 빌미가 됐다.<br><br>우크라이나는 러시아와 전면전을 치르면서 90년 만에 국가적 위기를 겪고 있다. 달라진 건 당시에는 아무 저항을 못 했지만 지금은 국제적 관심과 지원을 받고 있다는 점이다. 홀로도모르 참상을 보도한 영국 기자가 의문사를 당할 정도로 비극은 외부에 알려지지 않았고 우크라이나는 고립됐다. 그러나 90년 후 우크라이나 대통령 젤렌스키는  주요 7개국(G7) 정상회의, 나토정상회의 등에 참석해 러시아를 규탄했다.<br><br>우크라이나 전쟁이 언제 끝날지는 예측하기 어렵다. 미국은 국제은행간통신협회(SWIFT) 결제망에서 러시아 은행들을 퇴출시키고 러시아산 석유 수입을 제한하는 제재를 가하고 있지만 러시아는 중국과 인도, 이란, 북한과의 교역을 늘리며 제재를 회피하고 있다. 올 상반기 중국과 러시아 간 교역은 지난해 같은 기간보다 무려 40% 증가한 1145억4000만 달러를 기록했다. 인도는 원유 수입량의 45%를 러시아산으로 대체했다. 가격상한제를 역이용해 러시아산 원유를 싸게 사서 정제한 뒤 비싸게 파는 실리를 챙긴 것이다. 러시아는 북한으로부터 무기를 공급받는 대가로 정제유와 식량을 공급하고 있다. 이란으로부터는 드론과 함께 전력 공급을 받기로 했다. 전쟁을 끌고 갈 경제적 여력이 아직 남아 있다는 것이다.<br><br>전쟁을 끝내기 위해 로마교황청이 움직이고 여러 나라가 중재안을 냈지만, 러시아와 우크라이나 모두 아직은 거부하고 있다. 한국처럼 비무장지대를 설치하고 휴전해야 한다는 제안도 나왔지만 큰 호응을 얻지 못하고 있다. 변수는 미국 대선이다. 도널드 트럼프 전 대통령이 내년에 공화당의 대선 후보로 선출된다면 조 바이든 행정부가 상당한 부담을 안게 될 것이다. 트럼프는 자신이 다시 대통령이 되면 ‘24시간 안에’ 우크라이나 전쟁을 끝낼 것이라고 장담했다.<br><br>우크라이나 전쟁 양상과 종전 방식은 세계 패권의 향배를 바꿔놓을 수도 있다. 그 변화는 한국의 안보와 경제에도 작지 않은 파장을 미칠 것이다. 미국이 주도하는 일극 체제가 공고해질지, 중·러 연대가 강화되면서 북한과 이란이 호응하는 다극 체제가 들어설지는 우크라이나 전쟁에 달렸다. 한국이 우크라이나에 파병하거나 무기 지원은 하지 않았지만, 인도적 지원과 재건 참여로 주의 깊은 관심을 가져야 하는 이유다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-07-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312353&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 한국 ‘샐러드 볼’ 될 준비 됐나?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071818320896227_1689672728_0924312338.jpg\"></center><br>얼마 전 경기도 포천에서 10대 청소년들이 외국인 노동자를 1시간 넘게 집단폭행한 사건이 있었다. 청소년들은 오토바이를 타고 가던 베트남 출신 이주 노동자를 멈춰 세운 뒤 “불법체류자 아니냐. 신고하겠다”며 협박했다고 한다. 이들은 최근 SNS와 온라인 커뮤니티 등에 유행하는 미등록 이주민 신고 방법을 그대로 따라 한 것으로 전해졌다. 제노포비아(xenophobia·외국인 혐오증) 양상을 띤 범죄다. 한국 내 급증하는 이주민을 고려할 때 심각하게 봐야 할 일이다.<br><br>저출생과 고령화로 전체 인구에서 내국인 비중은 줄어드는 반면 외국인 비중은 계속 높아지고 있다. 2004년 국내 체류 외국인은 75만명에 불과했다. 지금은 3배 넘게 늘어나 235만명에 이른다. 갈수록 전문인력과 유학생 유입이 늘고 있다. 연도별 취업자격 외국인 현황을 보면 2018년 4만6000여명이던 전문인력은 2022년 5만여명으로 늘어났다. 2018년 16만명이던 유학생은 지난해 19만명으로 20.5% 증가했다. ‘K컬처’ 붐 속에 아시아 젊은이들에게 한국이 매력 있는 국가가 된 덕분이다.<br><br>한국의 외국인 고용 정책은 2004년 도입된 고용허가제의 틀을 유지해 왔다. 고용허가제는 지정된 업종별로 고용 인원을 할당하는 방식이다. 단순기능인력을 일시적으로 고용하는 데 무게중심이 있었다. 그러다 보니 기업은 장기간 근무한 숙련 노동자를 활용하기 어렵고, 더 오래 일하기 원하는 노동자는 불법으로 취업하는 부작용이 있었다. 고용노동부는 외국인 노동자 장기근속 특례를 신설하고 외국인 근로자 비자 쿼터를 대폭 늘리고 있다. 그런데 구인난에 시달리는 산업계 요청을 수용하는 데만 급급하다는 인상이다.<br><br>초고령사회를 앞두고 노동력을 확보하기 위해 이민자 확대도 추진하고 있다. 이민 정책을 총괄하는 한동훈 법무부 장관은 최근 “비자 정책은 국익의 영역”이라고도 했다. 문제는 정부나 기업 모두 이주민 정책을 산업·경제적 측면에서만 보고 있다는 것이다. 이주민을 공동체 일원으로 받아들일 준비 없이 외국인 노동자 쿼터를 대폭 늘리거나 이민자를 급속히 늘릴 경우 문화적 충격과 사회 갈등이 야기될 수 있다. 프랑스를 비롯한 유럽 각국의 사회 갈등의 큰 축이 이민자나 난민에서 비롯되고 있는 게 현실이다. 통상 외국인이 전체 인구의 5%를 넘는 국가를 ‘다문화 사회’로 분류한다. 한국의 외국인 비율은 4.37%다.<br><br>한 사람이 오는 것은 그 사람의 문화가 함께 오는 것이다. 우리 사회가 이들과 함께할 준비를 잘하고 있는지 돌아봐야 할 때다. 네덜란드 심리학자 헤이르트 호프스테더가 개발한 개인주의지수에 따르면 한국은 100점 만점에 18점을 기록했다. 미국은 91점, 일본은 46점이었다. 한국은 집단주의가 아주 강한 사회란 뜻이다. 우리는 일상 대화에서 한국이란 말보다 ‘우리나라’란 표현을 훨씬 자주 쓴다. 외국인들은 이 말에 소외감을 느낀다고 한다. 이런 배타성은 청소년들이 길 가는 외국인 노동자를 겁박하는 행태에 닿아 있다.<br><br>흔히 다양한 문화가 조화롭게 섞이는 문화를 ‘샐러드 볼(Salad bowl)’에 비유한다. 한국 음식으로 치면 비빔밥과 비슷할 테다. 고유한 맛을 가진 여러 재료가 어울리니까. 비빔밥처럼 조화로운 다문화 사회를 이루려면 이주민들을 존중하고 배려하는 사회 문화를 만들어야 한다. 혐오가 아닌 존중, 적대가 아닌 환대가 선행돼야 한다. 적극적인 이주민 정책에 앞서 사회 통합을 위한 밑그림을 먼저 그려야 한다. 각자 속한 문화를 이해하고 존중하는 프로그램이 필요하다. 그렇지 않으면 문을 아무리 넓혀도 이주민이 기피하는 나라가 될 것이다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-07-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312338&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 장마와 울음","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071820400896363_1689680408_0924312330.jpg\"></center><br>장마철은 장마철이라 공원을 순례한다. 장맛비가 내리니 맹꽁이가 울어 젖힌다. 서울 온수공원 강월지구를 따라 걷는데 맹꽁이 소리가 구슬퍼 들여다보니, 집수정이 넘쳐 애써 낳은 알과 새끼들이 떠내려갈 지경. 공원의 친구들(자원봉사자)께 긴급 구조 요청을 남기고 길을 재촉한다. 연의생태공원은 빗물을 담는 저류지 공원이라 비만 오면 물이 차 위험하므로 출입을 통제한다. 사람뿐 아니라 자주 나들이 오는 너구리 가족도 무탈할지 걱정이다. 음이 있으면 양도 있는 법. 쇠물닭과 흰뺨검둥오리는 황토물 가득 찬 저류지가 제 세상인 양 신났다. 지양산 초입엔 땅속 물이 차 숨 돌리러 올라온 지렁이가 뒤엉켰다. 산속 배수로나 불법 시설물을 돌아보다 보면 문제는 늘 사람 손길에서 시작됨을 깨닫는다.<br><br>장맛비가 잠시 그치니 공원마다 매미가 자지러지게 운다. 집 안에 갇혀 있던 아이들이 뛰어나오고 움츠렸던 꽃도 기지개를 켠다. 지독한 장마로 꽃이 남아나질 않았지만 무궁화와 나무수국은 장맛비에 굴하지 않고 내내 용맹하다. 회화나무 흰 꽃과 모감주나무 노란 꽃과 배롱나무 붉은 꽃은 여전히 반짝이고, 루드베키아와 알로카시아는 화려함을 감추지 않는다. 장맛비에 움츠렸던 가우라는 꽃을 활짝 펼쳐 폭염을 기다리고, 그 틈에 부전나비와 된장잠자리가 날아오르며 직박구리도 바삐 오간다.<br><br>안양천공원이 3번이나 침수된 지난주 내내 기상청 예보와 하천 수위를 지켜보며 마음을 졸였다. 이미 많은 물을 머금은 산자락이 밀려 내려오지 않을까도 걱정했다. 비가 피해 가길 간절히 기도했는데, 서울을 피해 간 장마전선은 대신 아래 지방을 맹폭했고 깊은 상처를 남겼다. 울고 싶었다. 영원히 피해 갈 수 있을까? 나만 살자는 건 함께 죽는 일에 다름 아니다. 산은 산다워야 하고 강은 강다워야 하고 바다는 바다다워야 하고 지구는 지구다워야 한다. 그럼 도시답다는 건? 공원답다는 건? 주말부터 또 비 소식이다. 고민과 걱정은 늘 겹친다.<br><br>온수진 양천구 공원녹지과장","date":"2023-07-18T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312330&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이경훈의 도시건축 만보] 망했다! 서울","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023062018221666046_1687252936_0924312329.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">압구정 재건축 계획은 퇴행적<br>공동체 배려 없고 탐욕만 가득<br>더 큰 문제는 경쟁적 모방 우려<br></div><br>서울 압구정 재건축이 잡음으로 시작했다. 3구역의 설계 공모 당선작이 문제라며 서울시가 설계사를 사기미수 등 살벌한 혐의로 고발했기 때문이다. 애초 정해준 용적률 한도를 지키지 않았다는 것인데 조합 측은 문제가 없다며 완강하다. 압구정 6개 구역 중 가장 규모가 크고 입지도 최상이어서 지역 사업 향방이 달려 있고 나아가서는 서울시의 ‘신통기획’ 전체 성패를 가름할 사건이 시작된 것이다. 어찌 됐든 도시 서울은 망했다. 용적률이 300이든 350이든 망했다. 경쟁하던 다른 설계안이 당선됐더라도 크게 달라지는 것은 없으니 도시 전체로는 재앙이다.<br><br>신통기획은 민간이 주도하고 공공이 지원해 재건축 사업을 신속하게 진행한다는 취지다. 오세훈 시장의 시그니처 정책이다. 주민들은 용적률이나 층수를 더 받을 수 있으니 수지가 좋아져 사업을 빠르고 이문 있게 진행할 수 있다. 서울시 입장에선 절대적으로 부족한 인프라를 확충할 수 있고 도시환경을 개선할 수 있으니 모두가 승자가 되는 묘수처럼 받아들였다. 문제는 서울시가 제시한 가이드라인에서부터 드러난다. 계획은 우선 단지를 녹지로 둘러싸는 것으로 시작한다. 임대주택, 단지 내 공공 보행통로, 올림픽 대로를 덮어 만든 공원, 한강 보행교 등이 공공 기여로 제시됐다. 대신 용적률은 대폭 올려주고 층수는 70층 이상으로 해 아예 규제가 없는 것과 한가지다. 소위 시장 즉 부동산과 토건 세력은 환호했다.<br><br>문제는 여럿이다. 우선, 도심에 여전히 변두리의 문법으로 아파트를 다시 짓겠다니 외려 퇴행적이다. 이 지역은 지어질 때와는 달리 서울의 도심이 됐다. 서울 중심이 강남으로 이동했고 고속도로와 올림픽대로가 만나는 지리적 여건에다 한강 변이어서 주식으로 치면 대장주라고 말하는 도심 아파트 단지다. 50년 전에는 변두리였고 당장 주거가 시급했던 시절이었다. 도시 문화적으로 후진적이던 때였다. 신통기획안 자체가 도심 주거와는 거리가 먼 아파트를 염두에 뒀다. 예를 들어 구역을 녹지로 둘러 감싸는 것은 단지를 도시의 다른 부분과 분리하겠다는 의도다. 도로, 대중교통, 한강 조망 같은 도시 인프라의 이득은 챙기면서 공동체에 대한 기여나 배려는 없다. 덮개 공원이나 한강 보행교 같은 공용시설이 있다고는 하지만 실질적으로는 주민들이 전용으로 사용하는 것이다. 게다가 설계회사들은 임대주택이나 공공보행로 같은 시설을 우회하거나 무력화할 방안을 경쟁적으로 제시하고 있으니 사실상 도시 공공 기여는 없다.<br><br>층수 완화는 더 큰 문제다. 한강 남쪽에 초고층 아파트를 세워 도시 경관을 망치는 것이 일차적 문제다. 그보다 더 고약하게 탐욕적인 것은 발코니 확장과 연관이 있다. 설계사들은 3면으로 발코니가 확장할 수 있어 실질적으로는 전용면적의 1.5배 이상 효과가 있다고 선전하고 있을 정도다. 동 간 거리 등의 문제로 층수 제한이 있을 때는 불가능한 일이다. 서울시가 오랫동안 지켜 온 용적률과 한강 주변 층수 제한 체계가 동시에 무력화된다.<br><br>머지않아 압구정 단지는 대한민국 대장주 아파트답게 다시 화려하게 태어날 것이다. 학군과 교통 여건은 좋으면서도 녹지로 둘러싸인 고요하고 견고한 성채로 완성될 것이다. 수변 공원이 단지 앞마당이며 거실에서 한강을 조망할 수 있고 주차는 넉넉해질 것이다. 그 대가로 나머지 서울시민이 받는 혜택은 없고 짊어질 부담은 만만치 않다. 도로는 더 막힐 것이며 한강 변 남쪽에 둘러쳐진 70층 장벽을 보며 살아야 한다. 올림픽대로를 지날 때는 우중충한 터널에 갇혀야 한다.<br><br>정작 더 큰 문제는 여기에 자극받은 다른 아파트 단지와 재개발 주민들이 경쟁적으로 모방하고 요구하게 될 것이라는 점이다. 더 이상 말릴 수도 없게 된다. 이른바 ‘어반 스프롤’이 시작되는 것이다. 도시, 특히 주거가 무분별하고 무계획적으로 교외로 확장하는 서구 도시의 부정적 현상을 가리키는 말이다. 탐욕적이며 파멸적인 어반 스프롤이, 그것도 도심 한가운데 펼쳐지니 이제 서울은 다시 50년을 기다려야 한다. 이번 생은 망했다.<br><br>이경훈 국민대 건축학부 교수","date":"2023-07-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312329&code=11171462&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 원로들의 ‘정치복원’ 염원, 여야 대화로 실현하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071821190596430_1689682745_0924312360.jpg\"></center><br>“한국 정치의 복원을 강력히 염원한다.” 전 국회의장 등 정치 원로 11명이 여야를 떠나 모임을 갖고 내린 결론이다. 진영으로 갈려 극단적 갈등을 거듭하는 현실을 바꿔야 한다는 절박함이 이들을 모이게 했다. 첫 모임에는 국민의힘 신영균·더불어민주당 권노갑 상임고문, 강창희·김원기·김형오·문희상·정세균 전 국회의장 등이 참석했다. 한때 갈등의 최전선에서 싸웠고, 정치적 목적에 합종연횡을 주저하지 않았던 인사들이다. 그랬던 이들이 그 경험을 토대로 아무리 싸워도 소통 채널을 만들어 타협점을 찾아야 하며, 그것이 국회의 역할이라고 강조하고 있다.<br><br>윤석열정부가 출범한 뒤 여야의 극한 대립은 일상이 됐다. 같은 사안을 두고 여당일 때와 야당일 때의 말과 행동이 전혀 다르다. 자극적인 말을 쏟아내며 강성 지지층 결집에만 골몰한다. 민주당은 경제는 물론이고 외교안보 사안까지 정쟁에 끌어들였다. 반대를 위한 반대에 매몰돼 대선 불복이라는 비난을 자초했다. 여당은 야당을 국정 파트너로 인정하지 않는다. 윤 대통령은 취임 이후 이재명 민주당 대표를 포함한 야당 지도부와의 회동을 갖지 않았다. 국민의힘은 의석수가 적다는 핑계로 대화에 나서지 않는다. 당연히 국민들의 정치 혐오는 극에 달했다.<br><br>정치 원로들이 염원하는 정치 복원은 하루아침에 이뤄지지 않는다. 실천이 따르지 않는다면 공허한 외침으로 끝나고, 냉소를 부를 수 있다. 하지만 지금 국회 안팎에는 정치 실종을 자성하는 목소리가 어느 때보다 높다. 선거제 개혁을 위한 초당적 정치개혁 의원모임에 여야 의원 121명이 자발적으로 참여한 게 대표적이다. 정치를 복원하려면 우선 여야가 만나야 한다. 윤 대통령을 비롯한 여야 지도자들이 조건 없이 만나 대화의 공간을 확보하는 게 출발점이다. 대통령이 국회와 접촉하고, 여야가 대화를 최우선으로 생각하자는 원로들의 충고가 무너진 여야 관계를 회복할 최선의 처방이 될 수 있다.","date":"2023-07-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312360&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 취업 의지 적고, 이직도 쉽게 하는 청년 문제 심각하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071821200896435_1689682808_0924312380.jpg\"></center><br>취업을 준비하는 청년층(15~29세)이 2년째 감소했다. 취업에 성공해도 청년 3명 중 2명은 근로 여건에 대한 불만 등으로 첫 일자리를 그만뒀다. 경기 부진이 지속되고 좋은 일자리가 줄어들면서 청년들의 취업 의지 자체가 떨어진데다, 어렵게 취업이 돼도 이직하는 이들이 늘고 있다는 얘기다. 통계청이 18일 발표한 ‘2023년 5월 경제활동인구 청년층 부가조사 결과’는 우리 청년들의 고용시장이 얼마나 활력을 잃고 있는지를 보여준다.<br><br>지난 5월 기준 청년층 비경제활동인구는 416만4000명이었다. 비경제활동인구는 일할 능력이 없거나, 능력이 있지만 일할 의사가 없는 사람들로 취업자도 실업자도 아닌 이들이다. 이들의 비중이 크면 한국 경제의 활력은 힘을 잃게 되는데 이 같은 불행을 우리가 마주하고 있다. 경제활동인구 감소폭(17만2000명)이 비경제활동인구 감소폭(7000명)을 크게 웃돌면서 청년층 경제활동참가율은 50.5%로 1년 전보다 1% 포인트 줄었다. 취업시험 준비자는 63만4000명으로 1년 전보다 7만1000명 줄었는데 지난해 4년 만에 처음 감소한 데 이어 2년 연속 줄어든 것이다. ‘그냥 쉰다’는 젊은이(32만명)가 미취업 청년 4명 중 1명꼴이다. 젊은 피가 경제활동에 나서지 않는 것은 한국호의 미래를 어둡게 한다는 점에서 심각한 현상이다.<br><br>게다가 졸업 후 취업 경험이 있는 394만7000명 중 첫 일자리를 그만둔 ‘이직 경험자’는 260만1000명(65.9%)으로 1년 전 대비 1.1% 포인트 올랐다. 취업을 하겠다는 청년도, 취업 후 직장을 오래 다니겠다는 청년도 줄었다는 것은 보통 문제가 아니다. 첫 일자리를 그만둔 이유로 보수·근로시간 등 근로 여건 불만족이 절반 가까운 45.9%로 가장 많았는데 청년 눈높이를 탓하기에 앞서 번듯한 일자리 부족에 대한 정부 고민이 필요하다. 취업자 가운데 주 36시간 미만 취업자가 104만3000명(26.0%)일 정도로 단기 알바 자리가 넘쳐나는 상황은 정상이 아니다. 몇년 새 이어진 저성장의 상흔이다. 규제 완화로 기업을 뛰게 해 양질의 일자리를 많이 만들게 하고 고부가가치 서비스업을 창출·확대하는 길 밖에 없다.","date":"2023-07-18T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312380&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 미안, 내가 대신 사과할게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071821380896472_1689683888_0924312334.jpg\"></center><br>이혼한 부모 사이의 채무 관계로 법원 조정실까지 오게 된 한 학생을 만났다. 담당 판사는 학생을 법원에 불러놓고 걱정이 됐는지 특별히 아이 마음이 다치지 않게 해달라고 부탁했다. 법원이 낯설고 어려울 학생을 위해 오렌지 주스와 쿠키를 준비해 두고, 딱딱한 조정실 대신 사무실 소파에 앉아 이런저런 이야기를 나눴다. 아무리 무뚝뚝한 사춘기라도 입을 열게 만드는 마법의 주문, “MBTI가 뭐야?”라는 질문부터.<br><br>학생에게 가장 즐거웠던 순간을 묻자 엄마 아빠와의 추억을 떠올렸고, 가장 힘든 순간은 언제냐는 질문에는 “바로 지금”이라고 했다. 바라는 게 뭐냐는 질문에는 “제발 엄마 아빠가 이 모든 싸움을 다 그만뒀으면 좋겠다”라고 말했다. 아이의 진심을 전하자, 전남편과의 합의를 계속 거절하던 엄마는 고개를 숙이고 오열하기 시작했다. 그런데 여전히 합의를 하겠다는 말은 쉽게 떨어지지 않는다. 안타까운 마음에 엄마의 등을 토닥이며 말했다. “도저히 용서하지 못할 것 같아도 하실 수 있어요. 용기를 내 보세요. 엄마시잖아요.”<br><br>엄마에 대한 반감으로 만남을 계속 거부하고 있는 학생에게도 말했다. “어른들이 잘해야 하는데… 같은 어른으로서 미안해. 내가 대신 사과할게. 당장 엄마 아빠가 싸움을 끝내기는 어려울 수도 있겠지만, 오늘 학생이 법원에 나와서 솔직한 마음을 말해줘서 긴 싸움이 훨씬 짧아지게 될 거야. 그것만으로도 오늘의 시간은 의미가 있을 거야.”<br><br>이 부부 사이에 누구라도 먼저 상대방에게 미안하다는 말을 전했더라면, 그리고 엄마가 자녀에게 네 잘못이 아니라고, 상처를 줘서 미안하다고 말했더라면, 누구보다 가까웠을 가족들이 법원에서 만나는 상황까지 오게 됐을까? 나는 법원에서 수많은 조정 사건들을 진행하면서 상대방이 사과만 했더라면 소송까지 오지는 않았을 것이라는 말을 자주 듣는다.<br><br>그러고 보면 최근 들어 우리는 “미안하다” “죄송하다”는 말을 점점 더 하지 않는 것 같다. 내가 지고 들어가는 것 같고, 법적인 책임을 져야 하는 것처럼 생각해서 그렇다. 하지만 상대방의 슬픔과 고통에 공감과 위로의 마음을 전하더라도 내가 지는 것은 아니다. 그래서 때로는 “아이고, 얼마나 힘이 드실까요. 제가 안타깝고 죄송하네요”라고 내가 대신 사과의 한마디를 전한다. 그러면 “아니, 조정위원님이 죄송할 일은 아니지요”라고 하면서도 조금은 위로를 받는 것이 느껴진다.<br><br>변호사도 치열하게 싸우는 것만이 능사가 아닌 것 같다. 본처가 상간녀를 상대로 손해배상을 청구한 사건의 조정이 있었다. 본처는 어디 제대로 한번 싸워보자고 변호사를 대동하고 당당하게 법원에 나왔지만, 상간녀는 변호사만 내보내고 본인은 나오지 않았다. 금액이 문제가 아니라며 노발대발하는 본처 앞에서 조정이 이뤄지기는 불가능해 보였다. 상대방 변호사의 비기가 필요해지는 순간이었다. “제가 변호사로서 대신 정중하게 사과드리겠습니다. 마음 푸시고 이 정도 선에서 끝내시지요. 다시 한번 죄송합니다.” 마침 센스 있는 변호사의 사과 덕분에 이 사건은 원만하게 잘 종결됐다.<br><br>우리나라는 권위주의 사회에서 민주주의 사회로 변화됐고, 인터넷에는 법률지식이 홍수처럼 넘쳐난다. 전문가의 권위에 기대기보다 우리 스스로 분쟁을 해결할 수 있는 외적 역량이 갖춰진 것이다. 그런데 분쟁을 해결하는 능력에는 자신의 잘못을 인정하고 사과할 수 있는 내적 용기도 포함된다. 오늘 내가 대신 전한 사과 한마디가 날이 바짝 서 있던 사람들의 마음에 가닿기를, 그래서 무거운 원망과 분노의 마음을 내려놓고 화해할 수 있는 용기를 낼 수 있기를 기도하는 마음이다.<br><br>안지현 변호사","date":"2023-07-18T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312334&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 관할 떠넘기기 없게 물 관리 체계 확 뜯어고쳐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0719/2023071821200696433_1689682806_0924312403.jpg\"></center><br>국민에게 관리 주체가 구청인지 시청인지 도청인지, 아니면 국토교통부인지 환경부인지 행정안전부인지는 중요하지 않다. 소방인지 경찰인지도 마찬가지다. 어디든 위험을 인지해 신고하고 도움을 요청하면 국가가 체계적으로 정리해 위험을 막아주길 바란다. 안전한 국가의 잘 갖춰진 시스템이란 그런 것일 게다. 그러나 이번 충북 청주시 흥덕구 궁평2지하차도 침수 사고에 대한 국가의 대응은 국민을 실망시키고 분노하게 만들기 충분했다. 모두 우리 관할이 아니라며 남 탓만 하고 있기 때문이다. 특히 침수 사고의 원인인 미호강 관리 부실은 책임지겠다는 곳이 없다. ‘물 행정’의 주체가 얽히고설켜 있기 때문인데 더 이상 관할 떠넘기기가 없도록 이참에 관리 시스템을 확 뜯어고쳐야 할 것이다.<br><br>궁평2지하차도 침수 사고는 미호천교 증설공사 현장 옆 임시 제방이 폭우로 불어난 미호강 유량을 견디지 못하고 무너지면서 발생했다. 미호강은 국가 재정을 들여 관리되는 국가 하천으로 관리 책임은 환경부에 있다. 하지만 환경부는 국가 하천 중 5대강 본류와 경인 아라뱃길 등 일부만 직접 관리하고 나머지는 지방자치단체에 위임한다. 미호강 역시 환경부가 충북도에 위임하고, 충북도는 다시 청주시에 재위임했다. 그러다 보니 관리 책임을 놓고 환경부와 지자체가 핑퐁게임을 하는 상황이다.<br><br>범람의 직접 원인인 임시 제방은 행정중심복합도시건설청이 주관하는 미호천교 증설공사 과정에서 지어졌다. 그런데 이 공사의 하천점용 허가권은 청주시가 아닌, 환경부 산하 금강유역환경청이 갖고 있다. 청주시는 사고 구간 일대는 공사 허가를 내준 환경부가 관리해야 한다고 하고, 환경부는 전반적인 제방 관리는 지자체 책임이라고 한다. 책임 공방을 듣고 있는 국민은 분통이 터질 노릇이다.<br><br>하천 관리 업무는 지난해 1월 물관리 일원화에 따라 국토부에서 환경부로 이관됐다. 환경보호와 자원관리를 주로 해오던 환경부가 수해 관리를 잘할 수 있을지 우려가 많았다. 물관리 일원화가 됐음에도 실제로는 행안부 해양수산부 등 여러 부처에서 관계법령에 따라 업무를 분담 수행해 관리 주체가 명확하지 않은 측면도 있다. 이번 사고로 하천 관리의 중요성이 부각됐다. 수해 우려가 큰 지방 하천은 중앙정부가 직접 관리하자는 방안도 나온다. 기상 이변으로 예년보다 더 길고 많은 양을 퍼붓는 폭우는 매년 되풀이될 것이다. 정부는 지류 지천에 대한 체계적인 관리 시스템을 속히 마련해야 한다.","date":"2023-07-18T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312403&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 객관의 정치 vs 몰입의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2023061922021264851_1687179732_0924312207.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">합리적·객관적인 정치인보다<br>팬덤 업은 공격적 정치인 득세<br><br>토론·대화 않고 상대 악마화<br>정파·여야 간 내전으로 악화<br><br>팬덤에게 휘둘리지 않고 설득<br>할 수 있어야 포퓰리즘 방지<br></div><br>정치판을 보면서 느끼는 불만 중 하나는 점잖고 합리적이고 객관적인 정치인보다 편향되고 공격적이고 자기 주장이 강한 정치인들이 잘 되는 경우가 많다는 점이다. 합리적이고 객관적인 발언을 하는 정치인들은 대부분 비주류다. 더불어민주당의 경우 이상민 조응천 의원, 유인태 김해영 전 의원 같은 사람들이다. 반면에 정청래 의원 같은 정치인들은 주류에 속해 있다.<br><br>국민의힘도 마찬가지다. 윤핵관 등 여권 실세들이 내부의 문제점을 합리적이고 객관적인 시각으로 말하거나 야당과 대화와 타협을 모색한다는 얘기를 들어본 적이 없다. 김기현 대표도 대표가 된 뒤 더욱 말이 거칠어졌다. 반면에 천하람 순천갑 당협위원장을 비롯해 진영 논리에서 벗어나 중도층이 귀 기울일만한 말을 하는 정치인들은 모두 비주류로 밀려나 있다. 노무현정부에서 일했던 윤태영 전 청와대 대변인은 이를 ‘객관의 정치’와 ‘몰입의 정치’라고 표현했다. 객관의 정치를 하는 사람이 비주류, 몰입의 정치를 하는 사람이 주류에 속하는 경우가 많은데, 많은 정치인들이 주류가 되기 위해 몰입의 정치를 한다는 것이다.<br><br>정치인들뿐만 아니라 유권자들도 몰입을 한다. 바로 정치 팬덤들이다. 정당에 가입한 지 얼마 안 돼 당의 역사와 정책에 대해 잘 모르면서 당의 주인 행세를 한다. 합리적 토론이나 대화를 하지 않고 다른 주장을 하는 정치인들을 문자폭탄 같은 것으로 공격한다. 요즘 아이돌 가수 팬덤들조차 다른 가수나 팬덤을 향한 비난을 금기시하고 사회적 지탄을 받을 만한 언행을 하지 않는 것과 대조적이다. 정치인들은 팬덤들에게 잘 보이기 위한 언행을 하고 팬덤들은 이에 열광하며 상호작용을 한다.<br><br>다른 정치인 팬덤들의 지지를 빌리려는 시도도 있다. 추미애 전 법무부 장관이 문재인 전 대통령과 이낙연 전 대표를 공격하고 이재명 대표를 감싼 것이 대표적인 예다. 대선 패배의 책임이 윤석열 검찰총장을 임명한 문 전 대통령, 대장동 의혹을 제기한 이 전 대표에게 있다는 친명 강성 지지자들의 정서를 의식한 것으로 보인다. 추 전 장관은 자신이 모셨던 대통령까지 공격하는 바람에 양아치 정치라는 비난도 들었지만 내년 총선 출마를 염두에 두고 개딸을 비롯한 친명 극렬 지지층의 지지를 얻기 위한 언행을 계속할 것으로 예상된다. 추 전 장관뿐만 아니라 송영길 전 대표가 문 전 대통령을 겨냥해 “한가하게 책방하고 있을 때가 아니라 싸워야 한다”고 말한 것도 같은 맥락이다. 민주당 내에서 개딸들은 수가 많지 않지만 조직적이고 극성스러운 행태로 수에 비해 과도한 영향력을 행사하고 있다. 나의 중학교 시절 거지파로 불렸던 패거리는 구성원 개개인은 공부도 싸움도 못하는 애들이었지만 몰려 다니면서 애들을 위협하거나 때렸다. 거지파에게 찍히면 제법 공부나 싸움을 잘하는 애들도 한 명씩 집단 폭행을 당하곤 했다.<br><br>강성 지지층은 당내 다른 목소리를 결코 용인하지 않고 좌표를 찍어 공격한다. 중도층을 포함한 일반 국민들의 정서나 여론도 무시한다. 여야가 강성 지지층에 기대 정치를 하다 보면 여야 관계도 대화와 타협이 없는 정치적 내전으로 치닫는다. 국민이 피해를 보든 말든 상대를 악마화하고 공격하다 보면 서울-양평 고속도로 사업이 백지화되고 민생 법안들은 처리되지 않는다. 정치에서 적극 지지층은 항상 있게 마련이다. 노무현의 노사모, 박근혜의 박사모, 문재인의 문빠는 물론이고 3김 시대에도 지역주의 기반의 열렬 지지층이 있었다. 현실 정치에서 팬덤은 없을 수 없다. 팬덤의 황홀한 지지를 경험한 정치인이 팬덤을 포기하는 것은 마약을 끊는 것보다 어려울 것이다.<br><br>하지만 그나마 할 수 있는 일이 있다. 윤 전 대변인은 “진영 논리에서 벗어나 합리적인 토론과 대화가 가능토록 정치인들이 지지자들을 설득하고, 팬덤들의 주장은 공론화 과정을 거쳐 대의민주주의 절차에 따라 각 정당 체제 속으로 흡수돼야 한다”고 말했다. 팬덤들의 주장이 날것 그대로 관철되고, 정치인이 팬덤을 추종하거나 이들의 지지에 얹혀 가는 것은 민주주의가 아니라 포퓰리즘이다. 중도층을 포함한 일반 국민의 정서와 괴리된 팬덤은 응원하는 팀이 지면 난동을 부리는 훌리건일 뿐이다. 요즘 아이돌 팬들도 욕을 먹지 않기 위해 축제가 끝난 뒤 쓰레기를 되가져 간다. 정치 팬덤이 아이돌 팬덤만도 못해서야 되겠는가.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-07-17T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312207&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 악순환의 수렁, 이젠 벗어나자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0718/2022111621340898656_1668602048_0924312226.jpg\"></center><br>올해도 여전히 되풀이됐다. 연일 쏟아지는 집중호우로 충북 오송과 경북 예천에서 각각 지하차도 침수, 산사태로 인명 피해가 눈덩이처럼 불어났다. 더욱 뼈아픈 지점은 피해를 줄일 수 있었는데도 줄이지 못한 안전의식 부재가 반복됐다는 점이다.<br><br>이미 많은 비가 예보됐는데도 수십명의 목숨이 희생됐다. 지난해 8월 서울엔 115년 만의 가장 큰 비가 강타해 반지하주택, 대로변에서 많은 인명 피해가 발생했다. 정부는 올해 기후이변으로 장기간 집중적인 폭우가 내릴 것으로 보고 철저한 사전 대비를 강조해 왔다. 대통령까지 과할 정도로 대비하라고 지시했지만 여지없이 같은 재난이 되풀이됐다. 이 정도면 중앙정부든 지방정부든 재난 관리에 너무도 큰 허점이 있는 게 분명하다.<br><br>차량 17대가 물에 잠겨 빠져나오지 못한 오송 궁평2지하차도 침수사고는 사고 경위가 확인되면서 결국 인재였다는 정황이 속속 드러나고 있다. 지하차도와 인근 미호강의 거리는 200~300m에 불과하다. 일부 차량은 역주행을 하면서까지 탈출해 무사했지만 희생자들은 그렇지 못했다.<br><br>집중호우로 미호강 수위 역시 올라가자 금강홍수통제소는 홍수경보를 내리고 관할 지방자치단체에 인근 도로 통제가 필요하다고 알렸다. 궁평2지하차도는 양옆의 농경지보다 낮아 많은 비가 오면 침수될 위험은 항상 도사리고 있었다. 그런데 홍수경보 발령 후에도 4시간30분 동안이나 지하차도 통제는 이뤄지지 않았다. 순찰차량 한 대라도, 교통경찰이나 안내표지판 하나라도 있었더라면 이렇게 허무하게 많은 인명 피해를 내진 않았을 것이다. 3년 전 여름 부산 초량 제1지하차도 침수로 여러 명의 사상자를 낸 비극이 또 발생했다.<br><br>제방 관리 역시 상식과 부합하지 않았다는 증언도 속속 나왔다. 궁평리 주민들은 “사고 전 인부들이 현장에서 미호강 범람에 대비해 모래성처럼 모래를 쌓고 있었다”고 했다.<br><br>사고 수습이 마무리되면 책임 소재를 가리는 절차가 시작된다. 미호강의 홍수경보에도 궁평2지하차도에 교통통제가 이뤄지지 않은 경위와 이유, 보고체계가 우선 수사 범위가 될 것으로 보인다.  금강홍수통제소와 충북도, 청주시, 흥덕구 등 관할 지자체가 수사 대상이 될 전망이다. 미호강의 제방 관리가 참사 원인이라는 의혹도 수사 대상이다. 참사 직후 주민들은 무너진 제방이 모래자루를 쌓아 올리지 않고 긁어모은 흙으로만 막아 허술했다고 주장하고 있다. 이번 사고가 중대시민재해에 해당돼 책임자가 무거운 처벌을 피할 수 없다는 전망도 있다.<br><br>무엇보다 중요한 것은 재난→부실 대응→책임소재 공방→재발 방지 다짐→재난 식으로 되풀이되는 고리를 끊어야 한다는 것이다. 그래서 피해 복구가 아닌 예방이 우선시돼야 한다고 전문가들은 말한다. 그런데 예방하려면 실태 파악이 중요한데, 실태 파악이 제대로 되지 않는 게 문제다. 정부는 초량 제1지하차도 사고를 계기로 침수 우려가 있는 지하차도에 원격 자동차단 설비를 확대한다고 했다. 그런데 큰 인명 피해가 난 오송 지하차도에는 차단 설비가 설치되지 않았다.<br><br>자연재해는 피할 수 없다. 하지만 그 피해를 최대한 줄이는 것은 사람과 시스템이 할 수 있다. 비극이 반복되는데도 제대로 대응이 이뤄지지 않는다면 근본 원인을 따져봐야 한다. 재해 규모는 갈수록 커지는데 대응 매뉴얼은 과거를 답습하는 게 아닌지, 시스템이 정상적으로 가동하는지 모두 다시 점검해야 한다. 안전만큼은 지나칠 정도로 해야 한다. 예측 및 대응 시스템을 업그레이드하고, 그 기준도 고쳐야 한다. 중앙정부, 지자체에만 맡겨서도 안 된다. 주민들의 참여도 반드시 필요하다. 그래야 반복되는 재앙을 막을 수 있다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-07-17T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924312226&code=11171358&sid1=col"}]