[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"페이스북·인스타그램, 트럼프 계정 2년 만에 복원 결정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012607524217204_1674687162_0017896927.jpg\"></center><br><br>메타가 도널드 트럼프 전 대통령의 페이스북과 인스타그램 계정 복구 결정을 내렸다. 메타 측은 공공 안전에 대한 위험이 줄었다고 판단해 이런 결정을 내렸다고 설명했다.<br><br>닉 클레그 메타 글로벌 담당 사장은 25일(현지시간) 블로그를 통해 “우리는 미국인들이 국가를 이끌고자 하는 사람들의 의견을 들을 수 있어야 한다고 항상 믿어왔다”며 “좋은 것, 나쁜 것, 추한 것 등을 들을 수 있어야 (유권자들이) 정보에 입각한 선택을 할 수 있다”고 밝혔다. 그러면서 “우리는 이를 방해하고 싶지 않다. 수주 안에 계정을 복원할 것”이라고 말했다.<br><br>클레그 사장은 다만 “반복적인 위반을 막기 위해 새로운 가드레일을 만들고 있다”고 설명했다. 트럼프 전 대통령의 규정 위반 콘텐츠를 올리면 해당 게시물을 삭제하고, 위반의 심각성에 따라 1개월에서 2년 동안 재차 정지될 수 있다<br><br>앞서 메타는 의회 난입 사건 이튿날인 2021년 1월 7일 트럼프 전 대통령의 게시물이 더 많은 폭력을 선동할 위험이 있다며 계정을 정지시켰다. 이후 유튜브와 트위터 등도 계정 정지 조치에 동참했다.<br><br>그러나 테슬라 창업주인 일론 머스크는 지난해 트위터를 인수한 뒤 11월 그의 계정을 복원했다. 메타도 계정 정지 기간 2년이 가까워지자 사내 공공정책팀과 홍보팀, 콘텐츠 정책팀 등으로 실무그룹을 구성해 이를 검토해 왔다. 트럼프 전 대통령도 지난 17일 메타 측에 자신의 계정을 복구해달라고 공식 요청했다.<br><br>클레그 사장은 “문제는 계정 중지 기간이 지났기 때문에 계정 복구를 선택해야 하는 것이 아니라 그 기간을 연장할 정도로 특별한 상황이 남아 있느냐 하는 것이었다”고 설명했다.<br><br>뉴욕타임스(NYT)는 “메타는 온라인상 표현의 자유와 이에 대한 게시 권한을 누가 지녀야 할지에 대한 논쟁의 중심에 있었다”고 지적했다. 메타는 그동안 공화당 지지자들로부터 보수 인사들의 콘텐츠에 대해 자의적으로 검열하고 있다는 비판을 받아왔다.<br><br>반면 애덤 시프 민주당 하원의원은 이날 트위터에 “트럼프는 반란을 선동했고, 잘못을 인정하지 않는다”며 “거짓말과 선동을 퍼뜨리기 위해 소셜 미디어 플랫폼 접근 권한을 복구하는 것은 위험하다”고 비판했다. 인권단체 전미유색인지위향상협회(NAACP) 데릭 존슨 회장도 “사람들의 안전보다 이익을 우선시한 대표적인 사례”라고 지적했다.<br><br>다만 트럼프 전 대통령이 페이스북 활동을 재개할지는 미지수다. 트럼프 전 대통령은 다른 곳에 게시물을 올리기 전 트루스소셜에 6시간 동안 독점 게시한다는 계약을 맺은 것으로 알려졌다. 그는 트위터 계정 복구 이후에도 이를 사용하지 않고 자신의 소셜미디어인 트루스소셜만 이용했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-25T22:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017896927&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 비밀경호국 “대량 공격 사건은 불만에 의한 보복 범죄”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012607184217152_1674685122_0017896879.jpg\"></center><br><br>여러 명의 사상자를 낸 대량 공격 사건 가해자들은 대체로 주변에 대한 불만 때문에 보복 범죄를 저질렀다고 미국 정부가 밝혔다. 가해자들은 음모론이나 반유대주의, 여성 혐오 등 증오 이데올로기에 빠져 있던 사례가 많았다. 대부분이 총기를 사용했고, 상당수는 이를 불법 소지한 상태였다.<br><br>미 비밀경호국(SS) 국가위협평가센터는 25일(현지시간) 2016~2022년 3명 이상의 피해자가 발생한 대량 공격 사건 173건을 분석한 보고서를 발표하고 이같이 밝혔다. 공격은 직장, 학교, 종교 기관, 대중교통 등에서 발생했으며 모두 513명이 사망하고 1234명이 다쳤다.<br><br>보고서에 따르면 대부분 공격자는 범죄 장소와 연관이 있던 것으로 나타났다. 보고서는 “주변에 대한 불만이 공격의 동기를 부여했고, 가해자들은 개인이나 가정 또는 직장 문제와 관련한 잘못된 인식으로 보복했다”고 설명했다. 주변의 괴롭힘이나 가족·연인·이웃과의 불화 등 개인적인 문제와 관련된 경우가 많았다.<br><br>샌머테이오 카운티 보안관은 지난 23일 샌프란시스코 남쪽 도시 해프문베이에서 발생한 총기난사사건 역시 가해자 자오춘리가 특정인에 대해 불만을 품고 저지른 직장 폭력 사건이라고 설명했다.<br><br>가해자들은 공격 1년 이내에 가족이나 연인 관계, 사생활이나 직장에서 스트레스 사건을 경험했다. 공격 직전 특정 트리거 사건이 있는 경우도 적지 않았다. 보고서는 가해자들이 겪은 스트레스 요인 대부분은 재정적 불안정, 대인 관계, 고용 관계 등과 관련이 있었다고 지적했다.<br><br>가해자 절반 이상은 범죄 시점에서 우울증, 정신병적 증상, 자살 충동 등의 정신과적 증상을 경험했다. 또 공격자 4명 중 1명은 반정부, 백인 우월주의, 반유대주의, 여성 혐오, 특정 인종 및 성소수자에 대한 분노 등 음모론이나 증오 이데올로기, 극단주의 등과 관련된 신념 체계에 빠져 있었다. 보고서는 특히 공격자 절반 가까이가 가정 폭력이나 여성 혐오적 행동 전력이 있는 것으로 조사됐다고 지적했다.<br><br>다중 공격 사건 73%에서 총기가 사용됐다. 가해자 3분의 1은 법적으로 폭력 전과나 정신 병력 등으로 총기 소지가 금지된 사람들이었다. 분석 대상 사건 중 난사사건은 모두 불법 총기 소유자에 의해 발생했다. 온라인을 통해 부품을 구매해 총기를 보유하게 된 경우도 많았다.<br><br>가해자들은 주변에 위협적 언행을 펴며 사전 위험 신호를 보낸 것으로 나타났다. 총기 난사나 참수 영상을 반복적으로 시청하거나, 폭력적인 주제의 글을 쓰는 등 행동도 보였다.<br><br>그러나 비밀경호국은 “공격이 발생할 장소와 시기를 지정하기가 어려워 명시적 위협을 기다리는 건 폭력을 예방할 기회를 놓치게 된다”며 “조기 개입이 예방의 핵심”이라고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-25T22:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017896879&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 법무부, 구글 고소… “디지털광고 시장서 불법 남용”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012523560416679_1674658564_0924284254.jpg\"></center><br>세계 최대 검색사이트이자 빅테크 기업인 구글이 미국 정부에 의해 반(反)독점 소송을 당했다. 디지털 광고 시장에서의 지배력을 불법 남용해 공정한 경쟁을 해치고 시장 전체를 통제하고 있다는 이유에서다.<br><br>메릭 갈런드 미 법무부 장관은 24일(현지시간) 워싱턴DC 법무부 브리핑룸에서 기자회견을 갖고 법무부와 뉴욕·캘리포니아 등 8개 주가 이 같은 소송을 제기했다고 밝혔다고 뉴욕타임스(NYT) 등 미 언론들이 일제히 보도했다.<br><br>법무부는 버지니아주 알렉산드리아 연방법원에 제출한 소장을 통해 “구글이 자사의 디지털 광고기술 지배력을 유지하기 위해 경쟁업체를 상대로 반경쟁적이고 배타적이며 불법적인 수단을 총동원했다”면서 “편법까지 동원해 경쟁사를 합병하고 광고주들에게 자사의 디지털 광고기술 제품을 사용토록 강요했다”고 주장했다.<br><br>이어 “전체 시장이 오직 구글에 의해서만 운용되도록 통제하려는 구글의 이 같은 행위를 방치한다면 향후 디지털 광고 시장은 아예 무경쟁 상태가 될 것”이라며 “온라인 광고 판매소인 ‘애드익스체인지(AdX)’ 등 구글의 광고관리 플랫폼을 퇴출해 달라”고 법원에 요청했다.<br><br>갈런드 장관은 “이번 소송의 목적은 이기자는 게 아니라 편법·불법까지 저지르며 시장을 독점하려는 주체를 명확하게 가려내려는 것”이라고 언급했다.<br><br>NYT는 “이번 소송은 2020년 이후 연방정부에 의해 제기된 다섯 번째 구글 대상 반독점 소송”이라며 “지난해 법무부와 36개 주정부가 공동으로 제기한 온라인 검색광고시장 독점행위에 대한 소송도 준비절차가 끝나 조만간 정식 재판이 열릴 예정”이라고 전했다.<br><br>이어 “조 바이든 행정부는 이번 소송을 통해 구글뿐 아니라 애플 아마존 등 빅테크 기업 전체를 향해 ‘불공정 행위를 계속할 경우 더 높은 수위의 법적인 압력을 가하겠다’는 메시지를 던진 것”이라고 분석했다.<br><br>월스트리트저널(WSJ)은 “이번 소송은 구글의 2008년 광고서비스 업체 ‘더블클릭’ 인수 등 ‘반경쟁적 인수’ 문제를 해결해 달라는 요구를 포함한다”고 설명했다.<br><br>CNN도 이번 소송에 대해 “구글 매출의 전부나 다름없는 광고 사업에 대한 전면 공격”이라고 평했다. 구글 연례보고서에 따르면 구글 광고 매출은 2021년 기준 2090억 달러(약 257조9000억원)로 전체 매출의 80% 이상이다.<br><br>구글은 성명을 통해 “(자사의 디지털 광고 사업이) 혁신을 늦추고 광고 비용을 올린다는 잘못된 주장을 밀어붙이는 것”이라고 반박했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-01-25T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284254&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"독일, 우크라에 ‘레오파드 2’ 전차 지원… 재수출도 승인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012523500816667_1674658208_0924284252.jpg\"></center><br>독일정부가 주력전차인 ‘레오파드 2(<b>사진</b>)’의 우크라이나 지원을 최종 결정했다. 또 폴란드 등 다른 서방 협력국이 보유한 레오파드 탱크의 우크라이나 재수출도 승인키로 했다.<br><br>AP통신 등 서방언론들은 올라프 숄츠 독일 총리가 내각회의에서 이같이 결정했다고 25일(현지시간) 일제히 보도했다. 슈테펜 헤베슈트라이트 독일정부 대변인은 회의 직후 공식 성명을 통해 “유럽을 비롯한 협력국들과의 긴밀한 협의 끝에 우크라이나에 대한 군사적 지원을 이처럼 강화하기로 결정했다”고 밝혔다.<br><br>숄츠 총리는 베를린에서 기자들과 만나 “우크라이나를 힘이 닿는 한 지원한다는 노선에 따른 것으로, 우리는 국제적으로 긴밀한 협의와 조율 끝에 행동한다”고 말했다.<br><br>독일정부는 우크라이나군이 레오파드 2 탱크 2개 대대를 조속히 구성할 수 있도록 하기 위해 자국군이 보유한 이 탱크 14대를 우선 제공하기로 했다. 이에 따라 독일은 독일 내에서 우크라이나군에 대한 훈련을 시작하고, 병참과 탄약 정비체계도 제공할 방침이다.<br><br>독일정부의 재수출 승인에 따라 폴란드 등 다른 유럽 협력국들도 자국군 보유 레오파드 2를 우크라이나에 조속한 시일내에 지원할 것으로 전망된다.<br><br>AP통신은 미 행정부 관리들을 인용해 “조 바이든 행정부가 M1 에이브럼스 탱크를 우크라이나로 보내는 것을 승인할 태세를 갖췄다”고 전했다. 월스트리트저널(WSJ)도 미국이 M1 에이브럼스 30대를 보낼 것이라고 보도했다. 미국은 그동안 M1 에이브럼스가 운용과 보수가 까다로워 당장 사용하기 어렵다는 이유로 지원에 부정적이었다.<br><br>한편 볼로디미르 젤렌스키 우크라이나 대통령은 부패 혐의가 발견된 국방부 차관과 검찰부총장 등 고위관리 15명을 해임했다. 내부 부패 문제에 대한 ‘무관용’ 원칙을 내세운 지 4일 만이다.<br><br>이번 내각 물갈이는 지난 21일 바실 로신스키 우크라이나 인프라부 차관이 뇌물수수 혐의로 국가반부패국에 체포되면서 시작됐다. 로신스키 차관은 발전기 구매를 위해 40만 유로(약 5억3600만원) 상당의 뇌물을 받은 혐의를 받는다.<br><br>이후 식량계약을 부풀려서 체결한 혐의를 받은 뱌체슬라프 샤포발로우 국방부 차관이 사임했다. 기업인들이 소유한 차량을 운전한 혐의를 받는 키릴로 티모셴코 대통령실 차장도 사의를 표했다. 올렉시 시모넨코 검찰부총장은 지난해 12월 스페인에서 휴가를 보낸 사실이 보도돼 여론의 뭇매를 맞은 뒤 교체됐다.<br><br>백재연 기자, 워싱턴=전웅빈 특파원 energy@kmib.co.kr","date":"2023-01-25T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284252&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국무차관 “IRA 전기차 혜택, 궁극적으로 한국에 이익”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012510093714699_1674608977_0924284162.jpg\"></center><br>호세 페르난데스 미국 국무부 경제성장·에너지·환경차관이 인플레이션 감축법(IRA) 시행이 한국에도 이익이 된다고 밝혔다. 또 수입차의 리스 차량에 IRA 전기차 세액공제 혜택을 부여하기로 한 것은 한국 등 동맹의 우려를 해소하기 위한 것이라고 강조했다.<br><br>페르난데스 차관은 24일(현지시간) 미 싱크탱크 전략국제문제연구소(CSIS) 주최 대담에서 “최근 한국과 일본을 방문해 삼성 등 여러 회사와 정부 관리들을 만나 IRA에 대해 이야기했다”며 “매우 생산적인 대화였다”고 말했다. 이어 “그들에게 ‘우려를 진지하게 받아들이며 불공정하다고 여기는 것을 제거할 방법을 계속 모색하겠다’고 말했다”고 전했다.<br><br>페르난데스 차관은 그러면서도 “IRA는 청정에너지에 3700억 달러를 투자하는 세계 역사상 가장 큰 투자”라고 강조했다. 또 “우리는 일부 우려 사항을 처리하기 위해 재무부가 무엇을 했는지 봤다”며 “매년 미국에서 판매되는 자동차의 20~40%를 차지하는 리스 등 상업용 차량은 세금 공제 혜택이 적용된다”고 말했다.<br><br>IRA는 ‘북미 최종 조립’ 요건을 충족하지 못하면 보조금을 받지 못하도록 했다. 그러나 미 재무부는 지난해 12월 세액공제 규정 추가지침을 발표하면서 리스 등 상업용 차량에는 적용 예외를 둬 보조금 혜택을 볼 수 있도록 했다. 페르난데스 차관 발언은 이 같은 조치가 동맹의 우려를 반영한 조치라는 것이다.<br><br>페르난데스 차관은 또 “2025년까지 전기차 배터리의 70%가 한국(기업)에서 올 것으로 기대하고 있다”며 “내가 한국 기업이라면 매우 기쁠 것”이라고 말했다. IRA에 대한 한국의 우려를 이해하지만 궁극적으로 한국에 도움이 된다는 뜻을 내비친 것으로 해석된다.<br><br>페르난데스 차관은 아울러 한국과 일본에서 5G에 대한 논의에 많은 시간을 할애했다고 설명했다. 그는 방한 기간 중국의 5G 인프라 장악력을 견제하기 위한 ‘오픈랜(Open-RAN·개방형 무선접속망)’ 글로벌 확산에 동참해 달라고 요청한 것으로 알려졌다.<br><br>페르난데스 차관은 “중국은 국제 질서에 대해 (우리와) 다른 비전을 갖고 있다”며 “우리는 중국과 경쟁할 것”이라고 말했다. 그러면서 “경쟁을 위해서는 우리 자신의 상황을 개선해야 한다”며 IRA와 반도체지원법 등이 이를 위한 방법이라고 설명했다.<br><br>페르난데스 차관은 또 “청정에너지 미래에 도달하기 위해서는 현재 사용하는 리튬의 42배, 중요 광물의 3~6배가 필요하다”며 “(하지만 현재) 중요 광물의 60~70%는 중국에서 채굴된다”고 말했다. 이어 “우리는 초기에 한국, 일본과 이에 관해 이야기를 나눴고, 같은 문제에 대해 걱정했다”며 “그래서 우리는 핵심광물안보파트너십(MSP)을 맺었다”고 설명했다. 그는 호주, 캐나다, EU 등 12개국이 참여하고 있는 MSP에 곧 1개국이 추가될 것이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-25T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284162&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중남미와 결속 다지는 시진핑… ‘美 견제’ 고리 삼아 우군 확보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012521160816391_1674648968_0924284253.jpg\"></center><br>시진핑(<b>사진</b>) 중국 국가주석이 반미 성향의 좌파 국가 연합체인 중남미·카리브 국가공동체(CELAC) 정상회의에서 “점점 더 많은 국가가 중국과 협력해 운명공동체를 구축하고 있다”고 말했다. 12년 만에 다시 대통령이 돼 국제무대에 복귀한 ‘좌파 대부’ 루이스 이나시우 룰라 다시우바 브라질 대통령은 “중국과의 대화를 발전시켜야 한다”고 말했다. 미·중 갈등 속 중국은 우군 확보에 주력하고 중남미 국가들은 미국 견제를 고리 삼아 호응하는 분위기다.<br><br>25일 중국 외교부에 따르면 시 주석은 24일(현지시간) 아르헨티나 부에노스아이레스에서 열린 CELAC 제7차 정상회의 화상 연설에서 “중남미·카리브 국가들은 개발도상국의 중요한 구성원이자 글로벌 거버넌스의 적극적인 기여자”라며 “중국은 중남미와의 관계 발전을 매우 중시하고 남남협력(개발도상국간 협력)을 추진하는 중요한 파트너로 간주하고 있다”고 말했다. 시 주석은 CELAC 순회 의장국인 아르헨티나의 알베르토 페르난데스 대통령 초청으로 축사를 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012521160816392_1674648968_0924284253.jpg\"></center><br>CELAC은 브라질과 아르헨티나 등 33개 회원국이 참여하는 중남미 지역 최대 규모의 공동 협의체다. 이번 정상회의는 지난 1일 세 번째 대통령 임기를 시작한 룰라 대통령의 등장으로 주목받았다. 룰라 대통령은 2003~2010년 집권 기간 베네수엘라, 에콰도르 등과 함께 CELAC 설립을 주도했다. 그러나 중남미에 우파 정권이 하나둘 들어서고 ‘남미의 트럼프’로 불린 자이르 보우소나루 대통령 시절이던 2020년 브라질이 CELAC 참여 중단을 선언하면서 존재감이 약해졌다는 평가를 받았다. 룰라 대통령이 취임 후 첫 해외 일정으로 CELAC을 택한 것은 중남미에서의 리더십을 회복하겠다는 의도로 해석된다.<br><br>룰라 대통령은 연설에서 “브라질은 매우 강한 연대감과 친밀감으로 여러분과 함께 일할 준비가 돼 있다”며 “우리는 유럽연합이나 중국, 인도, 아프리카 등 역외 파트너와의 대화를 발전시키고 심화하는 게 필요하다”고 강조했다. 룰라 대통령은 다음 달 미국을 방문해 조 바이든 대통령을 만나고 3월에는 중국에서 시 주석과 회담할 예정이다. 그는 재임 기간 여러 차례 중국을 찾았고 신흥 경제국 모임인 브릭스(BRICS) 정상회의에서 주도적인 역할을 하며 중국과 우호적인 관계를 유지해왔다. 나란히 집권 3기를 시작한 시 주석과 룰라 대통령은 양국 경제 협력과 국제사회의 대러시아 제재 문제 등을 논의할 것으로 예상된다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-01-25T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284253&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"펜스 전 부통령 자택서도 기밀문서 발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012519030416138_1674640984_0924284251.jpg\"></center><br>마이크 펜스(사진) 전 미국 부통령 자택에서도 기밀문서가 발견되며 전·현직 대통령들의 기밀문서 유출 사건이 확산하고 있다. 부주의한 문서관리에 대한 비판이 여야 모두에게 향하면서 오히려 도널드 트럼프 전 대통령을 압박했던 조 바이든 대통령의 입지가 좁아지게 됐다.<br><br>펜스 전 부통령의 변호인들은 지난 16일(현지시간) 인디애나 자택에서 4개의 보관 상자에 담긴 10여 건의 기밀문서를 발견, 사흘 후 연방수사국(FBI)에 반납했다고 CNN 등 외신이 24일 보도했다. 이들 문서는 펜스 전 부통령의 버지니아 임시 거처에 보관됐다가 현재 인디애나 자택으로 이사하며 함께 옮겨졌다.<br><br>펜스 전 부통령 측은 “지난 행정부 말기 부통령 자택으로 물건을 옮기는 과정에서 부주의하게 포함됐다”며 “거주지에 민감한 문서나 기밀문서가 있다는 사실을 몰랐다”고 주장했다. 기밀문서 유출 사건 당사자 3인방은 모두 2024년 대선 출마를 선언했거나 준비 중인 여야 주자들이다. 전·현직 최고위직들이 기밀문서 유출 사건에 연이어 연루되면서 이번 수사의 정치적 파장도 복잡해지고 있다.<br><br>애초 민주당은 트럼프 전 대통령의 문서유출 사건이 확산하자 국가 안보를 위협하고 있다며 강공을 펼쳤다. 이후 바이든 대통령에게도 같은 혐의가 드러나자 “우리는 자택 수색을 위해 당국에 협조했고, 트럼프 전 대통령은 소환장을 받고도 문서 회수를 거부해 판사가 압수수색 영장을 발부했다”며 사건의 성격이 다르다고 항변했다.<br><br>펜스 전 부통령의 해명은 바이든 대통령 입장과 같다. 그러나 바이든 대통령은 지난해 11월 처음 관련 사실을 인지한 뒤 두 달이 넘도록 이를 숨겼다는 점에서 차이가 있다.<br><br>뉴욕타임스(NYT)는 “(유권자들에게는) 민주당이 트럼프 전 대통령에 대한 (기밀문서 유출) 문제를 정치적으로 이용할 수 없을 만큼 충분히 유사하다”고 지적했다. 또 “법무부가 한쪽만 기소할 경우 이중 잣대 역풍을 불러일으킬 것”이라며 “검찰이 트럼프 전 대통령을 형사 기소하는 데에도 어려움을 겪을 수 있다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-01-25T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284251&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘따뜻한 겨울’ EU, 경제 회복 조짐… 美는 ‘혹독한 겨울’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023010400170356170_1672759023_0924284270.jpg\"></center><br>유럽 경제가 러시아발 에너지 위기로 후퇴에 빠질 것이라는 예상과 달리 안정적인 모습을 보여주면서 글로벌 경기침체를 피할 수 있다는 기대가 나오고 있다.<br><br>월스트리트저널(WSJ)은 24일(현지시간) 미국이 경제 모멘텀을 잃고 있지만 유럽에서는 경제 회복 조짐이 보인다고 보도했다.<br><br>보도에 따르면 경제 전문가들은 대부분 유럽이 올겨울 경기 침체에 들어갈 가능성이 크다고 평가했었다. 러시아의 우크라이나 침공으로 에너지 요금이 치솟았기 때문이다. 그러나 따뜻한 겨울이 계속되면서 에너지 수요가 줄었고 천연가스 가격은 전쟁 이전 수준보다 낮아졌다.<br><br>WSJ은 “유럽의 온화한 겨울과 에너지 절약을 위한 노력, 새로운 천연가스 공급자를 찾기 위한 각국 정부의 움직임과 수천억의 재정 지원이 유로존 경제를 지탱한 것으로 보인다”고 전했다.<br><br>실제로 스탠더드앤드푸어스(S&P) 글로벌이 집계하는 유럽의 1월 제조업·서비스업 구매관리자지수(PMI)는 50.2로 전월(49.3)보다 올라 경기가 확장 국면으로 돌아선 것으로 나타났다. PMI가 50보다 크면 경기 확장을 의미하고 그보다 작으면 경기 수축을 뜻한다.<br><br>크리스 윌리엄슨 S&P 이코노미스트는 “연초 유로존 경제의 안정으로 이 지역이 경기 침체에서 벗어날 수 있다는 증거가 추가됐다”고 설명했다.<br><br>다만 유럽에 아직 경기침체가 오지 않았다고 보는 시각도 있다. 유로존의 금리 인상 속도가 미국보다 느리기 때문이다. 캐피털 이코노믹스의 제니퍼 매키언 수석 글로벌 이코노미스트는 “유로존에는 아직 고통이 다 오지 않았다”면서도 “경기후퇴 정도가 우려보다는 더 약할 수도 있다”고 말했다.<br><br>반면 스탠더드앤드푸어스(S&P) 글로벌이 집계하는 미국의 1월 제조업·서비스업 PMI는 46.6으로 경기 위축 국면을 나타냈다. 크리스 윌리엄슨 S&P 이코노미스트는 “미국은 실망스러운 기록으로 2023년을 시작했다”고 평가했다.<br><br>미국의 경기 둔화 조짐은 빅테크 기업에서 두드러진다. 마이크로소프트(MS)가 이날 발표한 지난해 4분기 매출은 지난해 같은 기간보다 2% 증가한 527억 달러(65조원)에 그쳤다. 2016년 4∼6월 분기 이후 6년여 만에 가장 낮은 분기 매출 증가율이다. 4분기 순이익도 12% 감소한 164억3000만 달러(20조2700억원)로 6년 만에 가장 저조했다.<br><br>빅테크 기업은 불황 신호를 보내고 있지만 미국의 고용시장은 여전히 탄탄한 편이다. 미 유통 대기업 월마트는 이날 원활한 인력 보강을 위해 최저시급을 17% 인상하겠다고 밝혔다. 이에 다음 달부터 지역에 따라 다르게 적용되는 시간제 노동자의 임금은 종전 시간당 12∼18달러에서 14∼19달러(약 1만7300∼2만3500원)가 된다. AFP통신은 “월마트의 이번 임금 인상은 빅테크 기업들의 불황 신호에도 전체 노동시장에서는 노동력 부족 현상이 해소되지 않고 있다”고 설명했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2023-01-25T19:05:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284270&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"남은 시간 90초… 10초 앞당겨진 ‘지구종말시계’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0126/2023012518230316034_1674638583_0924284247.jpg\"></center><br>우크라이나 전쟁으로 지구의 종말까지 남은 시간이 앞당겨졌다고 뉴욕타임스(NYT)가 미국 핵과학자회(BAS)의 발표를 인용해 24일(현지시간) 보도했다.<br><br>신문은 “BAS는 지구 멸망까지 남은 시간을 상징적으로 보여주는 ‘둠스데이(Doomsday·지구 종말) 시계’ 초침이 파멸의 상징인 자정 쪽으로 10초 더 이동했다고 밝혔다”면서 “이로써 지구 종말까지 90초가 남게 됐다”고 전했다.<br><br>1945년 알베르트 아인슈타인이 주축이 돼 창설된 BAS는 지구 멸망 시간을 자정으로 설정했다. 이후 핵 위협과 기후위기 등을 종합적으로 판단해 47년부터 매년 지구의 시각을 발표해왔다.<br><br>자정 7분 전에서 시작한 둠스데이 시계는 미국과 소련이 핵실험 경쟁에 불이 붙은 53년 종말 2분 전으로 움직였다가 91년 7월 냉전 종식을 알리는 제1차 미·소 전략무기 감축 협정으로 자정 17분 전으로 늦춰졌다.<br><br>이후 계속되는 핵 위협과 기후변화 등으로 자정에 더 가깝게 움직이던 초침은 2019년 코로나19 팬데믹으로 인해 다시 종말 2분 전까지 다가섰다.<br><br>2020년에는 이란과 북한의 핵무기 개발 등을 이유로 자정 100초 전까지 당겨진 뒤 남은 시간을 세는 단위가 ‘분’에서 ‘초’로 바뀌었다.<br><br>레이첼 브론슨 BAS 회장은 기자회견에서 “러시아의 핵무기 사용 위협은 전 세계에 사건·의도·오판에 의한 긴장 고조가 얼마나 끔찍한 위험인지 상기시켜줬다”며 “인간 이성의 통제를 벗어난 치명적 갈등의 가능성은 여전히 큰 상황”이라고 꼬집었다. 브론슨 회장은 “우크라이나 전쟁으로 촉발된 러시아의 에너지 무기화로 다시 인류는 친환경 에너지가 아닌 석탄 등 화석연료로 돌아가려 한다”며 “이는 기후변화 위기를 더 앞당기고 있다”고 했다. 이어 이번 전쟁으로 인한 생화학 무기 사용 가능성도 제기했다.<br><br>BAS는 중국의 핵무기, 이란 우라늄 핵실험과 북한 미사일 위협, 동물 질병에 인간으로 전이되는 전염병 등도 인류의 실존적 위협으로 꼽았다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2023-01-25T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284247&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"노르웨이-라트비아 ‘대게 분쟁’ 심리 시작","partialText":"노르웨이 대법원이 유럽연합(EU) 선박들이 북극해와 가까운 스발바르 제도 대륙붕 일대에서 대게잡이를 할 수 있는지에 관한 심리를 시작했다. EU 회원국인 라트비아의 어업회사들이 비회원국인 노르웨이 정부에 제기한 소송에 따른 절차다. 심리 결과는 대게 가격은 물론 해당 지역의 천연자원 채취와 다른 어류 수확에도 영향을 미칠 수 있어 주목된다.<br><br>24일(현지시간) 블룸버그통신과 로이터통신에 따르면 노르웨이 대법원은 대게잡이를 거부당한 라트비아 어업회사들이 노르웨이 정부에 제기한 소송의 심리에 들어갔다. 대게잡이 분쟁은 2019년 시작됐다. 라트비아 어업회사들은 스발바르 제도 대륙붕 인근에서의 대게잡이 어업면허 신청을 요청했지만, 노르웨이 정부가 이를 거절했다. 라트비아 측은 1920년 ‘스발바르 조약’의 자원채취 및 어업행위 공유 보장 근거에 따라 자국 어선도 어업면허를 받을 수 있다고 주장한다. 노르웨이는 해당 수역은 대륙붕으로 스발바르 조약과는 무관하다는 입장이다. 로이터통신은 “문제는 EU 선박이 한국과 일본에서 진미로 여겨지는 대게를 잡을 권리가 있느냐 하는 것”이라고 말했다. 전문가들은 스발바르 조약이 적용되면 이는 석유, 가스, 광물, 어류에까지 영향을 미칠 것이라고 예상한다.<br><br>박재현 기자","date":"2023-01-25T19:02:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284281&code=11141500&sid1=int"}]