[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프, 기소가 또 호재…입장 난처한 경쟁자들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0611/2023061108185954756_1686439139_0018349548.jpg\"></center><br><br>도널드 트럼프 전 대통령이 기밀문서 불법반출 혐의 기소 이후 또다시 당내 지지층 결집을 이뤄내고 있는 것으로 나타났다. 트럼프 전 대통령은 이번 기소를 역사상 가장 끔찍한 권력 남용이라 비판하며 지지층을 향해 행동할 것을 촉구했다. 공화당 내 경쟁자 상당수도 트럼프 전 대통령을 옹호하고 바이든 행정부 비난에 나섰다.<br><br>트럼프 전 대통령은 10일(현지시간) 조지아주(州) 콜럼버스에서 열린 공화당 행사 연설에서 이번 기소에 대해 “터무니없고 근거가 없다. 기소가 정치적 동기에서 비롯된 것으로 정적들이 날조를 시작했다”고 주장했다.<br><br>또 기소 주체인 법무부를 불법부로(Department of Injustice)로 부르면서 “바이든 정부가 무기화한 부처가 나를 터무니없고 근거 없이 기소한 건 우리나라 역사상 가장 끔찍한 권력 남용으로 기록될 것”이라고 말했다.<br><br>앞서 트럼프 전 대통령은 지난 8일 국방 관련 기밀 정보를 의도적으로 보유한 혐의와 허위 진술 등 사법방해 관련 혐의 등 모두 37건 혐의로 기소됐다.<br><br>트럼프 전 대통령은 지지자들을 향해 “그들은 우리의 움직임을 막고 미국인의 의지를 좌절시키기 위해 잇따라 마녀사냥을 시작했다”며 “결국 그들은 나를 쫓는 게 아니라 여러분을 쫓는 것”이라고 말했다. 폴리티코는 트럼프 전 대통령이 이날 인터뷰에서 유죄 판결을 받더라도 절대 중도 포기하지 않고 대선을 치르겠다고 말했다고 보도하기도 했다.<br><br>AP통신은 “트럼프는 기소를 자신의 지지자들에 대한 공격이라고 주장하며 자신의 법적 위험을 정치적 이익으로 바꾸려 시도”라고 설명했다. 트럼프 전 대통령은 지난 3월 성인배우 관련 성추문 입막음 의혹 사건 기소 때도 마녀사냥 프레임을 들고 나왔고, 이후 지지층 결집이 이뤄지며 지지율 상승을 끌어냈다. 트럼프 전 대통령은 이날에도 자신에 대한 기소가 지지율만 끌어올릴 뿐이라고 말했다.<br><br>다른 공화당 대선 주자들도 트럼프 전 대통령을 적극적으로 변호했다. 유력 경쟁자인 론 디샌티스 플로리다주지사는 노스캐롤라이나 공화당 행사에서 ‘정치적 기소’라고 비판하며 “나의 정부에선 정부의 무기화를 완전히 끝낼 것”이라고 말했다. 마이크 펜스 전 부통령은 이날 행사에서 “이 기소는 전례가 없고, 트럼프가 기소된 날은 국가의 슬픈 날”이라며 “메릭 갈런드 법무부 장관은 특검 뒤에 숨지 말고 미국민 앞에 서서 왜 이 기소가 필요한지 근거를 설명해야 한다”고 말했다. 팀 스콧 연방 상원의원, 기업가 비벡 라마스와미 등도 같은 주장을 폈다.<br><br>CNN은 “이번 사건은 당내 경선 경쟁의 초점이 됐다”며 “트럼프의 경쟁자 대부분은 공화당 유권자의 30%가량을 차지하는 핵심 지지층을 자극할 것을 우려해 법무부를 비난하는 대응을 했다”고 지적했다. 더 힐도 “트럼프는 당의 보수 지지층에 사랑받는 인물이어서 당내 경쟁자들은 이겨야 할 사람을 변호해야 하는 난처한 처지에 놓이게 됐다”고 설명했다.<br><br>다만 트럼프 사퇴를 요구해온 에사 허친슨 전 아칸소주지사는 “공화당은 트럼프를 옹호하면서 영혼을 잃어선 안 된다”며 “지금까지의 증거는 트럼프가 국가기밀을 오락 도구처럼 취급했다는 것을 시사한다”고 비판했다. 리스 스누누 뉴햄프셔주지사는 “공화당 후보들은 트럼프가 마러라고에 가져간 기밀문건과 관련해 37개 혐의로 기소된 사실에 초점을 맞춰야 한다”며 “그들은 트럼프를 거의 방어하는 것처럼 보인다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-10T23:23:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018349548&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 “中 최소 2019년부터 쿠바에 도청기지 건설”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0611/2023031311021439904_1678672934_0018349286.jpg\"></center><br><br>중국이 최소 2019년부터 미국의 뒷마당인 쿠바에 도청 기지를 뒀고, 정보 수집을 확대하려는 노력을 지속하고 있다고 미국 백악관이 밝혔다. 중국이 쿠바에 도청 기지 건설을 추진하고 있다는 기존 보도와 달리 이미 관련 시설을 두고 정보 활동을 시도해왔다는 것이다. 토니 블링컨 미 국무장관의 방중을 앞둔 상황에서 논란이 불거져 파장이 예상된다.<br><br>조 바이든 행정부 당국자는 “중국이 쿠바 도청기지에서 미국을 감시하고 있다. 이것은 우리 행정부가 인계받은 문제”라고 말했다고 폴리티코가 10일(현지시간) 보도했다.<br><br>이 관계자는 “바이든 대통령이 2021년 1월 취임했을 때 해외 물류와 기지, 정보수집 인프라를 확장하려는 중국의 여러 민감한 노력에 대해 브리핑을 받았다”며 “여기에는 쿠바 내 중국 도청기지 존재가 포함된다”고 설명했다. 이어 “중국은 2019년 쿠바에 있는 도청 기지 시설을 업그레이드했으며 이는 정보 문건에 잘 기록돼 있다”고 덧붙였다.<br><br>월스트리트저널(WSJ)도 “백악관은 중국이 최소 2019년부터 쿠바에 도청 기지를 두고 있으며, 정보 수집을 확대하려는 노력을 계속하고 있다”는 성명을 발표했다고 보도했다.<br><br>백악관에 따르면 바이든 행정부는 취임 직후 대서양과 라틴아메리카, 중동, 중앙아시아, 아프리카, 인도·태평양 등에서 글로벌 군사 및 정보 자산을 확장하려는 중국 노력에 대해 브리핑받았다. 바이든 대통령은 도널드 트럼프 전 행정부가 중국의 움직임을 저지하기 위해 충분한 조처를 하지 못했다고 판단, 외교적 및 기타 조치를 추가로 취하도록 지시했다고 한다.<br><br>미 당국자는 “우리 측 전문가들은 외교적 노력이 중국의 속도를 늦췄다고 평가한다”며 중국이 기대했던 결과물을 얻지 못했다고 생각한다고 말했다. 이어 “중국은 쿠바에서 입지를 강화하기 위해 계속 노력할 것이며, 우리는 이를 방해하기 위해 계속 노력할 것”이라고 말했다.<br><br>앞서 WSJ은 지난 8일 중국이 미국과 인접한 쿠바에 도청 기지를 건설하기로 쿠바 당국과 비밀 합의를 했다는 보도했다. 쿠바는 미 플로리다주와 약 100마일(160km) 거리에 있다. 당시 미국 정부는 “정확하지 않은 보도”라는 반응을 보였다.<br><br>WSJ은 “이곳에 도청기지가 설치되면 중국 정보기관은 수십 개의 미군 기지가 있는 미 남동부 전역의 전자메일, 전화 통화, 위성 통신 등 각종 시긴트(SIGINT·신호 정보)를 수집하고 미 선박 통행을 감시할 수 있을 것”이라고 설명했다. 미 중부 사령부와 미 특수전사령부는 탬파에, 미 남부사령부는 마이애미에 본부를 두고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0611/2023061105574554746_1686430665_0018349286.jpg\"></center><br><br>이번 사건은 블링컨 장관의 방중을 앞두고 불거지면서 지난 2월 정찰풍선 사건 때의 긴장이 재현되는 것 아니냐는 관측도 나온다. 앞서 AP통신, 로이터 등 외신은 전날 블링컨 장관이 오는 19일 베이징을 방문해 주요 인사들과 회담할 예정이라고 보도했다. 최근 양국 긴장이 고조되면서 긴장 관리를 위한 소통 채널 마련을 촉구하기 위한 것이다.<br><br>커트 캠벨 백악관 국가안보회의(NSC) 인도·태평양 조정관도 최근 싱크탱크 허드슨연구소 행사에서 “(중국) 군은 과거보다 훨씬 더 우리와 마찰하고 있다. (상황을) 오판하거나 부주의할 가능성은 현실이고, 점점 더 커지고 있다”며 가드레일(안전장치)을 구축해야 한다고 말했다.<br><br>그러나 공화당은 바이든 행정부 대응을 강력 비난했다. 마이크 터너 미 하원 정보위원장은 “바이든 행정부는 48시간도 안 돼 중국 공산당이 미국을 염탐하고 있는지에 대해 여러 번 번복했다. 용납할 수 없다”고 말했다. 마이크 갤러거 중국특위 위원장도 “일관된 설명 없이 (중국에 대한) 포용 전략을 위해 의도적으로 미국 국민을 오도하고 중국 공산당의 공격성은 은폐하고 있다”고 비판했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-10T21:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018349286&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트위터 CEO 된 광고쟁이 여성… 성공 관건은 ‘머스크’ [주목 She&He]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060913495954324_1686286199_0018346172.jpg\"></center><br><br>“드디어 첫날이 시작됐다! 지켜봐 주세요(It happened &#8212; first day in the books! Stay tuned…).”<br><br>지난 6일(현지시간) 트위터의 신임 최고경영자(CEO) 린다 야카리노가 공식적으로 업무를 시작했다며 트위터에 이 같이 썼다. 일론 머스크 전 트위터 CEO가 그녀를 새 CEO로 지명한 지 약 한 달 만이다.<br><br>야카리노가 트위터의 광고 수익이 급감하고 있는 시점에 트위터를 진두지휘하게 된 야카리노 신임 트위터 CEO가 ‘트위터의 구원투수’가 될지 업계의 관심이 집중된다.<br><br>로이터통신 등에 따르면 야카리노는 직전까지 NBC유니버설에서 글로벌 광고 및 파트너십 회장을 역임한 광고 전문가다. 야카리노는 NBC유니버설에서 일하기 전 약 20년 동안 미국 타임워너 산하 케이블 방송 회사 터너 엔터테인먼트에서 광고 판매, &#8203;&#8203;마케팅 및 인수 부서에서 최고 운영 책임자 및 부사장으로 근무했다.<br><br>이후 야카리노는 미국 미디어그룹 컴캐스트가 소유한 미국 미디어·엔터테인먼트 기업 NBC유니버설로 옮겨 약 12년 동안 광고 업무를 했다. 야카리노는 NBC유니버설에서 텔레비전 및 미디어 네트워크의 광고 전략을 주도했으며, 광고 사업을 현대화하는 데 핵심 역할을 했다. 2020년 NBC유니버설 OTT 플랫폼인 ‘피콕’을 출시하는 데 있어서도 중요한 역할을 하기도 했다.<br><br>현재 야카리노는 세계경제포럼(WEF)의 ‘일의 미래(Future of Work) 태스크포스(TF)의 의장으로도 활동하고 있다. WEF의 ‘미디어, 엔터테인먼트 및 문화 산업 운영 위원회’에도 소속돼 있다. 야카리노는 지난 2018년에는 도널드 트럼프 전 대통령 시절 스포츠 피트니스 및 영양에 관한 대통령 위원회에 지명되기도 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060913404054317_1686285640_0018346172.jpg\"></center><br><br>린다 야카리노가 트위터의 새 CEO로 임명된 데에는 트위터의 위기 의식이 자리한다. 머스크는 지난해 10월 트위터를 440억 달러에 인수했다. 그러나 트위터 직원들의 대량 해고와 머스크의 각종 돌출적인 언행, 트위터 내 혐오 발언 및 음란물 증가 등으로 이용자들에게 비판을 받아왔다. 트위터는 수익의 약 90%를 광고에 의존하고 있지만, 경쟁사에 비해 온라인 광고 유치가 저조한 상황이다. 최근 트위터 공동 창업자인 잭 도시가 트위터와 유사한 블루스카이를 내놓고 인스타그램은 올해 여름 텍스트 기반 애플리케이션을 출시하는 등 업계의 경쟁은 치열해지고 있다.<br><br>광고업계에서는 야카리노가<span> 트위터를 안정성과 수익성으로 이끌 수 있는 적임자로 보고 있다고 AP통신은 전했다. 야카리노는 NBC유니버설의 방송, 케이블 및 디지털 자산에 대한 시장 전략과 광고 수익을 감독했으며, 당시 수익은 총 100억달러에 육박했다. 이에 비해 지난해 7월 발표된 트위터의 최종 분기 매출은 11억7000만달러에 불과했다. </span>인사이더 인텔리전스의 수석분석가 자스민 엔버그는 “그녀는 바로 트위터가 광고주의 신뢰를 재건하고, 큰 광고주들을 다시 불러들이고, 트위터의 광고 사업을 정말로 개선하기 시작하기 위해 필요한 사람”이라고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023051217002524528_1683878426_0018346172.jpg\"></center><br><br>다만 트위터 경영에 있어 머스크의 영향력이 계속될 것으로 외신들은 전망했다. AP통신은 “야카리노의 성공 여부는 부분적으로 머스크가 트위터의 일상적인 운영에서 얼마나 물러설 의향이 있는지에 달려 있다”며 “머스크는 야카리노의 상사로서 트위터의 회장 겸 최고 기술 책임자 역할을 계속 수행할 것이라고 밝혔다”고 부연했다. 머스크는 “야카리노가 주로 비즈니스 운영에 집중할 것”이라고 언급한 바 있다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-10T08:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018346172&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아마존 비행기 추락사고서 어린이 4명 ‘기적같은 생환’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023061015511154676_1686379871_0018348640.jpg\"></center><br>아마존 열대우림 한복판에서 비행기 추락 사고로 아이 4명이 40일 만에 기적적으로 생환했다.<br><br>9일(현지시간) 엘티엠포와 엘에스펙타도르 등 현지 언론에 따르면 콜롬비아 군 당국은 이날 아마존 정글 내 구아비아레와 카케타에서 행방불명됐던 아이 4명이 생존해 있는 것을 확인했다.<br><br>이날은 지난달 1일 비행기 추락 사고가 발생해 아이들이 실종된 지 딱 40일째다. 지난달 1일 조종사를 포함한 어른 3명과 어린이 4명은 산호세델과 비아레를 향해 날고 있었는데 원인을 알 수 없는 이유로 비행기가 콜롬비아 남부 아마존 정글인 솔라노 마을로 추락했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023061015524054679_1686379960_0018348640.jpg\"></center><br>이 사고로 어른 3명의 사망은 확인됐지만 아이들의 행방은 묘연했다. 정부 당국은 헬리콥터 5대, 인력 150여명, 탐지견 등을 투입해 추락지점 인근 숲속을 샅샅이 뒤졌고, 유아용 젖병과 먹다 남은 과일 조각 등을 찾아냈다.<br><br>군 당국은 “더는 움직이지 말라”는 아이들 할머니 육성 녹음 메시지까지 방송하며 수색에 안간힘을 썼다. 그러나 밀림의 거대한 나무, 악천후, 위협적인 야생동물 등으로 수색에 난항을 겪으며 아이들을 구할 수 없을 것이라는 절망감도 나오는 상황이었다.<br><br>구조 소식이 전해지자 구스타보 페트로 대통령은 자신의 트위터에 “40일 전 콜롬비아 정글에서 실종됐던 아이들이 살아있는 것으로 보인다”며 “온 나라의 기쁨”이라고 적었다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-06-10T06:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018348640&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프 기소에 바이든 “노코멘트” vs 트럼프 “미치광이”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2022111110280892874_1668130088_0018348066.jpg\"></center><br>도널드 트럼프 전 대통령의 기소에 대해 조 바이든 미국 대통령이 구체적인 언급을 삼갔다. 반면 트럼프 전 대통령은 자신의 소셜미디어를 통해 “미치광이” 등의 막말을 퍼부었다.<br><br>바이든 대통령은 9일(현지시간) 노스캐롤라이나주(州)를 방문한 자리에서 수사 최종 책임자인 메릭 갈런드 법무부 장관과 이번 사안으로 대화를 나눴느냐는 취재진 질문에 “그와 전혀 얘길 나누지 않았고, 앞으로도 하지 않을 것”이라고 답했다. 그러면서 “난 그것에 대해 언급할 게 없다”고 강조했다.<br><br>공화당의 차기 대선 후보로 유력한 트럼프 전 대통령에 대한 기소가 정치적 논란으로 확대되는 것을 막기 위한 의도로 풀이된다.<br><br>올리비아 돌턴 백악관 수석부대변인도 “우리는 이번 사안을 언급하지 않을 것”이라며 “독립적으로 범죄 수사를 하는 법무부에 문의하라”고 밝혔다. 그는 “바이든 대통령은 처음부터 법치를 존중한다고 말했다. 그것이 우리가 지금 그 사건에 대해 언급하지 않는 이유”라며 “그는 법무부 독립성을 존중하고 그 절차의 무결성을 보호해야 한다고 믿는다”고 언급했다. 이어 “법치는 우리 민주주의의 기본적인 원칙이며, 우린 그것을 존중할 것”이라고 강조했다.<br><br>하지만 트럼프 전 대통령은 막말을 쏟아내며 법무부와 자신을 기소한 잭 스미스 특별검사를 비난했다.<br><br>트럼프 전 대통령은 자신에 대한 기소장이 공개되자 소셜미디어를 통해 법무부 당국자들을 향해 “미치광이”, “트럼프 증오론자”, “미친 정신병자” 등의 표현을 쏟아냈다.<br><br><span>다른 게시물에서는 “난 숨길 게 없었고, 지금도 그렇다”며 “백악관에서 가져온 개인 기록 열람을 내가 허용하지 말라고 말한 사람은 아무도 없다. 아무런 문제가 없다”고 항변했다.</span><br><br><br>스미스 특검은 전날 트럼프 전 대통령을 형사 기소했다. 이날 공개된 기소장에 따르면 검찰은 트럼프 전 대통령에게 국방 관련 기밀 정보를 의도적으로 보유한 혐의와 수사 대상 문건 은닉과 허위 진술 등 사법 방해 관련 혐의 등 모두 37건의 법 위반 혐의를 적용했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-06-09T23:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018348066&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프, 美대통령 첫 연방법원 기소… 대선 판도 흔들까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060919060554549_1686305165_0924306347.jpg\"></center><br>도널드 트럼프(<b>사진</b>) 전 미국 대통령이 백악관 기밀문서 유출 등 7개 범죄 혐의로 연방법원에 기소됐다. 미 전·현직 대통령이 주법원이 아닌 연방법원에 기소된 것은 역사상 처음이다.<br><br>미 법무부가 8일(현지시간) 트럼프 전 대통령을 플로리다주 마이애미 연방법원에 기소했다고 AP통신, 뉴욕타임스(NYT)가 복수의 소식통을 인용해 보도했다. 플로리다주에는 트럼프 전 대통령의 마러라고 자택이 있다. 법무부는 구체적으로 어떤 범죄혐의를 적용해 기소했는지는 공개하지 않았다.<br><br>트럼프 전 대통령도 이날 자신의 소셜미디어 트루스소셜에 오는 13일 법원에 출두하라는 소환장을 받았다고 밝혔다. 그는 “부패한 바이든 행정부가 내 변호인들에게 내가 기소됐다고 알렸다”며 “나는 결백한 사람이다”라고 썼다.<br><br>그는 다수의 기밀문건을 사유지에 숨기고 수사를 방해했다는 의혹을 받고 있다. 지난해 미 하원 특별위원회는 2021년 1월 6일 트럼프 지지자들의 연방의회 난입사태를 조사하는 과정에서 대통령 기록물 일부가 훼손되고 일부는 마러라고 자택으로 반출된 사실을 확인했다.<br><br>트럼프 전 대통령은 지난 3월 성추문 입막음을 위해 돈을 준 사건으로 미국 전·현직 대통령으로선 처음으로 뉴욕 맨해튼 형사법원에 기소된 데 이어 추가로 형사 재판을 받게 됐다.<br><br>그의 사법 리스크는 더 확대될 여지가 있다. 기밀문건 유출 관련 수사를 하는 잭 스미스 특별검사는 그가 2021년 의사당 난입 사태를 배후에서 선동하며 사실상 조종했다는 의혹도 수사 중이다. 트럼프 전 대통령은 2020년 대선 이후 조지아주 선거 결과에 개입하려 했다는 의혹도 수사받고 있다.<br><br>내년 대선을 앞두고 트럼프 전 대통령이 공화당 대선 후보 중 지지율 선두를 달리는 가운데 추가 기소가 이뤄진 만큼 정치적 파장이 주목된다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-09T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924306347&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"코로나때 ‘진짜’ 살맛 났네…야생동물 GPS 추적 결과","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060915453654379_1686293137_0018346845.jpg\"></center><br>이탈리아 거리에 곰이 활보하고, 웨일스 도심에는 염소 떼가 불쑥 나타났다. 이스라엘에선 텔아비브 산책로에서 야생 자칼이 포착됐다. 코로나19로 전 세계에 봉쇄령이 내려졌던 2020년 초 세계 곳곳에서 벌어진 일들이다. 인적이 줄어들자 사람들이 사는 마을로 내려온 야생동물의 모습이 담긴 이색풍경들은 매번 큰 관심을 받았다.<br><br>코로나19 기간 실제 동물들은 더 편히 많이 움직였을까. 8일(현지시간) 미국 과학 학술지 사이언스에 육상 포유류의 움직임을 실제 추적한 <span>연구 결과가</span> 실렸다.<br><br>네덜란드 라드바우대 연구팀 등 전문가 175명이 참여한 이 연구에는 브라질과 노르웨이, 케냐, 아시아 등 여러 국가의 <span>곰·사슴·코끼리 등 육상 포유류 40여 종 2300마리의 GPS 데이터가 사용됐다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060915192854364_1686291569_0018346845.jpg\"></center><br>연구진은 “팬데믹이 선언됐던 지난 2020년 전 세계 동물 상당수가 기존보다 더 멀리 이동하면서도, 편안하게 활동하는 경향을 보였다”고 설명했다. 특히 엄격한 봉쇄 조처가 내려졌던 10일간의 이동 거리를 분석한 결과 전년 같은 기간보다 73% 늘어난 것으로 나타났다.<br><br>이탈리아 알프스 지역의 불곰은 겁이 많은 성격으로 알려져 있으나, 닭장을 기습하고 쓰레기통을 약탈하는 등 대담한 행동 양상을 보였다. 캘리포니아의 퓨마도 샌프란시스코 베이 지역이 봉쇄되자 도심에 더욱 가까이 다가오면서 거리 한복판을 활보한 것으로 분석됐다.<br><br>이 기간 육상 포유류의 1시간 간격 이동량은 오히려 12% 감소한 것으로 조사됐다. 이는 동물들이 ‘편히’ 다녔다는 근거로도 해석됐다. “동물들을 놀라게 하는 인간들이 사라졌기 때문”이라는 것이다.<br><br>연구를 이끈 라드바우드대 생태학자 말리 터커는 “우리가 동물 행동에 영향을 미치고 있다는 점은 명백하다. 놀라운 점은 우리의 작은 행동 변화가 (야생동물에게) 꽤 긍정적일 수 있다는 사실”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0610/2023060915194854365_1686291590_0018346845.jpg\"></center><br>이런 행동 변화가 매우 짧은 기간에 나타난 점도 주목받았다. 캐<span>나다 앨버타대 콜린 캐서디 세인트클레어 교수(이번 연구 참여자는 아님)는 “이런 특징은 많은 야생동물 종이 인간 활동에 대해 상당히 민감하게 반응한다는 것을 뜻한다”고 풀이했다.</span><br><br>다만 인간의 개입이 줄어든 것이 야생동물에게 긍정적으로만 작용한 것은 아니다. WP는 팬데믹 기간 중 남대서양 고프섬의 바닷새를 보존하기 위해 침입한 쥐를 제거해오던 연구진의 작업이 중단됐던 사례 등을 언급하며 이같이 밝혔다. 또한 스웨덴 스토라 칼소섬에서는 관광객들이 사라지자 흰꼬리수리의 개체 수가 7배 폭증해 바닷새를 위협하기도 했다.<br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-09T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018346845&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴 “벨라루스 전술핵배치 시작…시점 7월 7~8일쯤”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060921275354585_1686313673_0018347286.jpg\"></center><br><br>블라디미르 푸틴 러시아 대통령이 다음 달 7∼8일 벨라루스에서 시설 준비가 마무리되면 즉시 전술 핵무기 배치 작업을 시작한다고 밝혔다고 타스 통신이 9일(현지시간) 보도했다.<br><br>푸틴 대통령은 이날 러시아 남부 소치의 보차로프 루체이 별장에서 알렉산드르 루카센코 벨라루스 대통령과 회담을 갖고 핵무기 배치 계획을 거론하면서 “모든 것이 계획대로 진행되고 있다”면서 “다음 달 7~8일까지 관련 시설 준비가 완료될 것”이라고 말했다.<br><br><span>푸틴 대통령은 “시설 준비를 마치면 무기를 당신의 영토에 배치하는 것과 관련된 활동이 즉시 시작될 것”이라고 설명했다.</span><br><br>벨라루스에는 이미 핵무기 운반체계인 이스칸데르 미사일과 폭격기가 배치돼 있다.<br><br>러시아 핵무기가 해외에 배치되는 것은 1996년 러시아가 해외 핵무기 국내 이전을 완료한 이후 27년 만이다.<br><br>러시아는 지난 3월 벨라루스에 전술 핵무기를 배치하기로 양국이 합의했다고 밝힌 바 있다. 이어 지난 4월 벨라루스 국방부는 러시아로 파견한 군부대가 현지에서 전술 핵무기 운용 훈련을 받고 복귀했다고 발표했다.<br><br>지난달 말엔 세르게이 쇼이구 러시아 국방장관과 빅토르 흐레닌 벨라루스 국방장관은 핵무기 이전에 관한 문서에 정식 서명하고 푸틴 대통령도 관련 법령에 사인했다.<br><br><span>우크라이나 전쟁이 격화하는 상황에서 러시아의 전술 핵무기 해외 배치가 임박하면서 국제 사회 긴장감은 높아지고 있다. </span><br><br><span>러시아가 벨라루스에 배치한다는 전술 핵무기는 전략 핵무기와 달리 공식적인 군축 협정도 없다. 국제적 통제 체계 밖에 있는 것이다. </span><br><br>전술 핵무기는 중요 인프라 파괴나 전장 사용으로 만들어진 것으로 대도시 파괴 수단으로 간주되는 전략 핵무기에 비해서는 상대적으로 위력이 작다.<br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-06-09T12:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018347286&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“중국, 미 ‘코 앞’ 쿠바에 스파이 기지 건설 비밀 합의”…쿠바 “사실 무근”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060914025154334_1686286971_0018346777.jpg\"></center><br><br><span>중국이 미국 본토와 가까운 쿠바에 도청 기지를 건설하기로 쿠바와 비밀 합의를 했다고 월스트리트저널(WSJ)이 </span>8일(현지시간) <span>보도했다. </span>이에 대해 백악관은 정확하지 않은 보도라고 밝혔고, 쿠바 외교당국은 “근거 없는 내용”이라고 일축했다.<br><br>WSJ는 중국이 쿠바에 도청 기지를 세우고, 중국은 그 대가로 현금이 부족한 쿠바에 수십억 달러를 지급하기로 했다고 이날 복수의 소식통을 인용해 보도했다. 쿠바는 미국 플로리다주에서 약 160㎞(100마일) 떨어져 있기 때문에 만약 쿠바에 도청 기지가 들어설 경우 중국 정보기관은 군사 기지가 대거 몰려 있는 미 남동부 전역의 전자 통신을 수집하고 미국 선박의 통행도 감시할 수 있다고 WSJ은 전했다. 소식통들은 다만 도청 기지 예정지나 실제 건설에 착수했는지 등의 세부 정보는 알리지 않았다.<br><br>존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 “사안에 대해 언급할 수는 없지만, 우리는 중국이 이 반구(서반구)를 포함해 군사적 목적이 있을 수 있는 전 세계 인프라에 투자하려고 노력한다는 걸 잘 알고 있다”며 “<span>우리는 이를 면밀히 모니터링하고 대응 조치를 취하면서 국내와 역내, 그리고 전 세계에서 우리의 모든 안보 공약을 이행할 수 있다고 확신한다”고 WSJ에 밝혔다. </span>패트릭 라이더 미 국방부 대변인은 “우리는 중국과 쿠바가 새로운 형태의 스파이 기지를 개발하고 있다는 것을 알지 못한다”고 로이터통신에 전했다.<br><br>쿠바 외교당국은 WSJ 보도 내용을 일축했다. 카를로스 페르난데스 데 코시오 쿠바 외교부 차관은 이날 자신의 트위터에 “미국 신문 월스트리트저널은 완전히 거짓되고 근거 없는 기사를 냈다”며 “우리에 대한 금수조치와 봉쇄를 정당화하려는 기만이자 명백한 오류”라고 주장했다.<br><br>전문가들은 중국이 미국도 중국 인근에서 군사·정보 활동을 하고 있다는 이유로 쿠바 기지 건설을 정당화할 수 있을 것으로 보고 있다. 미국은 인도·태평양 역내 평화와 안정을 이유로 남중국해 상공과 대만 해협에서 군사·정찰 활동을 해왔다.<br><br>미국 싱크탱크 민주주의수호재단(FDD)의 선임 연구원 크레이그 싱글턴은 “쿠바 내 도청 시설은 중국이 미국의 뒷마당에서도 똑같이 행동할 준비가 돼 있다는 것을 분명히 보여줄 것”이라며 “이 기지 설립은 중국의 광범위한 국방 전략이 새로운 단계로 나아가는 신호이자, 일종의 '게임 체인저'\"라며 \"쿠바를 선택한 건 의도적인 도발”이라고 분석했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-06-09T07:39:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018346777&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아서 ‘이 술’ 마시고 31명 숨져…‘메탄올’ 검출 충격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0609/2023060915360954373_1686292591_0018346657.jpg\"></center><br>러시아에서 불법 제조된 메탄올이 든 술을 마시고 31명이 목숨을 잃는 사건이 발생해 당국이 후속 조치에 나섰다.<br><br>8일(현지시간) 러시아 매체 RBC 등에 따르면 지난 3~4일 러시아 서부 울랴노브스크주에 있는 도시 디미트로브그라드에서 주류인 ‘미스터 사이다’를 구입해 마신 사람들이 중독 증세로 입원했으며, 이 가운데 6명이 사망했다.<br><br>이후 이와 똑같은 사건이 울랴노브스크주 인근 사마라·니즈니노브고로드·펜자주 등에서도 발생했다.<br><br>러시아 보건부에 따르면 현재까지 이번 사건 전체 피해자 수는 101명이며 이 가운데 31명이 사망했다. 피해자들 가운데는 임산부 1명과 미성년자 5명도 포함된 것으로 나타났다.<br><br>특히 현재 입원 중인 환자 68명 가운데 28명은 상태가 위중해 향후 사망자가 더 늘어날 수도 있다.<br><br>사건 피해자 가운데 병원 치료를 받고 퇴원한 사람은 현재까지 2명뿐이다.<br><br>러시아 내무부는 “14가지 검사 결과 해당 제품에서 메탄올과 뷰티르산 에틸 등의 불순물이 소비자 생명과 건강에 위협을 줄 수 있는 비율로 검출됐다” 밝혔다. 메탄올은 주로 공업용 목적으로 사용되는 인체에 치명적인 유독 물질이다.<br><br>사상자를 낸 주류 제품은 사마라주에 있는 한 업체가 생산한 것으로 밝혀졌다. 러시아 연방수사위원회가 해당 주류를 생산한 업체 관계자 등을 상대로 수사를 벌이고 있다.<br><br>사건 발생 후 러시아 보건·위생·검역 당국인 소비자 권리보호·복지 감독청(로스포트레브나드조르) 등은 최근까지 17개 지역에서 해당 제품 7만1천400ℓ를 압수했으며, 해당 제품 판매와 운송, 공급 등을 중단하라고 명령했다.<br><br>러시아에서는 2021년 10월에도 러시아에서는 메탄올이 함유된 가짜 보드카를 마시고 29명이 숨지는 사건이 발생한 바 있다.<br><br>서혜원 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-09T07:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018346657&code=61131611&sid1=int"}]