[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"사람 구하는 BJ에 “그만 올려!”…신상 털린 男, 사실은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110205312682936_1667334686_0017628433.jpg\"></center><br>이태원 참사 당시 현장에서 인명 구조에 동참한 아프리카TV BJ 배지터가 자신에게 “(사람을) 그만 올려!”라고 소리친 남성에 대한 오해를 풀어달라고 언급했다.<br><br>BJ 배지터는 1일 아프리카TV 방송에서 해당 남성에 대해 “그분도 그전까지는 계속 도와줬다. 신상은 털지 말아달라”면서 “그분도 이해된다. 지켜야 할 사람이 있었을 것”이라고 말했다.<br><br>앞서 BJ 배지터는 지난달 29일 핼러윈 데이를 맞아 서울 이태원동에서 야외 방송을 진행했다. 당시 사고가 발생한 골목에 들어섰던 그는 인파에 갇힌 상황에 한 시민의 도움으로 해밀톤호텔 외부 계단 난간 위로 구조됐다. 이 모든 과정은 생중계를 통해 전해졌다.<br><br>BJ 배지터는 자신을 구해준 사람들과 함께 구조에 동참했다. 그때 난간 위에 있던 한 남성이 “이제 못 올라온다. 그만 올리라”고 외쳤지만, BJ 배지터는 “한 명만 더, 한 명만 더”라며 약 5~6명의 시민을 구조한 것으로 알려졌다. 이후 온라인에서는 ‘그만 올리라’고 한 남성에 대한 비난과 신상털기가 이어졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110205325382938_1667334773_0017628433.gif\"></center><br>BJ 배지터는 자신을 난간으로 올려준 ‘청재킷 의인’에게 고마움을 전하기도 했다. 그는 청재킷 입은 남성이 자신이 난간 위로 올라갈 수 있도록 힘으로 지탱해줬다고 설명하면서 “날 올려준 이후에도 다른 사람을 계속 (위로) 올려줬다”며 고마워했다.<br><br>구조 과정은 쉽지 않았다. 난간 밖으로 몸을 거의 다 빼야 골목에 있는 사람들의 손이 겨우 닿는 상황이었다고 한다. BJ 배지터는 “손도 겨우 잡는데 사람들이 (인파) 속에 끼어있어서 안 올려졌다. 3~4명이 붙어서 겨우 잡고 올렸다. ‘하나둘셋’ 구령하면서 올렸다”고 돌이켰다.<br><br>구조 과정에선 골목 반대편 술집에 있는 사람들과 소통을 하며 도움을 받았다. BJ 배지터는 “술집에서 물을 던져주면 우리 쪽에서 받아서 아래쪽 사람들에게 뿌려줬다. 살게 하려고”라며 “앞에서 소방관들은 산소를 뿌려줬고 양쪽에선 물을 뿌려줬다”고 전했다.<br><br>핼러윈 인파가 몰린 지난달 29일 이태원에서 압사 사고로 희생된 사망자는 총 156명으로 집계됐다. 부상자는 157명에 달한다. 외국인 사망자는 14개국 26명이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-01T20:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017628433&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“폰 떨어트리면 줍지 말라”…군중 밀집서 생존하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110119484782477_1667299727_0017627730.jpg\"></center><br>이태원 참사와 같은 다중밀집 사고는 경기장, 콘서트장, 야외 행사장 등 인파가 밀집한 곳에서 언제든지 발생할 수 있다.<br><br>들뜬 분위기를 즐기는 군중들의 특성상 대규모 인파 속에서 사고 위험성을 미리 인지하기는 매우 어렵다. 밀집된 군중들은 별다른 문제가 없었더라도 불과 몇 분 안에 위험한 상황에 빠질 수 있다.<br><br>전문가들은 시민들의 안전을 지킬 책임은 관계 당국과 행사 주최측 등에 있다고 설명한다. 하지만 자신이 대규모 인파 속에 떠밀리는 상황에 빠졌다면 생존 가능성을 높이기 위해 기억해야 할 몇가지 조치들이 있다.<br><br>미국 워싱턴포스트(WP)는 지난 31일(현지시간) 전문가들의 자문을 받아 ‘군중 압착’(crowd crush) 위험성을 미리 알아채고 생존 가능성을 높이기 위한 방법을 정리했다.<br><br><b>-지금 상황이 위험한지는 어떻게 알 수 있나.</b><br><br>▲군중들이 천천히 움직이기 시작한다면 밀도가 높아지고 있다는 신호다. 움직이던 인파의 흐름이 갑자기 멈추는 경우 밀집도가 위험 수준에 다다랐다는 신호다. 주변 사람들의 소리를 듣는 것도 중요하다. 불편함이나 고통을 호소하는 소리가 들린다면 상황이 통제 불능으로 치닫고 있다는 것을 뜻한다.<br><br>밀집도가 1㎡(제곱미터)당 5명을 넘어서면 위험 수준이라고 볼 수 있다. 이번 이태원 참사에서는 1㎡당 8∼10명이 몰린 것으로 추산된다.<br><br>각자의 직감도 중요하다. 군중 관리 전문가인 마틴 에이머스 노섬브리아 대학교 교수는 “행동의 자유를 잃어버렸다고 느끼는 순간이 핵심”이라며 “내 의지와 상관없이 끌려 다니는 상황이 됐을 경우 움직일 수 있다면 곧바로 빠져나와야 한다. 눈을 똑바로 뜨고 가장 확실한 탈출로를 찾아야 한다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110120052882484_1667300728_0017627730.jpg\"></center><br><b>-위험한 인파 속에 끼었다면 어떻게 해야 하나.</b><br><br>▲군중이 움직임을 멈췄다면 우선 팔을 옆에 붙이지 말고 가슴을 보호해야 한다. 밀집도가 너무 올라가면 팔을 꼼짝도 못하게 되는 경우가 많은데 이를 방지하려면 미리 팔로 ‘방패’를 만들어야 한다. 주로 쓰는 손으로 반대쪽 손목 위를 잡거나 두 팔로 팔짱을 껴 숨 쉴 공간을 확보하는 방식이다.<br><br>또 두 발로 땅을 곧게 딛고 서야 한다. 인파의 흐름을 역방향으로 거스르지 말고 되도록 흐름에 따르면서 탈출로를 찾는 것이 좋다. 미국 로스앤젤레스의 군중 안전 전문가인 폴 베르트하이머는 WP에 “복싱선수처럼 앞뒤로 다리를 벌리고 무릎은 살짝 굽히는 것이 좋다”고 말했다.<br><br>키가 작은 사람은 산소 확보가 더 어려울 수 있다. 인파가 몰리는 장소에서는 어린아이가 더 위험하다. 만약 아이와 함께 인파에 갇혔다면 아이를 어깨 위에 올리거나, 아이를 안아서 아이가 다리로 어른의 허리를 감싸도록 해야 한다고 WP는 전했다. WP는 절대로 밀집 군중 속에서 아이를 팔로 끌면서 이동해서는 안 된다고 경고했다.<br><br>인파에 끼었다면 고함·비명은 에너지와 산소를 낭비할 수 있다. 최대한 침착함을 유지하면서 머리를 들어 산소를 확보해야 한다.<br><br>만약 빽빽하게 밀집된 인파 속에서 휴대전화 등 물건을 잃어버렸다면 바로 포기해야 한다. 물건을 주우려고 허리를 숙였다가 넘어지거나 다시 고개를 들지 못하는 위험한 상황에 빠질 수 있다.<br><br>만약 넘어졌다면 곧바로 일어서기 위해 최선을 다해야 하지만 그게 불가능하다면 곧바로 왼쪽 옆으로 웅크려 머리를 보호하는 게 차선책이다. 등·배를 대고 눕거나 엎드리면 매우 위험하다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1102/2022110120071682485_1667300836_0017627730.jpg\"></center><br><b>-인파 속에서 사망자가 어떻게 나오나.</b><br><br>▲군중밀집 사고에서 대부분의 사람들은 밟혀서 사망하기보다는 선 채로 호흡곤란을 겪다 의식을 잃는다. 주된 사망 원인은 ‘압박 질식’이다. 전문가들은 약 6분간 이런 상황에서 벗어나지 못하면 질식 상태가 될 수 있다고 본다.<br><br>만약 인파 속에서 한 명이 넘어지면 도미노 효과로 넘어진 사람 위로 수많은 사람이 겹겹이 넘어질 수 있다.<br><br>지옥 같은 현장에서 빠져나와도 위험은 남아있다. 일부는 갈비뼈가 부러지거나 척추 부상을 당하기도 한다. 폐, 심장 등 장기가 손상되거나 내출혈, 근육 손상 등을 당하는 경우도 있다.<br><br><b>-타인을 돕는 것이 안전할까.</b><br><br>▲주변에 넘어진 사람이 있다면 곧바로 최선을 다해 일으켜 세워야 한다. 서로서로 도와야 한다. 내 옆 사람이 두 발로 서 있어야 내 생존 확률도 올라간다.<br><br>에이머스 교수는 “다중밀집 사고는 누구랑 싸우는 것이 아니다. 살아 나오는 것이 모두의 목표다. 넘어진 사람을 도우면 그 한 사람의 목숨뿐 아니라 수많은 사람이 넘어지는 것을 방지할 수 있다”고 말했다.<br><br><b>-인파가 몰릴 만한 곳에 갈 때 위험을 줄일 방법은.</b><br><br>▲우선 튼튼한 신발을 신는 게 좋다. 밀집 상태에서 서로가 서로의 발을 밟는 경우가 많다. 튼튼한 신발을 신는 것만으로 발을 지킬 수 있고 안정감을 높일 수 있다.<br><br>군중이 붐빌 경우 위급시 탈출 경로를 미리 파악해 놓는 것도 중요하다. 붐비는 클럽이나 실내 혹은 야외 콘서트장에 있다면 나와 가장 가까운 출구뿐 아니라 모든 출구의 위치를 확인해놓아야 한다.<br><br>야외 행사인 경우 해당 장소에 가기 전에 지도를 보고 대피로, 샛길, 좁은 길이나 막다른 골목 등의 포인트를 파악한다.<br><br><b>-인파 속에서 가장 안전한 장소는 어디인가.</b><br><br>▲전문가들은 이태원 참사의 경우 좁은 길과 빽빽하게 들어찬 인파로 인해 사람들에게 많은 선택권은 없었을 것이라고 말한다.<br><br>다만 일반적으로는 인파에 갇혔을 경우 인파 흐름의 앞이나 가운데보다는 주변 가장자리이나 뒤에 있는 것이 낫다. 가장 좋은 방법은 군중을 거스르지 않으면서 천천히 대각선으로 가장자리를 향해 움직이는 것이다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-11-01T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017627730&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“베트남서 이태원 참사 패러디?”…가짜뉴스입니다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110116304682148_1667287846_0017627354.jpg\"></center><br>베트남에서 일부 시민들이 핼러윈을 맞아 이태원 참사를 패러디했다는 논란이 불거지자 한국대사관이 사실과 다르다며 가짜뉴스에 대한 경계를 당부하고 나섰다.<br><br>1일 주베트남한국대사관에 따르면 지난달 31일 SNS상에서는 베트남인들이 이태원 참사를 패러디했다는 내용의 포스팅이 잇달아 올라왔다.<br><br>누리꾼들은 호찌민시의 한 거리에서 일부 시민들이 핼러윈 코스프레로 시체를 거적으로 덮은 듯한 모습을 연출한 사진을 근거로 제시하면서 이 같은 주장을 펼쳤다.<br><br>그러나 확인 결과 이 연출은 베트남에서 자주 발생하는 교통사고 상황을 빗댄 코스프레로,  매년 핼러윈 행사에 자주 등장한 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110116311482149_1667287874_0017627354.jpg\"></center><br><span>한국대사관도 같은 설명을 하면서 가짜뉴스에 현혹돼서는 안 된다고 당부했다. </span><br><br>대사관의 한 관계자는 “해당 장면은 베트남에서 교통사고로 사망자가 발생한 경우 시신을 임시로 수습하는 오랜 관행을 묘사한 것이며 현지 언론에서도 끔찍한 사고 현장을 희화화한다면서 이를 비판적으로 보도했다”고 말했다.<br><br>이어 “이같은 맥락에서 볼 때 이태원 사고와 전혀 무관할 뿐 아니라 어떻게든 연계시키려는 시도는 매우 부적절하다”고 비판했다.<br><br>베트남 정부는 이태원 참사 직후인 지난달 30일 오전 응우옌 쑤언 푹 국가주석과 부이 타잉 선 외교장관이 유가족을 비롯한 한국 국민들에게 깊은 애도와 위로를 전하는 메시지를 우리 정부에 전달한 바 있다.<br><br>외교부에 따르면 이태원 압사 참사로 사망한 외국인은 총 26명이다. 외국인 사망자의 국적은 이란 5명, 중국 4명, 미국 2명, 일본 2명 등이다. 이외에 호주·프랑스·노르웨이·오스트리아·베트남·태국·카자흐스탄·우즈벡·스리랑카 국적의 외국인이 각 1명인 것으로 집계됐다.<br><br>이주연 인턴기자","date":"2022-11-01T08:31:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017627354&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘딸기코’ 방치하면 피부암 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2021080220570592205_1627905425_0017626609.jpg\"></center><br><br>‘주사피부염’은 코나 뺨 등 얼굴 중심부가 술 마신 것처럼 빨개지는 만성 피부질환으로, 흔히 코 주변에 많이 생겨 ‘딸기코’로 불린다. 이런 주사피부염이 지속되면 피부암 발병 위험이 2.7배 높아진다는 연구결과가 나왔다.<br><br>서울대병원 운영 서울시보라매병원 피부과 조소연 교수팀은 2010~2019년 ‘주사피부염 관련 전국 인구 기반 코호트(동일집단) 연구’에 참여한 1만1420명의 임상 데이터를 후향적으로 분석해 주사피부염 환자에서의 피부암 발병 위험비(hazard ratios·HR)를 정상 대조군과 비교하는 방식으로 연구를 진행했다.<br><br>그 결과, 주사피부염 진단을 받은 환자는 그렇지 않은 사람보다 편평상피세포암과 광선각화증(자외선 노출에 의한 피부암 전단계) 발병 위험이 크게 높은 것으로 나타났다.<br>위험비 분석에서 주사피부염 환자는 정상 대조군과 비교해 편평세포암과 광선각화증 발병 위험이 각각 2.66배, 6배 상승하는 것으로 확인됐다.<br><br>편평세포암은 피부 표피의 각질 형성 세포에서 유래된 비흑색종 피부암을 말한다. 자외선에 오랜 기간 노출돼 발생하는 광선각화증은 편평세포암으로 발전할 수 있는 피부암의 초기 단계에 해앙된다. 주사피부염이 피부암 발병에 대한 독립적인 위험인자라는 사실이 규명됐다.<br><br>연구진은 또 주사피부염과 광선각화증, 편평세포암 발병의 최대 위험요인인 장기간 일광 노출이 이 세 가지 질환의 연결고리로 해석할 수 있다고 밝혔다.<br><br>조 교수는 1일 “주사피부염은 치료되지 않고 방치되면 염증에 의해 피부에 영구적인 손상이 발생할 수 있는데, 이번 연구로 피부암 발병과의 연관성까지 확인된 만큼 의심 증상이 나타나면 빠른 시일 내 전문의 진료를 받아보는 것이 좋다”고 권고했다.<br><br>주사피부염은 안면홍조와 혈관 확장, 1㎝미만 크기의 솟아오른 피부 병변, 농포(고름), 부종 등이 관찰된다. 발병 원인이 명확히 밝혀지지 않았는데, 자연 치유되지 않고 결막염 각막염 림프부종 등 다양한 합병증이 나타날 수 있으므로 조기에 치료하는 것이 중요하다.<br><br>이번 연구결과는 유럽피부과학회 국제학술지 ‘악타 피부·성병학(Acta Dermato-Venereologica)’ 최신호에 발표됐다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-11-01T06:22:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017626609&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“이태원 간 게 잘못? 비난 안돼” 퍼지는 자제 목소리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103117391180904_1667205551_0017623828.jpg\"></center><br><br>지난 29일 밤 핼러윈을 앞두고 인파가 몰리며 발생한 이태원 참사를 놓고 일각에서 희생자를 탓하는 비난 반응이 나오는 것에 대해 맘카페, 지역 커뮤니티, SNS 등을 중심으로 “젊음을 즐기고 거리에 나간 것이 죄가 아니다”며 자제하자는 목소리가 퍼지고 있다.<br><br>이제 갓 사회생활을 시작한 10~20대 희생자들을 보면서 “내 아이가 저기 있었을지 몰랐단 생각에 가슴이 아프다” “수험생에, 코로나 팬데믹에 억눌려 있다 이제 겨우 풀러 나간 젊음을 어떻게 비난하나” 등의 의견들이 공감을 일으키고 있다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“간발 차로 이태원 안 간 딸…우린 그저 피했을 뿐”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103119371281069_1667212632_0017623828.jpg\"></center><br>올해 대학교 2학년인 딸을 둔 A씨는 31일 “우리 딸도 원래 친구들과 이태원에 간다 했는데 코스튬 배달이 안 와서 못 갔다”면서 “사고 다음 날 아침에 집에 있는 딸을 보고 안도하면서도, 친구들 괜찮은지 패닉된 딸을 보면서, 정말 남 얘기가 아닌가 싶어서 또 철렁했다”고 심경을 전했다.<br><br>그는 “핼러윈 파티 가는 건 (엄마로선) 반대였지만, 고등학교 졸업하고도 코로나 때문에 제대로 놀아본 적 없다고, 처음이라는 딸 말을 아마 끝까지 거절하긴 힘들었을 것”이라면서 “거기 간 애들이 특별한 애들이 아니었겠구나. 정말 함부로 비난하지 말았으면”이라고 말했다.<br><br>20대 자녀를 뒀다는 한 누리꾼은 2002년 월드컵 당시 시청 광장이 붉은 옷을 입은 인파로 빼곡히 채워진 사진을 올리면서 “그런 날 굳이 이태원 갔다고 피해자를 탓하기 전 2002년을 생각해보자. 이때 당신은 어디 있었나”고 반문했다.<br><br>그는 “당시 이태원보다 많은 사람이 몰렸다. (다만) 사망사고가 나지 않았을 뿐”이라면서 “사고 원인은 규명해야겠지만, 우선은 조의 표하고 싶다. 추억 만들고, 자유를 누리고 싶었던 젊은이들의 명복을 빈다”고 적었다.<br><br>소설가 겸 드라마 작가 소재원도 자신의 인스타그램에서 이태원 참사의 희생자들을 향한 애도의 뜻을 표하면서 “젊음을 즐기는 것이 잘못된 건가”라면서 “거리 나간 것이 잘못이 아니다”고 강조했다.<br><br>한 누리꾼은 네이버 카페에서 “사고 충격 지나고 든 생각은 마흔 넘은 나도 이렇게 놀고 싶은데, 저 젊은 친구들 얼마나 놀고 싶었겠냐였다. 코로나 이후 성인되고 대학생 된 친구들에게 첫 시간제한 없는 핼러윈 얼마나 기대했겠나”라고 적었고, 많은 이들이 이에 공감하며 안타까워했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“모두 누군가의 가족, 자녀, 친구…기도해주길”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103117093680826_1667203776_0017623828.jpg\"></center><br><br>주로 학부모들이 많이 활동하는 지역별 맘카페나 지역 커뮤니티 등에서도 비난이나 비방을 자제하고 함께 애도해달라는 공지문이 잇달아 올라왔다.<br><br>한 지역 카페는 공지문에서 “(피해자들은) 모두 누군가의 가족이고, 누군가의 자녀이고, 친구”라면서 “그저 모두 무사하길 마음 깊이, 신께 기도해주시길 바란다. 간곡히 부탁드린다”고 호소했다. 내 자식이었을지 모른다며 많은 이들도 공감을 표했다.<br><br>어린 연령 부모가 많이 이용하는 맘카페 맘스홀릭 베이비에서도 “몇 년 뒤였으면 내 아이가 저기 있었을지 모른다 생각하니, 남 일 같지 않았다” “결혼 전이라 마지막 이태원 즐긴다던 친구가 연락이 안 돼 밤새 맘 졸였다” 등의 반응들이 잇따라 올라왔다.<br><br>한 회원은 “저도 첨엔 술 먹고 놀러 갔다는 식으로 안 좋은 시선으로 봤었다”면서 “그런데 사고 현장 영상 속 아이들 (얼굴) 보는데 정말 그냥 젊은 청년들, 아무것도 모르고 즐기러 간 아이들이었다. (피해자가) 따로 있는 게 아닌, 정말 안타까운 사고라는 걸 생각하고 다 같이 애도했으면 하는 마음”이라고 적었다.<br><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">미안해하는 생존자들… “당신 잘못이 아닙니다”<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103117381080893_1667205490_0017623828.jpg\"></center><br>친구, 연인 등과 함께 처참했던 사고 현장에 있다 살아남은 생존자들을 위해서라도 비난, 힐책은 안 된다는 목소리도 높다.<br><br>1995년 삼풍백화점 붕괴사고 생존자인 이선민씨는 지난 30일 자신의 페이스북에 올린 글에서 “전쟁터가 아닌 일상에서 이토록 많은 사람이 한 번에 죽는다는 게 도무지 이해되지 않는 밤”이라면서 참사에 대해 안타까움을 전했다.<br><br>그는 특히 “참사는 사람을 가려오지 않는다. 이번에는 ‘운 좋게’ 당신이 아니었을 뿐”이라면서 생존자들을 향해서도 “이 말만은 하고 싶다. 당신 잘못이 아니다”고 강조했다.<br><br>삼풍백화점 붕괴사고는 1995년 6월 29일 서울 서초구 서초동의 삼풍백화점이 무너지며 502명이 숨지고, 937명이 다친 초대형 참사로 우리 사회에 큰 충격과 슬픔을 안긴 사건이다.<br><br>이번 이태원 참사 역시 수백명이 숨지고 다친 사회적 재난으로 사건 피해자와 유가족 등 직접 당사자는 물론, 지역사회와 이 사건을 지켜본 전 국민이 모두 심리적 불안과 트라우마를 겪을 수 있다. 이런 가운데 공동체의 역할이 중요하다고 전문가들은 누차 강조하고 있다.<br><br>한국임상심리학회도 이와 관련 성명을 내고 “트라우마 회복에는 공동체의 역할이 매우 중요하다”면서 “피해자들에 대한 비방이나 혐오 발언은 초기 안정화에 악영향을 끼치고, 트라우마 회복을 어렵게 한다”고 자제를 당부했다.<br><br>학회는 특히 고통 속에 있을 생존자들을 위해 가족과 주변 사람들이 이야기에 귀를 기울여주고 심리지원을 받을 수 있도록 돕는 등 역할이 중요하다고 거듭 강조했다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">‘이태원 참사’로 불안, 우울 등 심리적인 어려움을 겪는 분들은 정신건강위기상담전화(1577-0199)를 통해 도움을 받을 수 있습니다.</div></div><br><br>조민영 기자 mymin@kmib.co.kr","date":"2022-10-31T15:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017623828&code=61172211&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"CPR 나선 의사 “홍대 가 술 더 마시자던 구경꾼, 끔찍”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103104282780016_1667158155_0017620598.jpg\"></center><br>핼러윈을 맞아 인파가 몰린 서울 용산구 이태원에서 154명이 숨진 ‘압사 참사’가 발생한 가운데 당시 현장에서 심폐소생술(CPR)에 나섰던 한 의사가 참혹했던 사고 상황을 전했다.<br><br>자신을 의료계 종사자라고 소개한 작성자 A씨는 30일 직장인 익명 커뮤니티 ‘블라인드’에 ‘이태원 현장에서 끔찍했던 것’이라는 제목의 글을 올렸다. 그는 “이태원에서 멀지 않은 곳에 있다가 사고 소식을 듣고 CPR은 할 줄 아니까 도움이 될까 싶어 이태원으로 갔다”고 운을 뗐다.<br><br>그는 “평상시에도 무딘 편이라 괜찮을 줄 알았는데, 막상 가니 끔찍했다. 몇십m 전방부터 구급차 소리에 울음소리에 아수라장(이었다)”면서 “경찰 통제에 (나는) 도우러 온 의료진이고 CPR 할 수 있다고 하니 들여보내줬다”고 말했다.<br><br>A씨는 “이미 바닥에 눕힌 사람들은 얼굴이 질리다 못해 청색증이 와 있는 수준이었다”며 “응급구조사가 눕힌 사람 한 명에게 CPR을 하는데 코에서 피가 나고 입에서도 피가 나오고 있었다. 내가 이 사람을 살릴 수 없겠구나 싶었다”고 안타까워했다.<br><br>그는 “그 와중에 가장 끔찍했던 건 현장을 바라보고 있던 구경꾼들이었다”며 “앰뷸런스에 환자가 실려 떠나고 잠시 쉬려고 서 있는 구급차 뒤에서 물을 마시는데 지나가는 20대가 ‘아씨, 홍대 가서 마저 마실까’ 하고 말하는 걸 듣고 정말 인간이라는 존재 자체가 몸서리가 쳐졌다”고 토로했다.<br><br>이어 “아무리 CPR을 해도 맥박이 돌아오지 않았던 사람, 무능한 의사가 된 듯한 기분도 끔찍했지만 타인의 죽음 앞에서 아무것도 느끼지 못하고 다음 술자리를 찾던 그들을 평생 못 잊을 것 같다”며 “더 이상의 사망자가 나오지 않았으면 좋겠다”고 했다.<br><br>또 다른 의료인 B씨도 해당 글에 댓글을 남겨 “나도 거기 있다가 처음으로 인간에 대한 혐오감을 느꼈다”고 동조했다. 그는 “시신 사진 찍는 사람이 너무 많았다. 여태까지 꽤 많은 죽음을 봤다고 생각했는데 어제는 충격이 너무 크다. 가망 없는데도 친구 살려 달라고 울고불고 난리 치는 친구 때문에 그만둘 수가 없었다. 자꾸 떠오른다”면서 외상후 스트레스장애(PTSD)를 호소했다.<br><br>그는 “너무 갑작스러운 사고여서 그런지 현장에서 할 수 있는 게 없었다. 구조대도 바빠서 환자 분류해줄 인력도 없었고 기도 유지기 하나도 없는 거 보고 진짜 허탈했다”면서 “살릴 수 있었던 애들도 많았는데, 미치겠다”고 괴로워했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103104302580017_1667158227_0017620598.jpg\"></center><br>이태원 참사로 희생된 사망자는 30일 오후 5시30분 기준 여성 1명이 추가로 숨지면서 총 154명으로 늘었다. 132명도 부상을 입어 무려 286명의 사상자가 발생했다. 사망자 중 여성은 98명, 남성은 56명이다.<br><br>현장 구조에 참여했던 의사 이범석씨는 이날 YTN 인터뷰에서 “CPR을 계속 진행했는데 대응인력이 정말 부족하다고 하는 것을 느꼈다”며 “어떤 의료진은 부족한 인력 때문에 혼자서 몇십분 동안 교대 없이 CPR을 진행했다. 저 역시 진행하는 상황에서 다른 분께서 교대를 해주시자마자 바로 다른 환자분한테 가서 CPR을 진행할 정도로 현장대응 능력이 부족했다”고 전했다.<br><br>그는 “지난 여의도 불꽃축제 때도 많은 인파가 올 거라는 걸 예상하고 여의도 일대를 전면 차량 진입불가 조치하고 큰길을 비워둔 것으로 알고 있다”며 “핼러윈 축제도 차량통제 등 가능한 예방조치를 실시하고, 긴급상황에서 구급차나 구급대원들이 더 신속하게 현장에 오셔서 구조작업에 투입할 수 있었더라면 더 많은 환자를 살릴 수 있지 않을까 싶다”고 지적했다.<br><br>이어 “지금 이 상황에서는 제일 힘드시고 도움이 필요한 분들이 유족분들이라고 생각한다”면서 “최선을 다했지만 더 많이 살리지 못한 점에 대해서 죄송하게 생각한다. 의료진이 아닌 당시 구조작업을 도와주셨던 일반 시민분들도 큰 트라우마와 죄책감에 힘드실 텐데 용기 내서 도와주신 점 너무 감사드린다. 필요하신 분들은 꼭 정신과 상담과 치료를 받으시기 바란다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-10-30T19:33:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017620598&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[Car스텔라] BMW가 韓에 드라이빙센터 세운 까닭","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103019160879712_1667124968_0924270791.jpg\"></center><br>기업은 해외시장을 공략할 때 먼저 그 시장의 특징을 분석합니다. 문화, 소비습관, 트렌드, 정책 등을 면밀하게 따진 뒤 제품 기능에 차이를 두거나, 마케팅 전략을 다르게 짜기도 하죠. 완성차 업체도 마찬가지인데, 한국시장에 진출해 있는 수입차 회사들은 어떤 ‘한국 맞춤형 전략’을 쓰고 있을까요.<br><br>BMW는 2014년 인천 영종도에 드라이빙센터를 세웁니다. 770억원을 투입했습니다. 당시 김효준 BMW코리아 대표는 한국에 드라이빙센터가 필요하다는 걸 설득하려고 독일 본사를 찾아가 임원들 앞에서 동영상 하나를 틉니다. 한국 소비자들이 대형마트의 안마의자에 앉아 있는 모습이 담겨있었죠. 그러면서 “한국 소비자는 직접 체험한 뒤 소비하는 경향이 강하기 때문에 드라이빙센터가 큰 역할을 할 것”이라고 호소합니다. BMW가 독일과 미국에 이어 세 번째로 한국에 드라이빙센터를 설립한 배경입니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103019160879713_1667124968_0924270791.jpg\"></center><br>볼보의 인포테인먼트 시스템도 한국 맞춤형입니다. 볼보는 SK텔레콤과 300억원을 들여 인공지능(AI) 비서 누구(NUGU), 음악스트리밍서비스 플로(FLO), 티맵 등을 담은 인포테인먼트 시스템을 개발했습니다. 볼보가 현지어로 작동하는 인포테인먼트 시스템을 적용한 건 중국 한국, 두 나라뿐입니다. 한국시장을 공략하려면 음성인식 기능이 중요하다고 본 거죠.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103019160979714_1667124969_0924270791.jpg\"></center><br>메르세데스 벤츠의 ‘공기 청정 패키지’는 차량 안팎의 초미세먼지 농도를 수시로 모니터링하고 필요하면 공기 유입을 차단해 실내 공기를 쾌적하게 유지합니다. 벤츠코리아에 따르면 이 기능은 미세먼지와 공기질에 민감한 한국과 중국시장을 겨냥해 개발한 겁니다.<br><br>그런데 한국인의 ‘이런 특징’ 때문에 요즘 수입차 업체 사이에서 한국시장 중요성이 커지고 있다는 얘기도 들립니다. 바로 프리미엄 차량과 스포츠유틸리티차량(SUV)을 유독 선호한다는 특징이죠. 팔면 남는 게 많은 차량들입니다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-10-30T19:05:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270791&code=14140000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“심폐소생술 가능하신 분” 외침에 달려 나간 시민들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103022423379953_1667137353_0017620343.jpg\"></center><br>지난 29일 발생한 이태원 참사 현장에서 다수의 시민들이 한 생명이라도 더 살리기 위해 자발적으로 심폐소생술(CPR)에 나선 사연이 알려졌다.<br><br>사고 당시 구급차 주변에서 일부 시민들이 춤추고 노래를 부르는 영상이 공개돼 공분을 샀지만 또 다른 많은 시민들은 자발적으로 CPR에 나서는 모습으로 성숙한 시민의식을 보여줬다.<br><br>30일 온라인 커뮤니티 등에는 이태원 사고 현장 주변 도로에서 시민 A씨가 다른 시민들의 도움을 요청하고 있는 모습이 담긴 영상이 올라왔다.<br><br>영상에서 A씨는 “CPR 가능하신 분. 군대 다녀오신 남자 분들 중 CPR 할 줄 아시는 분. 여자분들 중에 간호사, 의사 분들”이라며 CPR이 가능한 시민들을 찾았다.<br><br>그는 “사람들이 부족한데 도와 달라”고 큰 목소리로 외치기도 했다.<br><br>그가 간절하게 도움을 요청하는 20초 가량의 영상 속에서만 20명에 가까운 시민들이 통제선을 넘어 CPR을 하기 위해 달려 나가는 모습이 목격됐다.<br><br>통상 군대에서 CPR을 배우는 남성뿐만 아니라 여성들도 상당수 포함돼 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103022433979954_1667137419_0017620343.gif\"></center><br>SNS 등에서도 ‘도와달라는 소리를 듣고 뛰어나가 쉴 새 없이 CPR을 했다’ ‘무릎이 다 까지도록 CPR을 한 시민들도 있었다’ 등의 목격담이 올라왔다.<br><br>관련 영상을 본 누리꾼들은 “CPR을 할 줄 알아도 선뜻 나서기는 어려울 것 같은데 대단하다” “저런 영웅들이 세상을 살만한 곳으로 만드는 것 같다” “실제 상황이라면 무서워서 절대 나가지 못했을 것 같다” 등의 반응을 보였다.<br><br>당시 현장에서 사람들의 도움을 요청했던 시민 A씨는 이날 자신의 유튜브 채널에 올린 영상에서 당시 급박했던 상황을 설명하기도 했다.<br><br>A씨의 증언에 따르면 그는 사건 현장에 11시30분 정도 도착했고 12시쯤부터 2시간 가량 심정지 환자들에 대한 CPR을 실시했다.<br><br>현장에서 CPR에 동참한 시민들은 환자들이 실려 나오면 의식이 있는 환자와 없는 환자로 분류하고 CPR을 실시했다고 한다.<br><br>한 환자에게 여러 시민들이 붙어 심폐소생술을 30분 가량 실시했는데 CPR을 진행 중인 상황에서도 새로운 환자들이 계속 골목에서 나오는 상황이었다고 A씨는 전했다. 한 환자에게 계속 CPR을 할 수 없을 정도로 상황이 급박했다는 것이다.<br><br>맥박이 뛰거나 토사물이 나오는 환자들은 바로 구조대원들에게 인계했다.<br><br>시민들은 온기가 남아있는 사람의 의식을 되찾기 위해 지갑에서 이름을 확인한 후 이름을 부르거나 소리를 지르기도 했다.<br><br>그만큼 한 명이라도 살리기 위한 절박한 상황이었다. 큰 길 뿐만 아니라 다른 골목에서도 CPR이 진행됐다고 한다.<br><br>A씨는 “제가 2시간 가량 7명 정도 CPR을 했는데 한 명도 의식을 되찾지 못했다”며 “그런 상황에서도 사람들이 계속 실려서 나오고 있었다”고 울먹였다.<br><br>A씨는 또 “고민하다가 한 마디 한다. CPR을 하는데 옆에서 사진 찍으며 시시덕거리고 술 먹고 있던 그런 개념 없는 사람들은 정신 차려야 한다”며 “아무리 술에 취했어도 그런 짓을 할 수는 없다”고 지적했다.<br><br>A씨는 “현장에 있었던 사람으로서 죄송함과 책임감을 느껴서 사실을 전하기 위해 영상을 제작하게 됐다. 영상은 1개월 후 삭제할 것”이라며 “다시는 대한민국에 이런 일이 일어나지 않기를 바란다. 고인들의 명복을 빈다”고 했다.<br><br>나성원 기자 naa@kmib.co.kr","date":"2022-10-30T15:02:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017620343&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"경남에선 구수한 ‘안성탕면’이 최고데이… 전국 1위 ‘신라면’ 제쳐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020360379791_1667129763_0924270592.jpg\"></center><br>올해 우리나라에서 가장 많이 팔린 라면은 ‘신라면’이었다. 1991년 이후 32년째 ‘1위’ 자리는 바뀌지 않았다. 다양한 신제품이 꾸준히 나오고 있지만, 라면시장의 점유율 순위는 꽤나 굳건하다.<br><br>농심에서 지난 27일 발표한 ‘2022년 전국 라면 인기지도(사진)’를 보면 1위 신라면의 점유율은 9.8%에 이른다. 이어 농심 짜파게티(6.5%), 농심 안성탕면(4.8%), 오뚜기 진라면매운맛(4.4%), 농심 육개장사발면(4.4%) 순이었다. 닐슨IQ코리아의 라면시장 데이터를 올해 3분기까지 집계한 결과다.<br><br>한국 지도로 살펴보면 10개 지역 가운데 9개 지역에서 신라면 판매량이 1위였다. 경남에서만 1위 자리를 안성탕면에 내줬다. 신라면이 가장 큰 인기를 누린 지역은 충북이다. 충북에서 신라면 점유율은 12.3%로 2위(짜파게티, 6.3%)보다 배 가까이 많이 팔렸다. 경남에서 1위인 안성탕면(9.0%)은 경상도 지역에서 유독 인기를 끈다. 경북과 부산에서도 근소한 차이로 2위에 올랐다. 안성탕면은 경북, 경남, 부산에서만 3위 안에 들었다. 신라면 관계자는 “경상도 소비자들은 된장의 맛을 선호하는 편인데, 안성탕면 국물은 된장 베이스로 맛을 낸다”면서 “된장 베이스로 개발된 안성탕면 특유의 맛을 경상도 지역 소비자들이 즐겨 찾은 것 같다”고 말했다. 경상도를 벗어나면 라면 판매량 2위는 짜파게티로 통일된다. 경북, 경남, 부산에서는 짜파게티가 3위다. 농심은 “‘짜파구리’가 세계적 인기를 얻은 2020년부터 짜파게티가 소비자가 변주에 참여하는 모디슈머 트렌드를 이끌고 있다”고 분석했다.<br><br>진라면매운맛은 수도권에서 강했다. 서울, 경기, 충북에서 4.5~4.7% 점유율로 3위를 차지했다. 육개장사발면은 강원도, 충남, 전북과 전남에서 3위였다. 삼양라면은 전북과 전남에서, 팔도비빔면은 부산에서 5위 안에 포진했다.<br><br>올해 라면시장의 특징은 용기면 시장의 회복이다. 지난 4월 사회적 거리두기 해제 이후 용기면 시장의 회복세가 커졌다. 3분기까지 용기면 시장 규모는 5993억원으로 지난해보다 12.4% 성장했다. 전체 라면 시장 규모의 40.7%에 해당한다. 라면 4사(농심·오뚜기·삼양식품·팔도) 기준으로 전체 라면시장 규모는 지난해 같은 기간보다 4.5% 커졌다. 라면시장 점유율 순위는 농심(55.7%), 오뚜기(23.4%), 삼양식품(11.3%), 팔도(9.6%)으로 조사됐다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-10-30T11:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270592&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[And 라이프] 고기같은 대체육의 진화… 비건식 맛도 메뉴도 풍성해졌다","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">캐주얼 레스토랑부터 파인 다이닝까지 '비건 레스토랑'의 지평이 넓어지고 있다. 다양한 메뉴를 선보이는 비건 식당이 늘고 있다는 것은 그만큼 채식과 비건을 향한 관심이 커지고 있다는 뜻이기도 하다. 농심, 풀무원, 신세계푸드 같은 식품기업들까지 비건 레스토랑을 열며 대중성을 넓혀가는 추세다. 30일 한국채식연합 등에 따르면 채식인구는 지난해 말 기준 250만명 이상으로 추산된다. 기후위기 대응, 동물복지, 가치소비 등에 대한 소비자 관심이 늘면서 채식인구는 꾸준히 증가할 전망이다.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020340679781_1667129646_0924270636.jpg\"></center><br>채식인구 증가에 발맞춰 비건 음식점도 많아지고 있다. 한국의 비건 음식점 수는 350~400개 정도로 알려진다. 인구 규모에 비하면 적은 편이라는 평가를 받아왔다. 하지만 식품업계 대기업들이 합류하면서 분위기는 달라졌다. 비건 음식점 이용객 수는 물론이고 비건 음식점도 늘고 있다. KB국민카드의 카드매출 분석에 따르면 최근 3년간 비건 전문 음식 가맹점은 2019년보다 391%, 매출액은 272% 증가했다. 이 가운데 비건 베이커리 전문점 수는 2019년보다 439%, 매출액은 376% 늘었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020340779783_1667129647_0924270636.jpg\"></center><br>농심에서 지난 5월 서울 송파구에 문을 연 ‘포리스트 키친’은 비건 파인 다이닝이다. 한국의 비건 음식점 구성을 보면 햄버거, 파스타 등을 선보이는 캐주얼 레스토랑이 대다수를 차지하는데 ‘포리스트 키친’은 프리미엄으로 차별화를 시도했다. 농심 관계자는 “최근 20~40대 사이에서 파인 다이닝과 맡김차림(오마카세) 등이 인기를 끌고 있다. 비용이 들더라도 색다른 경험을 하려는 경향이 강하기 때문”이라며 “채식으로 가치소비를 실천하면서도 프리미엄 다이닝을 즐길 수 있는 공간을 마련한 이유”라고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020340879786_1667129648_0924270636.jpg\"></center><br>농심은 대체육 제조기술을 활용해 메뉴를 개발할 때 다양한 선택지를 만들 수 있다. 포리스트 키친 오픈에 앞서 미국 뉴욕의 미쉐린 스타 레스토랑에서 근무한 김태형 총괄셰프와 손을 잡았다. 비건 음식 분야에서 앞서는 미쉐린 그린스타 셰프인 벨기에의 니콜라스 디클로트와 함께 스페셜 메뉴도 선보였다. 포리스트 키친은 서울시에서 발표한 ‘2022 테이스트오브서울 100선’에 선정되기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020340779784_1667129647_0924270636.jpg\"></center><br>신세계푸드가 운영하는 ‘더 베러’도 비건 레스토랑이다. 지난 7월 서울 강남구에 문을 열고, 오는 12월까지 운영하는 ‘더 베러’는 신세계푸드의 대안육 브랜드 ‘베러미트’의 콘셉트 스토어다. 베러미트의 대안육 제품뿐 아니라 식물성 음료, 치즈, 소스, 디저트 등을 통해 색다른 경험을 할 수 있다며 입소문을 탔다. 신세계푸드에 따르면 더 베러 누적 방문객은 3개월 만에 5000명을 돌파했다. 신세계푸드에서 예상했던 방문객 수보다 배 이상이다. 이 가운데 70%는 비건이 아닌 것으로 조사됐다. 더 베러에서는 기후위기 대응, 동물복지, 지구 환경과 인류 건강 등에 관심 있는 모임이나 단체를 대상으로 매장 대관, 메뉴 할인, 강연 등을 진행하는 ‘베러미팅’ 프로그램도 운영한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020340679782_1667129646_0924270636.jpg\"></center><br>식품기업 가운데 가장 먼저 비건 레스토랑을 선보인 곳은 풀무원이다. 풀무원은 서울 강남구 코엑스몰에 ‘플랜튜드’를 열었다. 식물성 지향 식품을 활용한 메뉴를 선보이며 오픈 두 달 만에 2만개 메뉴 판매를 기록했다. 플랜튜드는 다양한 메뉴를 1만원대 안팎에서 즐길 수 있는 캐주얼 레스토랑을 지향한다. 접근성을 낮춰서 더 많은 사람이 식물성 지향 식품을 맛보고 경험할 수 있도록 하겠다는 전략이다. 두부페이퍼 라자냐, 트러플 감태 크림 떡볶이처럼 비건이 아닌 이들도 선뜻 고를 수 있는 친숙한 메뉴들로 구성됐다. 풀무원 관계자는 “오픈 초기에는 ‘비건 맛집’으로 입소문이 났으나 시간이 지날수록 ‘코엑스 맛집’으로 소개되고 있다”며 “비건이든 아니든 누구나 즐길 수 있는 비거니즘을 내세운 전략이 주효했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1030/2022103020340879785_1667129648_0924270636.jpg\"></center><br><br>문수정 기자 thursday@kmib.co.kr","date":"2022-10-30T11:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270636&code=14190000&sid1=lif"}]