[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 한·미·일 동맹 우선이라는 김태효의 확신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050422170316738_1683206223_0924300327.jpg\"></center><br>역대 정권마다 외교안보 정책의 핵심 인물들이 있었다. 김대중정부의 임동원 통일부 장관, 노무현정부의 문정인 특보, 문재인정부의 서훈 국가정보원장이다. 이들은 대통령을 설득해 전체적인 외교안보 전략을 디자인했고, 북한 미국 중국 일본 등과의 협상을 주도했다. 윤석열정부 외교안보 키맨은 김태효 국가안보실 1차장이다. 정부 출범 직후만 해도 김성한 전 국가안보실장과 김 차장 쌍두 체제로 평가됐다. 김 전 실장이 석연치 않은 이유로 물러난 뒤 사실상 김 차장 주도 체제가 구축된 것으로 보인다.<br><br>김 차장의 화법은 명쾌하다. 어떤 질문에도 거침없이 답변하는 스타일이다. 가끔 위험해 보이는 발언도 서슴지 않는다. 불필요한 사족도 별로 없고, 발언의 논리적 완결성도 높은 편이다. 정부 출범 이후 김 차장은 과로로 인해 눈 각막이 들떠 수술을 받고 한동안 혈안 상태로 근무하기도 했다. 김 차장이 구상한 대한민국의 대외전략은 한·미·일 동맹 강화로 요약된다. 한·미·일 동맹이 강화돼야 안보를 보장받을 수 있고, 중국의 압박을 견뎌낼 수 있으며, 북한 핵을 포기시킬 수 있다는 논리다. 핵 포기가 전제되지 않은 대화나 정상회담은 의미가 없으며, 압박과 제재는 강화돼야 한다는 일관된 구조다. 윤 대통령이 김 차장에게 설득된 것인지, 김 차장의 주장을 선택한 것인지는 정확지 않다. 어쨌든 지난 1년간 윤 대통령의 외교안보 행보와 김 차장의 확신은 정확히 일치한다.<br><br>김 차장은 이명박정부에서도 외교안보 정책의 키맨이었다. 김 차장은 41세에 청와대 대외전략비서관에 발탁돼 대외전략기획관으로 승진하며 4년 5개월을 근무했다. MB의 ‘비핵개방 3000’ 공약을 입안했고 전시작전권 전환 연기 등을 주도했다. 김 차장은 MB 정권 말기인 2012년 7월 한·일 정보보호협정(GSOMIA) 밀실 협상을 주도했다는 이유로 자리에서 물러났다.<br><br>김 차장은 최근 이뤄진 한·일 정상회담과 한·미 정상회담의 기획자다. 회담 준비와 논란 수습 과정에서 설화도 몇 차례 있었다. “워싱턴 선언은 사실상 핵 공유”라고 말했다가 미국의 반박이 나왔다. 미국의 도·감청 의혹에 대해 “악의를 갖고 했다는 정황이 없다”고 말했다가 ‘선의의 도·감청도 있느냐’는 비판을 들었다. 강제징용 제3자 변제안과 관련 “일본이 깜짝 놀랐다”고 말해 ‘일본에 유리한 협상임을 자인했다’는 소리를 들었다. 그러다 보니 더불어민주당과 좌파 진영의 표적이 됐다. 민주당은 김 차장을 사퇴시켜야 한다고 공격하고 있다. 다만 10년 전과 달리 김 차장이 여론에 밀려 자리에서 물러날 것 같지는 않다.<br><br>미국은 도널드 트럼프 대통령 이후 중국 봉쇄정책을 본격화했다. 조 바이든 대통령도 중국 봉쇄정책에서는 전임자와 다르지 않다. 김 차장은 2021년 ‘미·중 신냉전 시대 한국의 국가전략’이라는 논문에서 “미국과 중국 사이에서 적당히 잘 지내면서 모호한 외교를 펴는 것이 불가능해졌다”고 단언했다. 그러면서 “미·중 신냉전이 격화되는 격변기에 선택의 시점을 놓치면 국제사회의 주류 대열에서 낙오하게 된다”고 말했다. 김 차장은 노무현·문재인정부의 ‘균형자론’은 허구이며, 미국을 선택해야만 살아남을 수 있다고 확신한다.<br><br>현 시점에서 김 차장의 확신과 예상이 맞는지를 단언하긴 어렵다. 맞을 수도 있고 틀릴 수도 있다. 많은 반론과 비판에도 불구하고 윤석열정부 1년의 변화를 보면 우리의 양보를 기반으로 한·일 관계는 개선되는 방향으로, 한·미 동맹은 안보 측면에서 업그레이드되는 쪽으로 움직여왔다.<br><br>다만 김 차장의 예상이 맞으려면 다른 많은 조건이 충족돼야 한다. 미·중 대립이 결국 미국의 승리로 끝날 것, 중국의 거센 압박을 미국 도움으로 이겨낼 수 있을 것, 북한의 도발을 제압할 수 있을 것, 압박과 제재가 북핵 포기로 이어질 것 등의 조건들이다. 하나하나 만만치 않은 난제다. 얼마 전 만난 여권 고위관계자는 “(대통령실은 물론) 어느 조직이나 매파도 있고 비둘기파도 있다”고 말했다. 요즘 대통령실을 보면 하나의 확신, 하나의 목소리만 들리는 느낌이다. 비둘기파는 사라지고 매파의 목소리만 들리는 상황은 위험하다. 김 차장이 맞을 수도 있지만, 김 차장이 틀릴 경우 노선을 수정할 플랜 B도 있어야 한다. 그런 대비는 결국 윤 대통령의 몫이다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-05-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300327&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 공직자의 가상자산","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2022021320380597383_1644752285_0924300325.jpg\"></center><br>비트코인 가격이 최근 상승세를 보이면서 코인판으로 눈길을 돌리는 사람들이 늘고 있다. 미국의 잇따른 은행 붕괴 사태로 전통적 금융 시스템을 불안해하는 심리가 작용한 것으로 보인다. 금리인상기 종결과 비트코인 반감기를 앞둔 기대감도 한층 커지고 있다. 비트코인은 내년에 채굴 보상이 절반으로 줄어드는 반감기를 맞게 된다. 대체로 반감기 직전 해부터 비트코인 상승기가 나타난다.<br><br>4년 만에 돌아오는 반감기를 기다리는 투자자들 중에는 고위 공직자도 상당수 포함돼 있을 것이다. 가상자산에는 공직자 이해충돌 규제가 제대로 작동하지 않고 있다. 게다가 현행 공직자윤리법은 공직자의 재산공개 대상에 가상자산을 포함하고 있지 않다. 공직자의 숨겨진 가상자산을 추적하기도 사실상 불가능하다. 공직자로선 가상자산이 매력적인 투자 상품인 셈이다.<br><br>공직자들이 자발적으로 가상자산 보유 여부를 공개할 수는 있다. 지난 3월 공개된 공직자 정기 재산변동 자료를 보면 박범수 대통령비서실 농해수비서관은 비트코인 가액 변동으로 배우자 명의 현금이 150만원 줄어든 것으로 돼 있다. 이승연 부산시의원은 가상화폐 매매로 1억3800만원가량 재산이 감소했다고 신고했다. 물론 가상자산 거래로 큰돈을 벌었다고 자진신고한 공직자는 한 명도 없었다. 자발적 공개로는 감시 효과를 기대할 수 없다.<br><br>최근 가상자산 시장을 규제하기 위한 입법 논의가 뒤늦게 속도를 내고 있다. 지난 3월 발생한 서울 강남 납치·살인 사건이 코인 투자를 둘러싼 범죄였다는 사실이 드러난 뒤부터다. 국회에선 국민건강보험공단과 예금보험공사가 가상자산거래소로 유입된 은닉재산을 추적할 수 있도록 한 국민건강보험법·예금자보호법 개정안도 발의됐다. 코인으로 재산을 환전해 놓은 뒤 의도적으로 건강보험료를 내지 않거나 돈을 갚지 않으려는 사람들의 숨겨진 재산을 추적하기 위한 법안들이다. 가상자산 압류제는 도입된 지 오래다. 과세 당국은 2020년부터 가상자산거래소에서 체납자의 계좌나 자산을 압류하는 징수 방식을 활용했다. 압류 이후에도 세금을 안 낼 경우 가상자산 강제매각 조치에 들어갔다. 2021년부터 지난해 7월까지 세금 체납자에게서 압류한 가상자산은 약 2600억원으로 집계됐다.<br><br>반면 공직자들의 가상자산 공개를 의무화하는 입법 논의는 지지부진하다. 이를 위한 공직자윤리법 개정안은 2020년 11월 처음 발의됐다. 최근까지 여러 비슷한 법안이 발의됐는데도 국회의 문턱을 넘기까지는 하세월이다. 고위 공무원, 지자체장 등과 함께 재산공개 의무를 부여받은 국회의원들이 자신들의 재산공개 범위를 넓히는 법 개정에 소극적이라고밖에 볼 수 없다.<br><br>미국의 공직자 재산등록 규정을 담은 정부윤리법은 투자 목적으로 1000달러 이상의 가상자산을 보유하거나 가상자산으로 일정액 이상 이익을 거뒀을 경우 신고하도록 하고 있다. 가상자산을 보유한 공직자들이 관련 업무를 맡지 못하도록 하는 법적 장치도 마련돼 있다. 정부부처의 행동강령으로 공직자의 가상자산을 느슨하게 감시하는 한국과는 대비되는 모습이다.<br><br>국내에서도 대법원 판례는 ‘무형의 재산’으로 가상자산을 인정하고 있다. 특정금융정보법 역시 가상자산은 ‘경제적 가치를 지닌 것으로서 전자적으로 거래 또는 이전될 수 있는 전자적 증표’라고 정의한다. 법적으로나 사회적으로나 실질적 재산으로 여겨지는 가상자산을 공직자 재산공개 대상에 추가하는 입법을 더 미룰 이유는 없다. 국회의원 반감기를 도입하지는 못하더라도 4년마다 일 안 하는 의원들을 제대로 골라 내보낼 수 있다면 입법 속도는 좀 빨라지지 않을까.<br><br>김경택 경제부 차장 ptyx@kmib.co.kr","date":"2023-05-04T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300325&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 지올팍이 묻는 ‘크리스천다움’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023030921350632669_1678365306_0924300194.jpg\"></center><br>두 달 전 20대 중반 아들이 제 또래에서 인기라며 새로 나온 노래 하나를 권했다. 지올팍이라는 생소한 뮤지션의 ‘크리스천(Christian)’이란 곡이었다. 이후 독특한 음악과 창의성으로 이 94년생 싱어송라이터에게는 ‘천재 호소인’이란 재미난 별명이 붙었다. 이젠 지겹다고 할 정도의 바이럴로 대중에게 많이 알려졌을 뿐 아니라 그 음악성에 대한 호평도 이어지고 있다. 중독성 강한 멜로디와 가사 덕에 패러디도 많이 됐고, 코미디언들이 만든 불교 버전까지 나왔다.<br><br>영어가 만들어내는 느낌이 좋다는 지올팍은 ‘크리스천’ 역시 영어 가사를 썼는데, 도발적 가사와 풍부한 상징을 담은 뮤직비디오의 의미를 풀겠다는 도전이 여기저기서 펼쳐졌다. 가사와 영상을 분석해 K팝의 세계관을 해석하는 놀이가 젊은이들에게 유행인 만큼 다양한 해석의 길이 열려 있는 이 곡은 좋은 놀잇감이었다. 게다가 “I’m fxxxing Christian!”이란 비속어가 포함된 후크를 비롯해 각종 종교 상징과 은유가 넘쳐나는 뮤직비디오는 기독교 모욕 아니냐는 거친 반응을 낳기도 했다.<br><br>기독교적 관점으로 해석하려는 진지한 시도도 이어졌다. 기독교에 대한 부정적 묘사가 심각하다, 세상과 다르지 않은 교회에 대한 비판이다, 개인의 신앙 여정을 그렸을 뿐이다 등등 이런저런 해석이 경합했지만, 지금은 한 잡지 인터뷰에서 뮤지션이 직접 밝힌 발언으로 얼추 정리된 모양새다. 그가 “거의 정확하다”고 언급한 평론가는 이 곡이 기독교인의 가식과 위선을 비판하는 데 머물지 않고 이런 모순이 자신을 포함한 인간 본연의 모습이라 고백하는 이야기라고 해석한다. 처음에는 기독교인의 위선을 꼬집고, 다음엔 무신론의 허점을 짚은 후, 결국 이런 위선과 모순이 자신에게도 고스란히 있음을 성찰하는 서사라는 것이다.<br><br>그렇다면 단지 비속어를 썼다고, 돈과 섹스를 언급했다고 기독교 조롱이며 나아가 반기독교적이라는 평가는 너무 표피적이다. 오히려 바로 이 지점에서 지올팍과 젊은 기독교인들이 교회를 향해 건네는 질문의 핵심이 발견된다. 크리스천답다는 건 도대체 무엇을 말하나? 외양만으로, 파편적 정보만으로, 사용하는 언어만으로 ‘크리스천다움’을 손쉽게 규정하고 정죄해버리는 기성세대 신앙을 향한 질문이다. 여기에 “I’m still fxxxing Christian!”이란 후렴구의 반복은 지올팍의 말마따나 ‘발악’하면서 다시 한번 외치고 싶은 자기 정체성을 표현한다. 목사를 아버지로 둔 성소수자 친구에게 “너도 크리스천이냐”고 묻자 비속어를 써서 대답한 친구 말에서 따온 가사라기에 더 그렇게 들린다.<br><br>이 노래와 이에 반응하며 나름의 신학을 담아 해석하는 젊은이들에게서 이 시대 청년 크리스천의 고뇌를 떠올린다. 세상과의 관계에서 고투할 수밖에 없는 이들이 정작 더 힘겨워하는 건 “크리스천이라면서 어떻게 그럴 수 있어”라는 교회 어른들의 시선이다. 절대적인 것과 상대적인 것의 경계를 임의로 설정해 놓고, 상대적일 수밖에 없는 자신들의 방식을 강요하는 기성세대의 신앙은 버겁기만 하다. 질문과 토론의 대상마저도 절대 진리로 포장해버리는 갑갑함에 젊은 크리스천들은 대안적 공동체를 찾거나 아예 교회를 떠난 신앙을 모색하기도 한다.<br><br>비속어까지 써가며 자신은 여전히 크리스천이라 외치는 후렴구는 이런 상황에서도 신앙인으로서의 정체성만은 지키겠다는 오기 섞인 다짐으로 읽힌다. 동시에 자신의 죄와 위선을 예민하게 성찰하겠다는 결단이기도 하다. 물론 지올팍이 택한 방식의 신앙과 그 표현이 무조건 옳은 것도, 반박의 여지가 전혀 없는 것도 아니다. 해석은 다양할 수 있다. 하지만 크리스천다움을 무기 삼아 이 청년의 신앙을 담장 밖으로 내칠 자격은 누구에게도 주어지지 않았다.<br><br>박진규 서울여대 언론영상학부 교수","date":"2023-05-04T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300194&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인생은 솜사탕","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050420270516546_1683199625_0924300181.jpg\"></center><br>건널목 맞은편, 아이들이 노란 유치원복을 입고 재재거린다. 그 모습을 보니 자연스레 첫 소풍이 떠오른다. 소풍 전날, 나는 기대에 들떠서 잠까지 얼마나 설쳤던가. 엄마가 가방에 김밥이며 간식거리를 넣어주셨다. 손가락에 끼워 먹는 재미가 있었던 꼬깔콘, 반을 갈라서 크림이 묻은 쪽만 갉아 먹었던 딸기 맛 산도, 환타 등이 있었다. 그중에 봉지 솜사탕은 의외였다. 솜사탕은 원통형 기계로 만드는 줄로만 알았는데 이불솜처럼 평평한 봉지 솜사탕도 있다니.<br><br>목적지인 천장호수까지 삼십 분이 넘게 걸어가야 했다. 호수에 도착하자마자 아이들이 가방을 탁 내려놓으며 힘들다고 불평했다. 선생님의 지시에 따라 그늘에 돗자리를 폈다. 김밥을 꺼내려는데 뭔가 이상했다. 솜사탕 봉지가 빵빵하게 부푼 게 아닌가. 봉지를 뜯었더니 픽, 하고 바람이 빠졌다. 솜사탕은 온데간데없고 박하사탕만 한 설탕 덩어리만 남아 있었다.<br><br>선생님이 오락 시간을 알리는 호루라기를 불었다. 첫 순서는 수건돌리기였다. 전혀 몰랐다는 듯 놀라는 아이도 있었고, 아슬아슬하게 술래를 따라잡다가 넘어진 아이도 있었다. 누가 등 뒤에 수건을 놓지 않을까 기대했지만 아무것도 없었다. 체구가 작았던 나는 2인 삼각 경기도, 꼬리잡기도 자신이 없었다. 하지만 ‘보물찾기’라면 승산이 있었다. 나는 향나무 울타리를 따라 숲의 안쪽까지 걸어갔다. 나무 둥치에 노란 버섯이 자랐고, 그 옆에 돌을 들추니 쪽지가 나왔다. 틀림없는 보물찾기 쪽지였다. 가슴이 콩닥거렸다. 쪽지를 펴보니 꽝이었다.<br><br>얄궂은 인생은 뜻대로 흘러가지 않는다. 달콤하게 부풀린 기대는 설탕 실처럼 시시하게 꺼지곤 한다. 그러나 삶이 나에게 ‘보물’을 주지 않아도 섭섭하지만은 않다. 이제는 소풍 가기 전날의 설렘도 소중하다는 것을 알기 때문이다. 저 아이들에게 소풍은 어떤 기억으로 남게 될까. 문득 머릿속이 환해지도록 시원한 환타를 마시고 싶다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-05-04T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300181&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 악을 녹이는 독","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023021619030671075_1676541786_0924300191.jpg\"></center><br>지난달엔 경남 통영에 갔었다. 멋있는 사람들과 맛있는 음식, 아기자기한 바다와 산책로, 기라성 같은 예술가들의 자취, 거기에 국제 음악제까지 조화를 이뤄 4월 초의 통영 여행은 더할 나위 없었다. 음악당에서는 바이올리니스트 카바코스와 피아니스트 김선욱의 연주에 귀를 기울였고, 강구안의 다찌집에선 각종 해산물에 술잔을 기울였다. 다음 날엔 산유골 수목원과 박경리 문학관에서도 여유로운 시간을 보냈다.<br><br>그리고 한 달이 지난 지금까지 불쑥불쑥 머릿속을 휘젓는 건 ‘악을 녹이는 독’이라는 문구다. 쓱 보고 지나친 것 같은데 잊히지 않는 구절, ‘붓 끝에/ 악을 녹이는 독이 있어야/ 그게 참여다’라는 박경리 문학관에서 읽은 시 ‘문필가’의 첫 부분이다. 매달 두 곳의 신문에 칼럼을 기고하고 있어서일까, 예술가들을 가까이에서 지켜보는 직업 때문일까. 곱씹게 되는 문장이었다. 악과 녹과 독이 만드는 운율이 혀끝에서 맴돌며 정리되지 않은 생각들을 증폭시켰다. 악을 녹이는 독이란 어떤 걸까.<br><br>생각의 실마리를 찾기 위해 사전을 검색해 봤다. 쉽고 익숙한 단어들이 하나씩 무대로 오르자 가볍지 않은 무게를 가진 주인공이 됐다. 붓은 ‘글을 쓰거나 그림을 그릴 때 쓰는 도구’다. 악은 ‘인간의 도덕적 기준에 어긋나 나쁜 것’을 뜻한다. 독은 몇 가지 의미 중 ‘사납고 모진 기운이나 기색’을 말하는 것이겠지. 녹인다는 건 ‘얼음이나 얼음같이 매우 차가운 것을 열로 액체가 되게 하는 것’이고, 참여란 ‘어떤 일에 끼어들어 관계하는 것’이다.<br><br>박경리의 시는 예술가의 사회 ‘참여’를 당연한 전제로 한다. 작가나 화가가 붓으로 자신의 생각을 표현할 때 그 끝엔 세상의 나쁜 것들을 녹일 만큼 사납고 모진 기운이 있어야 한다는 것이다. 그게 예술가가 세상과 관계 맺는 방식이다. 예술가는 이야기꾼 그 이상이어야 한다는 말일 것이다. 박경리는 1920년대에 태어나 아버지의 부재 속에 어렵게 자랐다. 결혼하고 5년도 되지 않아 6·25전쟁과 남편의 행방불명을 겪었고, 아들마저 사고로 먼저 보내야 했다. 어려서부터 읽고 쓰는 것으로 어려운 시간을 견뎌온 작가의 붓은 날카롭게 다듬어졌고, 개인의 아픔 속에만 머물지 않았다.<br><br>뉴스를 보면 상상을 초월하는 나쁜 일들이 넘쳐난다. 정치도 법도 악을 녹이지 못한다. 사람들의 마음은 더욱 얼어붙고, 악은 더 큰 악을 불러온다. 얼마 전 화제가 됐던 드라마 ‘더 글로리’에서 주인공은 삶을 송두리째 바쳐 기어코 복수를 이뤄냈지만 가해자의 사과나 반성은 얻지 못했다. 넷플릭스 콘텐츠 ‘성난 사람들’은 분노와 앙갚음을 끊임없이 확장하며 주고받다가 함께 만신창이가 되는 사람들을 그린다. 두 이야기는 악을 녹이지 못한 복수는 통쾌함이 아니라 찜찜함을 남긴다는 걸 알려주고 그럼 어떻게 해야 할까, 라는 질문을 던진다.<br><br>1898년 ‘나는 고발한다’라는 글을 통해 간첩의 누명을 쓴 유대인 알프레드 드레퓌스 편에 섰던 에밀 졸라가 떠오른다. 거대한 권력에 맞서 진실을 외치는 일은 쉽지 않다. 하지만 졸라의 용기와 날카로운 펜은 악을 녹이는 독이 됐다. 사르트르는 개인의 자유를 위해 ‘참여’가 필요함을 알았다. 정치와 사회 문제에 시민들이 관여하지 않으면 민주주의도 제 기능을 발휘하지 못한다. 당시 촉발된 프랑스 지식인들의 앙가주망은 후대의 예술가들에게도 큰 영향을 줬다. 영국의 작가 조지 오웰도 글을 통해 풍자와 비판을 멈추지 않았다. ‘나는 왜 쓰는가’라는 에세이에서는 자신의 글쓰기에 역사적 진실 탐구와 정치적 목적이 있음을 밝히고 있다.<br><br>작가는 책상 위에서, 예술가는 작업실에서 혼자 작업을 한다. 그들은 붓을 가지고 있다. 원한다면 얼마든지 사회와 사람들을 향해 안테나를 세우고 ‘참여’할 수 있다. 그들의 붓 끝에 악을 녹이는 독이 있다면 우리가 더 좋은 세상을 살 수 있지 않을까. 아직 나의 붓은 뭉툭하지만 언젠가 그런 글을 쓰고 싶다.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2023-05-04T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300191&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한·미 금리차보다 거시경제 활성화에 더욱 신경써야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050420460316574_1683200763_0924300382.jpg\"></center><br>미국 연방준비제도(Fed·연준)가 3일(현지시간) 연방공개시장위원회(FOMC) 정례회의에서 기준금리를 0.25% 포인트 올렸다. 인상폭은 예상했던 수준이었기에 향후 연준의 행보를 짐작케 할 제롬 파월 의장의 정례회의 후 발언에 더 관심이 쏠렸다. 파월 의장은 연내 금리 인하는 없다고 못박으면서도 금리 동결로 전환할 가능성을 열어뒀다. 고물가가 여전한 가운데 금리 인하가 없을 것이라는 점에 대한 실망보다 10회 연속 금리 인상의 끝이 보인다는 기대감을 키울 발언이었다. 한국은행도 4일 “연준의 금리 인상 사이클이 마무리 단계에 다가가고 있는 것으로 보인다”고 평가했다.<br><br>물론 미국과 한국의 기준금리 차가 역대 최대(1.75% 포인트)로 벌어진 데 따른 금융 불안 가능성을 간과해선 안 된다. 이는 외화 유출과 원화가치 하락을 부추기고 수입물가 상승으로 이어질 수 있다. 다만 국내 경제 여건상 한은이 기준금리를 올리기 어려운 점에 비춰 연준 의장의 금리 동결 시사 발언으로 정책 운용에 좀 더 숨통이 트였다고 봐야 할 것이다. 연준의 금리 인상에도 이날 원·달러 환율이 15원 이상 급락(원화가치 상승)한 것은 금리 정책의 불확실성이 가셨기 때문이라는 분석이다.<br><br>실제 지금은 금리 차보다 거시경제 불안이 더 큰 문제다. 경상수지는 2개월, 무역수지는 14개월 연속 적자에다 설비투자는 4년 만에 최대 감소를 기록했다. 수출과 투자 부진으로 국제기구들의 올 한국 성장률 전망치는 1% 초반대까지 떨어졌다. 올들어 달러가 주요국 통화보다 줄곧 약세임에도 원화가치가 더 하락한 것은 한국 경제에 대한 회의가 깊어졌기 때문이다. 결국 달러를 벌어들일 수출 및 기업 경쟁력 강화에 정책 초점을 맞춰야 한다. 경기도 살리고 외환시장도 안정화시키는 유일한 길이다. 소비자물가가 14개월 만에 최저 수준으로 떨어졌고 미 금리 에 대한 부담도 던 지금이 기회다.","date":"2023-05-04T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300382&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 녹취록·후원금 의혹 태영호 자숙하고 당은 엄정 징계하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050420460516576_1683200765_0924300331.jpg\"></center><br>태영호 국민의힘 최고위원의 ‘녹취록’ 파문으로 여권이 난감한 상황에 처했다. 지난 1일 MBC가 보도한 녹취록에는 ‘이진복 대통령실 정무수석이 공천 문제를 거론하며 윤석열 대통령의 한·일 관계 정책을 옹호하는 발언을 해달라고 요청했다’는 태 최고위원의 육성이 담겨 있다. 논란이 일자 태 최고위원은 윤정부 성공에 전념하도록 보좌진을 독려하는 과정에서 과장되게 말한 것이라며 발언 내용을 부인했고, 이 정무수석도 공천 문제를 언급한 사실이 없다고 해명했다. 하지만 더불어민주당 등 야권은 물론이고 국민의힘 일각에서도 대통령실의 공천 개입 의혹을 제기하고 있어 파장이 한동안 이어질 것으로 보인다. 태 최고위원은 녹취록 건에 이어 자신의 지역구 시·구의원과 이들의 가족·지인들의 쪼개기 후원 및 지방선거 공천 뒷거래 의혹까지 불거졌다.<br><br>태 최고위원은 3일 기자회견을 자청해 녹취록 내용을 재차 부인하고 ‘유출자 끝까지 색출’ ‘음해성 정치 공세’ ‘태영호 죽이기 집단 린치’ 등의 발언을 쏟아냈는데 적반하장의 처신이 아닐 수 없다. 태 최고위원의 녹취록 발언은 사실 여부를 떠나 대통령실의 공천 및 당무 개입 논란으로 번질 수 있는 내용이다. 의원실 직원들과의 내부 회의 자리였지만 결코 해서는 안 될 발언이다. 발언 내용이 사실이 아니었다면 더더욱 무책임하고 어리석은 짓이다. 그런데도 논란이 확산되자 책임을 회피하고 유출자 탓하기에 바빴다. 제주 4·3 왜곡 발언 등 잇단 설화로 지난 1일 중앙당 윤리위원회에서 징계 개시 결정이 내려졌고 이후 녹취록과 후원금 의혹이 연달아 불거졌는데도 자성하는 모습은 보이지 않는다. 그저 남 탓이고 자신은 억울한 희생양이라는 투다.<br><br>당의 중심을 잡고 모범이 돼야 할 최고위원이 상식 이하의 잦은 설화와 의혹으로 오히려 당의 발걸음을 무겁게 하고 있으니 한심한 노릇이다. 당 윤리위가 김기현 대표의 요청에 따라 긴급회의를 열어 오는 8일 회의에서 녹취록 건을 병합심사해 징계 여부와 수위를 정하기로 했는데 태 최고위원이 자초한 일이다. 태 최고위원은 자숙하고 당 윤리위는 엄정히 심사해 합당한 징계를 결정해야 할 것이다.","date":"2023-05-04T19:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300331&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘응급실 뺑뺑이’ 없앨 시스템 대수술 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023020308432237359_1675381402_0924300409.jpg\"></center><br>지난 3월 대구 ‘응급실 뺑뺑이’ 사망 사건에서 환자를 받아주지 않은 병원 4곳에 과징금 등 행정처분이 내려졌다. 17세 외상 환자가 구급차에 실려 응급실을 찾아다니다 결국 숨진 사건을 조사해온 보건 당국은 이 병원들이 ‘정당한 사유 없이’ 환자 수용을 거부했다고 결론지었다. 첫 번째 병원은 응급의료법에 규정된 환자 중증도 분류조차 하지 않은 채 “정신건강의학과를 통한 진료가 필요해 보인다”는 이유로 돌려보냈다. 두 번째 병원은 “병상이 없고 다른 환자를 진료 중”이라고 했지만, 조사 결과 가용 병상이 있었고 다른 환자는 상당수가 경증이었다. 응급환자에게 어떤 진료가 필요할지 모르는 상황에서 “다른 환자 수술이 시작됐다”거나 “신경외과 의료진이 부재 중”이라며 거부한 세 번째, 네 번째 병원의 행위도 응급의료법 위반에 해당했다. 생명을 다루는 의료 현장에서 법에 명시된 규정조차 제대로 지켜지지 않은 것이다. 의료계의 자성이 필요하다.<br><br>이 사건은 몇몇 병원과 의료진의 문제로만 치부할 수 없는 응급의료체계의 구조적 결함을 드러냈다. 지난해 119 구급차가 병원의 거부로 응급환자를 재이송한 건수는 6840건이었다. 2018년(5068건)보다 26%나 늘었고, 이 중 1062건은 두 곳 이상에서 거부당해 대구 사건처럼 구급차가 ‘뺑뺑이’를 해야 했다. 이런 현실은 지난해 중증 응급환자의 52%가 적정시간 안에 응급실에 도착하지 못한 원인 중 하나가 됐다. 병원의 거부 사유는 ‘전문의 부재’와 ‘병상 부족’이 가장 많았으니 해결책은 의사를 확충하고 병상을 늘리는 것일 터여서, 정부는 현재 40곳인 중증응급의료센터를 60곳으로 늘리기로 했다. 하지만 단순한 시설 확충만으론 응급의료 시스템의 허점이 메워지지 않으리란 회의적 시각이 많다.<br><br>이 사건 이후 대구소방안전본부는 ‘119구급지휘팀’을 만들었고, 대구의 6개 종합병원이 이 팀에 응급환자 이송병원 지정 권한을 위임했다. 전산망을 연결해 각 응급실 상황을 실시간 파악하며 환자를 배정하는 컨트롤타워가 생긴 것이다. 지역마다 광역단체, 소방 당국, 의료기관의 협업을 통해 이런 시스템을 갖추는 노력이 시설 확충과 병행돼야 한다. 우리나라 응급실은 구급차에 실려 오는 환자가 20%에 불과하다. 경증 환자들이 대형병원 응급실로 몰리는 통에 정작 중증 환자를 치료하지 못하는 고질적인 응급실 과밀화 현상을 앓고 있다. 응급실 문턱을 높이는 제도 정비와 인식 개선에 전력을 기울여야 응급의료를 효과적으로 치유할 수 있을 것이다.","date":"2023-05-04T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300409&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 연준 의장 같은 JP모건 CEO","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050321310415157_1683117064_0924300029.jpg\"></center><br>1987년부터 2006년까지 거의 20년간 미국 연방준비제도(Fed) 의장을 지낸 앨런 그린스펀은 말 한마디 하지 않고 넥타이 색깔로 세계 경제를 쥐락펴락했던 인물이다. 초록색 넥타이를 매고 출근하면 Fed가 시장 친화적인 결정을 내린다는 뜻이었고, 빨간 넥타이를 매면 뉴욕 월스트리트 증권가는 파랗게 질렸다고 한다. 그린스펀은 미국 정권에 관계없이 신뢰받던 ‘영원한 Fed 의장’이었다.<br><br>지난 3월부터 세계 경제는 미국발 은행 위기에 휘청대기 시작했다. 각종 벤처기업과 스타트업의 자금을 공급하던 실리콘밸리은행(SVB)이 도산했고 지난 주말에는 샌프란시스코에 위치한 퍼스트리퍼블릭은행이 파산했다. 두 은행의 파산은 Fed의 급격한 기준금리 인상이 단초를 제공했다. ‘제로’에 가깝던 금리를 이용해 자금을 차입한 뒤 이를 장기채권에 집중 투자했던 두 은행은 갑자기 단기자금 금리가 4%를 넘어가자 감당하지 못한 것이다. 두 은행만이 아니다. 금리 차이를 이용해 수익을 올리려다 위기에 내몰린 중소 은행들은 수도 없이 많은 상태다.<br><br>Fed는 은행 위기가 발생했음에도 아무 대책도 내놓지 못했다. 제롬 파월 의장은 3월부터 존재감 자체가 없어졌을 정도였다. SVB 사태가 터지자 재닛 옐런 재무장관은 미국 경제를 파월 의장이 아닌 다른 인물과 의논하고 있었다. 바로 제이미 다이먼 JP모건체이스은행 최고경영자(CEO)였다. 다이먼은 회동 뒤 곧바로 SVB 인수 절차에 돌입했고 하루 만에 부채덩어리인 이 은행을 사들였다. 퍼스트리퍼블릭은행도 마찬가지였다. 다이먼의 신속한 결정으로 파산 선언 후 몇 시간 만에 JP모건체이스는 이 은행을 합병했다.<br><br>지난 1일(현지시간) 다이먼은 퍼스트리퍼블릭은행 인수합병을 완료한 뒤 “이제 미국에서 은행 위기는 끝났다”고 말했다. 퍼스트리퍼블릭은행이 휘청되는 지난주 내내 떨어지던 미국 증시는 다이먼의 발표 후 빠르게 회복됐다. 세계 경제도 미국 은행발 위기의 신용경색 국면을 단숨에 헤쳐나왔다.<br><br>월스트리트저널(WSJ)은 당일 “지금 미국 경제에서 믿을 만한 구원투수는 Fed가 아니라 JP모건체이스, 그것도 단 한 명의 인물, 다이먼”이란 칼럼을 게재했다. 칼럼은 그린스펀의 ‘넥타이 메시지’처럼 항상 온화하지만 미묘하게 변화하는 다이먼 표정을 관찰하는 게 미국 금융시장 종사자들의 일상이 됐다고 썼다. 다이먼은 지난해 하반기에 ‘빅스텝’과 ‘자이언트스텝’을 반복하며 기준금리를 높이던 Fed 행보에 “인플레를 잡기 위해 금리 인상은 불가피하다”면서도 “먼저 금융기관 신용부터 점검해야 한다”는 경고를 해왔다.<br><br>Fed의 역할은 금리 결정만이 아니다. 각 주의 Fed 이사회 지부를 통한 금융기관들에 대한 감독도 주 업무다. 그런데 파월 체제의 Fed는 전자에만 몰두했다. 은행에 문제가 터지자 해결사를 자처한 곳은 미국 최대 민영 투자·소비금융 은행인 JP모건체이스였던 셈이다.<br><br>다이먼의 구원투수 역사는 2008년까지 거슬러 올라간다. ‘서브프라임 모기지’ 사태는 미국 기업과 개인을 넘어 지방정부들까지 연쇄 파산하게 만들었고 세계적인 경제 불황을 야기했다. 당시 가장 많은 악성 부채를 안고 있던 업계 5위 투자은행 베어스턴스를 다이먼이 인수하면서 위기는 진정 국면으로 돌입했다. 대형 소비금융 은행과 투자은행들이 JP모건체이스를 따라 합종연횡했고, 서로 부실채권을 감시·감독하는 현재의 금융체제를 만들어낸 것이다. 다이먼의 “은행 위기는 끝났다”는 메시지는 아마도 “대형 은행만이 아니라 중소·지방 은행의 감시체제도 곧 만들어질 것”이란 의미인지도 모른다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-05-03T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300029&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 모든 아동이 꿈 펼치며 성장하기를","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0504/2023050320270615024_1683113226_0924299940.jpg\"></center><br>“어린이를 내려다보지 마시고 쳐다보아 주시오. 어린이에게 경어를 쓰시되 늘 보드랍게 하여 주시오. 쉽게 성만 내지 마시고 자세히 타일러 주시오….” 방정환 선생 주도로 창립된 소년운동협회에서 1923년 발표한 ‘어린이 선언’ 중 일부분이다. 오늘날까지도 어린이 보호와 교육의 바람직한 방향을 제시해 준다.<br><br>오늘날 사람 생애주기에서 어린 시절의 중요성을 부인하는 사람은 없다. 미국 교육심리학자 벤저민 블룸은 사람 지능이 10세까지 급속도로 발달하고, 20세 전후로 완성된다고 봤다. 아동기에 학대 등 부정적 경험을 하면 신체적 질병, 우울증 등의 가능성이 높다는 연구 결과도 있다. 바꿔 말하면 행복하고 안전한 아동기는 평생에 걸쳐 긍정적 영향을 미칠 수 있다는 것이다.<br><br>그간 정부는 아동이 행복하고 안전하게 성장할 수 있도록 부모급여 도입, 아동수당 지급 등을 통해 양육비용 부담을 낮추기 위해 노력하고, 아동학대 대응체계를 강화했다. 민법상 친권자의 ‘징계권’을 폐지해 아동인권 존중 기반도 마련했다. 그러나 경제협력개발기구(OECD) 국가 중 우리 아동의 행복 수준은 낮은 편이다. 아동학대는 2018년 2만4604건에서 2021년 3만7605건으로 증가했고, 부모 이혼과 빈곤 등으로 가족과 분리되는 보호대상아동도 매년 발생한다.<br><br>코로나19 이후 새로운 문제도 나타났다. 지난해 서울시 영유아 발달실태 조사 결과 아동 456명 중 약 33%가 발달지연을 보였다. 코로나 시기 빈곤가정 아동이 일반가정 아동에 비해 우울감, 돌봄 공백을 자주 경험했다는 연구 결과도 나왔다. 아동 간 성장 격차가 커졌을 수 있어 우려가 크다.<br><br>정부는 모든 아동에게 공정한 성장 기회를 보장하기 위해 ‘윤석열정부 아동정책 추진 방안’을 지난달 발표했다. 우선 찾아가는 생애 초기 건강관리사업 확대, 2세 미만 아동 의료비 경감, 영유아 발달지연 실태조사 등 아동 건강·발달을 집중 지원할 예정이다.<br><br>취약계층 아동을 위한 복지도 강화한다. 아동의 저축액에 정부가 추가로 적립해주는 아동발달지원계좌 대상을 확대한다. 보호대상아동이 보다 나은 환경에서 성장할 수 있도록 위탁가정과 양육시설 등의 서비스 질을 높이고, ‘보호아동 가정형 거주로의 전환 로드맵’도 마련하기로 했다. 학대 발견율이 낮은 2세 이하 아동에 대한 집중조사를 실시하고, 아동학대 대응 인력 전문성 제고 등 학대 피해아동 보호도 강화할 방침이다. 주요 아동정책 수립 시 아동의 의견수렴 절차를 마련하고, 아동의 기본적 권리와 국가·사회의 책임을 명시하는 아동기본법 제정도 추진할 계획이다.<br><br>방정환 선생은 “우리의 어림(幼)은 크게 자라날 어림이요, 새로운 큰 것을 지어낼 어림입니다”라고 했다. 아동은 무한한 가능성을 가진 미래의 주역이다. 정부는 모든 아동이 꿈과 희망을 품고 실현해갈 수 있는 사회를 만들기 위해 최선을 다할 것이다.<br><br>조규홍 보건복지부 장관","date":"2023-05-03T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924299940&code=11171314&sid1=col"}]