[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"美증시, 지역 은행주 폭락에 또 하락","partialText":"미국 뉴욕증시가 미국 연방준비제도(연준·Fed)의 금리 인상 이후 또 다른 지역 은행이 무너질 수 있다는 우려로 다시 하락했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2021012915243738372_1611901477_0018230624.jpg\"></center><br><br>4일(현지시간) 뉴욕증권거래소(NYSE)에서 다우존스30산업평균지수는 전장보다 286.50포인트(0.86%) 하락한 33,127.74로 거래를 마쳤다. 스탠더드앤드푸어스(S&P)500지수는 전장보다 29.53포인트(0.72%) 밀린 4,061.22로, 나스닥지수는 전장보다 58.93포인트(0.49%) 떨어진 11,966.40으로 장을 마감했다.<br><br>앞서 연준은 금리 인상 중단 가능성을 시사했으나 올해 금리 인하 기대를 일축하면서 시장에 실망감을 안겼다. 유럽중앙은행(ECB)는 추가 금리 인상 가능성을 열어뒀다.<br><br>중앙은행들의 긴축이 지속되면 경기가 하락하고, 신용 환경은 더욱 악화한다. 취약한 지역 은행들을 더욱 위험하게 만들 수 있다는 의미다. 실리콘밸리은행(SVB)이나 퍼스트 리퍼블릭 은행 파산으로 끝나지 않을 수 있다는 우려가 커지는 상황이다.<br><br>팩웨스트 은행의 주가는 전날 회사가 매각 등 다양한 전략적 옵션을 검토하고 있다는 소식에 50% 이상 폭락했다.  퍼스트 호라이즌은 TD 은행과의 합병을 철회하기로 했다는 소식에 30% 이상 떨어졌다.<br><br>웨스턴 얼라이언스 뱅코프도 매각설이 불거지며 장중 60% 이상 하락했으나 회사가 매각설을 전면 부인하면서 주가는 38% 하락 마감했다. 또 다른 지역 은행인 자이언스 뱅코프도 12% 이상 떨어졌다.<br><br>'채권왕'으로 유명한 더블라인 캐피털의 제프리 건들락 최고경영자(CEO)는 연준이 금리를 인하하지 않는 한 지역은행의 위기는 지속될 것으로 전망했다.<br><br><br>현재 전체 미국 은행주들은 3월 초 이후 20%가량 하락한 상태로, 30% 미만의 하락률에서는 첫 5년 평균 국내총생산(GDP)을 0.4%가량 줄이는 데 그쳤다. 과거 은행 파산에서 30~60%가량 은행주가 하락하면 GDP는 같은 기간 3%가량 감소하고, 60% 이상 주가가 내려가면 GDP가 8%가량 축소되는 것으로 조사됐다. 글로벌 금융위기 당시엔 은행주가 고점 대비 50% 이상 하락했던 때다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-04T23:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018230624&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"한·미 역대급 금리差… 가보지 않은 길 간다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421500316696_1683204603_0924300447.jpg\"></center><br>미국 중앙은행 연방준비제도(Fed·연준)가 3일(현지시간) 기준금리를 0.25% 포인트 올리면서 한국(3.5%)과의 기준금리 차가 역대 최대인 1.75% 포인트로 벌어졌다. 국내 자본 유출과 원·달러 환율 상승 압력이 더 높아질 것이라는 우려가 커지고 있다. 시장에서는 한국은행이 오는 25일 기준금리 동결 카드를 꺼낼 것이라는 관측이 지배적이다. 경기 둔화 조짐이 뚜렷한 데다 1년 반 넘게 지속된 금리 인상기에 누적된 금융불안 리스크를 우선 고려할 것이라는 이유에서다.<br><br>한·미 기준금리 차가 커지면 원·달러 환율이 상승해 수입 물가를 높일 수 있으며 국내 증시도 위축될 수 있다. 이창용 한은 총재는 4일 “연준이 기준금리를 인상할 때마다 기계적으로 대응하지 않는다”고 밝혔다. 하지만 최근 1320~1330원 수준까지 오른 원·달러 환율과 이에 따른 국내 투자금 유출을 외면할 수는 없다.<br><br>그럼에도 시장에서는 한은이 오는 25일 통화정책방향회의에서 기준금리를 동결한다는 데 무게를 싣는다. 지난달 소비자물가 상승률이 14개월 만에 3%대로 떨어진 게 기준금리 동결의 명분이 될 수 있다. 특히 1~2월 경상수지가 11년 만에 2개월 연속 적자를 나타내는 등 경기 둔화 상황은 금리 동결론을 뒷받침한다. 게다가 1년 반 넘게 금리 인상기가 이어지면서 저축은행 등에서 유동성 리스크가 돌출할 가능성도 의식하지 않을 수 없다.<br><br>하지만 한은은 시장 일각에서 제기하는 연내 기준금리 인하론에 대해서는 선을 긋고 있다. 아직 물가 상승률이 목표치(2%)를 1% 포인트 넘게 웃도는 만큼 금리 인하론을 공개적으로 밝히는 것은 시기상조라는 입장이다.<br><br>역대 최대폭인 한·미 기준금리 차로 인해 외국인 투자자금이 급속도로 빠져나가고 원·달러 환율이 급등할 경우 0.25% 포인트 인상 카드를 꺼낼 수도 있다. 미국의 잇따른 은행 붕괴 사태 여파로 연준이 한국보다 먼저 기준금리를 낮출 것이라는 관측도 나온다. 추경호 부총리 겸 기획재정부 장관은 이날 비상거시경제 금융회의에서 “금융·외환시장의 불확실성이 높아질 가능성과 함께 시장 교란 행위와 쏠림현상 등에 대한 변동성 확대 우려가 상존한다”고 밝혔다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-05-04T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300447&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 월성원전 올해 3차례 ‘핵연료’ 이송 사고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421520416699_1683204724_0924300465.jpg\"></center><br>올해 월성원전 내 사용후핵연료를 건식저장시설로 옮기는 과정에서 연료가 정위치를 이탈하는 사고가 세 차례 발생한 것으로 확인됐다. 사용후핵연료는 고준위 방사성폐기물로 유출 시 인체에 치명적인 결과를 초래한다. 원자력안전위원회(원안위)는 한국수력원자력(한수원) 측에 재발 방지 대책 마련을 권고했다.<br><br>4일 산업통상자원부 등에 따르면 현재 월성원자력본부에는 중수로 건식저장시설인 캐니스터(사일로)와 맥스터(조밀건식저장)가 있다. 영구처분시설이 마련되기 전까지 월성원전 1~4호기에서 배출되는 사용후핵연료가 이곳에 임시 보관된다. 발전을 마친 핵연료는 습식저장시설(수조) 내 보관용기(트레이)에서 6년간 잔열을 식힌다. 이 기간에 핵연료는 가로로 물속에 차곡차곡 쌓인 형태로 보관된다. 6년 후에는 직립기를 통해 수조 내에서 핵연료를 세우고, 60개 핵연료 다발을 바스켓(운반 용기)에 담은 뒤 한 번 더 밀봉한다. 이후 특수차량을 통해 건식저장시설까지 이송하게 된다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421520416700_1683204724_0924300465.jpg\"></center><br>문제는 지난 1월 5일 경북 경주에 있는 월성 2호기에서 핵연료를 옮기던 중 처음 발생했다. 직립기를 활용해 세로로 들어 올린 핵연료가 직원 부주의로 다시 트레이에 떨어진 것이다. 2개월 뒤인 3월 20일 월성 3호기에서도 비슷한 사고가 났다. 한수원 규정에 따라 직립기는 덮개를 설치한 후 조작해야 한다. 한 직원이 직립기 조작 과정에서 실수를 뒤늦게 인지했다. 그는 세로로 세운 핵연료를 다시 원위치시키려고 했고, 그 과정에서 핵연료가 정위치를 이탈했다. 월성 1호기의 경우 지난달 11일 핵연료 다발을 담은 바스켓을 밀봉하는 도중 바스켓이 계획된 보관 장소를 벗어난 것으로 파악됐다. 이에 대해 한수원은 “방사선이 원전 외부로 유출되는 경우를 사고라고 표현하는데, 이번 사례는 보고 대상이 아닌 사건으로 분류된다”고 해명했다.<br><br>원안위는 4개월 새 3차례나 핵연료 운반 부주의가 반복된 것에 주목했다. 원안위는 사태의 원인을 상세하게 분석하고 재발 방지책을 수립할 것 등을 한수원에 권고했다. 한수원은 이를 수용해 오는 8일부터 2주간 월성본부에 대한 특별점검을 하기로 했다.<br><br>한수원은 전남 영광 한빛원전과 경북 울진 한울원전에 사용후핵연료 건식저장시설을 추가로 짓겠다고 공언한 상태다. 그러나 전문가들은 저장시설 증설에 앞서 안전한 핵연료 이송 방안을 마련해야 한다고 지적했다. 문주현 단국대 에너지공학과 교수는 “조그마한 실수가 큰 사고로 이어지는 만큼 사용후핵연료 처리에 대한 각별한 관리·감독 대책을 마련해야 한다”고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2023-05-04T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300465&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"말끝마다 “MZ세대는”… 듣는 MZ “짜증납니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421480316693_1683204483_0924300390.jpg\"></center><br>포스코는 최근 관리자급 직원을 대상으로 ‘MZ세대라는 용어를 남용하지 말라’고 사내 공지했다. MZ세대 대신 ‘20·30세대’나 ‘젊은 세대’라는 표현을 써 달라는 권고다. MZ세대는 1981~1996년생인 밀레니얼(M)세대와 1997~2012년생인 젠지(Z)세대를 함께 지칭한다.<br><br>포스코가 MZ세대 용어의 사용을 자제하자고 나선 배경에는 세대 구분이 사내 갈등의 새로운 불씨로 변질할 수 있다는 우려가 자리한다. MZ세대를 바라보는 시선에 ‘능력은 없는데 보상만 바란다’ ‘자기중심적이고 사회성이 부족하다’ 등의 부정적 인식이 덧씌워지면서 조직문화를 해치는 요소가 될 수 있다는 것이다. 포스코 관계자는 “젊은 직원을 이해하려는 시도는 좋지만 지나친 세대 구분은 되레 구성원 화합에 방해가 될 수 있다고 봤다”고 4일 말했다.<br><br>젊은 직원들 사이에선 과도한 세대 구분에 괴로움을 호소하는 사례가 이어지고 있다. 인터넷·SNS를 중심으로 MZ세대 직장인을 희화화한 이른바 ‘MZ 직장인 밈(meme)’이 퍼지면서 “별종 취급을 받는 것 같다”고 토로한다. 한 직장인은 “걸핏하면 ‘MZ세대는 이렇다’는 말을 듣는 게 마치 가스라이팅(심리적 지배)처럼 느껴져서 ‘MZ라이팅’을 당하는 것 같다”고 꼬집었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421480416694_1683204484_0924300390.jpg\"></center><br>지난해 한 물류업체에 입사한 임모(29)씨는 “식사 때마다 ‘요즘 MZ 여직원들은 제육볶음이나 돈가스 안 먹지’라는 말을 수십 번은 들은 것 같다. 컵에 물을 따라도 ‘MZ세대는 이런 걸 안 한다는데’라고 말하더라”고 전했다. 금융공기업에 다니는 윤모(26)씨는 “상사가 ‘요즘 MZ들은 왜 밥 사주는 것도 싫어하느냐’고 하는데 ‘저는 식사도 좋고 회식도 좋습니다’라고 설명해야 하는 상황이 더 이상하게 느껴졌다”고 말했다.<br><br>한 코미디 예능 프로그램에서 MZ세대 직원들의 특징을 풍자한 ‘MZ 오피스’ 영상이 인기를 끌면서 웃음과 동시에 부정적 이미지도 덧칠되고 있다. 컨설팅 회사에 근무하는 이모(25)씨는 “예약좌석제 근무를 할 때 에어팟을 끼고 일했는데 그 이후 ‘요새 MZ들 진짜 에어팟 끼고 일하는구나’라는 말을 계속 들어야 했다”면서 “같이 식사할 때 메뉴만 말해도 상사들이 ‘요즘 MZ들은 주관이 확실하네’라고 한다”고 했다. 2년차 직장인 이모(31)씨는 지난해 재택근무를 할 때가 더 힘들었다고 했다. “팀장이 ‘MZ세대들은 누워서 일하는 것 아니냐’고 농담반 진담반으로 말하는데, 그 이후로 팀장 메시지를 1초 안에 답장하려고 모니터 앞을 떠나질 못하겠더라고요.”<br><br>덩달아 MZ세대로 묶인 1980년대 출생자인 ‘M세대’ 직장인도 답답함을 느끼긴 마찬가지다. 어느새 10년차를 훌쩍 넘어 관리자급에 진입하고 있는데 정작 회사의 관심은 Z세대에만 쏠리면서 중간에 붕 뜬 처지가 됐다고 한다. 한 대기업 계열사에 근무하는 정모(38)씨는 “회사는 MZ세대를 중심으로 신사업팀을 만들고 소통 채널도 구축한다는데 대상은 모두 입사 1~4년차 직원들이다. MZ세대가 누구를 지칭하는지 잘 모르겠다”고 지적했다.<br><br>또 다른 직장인 A씨(40)는 “MZ세대로 묶여 있긴 하지만 또래 직원들끼리 모이면 서로 ‘너는 Z(세대)랑 잘 지내느냐’는 말을 건넨다. MZ끼리도 경험이나 인식 차이가 큰데 MZ세대란 말이 무슨 의미인가 싶다”고 했다.<br><br>전문가들은 기업 내 조직원의 세대 구성이 과거보다 다양해졌다는 지점에 주목해야 한다고 진단한다. 베이비붐 세대(1955~1963년대생)부터 X세대(1964~1970년대생), M세대, Z세대가 함께 일하는 상황에서 세대 차이는 자연스러운 현상이라는 것이다. 서용구 숙명여대 경영학과 교수는 “가치관과 라이프스타일을 도저히 공유할 수 없는 4개의 세대가 한 조직에 섞여 있다. 상대방을 있는 그대로 받아들이는 문화적 수용성을 더 높여야 한다”고 말했다. 삼성그룹 계열사의 한 임원은 “최근 MZ세대 관련 교육을 듣는데 ‘그들을 구별 짓지 말고 있는 그대로 받아들여라’고 계속 강조하더라. 그 말이 맞는구나 싶다”고 했다.<br><br>양민철 황민혁 기자 listen@kmib.co.kr","date":"2023-05-04T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300390&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"‘금융투자사’ 간판 달면 불법… ‘인베스트’ 영어 쓰면 합법","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050305191413887_1683058783_0924300444.jpg\"></center><br>소시에테제네랄(SG)증권발 주가폭락 사태의 주범으로 지목된 라덕연씨는 수년 전부터 투자자를 대거 모집해 불법으로 투자금을 운용한 혐의를 받고 있다. 라씨가 운영하는 호안스탁은 이름만 보면 정식 투자자문사로 보인다. 그러나 ‘스탁’ 이나 ‘인베스트먼트’ 같은 간판을 달아도 정식 투자업체가 아닌 경우가 많다. 금융투자업자가 아닌 업체는 상호명에 금융투자나 증권 등과 같은 단어는 쓸 수 없지만 이와 유사한 외국어를 사용할 경우 이를 제재할 수단이 마땅치 않기 때문이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421130416634_1683202384_0924300444.jpg\"></center><br>금융당국에 따르면 4일 기준 등록된 유사투자자문업체 2141곳 가운데 상호명에 증권이나 주식을 뜻하는 ‘스탁’을 사용한 사례는 141건에 달했다. 상호명에 투자를 뜻하는 ‘인베스트’ ‘인베스트먼트’를 사용한 경우는 315건이나 됐다.<br><br>자본시장법 제38조에 따르면 금융투자업자가 아닌 사람은 상호명에 금융투자를 비롯해 증권, 선물, 파생, 집합투자, 투자신탁, 자산운용, 투자자문, 투자일임, 신탁이라는 단어를 쓸 수 없다. 또 이와 같은 의미의 외국어도 쓸 수 없다.<br><br>문제는 사용할 수 없는 외국어 문자 기준이 구체적으로 규정되지 않았다는 점이다. 법령상 ‘대통령령으로 정하는 문자’라고 돼 있지만 금융당국도 명확한 기준을 갖고 있지 않다.<br><br>정식 투자자문사로 오인하기 쉬운 유사투자자문사들이 인베스트, 스탁 등의 이름을 달고 우후죽순 생긴 것은 이 같이 느슨한 관리·감독 때문이라는 지적이다.<br><br>유사투자자문사는 전문성이나 최소 자본금 요건 없이 금융당국에 단순 신고 후 영업할 수 있다. 금융당국의 등록 허가 후 엄격한 관리·감독을 받는 투자자문사와는 진입 요건부터 다르다. 유사투자자문사는 직권말소 사유인 보고의무 위반, 자료제출 요구 불이행 시에만 제한적 관리·감독을 받는 수준이다.<br><br>금융당국은 부적격 유사투자자문업자의 신속한 퇴출을 위해 직권말소권을 도입했지만 사실상 퇴출되는 경우는 대부분 ‘자진 폐업’이었다. 라씨도 수차례 투자 관련 회사를 등록하고 폐업하기를 반복했다. 2014년 설립한 머니사이언스인베스트는 2019년 ‘폐업’을 이유로 직권말소됐다. 2020년 3월에는 투자자문사인 알앤케이홀딩스를 세웠다가 2022년 7월 폐업했다.<br><br>유사투자자문사를 세웠다가 직권말소로 퇴출된 라씨가 투자자문사를 새로 차린 것도 규제의 허점을 이용했다는 지적이 나온다. 금융당국은 유사투자자문업자가 직권말소로 퇴출될 경우 5년간 유사투자자문업을 할 수 없도록 했다. 하지만 5년이 지난 뒤에는 부적격 유사투자자문업자들의 활동 재개를 감시하거나 제한하기는 어렵다.<br><br>김준희 기자 zunii@kmib.co.kr","date":"2023-05-04T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300444&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"시장금리 변동성 작은 ‘코픽스 기준’ 대출 상품 나온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2022101921230869196_1666182188_0924300413.jpg\"></center><br>금융 당국이 비교적 낮은 변동성을 나타내는 코픽스(COFIX)를 기반으로 한 신용대출 상품 개발을 추진한다. 대출금리의 공시항목을 세분화하는 방안도 검토한다. 시장금리 변동 리스크를 줄이고 금융소비자들의 대출 부담을 낮추기 위함이다.<br><br>금융위원회는 김소영 부위원장 주재로 은행권 경영·영업 관행·제도 개선 태스크포스(TF) 제7차 실무작업반 회의를 열었다고 4일 밝혔다. 회의에서는 은행권 금리산정체계 정비 방향과 상생금융 활성화 방안이 논의됐다.<br><br>금융위는 은행들의 자체 금리산정 점검 시 대출금리 조정·변동의 일관성과 합리성을 주요 항목으로 관리·점검토록 할 방침이다. 올해부터 시행하는 개정 대출금리 모범규준에 따라 은행들은 반기마다 자체적으로 금리산정을 점검한다. 또 금리 인상·인하기에 은행이 취급하는 대출의 기준금리, 가산금리, 우대금리를 시계열적으로 비교·분석할 수 있도록 공시항목을 세분화하는 방안도 검토한다.<br><br>시장금리 변동 위험을 완화하기 위해서는 변동성이 상대적으로 작은 코픽스를 기준금리로 하는 신용대출 상품을 개발·확대하기로 했다. 지금은 신용대출 상품 대부분(약 85%)이 기준금리로 은행채나 양도성예금증서(CD) 등 단기시장금리를 활용하고 있어 금리 상승이 차주 부담으로 직결된다. 금융 당국 관계자는 “코픽스와 연동한 신용대출 상품 개발에 대해 일부 은행은 적극 호응했고, 일부는 내부적으로 개발이 가능한지 확인해보겠다고 했다”며 “모든 은행이 관련 상품을 출시하지는 않더라도 몇몇 상품이 출시될 것으로 기대한다”고 말했다.<br><br>금융위는 대출금리 구성항목 중 가산금리 산정 근거도 자세히 들여다보기로 했다. 은행별로 편차가 크거나 과도하게 높은 경우는 없는지 점검하고, 필요 시 은행권 대출금리 모범규준을 개정할 계획이다. 우대금리 등 복잡한 금리산정체계를 이해하기 쉽게 개선하고, 대출금리 예측 가능성을 높이기 위해 항목의 단순화가 필요하다는 의견도 제시됐다. 금리 인상기에는 은행 대출금리가 빠르게 오르지만 금리 인하기에는 대출금리 하락 폭이 크지 않은 문제를 개선하기 위해서다.<br><br>회의에서는 은행권 상생금융 내실화 및 활성화 방안도 논의됐다. 금융감독원은 분기마다 ‘상생·협력 금융 신상품’ 우수 사례를 선정하기로 했다. 우수 사례 선정 시 홍보 지원 및 포상 등 다양한 인센티브를 제공해 은행권의 자발적인 참여를 유도하자는 취지다. 상생 금융을 개별 은행이 수행하기보다는 은행권 공동의 상생금융 전담 기구를 설치해 관련 업무를 분리하자는 의견도 나왔다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-05-04T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300413&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"수사 부담 느꼈나… 김익래 다우키움 회장 사퇴","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050421110516631_1683202265_0924300473.jpg\"></center><br>김익래 다우키움그룹 회장이 그룹 회장과 키움증권 이사직에서 사퇴한다. 최근 소시에테제네랄(SG)증권발(發) 주가폭락 사태에 연루됐다는 의혹으로 거세진 비판 여론을 의식한 것으로 보인다. 검찰과 금융당국의 수사선상에 오른 데 대한 부담감도 작용한 것으로 보인다. 다만 의혹이 완전히 해소되지 않은 상황에서 모든 직을 내려놓는 것은 그룹 입장에서 꼬리 자르기 식 의사결정이라는 비판이 뒤따른다.<br><br>김 회장은 4일 오후 6시45분쯤 서울 여의도 키움증권 본사 2층에서 대국민 사과 기자회견을 열고 그룹 회장과 키움증권 이사회 의장직을 사퇴하겠다고 밝혔다. 지분만 보유한 대주주로 남겠다는 의미다. 김 회장은 “매도 과정에 법적인 문제가 없었다 하더라도 이번 사태로 모든 분께 상실감을 드린 것에 대한 책임을 통감하고 사퇴를 결심하게 됐다”고 말했다.<br><br>김 회장은 또 다우데이타 주식매각대금 605억원을 사회에 환원하겠다고 했다. 환원 방식은 밝히지 않았다. 다우키움그룹 관계자는 “급하게 결정된 것이어서 구체적인 방식은 아직 고민 중”이라고 말했다.<br><br>다만 SG증권 사태와 관련해 시세 조작 등 혐의로 수사를 받는 라덕연씨가 주가폭락의 배후로 김 회장을 지목한 데 대해선 억울함을 표했다. 김 회장은 “최근 저의 주식 매각에 대해 제기된 악의적인 주장에 대해 객관적인 자료로 소명하고자 했으나 논란은 여전히 계속되고 있다”며 “지금과 같은 상황은 주주와 이해관계자를 포함한 모든 국민 여러분께 부담을 드리는 일”이라고 했다.<br><br>업계 안팎에서는 김 회장의 갑작스러운 사퇴 결정을 놓고 다소 무책임한 결정 아니냐는 지적도 나온다. 주가폭락 사건의 실체가 드러나지 않은 상황에서 그룹 회장직은 물론 등기이사직 등 책임을 져야 하는 자리에서 물러난 자연인이 됐다는 이유에서다.<br><br>업계에서는 그룹의 핵심 계열사 키움증권이 초대형 투자은행(IB)인가 신청을 앞두고 있어 김 회장이 평판 리스크를 희석하기 위해 내린 결정이라는 분석도 내놓는다. 키움증권은 애초 올해 상반기에 초대형IB 인가를 금융당국에 신청하는 것이 목표였다. 금융당국은 초대형IB를 승인할 때 자기자본 요건은 물론 회사와 대주주의 평판 등도 종합적으로 검토해 결정한다.<br><br>김 회장은 다우데이타 폭락 전 보유 지분 3.65%를 605억원에 팔아 주가조작 사실을 사전에 알고 있었다는 의혹 등을 받고 있다. 김 회장이 주가조작에 관여하지 않았더라도, 그의 매도로 폭락이 시작됐다는 점에서 도덕적 책임은 피하기 어렵다는 지적이다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-05-04T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300473&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“내년 초까지는 우크라 전쟁 상수로 두고 정책 세워 집행해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050422150316734_1683206103_0924300437.jpg\"></center><br>코로나19 팬데믹은 끝났지만, 위축된 세계경제가 회복하기는커녕 점점 더 수렁으로 빠져들고 있다. 미·중 갈등과 에너지 위기를 부른 우크라이나 전쟁 등이 복합적으로 맞물리며 세계경제 회복을 가로막고 있다. 국제금융기구나 국내 기관 모두 올해 세계 경제성장률을 암울하게 전망하고 있다. 대표적 국책연구기관인 대외경제정책연구원(KIEP)은 올해 세계경제성장률이 2.8%에도 미치지 못할 것으로 전망한 결과치를 조만간 발표한다. 글로벌 금융위기 후폭풍을 맞았던 2010년대보다 낮은 수준이다.<br><br>수출 의존도가 높은 한국경제 입장에서는 달갑지 않은 상황이다. 한국이 불확실성이 만연한 세계 경제 파고를 넘기 위해서는 그만큼 면밀한 준비가 필요하다는 진단이 나온다. 통상 전문가인 김흥종 KIEP 원장은 4일 국민일보와 인터뷰에서 “우크라이나 전쟁은 상수로 둬야 한다”면서 “세계경제가 앞으로도 빠른 반등은 기대할 수 없기 때문에 계속되는 위기를 선제적으로 대응할 수 있도록 준비해야 한다”고 밝혔다.<br><br><b> -국제금융기구 모두 올해 세계 경제성장률을 암울하게 전망하고 있다.</b><br><br>“국제통화기금(IMF)이 2.8%로 봤는데 중국 리오프닝을 너무 과도하게 감안한 것 같다. 우리는 2.8%보다 조금 낮게 본다. 조만간 발표하겠지만 2.6~2.7% 정도로 예상한다. 이게 어느 정도 수준이냐면 2000년대 ‘골디락스(물가 상승 없이 경제가 고성장하는 현상)’ 시절에 세계경제가 연간 4~5% 성장했다. 글로벌 금융위기를 겪은 이후로는 3%대 성장률이 이어졌다. 현재 상황은 금융위기 이후 10년간 불안정한 회복기보다 더 낮다. 팬데믹 이후 경기가 빠르게 회복되지 않고 있다. 세계경제 체력이 그만큼 약해졌다는 의미다.”<br><br>-단기간에 회복이 쉽지 않다는 뜻인가.<br><br>“긍정적 요인이 많지 않다. 팬데믹 끝나면 수요 회복, 교역 증가, 내수 및 투자 증가를 통해 회복했어야 하는데 미·중 갈등, 우크라이나 전쟁 등 상황이 더 나빠지고 있다. 수출은 각국이 첨단전략자산 수출을 통제하며 제약되는 상황이다. 다국적기업의 국제 사업 확대도 위축돼 있다. 갈등구조 때문에 회복이 안 되는 것으로 보인다.”<br><br><b> -회복을 저해하는 주요인으로 전쟁 장기화가 꼽힌다.</b><br><br>“러시아와 우크라이나 간 전쟁은 올해 말까지는 확실히 이어질 거고 기적적으로 정전이 되더라도 세계경제에 긍정적 영향을 미치기까진 시간이 많이 필요할 것 같다. 유럽은 우크라이나 지원을 중단할 수 없고 러시아도 전쟁을 끝내기엔 경제 상황이 너무 좋다. 양측이 코너에 몰려 있지 않으니 끝낼 생각이 없는 것이다. 내년 초까지는 전쟁을 상수로 두고 정책을 세워 집행해야 한다.”<br><br><b> -이런 어려운 상황 속에 한국이 전략적 모호성을 버리고 미국 편을 들었다는 우려의 목소리가 있다.</b><br><br>“현 국제정세 하에서는 불가피한 선택이었다. 중국과 관계를 최대한 유지하며 한·미 관계를 한 단계 끌어올리는 지혜가 필요한 시점이다. 지금 하나하나의 에피소드로 성공과 실패를 얘기하면 안 되고 전반적으로 대외정책 기조가 바뀌는 연장선상에서 평가해야 한다.”<br><br><b> -글로벌 공급망이 붕괴한 상황에서 한국의 중국 의존도가 높은 점을 고려하면 후폭풍이 클 듯하다.</b><br><br>“글로벌 공급망은 사실 2000년대 들어와 ‘시즌2’가 시작됐다. 전 세계 단위였던 1단계를 넘어 지역별 밸류체인이 더 강화됐다. 유럽, 아시아 이런 식으로 지역끼리 더 뭉쳤다. 지금은 글로벌 공급망 시즌3가 시작되는 시기다. 중국은 경제안보차원에서 모든 중간재를 수입하는 대신 국내에서 만들어 공급하는 망을 구축하고 있다. 한국에서 문제 생겨도 중국 공장이 멈추는 일이 없게 하는 작업을 하고 있다. 즉 앞으로 중국 경제 등락이 한국 수출 등에 미치는 영향이 현재보다는 줄어들 것이다. 다행히 수출의 중국 의존도가 19.5%로 떨어졌다. 이 시점에 동남아시아 미국 호주 캐나다 등 대체재를 더 만들어야 한다. 한 바구니에 계란을 모두 담으면 안 된다.”<br><br><b>-윤석열 대통령 미국 순방 결과에 대한 평가는.</b><br><br>“한·미 기업인들 분위기가 굉장히 좋아졌다. 기업인들은 불확실한 투자를 싫어하는데, 이번 순방을 보면서 미국 기업은 한국에, 한국 기업은 미국에 투자하는 데 믿음이 생긴 것으로 보인다. 넷플릭스가 한국에 추가 투자를 결정한 것도 이런 맥락 같다. 전반적으로 분위기를 올리는 데 도움이 됐다. 단순히 지금 뭐 받아왔고 그런 걸 보지 말고 길게 봐야 한다. 중요한 전기를 마련했다고 본다.”<br><br><b> -고공행진하는 에너지가격도 한국 입장에서는 위협 요인이다.</b><br><br>“문제는 천연가스다. 나라마다 수입 가격이 다 다를 정도로 변동성이 크다. 다행히 한국은 그동안 천연가스 계약을 잘해 왔다. 비축 역량도 크다. 이 얘기는 비쌀 때는 비축분을 쓰고 싸면 사는 식으로 강약 조절을 할 여지가 크다는 뜻이다. 다른 나라에 비해 한국은 에너지 리스크가 크지 않다. 다만 에너지 시장 가격이 전기요금 등에 반영되는 구조는 가져가야 한다. 전력 가격이 높으면 절약하는 구조가 돼야 한다.”<br><br><b> -복합 위기에 대응해야 할 정부에 제언이 있다면.</b><br><br>“한국 기업의 기술 경쟁력 유지를 위해서는 연구개발(R&D) 지원 강화가 필요하다. 정부가 획기적으로 각종 규제를 해결해 기업이 R&D에 투자할 여건을 만들어줘야 한다. 그리고 팬데믹 시기에 ‘좀비기업’이 제대로 정리가 안 됐다. 좀비기업 퇴출이 연착륙할 수 있도록 준비해야 한다. 당분간 경제위기 국면은 이어질 것이다. 이런 부분에 선제적으로 대응해야 한다.”<br><br>세종=신준섭 이의재 기자 sman321@kmib.co.kr","date":"2023-05-04T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300437&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"신산업 투자 매진하던 카카오, 1Q 영업익 절반 ‘뚝’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2022101912191068294_1666149551_0924300404.jpg\"></center><br>카카오의 올해 1분기 영업이익이 ‘반토막’ 났다. 경제 침체로 광고 매출이 하락했고, 지난해 10월 판교 데이터센터 화재 이후 관련 인프라 투자를 확대한 게 영향을 미쳤다. 인공지능(AI), 클라우드 등에 투자를 대폭 늘리면서 수익이 줄어든 측면도 있다.<br><br>카카오는 올해 1분기에 매출 1조7403억원, 영업이익 711억원을 거뒀다고 4일 밝혔다. 매출은 직전 분기 대비 2% 감소했고, 전년 동기보다 5% 늘었다. 영업이익은 직전 분기보다 29%, 전년 동기 대비 55% 줄었다. 영업이익률은 4.1%에 그쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050420570616610_1683201426_0924300404.jpg\"></center><br>배재현 카카오 공동체 투자총괄 대표는 콘퍼런스콜에서 “비수기, 지난해부터 이어진 경기 침체 영향으로 광고 사업의 성장이 다소 둔화됐다”고 설명했다. 이어 “영업이익 감소는 데이터센터 다중화 작업에 따른 비용 증가, AI·클라우드·헬스케어 등 ‘뉴 이니셔티브’에 들어간 예상보다 많은 수준의 투자 때문”이라며 “AI 관련 투자는 올해 정점을 찍을 것”이라고 덧붙였다. 카카오는 올해 뉴 이니셔티브 부문 사업에서 최대 3000억원의 영업손실이 발생할 것으로 예측한다.<br><br>이에 따라 카카오는 신산업 투자 확대 기조를 이어가면서 경쟁력 낮은 사업을 정리할 방침이다. 배 대표는 “전체적으로 비용 효율화를 위한 방안을 생각 중”이라고 말했다.<br><br>한편 카카오는 오는 15일에 포털 ‘다음’의 사업을 담당하는 사내 독립법인(CIC)을 설립한다고 발표했다. 카카오는 “신속하고 독자적인 의사결정이 가능한 체계로 서비스 경쟁력을 높이겠다”고 밝혔다. 다음 CIC 대표는 황유지 현 다음사업부문장이 맡는다. 카카오의 1분기 포털 사업부문 매출은 836억원으로 전년 동기 대비 27% 감소했다.<br><br>카카오브레인의 한국어 특화 AI 언어모델 ‘코(Ko)GPT’ 업그레이드 버전은 올해 하반기 선보일 예정이다. 당초 상반기 내 공개에서 미뤄졌다. 홍은택 카카오 대표는 이와 관련해 “AI 챗봇 서비스를 테스트하면서 데이터를 확보하고 모델을 고도화한 뒤 하반기에 공개할 것”이라고 말했다.<br><br>조민아 기자 minajo@kmib.co.kr","date":"2023-05-04T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300404&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"전세사기 피해주택 공공매입한다는데… 과거 28.8% 그쳐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0505/2023050117543710152_1682931277_0924300394.jpg\"></center><br>정부의 전세사기 피해 주택 공공매입 방안의 실효성이 낮다는 우려가 일고 있다. 과거 공공매입을 추진했던 부도임대주택 10채 중 3채만 매입이 이뤄졌기 때문이다. 당시 매입되지 않은 부도임대주택은 실거주 중이던 임차인들이 자신들 돈을 써서 분양받았다. 이번에도 비슷한 수준으로 공공매입이 이뤄진다면, 전세사기 피해자들이 대출을 받아 주택을 낙찰받아야 한다. 전세 보증금을 돌려받지 못한 피해자들의 대출 부담이 눈덩이처럼 불어날 수 있다는 지적이다.<br><br>정부는 올해 한국토지주택공사(LH)의 매입임대 사업에 투입 예정이던 6조1000억원의 예산 중 일부를 활용해 전세사기 피해자의 주택을 매입해 공공임대 형식으로 제공하겠다고 밝혔다. 피해자의 우선매수권을 LH가 넘겨받아 경매에서 피해주택을 낙찰받은 뒤 시세 대비 저렴한 임대료에 장기로 주거 공간을 제공하겠다는 것이다.<br><br>그러나 공공매입이 원활하게 이뤄질 지는 미지수다. 4일 김두관 더불어민주당 의원이 국토교통부로부터 받은 자료에 따르면 6만5000가구의 부도임대주택 중 지난해까지 공공이 매입한 부도임대주택은 1만8739가구에 그쳤다. 전체 부도임대주택 중 28.8%만 매입이 이뤄진 것이다. 공공매입이 오히려 전세사기 피해자들의 대출 부담만 키우는 결과를 초래할 것이라는 지적이 나오는 이유다.<br><br>공공매입이 이뤄지지 않을 경우, 기존 주택에 거주하기 위해서는 주택을 낙찰받아야 하는데 경매 대금을 납부하기 위해 대출을 받아야 하는 피해자가 많을 것으로 예상된다. 전세 보증금을 돌려받지 못한 상황에서 대출 부담은 더 커질 수밖에 없다.<br><br>정부는 가능한 한 많은 피해주택을 매입할 수 있도록 매입 주택 기준을 낮춘다는 계획이다. LH는 올해 1월부터 건축한 지 10년 이내의 주택만 임대용으로 매입하고 있다. 피해주택의 경우 지어진 지 10년이 넘었더라도 매입할 수 있도록 기준을 변경하는 방안이 검토되고 있다. 다만 무단 증축, 용도 변경 등이 이뤄진 불법 건축물은 매입 대상에서 제외될 것으로 보인다.<br><br>세종=권민지 기자 10000g@kmib.co.kr","date":"2023-05-04T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300394&code=11151100&sid1=eco"}]