[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 유인촌과 ‘범무용인 성명서’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023081618250635625_1692177906_0924323234.jpg\"></center><br>유인촌 문화체육관광부 장관 후보자의 10월 5일 국회 인사청문회를 앞두고 문화예술계의 찬반 논란이 뜨겁다. 문화연대와 민예총 등으로 구성된 ‘유인촌 장관 내정 철회 예술인 모임’은 지난 13일 윤석열정부의 첫 문체부 장관이었던 박보균 장관 후임으로 유 후보자가 내정된 직후 반대 성명을 내는 한편 연일 시위에 나서고 있다. 유 후보자 반대 측이 문제로 삼는 것은 문화예술계 블랙리스트 관여 의혹이다.<br><br>문화예술계 블랙리스트는 과거 이명박·박근혜정부 시절 정권에 비판적 성향을 보인 예술가들의 명단을 만들어 검열하고 지원사업 등에서 배제한 사건이다. 박근혜정부 블랙리스트 사태는 이명박정부의 ‘문화권력 균형화 전략’(이하 전략)에서 시작됐다는 게 블랙리스트 진상조사위원회의 조사 결과다. 이명박정부의 초기 청와대가 작성한 전략 문건에는 정부에 비판적인 예술가들이 강성·온건 성향으로 구분돼 있었다. 유인촌 당시 문체부 장관 시절 산하 기관장들의 해임 러시도 이 전략의 하나라는 것이다. 이 문건은 2012년 국회 국정감사에서 다뤄질 예정이었지만 당시 예술의전당 이사장이었던 유 후보자가 이사장직을 사퇴하고 국감에 출석하지 않으면서 흐지부지됐다.<br><br>기본적으로 진보 성향인 예술계에서 유 후보자에 대한 부정적 반응이 크자 보수 성향 문화예술인들이 유 후보자를 엄호하고 나섰다. 문화자유행동, 경기북부중견작가회 등 미술계 중심의 85개 단체는 지난 20일 지지 성명을 발표했다. 이들은 유 후보자가 장관 시절 국립현대미술관 서울관, 한글박물관, 장민호백성희 극장, 문화역 서울 등을 개관했거나 착수하는 등 문화예술계 발전에 기여하면서 국민의 문화 접근 기회를 대폭 확대했다고 주장했다.<br><br>지난 25일엔 무용계에서 유 후보자 지지 ‘범무용인 성명서’가 나왔다. 국립현대무용단 창단 등 무용 분야에 대한 유 후보자의 기여를 강조한 이 성명서에는 대한민국예술원 회원, 국가무형문화재 보유자, 무용계 협회 및 단체장, 대학교수, 독립무용가 등 115개 단체의 이름이 올라 있다. 특히 이름 있는 무용가들이 꽤 참여했는데, 유 후보자가 젊은 시절 직접 춤을 배우는 등 무용계와 친분이 깊기 때문으로 보인다. 실제로 이번 성명서는 유 후보자와 친밀한 원로 무용가들이 주도했다.<br><br>그런데 이 성명서에 대해 무용계에서 반대하는 목소리도 나온다. 블랙리스트 사태에 비판적인 젊은 무용가들은 물론이고 성명서에 이름이 올라온 무용가 중 일부는 후회의 목소리를 내고 있다. 원로 무용가들의 전화를 받고 유 후보자와의 개인적 친분으로 지지한다고 밝혔을 뿐 이런 성명서로 나온다는 이야기를 듣지 못했다는 것이다. 특히 개인이 아니라 협회나 학회의 수장 타이틀을 달고 나온 인물들은 뒤늦게 성명서를 확인하고 당황해했다.<br><br>무용계의 경우 1970, 80년대 대학 무용과가 전 세계에서 가장 많던 50여개로 늘었다가 최근 많은 수가 폐과하거나 실용무용과로 바뀌는 등 기초예술로서 설 자리가 좁아진 상황이다. 이 때문에 무용계의 다양한 요구에 대응할 수 있는 국립무용원을 설립하는 한편 음악·미술·연극으로 구성된 초중등 예술 교과에 무용을 독립된 과목으로 포함하는 것을 현안으로 삼고 있다.<br><br>이번에 성명서를 주도한 무용가들은 유 후보자가 장관이 돼야 이런 현안을 해결할 수 있다는 입장이다. 그러면서 블랙리스트 의혹에 대해선 ‘모르겠다’는 반응이다. 결과적으로 이번 성명서는 이념에 따른 것이 아니라 문화예술계에서 가장 취약한 장르인 무용계가 유 후보자와의 친분을 내세워 지원을 더 얻어내기 위한 것이다. 이에 대한 다른 장르의 예술가 그리고 젊은 무용인들은 어떻게 생각할까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-09-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323234&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 저축은행 수사와 검찰의 방식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023083018300550088_1693387805_0924323241.jpg\"></center><br>2011년 6월 3일 금요일 밤의 일로 기억한다. 대검찰청 중앙수사부의 부산저축은행 수사가 한창일 때였다. 중수부 핵심 4인이 서울 서초동 어느 호프집에 모였다. 중수부 2인자 우병우 수사기획관을 비롯해 노승권 중수1과장, 윤석열 중수2과장, 윤대진 파견 검사. 하던 수사를 멈추고 나왔다는 이들은 여의도를 향해 불만을 터뜨렸다. 그날 낮 국회 사법개혁특별위원회 검찰관계법소위가 ‘중수부 수사기능 폐지’를 합의한 데 대한 성토였다. “중수부 문을 닫겠다는 건 수사하지 말란 얘기 아닌가.” “수사가 자기들(정치권)을 향하니 막겠다는 건가.” 그 사흘 뒤 현충일에 김준규 검찰총장은 기자회견을 열어 “상륙작전을 시도하는데 갑자기 사령부를 해체하면 상륙부대는 어떻게 되겠나”라며 공개 반발했다.<br><br>12년 전 일을 떠올린 건 부산저축은행 수사에서 파생된 사건이 현 정국의 한복판에서 다시 꿈틀대고 있기 때문이다. 부산저축은행 수사는 중수부 폐지 논의라는 위기감 속에서 진행됐다. 2011년 3월 10일 국회 사개특위에서 중수부 폐지안을 꺼내들자 중수부는 그 닷새 뒤 부산저축은행그룹을 대대적으로 압수수색하며 수사에 돌입했다. 거악만 상대한다는 중수부가 저축은행 수사에 나선 것을 두고 여러 해석이 나왔지만, 그중에서도 ‘서민 경제와 밀접한 저축은행 수사로 중수부에 대한 우호적 여론을 조성해 폐지론을 잠재운다’는 시나리오가 유력했다. 중수부로서는 살기 위한 수사였던 것이다.<br><br>수사는 융단 폭격으로 저축은행 본진을 초토화한 뒤 곧이어 비호세력의 뒤를 쫓는 흐름으로 전개됐다. 옆으로 넓혀가는 수사가 아니라 위로 올라가는 수사였다. 청와대 실세, 국세청과 금융감독원 간부 등 힘 있는 자들이 줄줄이 엮여 나왔다. 부산저축은행 피해자들이 모여 ‘중수부를 그냥 두라’는 집회를 열고, 청와대도 검찰 손을 들어주면서 중수부 존폐 이슈는 정부 교체 이후까지 수면 아래로 내려가 있었다.<br><br>현재 검찰은 ‘김만배 녹음파일’ 보도를 둘러싼 의혹을 수사 중이다. ‘윤석열 중수2과장이 부산저축은행 불법대출 사건을 무마했다’는 보도가 지난 대선판을 흔들 목적의 날조였다는 내용이다. 전모에 대한 판단은 섣부르지만, 2011년 당시를 돌아보면 중수부가 대출 브로커 조우형씨의 비리를 덮었다는 설은 실제로 근거가 빈약하다. 그쪽으론 관심을 두지 않았다는 설명이 상황에 더 부합할 듯하다. 다만 김씨와 신학림씨의 인터뷰가 진짜 대선 결과를 뒤집기 위한 공작이었을까는 여전히 의문이 남는다. 두 사람 간 대화와 1억6500만원 거래, 이후의 녹음파일 제공 및 보도가 일련의 과정이 아니라 별개의 사안일 가능성도 있다. 지금의 검찰 대응은 조급해 보인다는 말이다.<br><br>해당 보도의 수혜자라 할 수 있는 이재명 더불어민주당 대표의 구속영장은 27일 새벽 끝내 기각됐다. 허위 인터뷰 의혹이 갑자기 불거진 데는 이 대표 구속영장 청구를 염두에 둔 분위기 조성 차원도 있었을 거라고 본다. 그리고 영장은 기각됐지만, 가짜뉴스 수사는 결과물을 만들어낼 때까지 계속 굴러갈 터다.<br><br>‘모든 것을 수사로 돌파한다’는 검찰의 방식은 2011년이나 지금이나 여전한 것이다. 지난 정부의 정책을 평가하는 일도, 검찰 권한을 지키는 일도, 현직 대통령의 명예를 수호하는 일까지도 수사권 행사로 해결하려 한다. 이는 수사권·기소권을 쥔 조직으로서 당연한 생리일까. 혹여 국민이 맡긴 검찰권의 남용은 아닌가. 지금의 검찰은 부패 척결과 정권을 위한 복무 사이에서 줄타기하는 모습이다. 한 발만 삐끗해도 낭떠러지다. 특히 국민 눈에 현 정권과 검찰이 동일체로 인식되는 경향이 강해지고 있다는 건 양쪽 모두에게 위험 신호다.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2023-09-27T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323241&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 한반도 정세와 남북 관계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023070520040582797_1688555045_0924323226.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">북한이 핵무기 확장하고 있는<br>한반도가 앞으론 세계 지정학<br>중심에 서게 돼… 남북 관계<br>종합 관리하려면 교류 노력<br>계속하되 대북 억지력 키워야<br><br>미국과 중국이 중요한 만큼<br>한·미동맹 강화해야겠지만<br>반중외교로 이어져선 안 돼<br>가치외교 앞세우다 실리 잃은<br>캐나다를 반면교사 삼아야<br></div><br>최근 한반도 주변 정세가 급격하게 움직이고 있다. 8·18 한·미·일 정상회담과 9·13 북·러 정상회담이 있었고, 10월 러시아 외무장관의 방북이 예고돼 있고, 연내 한·중·일 정상회담 개최가 협의되고 있으며, 시진핑 중국 국가주석의 방한이 논의되고 있다. 지난 수백년간 대서양이 세계 지정학의 중심에 있었다. 그러나 앞으로는 태평양이 대서양을 대체해 세계를 움직이게 된다. 태평양을 사이에 둔 미·중 간 패권 경쟁이 수십년간 세계 정세의 핵심 주제가 될 것으로 예상되며 미국, 중국, 일본의 경제력이 세계 1, 2, 3위 그리고 한국과 러시아의 경제력도 세계 10위권 안팎에 포진하고 있기 때문이다. 북한은 핵무기를 계속 확장하고 있다. 이렇게 보면 태평양 중에서도 한반도가 세계 지정학의 중심에 서게 된다.<br><br>그런데 한반도는 분단돼 있다. 핵무기를 가진 북한은 우리 안보의 최대 위협이지만, 동시에 북한 주민은 우리의 형제자매라는 이중성이 남북 문제의 본질이다. 따라서 우리는 대북 억지력을 유지하고, 평화를 정착시키며 통일을 도모해야 하는 두 가지를 모두 해야 한다. 2차 세계대전은 4개의 분단국가를 만들었다. 베트남은 전쟁에 의한 통일을 이뤘고, 독일은 소련 와해로 동독이 사라지면서 통일을 이뤘다. 중국과 대만 관계는 미국의 대중 패권 경쟁의 와중에서 기사화되고 있지만, 교류는 놀랄 만하다. 코로나 사태 이전에 중국과 대만은 연 1000만명이 상호 방문했고, 주 900편의 직항노선이 있었으며, 3000억 달러의 교역이 있었다. 이런 관계에 근거해 중국 지도자들은 100년을 내다보고 통합이나 통일을 바라보고 있다.<br><br>남북한은 어떤가? 그간 우리는 적극적으로 대북 교류 입장을 추진했다. 그러나 정상적인 남북 교류는 전혀 이뤄지지 않았다. 평양이 세계에서 가장 강력한 통제로 정권을 유지하고 있기 때문이다. 평양으로선 교류와 협력은 정권을 위협하는 ‘독이 든 당근’이 된다. 현재 남북한 간에는 정상적인 상호 방문이 하나도 없고, 한 개의 직항노선도 없으며, 정상적인 교역도 없다. 우리의 포용정책주의자들과 미국의 도널드 트럼프 전 대통령같이 북한의 실체를 모르는 사람들은 ‘독이 든 당근’을 협력정책으로 활용하고자 하는 실수를 하게 된다.<br><br>그러므로 우리는 주체사상, 병진정책 등을 외치는 북한에 대해 두 단계의 교류정책을 상정할 수밖에 없다. 평양이 자초한 통제를 벗어나지 못하는 한, 대북 접촉은 인도적 지원이나 국제사회·시민단체의 노력에 의한 지원 등이 첫 단계가 된다. 그러나 두 번째 단계인 남북 사이의 진지한 대화, 화해, 교류, 협력은 북한 참여 없이는 실질적으로 불가능함을 받아들여야 한다. 우리는 이런 가능성을 끊임없이 탐색하는 가운데 기다릴 줄 알아야 한다.<br><br>남북 관계를 종합적으로 관리하려면 남북 교류와 협력 노력은 계속하되 대북 억지력을 반드시 키워 나가야 한다. 대북 억지력에서 미국과 중국이 중요하다. 우리에게 핵무기 개발을 못하게 하면서 경제 개발을 가능하게 하는 동맹으로 국가 관계를 도모하는 나라가 미국이다. 핵무기 개발을 내버려 두면서 국제사회에서 버림을 받는 북한을 원조로 살려주고 있는 것이 중국이다.<br><br>한·미동맹 강화로 대북 억지력을 계속 키워야 한다. 그러나 이것이 반중 외교로 이어지면 경제와 북한 문제 해결이라는 국익이 피해를 보게 된다. 8·18 한·미·일 정상회담에서 중국이 핵심 국익으로 여기고 있는 대만 문제나 남중국해 문제 등에 대해 우리는 미국과 입장을 같이했다. 미·중 패권 경쟁에서 우위를 점하고자 하는 미국의 목적과 북핵에 대한 억지력을 확보하고자 하는 우리의 목적이 합쳐진 결과다. 그러나 미국이나 일본보다 앞장서서 반중 외교를 펴면 우리 국익이 손상된다는 것을 잊어서는 안 된다.<br><br>여기서 한 가지 반면교사로 배워야 할 것은 캐나다의 대중 정책이다. 캐나다는 미국보다 앞장서서 반중 가치외교를 펴왔다. 이에 반대하는 주중 캐나다 대사 존 매컬럼은 공개적으로 해고됐다. 미국은 중국에 대해 많은 카드를 가지고 있어서 가치외교를 펴면서도 실리를 지킬 수 있다. 그러나 캐나다나 우리는 가치외교를 펴면 실리를 쉽게 놓치게 된다. 이번에 중국은 중국인의 외국 여행을 허가하면서 한·미·일 등은 포함하고 캐나다를 제외했다. 캐나다가 가치외교를 앞세워 실리를 포기하면서 부딪친 외교적 상황이다.<br><br>최영진 전 주미대사","date":"2023-09-27T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323226&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대전 교사 진상조사 발표, 교권 바로 세우는 계기 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719230580153_1695810185_0924323290.jpg\"></center><br>알려진 그대로였다. 최근 대전에서 스스로 세상을 떠난 초등 교사는 수년간 학부모들의 악성 민원과 아동학대 신고에 시달려왔다. 그러나 그 과정에서 몸담고 있는 학교로부터 도움을 받지 못했다. 대전시교육청의 사망 교사 사건 진상조사 결과 드러난 사실이다. 시교육청은 악성 민원인들을 수사기관에 고발하고 교장 등 관리자 징계 절차에 나서기로 했는데 당연한 수순이다.<br><br>27일 대전시교육청이 발표한 진상조사 결과에 따르면 숨진 교사는 학부모 2명에게서 2019년부터 4년간 총 16차례 악성 민원을 받았다. 친구 뺨을 때린 아이를 혼내고 교장실에 보냈다는 이유 등에서다. 이들은 국민권익위원회의 ‘국민신문고’, 학교 방문, 전화 등을 통해 민원을 제기했다. 심지어 학교폭력위원회에 교사를 가해자로 신고하고, 경찰에 아동학대로 고소장을 제출하기도 했다. 학교 측에 교사를 자녀의 담임에서 배제해달라고 하거나 자녀에게 사과할 것을 요구했다. 교사는 교육 활동이 위축되고 심리적 압박을 받았다. 학교교권보호위원회를 열어달라고 두 차례 요구했지만 소용 없었다. 뺨을 때린 아이가 피해자가 되고 정당한 훈계를 한 교사가 민원에 시달리는 동안 학교는 손을 놓고 있었다.<br><br>가해 학부모는 교사의 교육권과 다른 학생들의 학습권까지 침해했다. 다시는 교육 현장에 이런 악성 민원이 반복되지 않도록 엄중한 조치가 이뤄져야 할 것이다. 소극적으로 대응한 학교 관리자에게도 합당한 징계가 내려져야 한다. 이번 일은 한 개인에게 국한된 것이 아니다. 대전시교육청이 전날 교사 2234명을 전수조사한 결과 70%가 악성 민원을 경험했다. 민원인의 86%는 학부모였고, 교사 59.7%가 스스로 문제를 해결했다. 교육 당국은 악성 민원이 들어왔을 때 교사를 지원할 시스템을 마련해야 한다. 이번 진상조사 결과가 무너진 교권을 바로 세우는 하나의 계기가 되길 바란다.","date":"2023-09-27T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323290&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 국민의힘, 법원 판단 존중하고 타협의 길로 나서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719221680149_1695810136_0924323279.jpg\"></center><br>국민의힘은 27일 비상 의원총회를 열고 이재명 더불어민주당 대표에 대해 청구된 구속영장을 기각한 법원을 강도 높게 비난했다. 김기현 대표는 “김명수 전 대법원장 체제에서 법치주의가 유린당한 결과”라고 했고, 윤재옥 원내대표는 “결론을 내려놓고 짜맞춘 비논리적 판단”이라고 힐난했다. 국정에 무한책임을 진 집권여당 대표와 원내대표의 이런 인식은 유감이 아닐 수 없다. 법원의 판단이 기대와 달랐다고 해서 비난부터 퍼붓는 것은 사법부의 권위를 훼손하는 무책임한 행태다. 국민의힘은 법원의 판단을 존중하고 겸허하게 받아들이는 모습부터 보여야 한다.<br><br>구속영장 기각이 무죄를 의미하지 않는다는 것은 상식이다. 이 대표는 이제 검찰이 주장한 혐의에 대한 무죄를 법정에서 입증해야 한다. 그러나 사법적 판단과 별개로 이 대표의 구속영장 기각이 갖는 정치적 의미는 결코 작다고 할 수 없다. 무엇보다 장기간 동시다발적으로 진행된 검찰 수사에 국민들의 피로도가 높아졌다는 점을 직시해야 한다. 이 대표 혐의가 대선 이전에 제기됐고, 검찰 등 수사기관이 그냥 덮을 수 없는 중대한 사안이었음을 부인할 수 없다. 하지만 검찰이 자체 역량을 이 대표 관련 사건에만 집중하는 것으로 비춰지면서 공연한 정치 공방을 불러온 것 역시 사실이다. 게다가 국민의힘은 국민의 뜻을 헤아리는 대신 민주당의 자충수에 따른 반사이익만 챙겼다. 당을 쇄신하고 반대파를 포용해 화합을 이룰 기회를 잡지 못하고 극우적 강성 지지자들에게 안주한 건 아닌지 스스로 돌아봐야 한다.<br><br>이 대표의 단식이 촉발한 극한적인 투쟁의 시간은 여기서 멈춰야 한다. 국회 중심의 화합과 타협의 정치를 복원해야 한다. 여야가 이전투구를 벌이는 동안 국민의 삶은 점점 어려워지고 있다. 솟구친 물가와 좀처럼 나아지지 않는 고용시장 탓에 서민들은 민족의 대명절인 추석조차 따뜻하게 보내지 못한다. 국회에 쌓인 민생 법안을 처리하고, 잊혀진 개혁과제를 완수할 책임은 전적으로 정부와 여당에 있다. 모두 다수당인 야당의 협조 없이는 해결할 수 없는 문제들이다. 이제 선거에서의 유불리만 재는 정치꾼이 아닌 국민의 목소리에 귀를 기울여야 한다.","date":"2023-09-27T19:02:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323279&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 손기정과 ‘1947 보스톤’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023060721380752587_1686141487_0924323245.jpg\"></center><br>“마라톤 골인 지점에선 누구나 주인공이다. 임진강변 철책과 경의선 철로를 돌아 42.195㎞를 완주한 마라토너에게도, 옆구리를 부여잡고 5㎞를 간신히 돌아온 초보 출전자에게도 똑같은 박수가 쏟아졌다. 경기도 파주시 문산읍 임진각 평화누리 결승점에선 11일 오후 내내 출전한 8000여명의 드라마가 이어졌다.”<br><br>2006년 11월 경기도 파주 현장에서 송고한 기사의 리드다. 당시 경찰서를 출입하는 사회부 사건팀 소속이던 기자는 국민일보가 주최하는 ‘2006 손기정 평화마라톤대회’ 취재를 위해 체육부로 하루짜리 총을 맞는다(파견 취재를 뜻하는 기자들의 은어). 체육부 선배들로부터 이색 참가자를 취재하라는 지시가 떨어졌다. 육중한 IBM 노트북을 등에 메고 파주 벌판을 헤매다 곧 다리가 풀려버린 기자는 ‘아하, 골인 지점에서 취재하면 되겠네’라고 뒤늦게 요령을 깨닫는다.<br><br>이후 현장에서 지켜본 결승점의 모습은 감동 그 자체였다. 지쳐버린 자신의 파트너 대신 생면부지 참가자의 도움으로 노끈을 붙잡고 완주에 성공한 시각장애 1급 마라토너 이흥의씨. 손기정과 같은 평안북도 출신으로 비무장지대(DMZ) 너머 북녘땅을 응시하며 10㎞를 뛴 계훈중씨 등의 사연이 기록으로 남아 있다. 손기정 일장기 말소 사건의 동아일보, 손기정의 첫 부인 강복신을 중매하고 결혼 소식을 단독 보도한 조선일보 등을 제치고 국민일보가 손기정 평화마라톤대회를 개최했다는 사실도 기뻤지만, 무엇보다 각자 자신의 마라톤을 완성한 주자들의 행복한 얼굴을 현장 기사로 전할 수 있어 뿌듯했다.<br><br>“당신들은 바쁘면 차를 타지만 우리는 바쁠 때면 두 다리로 달립니다.” 1947년 보스턴 마라톤대회에서 서윤복의 우승 직후 손기정 감독이 ‘어떻게 우승하게 되었느냐’고 물어온 외신 기자들에게 내놓은 답변이다. 1983년 한국일보가 출간했고 지난해 휴머니스트가 복간한 손기정 자서전 ‘나의 조국 나의 마라톤’에 기술돼 있다.<br><br>서윤복은 국제대회에서 태극기를 달고 우승한 최초의 선수였다. 1935년 11월 일본 도쿄 메이지신궁대회에서 손기정이 세운 마라톤 세계 최고 기록 2시간26분42초를 12년 만에 제자가 경신하며 2시간25분39초라는 세계 신기록을 세웠다. 지도자로서 손기정은 시상대에 태극기가 게양되고 애국가가 울려 퍼지자 그날 서윤복이 무척이나 부러웠다고 회고한다.<br><br>영화 ‘1947 보스톤’을 관람했다. 1936년 베를린올림픽 스타디움 시상식 현장에서 월계수로 가슴의 일장기를 가린 손기정, 손기정이 1등한 것보다 가슴에 붙은 일장기를 가릴 수 있는 묘목을 가진 것이 부러웠다는 3위의 남승룡, 가난과 모친상의 아픔을 딛고 보스턴 마라톤에서 우승한 서윤복 등 각자의 레이스가 완성도 높게 그려진 작품이다. 선수로서는 환갑을 넘긴 나이에 출전해 마지막까지 완주하는 남승룡 역할의 배우 배성우의 연기가 오래도록 기억에 남을 듯하다.<br><br>영화에서 손기정의 스승으로 양정고등보통학교의 교사 김교신을 주목해 준 점도 고마웠다. 손기정 자서전에는 별다른 언급이 없으나 일본인 데라시마 젠이치가 펴낸 ‘손기정 평전’은 김교신이 손기정의 일본 올림픽 대표 선발전을 겸한 1935년 메이지신궁대회에서 세계 신기록으로 우승할 당시 현장에 있었다고 전한다. 당시 양정고보 농구부 감독이었던 김교신은 육상부 김연창 선생과 함께 택시를 타고 손기정을 응원했다. 영화에서 손기정이 보스턴에서 자전거를 타고 응원했듯 말이다. 김교신은 1940년 양정고보를 사직하고 ‘성서조선’ 발행에 전념했으나 일제의 공안몰이로 잡지를 폐간당하고 복역한 뒤 흥남 질소비료공장에서 근로자들을 돌보다 발진티푸스 감염으로 사망한다. 해방을 불과 4개월 앞둔 시점이었다.<br><br>우성규 종교부 차장 mainport@kmib.co.kr","date":"2023-09-27T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323245&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 글로벌 중추국 실현 위한 다자외교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719351280186_1695810912_0924323238.jpg\"></center><br>가을과 함께 유엔의 계절이 찾아왔다. 지난 19일 유엔총회에서 안토니우 구테흐스 사무총장의 연설을 시작으로 각국 정상이 참여하는 고위급 일반토의가 진행됐다. 이번 유엔총회에는 코로나 팬데믹 이후 3년 만에 193개 회원국이 모두 참여해 우크라이나 전쟁과 기후위기 등 주요 글로벌 현안을 논의했다.<br><br>폴 케네디 예일대 교수가 말했듯 유엔은 ‘인류의 의회’다. 또 다자외교의 핵심적 무대다. 다자외교는 세계의 회원국이 모두 참여한 국제기구 무대에서 각국의 입장을 공개적으로 발표하고 투표를 통해 우열을 가리는 과정이다.<br><br>우리나라는 지난 6월 유엔 안전보장이사회 비상임이사국으로 선출돼 내년부터 2년간 활동할 예정이다. 1996∼1997년, 2013∼2014년에 이어 세 번째 안보리 진출인데, 과거에 비해 우리나라의 국제적 위상이 높아진 만큼 우리 역할에 거는 국제사회의 기대가 각별하다. 윤석열 대통령도 작년에 이어 연속으로 유엔총회에서 연설하면서 개발·기후·디지털 격차를 극복하고 상생하기 위한 국제적 연대를 강조했고, 이를 위한 우리나라의 기여 확대도 약속했다.<br><br>그런데 유엔에 대한 비판도 있다. 강대국 간 지정학적 경쟁이 강화되고 있는 포스트 탈냉전 국제 정세의 흐름은 다자외교에 중대한 제약이 되고 있기 때문이다. 국가 간 이익이 첨예하게 부딪히는 주요 사안이 유엔을 통해 해결되는 사례가 적고, 러시아와 중국의 거부권 행사로 안보리에서 결의안 채택이 잇달아 무산되고 있다. 이번 유엔총회에도 5개 안보리 상임이사국 정상 중 미국의 조 바이든 대통령이 유일하게 참석했다.<br><br>다자외교가 어려운 환경에 처해 있기는 하지만 그 중요성을 무시해서는 안 된다. 유엔 같은 국제기구는 여전히 중요한 국제적 소통 채널로 기능한다. 특정 사안에 관한 합의에 이르지는 못하더라도 여러 유관 국가의 입장을 청취하고 이해하고, 우리의 의견을 개진할 수 있는 좋은 장이다. 다만 길고 느린 의사 진행 과정을 감안해 빠른 결과에 대한 기대는 낮추고 소통 과정 자체에 의미를 두는 자세가 필요하다.<br><br>특히 우리나라의 안보리 진출은 국제사회의 핵심 사안 관련 논의에 깊이 관여하고 주도할 수 있는 자리에 서게 됨을 의미한다. 물론 다자외교의 적극적 전개를 위한 인력 확보와 유관 부서 간 협업 체계의 확립이 중요할 것이다. 아울러 ‘글로벌 웨스트’ ‘글로벌 이스트’ 그리고 ‘글로벌 사우스’로 삼분돼 가는 국제사회에서 우리는 한두 세대 안에 산업화와 민주화를 모두 이룬 경험을 바탕으로 글로벌 사우스의 곤경에 공감할 수 있는 감수성도 지닌 국가다.<br><br>이런 특수성을 활용해 증대된 국력을 바탕으로 한국 외교는 인류 공동의 도전에 대처하는 다자외교 현장에서 중심적 역할을 할 수 있다. 그럼으로써 국제사회에서의 우리나라 입지도 더 강하게 다져질 것이다.<br><br>마상윤 가톨릭대 국제학부 교수","date":"2023-09-27T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323238&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당, ‘이재명 블랙홀’에서 빠져나와 정치 복원 매진하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0928/2023092719190780136_1695809947_0924323305.jpg\"></center><br>법원이 이재명 더불어민주당 대표에 대한 구속영장을 기각하자 민주당에서 환호성이 터져 나오고 있다. 권칠승 수석대변인은 영장 기각 직후 낸 논평에서 “사필귀정”이라며 “윤석열 검찰독재 정권에 경종을 울린 것”이라고 했다. 홍익표 신임 원내대표는 최고위원회의에서 “윤석열정부가 정치 검찰을 동원해 무도하게 야당을 탄압하고 정적을 제거하려 한 무리한 수사가 법원 문턱에서 제동이 걸린 것”이라며 윤 대통령의 공식 사과와 한동훈 법무부 장관의 파면을 요구했다. 여권에 대해 일제히 역공을 펼치는 흐름인데 그럴 상황이 아니다.<br><br>구속은 피했지만 이 대표의 사법 리스크는 여전히 해소되지 않았다. 법원이 공직선거법 위반 재판과 관련된 이 대표의 위증교사 혐의는 소명되는 것으로 보이고, 백현동 개발 사업에 이 대표의 관여가 있었다고 볼 만한 상당한 의심이 든다고 밝혔기 때문이다. 쌍방울 대북송금 의혹 사건도 다툼의 여지가 있다고 했다. 이 대표는 위례·대장동 개발 특혜 및 성남FC 불법 후원금 의혹 사건 등으로도 기소돼 재판을 받고 있거나 재판을 앞두고 있다. 영장 기각으로 검찰이 이 대표를 불구속 기소할 가능성이 높은데 혐의 내용의 사실 여부는 향후 재판을 통해 가려질 것이다. 이 대표는 방어권이 보장되는 만큼 이 사안을 정치화해 당에 부담을 주지말고 법정에서 무죄를 다투길 바란다.<br><br>민주당도 이제는 ‘이재명 블랙홀’에서 빠져나와야 한다. 이 대표 유무죄 여부는 법원의 판단에 맡기고 정치를 복원해 제1당의 책임을 다하는 데 매진하길 바란다. 대법원장 후보자 임명동의안 표결, 3개 부처 장관 후보자 인사청문회 등 시급한 현안이 쌓여 있고 국정감사, 예산안 심사 등이 줄줄이 이어진다. 국회 운영이 삐그덕대는 데는 여당의 책임도 있지만 당대표 사법 리스크에 발목이 잡혀 일정을 지연시켜 온 민주당의 책임이 결코 가볍지 않다.<br><br>당의 분란을 해소하는 것도 중요한 과제다. 이 대표 체포동의안에 찬성표를 던진 의원들을 색출해 징계 등 불이익을 주려는 움직임이 보이는데 이야말로 해당(害黨) 행위다. 내분을 격화시키고 온건 지지층과 중도층의 이반을 부를 가능성이 높다. 강성 지지층만 보지 말고 일반 국민의 눈높이에 맞춰 당을 운영하고 정치를 해야 신뢰를 회복할 수 있다. 내년 총선 승패의 열쇠를 쥐고 있는 중도층의 시선을 두려워해야 한다. 이 대표의 역할이 막중하다. 결자해지의 자세로 통합의 리더십을 보여줘야 할 것이다.","date":"2023-09-27T19:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323305&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 네이버 그냥 두고 가짜뉴스 막을 수 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023080122290320625_1690896543_0924323044.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">폐해 심각해 근절하라는 공감 있지만 언론탄압 반발도 불러<br>단순 조작, 언론사의 부주의, 의도적 전파 일일이 구별해야<br>뉴스 플랫폼 장악한 대형 포털 유지하면서는 근절할 수 없어<br></div><br>가짜뉴스(Fake News)라는 이름의 태풍이 몰아친다. 기자 출신 국회의원이 단골 진원지로 조롱거리가 됐고, 누구보다 기자 윤리를 강조했던 언론인은 돈을 받고 쓴 인터뷰 기사를 선거 직전 보도한 혐의로 수사를 받는다. 가짜뉴스의 폐해를 참을 수 없는 지경이라 더는 두고볼 수 없다는 공감대가 이뤄졌다. 하지만 이를 없애려는 시도는 언론 탄압이라는 반발에 직면했다. 가짜뉴스가 팬덤 정치를 타고 창궐하는데 정부가 엄한 곳에서 헛심을 쓴다는 불만도 많다. 대형 뉴스포털이 왜곡한 언론의 시장구조를 외면한 가짜뉴스 척결 시도는 성공 가능성이 매우 희박하기 때문이다.<br><br>가짜뉴스는 거짓말로 지어낸 뉴스를 말한다. 2016년 미국 대선 직전 프란치스코 교황이 도널드 트럼프를 지지했다는 WTOE5 TV의 보도, 힐러리 클린턴의 이메일을 조사하던 연방수사국(FBI) 요원이 아내를 살해한 뒤 스스로 목숨을 끊었다는 덴버 가디언의 기사가 그렇다. 페이스북에서 트럼프 기사는 96만명, 힐러리 기사는 56만7000명이 공유했다. 하지만 WTOE5나 덴버 가디언은 존재하지 않는 언론사다. 기사 형식으로 만든 거짓말에 조작한 웹사이트 링크를 건 흑색선전이었다. 선거판을 잠시 흔들었지만 조지 W 부시가 9·11 테러를 사전에 허락했다는 말처럼 저절로 없어졌다. 아직 믿는 사람은 있으나 중요치 않다. 가짜뉴스를 이렇게 좁게 정의하면 대처는 어렵지 않다. 저급한 바이러스에는 어느 사회나 빠르게 면역력을 갖춘다.<br><br>문제는 그다음 단계다. 진짜 언론사가 가짜뉴스를 만들거나, 반대로 진짜 뉴스를 가짜로 몰아가는 경우다. 언론사의 잘못된 보도는 가짜뉴스가 아니라 오보라고 부른다. 김일성은 죽기 전 여러번 사망 기사가 나왔다. 해리 트루먼은 자신의 낙선을 보도한 신문을 들고 당선 기자회견을 했다. 정상적인 언론 시스템이 작동하는 사회는 오보를 다루는 법과 제도가 마련돼 있다. 의도하지 않은 어쩔 수 없는 오보에는 법원도 위법성 조각을 인정한다. 그러나 의도가 담긴 오보는 전혀 다른 이야기다. 거짓을 뉴스로 가장한 가짜뉴스에 불과한데 우리는 아직 면역력이 없다. 신뢰를 인정받은 시스템을 통해 전파되기에 위험성이 훨씬 높지만 기존 제도에는 허점이 많다.<br><br>그러나 반대의 경우도 위험하기는 마찬가지다. 히틀러는 나치에 반대하는 자유주의 언론을 뤼겐프레세(거짓말 언론)라고 불렀다. 나치의 선전선동과 다른 기사를 내보내면 뤼겐프레세로 낙인찍고 탄압했다. 이 말을 트럼프가 가짜뉴스라고 바꿔 되살렸다. 그는 자신에게 비판적인 기사에 가짜뉴스 프레임을 씌웠다. 대통령이 돼서도 정상적인 비판 보도를 정치적으로 무마하는데 악용했다. 거칠고 비상식적이었지만 극단적 지지자에게는 효과가 컸다. 믿고 싶은 것만 사실로 받아들이는 집단에게 가짜뉴스를 판단하는 기준은 팩트가 아니라 우리 편에게 유리한가 여부였다.<br><br>우리의 언론환경은 매우 특수하다. 네이버 같은 대형 포털이 뉴스 유통시장을 장악한 구조다. 뉴스의 가격을 공짜에 가깝게 내리고 플랫폼인 지면을 광고에 할당해 수익을 올렸던 신문사의 과거 경영 방식이 올가미가 됐다. 플랫폼을 포털에 빼앗긴 뒤 “뉴스는 공짜가 아니다”라고 아무리 외쳐도 독자들은 거들떠보지도 않는다. 그러니 대형 포털이 제공한 틀 안에서 점유율을 높이려는 온갖 못된 행태를 반복했다. 팩트가 검증되지 않은 속보에 자극적인 제목을 달아 클릭을 유도한다. 다른 언론의 기사를 베끼다시피 인용한다. 조회수를 위해서는 아무리 허접한 사안이라도 기사로 만든다. 독자들이 포털을 통해 접하는 뉴스의 대부분은 언론의 뉴스 검증 시스템을 건너뛴 기사다. 오보가 많고, 취재 대상의 정치적 의도를 일방적으로 반영하기 십상이다.<br><br>레거시 미디어로 불리는 언론사 대부분이 이 함정에 빠졌다. 뉴스의 홍수 속에 진짜 뉴스를 찾기 힘든 피폐한 현실이다. 가짜뉴스를 없애려면 목표를 명확히 해야 한다. 사실을 조작해 거짓 뉴스를 만드는 유튜버와 온라인 매체를 바로잡는 것인가, 기득권을 포기하지 못한 채 가짜뉴스 확산에 일조하는 기성 언론을 개혁하려는 것인가. 아니면 정색하고 가짜뉴스를 방송할 만큼 정치적 편향성이 심각해진 공영방송의 행태를 징계하려는 것인가. 국회에서 아무리 공청회를 열어도 가짜뉴스라는 말로 뭉뚱그려 해결하려 해서는 심각하게 왜곡된 언론환경을 바꿀 수 없다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-09-26T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323044&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 젊은이의 양지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0927/2023082820200747384_1693221608_0924323028.jpg\"></center><br>베드 로팅(bed rotting)은 침대에 누워 사진을 찍어 소셜미디어에 올리는 트렌드다. 지금 틱톡의 베드 로팅 해시태그(#bedrotting)는 폭발적인 조회수를 기록 중이다. 사진 속 젊은이들은 넷플릭스를 보거나 운동을 하거나 엎드려 라면을 먹기도 한다. 이 시간이 잠깐의 휴식이거나 재미 때문이라면 할 말이 없다. 주변과 연결을 끊고 잡념 없이 보내고픈 마음이야 누구나 굴뚝같을 것이다. 홀로 있음, 그러니까 고독과 같은 감정은 성숙한 인간이 자발적으로 마련하는 자기 성찰과 자기 확장의 시간이다. 명상이나 요가처럼 치유와 성장의 마중물이 된다. 그러나 베드 로팅은 걱정스럽다. 잠자리에서조차 디지털의 액정 속에 갇혀 있어서다. 코로나 시절의 아침을 기억해 보라. 침대에서 빈둥대는 습관은 고립을 자초하고 무기력으로 이어져 활동성을 퇴행시킨다.<br><br>이불 위에 뒹구는 젊은 군상을 들여다보다 얼마 전 속초 조양동에서 만난 홍명진씨가 떠올랐다. 그는 돼지구이 신흥강자 ‘달빛돈가’의 주인이다. 대기표를 건네고 들어선 달빛돈가엔 손님으로 가득했다. 검정 유니폼의 종업원들이 30여개 테이블 사이를 돌며 물고기 유영하듯 서빙했는데 움직임과 동선에 어떤 규칙 같은 것이 있는 듯 보였다. 마침 큰 키에 다부진 체격을 지닌 젊은 주인이 우리 자리에 배치됐다. 그는 능숙하고 빈틈없는 동작으로 자리를 세팅하고 고기를 구워냈다. 물어보니 사개월 전에 오픈했는데 단 이개월 만에 자리를 잡았다고 했다. 고깃집 인연은 서울 마장동에서 삼촌에게 배운 ‘발골기술’ 때부터라고 했다. 그제서야 그가 고기를 자르고 구워 낼 때 손과 칼과 집게의 날렵한 일체감을 알 만했다. 몸으로 체득한 공부법이 음식의 재료와 조리의 도구와 화력의 관계를 통달시킨 것이다.<br><br>문득 장자(莊子)의 양생주편(養生主篇)에 나오는 포정의 고사성어가 떠올랐다. 백정이던 포정이 늘 깨끗하게 고기를 발라낸 비결은 어떤 이론의 체계가 아니라 19년간 소의 근육과 뼈 사이로 칼을 넣어 살을 다치지 않고 발라낸 반복된 훈련 때문이라는 내용이다. 단단한 목소리와 기민한 몸놀림의 젊은 주인장도 훈련이 실전이 되는 ‘몸의 공부법’을 알고 있었다. 이야기 말미에 양주 한잔을 권했는데 마시지 않겠다고 했다. 일하는 친구들이 따라할 듯하니 마음만 받겠다고 했다. 그는 손님이 늘어나도 프랜차이즈는 하지 않고 자신이 직접 관리하고 운영하는 직영점만 열겠다고 했다.<br><br>채용 절벽의 시대, 물가는 오르고 취업시장은 얼어붙었다. 최근 보도를 보면 대기업의 64%가 신입사원 모집 계획이 없거나 아직 미정이라고 한다. 수익성 악화에 시달려 기업이 긴축 경영에 돌입한 탓이다. 그들에게 전한다. 몸으로 부딪치며 배우라. 공부의 무대를 이론에서 현장으로 옮겨라. 변화무쌍한 가속도의 시대, 고정된 진리는 없다. 태도가 아니라 행동이 경쟁력이다. 시행착오가 진짜 스승이다. 배드민턴의 안세영이든 탁구의 신유빈이든 칠판이 아니라 경기를 통해 조련됐다.<br><br>하나 더 보태자면 일의 근원, 욕망에 관한 것이다. 모든 것은 욕망의 대상이다. 그것들은 그 자체로는 좋지도 나쁘지도 않다. 그것에 빠져들어 집착하고 몰입할 때 구속이 되고 사슬이 된다. 신발장을 열고 신발 개수를 세어보라. 명품에 시선을 빼앗겼던 스스로를 돌아보라. 사실 손목시계는 시간을 확인하는 도구일 뿐이다. 불필요한 소비나 천박한 과시욕은 도덕성의 상실이고 환경오염의 종범이다. 욕망의 크기만 조절해도 행복의 영속성이 찾아든다. 미국에서 정착되고 있는 ‘100가지 물건으로 살아가기 운동’이나 알라딘과 당근마켓의 성장도 거품 소비의 참신한 대안이다. 머리가 아니라 몸으로 배우자. 그리고 가볍게 살아가자.<br><br>김시래 성균관대 겸임교수·미디어문화융합대학원","date":"2023-09-26T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924323028&code=11171362&sid1=col"}]