[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 나잇값","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023040218510391637_1680429064_0924322346.jpg\"></center><br>한심한 행동을 하는 어른에게 “나잇값을 하라”고들 하던데 나이를 가격으로 환산하면 얼마쯤 할까. 나이가 들수록 값어치가 높아지는 게 맞긴 한 걸까. 건강, 체력, 순발력 등 육체적인 면에서 청년보다 우위에 있다고 보긴 힘드니 그들의 가치는 아무래도 경험에서 찾을 수 있겠다.<br><br>인생은 수많은 ‘A·B 테스트’의 연속이다. 고교 졸업 후 대학에 갈 것인가, 바로 돈을 벌 것인가. 취업할 것인가, 장사할 것인가. 이 부장에게 줄을 설 것인가, 박 부장 라인에 설 것인가. 때려치우고 이직할 것인가, 꾹 참고 다닐 것인가. A·B 테스트의 결과 데이터를 많이 확보할수록 또 다른 선택의 순간에서 더 나은 결정을 내릴 확률은 높아진다. 굳이 나잇값이란 걸 매긴다면 수많은 A·B 테스트의 결과값을 갖고 있다는 사실이 적잖은 비중을 차지할 거다.<br><br>김성원(가명)씨는 국내 한 완성차 회사에서 25년을 근무한 뒤 상무로 은퇴했다. 자동차 관련 협회 관계자의 부탁으로 2019년부터 협회 일을 도왔다. 협회 관계자는 “그가 합류한 뒤 조직이 탄탄해지기 시작했다”고 말했다. 지난 19일 협회 회원 명단을 최신화할 필요가 있겠다는 얘기가 나오자 그는 그날 바로 전체 55개 회원사에 직접 연락을 돌리기 시작했다. 지난 6월 광주 출장 때는 참여자 45명의 KTX 좌석번호, 출발시간, 탑승 위치 등을 전부 엑셀 파일로 정리한 뒤 출력해 참가자 전원에게 일일이 나눠줬다. 이런 모습을 보며 2015년 개봉한 영화 ‘인턴’에 나온 일흔 살 벤(로버트 드니로)이 떠올랐다.<br><br>벤은 40년 동안 일한 회사를 은퇴한 뒤 한 스타트업에 인턴사원으로 입사한다. 며칠째 일거리가 없던 그는 사무실 책상에 쌓여 있는 택배 물품을 치우는 등 잡일부터 시작한다. 여태까지 축적한 수많은 A·B 테스트 결과값을 바탕으로 연애 상담, 월셋집 구하기, 가정불화 등 젊은 사원들의 고민을 해결해준다. 젊은 여성 최고경영자(CEO) 줄스가 고비를 겪을 때마다 지혜를 보태 실패를 막았다. 벤은 영화에서 이런 말을 한다. “경험은 나이 들지 않아요. 경험은 결코 시대에 뒤떨어지지 않죠.”<br><br>김봉식씨는 ‘킹호텔’에서 가장 오래 일한 직원이다. 제약회사에서 영업사원으로 일할 때 술에 취해 킹호텔 로비에서 잠들었는데 새벽에 깨보니 직원들이 다들 웃고 있었다. ‘여긴 뭔데 다들 행복한 얼굴을 하고 있지? 여기서 일하면 나도 행복할 수 있지 않을까.’ 이런 꿈이 생겨 킹호텔에 취직했다. 30년 동안 도어맨으로 일하며 호텔 입구에서 가장 먼저 손님을 맞이했다. 봉식씨는 그동안 겪은 수많은 에피소드와 꿈 얘기를 많은 후배들 앞에서 밝혔다. 최근 종영한 JTBC 드라마 ‘킹더랜드’에서 이 장면을 보며 나는 봉식씨가 꽤 멋진 어른이라고 생각했다.<br><br>이들의 나잇값은 결코 싸지 않다. 나는 이들에게서 두 가지 공통점을 발견했다. 첫 번째는 하는 것 없이 대접받기만을 바라지 않는다는 거다. 아주 사소한 일에도 주저함이 없다. ‘이 나이 먹고 이런 일을?’이라는 태도를 보이지 않는다. 세상엔 말만 하는 어른들도 참 많다.<br><br>두 번째는 대체로 흥분하지 않는다는 거다. 태어날 때부터 지닌 천성일지도 모르지만 수많은 A·B 테스트 데이터를 바탕으로 한층 커진 예측 가능성이 이런 차분함을 만들었을 거다. 나잇값의 미덕은 평정심이다. 자신과 다른 생각이나 태도를 보인다고 화내지 않는다. 자기 확신에 빠지지 않는 법을 알고 있다는 얘기다. 수많은 A·B 테스트를 통해 자신의 결정이 항상 정답일 리 없다는 겸손함을 갖추게 된 걸지도 모르겠다. 최근에 몇몇 멋진 어른을 마주한 뒤 느낀 단상이다. 나도 이렇게 나이 먹고 싶다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-09-21T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322346&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 메시지가 보이지 않는 대통령의 인사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023050422170316738_1683206223_0924322324.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">인사는 정책 방향과 국정운영<br>기조를 가늠할 대통령 메시지<br><br>북핵 대신 좌파와 싸우는<br>국방장관 지명은 메시지 실패<br><br>적재적소 전문성은 사라지고<br>민주당과의 투쟁만 보여서야<br><br>인사 추천 검증 시스템 제대로<br>가동되고 있는지 점검할 때<br></div><br>인사는 대통령의 가장 강력한 메시지다. 대통령은 인사를 통해 하고 싶은 말을 국민에게 전달한다. 국민은 인사를 통해 대통령의 국정 운영 기조를 예상할 수도 있고, 향후 정부 정책의 방향을 가늠할 수도 있다. 이명박 전 대통령은 2009년 친박계인 최경환 의원을 지식경제부 장관에 기용했다. 대립하던 친박계를 끌어안고 당·청 간 교류를 넓히겠다는 의미로 받아들여졌다. 문재인 전 대통령은 2020년 김현미 국토교통부 장관을 변창흠 한국토지주택공사 사장으로 교체했다. 부동산시장 실패를 인정하고 공급을 늘리겠다는 메시지였다. 인사가 만사까지는 아니더라도 인사는 많은 메시지를 전달할 수 있다.<br><br>윤석열 대통령은 최근 국방부·문화체육관광부·여성가족부 장관 인사를 단행했다. 대통령실은 신원식 국방부 장관 후보자를 ‘문무를 겸비한 군사전략가’, 유인촌 문체부 장관 후보자를 ‘K컬처 도약을 이끌 적임자’, 김행 여가부 장관 후보자를 ‘탁월한 정무 판단력의 소유자’로 설명했다. 장관 인사를 통해 전달하려는 공식적인 메시지다. 지금 그런 메시지를 기억하는 사람은 별로 없다. 국방부 장관은 북한의 핵·미사일 도발에 대응하고 신냉전 체제가 가속화되는 동북아 지역에서 국민과 영토를 지키는 게 핵심 임무다. 신 후보자는 과거 12·12 쿠데타를 옹호했고, 5·16 쿠데타를 혁명이라고 했고, 홍범도 장군을 소련 군인이라고 표현했고, 극우 집회에 참석하며 이완용을 두둔하는 발언까지 한 것으로 나타났다. 북핵에 맞설 국방부 장관이 필요한 시점에 좌파 척결 선봉에 선 후보자가 등장했다. 난감한 일이다. 문화예술계에 기여한 공로나 업무 능력은 별개로 하더라도 유 후보자를 K컬처와 연관짓기는 쉽지 않다. 오히려 올드보이의 귀환이라는 평가가 더 정확할 듯하다. 윤석열정부에서 여가부는 폐지가 예고된 부처다. 김 후보자 지명이 어떤 메시지를 전달하는 것인지 여러모로 궁리해도 답이 나오지 않는다. 여론의 관심은 김 후보자가 어떻게 장관으로 발탁될 수 있었을까에 모아졌고, 김 후보자의 공직자 백지신탁 제도 무력화 의혹이 논란거리로 등장한 상태다. 메시지 전달이라는 측면에서 보면 이번 장관 교체는 사실상 실패했다.<br><br>윤석열정부의 ‘대표 장관’은 한동훈 법무부 장관이다. 한 장관이 지명됐을 때 장제원 당시 대통령 당선인 비서실장은 “칼을 거두고 펜을 쥐여 준 것”이라고 설명했다. 검사의 길 대신 행정의 길을 걸으라는 의미로 해석됐다. ‘법무행정의 현대화, 글로벌 기준에 부합하는 사법 시스템 정립의 적임자’라던 한 장관은 칼보다 무서운 말과 펜으로 야당과 전투를 벌이고 있다. 윤 대통령은 지난 19일 한국전력공사 사장에 4선 의원 출신 김동철 전 의원을 임명했다. 한전 역사상 첫 정치인 출신 사장이다. 200조원의 부채가 쌓인 한전의 과제는 경영 정상화와 전기요금 인상이다. 정치인 출신 사장의 역량이 발휘될 수도 있겠지만, 김 사장 임명을 보면 논공행상이라는 단어가 떠오를 수밖에 없다.<br><br>윤 대통령은 지난해 6월 “우리 인사 원칙은 적재적소에 유능한 인물”이라고 말했다. 한 달 뒤에는 “임명직 공무원은 자기가 맡은 업무에 대한 전문성과 역량이 가장 중요하다”고 말했다. 윤석열정부의 인사 원칙은 적재적소, 전문성, 유능함이라는 의미다. 그런데 요즘 대통령 인사 메시지에는 ‘좌파 혹은 더불어민주당과의 투쟁’이라는 문장만 읽힌다. 통일부 장관도 좌파와 싸우는 사람, 국가보훈부 장관도 좌파와 싸우는 사람이 임명됐다. 심지어 국가공무원인재개발원장에도 보수 유튜버가 임명됐다. 반드시 국민통합용 인사나 쇄신 인사일 필요는 없다. 거대 야당과 맞서는 인사도 필요하고, 대한민국 정체성을 부정하는 세력들을 가려낼 필요도 있다. 그렇더라도 모든 자리를 ‘이념 전사’들로 채울 필요는 없다. 윤석열정부의 국정 운영 목표가 좌파 척결은 아니지 않나.<br><br>대통령이 인사권을 가진 자리가 대략 1000개라는 사람도 있고, 8000개라는 사람도 있고, 1만8000개에 달한다는 사람도 있다. 대통령은 인사를 통해 다양한 메시지를 국민에게 전할 수 있다. 대통령의 인사 메시지가 보이지 않는다는 것은 인사 시스템에 문제가 생겼다는 의미다. 추천 시스템은 잘 돌아가는지, 적재적소에 대한 판단은 제대로 이뤄지는지, 검증 시스템은 잘 돌아가는지 점검할 때다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2023-09-21T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322324&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 서로에게 물든다는 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092120530573913_1695297185_0924322286.jpg\"></center><br>작년 여름 한 시인에게 모임 제안을 받았다. 이름하여 ‘복숭아 먹고, 봉숭아 물들이기’. 말 그대로 복숭아도 먹고, 그가 요리한 음식도 즐기면서 봉숭아 물을 들이자는 취지였다. 소설 ‘잃어버린 시간을 찾아서’를 쓴 마르셀 프루스트는 홍차에 적신 마들렌을 먹다가 문득 어린 시절 추억을 떠올린다. 사람의 후각은 한 번 맡은 냄새를 평생 기억한다는 의미로 이를 프루스트 효과라 한다. 모임에 초대받은 날, 나도 프루스트 효과를 느꼈다. 그가 손톱 위에 봉숭아를 얹고 종이테이프로 감아 주는 순간 시큼하고도 짙은 풀 내를 맡자마자 옛 생각이 났다.<br><br>고향 집 장독대 옆에 봉선화가 여럿 피어 있었다. 언니는 꽃보다 잎사귀가 진하게 물든다고, 나더러 잎사귀를 더 따오라고 시켰다. 언니가 백반을 넣고 빻은 봉숭아를 동그랗게 뭉쳐 손톱 위에 올려주었다. 비닐로 감싼 손가락을 실로 묶을 때 오르내리던 언니의 숨소리. 그 조용한 시간의 흐름이 편안하게 느껴졌다. 여름밤 언니들은 저마다 비닐로 손가락을 감싸고, 매듭이 쉽게 풀어지도록 실 리본을 묶었다. 손가락이 아플까 봐 헐렁하게 묶고 자는 바람에 아침이 되면 어느 결에 두세 개 빠져 있었다. 그때는 물이 연하게 들면 김칫국물이 물든 것 같아서 촌스럽게 여겼는데, 지금은 인위적으로 선명한 색이 아니라 자연스러운 감빛이 도는 색이 곱게 보인다.<br><br>봉숭아 물이 초승달처럼 남았을 때 자르기 아까워했던 이유가 따로 있었다. ‘첫눈이 올 때까지 봉숭아 물이 남아 있으면 첫사랑이 이뤄진다’는 말 때문이다. 누군가는 오글거린다며 핀잔줄지 몰라도 호기심 많던 시절, 순수한 이야기 하나쯤 믿어도 좋으리라.<br><br>모임을 제안한 시인의 다정함을 떠올린다. 그로 인해 추억을 소환했던 것처럼 누군가가 나를 떠올릴 때도 정다운 이야기 하나쯤 불러일으킨다면 좋겠다. 더 늦기 전에 그에게 연락해야겠다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-09-21T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322286&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 美 연준이 쏘아 올린 고금리 장기화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092121421173999_1695300131_0924322353.jpg\"></center><br>미국 연방준비제도(Fed·연준)가 20일(현지시간) 기준금리(5.25∼5.50%)를 동결했다. 예상대로다. 하지만 제롬 파월 연준 의장이 기자회견에서 “최종금리에 도달한 것은 아니다”라며 연내 추가 금리 인상 가능성을 강하게 시사하자 금융시장이 요동을 쳤다. 올해 안에 금리 인상 추세가 꺾일 것이라는 시장의 기대와 어긋났기 때문이다. 미국 나스닥 지수가 1.53% 급락했고 미 국채금리(2년물)는 17년 만에 최고(가격 하락)를 찍었다. 21일 코스피(-1.75%) 등 아시아 주가지수가 대부분 1% 안팎 추락했고 원·달러 환율(1339.7원)도 10원 가까이 급등했다.<br><br>게다가 연준은 내년 말 금리도 5.1%(중간값)로 전망했다. 이는 당초 내놓은 4.6%를 크게 웃돈 것으로 5%대 고금리 장기화를 기정사실화했다. 연준의 금리 방향은 우리에게 가시밭길을 예고한 셈이다. 파월 의장은 전망치를 높인 이유를 “미국 경제활동이 예상보다 더 강해졌기 때문”이라고 했는데 우리는 사정이 정반대여서다. 내수와 수출 모두 부진한 데다 물가는 다시 오르는 추세이고 부채 상황도 심각하다. 이런 환경 속에서 고금리 고환율(원화가치 하락) 추세가 계속된다면 기업 및 가계의 채산성 악화와 경제 성장 둔화는 불가피하다.<br><br>가장 큰 문제는 가계부채다. 지난달 은행 가계대출 잔액은 전월 대비 약 7조원 늘어난 1075조원으로 사상 최대다. 2년 전 국내 기준금리 연 0.5% 때와 현재 3.5%가 주는 이자 부담 차이는 엄청나다. 더욱이 다른 나라들과 달리 한국은 고금리 시대에 부채 조정 과정이 미흡해 올 2분기 명목 국내총생산(GDP) 대비 가계부채 비율이 101.7%로 세계 4위(국제금융협회 기준)에 달한다. 이제는 고금리가 이른바 뉴노멀로 자리 잡은 점을 인정할 수밖에 없다. 경제 주체들이 경각심을 갖고 대처해야 하는 이유다. 정부는 가계부채 연착륙을 정책 최우선 순위로 잡아야 하며 개인들도 섣부른 ‘영끌’은 삼가야 한다.","date":"2023-09-21T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322353&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 결국 가결된 이재명 체포동의안, 정치 복원의 계기 돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092121380573995_1695299885_0924322421.jpg\"></center><br>이재명 더불어민주당 대표 체포동의안이 21일 국회에서 가결됐다. 1년 넘게 계속돼온 방탄 정치에 마침표를 찍을 수 있게 됐다. 이 대표는 선거법 위반, 대장동·위례·백현동 개발 비리, 성남FC 후원금, 쌍방울 대북송금, 위증 교사 등 일곱 사건에서 배임(총 5035억원)과 제3자 뇌물(239억원)을 비롯해 모두 열 가지 혐의를 받고 있다. 민주당이 지난 2월 첫 체포동의안을 부결시키면서 정치적 생명을 연장했던 그는 이제 법원의 영장심사장에 서게 된다. 유무죄를 결정하는 자리는 아니지만, 정치판을 극단적 갈등과 대결로 내몰아온 핵심 요인에 대해 사법부의 일차적 판단이 나올 것이다. 그것이 무엇이든 여야 모두 존중하며 정치를 복원하는 계기로 삼아야 한다. 국가의 기본 시스템을 훼손하는 사법의 정치화, 이제는 근절해야 할 때다.<br><br>피의자 정치인 한 사람의 정치 생명을 억지로 연장해온 지난 1년여 동안 한국에서 정치는 실종되고 말았다. 국회는 사법절차를 무력화하는 수단으로 전락했다. 거의 하루도 빠짐없이 방탄 국회가 열렸고, 뇌물 의원 체포까지 막는 방탄 표결이 수차례 이뤄졌으며, 급기야 방탄 단식의 천막이 설치됐다. 안 그래도 허약한 정치의 신뢰는 방탄용 말 바꾸기에 더욱 추락했다. 불체포특권 폐기 공약에 이어 특권 포기 대국민 약속까지 대놓고 뒤집혔다. 민주당은 대표의 사법리스크 방어에 올인하느라 이날 가결된 총리 해임건의안처럼 압도적 의석을 고작 방탄용 맞불 정쟁에 활용해왔고, 강성 팬덤에 휘둘려 수많은 의원이 방탄 표결을 공개 서약하는 신세가 됐다. 무엇보다 민생을 위해 작동해야 할 정치 본연의 기능이 사라졌다. 입법 폭주와 거부권이 충돌하는 극한 대결 속에서 우주항공청이나 재정준칙처럼 정쟁거리일 수 없는 입법마저 줄줄이 표류했다.<br><br>이런 대결 정치가 얼마나 극단적이었는지 보여주듯 이 대표 체포동의안은 가결 정족수를 가까스로 넘겼는데, 그렇게라도 통과됐다는 사실은 정치의 복원을 바라는 이들이 국회에 그만큼 존재함을 말해준다. 노골적인 방탄 단식과 병상 호소도 왜곡된 정치판을 바꿔보려는 이들을 막지 못했다. 민주당은 이런 현실을 직시해야 한다. 방탄 정당의 극단적인 길에서 이제 국회 제1당 본연의 역할로 돌아와야 하며, 그래야 국민의 선택을 받을 수 있을 것이다. 대화와 타협을 복원하는 더 큰 책임은 당연히 여당에 있다. 지금까지 보였던 대결 정당의 모습에서 벗어나 정치를 본래의 궤도에 올려놔야 한다.","date":"2023-09-21T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322421&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교권보호법 국회 통과… 교육감과 교장 책무 중요해졌다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092121390373997_1695299943_0924322364.jpg\"></center><br>국회는 21일 본회의를 열어 교권 보호를 위한 4개 법률 개정안을 일괄 통과시켰다. 대상 법률은 교원의 지위 향상 및 교육활동 보호를 위한 특별법과 초중등교육법, 유아교육법, 교육기본법이다. 개정 법률은 교사가 아동학대로 신고되더라도 정당한 사유가 없는 한 직위해제되지 않도록 했다. 교장은 교육활동 침해 행위를 은폐해서는 안되며, 교육감은 아동학대 신고로 수사가 진행되면 반드시 수사기관에 의견을 제출해야 한다는 조항도 포함됐다. 교사들에 대한 무분별한 신고와 수사, 기소가 자제되고 무너진 교권이 회복되는 계기가 돼야 한다.<br><br>시도 교육청들이 다양한 교권 보호 대책을 마련하고 있는 것은 늦었지만 반가운 일이다. 대전시교육청은 교권 침해 전수조사에 나섰고, 광주시교육청은 교육활동 침해 사안이 발생하면 경찰 수사를 받는 교사들을 위해 변호사를 선임하는 등 적극적인 법적 지원을 하기로 했다. 경남도교육청과 충북도교육청은 악성 민원인을 무고, 명예훼손 등으로 고발하기로 했고, 전북교육청은 교사들의 집단 트라우마를 우려해 심리검사를 실시하기로 했다.<br><br>2년 전 극단적 선택으로 유명을 달리한 의정부 초등교사의 배후에 악성 민원을 지속적으로 제기한 학부모들이 있었다는 사실이 밝혀졌다. 수업시간에 페트병을 자르다가 손등을 다친 자녀의 치료비 명목으로 학교안전공제회로부터 보상을 받고도 8개월 동안 교사에게 지속적으로 연락해 400만원을 뜯어낸 학부모가 있었다. 자녀가 코로나19로 장기 결석을 하고도 출석 처리를 요구하거나, 자녀와 사이가 안 좋은 친구들이 공개 사과하도록 해줄 것을 교사에게 요구한 학부모도 있었다. 과도한 학부모들의 악성 민원은 엄정하게 처벌해야 한다.<br><br>이 사건에는 특히 교권 보호를 위해 적극적으로 나서야 할 교장이 뒷짐을 지고 있었다는 사실이 드러났다. 교사의 비극을 단순 추락사로 보고해 경찰 수사와 교육청 진상조사를 방해한 교장은 교권 침해를 은폐한 책임을 져야 한다. 교권 보호는 국회 입법으로 완성되는 게 아니다. 교육 당국의 적극적인 의지와 실천이 따라야 한다.","date":"2023-09-21T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322364&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 시시때때로 무지막지한 ‘헐크’가 되고 싶다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023082419030344091_1692871383_0924322288.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">힘이 약한 여성 상대 범죄에 분노 치솟아…<br>초록 괴물로 변신해 악당 무찌르고 싶어<br></div><br>어린 시절에는 약하고 평범한 인간이 강한 초능력자로 변신하는 TV 드라마가 유독 많았다. ‘6백만 불의 사나이’나 ‘소머즈’는 심한 상해를 입고 죽어가는 요원에게 당시로선 천문학적인 돈을 써서 육체를 강하게 되살려낸 경우다. 평소엔 얌전한 직장인이지만 위급한 순간이면 폼 나는 유니폼으로 갈아입으며 슈퍼히어로가 되는 ‘슈퍼맨’과 ‘원더우먼’도 짜릿했다.<br><br>‘지킬 박사와 하이드’에서 영감을 얻은 듯 분노가 치솟으면 자기도 모르게 ‘초록 괴물’이 되는 ‘두 얼굴을 가진 사나이’가 특히 인기몰이를 했다. 옷이 갈가리 찢어지면서 근육이 울퉁불퉁 튀어나오고 얼굴 생김새마저 흉악하게 변했다. 나쁜 악당들을 이리저리 내동댕이치고, 정신을 차리면 다시 평범한 박사가 돼 아무것도 기억하지 못하는 상황이 왠지 통쾌했다. 계속 이어진 속편과 영화까지 만들어지면서 유독 인기를 끈 이유가 뭘까. 다른 영웅들에겐 이성이 존재했지만 초록 괴물 ‘헐크’에겐 통용되지 않았다. 초기 원시인을 닮은 모습 그대로 동물 같은 본능에 충실하게 “이에는 이, 눈에는 눈” 식으로 악당을 무찔렀다. 만화의 상상력을 기반으로 해서 만든 드라마답게 무력한 어린아이들이 대리만족을 하기에 딱 좋다고 할까.<br><br>더 이상 어린아이도 아니고 누구보다 나는 이성적인 사람이라고 자부한다. 그런데도 가끔은, 아니 종종 무지막지한 초록 괴물로 변신하고 싶다. 힘이 약한 아동, 여성, 노인들을 골라 계획적인 폭력과 성범죄를 저지른 뉴스가 들려올 때마다 분노가 치솟는다. 법이고 뭐고 다 집어치우고, 가소로운 힘자랑을 한 범인을 찾아가 얼굴이 죽사발이 되도록 두들겨 패면 좋겠다.<br><br>얼마 전 후배 여성 편집자 몇 명을 만났다. 대화를 나누다 ‘당연히’ 신림동 살인 사건이 화제에 올랐다. 우리는 이야기를 나누는 것만으로도 몸서리를 쳤다. 신기하게도 아니, 전혀 신기하지 않게도, 그 자리에 있던 다섯 명이 공통된 경험을 꺼내 놨다. 하나같이 출근길 복잡한 지하철 안에서 성추행을 당한 적이 있단다.<br><br>사방으로 촘촘히 들어차 옴짝달싹하지 못하는 상황. 숨도 쉬기 어려운 그 와중에 내 몸을 더듬는 불쾌한 느낌. 나 역시 젊은 시절 비슷한 추행을 당한 적이 있다. 소름이 끼쳤는데도 무서워서 끽 소리조차 내지 못했다. 비록 짧은 순간이었지만 더러운 모멸감은 몇십 년이 지나도 잊히지 않는다.<br><br>지난번에는 길을 가다가 그야말로 봉변을 당했다. 따릉이를 타고 천천히 가는데 앞쪽에서 다가오는 남성의 태도가 심상치 않았다. 일부러 멀찍이 피해 가는 나를 향해, 아니나 다를까 눈을 희번덕거리며 쌍욕을 던지는 것이 아닌가. 백주대낮에 지나가는 모르는 여성을 향해 욕을 하는 생물체의 정신 상태는 뻔하다.<br><br>“야! 이 미친놈아, 정신 똑바로 차려라!” 너도 당해 봐라, 똑같이 욕을 해줬다. 마침 자전거를 타고 있기에 냅다 페달을 밟았다. 힘없는 중년 여성이 할 수 있는 그나마 최대한의 복수였다. 그랬지만 통쾌하기는커녕 하루 종일 기분이 언짢았다. 더러운 개똥을 밟은 것 같았다.<br><br>공원 둘레길을 걷던 여성을 무자비하게 강간 살인한 이번 신림동 사건은 더욱 끔찍하게 다가온다. 특별히 외지거나 인적 드문 곳이 아니라 우리 일상생활이 매일 이어지는 곳에서 발생했기에 충격이 가시질 않는다. 운동 삼아 자주 오르던 동네 앞산에 가기도 무서워졌다. 어쩌다 한적한 곳을 걷다가 남자 사람을 마주치면 가슴이 철렁 내려앉는다.<br><br>마음 같아선 당장 무지막지한 헐크가 돼 여성 피해자가 당한 고통을 범인에게 고대로 되돌려주고 싶다. 오죽 현실이 답답하면 만화적 상상력에라도 의지해 직접 처단하고 싶다는 생각을 다 할까. 여성 모두가 공포와 분노로 가득한 초록 괴물로 변신하지 않도록 해 달라. 그나마 생긴 ‘여성안전귀갓길’ 시스템을 더 철저히 강화해 달라. 강력한 법의 힘으로 비슷한 범죄가 재발하지 않게 지옥 같은 처벌이 내려지길 바란다.<br><br>마녀체력 (‘걷기의 말들’ 작가·생활체육인)","date":"2023-09-21T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322288&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 새로움에 대하여","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0922/2023092121340873990_1695299648_0924322289.jpg\"></center><br>무엇이든 알거나 익숙하게 되면 관심이 떨어지고 가치나 의미도 없어 보입니다. 그것이 본질이라 할지라도 외면을 당합니다. 지식이나 환경만이 아니라 사람에 대해서도 그래 보입니다. 그래서 팬들의 지속적인 관심을 위해 신비주의 전략을 고수하는 유명 인사들도 적지 않습니다. 그런데 새로운 것에 대해서는 맹목적인 찬사를 보냅니다. 그것의 그림자만 보여도 이성이 맨발로 뛰쳐나가 고개부터 숙입니다. 해 아래에는 새로운 것이 없는데, 본인에게 새로울 뿐인데, 새롭다고 여겨지면 대량의 흥분을 엎지르고 흥분이 퍼 주는 지적 허영에 부지런히 취합니다.<br><br>그러나 불변적인 진리의 불변적인 총량은 개인마다 인식의 증감이 있어서 늘 변하는 것처럼 보이지만 기존 진리에 대한 각자의 새로운 발견이나 인식이 주는 착시일 뿐입니다. 진리는 바뀌지 않습니다. 분량에도 증감이 없습니다. 물론 새로움의 추구는 배움의 불가피한 과정입니다. 사람들은 새로움이 이끄는 대로 좇아가고 자랑하고 높이다가 신기함이 식고 식상하면 새로운 새로움 추구에 헐떡이다 그것을 만나면 그런 패턴을 거치며 기호의 변덕을 보입니다. 새로움 추구의 역대급 선수들은 고대 아테네 학자들이 아닐까 싶습니다. 사도행전 저자는 그들이 “가장 새로운 것을 말하고 듣는 거 이외에는 달리 시간을 쓰지 않았다”(행 17:21)고 적습니다.<br><br>그런데 사람은 본래 눈이 아무리 새로운 것을 보고 또 보아도 만족함이 없고 귀는 듣고 또 들어도 충족되지 않습니다. 진정한 만족은 새로운 것이 아니라 올바른 것의 발견에 있습니다. 눈은 아름다운 것을 만나면 만족하고 귀는 진리가 출입할 때 안식을 누립니다. 새로움을 과도히 추구하는 이 시대에 저는 옛것을 권하고 싶습니다. 진리는 영원하기 때문에 인류의 장구한 역사에서 영원한 “옛길 곧 선한 길”을 찾으라는 예레미야 선지자의 권고(렘 6:16)가 적실해 보입니다. 저는 수백년, 수천년의 검증을 거쳐 생존해 온 고전들의 차분한 숙독을 권합니다. 인류 최고의 고전인 성경을 읽는다면 진리의 지식에서 더욱 원숙해질 것입니다.<br><br>현대는 기술의 발전과 문화의 변혁을 강조하며 “해 아래에 새로운 것이 없다”는 전도자의 말을 때로는 대놓고 때로는 은밀하게 부정하고 있습니다. 그러나 새로움이 창궐하는 시대에 결코 변하지 않는 우리의 본질을 찾아내는 시도는 인간과 인생의 방향을 잃지 않으려는 필수적인 과제인 동시에 변화와 불변 즉 기대감과 안정감의 적절한 균형 유지에도 필요해 보입니다. 이전의 모든 것을 다 지나가게 만드는 새로움에 대해 성경은 예수 그리스도 안에서의 새로움을 가르치고 있습니다. 기존의 모든 것을 구식으로 만드는 이 기막힌 새로움은 신분과 인격과 성품과 언어와 행실과 삶 전체에 점진적인 변혁을 일으킬 것입니다. 본성의 차원까지 새롭게 만듭니다. 이 새로움은 흥미가 급하게 소진되지 않고 가치와 의미의 항구적인 확대와 존속을 가능하게 만듭니다.<br><br>길리기아 다소 출신의 사도 바울은 ‘예수’라는 새로움 때문에 당시에 모든 유대인이 흠모하던 할례받은 신체의 선명한 물증과, 신의 택하심을 받은 민족의 자부심과, 태조를 배출한 가문의 영광과, 단일 혈통의 순수한 종교성과, 당대 최고 석학의 제자라는 지성과, 지식을 살아내는 뜨거운 열정과, 도덕에 있어 흠이 전혀 없다는 남다른 의로움 등의 화려한 스펙들을 모두 배설물로 여긴 분입니다. 아테네의 지성들도 귀를 쫑긋 세워야만 했던 바울의 그 새로움에 자신의 지성 전부를 거는 사람이 우리 시대에도 많이 나오기를 바랍니다. 막연한 새로움에 대한 인류의 지속적인 갈증은 어쩌면 예수라는 완전히 새로운 진리, 그 진리라는 새로움의 종착지에 아직 도달하지 못했다는 증거가 아닐까 싶습니다.<br><br>한병수(전주대 교수·선교신학대학원장)","date":"2023-09-21T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322289&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 1급 대변인의 허상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023092020021072455_1695207730_0924322025.jpg\"></center><br>1급은 공무원의 꽃으로 불린다. 100만명이 넘는 공무원 중 1급 고위직은 0.1%인 1000명 정도뿐이다. 장차관은 대통령이 임명하는 정무직이라 ‘운칠기삼’에 좌우되는 경우가 많은 점을 고려하면 1급은 공무원이 스스로 노력해서 오를 수 있는 가장 높은 자리인 셈이다.<br><br>그런데 최근 어부지리로 1급으로 승진한 공무원들이 있다. 일부 부처의 대변인들이다. 정부는 지난 7월 대국민 정책 홍보를 강화하라는 대통령실 권고에 따라 정부 주요 7개 부처 대변인을 기존 국장급(2급)에서 실장급(1급)으로 높였다. 졸지에 1급으로 승진한 대변인들도, 고위직 한자리가 늘어난 해당 부처들도 모두 표정 관리하기에 바쁘다.<br><br>그러나 해당 부처를 출입하는 일선 기자들의 반응은 오히려 대변인과의 소통이 더 어려워졌다는 불만이 팽배해 있다. 최근 한 사회 부처는 예정돼 있던 배경 브리핑을 30분 전에 취소한다고 출입기자단에 일방 통보했다. 이 브리핑을 듣기 위해 서울에서 세종청사로 내려온 기자들은 황당함을 감추지 못했다. 1급 대변인이 생기면 국·실 간 내부 조율이 더 잘 될 것이라는 기대와 달리 대변인실과 해당 국·실은 브리핑 취소 책임을 서로에게 떠넘기기에 바빴다. 이에 기자단은 대변인에게 강력 항의하고 대변인이 하는 정례 브리핑 거부를 선언하기까지 했다.<br><br>또 다른 부처 대변인은 1급으로 신분이 바뀌자 자신은 홍보 정책을 총괄해야 하니 일선 기자와의 연락은 홍보과장이 주로 하라는 지시를 내렸다고 한다. 장관을 따라다니는 게 주 업무가 돼 자신이 비서실장인지 대변인인지 스스로 헷갈리는 ‘무늬만’ 1급 대변인도 있다.<br><br>대변인을 1급으로 올리면 정책 홍보가 더 잘 될 것이라는 대통령실의 생각은 공직 사회를 모르고 하는 말이다. 공무원은 위로 올라갈수록 아랫사람들과 소통이 강화되기보다는 단절이 되는 구조다. 여기에 ‘내가 명색이 1급 고위 공무원인데…’란 생각마저 박이면 기자들과 소통하기보다는 기자들 위에 군림할 가능성이 커진다. 공무원은 급이 올라갈수록 목은 뻣뻣해지기 마련이다. 모 부처는 1급이 되자마자 대변인 방 확장 공사를 했다. 멀쩡한 책상을 버리고 1급 격에 맞춘 큰 책상을 들이려니 방이 너무 작다는 이유였다. 일부 부처는 이 틈을 타 부대변인 자리 신설 등 조직 키우기에 여념이 없다.<br><br>세종에서 10년간 파견 근무를 하면서 수백명의 대변인을 만났다. 이들 중에는 장관이 된 사람도 있고, 비리 혐의로 구속된 이도 있다. 그중 ‘명대변인’으로 꼽히는 이들은 공통으로 연차와 매체 영향력 등을 가리지 않고 기자들에게 진심으로 다가와 마음을 내줬다. ‘세베리아(세종+시베리아)’로 불리던 세종시 초기 시절, 새벽녘까지 술잔을 기울이며 기자들에게 정책 배경을 친절히 설명했던 한 대변인은 집에 갈 시간이 아깝다며 청사 대변인 방으로 돌아가 야전침대에서 잠을 청하곤 했다. 모 청 소속 대변인은 한 신문사 편집국 구석에서 기사 한 글자만 고쳐 달라며 밤 12시까지 3~4시간을 눈칫밥 먹으며 서 있던 기억을 지금도 잊지 못한다고 회상한다. 이들은 과장과 국장급이었지만 여느 1급보다 자신이 속한 부처와 국가에 대한 애정이 많았다.<br><br>높은 자리에 올라 내려다보면 더 잘 보일 것으로 생각하면 오산이다. 헬기에서 내려다본 추석을 앞둔 시장 풍경은 활기차 보이기만 한다. 그러나 시장 한쪽에서는 1000원 한 장 깎으려는 손님과 상인의 힘겨루기가 있고, 치솟는 물가에 한우 팩을 만지작거리다 결국 삼겹살을 집고 마는 애달픈 삶이 있다. 밑에서 함께 부대끼고, 소통해야 현실을 제대로 파악할 수 있는 법이다. 1급 대변인들에게 해주고 싶은 말이다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-09-20T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322025&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 길 잃은 트위터의 ‘X’ 변신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0921/2023050321310415157_1683117064_0924322072.jpg\"></center><br>일론 머스크는 21세기 첨단기술 문명의 판도를 바꾼 인물로 꼽힌다. 아무도 전기자동차 생산을 상상조차 하지 못하던 2003년 테슬라를 세워 ‘온난화 가스 배출 제로’ 자동차 시대를 열었고, 미국 항공우주국(NASA) 같은 정부 기관이나 개발할 수 있었던 막대한 우주왕복선 프로젝트를 상업화해 민간인 우주관광 시대도 열었기 때문이다. 전 세계를 위성 무선통신망으로 연결하는 스타링크에다 인간의 뇌에 반도체 칩을 심는 임상실험까지 나선 뉴트라링크의 소유자도 바로 머스크다.<br><br>그에 대한 평가는 좋은 것이건 나쁜 것이건 간에 “단순한 억만장자 기업인이 아니라 20세기 현대문명의 총아들을 전부 ‘유물(遺物)’로 만든 채 그 자리를 최첨단 미래기술로 채워가는 혁신가”라는 점에서 일치한다. 손을 대는 일마다 성공 신화를 써내려가던 머스크가 유독 SNS인 ‘엑스(X)’에서만큼은 악수(惡手)에 악수를 거듭하고 있다.<br><br>머스크가 저지른 최대 실수는 트위터를 X라고 ‘개명’한 것이다. 그는 지난해 세계 최대 SNS인 트위터를 인수하자마자 공정성평가위원회 같은 조직을 해체하고 직원 대량 해고에 나섰다. 조직 정리가 끝나자 올 상반기에 개명을 단행했고, 로고도 트위터를 상징하던 푸른 비둘기에서 위압적인 검은색 X 알파벳으로 바꿔버렸다. 이를 두고 언론과 업계는 “머스크가 자신의 자녀들에게 괴기한 이름 중 하나를 따다가 트위터를 망쳐놨다”는 비난을 쏟아냈다.<br><br>또 하나의 패착은 20년 이상 유지돼 왔던 트위터의 ‘가치중립 정책’을 휴지통에 처박은 일이다. 이전까지 트위터는 의도적인 폭력 조장, 모든 종류의 차별 발언, 정치적 부당함, 문화적 편견 등을 엄격히 제한하며 명성을 쌓아 왔다. 2020년에는 대선에서 패배한 도널드 트럼프 대통령이 극우 백인 지지층을 향해 “개표가 조작됐다”거나 “의회의 조 바이든 후보 승리 선언을 막아라”는 등의 언사를 지속하자 트위터는 그의 계정을 폐쇄해버렸을 정도였다.<br><br>트위터는 각종 사회적 논쟁에서도 그야말로 ‘가운데 자리’를 굳건하게 지켰고, 짧은 텍스트 메시지로 절제된 발언을 세상에 소개하는 역할에 만족했다. 사용자들은 페이스북이나 인스타그램처럼 화려하지 않은 트위터의 바로 이 역할에 열광했고, 기업들도 거리낌없이 막대한 광고비를 지출했다. 그런데 머스크가 트위터를 인수한 뒤 X로 변신하면서 이 정책을 폐기하자 매출은 절반으로 뚝 떨어졌다. 애플조차 “X의 정책에 의문점이 많다”며 광고 중단 의중을 내비치고 있다.<br><br>머스크는 지난 18일(현지시간) “X의 모든 사용자 계정을 유료화하는 방안을 추진할 것”이라고 밝히고 나섰다. 추진 명목은 각종 스팸 메시지와 유령 계정, 챗봇 계정을 없애겠다는 것이지만 시장은 싸늘한 반응만 내놓고 있다. 뚝 떨어진 매출을 끌어올리겠다는 임시방편에 불과하다는 것이다.<br><br>앞서 그는 미국의 대표적 유대인 단체인 ‘반명예훼손연맹(ADL)’을 X 광고매출 감소의 진원지로 꼽아 논란을 일으키기도 했다. 이들이 자신을 반유대주의자로 몰아붙이는 바람에 X 사용자 상당수가 떨어져 나갔다고 발언했지만, 실제로 트위터가 X로 변신한 이후 유대인 차별 메시지는 훨씬 더 늘어났다는 실제 통계는 애써 외면한 것이다.<br><br>머스크가 유독 X 경영에서 성공하지 못하는 것은 트위터의 정체성을 버린 채 돈에만 집착하기 때문인 것처럼 보인다. 부자가 경전을 샀다고 그 경전이 더 비싸지는 건 아니다. 경전의 가치는 누구나 읽고 깨우침을 얻을 때만 높아지는 것이다. X라는 알파벳에 떠밀려 사라져버린 트위터의 푸른 비둘기가 다시 부활할 수 있을지 모르겠다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-09-20T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924322072&code=11171348&sid1=col"}]