[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 욕설의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023083018300550088_1693387805_0924333642.jpg\"></center><br>누가 뭐래도 국회 안에서의 갑을 관계는 확실했다. 국회에 불려 나온 장관들은 의원들이 억지 논리로 야단을 쳐도 “지적하신 내용을 확인해 보겠다”며 몸을 낮추기 마련이었다. 진짜 존경하는지는 모르겠으나 질책을 받으면서도 꼬박꼬박 “존경하는 의원님”을 붙이는 게 관행이었다. 각료들을 잔뜩 몰아세운 뒤 “똑바로 하세요”라는 호통으로 마무리하는 게 익숙한 의사당 풍경이었다.<br><br>그런 면에서 한동훈 법무부 장관은 ‘별종’이라 할 수 있다. 도무지 의원들과의 기싸움에서 물러설 생각이 없고, 거친 설전도 마다할 생각이 없다. 펀치가 날아오면 카운터펀치를 날리는 식이다.<br><br>야당 인사들은 약이 바짝 오른 모습이다. 급기야 적의를 가득 담은 욕설과 막말을 쏟아낸다. 송영길 전 더불어민주당 대표는 지난달 9일 자신의 출판기념회에서 “이런 건방진 놈이 어디 있나. 어린놈이 선배를 능멸했다”며 한 장관을 향해 선 넘은 말을 뿜어냈다. 같은 당 민형배 의원이 “단언컨대 정치를 후지게 한 건 한동훈 같은 XX들”이라는 글을 페이스북에 올리자, 유정주 의원도 가세해 “그래, 그닥 어린넘(놈)도 아닌, 정치를 후지게 만드는 너’라는 글을 게재했다. 이후에도 가히 ‘욕설 챌린지’라 할 정도로 한 장관을 타깃으로 한 조롱 섞인 말들이 이어지는 중이다.<br><br>법조기자 시절 종종 접한 한 장관은 자존심도 세지만, 능변인 데다 상황 대처 능력이 뛰어났다. 무엇보다 똑똑하다. 논쟁이 벌어지면 지는 경우가 없다. 후배 기자들에게 “한 검사에게 논리 싸움으로 이길 생각은 마라”고 얘기했던 기억이 있다. 이런 측면에서 감정 분출을 자제하지 못하고 싸우자고 드는 정치인들은 이미 한 장관에게 말려들었다고도 할 수 있다. 한 장관도 “(국민의힘이 아닌) 민주당이 저를 띄운다는 점에 대해서는 많은 분들이 공감할 것 같다”고 했다.<br><br>문제는 욕 배틀을 하듯 갈수록 수위가 높아지는 정치인들의 거친 입이 ‘좋은 정치’ ‘합리적인 정치’가 설 곳을 갉아먹는다는 점이다. 정치의 품격이 아무리 떨어진 시대라 해도 국민을 대표해 금배지를 단 이들의 입에서 나오는 말들이 너무 저급하고 원색적이다. 그것도 공개된 자리에서 거리낌 없이 내뱉는다. 국민을 안중에 두지 않는 것이다. 스스로 정치를 희화화하면서 국민과 정치를 갈라치기 하고 있을 뿐.<br><br>더군다나 이들은 사과를 하지 않는다. 사과 대신 공격을 한다. 그 행위가 잘못됐다고 지적하는 윤리 기준 자체를 무너뜨리려 한다. 여러 정치 평론가들은 이런 야당 인사들의 특성을 운동권 출신의 독선과 오만, 선민의식 등에서 찾는다.<br><br>눈치 빠른 정치인들이 모를 리 없다. 그것도 말뿐 아니라 SNS에 올리는 글을 통해서도 막말을 하는 걸 보면 이건 다분히 의도된 행위로 봐야 할 듯하다. 당장 정치적으로 이득이라는 계산이 섰을 거란 얘기다. 일종의 ‘노이즈 마케팅’이라 할 수 있겠다. 총선을 앞두고 지지자들의 가려운 곳을 시원하게 긁어주며 인지도를 높이고, 당 지도부에는 충성도를 과장하는.<br><br>이는 우리 정치 토양이 오염돼 있기에 가능한 일이다. 최강욱 전 의원은 조지 오웰의 소설 ‘동물농장’을 언급하며 “설치는 암컷” 발언을 했다가 물의를 일으켰지만, 정작 지금의 국회야말로 연일 ‘금수회의록’을 쓰고 있으니 말이다. 이런 우리 정치의 낙후한 수준이 일부 정치인의 입을 통해 조금씩 폭로되고 있을 뿐이다.<br><br>말이 정치를 타락시키고, 정치가 말을 타락시키는 악순환이 반복되고 있다. 정치인들의 막말과 욕설은 결국 제 얼굴에 침 뱉기다. 국민에게 존중은 못 받더라도 욕먹어도 싼 정치는 그만 보고 싶다.<br><br>지호일 온라인뉴스부장 blue51@kmib.co.kr","date":"2023-12-06T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333642&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[손영옥의 컬처 아이] ‘발달장애’ 아니라 ‘신경다양성’인 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023071918300797585_1689759007_0924333650.jpg\"></center><br>국민일보가 한국의 1970년대 실험미술 거장인 원로 이건용 작가의 후원을 받아 제정한 신경다양성(발달장애 등) 신진 작가 발굴 공모전인 제2회 아르브뤼미술상이 며칠 전 13명의 최종 수상자를 냈다. 올해는 지난해(71명)보다 35% 늘어난 96명이 응모했다. 대상을 받은 천민준(23)씨의 수상작 ‘북극의 예술가들’은 기성 미술에서는 보기 힘든 날것이 주는 순수한 기쁨이 있다. 심사위원 중 한 명인 시각예술가 유화수씨는 “제도권 미술교육을 통해 터득한 기법과 기량과는 다른, 자기만의 방식으로 대상을 바라보고 접근하는 방식이 신선했다. 더불어 작품의 완성도와 밀도 면에서도 가장 돋보이는 작품”이라고 호평했다.<br><br>아르브뤼미술상 운영위원의 한 사람으로서 공모 과정을 지켜보며 느낀 소회를 이야기하고자 한다. 국민일보는 올해부터는 ‘발달장애’ 대신 ‘신경다양성’이라는 용어를 썼다. 언어는 사회적 산물이기 때문이다. 장애는 사회가 규정한다는 말은 그래서 나온다. 신경다양성은 구미 예술계에서 확산되는 용어다. 발달장애라는 표현이 특정 부류의 사람들을 주변화하고 배제시키는 차별적 언어라는 반성에서 출발해 그 대안으로 찾은 말이다. 위계를 둔 차별이 아닌 다양성을 인정하는 차이의 관점에서 바라보자는 태도를 제안하며 이는 장애예술을 바라보는 태도에도 적용되어야 한다.<br><br>아르브뤼미술상이 복지의 관점, 온정적 관점이 아닌 미학적 관점에서 신진 작가를 발굴하겠다는 취지는 장애예술가가 갖는 그러한 ‘차이의 예술’에 주목하겠다는 의미이기도 하다.<br><br>올해는 또 나이 상한을 풀었다. 1회 때는 ‘18세 이상 39세 이하’였던 응모 자격을 ‘18세 이상’으로만 정했다. 덕분에 40세를 넘은 12명이 응모했고, 수상자 중 최고령인 68세 윤미애씨가 장려상을 받았다. 연초 일본의 장애예술 현장을 취재 갔을 때 70대가 장애예술가로 활동하는 것을 보며 놀란 적이 있다.<br><br>그때 ‘신진’의 의미를 40세 미만으로 정하는 것은 편견일 수 있다고 생각했다. 세상일은 모른다. 신체적 장애든, 정신적 장애든 늦은 나이에 발현될 수 있다. 그래서 정신장애까지 포함한 다양한 지적 스펙트럼을 가진 신예의 등용문으로 확장했다.<br><br>여기서 심사 과정에서 심사위원이 부닥친 고민에 대해 언급하고자 한다. 윤석열정부 들어 장애예술에 대한 관심이 부쩍 늘면서 이것이 초래하는 부작용에 대한 우려다. 갑자기 스포트라이트를 받으며 수요가 공급을 초과하는 현상이 빚어지고 있는 것이다. 심사위원들은 그 부분을 경계했다. “근래에 장애예술에 대한 관심이 비약적으로 증가하면서 빠르게 표현의 도식화, 패턴화가 진행되는 것이 아닌가 하는 우려가 있다.”(심상용 서울대 교수) “때로는 부모를 포함한 활동 보조인과 같은 조력자의 보이지 않는 수고와 노동까지 작품을 통해 전해지기도 한다.”(유화수씨) “최근에 장애예술에 대한 관심과 수요가 비약적으로 증가하면서 몇몇 작가는 이미 기성화해 예술적 표현력과 행위의 기쁨을 잃어버리고 있는 것은 아닌가 하는 우려를 자아낸다.”(최은주 서울시립미술관장)<br><br>자폐 등 신경다양성 작가는 의사소통의 어려움으로 인해 일상에서 가족의 조력을 받는 경우가 많다. 하지만 비전문가인 부모가 행정적인 도움을 넘어 예술 영역까지 간섭할 경우 개개인의 예술이 갖는 창의력을 갉아먹을 수 있다. 정부도 문화산업을 육성하면서 어느 정도 거리를 두고 지원 하되, 운영에는 간섭하지 않음으로써 자율권을 보장하는 이른바 ‘팔길이 원칙’을 요구받는다. 장애인 예술가 가족도 예술 지원에서 팔길이 원칙이 필요하다. 아울러 가족 단위를 넘어 전문 예술가가 참여하는 예술 커뮤니티도 사회적 차원에서 요구된다.<br><br>손영옥 문화전문기자 겸 논설위원 yosohn@kmib.co.kr","date":"2023-12-06T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333650&code=11171435&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 전력망 적기 건설이 경쟁력 핵심","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023120620321560538_1701862335_0924333600.jpg\"></center><br>영국 시사주간지 이코노미스트는 지난 4월 ‘궁극의 공급망’이라는 기술보고서에서 ‘전력망의 복잡성과 중요성’을 거듭 강조했다. 요약하면 예전과 달리 지금은 탄소중립, 에너지 안보, 무탄소 전원, 전기화 등 전력망이 수용할 요소가 너무나 많아졌다는 설명이다.<br><br>이처럼 미래형 전력망 확충의 중요성이 점점 더 커지는 가운데 한국전력은 ‘제10차 장기 송변전 설비 계획’을 확정해 이미 지난 5월 발표했다. 여기에는 안정적인 전력계통 구축을 위한 다양한 방법과 구체적인 계획들이 포함돼 있다. 하지만 이후에도 전력망 지연에 대한 일부의 우려가 여전해 한전 내부에서도 자성의 목소리가 나왔다.<br><br>돌이켜보면 그간의 전력망 계획 방식으로는 지역 편중과 투기 목적의 알박기를 효과적으로 관리하기 어려웠다. 과감하고 적극적인 실행력이 부족해 전력망 확충의 골든타임을 놓친 것도 사실이다.<br><br>송주법 등 단편적 제도 개선에 주력하다보니 건설지원 제도의 근본적 혁신까지 이뤄내지는 못했다. 어떠한 이유로든 전력망을 제때 짓지 못하면 전력을 충분히 생산해 놓고도 필요한 곳으로 보내지 못하는 일이 점점 많아질 수밖에 없다. 신재생에너지 확대 속도를 전력망 구축이 따라가지 못해 출력 제어가 불가피하게 증가하는 문제도 생긴다.<br><br>전력망 지연의 가장 심각한 문제는 국가경쟁력 저하다. 삼성전자와 SK하이닉스가 2042년까지 562조 원을 투자해 세계 최대 규모의 반도체 클러스터를 경기도 용인과 평택에 지을 예정인데, 전력망이 계획대로 조성되지 못하면 사업에 큰 차질이 생긴다.<br><br>전력 공급을 기다리는 인천 송도 바이오 클러스터, 경북 포항과 전북 새만금 이차전지 첨단 특화단지 등의 사정도 마찬가지다. 전력망 없이는 어떠한 첨단 산업도 ‘그림의 떡’이다.<br><br>이러한 문제점을 해소하기 위해 한전은 지난 4일 산업통상자원부가 발표한 ‘전력계통 혁신 대책’을 계기로 전력망의 대대적 혁신을 추진할 계획이다. 여기에는 전력망의 계획, 건설, 운영 등 전 주기에 걸친 한전의 새로운 접근 방식들이 자세히 제시돼 있다.<br><br>이번 대책의 핵심은 ‘국가 기간전력망 확충 특별법’ 제정이다. 전력망 건설에 대한 국가의 역할 확대, 인허가 특례, 주민 수용성 강화 등이 그 주요 내용이다. 특별법을 통해 한전은 동해안∼수도권과 서해안 초고압직류송전(HVDC) 등 핵심 기간망을 적기에 구축해나감과 동시에 HVDC 기술 국산화도 추진할 계획이다. 또한 새로 도입되는 전력계통영향평가 제도를 통해 전력 수요의 수도권 쏠림 현상을 예방한다. 신재생 발전이 과도하고 급격하게 늘면서 생긴 혼잡 구역은 ‘계통특별관리지역’으로 지정해 한전이 출력 제어 조건부 접속 허용, 수요 유치 등의 지역 맞춤형 대책을 정부, 지자체와 함께 공동으로 마련할 수 있게 된다.<br><br>김동철 한국전력공사 사장","date":"2023-12-06T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333600&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여전한 ‘채용 비리’… 불공정 악습 근절해야 경제 살린다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023011210095875384_1673485798_0924333662.jpg\"></center><br>올해도 어김없이 공공기관 채용 비리가 대거 적발됐다. 국민권익위원회가 중앙부처·지방자치단체·교육청 산하의 공직유관단체 825곳을 조사한 결과 절반이 넘는 454곳에서 867건의 채용 규정 위반 사례가 드러났다. 지자체가 운영하는 프로축구단에선 계약직 사무국장이 정규직 팀장 채용 계획을 수립한 뒤 자기가 응시해 합격하는 ‘셀프 채용’이 벌어졌다. 기관장의 지인이 탈락하자 채점을 다시 해 결국 합격시키고, 자격 미달자를 통과시키거나 특정 지원자에게 규정에 없는 가점을 줘 합격시킨 기관이 숱하게 적발됐다. 권익위는 연루자 68명을 수사 의뢰나 징계토록 했다. 해마다 전수조사에 가까운 단속을 하는데도 공공 영역에 이런 부정이 만연해 있다는 것은 불공정 악습이 그만큼 뿌리 깊다는 뜻이다.<br><br>채용 비리는 조사만 하면 예외 없이 드러나는 고질이 됐다. 경찰청이 지난달 발표한 채용 비리 특별단속에선 137건이 적발돼 978명(구속 34명)이 송치됐다. 환경미화원 취업 알선 대가로 6명에게  3억원을 받은 노조 지부장, 음대 교수 공채에서 특정 지원자를 채용하기 위해 담합한 교수진 등 각계각층이 망라돼 있었다. 경기도가 지난달 공개한 산하 공공기관 특정감사에서도 엉뚱한 가산점을 남발해 자격 미달자를 선정하는 등 27건의 부정 채용이 확인됐다. 권익위가 최근 재해구호협회를 조사한 건 성금 유용 의혹 때문인데, 그 과정에서 4년간의 채용 비리 24건이 함께 발견되기도 했다. ‘아빠 찬스’가 버젓이 통했던 중앙선거관리위원회의 황당한 관행이 사회 곳곳에서 형태를 달리하며 자행되고 있는 것이다.<br><br>불공정은 경제의 활력과 사회의 신뢰도를 떨어뜨리는 주범이다. 너무 많은 청년이 일자리를 찾지 못해 “그냥 쉬었다”고 답하고 있다. 그들에게 기회라도 공정하게 돌아가도록 해줘야 한다. 경제 살리기 차원에서라도 더 강력한 처벌과 지속적인 단속으로 채용 비리를 근절해야 할 때다.","date":"2023-12-06T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333662&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 내년 총선이 두렵다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023091319221564798_1694600535_0924333606.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">한국, 추세적 저성장 우려 ↑<br>특히 근로자 70% 종사하는 서비스업<br>노동생산성 제조업의 절반도 안 돼<br><br>‘타다’ 금지, 대형마트 휴무제<br>부가가치 높은 일자리 막아<br><br>서비스산업발전법은 12년째 국회서 표류<br>선거철 포퓰리즘 걱정된다<br></div><br>국내외 기관들은 올해 한국 경제성장률 전망치를 수차례 하향 조정했다. 장기 침체에 대한 경고음도 내고 있다. 한국 성장률은 2021년부터 경제협력개발기구(OECD) 회원국 평균보다 낮은 수치를 보이고 있다.<br><br>올해는 외환위기 이후 처음으로 일본보다도 낮을 것으로 보인다. 저출산·고령화로 인한 생산가능인구 급감, 비용 절감과 보호무역 대응 과정에서 발생하는 자본 이탈에 기인하는 추세적 저성장으로 보는 전문가들이 많다. 지정학적 불안에 따른 원자재 가격 상승, 주요 수출국 경기 부진, 주요 수출품 시장 불황 등으로 제조업 기반 수출 주도형 경제가 겪는 일시적 저성장이 아닐 가능성이 크다는 것이다. 생산 요소인 노동력과 자본 투입량이 감소하는 상황에서 성장률을 높이는 대안은 ‘생산성 제고’밖에 없다.<br><br>지난해 기준 38개 OECD 회원국 중 한국의 1인당 국민소득은 21위지만, 시간당 노동생산성은 49.4달러로 33위다. 이는 OECD 평균인 64.7달러의 4분의 3 수준이며, 1위 아일랜드(155.5달러)의 3분의 1이다. 33위 수준의 노동생산성으로 21위 수준의 소득을 창출할 수 있었던 것은 5위 수준으로 긴 연간 근로시간 덕분이다. 생산성 향상이 전제되지 않은 근로시간 단축은 소득 감소를 의미한다. 일과 삶의 균형을 추구하면서 경제 성장을 이루기 위해서는 생산성 향상이 필수적이다.<br><br>특히 근로자의 70% 이상이 종사하는 서비스업 노동생산성이 문제다. 자동화 기술이 제조업에 접목되면서 제조업 일자리는 감소하고 다양한 경험을 제공하는 서비스업에 대한 수요가 증가하고 있다. 그렇지만 서비스업으로 유입되는 근로자 대부분이 진입장벽이 낮은 도매 및 소매업, 숙박 및 음식점업, 운수 및 창고업 등 부가가치가 낮은 업종에 종사한다. 이에 따라 서비스업 노동생산성은 제조업의 절반도 안 된다. 구조조정을 통해 부가가치가 높은 서비스업의 일자리를 창출해야 한다.<br><br>이런 문제의식에 따라 발의된 게 ‘서비스산업발전기본법’이다. 의료, 법률, 교육, 관광, 교통, 에너지, 환경 등 서비스 분야에 대한 체계적 지원이 골자다. 하지만 공공재 성격을 지닌 서비스의 영리화를 우려하는 시민단체 반대로 12년째 국회에서 표류 중이다. 또한 기술 혁신을 통해 서비스업의 부가가치를 높이고자 하는 기업들의 시도는 서민 생존권 보호라는 명분으로 만들어진 규제로 좌절되기 일쑤다.<br><br>‘타다 금지법’ ‘대형마트 휴무제’ 등은 부가가치가 낮은 일자리를 보호하는 대신 부가가치가 높은 일자리 창출을 막게 된다. 기존 시장의 사업자가 새로운 시장에 유입돼 가치를 창출할 수 있도록 재정적, 기술적 지원을 해야 한다. 내년 총선이 다가오면서 정치권은 앞다퉈 서민 생존권 보호 명목으로 포퓰리즘(대중영합주의) 정책들을 쏟아내고 있다. 영세 자영업자와 부가가치가 낮은 서비스업 일자리를 양산하지 않을까 걱정스럽다. 그래서 내년 총선이 두렵다.<br><br>생산성이 낮은 노동인구 유입과 혁신을 저해하는 규제도 문제지만 서비스업이 성장하지 못하는 또 다른 이유가 있다. 서비스업의 산출물은 비교역재로 인식돼 국내 시장에서만 경쟁하는 것이다. 이는 세계 시장에서 경쟁하는 제조업과 다른 점이다. 최근 문화 콘텐츠 수출이 증가하고 있지만 지난해 기준으로 서비스업이 전체 수출에서 차지하는 비중은 16%를 약간 웃도는 수준이다.<br><br>서비스업도 제조업처럼 세계 시장에서 경쟁해야 경쟁력을 높이고 부가가치를 높일 수 있다. 그리고 글로벌 시장에서 경쟁하기 위해서는 영세 업종뿐만 아니라 병원업, 약국업, 변호사업, 부동산중개업 등 자격증을 취득해야 사업이 가능한 업종에도 산업자본이 투입돼 규모의 경제와 범위의 경제를 실현해야 한다. 또한 벤처 창업의 57%를 차지하는 서비스 분야 창업이 서비스업의 고도화를 견인할 수 있도록 기술에 기반을 둔 벤처기업의 혁신을 가로막는 규제를 없애야 한다.<br><br>물론 산업자본이 견인하는 혁신 과정에서 영세한 사업자와 생산성 낮은 종사자들이 낙오되지 않도록 세심한 정책이 필요하다. 이들이 가치가 높은 시장으로 유입돼 소득을 높일 수 있도록 정부와 기업은 비전을 공유하고 재정적으로 지원해야 한다. 그들을 혁신의 대상이 아닌 혁신의 주체로 만들어야 성장동력을 얻을 수 있다.<br><br>박희준 연세대 산업공학과 교수","date":"2023-12-06T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333606&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 총리 출신들도 우려한 민주당 강성당원과 사당화 문제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023120620340660540_1701862446_0924333731.jpg\"></center><br>더불어민주당 이낙연 전 대표와 정세균·김부겸 전 국무총리가 최근 잇따라 만남을 가졌다. 회동에서 당이 ‘개딸’을 비롯한 강성당원들에 휘둘리고 이재명 대표만을 위한 사당화가 가속화되고 있다는 우려가 공유됐다고 한다. 이 전 대표는 최근 방송에서도 “과거 민주당은 다양성과 민주주의라는 면역체계가 작동했으나 지금은 리더십과 강성층 영향으로 그 체계가 무너졌다” “당내 민주주의가 질식하고 있다” “강성층 입맛에 안 맞으면 끔찍할 정도로 행패를 부린다”고 지적한 바 있다. 김 전 총리 측도 언론에 “의원들이 당에서 할 말도 못 하는 분위기를 (전직 총리들이) 걱정했다”고 전했다.<br><br>이런 문제들은 그간 당내 비주류가 입이 닳도록 제기해온 것들이다. 하지만 아무리 얘길 해도 달라지기는커녕 강성층 입김은 더 세졌고 당직이든, 총선기획단이든 대부분 친이재명계로 채워지는 등 사당화는 더 노골적으로 진행됐다. 여기에 더해 전당대회 때 ‘개딸’ 회원이 많은 권리당원의 표 가치를 대폭 높이는 쪽으로 당헌 개정작업도 진행 중이다. 말해봤자 소용없고 얻어맞기만 하니 결국 비명계 이상민 의원이 지난 3일 ‘이재명 사당, 개딸당, 반상식 파렴치당’이라고 비난하며 탈당했을 것이다.<br><br>민주당이 세 총리의 고언에도 귀를 막는다면 당을 정상화시킬 기회가 다신 없을지 모른다. 그들은 대표를 비롯한 핵심 당직을 거쳐 총리까지 지낸 당의 대표적 원로 아닌가. 고비고비마다 당을 살려내고 키워낸 민주당의 산증인이다. 당에 흠이 될까봐 쓴소리도 자제해온 그들인데 오죽하면 한목소리로 경고음을 냈겠는가. 원로가 당을 걱정하는 말을 좀 했다고 홈페이지에 ‘출당시키라’는 청원이 올라오고 이틀 만에 1만3000건의 동의가 이뤄지는 게 과연 정상적인 당인가. 조금이라도 다른 의견을 내면 공격하는 당인데 당명의 ‘민주’라는 말이 무색하지 않은가. 이 대표와 친명계가 이번만큼은 사안을 아주 심각하게 받아들여야 할 것이다. 강성층 횡포와 사당화 우려를 불식시킬 특단의 대책도 내놓아야 한다. 강성층에 휘둘리고 사당화된 당으로 전체 국민을 상대로 표를 달라 할 순 없지 않은가.","date":"2023-12-06T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333731&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 자립준비청년에게 희망 줄 정책 뒷받침 확대되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2022111721080399990_1668686883_0924333714.jpg\"></center><br>성인이 되면 보육원을 떠나 사회로 나가야 하는 이들을 자립준비청년이라고 부른다. 보호종료아동이라는 정책 용어가 자립준비청년으로 바뀌었지만, 청년이라 부르기에 이들은 여전히 어리고 약하다. 자립 후 어려움이 닥쳐도 의지할 가족이 없어 막막하다. 이들에겐 보호시설이 고향이나 다름없다. 지난해 6월 아동복지법이 개정돼 18세 이후에도 본인이 원하면 24세까지 보호 연장이 가능해졌다. 하지만 일단 자립을 선택해 시설에서 나간 후에는 24세 이전이라도 재입소가 불가능하다. 앞으로는 보호 종료 후 자립을 한 청년이라도 다시 시설을 찾아 단기간 머물 수 있도록 제도적 뒷받침이 될 전망이다. 이기일 보건복지부 제1차관은 6일 국민일보와의 인터뷰에서 이 같은 방안을 검토 중이라고 밝혔다. 누군가에게는 꺼져가는 희망을 살릴 수 있는 한 줄기 빛 같은 소식이 아닐 수 없다.<br><br>보육원을 떠난 청년들이 힘겨운 현실에 잇따라 세상을 등진 지난해 여름, 국민일보는 이들을 벼랑 끝으로 내몬 원인과 이들이 처한 현실을 심층 취재한 ‘보호종료아동’ 시리즈를 시작했다. 이들이 겪는 경제적 어려움과 정서적 고립을 다룬 시리즈는 청년 자립수당 인상 등의 정책 변화를 이끌었다. 창간 35주년을 맞은 올해는 10년 전부터 자립준비청년에게 주거공간을 제공하는 ‘희망디딤돌’ 사업을 벌여온 삼성과 ‘자립준비청년에 희망디딤돌을’이라는 캠페인을 진행 중이다. 경제적 지원 이외도 유대 관계를 통해 정서적 안정감을 키우는 게 중요하다는 취지에서다. 그 결과 삼성 임직원뿐만 아니라 교회 성도들이 적극적으로 나서 기꺼이 이들의 멘토가 되어 주었다. 또 이들의 취업을 돕는 ‘희망디딤돌 2.0’ 사업도 이어졌다.<br><br>해마다 2000~3000명이 시설에서 나온다. 지난해 태어난 인구(약 25만명)의 1% 정도인, 결코 적지 않은 인원이다. 한 명 한 명이 사회의 도움을 받으며 잘 정착해야 할 존재들이다. 이들이 공정한 출발선에서 스스로의 미래를 준비할 수 있도록 제도적 지원이 필요하다. 성장기를 홀로 버텨낸 이들이 가장 힘들어하는 것은 정서적 외로움이라고 한다. 인생의 고비에서 중요한 문제를 만날 때마다 조언해줄 어른의 존재도 절실하다. 국민일보와 삼성이 시작한 이 캠페인은 자립준비청년에 대한 사회적 관심과 취업을 위한 실질적 도움, 정책적 변화를 이끌어내는 중이다. 이러한 노력이 우리 사회 전체로 확대되면서 의미 있는 변화를 불러오길 기대한다.","date":"2023-12-06T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333714&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 김민기와 학전이 남긴 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1207/2023110118210322549_1698830463_0924333643.jpg\"></center><br>극단 학전을 이끌어 온 김민기에게는 작곡가, 작사가, 편곡가, 가수, 연출가 등 다양한 수식어가 따라다닌다. 무엇보다 1970~1980년대 포크음악 싱어송라이터로서 ‘아침이슬’을 필두로 ‘친구’ ‘상록수’ ‘작은 연못’ 등 수많은 저항가요를 만든 것으로 유명하다. 독재 정권이 금지한 그의 노래들은 오히려 불멸의 생명력을 가지게 됐다. 여기에 공장, 공사장, 농촌, 탄광촌, 양식장 등에서 노동자로 일한 그의 삶은 노래의 의미를 강화했다. 하지만 김민기는 저항가요만으로 자신을 이야기하거나 주변에서 신화적 존재로 추앙받는 것을 싫어했다.<br><br>어쩌면 김민기가 ‘김민기답게’ 활동한 것은 1991년 3월 15일 대학로에 학전 소극장을 개관하면서부터 아닌가 싶다. 한자로 배울 학(學)에 밭 전(田)자를 쓰는 학전 소극장은 그가 뿌리내린 일터였다. 일각에서는 ‘비판적 시대정신’으로 불리던 그가 소시민적 삶에 안주했다며 비판했지만, 그는 “일하는 것이 즐겁다”고 피력했다.<br><br>그는 김광석 들국화 유재하 강산에 동물원 안치환 등 통기타 가수들의 라이브 콘서트 무대로 학전 소극장을 내줬다. 평소 노래 부르는 것을 꺼리던 그가 1993년 39곡을 직접 부르고 녹음한 전집 음반을 낸 것도 적자가 누적되던 학전 소극장을 유지하기 위해서였다. 결과적으로 이 음반은 후대에 큰 유산으로 남았을 뿐만 아니라 김민기가 오랫동안 천착했던 노래극을 발전시켜 다양한 뮤지컬을 만드는 재정적 토대가 됐다.<br><br>대표작 ‘지하철 1호선’의 경우 창작 뮤지컬로 아는 사람들도 있지만, 엄밀히 말해 수입 라이선스 뮤지컬이다. 독일 아동·청소년 전문 극단 그립스의 뮤지컬 ‘1호선’을 우리말로 번안했다. 하지만 원작을 과감히 해체하고 1990년대 서울의 다양한 면면을 녹여냄으로써 한국의 뮤지컬로 재창조해 성공했다.<br><br>‘지하철 1호선’의 장기 공연은 학전 소극장을 회생시키는 것은 물론 한국 뮤지컬 시장의 확장에 기여했다. 여기에 김민기의 독특한 연기 지도가 겹치면서 극단 학전은 배우 사관학교가 됐다. ‘독수리 오형제’로 불리는 설경구 김윤석 장현성 황정민 조승우를 비롯해 스타 반열에 오른 수많은 배우가 학전 출신이다. 김민기는 그립스 극단의 작품을 가져와 한국 실정에 맞게 재창작한 ‘고추장 떡볶이’ ‘우리는 친구다’ ‘무적의 삼총사’ 등을 통해 고사 직전이었던 어린이·청소년극 발전에도 이바지했다.<br><br>극단 학전은 2008년 ‘지하철 1호선’ 4000회를 끝으로 공연을 중단했다가 10년 만인 2018년 재개했다. 이후 1~2년마다 ‘지하철 1호선’을 두 달 정도 올리고 있는데, 나머지 기간은 어린이극으로 채워졌다. 다만 어린이극만으로 극장의 수지를 맞출 수 없어 그동안 김민기의 개인 저작권료를 투입한 것으로 알려졌다.<br><br>지난 33년간 한국 문화예술계의 산실 역할을 해 온 학전 소극장이 내년 3월 15일 문을 닫는다. 재정난 외에 김민기의 암 투병이 결정적 요인이 됐다. 학전은 이달 말까지 뮤지컬 ‘지하철 1호선’을 마지막으로 올린 뒤 내년 1월 ‘김광석 노래 다시 부르기’ 등의 콘서트를 이어갈 예정이다. 그리고 2월 28일부터 폐관 전날인 3월 14일까지 학전과 인연 깊은 가수와 배우들이 릴레이로 무대에 서는 ‘학전 어게인’ 프로젝트를 개최하기로 했다.<br><br>학전 소극장의 폐관을 막는 것은 현실적으로 어려워 보인다. 하지만 극장이 없어지더라도 김민기와 학전의 정신을 이어갈 방법은 없을까.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2023-12-06T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333643&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 이재명 대표 측근의 대리 선고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120518350459010_1701768904_0924333458.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">이 대표 최측근 김용 법정구속<br>대선 경선자금 6억원 받아<br>김씨 개인 뇌물은 7000만원<br><br>이 대표 알았다면 법적 책임<br>몰랐다면 측근만 덤터기<br>진실 알려면 이 대표 조사해야<br><br>정치자금 배달사고는 무죄<br>선거브로커 양심선언 늘까<br></div><br>불법 정치자금 등을 받은 혐의로 징역 5년을 선고받고 법정구속된 김용 전 민주연구원 부원장의 1심 판결은 이재명 더불어민주당 대표의 대리선고나 마찬가지다. 김 전 부원장이 받은 정치자금은 이 대표의 대선 경선을 위한 돈이었다는 게 재판부 판단이다. 돈을 준 사람도, 받은 사람도 이 대표의 정치자금이라는 걸 인식하고 있었다는 것이다. 그러다 보니 판결문에는 이 사건으로 기소되지 않은 이 대표의 이름이 피고인인 김 전 부원장의 이름보다 더 많이 등장한다.<br><br>김 전 부원장의 혐의는 정치자금법 위반과 뇌물수수 두 가지다. 이중 재판부가 유죄로 판단한 정치자금 6억원은 모두 이 대표의 선거자금 명목이었다. 이 대표의 경선캠프 총괄부본부장이었던 김 전 부원장은 대장동 일당에게 ‘호남향우회와 직능단체 등 조직 관리에 돈이 너무 든다’며 20억원을 요구한 뒤 6억원을 받았다. 이 대표가 2021년 중앙선관위에 신고한 경선 후원금은 25억5366만원이었다. 김 전 부원장이 받은 6억원은 선관위에 신고되지 않은 불법 자금이다.<br><br>이 대표가 김 전 부원장에게 정치자금 모금을 지시했거나 사후 보고를 받았는지, 알고도 묵인했는지는 밝혀지지 않았다. 이 대표는 그동안 불법 자금을 한 푼도 받지 않았다고 강조했다. 이 대표의 해명을 액면 그대로 받아들이자면 김 전 부원장이 받은 6억원을 이 대표가 몰랐을 수도 있다.<br><br>그런데 이 대표와 김 전 부원장의 특별한 관계를 감안하면 납득하기 어렵다. 김 전 부원장은 이 대표의 성남시장 시절 성남시의원을 두 차례 지내면서 이 대표의 측근으로 활동했고 이 대표와 십수년간 정치적 행보를 같이했다. 이 대표가 “정치적 동지이자 분신과 같은 사람”이라고 말할 정도다. 구속기소 된 정진상 전 민주당 정무조정실장과 더불어 이 대표의 최측근으로 꼽힌다.<br><br>김 전 부원장이 독단적으로 자금을 받았을 수도 있지만 돈을 준 남욱 변호사는 이 대표가 대통령으로 당선되어야 가능한 내용의 청탁을 했다. 남 변호사는 안양시 탄약고 부대 이전 사업과 부동산신탁회사 설립 허가 등에 편의를 봐 달라고 요청했다. 김 전 부원장은 남 변호사의 요청을 수락했다는데 이 대표의 승인 없이 가능한 일인지 의문이다.<br><br>이 대표가 김 전 부원장의 금품수수 사실을 알고 있었다면 법적 책임을 져야 한다. 이 대표가 몰랐다면 김 전 부원장 혼자 뒤집어 써야 하는데 만일 그렇다면 불법 정치자금의 실질적인 수혜자는 빠져나가고 측근이나 하수인만 처벌받게 되는 꼴이다. 이런 의혹들은 이 대표에 대한 조사 없이 해소되지 않는다.<br><br>대법원 판례에 따르면 정치자금을 받았더라도 돈을 받은 사람이 단순 전달자의 역할을 했거나 돈의 분배에 대한 재량이 없다면 처벌받지 않는다. 정치자금 공여죄로 징역 8개월을 선고받은 남 변호사와 달리 유동규 전 성남도시개발공사 기획본부장과 정민용 변호사가 각각 무죄를 선고받은 이유다.<br><br>김 전 부원장이 책임져야 할 혐의 중 이 대표와 무관한 개인 비리는 뇌물 7000만원이다. 2013년 4월 대장동사업 추진을 위한 성남도시개발공사 설립 조례가 성남시의회에서 통과된 이후 받았다. 당시 성남시의회 도시건설위원회 소속이었던 김 전 부원장의 직무대가성이 인정돼 뇌물로 판정받았다. 김 전 부원장이 오롯이 책임져야 할 돈은 뇌물 7000만원인데 징역 5년의 중형을 선고받았다.<br><br>김 전 부원장이 성남시의원 의 임기가 종료되기 직전인 2014년 4월 받은 1억원에 대해서는 검찰과 재판부의 시각이 달랐다. 검찰은 이 돈을 김 전 부원장의 개인 뇌물이라고 기소했지만 재판부는 이 대표의 정치자금이라고 판단했다. 정치자금이라면 공소시효(7년)가 지나 처벌할 수 없다.<br><br>흥미로운 것은 배달사고는 정치자금법상 처벌하지 못한다는 법리다. 불법 정치자금은 실제 전달되어야 처벌할 수 있을 뿐 미수에 그친 행위는 책임을 묻지 않는다. 유 전 본부장이 중간에 빼돌린 1억원, 유 전 본부장과 정 변호사가 나눠 가진 4700만원은 각각 김 전 부원장에게 전달되지 않았다는 이유로 무죄 판단을 받았다. 정치자금 배달사고는 처벌하지 않는다고 하니 배달사고에 진심인 선거브로커들이 늘어날 수 있겠다. 어쩌면 양심선언 하려는 사람들이 용기를 얻을 수도 있겠다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-12-05T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333458&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 분노의 시대, 원한의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1206/2023120518360459013_1701768964_0924333426.jpg\"></center><br>“2024년은 1945년 이후 세계 질서의 성패를 가르는 해가 될 것이다.” 내년에 주목해야 할 10가지 트렌드를 정리한 영국 시사지 이코노미스트 최근호에 나오는 표현이다. 2차 세계대전 이후 만들어진 글로벌 체제가 무너지느냐 마느냐가 내년에 달렸다는 얘기다. 왜 이렇게 벌써부터 불안과 초조에 사로잡혀 있는 걸까.<br><br>내년에는 42억명이 사는 70여 국가에서 선거가 실시된다고 한다. 역사상 가장 많은 선거가 치러지는 것이니 일견 민주주의의 축복일 것 같지만 전혀 그렇지 않다는 게 이코노미스트의 근심이다. 많은 선거에서 자유를 제한하는 권위주의적 통치자, 부패하고 무능한 자들이 승리할 것으로 예상되기 때문이다. 그중에서도 다른 모든 것을 압도하는 근심은 도널드 트럼프의 재집권이다. 이코노미스트는 지난 대선 결과를 뒤집으려 했던 인물이 출마하는 것 자체가 민주주의의 훼손이라면서 그의 재선은 전 세계에 재앙이 될 수 있다고 우려했다.<br><br>신냉전의 무대가 된 한반도와 대만해협, 전쟁이 이어지는 우크라이나와 이스라엘, 그러나 이 와중에 갈수록 취약해지는 서방 연대 등 2024년의 다른 주요 트렌드 역시 미국의 선택에 절대적으로 좌우된다. 이렇듯 가장 중요한 선거에서 누구보다 부적격한 사람이 두 번째 승리를 거둘 가능성이 크다는 것, 정말 이해하기 힘든 일이다. 미국의 트럼프뿐이 아니다. 여러 나라에서 유사 트럼프들이 나와 득세하고 있다. 도대체 왜 그런 걸까.<br><br>인도 출신 칼럼니스트 판카지 미슈라는 서구 엘리트들과 똑같은 과실을 얻게 해주겠다는 약속이 기만이었음을 깨달은 비서구 민중 및 서방국 하위계층의 분노와 원한, 시샘, 굴욕감, 무력감 때문에 이런 일이 벌어진다고 설파했다. 미슈라의 책 제목 ‘분노의 시대: 현재의 역사’가 현 상황을 압축한다. 그는 에밀 졸라의 소설 ‘제르미날’의 한 대목을 인용해 “사회의 주인들에게 주의를 기울이라고 경고했다. 관심을 가지라고, 겉모습 뒤를 돌아보라고, 땀 흘려 일하면서도 고통받는 가엾은 사람들을 눈여겨보라고 경고했다. … 많은 나라가 역사상 가장 끔찍한 대재앙에 휘말릴 위험이 있다”고 밝혔다.<br><br>미슈라가 영미식 자유민주주의 체제의 승리를 섣불리 선언했다가 낭패를 본 인물로 꼽은 프랜시스 후쿠야마 스탠퍼드대 교수(‘역사의 종말’ 저자)도 최근작 ‘존중받지 못하는 자들을 위한 정치학’에서 자신의 오판을 시인했다. 후쿠야마는 “존엄에 대한 인정 요구는 오늘날 세계 정치에서 일어나는 많은 현상을 하나로 묶는 마스터 개념”이라고 설명했다. 이어 “존엄성 인정을 요구하는 목소리가 사라지는 것은 가능하지도, 바람직하지도 않다”며 “인간 존엄성에 대한 보다 보편적인 이해로 돌아가지 못한다면 인류는 끊임없는 갈등에서 벗어나지 못할 것”이라고 지적했다. 그는 존중받지 못해 분노한 집단에 가해지는 부당한 행위들을 막는 노력과 함께 자유민주주의라는 큰 틀 속에 각 집단의 정체성을 동화시키는 것을 해법으로 제시했다.<br><br>미슈라는 ‘왜 그들이 우리를 증오하는가’라고 의문을 제기하는 것만으로는 충분치 않다고 했다. 그는 “채워지지 않는 허영심과 얄팍한 자기애를 달래는 문화에서 각자의 역할을 다시 살펴봐야 한다. 온갖 형태로 벌어지는 일상의 폭력과 약탈에 우리 자신이 어떻게 연루돼 있고, 비참한 고통의 모습에 우리가 얼마나 냉담하고 무관심한지도 정직하게 되돌아봐야 한다”고 일갈했다. 맞다. 나의 안온함 속에 갇혀 타인의 처지에 냉담과 무관심으로 일관했다. 통절하게 반성해야 한다.<br><br>천지우 국제부장 mogul@kmib.co.kr","date":"2023-12-05T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924333426&code=11171213&sid1=col"}]