[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “휘발유 가격 안낮추면 횡재세 물릴 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110107103881429_1667254238_0017624688.jpg\"></center><br><br>조 바이든 미국 대통령이 석유 기업들에 이른바 ‘횡재세’를 물리는 방안을 추진하겠다고 밝혔다. 고유가 속에 천문학적 이익만 누리고 가격을 낮추기 위한 투자는 하지 않아 소비자에게 고통만 전가하고 있다는 이유에서다. 휘발유 가격 상승 등으로 촉발된 비난 여론을 되돌리려는 승부수로 전문가들은 평가했다.<br><br>바이든 대통령은 31일(현지시간) 백악관 연설에서 “석유 기업들이 주유소 가격을 낮추지 않으면 초과 이익에 대해 더 많은 세금을 내야 한다”며 “주요 석유 기업들이 유가를 낮추는 데 도움을 주길 거부하면서도 기록적인 이익만 내는 데 대한 대응”이라고 말했다.<br><br>바이든 대통령은 “석유 업계의 이익 규모는 터무니없다. 기업의 이익은 (우크라이나) 전쟁으로부터의 횡재(windfall)”라며 “전쟁 중에 기록적인 횡재를 얻는 기업은 경영진과 주주의 사리사욕을 넘어 행동할 책임이 있다”고 비판했다. 그러면서 “유가 인하를 위해 이익을 추가 생산시설에 투자해야 한다”며 “그렇게 하지 않으면 가산세를 내고, 기타 제한 사항에 직면하도록 하는 요구를 의회에 촉구할 것”이라고 말했다.<br><br>실제 주요 석유 기업의 수익은 올해 매우 증가했다. 엑손 모빌은 3분기에 지난해 동기보다 3배 많은 197억 달러 영업수익을 올렸다. 셰브런(112억 달러), 셸(94억5000만 달러) 등도 같은 기간 큰 수익을 기록했다.<br><br>횡재세 조치는 입법 사안이어서 행정부가 일방적으로 추진할 수 없다. 공화당 협조를 기대하기 어려운 상황이어서 현실화 가능성은 극히 낮다. 그런데도 이런 조치를 발표한 것은 중간선거 여론전을 위한 것이라고 전문가들은 분석했다. 휘발유 가격 상승의 책임을 기업들에 돌리고, 이를 낮추기 위한 노력을 공화당이 막고 있다는 주장을 펴려 한다는 것이다.<br><br>뉴욕타임스(NYT)는 “현실적인 정책이라기보다는 석유 회사에 대한 압박에 가까웠다”며 “바이든 대통령은 다음 주 선거를 노리고 휘발유 가격에 대한 분노에서 멀어지기를 바랐다”고 평가했다. AP통신도 “바이든 정부가 중간선거를 며칠 앞두고 고유가에 맞서 싸우는 것을 목표로 정했다”고 설명했다.<br><br>휘발유 가격이 최고치를 찍은 지난 6월 이후 바이든 대통령 지지율은 최저치까지 내려갔고, 이후 전략비축유 방출 등으로 가격이 하락하자 다시 회복세를 기록했다. 최근 휘발유 가격은 3.7달러 수준에서 유지되고 있다. 5달러 이상이던 지난 6월보다 내려간 것이지만 여전히 높은 수준이다.<br><br>미국독립석유사업자협회(IPAA)는 “바이든 대통령은 비난 게임을 중단하고 대신 미국에서의 공급을 늘리기 위해 석유·가스 노동자를 지원해야 한다”고 말했다. 공화당 전국위원회도 성명을 내고 “바이든 대통령은 거짓말을 하고 있다. 그는 취임 첫날부터 미국의 에너지를 공격했다”며 “휘발유 가격을 낮추는 가장 좋은 방법은 공화당에 투표하는 것”이라고 반발했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-31T22:12:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017624688&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 보수 대법관들 “대입은 제로섬 게임, 인종 배려는 차별”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022110106220281390_1667251322_0017624616.jpg\"></center><br><br>미국 연방대법원이 흑인, 히스패닉 등을 배려하는 대학 입학제도 ‘어퍼머니트 액션’ 위헌 여부에 대한 심리를 개시했다. 대법원 다수를 차지하는 보수 대법관들은 심리에서 소수 인종 배려 정책이 다른 학생들에게 불리하게 작용한다며 회의적인 입장을 드러내 규정 폐지 가능성을 높였다.<br><br>미 연방대법원은 31일(현지시간) ‘공정한 입학을 위한 학생들’(SFA)이 소수인종 배려입학 제도로 백인과 아시아계 지원자를 차별했다며 노스캐롤라이나대와 하버드대를 상대로 각각 제기한 헌법소원을 연이어 심리했다. SFA는 주로 아시아계 미국인 학생을 대변하고 있다.<br><br>이날 대학 측은 인종이 여러 평가 요소 중 하나의 요소이며 대학의 다양성 증진을 위해 필요한 장치라는 주장을 폈다. 인종을 고려하지 않으면 인구학적으로 다양한 분포의 학생을 확보할 수 없어 관점의 다양성이 사라진다는 입장이다.<br><br>그러나 SFA 측 캐머런 노리스 변호사는 “(대학은) 의도한 수혜자들에게 낙인을 찍는다”며 “인종 의식을 키워 진정한 인종 중립으로 옮겨갈 수 있는 날을 지연시킨다”고 주장했다. 또 “바꿀 수 없는 것(인종)을 바탕으로 사람을 다르게 대해 분개를 일으킨다”며 “지금 대학에 지원하는 사람들이 인종 실험의 희생자가 되게 해서는 안 된다”고 말했다.<br><br>보수 대법관들도 해당 제도에 대한 부정적인 시각을 드러냈다. 사무엘 알리토 대법관은 “대학 입학은 제로섬 게임”이라며 “과소 대표된 소수자에게만 ‘플러스’를 주면 다른 학생에게 불리하게 작용하는 것”이라고 말했다. 그는 “기록에 따르면 아시아계가 지원자가 다른 그룹보다 가장 낮은 점수를 받았다”며 부당함을 지적하기도 했다.<br><br>흑인인 클래런스 토머스 대법관도 “나는 인종이 다양한 학교에 다니지 않았다. 다양성이라는 단어를 꽤 많이 들었지만 무슨 말인지 잘 모르겠다”며 “교육적 이점이 무엇이냐”고 캐물었다. 존 로버츠 대법원장은 “피부색만 보고 점수를 주는 것이 관점의 다양성을 가져온다면 그것이 고정관념에 근거한 것인지를 판단하는 것이 중요하다”고 말했다.<br><br>반면 진보 성향의 소니야 소토마요르 대법관은 “흑인이라면 자원이 부족한 학교에 다니고, 자격이 부족한 교사에게 배울 가능성이 크고, 학문적 잠재력이 부족한 것으로 보일 가능성이 크다”고 반박했다. 엘레나 케이건 대법관도 “미국의 다원주의를 신뢰한다는 건 다양성 측면에서 우리가 누구인지를 반영한다는 것”이라고 제도를 옹호했다.<br><br>미국 내 여론도 제도에 부정적인 편이다. WP가 최근 조지 메이슨대 공공행정대학원 ‘샤르스쿨’과 공동 진행한 여론조사에서 응답자 63%는 소수인종 배려입학 금지에 찬성했다.<br><br>이날 대법원 인근에선 인종 배려 정책에 대한 찬반 집회가 각각 열리며 미국 사회 분열도 드러냈다. 찬성 측 전미 유색인 지위 향상협회(NAACP) 회원 등은 “다양성을 수호하라”고 주장했고, 반대 측인 유럽계 미국인 법률방어 및 교육기금(EALDEF) 회원 등은 “인종차별을 끝내라”고 맞섰다.<br><br>미국 언론은 대법원 결정이 내년 6월까지 미뤄질 것으로 전망했다. 그러나 보수적 대법관들이 인종 배려 정책에 대한 부정적인 의견을 공개적으로 내비치면서 제도 존치가 어려울 것이라는 분석이 지배적이다.<br><br>뉴욕타임스(NYT)는 “보수적 다수파는 수십 년에 걸친 판례를 재고하고, 해당 프로그램이 위헌이라고 결정할 준비가 된 것처럼 보였다”고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-10-31T21:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017624616&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"룰라가 돌아왔다… 브라질 첫 3선 대통령 탄생","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103123570481322_1667228224_0924271035.jpg\"></center><br>중남미 ‘좌파 대부’로 불리는 루이스 이나시오 룰라 다시우바(76) 전 대통령이 30일(현지시간) 브라질 대선에서 승리했다. 12년 만에 재집권에 성공한 룰라는 브라질 첫 3선 대통령이라는 역사를 썼다. 그의 승리로 중남미에 불붙은 ‘핑크 타이드’(좌파 물결)가 재현됐다는 평가가 나온다.<br><br>영국 일간 가디언 등에 따르면 노동당의 룰라 전 대통령은 이날 대선 결선 투표에서 50.90%를 득표해 49.10%를 얻은 사회자유당 후보 자이르 보우소나루(67) 대통령에게 1.8% 포인트 차이로 신승했다. 1989년 직선제가 브라질 대선에 도입된 이후 가장 작은 차이다. 지난 2일 치러진 1차 투표에서는 룰라 전 대통령이 1위를 차지했으나 과반 득표에 실패해 이날 결선 투표를 치렀다.<br><br>룰라는 대선 승리 확정 후 상파울루에서 연설을 통해 “브라질은 2개가 아니다. 우리는 하나의 국가, 하나의 국민, 위대한 국가”라고 말했다. 이어 “분단된 나라와 끊임없는 전쟁 상태에서 사는 것은 누구에게도 이익이 되지 않는다”고 강조했다. 이번 대선이 좌·우파 간 극단적인 이념 대결로 전개된 것을 의식해 통합을 강조한 발언으로 풀이된다.<br><br>빈민가 소작농 집안에서 태어난 그는 구두닦이와 땅콩 행상을 하며 어린 시절을 보냈다. 전국적인 인지도를 바탕으로 2002년 대선에서 승리했고, 재선에도 성공했다. 그러나 기업에서 뇌물을 받은 혐의로 2018년 구속됐다. 지난해 유죄 판결이 무효가 되면서 피선거권을 회복한 뒤 이번 대선에서 승리했다.<br><br>룰라의 승리로 2000년대에 이어 제2의 핑크 타이드가 완성됐다는 평가가 나온다. 앞서 멕시코 아르헨티나 페루 칠레 콜롬비아 모두 좌파를 선택해 중남미 곳곳에 좌파 정부가 들어섰다. 특히 브라질은 브릭스(브라질·러시아·인도·중국·남아프리카공화국의 협의체)를 계기로 중국과 가까운 관계를 유지하고 있어 룰라의 당선은 미·중 대결 구도에 미묘한 긴장감을 불러일으키고 있다. 영국 일간 파이낸셜타임스는 “룰라는 우크라이나 전쟁의 책임이 나토에도 부분적으로 있다고 주장했고, 중국과 좋은 관계를 원한다”며 “그의 외교 정책은 서구에서 논란이 될 것”이라고 분석했다.<br><br>국제사회는 즉각 축하 메시지를 냈다. 조 바이든 미국 대통령은 “협력을 지속하고 함께 일하게 될 것을 고대한다”고 밝혔다. 프랑스의 에마뉘엘 마크롱 대통령도 트위터로 축하를 전하면서 “두 나라는 힘을 모을 것”이라고 강조했다. 브릭스 회원국인 중국과 러시아, 인도도 축하 인사를 전달했다.<br><br>룰라가 풀어야 할 숙제는 많다. 무분별한 삼림 파괴로 훼손된 아마존을 되살려야 하고 무엇보다 분열된 브라질을 하나로 통합해야 한다. 룰라는 공공부문 개혁, 여성 안전, 경제 성장 등을 약속했다.<br><br>당면한 관건은 1.8% 포인트 차이로 패배한 보우소나루 대통령이 대선 결과에 승복하느냐다. 패배를 인정하지 않으면 브라질 사회는 다시 혼란에 휩싸이게 된다. 그는 대선 패배 후 어떤 입장도 내놓지 않고 있다. 대선 패배로 면책 특권을 잃게 돼 공금 횡령, 코로나19 부실 대응에 대한 수사도 받게 됐다.<br><br>뉴욕타임스(NYT)는 “2020년 미국 대선에서 도널드 트럼프 대통령이 패배한 뒤 나타난 혼란상이 재현될 가능성이 크다”고 지적했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-10-31T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271035&code=11142600&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아들 잃은 美 아버지 “수억 번 찔린 듯 망연자실”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103100043879994_1667142278_0924270965.jpg\"></center><br>이태원 참사로 아들을 잃은 미국인 아버지가 30일(현지시간) 견딜 수 없는 슬픔을 토로했다. SNS를 한국 사진으로 가득 채운 미국 여대생은 20번째 생일파티를 한 다음 날 변을 당했다.<br><br>스티브 블레시(62)는 아들 스티븐(20)의 사망 소식을 들은 뒤 “수억 번을 한꺼번에 찔린 것 같았다. 세상이 무너지는 듯했다”며 “아무 감각 없이 망연자실하고, 엄청난 충격이었다”고 뉴욕타임스(NYT)에 말했다.<br><br>조지아주 케네소주립대에 다니던 스티븐은 지난 8월 한양대 교환학생 자격으로 한국에 왔다. 코로나19 팬데믹으로 2년간 미뤄왔던 일이었다. 블레시는 “이 모든 일이 벌어지기 30분 전쯤 아들에게 ‘밖에서 돌아다니는 걸 안다. 안전하게 다녀라’라는 문자를 보냈지만 답장은 받지 못했다”고 말했다.<br><br>또 다른 미국인 희생자는 켄터키대 간호학과 3학년생인 앤 기스케(20)였다. 교환학생으로 한국에 온 앤은 참사 전날인 28일 한강에서 케이크에 초 2개를 꽂은 사진을 SNS에 올렸다. 앤은 제주도 부산 홍대 등을 방문한 사진도 SNS에 올렸다. 앤의 아버지는 현지 언론에 “앤은 모두에게 사랑받는 밝은 빛이었다”며 비통해 했다.<br><br>일본인 도미카와 아유무(60)도 같은 날 딸 메이(26)의 사망 소식을 들었다. 도쿄에서 웹 디자이너와 액세서리 제작자로 일하던 딸은 평소 한국을 좋아했다. 한국어를 제대로 배우기 위해 지난 6월 서울로 유학을 왔다.<br><br>참사가 벌어진 29일 메이는 부친에게 “학교에서 만난 친구들과 함께 이태원에 간다”는 메시지를 남겼다. 다음 날 오전 참사 소식을 들은 도미카와는 딸에게 전화를 걸었지만 받지 않았다. 도미카와는 “자는 걸까 생각했는데 설마 현장에 갔었을 줄은 몰랐다”고 아사히신문에 말했다.<br><br>이후 전화를 받은 건 딸이 아닌 경찰이었다. 도미카와는 이날 저녁 일본 외무성에서 일본인 희생자 중 한 명이 딸로 확인됐다는 전화를 받았다. 그는 “(딸은) 정말 한국을 좋아했고 즐기고 있었다고 생각한다. 멀리서 열심히 하고 있어 응원하고 있었는데”라며 말을 잇지 못했다.<br><br>백재연 기자,워싱턴=전웅빈 특파원 energy@kmib.co.kr","date":"2022-10-31T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270965&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“200㎞ 걸어 집에 갔다” 中 폭스콘 공장 대탈출","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103123560481320_1667228164_0924270998.jpg\"></center><br>세계 최대 아이폰 생산 기지인 중국 허난성 정저우의 폭스콘 공장에서 코로나19 봉쇄를 견디다 못한 직원들이 대거 탈출하고 있다. 도망쳐 나온 노동자들이 짐가방을 들고 비를 맞으며 고속도로 갓길을 따라 걸어가는 장면이 온라인에 널리 퍼졌다. 폭스콘 공장에는 중국 전역에서 온 젊은 노동자 20만명이 근무하고 있어 이들의 탈출 행렬이 계속되면 아이폰 생산에 차질이 빚어지는 것은 물론이고 시진핑 국가주석의 제로 코로나 정책에도 타격이 될 수 있다.<br><br>31일 블룸버그통신에 따르면 지난 주말 폭스콘 공장 기숙사에 격리돼 생활하던 직원 수백명이 달아났다. 전날 새벽 공장을 탈출한 한 근로자는 인터뷰에서 “나는 절대 폭스콘으로 돌아가지 않을 것”이라며 “그곳에 인간성이란 없다”고 말했다. 그는 동료 4명과 함께 허난성 신안현에 있는 집까지 200㎞ 이상을 걸어갔다고 한다. 또 다른 22세 직원은 “우리는 공장을 벗어나기 위해 울타리를 뛰어넘었다”고 말했다. 이들이 걸어서 고향으로 향하는 모습과 인근 지역 주민들이 먹을거리와 옷가지를 제공하는 영상이 중국 SNS에 속속 올라왔다. 정저우 교외에 사는 캉모씨는 현지 매체인 계면신문에 “남편이 10시간을 걸어 집으로 돌아왔다”며 “도착하자마자 격리시설에 수용돼 아직 만나지 못했지만 무사히 돌아왔으니 다행이다”고 말했다.<br><br>정저우 당국은 코로나19 감염자가 하루 두 자릿수로 늘자 이달 중순 지역별로 전면 외출 금지 또는 주거 단지 출입 금지 명령을 내리고 비필수 사업장을 폐쇄했다. 폭스콘 공장도 직원들을 공장 내 기숙사에서 지내게 하며 생산라인을 가동하는 폐쇄 관리를 해왔다.<br><br>로이터통신은 이러한 조치 탓에 11월 아이폰 출하량이 최대 30% 감소할 것이라고 전망했다. 폭스콘은 애플의 최대 하청 업체이고 정저우 공장은 아이폰을 만드는 주력 기지다.<br><br>정저우 당국은 뒤늦게 “귀향 의사가 있는 직원들의 안전한 귀가를 보장할 것”이라고 밝혔다. 또 “자발적으로 공장에 남아 있는 직원들을 위해 공장·기숙사 소독 횟수를 늘리고 온라인 심리 상담을 제공하겠다”고 덧붙였다. 그러나 정저우 인근 지방 정부들이 코로나19 음성 확인서와 해당 지역 기관의 승인을 요구하고 있어 집으로 돌아가기가 쉽지 않다는 지적이 나온다.<br><br>중국에선 30일 하루 2699명의 신규 감염자가 발생했다. 상하이시에서 무증상 감염자 10명이 나오자 상하이디즈니리조트는 방역상 이유로 전체 시설 운영을 잠정 중단한다고 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-31T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924270998&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“인플레 안 꺾이는 이유는 ‘미국인 현금 풍년’ 탓”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103123550381318_1667228103_0924271039.jpg\"></center><br>미국 연방준비제도(Fed·연준)의 공격적인 기준금리 인상에도 미국 내 물가 인상(인플레이션)은 좀처럼 꺾이지 않고 있다. 가파른 금리 인상에도 인플레 기세가 꺾이지 않는 것은 2020년 초부터 거의 3년 동안 연방정부와 지방정부가 미국인들에게 나눠준 보조금 탓이란 분석이 제기됐다.<br><br>월스트리트저널(WSJ)은 30일(현지시간) “연준이 아무리 금리를 올려도 코로나19 팬데믹 보조금을 쌓아놓은 소비자들의 구매력이 떨어지지 않아 인플레의 기세가 쉽게 꺾이지 않는다”고 보도했다.<br><br>연준은 1~2일 개최될 연방공개시장위원회(FOMC) 정례회의에서 또 한 번의 ‘자이언트스텝’(기준 금리 0.75% 포인트 인상)을 단행할 것으로 예측된다. 지난 2월 빅스텝(0.5% 포인트 인상) 이후 4개월 연속 자이언트스텝 행보지만 인플레 억제 효과는 미미하다. 기준금리가 6개월 만에 0.25%에서 3.25%로 3% 포인트 오른 반면 소비자물가 하락은 1% 포인트 안팎에 불과했다.<br><br>이 같은 현상에 대해 경제부처 당국자와 전문가들 사이에서 “미국인들이 누리는 ‘현금 풍년’ 탓”이라는 분석이 나오고 있다. 현금 구매력을 갖춘 미국 소비자들이 물건값이 비싸도 상품을 산다는 해석이다.<br><br>코로나 팬데믹 이후 주요 20개국(G20) 대부분이 보조금 정책을 편 가운데 미국의 보조금 규모가 가장 컸다. 차상위계층부터 부유층에 이르기까지 ‘차별 없는’ 보조금이 지급됐다. 그 결과 현재 미국의 가구당 현금 보유액은 사상 최고치인 평균 5500달러에 달한다. 미 투자은행 골드먼삭스의 분석에 따르면 보조금 지급으로만 미국 국내총생산(GDP)이 1.1%나 상승했다.<br><br>WSJ는 “2008년 리먼 브러더스 사태 당시 연준의 금리 인상 행보는 불황을 몰고 왔지만 신속한 인플레 억제와 산업구조 재편으로 이어지는 긍정적 효과가 있었다”면서 “그러나 지금은 팬데믹 시기 시장에 마구 풀린 현금으로 긍정적인 효과가 전혀 나타나지 않는다”고 진단했다.<br><br>유럽의 물가도 연일 고공행진을 이어가고 있다. 유로존(유로화 사용 19개국)의 10월 소비자물가지수(CPI)는 1년 전보다 10.7% 상승한 것으로 집계됐다. 블룸버그통신이 집계한 전문가 예상치(10.3%)를 뛰어넘는 결과로 유로존이 1997년 소비자물가 집계를 시작한 이후 최고치다. 부문별로는 에너지 가격이 전년 동월 대비 41.9% 올랐고, 식료품과 주류·담배는 13.6% 뛰었다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-10-31T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271039&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 인도 현수교 무너져 141명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1101/2022103123590381326_1667228343_0924271044.jpg\"></center><br>인도 서부 구자라트주 모르비 지역의 마추강을 가로지르는 현수교가 30일(현지시간) 무너져 다리 위 사람들이 강으로 추락한 가운데 구조 인력이 31일 수색 작업을 벌이고 있다. 지금까지 어린이 상당수를 포함한 141명의 사망이 확인됐고 177명이 구조됐다. 이 다리는 약 150명을 수용할 수 있지만 사고 당시 힌두교 축제를 즐기려던 500여명이 올라가 있었던 것으로 전해졌다.\n\nAP연합뉴스","date":"2022-10-31T15:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924271044&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“그곳에 인간성이란 없다”…봉쇄된 中폭스콘 공장서 탈출 행렬","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103117543680948_1667206476_0017623600.jpg\"></center><br><br>세계 최대 아이폰 생산 기지인 중국 허난성 정저우의 폭스콘 공장에서 코로나19 봉쇄를 견디다 못한 직원들이 대거 탈출하고 있다. 공장에서 도망쳐 나온 노동자들이 짐가방을 들고 비를 맞으며 고속도로 갓길을 따라 걸어가는 장면이 온라인상에 널리 퍼졌다. 폭스콘 공장에는 중국 전역에서 온 젊은 노동자 20만명이 근무하고 있어 이들의 탈출 행렬이 계속되면 아이폰 생산에 차질이 빚어지는 것은 물론이고 시진핑 국가주석의 제로 코로나 정책에도 타격이 될 수 있다.<br><br>31일 블룸버그통신에 따르면 지난 주말 폭스콘 공장 기숙사에 격리돼 생활하던 직원 수백 명이 달아났다. 전날 새벽 공장을 탈출한 한 근로자는 블룸버그 인터뷰에서 “나는 절대 폭스콘으로 돌아가지 않을 것”이라며 “그곳에 인간성이란 없다”고 말했다. 그는 동료 4명과 함께 허난성 신안현에 있는 집까지 200㎞ 이상을 걸어갔다고 한다. 또 다른 22세 직원은 “우리는 공장을 벗어나기 위해 울타리를 뛰어 넘었다”고 말했다. 이들이 공장을 탈출해 걸어서 고향으로 향하는 모습과 인근 지역 주민들이 먹을거리와 옷가지를 제공하는 영상이 중국 SNS에 속속 올라왔다. 정저우 교외에 사는 캉모씨는 현지 매체인 계면신문에 “남편이 10시간을 걸어 집으로 돌아왔다”며 “도착하자마자 격리시설에 수용돼 아직 만나지 못했지만 무사히 돌아왔으니 다행이다”고 말했다.<br><br>정저우 당국은 코로나19 감염자가 하루 두 자릿수로 늘자 이달 중순 지역별로 전면 외출 금지 또는 주거 단지 출입 금지 명령을 내리고 비필수 사업장을 폐쇄했다. 폭스콘 공장도 직원들을 공장 내 기숙사에서 지내게 하며 생산라인을 가동하는 폐쇄 관리를 해왔다.<br><br>로이터통신은 이러한 조치 때문에 다음 달 아이폰 출하량이 최대 30% 감소할 것이라고 전망했다. 폭스콘은 애플의 최대 하청 업체이고 정저우 공장은 아이폰을 만드는 주력 기지다.<br><br>정저우 당국은 뒤늦게 “귀향 의사가 있는 직원들의 안전한 귀가를 보장할 것”이라고 밝혔다. 또 “자발적으로 공장에 남아 있는 직원들을 위해 공장과 기숙사에 대한 소독 횟수를 늘리고 온라인 심리 상담을 제공하겠다”고 덧붙였다. 그러나 정저우 인근 지방 정부들이 코로나19 음성 확인서와 해당 지역 기관의 승인을 요구하고 있어 집으로 돌아가기가 쉽지 않다는 지적이 나온다.<br><br>중국에선 30일 하루 2699명의 신규 감염자가 발생했다. 상하이시에서 무증상 감염자 10명이 나오자 상하이디즈니리조트는  공식 계정을 통해 방역상의 이유로 전체 시설 운영을 잠정 중단한다고 밝혔다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-10-31T08:58:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017623600&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"세계 곡물값 다시 오르나…러시아 ‘흑해 협정’ 참여 중단","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103117320380871_1667205123_0017623505.jpg\"></center><br>러시아가 흑해 곡물 수출 협정 참여를 중단을 선언하면서 세계 곡물값이 다시 오름세를 보이고 있다.<br><br>31일 오후 4시13분 기준 미국 시카고상품거래소(CBOT)에서 연질 적색 겨울 밀 선물 가격은 전 거래일보다 6.09% 뛰어올랐다. 옥수수 선물 가격은 2.2%, 대두유는 1.87% 각각 상승했다.<br><br>러시아 국방부는 지난 29일 크림반도 항구도시 세바스토폴에 있는 러 흑해함대 함정이 드론 공격을 받았다고 밝혔다. 우크라이나는 확인도 부인도 하지 않은 채 러시아군의 대공미사일 S-300의 발사 실패 가능성을 주장했다.<br><br>러시아는 드론 공격이 우크라이나군 소행이라고 주장하며 흑해 곡물 수출 협정 중단을 선언했다. 러시아 외무부는 30일 공식 성명을 통해 “민간 수출 선박의 안전을 보장할 수 없으므로 오늘부터 흑해 곡물 수출 협정 참여를 무기한 중단한다”고 밝혔다.<br><br>유엔과 튀르키예의 중재로 합의된 흑해 곡물 수출 협정은 지난 2월 러시아의 우크라이나 침공 이후 봉쇄된 흑해 항로의 안전을 보장하고 안전 통로를 통해 양국의 곡물과 비료를 수출하도록 하는 합의다. 일단 120일 동안 한시적으로 적용되며 차후 연장에 합의하는 식으로 지난 7월 22일 체결됐다. 협정 기한은 11월 19일까지였다.<br><br>이 협정으로 우크라이나는 흑해 3개 항구를 통한 밀·옥수수 등 농산물 수출을 재개할 수 있었다. 수출량은 전쟁 전과 비슷한 수준으로 회복됐고 세계 곡물 가격도 다소 안정됐다. 그러나 러시아가 협정 참여를 중단하면서 곡물 가격이 다시 오름세를 보이고 있는 것이다.<br><br>러시아의 협정 참여 중단을 철회하도록 하기 위한 유엔과 튀르키예, 북대서양조약기구(NATO) 등 국제사회 움직임도 바빠지고 있다.<br><br>유엔은 같은 날 “우크라이나, 튀르키예와 31일 흑해로 들어오는 선박 4척과 나가는 선박 12척 등 16척을 해상 통로로 이동시키기로 합의했다”며 “곡물 수출협정을 계속 이행해 갈 것”이라고 밝혔다.<br><br>또 협정 이행을 감독하는 4자 공동조정센터(JCC)의 러시아 관리들에게도 이 계획을 통보했으며 모든 당사자가 각국 군 및 관계 당국과 상선의 안전한 통과를 보장하기 위해 조율할 것이라고 덧붙였다.<br><br>튀르키예 국방부는 훌루시 아카르 국방장관이 협정을 지키기 위해 러시아, 우크라이나 국방장관과 접촉하고 있다며 양측에 어떠한 도발 행위도 자제해 달라고 요청했다고 밝혔다.<br><br>NATO도 러시아에 협정 참여 중단 결정을 재고할 것을 촉구했으며 토니 블링컨 미국 국무장관은 러시아가 식량을 무기화하고 있다고 비난했다.<br><br>러시아가 수출 협력을 중단하면 전 세계 물가 상승이 더 가팔라질 수 있다. 흑해 지역은 전 세계 밀·보리 수출량의 4분의 1 이상을 담당하고 있기 때문이다. 옥수수는 5분의 1, 해바라기씨유는 대부분의 수출량을 차지한다.<br><br>미국 워싱턴에 있는 국제식품정책연구소의 데이비드 라보르드는 “시장이 나쁜 소식을 흡수함에 따라 곡물 가격은 앞으로 5%에서 10% 사이에서 잠재적으로 오를 수 있다”고 블룸버그통신에 경고했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-10-31T08:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017623505&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"인도 축제에 사람몰리자 현수교 붕괴…133명 사망","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103116243380713_1667201073_0017623134.jpg\"></center><br>인도 서부에서 30일(현지시간) 축제 인파가 몰린 보행자 전용 현수교가 무너져 내렸다. 최소 130명이 숨지고 177명이 구조됐다.<br><br>인도 현지 매체인 NDTV에 따르면 이날 저녁 인도 서부 구자라트주 모르비 지역 마추강을 가로지르는 현수교가 몰린 인파로 붕괴해 다리 위에서 축제를 즐기던 사람들이 강으로 추락했다. 당시 다리 위에는 어린이를 포함해 500여 명이 몰린 것으로 추정된다.<br><br>일몰 직후 현수교를 지탱하던 케이블이 무게를 견디지 못하고 끊어지면서 수초 만에 다리가 무너졌고, 그 위에 있던 사람들이 그대로 강물에 빠진 것으로 매체는 전했다. 사고 직후 사망자 수는 30여 명으로 알려졌으나, 익사한 시신 등이 수습돼 희생자가 증가하고 있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103116245180717_1667201091_0017623134.jpg\"></center><br>현지 경찰 관계자는 “수색이 진행 중이라 사상자 수는 더 증가할 것으로 보인다”고 말했다. 사고가 일어난 다리는 길이 233m, 폭 125m의 보행자 전용으로 영국 식민지 시대인 1880년에 개통된 낡은 다리다.<br><br>7개월간의 보수공사 후 이달 26일 재개장했지만 사고 발생 전날인 29일에도 다리가 심하게 흔들리는 모습이 포착됐다고 NDTV는 전했다. 또 다리 보수 업체가 정부 승인 없이 재개장을 하고 관광객을 받은 것으로 조사됐다.<br><br>현지 매체 리퍼블릭 월드에 따르면 이 다리는 한 번에 150명 정도를 감당할 수 있는데, 이날 사고는 “인간이 만든 비극”이라고 꼬집었다. 적정 수용 인원의 3배 이상이 한꺼번에 다리 위에 올라섰기 때문이다.<br><br>이날 팔린 다리 관광 티켓은 675장이다. 인도 최대 명절인 디왈리 축제를 맞아 수많은 인파가 관광 명소로 꼽히는 다리를 방문한 것으로 전해졌다. 이들 중 일부는 고의로 다리를 심하게 흔들거나 뛰면서 장난까지 쳤다. 사고 당일 가족과 함께 다리를 찾은 비자이 고스와미는 NDTV와의 인터뷰에서 “일부 젊은이들이 사람들의 보행을 어렵게 하려고 일부러 다리를 흔들었다”며 “위험하게 느껴져 다리를 더 건너지 않고 돌아섰다”고 말했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1031/2022103116252280718_1667201122_0017623134.jpg\"></center><br>모르비 당국 고위 관리인 산디프신 잘라는 “보수 업체가 재개장 전에 세부 보수 사항을 제출하고 품질 검사를 통과해야 하지만 해당 업체는 이를 이행하지 않았고 당국은 이를 인지하지 못했다”고 설명했다. 당국의 주장대로라면 보수 공사가 부실하게 진행됐을 가능성이 큰 상황이다. 또 당국의 관리 소홀 문제도 제기될 수 있는 상황이다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-10-31T07:28:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017623134&code=61131111&sid1=int"}]