[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “레드 웨이브 없었다, 민주주의를 지킨 하루”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111008145091537_1668035690_0017656654.jpg\"></center><br><br>조 바이든 대통령은 레드 웨이브(공화당의 상·하원 장악)를 막아낸 미국 중간선거에 대해 “미국과 민주주의를 위해 좋은 하루”였다고 평가했다. 인플레이션 고통 속에서도 젊은 층이 민주주의 위기를 지키기 위해 민주당을 지지해 준 점에 감사도 표했다.<br><br>바이든 대통령은 “공화당 동료들과 함께 일한 준비가 돼 있다”며 협력 의사를 밝혔지만, 인플레이션을 악화시킬 제안은 어떤 것도 지지하지 않겠다며 단호한 의지를 피력했다. 하원을 장악한 공화당의 공세적 대응을 염두에 둔 발언으로 풀이된다.<br><br>바이든 대통령은 9일(현지시간) 백악관 기자회견에서 “우리의 민주주의는 최근 몇 년간 시험을 받았지만, 미국인은 투표로 말했다”며 “우리는 전국에서 기록적인 투표율과 민주주의의 심장·영혼을 봤다”고 말했다. 또 “아직 모든 결과를 알지는 못하지만, 언론과 전문가들이 예상한 거대한 붉은 물결은 일어나지 않았다”고 말했다.<br><br>바이든 대통령은 하원 의석을 내준 것에 대해 “우리는 지난 40년 동안 민주당 대통령들의 첫 중간선거보다 더 적은 수의 하원 의석을 잃었다”고 방어했다. 그는 “유권자들은 인플레이션과 범죄 및 공공안전에 대한 우려를 명확히 했다”고 인정하면서도 “유권자들은 민주주의를 지키고 선택할 권리를 보호하고 싶다는 명확하고 틀림없는 메시지를 보냈다”고 강조했다.<br><br>바이든 대통령은 또 “특별히 젊은이들에게 감사의 말을 전하고 싶다”며 “2년 전 그랬던 것처럼 그들은 기후위기와 총기폭력, 개인의 권리와 자유, 학자금 부채 탕감 문제에 투표했다”고 말했다.<br><br>바이든 대통령은 하원을 장악한 야당에 대해 “이번 선거의 최종 집계 결과가 무엇이든 상관없이 이 말을 하고 싶다”며 “나는 공화당 동료들과 일할 준비가 돼 있다”고 말했다. 또 “미국인들은 공화당도 나와 함께 일할 준비가 돼 있기를 기대한다는 점을 분명히 했다고 생각한다”며 “미국인들은 매일 정쟁이 계속되는 것을 원하지 않는다”고 강조했다.<br><br>바이든 대통령은 “미국의 경제와 국가 안보를 위한 어떤 좋은 제안에도 열려 있다는 점을 명확히 하고 싶다. 많은 타당한 의제에 대해 공화당과 타협할 준비가 돼 있다”고 말했다. 하지만 “나는 계속 근로자와 중산층 가족을 위한 비용 절감과 중산층 경제 건설에 집중할 것”이라며 “인플레이션을 악화시킬 공화당의 어떤 제안도 지지하지 않을 것”이라고 말했다. 바이든 대통령은 “난 (법안을) 비토(거부)할 수 있는 펜이 있다”며 인플레이션감축법 등 정책을 바꾸지 않겠다고 강조했다.<br><br>차기 하원의장으로 유력한 케빈 매카시 공화당 원내대표에 대해 “그와 이야기할 기회가 많지 않았지만 나는 그가 공화당 지도자라 생각한다”며 “그와 대화할 것”이라고 말했다. 또 “공화당 대다수는 품위 있고, 존경스럽다”며 트럼프 전 대통령의 열렬 지지층인 마가(Make America Great Again·MAGA) 세력은 소수라고 말했다.<br><br>바이든 대통령은 공화당이 하원을 장악하면 아프가니스탄 철군, 차남 헌터 바이든 등에 대해 조사를 하겠다고 언급한 것에 대해 “미국인들은 일하기를 원한다. 공화당이 말한 요점이 무엇인지 잘 모르겠다”며 “미국인은 있는 그대로 지켜볼 것”이라고 말했다.<br><br>바이든 대통령은 차기 대선 출마에 대해 “우리 의도는 중간선거 결과와 관련 없이 다시 출마하는 것이었다”고 말했다. <span>또 “나는 운명을 매우 존중하는 사람”이라며 “모두가 재출마를 바라지만 나는 어느 쪽으로건 (결정을) 서두르지 않겠다. 내년 초쯤 판단을 내릴 것으로 추측한다”고 말했다. 그는 </span>론 드샌티스 플로리다 주지사와 트럼프 전 대통령 중 누구를 더 위협적인 경쟁자로 보는지 묻자 “그들이 서로 대하는 것을 지켜보는 건 재미있을 것”이라고 말했다.<br><br>바이든 대통령은 다음 주 주요 20개국(G20) 정상회의 때 시진핑 중국 국가주석과 어떤 대화를 할지 묻는 말에 “나는 (미·중) 충돌이 아닌 경쟁을 추구한다고 말해 왔다”며 “(시 주석과) 우리의 레드라인이 어떤 것인지를 제시하고자 한다”고 말했다. 또 대만 문제, 공정 무역, 역내 다른 국가과의 관계 등 여러 현안을 논의할 것이라고 설명했다. 시 주석을 만나 일종의 양보를 할 계획이 있느냐는 질문에 “나는 어떤 근본적인 양보도 할 의향이 없다”고 말했다.<br><br>바이든 대통령은 최근 트위터를 인수한 일론 머스크가 미국 국가 안보에 위협이 되느냐는 질문에 “다른 나라와 협력하거나 기술적인 관계를 맺을 때 그가 부적절한 행동을 하고 있는지 살펴볼 가치가 있다고 생각한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T23:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656654&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"英 찰스3세 ‘계란’ 맞을 뻔… 투척男, 카메라에 ‘메롱’ [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005092491508_1668024564_0017656207.jpg\"></center><br>찰스 3세 영국 국왕과 카밀라 왕비를 향해 계란을 던진 남성이 현장에서 경찰에 붙잡혔다.<br><br>9일(현지 시각) 가디언 등 영국 현지 언론에 따르면 이날 노스요크셔주 요크의 남서쪽 성문 미클게이트 바 앞에서 한 23세 남성이 찰스 3세와 카밀라 왕비에게 계란 여러 개를 던지는 일이 벌어졌다. 이 남성은 현장에서 무장 경찰 4명에게 곧바로 체포됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005095191509_1668024591_0017656207.gif\"></center><br>그가 던진 계란은 찰스 3세에게 맞지 않고 모두 근처 바닥에 떨어졌다. 찰스 3세 부부는 이날 요크 대성당 벽면에 설치된 고 엘리자베스 2세 여왕의 조각상을 공개하는 행사에 참석하려던 중 봉변을 당했다.<br><br>당시 상황은 현장에 있던 시민들에 의해 촬영됐다. 찰스 3세 부부가 계란을 맞을 뻔한 영상은 트위터 등 SNS를 통해 삽시간에 퍼졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005122991511_1668024750_0017656207.jpg\"></center><br>영상에는 찰스 3세와 카밀라 왕비가 시 관계자들과 악수하며 인사를 나누는 사이 달걀 3~4개가 연속으로 날아드는 장면이 나왔다. 계란은 찰스 3세를 모두 스쳐 지나갔다.<br><br>주변에 있던 시민들은 놀란 듯 웅성거렸고, 남성을 향해 야유를 보내는 이들도 있었다. 찰스 3세와 카밀라 왕비는 경호원들의 보호를 받으며 자리를 떴다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111005114291510_1668024702_0017656207.jpg\"></center><br>찰스 3세 부부에게 계란을 던진 남성은 체포 과정에서 언론 카메라를 쳐다보며 장난기 가득한 표정으로 혓바닥을 내밀기도 했다. 그는 현재 공공질서 위반 혐의로 경찰에 구금돼 있다.<br><br>현지 언론들은 카메라에 포착된 남성이 요크대에 재학 중인 패트릭 델웰(23)이라고 보도하고 있다. 델웰은 전 녹색당 소속 요크 시의원 후보이자 기후변화 관련 과격시위를 하는 단체 '멸종저항'(Extinction Rebellion·XR)의 지지자인 것으로 전해졌다.<br><br>보도에 따르면 그는 환경 보호 시위를 하다 5번 이상 체포된 바 있다고 한다. 2020년 9월에는 시위의 일환으로 런던브릿지를 막아 시민들의 통행을 방해한 혐의로 500유로(약 68만5000원)의 벌금형을 받았다고 한다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T20:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656207&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"힘빠진 ‘레드 웨이브’… 민주당, 예상 뒤집고 선전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922130391451_1667999583_0924272514.jpg\"></center><br>8일(현지시간) 치러진 미국 중간선거에서 거대한 ‘레드 웨이브’(공화당 바람)는 없었다. 공화당은 4년 만에 하원 다수당을 탈환했지만 상원에선 우위를 보이지 못했다. 조 바이든 대통령과 민주당은 최악의 인플레이션 비판 속에서 선전했다는 평가다.<br><br>공화당은 입법권과 조사권이 있는 하원을 장악해 바이든 행정부의 핵심 정책은 추진력을 잃을 가능성이 커졌다. 정국이 격렬한 대결 국면으로 접어들어 여야 갈등은 더 심화할 것으로 전망된다.<br><br>CNN은 동부시간 9일 오전 8시(한국시간 9일 오후 10시) 현재 민주당과 공화당이 하원 178석, 199석씩을 차지했다고 밝혔다. 뉴욕타임스(NYT)와 NBC방송 등은 개표가 끝나면 공화당이 하원 220~224석을 차지할 것으로 전망했다. 과반(218석)을 간신히 웃도는 수준이다. 주요 분석 기관들은 선거 전날까지 공화당이 민주당에 최소 10~30석 우위를 보일 것으로 예측했다.<br><br>사전 여론조사에서 공화당 우세 지역으로 지목돼 일찌감치 승부가 날 것 같았던 여러 전장에서 접전이 거듭됐다. 오히려 민주당의 수성이 돋보였다.<br><br>상원 의석수는 9일 오전까지 48대 48 동률이 유지됐다. 민주당은 35명을 뽑는 상원 선거에서 기존 지역구 14곳 중 11곳에서 승리를 확정했다. 공화당 차지였던 펜실베이니아주에서는 존 페터먼 민주당 후보가 메메트 오즈 공화당 후보를 제치며 한 석을 뺏어왔다. 민주당은 경합지인 애리조나주와 조지아주에서도 우세를 보이고, 네바다주는 계속 접전 중이다.<br><br>조지아주는 과반 득표자가 나오지 않으면 결선을 치러야 해 승부가 다음 달로 미뤄졌다. 민주당은 조지아주를 잃는다 하더라도 다른 경합주를 모두 이기면 현재 ‘50대 50’ 구도를 유지할 수 있다. 캐스팅보터인 카멀라 해리스 부통령 몫까지 포함하면 다수당이 된다.<br><br>이번 선거는 지난해 출범한 바이든 행정부 4년 임기의 중간평가 성격이 컸다. 통상 정권 교체 후 치러지는 첫 중간선거는 ‘여당의 무덤’이었던 전례가 많았다. 살인적인 물가 상승으로 바이든 대통령 지지율도 낮아 공화당의 손쉬운 압승도 예상됐다. 그러나 민주주의 위기를 앞세운 ‘트럼프 심판론’, 여성 낙태권 보장과 학자금 대출 탕감 등 지지층 결집을 노린 정책 홍보가 공화당 바람을 상당 부분 막아냈다.<br><br>여야 대결은 더 치열해질 전망이다. 공화당은 바이든 대통령의 차남 헌터 바이든, 아프가니스탄 철군 등 사안에 대한 청문회를 예고했었다. 공화당 강경파 사이에선 ‘바이든 대통령 탄핵’ 목소리도 제기됐다. 차기 하원의장으로 유력한 케빈 매카시 공화당 하원 원내대표는 전날 CNN 인터뷰에서 “우리(공화당)는 정치적 목적으로 탄핵을 이용한 적이 없지만, 전혀 이용하지 않을 것이란 의미는 아니다”며 가능성을 열어뒀다. 또 “백지수표는 안된다”며 우크라이나에 대한 지원 축소 의지를 시사했다.<br><br>바이든 대통령은 주요 접전지역 후보들의 승리가 확정될 때마다 직접 전화를 하거나 문자 메시지를 보내며 축하 인사를 전했다. 도널드 트럼프 전 대통령은 이날 하원 승리 분석이 나오자 소셜미디어 트루스소셜에 “174명이 이겼고 9명이 졌다. 정말 훌륭한 후보들이 엄청난 일을 해냈다”고 적으며 자신이 지지한 후보가 승리했음을 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T19:10:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272514&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 행정부 대북 기조 유지될 듯… IRA 개정은 쉽지 않아","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922120591449_1667999525_0924272419.jpg\"></center><br>미국 민주당이 중간선거에서 상원을 지킬 가능성이 커짐에 따라 조 바이든 행정부의 대북 정책은 별다른 영향을 받지 않을 전망이다. 하원 다수를 차지한 공화당도 대북 관계에선 비슷한 입장을 보여온 만큼 미국은 지금과 같은 대북 기조를 유지할 가능성이 크다.<br><br>좀 더 강경한 목소리를 내왔던 공화당 의원들이 하원의 대북정책 관련 위원회 지도부를 맡을 수 있어 북한 도발에 대한 대응 수위가 높아질 개연성이 있다는 분석도 제기된다.<br><br>8일(현지시간) 워싱턴DC 외교 소식통에 따르면 차기 하원 외교위와 군사위 위원장은 현재 공화당 간사를 맡은 마이클 매콜 의원과 마이크 로저스 의원이 차지할 가능성이 크다. 대북 강경파인 두 사람은 이번 선거에서 모두 재선에 성공했다.<br><br>매콜 의원은 최근 북한의 미사일 도발에 대해 “바이든 행정부의 나약함과 중국의 (유엔 안보리) 제재 회피 도움으로 김정은 정권에만 기회가 주어진 것”이라며 “동맹인 한국과 일본을 지원하는 전략을 내세우고 강한 위치에서 김정은 북한 국무위원장을 다룰 것을 강력히 촉구한다”는 개인 성명을 발표했다. 로저스 의원도 미국의 국가국방전략(NDS) 보고서가 나오자 “중국 러시아 북한 이란의 전례 없는 위협에도 이를 억제할 명확한 계획이 부족하다”며 “국방력을 강화하지 않으면 국가가 취약해질 위험이 있음을 깨달아야 한다”고 밝혔다.<br><br>상원 외교·군사위도 현재 공화당 간사인 제임스 리시, 제임스 인호프 의원이 자리를 유지할 가능성이 크다. 대북전단금지법 청문회를 개최하는 등 북한 인권문제에 목소리를 내온 초당적 기구 ‘톰 랜토스 인권위원회’ 공동의장인 짐 맥거번 의원과 크리스 스미스 의원도 모두 이번 선거에서 살아남았다.<br><br>스콧 스나이더 미국외교협회(CFR) 선임연구원은 “지정학적 요인이 바이든 행정부의 (북한) 대응 방식을 형성하는 데 더 큰 요인이 될 것”이라며 “워싱턴 내에서 북한 위협에 대한 인식이 얼마나 커지느냐가 선거 결과보다 더 중요하다”고 말했다.<br><br>케빈 매카시 공화당 하원 원내대표는 최근 인터뷰에서 공화당이 다수당이 되면 한국산 전기차 보조금 차별 조항이 담긴 인플레이션 감축법(IRA)을 손보겠다고 공언했다. 전문가들은 그러나 당장 IRA 개정이 시작되긴 어려울 것으로 본다. 새 의회는 내년 시작되고 공화당은 바이든 행정부의 예산 삭감 문제에 집중할 가능성이 커 전기차 보조금 문제를 우선 협상 목록에 올리기 쉽지 않다는 것이다. 때문에 내년 상반기 중 개정을 끝내기도 어렵다는 전망이 나온다.<br><br>한국은행도 지난 6일 ‘미국 중간선거 관련 주요 이슈 점검’ 보고서에서 “공화당이 다수당을 차지해도 이미 제정된 법안을 개정·폐기하려면 상·하원의 동의와 대통령 승인이 필요하다”며 “법안 변경 가능성은 작다”고 분석했다.<br><br>바이든 행정부의 ‘메이드 인 아메리카’ 정책은 공화당도 동의하고 있어 큰 영향이 없을 것으로 예측된다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272419&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"상원서 선전한 민주, 트럼프 덕봤다… 그가 뜨자 與지지층 결집","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922120391447_1667999523_0924272515.jpg\"></center><br>미국 중간선거에서 민주당과 공화당이 각각 상원과 하원 다수당을 차지하며 의회 권력을 분점할 가능성이 커졌다. 조 바이든 행정부와 공화당 모두 민심의 심판을 받은 셈이다. 다만 유권자 대다수가 경제 상황을 부정적으로 보고 최대 관심 사안을 ‘인플레이션’으로 여긴 상황이어서 민주당이 예상 밖 선전을 했다는 평가가 많다.<br><br>민주당은 도널드 트럼프 전 대통령이 공화당 선거 캠페인 전면에 등장하면서 반사이익을 얻었다는 분석이 나온다. 트럼프발(發) ‘2020년 대선 사기’ 주장이 반복되면서 ‘민주주의의 위기’ 담론을 앞세운 바이든 대통령의 선거전략이 더 위력을 발휘하게 됐다는 것이다. 이와 함께 연방대법원의 낙태권 폐지와 총기규제 완화 정책이 민주당 지지층의 결집을 견인했다는 분석이다.<br><br>이번 선거의 하이라이트는 초접전 지역으로 분류된 펜실베이니아주와 조지아주에서의 연방 상원 대결이었다. 펜실베이니아에서 존 페터먼 민주당 후보는 선거기간 줄곧 우위를 차지했지만 선거일이 가까워지면서 메메트 오즈 공화당 후보에게 추격을 허용했다. 허셸 워커 조지아주 공화당 후보도 이달 들어 진행된 여론조사에서 라파엘 워녹 민주당 현 상원의원을 앞섰다.<br><br>8일(현지시간) 막상 뚜껑을 열자 상황은 전혀 달랐다. 페터먼 후보와 오즈 후보, 워녹 의원과 워커 후보는 개표가 진행되는 동안 수차례 선두를 바꾸는 피 말리는 접전을 벌였다. 페터먼 후보의 승리는 민주당의 상원 수성 가능성의 발판이 됐다. 조지아주는 승패를 가르지 못해 다음 달 6일 재대결이 펼쳐진다. 이곳에선 50%를 넘는 후보가 없으면 결선 투표를 치르게 돼 있다.<br><br>판도를 바꾼 건 ‘트럼프 역효과’로 여겨진다. 선거 막판 트럼프 전 대통령은 주요 격전지를 돌며 유세에 나섰는데, 이때마다 ‘대선 사기’ 주장을 반복했다. 낸시 펠로시 미 하원의장 남편에 대한 둔기 공격으로 극단적 폭력정치에 대한 우려가 높아진 상황에서도 그는 오히려 펠로시 의장을 조롱했다.<br><br>대선 사기를 옹호하는 트럼프 지지 세력 ‘마가’(MAGA·Make America Great Again) 정치인들이 대거 공화당 후보로 낙점된 것 역시 결정적 패인으로 꼽힌다. 트럼프는 당내 경선에서 190명의 공화당 상·하원 및 주지사 후보 지지를 선언했고 이들 중 181명이 최종 후보로 결정됐다.<br><br>민주당은 이들 후보가 본선 경쟁력이 낮을 것으로 보고 공화당 경선 때 이들 승리를 지원하는 전략까지 폈다. 워싱턴포스트(WP)는 “후보자의 (낮은) 자질이 공화당에 큰 문제를 안겼다”고 분석했다.<br><br>낙태권 폐지 문제 등에 민감한 여성과 젊은층 유색인종이 막판 결집한 것도 도움이 됐다. 에디슨 리서치가 CNN, ABC, NBC 등 방송사와 공동으로 벌인 출구조사에서 유권자들은 선거 의제 중 낙태권 문제(27%)를 인플레이션(32%) 다음으로 꼽았다. 사전투표 인원이 4500만명을 넘어서며 역대 최다를 기록한 점도 민주당에 유리하게 작용했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-11-09T19:08:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272515&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"메릴랜드주 첫 흑인 주지사… 3개 주선 여성 주지사 첫 당선","partialText":"8일(현지시간) 미국 중간선거에서 흑인과 여성 주지사가 다수 탄생했다. 메릴랜드주에선 첫 흑인 주지사가 나왔으며, 매사추세츠·뉴욕·아칸소주는 여성을 주지사로 택했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110391440_1667999463_0924272513.jpg\"></center><br>CNN 등은 8일(현지시간) 웨스 무어(<b>사진</b>) 민주당 후보가 메릴랜드주 역사상 최초의 흑인 주지사가 됐다고 보도했다. 아프가니스탄 참전용사 출신이자 뉴욕 빈민구호단체 로빈후드재단 최고경영자를 지낸 인물로 뉴욕타임스 베스트셀러인 ‘다른 웨스 무어’의 저자로도 유명하다. 한국계 부인을 둬 ‘한국 사위’로도 알려진 공화당 래리 호건 주지사는 연임 제한으로 출마하지 못했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110391441_1667999463_0924272513.jpg\"></center><br>‘최초’ 기록을 쓴 여성 주지사들도 탄생했다. 민주당 소속으로 매사추세츠 주지사에 도전한 마우라 힐리(<b>사진</b>) 주 법무장관은 첫 여성 주지사로 선출됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110491442_1667999464_0924272513.jpg\"></center><br>뉴욕주에서도 캐시 호컬(<b>사진</b>) 현 뉴욕주지사가 선거로 뽑힌 첫 여성 주지사라는 기록을 남겼다. 호컬 주지사는 앤드루 쿠오모 전 주지사가 성폭력 스캔들로 중도 하차한 뒤 남은 임기를 승계받아 주지사직을 이어 왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110491443_1667999464_0924272513.jpg\"></center><br>아칸소주에선 도널드 트럼프 전 대통령 재임 시절 백악관 대변인을 지낸 공화당 세라 허커비 샌더스(<b>사진</b>) 후보가 민주당 크리스 존스 후보를 꺾고 주지사에 당선됐다. 그의 아버지 마이크 허커비는 아칸소주지사를 지내 부녀가 같은 주의 주지사가 되는 기록 또한 남겼다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110591444_1667999465_0924272513.jpg\"></center><br>도널드 트럼프 전 대통령을 ‘미국의 히틀러’라고 비판했지만 정계 입문 뒤 ‘트럼프 키즈’가 된 공화당의 JD 밴스(<b>사진</b>) 후보는 오하이오주 상원의원 선거에서 승리했다. 밴스 후보는 넷플릭스 영화로 제작된 자전적 소설 ‘힐빌리의 노래’의 저자다. ‘힐빌리’는 미국 중부 애팔래치아 산맥에 사는 가난한 백인들을 비하하는 단어다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922110591445_1667999465_0924272513.jpg\"></center><br>첫 번째 Z세대 하원의원도 등장했다. 민주당 맥스웰 알레한드로 프로스트(<b>사진</b>) 후보는 플로리다주 제10선거구에서 연방하원 의원에 당선됐다. 1997년생인 그는 2018년 플로리다주 파크랜드 고교 총격 생존 학생을 중심으로 조직된 ‘우리 생명을 위한 행진’에서 총기규제 강화를 위해 활동했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-09T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272513&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든도 트럼프도 멀어지는 대권 꿈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110918510390990_1667987463_0924272467.jpg\"></center><br>8일(현지시간) 치러진 미국 중간선거에서 조 바이든 대통령과 도널드 트럼프 전 대통령 모두 웃지 못했다. 이번 선거결과를 발판으로 차기 대권을 꿈꾼 두 사람의 2024년 출마는 쉽지 않을 것으로 보인다.<br><br>트럼프 전 대통령은 이날 “멋진 밤이 될 것”이라며 ‘레드 웨이브’(공화당 바람)를 기대했으나 펜실베이니아주 상원 등을 넘겨주며 예상치 못한 패배를 지켜봐야 했다. 이번 선거 결과로 트럼프 전 대통령의 세 번째 대선 도전은 힘이 빠지게 됐다는 평가다. 그는 15일 ‘중대 선언’을 예고하며 중간선거를 승리로 이끈 후 대선에 출마하겠다는 뜻을 밝혔다. 그러나 정부·여당 심판 성격이 짙은 중간선거에서 예상외로 고전하며 공화당 내 입지도 불안해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110918510490991_1667987464_0924272467.jpg\"></center><br>파이낸셜타임스(FT)는 “트럼프는 300명이 넘는 공화당 후보를 지지했으나 선거 결과 트럼프가 지지한 후보들이 오히려 고전했다”고 평가했다. FT는 “공화당 대권 잠룡인 론 디샌티스(<b>사진</b>) 플로리다 주지사가 오히려 주목받으며 트럼프의 복귀 희망은 좌절됐다”고 보도했다. 디샌티스 주지사는 이날 재선에 성공하며 차기 주자로서의 입지를 다졌다. 그는 2002년 이후 플로리다 주지사 선거에서 가장 큰 표 차이로 민주당 후보를 물리치며 존재감을 과시했다.<br><br>바이든 대통령의 다음 대선 출마도 무리라는 이야기가 많다. 중간선거에서 예상외로 선방하긴 했으나 최악의 인플레이션 등으로 하원을 내주며 정치 행보를 이어나갈 동력이 떨어지게 됐다.<br><br>특히 바이든 대통령의 재선 출마에 대한 여론이 좋지 않다. 에디슨리서치가 CNN NBC ABC 등 미국 방송사들의 의뢰를 받아 실시한 출구조사 결과 하원 후보 유권자의 3분의 2 이상이 조 바이든 미국 대통령의 2024년 출마를 원치 않는 것으로 나타났다.<br><br>무소속 유권자 10명 중 7명 이상, 공화당 유권자 10명 중 9명은 바이든 대통령이 2024년 대선에 나서지 않길 원한다고 했다. 특히 무소속 유권자 60%가량은 바이든 대통령의 정책에 대해 부정적 견해를 가지고 있는 것으로 나타났다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-09T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272467&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"메타, 1만1000명 해고… 저커버그 “잘못된 방향 인도한 내 책임”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111000200791482_1668007207_0924272523.jpg\"></center><br>트위터가 총 직원의 절반인 3700명을 해고한 지 일주일 만에 페이스북의 모회사 메타가 직원 1만1000명을 해고한다고 발표했다.<br><br>뉴욕타임스(NYT)는 9일(현지시간) 메타가 총 인력의 약 13%인 1만1000명 이상을 해고하고 내년 1분기까지 고용을 동결할 계획이라고 보도했다.<br><br>마크 저커버그(<b>사진</b>) 메타 최고경영자(CEO)는 이날 직원들에게 보내는 메시지에서 “메타 역사상 가장 힘든 변화를 공유하겠다”며 “조직의 규모를 13% 정도 줄이고 1만1000명 이상의 인재를 내보내기로 했다. 또 내년 1분기까지 채용 동결을 연장하고 더 효율적인 기업이 되기 위한 여러 가지 추가 조치를 취하겠다”고 밝혔다.<br><br>이어 저커버그는 “우리가 어떻게 이런 상황에 처했는지에 대한 책임을 지고 싶다”며 “모두에게 힘든 일이라는 것을 알고 있고, 특히 영향을 받은 사람들에게 미안하다”고 전했다. 로리 골러 메타 인사 담당 책임자는 해고되는 직원들에게 최소 4개월 치 급여를 지급한다고 말했다고 로이터통신이 보도했다.<br><br>저커버그는 메타가 처한 상황에 대한 이유를 설명하는 부분에서 코로나19 팬데믹 시작과 동시에 폭발적으로 증가한 전자상거래가 감염병 이후에도 영구적으로 지속할 것으로 예측했던 것이 잘못이었다고 말했다. 그는 “투자를 대폭 늘렸으나 내 예상대로 되지 않았다”며 “전자상거래가 이전의 추세로 돌아갔을 뿐만 아니라 거시 경제 침체, 경쟁 증가, 광고 손실로 인해 우리의 수익은 내가 예상했던 것보다 훨씬 낮았다”고 고백했다.<br><br>이어 “효율성을 높이기 위해 팀을 재구성하고 있지만 이러한 조치만으로는 우리의 지출이 매출 증가에 부합하지 않을 것이므로 직원들을 해고하는 어려운 결정을 내리게 됐다”고 전했다.<br><br>저커버그는 전날 임원 회의에서 “내게는 회사를 잘못된 방향으로 인도한 책임이 있다”며 “성장에 대한 과도한 낙관주의로 고용 과잉을 낳았다”고 말한 것으로 알려졌다.<br><br>메타는 최근 수익의 대부분을 차지하는 광고 부문의 둔화와 ‘메타버스’에 대한 과도한 투자로 재정적 어려움을 겪었다. 3분기 순이익은 1년 전보다 50% 넘게 감소했으며 주가는 올해 72% 이상 떨어졌다.<br><br>팬데믹 기간 공격적으로 인원을 늘린 테크기업들은 최근 수년 간 가장 큰 구조조정 위기에 직면해있다고 월스트리트저널(WSJ)이 전했다. 소셜미디어 스냅챗의 모기업 스냅도 지난 8월 직원의 약 20%인 1000명 이상을 감원할 것이라고 밝혔다. 산드라 수처 하버드 경영학과 교수는 NYT에 “호황과 불황의 순환은 조직 내에서 믿을 수 없을 정도로 파괴적인 영향을 낳는다”고 지적했다.<br><br>백재연 기자 energy@kmib.co.kr","date":"2022-11-09T19:06:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272523&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"앤디 김, 26년 만에 美 한국계 3선 의원 됐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110916500990644_1668001205_0924272440.jpg\"></center><br>8일(현지시간) 실시된 미국 중간선거에서 앤디 김(40) 민주당 하원의원이 당선을 확정하고 26년 만에 한국계 3선 연방의원이 됐다. 워싱턴주 10선거구 하원의원 선거에 출마한 매릴린 스트리클런드 민주당 의원도 연임에 성공했다.<br><br>공화당 소속 영 김(캘리포니아 40선거구), 미셸 박 스틸(캘리포니아 45선거구) 의원도 해당 지역구에서 승기를 잡아 재선 가도에 청신호가 켜졌다. 로스앤젤레스 한인타운이 위치한 캘리포니아 34지구에 출마한 데이비드 김(민주당) 후보는 선전 중이다.<br><br>앤디 김 의원은 오후 11시30분(미 동부시간) 현재 뉴저지주 3지구 개표가 82% 끝난 가운데 55.0% 득표율로 공화당 밥 힐리 후보를 두 자릿수로 앞서 사실상 당선을 확정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110914141590293_1668001245_0924272440.jpg\"></center><br>한인 2세인 김 의원은 2018년 11월 공화당 현역 의원이던 톰 맥아더에게 신승을 거두고 연방의회에 처음 입성한 것을 시작으로 이번까지 내리 세 차례 승리했다. 1996년 김창준 전 하원의원 이후 한국계 첫 3선 의원이다.<br><br>백인 인구가 76%나 되는 이 선거구에서 펑크록 밴드 리드보컬 출신으로 요트사업을 아버지로부터 물려받은 ‘금수저’ 힐리 후보를 압도적으로 물리친 것은 또 하나의 이정표로 기록된다.<br><br>김 의원은 지난해 1월 미국 대선 직후 도널드 트럼프 전 대통령 지지자들의 워싱턴DC 연방의사당 난입 사태 직후 홀로 의사당에 남아 묵묵히 쓰레기를 수거하는 장면으로 전국적 유명세를 탔다. 명문 시카고대를 졸업하고 로즈 장학생으로 선발돼 영국 옥스퍼드대로 유학, 국제관계학 박사학위를 받은 중동 안보 전문가다.<br><br>2009년 9월 이라크 전문가로 국무부에 입성했고 2011년에는 아프가니스탄 카불에서 아프간 주둔 미군 사령관의 전략 참모를 지냈다. 펜타곤(미 국방부)과 백악관 국가안보회의(NSC) 보좌관을 지냈으며 의회 입성 후엔 하원 군사위원회와 외교위원회에서 활동했다.<br><br>‘순자’란 한국이름으로 알려진 스트리클런드 의원은 평소 자신의 한국 혈통을 자랑스럽게 생각해온 정치인이다. 서울 출생으로 1962년 9월 한국인 어머니 김인민씨와 미군인 아버지 윌리 스트리클런드 사이에서 태어났다.<br><br>노던 생명보험사, 스타벅스 등을 거쳐 타코마 시의원으로 선출되며 정계에 입문한 그는 2년간의 시의회 경험 뒤 타코마 시장에 당선됐다. 그는 한국언론과의 인터뷰에서 “한국계 미국인의 목소리를 키우는 게 정치인으로서 목표”라고 말했다. 이어 “난 어머니의 딸이면서 아버지(아프리카계)의 딸”이라고도 했다.<br><br>뉴욕타임스(NYT)는 영 김 의원의 승리 가능성을 예측했고, 미셸 박 스틸도 승기를 잡았다고 전했다. 캘리포니아가 민주당 텃밭이지만 그동안의 의정활동으로 표밭을 잘 다져놨다는 분석이다.<br><br>지방정부 선거에 출마한 한국계 미국인 가운데 실비아 장 루크 하와이주 민주당 부지사 후보는 압도적인 표 차이로 경쟁자를 물리치고 첫 한인 부지사로 등극했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-11-09T19:05:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272440&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 北 탄도미사일 개발 물품 조달한 중국인 제재","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110919020891003_1667988128_0924272410.jpg\"></center><br>최근 잇따른 북한 도발에 미국이 북한의 미사일 및 대량살상무기(WMD) 개발에 대한 물품 조달과 자금 확보를 위해 사이버 범죄에 연루된 개인과 기업에 제재를 부과했다.<br><br>미 재무부는 8일(현지시간) 해외자산통제국(OFAC)이 북한의 미사일 등 무기 개발에 관여한 혐의로 이미 제재 대상에 오른 북한 국적 항공인 고려항공의 중국인 관계자 2명을 제재 명단에 포함했다고 밝혔다. 이들 인사는 북한 로케트공업부와 정찰총국을 대행해 중국에서 북한으로 전자부품을 비롯한 물품을 이송한 혐의를 받는다. 이들의 미국 내 재산은 동결되고 이들과의 직간접적 거래 행위도 모두 금지된다.<br><br>OFAC는 또 북한 연계 해킹조직 ‘라자루스’에 가상화폐 믹싱 서비스를 제공한 혐의를 받는 기업 ‘토네이도 캐시’를 제재 대상으로 재지정했다. 가상화폐 믹싱은 화폐를 쪼개 누가 전송했는지 알 수 없도록 만드는 기술이다. 이 과정을 반복하면 자금 추적 및 사용처, 현금화 여부 등 가상화폐 거래 추적이 어려워진다.<br><br>재무부는 라자루스가 지난 3월 해킹한 4억5500만 달러(약 6200억원) 규모의 암호화폐를 세탁하는 데 토네이도 캐시의 기술을 사용했다고 의심하고 있다. 이 기술은 지난 6월 블록체인 기술기업인 ‘하모니’가 탈취당한 가상화폐 중 9600만 달러, 지난 8월 가상화폐 관련 기업인 ‘노매드’가 탈취당한 가상화폐 중 최소 780만 달러의 세탁에도 사용됐다고 재무부는 설명했다.<br><br>재무부는 “이번 제재는 북한의 불법적인 대량살상무기 및 탄도미사일 개발을 억제하기 위한 미국의 노력의 일환”이라며 “북한의 최근 수많은 탄도미사일 발사는 복수의 유엔 안보리 결의 위반”이라고 규탄했다.<br><br>네드 프라이스 국무부 대변인은 별도 성명에서 “미국은 북한의 불법적인 미사일 및 대량살상무기 개발을 막기 위해 물류·금융 자원으로의 접근을 차단하는 조치를 이어가고 있다”며 “모든 국가가 북한에 대한 안보리 제재를 완전히 이행할 것을 촉구한다”고 강조했다.<br><br>미국은 우크라이나 전쟁 상황에서 북한과 러시아 간 무기거래 의혹에 대해서도 예의주시하고 있다. 북한이 러시아와의 무기거래 의혹을 부인하자 미 국방부는 북한이 상당량의 포탄을 러시아에 은밀히 제공하고 있다고 반박했다.<br><br>패트릭 라이더 국방부 대변인은 “우리는 북한이 러시아에 상당수의 포탄을 은밀하게 제공하고 있다는 정보를 갖고 있다”면서 “그 상황을 계속 주시할 것”이라고 말했다.<br><br>북한 국방성 군사대외사업국 부국장은 지난 8일 “우리는 러시아와 무기거래를 한 적이 없으며 앞으로도 그럴 계획이 없다는 것을 다시 한번 분명히 밝힌다”고 주장했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-11-09T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272410&code=11141400&sid1=int"}]