[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 장인 정신과 먹고사니즘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023080318190823054_1691054348_0924321151.jpg\"></center><br>“요즘은 영화판도 예전이랑 달라졌어요. 장인 정신(匠人 精神) 같은 게 사라졌다고 해야 할까요.”<br><br>최근 술자리에서 한 영화업계 종사자가 이런 말을 했다. 과거엔 한 작품을 만들면서 각각의 영역을 담당하는 스태프들에게 공동의 목표의식이 있는 게 당연했는데, 이젠 그렇지 않은 경우도 더러 있다는 얘기였다.<br><br>물론 현장에는 과거에도 지금도 ‘내가 책임지고 잘 만들어내야 하는 내 영화’라고 생각하는 많은 사람이 있고 앞으로도 그럴 거다. 다만 영화의 완성과는 상관없이 계약기간이나 보수에 따라 이리저리 일터를 옮기면서 소위 스펙을 만드는 분위기가 이제는 있다는 뜻이다. 뛰어난 상상력과 타고난 감각에 ‘피 땀 눈물’을 더해 만들어낸 (심지어 감동까지 주는) 결과물들을 보며 늘 감탄해 온 사람으로서 슬픈 이야기였다. 동시에 어느 업계인들 다르랴 싶었다. 내 일이 아니라고 해서 낭만적인 소리를 늘어놓는 건 이기적이고 무책임한 일이었다. 마땅히 대꾸를 못 하고 고개를 주억거렸다. 현실은 현실이다.<br><br>봉사 아닌 경제활동이라면 같은 양의 노동을 통해 더 많은 소득을 얻고 싶은 마음이 생기는 게 자연스럽다. 그간의 노력을 수없이 부정당하며 자존심을 짓밟힌 뒤에 바늘구멍을 통과했어도 이젠 드라마에서도 그려지지 않는 아름다운 회사생활이 내 앞이라고 펼쳐질 리 없다. 가족 같은 회사라서 일하는 만큼 돈을 주지 않고, 열정 운운하며 자괴감만 건드리는 일터가 수두룩하다.<br><br>아침마다 꾸역꾸역 눈뜨며 힘들게 먹고 사는데 노동에 열정까지 강요하는 건 폭력이다. 이걸 ‘요즘 애들’ 얘기라고 쉽게 치부한다면 현실을 모르는 사람이거나 낭만이 생존의 위기를 압도하는 행복한 사람일 가능성이 크다. 영화 ‘드림’에서 ‘열정리스’ PD라 불리는 주인공 소민(아이유)은 “열정은 오르는데 월급은 안 올라서 열정을 최저임금에 맞췄더니 마음이 한결 편해졌다”고 말한다. 현실은 이런 거다. 있으면 좋지만 없어도 어쩔 수 없는 것, 요즘 열정은 그런 거다. 월급에 열정수당이 포함되던가. 덕업일치(덕질과 직업이 일치한다는 말. 즉, 열성적으로 좋아하는 분야의 일을 직업으로 삼는 것)를 이뤘다면 당신은 이 시대의 챔피언이다.<br><br>생계 유지에 몰두해 다른 것들엔 별 관심을 가지지 않는 태도를 지금의 우리는 먹고사니즘이라고 부른다. 먹고사니즘은 무섭다. 당장 쓸 돈이 없으니 열정이니 연대니 사명감이니 하는 ‘낭만적인’ 것들은 후순위로 밀려난다. 선조들은 ‘목구멍이 포도청’이라는 절묘한 속담을 지어냈다. 영화 ‘콘크리트 유토피아’는 부동산에 대한 한국인의 집착과 먹고사니즘이 결합했을 때 나타나는 배타성을, 인간이 살아남기 위해 어디까지 잔인해질 수 있는지를 보여준다. 등장인물들은 가족과 함께 살 집을 마련하기 위해 꿈보다는 안정적인 월급을 선택하고, 집을 빼앗긴 분노로 살인을 저지른다. 아파트를 지킬 주민 대표를 뽑을 때 전세인지 자가인지 묻는 촌극도 펼쳐진다.<br><br>엄태화 감독은 너무나 현실 같은 이 영화를 블랙코미디로 만들었다. 관객들의 현실은 우울감이 훨씬 센 블랙코미디다(여기서 ‘일상의 소소한 행복’ 따위의 동화 같은 이야기는 잠시 접어두기로 한다). 직장인들의 마음속에 직업 정신이든 장인 정신이든 끼어들 틈이 별로 없다는 말이다. 곳곳에서 투철한 직업의식을 가지고 일하는 사람들은 그래서 더 존경받아 마땅하다.<br><br>고(故) 강수연 배우가 했다는 ‘우리가 돈이 없지 가오가 없냐’는 말은 멋진 말이긴 하지만 외모가 조인성급이더라도 현실적으로 돈 없는데 폼 나는 건 정말 쉬운 일이 아니다. 21세기는 우리에게 낭만적인 것들을 쉽게 허락하지 않는다. 책임은 누구에게 있는 걸까.<br><br>임세정 문화체육부 차장 fish813@kmib.co.kr","date":"2023-09-14T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321151&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 李대표, 단식 접는 결단 내리길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023081718310836943_1692264668_0924321269.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">16일째 단식 중인 야당 대표<br>민주주의 수호 내걸었지만<br>여권은 요지부동에 조롱만<br><br>국민들에 투쟁 이유 전달됐고<br>중요한 정기국회 중인 점 감안<br>단식 정국 속히 끝내야<br><br>'방탄 단식' 의구심 해소 위해<br>체포동의안 가결 호소와 함께<br>단식 중단하는 결단 내렸으면<br></div><br>더불어민주당 이재명 대표가 오늘로 단식 16일째다. 금주 들어 건강이 급격히 나빠져 13일부터는 국회 본청 앞 천막에서 하던 단식을 당대표실로 옮겨서 하고 있다. 기력이 약해져 지팡이에 의지해 걸어 다니고, 그냥 앉아 있기도 힘에 부쳐 대표실 안에서도 거의 누워 있는 상태다. 며칠 전까지도 그를 찾아오는 이들이 위로의 말을 하면 “아직 괜찮다”고 답했지만, 이제는 입을 여는 것조차 힘겨워하고 있다고 한다. 대표실로 장소를 옮긴 것도 저체온증으로 신체기능이 눈에 띄게 저하됐기 때문이다.<br><br>한 종교계 인사의 전언에 따르면 이 대표 부인 김혜경씨는 애초 남편이 단식을 하겠다고 하자 극구 뜯어말렸다고 한다. 이 대표가 10대 초반부터 공장 일을 하는 등 험한 환경에서 자라 여느 사람보다 몸이 약한데, 단식을 하면 자칫 몸이 크게 망가질 수 있겠다는 우려에서다. 이 인사가 이 대표를 찾아가 “부인이 요즘 울면서 기도만 하고 있다. 걱정이 이만저만이 아니니 얼른 단식을 접으라”고 설득했지만 소용이 없었다고 한다.<br><br>위로 방문하는 당내 인사들도 헛걸음하기는 마찬가지다. 상임고문단, 국회의장단 출신, 중진의원단은 물론 당내 최대 의원모임인 ‘더좋은미래’, 초선의원 모임 ‘더민초’, 김근태계 모임 ‘민평련’ 소속 의원들이 연이어 방문해 단식 중단을 요청하고 있지만 이 대표 마음을 돌리지는 못하고 있다. 이낙연 전 대표도 “금방 끝날 싸움이 아니지 않으냐. 이 대표가 얼른 건강을 회복해 나랑 같이 싸우자”고 간곡히 요청했지만 역시 대답은 “아직 견딜만 합니다”였다고 한다.<br><br>이 대표는 단식을 시작할 때 “현 정권은 민주주의를 파괴하고 국민을 향해 전쟁을 선포했다. 마지막 수단으로 사즉생의 각오로 이를 막아내겠다”고 말했다. 또 윤석열 대통령에게 민생 파괴 민주주의 훼손에 대한 대국민 사과, 후쿠시마 오염수 방류 반대 입장 표명, 국정 쇄신 및 개각 세 가지를 요구했다. 지금쯤이면 민주당 지지층이나 일반 국민들도 이 대표가 왜 목숨을 걸고 단식에 나섰는지, 왜 그런 요구 조건을 내세우고 있는지 충분히 알았을 것이다. 처음 단식에 나섰을 때보다 동정 여론도 커졌을 수 있다. 민주당은 제1야당 대표의 보름 넘는 단식에 꿈쩍도 하지 않는 정권을 비난하고 있지만, 그런 여권에 대해서도 국민들 나름의 판단이 있을 것이다. 김기현 국민의힘 대표가 한참 뒤늦은 14일 단식 중단을 요청했지만, 그렇다고 윤 대통령이나 여당이 이 대표의 요구사항을 수용할 리는 만무하다. 이 대표가 투쟁에 나설 수밖에 없었던 이유를 충분히 어필했고, 이어질 단식으로 더 얻어질 것도 없다면 이제 단식을 접는 게 현명한 선택이 아닐까.<br><br>무엇보다 지금은 시기적으로도 중차대한 때다. 곧 다가올 국회 국정감사를 통해 현 정부 지난 1년의 국정 운영을 점검하고, 이어 내년도 예산안을 촘촘히 짜야 한다. 그런 걸 철저히 하라고 야당이 있는 것이다. 그런데 이 대표 단식이 길어져 모든 이슈를 빨아들이는 블랙홀이 된다면 정기국회 농사를 망치는 것은 물론이고, 가뜩이나 어려운 민생이 더더욱 나락에 빠질 게 뻔하다. 이 대표가 단식에 나서며 ‘민생 파괴를 하지 말라’고 요구했는데, 지금은 단식 중단이 민생이 더 파괴되지 않도록 하는 길이다.<br><br>아울러 책임 있는 야당 대표라면 본인을 지지하지 않는 ‘또 다른 쪽’ 국민의 의구심을 해소해줄 의무도 있다. 상당수 국민이 이 대표 단식에 대해 쌍방울 대북송금 의혹과 관련한 체포동의안을 무력화하기 위한 ‘방탄 단식’ 아니냐고 바라보고 있다. 이 대표 스스로 불체포 권리를 포기하겠다고 선언한 이상, 실제 그런 모습을 보여줘야 온당하지 않겠는가. 이 대표는 비회기에 구속영장을 청구하면 영장심사에 응하겠다는 입장이나, 지금 정기국회가 열려 있어도 단식을 둘러싼 여야 대치 때문에 정쟁만 넘치는 상황에서 ‘회기 내’ 청구냐 아니냐는 구분은 별 의미가 없어 보인다. 이런 점을 감안해 이 대표가 회기 중이라도 본회의에서 체포동의안을 가결해 달라고 당에 호소하는 결단을 내리길 바란다. 야당 대표의 단식을 여권이 줄곧 비아냥거리는 현실도 안타깝지만, 그런 ‘조롱의 정치’를 빨리 매듭짓기 위해서라도 이 대표가 속히 결단해야 한다. 이 대표가 앞으로 어떤 길을 선택할지가 내년 총선 때 국민의 판단에도 큰 영향을 미치리라 본다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-09-14T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321269&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 선물 같은 시간","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091422500866430_1694699408_0924321132.jpg\"></center><br>강원도 홍천 ‘속초초등학교’에 갔을 때의 일이다. 강연 의뢰 전화를 받고, 나는 학교명이 속초초등학교여서 강원도 속초에 있는 초등학교인 줄 알았다. 담당 선생님이 “강원도 홍천군 속초리에 있는 속초초등학교입니다”라고 친절히 알려주었다. 인근에 KTX 역이 없었기 때문에 자차로 이동해야 했고, 초행길에 비까지 내리니 내심 갈 길이 막막했다. 그러나 우려와 달리 학교에 도착할 즈음 비가 말끔히 그쳤다. 1932년에 설립돼 학교 외관은 오래됐지만 내부는 깨끗하고 단정했다. 재학생이 총 51명인 작은 초등학교였다.<br><br>학교에 들어서자마자 복도까지 웃음소리가 들렸다. 교무실에서 선생님들이 옹기종기 모여 간식을 나눠 드시다가 나를 보고 반색하며 반겨주셨다. 교사 연수는 3학년 교실에서 진행됐는데 교장 선생님도 와 계셨다. 보통 그런 자리에 교장 선생님은 근엄하게 자리를 지키다 홀연히 사라지곤 한다. 하지만 속초초등학교 교장 선생님은 손을 번쩍 들어 퀴즈도 풀고 시 낭송도 하면서 분위기를 유연하게 풀어주셨다. 선생님들의 호쾌한 웃음소리를 들으니 나도 긴장이 풀려 나중에는 그 시간을 즐기게 됐다.<br><br>특강을 마친 뒤 담당 선생님께서 묵직한 종이가방을 주셨다. 그 안에 따끈한 가래떡과 옥수수가 들어 있었다. 금방 찐 거라 말랑하다고 하시면서 학교 뒤편에 연못이 있는데 갈 때 한번 들러보라고 덧붙이셨다. 인사를 하고 뒤편으로 가보니 작은 연못이 있었다. 진분홍색 연꽃 봉오리 세 개가 마치 손바닥을 맞대고 기도하는 모양으로 맺혀 있었다. 좋은 것을 보여주고 싶은 선생님의 마음이 정겹게 느껴졌다. 가래떡을 한 입 베어 물었다. 수수하지만 씹을수록 달고 쫄깃한 그 맛. 나는 특강을 할 때 주로 내 쪽에서 뭔가를 줘야 한다고 생각해 왔다. 그날은 오히려 선생님들께 시간을 선물 받은 기분이 들었다. 가래떡은 한 줄만 떼어먹어도 든든했다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-09-14T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321132&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 폐지 위해 존재하는 여가부… 정쟁이 빚어낸 기형적 풍경","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091420190866294_1694690348_0924321216.jpg\"></center><br>김행 여성가족부 장관 후보자가 14일 “드라마틱하게 엑시트하겠다”는 말로 여가부 폐지 방침을 재확인했다. 부연 설명에도 어떤 폐지가 드라마틱한 폐지인지 선뜻 와 닿지 않는 걸 보면, 발언의 방점은 드라마틱보다 엑시트에 있는 듯하다. 장관 후보자로서 첫 출근길에 자신이 맡을 부처의 폐지를 공언하는 어색한 상황이 다시 펼쳐졌다. 김현숙 현 장관도 그랬다. 여가부 폐지를 공약한 윤석열정부의 첫 여가부 장관에 지명됐을 때 인사청문회에서 “폐지하려고 장관 맡는 거냐”는 질문에 “네”라고 답해야 했다. 그런데 정부가 출범한 지 15개월이 지나 장관이 바뀌도록 폐지한다던 여가부는 여전히 존재하며, 새 장관 지명자가 15개월 전과 똑같은 입장을 되풀이하고 있다. 정상적인 모습이라 보기 어렵다.<br><br>정부 부처가 1년 넘게 폐지를 전제로 운영되는 기형적 상황은 현 정치판의 지독한 정쟁에 원인이 있다. 여가부를 폐지하려면 정부조직법을 바꿔야 한다. 정부는 지난해 10월 여가부를 폐지하고 보건복지부에 인구가족양성평등본부를 두는 등의 정부조직법 개정안을 국회에 제출했지만, 압도적 의석을 가진 더불어민주당의 반대로 여가부 부분만 쏙 빠진 채 통과됐다. 민주당은 “여가부를 오히려 확대해야 한다”는 정반대 주장을 펴면서 지금까지 이를 가로막고 있다. 정부조직 개편은 새로 들어서는 정부가 “앞으로 5년간 이렇게 일해보겠다”고 구상을 담는 밑그림이다. 국민이 선택한 정부의 출발점이기에 야당도 협조하곤 했던 관행이 사라진 것은 최소한의 허니문도 없이 반대를 위한 반대와 대화 없는 대결로 치달은 여야의 후진적 정치에서 비롯됐다.<br><br>정쟁에 가로막힌 숱한 경제·민생 법안이 국민의 삶에 커다란 손해로 귀결되듯, 정쟁이 빚어낸 기형적 부처는 지난여름 잼버리 사태에서 제 역할을 못했던 것처럼 국가적 손실을 초래할 위험이 크다. 서둘러 바로잡아야 한다.","date":"2023-09-14T19:03:28.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321216&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 가계부채 급증이 ‘부동산 정책’ 때문이라는 한은의 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091420170366285_1694690223_0924321247.jpg\"></center><br>한국은행이 어제 통화신용정책보고서에서 주택가격의 적정성을 보여주는 ‘소득 대비 주택가격 배율’이 올해 26배라고 밝혔다. 직장인이 연봉을 한푼도 쓰지 않고 26년간 모아야 집을 살 수 있다는 의미다. 지난해 29.4배보다는 다소 낮아도 2020년(17.4배), 2021년(23.6배)의 수치를 웃돌며 주택가격이 여전히 고평가돼 있다는 것을 알 수 있다. 문제는 자산 중 부동산이 차지하는 비중이 70~80% 수준이다 보니 부동산가격과 가계부채가 사실상 연동된다는 점이다. 실제 2008년 글로벌 금융위기 이후 부채를 꾸준히 줄인 다른 나라와 달리 한국의 국내총생산(GDP) 대비 가계부채 비율은 2010년 43개국 중 10위권에서 지난해는 104.5%로 2위까지 올랐다. 가계부채 문제를 부동산과 떼서 해결할 수 없는 구조다.<br><br>한은은 보고서에서 GDP 대비 가계부채 비율이 일정 수준(80~100%)을 넘을 경우 소비 위축을 초래해 경제 성장을 저해할 수 있다며 “질서 있는 디레버리징(부채 상환 및 축소)이 시급하다”고 평가했다. 이를 위해 부동산 정책의 일관된 수립과 시행을 해결책으로 꼽았다. 그동안 정권별, 시기별로 부동산 정책은 냉온탕을 반복했고 이는 정책 일관성 훼손과 시장의 불신을 불렀다. 전 정부에서 과세 위주의 규제를 해도 부동산가격이 급등하자 현 정부는 ‘비정상의 정상화’를 내걸며 규제 철폐에 나섰다. 방향성이 잘못됐다 볼 순 없어도 경기 부양 차원에서 규제 완화에 올인하다시피 한 게 문제다.<br><br>기준금리는 2021년 중반 0.5%에서 올 초 3.5%까지 올랐는데도 2030세대가 규제 완화에 기대 올해 다시 영끌에 나서 지난 7월 서울 아파트 매매거래의 40% 가까이를 점유했다. 지난달 은행권 가계대출 잔액은 1075조원으로 사상 최대치였다. 금융 당국이 지난 13일 일부 특례보금자리론 공급을 조기 종료하고 50년 만기 주택담보대출의 조건을 제한했다. 1년 남짓만에 부랴부랴 완화책을 거둔 건 시장 상황을 오판했음을 자인한 것이다. 영끌을 하지 않고도 조급해하지 않게끔 주택 공급을 충분히 하고 투기는 막는 핀셋 규제를 펼쳐야 부동산과 부채 문제의 실마리를 풀 수 있음을 명심해야 한다.","date":"2023-09-14T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321247&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 균열 시대, 생존의 조건","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091420140866267_1694690048_0924321116.jpg\"></center><br>최근 미국 정부는 사모펀드 등을 비롯해 미국 자본의 첨단 반도체, 양자컴퓨팅, 인공지능 3대 분야에 대한 중국 투자를 제한하는 조처를 발표했다. 미국 기업이 첨단 반도체장비를 중국에 보내면 상무부 승인을 받도록 하는 첨단기술 수출금지 조처를 작년에 내렸는데 추가 압박을 가한 것이다. 핵심 기술 중심으로 국제적인 균열과 갈등이 더욱 강화되고 있다.<br><br>지난 7월 재닛 옐런 재무장관에 이어 지나 러몬드 상무장관이 중국을 방문한 상황이어서 미·중 간 균열과 갈등이 극단으로 치닫지 않도록 미국이 사태를 관리하는 것으로 보이기는 한다. 하지만 일반 통상·경제 협력과 별개로 첨단기술 중심으로는 미국의 중국 견제 입장이 강력함을 이번 조처는 다시 확인한다.<br><br>특히 자본투자 제한 대상을 보면 그 함의는 명확하다. 국방·안보와 관련될 핵심 과학기술은 상품·자본시장 참여자의 경제적 이해관계를 넘는 국가 관리 대상이며, 중국이 해당 분야의 자체 역량을 강화하도록 간과하지 않겠다는 메시지다. 냉전 시기에 공산국가의 첨단기술 접근을 막기 위해 전략물자 수출을 통제하던 대공산권수출통제위원회(COCOM) 개념과 동일하다. 다만 당시는 공산권에 대한 자본투자 개념은 존재하지 않아 주로 전략물자 중심 수출통제였다면, 국가 간 자본 이동과 투자가 활발한 현재는 제품뿐 아니라 핵심 기술에 접근할 투자 자체를 제한하는 것이다.<br><br>물론 이번 조처는 미국 자본의 중국 투자에 대한 것이지만 미국뿐 아니라 다른 국가로 확대될 수 있음에 유의해야 한다. 특히 과학기술의 전략적 이용에 있어 어느 편과 함께 가는지 분명한 입장을 보여야 하는 환경이다. COCOM 역시 1994년 해체될 때까지 미국 이외 16개 서방국가가 공산 진영에 대한 전략물자 수출을 제한했다. 현재 우리는 중국에 대한 반도체 장비 수출금지와 관련해 유예 조처를 받고 있지만, 미·중 갈등이 심화하거나 우리에 대한 미국의 신뢰가 약화하면 언제든지 유예 대상에서 제외될 수 있다.<br><br>성경에는 다윗과 솔로몬 시대 정도를 제외하고 이집트, 앗시리아, 바빌로니아 등 주변 강대국에 시달리던 고대 이스라엘의 모습이 나온다. 심지어 북이스라엘은 앗시리아에, 남 유대는 바빌로니아에 멸망하기도 한다.<br><br>현대 이스라엘 역시 4차에 이르는 중동전쟁, 각종 군사 분쟁과 충돌로 주변 국가와 갈등을 겪으며 국가 생존이 위태로운 처지였다. 그러나 극단적 균열과 갈등 가운데서도 이스라엘은 경제적 번영과 생존을 지켰는데 그 핵심은 결국 두 가지 축이다. 첫째, 소련으로부터도 지원받은 제1차 중동전쟁 정도를 제외하고 초강대국 미국과 강력한 안보동맹체제를 지속해 유지했다는 것이다. 둘째, 미국 다음가는 세계 최고 수준의 수많은 기술 기반 벤처 나스닥 상장기업을 지닐 정도로 인공지능, 항공·우주산업, 암호·보안, 제약·생명공학 등 각종 첨단 분야에서 자체 개발 역량을 갖춰 핵심 과학기술에 기초한 경제력 확보가 가능했다는 것이다.<br><br>특히 첨단기술 중심으로 진영 갈등이 격화하는 국제환경에서 미국과의 강력한 협력체제 없이 자체 과학기술과 경제력을 확보할 수 있다는 주장은 공허하고, 냉정한 국제사회에서 과학기술 개발 역량과 경제력을 확보하지 못한다면 미국 같은 초강대국이 지속적인 협력 파트너로 생각할 가능성도 작다. 결국 이스라엘이 보여준 바와 같이 이 두 가지 측면을 상호 결합하는 것이 국제적인 균열과 갈등의 시대에 국가 생존의 기본 조건이 된다는 점을 냉철하게 인식할 필요가 있다. 그리고 아모스 5장 6절 ‘너희는 여호와를 찾으라 그리하면 살리라’ 말씀처럼 어떤 지혜와 전략을 구사하든지 생존의 기본에는 하나님을 찾는 것이 있음을 함께 기억해야 한다.<br><br>성태윤(연세대 교수·경제학부)","date":"2023-09-14T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321116&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 땅 위에 쓰는 시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023033021480385976_1680180483_0924321111.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대한민국 1호 여성 조경가<br>자연과 사람이 조화되는 삶<br>디자인하기 위해 온몸 바쳐<br></div><br>그 손을 잡아보고 싶었다. 손톱이 닳고 거칠어 보이는 아주 작은 손이었다. 호미나 삽을 들고 힘차게 다니는 여든 살 넘은 할머니 조경사의 작은 체구는 마법을 부리는 것 같았다. 대한민국 1호 여성조경가 정영선 선생을 EBS 다큐영화제 개막식에서 만났다. 개막작이 그의 삶을 기록한 작품 ‘땅 위에 쓰는 시’였다.<br><br>내가 산책하는 한강의 샛강공원과 선유도 공원, 매주 지나칠 때마다 감탄하며 보는 용산 아모레퍼시픽 사옥의 정원, 풍요로운 예술의전당의 숲, 서울아산병원의 숲. 그 자체로 미술 작품인 호암미술관 희원은 정영선 조경가가 작업했다. 이뿐만이 아니다. 1986년 아시아선수촌 아파트와 공원, 93년 대전 엑스포 기념 공원도 만들었다. 정 선생은 효율성을 높이 평가하던 도시의 난개발 시대를 거치며 자연과 삶의 조화를 지키는 데 온몸을 바쳤다. 요즘은 흔한 일이지만 아파트 단지의 주차는 지하로, 지상은 녹색으로 조경하는 프로젝트를 처음 시도한 것도 정 선생이다.<br><br>종종 놀러가는 파주의 지인네 중정을 그가 만들었다는 것도 내게 특별했다. 우리는 그 정원을 미술 작품 관람하듯이 즐겼다. 노각나무에 꽃이 필 때도 만났고, 나무수국이 지기 전에 보자며 찾아가기도 했다. 집 안에 끌어들인 자연은 계절마다 이야기를 들려줬다. 정원의 풀 한 포기도 예사롭지 않았다.<br><br>영화 상영 직전 마이크를 잡게 된 정 선생은 사진 찍을 때 수줍어하던 그 모습은 아니었다. 강단이 느껴지는 목소리로 인사했다. 영상 속의 조경 작업이 내 모든 것은 아니다, 영상 속의 작업이 내가 대단하다는 걸 말하는 것도 아니다라는 메시지였다. 영상 프레임 너머의 삶이 있는 것이고, 영상의 아름다운 조경이 바로 선생 자신은 아니라는 문학적인 해석이 필요한 멘트였다. 이어 시를 쓰며 살 줄 알았는데 조경사로 산다는 말을 덧붙이며 웃었다. 영화 제목을 다시 생각하게 했다. 그는 땅 위에 시를 쓰는 사람이다.<br><br>조경사의 일은 나무와 꽃을 예쁘게 꾸미는 것이 아니라 생명력을 디자인하는 것이다. 한 인터뷰에서 정 선생은 ‘조경’이 인위적으로 무언가를 만들어낸다는 편견이 아쉽다고 토로했다. “조경은 예쁜 화장이 아니에요. 그 공간, 자연과 사람에 대한 근본적인 이해를 해야 하는 작업이에요. 나는 작업을 맡으면 시 쓰듯이 생각해요. 그 땅을 그 땅답게, 그 사람을 그 사람답게 해야 하는 것인데… 일종의 ‘연결사’로 보면 돼요. 땅이 갖고 있는 역사나 문화를 이해하고 우리 자연과 이웃과 잘 조화되는 걸 생각하죠.” 자연과 사람이 어우러지는 삶을 고민하는 것이 조경가의 소명이라는 말이다.<br><br>은퇴를 잊고 현역으로 일하는 이유도 아직 꿈을 꾸고 있어서였다. 한국적인 경관을 이 시대에 제대로 복원해 후대에 남기고 싶은 거였다. 한국적인 아름다움은 ‘소박하면서도 누추하지 않고 화려하면서도 사치스럽지 않은 것’이라고.<br><br>양평의 산중에 집을 짓고 사는 정 선생의 정원은 온통 한국 토종의 풀꽃들로 웅성거렸다. 조경 현장에서 구하기 힘든 풀꽃이 선생의 정원에서 공수될 때도 많다고 한다. 매일 새벽 세 시간씩 관리하는 정원의 풀꽃은 이렇게 전 국토에 퍼지고 우리 눈에 보이게 된다.<br><br>내가 일하는 사무실에도 손바닥만 한 정원이 있다. 햇빛이 쏟아질 때도 비와 눈이 내릴 때도 그 작은 정원을 보며 기운을 얻는다. 체코의 작가 카렐 차페크가 말하지 않았는가. “우리가 무엇을 딛고 있는지 알기 위해선 작은 화단 하나는 가꾸며 살아야 한다.” 땅 한 평 갖기 어려운 도시의 삶에서 몽상적인 주문같이 들리지만, 아스팔트를 생명력 있는 대지의 대체물로 인식할 수는 없는 노릇이다.<br><br>정 선생의 서울아산병원 조경 철학을 보자. 병원에는 환자도 보호자도 의사도 간호사도 울 곳이 필요하다. 넓은 잔디밭, 보기 좋은 꽃밭이 아니라 몸을 숨기고 잠깐씩 울 곳을 만들어야 했다. 왕성한 생명력을 보여주는 나무들을 고른 건 당연한 수순이었다. 조경하는 마음에 고개를 수그린다. 그 작은 손이 자꾸 생각난다.<br><br>정은숙 마음산책 대표","date":"2023-09-14T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321111&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 학부모의 담임 교체 요구를 교권 침해로 규정한 대법 판결","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0915/2023091420161366281_1694690173_0924321223.jpg\"></center><br>수업 중 장난을 친 초등학생 자녀에게 교실 청소를 시켰다는 이유로 담임 교사의 교체를 반복적으로 요구한 것은 교육 활동 침해라는 대법원 판결이 나왔다. 자녀 교육에 대한 보호자의 의견은 교권을 존중하는 방식으로 이뤄져야 하고, 교사의 교육 활동을 침해하거나 부당하게 간섭해서는 안 된다는 대법원 판례가 나온 것은 처음이다. 대법원 2부(주심 이동원 대법관)는 담임 교체 요구를 교육 활동 침해로 규정하고 이를 중단하라는 교권보호위원회의 통지를 취소해 달라는 학부모의 주장을 받아들인 원심을 깨고 사건을 광주고법 전주지법으로 14일 돌려보냈다. 무분별한 아동학대 고소와 과도한 담임 교체 요구에 시달린 일부 교사들이 극단적인 선택을 할 정도로 교권이 추락한 상황에서 대법원이 시의적절한 판례를 제시했다. 학부모들 사이에 교권을 인정하고 존중하는 문화가 확산되기를 희망한다.<br><br>수업 시간에 생수 페트병을 가지고 놀면서 소리를 내는 초등학교 2학년 학생에게 교사가 주의를 주는 것은 당연하다. 같은 행동을 멈추지 않는 학생에게서 페트병을 뺏은 것도, 이 학생에게 방과 후 14분간 빗자루로 교실 바닥을 쓸게 한 것도 교사로서 지나친 교육 활동이라고 보기 어렵다. 그러나 학부모는 아동학대라며 반발하면서 담임 교체를 요구했고, 자녀를 3일간 등교시키지 않았다. 충격을 받은 교사는 스트레스로 인한 기억상실증세로 119 구급차에 실려 병원에 갔다. 담임 교체 요구를 그치지 않은 학부모는 교육감에게까지 민원을 제기한 뒤 아동학대 혐의로 교사를 경찰에 신고했다. 그제서야 학교는 교권보호위를 열어 교육 활동 침해를 중단하라는 통지서를 학부모에게 발송했다.<br><br>이 같은 교권보호위 조치가 정당하다고 선고한 대법원 판례는 법률과 상식에 부합한다. 그러나 당연한 판례가 뉴스가 될 만큼 교권 침해가 심각하다. 최근 지방의회와 교육청들이 뒤늦게 교권 보호를 위한 대책을 강구하는 것은 만시지탄이다. 경기도의회는 교육 활동 침해를 교육감이 수사기관에 고발하도록 하는 조례를 지난 12일 의결했고, 경남도의회는 정당한 교육 활동으로 수사나 재판을 받는 교사들의 소송비를 지원하는 내용의 조례를 추진하고 있다. 충남도교육청은 교권 침해 전수조사에 나섰다. 교사들의 안타까운 비극이 일어나기 전에 진작 이뤄졌어야 할 일들이다. 지금이라도 무너진 교권을 회복하고 공교육을 바로 세우기 위한 노력이 우리 사회의 다양한 영역에서 한층 강화돼야 한다.","date":"2023-09-14T19:01:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321223&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 장애인과의 아름다운 동행을","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2022091921150438921_1663589704_0924320833.jpg\"></center><br>최근 EBS가 국내 유아·어린이 프로그램 최초로 자폐 스펙트럼 장애가 있는 캐릭터 ‘별이’를 등장시켜 눈길을 끌고 있다. 지난해 방영됐던 ‘이상한 변호사 우영우’가 일으킨 장애인에 대한 이해와 인식 개선을 위한 노력이 계속되고 있는 것 같아 뿌듯하다. 별이는 자동차 경적에는 예민하지만 자동차 소리만 듣고도 문제를 쉽게 파악할 수 있는 능력을 가지고 있어 자동차 박사로 활동한다. 이런 별이가 EBS 프로그램에 합류하게 됐다는 소식은 반가운 일이 아닐 수 없다.<br><br>매체가 다양화되고 접근이 용이해지면서 장애인 유튜브 크리에이터들의 활동도 활발하다. ‘원샷한솔’ ‘우령의 유디오’ 등의 크리에이터들은 ‘시각장애인이 에스컬레이터 타는 법’ ‘시각장애 대학생의 데일리 메이크업’ 등 다르지만 다르지 않은 우리의 모습을 보여준다. 이들의 일상생활은 다소 낯설 수 있지만 발상의 전환으로 장애인도 무엇이든 할 수 있다는 것을 자연스럽게 알려준다.<br><br>현실에서도 장애인과 비장애인의 구분 없이 함께하는 아름다운 모습을 찾아보는 것이 그리 어렵지 않다. 얼마 전 한남대 회화과 수석을 했다는 1학년 김지우씨는 중증 자폐성 장애인으로 하루 8시간씩 그림 그리기에 몰두해 장애인 전형이 아닌 일반 전형으로 합격했다. 김씨의 끊임없는 노력 뒤에는 온 마음을 다해 응원해준 많은 사람이 함께 있었다. 함께 어울리면서 그림도 달라지고 있고, 작품활동도 활발해졌다. 혼자가 아닌 아름다운 동행이 있었기 때문이다.<br><br>일상생활 속에서 장애인의 재능을 보여주는 것이 가장 좋은 장애인 인식 개선 방법이라고 생각한다. 재능이 뛰어난 장애인이 미디어에서만 볼 수 있는 특별한 존재가 아니라 김씨처럼 우리 주변에서도 볼 수 있는 존재라는 것을 자연스럽게 알려주는 것이다. 한국장애인고용공단도 장애인의 재능을 마음껏 보여줄 수 있는 기회의 장을 오랫동안 마련해왔다. 바로 전국장애인기능경기대회다.<br><br>올해로 40회를 맞는 이 대회는 경북 경주 화백컨벤션센터(HICO)에서 오는 19일부터 22일까지 열리며, 17개 시·도에서 39개 직종에 447명의 선수가 참가해 기량을 선보일 예정이다. 정규직종 18개, 시범직종 13개, 레저 및 생활기술 경기 8개 직종으로 구성된다. 대회는 경기를 통한 우수 장애인 인력 발굴 및 장애인의 기능 향상 장려뿐 아니라 지역사회와 함께하는 축제 형식으로 장애인 고용 촉진 및 인식 개선 도모에 큰 역할을 하고 있다. 올해는 선수 및 가족, 운영진 등 800여명이 참여할 것으로 예상되고 있다.<br><br>컴퓨터 프로그래밍, 전자출판, 모바일 앱 개발 등 현대 산업사회가 요구하는 기술을 훈련하며 그 실력을 발휘하기 위해 모인 이들은 대회를 꿈과 열정이 가득한 축제의 장으로 변모시킬 것이다. 선수들의 아름다운 도전이 아름다운 동행이 될 수 있길 기대한다. 많은 관심과 응원을 바란다.<br><br>조향현 한국장애인고용공단 이사장","date":"2023-09-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320833&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 하루키와 한국","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0914/2023091319230364801_1694600584_0924320870.jpg\"></center><br>지난달 후쿠시마 오염수 방류가 시작됐고 한국에서는 일본을 성토하는 목소리가 높다. 그 속을 뚫고 하루키 바람이 불고 있다. 지난 5일 무라카미 하루키의 새 장편소설 ‘도시와 그 불확실한 벽’이 서점에 깔렸고, 이 책은 출간 전 예약판매가 시작된 순간부터 베스트셀러 1위 자리를 지키고 있다.<br><br>새 소설 출간에 맞춰 9월 내내 하루키 이벤트가 열린다. 팝업스토어 ‘무라카미 하루키 스테이션’이 개장됐고, 책 전시회 ‘하루키의 서재’가 조만간 시작된다. 유명인들이 하루키에 대해 얘기하는 오디오클립 ‘하루키 없는 하루키 라디오’도 공개되고 있다. 다음 달에는 노벨문학상 시상식도 있다. 10월 5일 수상자가 발표되는데 하루키는 현재 베팅사이트에서 1위 후보에 올라 있다. 하루키가 수상을 한다면 하루키 바람은 10월까지 이어질 것으로 보인다.<br><br>하루키는 한국인이 가장 사랑하는 외국 작가다. 문학동네에 따르면 하루키의 전작 장편 ‘기사단장 죽이기’(전2권)와 ‘1Q84’(전3권)를 합해 총 270만부가 판매됐다. 그래서 하루키가 한 번도 한국을 방문하지 않았다는 사실은 궁금증을 불러일으킨다. 가장 가까운 옆 나라, 일본을 제외하면 하루키 책이 제일 많이 팔리는 나라, 1989년 ‘상실의 시대’ 출간 이후 30년 넘게 변함없이 하루키를 사랑해온 나라, 그런 나라를 방문하지 않는 이유란 게 대체 무엇일까. 2017년 ‘기사단장 죽이기’ 한국어판 출간 당시 문학동네와의 서면 인터뷰에서 하루키는 한국을 방문할 계획이 없느냐는 질문을 받고 이렇게 대답했다. “언젠가 그런 기회가 생기면 좋겠습니다만, 사실 저는 공적인 행사를 썩 좋아하지 않고 미디어에 출연하는 일도 거의 없기에 아무래도 결국 이런 초대를 사양하게 됩니다.”<br><br>2008년 하와이에서 가진 패션잡지 ‘GQ’ 한국판 인터뷰에서는 한국 독자들에 대한 생각을 보다 구체적으로 드러냈다. “일본을 벗어나 제 소설에 첫 번째로 관심을 보여 준 게 한국, 한국의 독자예요. 그런 의미에서 제게 한국의 독자는 매우 특별해요.” “매우 특별”하다는 한국 독자들을 만나는 일이 왜 그토록 어려울까. 하루키는 “한국에 꼭 가보고 싶지만, 아무도 모르게 가고 싶습니다”라거나 “특별한 이유가 있어서 가지 않은 건 절대 아니고 웬일인지 갈 기회가 없었다는 것이 솔직한 이유예요”라고 말할 뿐이다.<br><br>하루키가 노출을 꺼린다는 건 잘 알려져 있다. 하지만 지난 7월 세상을 떠난 밀란 쿤데라처럼 수십년간 완벽하게 은둔한 작가는 아니다. 간간이 국내외에서 인터뷰하고, 해외 문학상 시상식이나 작가축제에 참석해 연설한다. 지난 6월에는 미국 웰즐리대에서 객원교수 프로그램에 초대받아 간담회를 가졌다. 2021년엔 일본 와세다대의 ‘무라카미 도서관’ 개관 기념으로 기자회견을 했다. 2018년부터는 도쿄 FM에서 ‘무라카미 라디오’를 진행하고 있다.<br><br>그간 국내에서 하루키를 초청하려는 시도가 없었던 것도 아니다. 출판사들이 꾸준히 방한을 타진했고, 대산문화재단에서도 서울국제문학포럼에 초청하려 여러 번 메시지를 전했다. 하지만 하루키는 응하지 않았다. 그래서 하루키가 한국은 물론 아시아 지역에 관심이 없다는 분석이 나오기도 한다. 그가 일본을 제외하고 아시아 국가 행사에 참석한 사례가 없다는 것이다. 하지만 하루키의 글이나 발언에서 아시아를 무시한다는 증거를 발견할 순 없다.<br><br>하루키 바람이 또 불면서 ‘하루키는 왜 한국에 안 오는가?’라는 오래된 의문도 다시 떠올리게 된다. 이 의문은 ‘하루키는 왜 노벨상을 못 받는가?’라는 의문과 함께 하루키를 더욱 흥미롭게 만드는 요소일 것이다.<br><br>김남중 문화체육부 선임기자 njkim@kmib.co.kr","date":"2023-09-13T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924320870&code=11171348&sid1=col"}]