[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“정적 제거” 尹겨냥한 이재명…진중권 “말 안되는 소리”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091507352034787_1663194920_0017471783.jpg\"></center><br>진중권 전 동양대 교수는 이재명 더불어민주당 대표가 여권을 향해 ‘정적 제거에 국가 역량을 소모하지 말라’고 말한 것과 관련해 “무슨 정적 제거이고, 무슨 국력 소모인가”라고 비판했다.<br><br>진 전 교수는 14일 CBS 라디오 ‘박재홍의 한판승부’에 출연해 “말도 안 되는 소리 하고 있다”면서 이같이 밝혔다.<br><br>그는 “(이 대표 관련 의혹) 수사를 담당한 곳이 경기남부경찰청이지 않나. 경찰이 세금 받아서 자기 밥값 하고 있는 것”이라며 “거기에 무슨 국력씩이나 얘기를 하는 것인가”라고 직격했다.<br><br>앞서 이 대표의 성남시장 재직 시절 ‘성남FC 후원금 의혹’ 사건을 수사한 경기남부청 반부패·경제범죄수사대는 지난 13일 수사를 마무리하고 이 대표를 기소 의견으로 검찰에 송치했다. 경찰은 이 대표에 대해 ‘제3자 뇌물공여’ 혐의가 인정된다는 판단을 내린 것으로 알려졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091507353634788_1663194938_0017471783.jpg\"></center><br>진 전 교수는 “공직자라고 한다면 ‘수사를 성실히 받고 저에게 씌워진 혐의를 깨끗이 벗겠습니다’ 이렇게 얘기를 해야 한다”면서 “당 차원에서 무슨 기구를 만들고 이런 게 효과가 있는가”라고 반문했다. 민주당은 법무부 장관을 지낸 박범계 의원을 위원장으로 하는 ‘윤석열 정권 정치탄압대책위원회’를 만든 바 있다.<br><br>그는 이어 “하나도 효과가 없다는 거 조국 사태 때 다 봤다. 그 짓을 왜 또 하는지 이해가 가지 않는다”면서 “대한민국이 정치 권력에 따라서 검찰 마음대로 하거나, 경찰 마음대로 하거나, 법원 마음대로 하거나 그럴 수 있는 만만한 나라가 아니다”라고 강조했다.<br><br>이 대표는 이날 오전 최고위원회의에서 “정쟁, 야당 탄압, 정적 제거에 너무 국가역량을 소모하지 마시라”라고 말했다. 오후에는 경남 김해시 진영읍 봉하마을을 찾아 고(故) 노무현 전 대통령 묘역을 참배하고 권양숙 여사를 예방했는데, 일각에선 검경 수사의 부당함을 부각하기 위한 행보라는 해석이 나오기도 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-14T22:36:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017471783&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"고민정 “김건희, 해외 왜 가나”…與 “김정숙 땐?” 반발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091506253734774_1663190737_0017471625.jpg\"></center><br>윤석열 대통령이 오는 18일부터 5박 7일간 영국·미국·캐나다 순방길에 오르는 가운데, 야당에서 김건희 여사의 동행에 부정적 입장을 내비치자 여당 측은 “정쟁 요소로 대통령 배우자를 과하게 끌어들이고 있다”며 반박하고 나섰다.<br><br>김병민 국민의힘 비대위원(광진갑 당협위원장)은 14일 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해 “대통령 배우자의 역할에 대해 근본적인 상황을 무시하는 발언들은 민주당 내에서도 도움이 되지 않을 것”이라며 김 여사가 엘리자베스 2세 영국 여왕의 장례식에 함께 참석할 수 있다고 말했다.<br><br>그는 “UN총회 기조연설을 비롯해 실제 해외 순방에서 할 수 있는, 또 배우자가 동반해야 하는 역할들이 있을 것”이라면서 “다만 국민들께서 걱정하고 우려하고 있는 여러 내용들이 무엇인지 잘 알고 있기 때문에 보다 세심함을 기해야 하는 건 당연하다”고 했다.<br><br>김 비대위원은 문재인 전 대통령의 부인 김정숙 여사를 언급하며 “정쟁 요소로서 대통령 배우자를 조금 과하게 끌어들이는 모습들을 보이면 과거 김정숙 여사의 해외순방마다 논란이 됐던 부분들, 그 당시 민주당이 어떤 방식의 대응을 했는지 국민들은 잘 알고 있지 않겠느냐”고 지적했다.<br><br>이어 “아무리 야당이라도 국익을 중심으로 해외 순방 가는 길에 있어 함께 뭔가 헤쳐 나가야 될 중요 순서들을 고민을 했으면 좋겠다”고 당부했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091506265034775_1663190810_0017471625.jpg\"></center><br>앞서 고민정 더불어민주당 최고위원은 김 여사가 윤 대통령 순방에 동행하는 것이 적절치 않다는 입장을 밝혔다.<br><br>고 최고위원은 전날 SBS 라디오 ‘김태현의 정치쇼’와의 인터뷰에서 “김건희 여사가 해외순방에 왜 꼭 같이 가야 하나”라며 “그냥 가는 건 아니셨으면 좋겠다. 외교에는 반드시 목적이 있어야 한다. (해외순방에) 꽤 많은 예산이 소모된다”고 꼬집었다.<br><br>이어 “유엔총회의 경우 영부인 프로그램이 또 따로 있다. 그 안에서 혹시나 사건·사고가 생기지 않을까 걱정된다”며 “영부인은 장식품이 아니다. 동포들을 위로한다든지 뭔가 하나쯤은 있어야 하는데 김 여사에 대한 의혹들이 너무나 눈덩이처럼 불어나 있어 눈초리가 그저 따뜻하지만은 않을 것”이라고 주장했다.<br><br>윤 대통령은 오는 19일(현지시간) 영국 런던에서 열리는 엘리자베스 2세 여왕의 장례식에 참석한다. 이후 미국 뉴욕으로 이동해 20일 유엔총회에서 기조연설에 나선 뒤, 캐나다를 방문해 쥐스탱 트뤼도 총리와 양자 회담을 할 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-14T21:27:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017471625&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“넷플 ‘수리남’에 교민들 곤혹”…안전공지 띄운 외교부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091505180834766_1663186688_0017471446.jpg\"></center><br>남미 국가 수리남이 넷플릭스 오리지널 드라마 ‘수리남’에서 마약 유통이 활발한 나라로 그려진 데 대해 법적 대응을 예고하면서 현지 교민들의 안전도 위협받고 있다.<br><br>주베네수엘라 한국대사관은 13일(현지시간) 홈페이지에 ‘수리남 한인사회 대상 안전공지’를 올리고 “수리남에 거주하는 한인 여러분께서 드라마 ‘나르코스 세인츠’(‘수리남’의 영어명) 방영 여파로 많이 곤혹스러울 것으로 짐작된다”면서 “각자 안전을 위해 주의를 기울여주시기 바라며, 조금이라도 염려되는 사안이나 도움이 필요한 사안은 즉시 한인회장을 통해 연락주시기 바란다”고 알렸다.<br><br>이어 “저희 대사관으로서는 한인 여러분의 안전이 가장 우려되는 바, 여러분의 안위를 위해 최선을 다하겠다”고 덧붙였다.<br><br>한국과 수리남은 1975년부터 수교했으며 현재는 주베네수엘라 한국대사관이 수리남을 겸임하고 있다. 주베네수엘라 한국대사관의 이 같은 공지는 드라마 ‘수리남’이 수리남 현지 여론에 상당 부분 영향을 미치고 있음을 시사한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091505191534767_1663186755_0017471446.jpg\"></center><br>한국 외교부도 이런 현지 동향을 공관을 통해 보고받고 상황을 주시 중인 것으로 전해졌다. 외교부 당국자는 14일 “해당 넷플릭스 시리즈 방영 이후 수리남 정부의 우리 정부에 대한 입장 표명은 없었다”며 “수리남과의 우호 관계 유지를 위해 지속 노력 중”이라고 전했다.<br><br>앞서 수리남 알베르트 람딘 외교·국제사업·국제협력부(BIBIS) 장관은 전날 드라마 ‘수리남’을 직접 거론하며 “제작사에 법적 대응을 검토하겠다”고 밝혔다. 더불어 우리 정부에도 수리남 미국대사를 통해 항의 서한을 보내겠다고 했다.<br><br>람딘 장관은 “수리남은 몇 년간 마약 운송 국가로서 나쁜 이미지를 가지고 있었다. 이미지 개선을 위해 노력해왔지만, 넷플릭스 ‘수리남’으로 인해 다시 불리한 상황에 놓였다”면서 “제작자의 표현의 자유는 고려해야 하지만 이건 우리나라에 대한 부정적인 인식에 관한 문제”라고 항의했다.<br><br>‘수리남’은 영화 ‘범죄와의 전쟁’ ‘공작’ 등을 연출한 윤종빈 감독이 넷플릭스와 손을 잡고 약 350억원을 투입해 만든 6부작 시리즈다. 실제 1990년대 말에서 2000년대 초까지 수리남에서 대규모 마약 밀매 조직을 운영하다 붙잡힌 ‘마약왕’ 조봉행씨의 이야기를 모티브로 삼았다. 작품은 공개 닷새 만에 넷플릭스 월드 랭킹 상위권에 오르며 전 세계적인 주목을 받고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-14T20:20:44.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017471446&code=61111411&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정청래 “돈 받은 적 있나”…이재명 “허허, 왜 이러세요”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091504280834756_1663183689_0017471350.jpg\"></center><br>더불어민주당 정청래 최고위원이 ‘성남FC 후원금 의혹’과 관련해 이재명 대표에게 “뇌물을 받은 적 있냐”고 공개적으로 물었다.<br><br>정 최고위원은 14일 국회 최고위원회의에서 “제가 네이버 사전에 ‘뇌물’이라는 단어를 한번 검색해봤다”며 “뇌물이란 어떤 직위에 있는 사람을 매수하여 사사로운 일에 이용하기 위해 넌지시 건네는 돈이나 물건이라고 돼 있다”고 운을 뗐다.<br><br>그는 “성남FC와 관련해서 제3자 뇌물죄로 이재명 당시 시장을 엮었다”면서 옆에 앉은 이 대표에게 뭔가를 밀어 건네는 듯한 손짓을 하며 “이재명 당시 시장, 혹시 넌지시 건네는 돈 받으신 적 있습니까”라고 했다.<br><br>이에 이 대표는 “허허허”라고 웃은 뒤, 정 최고위원의 손을 밀어내며 “왜 이러세요”라고 했다.<br><br>정 최고위원은 이 대표에 대한 ‘성남FC 후원금 의혹’ 경찰 수사를 두고 “무리한 정치 탄압 수사”라고 비판했다. 그는 “본인이 직접 넌지시 받지 않았다는 게 확실하니까, 결국은 제3자 뇌물죄를 엮어서 송치한다고 한다”며 “1년 전에 이미 무혐의 불송치 결론이 난 사건이었는데, 윤석열 정권에서는 ‘있는 죄도 없는 죄가 되고, 없는 죄도 있는 죄가 되는’ 그런 정권인 것 같다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091504311534757_1663183875_0017471350.gif\"></center><br>앞서 ‘성남FC 후원금 의혹’을 보완 수사해 온 경찰은 지난 13일 이 대표에게 제3자 뇌물공여 혐의가 인정된다면서 사건을 수원지검 성남지청에 송치했다. 경찰은 작년 9월 이 사건에 대해 증거 불충분을 이유로 불송치 결정을 내렸었는데, 1년 만에 판단을 뒤집은 것이다.<br><br>경찰은 이 대표에게 특정범죄 가중처벌 등에 관한 법률상 제3자 뇌물공여 혐의를, 전 두산건설 대표 A씨에게 뇌물공여 혐의를 적용했다.<br><br>이 대표는 성남시장 시절 성남FC 구단주로 있으면서 2014∼2016년 두산건설로부터 55억원 상당의 광고 후원금을 유치하고, 그 대가로 2015년 두산그룹이 소유한 분당구 정자동 병원 부지 3000여평을 상업용지로 용도 변경해 준 혐의를 받고 있다.<br><br>윤희근 경찰청장은 이날 국회 행정안전위원회 전체회의에서 ‘성남FC 후원금 의혹’ 사건과 관련해 “보완수사 과정에서 사건 관계자의 진술이 번복됐다. 압수수색을 통해 진술에 부합하는 객관적 증거가 추가적으로 발견됐다”면서 “경기남부경찰청이 관련 법리 등을 고려해 판단한 것으로 안다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-09-14T19:31:54.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017471350&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"가까스로 출범한 ‘정진석 비대위’  국힘 對 이준석 ‘가처분 2R’ 공방","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421480434652_1663159684_0924263836.jpg\"></center><br>국민의힘이 ‘정진석 비대위’의 닻을 올리자마자 예견됐던 암초를 만났다. 이준석 전 당대표가 제기한 ‘가처분 2라운드’다. 법원이 이번에도 이 전 대표의 손을 들어줄 경우 ‘주호영 비대위’에 이어 ‘정진석 비대위’까지 뒤집힐 가능성이 크다.<br><br>서울남부지법 민사51부(재판장 황정수)는 14일 당 전국위원회 의결 효력 정지 가처분 심문을 진행했다. 이 전 대표는 전국위의 당헌 개정안 의결 추진이 소급금지원칙에 반하고 반헌법적 행동이라며 지난 1일 가처분 신청을 냈다.<br><br>이 전 대표 측은 법정에서 “근본 조항 개정의 경우 당헌 원칙에 따라 전당대회를 통해 효력이 발생하는 것이 맞는다”고 주장했다. 전국위 의결을 통한 국민의힘 당헌 개정이 무효라는 것이다.<br><br>이 전 대표는 “주호영 전 비상대책위원장을 선임 무효로 한 1차 가처분 결정 취지에 비춰볼 때 비대위 자체가 설치되지 않았다고 본다”며 “최고위가 이미 해산됐다고 주장하는 것은 지난 결정 취지와 맞지 않는다”고 말했다.<br><br>국민의힘은 지난 8월 5일 상임전국위에서 비상 상황을 규정한 후에도 당의 정상적 운영이 어려운 상황이 해결되지 않았다고 반박했다. 최고위원들의 줄 이은 사퇴부터 이 전 대표의 반복된 가처분 신청 등이 모두 비상상황에 해당한다는 것이다.<br><br>전주혜 비대위원은 “주 전 비대위원장 직무정지로 국민의힘이 정말 비상상황이라 봐도 무방하다”고 말했다. 전 비대위원은 이어 “당헌 당규는 당원들에게 적용되는 헌법 같은 존재라서 당원권이 정지된 (이 전 대표는) 효력 정지를 구할 당사자 자격이 없다”며 “신청인 주장은 지나치고, 억측이고, 이유가 없다”고 강조했다.<br><br>이 전 대표 측 이병철 변호사는 “(당이) 경찰 조사나 추가 윤리위원회 징계 등을 통해 소송의 본질과 다른 방식에 어떤 목적을 유도하고 있다”며 “심각한 우려를 표한다”고 맞받아쳤다.<br><br>국민의힘은 법원이 이번에는 자신의 손을 들어줄 것이라고 자신하는 분위기다. 그러나 ‘주호영 비대위’에 제동을 걸었던 재판부가 이번 가처분 결정을 맡은 것에 대한 불안감도 감지된다.<br><br>정진석 비대위원장은 가처분 인용 가능성과 관련해 “(어떤 결정이 내려질지) 모르겠다”며 “28일 (심문을) 기다릴 수밖에 없다”고 말했다. 재판부는 28일 정 비대위원장 직무집행 정지를 요청한 사건의 심문을 진행한다. 국민의힘은 법원에 또다시 자신의 운명을 맡겨야 하는 처지에 놓인 것이다.<br><br>강보현 기자 bobo@kmib.co.kr","date":"2022-09-14T19:07:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263836&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"여 “소득공제 두 배로” 야 “50% 환급”… 서민 교통비 지원 방식 두고 평행선","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091422210434716_1663161664_0924263838.jpg\"></center><br>국회 민생경제안정특별위원회가 올 하반기 대중교통비 지원 방안 논의에 본격 돌입했다. 여야는 고물가 상황이 계속되는 만큼 서민들의 교통비 부담을 하루빨리 줄여야 한다는 데 의견을 같이했다. 그러나 지원 방식을 놓고 입장차를 좁히지 못해 합의안 도출에는 실패했다.<br><br>민생특위 위원들은 14일 4차 회의를 열고 기획재정부와 국토교통부의 업무보고를 받았다. 이날 회의에서는 서민들의 교통비 부담 완화 방안이 논의됐다.<br><br>방기선 기재부 1차관은 “올 하반기 대중교통 이용분에 대한 소득공제율을 현행 40%에서 80%로 두 배 확대해 서민과 중산층의 교통비 부담을 경감하는 데 적극적인 관심과 협조를 부탁드린다”고 말했다. 이렇게 되면 총급여의 25%를 넘는 신용카드 사용액 중 대중교통에 지불한 금액이 상반기 80만원, 하반기 80만원일 경우 소득공제액은 64만원에서 96만원으로 늘어난다.<br><br>국민의힘도 대중교통 이용분에 대한 소득공제율을 80%로 상향하고, 총급여에 따른 공제한도도 50만원씩 증액하는 내용의 조세특례제한법 일부개정법률안을 발의한 상태다.<br><br>하지만 더불어민주당 소속 위원들은 소득공제 방식이 아닌 ‘대중교통비 50% 환급’과 같은 직접 지원을 통해 서민 부담을 경감해줄 것을 정부에 요구했다. 최인호 민주당 의원은 “저소득층에 직접적 혜택이 돌아가는 환급 또는 직접 지원을 검토해야 한다”고 지적했다.<br><br>이에 대해 어명소 국토부 2차관은 “대중교통비를 50% 환급하는 내용에 대해선 재정 부담이 약 3조3000억원에서 4조6000억원으로 증가할 것으로 예상된다”며 “개인별 혜택이 월 3만3000원으로 크지 않은 점, 또 지속 가능성이 제한적인 점을 고려할 필요가 있다”고 말했다.<br><br>이날 합의안을 도출하지는 못했지만, 여야는 저소득층과 청년·취약계층에 보다 많은 혜택이 돌아가야 한다는 데는 이견이 없었다. 류성걸 민생특위 위원장은 회의 뒤 기자들과 만나 “특위가 10월 말 종료되는데, 최종적으로 합의되는 부분은 (법안으로) 처리할 것”이라고 밝혔다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2022-09-14T19:07:58.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263838&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"외교·국방차관, 북핵 억제방안 논의 ‘EDSCG’ 참석차 방미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091422160734713_1663161367_0924263831.jpg\"></center><br>외교부와 국방부 차관이 4년8개월 만에 재개되는 한·미 확장억제전략협의체(EDSCG) 등에 참석하기 위해 방미길에 올랐다.<br><br>EDSCG는 미국의 동맹국에 핵무기 투발 수단 등을 지원함으로써 핵 억제력을 동맹국까지 확장한다는 개념인 ‘확장억제’를 논의하는 차관급 협의체다. 북한이 지난 8일 최고인민회의에서 핵무력 법령을 채택하며 7차 핵실험을 비롯한 도발 가능성이 커진 상황에서 열리는 이번 EDSCG에선 구체적인 북핵 억제 방안이 논의될 예정이다.<br><br>16일(현지시간) 워싱턴에서 열리는 EDSCG 회의에는 조현동 외교부 1차관과 신범철 국방부 차관, 보니 젠킨스 미 국무부 군비통제·국제안보차관과 콜린 칼 국방부 정책차관이 참석한다.<br><br>조 차관은 14일 출국 전 인천공항에서 취재진과 만나 “확장억제 가동 시기의 문제, 또 구체적으로 (한·미가) 어느 수준까지 같이 참여하는지에 대해 상당히 심도 있는 논의가 있을 예정”이라고 밝혔다. 조 차관은 ‘미국의 자국 우선주의 움직임이 안보에도 영향을 주는 것 아니냐’는 질문에 “EDSCG는 북한의 위협에 대한 한·미 간 대응을 협의하는 것이기 때문에 (자국 우선주의가) 영향을 미칠 것으로 보지는 않는다”고 답했다.<br><br>전날 먼저 미국에 도착한 신 차관은 기자들과 만나 “북한이 핵실험을 했을 때 우리가 어떤 조치를 취해 국민을 안심시킬 수 있고, 미국의 확장억제가 실제로 잘 작동할 것이라는 신뢰를 만드는 것에 중점을 두겠다”고 말했다. 신 차관은 이번 방미 기간에 앤드루스공군기지를 방문해 미국 전략자산도 직접 살펴볼 계획이다. 전략자산은 핵무기를 탑재할 수 있는 폭격기와 핵추진 잠수함 등을 가리킨다.<br><br>한편 17일까지 미국에 머무는 조 차관은 웬디 셔먼 국무부 부장관과 외교차관 회담을 갖고 ‘미국 인플레이션 감축법(IRA)’에 의한 한국산 전기차 차별 문제도 논의할 계획이다. 조 차관은 IRA 관련 논의를 위해 “행정부, NSC(국가안전보장회의) 고위 인사뿐 아니라 의회 인사들도 만날 것”이라고 말했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2022-09-14T19:07:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263831&code=11121200&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국힘 ‘포스트 권성동’ 누구… 주호영 추대냐,경선이냐 ‘눈치작전’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421470334650_1663159623_0924263832.jpg\"></center><br>국민의힘이 새 원내대표 선출을 위한 선거관리위원회 구성을 14일 마무리했다.<br><br>국민의힘은 당규에 따라 16일 원내대표 선거일을 공고해 17일 후보자 등록을 마친 뒤 예고했던 시간표대로 19일 새 원내대표를 뽑을 계획이다. ‘포스트 권성동’을 뽑는 국민의힘 원내 사령탑 선거 레이스가 본격적으로 시작된 것이다.<br><br>그러나 국민의힘 내부에서는 이상한 흐름이 지속하고 있다. 자천타천으로 10명 안팎의 중진의원들이 후보군으로 거론되고 있지만, 새 원내대표 선출 닷새 전인 이날까지 단 한 명의 의원도 출마 의사를 공개적으로 밝히지 않는 ‘눈치작전’이 계속되고 있다.<br><br>추대를 할지, 경선을 할지 등 선출 방식도 확정되지 않았다. 새 원내대표가 1년 임기를 새로 할지, 임시 구원투수 역할을 맡아 한시적인 임기만 맡을지도 정해지지 않았다.<br><br>이에 따라 ‘깜깜이’ 원내대표 선거라는 얘기까지 나온다. 여기에다 ‘정진석 비대위’의 순항 여부와 윤심(尹心·윤석열 대통령 의중) 등 변수가 복잡하게 얽혀있는 상황이다.<br><br>정진석 비상대책위원장은 이날 국회에서 비대위 첫 회의를 마치고 기자들과 만나 “송언석 원내수석부대표를 위원장으로 하고, 원내부대표들을 위원으로 하는 선관위 구성안을 의결했다”고 밝혔다. 선관위는 이날 첫 회의를 열고 19일 새 원내대표 선출을 위한 의원총회를 개최하는 방안을 확정했다.<br><br>합의 추대를 주장하는 측은 당 내홍을 신속하게 수습하기 위해선 최다선(5선)에다 합리적인 성향의 주호영 전 비대위원장을 원내대표로 추대하는 것이 유일한 해법이라고 강조하고 있다.<br><br>김종혁 비대위원은 YTN라디오에 출연해 ‘주 전 위원장이 다시 거론되는 게 적절하다고 보느냐’는 질문에 “비상상황에는 비상한 대책이 필요한 것이고, 어쩔 수 없는 부분이 있을 수 있다”고 말했다.<br><br>당내에선 ‘주호영 추대설’이 힘을 받는 배경에 ‘윤심(尹心)’이 깔려 있다고 보는 기류가 지배적이다. 다만 이진복 대통령실 정무수석은 이날 국회에서 정 위원장을 예방한 뒤 기자들과 만나 원내대표 선거와 관련해 “당에서 해야 할 일”이라며 “비서실에서 관여하는 것은 있을 수 없는 일이고 해선 안 되는 일”이라고 선을 그었다.<br><br>‘주호영 추대론’에 맞서 의원들이 출사표를 던지는 것을 인위적으로 막을 수는 없으며, 경선을 통해 새 원내대표를 뽑아야 한다는 반론도 만만치 않다.<br><br>이런 상황에서 정 위원장은 원내대표 선출과 관련해 “복수의 의원이 경선에 참여하겠다고 하면 막을 방법이 없다”면서 “그게 순리이고 상식”이라고 밝혔다.<br><br>원내대표 후보군은 4선의 김학용 의원, 3선의 윤재옥·박대출·조해진 의원, 재선의 이용호 의원 등이다.<br><br>한 중진의원은 전화통화에서 “엄중한 상황에서 원내대표 추대론이 힘을 얻는 것 같다”며 “당내 혼란을 막기 위해 출마 의사를 접었다”고 밝혔다. 하지만 출마를 저울질 중인 한 의원은 “공정한 경쟁을 통해 당선된 원내 수장이 의원들을 이끌어가야 한다”고 말했다.<br><br>구승은 강보현 기자 gugiza@kmib.co.kr","date":"2022-09-14T19:07:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263832&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 북핵 위협에 ‘전략사’ 창설 속도… 장관 지시 TF 발족","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091414160933940_1663132570_0924263794.jpg\"></center><br>군 당국이 지난 7월 중순 이종섭 국방부 장관의 지시로 전략사령부 창설을 위한 태스크포스(TF)를 꾸린 사실이 14일 확인됐다.<br><br>전략사 창설은 고도화하는 북한의 핵·미사일 위협에 효과적으로 대응하기 위해 윤석열정부가 추진하는 핵심 사업이다. 전략사는 육·해·공군이 따로 운용해온 첨단 전력을 단일 사령부로 총집결해 운용함으로써 대북 방어력과 공격력을 극대화한다는 목표 아래 창설 작업이 진행되고 있다.<br><br>신설될 전략사는 킬체인·한국형미사일방어(KAMD)·대량응징보복(KMPR) 등 한국형 3축 체계의 ‘컨트롤 타워’ 역할을 맡을 계획이다.<br><br>이에 따라 전략사는 북한의 대공망을 뚫고 목표지점을 타격할 수 있는 스텔스 전투기 F-35A(공군), 탄도미사일을 탐지·요격하는 이지스함과 잠수함발사탄도미사일(SLBM)을 탑재한 3000t급 잠수함(해군) 등을 통합 운용할 예정이다.<br><br>전략사는 또 육군 미사일전략사령부가 운용하는 탄도·순항미사일인 현무 시리즈, 공군 미사일방어사령부가 운용하는 패트리엇(PAC-3)·천궁-2 등 요격미사일 등을 지휘할 계획이다. 이밖에 정찰위성, 장거리공대지유도탄, 전술지대지유도무기(KTSSM) 등도 전략사가 운용할 가능성이 큰 핵심 전력이다.<br><br>이 장관은 지난 7월 6일 윤석열 대통령이 충남 계룡대에서 주재한 전군 주요지휘관회의에서 전략사 창설 방안을 보고한 이후 사령부 신설에 총력을 다하고 있다.<br><br>이를 위해 국방부는 국방개혁실 아래 대령급을 단장으로 하는 TF를 구성했다. TF는 전략사의 임무·조직·예산·법령·해외사례 등을 검토해 부대 창설을 위한 로드맵을 올해 안으로 완성할 방침이다. 이후 2023년 부대 창설 준비에 본격적으로 착수해 전략사에 통합될 구체적인 전력에 대한 검토를 마칠 계획이다. 공식 창설 시점은 2024년 초로 예정돼 있다.<br><br>전략사 창설은 문재인 전 대통령의 대선 공약이었다. 그러나 문재인정부는 2019년 2월 이를 백지화하고 합동참모본부의 ‘핵·WMD(대량살상무기) 대응센터’를 보강하는 데 그쳤다.<br><br>당시 국방부는 기존 군 조직과 중첩되고 작전 효율성이 떨어진다는 연구 결과를 근거로 제시했다. 그러나 군 안팎에선 남북 대화 기조에 맞춰 북한을 자극하지 않으려는 의도에서 전략사 창설을 무산시킨 것 아니냐는 지적이 제기됐다.<br><br>좌초됐던 전략사 창설 사업은 윤석열정부에서 부활했다. 비핵화를 위한 대화의 끈은 놓지 않되 북한의 군사적 위협에 대해선 철저히 대응하겠다는 윤석열정부의 대북 기조가 반영된 결과로 분석된다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2022-09-14T19:06:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263794&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 세 번째 영수회담 제안에 대통령실 “지금은 상황 아니다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0915/2022091421130534606_1663157585_0924263802.jpg\"></center><br>대통령실은 이재명 더불어민주당 대표가 윤석열 대통령에게 영수회담을 거듭 제안하는 데 대해 난색을 표하고 있다. 이 대표는 지난달 취임 이후 세 차례나 영수회담을 요청했다. 대통령실은 이 대표가 원하는 일대일 영수회담에는 선을 그으면서 윤 대통령이 이 대표를 만나더라도 여야 지도부와의 회동 방식이 돼야 한다는 입장이다.<br><br>대통령실 핵심 관계자는 14일 “민생과 협치를 위한 협력에는 동의하지만 지금 (회동을 추진)할 상황이 아니다”며 “윤 대통령과 이 대표가 일대일로 만나는 것은 어렵다”고 밝혔다.<br><br>대통령실 다른 관계자도 기자들과 만나 “(윤 대통령이) 이 대표와의 전화 통화에서 상황이 정리되면 조속히 만나자고 했고 그 입장에 변함이 없다”며 “여야 상황이 어느 정도 정리가 되면 그때 만날 수 있다고 보면 될 것 같다”고 말했다.<br><br>국민의힘에서 ‘정진석 비상대책위원회’가 출범하기는 했지만 이준석 전 대표와의 가처분 소송전이 지속되고 있어 아직 정상궤도에 올랐다고 보기는 어렵다.<br><br>대통령실 내부에선 민주당이 ‘김건희 특검법’을 추진하고 윤 대통령의 탄핵을 암시하는 발언을 내놓는 데 대한 불쾌감도 감지된다. 한 여권 관계자는 “이 대표의 민생경제 영수회담 제안은 본인에 대한 수사 정국을 물타기하려는 것”이라고 평가절하했다.<br><br>윤 대통령과 여야 지도부의 회동은 윤 대통령이 영국·미국·캐나다 순방을 마치고 돌아온 뒤인 이달 말 이후에나 추진될 전망이다.<br><br>이진복 대통령실 정무수석은 국회에서 기자들과 만나 “우리 당도, 정의당도 비대위 (상황이) 정리되면 대통령께서 해외순방을 다녀오고 나서 (각 당) 대표와 원내대표를 만나는 것도 고려해볼 필요가 있다”며 “(회동) 방식은 어떻게 되든 간에, 그쯤 되면 한번 논의해볼 수 있지 않겠나 생각하고 있다”고 밝혔다.<br><br>이 수석은 또 “대통령은 영수회담 용어 자체를 인정하지 않는다”며 “과거에 여당 총재가 대통령이었을 때는 영수회담이 일리가 있지만 지금은 대통령과 당대표의 만남”이라고 강조했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-09-14T19:05:57.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924263802&code=11121100&sid1=pol"}]