[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘핵잠수함 점검?’…北군함조선소 간 김정은 “전쟁준비”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020207244630518_1706826286_0019127361.jpg\"></center><br>김정은 북한 국무위원장이 남포조선소를 방문해 군함 건조 실태를 살폈다.<br><br>2일 조선중앙방송에 따르면 김 위원장은 남포조선소에서 “오늘날 나라의 해상 주권을 굳건히 보위하고 전쟁 준비를 다그치는 데서 해군 무력 강화가 제일 중차대한 문제”라고 말했다.<br><br>이어 “이는 선박 공업 부문이 새로운 비약적 발전을 이룩하고 자기의 물질·기술적 토대를 강화할 것을 요구하고 있다”며 “나라의 선박 공업을 새 세기의 요구에 맞게 현대화하는 것은 우리 당의 국방경제 건설 노선 관철의 중요한 담보”라고 강조했다.<br><br>김 위원장은 또 “노동당 제8차 대회가 결정했던 각종 함선의 건조 실태와 새로운 방대한 계획 사업의 준비 정형”을 상세히 보고받았고, “계획된 선박 건조 사업들을 완강하게 내밀어 5개년 계획기간 안에 무조건 집행”하라고 지시했다고 방송은 전했다.<br><br>그러면서 “나라의 믿음직한 대규모 군수선박건조기지”인 남포조선소가 “우리 당이 목표하고 결성한 중요 전투함선들을 세계적 수준에서 훌륭히 건조해내리라는 기대를 표명했다”고 덧붙였다.<br><br>서해와 접한 북한 평안남도 남포조선소는 과거 잠수함발사탄도미사일(SLBM)의 수중 발사 시험에 쓰는 바지선을 건조하는 활동이 식별된 장소다.<br><br>북한은 2021년 1월 제8차 당대회 당시 국방력 발전 5개년 계획과 5대 과업을 발표하며 선박 관련 과제로는 ‘핵잠수함과 수중발사 핵전략무기 보유’를 꼽은 바 있다.<br><br>이에 김 위원장이 남포조선소를 방문한 현장에서 8차 당대회 관련 내용이 언급된 점으로 미뤄 그간 북한의 잠수함 활동 근거지로 지목된 동해의 신포뿐 아니라 남포에서도 핵잠수함 관련 작업이 이뤄지고 있는 것 아니냐는 추측이 제기된다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-02-01T22:26:00.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0019127361&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, 7일쯤 KBS 대담 유력… 명품가방 논란 언급할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020123100830410_1706796608_0924342661.jpg\"></center><br>윤석열(사진) 대통령이 오는 7일 방송되는 KBS와의 신년 대담을 통해 대국민 메시지를 낼 예정인 것으로 알려졌다. 윤 대통령은 신년 대담에서 집권 3년차인 올해의 국정 운영 방향을 ‘민생 회복’으로 강조하는 한편, 배우자 김건희 여사의 명품가방 수수 논란에 대해 언급할 것으로 예상된다.<br><br>1일 대통령실에 따르면 윤 대통령은 설 연휴가 시작되기 전 KBS와의 신년 대담으로 대국민 메시지를 밝히는 방안을 유력 검토해온 것으로 전해졌다. 신년 대담은 사전 인터뷰 형식으로 제작되는데, 4일 녹화돼 7일 방송 예정인 것으로 알려졌다. 대통령실 관계자는 “여러 방안을 검토했다”면서도 “확정된 것은 전혀 없다”고 말했다.<br><br>윤 대통령은 신년 대담에서 노동 교육 연금 ‘3대 개혁’ 등 올해 국정 방향을 소개하고, 여론 관심이 집중된 김 여사 논란과 관련해 직접 입장을 밝힐 예정인 것으로 전해졌다. 대담이 이뤄지면 윤 대통령이 명품가방을 건넨 인사의 접근 배경, 명품가방의 관리 현황, 사태에 대한 소회를 말할 것이라는 관측이 나온다. 김 여사의 일정을 공적으로 관리할 제2부속실 설치, 특별감찰관 임명 등 제도적 보완 장치가 함께 언급될 가능성도 있다.<br><br>윤 대통령이 방송사를 통해 대국민 메시지를 내는 방안을 유력하게 검토하는 것은 김 여사를 둘러싼 여론을 외면할 수만은 없다는 판단으로 풀이된다. 여권 내부에서도 총선 국면임을 이유로 “김 여사의 의혹에 대해 최소한의 언급은 필요하다”는 지적이 그간 많았다. 대통령실 참모진도 “국민적 이해를 구하는 일이 필요하다”고 건의한 뒤 대통령의 결단을 기다려온 것으로 전해졌다.<br><br>앞서 윤 대통령은 신년 기자회견, 대통령실 출입기자단과의 오찬 간담회 등 다양한 대국민 소통 방식을 검토했다. 참모진과 각각의 방식들의 장단점을 토의하기도 했다. 윤 대통령은 여러 소통 방식들 가운데 차분하고도 심도 있게 메시지를 전달할 수 있는 방송사 대담을 선호했던 것으로 전해졌다. 결국 KBS 신년 대담이 가장 유력한 방안이 되면서, 윤 대통령과 출입기자단의 신년 기자회견은 올해도 진행되지 않는 쪽으로 자연스럽게 정리될 전망이다. 윤 대통령의 대국민 메시지 방송이 유력한 7일은 한동훈 국민의힘 비상대책위원장이 관훈클럽 초청 토론에 참석하는 날이기도 하다. 당정은 ‘김 여사 리스크’를 털어낸 뒤 대통령 부부에 대한 공격에 공동 대응하고, 민생 행보를 강조할 것으로 보인다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-02-01T19:08:05.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342661&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"끝내… ‘중처법 협치’는 없었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020123270330423_1706797623_0924342660.jpg\"></center><br>50인 미만 사업장에 대한 중대재해처벌법 적용을 2년 유예하는 내용의 법 개정안 처리가 1일 불발됐다.<br><br>중소기업과 영세 소상공인들이 경영상 어려움 등을 표하며 2년 유예 적용을 간청했으나 여야는 또다시 ‘타협의 정치’를 이끌어내는 데 실패했다. 이에 따라 업계의 반발과 혼란상이 당분간 이어질 것으로 우려된다.<br><br>윤석열 대통령은 중대재해법 유예안을 더불어민주당이 결국 거부했다는 소식을 듣고 “끝내 민생을 외면했다”면서 “민주당이 거부한 것은 결국 민생보다 정략적으로 지지층 표심을 선택한 것 아니냐”고 말했다고 대통령실이 전했다.<br><br>국민의힘은 이날 본회의를 앞두고 민주당에 ‘확대 적용 2년 유예, 산업안전보건지원청 2년 후 신설’을 협상안으로 제시했다. 민주당이 그동안 확대 유예의 핵심 조건으로 제시했던 산안청 설치를 받아들이는 모양새를 취했다.<br><br>협상 타결 기대감이 높았지만 민주당은 본회의 직전 의원총회를 열고 ‘수용 거부’ 결론을 내렸다. 의총에서는 15명의 의원이 팽팽한 찬반 토론을 벌였고, 홍익표 민주당 원내대표가 최종적으로 수용 거부를 결단했다. 임오경 민주당 원내대변인은 의총 직후 “유예해서는 안 된다는 여론이 조금 더 높았다”며 “법안의 취지를 존중해 산업재해가 다시는 발생하지 않는 여건을 만드는 데 집중해야 한다”고 말했다.<br><br>윤 대통령은 중대재해법 처리 불발과 관련해서도 “83만 영세 사업자들의 절박한 호소와 수백만 근로자들의 일자리를 어떻게 이토록 외면할 수 있는가”라며 안타까운 마음을 표시했다고 대통령실은 밝혔다. 윤 대통령은 “법 시행에 따른 부작용, 산업 현장에서의 혼란을 막고 영세 자영업자들의 어려움을 덜어주기 위한 대책을 즉각 강구해 실시하라”고 고용노동부 등 관련 부처의 적극적인 대응을 지시했다. 윤재옥 국민의힘 원내대표도 “민주당의 비정함과 몰인정함에 대해 국민이 반드시 심판할 것”이라고 주장했다.<br><br>한편 이날 본회의에서는 이재명 민주당 대표가 대선 공약으로 내놨던 하천법 개정안과 자동차 번호판 봉인제도 폐지를 내용으로 하는 자동차관리법 개정안, 메타버스산업 진흥을 위한 지원 근거를 마련한 가상융합산업진흥법 제정안 등이 통과됐다.<br><br>정우진 박장군 기자 uzi@kmib.co.kr","date":"2024-02-01T19:08:04.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342660&code=11121300&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"총선 시계 빨라지는데… ‘사이다’ 사라진 이재명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020123190530419_1706797145_0924342630.jpg\"></center><br>이재명(사진) 더불어민주당 대표가 오는 4월 10일 총선을 앞두고 큰 그림의 메시지를 내놓지 않고 있다는 지적이 제기된다. 한동훈 국민의힘 비상대책위원장이 ‘운동권 정치 청산’을 주창하고, 국회의원들의 불체포특권 포기 등 정치개혁 메시지를 내놓는 모습과 대조적이라는 평가가 나온다.<br><br>이 대표가 지난 1월 2일 부산 방문 도중 흉기 피습을 당해 입원과 자택 치료 등을 받은 것도 영향을 미쳤다. 하지만 이 대표가 총선 판도를 흔들 ‘한 방’ 메시지를 내놓지 않고 소극적으로 선거에 임하고 있다는 주장도 고개를 들고 있다.<br><br>이에 대해 이 대표 측은 1일 “큰 메시지를 던지지 않고 침묵하는 것이 아니라 ‘정권심판론’에 집중하고 있는 것”이라고 설명했다. 한 친명(친이재명)계 의원은 “전국적으로 확산되는 정권심판론을 더욱 부각시켜야 한다”면서 “이 대표가 선거용 메시지를 내놓을 경우 정권심판론이 희석될 수 있고, 여권의 반격으로 인해 불필요한 논란이 발생할 수도 있다”고 설명했다. 이 대표 측 핵심 관계자는 “지금은 윤석열정부의 실정과 무능, 무도함을 비판할 시간조차 부족하다”면서 “한 위원장의 전략에 일일이 대응할 필요성도 느끼지 못하고 있다”고 밝혔다.<br><br>그러나 이 대표가 정권심판론에만 의존하지 말고 비전을 담은 메시지를 던져야 한다는 지적도 설득력을 얻고 있다. 민주당 내부에서는 이 대표가 비례대표 선거제 결정, 본인의 지역구 출마 여부, 공천 과정에서 계파 갈등 해결 등에 대한 정무적 판단을 미루고 있다는 뒷말도 나온다. 수도권 재선 의원은 “이 대표가 정부·여당의 실책에만 기대 방심하고 있는 것 같다”고 비판했다.<br><br>일각에서는 이 대표의 ‘사법리스크’가 발목을 잡는 것 아니냐는 주장도 나온다. 이 대표가 일주일에 두세 번꼴로 법원을 드나드는 상황이라 정책·민생 행보에 지장이 있다는 얘기다.<br><br>이와 관련해 조진만 덕성여대 정외과 교수는 통화에서 “민주당 입장에서는 한 위원장에 대해 일일이 대응할 경우 총선 구도가 ‘윤석열 대통령 중간평가’보다 ‘한동훈 대(對) 이재명’ 대결 구도로 변화돼 정권심판론이 약화되는 것을 우려했을 수 있다”면서 “이 대표가 추상적인 민생 이야기나 윤석열정부 비판 외에 새로운 어젠다를 제시해 정국 주도권을 가져와야 민주당이 승리할 수 있을 것”이라고 전망했다.<br><br>최진 대통령리더십연구소 원장은 “정부·여당이 선거 막판에 선심성 정책들을 쏟아내면 민주당 입장에서 쉽지 않은 선거가 될 것”이라며 “이 대표가 중도층을 겨냥해 민생·경제의 틀을 제시해야 한다”고 지적했다.<br><br>이동환 박장군 기자 huan@kmib.co.kr","date":"2024-02-01T19:08:03.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342630&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"보수 ‘텃밭’으로만 몰리는 尹 정부 출신들, 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121200430296_1706790004_0924342618.jpg\"></center><br>오는 4월 총선에 출마하는 윤석열정부 대통령실과 장·차관 출신 인사들이 보수 텃밭인 영남 지역에 대거 예비후보로 등록한 것으로 나타났다. 수도권 험지보다는 당내 경선만 통과하면 당선 가능성이 큰 양지로 몰리고 있는 것이다. 집권 3년차에 치러지는 이번 총선은 ‘정권 중간평가’ 성격이 큰 만큼 윤 대통령의 저조한 수도권 지지율이 주된 원인이라는 분석이 나온다.<br><br>중앙선거관리위원회에 따르면 1일 기준 영남권에 예비후보로 등록한 대통령실 참모, 장·차관 출신 인사는 21명으로 집계됐다. 경북 10명, 부산 8명, 대구 2명, 경남 1명 순이다. 예비후보 등록 기한(3월 20일)까지 아직 시간이 남아 있어 앞으로 숫자는 더 늘어날 전망이다.<br><br>국민의힘 현역 의원과의 치열한 공천 경쟁이 예상되는 지역은 경북이다. 경북에는 임종득 전 국가안보실 제2차장(영주·영양·봉화·울진), 허성우 전 국민제안비서관(구미을) 등이 예비후보로 등록했다. 장·차관 출신 중에서는 한창섭 전 행정안전부 차관(상주·문경), 김오진 전 국토교통부 1차관(김천) 등이 출사표를 던졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121200430297_1706790004_0924342618.jpg\"></center><br>부산에는 대통령실·정부 출신 7명이 예비후보로 이름을 올렸다. 윤 대통령의 핵심 측근으로 꼽히는 검사 출신 주진우 전 법률비서관은 하태경 의원이 현역으로 있는 부산 해운대갑에 출마하기로 했다. 국민의힘 탈당 후 불출마를 선언한 황보승희 의원의 지역구(부산 중·영도)에는 박성근 전 총리비서실장과 조승환 전 해양수산부 장관이 예비후보로 등록했다.<br><br>이들이 당 안팎의 따가운 시선에도 텃밭으로 몰리는 이유로 30% 초반대에 갇혀 있는 윤 대통령의 수도권 지지율이 거론된다. 신율 명지대 정치외교학과 교수는 국민일보와의 통화에서 “대통령 지지율이 높다면 수도권이든 험지든 가리지 않고 출마했을 것”이라고 말했다. 다만 이들은 본선보다 치열한 예선을 치를 가능성이 크다.<br><br>신 교수는 “‘시스템 공천’ 원칙을 앞세운 국민의힘은 대부분 지역에서 경선을 치를 가능성이 높다”며 “현역보다 지역구 관리가 안 돼 있는 ‘용산 인사’들에게는 당혹스러운 상황이 펼쳐질 수 있다”고 전망했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2024-02-01T19:08:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342618&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"韓, 이번엔 “의원 세비, 국민 중위소득 정도로”… 현실성 있나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020121190630294_1706789946_0924342644.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 1일 국회의원의 보수를 지칭하는 세비(歲費)에 대해 사견을 전제로 “국민 중위소득에 해당하는 정도의 액수를 받는 게 어떤가”라고 제안했다. 국회의원에 대한 부정적인 인식을 고려해 민심을 얻기 위한 전략으로 분석됐다. 다만 ‘정치 신인’인 한 위원장이 현실적인 문제를 경시하고 있으며, 국회의원들에 대한 반감을 조장할 수 있다는 우려의 목소리도 적지 않다.<br><br>한 위원장은 국회의원 수를 300명에서 250명으로 줄이겠다는 방안을 정치개혁안으로 이미 제시했다. 국회의원 정원 축소에 이어 이번에는 월급 삭감을 제안한 것이다.<br><br>한 위원장은 이날 여의도 중앙당사에서 열린 비대위 회의에서 “최근 물가 인상률, 공무원 급여 인상률과 연동해 국회의원 세비를 인상하는 것과 관련해 국민들이 여러 비판을 하는 것으로 알고 있다”고 말했다.<br><br>한 위원장은 이어 “국회의원은 국민의 대표이고 단순한 고위공직자가 아니다”며 “임무가 중하고 영예가 높으니까 (세비도) 높아야 한다는 뜻이 아니라 국민을 대표하는 직역이기 때문에 상징적으로 우리 국민 중위소득에 해당하는 정도의 액수를 세비로 받는 것이 어떨까”라고 제안했다.<br><br>올해 국회의원 세비는 지난해보다 1.7% 오른 1억5700만원으로 책정됐다. 통계청에 따르면 2022년 기준 한 해 평균 가구의 중위소득은 5362만원이었다.<br><br>다만 한 위원장은 “아직 제 개인의 생각”이라고 조건을 달았다. 그동안 한 위원장이 내놓았던 ‘정치개혁 시리즈’와 달리 사견임을 전제로 제안한 것이다.<br><br>한 위원장이 던진 국회의원 세비 감축에 대해 당에서 얼마나 호응할지는 미지수다. 전문가들 사이에서도 부정적인 의견이 나오고 있다.<br><br>조진만 덕성여대 정외과 교수는 “한 위원장이 정치를 안 해본 사람이라 현실 정치를 모를 수 있다”고 지적했다. 조 교수는 이어 “국회의원은 봉사직이 아니다”면서 “실현 가능성이 없는 것을 정치개혁 어젠다로 던지면 국회에 대한 불신, 국회의원에 대한 반감을 조장하게 된다”고 지적했다.<br><br>특히 조 교수는 “세비가 3분의 1 수준으로 깎이면 국회의원들이 돈의 유혹에 약해질 수 있고 청년·직업 정치인의 문턱을 높이는 부작용도 생길 수 있다”며 “세비를 건드릴 것이라면 받는 돈보다는 쓰는 돈을 투명하게 관리하는 방향이 낫다”고 강조했다.<br><br>양승함 연세대 명예교수도 “의정 활동을 할 수 없는 수준으로 세비를 깎겠다는 말이나 다름없다”면서 “현실 가능성은 없어 보인다”고 밝혔다.<br><br>박민지 정우진 기자 pmj@kmib.co.kr","date":"2024-02-01T19:07:06.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342644&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “후퇴 땐 국가 역할 저버려” 개혁 의지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020123120830412_1706796728_0924342587.jpg\"></center><br>윤석열 대통령은 1일 “지금이 의료개혁을 추진할 골든타임”이라며 “대다수 국민이 원하는 의료개혁을 일부 반대나 저항 때문에 후퇴한다면 국가의 본질적인 역할을 저버리는 것”이라고 강조했다.<br><br>윤 대통령은 이날 경기도 성남시 분당서울대병원에서 의료개혁을 주제로 열린 ‘국민과 함께하는 민생토론회’를 주재했다. 윤 대통령은 이 자리에서 “‘응급실 뺑뺑이’ ‘소아과 오픈런’ 같은 말이 유행하는 나라는 좋은 나라라고 할 수 없다”며 “지방에 산다는 이유만으로 제대로 된 의료서비스를 받지 못한다면 선진국이라고 말하기에 부끄러울 것”이라고 지적했다.<br><br>윤 대통령은 특히 “건강보험 적립금을 활용해 필수의료에 10조원 이상을 투입하겠다”면서 “의료 남용을 부추기고 시장을 교란하며 건강보험의 지속가능성을 위협하는 비급여와 실손보험 제도를 확실하게 개혁하겠다”고 다짐했다. 윤 대통령은 이어 “충분한 의료인력 확보가 중요하다”면서 “고령 인구가 급증하고 있고 보건산업 수요도 크게 늘고 있다”고 설명했다. 윤 대통령은 그러면서 “지역의료, 필수의료를 살리기 위해서도 의료인력 확충이 필수적”이라고 밝혀 의대 정원 증원 입장을 재차 강조했다.<br><br>윤 대통령은 “의료사고 피해자 보상은 강화하되 의료인의 사법 리스크 부담은 확실하게 줄이겠다”며 “제도를 전면 개편해 의사는 소신껏 진료하고 피해자는 두텁게 보상받도록 제도를 만들겠다”고 밝혔다.<br><br>윤 대통령은 토론회에서 “저도 과거에 의료사고 사건을 처리한 적이 있다”고 말하기도 했다. 윤 대통령은 “그 사건 한 건을 처리하기 위해 한 달 동안 다른 일을 못 하고, 미제사건을 수백 건 남기면서 공부했다”면서 영문과 국문으로 된 의료 책자를 읽어보고, 사진·영상을 전부 사무실에 붙여놓은 채 막대한 시간을 투입했다고 회고했다.<br><br>윤 대통령은 소아과 기피가 집중적으로 발생하게 된 배경으로 이대목동병원 신생아 사망 사건을 거론했다. 윤 대통령은 “엄청난 의료인이 수사기관에 불려가서 조사를 받고 기소도 당했다”면서 “그러니까 월급을 올려주고 수당을 줘도 ‘(소아과는) 싫다’는 것”이라고 지적했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-02-01T19:07:02.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342587&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘당 군기 반장들’ 기강 잡기 나선 북한… 경제난·도발 인한 주민 불만 차단용 ?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2021021621320760579_1613478727_0924342650.jpg\"></center><br>북한이 노동당 규율 위반을 관리·감독하는 간부들을 대상으로 기강 잡기에 나섰다. 지방 배급 체계가 무너질 정도로 극심한 경제난과 잇단 군사 도발로 북한 주민들 사이에서 혼란과 불만이 커지는 것을 차단하려는 의도로 해석된다.<br><br>북한 조선중앙통신은 지난 29~31일 제1차 당규율조사부문 일군(간부) 강습회가 열렸다고 1일 보도했다. 통신은 강습회가 “당규율 조사부문 일군들을 재무장시키고 당의 정치 활동을 강한 규율 제도로 철저히 담보해 나가기 위한 대책을 강구하는 데 목적을 뒀다”고 설명했다. 행사에는 최룡해가 노동당 중앙위 정치국 상무위원 자격으로 참석했다. 통신은 “당규율 문제 취급에서 공정성과 엄격성을 철저히 보장해야 한다는 의견이 나왔다”고 전했다.<br><br>북한에서 당규율은 당규약과 당정책을 이행하는 기준이다. 당 우위의 북한 특성상 사회 전반 제도와 질서를 세우는 규범으로도 통한다. 김정은 북한 국무위원장은 지난 2021년 1월 8차 당대회에서 “관료주의, 부정부패 현상을 뿌리 뽑기 위해서는 규율 감독체계를 새롭게 세워야 한다”며 당규율을 전임하는 규율조사부를 신설했다. 이번 강습회는 8차 당대회 이후 처음 열렸다.<br><br>북한이 당규율 관리에 나선 건 최근 혼란스러운 내부 상황 때문으로 추정된다. 북한 내부에선 평양과 지방의 빈부 격차가 너무 커 주민들의 불만이 들끓고 있다는 분석이 나온다. 이우태 통일연구원 국제전략연구실 연구위원은 국민일보와의 통화에서 “북한이탈주민의 대다수는 외곽, 지방 출신인데 이들의 증언에 따르면 지방에서는 기본적인 배급도 제대로 안 되는 상황”이라며 “한두 해의 식량난이 아니라 (2012년) 김정은 집권 이후 계속 누적된 문제”라고 말했다.<br><br>김 위원장이 지난달 시정연설에서 대한민국을 제1의 적대국으로 규정하고 헌법 조문에서 통일 개념을 완전히 삭제해야 한다고 지시한 이후 내부 불안이 가중되는 것을 우려해 단속에 나섰다는 분석도 있다. 조한범 통일연구원 선임연구위원은 “김정은이 남한을 적대적 국가로 규정하면서 갑자기 노선을 전환했기 때문에 그 혼란을 수습하는 차원에서 강습회를 연 것으로 보인다”고 말했다.<br><br>통일부 당국자는 이날 기자들과 만나 “북한이 이번에 처음 당규율조사부문 일군 강습회를 진행한 것으로 볼 때 이는 내부 통제 수요가 더 높아지고 있다는 방증”이라고 설명했다.<br><br>북한은 계속해서 통제 강도를 높일 것으로 예상된다. 조 선임연구위원은 “앞으로 대규모 궐기대회나 사상교육, 규율 위반자 처벌 등 단속을 본격화할 것”이라고 전망했다.<br><br>박준상 권중혁 기자 junwith@kmib.co.kr","date":"2024-02-01T19:06:13.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342650&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"공천 면접 본 ‘뇌물 수수’ 노웅래 “사법 리스크 질문 따로 않더라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020123060430406_1706796364_0924342649.jpg\"></center><br>더불어민주당 공직선거후보자추천관리위원회는 1일 서울 여의도 당사에서 4월 총선 후보 공천을 위한 면접심사를 이틀째 진행했다. 사법 리스크를 안고 있는 황운하(사진) 의원(대전 중구)과 노웅래 의원(서울 마포갑) 등을 포함해 서울·대전·충남·경남 등 32개 지역 공천 신청자들이 이날 면접을 봤다.<br><br>노 의원은 면접 후 기자들과 만나 “검찰 수사 관련 답변을 준비해 갔는데 소명서를 내서 그런지 따로 질문을 안 했다”며 “질문이 없어서 내가 뭐라고 대답할 수 없었다”고 말했다. 노 의원은 2020년 물류센터 인허가 알선 등 명목으로 사업가 박모씨에게서 다섯 번에 걸쳐 6000만원을 받은 혐의로 지난해 3월 불구속 기소돼 현재 1심 재판을 받고 있다. 그런데도 당 공직선거후보자검증위원회가 공천 적격 판정을 내려 논란이 일었다. 노 의원 지역구에는 7명이 도전장을 냈다. 공관위는 2개 팀으로 나눠 면접을 진행했다.<br><br>황 의원도 면접을 마친 뒤 “생각보다 짧게 봤다”며 “공통질문으로 검찰 관련 질문을 2~3개 받았다”고 말했다. 황 의원은 지난해 11월 문재인정부 청와대 울산시장 선거개입 의혹으로 1심에서 징역 3년을 선고받았다. 황 의원 역시 당 검증위 심사를 통과했다.<br><br>여당발 ‘운동권 정치세력 청산’의 핵심 타깃인 이인영 의원(서울 구로갑)과 김민석 의원(서울 영등포을)도 이날 면접을 봤다. 이 의원은 “새로운 국회상과 지역발전에 관한 이야기만 했다”며 “세대교체나 586운동권에 대한 질문은 전혀 없었다”고 말했다. 김 의원도 “정책과 지역 현안 이야기를 주로 했다”며 “(586에 대한 언급은) 없었다”고 말했다. 이 의원 지역구에 출마를 선언한 호준석 국민의힘 대변인은 지난달 “1980년대 낡은 이념의 칼을 21세기에도 휘둘러 대한민국의 발목을 잡고 있는 정치 세력이 있다”고 말했다.<br><br>공관위는 오는 5일까지 면접을 진행한 뒤 6~8일 종합심사를 할 예정이다. 공관위는 후보자들이 설 연휴부터 본격적인 선거운동에 들어갈 수 있도록 그전에 심사 결과를 발표할 것으로 알려졌다. 공관위 관계자는 “설 연휴 전에 최종 후보자를 추려 지역구에서 홍보활동을 할 수 있도록 하겠다”며 “단수공천 지역 위주로 속도감 있게 발표할 것”이라고 말했다.<br><br>‘현역의원 하위 20%’ 대상자도 조만간 발표할 전망이다. 임혁백 공관위원장은 지난달 24일 MBC 방송에서 “31명 정도로 알고 있다”며 “2월 초순에 통보할 것”이라고 밝혔다.<br><br>김영선 신용일 기자 ys8584@kmib.co.kr","date":"2024-02-01T19:06:12.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342649&code=11121900&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “고인의 희생과 헌신, 국가는 절대 잊지 않을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0202/2024020122570330393_1706795823_0924342633.jpg\"></center><br>윤석열 대통령은 1일 경북 문경의 육가공 공장 화재 현장에서 순직한 김수광 소방교와 박수훈 소방사를 각각 소방장·소방교로 1계급 특진 조치하고 옥조근정훈장을 추서했다. 윤 대통령은 “공동체와 국민의 생명을 지키기 위해 긴박하고 위험한 화재 현장에 뛰어든 고인의 희생과 헌신을 국가는 절대 잊지 않을 것”이라고 밝혔다.<br><br>윤 대통령은 대통령실에서 순직 비보를 듣고 “큰 슬픔에 잠겨 있을 유가족과 동료를 잃은 소방관 여러분께 깊은 위로의 말씀을 드린다”고 밝혔다고 김수경 대변인이 서면브리핑을 통해 전했다. 윤 대통령은 “장래가 촉망되는 젊은 소방관들을 화마에 잃어 안타까운 마음을 가눌 길이 없다”고 밝혔다.<br><br>조상명 대통령실 국정상황실장은 이날 대통령실을 대표해 김 소방장과 박 소방교의 빈소를 찾아 조문했다. 조 실장은 유가족을 위로하며 윤 대통령의 조전을 전하고, 특진 계급장과 훈장을 영전에 전수했다.<br><br>한동훈 국민의힘 비상대책위원장과 이재명 더불어민주당 대표, 이준석 개혁신당 대표도 각각 예정된 일정을 취소하고 문경 화재 현장과 빈소를 찾았다.<br><br>한 위원장은 조문 뒤 “두 영웅의 삶이 헛되지 않도록 좋은 정책을 마련하겠다는 약속을 유가족에게 말씀드렸다”면서 “23년 가까이 동결된 화재진화수당, 2016년 한 번 인상된 것이 마지막인 위험수당을 인상하겠다”고 강조했다. 한 위원장은 화재 현장의 봉사대원들로부터 ‘셀카’ 요청을 받았으나 “사진은 좀”이라며 정중하게 거절하기도 했다. 이재명 대표는 조문 후 “국민이 안전한 나라뿐만 아니라 소방관들도 안전한 나라를 만들어야겠다는 생각이 든다”면서 “소방관들의 근무 환경, 안전장구 등에 충분한 배려가 있어야겠다는 생각을 했다”고 밝혔다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-02-01T19:06:11.000Z","url":"https://www.kmib.co.kr/article/view.asp?arcid=0924342633&code=11121600&sid1=pol"}]