[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 인권과 돼지 바비큐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022042720381280523_1651059492_0924280248.jpg\"></center><br>오래전 카투사로 군 복무를 할 때 일이다. 우리 부대에서는 한국군과 미국군 중 상병 미만 사병 2명이 한방을 썼다. 카투사의 영어 회화 능력을 향상시키고 미군의 원활한 한국 생활 적응을 위한 관행이었다.<br><br>이제 막 자대 배치를 받은 한국군 신병이 난생처음 미군 선임과 함께 방을 쓰기란 매우 어려운 일이었다. 러그는 물론 침대에서 신발을 신고 생활하는 것부터 어색하기 짝이 없었다. 부드럽고 포근한 잠자리 대신 꺼슬꺼슬 모래가 밟히는 잠자리라니. 불편했지만 미군 방장의 라이프스타일이니 따를 수밖에. 먹는 것도 조심스러웠다. 카투사들은 1주일에 한 번 저녁에 모여 ‘라면 파티’를 열고 전우애를 다졌는데, 룸메이트 미군은 김치 냄새를 달가워하지 않았다. 양치질하고 옷을 털어도 냄새는 쉽게 없어지지 않았으니 한동안 김치를 눈앞에 두고 라면만 먹어야 했다. 그래도 어쩌랴. 미군 선임과 사이좋게 지내려면 당연히 따라야 할 일이라고 여겼다.<br><br>시간이 흘러 어느새 내가 방장이 되고 막 신병 교육을 마친 미군 이병을 룸메이트로 맞았을 때는 정반대 상황이 됐다. 우선 먼지의 발원지인 러그부터 돌돌 말아 한편으로 치웠다. 신발은 문 안에 벗어두고 슬리퍼로 갈아 신기로 했고, 진공청소기를 돌리는 대신 걸레질을 했다. 방은 이제 작은 한국령이 됐으니 음식 문화도 바꿨다. 삼겹살과 마늘을 잔뜩 넣은 쌈을 먹고 와도 방 출입은 얼마든지 오케이. 그 덕분인지 한식은 한 번도 먹어보지 않은 깡촌 출신 미군 이병은 라면 파티에 자신을 초대해 달라고 조를 정도로 K푸드의 열성 팬이 됐다.<br><br>얼마 전 대구 대현동 주민들의 ‘통돼지 바비큐 연말 큰잔치’가 인터넷 커뮤니티와 SNS에서 논란이 됐다. 이슬람 사원 건축에 반대하는 주민들이 경북대 근처 사원 건립 공사장 앞에서 50㎏짜리 돼지를 통째로 숯불에 구웠다. 말이 주민 잔치이지 사원 건립을 막으려는 극단적인 이벤트임에 분명했다.<br><br>무슬림은 돼지고기를 더럽다며 먹고 만지는 것을 금지하는데 주민들은 그걸 굽고 무슬림에게 폭언을 퍼부었다. ‘무슬림은 살인자’라는 글귀가 여기저기 내걸렸고, 누군가는 공사장 앞에 돼지머리와 족발을 가져다 놓았다. 아니나 다를까. 대현동 주민들을 향한 비난이 쏟아졌다. ‘몰상식하고 비이성적인 주민들이 무슬림의 인권을 짓밟았다’거나 ‘한국인이 무슬림을 겨냥해 바비큐 파티가 아닌 혐오 파티를 벌였다’는 험악한 의견들이었다.<br><br>반면 주민들 편에 선 네티즌도 의외로 많았다. 서민 주택 10여 가구와 다닥다닥 붙은 곳에 이슬람 사원이 들어서면 원주민들의 피해가 불 보듯 뻔하다는 주장이다. 사원이 들어서면 평일에는 새벽부터 밤까지 5번, 일요일에는 하루 종일 예배가 이어져 고통받게 될 거라는 주민들의 호소에 공감하는 사람들이다. 더 나아가 무슬림이 많아지면 사원 근처에선 한국인들조차 삼겹살을 굽지 못하게 되고, 히잡을 쓰지 않은 한국 여성들은 눈치를 볼지도 모른다는 댓글에는 좋아요가 수천 개 붙었다.<br><br>물론 노골적인 돼지 바비큐 공격과 편견 섞인 문구를 적은 플래카드는 비판받아야 한다. 하지만 타국 선임의 생활방식을 존중하며 슬기로운 부대 생활을 경험한 나로서는 대현동 주민의 아우성에 눈길을 주지 않을 수 없다. 카타르월드컵에 출전한 한국 축구선수단이 그들의 문화를 존중해 돼지고기를 먹지 않듯 한국에 사는 외국인이 우리의 생활을 존중하는 게 우선이다. 이참에 이슬람 사원은 주민 거주지와 동떨어진 곳에 짓자는 식의 법과 제도적 장치를 고민하는 계기가 되면 좋겠다. 삼겹살을 최고 한식 중 하나로 여기는 한국에서 돼지 바비큐만으로 인권을 짓밟았다는 비난을 사는 건 억울하지 않은가.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2022-12-28T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280248&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] LH, 국민 눈높이 혁신을 기대하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022122820221050462_1672226530_0924280175.jpg\"></center><br>고금리와 경기 침체로 주택가격이 떨어지고 있다. 지난 21일 정부는 2023년 경제정책방향에서 부동산 거래 위축, 미분양 증가 등 리스크 관리와 함께 부동산시장 연착륙을 위한 대책을 내놓았다. 부동산시장이 급격히 변화하는 가운데 공기업인 한국토지주택공사(LH)의 적절한 기능 수행과 혁신을 기대한다.<br><br>불과 2년도 안 됐다. 작년 3월 LH 일부 직원의 일탈로 시작된 ‘LH 사태’ 이후 국민은 LH의 혁신을 지켜봐 왔다. 국토교통부와 LH는 강도 높은 재발방지 대책과 자구책을 마련해 작년에 정원의 10%가 넘는 1000여명을 감축하고 본부 조직을 슬림화했다. 아울러 윤리경영체제를 강화해 직원의 일탈 행위를 원천 차단하기 위해 노력했다.<br><br>올해에도 LH는 지속해서 변화의 노력을 보여줬다. 지난 16일 LH는 혁신과 청렴을 위한 계획을 내놓았다. LH 본연의 임무를 더 잘 수행해 국민 주거편의를 향상시킬 방안도 포함됐다. 예를 들어 층간소음 해소, 주택 품질 개선, 신도시 교통문제 해결 등이다. 뿐만 아니라 윤리와 청렴 그리고 투명성을 높이는 방안들도 제시했다. 직원 가족까지 부동산 거래 조사를 확대하고, 계약 기준을 강화해 전관예우를 차단하며, 감사실장 등을 개방형 직위로 운영하겠다는 계획 등이다.<br><br>경기 침체기일수록 공기업의 역할이 중요해진다. 특히 부동산 경기 하락기에 토지와 주택을 공급하는 LH가 국민 경제에 미치는 영향력은 매우 크다. 부동산시장 연착륙을 위한 시장 공급자의 역할, 주거 취약계층에 대한 지원 등은 경제가 어려워지는 시기에 있어서 더욱 중요하기 때문이다.<br><br>LH가 이런 역할을 함에 있어 국민으로부터 얼마나 높은 신뢰의 마음을 얻어내느냐가 중요하다. 아직 국민 의심과 불신의 눈초리가 완전히 사라진 건 아니다. LH는 국민이 기대하는 본연의 역할을 제대로 해냄으로써 의심과 불신을 걷어낼 수 있다. 합리적인 토지와 주택의 공급, 이를 통한 국민 주거 수준의 향상이 국민이 바라는 바다. 신도시 건설과 주택 공급을 통한 주택시장의 안정화, 주거복지 서비스 향상 등의 과제도 달성해야 한다. 이 과정에서 일체의 부정과 사익 추구가 있어서는 안 됨은 물론이다.<br><br>지난 26일 정부는 공공기관운영위원회를 개최하고, LH를 포함한 공공기관의 인력 감축을 통한 효율화 계획을 발표했다. 앞으로 LH의 기능, 인력, 업무, 내외부 통제 강화와 윤리경영까지 다시 한 번 다양한 방면에서 LH 혁신이 추진될 것이다.<br><br>혁신은 자신의 살가죽을 벗겨내는 아픔을 동반한다. 국민의 시선이 따갑게 느껴지고, 맡은 업무를 성실히 수행하는 직원들 또한 많은 아픔을 느꼈을 것이다. 그러나 그간의 방만하고 비윤리적인 모습이 점차 변화하고 있는 만큼 다시는 실망을 주지 않고, 떳떳하게 국민이 바라는 임무를 수행하는 공기업의 모습을 기대한다.<br><br>성시경 단국대 공공정책학과 교수","date":"2022-12-28T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280175&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 환자와 소통 넓히는 새해 되길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022090721440529682_1662554645_0924280178.jpg\"></center><br>얼마 전 병원단체 주최 국제학술대회에서 ‘환자의 목소리’ 분과 좌장을 맡아 진행한 적이 있다. 200석 가까운 대회장이 가득찼고 참석자들은 영상으로 보여진 환자들의 절절한 사연과 고충, 병원·의료진에 바라는 점 등에 절로 고개를 끄덕였다. 당뇨병 등 만성질환자들이 생각하는 환자중심의료에 대한 현직 환자단체장의 강연도 큰 호응을 얻었다. 환자가 일반 소비자와 어떻게 다른지, 환자를 어떻게 바라봐야 하는지 깨닫는 의미있는 자리이기도 했다.<br><br>그런데 올해 13회째를 맞은 이런 큰 행사에 환자 소통 프로그램이 마련된 것이 처음이라고 해서 아연했다. 몇 년 전부터 의료계가 환자중심의료를 강조하고 있는데, 말로만 외쳤던 게 아닌가 싶다. 환자중심의료는 의사와 환자의 파트너십을 강조한 개념으로, 진료 과정에서 환자의 건강 요구나 개인 선호, 가치를 적극 반영하는 것이다. 그러려면 환자들이 정말 필요로 하는 것이 뭔지를 제대로 들어야 하는데, 병원들이 진정성 있게 소통하려는 자세와 노력을 다하고 있는지 의문이다.<br><br>영상에 등장한 한 청년 암환자는 “20·30대 MZ세대 암환자들이 늘고 있지만 병원에 또래 암환자를 위한 참여 프로그램은 물론 이야기할 수 있는 창구도 없다”며 아쉬움을 표했다. 우리 의료계에는 의사가 갑이고 환자는 을인 권위주의적이고 일방적인 의사결정 관례가 여전히 남아 있어 소통의 장벽이 되고 있다. 물론 30분 대기, 3분 진료를 강요하는 고질적인 의료 시스템도 한 요인이다.<br><br>한국과 달리 해외에선 보건의료 관련 학술단체 행사나 병원에 환자 참여와 소통 프로그램이 활성화돼 있다. 미국임상종양학회(ASCO)는 ‘암 정복을 위한 환자단체 장학금’ 제도를 운영하고 있다. 이는 ASCO 후원 심포지엄과 연례회의에 특별히 환자 라운지를 마련하고 환자나 환자단체의 참여 경비를 지원하는 것이다. 유럽에도 오래전부터 환자 역량 강화 교육과 연구개발 과정에 환자단체 참여를 지원하는 프로그램(EUPATI)이 있어 왔다. 그간 국내 학술행사에 이런 환자 참여 공간과 기회를 거의 찾아볼 수 없었던 점은 아쉬운 대목이다.<br><br>미국 앰디앤드슨이나 메이요클리닉 등 유수의 병원들은 보다 원활하고 효율적인 환자 커뮤니케이션을 위해 ‘Patient Navigator(PN)’라는 일종의 환자 도우미 제도를 갖고 있다. PN들은 의료진의 치료 외에 환자의 의료비 지원이나 치료비 마련 보험, 질병 교육 등을 가이드하고 최적화된 진료를 받을 수 있도록 도움 주는 역할을 한다. 비영리환자단체인 미국암협회(ACS)와 협력으로 도우미를 고용해 환자와의 소통을 돕고 병원·의료진은 진료에 집중할 수 있는 환경을 만들고 있다. PN 고용 비용은 기업 후원금을 통해 충당한다. 짧은 시간에 많은 환자를 봐야 하는 우리나라 의료 환경에서 도입을 고려해 볼 수 있는 제도라고 생각된다.<br><br>환자와의 소통이 힘들기는 행정관청도 마찬가지다. ‘민원 핑퐁’과 ‘전화 뺑뺑이’라는 말을 들어봤을 것이다. 환자들이 정부 부처의 민원 담당부서와 담당자를 찾는 속터지는 과정의 어려움을 극단적으로 표현한 말이다. 환자의 고충을 어떻게든 해결해 주려는 적극 행정은 찾아보기 어렵고 서로 자기 일 아니라고 미루며 나 몰라라 하는 책임 회피와 소극적 행정에서 비롯된다. 이런 문제를 해결하기 위해 원포인트로 접촉할 수 있는 부처 내 환자 담당 부서의 지정이 절실하다. 현재 보건의료 분야 정부 부처 중 식품의약품안전처 정도만 환자 소통 조직을 꾸리고 있다.<br><br>환자들은 세상에서 자신이 가장 아프다고 생각하는 존재다. 그들이 바라는 것은 우선 자신들의 목소리에 귀 기울여 달라는 것이지 않을까. 다사다난했던 한 해가 저물고 있다. 의료계와 정부 모두 환자와의 소통을 넓히는 새해가 됐으면 한다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2022-12-28T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280178&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 보험사의 연금저축 배짱영업, 연금개혁에 포함시켜야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2021100308531157350_1633218791_0924280210.jpg\"></center><br>국내 보험회사들이 노후를 보장한다며 팔고 있는 연금저축 상품 수익률을 보면 한숨만 나온다. 국민일보가 금융감독원 공시를 확인해 보니 올해 3분기 기준으로 17개 생명보험사의 직전 1년간 평균 운용 수익률이 1.76%밖에 안 된다. 10개 손해보험사 수익률도 2.22%에 그쳤다. 올해 5%대로 치솟은 소비자 물가상승률을 고려하면 적자투성이다. 한국은행의 기준금리 운용 목표 연 3.25% 및 시중은행의 저축성 수신금리 연 3.38% 수준의 보장은 언감생심이다. 2010년부터 10년간 18개 생보사 연평균 연금저축 수익률이 1.18%인 점을 고려하면 지난해 8월부터 진행된 금리 인상을 반영한 것 말고는 보험사들이 수익을 내기 위해 노력한 흔적은 찾기 힘들다. 생보사 연금저축상품 1.76%의 수익 가운데 보험사들은 운용 성과도 나기도 전에 미리 0.75% 포인트를 사업비 명목으로 떼어내 자신들 수익부터 챙겼다.<br><br>보험사들이 봉이 김선달식 배짱 영업을 하는 건 애초 정부가 연간 400만원까지 소득공제를 해주는 상품으로 출시토록 한 게 근본 원인이다. 세금으로 수익이 보전되는데 굳이 공격적인 투자를 할 이유가 없는 셈이다. 고객 자산 증식엔 관심없고 연금저축을 담보로 고금리 대출 장사에 나서는 일까지 벌어진다.<br><br>지난 25일 보험업계 출연으로 운영되는 보험연구원은 선진국 사례를 들어 중과세와 패널티를 부과해 퇴직연금을 일시금 대신 연금 형태 수령으로 강제해야 한다는 내용의 보고서까지 냈다. 형편없는 연금저축 운용과 1%에 머물고 있는 퇴직연금 수익률을 보고도 고객 패널티 얘기부터 꺼낼 수 있는 건지 이해할 수 없다. 미국식 확정기여형 퇴직연금 401K의 수익률이 7%대에 달하는 건 패널티 이전에 운용기관들이 수익이 날 만한 투자처를 찾아 최적의 포트폴리오를 짜고 있기 때문이다. 차제에 국민연금뿐 아니라 민간 보험사들이 운용하는 각종 연금상품도 근본적인 개혁이 필요해 보인다.","date":"2022-12-28T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280210&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 일몰 연장법안 처리 끝내 무산… 여야의 직무유기다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022122820340750492_1672227247_0924280279.jpg\"></center><br>어제 국회 임시회 본회의에서 한전채 발행 한도를 늘리는 한국전력공사법 개정안 등 비쟁점 법안이 여럿 처리됐지만 쟁점 법안들은 국회 문턱을 넘지 못했다. 특히 이달 말 효력이 다해 개정이 절실한 안전운임제, 추가연장근로제, 건강보험 국고 지원 관련 법안이 본회의에 상정조차 되지 못한 것은 여야의 이견 조정 능력 부재, 민생을 외면하는 무책임성을 단적으로 보여준다.<br><br>일몰 연장이 무산됨에 따라 당장 다음 달부터 관련 업계에 혼란이 불가피해졌다. 수출입 컨테이너와 시멘트 운송 특수차량에 적용되던 안전운임제가 폐지되면 과로·과속·과적 방지 유인책이 사라지고 이들 차량 차주이자 운전자들의 근로조건 악화로 이어질 가능성이 높다. 주52시간제에 대한 부담을 덜어주기 위해 30인 미만 사업장에 대해 노사 합의를 통해 특별연장근로 8시간을 허용하도록 한 법안도 일몰이 연장되지 않으면 중·소상공인, 자영업자들의 재정적 부담과 구인난이 커질 게 뻔하다. 건보 재정에 대한 국고 지원의 법적 근거가 사라지면 건보 재정 안정성이 취약해질 것이다.<br><br>관련 업계와 다수 국민에게 미칠 영향이 큰 민생 관련 법안들이고 일몰이 예정돼 있어 여야가 미리미리 논의해 해결책을 마련했어야 했다. 그런데도 국민의힘과 더불어민주당은 사실상 손을 놓고 있다가 막판까지도 타협점을 찾지 못해 최악의 상황을 맞게 됐다. 입만 열면 민생을 챙기겠다고 외치고는 국민들의 삶과 직결되는 시급한 법안 처리는 나 몰라라 한 것이다. 특히 여권은 여야 간 이견이 큰 안전운임제와 추가연장근로제 일몰 연장안 일괄 타결마저 끝내 거부했다. 독선과 아집에 사로잡혀 있는 건 아닌지 되돌아보길 바란다. 여권은 대체 입법을 추진하겠다는데, 비교적 손쉬운 일몰 연장에도 합의하지 못하면서 어떻게 골격을 다시 짜는 법 개정을 하겠다는 것인가. 여소야대 국회에서 여권이 원하는 방향으로 쟁점 법을 개정하는 것은 결코 쉽지 않은 일이다. 결국 일몰이 연장되지 않은 데 따른 피해는 보호막이 사라진 화물차주, 중·소상공인들에게 돌아갈 수밖에 없다. 여야의 직무유기가 아닐 수 없다.","date":"2022-12-28T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280279&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명 위한 노웅래 방탄… ‘더불어방탄당’ 되려 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022122820340550490_1672227245_0924280309.jpg\"></center><br>더불어민주당 노웅래 의원에 대한 체포동의안이 28일 국회에서 부결됐다. 재석 271명 중 161명이 반대표를 던졌다. 국민의힘 의원들의 찬성표가 예상됐고 정의당도 찬성 방침을 밝힌 터라 압도적 반대표는 절대다수 의석을 가진 민주당에서 쏟아진 것으로 보인다. 반대표 수는 민주당 의석수와 크게 다르지 않았다. 이로써 21대 국회 들어 정정순 이상직 정찬민 의원 체포동의안이 모두 가결됐던 흐름을 깨고 첫 ‘방탄’ 사례가 만들어졌다.<br><br>노 의원은 이미 구속기소된 이정근 전 민주당 사무부총장에게 뇌물을 준 사업가로부터 약 6000만원을 수수한 혐의를 받고 있다. 돈과 함께 받았다는 청탁 내역이 구체적이고, 자택에서 충분히 소명되지 않는 현금 3억원이 발견되기도 했다. 이날 국회 본회의장에서 체포동의 요청 이유를 설명한 한동훈 법무부 장관은 노 의원의 금품수수 현장이 고스란히 녹음된 파일이 증거로 확보돼 있다고 밝혔다. “저번에 주셨는데 뭘 또 주냐” “저번에 그거 제가 잘 쓰고 있는데” 하는 노 의원 음성과 함께 돈 봉투 부스럭거리는 소리까지 담겨 있다고 했다. 이런 증거에도 꺾이지 않는 방탄 의지를 민주당 의원들은 갖고 있었다.<br><br>민주당의 당초 기류는 체포동의안 찬성 쪽이었다. 결국 부결로 선회한 내막은 자신들의 정치적 안위를 위해 공정과 법치를 내던지는 과정이나 다름 없었다. 두 가지 요인이 작용했다고 한다. ①이재명 방탄 준비. 여러 사건에 연루된 이재명 대표의 체포동의안이 제출될 것에 대비해 미리 부결 선례를 만들어놓은 거라는 분석이 많다. ‘이재명 방탄’을 위해 사전 정지작업 차원에서 ‘노웅래 방탄’을 강행했다는 것이다. ②뇌물 수사 차단. 이 전 부총장 사건은 다른 의원들에게로 확대될 여지가 커서 수사 동력을 꺾으려 했다는 얘기도 파다하다. 이는 수사의 불똥이 튈까봐 다 같이 특권 뒤에 숨었다는 말이 된다.<br><br>지난 대선 당시 이재명 후보는 국회의원 면책특권과 불체포특권 폐지를 공약했다. 그런 이가 대표인 당에서 폐지하겠다던 특권을 오히려 적극 활용해 비리 혐의 의원을 감싸며 사법 절차를 가로막았다. 국민을 대놓고 우롱한 셈이다. 선거철만 되면 특권을 내려놓겠다고 떠들던 말은 다 허언이었다. 비리 의원을 비호하는 악법, 법 앞의 평등을 해치는 폐습이란 비판에도 불체포특권이 사라지지 않는 것은 이렇게 써먹으려는 의원이 저렇게 많기 때문이다. 그들이 바꾸지 않는다면 국민이 나서서 바꾸게 해야 한다. 이런 행태를 더 이상 묵과해선 안 될 것이다.","date":"2022-12-28T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280309&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 절대권력과 당내 민주주의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022113019390322743_1669804743_0924280184.jpg\"></center><br>국민의힘이 당대표 선출 방식을 ‘당원투표 70%·여론조사 30%’에서 ‘당원투표 100%’로 바꾸었다. 차기 당대표를 선출하는 전당대회는 내년 3월 8일로 예정돼 있다. 이미 10여명의 당대표 출마 예상자들이 거론되고 있다. 선출 방식에 따라 후보자 간 유불리가 명확히 갈리는 새 제도를 놓고 논란이 있는 것은 당연하다. 여론조사를 제외하는 새 제도에 대해서는 각자의 논리가 있다. 문제는 선출 방식의 내용이 아니라 너무 쉽게 그리고 자주 제도를 바꾸는 데 있다.<br><br>새뮤얼 헌팅턴은 조직과 절차가 안정을 찾아가는 정치제도화를 정치 발전의 핵심이라고 보았다. 우리나라 정당의 평균 수명은 3년이 채 되지 않는다. 당연히 정당 조직과 절차가 안정화될 겨를이 없다. 당대표 선출 방식뿐 아니라 대통령, 국회의원, 지방의원 등 모든 공직 후보 공천제도가 선거마다 바뀐다. 심지어 후보 경선을 진행하는 중에 경선 규칙을 바꾸는 경우도 있다. 민주정치의 기본 운영원리는 절차의 예측 가능성 그리고 결과의 불확실성에 있다.<br><br>정해진 원칙과 절차를 헌신짝 버리듯 쉽게 바꾸니 당연히 정당에 대한 국민의 불신은 높고 깊다. 한국 사회에서 가장 비민주적이고 낙후된 조직을 꼽으라면 서슴없이 정당이라고 답할 것이다. 민주주의를 이끌어가야 할 정당이 가장 비민주적으로 운영된다. 대한민국은 완전한 민주주의 국가로 평가받지만 정당은 여전히 권위주의 체제에서 벗어나지 못하고 있다. 권위주의 정당의 주범은 제왕적 당대표이다. 흔히들 제왕적 대통령이 한국 정치의 가장 심각한 문제라 한다. 그렇지만 제왕적 대표의 폐해는 제왕적 대통령에 못지않다. 견제받지 않는 권력은 부패하기 마련이다. 절대권력은 절대 부패한다. 그런데 절대권력을 지닌 당대표가 정당을 장악하고 있다.<br><br>당대표가 행사하는 절대권력은 공천권에서 나온다. 여야 모두 당대표 선출 때마다 분란이 생기는 것은 국회의원을 비롯한 공직 후보 공천권 때문이다. 여야 모두 당헌·당규에 그럴듯한 공천 방식을 명시하고 있으나 실상은 당대표가 절대적인 권력을 행사한다. 당대표의 심기를 거스르는 자는 공천을 받기 어렵다. 그러니 소속 의원뿐 아니라 당원들까지 당대표의 명령에 따라 일사불란하게 움직여야 한다. 당론에는 절대 복종해야 한다. 다른 의견을 제시해서는 안 된다. 혹여나 상대 당과의 대화와 타협을 주장하면 바로 배신자로 낙인찍힌다. 당 내부에서 민주적인 의사소통은 찾기 어렵다. 검사 동일체 원칙보다 더 강한 의원 동일체 원칙이 작동한다.<br><br>정당은 대의민주주의 제도를 떠받치는 핵심 제도다. 당내 민주주의가 제대로 자리 잡아야 의회민주주의가 작동하고, 비로소 국민이 신뢰하는 대의민주주의를 만들 수 있다.<br><br>당내 민주주의를 실현하기 위해서는 제왕적 대표가 가진 절대권력을 없애야 한다. 이를 위해 공천 방식의 제도화와 분권화가 필요하다. 우선 당대표와 공직 후보자 선출 방식을 법으로 제도화해야 한다. 미국의 경우 의원 후보자 선출 과정을 주(州)법으로 상세히 규정하고 있다. 유권자는 주법에 정해진 방식에 따라 예비선거에 참여한다. 독일 역시 정당법에서 후보자 선출 방식과 절차를 상세히 규정하고 있다. 정당이 공천제도를 마음대로 바꿀 수 없게 한 것이다. 우리도 당헌·당규가 아닌 정당법에서 당대표와 후보자 공천 방식을 상세히 규정해야 한다. 그래야 절차의 예측 가능성을 확보하고 공정한 경쟁을 기대할 수 있다. 누구도 기울어진 운동장에서의 경쟁 결과를 받아들이지 않을 것이다.<br><br>제왕적 당대표를 견제하기 위해서는 공천권에 대한 실질적 분권화가 이뤄져야 한다. 미국식 예비선거 방식을 하게 되면 공천권은 완전하게 분산된다. 영국처럼 중앙당과 지구당이 공천권을 공유하는 방식을 채택할 수도 있다. 완전한 분권은 아니더라도 당대표의 절대권력은 견제할 수 있다. 우리도 한때 일반 국민이 참여하는 상향식 국민참여경선을 통해 공직 후보를 선출한 적이 있다. 그러다 낮은 참여율과 동원 선거 등의 문제가 발생하면서 지금과 같은 중앙집권식 공천 방식으로 퇴행했다. 국민참여경선제를 재도입하면 여전히 이런저런 문제가 발생할 것이다. 그렇지만 권력 분산이라는 민주주의의 기본원칙을 지키기 위한 시행착오의 과정이다. 절대권력은 절대 부패할 수밖에 없음을 명심하자.<br><br>윤성이 경희대 정치외교학과 교수","date":"2022-12-28T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280184&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 두 번은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1229/2022070620450260683_1657107903_0924280181.jpg\"></center><br>한 해를 보내며 올해의 멋진 시간을 떠올렸다. 얼마 전 동료들과 프로필 사진을 찍을 기회가 있었다. 사진작가는 여러 자세를 요구했고 매우 다양한 표정을 이끌어냈다. 제일 일찍 스튜디오에 도착해 마지막까지 있었던 나는 순간적으로 나온 동료들의 익살스러운 표정이나 평소 보기 힘든 근엄한 자세, 각자의 독특한 분위기에 감탄했다.<br><br>어떤 이는 웃는 모습이 너무 잘 어울렸다. 태어날 때부터 그 표정 같았다. 카메라를 바라보는 한 부드러운 얼굴은 지켜보는 사람의 마음까지 편안하게 했다. 평소 긴장감을 놓지 않고 일하는 이였다. 늘 농담하기 좋아하는 동료가 작가의 요구에 따라 턱을 괴고 앞으로 쏘아볼 땐 놀랐다. 일할 때는 한 번도 마주친 적 없는 중후한 얼굴이었기 때문이다.<br><br>발견이었다. 카메라가 만든 작은 틈 사이로 누군가의 모습이 표출됐다. 함께 사진을 찍지 않았다면 동료들의 그런 표정을 보거나 분위기를 느끼지 못했을 것이다. 그곳에서 그 시간 그 얼굴들을 보는 것은 두 번 다시 없을 소중한 시간이었다. 그 시간이 반복적인 일상에 눈부신 빛처럼 느껴졌다.<br><br>하지만 그 시간이 특별한 이유는 역설적으로 일상에서 만나기 어려운 시간이기 때문이다. 돌아보니 내가 놓쳐서 후회되거나 함께하지 못해 아쉬운 시간들도 있다. 우리나라 축구 대표팀이 16강 진출을 확정한 지난 3일 2022 카타르월드컵 경기다. 바쁜 하루를 보내고 일찍 잠들었던 나는 황희찬이 포르투갈과의 경기에서 넣은 결승골을 실시간으로 보지 못했다. 황희찬은 후반 추가시간에 손흥민의 패스를 받아 득점하며 2대 1 역전승을 거뒀다. 동영상으로 그 장면을 다시 볼 순 있었지만 그 순간으로 다시 돌아갈 수는 없었다. 가족이나 지인들이 흥분하며 그 장면을 언급할 때마다 그날 밤 졸음을 참지 못한 나를 탓했다. 국제축구연맹(FIFA)은 내가 놓친 그 장면을 ‘가장 기억할 만한 7가지 순간’이라고 공표하기도 했다.<br><br>고대 그리스 철학자 헤라클레이토스는 이런 말을 남겼다. “우리는 같은 강물에 두 번 발을 담글 수 없다.” 강물은 끊임없이 흐르기 때문에 같은 물에 발을 담글 수 없다는 것이다. 변한 것은 강물만이 아니다. 강물에 발을 담그는 나도 달라진다. 첫 번째 발을 담그는 나와 두 번째 발을 담그는 나는 같지 않다. 시간이 흐르기 때문이다.<br><br>그런 의미에서 일상의 모든 순간은 유일무이다. 특별하다. ‘세 가지 질문’이란 톨스토이의 단편이 있다. 삶의 진리를 알고 싶은 왕이 숲속에 사는 현자를 찾아간다. 그는 이 세상에서 가장 중요한 때, 사람, 일이 무엇인지를 묻는다. 현자는 답하지 않는다. 그때 피 흘리는 남자가 그들에게 달려온다. 왕은 그 남자를 지혈하고 정성껏 간병한다. 다음 날 아침 현자는 왕에게 답한다. “당신은 이미 질문의 답을 알고 있소. 어제 다친 사람이 당신 앞에 있었을 때 가장 중요한 시간은 그때였고 가장 중요한 사람은 다친 그 사람이었고 가장 중요한 일은 그 사람이 귀한 생명을 지키도록 치료하는 것이었소.”<br><br>이 세상에서 가장 중요한 때는 ‘지금’이고 가장 중요한 사람은 ‘지금 만나고 있는 사람’이다. 가장 중요한 일은 ‘지금 내 곁에 있는 사람에게 선을 행하는 것’이다. 충만한 삶을 위해 가장 중요한 시제는 현재다.<br><br>한 해를 보내고 새해를 맞는 시간. 폴란드 시인 비스와바 쉼보르스카의 ‘두 번은 없다’를 읽는다. ‘두 번은 없다. 지금도 그렇고/ 앞으로도 그럴 것이다.…// 반복되는 하루는 단 한 번도 없다./ 두 번의 똑같은 밤도 없고,/ 두 번의 한결같은 입맞춤도 없고,/ 두 번의 동일한 눈빛도 없다.’ 두 번 다시 오지 않을 2023년을 기대한다.<br><br>강주화 산업부 차장 rula@kmib.co.kr","date":"2022-12-28T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924280181&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이동훈 칼럼] 통계는 죄가 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022100421360454172_1664886964_0924279977.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">독재자뿐 아니라 경제성적표 치장은 모든 지도자의 욕망<br>고속성장한 한국의 통계청도 정권 입맛 따라 통계 휘둘려<br>尹정부 올바른 정책 원한다면 ‘정권의 시녀’로 가둬선 안돼<br></div><br>2007년 2월 뉴욕 필하모닉 오케스트라의 역사적인 북한 공연 취재차 평양을 방문했다. 베이징을 거쳐 한밤중에 순안공항에 도착, 북측이 제공한 버스를 타고 시내 양각도 호텔로 가는 도로에 진입하자 탄성이 터져나왔다. 곳곳에 가로등이 켜지고 주요 건물에 오색 조명까지 휘황찬란하지 않은가. 7년 전 방문 때 칠흑 같은 도로 사정에다 숙소인 고려호텔의 잦은 정전으로 추위에 떨었던 기억과 대조적이었다. 안내원에게 이유를 물으니 “경제는 그저 돈이 돌아야 제맛이지요”라는 답이 돌아왔다. 열흘 전 미국과 북한 간 2·13 핵사찰 합의로 방코델타아시아(BDA)에 동결됐던 북한 자금 2500만 달러가 풀린 덕이라는 요지의 설명이었다. 농담이 섞이긴 했지만, 안내원의 야간 불빛 브리핑은 북한의 열악한 경제 사정을 역설적으로 보여주는 장면으로 기억된다.<br><br>미국 학계에선 각 국가의 야간 불빛 세기를 지수로 만들어 국내총생산(GDP) 등 경제 규모를 측정하는 작업을 벌이기도 한다. 그중 2008년 루이스 마르티네스 시카고 대학교수가 발표한 논문이 선도적 역할을 했는데, 미 항공우주국(NASA) 인공위성이 찍은 야간 불빛 사진과 180여개 국가가 발표한 GDP 수치를 비교했다. 불빛 세기가 10% 늘 때 GDP 증가치는 독재국가가 2.9~3.4%로 민주 국가의 2.4%보다 높은 것으로 나타났다며 독재자들의 경제 통계 부풀리기로 결론을 내린다.<br><br>논문 결론처럼 독재국가들만 경제 치적을 치장하고픈 걸까. 모든 국가 지도자들의 공통된 욕망이다. 흥미로운 것은 2차 세계대전 이후 유엔이 전쟁으로 폐허가 된 국가들을 상대로 ‘개발’이라는 기치를 내걸고 욕망을 자극하고 나섰다는 점이다. 식민지 개척 노하우가 있는 영국 프랑스 미국 등 승전국이 장악한 유엔은 구식민지 국가들의 회원국 가입 조건으로 국민 계정체계(SNA)를 제도화하고 성장 지표로 국민총생산(GNP) 개념을 도입해 작성하도록 했다. 지금은 GDP로 측정 지표가 바뀌었지만, 애초 GNP는 선진국들이 개발도상국에 경제개발을 독려해 그 실적을 평가하고 지원하기 위한 도구였던 셈이다.<br><br>그중에 6·25까지 치른 한국은 ‘한강의 기적’을 이루며 모범국 중의 모범국이 됐다. 박정희 정권은 1960년대 경제개발 5개년 계획 실행을 위해 설치한 경제기획원에 공보처 소속이던 통계국을 편입시켰다. 현재는 기획재정부 산하 외청인 통계청의 존재 목적이 유엔의 요구에 부응해 경제개발 정책을 옆에서 돕는 통계 작성이었던 셈이다. 경제 장관들은 대통령 보고를 앞두고 통계청이 제공한 경제지표를 달달 외우는 게 일상이 됐던 시절이다. 통계학을 국내에 수입한 이들이 수학자가 아닌 경제학자들이었던 것 역시 통계학에 기반을 둔 계량경제학으로 정책 대응을 뒷받침하기 위해서였다. 1962년 국내에서 통계학과를 처음 개설한 고려대가 이공대가 아닌 경제학과가 있는 정경대에 배치하고 이후 연세대, 성균관대, 중앙대 등이 통계학과를 이과가 아닌 문과에 개설한 것도 같은 맥락이다. 산술적인 계산을 넘어 사회과학적 분석과 인문학적 상상력도 요구됐을 것이다.<br><br>감사원이 최근 문재인정부 당시 통계청이 발표했던 소득·고용·주택 통계의 조작 의혹을 조사하고 있다고 밝혀 논란이 한창이다. 여권은 조작이 사실로 드러난다면 국정 사기극이라며 맞장구를 친다. 개발독재 시대부터 통계청 어깨에 지워진 존재 이유를 이해한다면 통계수치에 순결을 요구하는 건 무리일지도 모른다. 더구나 예산권 인사권 입법권을 틀어쥔 기재부의 외청에서 벗어나지 못하는 상황에서 정권 입맛에 따라 이리저리 휘둘릴 수밖에 없었다. 따라서 이번 조사가 내로남불 논란에서 벗어나도록 하려면 문재인정부뿐 아니라 그 이전 정부 때 의혹도 함께 다루는 게 형평에 맞는다. 현재 감사원이 조사 중인 2018년 소득 불평등 통계와 2020년 한국부동산원의 집값 통계조작 의혹 외에도 2012년 가계동향 조사 변경을 놓고 이명박정부가 통계청을 압박한 의혹 등 정권마다 팔 비틀기 의혹은 차고 넘친다.<br><br>윤석열정부가 올바른 정책을 위한 객관적인 통계를 원한다면 이미 언론에 보도된 ‘올즈’들로 전 정부를 물어뜯기보다 통계청을 정부 손에서 놔주는 게 근본 치유책이다. 세계는 민간 주도로 4차산업의 총아인 빅데이터 개발에 매진하는데 언제까지 통계청을 정권의 시녀로 가둬놓을 셈인가.<br><br>이동훈 논설위원 dhlee@kmib.co.kr","date":"2022-12-27T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279977&code=11171459&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 합법이라는 핑계","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1228/2022112920440521461_1669722245_0924279963.jpg\"></center><br>사면은 고대 중국의 법전 ‘주례’에 처음 보인다. 사면 대상은 셋뿐이다. 어린이, 노인, 정신지체장애인. 이밖에는 감형이 있을 뿐 사면은 없다. 감형도 조건이 엄격했다. 모르고 저지른 죄나 실수로 저지른 죄 정도다. 다만 군주와 특별한 관계에 있는 사람은 감형해 준다. 불공평해 보이지만 이 역시 여덟 가지 경우에 한정했다. 군주의 자의적 판단에 의한 사면과 감형은 불가능했다.<br><br>이후 왕권이 강화되고 군주가 초법적 존재로 군림하면서 사면 원칙은 흔들리기 시작했다. 나라에 경조사가 있으면 불특정 다수를 대상으로 대규모 사면을 단행했다. 새로운 국왕이 즉위해서, 왕실에 혼사가 있어서, 세자가 태어나서, 왕실 어른이 환갑을 맞이해서, 천재지변이 일어나서, 전염병이 돌아서, 역모를 진압해서, 하여간 핑계도 가지가지다.<br><br>사면이 잦았던 데는 나름 이유가 있다. 나라의 경사를 백성과 함께하고, 한때의 실수로 죄를 짓고 반성하는 사람에게 새 출발의 기회를 주기 위해서다. 억울하게 옥살이를 하는 사람도 풀려날 수 있다. 사면은 법의 한계를 고려한 보완 장치다. 하지만 법질서를 흔들고 법 앞의 평등을 무력화하는 독소 조항이기도 하다. 이 때문에 많은 지식인들이 사면을 문제 삼았다.<br><br>법가사상의 시조로 알려진 전국시대 관중은 “사면은 백성의 원수”라고 했다. 사면을 남발하면 법치 근간이 흔들리고, 그 피해를 입는 것은 선량한 백성이기 때문이다. 후한의 재상 오한은 임종을 앞두고 광무제에게 ‘신무사(愼無赦)’ 세 글자를 남기고 눈을 감았다. 신중한 태도를 지켜 죄인을 사면하지 말라는 뜻이다. 사면 폐단을 우려한 마지막 간언이었다. 수나라 대학자 왕통은 “사면이 없는 나라는 반드시 형벌이 공평하다”고 했다. 죄를 지은 자는 법에 따라 벌을 받는 것이 원칙이며, 사면은 그 원칙을 무너뜨리는 행위라는 말이다.<br><br>조선 지식인들도 사면에 비판적이었다. 성호 이익은 사면 혜택을 입는 사람은 대부분 권력과 재력을 가진 사람이라고 지적했다. “사면은 군주가 인기를 얻으려는 술책”이며, “간사한 사람에게는 다행한 일이고 죄 없는 사람에게는 원통한 일”이라고 주장했다. 다산 정약용은 사면 필요성은 인정하되 무분별한 사면을 막기 위해 등급을 나누고 제한을 정하자고 제안했다. 최소한의 원칙은 있어야 한다는 말이다.<br><br>군주의 사면권을 제한해야 한다는 주장은 꾸준히 제기됐지만 좀처럼 받아들여지지 않았다. 권력의 본질은 마음대로 상벌을 주는 권한이다. 사면을 제한하라는 말은 권력을 내려놓으란 말이나 마찬가지다. 통치자가 법 위에 군림하는 전제군주국가에서 사면은 결코 포기할 수 없는 권한이다. 다만 법 앞에 만인이 평등한 법치주의 국가의 사면은 달라야 한다.<br><br>연례행사로 자리 잡은 특별사면이 어김없이 논란이다. 명분은 국민 통합이지만 전직 대통령을 포함한 비리 정치인들의 사면이 국민 통합과 무슨 상관인지 모르겠다. “사면은 헌법에 명시된 대통령의 고유 권한”이라는 주장도 옹색하다. 사면이 합법적 권한이라는 사실은 잘 알고 있다. 문제는 법을 엄격하게 적용하는 것도, 느슨하게 적용하는 것도 합법이라는 점이다. 합법은 권력자가 제 맘대로 휘두르는 무기이며 ‘법잘알’의 탈출구다. 먼지털기식 수사도 합법적이고, 봐주기 수사도 합법적이다. 합법적으로 기소를 뭉개는 것도 가능하고, 합법적으로 판결을 미루는 것도 가능하다. 이 모든 합법적 행위가 사법 신뢰 추락과 정치 혐오의 요인이며, 그 주범은 원칙 없는 사면이다. 제동을 걸어야 할 야당은 사면권 행사에 대한 근본적인 문제 제기는커녕 또 다른 누군가를 사면복권하라는 요구뿐이다. 합법이라는 핑계를 이용하는 데는 여야가 따로 없다.<br><br>장유승(성균관대 교수·한문학과)","date":"2022-12-27T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279963&code=11171362&sid1=col"}]