[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"상륙 임박 애플페이, ‘삼성공화국’ 넘어설 수 있을까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113018300722710_1669800608_0017726390.jpg\"></center><br>애플이 현대카드와 제휴해 한국에서도 애플페이 서비스를 시작할 것으로 알려진 가운데 애플페이가 국내 시장에 성공적으로 안착할 수 있을지에 대해 관심이 쏠린다. 애플페이를 사용하기 위해 특수한 NFC 기기가 충분히 널리 보급될 수 있을지가 관건이다. 한국 시장을 꽉 잡고 있는 삼성페이를 넘어설 수 있을지에 대해서도 회의적 시각이 적지 않다.<br><br>1일 신용카드 업계에 따르면 애플은 금명간 현대카드와 제휴하는 형식으로 애플페이를 국내 상륙시킬 것이 유력하다. 양측 당사자는 “확인해줄 수 없다”며 버티고 있지만 관련 약관 이미지 등이 유출되며 업계에서는 이미 애플페이 국내 도입을 기정사실화 하는 분위기다.<br><br>결국 업계에서는 애플페이가 한국에 성공적으로 안착할 수 있을지를 제일 관심 있게 보고 있다. 가장 큰 문제로는 애플페이 범용성이 떨어진다는 점이 지목된다. 삼성페이는 신용카드 마그네틱에 저장된 정보를 무선화(MST)해서 결제 정보를 전달한다. 즉 일반 카드 리더기에 삼성페이를 갖다 대면 별도 수신기기가 없어도 결제가 가능하다는 것이다.<br><br>반면 애플페이는 근거리 무선통신(NFC) 방식을 채용했다. 애플페이를 실행했을 때 나오는 신호를 NFC 방식으로 받아줄 수 있는 별도 기기가 필요하다. 이미 NFC 결제기능을 갖춘 키오스크 등을 보유한 대기업 프렌차이즈나 대형 매장들은 소프트웨어 업데이트를 통해 애플페이를 지원할 수 있지만 그 외 소상공인이나 자영업자들이 이런 인프라를 갖출 수 있을지는 의문이다. 현재 전국 신용카드 가맹점 290만여곳 중 NFC 결제가 가능한 곳은 10%도 되지 않는다.<br><br>NHN페이코 등 간편결제 핀테크 기업들이 마주하고 있는 가장 큰 문제도 NFC 기기 보급률 미달로 꼽힌다. 페이코는 지난 2분기 2조3000억원 결제액을 기록했지만 이 중 오프라인 결제액은 5000억원에 불과하다. 상대적으로 결제가 용이한 페이코 카드 등을 통한 오프라인 결제액을 고려하면 실제 앱을 통한 NFC 결제액은 더 적을 것으로 추산된다.<br><br>한국 간편결제 시장을 꽉 잡고 있는 삼성페이도 넘어야 할 산이다. 삼성페이는 국내에서만 이용자 1500만명을 넘어선 1위 서비스다. 올해 3분기 기준 국내 스마트폰 시장 점유율도 84%로, 애플(13%)의 6배 이상을 차지한다. 그마저도 애플 아이폰은 10대·20대 등 구매력이 떨어지는 계층에서 인기를 끄는 탓에 시장성이 불안하다는 지적이다. 애플페이를 이용하기 위해선 애플 스마트폰이 필수인 만큼 스마트폰 시장 점유율을 뺏어오지 못하면 애플페이도 흥행하기 쉽지 않을 것이란 관측이다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2022-11-30T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017726390&code=61141111&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"10월 생산 -1.5%… 30개월 만에 최대폭 감소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021370722918_1669811827_0924275855.jpg\"></center><br>지난 10월 국내 생산이 30개월 만에 최대폭으로 감소했다. 코로나19 사태가 시작된 2020년 이후 가장 부진한 결과다. 소비도 두 달째 내림세를 보였고 설비투자는 제자리를 맴돌았다. 고금리·고물가에 수출부진, 화물연대 파업까지 겹치면서 경기 침체가 본격화되고 있다는 우려가 일고 있다.<br><br>통계청이 30일 발표한 산업활동 동향에 따르면 10월 전산업생산지수는 115.4로 전월 대비 1.5% 감소했다. 코로나 사태 초반인 2020년 4월(-1.8%) 이후 30개월 만에 가장 큰 감소폭이다. 전산업생산은 7월(-0.2%)과 8월(-0.1%), 9월(-0.4%)에 이어 4개월 연속 감소세를 이어갔다. 국내 생산이 4개월 연속으로 줄어든 것은 2020년 1∼5월 이후 처음이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021370722919_1669811827_0924275855.jpg\"></center><br>업종별로 보면 제조업을 비롯한 광공업생산이 전월 대비 3.5% 급감했다. 2020년 5월(-7.3%) 이후 낙폭이 가장 컸다. 중국시장 악화와 전 세계적인 경기둔화 현상으로 지난달 수출액이 2년 만에 마이너스를 기록한 여파로 분석된다.<br><br>경기 회복을 견인해 온 내수에도 빨간불이 켜졌다. 10월 서비스업 생산은 정보통신업을 중심으로 0.8% 하락했다. 소비 동향을 보여주는 소매판매액지수도 전월 대비 0.2% 감소했다. 소비는 지난 3월부터 7월까지 5개월 연속 감소하다가 8월에 한차례 반등한 이후 다시 9월부터 두 달 연속 내림세를 보이고 있다.<br><br>설비투자는 선박 등 운송장비 투자가 줄었지만 통신기기를 비롯한 기계류 투자가 늘며 전월 대비 보합(0.0%) 흐름을 나타냈다. 이 가운데 건설수주는 1년 전보다 40.5%나 하락했다. 건축과 토목 시장이 악화된 데 따른 것이다.<br><br>수출 상황도 여의치 않다. 한국은행에 따르면 지난 10월 수출금액지수(125.02·2015년 100기준)는 1년 전보다 6.7% 감소하며 2020년 10월(-3.4%) 이후 2년 만에 하락전환했다. 반도체 가격이 떨어진 영향이다. 반면 10월 수입금액지수(165.10)와 수입물량지수(130.29)는 1년 전보다 각 9.8%, 5.3% 올랐다. 수출액은 줄고, 수입액은 늘면서 교역조건도 악화하고 있다.<br><br>미국 등 주요국의 금리 인상과 이태원 참사 여파, 화물연대 파업 등의 악재로 경기 침체 우려는 더 커지고 있다. 어운선 통계청 경제동향통계심의관은 “대외 이슈를 중심으로 하방 요인이 많아 수출과 제조업 둔화 흐름이 이어질 가능성이 크다”며 “향후 경기 흐름 불확실성이 큰 상황”이라고 말했다.<br><br>세종=박세환 기자 foryou@kmib.co.kr","date":"2022-11-30T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275855&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“산업계 1조 넘게 매출 손실… 이대로면 주말부터 공장 멈춰야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021290322899_1669811343_0924275836.jpg\"></center><br>민주노총 공공운수노조 화물연대본부(화물연대)의 집단운송거부(파업)가 일주일째 이어지면서 ‘산업의 혈관’이 막히고 있다. 주요 업종에서 1조원 이상의 피해가 발생한 것으로 추산된다. 정부와 화물연대가 강경한 입장을 고수하면서 파업은 장기화 조짐마저 보이고 있다. 산업계 피해는 눈덩이처럼 불어날 수밖에 없다.<br><br>한국시멘트협회, 한국석유화학협회, 대한석유협회, 한국자동차산업협회, 한국철강협회, 한국사료협회 등 6개 화주단체는 30일 서울 강남구 트레이드타워에서 기자간담회를 열고 “화물연대 파업으로 이미 천문학적 매출 피해가 발생하고 있다. 파업 장기화 시 이번 주말부터 생산공장 가동 중단 등으로 피해가 확산할 것”이라고 강조했다. 화주단체들은 지난 6월 화물연대 총파업 때 상황을 공개하면서 즉각 파업을 중단하라고 촉구했다. 당시 산업계는 8일의 파업 기간에 2조원 넘는 피해를 입었다. 그로부터 5개월여 만에 다시 간담회 자리에 선 정만기 한국무역협회 부회장은 “업종별 피해 규모를 대략 합산해도 1조원이 넘는다”고 했다.<br><br>우선 정부가 업무개시명령을 발동한 시멘트업계의 하루 매출 손실은 180억~200억원에 이른다. 평소에는 하루 18만~20만t이 출하되는데, 파업 이후 10% 수준으로 급감했다. 업무개시명령 이후 출하량이 30% 정도로 올라왔지만, 여전히 정상 출하량과 큰 차이를 보인다. 이창기 한국시멘트협회 부회장은 “시멘트 제품은 특성상 야적도 할 수 없다. 파업이 지속되면 이번 주말부터 저장공간 부족으로 일부 생산설비의 가동이 중단될 수 있다”고 말했다.<br><br>석유화학업계도 공장이 멈춰서는 상황을 우려한다. 김평중 한국석유화학협회 본부장은 “화물연대의 운송거부 이후 지난 28일부터 정상 출하량(7만4000t)의 30% 수준만 출하하고 있다. 하루 평균 피해액이 680억원 정도”라면서 “업황이 좋지 않기 때문에 이미 공장 가동률은 최저 수준이다. 가동률을 더 줄이는 건 한계가 있어 상황이 악화하면 공장을 아예 멈춰야 한다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113021290422900_1669811344_0924275836.jpg\"></center><br>가장 큰 타격을 받는 업종은 철강이다. 한국철강협회에 따르면 파업 이후 29일까지 철강업체들은 총 60만t의 제품을 출하하지 못했다. 현재 철강재 평균 가격이 t당 130만원인 걸 감안하면 약 7800억원의 매출 이연 손실이 발생했다. 허대영 철강협회 본부장은 “철강제품의 출하 차질은 연관 산업인 건설, 자동차, 조선 등의 생산 차질로 이어질 수 있다. 특히 지난 9월 태풍 피해를 수습하고 있는 상황에서 운송거부까지 벌어지고 있어 우려가 크다”고 말했다.<br><br>석유업계도 노심초사하고 있다. 정동창 대한석유협회 부회장은 “파업에 탱크로리 기사들이 대거 동참했다. 거래처별로 사전 주문, 재고 비축 등으로 대응하고 있지만 파업이 길어지면 석유제품 수급에 차질이 빚어질 수 있다”고 했다. 한국자동차협회는 완성차를 직접 운송하는 ‘로드 탁송’ 등으로 대응하면서 인건비, 운영비로 하루 약 5억원을 추가 부담한다고 밝혔다. 한국사료협회는 컨테이너로 수입하는 원료가 7일째 입고 중단 상태라면서 가축들이 굶어죽는 특수 상황이 발생할 수 있다고 호소했다.<br><br>한편 정 부회장은 안전운임제 폐기를 주장했다. 그는 “정부가 화물차 운임료 결정에 개입하는 건 여러 측면에서 타당하지 않다. 화물연대는 타당하지 않은 안전운임제 상시화를 위한 집단운송거부를 즉각 중단하고 화주와 차주, 운송사업자 모두 상생할 방안 마련에 나서길 바란다”고 강조했다.<br><br>황인호 기자 inhovator@kmib.co.kr","date":"2022-11-30T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275836&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"국산 전기차 내수 판매 질주… 올해 처음 10만대 넘어섰다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113022230422990_1669814584_0924275812.jpg\"></center><br>한국 완성차 업체 5곳이 국내에서 판매한 전기차가 올해 처음으로 10만대를 돌파했다. 가파른 전기차 판매량 상승세는 현대자동차·기아가 견인했다. ‘르쌍쉐(르노코리아자동차·쌍용자동차·한국GM)’는 목표치를 채우지 못해 기여금을 내야하는 상황이다.<br><br>30일 한국자동차산업협회(KAMA)에 따르면 국내 완성차 업체는 올해 1~10월 한국에서 전기차 10만7783대를 팔았다. 1년 전 같은 기간보다 80% 이상 늘었다. 현대차가 6만573대로 가장 많았다. 기아가 4만4088대로 뒤를 이었다. 두 회사가 판매한 전기차만 합쳐도 10만대를 넘는다. 여기에 한국GM이 2497대, 르노코리아차가 516대, 쌍용차가 109대를 보탰다.<br><br>2015년에는 5개 회사의 전기차 판매량을 다 더해도 2558대에 불과했다. 2017년 1만3303대로 처음 1만대를 넘어섰었다. 이듬해 2만9441대로 뛰었다. 2020년 3만1356대에서 지난해 7만3873대로 136% 급증한 뒤 올해 다시 큰 폭의 상승세를 기록했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113022230422991_1669814584_0924275812.jpg\"></center><br>차량 모델별로 보면 현대차그룹의 아이오닉5, EV6 등이 큰 호응을 얻으면서 전기차 판매량을 끌어올렸다. 최근 출시한 아이오닉6는 사전계약 첫 날에 계약대수 3만7000대를 돌파해 신기록을 세웠다. 아이오닉6는 올해 4분기 전기차 판매량을 선도하는 중이다. 자동차 업계에선 이런 추세가 연말까지 이어지면, 올해 전기차 판매량이 13만대에 이를 것으로 내다본다.<br><br>그러나 현대차·기아를 제외한 ‘르쌍쉐’의 전기차 판매 실적은 미약하다. 한국GM과 르노코리아차는 한국에 전기차 생산 공장이 없어 전량 수입에 의존하고 있다. 쌍용차는 올해 2월에 첫 전기 스포츠유틸리티차량(SUV)인 ‘코란도 이모션’을 출시했지만, 저조한 판매량을 보이고 있다.<br><br>이들 3개 회사는 정부에서 정한 ‘전기차 의무비율 기준’을 충족하지 못해 벌금을 물어야 할 처지에 놓였다. 정부는 무공해차 보급 목표를 달성하기 위해 자동차를 제조·판매하는 기업이나 수입업체가 총판매 대수 중 일정 비율을 반드시 전기차로 채우도록 규정한다. 르쌍쉐 3사는 올해 한국 판매량의 8% 이상을 전기차로 채워야 하지만 상반기까지 전기차 판매 비율은 1% 정도에 불과하다.<br><br>자동차 업계 관계자는 “전기차 보급 목표를 달성하지 못하면 기여금을 내야하는데 사실상 벌금과 같다. 전기차 생산시설이 없는 한국GM과 르노코리아차는 수입을 늘릴 수밖에 없다”고 말했다.<br><br>이용상 기자 sotong203@kmib.co.kr","date":"2022-11-30T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275812&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"안전운임제 폐지 검토… 극단 치닫는 노정갈등","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022120100200923074_1669821609_0924275904.jpg\"></center><br>정부가 시멘트에서 유조차로 업무개시명령 대상 확대를 시사하며 화물연대에 대한 압박 수위를 높이고 있다. 또 안전운임제를 폐지하는 방안까지 고려하면서 노정 갈등이 극단으로 치닫고 있다. 정부와 화물연대는 파업 이후 30일 두 번째 면담을 했지만 안전운임제 일몰 연장과 폐지에 대한 이견만 확인했다.<br><br>국토교통부와 화물연대는 이날 오후 정부세종청사에서 마주 앉았지만 40분 만에 협상이 결렬됐다. 회의장에서는 고성이 터져 나오기도 했다. 화물연대 관계자는 “진정성 있는 협상안을 갖고 나왔으나 협상 불가라는 정부 이야기에 대화를 이어가지 못했다”며 “협상안을 제시하기도 전에 정부가 협상 불가 원칙을 고수했고, 세 번째 면담 요청에도 확답하지 않았다”고 말했다.<br><br>원희룡 국토부 장관은 협상 결렬 이후 브리핑에서 “화물연대가 업무개시명령 송달을 방해하는 행동을 하면서 (정부를) 이용만 하고 있다”며 “운송 복귀 없이는 화물연대가 어떤 조건을 제시하더라도 의미가 없고, 이런 식의 대화는 그만하겠다”고 말했다.<br><br>정부는 물류 차질이 지속되면 현재 시멘트에만 적용되고 있는 업무개시명령 발동 범위를 유조차 등으로 확대할 수 있다는 입장이다. 대통령실 고위 관계자는 “기본적으로 업무개시명령은 그 요건이 충족돼야 한다”며 “잠정적으로는 유조차 운전 거부로 휘발유 공급 차질이 빚어진 점을 우려하며 지켜보고 있다”고 말했다. 화물자동차 운수사업법은 업무개시명령 조건을 ‘정당한 사유 없이 집단으로 화물 운송을 거부해 국가 경제에 매우 심각한 위기를 초래하거나 초래할 우려가 있다고 인정할 만한 상당한 이유’로 규정하고 있다.<br><br>안전운임제 폐지도 검토 중이다. 김은혜 대통령실 홍보수석은 용산 대통령실 브리핑에서 “정부는 다양한 옵션을 윤석열 대통령 지시로 검토하고 있다”고 말했다. 정부는 업무개시명령을 거부한 이들에 대해 유가보조금 지급을 유예하거나 제외하는 방안, 안전운임제를 연장하지 않는 방안 등을 고려하고 있다. 원 장관은 “지속 가능하고 선진적인 물류 산업 구조로 가기 위해서 어떤 제도가 필요한지에 대해 모든 것을 검토하겠다”며 “운송 공급을 집단적으로 차단해서 국가 경제를 볼모로 잡는 악순환 고리를 반드시 끊어야 한다”고 강조했다.<br><br>정부는 이날까지 화물차주 445명에게 업무개시명령서를 전달했다. 시멘트업 운수 종사자 2500여명 중 18%가량이다. 업무개시명령서를 받은 차주들은 다음 날 밤 12시까지 업무에 복귀해야 한다. 정당한 사유 없이 복귀 의무를 이행하지 않으면 운행정지·자격정지 등 행정처분과 3년 이하 징역, 3000만원 이하 벌금 등 형사 처벌을 받을 수 있다. 화물연대는 “사전 동의 없는 문자 통보는 효력이 없는데도 명령서를 보내는 것은 파업 대오를 흔들고 무력화하기 위한 것”이라고 반발했다.<br><br>세종=심희정 권민지 기자, 문동성 기자 simcity@kmib.co.kr","date":"2022-11-30T19:07:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275904&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"갈수록 거세지는 中 공급망 배제에…  美에 쏠리는 자동차·반도체·배터리","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113020560422847_1669809364_0924275885.jpg\"></center><br>미국이 자국 중심의 공급망 구축을 노골화하면서 한국 기업들이 잇따라 미국에 생산공장을 짓고 있다. 가장 분주한 분야는 인플레이션 감축법(IRA)의 직격탄을 맞은 자동차다. IRA에 따르면 미국이나 북미 지역에서 생산한 전기차만 보조금 혜택을 받을 수 있다.<br><br>현대자동차는 지난달에 미국 내 전기차 전용공장 ‘현대자동차그룹 메타플랜트 아메리카(HMGMA)’ 기공식을 가졌다. HMGMA는 1183만㎡ 부지에 연간 30만대의 전기차를 양산할 수 있는 규모로 건설된다. 2025년 상반기부터 전기차 양산을 목표로 한다. 현대차는 기존 미국 공장에서도 전기차를 만드는 ‘혼류생산’을 검토 중이다.<br><br>현대차는 전기차 배터리 확보를 위해 SK온과 배터리 공급 협력 양해각서(MOU)도 맺었다. 다른 한국 업체인 LG에너지솔루션과도 배터리 합작 공장을 논의 중인 것으로 전해졌다. 미국이 공급망에서 중국을 배제하는 걸 핵심으로 꼽는 만큼 한국 배터리 업체와의 협력으로 안정적인 공급선을 확보하는 게 반드시 필요하다. SK온은 포드, LG에너지솔루션은 GM과 손을 잡고 미국 내 배터리 생산역량 확보에 나서고 있다.<br><br>SK그룹은 2030년까지 미국에서 반도체, 배터리, 바이오, 그린 4개 분야에 300억 달러를 투자한다. 삼성전자는 텍사스주 테일러시에 170억 달러를 투입해 신규 파운드리 공장을 세우고 있다. 삼성전자 테일러 공장에는 7나노 미만의 초미세공정을 도입할 것으로 예상된다.<br><br>반면, 중국에 있는 삼성전자와 SK하이닉스의 반도체 공장은 갈수록 커지는 불확실성에 직면했다. 미국이 중국 반도체 기업에 대한 장비 수출을 금지한 탓이다. 삼성전자와 SK하이닉스 중국 공장의 경우 별도의 승인 절차를 거쳐야 장비를 들여올 수 있다. 재계 관계자는 30일 “현재 상황에서 중국에 신규 투자를 하거나 확장을 하기는 어렵다. 앞으로 공장은 미국에 지으라는 얘기”라고 지적했다.<br><br>중국을 공급망에서 배제하는 건 미국 기업에도 영향을 미친다. 애플은 애리조나주에 건설 중인 TSMC 공장에서 3나노 칩셋을 공급받는 방안을 검토하는 것으로 알려졌다. TSMC는 초미세공정을 대만 공장에만 적용하는 데, 중국과의 갈등으로 지정학적 리스크가 커지자 미국 공장으로 선택지를 바꾸는 것으로 전해진다. 또 애플은 중국 YMTC로부터 낸드플래시를 구매하려던 계획을 전면 취소했다. 미국 정부가 YMTC를 수출 통제 대상으로 올리면서 거래가 어려워졌기 때문이다. 대신 애플은 삼성전자를 새로운 낸드플래시 공급업체로 선택했다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-11-30T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275885&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"美 SK 반도체 공장 간 바이든,  中 겨냥 ‘공급망 확보’ 과시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113020570422849_1669809425_0924275883.jpg\"></center><br>조 바이든 미국 대통령이 미시간주에 있는 SK실트론 CSS 공장을 찾아 한국 기업들의 미국 투자에 감사 입장을 표시했다. 바이든 대통령이 취임 이후 미국 내 한국 기업의 공장을 방문하기는 처음이다. 한국 기업의 미국 투자 유치 실적을 부각하는 등 한국과의 ‘반도체 동맹’을 강조한 것이다. 산업계에선 ‘반도체 공급망 주도권’을 과시하며 중국을 견제하는 행보라고 분석한다.<br><br>바이든 대통령은 29일(현지시간) 미시간주 베이시티에 있는 SK실트론 CSS 공장을 찾았다. 현장에는 그레첸 휘트머 미시간 주지사, 댄 킬디 하원의원, 최재원 SK그룹 수석부회장을 비롯한 SK그룹 측 인사들이 함께했다. 바이든 대통령은 “우리는 공급망을 구축할 것이고, 세계의 다른 모두가 우리 공급망을 사용할 수 있도록 할 것이다. 더는 (중국 공급망의) 인질로 잡히지 않을 것”이라고 말했다.<br><br>바이든 행정부는 반도체 공급망에서 중국 의존도를 낮추는 데 힘을 쏟고 있다. 대안으로 한국을 선택했다. 바이든 대통령은 지난 5월 경기도 평택에 있는 삼성전자 반도체 공장을 방문한 뒤 한국과의 반도체 협력 관계를 강조했었다. 한국 산업계에서는 바이든 대통령의 이번 방문에는 반도체 공급망에서 주도권을 확보하는 데 사실상 성공했음을 드러내려는 의도가 깔려 있다고 해석한다.<br><br>SK실트론 CSS는 차세대 전력반도체의 핵심소재인 실리콘 카바이드(탄화규소·SiC) 웨이퍼를 생산한다. SK실트론이 2020년 미국 듀폰의 웨이퍼 사업부를 인수해 설립한 현지 자회사다. 미국 현지의 고용 창출에 기여하는 등 한·미 반도체 협력의 상징처럼 여겨진다. 실제로 SK그룹이 미국 반도체 소재 기업을 인수해 재투자하자 북미의 ‘러스트벨트’(쇠락한 공업지대)에서 자동차 산업이 부활하는 것과 같은 모습을 보인다는 평가가 나온다. 산업계 관계자는 바이든 대통령의 공장 방문을 두고 “미국과의 협력이 반도체 산업의 전반적 발전에 기여하는 방법이라는 점을 강조한 행보”라고 평가했다.<br><br>SK실트론 CSS 등 반도체 기업들의 미국 현지 투자는 반도체 소재와 친환경 전기차 공급망 안정에도 도움을 줄 수 있다. SiC는 전기차, 전자기기, 5G 망 등에 쓰이는 차세대 전력반도체 핵심 소재다. 최근에는 전 세계적으로 관련 투자가 급격히 늘어나고 있다. 현재 소수 반도체 회사가 과점 형태를 띠고 있지만, 상용화 초기 단계라 한국 기업들의 점유율 확대가 기대되는 분야다. 바이든 정부의 친환경 자동차 확대 정책과 맞닿아 있기에 생산 확대는 글로벌 공급망 안정화에 긍정적인 영향을 미칠 수 있다.<br><br>바이든 대통령은 “SK는 반도체에서부터 전기차 배터리, 의약품 등 모든 것을 만들어 낸다. 이곳에 투자한 것은 기본적으로 스마트폰부터 자동차까지 모든 곳에 사용되는 반도체를 만들기 위한 것”이라고 말했다. 시장조사업체 욥디벨롭먼트에 따르면 SiC 전력반도체 시장은 2019년 5억 달러에서 2026년 49억 달러로 약 10배 성장할 전망이다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2022-11-30T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275883&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"당국 “도와달라” 요청에도 채권 내다파는 보험업계… 왜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113023290323049_1669818543_0924275843.jpg\"></center><br>보험업계가 ‘시장을 도와달라’는 금융당국 요청에도 채권을 내다 파는 데 열중하고 있다. 11월에만 벌써 3조원 이상 순매도했다. 연말 퇴직연금 만기 때 대규모 자금 이동이 예상되면서 유동성 확보가 급해진 탓이다. 보험업계는 향후 역마진 가능성이 있는 고금리 저축보험 상품까지 팔아 급한 불을 끄고 있는 상황이다.<br><br>30일 금융투자협회에 따르면 11월 1~29일 보험업계는 채권을 3조4000억원 순매도했다. 같은 기간 9조2000억원 순매수한 은행권과 대조적인 모습이다. 이 기간 보험업계 채권 순매도액은 레고랜드 사태가 있었던 10월 같은 기간(2조6000억원)보다 8000억원 증가했다. 전년 동기 보험업계가 2조900억원 순매수했던 점을 고려하면 채권 순매도액은 1년 전보다 6조원 이상 증가한 셈이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113023290423050_1669818544_0924275843.jpg\"></center><br>보험업계는 초단기 자금 마련 수단으로 여겨지는 환매조건부채권(RP)도 팔아치우고 있다. 한국기업평가에 따르면 보험업계 RP 순매도액은 지난 9월 9조4000억원에서 10월 10조4000억원, 11월 1~24일 12조7000억원으로 증가했다. 지난 1~8월에는 월평균 RP 매도액이 6조8000억원에 불과했는데 11월에는 2배 가까이 급증했다.<br><br>보험업계가 채권 매도로 ‘실탄’을 모으는 이유는 퇴직연금 만기 도래 영향이 크다. 퇴직연금은 기업이 임직원 노후 소득을 보장하기 위해 재직 중 쌓이는 퇴직금을 금융사에 적립해 운용하다 근로자가 퇴직할 때 연금 형태로 지급하는 상품이다. 시중 퇴직연금 규모는 300조원에 이르는데 이 중 80조원가량이 보험업계 몫이다. 퇴직연금 운용 계약 대부분은 1년짜리로 12월에 만료된다. 기업은 만료 시점에 맞춰 더 좋은 조건을 제시하는 금융사로 갈아타는 경향이 있어 연말이면 수십조원이 옮겨 다닌다.<br><br>돈을 내줘야 하는 일이 증가하는 것도 영향을 미쳤다. 지난 8월 생명보험업계의 월별 보험금 지급률은 117%까지 상승했다. 이는 보험사가 고객에게 내준 모든 보험금(지출)을 보험료(수입)로 나눈 지표로 100%가 넘었다는 것은 본업에서 적자를 봤다는 의미다. 이 지표는 지난 1·3·6·7월에도 각각 100%를 넘겼다.<br><br>사정이 이렇자 일부 보험사는 최근 고금리 저축보험 상품을 잇달아 출시하고 있다. 교보생명이 최근 연 5.8% 저축보험 상품을 내놓은 데 이어 동양생명은 연 5.95% 상품을, KDB생명은 연 6% 상품을 출시하는 방안을 각각 검토하고 있다. 이는 자금 조달 수요가 큰 보험사의 고육지책이다.<br><br>고금리 저축보험 상품을 많이 팔면 향후 금리 하락기에 접어들었을 때 운용 수익보다 고객에게 지급할 이자가 더 많아져 역마진이 발생할 수 있다. 보험업계 관계자는 “역마진 발생 우려가 크다는 것을 알지만 요즘 시중 금리가 급등해 신종자본증권이나 후순위채를 발행하면 최소한 연 7% 이상 금리를 약속해야 한다. 저축보험 상품 금리를 높이는 것이 자금 조달 비용을 조금이라도 아끼는 방법”이라고 말했다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2022-11-30T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275843&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"혹한 닥친 암호화폐 시장… 주요 거래소 3분기 어닝쇼크","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113020230422802_1669807384_0924275819.jpg\"></center><br>암호화폐 시장의 한파가 길어지면서 암호화폐 거래소들이 가시밭길을 걷고 있다. 국내외 주요 거래소들은 줄줄이 3분기 ‘어닝쇼크’를 기록했다. 네이버 관계사 라인이 설립한 거래소는  문을 연 지 3년도 채 되지 않아 문을 닫았다. 금리 인상과 테라·루나 사태 등 악재가 겹치며 코인 가격이 하락하고 투자자들도 이탈한 상황이 영향을 미쳤다. 암호화폐에 대한 신뢰가 갈수록 떨어지고 있어 향후 거래소의 미래도 불투명하다는 분석이다.<br><br>30일 금융감독원 전자공시시스템에 따르면 암호화폐 거래소 업비트 운영사인 두나무는 전날 분기보고서 공시를 통해 올 3분기 1599억8582만원의 순이익을 냈다고 밝혔다. 2분기 340억원 순손실에서 흑자 전환했지만 지난해 3분기(5856억원)와 비교하면 72.7% 감소했다. 3분기 누적 순이익은 전년 동기 기간(2조542억원)보다 83.8% 감소한 3328억원으로 집계됐다.<br><br>업계 2위 빗썸도 부진한 성적표를 받았다. 3분기 순이익은 326억800만원으로 전년 동기(1210억6300만원) 대비 73.1% 감소했다. 영업이익은 287억4900만원으로 지난해 같은 기간(1055억8200만원)보다 72.8% 줄었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113020230422803_1669807384_0924275819.jpg\"></center><br>해외 거래소도 사정은 마찬가지다. 미국 최대 암호화폐 거래소 코인베이스의 3분기 매출은 전년 동기 대비 54% 급감한 5억7600만 달러(약 7630억원)에 그쳤다.<br><br>폐업한 거래소까지 등장했다. 네이버의 일본 관계사 라인이 미국에 설립한 암호화폐 거래소 비트프론트는 지난28일 영업 중단을 발표했다. 2020년 2월 개소한 지 약 2년 9개월 만이다.<br><br>올해 경제 상황이 악화하면서 유동성이 위축된 여파가 컸다. 금리 인상기에 투자자들은 위험자산에서 자금을 회수해 안전자산으로 옮기는 추세다. 여기에 테라·루나 사태 등 업계 내부 악재가 터지며 시장의 신뢰마저 타격을 입었다. 이는 수수료 수입이 주 수익원인 거래소의 실적 악화로 이어졌다. 4분기 실적은 3분기보다 더 악화될 것으로 예상된다. 세계 3위 거래소 FTX 파산, 위믹스 사태 등으로 투자자들의 손실이 불어나면서 신규 투자 여력이 줄었기 때문이다.<br><br>암호화폐 겨울은 내년에도 지속될 전망이다. 김형중 고려대 정보보호대학원 특임교수는 “매력적인 코인의 상장 등 시장 호재가 나올 가능성이 거의 없는 데다 경제 전망이 매우 어둡다”며 “낙관적으로 봐도 2024년은 돼야 시장이 살아날 것”이라고 말했다.<br><br>임송수 기자 songsta@kmib.co.kr","date":"2022-11-30T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275819&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"금융회사 임직원들이 선호한다… 삼성 폴더블폰 기업 판매 배 증가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1201/2022113022221422985_1669814534_0924275813.jpg\"></center><br>삼성전자 폴더블 스마트폰이 금융회사 임직원의 ‘잇템’으로 떠올랐다. 대화면을 활용하는 멀티태스킹 기능이 동시에 여러 업무를 처리해야 하는 전문직 종사자에게 각광을 받는 것이다.<br><br>삼성전자는 올해 1~10월 기업용 갤럭시 Z 폴드 Z 플립 시리즈의 판매 대수가 전년 동기 대비 105% 증가했다고 30일 밝혔다. 올해 출시한 폴드4와 플립4가 판매 성장에 기여했다. 특히 대화면과 멀티테스킹을 제공하는 폴드4(사진)가 금융권에서 큰 호평을 받았다.<br><br>실시간으로 시장의 변화를 모니터링해야 하는 금융권에서는 모바일 업무의 효율성에 대한 요구가 높다. 폴드4는 휴대하기 간편한 크기이면서도 대화면 환경을 갖췄다. 더 넓은 작업 영역과 이상적인 멀티테스킹 기능을 제공해 기존 스마트폰보다 높은 업무 효율성을 담보한다는 평가를 받는다. Z폴드4는 같은 크기의 애플리케이션 2개를 포함해 최대 3개의 앱을 한 번에 띄울 수 있다. 예를 들어, 사용자가 여러 개의 모니터 화면이 있는 책상에서 일하는 것처럼 두 개의 크롬 브라우저를 보면서 지메일 창에서 이메일을 보내는 작업 등을 할 수 있다.<br><br>폴드4는 금융서비스에 적용하기 좋은 블룸버그 프로페셔낼 앱에 최적화돼 있다. 투자전문가들이 트레이더, 애널리스트, 포트폴리오 매니저 등의 프로그램을 이용할 때 편리하고 안정적인 작업 환경을 제공한다. 포춘 500대 금융회사 25곳 중 24곳에서 사용하는 ‘도큐사인’도 지원한다. 사용자는 멀티뷰 모드에서 이메일 첨부파일을 도큐사인의 전자서명으로 신속하게 드래그 앤 드롭할 수 있다. S펜과 전용 플렉스 모드를 사용해 보다 빠르게 서명하고 거래할 수 있다.<br><br>글로벌 금융기관들은 디지털 앱 디자인 설계 조직인 IBM iX를 통해 새로운 솔루션을 개발하는 경우가 많은데, 삼성전자는 이렇게 개발한 솔루션이 갤럭시 Z 폴드4에서 최적의 상태로 사용될 수 있도록 IBM iX와 협업하고 있다. IBM iX로 개발한 금융 솔루션은 삼성 덱스(Dex)를 통해 갤럭시 Z 폴드4와 PC에서 유기적으로 연결된다.<br><br>김준엽 기자 snoopy@kmib.co.kr","date":"2022-11-30T19:05:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924275813&code=11151400&sid1=eco"}]