[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"손내민 美 “훈련, 도발아냐…北 편한 시간·장소서 대화”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020307362437282_1675377384_0017923719.jpg\"></center><br>미국 백악관은 북한이 한미연합훈련을 비판한 데 대해 “우리는 역내 파트너들과의 연합훈련이 북한에 대한 일종의 도발이 된다는 생각을 거부한다”고 선을 그었다.<br><br>백악관 국가안보회의(NSC) 대변인은 2일(현지시간) 연합뉴스 서면질의에 “이런 연합훈련은 과거 연습과 전적으로 일치하는 통상적인 훈련”이라며 이같이 밝혔다. 이어 “미국은 역내 평화와 안정을 보장하기 위해 동맹 및 파트너들과 긴밀한 협력을 지속하고 있다”고 덧붙였다.<br><br>미 국무부 대변인도 “한미연합군사훈련은 오랜 기간 지속되고 통상적인 순전히 방어적 성격의 것”이라며 “이는 미국과 한국 모두의 안보를 지원한다”고 답했다.<br><br>이는 북한이 한국시간으로 2일 오전 외무성 대변인 담화를 통해 한미연합훈련 계획과 양국 국방장관 회담 내용 등을 비판한 데 대한 반응이다. 한미연합훈련이 방어적 성격이란 기존 입장을 강조하면서, 연합훈련을 빌미로 긴장을 고조시키려는 북한의 시도를 차단하며 상황 관리에 나선 것으로 풀이된다.<br><br>앞서 북한 외무성 대변인은 이달 예정된 한미 확장억제수단 운용연습(DSC TTX)과 전날 진행된 한미 연합야외기동훈련 등에 대해 “전면대결의 도화선에 불을 지피려는 것”이라고 주장했다. 또 로이드 오스틴 미 국방장관이 한미 국방장관회담에서 전략자산 전개를 강조한 점을 두고 “미국이 조선반도(한반도)와 주변지역에 전략자산들을 계속 들이미는 경우 우리는 그 성격에 따라 어김없이 해당한 견제 활동을 더욱 명백하게 할 것”이라고 일갈했다. 아울러 “미국이 적대시 정책과 대결 노선을 추구하는 한 미국과의 그 어떤 접촉과 대화에도 흥미가 없다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020307364437283_1675377404_0017923719.jpg\"></center><br>백악관 NSC 대변인은 “우린 대북 적대적 의도가 없고, 양국 및 역내 모든 우려 사항을 다루고자 진지하고 지속적인 외교를 추구하고 있다는 점을 분명히 해왔다”며 “그런 외교가 양국과 역내에 가장 도움이 될 것으로 믿으며, 그들이 편리한 시간과 장소에서 북한대표단과 만날 의향이 있음을 재차 반복한다”고 전했다.<br><br>국무부 대변인 역시 “미국은 전제조건 없이 대북 대화를 모색하고 있다는 점을 매우 분명히 해왔다”며 “(지난해) 북한이 전례 없는 수의 탄도미사일을 발사했음에도 여전히 계속해서 외교에 전념하고 있다”고 말했다.<br><br>외교와 대화를 통한 한반도 문제 해결이라는 조 바이든 정부의 대북 기조를 지속하겠다는 뜻으로, 언제 어디서건 대화를 통해 북한이 우려하는 모든 사항을 테이블 위에 올려놓을 수 있다는 기존 입장을 재차 상기한 것이다.<br><br>NSC 대변인은 또 “동시에 우린 국제사회의 의지를 반영하는 유엔 안전보장이사회 결의를 완전히 이행하고, 불법적인 무기 프로그램을 발전시키고 역내 안정을 위협하는 북한의 역량을 제한하기 위해 동맹 및 파트너들과의 협력을 지속할 것”이라며 대북제재 이행에 대한 의지도 재확인했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-02T22:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017923719&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“김성태, 이재명 ‘내의 사입은 인연뿐’ 발언에 배신감”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020307110437253_1675375864_0017923680.jpg\"></center><br>당초 이재명 더불어민주당 대표와의 연관성을 부인했던 김성태 전 쌍방울 회장이 검찰에서 연일 대북 송금 관련 진술을 내놓고 있는 가운데, 그 심경 변화를 이끈 배경에는 ‘쌍방울과의 인연은 내의를 사입은 것밖에 없다’는 이 대표 발언이 있었다는 전언이 나왔다.<br><br>김 전 회장 측 관계자는 “이 대표가 의혹을 부인하는 것을 넘어 ‘내의밖에 몰랐다’는 식으로 얘기해 (김 전 회장의) 감정이 상했다”며 “유동규 전 성남도시개발공사 기획본부장이 감옥에서 과거 형제라고 불렀던 사람들에게 배신감을 느낀 뒤 진술을 번복한 것과 크게 다르지 않다”고 2일 MBN에 말했다.<br><br>이 관계자는 또 “검찰이 제시한 자금 거래 내역과 참고인 진술 등의 자료를 본 뒤 김 전 회장이 계속해서 범행을 부인하긴 어려웠다”고도 전했다.<br><br>앞서 이 대표는 지난달 13일 유튜브 라이브 방송에서 “김성태라는 분의 얼굴도 본 적이 없다. 누가 누구에게 얼마를 왜, 어떤 방법으로 줬다는 건지 아무것도 없다. 나도 모른다. 어처구니가 없다”며 김 전 회장과의 연관성을 전면 부인했다. 그러면서 “(쌍방울과의) 인연이라면 내의 사 입은 것밖에 없다”는 농담도 던졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020307115137255_1675375911_0017923680.jpg\"></center><br>김 전 회장 역시 지난달 15일 KBS 인터뷰에서 이 대표와의 관계에 대해 “만날 만한 계기도 없고, 만날 만한 이유도 없다”며 “이재명 때문에 내 인생이 이렇게 초토화됐다”고 주장했다. 지난달 17일 인천공항 귀국길에 취재진을 만나서도 “이 대표를 전혀 모른다” “변호사비가 이 대표에게 흘러간 게 없다”며 재차 관련성을 부인한 바 있다.<br><br>하지만 구속된 이후 태도가 완전히 바뀌었다. 이 대표 관련 진술을 연일 내놓고 있는 것이다. 김 전 회장은 2019년 경기도의 스마트팜 사업 지원비 500만 달러와 당시 경기도지사였던 이 대표의 방북을 위해 300만 달러 등 총 800만 달러(약 100억원)를 북측에 전달했다고 최근 검찰에 진술했다.<br><br>김 전 회장은 또 검찰에 “북측 인사들에게 50만 달러를 추가로 건넸다”고도 말한 것으로 2일 알려졌다. 그는 2019년 1월 중국 선양에서 송명철 북한 조선아태평화조선아태평화위(조선아태위) 부실장 등 북측 인사와 만난 자리에서 500만 달러를 건넨 뒤 이화영 전 경기도 평화부지사를 통해 이 대표와 통화했고, 이 대표가 자신에게 (대북 송금에 대해) “고맙다”고 했다고 검찰에 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020304173037058_1675365453_0017923680.jpg\"></center><br>이 대표는 자신의 방북을 위해 쌍방울그룹이 북한에 300만 달러를 보냈다는 의혹에 대해 “소설”이라고 일축했다. 그는 2일 국회에서 기자들이 ‘방북 자금과 관련해 이화영 전 경기보 평화부지사에게 보고 받은 적 없냐’고 묻자 “소설 가지고 자꾸 그러시는 것 같다”고 답했다.<br><br>대북 송금 의혹과 관련한 여권의 공세는 거세다. 정진석 국민의힘 비상대책위원장은 이날 “이재명 대표와 김성태 전 쌍방울그룹 회장의 검은 커넥션이 고구마 줄기처럼 엮여져 나오고 있다”며 “사실에 입각한 내셔널 지오그래픽 수준의 다큐멘터리 시리즈”라고 받아쳤다.<br><br>이어 “이 대표가 쌍방울 팬티를 입었다는 이유로 김 전 회장이 이 대표의 방북을 위해 자기 돈 300만 달러를 지불했겠느냐”며 “사채업까지 한 장사꾼 김 전 회장이 자신과 임직원의 구속을 무릅쓰고 알지도 못하는 이 대표를 위해 총 800만 달러를 김정은에게 상납했다는 것은 세 살 난 아이도 웃을 이야기”라고 비꼬았다.<br><br>그러면서 “김 전 회장은 ‘이 대표가 쌍방울의 대북 송금 사실을 알고 있다’고 (이 대표 최측근) 이화영 전 경기도 평화부지사가 자신에게 말했다고 진술했다. 김 전 회장이 북한에 돈을 보낸 증거와 당사자들의 진술이 검찰에 확보돼 있다”며 “사건의 전모가 드러나도 이 대표는 아마 자기는 몰랐다고 잡아뗄 게 분명하다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-02T22:13:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017923680&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘또 천공? 못참아’…대통령실, 前국방대변인·언론사 고발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020306185537197_1675372735_0017923575.jpg\"></center><br>대통령실은 역술인 ‘천공’이 새 대통령 관저 결정 과정에 관여했다는 의혹을 제기한 부승찬 전 국방부 대변인과 그의 발언을 최초 보도한 언론사를 고발하는 방안을 검토 중이다.<br><br>대통령실 관계자는 “김용현 대통령 경호처장이 천공과 일면식도 없다는 입장을 이미 밝혔음에도 관련 의혹을 반복해 확산한 데 대해 법적 책임을 묻는 방안을 검토하고 있다”고 2일 연합뉴스에 밝혔다.<br><br>실제 고발이 이뤄질 경우 현 정부 들어 언론사를 상대로 한 첫 사례가 된다.<br><br>부 전 대변인은 이날 보도된 ‘뉴스토마토’와 인터뷰에서 “남영신 전 육군참모총장이 ‘지난해 3월쯤 천공과 김 처장이 참모총장 공관과 서울사무소를 사전 답사했다는 보고를 공관 관리관으로부터 받았다’고 얘기했다”고 말했다.<br><br>한국일보도 부승찬 전 국방부 대변인의 신간 ‘권력과 안보(문재인정부 국방비사와 천공 의혹)’을 인용해 부 전 대변인이 지난해 4월 남 전 총장으로부터 천공이 육군총장 공관과 서울사무소를 방문했다는 보고를 받았다는 이야기를 전해 들었다고 이날 보도했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020306210737201_1675372868_0017923575.jpg\"></center><br>이에 더불어민주당 박홍근 원내대표는 이날 정책조정회의에서 해당 보도 내용을 언급하며 “안보 리스크를 가중하고, 서울 시민 교통 불편 초래하고, 천문학적 혈세를 낭비하면서까지 무리하게 대통령실과 관저를 용산으로 이전한 배경에 천공이 있었다는 방증”이라고 주장했다.<br><br>이 같은 의혹과 관련해 대통령실은 이날 문자 공지를 통해 “김용현 경호처장은 천공과 일면식도 없으며, 천공이 한남동 공관을 둘러본 사실이 전혀 없음을 거듭 밝힌다”며 “사실과 다른 ‘전언’을 토대로, 민주당이 앞장서 ‘가짜 뉴스’를 확산하는 것에 대해 강한 유감을 표명한다”고 밝혔다.<br><br>앞서 대통령실은 지난해 12월 대통령 관저 물색에 역술인 천공이 관여했다는 의혹을 제기한 김종대 전 정의당 의원과 그를 인터뷰한 김어준씨를 허위사실 유포에 의한 명예훼손 혐의로 고발한 바 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-02T21:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017923575&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘역대 최다’ 미사일 쐈던 北…“작년 가상화폐 2조 훔쳐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020305521937169_1675371139_0017923497.jpg\"></center><br>북한과 연계된 해커 조직들이 지난해 약 16억5000만달러(약 2조250억원)에 달하는 가상화폐를 해킹해 훔친 것으로 파악됐다.<br><br>미국 뉴욕에 위치한 블록체인 분석업체 체이널리시스(Chainalysis)는 1일(현지시간) 발간한 ‘2023 가상화폐 범죄 보고서’를 통해 전세계에서 지난해 총 38억 달러(약 4조6600억원) 상당의 가상화폐가 도난당했다고 밝혔다. 이는 2021년 33억 달러보다 5억 달러 늘어난 것이다.<br><br>특히 라자루스 등 북한 연계 해커들이 작년에 해킹을 통한 가상화폐 절도를 주도한 것으로 나타났다. 보고서는 북한 연계 해커들의 지난해 가상화폐 절도 규모는 16억5050만 달러라고 전했다. 지난해 한 해 전 세계 가상화폐 절도 규모의 43.4%를 차지한 것이다. 이는 1년 전인 2021년의 4억2880만 달러(약 5000억원)보다 3배 가까이 급증한 것으로, 역대 최대 규모다.<br><br>북한 연계 조직의 가상화폐 해킹 규모는 2016년 150만 달러 수준이었으나 2017년 2920만달러, 2018년 5억2230만달러, 2019년 2억7110만달러, 2020년 2억9950만달러, 2021년 4억2880만 달러, 2022년 16억5050만 달러 등으로 급격히 증가하고 있다.<br><br>지난 7년간 북한 연계 조직이 훔친 가상화폐는 총 32억290만 달러(약 3조9000억원)에 달한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2021060917071730110_1623226038_0017923497.jpg\"></center><br>앞서 FBI는 작년 3월 6억 달러 규모의 가상화폐 해킹 사건과 6월 1억 달러 규모의 해킹 사건의 배후로 북한 연계 조직을 지목한 바 있다.<br><br>유엔(UN) 등에 따르면 북한은 핵무기 개발 및 미사일개발 자금을 해킹을 통해 조달하는 데 크게 의존하고 있다.<br><br>북한은 지난해 8차례 대륙간탄도미사일(ICBM)을 시험발사한 것을 비롯해 모두 41차례에 걸쳐 역대 최다 규모인 70여발의 탄도 및 순항미사일을 발사했으며 7차 핵실험 준비도 마친 것으로 한미 정보당국은 평가하고 있다.<br><br>체이널리시스는 “북한의 2020년 총 수출 규모가 1억4200만 달러(약 1742억)에 불과했다는 점을 고려하면 가상화폐 해킹은 북한경제에 상당 부분을 차지한다고 해도 과언이 아니다”라고 짚었다.<br><br>이어 범죄수익 세탁 방지와 회수 등에 대한 각국 대응 조치가 강화하는 추세를 보인다면서 “이러한 노력(디지털 범죄와의 전쟁)으로 가상화폐 해킹은 더욱 어려워질 것이며, 해가 갈수록 소득을 얻기 힘들 것”이라고 내다봤다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-02-02T20:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017923497&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"[단독] 미국 핵전력 공동기획·공동연습… 한·미 작전계획 반영 논의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221280536508_1675340885_0924285592.jpg\"></center><br>한·미 군 당국이 최근 미군 핵전력의 공동기획·공동연습과 관련한 내용을 한·미 작전계획에 반영하는 방안을 심도있게 논의하는 것으로 알려졌다.<br><br>기존 한·미 작전계획이 재래식 전력 중심으로 짜여 있다는 점을 감안해 미군 핵전력의 공동기획·공동연습을 작전계획에 포함시켜 고도화된 북한 핵·미사일 대응 체계를 구축하겠다는 의도다. 특히 이 같은 내용을 공식적으로 명문화할 경우 확장억제의 구속력과 실효성이 높아질 것으로 기대된다.<br><br>또, 미국 핵우산에 대한 일각의 불신으로 인해 최근 한국 내에서 높아지고 있는 자체 핵무장론 또는 전술핵 재배치 여론을 불식시킬 수 있을지도 주목되는 대목이다.<br><br>군 소식통은 2일 국민일보와의 통화에서 “미군 핵전력의 공동기획과 공동연습을 작전계획의 ‘부록’에 포함시키는 방향으로 논의가 진행되고 있다”면서 “한·미 군 당국이 상당히 진전된 수준에서 협의하고 있다”고 밝혔다.<br><br>핵전력의 공동기획은 미군의 핵 정책·전략과 작전계획, 나아가 신속억제·대응방안 등에 한국이 참여하는 것을 의미한다. 또 공동연습은 미군의 핵 발사 전략자산을 동맹국이 재래식 수단으로 지원하는 시나리오를 실전적으로 훈련하는 것이다. 예를 들어 미군 전략폭격기가 핵무기 발사 작전을 수행할 때 우리 군 전투기가 공동비행을 하거나, 항모가 호위 작업을 진행하는 식이다. 이 같은 내용을 전시 작전 수행을 위해 각 군의 역할과 기능을 세부적으로 기술한 비밀 공식문서인 작전계획 부록에 반영하겠다는 것이다.<br><br>이 소식통은 “즉, 북한이 핵무기와 재래식 무기를 활용하는 혼합전을 펼치는 상황을 가정했을 때, 미군이 어떻게 대응할 것인지 그리고 한국은 어떤 역할과 임무를 수행할지에 대한 구체적인 내용이 작전계획에 반영될 것”이라고 말했다.<br><br>홍민 통일연구원 북한연구실장은 국민일보와의 통화에서 “작전계획에 공동기획·공동연습이 포함되는 순간, 확장억제력 제공에 대한 아주 구체적인 매뉴얼과 세부 계획들이 마련된다는 의미”라고 평가했다. 그러면서 “실질적으로 확장억제 수준이 굉장히 높아지는 만큼 북한에 상당한 위협을 준다”며 “북한이 크게 반발할 가능성이 있다”고 말했다.<br><br>이와 관련해 이종섭 국방부 장관은 지난달 31일 한·미 국방장관 회담을 마친 뒤 공동기자회견에서 “북한의 핵·미사일 위협을 억제·대응하기 위한 (한·미) 동맹의 능력, 정보공유, (미군 핵전력의) 공동기획 및 실행, 동맹 협의체계 등을 지속 강화할 것”이라고 강조했다.<br><br>신용일 기자 mrmonster@kmib.co.kr","date":"2023-02-02T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285592&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"국방회담 다음날 전략자산 출격… 美 ‘핵우산’ 공약, 행동으로 입증","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221270436505_1675340824_0924285550.jpg\"></center><br>한·미 국방장관회담 직후 미국의 전략폭격기와 스텔스 전투기가 사전 예고 없이 서해 상공에 깜짝 전개돼 한국 공군과 연합훈련을 실시했다. 미국이 북한의 핵공격 위협 시 핵·재래식무기·미사일방어 등 가용한 모든 수단을 동원해 한국을 방어한다는 ‘확장억제’, 즉 핵우산 공약이 공고함을 실행을 통해 보여준 것이다.<br><br>2일 국방부에 따르면 한·미 공군은 1일 서해 상공에서 올해 첫 연합공중훈련을 실시했다. 미국 전략폭격기 B-1B와 미국 F-22·F-35B, 한국 F-35A 등 스텔스 전투기가 함께 편대비행을 했다. 지난달 31일 로이드 오스틴 미 국방장관이 이종섭 국방부 장관과 회담한 뒤 공동기자회견에서 “전략자산을 앞으로 (한반도에) 더 많이 전개할 것”이라고 밝힌 바로 다음 날 전략자산을 동원한 연합훈련이 진행된 것이다.<br><br>미국 측 전력 규모는 정확히 공개되지 않았지만 B-1B 2대와 F-22, F-35B 수 대가 참가한 것으로 보인다. 군 관계자는 “미국 측 전략자산이 한반도에 동시에 전개된 것은 이례적”이라고 말했다.<br><br>미국의 3대 전략폭격기 중 하나인 B-1B는 최대 60t의 폭탄을 싣고 적진으로 날아가 주요 시설을 초토화할 수 있다. 최대속도는 마하 1.25(음속 1.25배)로 괌에서 한반도까지 2시간 내 도달 가능하다. 현존 세계 최강 전투기로 꼽히는 F-22는 북한의 레이더에 탐지되지 않고 주요 시설을 정밀 타격할 수 있는 전략무기다. 최대속도 마하 2.4로 경기도 오산 공군기지에서 이륙할 경우 수분 내 평양 타격이 가능하다.<br><br>한·미의 이번 연합공중훈련은 언제든 핵실험 등 고강도 무력도발에 나설 수 있는 북한을 향해 강력한 경고 메시지를 발신한 것으로 풀이된다. 국방부는 이번 훈련에 대해 “북한의 핵·미사일 위협에 대비해 강력하고 신뢰성 있는 확장억제를 제공한다는 미국의 의지와 능력을 보여주는 것”이라고 설명했다.<br><br>북한은 전략자산을 더 많이 전개하겠다는 한·미 국방장관회담 결과와 관련해 “‘핵에는 핵으로, 정면대결에는 정면대결로’라는 원칙에 따라 초강력 대응할 것”이라고 맞섰다.<br><br>북한 외무성 대변인은 이날 조선중앙통신을 통해 발표한 담화에서 “가장 압도적인 핵 역량으로 현재와 미래의 잠재적인 도전들을 강력히 통제 관리해 나갈 것”이라고 밝혔다. 이어 “미국이 조선반도와 주변 지역에 전략자산들을 계속 들이미는 경우 우리는 그 성격에 따라 어김없이 해당한 견제 활동을 더욱 명백하게 할 것”이라며 무력도발을 예고했다.<br><br>미국 백악관은 한·미 연합훈련이 도발이라는 북한 담화에 즉각 반박했다. 백악관 국가안보회의(NSC)는 대변인 명의 성명을 통해 “우리는 북한에 대한 적대적인 의도가 없고, 양국 및 역내의 폭넓은 우려 사안을 다루기 위해 진지하고 지속적인 외교를 추구하고 있다”며 “역내 합동훈련이 도발이라는 주장을 거부한다”고 밝혔다.<br><br>정우진 기자, 워싱턴=전웅빈 특파원 uzi@kmib.co.kr","date":"2023-02-02T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285550&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘이상민 탄핵’ ‘김건희 특검’… 민주당, 의총서 결론 못내","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221070736447_1675339627_0924285603.jpg\"></center><br>더불어민주당이 이상민 행정안전부 장관에 대한 탄핵소추안을 당론으로 확정하려고 했으나 2일 열린 의원총회에서 일단 제동이 걸렸다. 민주당 원내지도부는 이 장관 탄핵안 발의와 이른바 ‘김건희 특검법’ 처리 방침을 확정할 계획이었으나 결론을 내리지 못했다.<br><br>민주당은 이 장관 탄핵안 발의 문제와 관련해 지도부에 결정을 일임했고, 지도부는 전체 의원을 상대로 추가적인 의견수렴 절차를 진행한 후 결론을 내리기로 했다. 민주당은 또 김건희 여사 주가조작 연루 의혹의 진상을 규명하기 위한 특별검사 추진 문제와 관련해서도 지도부의 결정에 맡기기로 했다.<br><br>이수진 민주당 원내대변인은 2일 국회에서 열린 의원총회가 끝난 뒤 브리핑을 통해 “더 많은 의원의 의견을 수렴하는 시간이 필요하다는 생각이 들어 내일(3일)쯤 결론을 내리기로 했다”고 밝혔다.<br><br>이날 민주당 의원총회에서는 이 장관 탄핵안 발의 여부와 관련해 ‘즉각적으로 탄핵 절차에 돌입해야 한다’는 주장과 ‘여론의 역풍 등을 의식해 신중해야 한다’는 목소리가 팽팽했던 것으로 알려졌다. 또 의원총회가 길어지면서 많은 의원이 자리를 떠나 당론 채택을 위한 의결정족수에 이르지 못한 것으로 전해졌다.<br><br>민주당은 이 장관 탄핵안과 ‘김건희 특검법’ 처리에 강한 의지를 드러내고 있다. 그러나 국회 법제사법위원장이 국민의힘 소속 김도읍 의원이라는 점은 민주당 입장에서 거대한 암초다.<br><br>이 장관 탄핵안의 경우 국회 본회의 표결까진 민주당 단독으로 가능하다. 그러나 이후 헌법재판소 심판 단계에서 법사위원장이 소추위원으로서 탄핵 대상을 신문하게 되는데, 김 위원장이 소추위원을 맡기 때문에 제때 절차가 진행되리라는 보장이 없다.<br><br>‘김건희 특검법’ 역시 소관 상임위가 법사위이기 때문에 상임위 문턱을 넘기도 어려운 상황이다. 법사위에서 패스트트랙(신속처리안건)으로 지정하려 해도 조정훈 시대전환 의원이 반대하고 있어 쉽지 않은 상황이다. 이와 관련해 민주당은 법사위를 건너뛰고 곧바로 본회의에 특검법을 패스트트랙으로 지정하는 안도 검토하는 중이다.<br><br>강경 일변도 투쟁에 대한 당내 반발이 나오고 있는 점도 부담이다. 비명(비이재명)계인 조응천 의원은 KBS라디오 인터뷰에서 “결국 방탄 이미지가 더 강해지고, 국민이나 중도층으로부터 유리(遊離)될 것”이라고 우려했다.<br><br>한편 검찰과 소환조사 출석 일자를 조율 중인 이재명 대표는 ‘쌍방울그룹이 이 대표의 방북 자금을 북측에 전달했다’는 의혹에 대한 질문을 받고 “소설 가지고 자꾸 그러지 마라”고 일축했다.<br><br>안규영 이동환 기자 kyu@kmib.co.kr","date":"2023-02-02T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285603&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“윤심팔이”-“윤힘 후보”… 金 VS 安, 불붙는 ‘윤심’ 논란","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0203/2023020221070936449_1675339629_0924285598.jpg\"></center><br>국민의힘 차기 당대표로 김기현 의원을 지지하는 친윤(친윤석열)계가 2일 안철수 의원을 향해 “‘윤심(尹心)팔이’를 하지 말라”며 총공세에 나섰다. 이에 안 의원은 “윤·안(윤석열·안철수) 연대로 여기까지 왔다”며 친윤계의 공격에 맞불을 놨다. 3·8 전당대회 후보 등록이 시작된 이날 ‘윤심 논란’이 다시 불붙은 것이다.<br><br>친윤계 공격의 신호탄은 이철규 의원이 쐈다. 이 의원은 1일 밤늦게 페이스북에 글을 올려 “대통령의 인사와 국정수행에 태클을 걸던 분께서 스스로 친윤이니 진윤이니 하면서 가짜 윤심팔이 하는 모습이 볼썽사납다”고 안 의원을 직격했다.<br><br>다른 친윤 의원들도 공격에 가세했다. 박수영 의원은 2일 CBS라디오에서 안 의원이 대통령직인수위원장 때 내각 인선 갈등으로 하루 결근한 사례를 거론하며 “공직을 맡았는데 24시간 가출을 하고 잠적을 한다는 것에 대해 (대통령이) 굉장히 분개하셨다. 나경원 케이스하고 똑같은 것”이라고 말했다.<br><br>친윤계의 총공세는 안 의원의 1일 발언이 발단이 됐다. 안 의원은 CBS라디오에서 캠프 선대위원장인 김영우 전 의원이 설 연휴에 ‘친윤 핵심’ 장제원 의원과 통화한 사실을 거론하며 “김·장(김기현·장제원) 연대나 윤심이라든지, 많은 게 사실과 다를 수 있지 않나”라고 말했다. 이 발언은 김·장 연대의 균열을 시사하는 것으로 해석됐다.<br><br>여기에 안 의원이 자신과 윤 대통령의 관계를 ‘해리 케인과 손흥민’에 비유하는 등 ‘윤·안 연대’를 띄우자 친윤계가 윤심은 안 의원을 향하고 있지 않다는 점을 분명히 하고 나선 것이다.<br><br>김기현 의원은 2일 SBS라디오에서 안 의원을 겨냥해 “갑자기 ‘윤심 호소인’이 등장한 것 같은 느낌이 든다”며 “‘안철수’ ‘김기현’이라는 상품을 갖고 경쟁하자. 대통령을 제발 끌어들이지 않으시고 이제는 좀 당당해지셨으면 좋겠다”고 말했다.<br><br>장 의원과의 통화 내용을 공개한 김 전 의원에 대한 공세도 이어졌다. 김정재 의원 등은 김 전 의원이 맡고 있는 대통령직속 국민통합위원회 위원직 사퇴를 요구했고, 대통령실은 중립성을 문제 삼아 김 전 의원을 위원직에서 곧바로 해촉했다.<br><br>장 의원은 페이스북에서 “일부 후보 측에서 ‘장제원 사무총장설’을 퍼뜨리며 정치적 음해를 가하고 있다”며 “차기 당 지도부에서 어떤 임명직 당직도 맡지 않겠다”고 선언했다.<br><br>안 의원은 이날 마포포럼에 참석한 뒤 기자들과 만나 친윤계의 공세에 대해 “아마도 요즘 여론조사 추세를 보고 불안감을 느껴서 그런 것 같다”고 맞받아쳤다. 안 의원은 당대표 후보 등록 직후엔 “저는 ‘윤힘’이 되기 위해 나온 후보”라며 “윤·안 연대가 없었으면 어떻게 지난 대선 때 그렇게 후보 단일화가 됐겠느냐”고 반문했다.<br><br>안 의원 측 관계자는 “안 의원을 ‘비윤’ 후보라는 프레임에 가두기 위한 의도로 보이는데, 이런 친윤계의 공세에 반감을 갖는 당원들이 더 늘어날 것”이라고 말했다.<br><br>정현수 박성영 기자 jukebox@kmib.co.kr","date":"2023-02-02T15:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285598&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文정부 국방 대변인 “관저 선정 때 ‘천공’ 관여”…尹정부 “사실무근”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0202/2020120411075855693_1607047678_0017923038.jpg\"></center><br>문재인정부 마지막 국방부 대변인을 지낸 부승찬씨가 지난해 3월 대통령 관저 선정 과정에서 역술인 ‘천공’이 관여했다는 사실을 남영신 당시 육군참모총장으로부터 들었다고 2일 주장했다. 이에 대해 대통령 경호처와 육군은 사실무근이라고 반박했다.<br><br>부 전 대변인은 이날 국민일보와의 통화에서 “지난해 4월 1일 육군 미사일전략사령부 창설식에서 남 전 총장이 ‘(총장)공관 담당자가 대통령직인수위원회 고위 관계자와 천공이 육군총장 공관과 서울사무소에 들렀다고 보고했다’고 내게 귀띔했다”고 말했다.<br><br>부 전 대변인은 이어 “처음에는 나도 믿을 수가 없어서 ‘어떻게 그게 가능하냐’고 반문했다. 왜냐하면 민간인인 데다 수염도 덥수룩하고 도포 입고 다니는 사람(천공)이 그렇게 쉽게 움직일 수 있는지 의아했던 것”이라며 “당시 남 전 총장은 ‘공관장이 왜 허위 보고를 하겠느냐’고 답했다”고 전했다.<br><br>부 전 대변인은 이 내용이 포함된 대변인 시절 일기를 3일 발간되는 책 ‘권력과 안보: 문재인정부 국방비사와 천공 의혹’에 담았다고 밝혔다.<br><br>남 전 총장은 언론 인터뷰에서 이 내용과 관련해 “소설 그만 쓰고, 저는 잘 모르는 일”이라고 답한 것으로 알려졌다.<br><br>부 전 대변인은 ‘남 전 총장과 입장이 다른데, 증거가 있느냐’는 질문에 “당시 썼던 일기와 남 전 총장이 이야기해줬던 기억을 근거로 한 것”이라며 “만약 (천공 개입 의혹이) 가짜뉴스였다면 내가 대변인으로 있던 지난해 4월에 가짜뉴스라고 떠들지 않았겠나”고 말했다.<br><br>부 전 대변인은 이 내용을 언론에 공개할지 고민했지만, 공관 담당자를 보호해야 한다는 남 전 총장의 요청으로 공개하지 않았다고 덧붙였다.<br><br>국민일보는 남 전 총장에게 사실 여부를 확인하고자 수차례 전화를 걸었으나 연결이 되지 않았다.<br><br>부 전 대변인은 대변인직에서 물러난 후 군 고위 관계자를 통해 당시 천공이 타고 온 차종과 인수위 고위 관계자 1명도 동행했다는 사실 등에 대해 추가로 전해 들었다고 밝혔다. 천공과 동행한 인수위 관계자는 당시 청와대 이전 태스크포스(TF) 팀장이던 김용현 경호처장으로 알려졌다.<br><br>경호처는 즉각 반박했다. 경호처는 이날 언론 공지를 통해 “천공이 한남동 공관을 방문했다는 의혹 제기와 관련해 전혀 사실이 아님을 알려드린다”며 “김 처장은 천공과 일면식도 없다”고 강조했다.<br><br>육군도 국방부 기자단에 “천공의 한남동 육군총장 공관 방문 의혹은 사실이 아님을 거듭 밝힌다”며 ”명확한 근거 없이 무분별하게 의혹을 제기하는 것에 대해 유감을 표한다”고 밝혔다.<br><br>이에 대해 부 전 대변인은 “일기 원본에는 당사자 실명을 적었지만 책에는 ‘인수위 관계자’로만 실었다”며 “경호처가 반박 입장을 내는 건 도둑이 제 발 저린다는 것”이라고 주장했다.<br><br>천공의 관저 선정 개입 의혹이 다시 불거지자 이날 <span>박홍근 더불어민주당 원내대표는 국회 국방위원회와 운영위원회를 소집해 해당 의혹을 규명하겠다며 공세를 예고했다.</span><br><br>이 의혹은 지난해 12월 김종대 전 정의당 의원이 TBS라디오 인터뷰에서 처음 제기했다. 당시 김 전 의원은 “김 처장이 천공을 대동해 육군총장 공관을 둘러봤고, 이후 대통령 관저가 한남동 외교장관 공관으로 바뀌었다”고 주장했다.<br><br>당시 대통령실은 “허위사실 유포로 윤 대통령과 김 처장의 명예를 훼손했다”며 김 전 의원을 경찰에 고발했다.<br><br>이번에 다시 의혹을 제기한 부 전 대변인은 김 전 의원의 보좌관 출신이다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-02-02T12:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017923038&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주당, 이상민 탄핵안·김건희 특검법 ‘일단 스톱’…지도부에 결정 일임","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0202/2023020217421836046_1675327338_0017922753.jpg\"></center><br>더불어민주당이 이상민 행정안전부 장관에 대한 탄핵소추안을 당론으로 확정하려고 했으나 2일 열린 의원총회에서 일단, 제동이 걸렸다.<br><br>민주당 원내지도부는 이 장관 탄핵안 발의와 이른바 ‘김건희 특검법’ 처리 방침을 확정할 계획이었으나 결론을 내리지 못했다.<br><br>민주당은 이 장관 탄핵안 발의 문제와 관련해 지도부에 결정을 일임했고, 지도부는 전체 의원을 상대로 추가적인 의견수렴 절차를 진행한 후 결론을 내리기로 했다.<br><br>민주당은 김건희 여사 주가조작 연루 의혹의 진상을 규명하기 위한 특별검사 추진 문제와 관련해서도 지도부의 결정에 맡기기로 했다.<br><br>이수진 민주당 원내대변인은 2일 국회에서 열린 의원총회가 끝난 뒤 브리핑을 통해 “이 장관 탄핵안 발의 여부는 지도부에 일임하기로 했다”면서 “더 많은 의원들의 의견을 수렴하는 시간이 필요하다는 생각이 들어, 의원총회에 오래 있지 못했거나 의견을 얘기하지 못한 분들의 의견까지 듣고 내일(3일)쯤 결론을 내리기로 했다”고 밝혔다.<br><br>이날 민주당 의원총회에서는 이 장관 탄핵안 발의 여부와 관련해 ‘즉각적으로 탄핵 절차에 돌입해야 한다’는 주장과 ‘여론의 역풍 등을 의식해 신중해야 한다’는 목소리가 팽팽했던 것으로 알려졌다.<br><br>또 의원총회가 길어지면서 많은 의원이 자리를 떠나 당론 채택을 위한 의결정족수에 이르지 못한 것으로 전해졌다.<br><br>이 원내대변인은 “3일 의원총회를 열고 숙의 과정을 가질 수도 있고, 지방 일정으로 의원들의 참석이 어려울 경우 온라인 방식을 통해 전체 의원들의 생각과 의견이 어떤지 공유할 수도 있을 것”이라고 설명했다.<br><br>민주당은 이 장관 탄핵안과 ‘김건희 특검법’ 처리에 강한 의지를 드러내고 있다. 그러나 국회 법제사법위원장이 국민의힘 소속 김도읍 의원이라는 점은 민주당 입장에서 거대한 암초다.<br><br>이 장관 탄핵안의 경우 국회 본회의 표결까진 민주당 단독으로 가능하다. 그러나 이후 헌법재판소 심판 단계에서 법사위원장이 소추위원으로서 탄핵 대상을 신문하게 되는데, 김 위원장이 소추위원을 맡기 때문에 제때 절차가 진행된다는 보장이 없다.<br><br>‘김건희 특검법’ 역시 소관 상임위가 법사위이기 때문에 상임위 문턱을 넘기도 어려운 상황이다. 법사위에서 패스트트랙(신속처리안건)으로 지정하려 해도 조정훈 시대전환 의원이 반대하고 있어 쉽지 않은 상황이다.<br><br>이와 관련해 민주당은 법사위를 건너뛰고 곧바로 본회의에 특검법을 패스트트랙으로 지정하는 안도 검토하고 있는 것으로 알려졌다.<br><br>강경 일변도 투쟁에 대한 당내 반발이 나오고 있는 점도 부담이다. 비명(비이재명)계인 조응천 의원은 KBS라디오 인터뷰에서 “결국 방탄 이미지가 더 강해지고, 국민이나 중도층으로부터 유리(遊離)될 것”이라고 우려했다.<br><br>한편, 검찰과 소환조사 출석 일자를 조율 중인 이재명 대표는 이날 국회에서 ‘쌍방울그룹이 이 대표의 방북 자금을 북측에 전달했다’는 의혹에 대한 질문에 “소설 가지고 자꾸 그러지 마라”고 일축했다.<br><br>안규영 이동환 기자 kyu@kmib.co.kr","date":"2023-02-02T09:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017922753&code=61111111&sid1=pol"}]