[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 굳건한 등대처럼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122918390384156_1703842743_0924337267.jpg\"></center><br>칠흑의 밤을 견뎌낸 수평선 위로 태양이 떠오릅니다. 올 한 해 아쉬움과 미진함은 훌훌 털어버릴 일입니다. 연말연시의 태양은 특별한 의미로 다가옵니다. 희망과 소망으로 우리 가슴을 부풀게 합니다. 바다를 향해 굳건히 선 등대가 용기를 갖고 나아가라고 격려하는 듯합니다.<br><br>사진·글=윤웅 기자","date":"2023-12-29T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337267&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 예수의 생명력을 회복해야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023072801290716527_1690475347_0924337244.jpg\"></center><br>최근 한국 기독교인들의 신앙 수준을 보여주는 설문조사 결과가 잇따라 발표됐다. 그동안 한국교회가 하나님 나라 확장을 위해 열심히 사역해 왔는데 중요한 것을 놓치고 있는 것은 아닌지 고민하게 만드는 내용이다.<br><br>기독교사회문제연구원이 기독 청년 1000명을 대상으로 조사한 결과, 기독 청년 5명 중 2명은 마음의 평안을 위해 점이나 타로 등을 접했다고 했다. 2명은 바른 신앙을 가졌다고 볼 수 없다. 기독교인이라면 점이나 타로를 접하면 안 되기 때문이다.<br><br>성경은 무속이나 점술을 금지한다. 신명기에 “점쟁이나 길흉을 말하는 자나 요술하는 자나 무당이나 진언자나 신접자나 박수나 초혼자를 너희 가운데에 용납하지 말라”고 했다. 점이나 타로를 재미 삼아 해도 안 된다. 그 모습을 하나님도 보고 사단도 보고 있다. 그 행위는 하나님이 제일 싫어하는 우상숭배다. 사단은 이를 꼬투리 삼아 그 사람 속에 들어가 지배한다.<br><br>현실적으로 생각해 보자. 점이나 타로가 마음에 평안을 줄 수 있을까. 점이나 타로, 점쟁이나 무당은 그럴 힘이 없다. 전지전능하신 하나님만이 그 힘을 갖고 계신다. 기독교인이라면서 그걸 모른다면 뭐가 잘못돼도 한참 잘못됐다.<br><br>같은 설문 결과에 이런 내용도 있다. 신앙생활 우선순위를 묻는 질문에서 가장 많은 비율인 68%가 ‘복음 전도’보다 ‘사회적 책임’이라고 했다. 사회적 책임도 중요하다. 하지만 사회적 책임이 사람을 도와주는 것이라면 복음 전도는 사람을 살리는 것이다. 익사 직전인 사람에게 구명정 대신 먹을 것을 던져 줘야 한다는 것과 같은 생각이다.<br><br>실천신학대학원대학교 등이 19세 이상 개신교인 1000명을 대상으로 설문 조사를 했다. 신앙과 관련해 가장 큰 관심은 ‘마음의 평안과 위로’라고 답했다. ‘가정의 행복’ ‘삶의 의미와 목적’ ‘영적 성숙’이 뒤를 이었다. 평안과 위로가 개인에게 가장 시급한 문제일 수 있다. 하지만 그 평안과 위로를 줄 수 있는 분이 하나님인 것을 모르는 것은 아닐까. 옵션 중에 없는 것 같은데 우리의 관심은 하나님이어야 한다. 하나님께 집중하면 평안도 위로도 행복도 삶의 의미도 완벽한 방법으로 채워진다.<br><br>같은 설문의 일상생활과 관련해 가장 관심 있는 것은 ‘가정의 행복’이 꼽혔다. 이어 ‘마음의 평화와 안정’과 ‘육체적 건강’ ‘경제적 안정·여유’ ‘믿음·신앙’ 순으로 답했다. 코로나로 인한 불안감이 크게 반영됐다는 분석도 나왔다. 일반적으로 그럴 수 있다. 하지만 기독교인이라면 삶이 불안할 때 하나님을 더 의지해야 한다. 우리가 좋아하는 성경 구절 중 하나가 빌립보서 4장 6절 말씀이다. ‘아무것도 염려하지 말고 다만 모든 일에 기도와 간구로, 너희 구할 것을 감사함으로 하나님께 아뢰라.’ 하나님을 신뢰하고 의지하면 가정의 행복, 평화와 안정, 건강, 여유 등은 자연히 따라온다.<br><br>다음 설문 결과는 심각하다. 김선일 웨스트민스터신학대학원대 교수가 만 19세 이상 교회 출석 성도 1000명을 대상으로 한 조사에 따르면 출석 성도 10명 가운데 4명은 ‘나이롱 신자’였다. 이 4명 가운데 절반은 구원의 확신이 없다고 답했다. 더 충격은 4명 중 60%는 다른 종교에도 구원이 있다고 믿는다고 했다. 예수 외에 다른 구원의 길이 있다고 생각한다면 그는 이미 크리스천이 아니다.<br><br>한국교회는 코로나 이후 성도가 많이 줄었다고 크게 걱정해 왔다. 성도 수가 코로나 이전만큼 회복되지 않고 있다고 우려해 왔다. 성도가 많은 건 좋지만 그 성도가 크리스천이 아니라면 무슨 소용인가. 앞으로 기도하면서 세상과의 소통, 목회적 돌봄, 사회사업, 문화사역, 소그룹 활동 등 개인의 신앙 성장을 위해 다양한 노력을 해야 할 것이다. 그런데 강조하고 싶은 건 그 모든 일에 예수의 생명력이 있어야 한다는 것이다. 그게 없으면 기독교는 그저 종교요, 문화일 뿐이다. 텅 빈 유럽교회처럼 될 수 있다. 2024년 새해를 맞아 하나님께 은혜를 구하자. 예수의 생명력을 넘치게 부어 달라고.<br><br>전병선 미션영상부장 junbs@kmib.co.kr","date":"2023-12-29T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337244&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[오후 3시의 헌책방] 올해의 헌책방 명장면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023120718360561739_1701941765_0924337201.jpg\"></center><br>연말연시는 딱히 별스러운 일이 없다고 하더라도 괜히 마음이 들뜬다. 차분한 마음으로 지난 일 년을 돌아보고 건강하게 새로운 해를 맞이하려면 그동안 겪은 일 중에서 명장면 몇 가지를 뽑아보는 것도 나쁘지 않다. 가만히 기억을 더듬으면 당연히 안 좋았던 일이나 후회되는 사건이 먼저 떠오를 것이다. 하지만 그런 기억을 간직한 채로 새로운 해를 맞이하면 그다지 도움 될 게 없다. 가족이나 동료, 친구들끼리 만난 자리에서 서로 올해 겪은 재밌었던 일을 나눠보는 건 어떨까?<br><br>마침 우리 헌책방에서도 얼마 전 몇몇 단골손님이 모여서 함께 서로의 명장면을 풀어놓고 내친김에 명장면에 순위를 매겨 작게 시상식까지 했다. 헌책방은 장사하는 곳이니까 당연히 여러 읽을 겪는데, 우스운 이야기부터 살짝 수상한 사건까지 다양한 장면이 내 기억을 스쳐 갔다.<br><br>올해 가장 수상한 사건이라면 단연 ‘간판 도난 사건’이다. 바람이 꽤 불던 가을 어느 날, 출근을 해 보니 입구에 붙여둔 간판이 없어진 것이다. 작은 간판이었지만 지난 8년 동안 줄곧 유리문에 잘 붙어 있었는데 갑자기 사라져서 놀랐다. 처음엔 바람 때문에 스스로 떨어져서 날아갔을까 싶었지만, 그 정도까지 바람이 불었다면 모르긴 해도 문짝 역시 온전하지 못했을 것이다. 그렇다면 누군가 간판을 훔쳐갔을까? 하지만 왜? 간판 있던 자리가 억지로 떼어낸 흔적도 없이 깔끔하게 사라진 거로 봐서 누가 나쁜 마음으로 그런 짓을 했을 것 같지도 않다. 이 사건은 몇 달이 지난 지금껏 미스터리다. 앞으로도 영구미제 사건으로 남을 가능성이 크다.<br><br>재밌었던 사건 1위는 어느 날 느닷없이 방문한 자기계발서 마니아 손님에 관한 것이다. 그는 자신감에 찬 표정으로 자기가 곧 세계 최고의 자기계발서 작가가 될 거라고 호언장담했다. 그 목표를 이루기 위해 얼마 전부터 서점을 돌아다니며 동서고금의 인생론과 처세술에 관한 책을 참고자료로 수집하고 있다는 거다. 그는 지금까지 수집해 읽은 책이 수천 권에 이른다며 자랑했다. 물어보지도 않았는데 카네기, 프랭클린, 그리고 톨스토이 인생론에 관해 일장 연설을 늘어놨다. 한참을 그렇게 떠들다가 두툼한 책을 한 권 샀는데, 아니나 다를까 ‘인생사용법’이었다. 하지만 그 책은 인생론 같은 내용이 아니라 프랑스 작가 조르주 페렉이 쓴 소설이다. 이 손님은 단순히 제목만 보고 책을 선택한 게 분명하다. 나는 ‘인생사용법’이 자기계발서가 아니라고 말해주고 싶었으나 원치도 않은 인생론 강의를 들어준 것에 대한 보답이라 여기며 아무 소리 없이 책을 팔았다.<br><br>이 사건은 한편으로 생각하면 기분 나쁜 일일지도 모르지만 사람들한테 말하고 보니 나름대로 재밌는 일이었다. 마음에 있는 기분을 말하지 않으면 기분은 고여서 쌓이기만 할 뿐 흐르지 않는다. 흐르지 않는 마음은 결국 상처를 남긴다. 이 겨울, 마음을 나눌 수 있는 사람들과 만나 각자의 명장면을 풀어놓으면 말과 마음이 함께 흘러 더욱 포근한 계절을 만들 수 있으리라 믿는다.<br><br>윤성근 이상한나라의헌책방 대표","date":"2023-12-29T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337201&code=11171456&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 법학자 조국의 反헌법적 발상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122918360484150_1703842564_0924337412.jpg\"></center><br>조국 전 법무부 장관이 내년 총선에서 야권이 압승해 윤석열 대통령 임기를 단축하는 개헌을 하자고 주장했다. 이를 통해 내년 12월 대선을 치르면  ‘사실상 탄핵’을 할 수 있다는 논리다. 그러나 특정 대통령의 임기를 줄이려고 헌법을 개정한다는 것은 상식 밖의 일이다. 법학자 조국의 반헌법적 발상이 아닐 수 없다.<br><br>조 전 장관은 최근 한 유튜브 인터뷰에서 “민주개혁 진영이 내년 총선에서 200석 이상을 얻는 압승을 하면 개헌을 하고 그 부칙에 윤 대통령의 임기 단축을 넣을 수 있다”고 말했다. 야권이 지속적으로 언급하고 있는 윤 대통령 탄핵 관련, 탄핵보다 개헌이 더 쉬울 수 있다는 취지의 이야기다. 그는 “매우 합법적 방식으로 임기를 줄이는 방안이 있다”면서 “탄핵으로 가기 힘들다고 생각한다면 반윤 또는 비윤 국회의원들이 개헌에 합의할 수 있다”고 주장했다. 보수 우위로 바뀐 헌법재판소 구성을 고려하면 탄핵 소추안이 헌재에서 인용될 가능성은 거의 없으니 개헌을 이용하자는 것이다. 개헌안은 국회 재적 의원 과반수가 발의하고, 재적 의원 3분의 2 이상이 찬성해야 한다. 국회에서 의결되면 선거권자 과반수의 국민투표와 투표자 과반수의 찬성으로 확정된다.<br><br>하지만 탄핵에 준하는 효과를 노리기 위해 헌법을 바꾸자는 주장은 황당하기 짝이 없다. 총선이 다가오자 지지층 독려를 위해 실현 가능성이 희박한 정치적 수사를 펼치는 것이라는 해석이 나온다. 법적으로도 타당하지 않다는 주장도 나왔다. 조 전 장관의 서울대 로스쿨 제자인 류제화 국민의힘 세종시갑 당협위원장은 SNS에서  “헌법 제128조 제2항은 ‘대통령의 중임 변경을 위한 헌법 개정은 그 헌법 개정 제안 당시 대통령에 대하여는 효력이 없다’고 규정한다”고 했다. 그러면서 조 전 장관을 향해 “‘법 기술사’적인 발상은 어디에서 나온 것이냐, 왜 이렇게까지 타락하셨느냐”라고 공개 비판했다.<br><br>야권에서 이런 논란을 일으킨 건 처음이 아니다. 더불어민주당 송영길 전 대표도 지난달 “200석을 확보해 윤 대통령을 끌어내려야 한다”고 했다.   그러나 5년이 보장된 대통령의 임기를 개헌을 통해 단축시키겠다는 것은 지난 대선에서의 국민 선택을 부정하는 것이나 마찬가지다. 헌법을 위반하는 선동이자 위험한 발상이다. 더구나 조 전 장관은 자녀 입시 비리 혐의로 재판 중이다. 자숙을 해야 마땅할 때 황당한 주장을 거듭하면 국민 분노만 부채질할 뿐이다.","date":"2023-12-29T19:01:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337412&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 내 팔자가 상팔자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2023122918401184158_1703842811_0924337202.jpg\"></center><br>기쁨과 노여움과 슬픔과 즐거움. 모름지기 사람이라면 희로애락을 느끼며 살아가기 마련이다. 그런데 다소 별난 우리 형부는 태어나 단 한 번도 우울하다는 감정을 느껴본 적이 없단다. 가끔 살짝 처지는 기분이 들기는 하지만 자고 일어나면 씻은 듯이 말짱해진다나 뭐라나. 마음이 밝으니 표정 역시 밝은 건 당연지사다. 금니가 보이도록 활짝 웃는 형부의 곁에는 사람이 끊이질 않는다.<br><br>게다가 소싯적에는 동방신기를 능가하는 아이돌이 되겠다는 당찬 포부를 품었을 정도로 외모도 준수한 편이니 거참 부러운 인생이 아닐 수 없다. 딱 하나 안타까운 것이 있다면 가진 거라고는 불평불만밖에 없는 우리 언니와 결혼했다는 점이다.<br><br>언니와 가족이 되었다는 건 그녀와 비슷한 처제까지 덤으로 얻었다는 뜻이다. 이제 막 새신랑이 되었던 시절, 시도 때도 없이 툴툴거리는 언니의 비위를 맞추느라 안 그래도 힘이 들었을 텐데, 잘되는 일이 하나도 없다며 걸핏하면 울고불고 법석을 떠는 처제를 달래느라 형부는 진땀 꽤나 뺐을 것이다. 형부는 그런 나에게 만병통치약인 용돈을 쥐여 주며 응원의 말을 아끼지 않았다. 물심양면으로 지지해 준 형부 덕에 이제는 제법 사람 구실을 하게 되었지만 징징거리는 그 천성이 어디 가랴. 이따금 사는 일이 힘겹게 느껴져 누구라도 붙잡고 하소연을 늘어놓고 싶은 날이면 친구도 아니요, 엄마도 아닌, 형부의 얼굴이 제일 먼저 떠오른다.<br><br>며칠 전 저녁에도 마찬가지였다. 쏟아지는 일들을 해치우느라 온종일 쫄쫄 굶은 나는 도처에 널린 식당을 두고 형부네 집을 찾았다. 밥 한 끼 얻어먹겠다는 핑계로 언니와 형부 사이에 끼어 앉아 신세 한탄을 하며 축 처진 기분을 떨쳐버릴 요량이었다. 형부는 “쉿!” 하는 소리로 인사를 대신하며 문을 열어 주었다. 형부가 턱 끝으로 가리키는 곳에는 형부네 집 강아지가 벌러덩 드러누워 잠을 자고 있었다. 특별히 하는 일도 없는 녀석을 상전처럼 떠받드는 모습을 보고 있노라니 개 팔자가 상팔자라는 소리가 절로 나왔다. 형부는 녀석이 차 버린 이불을 도로 덮어주며 사뭇 진지한 목소리로 대꾸했다. “처제, 인생은 스스로 만들어 가는 거야.”<br><br>형부네 강아지는 유기견이었다. 이름을 물어봐도 멍! 나이를 물어봐도 멍! 어떻게 하다가 주인을 잃어버린 거냐고 물어봐도 오로지 멍멍! 할 줄 아는 말이라고는 그것뿐이니 녀석이 어떠한 세월을 살아왔는지 도무지 알 길은 없다. 그저 목덜미에 난 커다란 상처와 몽땅 빠진 앞니를 보며 쉽지 않은 나날을 견뎌왔으리라 짐작할 뿐이다.<br><br>형부가 녀석을 집에 처음으로 데리고 온 날, 녀석은 집안을 구석구석 살피며 뛸 듯이 기뻐했다고 한다. 그러고는 누가 가르쳐 주지도 않았는데 화장실 바닥에 볼일을 보더니만 작은방으로 들어가 깊은 잠에 빠져들었단다. 아마도 비슷한 구조의 아파트에 살았던 적이 있는 모양이었다.<br><br>형부는 골백번도 더 한 그날의 이야기를 또 한 번 늘어놓더니만 덧붙여 말했다. “추운 겨울에 길거리를 떠돌던 그 힘든 상황 속에서도 다시 집으로 돌아갈 수 있을 거라고 믿었을 거야. 주인을 찾지는 못했지만 그래도 여기까지 왔잖아. 만약에 처지를 비관하고 인생을 포기했더라면 어떻게 됐을지 아무도 몰라. 그러니까 개 팔자가 상팔자인 게 아니라, 긍정적으로 생각했기 때문에 행복한 삶을 살 수 있게 된 거지.” 형부의 모습은 자기 자식이 최고인 줄 아는 여느 부모와 다름없어 보였으나 때마침 잠에서 깨 해맑은 얼굴로 꼬리를 치는 녀석을 보니 형부의 말을 부인할 수만은 없었다. 저토록 표정이 밝으니 마음 역시 밝을지도 모르지, 뭐.<br><br>그때, 우리의 대화를 잠자코 듣고 있던 언니가 버럭 성을 냈다. “배고파 죽겠으니까 수다 그만 떨고 뭐 먹을지 빨리 정해! 지금 주문해도 최소 30분은 기다려야 된단 말이야!” 성격, 하여튼 저놈의 불같은 성격! 아무리 우리 언니라지만 역성을 들어주고 싶지 않다. 내가 형부였더라면 진작에 갈라서고도 남았을 텐데. 하루에도 열 번씩 ‘참을 인’ 자를 써가며 가정의 평화를 유지하는 형부를 보아하니 인생은 스스로 만들어 가는 것이 참말로 맞는가 보다. 그래. 불평불만과 신세 한탄, 한숨과 눈물과 쓸데없는 걱정일랑 모두 버리고 내 인생을 멋지게 만들어 가 보자. 그러한 의미에서 크게 한번 외쳐 본다. 내 팔자가 상팔자다!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1230/2022050618180689166_1651828686_0924337202.jpg\"></center>이주윤 작가","date":"2023-12-29T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337202&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 세대교체를 기다리는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1229/2023080318190623052_1691054346_0924337200.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">심리적 내전 상태인 진영 갈등 이 지긋지긋한 문제를 풀려면<br>이념을 넘어 전혀 다른 시각의 새로운 사람들 전면에 나서야<br><br>한동훈 비대위 면면이 공개됐다<br>“왜 허구한 날 진영 타령이냐” 하는 새로운 세대의 목소리를<br>정치판에 과감히 가져온다면 기꺼이 환영할 만한 일이다<br></div><br>내 또래인 교수님은 아주 쿨하게 말했다. “진영 갈등이 심각하긴 하죠. 그런데, 저는 별로 걱정 안 합니다.” 대선을 치르고 몇 달 안 됐을 때였다. 보수와 진보가 0.7% 포인트 초박빙 승부를 겨룬 그 선거는 차라리 전쟁이라 불러야 했다. 상대 진영을 향해 퍼붓는 혐오와 저주의 포화 속에서 나라가 둘로 쪼개진 듯했다. 이 전쟁의 서막인 몇 해 전 조국 사태는 또 어땠나. 서초동과 광화문에 실제로 진을 친 두 진영은 같은 것을 가리키며 정반대 주장을 외쳤다. 진영의 광기를 아스팔트에 쏟아낸 그 싸움판이 선거판을 거쳐 이제 정치판에 고착되자 대화도, 타협도 죄다 증발해버렸다.<br><br>그래서 심리적 내전 상태에 빠진 것 같다, 갈등 공화국이란 말을 실감하겠다, 과연 풀릴 수 있는 갈등인지 모르겠다는 이야기가 어느 밥상머리에 올랐을 때, 그 교수님이 꺼낸 해법은 단순하지만 명쾌했다. “사람이 바뀌면 됩니다.”<br><br>“대학에서 학생들과 부대끼며 매일 느끼는 건데, 요즘 젊은 친구들은 보수니, 진보니 하는 것에 전혀 관심이 없어요. 이념은 세상을 바라볼 때 쓰는 안경 같은 거잖아요? 그들은 완전히 다른 안경을 쓰고 있습니다. 그런 20, 30대가 장차 여론 주도층이 되면 지금의 진영 갈등은 자연히 사라질 겁니다.”<br><br>채소로 고기 맛을 내는 대체육 개발자들은 이런 논리를 편다. ‘육식주의자에게 채식주의자가 되라고 설득하기보다 고기를 먹는 행동이 사실은 채소를 먹는 일이 되도록 만드는 게 낫다. 사람의 생각을 바꾸는 건 정말 어려운 일이니까.’ 교수님도 비슷한 얘기를 하고 있었다. ‘생각의 차이에서 비롯된 갈등을 사람의 생각을 바꿔 해소하기란 정말 어렵다. 아예 그런 생각이 없는, 전혀 다르게 생각하는 사람들이 전면에 나서도록 사람 자체를 바꾸는 게 빠를 것이다.’<br><br>돌이켜보면, 진영 갈등 이전에는 지역감정이 있었다. 1970년대부터 한국인의 사고를 지배하며 영남과 호남을 갈라놓았다. 이를 ‘망국병’이라 부르며 온갖 정책과 캠페인을 동원해 사람들의 생각을 바꿔보려 했지만, 우리가 지역감정의 굴레에서 어느 정도 벗어난 건 결국 한 세대가 흐른 뒤였다. 아마 호남의 지지로 당선된 영남 출신 대통령 노무현의 등장이 그 분기점일 것이다.<br><br>노무현 대통령을 만들어낸 동력은 노사모란 젊은 집단에서 시작됐다. 그가 태어난 지역보다 그가 내세운 가치에 주목한 ‘새로운 사람들’. 기존의 것과 전혀 다른 ‘안경’을 쓰고 세상을 보는 이들이 나타나 목소리를 내면서 비로소 지역감정의 벽을 넘어 그 지독한 갈등을 뒤로 할 수 있었다. 교수님이 말한 사람의 바뀜을 정치판에선 세대교체라 한다. 세대교체가 발휘하는 갈등 해소 효과를 우리는 이렇게 이미 경험했다.<br><br>어느 시대나 많은 사람이 갈구하는 것이 있다. 한때는 산업화였고, 다음엔 민주화였으며, 공정한 게임의 룰이기도 했다. 이는 시대에 따라 달라지는 거여서 시대정신이라 일컫는데, 갈등도 그렇다. 어느 시대나 많은 사람이 휩쓸리는 사회적 갈등이 존재하며, 지역감정이 진영 갈등으로 바뀌었듯이 역시 시대에 따라 모습을 달리한다. 이 시대의 정치인들은 사람들이 갈구하는 시대정신에 부응하려 무척 애를 쓰지만, 사람들을 힘들게 하는 ‘시대갈등’은 오히려 편리하게 이용해 왔다.<br><br>표를 얻는 데 진영만큼 수월한 장치도 없다. 내 진영의 콘크리트 지지층에 선거 때 잠시 중간지대 표를 더해 51 대 49의 승리를 노리는 전략이 언제부턴가 정치판의 공식이 됐다. 산속에 들어가선 산의 형세를 볼 수 없듯이, 진영에 갇혀서는 그것이 유발하는 갈등의 엄청난 사회적 비용과 부조리를 보기 어렵다. 하물며 진영에 안주해 적극 활용하는 이들에게 이 갈등의 극복을 기대할 수 있겠는가. 사람이 바뀌어야 한다.<br><br>진보의 386은 686이 됐고 보수의 콘크리트는 6070이 됐으니 우리는 진영 갈등을 너무 오래 겪었다. 바꿀 때가 됐다. 교수님은 생물학적 세대교체를 말했지만, 지금 정치적으로 유의미한 세대교체는 과거 노사모가 지역감정을 그리 봤듯이 진영 논리를 고리타분해 하는 이들의 등장일 것이다. 여당이 한동훈 비대위원장을 세우며 “탈진영 정치의 적임자”라 했다. 28일 비대위 면면이 공개됐다. 젊고 낯선 이들이 많은데, 좀 더 지켜보려 한다. 만약 이들이 “아니, 왜 허구한 날 진영 타령이냐” 하는 새로운 세대의 목소리를 정치 전면에 과감히 가져온다면, 나는 그것을 환영할 준비가 돼 있다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2023-12-28T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337200&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 인생은 향기로운 술","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1229/2023122821485683657_1703767736_0924337222.jpg\"></center><br>정월이면 엄마는 술을 담갔다. 명절에 쓸 요량으로 가족과 친척끼리 먹을 만큼만 만들었다. 술독에 누룩을 넣고, 그 가운데 용수를 박아 두었던 기억이 난다. ‘용수’는 술을 거르는 데 쓰는 물건인데 대오리로 만든 통발처럼 생겼다. 누룩이 발효되면서 찌꺼기는 걸러지고 연한 미색의 술이 용수 안으로 고여들었다. 엄마는 국자로 술을 떠서 간을 본 뒤 손등으로 입가를 훔치곤 했다. 엄마의 솜씨가 괜찮았는지, 가끔 이웃도 찾아와 술 만드는 방법을 배우고 갔다.<br><br>두툼한 밍크 이불을 두르고 아랫방에서 술이 익어갔다. 설날에 친척들은 그 술을 주거니 받거니 하면서 윷놀이했다. 감칠맛이 좋아 홀짝이다 보면 어느결에 취해버렸다. 일어서려고 하면 거꾸러질 듯 눈앞이 핑 돌았다. 하지만 세 판 정도 윷을 던지고 나면 얼음물에 세수한 듯 깔끔하게 취기가 가시는 신기한 술이었다. 나중에야 자료를 찾아보고 알게 되었는데, 그 술의 정식 명칭은 누룩을 적게 사용한다고 해서 ‘소곡주(小&#40623;酒)’ 혹은 ‘소국주(小麴酒)’라 부른다고 한다.<br><br>글을 쓰는 과정도 술이 익어가는 과정과 다르지 않다. 누룩 찌꺼기가 걸러지고 용수에 맑은 술이 고이듯이, 글쓴이라면 누구나 정신의 가장 순도 높은 문장을 고이게 하고 싶을 것이다. 나 또한 그랬다. 넘치게 채우는 편이 아니라 조금 모자란 듯 언어를 덜어내는 것. 다 말하지 않음으로써 독자가 풍성한 여백을 채울 수 있도록 비워둘 것. 최소한의 재료로 담그는 술처럼 간결한 언어로 향기로운 술을 빚고 싶었다. 그런데 그게 참 어렵다.<br><br>흰 벽에 엄마의 그림자가 국자처럼 길게 늘어지던 밤. 이따금 탄산수를 부은 듯, 누룩 터지는 소리가 들리던 조용한 겨울. 나의 기억은 웃풍이 센 아랫방에서 그림자놀이를 하던 어린 시절로 거슬러 올라간다. 오랜 기다림과 정성 끝에 얻은 술처럼, 엄마가 남겨준 향기로운 기억을 받아 한 모금 머금어 본다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-12-28T19:06:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337222&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 새해에는 너그럽게","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1229/2023113019110454420_1701339064_0924337185.jpg\"></center><br>유명 배우가 자기 목숨을 끊었다. 범죄 혐의가 뚜렷이 밝혀지기도 전에 난무하는 구설을 견디다 못해 극단의 선택을 한 것이다. 경찰 수사와 언론 보도가 적정했는지에 대한 비판도 많지만, 이 모든 사달의 끝에 결국 드러나는 것은 어느새 너무나 모질어진 우리 모두의 모습이다.<br><br>무죄 추정의 원칙은 공권력만 지켜야 하는 게 아니다. 사람마다 약점과 숨기고 싶은 일이 있게 마련이니, 잘못이 확인될 때까지만이라도 모른 척하는 것은 서로를 위하는 일종의 사회적 합의다. 설사 잘못이 확인되어 죗값을 치르게 된 경우라도 다시 일어설 기회를 주어야 하고, 그러기 위해선 그 벌과 비난이 도를 넘어서는 안된다. 이는 모든 실수, 실패, 잘못에도 마찬가지다. 단 한 번의 헛발질, 아니 헛발질의 혐의조차 용납하지 않는 남에 대한 엄격함은 종국에 자기 학대로 이어진다.<br><br>오늘 우리의 현실이 그 증거다. 우리 국민의 경제력, 교육열, 지적 수준, 성취동기 등은 매우 높지만 우리 사회의 행복지수는 최악이고 자살률은 최고다. 심한 경쟁도 문제겠으나, 경쟁이야 도처에 있으니 그것만으로 설명할 순 없다. 그보다 큰 문제는 어떤 이유로든 경쟁에서 한 번 밀리면 나락으로 떨어지거나 삶 전체가 부정당하는 것 같은 느낌을 주는 사회적 분위기다. 그것이 대학입시의 성공이건 연예인의 인기이건, 우리는 흔히 성공의 길은 외길이요 외줄이라는 압박에 시달린다.<br><br>그런 압박은 절박함을 하나의 미덕으로 만들고 두 번째 기회에 대한 기대는 게으르거나 심지어 부도덕한 것이 된다. 그 결과 자신과 남에게 모질게 대해도 가책을 느끼지 않는 것이다. 오늘날 점점 더 많은 젊은이가 형식적 공정에 목을 매고 장애인의 이동권 요구를 박대하며 난민 수용을 거부하고 평등의 가치를 무시하는 것은 우연이 아니다. 실패해도 다시 일어설 수 있는 두 번째 기회의 가치를 배운 적이 없고 스스로조차 허용하지 않기 때문이다.<br><br>어처구니없게도 구실이 생기면 사정없이 상대를 몰아붙이는 모진 습성이 권력 앞에서는 또 가라앉는다. 대중의 인기에 전적으로 의존하는 연예인에게는 엄격하던 판단의 잣대가 권력의 뻔뻔함과 염치없음 앞에서는 한없이 부드러워진다. 언론이 연예인의 일탈 혐의를 보도하는 데 들인 시간과 노력의 십 분의 일이라도 권력자들의 비정상적 행태에 할애했다면, 그리고 그런 보도에 우리 사회가 조금만 귀 기울였다면 우리의 불행이 조금은 덜하지 않았을까.<br><br>이 현실이 더 서글픈 이유는 지난 100여년 동안 우리 사회에서 상당한 영향력을 가지게 된 기독교회가 그 흐름을 전혀 막지 못했기 때문이다. 우리의 약함과 악함을 오히려 긍휼히 여기시고 자기 죽음으로 용서하신 그리스도의 복음이 가차없이 남을 정죄하고 막다른 지경에 몰아넣는 우리 사회의 모진 모습 앞에서 별다른 힘을 발휘하지 못하고 있다. 성경은 악한 권력에 굴복하지 말고 약한 죄인을 가혹하게 대하지 말라고 가르치는데 한국의 교회는 권력에 걸림돌이 되지도, 실패자가 재기할 기회를 변호하지도 않는다.<br><br>새해에는 우리 사회가 좀 너그러워졌으면 좋겠다. 남의 잘못을 지적하되 너무 몰아세우지 않고, 자기 실수를 반성하되 포기하지 않았으면 좋겠다. 젊은이들이 “인생은 한 방”이라 생각하며 두 번째 기회를 포기하거나 실패를 두려워하지 않게 되면 좋겠다. 꼭 한 마디 싫은 소리를 해야 한다면 나보다 약하거나 만만한 사람 말고 힘 세고 무서운 사람을 향했으면 좋겠다. 무엇보다 이 모든 바람이 교회 안에서 먼저 이루어지면 좋겠다. 그래야 죄인과 병자의 구주로 오신 그리스도의 너그러움과 넉넉함을 세상이 알게 될 것이다.<br><br>손화철(한동대 교수·글로벌리더십학부)","date":"2023-12-28T19:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337185&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 어떤 영웅과 세일즈맨","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1229/2023113019210454425_1701339664_0924337224.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">누군가를 섣불리 판단하거나<br>타인의 시선에  따라<br>선택하거나행동하진 않는지<br></div><br>올해도 친구와 연말 시상식을 열었다. 올해의 책이 뭐야? 올해의 영화는? 올해 사물은? 식당은? 인물은? 시상식의 규모와 범위는 시간과 와인만 있다면 끝없이 확장될 수 있다. 선정목록과 심사평을 들려주며 서로의 생각과 취향을 나눌 수 있는 유익한 연말 행사다. 물론 “올해는 책을 거의 못 읽었네”라든지 “최근에 본 영화밖에 생각이 안 나” “얼마 전에 산 소파가 정말 마음에 들지만, 할부가 내년까지라 내년의 사물로 꼽아야 할까 봐” 같은 고백과 함께 싱겁게 끝나는 분야도 있다.<br><br>나에게 올해의 최고 영화는 아쉬가르 파르디 감독의 ‘어떤 영웅’이었다. 3월의 어느 날 극장에서 영화를 보는 내내 영화에 반하고, 감독에게 반했다. 빌린 돈을 갚지 못해 감옥에 가게 된 주인공 라힘은 여자 친구가 우연히 주운 금화들을 팔아 보석금을 내려고 한다. 하지만 누나의 만류로 금화를 주인에게 돌려주면서 언론에 영웅으로 소개가 된다. 이혼한 아내에게는 형편없는 남편이었고 채권자에게는 여전히 무능한 죄인이지만, 하루아침에 선행의 아이콘이 되고 그 명예를 지키기 위한 사소한 거짓말은 더 큰 거짓말로 이어진다.<br><br>영화는 평범한 남자가 죄인인 동시에 영웅이 되고, 오히려 불행해지는 모습을 긴장감 있게 그린다. 돌려주기 싫었지만 누나에게 들켜 금화를 주인 찾아준 일은 영웅적 선행일까? 주인인 줄 알고 금화가 든 가방을 건넸는데 진짜 주인이 아니었다면? 우연히 찜찜하게 얻은 명예도 그토록 소중한 것일까? 사소한 거짓말은 어디까지 용인될 수 있을까? 착한 일을 한 사람은 좋은 사람일까? 영화는 다양한 주변 인물들을 통해 여러 각도에서 주인공과 사건을 비추며 묵직한 질문들을 내놓는다.<br><br>그 질문들은 영화를 본 이후에도 일상에서 불쑥 떠오르곤 했다. 자신이 갖게 된 부나 명예에 대한 집착, 그걸 지키려는 노력은 우리 일상에 수없이 펼쳐진다. 작은 위선이나 거짓말에서 벗어날 수 있는 사람이 있을까? 하지만 우리는 자신을 돌아보기 전에 잠깐의 인상이나 들려오는 얘기, 단면만을 보고 타인을 먼저 평가하는 경우가 많다. 여럿이 무언가를 맹목적으로 추앙하거나 누군가의 잘못을 비난하며 도덕적 우월감과 소속감을 느끼는 일이 스크린 밖 여기서 매일 벌어진다.<br><br>친구에게 올해의 영화를 발표하고 집에 돌아와 같은 감독의 다른 영화를 봤다. ‘세일즈맨’은 ‘어떤 영웅’에서 느꼈던 개성과 매력은 그대로이면서 연극적 요소가 더 강했다. 공간은 무대 같고, 화면은 다큐멘터리 같았다. 주인공 부부의 직업도 연극배우다. 라나와 에마드는 살던 집이 붕괴될 위험에 처해 급히 이사를 한다. 새집에 혼자 있던 라나는 남편인 줄 알고 문을 열어주지만 낯선 남자에게 불행한 일을 당하고 만다. 경찰에 신고하면 아내의 사정이 알려질까 봐 남편 에마드는 집요한 추적 끝에 직접 범인을 잡는데, 범인은 예상과 달리 가족의 존경과 사랑을 듬뿍 받는 평범한 노인이었다.<br><br>여기서부터 영화의 백미가 시작된다. 밀폐된 공간에서 드러나는 세 사람의 입장과 그 사이의 분노, 사죄, 용서 등이 충돌하는 장면은 압권이다. 남편 에마드에겐 아내를 위로하는 것보다 분노와 복수가 우선이다. 노인의 가족에게 폭로하는 것으로 복수하려 하지만 노인에겐 차라리 죽음이 낫다. 피해자인 아내 라나는 자신의 치욕이 드러나는 게 두려워 남편을 말린다. 남들이 모른다면, 들키지 않을 수 있다면 인간은 어떤 일들을 벌일까. 영화를 보는 내내 가졌던 질문이다.<br><br>‘어떤 영웅’에서처럼 ‘세일즈맨’에서도 등장인물들은 자신의 명예가 가장 중요하다. 평범한 소시민으로서 성실하게 삶을 살아가는 듯 보이지만 각자의 입장에만 충실함으로써 갈등과 비극은 탄생한다. 누군가를 어떤 사람이라고 섣불리 판단하지는 않는지, 타인의 시선에 따라 선택하고 행동하지는 않는지, 나와 우리를 돌아보기에 좋은 영화들이다. 영웅과 죄인은 한끗 차이다.<br><br>정지연(에이컴퍼니 대표·아트디렉터)","date":"2023-12-28T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337224&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 폐지 줍는 노인 4만2000명… 일자리 확충 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1229/2023122820581083480_1703764690_0924337273.jpg\"></center><br>생계유지나 용돈벌이를 위해 폐지를 줍는 노인이 전국적으로 4만2000명에 달한다. 보건복지부가 실시한 폐지 수집 노인에 대한 첫 실태 조사에서 나온 결과다. 이들의 평균 연령은 76세로 하루 5.4시간, 주 6일 폐지를 주웠다. 거의 매일 일을 했지만 한 달 평균 수입은 고작 15만9000원이었다. 폐지를 줍는 시간당 소득은 1226원으로 올해 시간당 최저임금의 12.7%에 불과하다니 안타까운 일이다. 게다가 이들 10명 중 4명은 우울 증상도 앓고 있다. 정부는 폐지 수집 노인들이 기초생활보장제도 등 복지 서비스에서 누락되지 않도록 면밀히 챙겨야 한다. 또 이들이 지역사회에서 고립되지 않도록 안정적인 노인 일자리 사업도 늘려야 할 것이다.<br><br>폐지 수집 노인 실태는 우리나라 노인층의 빈곤을 보여주는 단면에 불과하다. 한국의 노인빈곤율은 경제협력개발기구(OECD) 회원국 중 가장 높다. 이 수치가 공개된 2009년부터 올해까지 줄곧 1위를 벗어나지 못하고 있으니 걱정스러운 노릇이다. 가히 빈곤의 늪에 빠진 고령층이라 할 만하다. 이 같은 경제적 궁핍과 사회적 고립은 노인자살률 1위라는 불명예로 이어지고 있다.<br><br>대한민국은 인구의 20%(약 1000만명)가 65세 이상인 초고령화 사회로 곧 진입한다. 베이비붐 세대(1955~1963년생) 약 700만명 중 막내인 1963년생이 올해 60세 정년을 맞았다. 평균 수명은 늘고 교육 수준이 높고 사회참여 욕구도 강한 노년층이 대거 생기고 있는 것이다. 지금까지의 노인 일자리는 소득 수준이 낮고 숙련된 기술이 없는 이들의 소득 보충에 초점을 뒀다. 그러나 앞으로는 노인을 위한 새로운 일자리가 필요할 것이다. 일은 소득의 원천일 뿐 아니라 사회적 관계를 맺고 자존감을 높이는 긍정적인 효과를 준다. 정부는 소득 보충 차원의 단순한 노인 일자리를 넘어 다양한 종류의 일자리 창출을 고민해야 할 것이다.","date":"2023-12-28T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337273&code=11171111&sid1=opi"}]