[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 위조 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2022103021530379890_1667134383_0924281582.jpg\"></center><br>사실 이 글의 제목을 ‘저는 월스트리트 저널(WSJ) 기자입니다’로 하고 싶었다. WSJ는 미국인들이 꼽은 신뢰도 높은 신문사다. 그 회사 소속이라고 하면 남들이 대단하게 보지 않을까. 하지만 관뒀다. 이유는 다양하다. 첫 번째는 WSJ의 명성에 누가 될까봐서다. 두 번째는 명백히 사실과 다르기 때문이고, 세 번째는 거짓말이 금방 탄로 날 게 뻔해서다. 그런데 자신의 정체를 위조하는 일은 생각보다 많이 벌어지고 있었다. 이른바 ‘위조 사회’다.<br><br>최근 ‘세상에 어떻게 이런 일이 벌어지나’ 하고 봤던 기사가 있다. 허위로 꾸민 이력으로 중견건설사 대표에 오른 인물에 관한 내용이다. 그는 맥킨지 수석 컨설턴트, 코카콜라 브랜드 매니저 등의 이력을 앞세워 대표이사가 됐다. 거짓말이었다. 그는 맥킨지에서 근무한 적이 없다. 미국 본사가 아니라 한국코카콜라에서 6개월간 판촉사원으로 일한 게 전부다. 위조로 사장에 오른 그는 유흥업소 출신 여성의 이력을 위조해 회사 임원으로 앉히려고도 했다.<br><br>미국에서도 비슷한 일이 벌어지고 있다. 공화당 소속 조지 샌토스는 연방 하원의원에 당선됐다. 선거 과정에서 자신이 뉴욕시립대 바루크칼리지, 뉴욕대 경영전문대학원(MBA)을 졸업하고 씨티그룹과 골드만삭스에서 일했다고 주장했다. 자신을 동성애자이자 유대인 혈통이라고도 했다. 그러나 뉴욕타임스(NYT) 보도로 전부 거짓말이었다는 게 들통났다. 그는 인터뷰에서 “어떤 고등교육기관도 졸업한 적이 없으며 두 회사에서 일한 적이 없다. 나는 가톨릭 신자이며 유대인이 아니다”고 시인했다. ‘공개적 동성애자’라는 주장도 2012~2019년 여성과의 결혼 생활이 드러나며 사실이 아닌 것으로 확인됐다. 미국 일간 보스턴글로브는 ‘도널드 트럼프 이후 가장 거짓말을 많이 한 공화당원’이라고 표현했다. 이 정도면 인생 자체가 가짜인 셈이다.<br><br>위조는 우리 사회에 생각보다 깊숙이 침투해 있다. 철수(가명)씨는 의료기기 품질관리자로 지정받기 위해 대학 졸업증명서를 위조했다. 졸업증명서만 있으면 식품의약품안전처에서 품질관리자로 지정받을 수 있다는 점을 이용했다. 언론사 취업 준비생이던 민철(가명)씨는 가짜 대학 졸업증명서와 성적증명서로 취업에 성공했다. 현수(가명)씨는 과외를 하려고 국립대 의대 재학증명서를 위조했고, 준호(가명)씨는 서울 강남 유명 학원에 취업하려고 명문대 졸업장을 허위로 꾸몄다. 수진(가명)씨는 자신이 운영하는 학원에 걸어놓으려고 가짜 명문대 졸업장을 만들었다. 독일에 사는 진호(가명)씨는 음대 졸업증명서를 위조해 명문 음대 대학원에 진학했다. 가명을 썼지만 모두 실제로 있었던 일이다. 대전경찰청 사이버범죄수사대는 지난해 10월 이들을 포함해 위조문서를 발급받아 활용한 90명을 검거했다.<br><br>영화 ‘기생충’은 인간의 계급 구조에서 가장 밑바닥에 있는 이들이 인생을 위조하는 과정을 잘 보여준다. 김기우(최우식)는 현수씨처럼 고액 과외 자리를 잡기 위해 여동생 기정(박소담)에게 부탁해 대학교 재학증명서를 위조한다. 기정은 포토샵으로 총장 직인까지 뚝딱 만들어 오빠의 가짜 재학증명서에 붙인다. 이런 간 큰 행동을 본 아버지 기택(송강호)은 자랑스러워하며 말한다. “서울대 문서위조학과 뭐, 이런 거 없나? 얘 수석 입학하겠다.”<br><br>그들은 왜 인생을 위조할까. 아무래도 그 시작은 현재 자신의 처지에 대한 불만족에서 비롯될 것이다. 그렇다면 그들은 위조한 인생으로 행복할 수 있었을까? 세상은 속여도 자신을 속이는 건 여간 힘들고 괴로운 게 아니었을 텐데. 위조 인생을 살았던 이들의 기사를 읽으며 생각한 건 이런 거였다.<br><br>이용상 산업부 차장 sotong203@kmib.co.kr","date":"2023-01-05T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281582&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] ‘문심’과 ‘윤심’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2022120819180431578_1670494684_0924281618.jpg\"></center><br>문재인 전 대통령과 박원순 전 서울시장은 사법연수원 동기다. 졸업 때 단둘이 찍은 사진을 남겼을 정도로 마음이 통했다. 이후 둘 다 인권변호사로 활동하고 민주화운동을 하면서 우정을 넘어 서로에 대한 존경의 마음을 가졌다. 그러다 같은 당 동지가 돼 대통령과 시장이 됐다. 그런 두 사람이었지만 현직에 있을 때 박 시장이 문 대통령에 대해 섭섭함을 토로하는 얘기를 직접 들은 적이 있다.<br><br>박 시장은 두 가지 일이 섭섭했다고 소개했다. 첫째는 맥주. 당시 시장 공관은 종로구 가회동에 있었다. 박 시장은 공관이 청와대에서 차로 5분 거리라면서 문 대통령한테 저녁에 맥주 한잔 마시게 해달라고 부탁했는데 몇 년이 지나도 안 부르더라는 것이다. 국무회의 때 대통령을 종종 보긴 하지만, 편안한 분위기에서 우정을 나누고 싶은데 도통 기회를 주지 않는다는 얘기였다.<br><br>다른 하나는 대통령 특사. 박 시장은 2017년 19대 대선 때 당내 경선에 나섰다가 중도 포기했다. 당시 경쟁자들이 문 대통령, 이재명 현 더불어민주당 대표, 안희정 전 충남지사였다. 박 시장이 포기하면서 문재인 대세론은 더 굳어졌고 결국 최종 승리했다. 대선이 끝나고 박 시장은 문 대통령한테 긴한 부탁을 하나 했다. 당시 최악으로 치닫던 남북 관계를 돌려보겠다면서 자신을 대북특사로 보내 달라는 요청이었다. 그런데 문 대통령은 4강 특사를 비롯한 숱한 특사 자리를 다 제쳐놓고 구태여 박 시장을 아세안특사로 보냈다. 박 시장으로선 여간 실망스러운 특사가 아닐 수 없었다.<br><br>문 대통령이 박 시장을 불러 술 한잔 하지 않은 것이나, 가나 마나 한 곳에 특사로 보낸 이유가 뭘까. 그건 이재명, 안희정 등 다른 차기 주자들 가운데 박 시장만 특별대접을 하지 않겠다는 의중이 아니었을까 싶다. 청와대에 단독으로 초청돼 대통령과 술잔을 기울이고 대북특사로 다녀오면 대권 주자로서 위상이 수직 상승할 것임은 자명하다. 문 대통령도 그것을 고민하다 끝내 절친의 부탁을 하나도 들어주지 못한 듯하다. 문 대통령은 이후 20대 대선 경선이 끝날 때까지도 당내에 ‘문심’(문 대통령 의중)이 치우치지 않도록 하는 데 최선을 다했다. 이재명, 이낙연 캠프 모두에서 문 대통령이 자신들과 너무 거리를 둔다고 불만이 터져나올 정도였다.<br><br>이에 비하면 지금 여권의 풍경은 퍽 낯설다. 국민의힘은 요즘 당대표 선거를 앞두고 ‘윤심’(윤석열 대통령 의중) 논란으로 시끄럽다. 김기현 의원과 ‘윤핵관’(윤 대통령 핵심 관계자)이 관저에 초대돼 대통령과 식사를 했다는 사실을 흘리면서 윤심이 자신들에게 쏠린 것처럼 얘기하고 있다. 반면 초대받지 못한 이들은 ‘윤심팔이’ 하지 말라고 비판하고 있다. 안철수 의원은 뒤늦게 ‘나도 관저 초청을 받았다’고 공개했고, 아직 초청 소식이 없는 나경원 저출산·고령사회위원회 부위원장은 “관저엔 특별한 분들만 가는 것 같다. 갔다와야 낙점 받는 것 같다”고 못내 아쉬워했다.<br><br>이에 윤 대통령은 “내가 여의도 정치를 얼마나 했다고 윤핵관과 윤심이 있겠나”라는 입장이다. 대통령은 부인했지만 윤심이 당대표 선거전에 영향을 미치고 있는 건 엄연한 사실이다. 진짜 없다면 누군가 악용하는 것일 테고, 그렇다면 대통령실이 ‘유령 윤심’을 내세우지 말라고 공식적으로 주의를 주는 게 맞는다. 무엇보다 당을 개혁하고 국정 운영 파트너로서의 역할을 어떻게 하겠다는 비전 경쟁이 아니라 ‘누가 날 대표 시켜주려 한다’는 것으로 선거를 치르려는 것 자체가 구식 정치다. 그런 여당을 과연 국민이 지지할 수 있을까. 당장에는 일부 주자들이 윤심 덕을 볼지 몰라도, 국민을 대통령과 당에 등을 돌리게 해 더 큰 것을 잃을 수도 있다.<br><br>윤 대통령부터 당 선거나 차기 대선 주자들과 관련해선 보다 엄격하게 중립을 지킬 필요가 있다. ‘비공개 관저 정치’가 오해를 사거나 정치인들한테 악용될 수 있음도 염두에 둬야 한다. 대통령이 당 선거에 개입하는 듯한 오해가 생기는 것 자체가 바람직하지 않다. 대통령이 누구 편을 든다는 소문이 퍼지면 자칫 민의와 동떨어진 당권이 창출되고, 엉뚱한 대권 주자가 힘을 받는 ‘정치 왜곡’이 생길 수 있어서다. 이는 종국에는 여권 전체를 고통스럽게 할 수도 있다. 이런 우를 범하지 않으려면 대통령실이나 여당 모두 당내 정치를 정상으로 돌려놓는 일에 속히 나서야 한다.<br><br>손병호 편집국 부국장 bhson@kmib.co.kr","date":"2023-01-05T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281618&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 앱 청소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2023010520590359995_1672919943_0924281495.jpg\"></center><br>새해를 맞이하기 이틀 전, 헬스 트레이너 선생님이 12월 31일의 목표를 말했다. “이번에는 기필코 방 청소를 할 거예요. 정리를 좋아하는데, 평일엔 퇴근이 늦고 주말엔 늘 바빠서 못 했거든요. 새해 맞이하기 전에 개운하게 방 정리 하려고요.” 팔랑귀인 나는 그날로 집에 들어가 밀린 빨래와 산더미처럼 쌓인 책, 안 입는 옷 정리를 하려고 했다.<br><br>그러나 게으른 몸은 소파에 뉘어졌다. 다른 건 됐고, 스마트폰 앱이나 정리하자는 생각이 들어 삭제 작업에 돌입했다. 일찌감치 팝업을 꺼 뒀던 뉴스 앱들을 지웠고, 더 이상 보지 않겠다는 의지를 담아 주식 앱을 전부 폴더 안에 몰아넣었으며, 다수의 건강 관리 앱을 삭제했다. 볼 게 없어진 OTT와 인터넷 신문의 구독도 끊었다. 은행 앱에서 휴면 계좌와 안 쓰는 카드도 해지했다. 탄력이 생긴 나는 쇼핑 앱마다 채워 둔 장바구니를 비우기 시작했고, 즐겨찾기만 해두고 읽지 않은 콘텐츠들의 소비기한이 한참 지났다는 사실을 깨우쳤으며, 메일함을 차지하는 광고 메일들도 싹싹 털어냈다. 진정한 정리는 휴대전화 포맷과 모든 서비스 탈퇴지만, 그건 나에겐 곡기를 끊는 것과 같은 의미라 그 직전에 멈췄다.<br><br>이 대대적인 제거 작업 이후 살아남은 OTT와 건강 앱과 생산성 앱과 SNS들을 봤다. 살벌한 전쟁터에서 이들이 생존할 수 있었던 건 나의 호기심을 메워주고, 꾸준히 운동하게 해주고, 기록을 유지해주고, 소중한 인연들과 계속 이어주기 때문이었다. 내가 처한 상황에서 가장 중요한 가치들을 지지해주고, 그로써 나를 묶어두는 것들만이 살아남았다. 수많은 앱이 소비자의 한철 호기심과 입소문을 통해 깔리고 각광받던 시절은 이미 지났다. 이제는 있으면 좋고 없어도 무방한 것보다 이것이 없던 시절은 상상할 수 없게 됐다는 말이 나와야만 생존할 수 있다. 사용자가 겪는 불편을 콕 파고들어 정확하게 해소해주는 뾰족한 설계가 어느 때보다 더 절실한 시절이 왔다.<br><br>유재연 옐로우독 AI펠로우","date":"2023-01-05T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281495&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 교육감 직선제 폐해, 고쳐야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2023010521490660118_1672922946_0924281643.jpg\"></center><br>이주호 교육부 장관은 5일 윤석열 대통령에게 새해 업무보고를 하면서 ‘시·도지사-교육감 러닝메이트’ 제도 도입을 추진하겠다고 밝혔다. 교육감 러닝메이트 제도는 교육부의 독자적인 의견이 아니라 윤 대통령의 의지다. 윤 대통령은 지난달 15일 국정과제 점검회의에서 시·도지사와 교육감을 동시에 선출하는 러닝메이트제 도입을 제안했었다. 그러나 교육감 선거 방식을 바꾸는 건 국회에서 지방교육자치법과 공직선거법을 개정해야 하기 때문에 행정부가 일방적으로 할 수 없다. 다만, 교육감 선출 방식이 달라져야 한다는 데에는 공감한다.<br><br>현행 교육감 직선제는 한마디로 ‘깜깜이’ 선거다. 일반 유권자들은 교육감 후보가 누군지, 공약이 무엇인지 관심도 없고, 잘 알지 못한다. 시·도지사나 시·도 의원들은 후보들을 잘 몰라도 소속 정당을 보고 선택하는 경우가 많다. 하지만 교육감 후보는 정당 공천이 배제되다 보니 이런 기준을 적용할 수도 없다. 역대 교육감들 중 비리로 구속되거나 사법처리되는 경우가 많은 것도 직선제 폐해 중 하나로 꼽힌다. 과도한 선거비용을 조달하다 보니 당선 이후 불법적인 보상을 하다 적발된 교육감들이 많았다.<br><br>그러나 유권자들의 무관심과 교육감들의 비리가 교육감 선출 방식을 바꾸는 이유의 전부가 될 수는 없다. 현행 교육감 직선제가 헌법이 요구하는 교육의 자주성과 전문성, 정치적 중립에 부합하는지 잘 살펴야 한다. 물론 교육의 자주성과 정치적 중립의 주체와 범위를 어떻게 해석하느냐에 따라 교육감 선거 방식을 바꿀 수 있다. 교육감 선거가 처음부터 주민 직선제는 아니었다. 교육위원들이 교육감을 뽑거나 학교운영위원 등으로 구성된 별도의 선거인단에서 교육감을 선출한 적이 있었다. 러닝메이트제가 더 나은 방법인지는 좀더 많은 연구와 고민이 필요하다. 교육위원회를 통한 교육감 선출 방식의 부활도 대안으로 검토할 만하다.","date":"2023-01-05T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281643&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여전히 머나먼 리쇼어링, 정부는 유인책 더 강구하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2021062914371152252_1624945031_0924281607.jpg\"></center><br>코로나19와 우크라이나 전쟁으로 글로벌 공급망이 붕괴되면서 세계 각국은 리쇼어링(해외진출기업의 국내 복귀)에 안간힘을 쓰고 있다. 대표적인 나라가 미국이다. 한국경제연구원에 따르면 미국으로 돌아간 자국 기업은 2014년 340곳에서 2021년 1844곳으로 급증했다. 특히 조 바이든 행정부는 인플레이션 감축법(IRA), 반도체 지원법을 통해 자국 내 첨단산업 유치에 올인하고 있다. 반면 우리는 어떤가. 단순한 숫자 비교는 무리일 수 있으나 성과는 초라하다.<br><br>산업통상자원부는 어제 ‘2022년 해외진출기업 국내 복귀 동향’ 자료를 통해 지난해 국내 복귀 기업이 24곳이라고 밝혔다. 그러면서 24곳 복귀는 역대 두 번째로 높은 실적이라고 포장했는데 실상을 보면 낯 간지럽다. 2021년에 리쇼어링 기업 수가 26곳으로 전년 대비로는 오히려 감소했다. 2017년 4곳, 18년 8곳, 19년 14곳 등 그동안 워낙 복귀 기업 수가 적어 24곳이 많아 보이긴 하나 이를 ‘역대급’으로 표현하는 것은 무리다. 오히려 수출입은행 자료를 보면 국내 기업들이 해외에 세운 신규 법인의 경우 지난해 3분기까지 1909곳으로 전년 동기보다 16%가량 늘었다. 연간으로 하면 복귀 기업은 해외진출기업의 100분의 1 수준일 듯하다. 기업의 귀환은 더디고 탈출은 급증하고 있다는 게 정확한 진단이다.<br><br>대외의존도가 높은 한국 경제에 리쇼어링이 효율적인지에 대해선 이견이 없지 않다. 하지만 미·중 갈등과 신냉전 도래로 자국 우선주의 물결이 거센 상황을 홀로 외면하긴 어렵다. 이웃 나라 일본도 매년 500여 기업들이 본국으로 귀환하고 있다. 현실이 이렇다면 정부가 좀 더 적극적으로 나서야 한다. 지난해 한국경영자총협회 조사 결과 해외진출기업의 93.5%가 리쇼어링 계획이 없다고 답했다. 국내 기업 환경이 그만큼 열악하다는 얘기다. 리쇼어링은 줄고 국내 기업들이 줄줄이 해외로 떠나면 궁극적으로 제조업 기반 자체가 위기를 맞을 것이다. 거듭 말하지만 세금 감면, 인프라 지원 등 기업 유턴을 유인할 당근책이 필요하다. 경직된 노사 문화 개선도 시급하다. 일자리 창출이 경제 정책의 최우선 순위인 지금, 정부는 리쇼어링에 더는 미적대선 안 된다.","date":"2023-01-05T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281607&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 살아야 할 이유가 있는 사회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2023010518210359671_1672910463_0924281506.jpg\"></center><br>새해가 밝았으나 한국 사회의 전망은 어둡다. 특히 고령화·저출산은 최대 현안으로 부상했다. 오늘날 인구 정책의 궁극적 관심은 무엇일까. 생산자, 소비자, 연금 납부자가 될 미래의 인적 자원 증가인가? 노동력과 노동에서 파생될 경제력인가? 한국 사회의 여타 문제와 마찬가지로 인구 문제도 결국 ‘사업’이 아닌 ‘사람’이 관건이다. 그런데 여전히 사업 관점에서 접근하는 논리와 정책이 대부분이다.<br><br>수년 전 ‘개돼지’ 발언으로 논란이 빚어졌다. 노동의 필요성은 인정하면서도 노동자의 존재는 비하한 발언인데, ‘돈만 주면 일할 사람은 얼마든지 있다’는 식의 인식에서 비롯됐다고 할 수 있다. 그런데 노동자가 변하고 있다. 가령 대표적 노동자인 임금노동자를 가리키는 용어가 프롤레타리아(proletariat)다. 최근에는 신조어들이 계속 나온다. ‘저임금에도 소비주의에서 헤어나오지 못하는 프롤레타리아’(consumtariat), ‘위험한 일은 도맡아 하는 프롤레타리아’(precariat) 등이다. 주목할 점은 프롤레타리아가 전근대, 근대, 후기근대를 거치면서 단어 함의가 변하고 의식과 행동도 달라진다는 사실이다.<br><br>프롤레타리아는 원래 전근대 즉 고대에서 나왔다. 로마 공화정은 시민 중심 사회로, 시민은 재산에 따라 분류됐는데 최저 재산 이하를 소유한 계급이 프롤레타리아다. 이 단어 뜻은 ‘재산이 없다’가 아니라 ‘있는 것은 자식뿐이다’, 곧 ‘무산유자계급(無産有子階級)’이다. 이는 근대에 산업사회 임금노동자를 비유적으로 가리키는 용어로 재등장했다. 그러나 당대 사회는 임금노동자의 ‘노동자’보다 ‘임금’만 중시했고, 그런 상황을 타개하고자 사회적으로 노동운동 등장, 정치적으로 사회주의 대두, 자본주의 복지 도입 등이 이뤄졌다.<br><br>후기근대의 상황은 어떤가. 후기근대사회 시민은 역사에서 인권 확산과 생활 개선을 배웠고, 인터넷을 통해 전 세계 현실을 실시간 접하며 생존을 넘어 삶의 질을 의식하게 됐다. 더 나은 삶, 행복한 삶이 아니면 생활 심지어 생명까지 포기하는 의식이 확산되고, 노숙과 자살이 증가한다. 세계적으로도 영국 ‘차브’, 일본 ‘히키코모리’ 등의 현상이 나타난다. 중·후진국 출신 이민자도 선진국 입국 후 생활 압력으로 저출산 대열에 동참한다. 즉 후기근대사회의 신(新)프롤레타리아는 무산유자계급이 아닌 ‘무산무자계급(無産無子階級)’이 되고 있다.<br><br>동물도 여건이 마땅치 않으면 새끼를 낳지 않는다. 하물며 사람이랴. 경제가 중요해도 경제를 위해 사람을 낳을 수는 없다. 사람은 사랑으로 인해 낳고 행복을 위해 태어나야 한다. 인류는 본능이나 잘못된 전통으로 출산하는 단계를 벗어나고 있다. 인구 문제는 살아야 할 이유, 살고 싶은 이유가 있는 사회 조성이 출발이다. 그런 사회는 단순한 혜택 제공보다 인간 존중 의식에서 시작된다. 그러나 한국 사회는 만성적 재난사회로 전락하고 생명 경시가 판을 친다. 노동자 등 사회적 약자가 직면하는 것은 배려는커녕 무시, 억압, 위협이다.<br><br>교회력에는 아기 예수가 태어난 성탄절 3일 후인 12월 28일에 ‘무죄한 어린이들의 순교 축일’(The Massacre of the Innocents, Holy Innocents Martyrs; Childermas)이 있다. 헤롯이 예수 탄생을 정적(政敵)의 등장으로 여겨 베들레헴 주변의 2살 아래 모든 사내아이를 살해했는데, 이들을 첫 번째 순교자로 기념하는 것이다. 예수가 태어난 세상이 그렇게 살벌한 세상이었다. 그동안 교회는 산아 제한(개신교), 낙태 반대(가톨릭)에 힘쓰면서 ‘태어난 생명’보다 ‘태어나기 전 생명’에 더 관심 있었다는 비판이 있다. 경제 논리로 저출산 해결을 주장하면서도 생명 경시 노선을 벗지 못하는 사회의 모순적 여론몰이에 교회가 부화뇌동해선 안 된다. ‘번성하라’는 축복 교리는 아무 데나 쓰라고 있는 게 아니다.<br><br>안교성(장로회신학대학교 교수·역사신학)","date":"2023-01-05T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281506&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 평온은 어디에서 오는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2022062321521547988_1655988735_0924281496.jpg\"></center><br>초록의 바다는 평온하다. 아무 일도 없었던 것처럼 고요하다. 풍파를 겪지 않았을 리 없으련만 그림이 된 바다는 단단한 덩어리처럼 보인다. 가을에 제주에서 김보희 작가의 전시회를 본 것은 행운이었다. 제주 풍경의 대작들이 멀리서 온 여행객에게 좋은 기운을 전해주고 있었다. 평온한 느낌이 마음을 헹궈준다고나 할까. 전시회장을 나와 아트숍에서 도록을 펼쳐보았다. 두껍고 무거운 도록이었다. 그림의 느낌을 간직하고 싶은 마음에 몇 번이나 들었다가 놓았다. 여행 가방에 넣기엔 무리였다. 작은 엽서집 몇 종류는 품절이었다. 온몸에 이상한 꿈틀거림이 일었다. 김 작가의 책을 내야겠다는 출판인으로서의 흥분감이었다. 도록보다 가볍고, 엽서보다 다양한 그림이 수록된 책을 내고 싶다. 책이라면 전시장에 쉽사리 올 수 없는 사람들에게도 가닿을 수 있다. 이 그림의 감흥을 많은 사람과 나눠야 한다는 의지가 솟구쳤다.<br><br>어렵게 김 작가와 연결됐다. 제주 서귀포에 있는 김 작가 작업실에 들어섰을 때 아무 말도 나오지 않았다. 셀 수 없이 많은 붓과 물감들, 작업 중인 캔버스의 날것의 느낌에 압도당했기 때문이다. 작업실 마당에는 전시장 그림에서 봤던 야자나무와 용설란, 귤나무와 동백이 생명력 넘치는 모습으로 뻗어 있었다. 검은 개가 방문객에게 꼬리를 흔들었다. 내가 그림 속의 세계로 걸어들어온 것이다.<br><br>김 작가는 그림만 그리며 조용히 묻혀 살고 싶었다고 했다. 요즘은 전시회를 할 때도 동영상 촬영이나 인터뷰를 해야 해서 곤혹스럽다고 했다. 그렇지만 그림을 세상과 만나게 하려고 노력하는 전문가들의 의견을 존중해야 하니 그 정도 노출은 감당해야 할 몫이라고 말하며 웃었다.<br><br>나는 도록 이야기를 꺼내며, 누구나 볼 수 있는 책을 내자고 제안했다. 그리고 2년 전 서울 시내 갤러리 앞 도로에 늘어섰던 사람들 이야기도 꺼냈다. 그때 그 긴 줄은 화제였다. 한두 번이 아니라 전시회 내내 줄이 길었다. 김 작가의 전시회 입장을 기다리는 사람들이었다. 강렬한 자연 풍경과 초록이 생생한 이상향의 그림이 일상의 결핍과 무기력을 위로하는 힘이 됐다. 사람들은 복잡한 세상에서 소진돼가는 기운을 되찾고 싶어했다. 김 작가의 그림을 보면서 위로와 힘을 얻고 싶어 하는 사람들에게 그림책을 주자고 설득했다.<br><br>동양화를 전공한 김 작가는 한지가 아닌 캔버스에 그림을 그린다. 그렇다면 서양화로 건너간 것인가. 김 작가는 초록의 푸른 기운을 더 잘 표현하기 위한 방법이지 어떤 분류에는 관심이 없다고 대답했다. 동양화니 서양화니 경계를 짓는 일은 작가에게 의미가 없다고. 주로 먹으로 표현하는 동양화 공부를 했지만 채색을 좋아했고, 지금은 좋아하는 색상을 표현하는 마음을 닫을 수는 없다고 했다.<br><br>작가의 바다는 어찌 이리 평온한가를 묻지 않을 수 없었다. “내가 그린 바다 그림은 본 그대로를 그린 것은 아니에요. 보고 싶어하는 바다를 그린 거죠. 지금이라도 당장 바다에 가보면 그림 속의 색상은 아니에요. 회색일 수도 있고 분홍빛 바다일 수도 있죠. 매일 다릅니다. 그림 그릴 때 내가 어떤 바다를 그리고 싶어하는가가 중요하죠. 나에게는 격랑을 이겨낸 고요하고 평온한 바다를 그리고 싶은 의지가 있습니다.” 구체적인 그림을 그리는 작가지만 풍경과 사물을 그대로 그리는 것은 아니다. 예술은 모사에서 시작해도 결국 상상력과 의지의 영역이다. 삶도 그렇지 않은가. 상상력과 의지를 어떤 방향으로 이끄는가가 생활을 결정짓지 않는가 말이다.<br><br>김 작가와는 생애 첫 책을 내기로 했다. 두 번째 작업실을 방문한 날 새해 달력을 선물로 받았다. 작가의 그림으로 만든 달력이었다. 내가 머물고 싶은 낙원의 그림들이 열두 달에 거쳐 펼쳐 있었다. 매일매일의 평온을 기원하는 마음을 선물받은 듯했다.<br><br>평온은 어디에서 오는가. 자연의 아름다움을 표현한 예술 작품 앞에서 자신에게 물었다. 고난을 모르는 아름다움이 아니라 고난을 디딘 아름다움 가까이에 평온이 있다고 스스로 답했다.<br><br>정은숙 마음산책 대표","date":"2023-01-05T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281496&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 심장부 뚫리고도 몰랐다는 軍, 확 뜯어고쳐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0106/2023010521460560111_1672922765_0924281620.jpg\"></center><br>지난달 26일 서울 상공에 침투한 북한 무인기가 용산 대통령실 경호를 위한 비행금지구역(P-73)까지 침범했다고 군이 5일 밝혔다. 이런 일이 열흘 지나서야 ‘뒤늦게’ 밝혀진다는 사실 자체가 납득되지 않는다. 가능성은 두 가지다. 가장 예민하게 감시돼야 하는 심장부에 적기가 날아든 것조차 몰랐을 만큼 군이 철저히 무능하거나, 늘 그랬듯이 대비태세에 뚫린 구멍을 은폐하고 넘어가려다 야당 의원 등이 근거를 들이밀며 의구심을 거두지 않자 어쩔 수 없이 공개했거나. 군은 ‘무능’을 택한 듯하다. 합동참모본부는 “당시 작전요원들이 레이더에 깜빡이며 포착된 항적을 무인기로 판단하지 않았는데, 전비태세검열실에서 정밀 분석해보니 무인기 항적일 가능성이 높다는 결론이 나왔다”고 설명했다. 정말 몰랐고, 그 원인은 작전요원의 오판에 있었다는 것이다.<br><br>합참 설명의 진위를 떠나, 이로써 군은 작전 실무진과 지휘부 모두 북한군의 웃음거리가 됐다. 이종섭 국방부 장관은 지난달 28일 국회 국방위원회에서 “(무인기가) 용산까지 오지 않은 건 확신한다. 단계별로 감시자산에 의해 확인이 된다”고 단언했다. 실무진의 결정적 오판을 사실로 굳게 믿어 장관이 국회에서 “확신한다”고 말할 만큼 군의 감시자산과 대비태세가 허술함을 보여줬다. 무인기를 원격 조종한 북한군이 이 장관 얘기를 듣고 얼마나 웃었겠나.<br><br>더불어민주당 김병주 의원은 합참이 제출한 항적 자료를 토대로 사태 초기부터 P-73 침투 가능성을 제기했다. 항적을 구글어스 위성사진에 대비해 제시하기도 했다. 이에 군은 “침범하지 않았다” “근거 없는 얘기다” “강한 유감을 표한다”면서 극구 부인하다 결국 시인했다. 민간인 신분인 국회의원이 처음부터 파악할 수 있었던 사실을 온갖 감시자산을 운용하는 군에서 열흘 뒤에야 확인했다는 점은 석연치 않다. 이런 문제제기가 없었다면 과연 군이 이를 공개했을까 싶다. 은폐와 거짓말의 오랜 습성이 이번에도 작용했던 것은 아닌지 뜯어봐야 한다.<br><br>서울 방공망을 유린한 건 북한 무인기였지만, 군은 무인기가 돌아간 뒤 열흘간의 행태를 통해 더 처참하게 국민의 신뢰를 잃었다. 허술한 대비태세는 차치하고, 어찌 된 일인지도 파악하지 못해 적의 웃음거리가 되는 국방장관을 보면서 어떤 국민이 군을 신뢰하겠나. 방공망은 시급히 정비해야 한다. 모든 역량을 투입해야 할 이 일에 못지않게 신뢰를 회복하는 것이 군의 시급한 과제가 됐다. 여당 국방위원이 말했듯, 이번엔 정말 확실히 손을 좀 봐야 하겠다.","date":"2023-01-05T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281620&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[전석운 칼럼] 비례대표만 노린 위성정당 출현 차단해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2022110918200490905_1667985604_0924281319.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">윤 대통령 제안 중대선거구제<br>민주당 의원들도 많이 발의<br><br>승자독식 등 정치 양극화극복<br>문제의식은 외견상 같아<br><br>현행 준연동형 비례대표제는<br>설계도 운용도 실패한 실험<br><br>거대 양당의 탐욕과 꼼수로<br>위성정당 만든 과거 반성하고<br><br>유권자들의 선택과 지지가<br>올바로 반영된 선거제 내놔야<br></div><br>윤석열 대통령이 신년 벽두에 던진 중대선거구제 도입 제안이 정치권의 핫 이슈로 떠올랐다. 그런데 지난해 9월부터 본격 가동된 국회 정치개혁특별위원회에 접수된 선거제 개편안들을 보면 중대선거구제를 지지하는 내용이 가장 많다. 특히 더불어민주당 국회의원들이 대표발의한 선거법 개정안들은 대부분 중대선거구제 도입이 핵심이다. 승자독식·지역주의 심화 등 정치 양극화의 폐단을 극복하기 위해 현행 소선거구제를 바꿔야 한다는 문제의식은 윤 대통령이나 중대선거구제를 지지하는 민주당 의원들이나 외견상 같다. 오히려 국민의힘 의원들이 중대선거구제 도입에 신중한 반응들이다. 영남에 지역구를 둔 국민의힘 의원들은 중대선거구제를 기득권의 도전으로 받아들이는 듯하다. 사실 호남이든 수도권이든 지역구 기반이 탄탄한 현역 의원들은 굳이 중대선거구제를 반길 이유가 없다. 그런 점에서 중대선거구제 도입의 걸림돌은 현역의원들의 저항이다. 그러나 중대선거구제로 전환하는 것이 정치 발전이라는 여론이 형성되면 한 세대가 넘도록 고착화된 소선거구제가 일순간에 사라질 수도 있다.<br><br>소선거구제는 1987년 민주화의 산물이다. 대통령 직선제와 더불어 선거구별로 1명씩 국회의원을 뽑는 소선거구제가 환영받았다. 그러나 이 제도가 시행된 지 35년이 흐르면서 소선거구제의 폐단이 부각됐다. 선거구별 1위 득표자만 국회에 진입하다 보니 2위 이하 득표자들을 지지한 유권자들은 자신들의 대표를 가질 수 없었다. 2020년 4월에 치러진 21대 총선만 하더라도 투표자의 43.7%(1256만7432명)가 던진 표는 사표(死票)가 되고 말았다. 소선거구제 역사가 깊어질수록 거대 정당들의 카르텔은 공고해졌지만 그만큼 정치 불신이 쌓였다.<br><br>준연동형비례대표제는 이를 극복하기 위해 도입됐다. 그러나 이 제도는 입법 과정에서부터 변질됐으며, 운용 과정에서 편법과 꼼수가 난무했다. 당초 취지는 유권자들의 선택과 지지를 충실히 반영하기 위해 정당별 득표율과 의석수를 연동해서 가급적 일치시키자는 것이었다. 가령 특정 정당이 전국 득표율 10%를 기록했다면 전체 의석 수 300석 중 30석을 갖도록 배려하자는 것이다. 그러려면 국회의원 정원에서 지역구 의석 수와 비례대표 의석 수를 동일하게 해야 한다. 그러나 2019년 국회에서 개정된 선거법은 비례대표 의석 수를 지역구 의석 수(253석)의 5분의 1도 되지 않는 47석으로 축소했다. 그나마 득표율에 연동되는 의석 수 배분은 30석으로 제한했다. 태생부터 불완전하고 미완성이었다. 비례대표제 앞에 준연동형이라는 이름이 붙은 까닭이다. 그래도 전국 득표율 3%만 얻으면 비례대표 의석을 배정받을 수 있다는 희망 때문에 창당 러시가 일었다. 이로 인해 역대 최다인 35개 정당이 중앙선관위에 등록했고, 인쇄할 정당 이름이 많다 보니 투표용지 길이가 48.1㎝에 달했다.<br><br>그러나 개표 결과 국회를 양분하는  거대 정당으로 표가 쏠리는 현상은 더 심해졌다. 민주당과 국민의힘(당시 미래통합당)이 비례대표만 공천하는 위성정당들을 내세우는 꼼수를 부렸기 때문이다. 볼리비아, 베네수엘라 등에서나 등장했던 편법을 모방한 것이다. 신설 정당들이 난무하는 와중에도 의석 수의 94.3%는 민주당과 국민의힘 그리고 그 위성정당들이 싹쓸이했다. 지역주의 현상도 심해졌다. 국민의힘은 영남에서 56%의 득표율로 86%의 의석을 차지했고, 민주당은 호남에서 69%의 득표율로 96%의 의석을 가져갔다. 위성정당 창당의 꼼수를 먼저 부린 건 국민의힘이었지만 제도를 희화화한 건 민주당도 마찬가지였다. 국민의힘의 위성정당이 반칙이라며 비난했던 민주당에도 위성정당을 표방하는 정당이 2개나 생겼다. 유권자를 우롱하는 이런 일이 되풀이되지 않으려면 비례대표 후보만 내세우는 위성정당의 출현을 차단하는 내용으로 선거법을 고쳐야 한다.<br><br>현재 정개특위에서 논의 중인 중대선거구제 도입안들은 대부분 비례대표제 유지를 전제로 하고 있다. 비례대표 제를 유지하려면 지금의 어정쩡한 준연동형은 폐지하든지, 완전 연동형으로 바꾸는 게 옳다. 무엇보다 중대선거구제를 도입한다고 하더라도 기득권을 내려놓지 않으려는 거대 양당이 또 다른 꼼수를 부린다면 정치개혁은 헛말에 그칠 것이다. 정치권은 진심으로 유권자들의 선택을 두려워하고 존중하는 태도를 보여야 한다.<br><br>전석운 논설위원 swchun@kmib.co.kr","date":"2023-01-04T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281319&code=11171460&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 혁명은 불가능해진 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0105/2023010418200757185_1672824007_0924281246.jpg\"></center><br>이란의 16세 소녀 니카 샤카라미는 지난해 9월 20일 마흐사 아미니의 ‘히잡 의문사’에 항의하는 테헤란 집회에 나갔다가 실종됐고, 열흘 만에 시신으로 돌아왔다. 보안군이 살해한 것으로 추정되는 그의 시신은 가족의 뜻과 다른 곳에 묻혔다. 장례가 또 다른 시위로 번질 것을 두려워한 당국이 시신을 훔쳐간 것으로 의심된다. 친구들은 니카의 죽음 전후로 이상한 점을 느꼈다. 실종 직후 닫혔던 니카의 인스타그램 페이지가 사망 한 달여가 지난 10월 28일 다시 열렸다. 비활성화됐던 텔레그램 계정도 10월 12일 대화가 가능한 상태가 됐다. 인권 단체와 해외 언론들은 이란 당국이 해킹 등 비정상적인 방법으로 니카의 스마트폰에 접근했다고 의심하고 있다. 인스타그램을 운영하는 메타가 이 문제를 내부적으로 조사하고 있다고 한다.<br><br>다른 이란 여성 네긴(가명)은 정부가 자신의 텔레그램 계정을 해킹했다고 생각한다. 반정부 시위 현장에서 체포돼 기소된 그는 눈이 가려져 신문을 받을 때 텔레그램 채팅과 전화 기록, 문자 메시지가 정부의 손에 들어갔음을 알게 됐다고 한 미국 언론에 털어놨다. 이란 관리들은 그에게 ‘우리는 증거가 있고, 모든 걸 알고 있다. 너는 사형에 처해질 것’이라고 말했다고 한다.<br><br>해를 넘겨 이어지는 이란 반정부 시위가 진전이 없는 배경에 ‘디지털 감시’가 있어 보인다. 정부가 시위 참가자의 스마트폰을 들여다본다는 정황이 속속 제시되고 있다. 이란 안팎의 인권 운동가들은 수년 전부터 정부가 휴대전화에 원격으로 접속해 조작하는 능력을 갖추고 있다고 경고했다.<br><br>디지털 감시는 얼마 전 중국에서 효과를 발휘했다. 지난해 11~12월 코로나 봉쇄 완화를 요구하는 ‘백지 시위’에서 20대 장씨는 ‘무서운 경험’을 했다. 베이징 시위 현장으로 향하면서 그는 신원 노출을 막기 위해 얼굴을 덮는 방한모와 고글을 착용했다. 사복 경찰관이 따라오는 것을 느꼈을 땐 외투를 다른 것으로 갈아입었다. 그날 그는 체포되지 않았고, 스스로 ‘완벽했다’고 생각했다. 하지만 다음 날 경찰의 전화를 받았다. 경찰관은 휴대전화가 시위 지역에 있었음을 알고 있다고 말했다. 20분 뒤 경찰관 3명이 그가 사는 곳 문을 두드렸다. 장씨는 통화에서 자신이 어디에 사는지 말하지 않았다. 그는 “(이런 경험을 한) 시민을 동원하는 것은 매우 어려울 것이다. 사람들이 거리를 떠날 것 같다”고 언론에 말했다.<br><br>2011년 튀니지를 시작으로 아랍에서 반정부 시위가 확산됐을 때 디지털 기술은 혁명의 강력한 도구로 여겨졌다. 사람들은 트위터나 페이스북 같은 SNS로 독재 정권에 대한 분노를 공유했다. 시위에서 희생자가 발생했을 때 이 소식을 빠르게 전파한 것도, 광장에서 시위대를 일사불란하게 움직인 것도 SNS였다. 전 세계 언론은 “SNS 혁명이 아랍의 봄을 불러왔다”고 흥분했다.<br><br>그렇지만 그사이 권위주의 국가들은 더 강력한 감시 기술을 개발했다. 중국은 얼굴 인식이 가능한 카메라를 곳곳에 설치하고 시위가 있을 때뿐 아니라 평소에도 이를 통해 사람들의 행동을 분석한다. 이런 카메라가 전국에 5억대 있고 축적된 얼굴 이미지는 25억장에 이른다고 한다. 과거 혁명 세력의 조합이 ‘목숨을 건 소수 지도자와 익명의 군중’이었다면 이제는 모두가 목숨을 걸어야 혁명을 시도해볼 수 있게 됐다.<br><br>20세기는 전 세계에서 숱한 혁명이 성공한 ‘혁명의 시대’였다. 21세기가 시작된 지 20여년이 지났지만 어느 나라에서도 혁명이 성공했다는 이야기를 들어보지 못했다. 그 이유 중 하나는 감시와 통제 기술의 발달일 것이다. 기술로 삶은 편리해졌지만 부조리한 세상을 뒤엎는 건 어려워졌다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2023-01-04T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924281246&code=11171213&sid1=col"}]