[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美법원 “트럼프 반란 가담했지만, 대선 경선은 참여 가능”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1119/2023111209003032484_1699747230_0090000106.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령이 대선 불복을 위한 의회 폭동을 선동해 반란에 가담했더라도 공화당 대선 경선 출마는 금지할 수 없다는 법원 판결이 나왔다.<br><br>콜로라도주 연방법원 사라 월리스 판사는 “미국 헌법 14조 3항이 대통령직에는 적용되지 않으므로 콜로라도주 공화당 대선 경선 투표용지에서 트럼프 전 대통령의 이름을 뺄 수 없다”고 판결했다고 워싱턴포스트(WP), NBC방송 등이 18일(현지시간) 보도했다. 월리스 판사는 콜로라도 공화당 경선에 트럼프 전 대통령을 포함하라는 명령도 내렸다.<br><br>월리스 판사는 “(트럼프 전 대통령은) 바이든 대통령의 선거 승리에 대한 인증을 불법적인 수단으로 방해하려는 구체적인 의도를 갖고 행동했고, 특히 불법 무력과 폭력을 사용하려 했다”며 “트럼프는 2021년 1월 6일 반란을 선동, 가담했다”고 지적했다. 그는 “트럼프는 극단주의자들의 환심을 사려하고 정치 폭력을 지지한 역사가 있다”며 “증거는 트럼프가 2021년 1월 6일 폭력이 발생할 가능성을 인지했을 뿐 아니라 폭력을 적극 장려하고 선동했다는 것을 보여준다”고 판단했다. 법원이 의회 폭동과 관련한 트럼프 전 대통령 행동을 반란으로 규정한 건 처음이다.<br><br>월리스 판사는 그러나 반란에 가담한 자는 공직자는 다시 공직을 맡지 못한다고 규정한 헌법 14조 3항이 대통령직에는 해당하지 않는다고 판단했다. 대통령은 미국의 공무원이 아니기 때문에 이 조항의 적용을 받지 않는다는 것이다. 월리스 판사는 헌법 조항에 연방 선출직 직위가 모두 나열돼 있지만, 대통령은 포함돼 있지 않다고 지적했다.<br><br>소송을 제기한  ‘워싱턴의 책임과 윤리를 위한 시민들’(CREW) 등은 항소하기로 했다. 션 그림슬리 변호사는 성명을 통해 “트럼프가 헌법에 반하는 반란에 가담했다는 사실을 법원이 밝혀냈다. 그 의견에 매우 만족한다”면서도 “수정헌법 14조 3항에 대통령직이 적용되는지에 대해 항소할 것”이라고 밝혔다.<br><br>앞서 미네소타주와 미시간주 법원도 트럼프 대통령이 공화당 경선에 참여할 수 있다고 판단하면서 경선 투표지에서 그의 이름을 빼기 위해 제기한 소송전은 트럼프 전 대통령이 완승을 거뒀다.<br><br>트럼프 전 대통령은 이날 아이오와주 집회에서 이번 소송을 “우리를 투표지에서 제외시켜 수백만 유권자의 투표권을 박탈하려는 터무니 없는 시도”라며 “엄청난 승리”라고 말했다.<br><br>한편 트럼프 전 대통령은 이날 연설에서 조 바이든 대통령을 향해 “우리 지도자는 멍청한 사람”이라며 “역대 가장 무능한 최악의 대통령이자 완전히 사기꾼”이라고 비난했다. 그는 미·중 정상회담과 관련 “이 사람들(중국)은 매우 똑똑한 사람들인데, 매우 멍청한 사람들(바이든 행정부)을 다루고 있다”며 “바이든 범죄 가족은 중국 공산당이 통제하는 회사로부터 수백만 달러를 받았다”고 주장했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-18T22:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0090000106&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"등산 중 숨진 주인 곁 3개월 지킨 “기적의 개 피니”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1119/2023111717554639868_1700211346_0018883252.jpg\"></center><br>미국에서 등산 중 숨진 주인의 곁을 3개월 동안 지킨 강아지의 사연이 화제가 되고 있다.<br><br>지난 14일(현지시간) CNN 등에 따르면 지난달 30일 미국 콜로라도주 산후안산에서 70대 남성 시신 한 구가 발견됐다.<br><br>이 시신은 지난 8월 19일 등산길에 오른 뒤 실종된 리처드 무어(71)로 판명됐다. 그의 주검은 정상에서 약 2.5㎞ 떨어진 지점에서 발견됐다.<br><br>부검 결과 사인은 저체온증으로 나왔다. 저체온증은 사람방향 감각에 혼란을 주는 것으로 알려졌다. 무어는 산후안산의 해발 3810m 높이 지검까지 가려한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1119/2023111717591239881_1700211552_0018883252.png\"></center><br><br><span>민간 산악 구조대는 숨진 무어의 곁에 있던 그의 반려견 ‘피니’를 발견했다. </span>구조대는 인근 동물 병원에서 피니의 건강검진을 마친 뒤 가족들에게 돌려보냈다.<br><br>피니는 구조될 당시 갈비뼈가 보일 정도로 마른 상태였지만, 건강상 특별한 문제는 없었다고 한다.<br><br>전문가들은 피니가 시신에서 가까운 시냇가에서 수분을 보충하고, 몸집이 작은 설치류과 동물들을 사냥해 생존한 것으로 보고 있다.<br><br>구조 작업에 참여한 델린다 반 브라이틴도 “피니가 인근 개울물을 마시고 다람쥐 같은 작은 동물을 잡아먹으면서 생존했을 것”이라며 “주인에 대한 충성심에 대한 증거”라고 주장했다.<br><br>올해로 14살 된 피니는 ‘잭 러셀 테리어’ 종으로, 여우 사냥이 특기인 개로 유명하다. 현재 피니는 일상에 무사히 적응한 것으로 알려졌다.<br><br>무어의 아내 다나 홀비는 16일 AP통신과의 인터뷰에서 “피니는 잘 지내고 있다. 피니의 체력은 예전 수준으로 거의 돌아왔다. 피니는 기적의 개”라고 전했다.<br><br>방유경 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-18T22:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018883252&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"챗GPT 아버지 샘 올트먼, 전격 해임…AI 책임 문제로 이견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1119/2023111906575540146_1700344676_0090000105.jpg\"></center><br><br>생성형 인공지능(AI) 챗GPT의 아버지로 불리는 오픈AI 샘 올트먼 최고경영자(CEO)가 전격 해임됐다. AI 책임성 문제를 둘러싼 이견이 축출 사유로 알려졌다.<br><br>오픈AI는 17일(현지시간) 성명을 통해 “이사회는 올트먼이 회사를 계속 이끌 수 있는지 그 능력에 대해 확신하지 못하고 있다”며 “이사회는 올트먼이 지속해서 소통에 솔직하지 않아 이사회가 책임을 다하는 데 방해가 된다는 결론을 내렸다”고 밝혔다.<br><br>올트먼의 해임은 그야말로 전격적이었다. 그와 함께 회사를 공동 창업한 일리야 수츠케버 수석과학자가 올트먼 퇴출의 핵심적인 역할을 한 것으로 알려졌다.<br><br>올트먼과 함께 해임된 그레그 브룩먼 회장은 엑스(X·옛 트위터)에 “전날(16일) 밤 일리야로부터 금요일 정오에 이야기하자는 문자를 받았다. 올트먼이 다음날 구글 미트(구글 화상 플랫폼)에 참여하자 일리야는 ‘해고될 것이고 뉴스가 곧 나간다’라고 말했다”고 전했다. 당시 회의에는 브룩먼을 제외한 이사회 전원이 참석했다고 한다. 올트먼은 화상회의에서 통보받기 전까지 자신이 해임될 것을 알지 못해 지난 16일 오후 아시아태평양경제협력체(APEC) CEO 서밋에도 참가했다.<br><br>오픈AI 지분 49%를 보유한 마이크로소프트(MS)도 뉴스가 나오기 불과 1분 전 올트먼 해임 소식을 전해 들었다고 악시오스가 보도했다.<br><br>올트먼은 해고통보와 관련해 “여러모로 이상한 경험을 했다. 당신이 살아 있는 동안 당신에 대한 추도사를 읽는 것과 비슷했다”고 토로했다. 그러면서 “오픈AI에서 보낸 시간이 정말 좋았다. 세상을 조금이나마 변화시키는 계기가 됐고, 무엇보다도 재능 있는 사람들과 함께 일할 수 있어서 좋았다”며 “다음 계획에 대해서는 나중에 더 자세히 말하겠다”고 적었다.<br><br>올트먼 해고 사유는 아직 정확하게 알려지지 않았지만, 일각에선 AI 책임성과 사업 확정 등에 대한 이사회 내부 갈등을 원인으로 제시했다. 수츠케버는 올트먼 축출을 반대한 직원들에게 “인류에게 유익한 AI를 만든다는 오픈AI 사명을 지켜야 한다”고 주장했다고 뉴욕타임스(NYT)가 내부 관계자들을 인용해 전했다. 올트먼이 과도하게 수익성을 추구한 게 불씨였다는 것이다.<br><br>워싱턴포스트(WP)도 “올트먼 축출은 수익을 추구하고 오픈AI를 글로벌 소비자 비즈니스로 구축하려는 그의 욕구와 관련이 있다”며 “올트먼이 창립 원칙을 포기했다는 우려를 불러일으켰다”고 내부 관계자를 인용해 보도했다.<br><br>오픈AI는 2015년 인류에게 도움이 될 ‘디지털 지능’ 개발을 목표로 비영리 단체로 시작했다. 2019년 이윤을 창출하는 영리 기업이 됐지만 이사회는 대부분 회사 지분이 없는 AI 전문가들로 구성됐고, ‘광범위하게 유익한, 안전한 AI’를 만들어야 하는 의무가 부여돼 있다.<br><br>블룸버그는 AI 안전성이나 기술 개발 속도, 사업화 등 문제로 이사회와 이견이 있었다고 전했다. 수츠케버는 지난 7월 ‘초지능’ AI 시스템을 통제하기 위한 새로운 팀을 구성했는데, 두 달 만에 그의 책임 범위가 축소되자 이사회에 문제를 제기한 것으로 알려졌다.<br><br>한 소식통은 “올트먼이 엔비디아와 경쟁할 AI용 반도체 칩 스타트업을 만들기 위해 중동 국부펀드에서 수백억 달러 조달을 모색해왔다”고 블룸버그에 말했다.<br><br>오픈AI 최대 주주인 MS와 스라이브 캐피털은 올트먼을 다시 복귀시키기 위해 노력하고 있고, 올트먼은 복귀 조건으로 이사회 교체를 원했다고 월스트리트저널(WSJ)이 소식통을 인용해 보도했다.<br><br>올트먼은 지난해 말 챗GPT를 출시하며 전 세계에 생성형 AI의 열풍을 이끈 주역으로 평가된다. 챗GPT 인기로 오픈AI 기업가치는 860억 달러(111조5000억 원)까지 뛰었다.<br><br>오픈AI는 35세의 미라 무라티 최고기술책임자(CTO)가 임시 CEO직을 맡기로 했다고 밝혔다. 무라티는 테슬라에서 근무하며 모델X 개발에 핵심적 역할을 했다. 2018년 응용AI·파트너십 부문 부사장으로 오픈AI에 합류했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-18T21:59:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0090000105&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"필리핀 민다나오섬 인근서 강진…“쓰나미 발생은 없어”","partialText":"필리핀 민다나오섬 남부에서 17일(현지시간) 규모 6.7의 지진이 발생했다. 이번 지진으로 6명이 숨지고 2명이 실종된 것으로 파악됐다. 쓰나미 발생 가능성은 낮은 것으로 알려졌다.<br><br>18일 로이터통신 등에 따르면 전날 오후 민다나오섬 남부에서 발생한 규모 6.7의 지진으로 사우스 코타바토주 한 마을의 건물 벽이 붕괴해 부부가 숨졌으며, 쇼핑몰에서 1명이 사망한 것으로 알려졌다. 또 사랑가니주에서 산사태로 인해 2명이 사망한 것으로 보도됐다.<br><br>지진으로 인한 쓰나미 발생 위험은 보고되지 않은 것으로 전해졌다. 현재 지진 발생으로 끊겼던 전기 공급이 재개되는 등 복구 작업도 진행 중이다.<br><br>필리핀은 화산 활동이나 지진 등이 자주 일어나는 ‘불의 고리’로 불리는 환태평양 지진대에 있다. 필리핀 북부 루손섬 인근에서는 지난해 10월 규모 6.4의 지진이 발생한 바 있다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-11-18T02:20:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018884567&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘챗GPT 아버지’ 올트먼 해임, 왜?…“나중에 말하겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111810195940031_1700270399_0018884490.jpg\"></center><br>글로벌 인공지능(AI) 열풍의 주역인 챗GPT를 만든 오픈AI 공동창업자 샘 올트먼 최고경영자(CEO)가 CEO직에서 해임됐다.<br><br>올트먼이 아시아태평양경제협력체(APEC) CEO 서밋에 참가한 지 하루 만에 해임 발표가 이뤄진 것이다. 그의 급작스러운 해임 사유를 놓고 갖가지 추측이 나오고 있다.<br><br>오픈AI는 17일(현지시간) 성명에서 “이사회는 올트먼이 오픈AI를 더 이상 이끌어갈 능력이 있다고 확신하지 못한다”며 올트먼 CEO를 대신해 미라 무라티 최고기술책임자(CTO)가 임시로 CEO를 맡는다고 밝혔다. 오픈AI 이사회는 올트먼과 오픈AI를 공동 창업한 그레그 브록먼 이사회 의장도 의장직에서 물러날 예정이라고 했다.<br><br>업계에서는 최근 활발하게 활동했던 그의 해임을 예상하지 못했다. 올트먼은 지난 6일(현지시간) 최신 AI 모델 ‘GPT-4 터보’를 선보이는 자리에서 연설했다.<br><br>올트먼의 해임 사유는 구체적으로 확인되지 않았다. 공식 사유는 ‘(회사) 이사회와의 의사소통이 알관되게 솔직하지 못했다’는 것이다. 올트먼은 자신의 엑스(X) 계정에서 “오픈AI에서 보낸 시간이 정말 좋았다”며 “무엇보다 재능 있는 사람들과 함께 일하는 게 좋았다”고 말했다. 또 “다음 계획에 관해선 나중에 더 자세히 말하겠다”고 덧붙였다.<br><br>올트먼은 생성형 AI 챗GPT를 지난해 말 출시했다. 챗GPT 등장 이후 글로벌 AI 열풍이 일었고 오픈AI는 마이크로소프트(MS)로부터 130억 달러가량 투자를 받았다. 오픈AI의 지분 49%를 보유 중인 MS는 올트먼의 해임 소식에 주가가 장중 1.7%가량 급락했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023030215163514127_1677737795_0018884490.jpg\"></center><br>글로벌 정보기술(IT) 업계는 오픈AI의 변화에 대해 예의주시하고 있다. AI 모델 개발뿐 아니라 AI를 접목한 각종 수익 사업을 추진하고 있는 오픈AI의 내부 구조 변화는 오픈AI와 협력 관계를 맺은 여러 국가의 사업에 상당한 영향을 미칠 수 있기 때문이다.<br><br>앞서 올트먼은 지난 6월 한국을 찾아 국내 스타트업과의 협력 가능성을 밝힌 바 있다. 또 윤석열 대통령과 만나 “(오픈AI가) 한국의 스타트업들을 도울 부분에 대해 최선을 다하겠다”고 말했다.<br><br>김경택 기자 ptyx@kmib.co.kr","date":"2023-11-18T01:30:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018884490&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"동료 女의원 술잔에 엑스터시 탔다…佛 상원의원 체포","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111808572540020_1700265446_0018884354.jpg\"></center><br>프랑스 상원 의원이 저녁 식사 자리에서 동료 여성 의원에게 약물을 먹여 성폭행하려 한 혐의로 체포됐다.<br><br>17일(현지시간) AFP 통신에 따르면 현지 수사 당국은 전날 중도파 조엘 게리오(66) 상원 의원을 파리 자택에서 체포해 구금했다.<br><br>검찰은 게리오 의원이 “성범죄를 저지를 목적으로 상대방의 판단력이나 자제력을 떨어뜨릴 수 있는 물질을 본인 모르게 투여한 혐의”를 받는다고 밝혔다.<br><br>게리오 의원은 지난 14일 밤 산드린 조소 하원 의원을 자택에 초대해 술을 건넸다고 한다. 이를 마신 조소 의원은 약 20분 뒤 식은땀이 나고 심장 박동이 빨라지는 것을 느꼈다고 그의 변호인이 현지 언론에 전했다.<br><br>조소 의원은 불편한 기색을 드러내지 않은 채 자리를 떠나 밤 10시쯤 국회에 도착해 응급조치를 받았다. 이후 병원에서 혈액·소변 검사를 한 결과 체내에서 엑스터시가 검출됐다. 엑스터시는 환각 작용을 일으키는 향정신성 의약품이다.<br><br>조소 의원은 곧바로 게리오 의원을 수사 당국에 고소했다. 조소 의원은 게리오 의원이 당시 “부엌 서랍에서 흰색 물질이 들어 있는 작은 비닐봉지를 집어 들고 있는 것을 봤다”고 진술한 것으로 전해졌다. 수사관들은 게리오 의원의 자택을 수색해 엑스터시 한 봉지를 발견했다.<br><br>구금 상태인 게리오 의원은 이날 조소 의원과 대질 조사를 받았다. 게리오 의원의 변호인은 “초기 보도를 보고 추론할 수 있는 음란한 해석과는 매우 거리가 멀다”며 “대질 조사에서 제 의뢰인은 사실관계를 강력히 설명했고, 현 단계에서는 어떠한 위법도 발견되지 않았다”고 현지 언론에 주장했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-18T00:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018884354&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기후위기까지 진영논리… 위태로운 유럽 녹색정책","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111718480639939_1700214486_0924330287.jpg\"></center><br>우파 정당이 두각을 나타내는 유럽 국가들에서 이민자 문제에 이어 친환경 녹색정책이 포퓰리즘 정치의 먹잇감이 되고 있다. 우파 및 극우 세력은 경쟁 당이나 정부가 추진하는 기후위기 대응 정책이 서민의 일방적인 희생을 강요한다고 주장하며 민심의 분노를 부추기고 있는 것이다. 환경정책에까지 진영논리가 작동하면서 친환경 생태계 구축을 선도해 왔던 유럽 곳곳에서 국론이 분열되는 양상이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">무리한 친환경 정책에 반발 거세<br></div><br>유럽 각지에서는 현실과 동떨어진 친환경 정책을 무리하게 추진했다는 비판과 함께 정부 정책을 좌초시키려는 시도가 진행 중이다. 네덜란드 농민시민운동당(BBB)의 급부상은 특정 계층의 분노를 동력으로 세력 확장에 성공한 대표적 사례로 꼽힌다. 2019년 출범한 이 신생 정당은 2030년까지 질소 배출량을 절반으로 감축하기 위해 가축 사육 두수를 3분의 1까지 줄이겠다는 정부의 축산정책에 반기를 들었다. 이를 통해 농촌에서 지지 기반을 확보한 BBB는 올해 3월 지방의회 선거에서 득표율 20%를 기록하며 상원 제1당이 됐다. BBB의 선전 이후 프랑스와 벨기에, 독일에서 정부의 녹색정책에 반발하는 농민 시위가 잇따랐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111718480739940_1700214487_0924330287.jpg\"></center><br>독일에선 극우 정당 ‘독일을 위한 대안(AfD)’이 친환경 정책 반대론을 주도하고 있다. 영국 일간 파이낸셜타임스는 “독일 정부가 추진한 ‘보일러 금지법’이 내년 1월 발효를 앞두고 대중과 정치권의 반발에 부딪혀 난항을 겪고 있다”고 전했다. 신규 택지개발 지역에 들어서는 건물에는 신재생에너지를 65% 이상 사용하는 보일러만 설치할 수 있게 하는 내용의 이 법안은 지난 9월 독일 의회에서 통과됐다.<br><br>리시 수낵 영국 총리는 지난 9월 휘발유·경유 자동차 퇴출을 예정보다 5년 늦춰 2035년에 시행한다고 발표했다. 전임 정부가 기후변화 대응 목표를 무리하게 잡았다고 판단해 속도 조절에 나선 것이다. 뉴욕타임스는 “내년 총선이 다가오자 수낵 총리가 인기를 얻기 위해 영국의 기후 목표를 약화시키고 있다”고 지적했다.<br><br>프랑스 극우 정당 국민연합(RN)은 에마뉘엘 마크롱 대통령에게 재정 문제를 빌미로 에너지정책 철회를 압박하고 있다. 핀란드에서 탄소중립 정책의 완화를 주장하는 극우 성향의 핀란드인당은 지난 4월 총선에서 200개 의석 중 46석을 차지하며 집권 사회민주당(43석)을 제쳤다. 2045년까지 탄소중립을 달성하겠다고 6년 전 세계 최초로 천명했던 스웨덴에선 정부가 내년 기후변화 대응 및 환경 관련 예산을 대폭 삭감했다.<br><br>영국 일간 가디언은 “기후위기는 반환경주의자들로 인해 ‘계급 전쟁’으로 전환됐다”며 이를 ‘기후 포퓰리즘’으로 정의했다. 그러면서 “기후 포퓰리즘은 친환경 정책에 반대할 이유가 있는 일부 초부유층과 연대하며 힘을 얻고 있다”고 설명했다. 영국 이코노미스트도 “기후변화 관련 비용 증가가 포퓰리즘의 새로운 타깃이 됐다”고 진단했다.<br><br>정부가 표를 의식해 녹색정책에 손댄 것 아니냐는 논란에 휘말린 사례는 유럽만의 이야기가 아니다. 한국 정부도 지난 7일 식당·카페 등에서의 일회용 종이컵 사용 금지 조치를 철회하면서 환경정책의 후퇴라는 비판을 받았다.<br><br>과학저널 ‘네이처 서스테이너빌리티’의 한 논문에 따르면 1990년 이후 전체 탄소 배출량에서 전 세계 1% 부유층이 차지하는 비율은 23%로 추산된다. 항공여행을 자주 다니고 여러 대의 자동차를 소유한 이들에게 기후위기 극복을 위한 정책은 불편할 수밖에 없다.<br><br>여기에 서민들까지 기후변화 대응 정책에 반대하는 역설적 상황도 나타나고 있다. 반환경론자들은 친환경 정책이 서민의 삶을 해친다며 규제 완화를 요구한다. 전기차와 저공해 구역 확대, 환경세 부과 등이 모두 노동계급과 중산층에게 감당할 수 없는 비용을 안긴다는 주장이다. 고물가에 시달리는 서민에겐 솔깃한 메시지가 될 수 있다.<br><br>지난달 뉴질랜드 총선에서 승리한 중도우파 제1야당 국민당이 기후위기 관련 정책을 전혀 내놓지 않은 것을 두고 경제학자 크레이그 레니는 “나라와 국민이 지쳐 있어서 기후변화 같은 큰 문제를 해결하기 위해 무엇을 할 수 있을지는 전혀 논의되지 않고 있다”고 토로했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">기후정책, 대중 설득할 논리 갖춰야<br></div><br>현실적인 기후위기 해결책을 모색하는 논의가 활발해지려면 과학적 근거만으로는 부족하다는 지적이 많다. 기후정책이 고물가에 지친 대중을 설득할 만한 논리를 갖추기 위해선 명확한 사회적 메시지와 합의 과정이 필요하다는 얘기다. 워싱턴포스트는 “이제 기후정책 제안자들은 새로운 전략을 짜야 한다”며 “급격한 탈탄소화에 초점을 맞추기보다는 에너지 전환을 경제적으로 가능하게 하는 기술개발에 더 집중함으로써 반발을 완화할 수 있다”고 진단했다.<br><br>가디언은 “기후정책이 완성되려면 긍정적인 요소, 즉 탄소 배출을 줄이면 삶이 어떤 면에서 나아질 것이라는 정부 차원의 약속이 필요하다”고 강조했다. 조 바이든 미국 행정부의 탄소중립 정책이 모범 사례로 꼽힌다. 바이든 대통령의 에너지 고문인 존 포데스타는 “기후변화 정책이 모든 미국인의 에너지 비용을 낮추고 높은 임금의 일자리를 창출하며 지역사회의 오염 문제를 해결할 기회라고 설득하고 있다”고 설명했다.<br><br>기후변화는 사회적 약자에게 더 큰 위기로 다가오는 불평등의 문제라는 점에서 대중의 인식 전환도 요구된다. 이준이 부산대 기후과학연구소 교수는 “기후변화 영향에 실질적으로 가장 크게 노출되는 이들은 탄소 배출 책임이 적은 서민들”이라며 “기후변화 대응에 적극적으로 목소리를 내는 것이 기후 불평등을 줄이는 방법”이라고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-17T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330287&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"CEO 서밋에 연설문만 보낸 시진핑, 中 속사정은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111719130439952_1700215984_0924330784.jpg\"></center><br>아시아태평양경제협력체(APEC) 정상회의 참석차 미국 샌프란시스코를 방문 중인 시진핑 중국 국가주석이 APEC 최고경영자(CEO) 서밋에 참석하지 않은 채 A4용지 7쪽짜리 서면 연설문만 보냈다. 연설문에서도 “외국인 투자 구조를 개선해 나갈 것”이라는 원론적 메시지만 제시하고, 구체적인 외국 투자유치 대책을 내놓지 않자 미국 등 서방 기업들은 크게 실망하는 분위기라고 월스트리트저널(WSJ)이 16일(현지시간) 보도했다.<br><br>시 주석은 샌프란시스코 APEC CEO서밋에 배포한 연설문에서 “중국은 외국인 투자자 권익을 보호하기 위한 제도를 지속해서 개선하고 투자자에 대한 내국민 대우를 완전히 보장할 것”이라며 “외국인 투자에 대한 부정적 리스트를 더 축소하고 지식재산권 보호를 강화하는 등 ‘더욱 따뜻한’ 조치를 취할 것”이라고 밝혔다. 그는 전날 팀 쿡 애플 CEO, 일론 머스크 테슬라 CEO 등 미국 기업인들과의 만찬에서 “중국은 미국의 동반자이자 친구가 될 준비가 돼 있다”고 말한 바 있다.<br><br>그러나 시 주석은 “아시아태평양이 지정학적 경쟁의 장이 될 수 없고 그래서도 안 된다”면서 “새로운 냉전이나 진영에 기반한 대립에 빠져서도 안 된다”고 했다. 이어 “협력의 부재가 가장 큰 위험이며 디커플링과 공급망 중단은 누구에게도 이익이 안 된다”며 직접 미국을 겨냥하기도 했다.<br><br>WSJ는 “시 주석 메시지의 핵심은 국가적 차원의 미·중 협력 필요성을 제기하는 것이 개별 외국기업 투자 유치보다 우선순위라는 것”이라며 “APEC 기간 각국 정상들이 투자 유치를 위한 세일즈 외교에 나서고 있지만, 중국 정상만은 예외”라고 진단했다. 또 “시 주석은 전날 미국 기업인과의 만찬에서조차 무역과 투자에 대해 언급하지 않아 참석자들을 당혹스럽게 했다. 이런 행보는 부동산 위기와 디플레이션 우려로 경제 위기가 현실화한 데다, 지난해부터 외국 자본이 속속 이탈하고 있는 중국의 현재 상황을 의식한 것처럼 보인다”고 풀이했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-11-17T19:03:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330784&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“러시아는 얼마나 죽일 것인가” 바코드에 적은 반전 메시지…그 대가는","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111714361839717_1700199380_0018882765.jpg\"></center><br><br>“나치는 2차 세계대전에서 우크라이나인 1000만여명을 죽였다. 러시아는 얼마나 죽일 것인가?”<br><br>러시아에서 슈퍼마켓 가격표를 반전 메시지로 교체했던 예술인이 징역 7년을 선고받았다.<br><br>BBC는 러시아 법원이 자국 예술가이자 음악가 사샤 스코칠렌코(33)에게 러시아 군대와 관련한 ‘거짓 정보’를 고의적으로 퍼뜨린 혐의로 징역 7년을 선고했다고 16일(현지시간) 보도했다.<br><br>스코칠렌코는 지난해 3월 말 자신의 고향 상트페테르부르크의 한 슈퍼마켓에서 제품 가격표를 반전 메시지가 적혀있는 바코드로 교체하는 시위를 벌였다. 러시아가 우크라이나를 침공한 지 한 달여가 지난 시점이었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1118/2023111714585639744_1700200736_0018882765.jpg\"></center><br><br>교체된 바코드에는 러시아의 침공을 비판하고 전쟁 종식을 촉구하는 내용이 담겼다.<br><br>“러시아군이 (우크라) 마리우폴에 있는 예술학교를 폭격했다. 그 안에는 400여명의 사람이 있었다” “나의 증조부는 러시아가 파시스트 국가가 돼 우크라를 침공하라고 2차 세계대전에서 4년간 복무했던 것이 아니다” 등의 내용이었다.<br><br>그는 재판 최후진술에서 “작은 종이 5장으로 국가와 공공안보가 위협받는다고 생각하는 검찰은 도대체 우리 국가와 사회에 대한 신뢰가 얼마나 부족한 것인가”라고 항변했다.<br><br>그러나 검찰은 “러시아에 대한 증오로 저지른 심각한 범죄”라며 징역 8년과 인터넷 사용 금지 3년을 구형했다.<br><br>변호인은 “스코칠렌코는 양심에 따라 행동했을 뿐 범죄를 저지르지 않았다”며 무죄를 주장했다. “피고인은 만성질환이 있어 감옥에서 살아남지 못할 것”이라는 호소도 했다.<br><br>재판부가 징역 7년을 선고하자, 법정에 있던 그의 지지자들은 “부끄러운 줄 알아라”며 판결을 규탄하기도 했다.<br><br>스코칠렌코는 이미 1년 반째 수감돼 있는 상태다. BBC에 따르면 이번 재판이 1년 반 이상 지속된 것은 러시아가 모든 종류의 반전 운동을 범죄화한 새 법률을 적용한 첫 재판 중 하나였기 때문이다.<br><br>앞서 러시아 국영TV에서 생방송 중 반전 시위를 벌인 언론인 마리나 옵샨니코바는 해당 법률에 근거해 지난달 징역 8년 6개월을 선고받았다. 러시아 야당 운동가 블라디미르 카라무르자 역시 지난 4월 전쟁을 비판했다는 이유로 징역 25년이 선고됐다.<br><br>이서현 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-17T15:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018882765&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기시다, 시진핑에 “日수산물 수입 규제 철폐해 달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111716181439783_1700205494_0018883034.jpg\"></center><br><br>기시다 후미오 일본 총리가 중일 정상회담에서 시진핑 중국 국가주석에게 일본산 수산물 수입 규제의 즉각적인 철폐를 요구했다.<br><br>교도통신과 일본 공영방송 NHK는 16일(현지 시간) 아시아태평양경제협력체(APEC) 정상회의 참석차 미국 샌프란시스코를 방문한 기시다 총리가 시 주석과 한 호텔에서 1시간 동안 정상회담을 가진 뒤 기자들에게 이 같은 내용을 밝혔다고 보도했다.<br><br>기시다 총리는 회담 이후 “처리수(오염수의 일본 정부 명칭) 해양 방출에 대해 과학적 근거에 입각한 냉정한 대응과 중국의 일본산 식품 수입 규제 즉각 철폐를 강력히 촉구했다”고 밝혔다.<br><br>이어 “일중 양국은 건설적인 대화로 문제 해결 방법을 찾아가자는데 의견이 일치했다”며 “앞으로 전문가 차원의 문제 논의를 진행할 것”이라고 말했다.<br><br>일본은 지난 8월 24일부터 후쿠시마 제1 원자력발전소 오염수 해양 방류를 시작했다. 중국은 곧바로 일본산 수산물의 수입을 전면 중단하면서 반발했다.<br><br>한편 기시다 총리는 이번 회담에서 양국이 영토분쟁중인 센카쿠(중국명 댜오위다오) 열도 문제 등과 같은 현안에 대해서도 시 주석과 논의했다. 기시다 총리는 센카쿠 열도 내 일본 측 배타적경제수역(EEZ)에 중국이 설치한 부표를 즉시 철거해 달라고 요청했다고 전했다.<br><br>임소윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-11-17T08:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018883034&code=61131111&sid1=int"}]