[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 바그너 그룹 관련 업체 제재…“아프리카 영향력은 계속될 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062806553174013_1687902931_0018406279.jpg\"></center><br><br>미국이 러시아 용병기업 바그너 그룹 수장 예브게니 프리고진과 연관된 업체 4곳과 개인 1명에 대한 제재를 발표했다. 이번 제재는 바그너 그룹의 자금줄인 아프리카 광물 사업 기반을 흔들려는 조처다. 전문가들은 바그너 그룹이 아프리카 분쟁국 여러 곳에서 상당한 영향력을 끼치고 있어 반란 사태의 영향이 크지 않을 것으로 전망했다.<br><br>토니 블링큰 미 국무장관은 27일(현지시간) 성명을 통해 “미국은 중앙아프리카공화국의 몇몇 단체들이 바그너 그룹으로 알려진 초국적 범죄 조직과 연계돼 있고, 불법 천연자원 거래를 통해 중앙아프리카공화국의 민주적 절차 및 제도를 훼손한 혐의로 제재를 부과한다”고 밝혔다.<br><br>미 재무부 해외자산통제국(OFAC)은 이날 중앙아프리카공화국에 기반을 둔 미다스와 디암빌을 제재 명단에 넣었다. 미다스는 금광 채굴권 등을 보유하고 있고, 디암빌은 금과 다이아몬드 구매회사다. 모두 바그너 그룹 사업 자금 조달 역할을 하고 있으며, 프리고진과 관련돼 있다고 재무부는 설명했다. 재무부는 이들과 거래해 프리고진을 도운 두바이 기반 인더스트리얼 리소스 등도 제재 대상에 포함했다.<br><br>재무부가 제재한 개인은 바그너 그룹 임원인 러시아 국적의 니콜라예비치 이바노프다. 그는 말리에서 현지 당국자들과 협력해 무기 거래 및 광산 사업 등 활동에 참여했다.<br><br>미국은 이날 사하라 사막 이남 아프리카의 금 산업에 초점을 맞춘 비즈니스 위험에 대해서도 경고했다. 국무부는 “바그너와 같은 불법 행위자들은 자원을 악용해 이익을 얻고 지역 전체에 분쟁과 부패 및 기타 피해를 심는다”며 “바그너가 활동한 모든 곳에서 죽음과 파괴가 뒤따랐으며, 미국은 바그너에 대한 책임을 묻는 조치를 계속 취할 것”이라고 밝혔다.<br><br>매슈 밀러 국무부 대변인은 “이번 제재는 지난 주말 발생한 일과 아무 상관이 없다”며 “이번 것은 바그너 그룹의 아프리카 활동과 관련돼 있다”고 말했다. 그러면서 “미국은 바그너 그룹에 책임을 묻기 위해 여러 조처를 했으며 앞으로도 계속해서 조처를 할 것”이라고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062806554174014_1687902941_0018406279.jpg\"></center><br><br>바그너 그룹이 리비아, 시리아, 말리, 중앙아프리카공화국 등에서 주로 활동해 왔다. 중앙아프리카공화국에서의 영향은 특히 막강하다. 블룸버그는 “바그너 그룹은 연간 2억9000만 달러 규모의 금을 채굴할 수 있는 중앙아프리카공화국 최대 규모의 금광과 뉴욕시 면적의 두 배에 달하는 지역의 목재 생산권을 소유하고 있고, 맥주 사업과 보드카 생산 사업도 병행하고 있다”고 설명했다.<br><br>바그너그룹은 중앙아프리카공화국 국가 기관을 장악하면서 강력한 입지를 구축해 온 것으로 알려졌다. 블룸버그는 “바그너 용병들은 정부 반군에 맞서 군대를 이끌고, 고위 관리들의 개인 경호까지 담당하고 있다”며 “정부 인사들을 보호하는 대가로 자유로운 사업을 수행하고 있다”고 블룸버그는 전했다.<br><br>바그너 그룹은 계열 회사가 미국 등 서방 제재를 받으면 곧바로 현지 대표를 내세운 새로운 유령 회사를 만들어 이를 회피하고 있다. 블룸버그는 “(반란사태로) 바그너 그룹이 하룻밤 사이 해체될 가능성은 작으며 아프리카 작전은 어떤 형태로든 존속할 가능성이 크다”고 설명했다.<br><br>엔리카 피코 국제위기그룹 중앙아프리카 프로젝트 책임자는 “러시아는 바그너를 통해 아프리카에 영향력을 행사할 수 있는 매우 강력한 사업 도구를 구축했다”며 “러시아 내부 투쟁이 있더라도 이 시스템은 실패하지 않을 것이며, 크렘린도 그냥 내버려 두지 않을 것”이라고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-27T22:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018406279&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 맥주공장 냉각수 유출…‘피바다’ 된 오키나와 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062806122874008_1687900348_0018406151.jpg\"></center><br>일본 오키나와에 있는 맥주 공장에서 냉각수가 유출돼 인근 앞바다가 붉게 물드는 사고가 발생했다.<br><br>27일 AFP통신 등에 따르면 일본 오키나와 나고시의 오리온 맥주 공장에서 누수가 발생해 냉각수가 인근 바다로 흘러 들어가며 바닷물 색이 붉게 변했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062806130174010_1687900381_0018406151.jpg\"></center><br>식품 첨가물의 일종인 화학 물질 ‘프로필렌글리콜’이 포함된 냉각수는 누출 시 표시가 나도록 붉은색으로 착색된다고 한다.<br><br>오리온 맥주 공장 측은 이날 오전 9시30분쯤 냉각수가 새는 곳을 보수했다고 알렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062806125374009_1687900401_0018406151.jpg\"></center><br>공장 관계자는 “냉각수는 인체에 &#8203;&#8203;무해하며 해양 환경에도 영향을 주지 않을 것”이라며 “엄청난 폐와 걱정을 끼쳐 깊게 사과드린다”고 요미우리 신문에 전했다.<br><br>현지 보건 당국자도 “환경에 큰 영향은 없을 것”이라며 “프로필렌 글리콜은 일반적으로 안전하다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-27T21:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018406151&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"매카시 “트럼프, 최강의 후보 맞나”… 사법리스크 우려","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062804314473987_1687894304_0018406134.jpg\"></center><br><br>케빈 매카시 연방 하원의장은 트럼프 전 대통령이 차기 대선에서 조 바이든 대통령과 경쟁할 최선의 후보인지에 대한 의구심을 표명했다. 트럼프 전 대통령은 여러 건의 검찰 수사로 재판에 오른 뒤 지지층 결집을 이뤄내며 공화당 내에서 경쟁 후보들을 압도하고 있다. 그러나 사법 리스크가 중도층 지지율 잠식 효과를 내며 본선 경쟁력은 떨어질 수 있다는 우려를 제기한 것이다.<br><br>매카시 의장은 27일(현지시간) CNBC와 인터뷰에서 “그(트럼프 전 대통령)가 선거에서 이길 수 있느냐”고 자문한 뒤 “그렇다. 트럼프는 바이든을 이길 수 있고, 트럼프 정책은 바이든 정책보다 낫고 더 간결하다”고 말했다.<br><br>매카시 의장은 그러나 “문제는 그가 선거에서 이길 수 있는 가장 강력한 후보인가 하는 것이고, 나는 그 답을 모르겠다”고 말했다. 그는 누구든 바이든 대통령을 이길 수 있고, 바이든 대통령 역시 누구든 이길 수 있다는 말도 했다. 매카시 의장은 특정 공화당 대선 후보에 대한 지지도 거부했다.<br><br>매카시 의장은 과거 트럼프 전 대통령이 대통령 재임 중 탄핵 위기에 몰렸을 때 적극적으로 방어에 나섰던 인물이다. 그는 지난주 트럼프 전 대통령에 대한 하원의 탄핵소추안 결정 말소를 검토하겠다는 입장도 밝혔다. CNBC 방송은 “이번 발언은 평소 트럼프 전 대통령에 대한 매카시 의장의 확고한 지지 자세에서 약화한 것”이라고 평가했다.<br><br>매카시 의장의 답변은 트럼프 전 대통령의 재판 문제를 언급하는 과정에서 나왔다. 트럼프 전 대통령은 최근 여론조사에서 유력 경쟁자로 지목된 론 디샌티스 플로리다주지사와 두 자릿수 대 지지율 격차를 보이며 앞서왔다. 모닝컨설트가 이날 발표한 여론조사에 따르면 ‘오늘 공화당 대선 경선이 시행되면 누구를 지지하겠느냐’는 질문에 응답자 57%는 트럼프 전 대통령을 꼽았다. 디샌티스 주지사 지지율은 19%에 그쳤다.<br><br>그러나 공화당 내부에서는 트럼프 전 대통령에 대한 사법 리스크가 중도층 지지에 악영향을 끼칠 수 있다는 우려가 꾸준히 제기돼 왔다. CNBC 방송은 “트럼프는 2020년 대선에서 바이든에게 패했고, 두 차례 탄핵을 당했으며, 광범위한 선거 사기에 대한 허위 주장을 퍼뜨리는 데 수년을 보냈다”며 “최근 두 건의 형사 기소로 백악관 입성이 흔들리는 모습도 보였다”고 지적했다. 매카시 의장 역시 트럼프 전 대통령이 형사 기소로 재판에 넘겨진 것에 대해 “상황을 복잡하게 만든다”고 인정했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062804323373988_1687894353_0018406134.jpg\"></center><br><br>트럼프 전 대통령은 기밀문건 유출 사건 관련 음성 녹취가 언론에 공개되면서 압박을 받았다. CNN은 트럼프 전 대통령이 퇴임 후인 2021년 7월 뉴저지주 베드민스터 리조트에서 마크 메도우 전 비서실장에 대한 회고록 관련 인터뷰를 진행하는 과정에서 이란 공격에 대한 대화가 이어지자 “이것들이 그 문건들이다. 이것은 여전히 기밀”이라고 말한 음성 파일을 공개했다.<br><br>워싱턴포스트(WP)도 해당 녹음파일을 공개하며 “잭 스미스 특검이 입수한 중요한 증거로, 트럼프 전 대통령이 퇴임 전 기밀을 해제했거나 백악관을 떠난 뒤 금지된 문건을 보유한 사실을 몰랐다는 주장을 약화하는 것”이라고 지적했다.<br><br>그러나 트럼프 전 대통령은 이날 자신의 소셜미디어 ‘트루스소셜’에 “법무부, 연방수사국(FBI)과 함께 일하는 정신 나간 특검 잭 스미스가 불법적으로 녹음테이프와 녹취록을 유출하고 (상황을 그럴듯하게) 조작했다”고 비난했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-27T21:06:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018406134&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴 “배신자” 분노 표출… “프리고진 전용기, 벨라루스 도착”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062722000673900_1687870806_0924309213.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 무장반란을 일으킨 용병기업 바그너그룹 수장 예브고니 프리고진을 “배신자”로 부르며 분노를 표출했다. 반란 사태로 리더십이 흔들렸다는 평가를 받는 푸틴 대통령은 프리고진과 바그너 용병들을 분리하며 사태 뒷수습에 주력하는 모습이다.<br><br>26일(현지시간) 로이터통신 등에 따르면 푸틴 대통령은 이날 TV연설에 나서 “반란 주동자는 (러시아) 병사들이 서로를 죽이길 원했다. 우크라이나 역시 같은 결과를 원했다”며 “주동자는 조국과 자신의 추종자들을 배신했다”고 말했다. 푸틴 대통령이 반란 사태 종료 후 이에 대해 직접 언급한 건 처음이다. 그는 프리고진의 이름은 한 번도 거론하지 않고 ‘주동자’라고 표현했다.<br><br>푸틴 대통령은 “무장반란은 어떤 경우든 진압됐을 것”이라며 “사태 초기부터 나의 직접적인 명령에 따라 유혈을 피하는 조처가 시행됐다”고 주장했다. 반란군이 별다른 저항 없이 모스크바 200㎞ 지점까지 신속히 진군할 수 있었던 건 대규모 내전을 피하라는 자신의 지시 때문이었다는 것이다.<br><br>특히 푸틴 대통령은 대다수 바그너그룹 지휘관과 용병들은 애국자라며 유화책을 폈다. 그는 “그들이 러시아의 애국자임을 알고 있다. 그들은 자신도 모르는 사이에 반란에 이용당했다”고 말했다. 이어 용병의 안전을 보장한다는 약속을 재확인하며 “국방부와 계약하거나 집에 가도 된다. 아니면 벨라루스로 가라”고 말했다.<br><br>푸틴 대통령의 이 같은 발언은 체제 안정을 위해 프리고진과 용병들을 분리하려는 전략으로 풀이된다. 워싱턴포스트(WP)는 이번 연설을 “흔들리는 국가 통제권을 재확인하고 안보에 심각한 결함이 노출됐다는 우려를 차단하기 위한 노력”이라고 분석했다.<br><br>푸틴 대통령은 연설 이후 세르게이 쇼이구 국방장관을 포함해 안보기관 수장들과 사태를 분석하고 과제를 논의했다고 드미트리 페스코프 크렘린궁 대변인이 밝혔다. 프리고진이 반란 명분으로 제시한 쇼이구 장관 등 수뇌부 교체를 거부하고 지지세력 끌어안기에 나선 것이다.<br><br>러시아 국방부는 이날 성명에서 “바그너그룹의 대형 군 장비를 러시아 현역 부대로 인계하기 위한 준비가 진행 중”이라고 밝혔다. 바그너그룹은 개인 화기 외에 전차와 장갑차, 야전용 방공 시스템 등을 갖추고 있는 것으로 알려졌다.<br><br>프리고진은 푸틴 대통령의 연설 수 시간 전 텔레그램에 공개한 11분짜리 음성 메시지에서 “러시아 정부 전복을 위해 행진한 것이 아니었다”고 밝혔다. 그는 “‘정의의 행진’의 목표는 바그너그룹의 파괴를 피하는 것이었다. 특별군사작전 중 실책을 저지른 이들의 책임을 묻고 싶었다”고 강조했다. 이어 “러시아 병사의 피를 흘리지 않기 위해 돌아섰다”고 덧붙였다. 또 하루 만에 모스크바를 향해 1000㎞ 진군한 것을 언급하며 “이번 행진으로 인해 국가의 심각한 안보 문제가 드러났다”고 말했다.<br><br>이런 가운데 프리고진의 전용기가 27일 오전 벨라루스 수도 민스크 인근 공군기지에 도착했다고 로이터통신이 항공기 추적사이트 플라이트레이더24를 인용해 보도했다. 프리고진은 지난 24일 반란을 중단하고 벨라루스로 떠나기로 했었다.<br><br>바그너그룹 내에서 프리고진에 등을 돌리는 세력이 나타나고 있다는 보도도 나왔다. BBC 팩트체크 탐사보도팀인 ‘BBC 베리파이’는 팔로어가 수십만명인 텔레그램 채널 메시지에서 바그너그룹 부대원의 불만이 속속 목격됐다고 전했다. 바그너 용병이라고 밝힌 한 인물은 “프리고진이 스스로 저지른 노골적 공간 낭비 탓에 바그너그룹이 파괴됐다”고 주장했다. 다른 이는 “몰상식한 봉기였다”며 무장반란 자체를 비판했다.<br><br>미국은 이번 반란 사태가 서방 국가들과는 상관없는 러시아 체제 내 투쟁이라고 선을 그었다. 조 바이든 미국 대통령은 백악관 연설에서 “러시아 체제 내에서의 그들 투쟁의 일부”라며 “우린 (이번 사태와) 아무런 관련이 없음을 분명히 했다”고 강조했다. 존 커비 백악관 국가안보회의(NSC) 전략소통조정관도 브리핑에서 “이번 사태에 미국이 관여한 바가 없다고 외교 채널을 통해 러시아에 메시지를 전달했다”며 “러시아 체제의 전복은 미국의 정책이 아니다”고 말했다.<br><br>워싱턴=전웅빈 특파원, 김지애 기자 imung@kmib.co.kr","date":"2023-06-27T19:08:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309213&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日, 한국 ‘화이트리스트’ 복원… 4년 만에 수출 규제 모두 해제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721370773851_1687869427_0924309197.jpg\"></center><br>일본 정부가 한국을 ‘화이트리스트’(수출심사 우대국)에 복원하기로 했다. 대법원의 강제동원(징용) 배상 판결에 반발해 한국을 화이트리스트에서 제외한 지 4년여 만이다.<br><br>요미우리신문과 NHK 등에 따르면 일본 정부는 27일 각의(국무회의)에서 한국을 수출무역관리령 별표 제3의 국가(화이트리스트)로 추가하기 위한 ‘수출무역관리령 일부를 개정하는 정령’을 의결했다. 개정안은 오는 30일 공포되고 다음 달 21일 시행될 예정이다.<br><br>화이트리스트에 복원되면 일본에서 한국에 물품을 수출하거나 기술을 제공할 때 ‘일반포괄허가’가 가능해진다. 재래식 무기에 대한 ‘캐치올’(전략물자 수출통제 제도) 규제도 해제된다.<br><br>니시무라 야스토시 경제산업상은 기자회견을 열고 “한국과는 앞으로도 정책적 대화를 지속하고 필요에 따라 제도와 운용을 재검토키로 하는 등 후속 조치도 합의했다”고 말했다.<br><br>한국은 지난 4월 24일 일본을 화이트리스트에 다시 포함하는 내용의 ‘전략물자 수출입 고시’를 관보에 게재했다. 해당 조치로 한국 기업이 일본에 전략물자 수출을 신청할 때 허가심사 기간은 기존 15일에서 5일로 단축됐고, 제출 서류도 5종에서 3종으로 간소화됐다.<br><br>일본 경제산업성은 지난 3월 한국에 대한 반도체 핵심소재 3개 품목의 수출규제를 철회한 바 있다. 한국 정부도 발맞춰 일본 측의 수출규제에 대한 세계무역기구(WTO) 제소를 취하했다.<br><br>이번 화이트리스트 재지정에 따라 2019년부터 약 4년간 지속된 한국 대상 수출규제는 모두 해제됐다.<br><br>이도운 대통령실 대변인은 용산 대통령실 브리핑에서 “수출통제 분야의 양국 간 신뢰가 완전히 회복돼 무역의 불확실성이 해소된 상징적인 조치이므로 환영한다”면서 “수출입 절차가 간소화됨에 따라 양국 기업 간 교류와 협력이 더욱 가속할 것으로 기대한다”고 밝혔다.<br><br>한·일 간 수출규제의 갈등은 한국 대법원이 2018년 징용 배상 소송에서 일본 피고기업에 배상하도록 확정판결한 데 대해 일본이 반발하며 촉발됐다.<br><br>장은현 문동성 기자 eh@kmib.co.kr","date":"2023-06-27T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309197&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 당국자 “러시아 사태로 中 지도부 불안했을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062722030473905_1687870984_0924309120.jpg\"></center><br>러시아 용병기업 바그너그룹의 반란 사태가 시진핑 국가주석을 비롯한 중국 지도부를 불안하게 했을 것이라고 미국 당국자가 평가했다. 블라디미르 푸틴 러시아 대통령이 반란 사태 이후 리더십을 회복하지 못하면 중국의 고립이 심화할 수 있다는 분석도 제기됐다.<br><br>커드 캠벨 백악관 국가안보회의(NSC) 인도·태평양조정관은 26일(현지시간) 전략국제문제연구소(CSIS) 주최 대담에서 “러시아의 최근 상황 전개는 중국 지도부를 불안하게 만들었다고 보는 게 타당할 것 같다”고 말했다.<br><br>전문가들은 이번 사태로 러시아의 권력 구도에 변화가 오는 것을 중국이 경계하고 있다고 분석했다. 존 컬버 애틀랜틱카운슬 선임연구원은 “중국은 푸틴이 미국 힘을 무디게 하는 데 중요한 동맹국으로 남기를 바라는 전략적 이해관계를 갖고 있다”며 “시 주석과 중국으로서는 러시아 내부의 혼란이 더 큰 고립을 초래할 것”이라고 말했다.<br><br>블룸버그통신도 “시 주석은 중국이 아시아에서 영향력을 행사하는 동안 유럽에서 미국의 힘에 도전할 수 있는 우호적이고 상대적으로 강한 러시아가 필요하다”며 “내홍에 빠진 러시아는 (중국이) 많은 것을 잃게 할 수 있다”고 지적했다. 이어 “현재의 불안은 키르기스스탄과 타지키스탄 등 중국 뒷마당에 있는 구소련 국가 간 갈등 위협을 높인다”며 “러시아의 불안은 중국에 극심한 전략적 골칫거리”라고 평가했다.<br><br>중국 외교부는 지난 25일 대변인 명의 입장문을 통해 “(이번 사태는) 러시아의 내정”이라며 “중국은 전략적 협력 동반자로서 러시아가 국가의 안정을 수호하고 발전과 번영을 실현하는 것을 지지한다”고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-06-27T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309120&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 무심코 사진 찍었다간 낭패… 내달 시행 中 ‘반간첩법’ 초긴장","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062721380473854_1687869484_0924309160.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2014년 이후 9년 만에 법률 개정<br>처벌받는 간첩 행위 대폭 늘려<br><br>국가안보 관련 문건도 보호대상<br>지도나 통계자료 검색·저장 처벌<br>시위현장 방문·종교활동도 감시<br>주중 韓대사관, 교민에 주의 당부<br></div><br>요즘 중국에 사는 외국인들의 최대 관심사는 다음 달 1일 시행되는 반간첩법 동향이다. 2014년 이후 9년 만에 개정된 법은 처벌받는 간첩 행위를 대폭 확대하고 국가안보와 관련된 문건도 보호 대상에 넣는 등 적용 범위가 넓어졌다. 중국 인사들과 교류하는 외국 주재원이나 사업가, 대외 업무를 하는 중국인들이 간첩 사건에 휘말릴 수 있다는 우려가 커지고 있다. 특히 한국 교민들은 한·중 관계가 좋지 않은 때 이 법을 빌미로 무슨 일을 당할지 모른다며 위축된 분위기다.<br><br>주중 한국대사관은 26일 홈페이지에 공개한 ‘반간첩법 개정안 시행 대비 안전 공지’를 통해 “한국과는 다른 제도, 개념 등의 차이로 예상치 못한 피해가 생길 수 있다”고 특별한 주의를 당부했다. 대사관은 중국 국가안보 및 이익과 관련된 자료·지도·사진·통계 자료 등을 인터넷에서 검색하거나 스마트폰·노트북 등에 저장하는 행위 등을 유의할 것을 강조했다. 또 군사시설·국가기관·방산업체 등 보안통제구역 인접 지역에서의 촬영, 시위 현장 방문, 중국 정부에서 금지하고 있는 종교 활동도 조심하라고 당부했다. 예컨대 한국인들이 주로 찾는 백두산 관광 시 북·중 접경 지역 등을 무심코 찍었다가 문제가 될 수 있는 것이다.<br><br>베이징에서 20년 넘게 거주한 한 교민은 27일 “중국 SNS인 위챗을 이용할 땐 시진핑 국가주석을 직접 언급하거나 당국을 비판하는 글을 쓰지 않는 등 자기 검열이 일상화됐다”며 “이제는 업무상 중국 사람을 만나 자료를 주고받는 것 자체가 문제가 될 수 있으니 더욱 조심할 수밖에 없다”고 말했다.<br><br>중국의 의회격인 전국인민대표대회 상무위원회는 지난 4월 열린 제2차 회의에서 반간첩법 개정안을 심의해 통과시켰다. 이에 따르면 기밀 정보 및 국가안보와 이익에 관한 문건, 데이터 등에 대한 정탐·취득·매수·불법 제공이 간첩 행위에 추가됐다. 국가기관·기밀 관련 부처 및 핵심 정보 기반시설 등에 대한 촬영, 사이버 공격, 간첩 조직 또는 그 대리인에게 협력하는 행위도 포함됐다. 중국 당국이 안보나 국익과 관련 있다고 판단하면 처벌할 수 있게 됐다.<br><br>제3국을 겨냥한 간첩 활동이 중국의 국가안보를 위협하는 경우에도 이 법이 적용된다. 이와 함께 국가안보기관이 간첩 행위 혐의자의 자료와 물품을 열람, 수거하고 신체 및 특정 장소를 검사할 수 있는 권한을 명시했다. 이 법을 위반한 외국인은 추방되거나 10년 내 입국이 금지된다. 국가안보를 위협하는 활동을 할 가능성이 있는 외국인에 대해선 입국 불허 조처를 할 수 있도록 했다.<br><br>반간첩법 주무 부처인 국가안전부의 천이신 부장(장관)은 개정안 통과 직전 베이징 국가안전국을 방문해 “베이징은 침투, 전복, 적대 세력의 분리주의 활동, 간첩 활동을 단속하는 주요 전장”이라며 “주요 위험을 효과적으로 예방하고 제거하기 위해 방첩 업무를 종합적으로 강화해야 한다”고 말했다. 국가안전부의 시찰 활동을 대외적으로 알리는 건 이례적인 일이다. 중국 공산당은 최근 군 간부들이 지방의 당정 기관, 사회단체, 언론사 관계자 등과 교류할 때 지켜야 할 세부 지침을 발표했다.<br><br>시진핑 국가주석 집권 이래 중국은 감시와 통제가 한층 강화됐다. 지난해 11월 코로나 봉쇄에 반대하는 백지 시위가 대대적으로 벌어졌을 때 중국 공안 당국은 “적대 세력의 침투 및 파괴 활동”을 언급했는데 이것이 결국 반간첩법 개정으로 이어졌다는 분석이 나온다.<br><br>중국 당국은 간첩 혐의로 기소된 미국 시민권자에게 무기징역을 선고하고 대만인을 국가분열 혐의로 기소한 사실을 공개하는 등 공안 분위기를 몰아가고 있다. 쑤저우시 중급인민법원은 지난달 간첩 활동에 종사한 혐의로 기소된 존 싱완 렁(78)에 대해 무기징역과 정치권리 박탈, 개인재산 몰수를 선고했다. 홍콩 사우스차이나모닝포스트(SCMP)는 2004년 중국 공산당 기관지 인민일보에 실린 기사에 홍콩 태생으로 렁씨와 같은 이름, 생년월일을 가진 미국 기반의 사업가가 중국과 미국 지방정부 관리 모두와 긴밀한 관계를 맺고 있는 것으로 소개됐다고 전했다.<br><br>이와 함께 저장성 원저우 국가안전국은 지난해 8월 체포한 30대 대만인을 국가분열 혐의로 최근 기소했다. 그는 대만 독립과 유엔 가입을 위해 대만 민족당에서 활동한 것으로 알려졌다. 중국은 대만 독립 추진을 국가 분열 행위로 규정하고 있다. 중국 관영 매체 소속 언론인이 지난해 베이징 시내 식당에서 일본 외교관과 식사를 하다가 간첩 혐의로 체포돼 1년 넘게 구금되는 일도 있었다.<br><br>중국 당국이 외국 컨설팅 업체를 급습해 조사했다는 소식이 관영 매체에 대대적으로 보도되기도 한다. 중국 CCTV는 지난달 컨설팅 회사 캡비전이 중국에서 민감하게 여겨지는 산업과 관련해 외국 정부와 군, 정보기관과 밀접한 관계가 있는 해외 업체들로부터 컨설팅 프로젝트를 대거 수주했고 국가 기밀을 누설했다고 보도했다. 중국은 외국 비정부기구(NGO)에 신장위구르자치구와 관련된 정보를 제공하는 내국인들도 반간첩법에 따라 처벌하고 있는 것으로 알려졌다. 신장은 소수민족에 대한 강제노동과 인권탄압 문제가 제기된 지역으로, 중국은 “반중 세력이 꾸며낸 거짓말”이라고 부인하고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2022062221311246764_1655901072_0924309160.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-06-27T19:03:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309160&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"기시다 손에 달린 방류 버튼… IAEA 최종보고서 내달 4일 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062722040773907_1687871047_0924309146.jpg\"></center><br>국제원자력기구(IAEA)가 일본 후쿠시마 제1원자력발전소 오염수 해양 방류계획을 검증한 최종 보고서를 다음 달 4일 공개할 전망이다. 기시다 후미오 총리는 보고서 공개 이후 오염수 방류 시점을 판단할 것으로 보인다.<br><br>일본 아사히신문은 27일 “기시다 총리가 내달 4일 도쿄 총리관저에서 라파엘 그로시 IAEA 사무총장과 만나는 일정을 최종 조율 중”이라고 보도했다. 이어 “그로시 사무총장에게서 오염수 보고서를 수령하고 관련 설명을 들을 것으로 보인다”고 전했다. 신문은 “IAEA 보고서는 총리에게 전달될 때 공표될 예정”이라고 덧붙였다.<br><br>교도통신은 두 사람의 만남이 보고서 내용을 직접 설명하겠다는 IAEA 요청으로 이뤄졌다고 전했다.<br><br>IAEA는 지난달 29일부터 지난 2일까지 일본 정부 요청에 따라 오염수 해양 방류에 관한 포괄적 검증을 했다. 후쿠시마 제1원전을 방문해 다핵종제거설비(ALPS) 오염수의 해양 방류 설비 공사 상황을 확인했으며 기술적 검증과 안전 규제, 독자적 데이터 분석 세 가지 관점에서 방류 계획을 들여다 봤다.<br><br>일본 정부는 IAEA 최종 보고서 공개를 오염수 방류 이전 거쳐야 할 마지막 절차로 보고 있다. 별다른 문제점이 없으면 예고대로 올여름 방류를 강행할 전망이다.<br><br>오염수 방류는 28일 시작되는 원자력규제위원회의 방류 전 검사에서 합격 판정을 받으면 기술적 준비가 완료된다.<br><br>산케이신문은 경제산업성 고위 관계자를 인용해 “방류 시점은 최종적으로 기시다 총리가 결정할 것”이라고 전했다. 이 관계자는 “방류 설비 공사 완료, 원자력규제위의 방류 전 검사 종료, IAEA 최종 보고서 공개 등 절차가 모두 이뤄지면 기시다 총리가 방류 시점을 최종 판단할 것”이라고 말했다.<br><br>다만 원전 인근 어민들과 주변국, 태평양 섬나라들이 오염수 방류에 반대한다는 점이 변수라고 신문은 지적했다. 산케이는 “정부와 도쿄전력은 2015년 관계자의 이해 없이는 오염수에 어떠한 처분도 하지 않는다고 어민들과 약속한 바 있다”며 “이 약속이 있는 이상 어민들 동의 없이 방류를 시작하긴 어려울 것으로 보인다”고 짚었다.<br><br>한편 한국 정부의 오염수 시찰단장을 맡았던 유국희 원자력안전위원장은 이날 정부서울청사에서 브리핑하고 “전날 양국 간 실무 기술회의를 진행했다. 방류 설비 시운전 현황을 포함한 기술적 사항에 대해 (일본 측의) 최종적인 답변을 듣고 근거 자료를 요청하기 위한 회의였다”고 밝혔다. 유 위원장은 “일본의 방류 계획을 과학적·기술적으로 검토했으며 이제 마무리 단계”라며 “현재까지 분석 결과 배출 기준을 초과해 검출된 적이 있는 핵종은 6개로, 중점적으로 볼 필요가 있는 핵종”이라고 했다.<br><br>정부는 이날 국무회의에서 국내 해역과 수산물 안전관리 강화를 위해 177억원(해양수산부 152억, 원안위 25억원)의 예비비를 의결했다.<br><br>신창호 선임기자, 박준상 기자 procol@kmib.co.kr","date":"2023-06-27T19:03:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309146&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"슈밋 “AI 거짓 정보 탓에  내년 美 대선 혼탁해질 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062718580673635_1687859886_0924309109.jpg\"></center><br>구글의 전 최고경영자(CEO) 에릭 슈밋(사진)이 26일(현지시간) 생성형 인공지능(AI)에 의한 허위·거짓 정보로 내년 미국 대선이 혼탁해질 것이라고 경고했다.<br><br>슈밋은 이날 미국 CNBC방송에 출연해 “소셜미디어(SNS)가 거짓 정보로부터 우리를 보호하지 않으므로 2024년 선거는 혼탁해질 것”이라며 “SNS 회사들이 보호 방안을 연구하고 있지만 아직 해결하지 못했다”고 지적했다.<br><br>그는 “SNS의 신뢰 및 안전을 담당하는 조직은 커지지 않고 더 작아지고 있다”며 구글 등이 거짓 콘텐츠를 관리하는 직원들을 해고하는 것에 대해 “매우 잘못된 일”이라고 비판했다.<br><br>페이스북·인스타그램을 운영하는 메타플랫폼과 일론 머스크 테슬라 CEO가 인수한 트위터, 유튜브를 운영하는 구글은 지난해부터 비용 절감을 위해 대규모 해고를 단행했다. 그중에는 SNS에서 유포되는 거짓 콘텐츠를 삭제하는 등 콘텐츠 조정 역할을 하는 직원들이 대거 포함된 것으로 알려졌다.<br><br>슈밋은 “SNS가 어떤 팩트에 대해 서로 다른 의견을 해결하지는 못해도, 적어도 이런 주장을 하는 이들이 (AI가 아닌) 사람이라는 근거를 구축해야 한다”고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-06-27T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924309109&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"돌고래도 새끼에겐 아기 말투쓴다…“더 높은 휘파람”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0628/2023062717590573536_1687856347_0018405009.jpg\"></center><br>높은 지능으로 사회화된 행동도 하는 것으로 알려진 돌고래가 새끼와 소통할 때 사람이 아기를 대할 때처럼 높은 톤의 휘파람 소리 등 ‘아기 말투’를 쓴다는 연구 결과가 나왔다.<br><br>영국 가디언은 27일(현지시간) 미국 국립과학원회보(PNAS)에 이 같은 내용의 연구 결과가 실렸다고 보도했다.<br><br>라엘라 사이 미국 햄프셔대 생물학과 교수와 스코틀랜드 세인트앤드루스대학 소속 연구팀 등이 참여한 국제 연구진은 1984년부터 2018년까지 미국 플로리다주 새러소타 베이 근처에 사는 야생 암컷 큰돌고래 19마리를 관찰했다.<br><br>이들은 큰돌고래에게 특수 마이크를 부착해 포획과 방류를 반복하면서 돌고래가 의사소통할 때 쓰는 ‘휘파람’ 소리의 데이터를 수집했다. 돌고래의 휘파람은 사람의 목소리처럼 개체마다 고유한 것으로 알려져 있다.<br><br><br>연구진은 이들 큰돌고래가 자기 새끼와 있을 때, 다른 성체 돌고래와 있을 때, 혼자 있을 때 등 상황별로 휘파람 소리가 어떻게 달라지는지 분석했다.<br><br>그 결과 어미 큰돌고래는 새끼에게 휘파람을 불 때 평소보다 더 높은 주파수의 소리를 내는 경향성이 확인됐다. 휘파람 음역도 다른 때보다 더 넓었다. 연구 대상이 된 어미 돌고래 19마리에게서 모두 이 같은 현상이 나타났다.<br><br>어미 큰돌고래가 ‘아기 말투’를 쓰는 이유는 아직 정확히 밝혀지지 않았다. 다만 어미가 높은 톤의 휘파람 소리를 내면 새끼가 새로운 소리를 더 쉽게 습득하는 등 학습에 영향을 미치는 것으로 전문가들은 보고 있다. 어미가 새끼 돌고래의 관심을 끄는 데도 높은 목소리가 더 효과적인 것으로 분석된다.<br><br>연구진은 “돌고래가 이처럼 아기 말투를 사용하는 이유도 사람과 비슷한 이유일 것”이라 예측하며 “돌고래가 발성 학습과 언어의 진화를 연구하기 위한 동물 모델이 될 수 있다”고 설명했다.<br><br>학계에서는 이 같은 ‘아기 말투’를 ‘모성어’(motherese)라고도 한다. 큰돌고래 외 암컷 붉은털원숭이 등 동물에게서도 이 같은 ‘아기 말투’가 관찰된 바 있다고 가디언은 전했다.<br><br><span>연구진은 “큰돌고래가 수유 등 어미로써 행동하는 과정에서 음향이 달라진 것일 수도 있어 추가 연구를 통해 음향 변화의 원인을 밝힐 예정”이라고 밝혔다.</span><br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-06-27T15:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018405009&code=61131111&sid1=int"}]