[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"타임지 선정 ‘올해의 인물’ 젤렌스키…푸틴은 또 핵위협","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120808200030663_1670455200_0017749905.jpg\"></center><br><br>볼로디미르 젤렌스키 우크라이나 대통령이 미국 시사주간지 타임 ‘올해의 인물’로 선정됐다. 반면 본토 군사시설 공격을 받은 블라디미르 푸틴 러시아 대통령은 핵무기 사용 가능성을 거론했다.<br><br>타임은 7일(현지시간) 특집기사에서 “용기도 두려움만큼 널리 전파될 수 있다는 것을 증명했다”며 “젤렌스키 대통령과 우크라이나의 투혼(The Spirit of Ukraine)을 올해의 인물로 선정한다”고 밝혔다.<br><br>에드워드 펠센털 편집장은 “이번 결정은 기억하기에 가장 확실한 선정이었다. 키이우를 떠나지 않고 남아서 지지를 결집하기로 한 젤렌스키의 결정은 운명적이었다”고 평가했다. 또 “젤렌스키는 지난 수십 년간 전혀 본 적이 없는 방식으로 세계를 움직였다”며 “2022년 세계는 젤렌스키의 박자에 맞춰 행진했다”고 설명했다.<br><br>펠센털 편집장은 “우크라이나의 투혼은 우크라이나 안팎에서 수많은 사람이 구현한 정신”이라며 이름 없는 병사들과 종군 기자, 자원봉사 요리사와 의사들을 예로 들었다.<br><br>반면 푸틴 대통령은 이날 인원이사회 연례회의에서 “핵전쟁 위기가 고조되고 있다”며 “러시아는 핵무기를 방어 수단이자 잠재적 반격 수단으로 간주한다”고 말했다. 이어 “우리는 가장 앞선 핵무기들을 갖고 있지만, 이들을 휘두르고 싶진 않다”며 “우리는 그런 무기를 억지 수단으로 간주한다”고 말했다. 푸틴 대통령은 “러시아는 미치지 않았다. 우리는 핵무기 사용을 언급한 적이 없다”면서도 “모든 수단을 동원해 영토와 동맹을 방어할 것”이라고 말했다.<br><br>푸틴 대통령은 “‘특별 군사 작전’의 기간에 대해서 말하자면, 물론 이는 긴 과정이 될 수 있다”며 “새로운 영토의 등장과 아조우해의 내해로의 전환 등 결과가 분명해지려면 오랜 시간이 필요할 수 있다”고 말했다.<br><br>푸틴 대통령의 발언은 러시아 본토 내 군사시설에 대한 연이은 폭격이 나온 것이어서 전황이 악화된 러시아가 다시 핵 위협 경고를 보낸 것 아니냐는 분석이 나왔다.<br><br>미국은 핵무기 사용 위협에 대해 “절제되지 않은 발언”이라고 비판했다. 네드 프라이스 국무부 대변인은 이날 정례 브리핑에서 “냉전 이후 전 세계 여러 국가가 ‘핵전쟁은 있어서는 안 되며 누구도 승자가 될 수 없다’는 입장을 재확인했다”면서 “중국과 인도, 러시아도 이 입장을 재확인했다”고 말했다.<br><br>프라이스 대변인은 “핵 무력을 과시하거나 전술핵무기의 사용을 위협하는 그 어떠한 수사도 무책임하고 위험할 뿐만 아니라 냉전 이후 핵무기 비확산 체제의 근본정신에 반한다”며 “핵무기와 관련해서 절제되지 않은 발언(loose talk)은 절대적으로 무책임하다”고 말했다.<br><br>미국은 다만 확전 가능성에 대해 경계했다. 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 “전쟁 확대에 대한 우리의 우려는 변함이 없다”며 “우리는 우크라이나에 러시아 본토를 공격하라고 독려한 바가 없다”고 말했다. 다만 “우리가 무기 시스템을 제공하면 그것은 그들 소유”라며 “그들이 그것을 어디에 사용하고 어떻게 사용하는지, 그 시스템을 활용하기 위해 얼마나 많은 탄약을 사용하는지는 우크라이나의 결정 사항이며 우린 이를 존중한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-07T23:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749905&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"모로코인들 승리 자축하다 伊극우 집단폭행 ‘날벼락’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120807400930647_1670452810_0017749804.jpg\"></center><br>이탈리아 북부 베로나 중심가에서 월드컵 8강 진출을 자축하며 축제를 즐기던 모로코인들이 극우 단체 소속 청년들의 공격을 받았다.<br><br>이탈리아 일간 ‘라레나’에 따르면 6일 저녁 8시(현지시간)부터 시내 중심가인 코르소 포르타 누오보에 모여 있는 모로코인들을 향해 검정 옷을 입고 얼굴을 가린 청년 약 15명이 다가와 폭행을 가했다.<br><br>모로코가 2022 카타르월드컵 16강전에서 ‘앙숙’ 스페인을 승부차기 끝에 누르고 사상 첫 8강 진출에 성공하자, 이곳에는 모로코 교민들이 쏟아져 나와 축제 분위기를 즐기고 있었다.<br><br>현장에 있던 한 목격자는 “우리가 승리를 축하하고 있던 그곳에 검정 후드를 뒤집어쓴 사람들이 나타나서 다짜고짜 때리기 시작했다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120807403830648_1670452840_0017749804.jpg\"></center><br><span>괴한들은 모로코 국기를 차창 밖으로 흔들며 지나가는 차량으로 달려 들어 쇠사슬로 앞 유리창을 내리친 뒤 차량 탑승자들에게 욕설을 퍼붓기도 했다. 깨진 유리창 파편이 튀면서 차에 타고 있던 여성 한 명은 찰과상을 입었다.</span><br><br>경찰이 긴급 출동해 현장에서 13명을 체포했다. 이들은 모두 베로나 출신의 젊은이로, 네오 파시스트 성향의 극우 단체 ‘디고스’ 소속인 것으로 전해졌다.<br><br>이탈리아 일간 ‘라 레푸블리카’는 “이들은 다 함께 월드컵 경기를 보다가 베로나 중심가에서 모로코인들이 축하연을 즐기고 있다는 소식을 듣고는 즉석에서 범행에 나서기로 했다”고 전했다.<br><br>경찰은 쇠사슬과 몽둥이로 차량 4대를 파손하고 모로코인 여러 명을 다치게 한 이들에게 재물손괴와 상해 혐의를 적용하고 정확한 범행 동기를 조사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-12-07T22:42:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749804&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"본토 공격 당하자… 푸틴 “핵무기, 잠재적 반격수단”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120807011930640_1670450479_0017749747.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 최근 잇따라 러시아 본토 내 주요 군사기지가 공격당하자 재차 핵무기 사용 가능성을 언급했다.<br><br>7일(현지시간) 스푸트니크, 로이터 통신 등에 따르면 푸틴 대통령은 TV로 방송된 인권이사회 연례 회의에서 “핵전쟁 위기가 고조되고 있다”며 “러시아는 핵무기를 방어 수단이자 잠재적 반격 수단으로 간주한다”고 말했다.<br><br>푸틴 대통령은 “우리는 가장 앞선 핵무기들을 갖고 있지만 이들을 휘두르고 싶지는 않다. 우리는 그런 무기를 억지 수단으로 간주한다”고 말했다.<br><br>그러면서 “우리는 미국처럼 다른 나라에 전술핵을 배치하지 않았다. 러시아는 모든 수단을 동원해 영토와 동맹을 방어할 것”이라고 했다.<br><br>푸틴 대통령은 “러시아는 미치지 않았다. 우리는 핵무기 사용을 언급한 적 없다”며 오히려 서방이 핵 위협을 가하고 있다고 주장했다.<br><br>앞서 지난 5일 러시아 랴잔주 랴잔시와 사라토프주 앵겔스시의 군사 비행장 2곳에서 대형 폭발이 발생했다.<br><br>랴잔은 모스크바에서 남동쪽으로 불과 185㎞ 떨어진 곳이다. 우크라이나 동부 국경에서는 480㎞나 떨어진 내륙이다. 그간 변경 지역에서 탄약고와 비행장이 공격받은 적은 있지만, 국경에서 수백㎞ 떨어진 본토 내 주요 군사기지가 공격받은 것은 이번이 처음이다.<br><br>엥겔스 군사 비행장은 대규모 전략 폭격기 함대를 갖춘 현지 유일의 비행장이다. 핵무기 투발이 가능한 전략 폭격기 ‘투폴레프(TU)-160′과 ‘TU-95′의 기지로 알려져 있다.<br><br>이후 러시아는 키이우를 비롯한 우크라이나 전역에 70여발의 미사일을 발사했다. 그러나 이튿날인 6일에도 우크라이나 접경 지역인 러시아 쿠르스크주의 비행장이 드론 공격을 받았다.  이곳에서는 불길이 주변 석유 저장고까지 옮겨붙었다. 인근 곳곳에서 하늘을 뒤덮은 검은 연기가 포착됐다.<br><br>러시아 국방부는 3차례 공격이 모두 우크라이나 무인기(드론)에 의한 것이라고 보고 있다. 이후 푸틴 대통령은 국가안보위원회를 소집했으며, 크렘린궁은 “러시아 영토에 대한 테러 공격에 맞서 안보를 보장하기 위해 모든 필요한 조처를 하고 있다”고 밝혔다.<br><br>푸틴 대통령은 일각에서 제기되는 추가 동원령에는 선을 그었다. 그는 “현재 15만 명의 동원병이 ’특별 군사 작전‘ 지역에 있고 이 중 7만7000명이 전투부대에 배치됐다. 나머지는 영토방위군에 배치됐다”며 “현재로선 추가 동원령은 의미가 없다”고 말했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-12-07T22:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749747&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美의회, ‘주한미군 유지’ 담은 국방수권법 합의안 공개","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2021072817052687335_1627459528_0017749700.jpg\"></center><br><br>미국 의회가 주한미군을 현재 수준(2만8500명)으로 유지하는 내용 등을 담은 2023 회계연도 국방수권법(NDAA) 상·하원 합의안을 공개했다. 중국을 견제를 위한 대만 군사 지원 강화, 주요 20개국(G20) 등 주요 국제기구에서의 러시아 배제 내용도 담겼다.<br><br>미 상원 군사위원회의 민주당 잭 리드 위원장과 공화당 짐 인호프 간사, 하원 군사위원회의 민주당 애덤 스미스 위원장과 공화당 마이크 로저스 간사가 7일(현지시간) 이 같은 내용의 NDAA 상·하원 합의 수정법안을 발표했다.<br><br>법안은 국방부 장관이 중국과 전략 경쟁에서 우위를 더 확보하기 위해 인도·태평양 지역에서 동맹과 관계를 계속 강화해야 한다고 강조했다. 법안은 주한미군을 약 2만8500명으로 유지하고, 상호방위조약에 따라 미국의 모든 방어역량을 가용해 한국에 확장억지를 제공하겠다는 약속을 재확인했다. 의회는 바이든 행정부가 주한미군 운영 예산으로 요청한 6775만6000 달러를 그대로 반영했다.<br><br>법안에는 경기 성남 주한미군 벙커인 탱고 지휘소에 화재에 대비한 지하시설 대피로를 확장할 수 있다는 내용이 담겼다. 전북 군산 미 공군기지 무인기 격납고 건설과 관련해 격납고를 캠프 험프리스에 건설할 수 있다는 내용도 명시됐다. 한국을 상대로 한 확장억제 실행 계획 의회 보고 의무화 조항은 빠졌다.<br><br>대신 NDAA에는 ‘오토 웜비어 북한 검열·감시법’을 포함, 미 대통령에게 법 처리 180일 이내에 북한의 억압적 정보 환경을 방지할 전략을 개발해 의회에 보고토록 했다. 국무장관이 이산가족 상봉 문제와 관련해 한국 당국과 협의하도록 하는 내용도 포함됐다.<br><br>NDAA는 국방부 장관이 270일 이내에 러시아와 중국, 북한을 상대로 한 역내 핵 억지 전략, 핵 탑재 해상발사순항미사일(SLCM-N)을 포함한 대응 수단 보고서를 의회에 제출토록 했다.<br><br>NDAA 2024년 세계 최대 규모 다국적 연합 해상훈련인 환태평양훈련(림팩·RIMPAC)에 대만을 초대하도록 권고했다. 또 2023년부터 2027년까지 5년간 최대 100억 달러를 지출해 대만에 대한 안보 지원을 강화하는 대만 복원력 강화법이 담겼다.<br><br>국제기구에 대한 참여를 촉진하기 위한 정책을 수립할 것을 촉구하는 내용도 포함했다. 미국은 내년 3월 한국과 공동으로 주최하는 2차 민주주의 정상회의 때 대만도 초대할 것으로 알려졌다. 로버트 버친스키 백악관 국가안전보장회의(NSC) 선임 국장은 이날 브리핑에서 “최종 결정이 내려지지 않았지만 회의 참가국은 1차 때와 비슷할 것”이라며 “우리는 대만이 1차 정상회의에 참석한 것을 자랑스럽게 생각한다”고 말했다.<br><br>다만 대만을 미국의 비(非) 북대서양조약기구(NATO·나토) 동맹국으로 대우하고, 대만에 대한 중국의 심각한 침략 확대가 있으면 제재를 가하는 내용의 ‘대만 관계법’은 빠졌다. 이번 NDAA는 정부·도급업체의 중국산 반도체 사용 제한과 관련해서도 의무 준수 시한을 기존 안인 2년에서 5년으로 다소 완화했다.<br><br>NDAA는 러시아 관리를 G20, 국제결제은행, 바젤위원회 등에서 배제하는 게 미국의 정책이라는 내용이 신설됐다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-07T21:42:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017749700&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘백지 시위’ 열흘 만에… 中 ‘위드 코로나’로 방향 전환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721310530467_1670416265_0924276990.jpg\"></center><br>중국 당국이 코로나 봉쇄에 항의하는 ‘백지 시위’ 발생 열흘 만에 사실상의 ‘위드 코로나’ 정책을 발표했다. 코로나19 확산 3년 만에 처음으로 경증 또는 무증상 감염자의 자가격리가 가능해지고 상시적인 유전자증폭(PCR) 검사가 폐지된다.<br><br>중국 국무원 코로나19 대응 합동 방역 통제기구는 7일 전염병 예방 및 통제를 위한 최적화 조치 10개 항을 고시했다. 핵심은 무증상 감염자와 경증 환자의 자가격리를 허용하고 본인이 원하면 집중격리시설에서 치료받을 수 있도록 한 것이다. 자가격리 6, 7일째 이틀 연속 PCR 검사를 해 Ct값(바이러스 전파력 측정 지표)이 35 이상이면 해제된다. 밀접접촉자도 5일간 자가격리한 뒤 마지막 날 음성이 나오면 풀린다. 그전까지는 감염자와 밀접접촉자 모두 예외 없이 격리 시설로 이송돼 치료를 받아야 했다.<br><br>일상의 큰 번거로움이었던 PCR 검사 횟수도 대폭 줄었다. 고위험 지역이거나 관련 직종에서 일하는 인원을 제외하면 상시적인 검사를 받지 않아도 된다. 학교와 보육기관, 병원 등 특정 장소를 제외하고는 출입 시 PCR 음성 증명서를 제시하지 않도록 했다. 중국 내 다른 지역으로 이동할 때도 PCR 음성 확인서가 필요 없고 목적지에 도착해 받아야 했던 추가 검사도 폐지됐다.<br><br>이와 함께 5일 동안 신규 감염자가 나오지 않은 고위험 지역은 곧바로 봉쇄가 해제된다. 중국은 그동안 감염자가 1명만 나와도 주거 단지 전체를 봉쇄하는 고강도 방역을 취했고 이에 대한 주민 불만이 컸다. 국무원은 소방 통로와 출입문 봉쇄도 엄격히 금지했다. 이는 지난달 신장 우루무치 화재 때 아파트 봉쇄를 위해 설치한 울타리가 소방차 진입을 막아 피해를 키웠다는 비판을 의식한 조치다.<br><br>중국 정부가 제로 코로나 정책에서 벗어남에 따라 한동안 감염자 수는 급증할 것으로 예상된다. 중국 당국이 발표하는 감염자 수는 지난달 27일 4만명에 육박하며 정점을 찍은 뒤 지금은 2만명대로 떨어졌다. 그러나 실제 감염자가 줄었다기보다는 PCR 검사가 축소된 데 따른 것이라는 분석이 많다. 실제로 기침, 발열 등의 증상이 있어 신속항원검사를 했더니 양성 판정이 나왔다는 사례가 줄을 잇고 있다. 중국 약국과 온라인에선 항원키트와 감기 치료제 등이 품절됐다.<br><br>국무원 발표에 앞서 중국 공산당 중앙정치국은 전날 시진핑 국가주석 주재로 회의를 열어 내년도 경제 기조를 안정 우선 속 성장을 추구한다는 뜻의 ‘온중구진(穩中求進)’으로 정했다. 이날 회의에서 제로 코로나는 언급되지 않았다.<br><br>중국 관변 전문가들은 코로나19 명칭을 바꾸자고 제안했다. 베이징중의약대학 당 위원회 서기인 구샤오훙은 베이징일보에 “중국중의약협회 회의에서 ‘신관폐렴’을 ‘신관바이러스전염병’으로 바꾸는 데 공감대를 형성했다”고 말했다.<br><br>홍콩 명보에 따르면 중국은 최근 자국산 백신 4종을 추가로 사용 승인했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2022-12-07T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276990&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美는 면죄부, 中은 국빈 방문… 빈 살만 향한 ‘구애’ 경쟁","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721290430463_1670416144_0924276968.jpg\"></center><br>미국 연방법원이 언론인 자말 카슈끄지를 살해한 배후로 지목된 무함마드 빈 살만 사우디아라비아 왕세자에 대해 면책특권을 인정하고 관련 소송을 기각했다. 빈 살만 왕세자를 비판하는 근거가 된 핵심 사건에 면죄부를 주며 사우디와의 관계 개선에 돌입한 것이다. 시진핑 중국 국가주석도 3박4일 일정으로 사우디를 국빈 방문하며 미·중의 ‘중동외교’ 경쟁이 본격화하는 모양새다.<br><br>6일(현지시간) 뉴욕타임스(NYT) 등에 따르면 존 베이츠 워싱턴DC 연방판사는 행정부 측 의견을 받아들여 카슈끄지의 약혼녀와 시민단체가 낸 손해배상청구 등 민사소송을 기각했다. 베이츠 판사는 “빈 살만이 살인에 관여했다는 믿을 만한 주장이 제기됐다”면서도 “지난달 17일 미 법원에 제출된 (외국 지도자로서의) 면책특권을 거부할 힘이 없다”고 밝혔다.<br><br>빈 살만 왕세자는 지난 9월 사우디 정부 수반인 총리로 임명됐다. 조 바이든 행정부는 베이츠 판사로부터 의견 표명을 요청받고 지난달 17일이 돼서야 이런 입장의 공식 문서를 법원에 제출했다. 원고가 소송을 제기한 시기는 2020년이다. 이에 대해 베이츠 판사는 “살인과 관련한 주장들과 빈 살만이 총리로 임명된 시점 등과 관련해 여전히 불편함이 남아 있다”고 말했다. 영국 일간 가디언은 “이번 기각 결정은 사우디 국왕에게 책임을 묻기 위한 노력의 끝을 의미한다”고 평가했다. 앞으로 빈 살만 왕세자와 측근들은 미국을 자유롭게 여행할 수 있게 됐다.<br><br>2018년 워싱턴포스트(WP) 칼럼니스트자 사우디의 반체제 언론인 카슈끄지는 혼인 신고를 위해 튀르키예(터키) 이스탄불 주재 사우디 총영사관을 방문했다가 사우디 정보요원에게 암살됐다. 이 사건으로 미국과 사우디는 물론 미국과 이란의 관계 또한 최악으로 치달으며 중동에서의 긴장감이 고조됐다. 바이든 미 대통령은 빈 살만 왕세자를 ‘국제사회의 왕따’로 부르며 강하게 비난했다.<br><br>미국이 태도를 바꾼 배경에는 유가 급등 등 경제적 이유가 있다. 우크라이나 전쟁으로 유가가 크게 올라 인플레이션 압력으로 작용하자 바이든 대통령은 지난 7월 사우디를 직접 방문해 빈 살만 왕세자에게 원유 증산을 요청했다. 그러나 증산을 약속받지 못하고 귀국해 ‘굴욕 외교’ 비판을 받은 바 있다.<br><br>틈이 벌어진 미국과 사우디의 관계를 비집고 들어오는 중국의 행보도 영향을 미친 것으로 보인다. 시 주석은 7일 사우디에 도착한 뒤 빈 살만 부자를 만나고 중국·아랍 정상회의와 중국·걸프협력회의(GCC) 정상회의에도 참석한다. 중동에서의 영향력 강화 의도를 노골적으로 드러낸 것이다.<br><br>블룸버그통신은 “사우디가 바이든 대통령의 석유 증산 요청을 무시한 지 두 달 만에 시 주석에게 레드카펫을 깔아줬다”고 평가했다. 사우디 분석가인 알리 시하비는 AFP통신에 “미국은 시 주석의 방문에 대해 우려하고 있지만 이미 강력해진 중국과 사우디의 관계가 약화하진 않을 것”이라고 진단했다.<br><br>박재현 기자 jhyun@kmib.co.kr","date":"2022-12-07T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276968&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“내년 성장률 2.4% 금융위기 수준 추락”… 월가 CEO 잇단 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120722150330535_1670418903_0924276965.jpg\"></center><br>내년 세계 경제에 ‘빨간불’이 켜졌음을 알리는 신호가 속속 나오고 있다. 전 세계 경제성장률이 2008년 글로벌 금융위기에 버금가는 수준으로 떨어질 것으로 예측되는 가운데 월가 투자 거물들의 ‘경기침체’ 발언이 잇따르고 있다. 국제통화기금(IMF)은 중국 경제 전망을 더 부정적으로 보기 시작했다.<br><br>블룸버그통신의 경제연구기관 블룸버그이코노믹스는 6일(현지시간) 내년 세계 경제성장률이 2.4%에 그칠 것으로 예측했다. 공급망 부족과 인플레이션 등의 위기를 겪은 올해 성장률 추정치(3.2%)보다 낮은 것으로 금융위기와 팬데믹 시기를 제외하면 1993년 이후 최저치다.<br><br>미 월가 수장들은 동시에 내년 경기침체 가능성을 경고했다. 인플레이션과 미 연방준비제도(Fed·연준)의 긴축정책이 복합적으로 경제에 영향을 미쳐 경제를 끌어내릴 수 있다는 것이다.<br><br>제이미 다이먼(<b>사진</b>) JP모건체이스 CEO는 미 CNBC방송 인터뷰에서 “코로나19 팬데믹 경기부양으로 소비자들이 초과 저축한 1조5000억 달러가 내년 중반쯤 바닥날 것”이라며 “인플레이션이 모든 것을 잠식하고 있다. 이런 것들이 경제를 탈선시킬 것”이라고 말했다.<br><br>글로벌 투자은행 골드만삭스의 데이비드 솔로몬 CEO도 블룸버그와의 인터뷰에서 내년 미국이 경기침체에 직면할 수 있다고 전망했으며, 뱅크오브아메리카의 브라이언 모이니핸 CEO도 “소비자들이 지금은 많은 돈을 지출하고 있지만 증가율이 둔화하고 있다”고 밝혔다.<br><br>한편 기타 고피나트 IMF 수석부총재는 “중국의 경제 전망이 눈에 띄게 어두워졌다”며 “내년 1월 세계 경제 전망치를 발표할 때 중국의 중기 성장 전망치를 낮출 것”이라고 말했다. 그는 연간 6% 수준의 성장률 전망치를 4.6%로 낮췄고, 1월에는 더 떨어질 것이라고 말했다. ‘제로 코로나’ 정책 후폭풍과 낮은 백신 접종률, 약한 생산성과 노동력 감소 등으로 중국 경제가 역풍을 맞고 있다는 지적이다.<br><br>이를 방증하듯 중국의 11월 수출과 수입이 큰 폭으로 감소한 것으로 나타났다. 로이터통신은 중국 해관총서(세관)가 집계한 11월 수출이 지난해 같은 달보다 8.7% 감소한 2960억 달러로 시장 전망치(-3.5%)를 한참 밑돌았다고 전했다. 통신은 “팬데믹 직후인 2020년 2월 이후 감소 폭이 가장 컸다”고 평가했다.<br><br>11월 수입 역시 지난해보다 10.6% 급감한 2262억 달러에 그쳤다. 이에 따라 11월 중국의 무역 흑자는 698억4000만 달러를 기록해 10월보다 150억 달러 이상 줄어들었다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-07T19:07:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276965&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미 의회, 연내 IRA 개정은 어려워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721580430518_1670417884_0924276917.jpg\"></center><br>인플레이션 감축법(IRA) 대응을 위해 방미 중인 정부·국회 대표단이 올해 안에 미국 의회의 법안 개정은 어려워 보인다고 밝혔다.<br><br>대표단 일원인 국회 산업통상자원중소벤처기업위 윤관석 위원장은 6일(현지시간) 특파원 간담회에서 “(미 의회 쪽에서) 법이 진행되는 과정이고 회기도 얼마 남지 않아서 당장 뚜렷한 방법론에 대해 유보적인 태도를 보였고, 앞으로 더 고민해보자는 정도로 말했다”고 말했다. 그는 “레임덕 세션(새 의회 출범 전 마지막 의회 회기)이 2주밖에 남지 않았기 때문에 (법안 개정) 가능성이 높다고 말하기 어렵다”며 “내년에 법을 다시 발의하는 문제는 새 의회가 구성되면 추진될 수 있다고 본다”고 말했다.<br><br>김한정 더불어민주당 의원도 “미 의회를 두루 접촉한 결과 한국에 불리하고 차별적인 조항을 개선하기 위한 법 개정은 사실상 무망하다는 판단”이라며 “의회 사정이 그렇고 백악관의 의지도 불분명하다”고 말했다.<br><br>안덕근 산업통상자원부 통상교섭본부장은 “지금 (보조금 차별) 문제가 글로벌하게 부각되고 있어서 (미국이) 어느 특정 국가에 해결책을 낼 수 있는 상황이 아니다”며 “미 재무부도 지금 시행세칙과 관련해 각국의 입장을 최대한 수렴하는 상황”이라고 말했다.<br><br>안 본부장은 미국과 유럽연합(EU)이 전날 무역기술위원회(TTC)에서 전기차 차별 문제 해소와 관련해 초기적 진전을 언급한 것에 대해서도 “아직은 큰 진전이 있는 것은 아니다”며 “미국이 구체적으로 뭘 해주겠다고 제안한 건 없는 것으로 안다”고 말했다.<br><br>안 본부장은 미국이 한국보다 EU에 더 적극적인 것 아니냐는 질문에는 “한국에 대한 대우가 EU보다 더 불리하게 하는 부분은 없도록 하겠다고 확인을 받고 있다”며 “EU와 비교해 차별받을 가능성은 없다고 생각한다”고 답했다.<br><br>안 본부장은 미국에 대한 맞대응 조치를 검토해야 하는 것 아니냐는 질문에 “우리와 같은 통상 국가는 가급적 통상 환경을 안정시키는 것이 급선무”라며 “미국 문제로 EU나 일본, 중국이 상황을 악화시키면 한국은 상당한 어려움에 처하게 된다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2022-12-07T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276917&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"빌 코스비, 또 성폭행 피소… ‘코스비 쇼’ 단역 등 5명 제기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120720340630414_1670412846_0924276919.jpg\"></center><br>성범죄 의혹으로 추락한 미국 유명 코미디언 빌 코스비(85·<b>사진</b>)가 또 성폭행 혐의로 피소됐다. 블룸버그통신은 6일(현지시간) 1980년대 인기 시트콤 ‘코스비 쇼’에 단역으로 등장한 여성 출연자 등 5명이 코스비에게 과거 성폭행을 당했다며 전날 뉴욕주 법원에 소송을 제기했다고 보도했다.<br><br>이들은 코스비가 자신의 명성을 악용해 ‘조언을 해준다’며 접근해 성적으로 강압적인 행위를 했다고 주장했다. 또 NBC유니버설, 카우프만 아스토리아 스튜디오 등 ‘코스비 쇼’ 방영과 제작에 관여한 업체도 함께 고소했다. 이들은 “코스비의 행동을 알고 있었으면서 범죄를 묵과하고 장려했다”고 설명했다.<br><br>코스비의 변호인은 혐의를 부인하고 원고들이 돈을 갈취할 목적으로 의혹을 제기한 것일 뿐이라고 주장했다.<br><br>한명오 기자 myungou@kmib.co.kr","date":"2022-12-07T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276919&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"내리막길 트럼프… 이번엔 가족그룹 탈세 ‘유죄’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1208/2022120721300830465_1670416208_0924276931.jpg\"></center><br>지난달 치러진 중간선거에서 자신이 지지한 후보들이 대거 낙선하며 정치적 치명상을 입었던 도널드 트럼프 전 미국 대통령이 또다시 큰 타격을 입었다. 세금 사기 혐의로 기소된 가족기업인 트럼프그룹이 법원으로부터 유죄 판결을 받았기 때문이다.<br><br>뉴욕타임스(NYT)는 6일(현지시간) 뉴욕지방법원 배심원단이 트럼프그룹 두 사업체의 형법상 세금 사기와 기업문서 조작 등 17개 범죄 혐의에 대해 모두 유죄를 평결했다고 보도했다. 그러면서 “트럼프 개인이 유죄를 받은 건 아니지만 차기 대선에서 재선에 도전하겠다는 그의 야심이 완전히 꺾일 위기에 처했다”고 전했다.<br><br>트럼프그룹은 트럼프의 측근이자 회계담당자인 앨런 와이셀버그를 비롯한 최고위 임원들에게 아파트 임차료, 고급 승용차 리스 비용, 자녀의 사립학교 학비 등을 지급하면서 세무당국을 속인 혐의로 뉴욕검찰에 기소됐다.<br><br>이번 평결에 따라 트럼프그룹은 최대 160만 달러의 벌금을 내게 된다. ‘트럼프의 회계사’로 불리는 와이셀버그 전 최고재무책임자(CFO)는 유죄를 인정하고 검찰에 협력한 대가로 5개월 이하의 징역형을 받을 것으로 예상된다. 재판부는 내년 1월 13일 재판에서 구체적인 벌금 액수와 형량을 확정한다.<br><br>뉴욕검찰은 트럼프 전 대통령이 직접 세금 사기에 관여했을 가능성을 시사하는 여러 증거를 확보한 것으로 알려졌다. 와이셀버그는 재판 과정에서 트럼프가 직접 자신에게 주는 크리스마스 보너스 수표에 서명했으며 손자들의 사립학교 학비 수십만 달러를 직접 줬다고 증언했다.<br><br>트럼프그룹 변호인들은 “와이셀버그는 자기 자신의 배를 불리려 한 것에 불과하다”며 항소할 계획을 피력했다.<br><br>앞서 트럼프 전 대통령은 소셜미디어를 통해 “우리 가족은 와이셀버그의 행동으로부터 어떠한 경제적 이득을 챙긴 적이 없다”고 반박한 바 있다.<br><br>그는 레티샤 제임스 뉴욕주 법무장관이 제기한 다른 건의 금융 보험 세금 사기 의혹에 대한 민사소송과 연방 법무부가 주도하는 국가기밀 누설 및 대선 불복 혐의 등 각종 형사 수사에도 직면한 상태다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2022-12-07T19:06:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924276931&code=11141400&sid1=int"}]