[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이경 “이재명 피습, 尹 때문”…전여옥 “보복운전사답다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010307064887842_1704233208_0019027785.jpg\"></center><br>이경 전 더불어민주당 상근부대변인이 이재명 대표 흉기 피습 사건과 관련해 윤석열 대통령의 책임론을 제기해 당 안팎에서 논란이 일고 있다.<br><br>이 전 부대변인은 2일 페이스북에 “이재명 대표가 부산 방문 중 목 부위 습격을 당했다”면서 “대통령이 민생은 뒷전이고 카르텔, 이념 운운하며 국민 분열을 극대화하니 이런 일이 벌어지는 거 아닌가”라고 적었다.<br><br>이는 윤 대통령 신년사의 일부 내용을 겨냥한 발언으로 풀이된다. 앞서 윤 대통령은 전날 신년사에서 “부패한 패거리 카르텔과 싸우지 않고는 진정 국민을 위한 개혁이 불가능하다”고 밝힌 바 있다.<br><br>앞서 홍익표 민주당 원내대표는 이날 당 소속 의원들에게 “의원님들께서는 동요하지 마시고, 대표님의 쾌유를 비는 발언 이외에 사건에 대한 정치적 해석이나, 범인에 대한 언급은 자제해 주시기를 간곡히 당부드린다”고 공지했다. 이 전 부대변인이 현역 의원은 아니지만 최근까지 당의 공식 입장을 내던 부대변인이었다는 점에서 이번 언급이 부적절했다는 지적이 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010307041887841_1704233059_0019027785.jpg\"></center><br>이 전 대변인의 언급을 두고 전여옥 전 새누리당(국민의힘 전신) 의원은 이날 자신의 블로그에 “‘보복운전사’다운 시각”이라며 “이런 황당한 사고를 하는 자가 한 공당의 부대변인을 하고 배지를 꿈꾼다는 것이 대국민 테러다”라고 비판했다.<br><br>이 전 대변인은 최근 보복 운전 혐의로 1심에서 벌금 500만원을 선고받고 부대변인직에서 스스로 물러났다. 당의 총선 후보자 자격 심사에서도 ‘부적격’ 판정을 받았다. 그는 보복운전 사건 당시 자신이 아닌 대리운전 기사가 운전했다는 주장을 고수하며 항소한 상태다.<br><br>한편 이 대표는 이날 부산 현지 방문 일정을 소화하던 중 60대 남성에게 목 부위를 흉기로 습격당했다. 피습 직후 지혈 조치를 받은 그는 구급차를 타고 부산대병원 권역외상센터로 이송됐다가 오후 1시쯤 헬기에 실려 서울대병원으로 옮겨졌다. 이 대표는 목 부위에 1.5㎝ 정도 열상을 입었지만 다행히 생명에는 지장이 없는 것으로 전해졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-02T22:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019027785&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘빠른 사과’ 한동훈, ‘사진 따귀’ 노인회장 찾아간다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010306382187838_1704231501_0019027716.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 3일 서울 용산구 대한노인회를 방문해 민경우 전 비대위원의 ‘노인 비하’ 발언 논란을 사과할 예정이다. 지난해 ‘노인 폄하 발언’ 논란으로 사과 방문을 온 당시 더불어민주당 김은경 혁신위원장의 사진에 따귀를 날리며 항의했던 김호일 대한노인회장이 한 위원장과 만나서는 어떤 언행을 할지 주목된다.<br><br>앞서 민 전 위원이 지난해 10월 유튜브 방송에서 “지금 가장 최대 비극은 노인네들이 너무 오래 산다는 거다. 빨리빨리 돌아가셔야”라고 언급한 내용이 알려지면서 논란이 됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2023123000002284258_1703862022_0019027716.jpg\"></center><br>언론을 통해 민 전 위원의 과거 발언이 알려지자 한 위원장은 <span>비상대책위원회 첫 출범일인 지난해 12월 29일 대한노인회 김 회장에게 직접 전화해 사과했다. </span>민 전 위원은 임명 하루 만에 사퇴했다.<br><br>한 위원장은 최근 귀국한 김 회장을 직접 만나 격식을 갖춰 재차 사과할 계획이다. 한 위원장이 직접 머리를 숙이는 장면을 연출하면서 전통적 지지 세력인 노인회의 이탈을 막는 것은 물론이고 지지를 호소하는 자리가 될 것으로 보인다.<br><br>김 회장은 지난해 8월 ‘노인 폄하’ 논란이 있었던 더불어민주당 김은경 당시 혁신위원장이 대한노인회에 찾아와 사과하자 “손찌검하면 안 되니까 사진이라도 뺨을 한 대 때리겠다”며 김 위원장의 사진을 손으로 치며 항의하기도 했다.<br><br>한 위원장은 2일 신년 인사회 후 기자들과 만나 민 전 위원의 노인 폄하 발언 논란과 관련해 “과거 발언과 관련해 분명 부적절한 발언이 있어서 저도 그런 점에 대해선 전혀 동의할 수 없는 발언이었다”며 “노인회장께도 제가 따로 사과의 말씀을 드린 바 있다. 저희가 출발하는데 있어서 안타까운 일이 생기고 있는데 앞으로 더 언행에 신중하고 그럼에도 불구하고 할 일을 더 열심히 잘하겠다”고 말했다.<br><br>공석이 된 비대위원을 추가로 인선할지 여부에 대해서는 “차차 생각해보겠다”며 “상징성을 보여줄 사람이 있으면 모시고, 그렇지 않으면 안 모실 수도 있다”고 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-02T21:41:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019027716&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"UAE 파견 아크부대 초급장교, 새해 첫날 숨진채 발견","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2023052306263135190_1684790793_0019027544.jpg\"></center><br>아랍에미리트(UAE)에 파견된 아크부대 소속 남성 초급장교가 새해 첫날인 지난 1일(현지시간) 숨진 채 발견돼 군이 수사에 나섰다.<br><br>2일 군에 따르면 초급장교 A씨(24)는 전날 아침 부대 옥상에서 의식이 없는 상태로 발견돼 현지 군 병원으로 옮겨졌으나 끝내 사망 판정을 받았다. 육군 특수전사령부 소속인 A씨는 지난해 11월 아크부대에 파병된 것으로 알려졌다.<br><br>군은 A씨를 발견할 당시 정황을 미뤄볼 때 타살 가능성은 작은 것으로 보고 자세한 사망 경위를 조사하고 있다. 유서 등은 발견되지 않은 것으로 전해졌다.<br><br>군은 이날 중으로 현지조사반과 영현인수단을 파견해 정확한 사망 원인을 파악할 예정이다. 현지조사반에는 군사경찰 등 군 인원 8명과 서울경찰청 강력범죄수사대 인원 4명이 포함됐다.<br><br>군 관계자는 “삼가 고인의 명복을 빈다”며 조속히 경위를 조사하겠다고 전했다.<br><br>아크부대는 2010년 한국을 찾은 UAE 무함마드 빈 자이드 알 나하얀 당시 왕세제가 특전사 대테러 시범을 보고 매료돼 한국군 특수부대를 자국에 보내달라고 요청한 게 계기가 돼 파병됐다. 2011년 약 150명 규모로 최초 파병된 아크부대는 UAE 특수부대 훈련 지원 및 양국 연합 훈련 등 국방 교류 협력을 하고 있다. ‘아크(Akh)’는 아랍어로 형제를 뜻한다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-02T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019027544&code=61111911&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“쇼입니다” 외침…한동훈 “제가 피습당한듯 생각해달라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010304292687812_1704223767_0019027495.jpg\"></center><br>한동훈 국민의힘 비상대책위원장이 참석한 당 행사에서 한 지지자가 이재명 더불어민주당 대표 흉기 습격 사건을 두고 “쇼”라는 발언을 하자 한 위원장은 즉각 제지하며 “제가 피습당했을 때처럼 생각해주시라”고 말했다.<br><br>한 위원장은 2일 대전컨벤션센터에서 열린 국민의힘 대전시당 신년인사회에 참석해 가장 먼저 이 대표의 피습을 언급했다. 그는 “대한민국 사회에서 절대로, 절대로 있어서는 안 되는 일이 벌어진 것”이라며 “우리 국민의힘 당원과 저는 이재명 대표의 빠른 회복을 진심으로 기원한다”고 밝혔다.<br><br>이어 “수사당국은 총력을 다해 엄정하게 수사해서 사안의 전모를 밝히고 책임 있는 사람에게 엄중한 책임을 물어야 한다”며 “여기 모인 대전 국민의힘 당원과 지지자들도 제 생각과 같으실 거라고 생각한다”고 덧붙였다.<br><br>한 위원장이 이 대표 피습 관련 발언을 이어가던 중 청중 사이에서는 “쇼입니다”라는 외침이 터져 나왔다. 한 위원장은 곧바로 한손을 들어 제지했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010304294387813_1704223783_0019027495.jpg\"></center><br>그는 “우리는 이상한 사람 몇몇이 이런 이상한 짓을 한다고 해서 흔들릴 정도의 민주주의를 가진 나라가 아니다”라며 “우리는 자유민주주의를 표방하는 헌법을 가진 국가이고, 우리 국민의힘이야말로 그 자유민주주의를 지키는 기둥이다. 지금은 진영을 생각하지 않아야 한다”고 했다.<br><br>이어 “이런 일이 벌어졌을 때 자유민주주의를 지키고 굳건하게 하기 위해서는 (피해자의) 빠른 회복을 기원하고 엄정한 사실 확인과 처벌을 요구하는 것, 전혀 흔들리지 않는 것, (그리고) 마치 제가 피습당했을 때처럼 생각해 주시는 것(이 필요하다). 그것이 우리 국민의힘이라는 수준 높은 정당, 수준 높은 시민들이 동료 시민을 위해서 할 수 있는 일”이라고 강조했다.<br><br>그러면서 “다시 한번 이재명 대표의 빠른 회복을 진심으로 기원한다”며 “우리 사회는 이것보다 훨씬 더 나은 사회이다”라고 덧붙였다.<br><br>당 행사에서 음모론을 연상시키는 청중의 발언이 나온 데 대해 국민의힘은 다소 난처한 분위기다. 박정하 국민의힘 수석대변인은 이날 출입기자단 공지를 통해 “국민의힘과 한 위원장은 오늘 상황이 민주주의 사회에서는 결코 용납될 수 없는 일임을 분명히 했다”며 “그럼에도 일부 참석자들의 과격한 발언을 당 및 한 위원장과 연관시켜 왜곡되게 해석할 경우 강력히 대응할 것”이라고 확대 해석을 경고했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010304300287814_1704223803_0019027495.jpg\"></center><br>한편 이 대표는 이날 부산 현지 방문 일정을 소화하던 중 괴한에게 목 부위를 흉기로 습격당했다. 급히 부산대병원으로 이송돼 응급 치료를 받은 뒤 헬기로 서울대병원으로 옮겨졌다. 내경정맥이 손상된 것이 확인돼 2시간가량 혈관 재건술 등 수술을 받고 중환자실에 회복 중이다.<br><br>경찰은 현장에서 검거한 60대 남성 김모(67)씨로부터 “살인 고의가 있었다”는 진술을 확보하고 살인미수 혐의를 적용해 구체적 범행 동기 등을 조사하고 있다. 흉기 공격 당시 김씨는 머리에 ‘내가 이재명이다’라고 적힌 파란색 종이 왕관을 쓰고 지지자인 척 접근했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-02T19:31:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019027495&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"文 “용서받지 못할 테러…민주주의에 중대한 도전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2023080814190327090_1691471943_0019027489.jpg\"></center><br>문재인 전 대통령이 더불어민주당 이재명 대표의 흉기 피습 사건에 대해 “용서받지 못할 테러 행위로, 민주주의에 대한 중대한 도전”이라고 비판했다.<br><br>문 전 대통령은 2일 자신의 페이스북에 “민주당 지도부와의 새해 인사를 기다리던 중에 이재명 대표가 피습되었다는 충격적인 소식을 접했다”며 이같이 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010304195887810_1704223198_0019027489.jpg\"></center><br>문 전 대통령은 “너무 놀랍고 걱정스러워 새해 손님들을 맞이하는 내내 무거운 마음이었다”면서 “조속한 쾌유를 바라며, 걱정하실 가족들에게도 위로를 보낸다”고 덧붙였다.<br><br>그러면서 “새해 벽두부터 절대 일어나서는 안 될 일이 벌어졌다”며 “철저히 조사하여 엄벌하는 것은 물론, 재발 방지를 위한 대책도 마련되길 기대한다”고 언급했다.<br><br>이 대표는 애초 이날 오전 부산 일정을 마친 뒤 최고위원 등 지도부와 경남 양산 평산마을에 있는 문 전 대통령 사저를 찾아 새해 인사를 할 예정이었다.<br><br>하지만 흉기 피습을 당하면서 문 전 대통령과 만나는 일정은 취소됐다.<br><br>이후 민주당 최고위원들은 문 전 대통령과 전화 통화를 했다. <span>문 전 대통령은 통화에서 “너무 걱정돼서 지금 바로 (부산대병원에) 가려던 참이었는데 서울로 간다고 하니, 이 대표의 쾌유를 위해 집중해 달라”고 말했다고 한다.</span><br><br>문 전 대통령은 최고위원들이 오후 예정된 평산마을 방문을 부득이 취소하게 됐다고 말하자 “그 뜻은 충분히 알겠다. 지금은 대표를 모시고 가서 수습하는 것이 최우선이다. 그 일에 최선을 기울여 달라”며 이같이 당부했다고 당 공보국이 전했다.<br><br>이 대표는 이날 오전 10시 27분쯤 부산 가덕도 신공항 부지에서 기자들과 문답을 진행하던 중 한 남성으로부터 흉기로 왼쪽 목 부위를 찔려 병원으로 이송됐다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-02T19:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019027489&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 흉기 피습… “민주주의 위협”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010223380387780_1704206284_0924337944.jpg\"></center><br>이재명 더불어민주당 대표가 2일 부산 방문 일정 도중 김모(66)씨의 흉기에 피습당하는 사건이 발생했다. 이 대표는 왼쪽 목 부위에 1.5㎝의 열상(피부가 찢어져 생긴 상처)을 입어 얼굴과 머리의 정맥혈을 심장으로 보내는 내경정맥 일부가 손상된 것으로 전해졌다.<br><br>이 대표는 서울 종로구 서울대병원에서 혈전 제거를 포함한 혈관재건 수술을 받고 중환자실에서 회복 중이다. 권칠승 수석대변인은 서울대병원 앞에서 기자들과 만나 “정맥에서 흘러나온 혈전이 예상보다 많아 관을 삽입하는 수술을 시행했다”며 “1시간 수술이 예상됐으나, 실제로는 2시간가량 진행됐다”고 밝혔다.<br><br>이 대표는 피습 이후 의식을 잃지 않았고 생명에는 지장이 없는 것으로 전해졌다.<br><br>경찰은 피의자 김씨의 계획범죄 가능성에 초점을 두고 수사를 진행하고 있다. 경찰은 김씨에 대해 살인미수 혐의를 적용해 구속영장을 신청할 예정이라고 밝혔다. 김씨는 경찰 조사에서 “이 대표를 죽이겠다”며 살인의 고의가 있었다는 취지의 진술을 한 것으로 알려졌다.<br><br>민주당은 총선을 99일 앞두고 발생한 피습 사건에 대해 “이 대표에 대한 테러이자 민주주의에 대한 심각한 위협”으로 규정했다. 윤석열 대통령은 이 대표 피습 소식을 보고받고 “결코 있어서는 안 될 일이 벌어졌다”고 밝혔다고 김수경 대변인이 전했다. 정치권에서는 이 대표의 빠른 회복을 기원하며 신속한 수사를 촉구하는 목소리가 이어졌다.<br><br>이 대표는 이날 오전 10시27분쯤 부산 강서구 가덕도신공항 부지를 둘러본 뒤 기자들과 질의응답하며 차량으로 이동하던 도중 김씨의 흉기에 왼쪽 목 부위를 공격받고 피를 흘리며 쓰러졌다. 당 지도부 등은 곧바로 119에 신고한 뒤 상처 부위를 지혈하는 등 응급처치를 했다. 현장에서 인파 관리를 하며 우발 상황에 대비하던 경찰은 김씨를 제압해 검거했다.<br><br>이 대표는 사건 발생 20여분 만인 오전 10시46분쯤 구급차에 옮겨진 뒤, 다시 헬기를 통해 오전 11시13분쯤 부산대병원 권역외상센터로 이송됐다. 이 대표는 낮 12시54분쯤 부산소방 소속 헬기에 태워져 오후 3시19분쯤 서울대병원으로 이동됐고 곧바로 수술받았다. 가족 요청과 추후 입원치료 등을 고려해 병원을 옮긴 것으로 알려졌다.<br><br>경찰 조사 결과 김씨는 상의 재킷에 전체 길이 18㎝, 날 길이 13㎝인 흉기를 숨기고 있다가 갑자기 이 대표를 찌른 것으로 드러났다. 경찰은 김씨가 지난해 인터넷에서 흉기를 구입했고, 전과나 공범은 없는 것으로 파악했다고 설명했다.<br><br>김씨는 충남 아산에 살며 부동산 중개업소를 운영해온 것으로 알려졌다. 김씨가 민주당 당원이라는 일부 언론 보도가 있었지만, 복기왕 민주당 충남도당 위원장은 통화에서 “1년여 전 업데이트된 도당 당원 명부에는 김씨 이름이 없다”고 말했다.<br><br>김씨는 지난 12월 13일 부산에서 열린 민주당 전세사기 피해자 간담회 현장에도 참석했던 사실이 확인됐다. 또 이 대표가 지난 1일 경남 김해 봉하마을에서 노무현 전 대통령 묘역을 참배할 때도 김씨가 현장에 있었다는 증언이 민주당원 사이에서 나오고 있다. 경찰은 계획범죄 가능성을 조사 중이다.<br><br>이동환 신용일 기자 huan@kmib.co.kr","date":"2024-01-02T19:09:17.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337944&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"충격적인 소식에 정치권 올스톱… 여야, 파장 경계 ‘입단속’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010221480387741_1704199683_0924337901.jpg\"></center><br>이재명 더불어민주당 대표가 2일 부산 방문 중 흉기 피습을 당하면서 정치 일정도 멈춰섰다. 여야 구분 없이 이 대표의 빠른 회복을 기원하며 신속한 수사를 촉구했다.<br><br>여야는 이날 오후로 예정됐던 ‘2+2 협의체’ 회의를 취소했다. 양당 정책위의장과 원내수석부대표가 참여하는 ‘2+2 협의체’는 민생법안 처리를 위해 지난달 6일부터 매주 화요일 가동해 왔다.<br><br>이 대표가 경남 양산 평산마을을 찾아 문재인 전 대통령과 오찬을 하려던 계획은 무산됐다. 부산 방문에 동행했던 민주당 지도부는 양산행 일정을 취소하고 급히 서울로 돌아왔다. 이날 대전을 거쳐 대구를 방문한 한동훈 국민의힘 비상대책위원장도 일부 일정을 취소했다. 한 위원장은 대구·경북 신년 교례회에 참석하지 않기로 결정했다.<br><br>민주당은 모든 일정을 중단하고 3일 ‘비상의원총회’를 열기로 했다. 민주당 지도부는 같은 날 윤석열 대통령이 주재하는 신년인사회에도 불참할 계획이다. 홍익표 원내대표는 소속 의원들에게 “동요하지 말고, 이 대표의 쾌유를 비는 발언 외에 사건에 대한 정치적 해석이나 범인에 대한 언급은 자제해 주기를 간곡히 당부한다”고 전했다. 내부 단속에도 불구하고 이경 전 상근부대변인은 페이스북 글을 통해 “대통령이 민생은 뒷전이고 카르텔, 이념 운운하며 국민 분열을 극대화하니 이런 일이 벌어지는 거 아닌가”라고 주장했다.<br><br>이낙연 전 대표도 이르면 이번 주 안에 탈당 기자회견을 열 예정이었지만 이 전 대표 측 관계자는 “탈당 선언을 미루기로 했다”면서 “이후 일정은 유동적”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010221480487742_1704199684_0924337901.jpg\"></center><br>정치권은 이 대표 피습에 한목소리를 냈다. 한 비대위원장은 이날 대전시당 신년인사회에 앞서 긴급 기자회견을 열고 “대한민국 사회에서 절대로, 절대로 있어서는 안되는 일”이라며 “이 대표의 빠른 회복을 진심으로 기원한다”고 밝혔다. 한 비대위원장은 이어 “수사 당국은 엄정하고 신속하게 수사해서 전말을 밝히고, 책임 있는 사람에게 무거운 책임을 물어야 한다”고 강조했다.<br><br>한 비대위원장은 병문안 관련 질문에 “마음은 언제든 (일정을) 중단하고 가고 싶은데 이런 상황에서 방문하는 것이 빠른 회복에 도움이 될지 모르겠다”면서 “치료 상황을 보고 일정을 잘 맞춰보겠다”고 답했다. 윤재옥 국민의힘 원내대표는 소속 의원들에게 보낸 문자메시지에서 “이 대표의 쾌유 기원 외에 불필요한 발언은 자제해 주실 것을 당부한다”고 요청했다. 김진표 국회의장도 입장문을 통해 “민주주의에 대한 심각한 위협이 아닐 수 없다”면서 “어떠한 경우에도 폭력행위는 결코 용납될 수 없다. 국회의장으로서 이를 강력히 규탄한다”고 밝혔다. 문재인 전 대통령은 당 최고위원들과 통화하며 “쾌유를 위해 집중해 달라”고 당부했다. 이준석 전 국민의힘 대표는 페이스북에 “생각이 다르다고 극단적인 행동을 하는 사람을 어떤 경우에서도 용납해서는 안된다”고 지적했다.<br><br>박장군 정우진 기자, 대전=구자창 기자 general@kmib.co.kr","date":"2024-01-02T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337901&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"박근혜 ‘커터칼’·송영길 ‘망치’… 잊을만 하면 터지는 정치인 테러","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010222121087754_1704201130_0924337890.jpg\"></center><br>이재명 더불어민주당 대표 흉기 피습 사건처럼 과거에도 여야 대선 후보나 당대표 등 유력 정치인들을 겨냥한 테러가 발생했다.<br><br>대표적 사례는 2006년 5월 20일 박근혜(<b>사진</b>) 당시 한나라당(국민의힘 전신) 대표 ‘커터칼 피습’ 사건이다. 당시 5·31 지방선거를 11일 앞두고 서울 신촌에서 오세훈 서울시장 후보 지원 유세를 하기 위해 단상에 오르던 박 대표는 50대 남성 지모씨로부터 문구용 커터칼 공격을 받아 오른쪽 뺨에 11㎝가량 자상을 입고 봉합 수술을 받았다.<br><br>박 대표는 병상에서 안정을 찾은 뒤 첫 마디로 “대전은요?”라고 물었던 것이 화제가 되고, 퇴원 후 곧바로 대전 유세에 나서면서 당초 한나라당 열세로 분류됐던 대전시장 선거 결과가 뒤집혔다. 한나라당은 당시 광역단체장 16곳 중 12곳을 쓸어담는 대승을 거뒀다.<br><br>가장 최근 피습 사례로는 송영길 전 민주당 대표를 겨냥한 둔기 공격이었다. 지난 대선을 이틀 앞뒀던 2022년 3월 7일 송 전 대표는 신촌에서 이재명 당시 대선 후보를 위한 선거운동을 펼치던 중 60대 유튜버로부터 망치로 뒤통수를 3회 가격당했다. 선거 유세 중 벌어진 당대표 피습인 데다 신촌에서 벌어졌다는 점에서 박 전 대통령 사례와 유사했다. 송 전 대표의 ‘붕대 투혼’에도 민주당은 대선에서 패했다.<br><br>주먹으로 폭행당하거나 달걀, 물 세례를 맞는 사례도 있었다. 2018년 5월 5일 ‘드루킹 특검’ 도입을 촉구하며 국회 본관 앞에서 단식 농성을 하던 김성태 자유한국당(국민의힘 전신) 원내대표는 지지자인 척 악수를 청하며 다가온 30대 남성으로부터 주먹으로 턱을 가격당했다. 같은 달 14일에는 원희룡 제주지사가 제주 제2공항 건설 문제 관련 토론회 도중 난입한 지역 주민에게 달걀을 맞고 얼굴과 팔 등을 폭행당했다.<br><br>노무현 전 대통령은 민주당 대선 후보 시절이던 2002년 11월 서울 여의도에서 열린 농민대회 연설 도중 청중이 던진 달걀에 아래턱을 맞았다. 이명박 전 대통령도 대선 후보였던 2007년 12월 경기도 의정부에서 유세하던 중 한 중년 남성이 “BBK 사건의 전모를 밝히라”고 외치며 던진 달걀에 맞았다.<br><br>법조계에서는 이 대표 습격범이 중형을 피하기 어려울 것이라는 분석이 나온다. 박 전 대통령을 커터칼로 공격했던 지모씨는 대법원에서 징역 10년형을 받았다. 2015년 마크 리퍼트 당시 주한 미국 대사를 흉기로 습격했던 김기종씨도 이듬해 대법원으로부터 징역 12년형을 받았다.<br><br>이종선 나성원 기자 remember@kmib.co.kr","date":"2024-01-02T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337890&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“금투세 폐지 추진  K디스카운트 해소”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010223360387777_1704206163_0924337836.jpg\"></center><br>윤석열 대통령은 2일 “구태의연한 부자 감세 논란을 넘어 국민과 투자자, 우리 증시의 장기적인 상생을 위해 내년에 도입 예정인 금융투자소득세(금투세) 폐지를 추진하겠다”고 밝혔다. 윤 대통령은 서울 여의도 한국거래소에서 열린 ‘2024년 증권·파생상품시장 개장식’에 참석해 이같이 밝혔다.<br><br>금투세는 대주주 여부에 상관없이 주식·채권·펀드·파생상품 등 금융투자로 일정 금액(주식 5000만원·기타 250만원)이 넘는 소득을 올린 투자자를 상대로 해당 소득의 20%(3억원 초과분은 25%)를 부과하는 세금이다. 이에 따라 정부·여당은 곧 소득세법 개정 작업에 나설 방침이다. 윤 대통령이 금투세 시행 유예가 아닌 폐지를 공식화한 것은 이번이 처음이다. 앞서 여야는 금융투자업계와 개인투자자의 반발이 일자 지난해 금투세 시행을 기존 2023년에서 2025년으로 2년간 유예하는 법안을 통과시켰다.<br><br>윤 대통령은 개장식에서 “이사회가 의사결정 과정에서 소액주주의 이익을 책임 있게 반영할 수 있도록 하는 상법 개정 역시 추진할 것”이라며 “국민이 종잣돈을 더 쉽게 불릴 수 있도록 개인종합자산관리계좌 등 현행 자산 형성 지원 프로그램을 대폭 확대하겠다”고 약속했다.<br><br>윤 대통령은 특히 “임기 중에 글로벌 스탠더드에 맞지 않는 자본시장의 규제는 과감하게 혁파해서 글로벌 증시 수준으로 ‘코리아 디스카운트’(한국 기업 주가가 외국 기업보다 저평가되는 현상)를 해소할 것”이라고 밝혔다. 윤 대통령은 또 정부의 공매도 금지 조치와 관련해 “불법 공매도 모니터링 강화를 비롯해 공정한 거래 환경을 위한 노력을 계속하겠다”고 강조했다. 현직 대통령이 증시 개장식에 참석한 것은 이번이 처음이다.<br><br>윤 대통령은 이어 여의도 중소기업중앙회에서 열린 ‘2024년 경제계 신년인사회’에 참석해 “정부는 국민이 우리 경제의 역동성을 체감할 수 있도록 온 힘을 쏟겠다”고 다짐했다. 윤 대통령은 또 “정부와 은행권이 힘을 합쳐 소상공인과 자영업자의 금융 부담을 덜어드림으로써 서로 상생할 수 있도록 하겠다”고 밝혔다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-01-02T19:07:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337836&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"극단적 정치 토양이 비극 불렀나… 총선 정국 ‘모방 테러’ 비상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0103/2024010223341087775_1704206050_0924337868.jpg\"></center><br>이재명 더불어민주당 대표 피습 사건과 관련해 구체적인 범행 동기는 아직 확인되지 않고 있다. 그러나 극단적 정치 양극화 문제가 더욱 악화되면서 정치인들에 대한 테러가 계속되는 것 아니냐는 우려가 높아지고 있다. ‘증오정치’가 위험수위로 치달으면서 반대편에 있는 정치인들을 악마화해 물리적 공격을 가하는 경우가 일상화될 수 있다는 공포가 확산되고 있다. 정치 전문가들은 여야 정치인들이 자성해 서로 대화하고 소통하는 모습을 보여야 한다고 강조했다.<br><br>경찰은 한동훈 국민의힘 비상대책위원장 경호에도 촉각을 곤두세우기 시작했다. 특히 한 위원장이 4일 민주당 텃밭인 광주를 방문할 예정이라 경찰은 만일의 사태에 대비해 현장 경호인력을 대폭 늘릴 것으로 알려졌다.<br><br>이준한 인천대 정치외교학과 교수는 2일 국민일보와의 통화에서 “범죄 동기를 현재로선 알 수 없지만, 만약에 정치적 목적이 있었다면 양극화된 정치 토양 속에서 나온 범죄라고 볼 수 있다”고 말했다. 이 교수는 “양극화된 정치는 투표와 같은 대의민주주의의 정치 과정을 불신하고 폭력이라는 비제도적 방식으로 정치적 의사를 표출한다”면서 “지금은 정치인들에 대한 신뢰보다 불신과 혐오가 더 큰 상황이어서 이런 범죄가 늘어날 가능성이 충분히 있다”고 우려했다.<br><br>최진 대통령리더십연구원장은 “협치는 말라죽고, 여야 대화가 완전히 단절된 상황이 증오정치를 부추기고 있다”면서 “그것이 지지층으로까지 확대돼 정치 갈등이 극도로 위험한 수위에 도달한 것”이라고 진단했다. 최 원장은 그러면서 “이것은 정치인들이 상당 부분 잘못한 것”이라며 “정치 갈등이 증오를 낳고 보복의 정치로 이어져 더 최악의 상태로 가기 전에 여야 정치인들이 자성하고 이제라도 대화하고 소통하려는 모습을 보여줘야 한다”고 조언했다.<br><br>이 대표 피습 사건이 4월 총선을 99일 앞둔 시점에서 벌어진 만큼 향후 정국에 어떤 영향을 미칠지에도 관심이 쏠렸다. 박상병 정치평론가는 “총선 유불리를 따지는 것은 지금으로선 잔인한 일이지만, 국민들에게 너무 큰 충격을 준 사건이어서 총선에 영향을 미칠 수밖에 없다”면서 “이 대표가 부산을 위해 내려갔다가 피습당했기 때문에 부산 시민들이 마음 아파하지 않겠느냐”고 분석했다. 신율 명지대 정치외교학과 교수는 “한국 사회는 피해자에 대한 동정 의식이 강하기 때문에 총선에도 일정 부분 영향을 미칠 것”이라며 “이번 피습 사태가 민주당, 특히 친명(친이재명)계 결집을 불러올 수 있다”고 예상했다.<br><br>이 대표 피습 사건으로 인해 정치권은 당분간 ‘시계제로’의 상황에 빠질 것으로 전망된다. 신 교수는 “범행 동기를 찾는 것이 중요한데, 어떤 결론이 나오든 또 다른 책임론을 불러올 가능성이 커 정국 혼란은 불가피하다”고 설명했다.<br><br>최 원장은 “피의자가 어느 쪽 사람이냐에 따라 진영 간 갈등이 격화될 수 있다”면서도 “궁극적으로는 대한민국 전체 정치의 문제이기 때문에 어느 한 진영이 아니라 정치권 전체가 책임 의식을 갖고 사건에 접근해야 한다”고 당부했다.<br><br>국민의힘 재선 의원은 “여야 모두 ‘총선 승리’라는 목표를 위해 상대방을 공격·비난하는 행위를 자제해야 한다”면서 “여야가 이번 사태에서 교훈을 얻지 못할 경우 정치인들에 대한 테러가 확산될 수 있다”고 지적했다.<br><br>김영선 박민지 정우진 기자 ys8584@kmib.co.kr","date":"2024-01-02T19:06:16.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924337868&code=11121100&sid1=pol"}]