[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] ‘오징어게임’에서 읽어야 할 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022082520450916726_1661427909_0924264984.jpg\"></center><br>수업에서 학생들과 하는 훈련이 하나 있다. 대중문화를 통해 그 시대를 설명하고, 거꾸로 시대적 맥락을 통해 대중문화를 해석하는 일이다. 많은 이들의 마음과 공감을 산 대중문화라면 분명 당대가 공유하는 가치와 정서, 시대적 열망을 담아낸다. 대중문화와 시대는 함께 호흡하기 때문이다. 예를 들어 노래 ‘굳세어라 금순아’로 참혹한 전쟁 속 피란 인파의 처절함을 읽어내고, 영화 ‘맨발의 청춘’을 통해 현대성을 염원하는 60년대 젊은이들의 욕망을 읽는 식이다. 또 서태지 음악의 폭발적 인기를 이해하기 위해 90년대 초 전례 없는 문화적 풍요를 불러온 문화정치적 맥락을 들여다본다.<br><br>자연스레 훗날 우리는 2020년대를 어떤 작품으로 기억할지도 고민한다. 때마침 ‘오징어 게임’이 에미상 여러 부문을 수상했다는 소식이 전해졌다. 황동혁 감독이 만든 넷플릭스 드라마가 한국뿐 아니라 대중문화의 본토 미국, 나아가 전 세계적 호응을 얻었다는 징표다. 대부분의 언론은 이를 우리 문화의 쾌거라 보도하고, 또 한 번 한국의 우수성을 글로벌 사회가 공인했다며 환호한다. 지난 칼럼에서 문화적 우월감에 빠져 영화 ‘기생충’의 경고를 무시했던 아쉬움을 토로한 터라 이번 반응 역시 영 찜찜하다.<br><br>‘오징어 게임’으로 읽는 시대의 모습은 무엇일까? 이 드라마는 사실 아주 명료한 서사를 ‘무궁화꽃이 피었습니다’ ‘달고나’ 등 흥미로운 놀이와 극적 장치에 담아 시대를 그려낸다. 승자독식 구조의 잔혹함, 낙오에 대한 엄청난 공포, 낭떠러지에 몰린 인간 군상을 게임이 펼쳐지는 ‘섬 안’, 그리고 일상의 공간인 ‘섬 밖’의 유비로 보여준다. 나는 이 드라마 하이라이트가 성기훈이 최종 승자가 되는 결말도, 1번 참가자 오일남 할아버지가 모든 것의 기획자임이 드러난 반전도 아니라고 본다. 몇 단계 게임으로 생명의 위협을 느낀 참가자들이 투표를 통해 게임 중단을 결정하고 각자 집으로 돌아간 후, 다시 자발적으로 섬으로 돌아오겠다며 모여드는 장면이 훨씬 더 압권이다. 456억원을 얻으려 목숨을 담보로 치열하게 경쟁하는 게임을 되찾게 만드는 ‘섬 밖’은 본질적으로 ‘섬 안’과 다를 게 없음을 역설하는 것이다. 결국 다시 목숨을 걸 만큼의 절박함을 재확인케 하는 사회, 생명의 부지 자체는 별 의미도 가치도 없다고 판단하게 만드는 현실의 재현이다.<br><br>우리는 지금 목숨을 담보로 거액이 걸린 게임에 뛰어드는 사람들의 무모함을 이해하고 또 공감하는 시대에 살고 있다. 한국뿐 아니라 전 세계에서 그 서사를 알아차리고 자기 삶과 동일시하는 사람들이 살아내야 하는 시대다. ‘오징어 게임’은 무한경쟁과 능력주의의 무도함이 너무 당연해진 시대가 만들어낸 디스토피아의 신음을 들려주는 것이다.<br><br>작년 ‘오징어 게임’이 큰 호응을 얻자 개신교의 관심은 주로 드라마 속 크리스천에 대한 부정적 묘사에 모였다. 하지만 정작 여기서 읽어야 할 건 세상이 지금 이대로는 안 되겠다는 것을 자각하고 있다는 점 아닐까? 매우 근본적 차원의 변화와 변혁이 필요하다는 사람들의 절박한 요청 아닐까? ‘오징어 게임’뿐 아니라 여러 대중문화를 통해 반복적으로 표현되는 시대적 절망과 신음이어야 하지 않을까?<br><br>이제 교회의 관심은 ‘절망적인 현실에서 종교가 담당해야 할 몫은 무엇인가?’ ‘복음은 이런 세상의 현실에 어떠한 메시지인가?’로 향해야 한다. 개신교에 대한 부정적 재현은 이런 현실에서 교회 역시 대안이 되지 못함을, 오히려 사회를 더 암울하게 만드는 주체가 됐음을 보여주는 것이기에 아파해야 마땅하다. ‘오징어 게임’에 비친 크리스천의 부정적 모습에 한 미국인이 남긴 댓글이 자꾸 머리에 맴돈다. “우리만 그런 줄 알았네. 여기도 다르지 않구나….”<br><br>박진규(서울여대 교수·언론영상학부)","date":"2022-09-22T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264984&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 독재자 푸틴의 시대착오적 제국주의 반드시 저지해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092220360742898_1663846567_0924265068.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 예비군 30만명 동원령을 선포했다. 최근 패퇴를 거듭해온 우크라이나 침공 전쟁의 확전에 나섰다. “러시아를 보호하기 위해서”라며 침략전을 방어전으로 포장했고, “모든 수단을 동원하겠다”면서 핵전쟁 가능성을 시사했다. 전자는 국내용, 후자는 대외용 메시지였다. 서구의 위협으로부터 러시아를 지킨다는 명분을 내세워 국민의 지지를 얻고, 핵무기로 협박해서 우크라이나 지원 세력을 갈라놓으려 한다. 이는 거꾸로 ‘러시아가 위협받고 있다’는 논리를 꺼내야 할 만큼 러시아 국민의 전쟁 지지도가 높지 않고, 핵을 꺼내 들어야 할 만큼 반러시아 진영의 대오가 탄탄하다는 뜻이다. 푸틴은 지금 궁지에 몰려 있다.<br><br>궁지에 몰린 쥐는 위험하다. 안보 분석가들은 핵전쟁 가능성을 여전히 낮게 보지만, 전쟁의 출구가 막힌 상황에선 그 확률이 상승할 수밖에 없다. 이 전쟁은 시작과 함께 세계를 딜레마에 빠뜨렸다. 러시아군을 격퇴해야 하지만 핵 충돌은 피해야 했고, 그래서 동원할 카드가 제한돼 있는데 세계 경제를 위해선 빨리 끝내야 했다. 푸틴은 핵무기 사용을 위협하고 장기전을 기정사실화하며 이 딜레마를 더 까다롭게 만들었다. 무책임한 독재자 한 사람이 세계를 더 큰 위험에 몰아넣었다.<br><br>세계 각국이 예외 없이 에너지난과 인플레이션에 시달리는 터라, 핵전쟁을 막고 러시아를 꺾고 경제를 지켜내는 길은 갈수록 험난할 것이다. 어렵더라도 해내야 한다. 다른 나라를 무력으로 침략해 주권을 빼앗으려 하는 러시아의 행태는 결코 용인될 수 없다. 만약 그리된다면 제2, 제3의 우크라이나가 나오게 될 테고, 그것은 북한이라는 핵개발 독재국가를 곁에 둔 우리가 될 수도 있다. 러시아의 시대착오적 제국주의 흉내는 반드시 저지해야 한다. 가치 기반의 국제연대를 주창한 한국 정부도 걸맞은 역할을 감당해야 할 것이다.","date":"2022-09-22T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265068&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연준의 3연속 자이언트 스텝… 장기 경제위기 대비하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092220360642896_1663846566_0924265083.jpg\"></center><br>예상대로 미국 연방준비제도(Fed·연준)가 21일(현지시간) 기준금리를 0.75% 포인트 올렸다. 올들어  5번째 금리 인상이고 3차례 연속 자이언트 스텝(0.75% 포인트 인상)을 밟았다. 제롬 파월 연준 의장은 연방공개시장위원회 정례회의를 마친 뒤 “물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 확신하기 전에는 금리 인하를 고려하지 않을 것”이라고 했다. 연말쯤 연준의 금리 인상 움직임에 변화가 있지 않겠냐는 시장의 기대에 확실히 찬물을 끼얹었다. 연준의 여전한 매파 본능에 미국 주가지수가 급락했고 코스피도 2340선이 무너졌다. 원·달러 환율은 15.5원이나 오르며(원화가치 하락) 13년6개월 만에 1400원을 돌파했다.<br><br>연준은 인플레 대응을 위해 경기침체는 각오를 한 듯하다. 파월 의장은 기자회견에서 “(금리 인상에 따른) 성장 둔화, 고용 악화는 모두에게 고통스럽지만 물가 안정에 실패했을 때만큼은 아니다”라고 강조했다. 연준의 의지가 가져올 여파는 분명하다. 한국이 맞닥뜨린 고금리 고물가 고환율의 3고 현상이 상당기간 지속될 것이란 점이다. 최근까지 점진적 기준금리 인상을 예고한 한국은행은 궤도 수정이 불가피해졌다. 한국(2.50%)과 미국(3.00∼3.25%)의 기준금리 역전에 느슨히 대응했다간 자본 유출이 우려되기 때문이다. 실제 이날 이창용 한은 총재는 “0.25% 포인트 인상의 전제 조건이 바뀌었다”며 10월 빅스텝(0.50% 포인트 인상) 가능성을 시사했다.<br><br>3고의 장기화는 무역적자와 가계부채의 늪에 빠져있는 한국 경제에 커다란 고통이 될 수밖에 없다. 정부가 중장기 경제 위기에 단단히 대비해야 한다는 뜻이다. 무엇보다 물가와 금리 위험에 많이 노출된 취약계층에 대한 지원을 아끼지 말아야 한다. 이를 위해 내년도 경제정책 방향을 서민 지원에 보다 가깝게 수정할 필요도 있다. 차제에 한계기업에 대한 구조조정에 나서고 규제 개혁에도 박차를 가해 위기를 기회로 바꾸는 계기로 삼아야 한다. 외환위기, 금융위기 극복의 DNA가 바로 이것 아니던가. 나라의 중심을 잡아줘야 할 정부와 정치권의 역할이 어느 때보다 중요하다.","date":"2022-09-22T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265083&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] ‘운동하는 작가’들끼리 꿍짝꿍짝 북토크","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092222170343073_1663852623_0924264980.jpg\"></center><br>‘마녀체력 출간 후 1년’이라는 주제로 북토크를 한 적이 있다. 그간 저자인 나를 포함해 독자에게 어떤 변화가 생겼는지 얘기를 나누는 자리였다. 30여명의 독자들이 먼 길을 마다 않고 찾아오셨다. 그중 몇 분은 놀랍게도 ‘특별한’ 선물을 싸들고 왔다. 그게 뭘까? 꽃? 케이크? 아니다. 한 움큼의 완주 메달이었다. 책을 읽고 나처럼 동네 학교 운동장부터 뛰기 시작해 마라톤 풀코스까지 도전했단다. 그 얘기를 듣는 순간 눈물이 찔끔 날 만큼 가슴이 벅차올랐다. 책을 읽는 것으로 끝내지 않고 행동으로 실천했으니 얼마나 ‘멋진 독자’들인가.<br><br>여기서 한 걸음 더 나아간 ‘적극적인 독자’들도 있다. 그들은 운동을 실천하는 것만으로 만족하지 않았다. 습관과 인생을 바꿔 나간 것은 물론이요, 달라진 본인의 경험을 다시 남에게 알리고 싶어 했다. 그리하여 멋진 독자들이 직접 글을 쓰기 시작했다. ‘체력이 좋아지니까 정말 삶도 달라지네?’라는 걸 깨닫는 것도 쉽지 않다. 그런데 그것을 글로 써보겠다고 마음먹었으니 대단하지 않은가. 게다가 책 한 권 분량의 글을 쓴다는 것은 또 다른 차원의 품과 능력, 시간이 드는 일이다. 그런 어려움을 극복하며 저자로 데뷔하는 분들이 주위에 하나둘 생겨났다.<br><br>그 책들에 추천사를 썼고, 격려하는 의미에서 저자들을 만나 밥을 먹었다. 그 책들을 홍보하는 인스타 라이브 방송에 나가기도 했다. 내 멋대로 운동 후배들을 ‘마녀체력 키즈’라고 부르면서 대견해했다. 한자리에 불러 모아 같이 달리거나 등산을 해도 재밌겠다는 생각을 했다. 그러다 왕년의 편집자 기질이 발동했다. 이왕이면 저자끼리만 모이지 말고, 독자들을 초청해 같이 놀아볼까? 안 그래도 책은 냈지만 홍보 수단이나 독자를 만날 방법이 마땅치 않은 초보 저자들이다. 플랫폼을 정해서 독자를 모집하고, 각자의 SNS를 통해 알려 보면 어떨까?<br><br>이름하여 ‘운동하는 작가 클럽’을 기획했다. 단톡방과 줌을 통해 아이디어를 내놓고 계획을 짰다. 모두 본업이 있어 시간을 쪼개 하는 회의라 피곤할 법도 하지 않은가. 그런데 ‘체력 왕’들만 모아놔서 그런지 일은 일사천리로 진행됐다. 다 다른 데서 책을 낸 다섯 명의 저자가 출판사 도움도 없이 꿍짝꿍짝 의기투합해 북토크를 한 사례가 있을까? 내가 편집자였던 시절엔 어림도 없는 일이었다. 우리는 맞춤한 공간을 대여했다. ‘운동’이라는 테마 안에서 서로 겹치지 않도록 20분의 강연 주제를 정했다.<br><br>드디어 디데이(D-day)! 미리 준비한 현수막이 걸렸고, 각자 책을 든 사진으로 등신대도 만들었다. 그날의 드레스 코드인 편안한 운동복을 입고, 우리는 설레는 맘으로 독자들을 맞았다. 다섯 저자는 ‘운동과 글쓰기’가 얼마나 삶에 보탬이 됐는지 이야기했다. 누군가는 살짝 울먹였고, 누군가는 은근히 유머를 발휘했다. 듣는 사람들은 초롱초롱한 눈으로 추임새를 넣었고, 열심히 받아 적었다. 독자와 푸시업 대결을 하는 등 이벤트와 게임이 이어져 지루한 줄 몰랐다. 간단히 끝인사를 하고 나니 세 시간이 훌쩍 흘러 있었다.<br><br>혼자서는 기획부터 모객까지 하기에 매우 버겁다. 흥행이 되지도 않는다. 다섯이 모이니 뭘 하든지 한결 수월할 뿐더러 재밌고 힘이 났다. 그것이 바로 ‘약한 자들이 발휘할 수 있는 연대의 힘’이 아닐까. 실은 이것을 개그맨 송은희씨에게 배웠다. 그는 힘없는 여성 후배들을 그러모아 회사를 차렸다. 남의 성공을 시기하고 견제하는 라이벌이 아니라 서로를 지지하고 격려하는 응원단으로 만든 거다. 그러면서 사회에 선한 영향력을 퍼뜨리는 모습이 보기 좋았다. 개그맨도 하고 아이돌도 하는데 저자들이라고 왜 못하겠는가.<br><br>우리는 현수막에 ‘제1회’라는 말을 박지 않았다. 어쩌면 2회, 3회 계속 이어질 수 있으니까. 다음엔 또 어떤 이벤트를 해볼까. 운동과 글쓰기에 관심을 가진 분들, 이 느슨하면서도 활기찬 연대에 동참하시라.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2022-09-22T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264980&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 세상을 읽는 기준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092222141043071_1663852450_0924264982.jpg\"></center><br>나에게 애호박은 시장을 읽는 바로미터다. 청국장을 무척 좋아해 일주일에 두어 번씩 끓여 먹는데, 이때 빠질 수 없는 것이 바로 애호박이다. 양파나 청양고추, 마늘과 파는 일찌감치 썰어 냉동시켜 저장해 두지만, 애호박은 영 그렇게 할 수 없어 늘 구매한다. 그런데 애호박의 가격 변동이 정말 상당하다. 지난 주말에는 우연히 한 개에 7500원짜리 친환경 애호박을 보고야 말았고, 오늘에서야 1700원까지 내려온 애호박을 발견하게 됐다.<br><br>애호박으로 물가를 가늠한다는 나의 말에 한 지인은 “나는 바나나가 기준”이라고 했다. 바나나는 수입 품목이라 그리 변동이 없을 것 같지만, 유가와  환율이 오르고 물러지기 쉬운 계절이 되면 그 역시 비싸겠구나 싶었다. 복숭아나 포도처럼 특정 계절에만 나오는 것도 아니고 일 년 내내 볼 수 있으니 이 또한 살갗에 와 닿는 지표다웠다. 주변에도 물어보니 어머니는 무와 배추로, 다른 친구들은 고구마와 계란, 사과로 시장 변화를 실감하고 있었다.<br><br>자기만의 지표를 하나둘 드러내다 보니, 우리는 자신의 생활 패턴 또한 슬쩍 들키게 됐다. 가령 김치를 자주 담근다는 것은 그만큼 집에서 음식을 많이 한다는 뜻이기도 했다. 포기를 자르고, 볶고, 지지고, 끓이는 행위가 있어야만 김치는 충분히 소진될 수 있기 때문이다. 배추를 지표로 꺼낸 이들은 그 조리를 다 해내는 이들이다 싶었다. 아이가 있는 집은 달고 부드러운 채소를, 홀로 사는 친구들은 아침에 간단히 먹는 계란과 바나나를 고르게 내세우는 것이 인상적이었다.<br><br>시장을 읽는 바로미터는 저마다 다르지만 결국 바라는 바는 같다. 좋은 품질의 식재료를 최적의 가격에 구해 맛있게 먹는 것! 세상의 이치도 그러하지 않나. 다같이 평화롭고 행복하게 잘 사는 것은 동일한 목표다. 애호박이나 바나나로 세상을 보는 게 옳으냐 등을 놓고 따지고 드는 것은, 어쩐지 공통의 지향점에서 자꾸만 벗어나는 듯한 기분이 든다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-09-22T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264982&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 승부차기처럼 살 순 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022081820320510015_1660822325_0924265001.jpg\"></center><br>예능 ‘골 때리는 그녀들’에선 최근 ‘FC불나방’과 젊은 발라드 가수 중심의 ‘발라드림’이 승부차기에서 맞붙었다. 중년 여성들로 구성된 FC불나방을 응원했지만 역시 젊은이에게 체력적으로 뒤처지는 건 어쩔 수 없다. 어렵게 간 승부차기에서 육상부 출신의 발라드림 경서가 골키퍼로 나와 불나방의 슛 5번을 모두 막았다. 얄밉기도 했지만 세상 이치가 사실 그렇다. 젊을 때 잘할 수 있는 것도 있고, 나이가 들어서야 깨닫는 일도 있다.<br><br>30대의 자살 상담이 작년부터 크게 늘고 있다. 흔히 ‘코로나 블루’로 표현하지만 내막을 들여다보면 30대는 다른 연령대와는 조금 다른 특징을 보인다. 2020~2021년 서울시 자살예방센터 자살 상담 건수는 20·40·50대 모두 줄어들었고, 60대는 비슷했다. 그런데 30대는 1596건에서 1873건으로 17.4%나 증가했다. 올해 들어선 7월까지 나홀로 5000건을 넘어서며 압도적 규모를 기록 중이다.<br><br>취재를 시작한 것도 이 부분이 너무 의아했기 때문이다. 코로나 블루라면 전 연령대 현상이 대체로 비슷해야 한다. 그런데 30대만 목에 걸린 가시처럼 툭 튀어나와 있다. 정확한 원인을 알려면 개별 사건 조사 결과를 봐야 하는데 그건 시간이 오래 걸려 파악이 쉽지 않았다. 그러던 중 한 투자업계 관계자로부터 이런 얘기를 들었다. “요새 언론에 보도되지 않는 젊은 사람들 자살 사례가 얼마나 많은지 아세요? 투자 실패로 남모르게 돌아가시는 분이 많아요.” 돈을 다루는 업계다 보니 비공식적으로 듣는 얘기가 많다고 했다. 시 자살예방센터 관계자는 “재난 상황이 끝나고 사회가 정상화될 때 자살 충동을 호소하는 경우가 많다. 현재 상담의 대부분은 경제적인 문제”라고 전했다.<br><br>2021년은 한때 리오프닝을 준비했던 시기다. 사회 곳곳에서 경제 정상화에 대한 목소리가 높아졌다. 취약계층에 대한 정부 지원책의 출구 전략이 시도됐다. 서비스업과 저임금 노동직은 급속히 인공지능(AI)과 키오스크 같은 과학기술로 대체됐다. 그간 유례없이 풀렸던 유동성은 자산 버블을 잉태했고, 낙오를 우려한 젊은 층과 중산층이 너도나도 ‘빚투’에 나섰다.<br><br>30대는 이 버블에 가장 늦게, 적극적으로 뛰어든 세대다. 포트폴리오가 위험자산에 치우치고, 부동산은 매입가 자체가 너무 높은 경향이 있다. 리오프닝 국면에서 나타난 경제적 충격을 선봉에서 받고 있는 세대다. 이들을 괴롭히는 고통은 두 가지다. 우선 스태그플레이션 우려까지 제기되는 경기 악화는 구직자와 저임금 노동자, 자영업자의 숨통을 조이고 있다. 취업문은 좁아졌고, 월급 인상폭은 줄었으며, 자영업자의 생계는 다시 위협받고 있다.<br><br>두 번째는 자산 버블과의 전쟁이다. 세계적으로 빅스텝, 자이언트 스텝의 금리 인상으로 저연차 직장인의 뻔한 월급 속 대출 이자 부담이 급격하게 늘고 있다. 여기에 자산 가치 하락은 늘어난 이자만큼이나 심장을 조인다. 작년에 ‘영끌’ 투자에 나선 뒤 별다른 조정 없이 포트폴리오를 놔뒀다면 매일 아침 감내하기 어려운 수준의 손실을 확인하고 있을 것이다. 지난해 은성수 당시 금융위원장은 코인에 대해 “잘못된 길이라면 분명히 얘기해줘야 할 필요가 있다. 어른들이 얘기해줘야 한다”고 말했다가 뭇매를 맞았다. 1년반이 지난 지금 그가 틀렸다고 생각할 사람은 많지 않을 것이다.<br><br>매일 승부차기처럼 살 수도 없고, 그렇게 살아서도 안 된다. 국가가 사회안전망의 힘을 보여줘야 할 때다. 삶의 의지를 잃지 않도록 성실한 빚 상환의 로드맵, 가정 경제 컨설팅, 재기 지원 방안을 체계적으로 마련했으면 한다. 어른의 역할이 필요한 시기다.<br><br>강준구 사회2부 차장 eyes@kmib.co.kr","date":"2022-09-22T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265001&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] ‘비속어’ 화제만 낳은 윤 대통령의 뉴욕 정상외교","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092216450742603_1663832707_0924265060.jpg\"></center><br>한·미 정상이 뉴욕에서 환담을 나눴지만 공식 회담은 없었다. 한·일 정상도 약식 회동에 그쳤다. 유엔총회 참석차 미국을 방문한 윤석열 대통령의 정상외교 중 핵심이었던 양자 회담 2개가 사실상 모두 성사되지 않았다. 윤 대통령은 21일(현지시간) 뉴욕에서 조 바이든 미국 대통령과 기시다 후미오 일본 총리를 각각 만났지만 공식 회담의 성과를 끌어내지는 못했다. 한·미 정상회담과 한·일 정상회담이 현지에서 이뤄질 것이라던 대통령실의 예고는 결과적으로 식언이 되고 말았다. 가장 화제가 된 건 윤 대통령이 행사장을 떠나면서 미 의회와 바이든 대통령을 염두에 두고 무심코 내뱉은 것으로 보이는 비속어가 방송 카메라에 잡힌 것이었다. 민망한 일이다.<br><br>윤 대통령은 뉴욕에서 바이든 대통령을 하루에 두 차례 만났지만 기대와 달리 양자 회담은 갖지 못했다. 두 차례 회동도 모두 바이든 대통령이 여러 국가 정상들을 한꺼번에 만나는 자리에서 잠깐 대화를 나눈 정도에 불과했다. 바이든 대통령이 주도한 글로벌펀드 재정공약회의에서 사진 촬영을 마친 직후 가진 ‘48초 대화’도 그중 하나였다. 윤 대통령은 바이든 대통령이 초청한 리셉션에도 참석했지만 끝내 양자 회담은 이뤄지지 않았다.<br><br>순방 기간 중 두 정상이 여러 차례 만나는 동안 어떤 대화를 나눴는지에 대한 설명은 한·미 간에 달랐다. 대통령실은 ‘두 정상이 △미 인플레이션 감축법(IRA) △금융 안정화 협력 △확장억제 등에 관해 협의했다’고 밝혔지만 백악관이 발표한 성명에 그런 내용은 없었다. 한국산 전기차 차별 해소나 통화 스와프 체결 등 한·미 간 주요 현안에 대한 협의가 정상 간에 이뤄졌는지 미측 설명으로는 알 수가 없다.<br><br>한·일 정상 간 만남도 논란이다. 윤 대통령이 기시다 총리가 참석한 행사장까지 찾아가 30분간 대화를 나누긴 했지만 양국의 어떤 언론도 현장을 취재하지 못했다. 일본 기자들이 건물로 들어가는 윤 대통령을 우연히 지켜봤을 뿐 기자회견도 공동선언문도 없었다. 대통령실이 배포한 사진엔 양국 국기와 배석자 없이 두 정상이 악수하는 장면뿐이었다. 대통령실은 ‘약식 회담’이라고 했지만, 마쓰노 히로카츠 일본 관방장관은 ‘비공식 간담’으로 규정했다.<br><br>이번 정상외교는 실망스럽다. 사전에 합의된 회담이 상대의 고의나 실수로 결렬된 것이라면 한국 대통령이 외교적 결례를 당한 것이다. 그러나 일정이 조율되지 않은 회담을 성사된 것처럼 발표한 것이라면 외교 성과를 부풀리기 위한 과욕이 부른 참사다.","date":"2022-09-22T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265060&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 사정 정국의 불안한 미래","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022021021330495726_1644496384_0924264997.jpg\"></center><br>장경상 대통령실 정무2비서관은 임명되기 전인 지난달 한 인터넷 웹진에 ‘윤 대통령 바뀔까? 네 갈래의 길’이라는 칼럼을 올렸다. 당시 20%대 지지율을 기록한 윤석열 대통령의 정국 운영 전망을 다룬 글이었다. 장 비서관이 제시한 세 번째 길은 ‘사정 정국’이었다. 더불어민주당 이재명 대표, 국민의힘 이준석 전 대표를 필두로 정치권 전체가 대상이 될 수 있고, 기업도 사정권에 들 수 있다는 전망이었다. 장 비서관은 사정 정국을 ‘대통령도 힘들고 국민도 힘든 길’이라고 표현했다. 사정 정국으로 가면 경제가 뒷전으로 밀리니 국민은 민생의 어려움을 감내해야 한다. 정치권을 수사하면 대통령 주변도 예외일 수 없으니, 대통령도 이 부분을 감내해야 한다. 그래서 국민도 힘들고 대통령도 힘든 길이라는 주장이다. 대대적인 쇄신을 하는 길, 현상 유지를 택하는 길, 소규모 개선을 시도하는 길도 함께 제시됐다.<br><br>요즘 상황을 보면, 윤 대통령은 힘든 길로 가고 있는 듯하다. 이재명 대표에 대한 검찰 수사가 본격화됐다. 이 대표를 허위사실 공표 혐의로 기소했고, 변호사비 대납 의혹 수사도 탄력이 붙었다. 검찰은 대장동 사건도 다시 들여다보기 시작했다. 여권 내부에서는 ‘이재명 수사는 뭔가 나올 것’이라는 얘기가 파다하다. 여권 내부를 보면 친윤 그룹이 앞장서 이준석 전 대표 ‘제거 작업’을 진행하는 중이다. 여러 무리수가 동원되고 ‘이렇게까지 할 일인가’라는 비판이 나왔다. 친윤 그룹은 괘념치 않는다.<br><br>수사는 윤 대통령과 검찰 출신 참모들이 가장 자신 있는 분야일 것이다. 다만 두 가지 장애물이 있다. 우선 공정의 문제다. 야당에 사정의 칼을 들이대려면 윤 대통령 주변이나 여권에도 예외가 없어야 한다. 검찰의 수사는 선명한 이분법 구조다. 선악이 분명하다. 범죄자는 악이고 이를 단죄하는 검찰은 선이다. 검찰이 범죄자를 수사하면서 자신을 희생할 필요는 없다. 대통령이 휘두르는 칼은 다르다. 정치적 반대세력을 수사하려면 대통령도 피해를 감수해야 한다. 윤 대통령의 가장 약한 고리가 김건희 여사다. 민주당이 스토커라는 소리를 들을 정도로 집요하게 김 여사를 공격하는 이유다. 윤 대통령에게 선택을 강요하는 것이다. 이재명 대표를 향해 칼을 휘두르려면 김 여사 문제를 해결할 각오를 해야 한다고 말하는 것이다. 윤 대통령은 여기에서 머뭇거리고 있다. 김 여사와 관련된 많은 의혹이 제기됐다. 윤 대통령은 아무런 조치도 하지 않았다. ‘공정’에 어울리지 않는 일이다. 김 여사에게 법적인 하자가 있느냐 없느냐의 문제가 아니다. 국민적 의혹이 있다면 어떤 식으로든 풀어야 한다. 대통령의 사정은 검찰의 수사와 다르다. 사법의 영역이 아니라 정치의 영역이다. 과거 정권에도 억울한 측근과 억울한 친인척들은 많았다.<br><br>두 번째는 사정 정국을 밀고 나갈 힘이 있느냐다. 윤석열정부는 힘이 약한 정부다. 지역적 기반이 약하다. 권성동 전 원내대표는 강원도, 장제원 의원은 부산, 정진석 비대위원장은 충남이 지역구다. 지지율이 20%대로 추락하자 윤 대통령은 대구 서문시장부터 찾았다. 보수의 텃밭부터 다지자는 다급함의 발로였을 것이다. 원내에서도 약자다. 169석의 민주당이 협조하지 않으면 새로운 정책 시도가 불가능하다. 검찰이 당 대표를 겨냥하는데, 민주당이 협조할 리 없다. 측근 그룹도 취약하다. 친윤 그룹은 이준석 전 대표와의 전투 와중에 대부분 치명적인 내상을 입었다. 윤 대통령이 경제 관료들과 검찰 출신을 중용할 수밖에 없는 배경이다. 사정 정국이 성공하려면 국민의 힘찬 박수를 받아야 한다. 직전 대선에서 1600만표(47.83%)를 얻은 원내 1당 대표가 격렬히 저항하면 국민적 동의를 얻기 쉽지 않다. 윤 대통령 지지율이 30%대 초반인 경우는 더욱 그렇다.<br><br>에리히 프롬은 ‘자유로부터의 도피’에서 자유에는 견디기 어려운 고독과 통렬한 책임이 따른다고 했다. 윤 대통령은 사정 정국에 따르는 고독과 책임을 견딜 준비가 부족해 보인다. 사정 정국이 성공하려면 많은 대가를 지불해야 한다. 대가를 지불할 생각도, 능력도 없다면 사정은 성공하기 어렵다. 유일한 해법은 정치적 타협을 모색하는 일이다. 사정 정국도 어렵지만, 정치적 타협도 쉽지 않은 길이다. 그래도 좋지 않은 결과가 뻔히 보이는데 계속 직진하는 것은 어리석은 일이다. 멈추거나 우회로를 찾아야 한다.<br><br>남도영 논설위원 dynam@kmib.co.kr","date":"2022-09-22T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264997&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[샛강에서] 가을, 음악의 계절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2022092121341041696_1663763650_0924264704.jpg\"></center><br>한성우 인하대 교수는 대중가요의 노랫말을 분석한 언어학자다. 노래방 등록곡 2만6000여곡의 노랫말을 검토해 2018년 ‘노래의 언어’라는 책을 내놨는데, 자신의 예상을 가장 크게 벗어난 결과는 계절과 관련된 내용이었다고 한다. 그는 조사를 하기 전 이렇게 넘겨짚었다. 사계절 가운데 가장 많이 등장하는 단어는 ‘가을’일 거라고. 소슬한 가을바람이 불면 누구나 객쩍은 감상에 젖는 법이니까. 하지만 ‘가을’이 등장하는 노래방 등록곡은 541곡에 불과했다. 1위를 차지한 ‘봄’(1572곡)이나 3위에 랭크된 ‘겨울’(1001곡)보다 훨씬 적었다. 한 교수는 그 이유를 이렇게 분석해놓았다.<br><br>“인생으로 치면 봄은 젊은 시절인데 가을부터는 ‘꺾어진 시절’이다. 이래저래 서글프면서도 마음이 바빠진다. 가을 노래가 많지 않더라도 이미 공감할 준비가 되어 있으니 많지 않더라도 자주 듣고 자주 읊조린다. 그러니 기억 속 목록에는 훨씬 더 많은 가을 노래가 있는 것이다.”<br><br>어쩌면 이 말은 가을이야말로 음악의 계절이란 뜻일 수도 있겠다. 다른 계절을 노래한 곡보다 그 수가 적으니 가을 노래는 상대적으로 각별한 의미를 띤다고 볼 수도 있을 듯하다. 그렇다면 음악이 우리에게 특별한 의미를 갖게 되는 때는 언제일까. 왜 인간은 음악을 사랑하는가.<br><br>인간은 지구상에서 음악을 즐기고 음악을 만드는 일에도 공을 들이는 유일한 종이다. 현대인의 일상을 살피면 음악이 어떤 형태로든 귓가에 머무는 시간이 하루의 3분의 1에 달하며, 이 시간의 절반가량은 음악이 우리네 감정에 크고 작은 영향을 미친다고 한다. 인간은 한 살만 돼도 기쁜 음악과 슬픈 음악을 구분할 수 있다. 우린 모두 ‘음악적 동물’인 셈이다.<br><br>한데 진화론의 맥락에서 따지자면 이런 행동엔 종의 존폐를 결정짓는 뭔가가 있어야 한다. 영국 물리학자 존 파웰은 ‘우리가 음악을 사랑하는 이유’라는 책에서 그 이유를 두 가지로 분석했다. 첫째는 파트너를 유혹할 때 음악이 쓸모가 있어서다. 가령 프랑스에서 진행된 한 실험에선 어떤 남자가 기타 케이스를 들고 있다는 이유만으로도 이성의 전화번호를 2배나 더 많이 받아냈다. 두 번째 이유는 유대감을 배가시키는 음악의 힘이다. 군대 행군에서 군가가 갖는 힘을 떠올려보면 이해하기 쉽다. 인간 집단은 격려와 위로, 애도와 축하를 주고받을 때 끈끈해지고 단단해진다. 유대감이 강한 집단일수록 생존에 유리할 건 불문가지다. 음악은 생존에 별무소용인 뭔가가 아닌 셈이다.<br><br>청소년기는 생애 주기에서 삶과 음악이 가장 끈적끈적하게 포개지는 시기다. 이 시절 즐겨들은 곡이 ‘평생의 음악’이 된다. 유독 10대 시절에 음악에 휘둘리게 되는 이유는 뭘까. 학자들은 그즈음 겪는 희로애락의 순간 감정의 출렁거림이 상당하다는 점에 주목한다. 인생의 환절기인 청소년기에 겪는 이런저런 일들은 엄청난 호르몬 변화를 일으키고, 이런 현상은 음악이 주는 자극을 더욱 강하게 풀무질한다.<br><br>영국 심리학자 빅토리아 윌리엄슨은 저서 ‘음악이 흐르는 동안 당신은 음악이다’에서 이 지점을 언급하면서 이렇게 적었다. “인생의 이 시기에 우리의 감정과 기분을 다른 방식으로 조정하고, 통제하며, 전환하는 방법을 찾고자 하는 것은 지극히 당연하다. 많은 사람에게 음악이 생기 있게 다가오는 시기가 바로 이때다.”<br><br>이 말은 음악이 생기를 띠려면 삶이 얼마간 다이내믹해야 한다는 뜻일 수도 있겠다. ‘인생의 노래’가 있다면 그 노래를 듣던 때 겪은 어떤 상황이 우리네 삶에 진한 무늬를 남겼기 때문이다. 가을 노래가 특별한 이유도 이 계절에 겪는 일들이 흥건한 정취를 자아내서일 거다. 한 교수의 말처럼 “가을 노래가 많지 않더라도 이미 공감할 준비가 되어 있으니”, 바야흐로 그런 계절이 다가왔으니 올가을엔 자주 음악을 듣자. 누군가의 말마따나 음악은 “마음을 단련시키는 체육관”이니까.<br><br>박지훈 종교부 차장 lucidfall@kmib.co.kr","date":"2022-09-21T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264704&code=11171429&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 공평하지 않은 부고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0922/2021111619201011947_1637058010_0924264753.jpg\"></center><br>매일 전 세계에서 사람이 죽는다. 외신에는 하루가 멀다 하고 유명 인사의 부고 기사가 실린다. 솔직히 부고의 모든 인물을 다 아는 것은 아니다. 지난 12일(현지시간) 사진가이자 영화 제작자인 윌리엄 클라인이 96세로 별세했을 때 편집국에서는 기사화 여부를 놓고 작은 갑론을박이 있었다. 영미의 주요 언론이 부고 기사를 실었지만 주변에서 그의 이름을 들어봤다는 사람은 거의 없었다. 외신은 그를 ‘현대 사진의 개척자’로 불렀다. 뉴욕, 로마, 도쿄와 같은 도시 생활의 에너지를 꿈꾸는 듯한 이미지로 보여줬다고 하지만 낯선 인물이어서 애도의 마음이 쉽게 생기지 않았다.<br><br>최근 부고 기사를 보며 ‘100세 시대’가 됐음을 느낀다. 클라인을 비롯해 이달 세상을 떠난 유명인 상당수가 90대다. 지난 13일 숨진 영화감독 장뤼크 고다르는 91세로 사망했다. 그는 더 살 수 있었지만 연명의 고통을 피하기 위해 조력자살을 택했다. 그리스를 대표하는 국제적 여배우 이렌느 파파스도 14일 96세 나이로 별세했다. 재즈피아노의 전설이라는 미국인 램지 루이스도 12일 87세를 일기로 세상을 떠났다. 이달 부고 기사가 난 유명인 중 가장 나이가 적은 사람은 지난 11일 사망한 스페인의 문학 거장 하비에르 마리아스로, 70세였다.<br><br>9월의 부고 기사는 지나온 20세기가 문화예술적으로 얼마나 찬란했는지 되돌아보게 해준다. 고다르는 1960년대 영화사에 혁신적 변화를 몰고 온 ‘누벨바그’ 운동을 이끌었다. 그 덕택에 우리는 작가주의를 표방하는 감독들의 독창적 작품을 즐길 수 있었다. 또 그 덕에 화면이 흔들리는 ‘핸드헬드’ 촬영과 롱테이크 촬영 등 낯선 방식의 영화를 감상할 수 있었다. 노벨문학상 후보로 자주 거론된 스페인 소설가 마리아스의 작품은 국내에선 익숙하지 않지만 46개 언어로 번역돼 56개 국가에서 900만부가량이 팔렸다고 한다. 성찰적 사유가 담겼다는 그의 소설은 많은 사람에게 인간과 삶에 관한 사색에 빠지는 시간을 제공했을 것이다. 60년 가까이 오리지널 재즈를 녹음하고 공연했다는 루이스의 음악도 전 세계 수많은 재즈 팬에게 즐거움과 위로를 선사했다.<br><br>개인적으로 가장 큰 애도의 마음이 든 사람은 지난 2일 81세로 숨진, ‘노동의 배신’의 저자 바버라 에런라이크다. 그는 3년간 식당 종업원과 호텔 객실 청소부, 월마트 직원 등으로 일하며 저임금 노동자의 삶을 체험했고, 2001년 노동의 배신을 출간했다. 체험 르포가 얼마나 큰 울림을 주는지, 그 책을 통해 배웠다.<br><br>9월의 부고 기사 가운데 가장 많은 지면과 노력을 할애한 건 엘리자베스 2세 영국 여왕의 죽음이다. 지난 8일 서거 이후 19일 장례식까지 12일간 영미 언론은 압도적 분량의 여왕 관련 기사를 쏟아냈다. 한국 언론도 다르지 않았다. 생중계된 장례식은 수십억명이 지켜봤다.<br><br>동시대를 살았고 비슷한 시기에 사망한 고다르, 마리아스, 에런라이크에 비해 여왕의 죽음이 언론이 기울인 관심만큼 더 무게가 있는 일인지 의문이다. 추모는 고인이 생존했을 때 한 일을 기억하는 것인데, 70년 재위 기간 여왕이 한 일 가운데 기억나는 게 별로 없다. 앞서 언급한 다른 고인들은 삶을 풍부하게 해줬지만 여왕이 내게 어떤 삶의 효용을 줬는지 알기 어렵다.<br><br>민주주의 시대 군주로 사는 건 쉽지 않은 일일 수 있다. 영국인에게는 그의 존재 자체가 긍지였을지도 모른다. 하지만 동시대의 ‘거장’ ‘전설’과 비교했을 때 스스로 힘으로 이룬 게 얼마나 있는지 냉정히 보는 시각도 필요하다. 여왕의 일대기를 쓴 기사엔 ‘권위의 상징’ ‘역사의 산증인’ 이상의 제목을 붙이기 어려웠다.<br><br>권기석 국제부장 keys@kmib.co.kr","date":"2022-09-21T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264753&code=11171213&sid1=col"}]