[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“그날 ‘귀갓길 현장점검’ 없었다” 용산구청장 해명 번복","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110906574589937_1667944665_0017656744.jpg\"></center><br>이태원 참사 당일 귀갓길에 인근 거리를 현장점검했다고 밝혔던 박희영 용산구청장이 CCTV 화면상으로 실제 동선이 다르다는 지적이 제기되자 해명을 번복했다.<br><br>10일 뉴스1에 따르면 박 구청장 측은 참사 당일인 지난달 29일 오전 경남 의령군을 방문했다 오후 8시20분쯤 관내로 복귀해 이태원 ‘외빈 차고’ 일대에서 차에서 내린 뒤 ‘앤틱가구거리’를 따라 걸어서 귀가했다고 밝혔다.<br><br>앞선 해명을 뒤집은 것이다. 당초 박 구청장 측은 의령군에서 복귀한 뒤 이태원 메인 거리 인근인 퀴논길에서 현장을 둘러본 뒤 별다른 문제가 없어 귀가했고, 귀가 이후 오후 9시30분쯤에도 한번 더 퀴논거리 일대를 살폈다고 밝힌 바 있다.<br><br>이 같은 번복은 CCTV 분석 결과 박 구청장의 해명이 실제 동선과 다르다는 지적이 나온 데 따른 것으로 보인다. 박 구청장 자택 인근 CCTV 화면에는 박 구청장이 오후 8시20분쯤 귀가한 뒤 밖으로 다시 나오는 장면이 잡히지 않은 것으로 알려졌다.<br><br>이후 박 구장 측은 퀴논거리가 아닌 앤틱가구거리 인근에서 내려 귀가했으며, 귀가 이후 주민으로부터 사고 발생을 문자로 제보받기 전까지 집에서 머물렀다고 말을 바꿨다. 바뀐 해명에 의하면 박 구청장의 귀가 동선에는 퀴논거리가 포함되지 않는다.<br><br>해명 번복 이유에 대해 박 구청장 측은 “구청장께서 워낙 정신이 없어서 그날 차에서 내린 지점을 잘못 기억했다”라고 매체에 말했다. 또 오후 9시30분쯤 집을 나와 인근을 점검을 했다는 최초 설명에 대해서도 “기억에 혼선이 있었던 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110906582689938_1667944706_0017656744.jpg\"></center><br>앞서 박 구청장은 이태원 참사 당일 ‘경남 의령군의 초청으로 지역 행사에 다녀왔다’고 밝혔던 데 대해서도 거짓말이 아니냐는 의혹이 일었다.<br><br>용혜인 기본소득당 의원이 지난 8일 공개한 의령군 행사초청 공문을 보면 이는 참사 전날인 지난달 28일 개막식에 참석해 달라는 초청 공문이었다. 박 구청장은 개막식 행사에 참석하지 않았고, 대신 축사영상을 보냈다. 29일에는 의령군수와 면담만 했을 뿐이다. 용 의원은 지난 7일 국회 현안질의에서 박 구청장이 집안 제사에 참석하기 위해 고향인 의령에 갔다가 군수를 잠깐 만났던 것 아니냐고 추궁했고, 이에 박 구청장은 “사실이 아니다”라면서도 구체적 해명을 내놓지 않았다.<br><br>박 구청장이 참사 책임을 회피하기 위해 의도적으로 거짓 해명을 하고 있다는 지적도 나온다. 용 의원은 “불성실한 직무수행과 무능으로 참사를 예방하지 못했고 참사 이후에는 거짓 해명으로 진상규명을 방해하고 있다”면서 박 구청장을 국민의힘 윤리위원회에 제소했다.<br><br>박 구청장은 이태원 참사와 관련해 업무상 과실치사상 및 직무유기 혐의가 적용돼 경찰의 수사 대상에 올랐다. 또 소속 정당인 국민의힘에서도 박 구청장에 대한 징계 여부를 논의할 방침이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T23:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656744&code=61111311&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"옛 친정 때린 배현진 “MBC, 부자 회사니 지원해줄 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022071505491269021_1657831752_0017656699.jpg\"></center><br>대통령실이 11일부터 4박 6일 일정으로 진행되는 윤석열 대통령의 동남아 순방 일정에 MBC 기자들의 대통령 전용기 탑승을 불허한 가운데 MBC 아나운서 출신의 배현진 국민의힘 의원이 “부자 회사이니 잘 지원할 것이라 믿는다”고 말했다.<br><br>배 의원은 10일 페이스북을 통해 “대통령의 G20 정상회의 순방을 앞두고 대통령실이 MBC에는 전용기에 동행하는 순방 취재 편의를 제공하지 않기로 했다”며 “대통령의 도어스테핑 등 그 어느 정부보다 언론에 적극적인 정부이기에 언론 통제라고 하기에는 MBC도 궁색할 것”이라며 이같이 말했다.<br><br>배 의원은 “이번의 경우는 그간의 숱한 왜곡, 편파 방송 등을 시정하고 재발 방지해달라는 요청을 일관되게 묵살해온 MBC 측에 정부가 고심 끝에 응답한 것으로 보인다”며 “다른 언론사들이 취재 욕구나 능력이 떨어져서 합의 사항을 준수하는 것이 아니라는 것을 MBC 또한 알 것”이라고 했다.<br><br>그러면서 “취재진들의 이른바 1호기 동행은 세계 각국 정상과 만나는 대통령의 외교의 여정 면면을 국민들께 전하는 중요한 소통 창구로서의 취지가 크다”며 “각 언론사들과의 합의에 기반한 최소한의 신뢰와 존중으로 취재 편의를 제공하는 것이지 언론사 타이틀을 달았다고 받는 당연한 좌석은 아닌 것”이라고 말했다.<br><br>이어 “MBC가 자산이 많은 부자 회사이니 자사 취재진들이 편안하게 민항기를 통해 다녀오도록 잘 지원할 것이라 믿는다”고 덧붙였다. 배 의원은 MBC 뉴스데스크 앵커로 7년간 활동했다.<br><br>앞서 대통령실은 동남아 순방 출국을 이틀 앞둔 지난 9일 MBC 출입 기자들에게 대통령 전용기 탑승을 허용하지 않겠다고 통보했다.<br><br>대통령실은 “전용기 탑승은 외교, 안보 이슈와 관련해 취재 편의를 제공해 오던 것으로 최근 MBC의 외교 관련 왜곡, 편파 보도가 반복되어 온 점을 고려해 취재 편의를 제공하지 않기로 했다”고 밝혔다. 그러면서 “이번 탑승 불허 조치는 이와 같은 왜곡, 편파 방송을 방지하기 위한 불가피한 조치”라고 했다.<br><br>앞서 MBC는 지난 9월 미국 뉴욕을 방문하던 윤석열 대통령의 ‘사적 발언 논란’을 최초로 보도했다. 당시 MBC는 윤 대통령 발언에 ‘국회에서 이 ××들이 승인 안 해주면 바이든(미국 대통령)은 ×팔려서 어떡하나’란 자막을 달아 보도했다. 이에 대통령실은 윤 대통령이 비속어를 사용한 바 없으며, ‘바이든’이라는 말도 하지 않았다고 해명했다.<br><br>MBC는 이에 “이번 조치는 언론의 취재를 명백히 제약하는 행위”라며 “전용기 탑승을 불허할 경우 대체 항공 수단을 통해서라도 반드시 현장에서 취재 활동을 할 것”이라고 밝혔다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T23:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656699&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이재명 간담회 12초만에 소방관 ‘우르르’…무슨일 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004225891495_1668021779_0017656127.jpg\"></center><br>이재명 더불어민주당 대표가 이태원 참사와 관련해 9일 용산소방서를 방문해 간담회를 열었는데, 간담회 시작 직후 관내 사고로 출동 지령이 떨어져 소방대원 10여명이 자리를 박차고 밖으로 뛰쳐나가는 모습이 연출됐다.<br><br>이 대표는 이날 서울 용산소방서 5층 강당에서 간담회를 가졌다. 이 자리에는 소방관 출신인 오영환 민주당 의원, 의사 출신인 신현영 의원, 그리고 최성범 용산소방서장을 비롯한 소방대원 30여명이 참석했다.<br><br>용산소방서 행정팀장이 마이크를 잡고 간담회의 시작을 알렸다. 그가 “바쁘신 국정 활동 중에도 이렇게 용산소방서를 방문해주셔서 무궁한 영광으로...”라고까지 말했을 때, 갑자기 구조 출동 지령을 알리는 비상벨이 울렸다. 간담회가 시작된 지 약 12초가 지난 때였다.<br><br>이 대표 우측에 앉아있던 소방대원 18명 중 11명이 일어나 ‘우르르’ 뛰어나갔고, 좌석이 빈 상태로 간담회가 이어졌다. 용산소방서 행정팀장은 “일선 소방서는 항상 출동에 대비하고 있기 때문에, 출동 대원들이 출동(지령)이 나면 이렇게 신속하고 나가고 있다. 이 점 양해 부탁드린다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004231091496_1668021791_0017656127.jpg\"></center><br>용산소방서에 따르면 이때 들어온 신고는 수난 구조 건이었다. 오전 11시10분쯤 원효대교에서 한 시민이 한강으로 투신했다는 신고를 받고 출동한 것이다. 시민은 무사히 구조돼 경찰에 인계됐다고 한다.<br><br>이후 간담회가 속개된 지 7분이 지났을 때쯤, 최성범 용산소방서장이 이태원 참사 당시 소방 활동을 브리핑하는데 또 한번 출동 명령이 떨어졌다. 3명의 소방대원이 또다시 강당을 급히 빠져나갔다. 용산소방서 관계자는 “관내 한 도로에서 택시와 오토바이가 부딪쳐 3명의 부상자가 발생했다는 내용의 출동 지령이었다”며 “교통사고 부상자 3명은 각각 병원으로 이송했다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111004240091497_1668021840_0017656127.gif\"></center><br>이날 일선 소방관들은 현재 수사 상황에 대한 복잡한 심경을 토로했다. 김진철 행정팀장은 “저희는 현장에서 너무 열심히 일했고, 서장님은 누구보다 먼저 현장에 갔고 제일 마지막까지 현장을 지켰다”며 “업무를 하다 보면 실수를 할 수 있겠지만, 현장에 처음으로 도착해 마지막까지 지킨 것이 소방인데 돌아오는 것은 정작…”이라며 눈물을 흘렸다.<br><br>이은주 구급팀장도 “저희 구급대원들이 단 한 순간도 걷지 않고 계속 뛰었다. 구급대원만이 아니라 출동한 모든 대원이 똑같이 활동했을 것”이라며 “그런 활동 행적이 묻히게 될까 너무나 두렵고 무섭다. 그렇게 되지 않도록 도와달라”고 호소했다.<br><br>이 대표는 “책임을 일선에서 분투하고 애쓴 분들에게 떠넘기는 일은 벌어지지 않으면 좋겠다”며 “국가적 대참사의 엄중한 책임이 일선에서 분투했던 여러분에게 전가되거나, 꼬리 자르기 방식으로 흐지부지되지 않게 최선을 다하겠다”고 했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2022-11-09T19:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656127&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대통령실 “MBC는 전용기 탑승 불가… 왜곡 보도 방지”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022091612022436271_1663297344_0017656112.jpg\"></center><br>대통령실이 오는 11일부터 윤석열 대통령이 참석하는 아세안(ASEAN) 정상회의와 주요 20개국(G20) 정상회의 참석을 위한 해외 순방에 MBC 취재진을 대통령 전용기에 탑승시키지 않겠다고 9일 밝혔다.<br><br>대통령실은 이날 오후 대통령실에 출입하는 MBC 기자에게 문자메시지를 통해 “대통령 전용기 탑승은 외교, 안보 이슈와 관련해 취재 편의를 제공해 오던 것으로, 최근 MBC의 외교 관련 왜곡, 편파 보도가 반복되어 온 점을 고려해 취재 편의를 제공하지 않기로 했다”고 통보한 것으로 확인됐다.<br><br>대통령실은 “최근 MBC는 자막 조작, 우방국과의 갈등 조장 시도, 대역임을 고지하지 않은 왜곡, 편파 방송 등 일련의 사태에 대해 어떠한 시정조치도 하지 않은 상태”라며 “이번 탑승 불허 조치는 이와 같은 왜곡, 편파 방송을 방지하기 위한 불가피한 조치”라고 밝혔다.<br><br>MBC는 이에 “이번 조치는 언론의 취재를 명백히 제약하는 행위”라며 “전용기 탑승을 불허할 경우 대체 항공 수단을 통해서라도 반드시 현장에서 취재 활동을 할 것”이라고 밝혔다.<br><br>경향신문 보도에 따르면 MBC 관계자는 “군사독재 시대에도 없었던 전대미문의 언론탄압”이라며 “언론을 정권의 나팔수 또는 홍보 도구로밖에 여기지 않는다는 반증”이라며 “국민의 세금으로 이뤄지는 대통령실 운영을 사유재산으로 여기는 공사의식 부재에서 나온 감정적 대응”이라고 밝혔다.<br><br>앞서 MBC는 지난 9월 미국 뉴욕을 방문하던 윤석열 대통령의 ‘사적 발언 논란’을 최초로 보도했다. 당시 MBC는 윤 대통령 발언에 ‘국회에서 이 ××들이 승인 안 해주면 바이든(미국 대통령)은 ×팔려서 어떡하나’란 자막을 달아 보도했다. 이에 대통령실은 윤 대통령이 비속어를 사용한 바 없으며, ‘바이든’이라는 말도 하지 않았다고 해명했다.<br><br>대통령실은 지난 9월 26일 박성제 MBC 사장에게 공문을 보내 “음성 분석 전문가도 해석이 어려운 발음을 어떤 근거로 특정했는지” “소속 기자가 임의로 특정한 것이라면 대통령실 발언 취지 및 사실 확인을 위해 거친 절차는 뭔지” 등을 묻기도 했다. 국민의힘은 같은 달 29일 박 사장 등을 정보통신망 이용촉진 및 정보보호 등에 관한 법률 위반과 형법상 명예훼손 혐의로 고발했다.<br><br>MBC는 당시 “국내 대부분의 언론사가 같은 보도를 했음에도 MBC만을 상대로 이런 공문을 보내온 것은 MBC를 희생양 삼아 논란을 수습하려는 것 아닌가 하는 의구심마저 갖게 한다”며 “일부 정치권을 중심으로 MBC에 대한 공격이 언론의 공적 감시와 비판 기능에 재갈을 물리려는 시도가 아니길 바란다”고 반발한 바 있다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2022-11-09T19:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0017656112&code=61111211&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"檢, 정진상 강제수사… 민주 ‘이태원 국조’ 맞불","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922150491458_1667999704_0924272471.jpg\"></center><br>‘이태원 참사’ 국가 애도기간이 끝나자마자 정국 대충돌 양상이 빚어졌다.<br><br>검찰은 이재명 더불어민주당 대표의 최측근인 정진상 당대표 정무조정실장을 상대로 압수수색을 실시하는 등 강제수사에 나섰다. 민주당은 ‘이태원 참사’ 국정조사 요구서를 국회에 제출하며 맞불을 놨다.<br><br>정기국회 기간이 한 달밖에 남지 않았지만, 협치 가능성은 거의 사라졌다는 분석이 지배적이다.<br><br>서울중앙지검 반부패수사1부(부장검사 엄희준)는 9일 오전 정 실장의 자택과 서울 여의도 민주당 중앙당사 등에 대해 압수수색을 실시했다.<br><br>검찰은 정 실장 자택에서 아파트 내부와 지하주차장의 CCTV 영상 등을 확보했다. 민주당사에서는 정 실장의 컴퓨터가 없음을 확인하고 철수했다. 검찰은 국회 본청에 위치한 정 실장의 사무실에 대해서도 압수수색을 진행했다. 검찰은 이 사무실에서 컴퓨터 1대를 포렌식해 대장동 사건 기사검색 기록과 인터넷 접속 기록, 찢어진 메모용지와 파쇄된 종이 한 묶음을 압수했다고 민주당은 설명했다.<br><br>정 실장은 유동규 전 성남도시개발공사 기획본부장 등 이른바 ‘대장동 일당’에게 직무와 관련해 1억4000여만원의 뒷돈을 받은 혐의(특가법상 뇌물·부패방지법 위반)를 받고 있다. 검찰은 대장동 일당이 정 실장에게 이 대표가 성남시장에 도전했던 2014년과 경기지사 시절이었던 2020년에 각각 5000만원과 4000만원을 전달했다는 진술을 확보한 것으로 알려졌다.<br><br>민주당은 검찰의 압수수색을 ‘정치탄압 쇼’라며 강력 반발했다. 이태원 참사로 궁지에 몰린 윤석열정부가 국면전환용으로 검찰 수사 카드를 꺼내 들었다는 것이 민주당의 주장이다.<br><br>안호영 민주당 수석대변인은 당사 압수수색 후 브리핑에서 “당사에는 정 실장과 관련된 내용이 아무것도 없다는 것이 확인됐다”며 “검찰이 이런 사정을 모를 리 없음에도 압수수색을 한 것은 이태원 참사로부터 국민의 눈을 돌리는 검찰의 정치탄압 쇼”라고 비판했다.<br><br>임선숙 민주당 최고위원은 “애도기간이 끝나자마자 국민의 분노를 정치 보복 수사로 돌리려는 정권과 검찰이 야합했다”면서 “총체적 위기를 모면하기 위한 윤석열 정권의 검찰 독재, 정치 탄압을 강력히 규탄한다”고 말했다.<br><br>민주당·정의당·기본소득당 3당과 5명의 무소속 의원들은 ‘용산 이태원 참사 진상규명을 위한 국정조사 요구서’를 국회에 제출했다. 이태원 참사에 대한 진상규명 작업을 통해 윤석열정부의 부실한 대처를 추궁하면서 정국 주도권을 되찾겠다는 의도다. 이 대표를 겨냥한 검찰 수사에 맞불을 놓는 의미도 있다.<br><br>박홍근 민주당 원내대표는 국정조사와 관련해 “국민과 희생자의 요구가 큰데 무작정 기다릴 수는 없다”면서 “지금은 당장 개문발차한다”고 말했다.<br><br>그러나 주호영 국민의힘 원내대표는 “국정조사 요구에 응하지 않을 계획”이라고 말했다. 대통령실 핵심 관계자도 “슬픔을 정치에 활용해선 안 된다”며 반대 의사를 분명히 했다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-11-09T19:09:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272471&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"野, 국정조사에 대통령실 포함… 거부한 與엔 “민심 외면 말라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922070691436_1667999226_0924272465.jpg\"></center><br>더불어민주당이 9일 정의당, 기본소득당 등과 함께 이태원 참사 국정조사 요구서를 국회에 제출했다. 국민의힘을 향해서는 “국정조사 보이콧은 진실에 대한 보이콧”이라며 참여를 압박했다.<br><br>위성곤 민주당 원내수석부대표와 장혜영 정의당 원내수석부대표, 용혜인 기본소득당 대표는 이날 ‘용산 이태원 참사 진상규명을 위한 국정조사 요구서’를 국회 의안과에 제출했다. 요구서에는 민주당 의원 169명 전원과 정의당 의원 6명, 기본소득당 1명, 무소속 의원 5명 등 총 181명이 이름을 올렸다.<br><br>민주당 등은 요구서에서 참사 원인과 대규모 인명피해 발생의 직간접적 원인 및 책임 소재, 정부와 지방자치단체의 사실관계 은폐·축소·왜곡 의혹 등을 규명하겠다고 밝혔다. 조사 대상에는 서울시와 용산구, 소방청, 경찰청, 행정안전부, 국무총리실, 대통령실 등이 포함됐다. 조사 방식으로는 교섭·비교섭단체가 의석 비율에 따라 위원 18명 규모의 특별위원회를 구성할 것을 요구했다.<br><br>박홍근 민주당 원내대표는 기자간담회에서 “참사 이후 열흘이 지났지만 진실 규명을 정쟁이라 호도하며 재갈을 물리려는 여당의 모습에 국민 분노가 커진다”며 “참사 원인을 규명하고 책임을 추궁해 재발방지책을 만들어야 한다. 국정조사, 특검, 청문회 등 모든 역량을 동원해 진실이 절대 봉인되지 않게 해야 한다”고 강조했다. 박 원내대표는 “여당이 대통령실 눈치를 보면서 국정조사를 회피하지만 마지막까지 민심을 외면하진 못할 것”이라며 여당의 협조를 기다리겠다고 밝혔다.<br><br>민주당은 요구서를 10일 국회 본회의에 보고한 후 지체 없이 조사위원회를 꾸려 조사계획서를 마련한다는 방침이다. 이후 오는 24일로 예정된 본회의에서 조사계획서를 통과시켜 국정조사를 개시하는 것을 목표로 하고 있다.<br><br>민주당은 24일까지 국민의힘이 계속 반대할 경우 여당을 배제한 채 국정조사를 추진하겠다는 입장이다. 박 원내대표는 “국회의장이 설득하다가 여당 참여가 어렵다고 판단하면 (민주당과) 비교섭단체로 특위(조사위)를 구성하게 될 것”이라고 말했다.<br><br>주호영 국민의힘 원내대표는 이날 “수사 진행 과정을 보며 수사에 부족한 점이 있으면 국정조사를 할 일이지, 지금은 (수사가) 착착 되고 있기 때문에 국정조사를 하자는 건 오히려 의도가 있는 것”이라며 반대 입장을 재확인했다.<br><br>한편 이재명 민주당 대표는 이태원 참사 희생자들의 이름과 사진 공개를 정부에 공식 요구했다.<br><br>이 대표는 이날 최고위원회의에서 “세상에 어떤 참사에서 이름도 얼굴도 없는 곳에 온 국민이 분향하고 애도를 하느냐”며 “유족들이 반대하지 않는 한 이름과 영정을 공개하고 진지한 애도가 있어야 한다”고 주장했다. 그러면서 “숨기려 하지 마시라. 진실은 침몰하지 않는다는 얘기를 다시 촛불 들고 해야겠느냐”고 말했다.<br><br>안규영 김승연 기자 kyu@kmib.co.kr","date":"2022-11-09T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272465&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 대통령, 11~16일 동남아 순방… G20서 시진핑과 첫 조우할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922050491430_1667999104_0924272508.jpg\"></center><br>윤석열 대통령이 11~16일 ‘아세안+3(한·중·일)’ 정상회의와 주요 20개국(G20) 정상회의에 각각 참석하기 위해 캄보디아 프놈펜과 인도네시아 발리를 차례로 방문한다. 윤 대통령의 첫 동남아 순방이다.<br><br>윤 대통령은 G20 정상회의가 열리는 발리에서 시진핑 중국 국가주석과 처음 조우할 것으로 예상된다. 다만 별도의 한·중 정상회담 개최 가능성은 불투명한 것으로 알려졌다.<br><br>대통령실은 이번 순방을 계기로 프놈펜에서 한·미 정상회담과 한·미·일 정상회담을 개최하기 위해 일정을 조율 중이다. 그러나 한·일 정상회담 성사 가능성은 낮은 것으로 전해졌다.<br><br>김성한 국가안보실장은 9일 용산 대통령실 브리핑에서 윤 대통령의 순방 일정을 설명했다.<br><br>윤 대통령은 11일 출국해 프놈펜에서 열리는 한·아세안 정상회의에 참석해 ‘한국판 인도·태평양전략’을 공개할 예정이다. 12일에는 아세안+3(한·중·일) 정상회의에서 기시다 후미오 일본 총리, 리커창 중국 총리와 대면한다.<br><br>윤 대통령은 13일 동아시아정상회의(EAS)에 참석한 뒤 G20 정상회의가 열리는 발리로 이동해 14일 ‘세일즈 외교’ 일정을 소화하게 된다. 이어 주요국 재계 협의체인 ‘B20 서밋’에서 기조연설을 갖고, 한·인도네시아 비즈니스 라운드 테이블에 참석할 예정이다.<br><br>윤 대통령은 15일에는 G20 정상회의에 참석해 ‘식량 안보·에너지 안보 세션’ ‘보건 세션’에서 각각 연설하며 해당 이슈에 대한 한국의 기여 방안에 대해 밝힐 것으로 보인다.<br><br>순방을 계기로 양자회담도 다수 열릴 전망이다. 윤 대통령이 프놈펜에서 캄보디아, 태국, 필리핀과 정상회담을 각각 갖는 것이 확정됐다.<br><br>대통령실 고위 관계자는 조 바이든 미국 대통령과의 한·미 정상회담, 기시다 총리까지 포함한 한·미·일 정상회담에 대해서는 “(개최를) 협의 중”이라고 밝혔다. 대통령실 고위 관계자는 “시진핑 주석과는 자연스럽게 (G20) 회의장에서 만날 기회가 있지 않을까 생각한다”고 말했다.<br><br>이번 순방은 ‘이태원 참사’ 진상규명과 재발 방지 대책 수립이 마련되는 시점에서 이뤄지는 것이다. 참사 수습 최고 책임자인 윤 대통령이 국내를 떠나는 것이어서 정치적 부담이 적지 않을 것이라는 분석도 있다.<br><br>윤 대통령은 지난 5일로 국가 애도기간이 끝났으나 출근길 문답을 재개하지 않고 있다. 이와 관련해 윤 대통령이 정부 책임론과 이상민 행정안전부 장관 경질 문제 등 민감한 질문을 피하기 위해 출근길 문답을 의도적으로 꺼리고 있다는 시각도 있다. 그러나 대통령실 관계자는 “최근 윤 대통령이 오전에 외부 일정 등이 있어 출근길 문답이 이뤄지지 않은 것”이라며 “곧 재개될 것”이라고 말했다.<br><br>윤 대통령은 8일에 이어 이날도 공개 행보를 하지 않고, 염수정 추기경과 정순택 대주교 등 천주교 원로들을 만나 조언을 듣는 비공개 일정을 진행했다. 김한길 국민통합위원장과는 오찬을 겸해 간담회를 가졌다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2022-11-09T19:07:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272508&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"민주, 정진상 압수수색에 격앙… “檢, 이재명 망신주겠다는 목적”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022111000122391479_1668006744_0924272497.jpg\"></center><br>검찰이 9일 이재명 더불어민주당 대표의 최측근 정진상 당대표 정무조정실장에 대한 대대적인 압수수색에 나서자 민주당은 격앙된 반응을 쏟아냈다. 검찰은 이날 정 실장의 국회 본청 사무실과 서울 여의도 민주당사 사무실, 자택에 대한 압수수색을 실시했다.<br><br>민주당은 ‘이태원 참사’ 책임론으로 궁지에 몰린 윤석열정부가 국면 전환을 위해 압수수색 카드를 꺼내 들었다고 강력히 반발했다. 민주당은 이어 국회 운영위원회의 8일 대통령실 국정감사에서 일어난 ‘웃기고 있네’ 문구 논란을 고리로 역공을 펼쳤다.<br><br>정청래 최고위원은 이날 최고위원회의에서 “검찰이 야당 당사 침탈에 이어 국회까지 침탈하려 하고 있다”며 “정부·여당이 야당을 짓밟으면 국민이 정부·여당을 심판할 것”이라고 경고했다.<br><br>안호영 수석대변인은 회의 후 기자들과 만나 “정 실장이 중앙당사에서 근무한 적이 없는 걸 알면서도 압수수색에 나선 것은 민주당을 흠집 내려는 정치 쇼”라고 비판했다.<br><br>친명(친이재명)계 핵심 의원은 국민일보와의 통화에서 “검찰이 증거가 있다고 보고 압수수색에 나선 것으로 보지 않는다”면서 “이재명을 망신주겠다는 목적 하나로 온 것”이라고 말했다.<br><br>이 대표는 최고위원회의에서 김은혜 대통령실 홍보수석이 국회 운영위에서 ‘웃기고 있네’라는 메모를 해 논란이 된 것과 관련해 “157명이라는 꽃다운 생명이 명백한 정부의 과오로 생명을 잃었는데 그 원인을 규명하는 국감장이 웃겨 보이냐. 이게 웃기냐”고 목소리를 높였다. 그러면서 “윤석열 대통령의 진지한 성찰과 사과가 반드시 필요하다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922040891427_1667999048_0924272497.jpg\"></center><br>민주당은 또 이 대표의 다른 최측근인 김용 민주연구원 부원장 등에 대한 수사를 주도하는 서울중앙지검 반부패수사3부 강백신 부장검사를 피의사실 공표죄로 공수처에 고발할 것이라고 밝혔다.<br><br>민주당은 현재까지 이 대표 측근 수사와 관련해 ‘단일대오’를 형성한 모습이지만 비명(비이재명)계를 중심으로 불안감을 호소하는 목소리도 나온다.<br><br>한 수도권 의원은 “막상 검찰이 이 대표 최측근 인사에 대한 영장을 발부하고 당사에 대한 압수수색까지 진행하니 충격이 크다”며 “만약 부인할 수 없는 팩트가 하나라도 나온다면 이 대표 리더십이 흔들릴 수밖에 없을 것”이라고 말했다.<br><br>국민의힘은 이 대표를 둘러싼 ‘사법 리스크’를 부각하며 반격했다. 정진석 비상대책위원장은 페이스북에 “민주당은 당당하게 검찰의 법 집행에 협조하라. 이 대표의 사법 리스크 방어에 힘쓰지 마시고, 민생에 집중해 주길 바란다”는 글을 올렸다.<br><br>최승욱 김승연 기자 applesu@kmib.co.kr","date":"2022-11-09T19:07:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272497&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"美 중간선거 개표 시점에… 북한, 또 탄도미사일 쐈다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922030391424_1667998983_0924272507.jpg\"></center><br>북한이 9일 동해상으로 단거리탄도미사일(SRBM) 1발을 또다시 발사했다. 지난 5일 이후 나흘 만에 무력시위를 재개한 것이다.<br><br>일각에서는 북한이 격렬하게 반발했던 한·미 연합 공중훈련 ‘비질런트 스톰’이 5일 종료됨에 따라 북한의 무력시위도 당분간 소강상태에 접어들 것이라는 전망이 제기됐다. 그러나 북한은 미국 중간선거 개표가 한창 진행 중인 시점에 미사일 도발에 다시 나선 것이다.<br><br>우리 군이 지난 7일부터 10일까지 실시하는 ‘태극연습’에 대한 반발 성격도 있다는 분석이 제기된다. 북한은 선전매체를 총동원해 태극연습을 “북침전쟁 연습”이라고 비난하고 있다.<br><br>합동참모본부에 따르면 북한은 이날 오후 3시31분쯤 평안남도 숙천 일대에서 동해상으로 단거리탄도미사일 1발을 발사했다. 미사일은 비행거리 약 290㎞, 고도 약 30㎞, 속도는 약 마하 6(음속 6배)으로 각각 탐지됐다.<br><br>북동쪽 방향으로 날아간 미사일은 북한이 통상 미사일 타격 지점으로 활용하는 함경북도 길주군 앞바다의 무인도인 ‘알섬’의 서쪽에 있는 함경남도 인근의 다른 무인도를 타격한 것으로 전해졌다.<br><br>북한이 미사일을 발사한 시간대에 미사일 타격 지역 부근에선 북한 군용기의 항적 수 개도 포착됐다. 군 당국은 군용기 활동이 미사일 발사와 연계된 것인지 추가 분석 중인 것으로 알려졌다.<br><br>이번 도발과 관련해 북한이 7차 핵실험을 앞두고 그동안 미사일 발사·포사격·대규모 시위비행 등 다양한 무력시위로 끌어올렸던 한반도 긴장 국면을 이어가기 위한 의도라는 분석이 나온다.<br><br>특히 북한은 한·미 군용기 240여대에 미군 전략폭격기 B-1B ‘랜서’까지 동원됐던 연합 공중훈련 비질런트 스톰에 맞대응 군사작전을 펼치며 격렬하게 반발했다. 비질런트 스톰 기간(10월 31일~11월 5일) 중 북한이 쏜 미사일만 35발에 이른다. 또 지난 4일엔 군용기 항적 180여개를 노출하면서 공대지 사격·폭격 훈련을 벌이는 등 압도적 열세로 평가받는 공군력도 총동원해 비질런트 스톰에 대항하는 모습을 보였다.<br><br>이런 상황에서 우리 군은 북한 핵·미사일 등 위협에 대비한 지휘소연습(CPX)인 태극연습을 실시하고 있다. 10일 종료되는 이번 연습은 실제 병력과 장비를 기동하지 않고 컴퓨터 시뮬레이션을 활용하는 ‘워게임’으로 진행된다.<br><br>북한의 대외선전매체 ‘우리민족끼리’는 “컴퓨터 모의 훈련이라고 하여 그 침략적, 공격적 성격과 위험성이 없어지는 것이 아니다”며 “북침전쟁 준비 완성이 (태극)연습의 진짜 목적”이라고 비난했다.<br><br>정우진 신용일 기자 uzi@kmib.co.kr","date":"2022-11-09T19:06:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272507&code=11122100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"정부, 문화재 1600여건 보존지역 재검토","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1110/2022110922010791417_1667998867_0924272384.jpg\"></center><br>정부가 1600여건의 문화재를 기준으로 설정된 ‘역사문화환경 보존지역’ 범위를 축소해 민간개발을 촉진하기로 했다. 한덕수(<b>사진</b>) 국무총리는 9일 인천 선광 신컨테이너터미널에서 제2차 규제혁신전략회의를 열고 이 같은 내용의 규제개선 방침을 발표했다.<br><br>정부는 현재 일률적으로 500m로 규제하고 있는 역사문화환경 보존지역 범위를 주거·상업·공업지역에 한해 200m로 완화하기로 했다.<br><br>이에 따라 전체 국토 면적의 2.6%(2577㎢, 서울 면적의 4.3배)가 재검토될 예정이다. 문화재청의 허가를 받아야 하는 규제구역도 최소화한다.<br><br>한 총리는 “보존 위주의 규제로 국민 재산권과 기업 개발을 과도하게 제한한다는 우려가 제기됐다”며 “규제를 합리화해 지켜야 할 문화재는 보호하면서 국민 불편은 해소하고 지역사회는 발전할 수 있도록 하겠다”고 말했다.<br><br>해양 부문에선 바닷가 내 캠핑장 설치를 허용하고 마리나 선박이 일정 구역 내에서 섬과 관광지를 오갈 수 있도록 해 관광업을 활성화하는 방안이 제시됐다.<br><br>아울러 자율운항·친환경 선박 등 해양업계 신산업 육성을 위해 신기술 인증 절차도 간소화할 계획이다.<br><br>디지털산업 분야에선 전기차 무선충전 용도의 85㎑ 주파수 분배가 결정됐다. 이에 따라 이르면 다음 달부터 플러그 연결이나 카드 태깅이 필요 없는 전기차 무선충전 방식이 도입된다.<br><br>스마트폰으로 스마트 도어락 작동, 분실물 탐색을 원활히 할 수 있도록 초광대역 무선기술(UWB)을 스마트폰에 적용하는 제도적 기반도 마련된다.<br><br>항공기·선박 등과 주파수 혼선·간섭 우려로 소형 휴대기기에선 사용이 제한되던 UWB 규제가 완화되는 것이다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2022-11-09T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924272384&code=11121100&sid1=pol"}]