[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴, 내년 대선 출마 공식화…“국민 신뢰도 78.5%”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023030915335031591_1678343632_0018953615.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 내년 대통령 선거 출마를 공식 선언했다. 연임에 성공할 경우 그는 2030년까지 권력을 유지할 수 있다.<br><br>8일(현지시간) 스푸트니크 통신에 따르면 푸틴 대통령은 이날 ‘조국 영웅의 날’ 기념행사가 열린 러시아 모스크바 크렘린궁에서 내년 대선에 출마할 의사를 밝혔다. 내년 러시아 대선은 3월 15~17일 사흘간 실시된다.<br><br>푸틴 대통령은 보리스 옐친 전 대통령이 퇴진한 1992년 12월 31일에 권한 대행을 맡은 이후 지금까지 실권을 유지하고 있다. 2018년 3월에 4선 대통령에 올랐고, 2020년 개헌으로 6년 임기의 대통령직을 두 차례 더 수행할 수 있는 길을 열었다. 당선만 된다면 현행법상 84세가 되는 2036년까지 집권할 수 있게 된 것이다.<br><br>러시아 내 여론조사는 푸틴 대통령에게 우호적이다. 러시아여론조사센터 ‘브치옴(VTsIOM)’은 이날 푸틴 대통령에 대한 국민 신뢰도가 지난주와 같은 78.5%로 나타났다고 밝혔다. 국정 지지율도 지난주보다 0.6%포인트 상승한 75.8%를 기록했다. 이번 조사는 지난달 27일부터 지난 3일까지 러시아에 거주하는 성인 1600명을 대상으로 실시됐다.<br><br>드미트리 페스코프 크렘린궁 대변인은 푸틴 대통령 출마 선언 전 브리핑에서 “많은 이가 푸틴 대통령에게 다시 대선에 나올 것을 촉구하고 있다”며 “푸틴 대통령이 출마하기로 한다면 그와 경쟁할 수 있는 사람은 아무도 없을 것”이라고 말했다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-12-08T13:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018953615&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"진창 갇혀 진격 어려운 러, ‘인프라 공격’ 강화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120817081462468_1702022894_0018953154.jpg\"></center><br><br>러시아가 우크라이나의 발전 시설을 중심으로 공격을 전환하고 있다. 겨울철을 앞두고 우크라이나군에 전력 부족 사태를 초래시켜 추위에 떨게 하려는 전략으로 풀이된다. 장기전에 접어든 러시아·우크라이나 전쟁이 새로운 국면에 접어들었다는 진단이 나온다.<br><br>7일(현지시간) 로이터통신 등에 따르면 우크라이나 에너지부는 이날 발표한 성명에서 “최전방 근처의 화력발전소 중 한 곳이 공격당했다”며 “합리적이고 경제적으로 전력을 사용해달라”고 밝혔다.<br><br>러시아는 이번 공격으로 우크라이나 발전장치 2개를 일부 파괴했다. 앞서 이날 우크라이나 에너지부는 홈페이지에 “우크라이나 전역의 408개 정착지에서 ‘적대 행위’와 기술적 문제로 인해 전력이 끊겼다”고 설명했다. 다만 “전력 시스템이 안정적이고 통제할 수 있는 상황”이라고 놀란 주민들을 다독였다.<br><br>우크라이나 정부는 피격된 화력발전소의 정확한 위치를 공개하지 않았는데, 중요한 기반시설에 대한 민감한 정보를 밝히지 않는 것이란 해석이 나온다. 미국 시사주간지 뉴스위크는 화력발전소를 노린 러시아의 이번 공격을 두고 “러시아가 우크라이나 전쟁에서 새로운 국면으로 이동했다는 신호”라고 진단했다.<br><br>블라디미르 푸틴 러시아 대통령은 지난 겨울에도 비슷한 전략을 썼다고 뉴스위크는 설명했다. 실제로 러시아는 지난해에도 겨울을 앞두고 화력발전소가 있는 키이우 북부 지역을 집중 타격한 바 있다. 이번 역시 그때와 마찬가지로 우크라이나의 에너지 위기를 초래하려는 목적으로 분석된다.<br><br>우크라이나도 러시아의 이같은 목적을 인지하고 경계해왔다. 볼로디미르 젤렌스키 우크라이나 대통령은 지난달 12일 “적들이 기반 시설에 대한 무인기나 미사일 공격 횟수를 늘릴 가능성에 대비해야 한다”고 주문했다.<br><br>러시아는 우크라이나 기반시설을 겨냥한 공세 강화하고 있다. 우크라이나는 지난달 8일에도 러시아가 몇 주에 걸쳐 기반시설을 약 60차례에 걸쳐 공격했다고 밝혔었다.<br><br>우크라이나 남부와 동부 일대는 매년 10월 초쯤부터 가을장마가 시작되면서 토지가 거대한 진창으로 변한다. 눈과 비로 땅이 진흙탕으로 변해 지상군 진격이 어려워지는 ‘라스푸티차’ 현상인데, 러시아군은 이미 이를 경험했다.<br><br>이에 우크라이나의 에너지 등 인프라를 드론(무인항공기)과 미사일로 집중적으로 공습해 경제에 타격을 주는 전략을 설정한 것으로 보인다. 영국 국방부는 러시아가 지난해 10월부터 올해 3월까지 공중발사순항미사일(ALCM)로 우크라이나 에너지 기반시설을 공격했다고 설명했다.<br><br>우크라이나 내에서는 러시아 인프라 공격에 대응하려는 시민들의 자발적 노력이 이어지고 있다. 상점과 은행, 주요 소매업체 등은 SNS에 에너지 사용을 줄이자는 내용의 게시글을 올리고 간판 조명을 차단했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T08:12:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018953154&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日정부 위안부 소송에 “상고 안해… 韓 조처 강구하라”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120814125762352_1702012377_0018952894.jpg\"></center><br><br>일본 정부가 8일 일제 위안부 피해자들을 상대로 패소한 손해배상 소송에 대해 상고하지 않겠다는 입장을 재차 밝혔다. 해당 소송의 상고 기한은 이날까지다.<br><br>가미카와 요코 일본 외무상은 이날 기자회견에서 지난달 23일 패소한 손해배상 소송에 대한 상고 여부를 묻는 질문에 “국제법의 주권면제 원칙상 일본 정부가 한국의 재판권에 복종되지 않는다는 입장”이라며 “상고할 생각은 없다”고 밝혔다.<br><br>일본 정부는 그동안 일본군 위안부 관련 소송에 대해 국제관습법상의 ‘국가면제(주권면제) 원칙’ 등을 근거로 소송에 불응해왔다. 국가면제란 주권 국가를 다른 나라 법정에 세울 수 없다는 국제법상의 규칙이다.<br><br>가미카와 외무상은 상고하지 않고 판결이 확정될 경우에 대해 “한국 측에 적절한 조치를 강구할 것을 요구하고 싶다”며 <span style=\"white-space: pre-wrap\">“이번 판결에 대해서는 국제법과 한일 양국간 합의에 위배되는 것으로 결코 받아들일 수 없다는 취지로 지난달 한일 외교장관 회의 등을 통해 한국 측에 의견을 제시했다”고 말했다.</span><br><br>앞서 서울고법 민사33부(재판장 구회근 황성미 허익수)는 지난달 23일 이용수 할머니와 고(故) 곽예남·김복동 할머니 유족 등 16명이 일본 정부를 상대로 낸 2차 손해배상 소송 항소심에서 원심을 깨고 원고 측 청구 금액을 모두 인정했다. <span>재판부는 소송 비용도 일본 정부가 부담해야 한다고 판단했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023112413204147329_1700799641_0018952894.jpg\"></center><br><br>2021년 4월 1심은 국가면제 원칙을 근거로 해당 소송이 법적인 판단 대상에 해당되지 않는다며 소송을 각하했다. 하지만 2심 재판부는 원심과 다르게 일본 정부가 위안부 동원 과정에서 민법상 불법행위를 저질렀으며 이에 대한 위자료를 지급해야 한다고 판결했다.<br><br>재판부는 “국제관습법상 피고 일본 정부에 대한 대한민국 법원의 재판권을 인정하는 게 타당하다”며 “당시 위안부 동원 과정에서 피고의 불법행위가 인정돼 합당한 위자료를 지급해야 한다”고 판결했다.<br><br>2021년 1월 고(故) 배춘희 할머니 등 위안부 피해자 12명이 같은 취지로 제기한 1차 소송에서 서울중앙지법 재판부가 “1인당 1억원을 지급하라”며 원고 승소로 판결했지만, 일본 정부는 항소하지 않았다.<br><br>한편 1차 소송에서 승소한 원고들은 선고 이후 3년이 지나가도록 실질적인 배상은 받지 못한 상태다.<br><br>방유경 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-08T07:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952894&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미얀마 반군에 놀란 군정, 중국에 SOS","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120815091662383_1702015756_0018952696.jpg\"></center><br><br>미얀마 군사정권이 소수민족 무장단체 반군의 공격을 늦추기 위해 중국에 도움을 요청한 것으로 알려졌다. 반군 공세에 고전을 거듭하면서 밀리는 형국이 되자 영향력을 행사에 달라는 의미로 풀이된다.<br><br>8일 현지 매체 이라와디에 따르면 딴 스웨 군정 외교부 장관은 지난 6일 란창강·메콩강 협력(LMC) 외교장관 회의에 참석하기 위해 중국을 방문했다. 그는 왕이 중국 공산당 중앙정치국 위원 겸 외교부장과의 회담에서 도움을 호소했다.<br><br>유엔 등 국제사회는 쿠데타로 정권을 장악한 미얀마 군정을 인정하지 않고 있지만 중국은 우호 관계를 유지하며 적극적으로 지원하고 있다.<br><br>딴 스웨 장관이 지역 소수민족 무장단체에 군부를 상대로 한 전투를 중단하고 평화회담에 나서도록 압박해달라고 왕이 부장에게 부탁했다고 현지 언론은 설명했다.<br><br>아라칸군(AA), 타앙민족해방군(TNLA), 미얀마민족민주주의동맹군(MNDAA)으로 구성된 ‘형제 동맹’은 지난 10월 27일부터 중국과 접한 미얀마 북부 샨주에서 군정 타도를 목표로 합동 공격을 진행 중이다. 미얀마 민주 진영 임시정부 격인 국민통합정부(NUG) 산하 시민방위군(PDF)과 다른 지역 소수민족 무장단체들이 가세해 미얀마군과 치열한 교전을 벌이고 있다.<br><br>군정 수장인 민 아웅 흘라잉 최고사령관은 지난달 8일 국가방위안보위원회(NDSC) 긴급회의에서 반군 배후로 중국을 지목했다. 그는 “소수민족 무장단체들이 미얀마에서는 쉽게 구할 수 없는 중국산 드론을 사용하고 있다”며 “중국의 암묵적 지원이 없었다면 무장단체들의 공격이 불가능했을 것”이라고 주장했다.<br><br>이는 반군 공세가 계속되면서 중국과 미얀마 관계가 악화하고 있다는 신호로 해석됐다. 중국은 지난달 25일부터 27일까지 미얀마 접경지역에서 실시한 대규모 전투훈련 모습을 공개하기도 했다. 미얀마 최대 도시 양곤에서는 지난달 19일 군정 승인 아래 반중 집회도 열렸다.<br><br>하지만 미얀마 군정은 중국에 다시 손을 내미는 쪽으로 기조를 선회한 것으로 보인다. 딴 스웨 장관은 지난달 23일 미얀마에서 천하이 주미얀마 중국대사와 만났다. 군정은 또 지난달 28일 양국 해군 합동 훈련을 위해 중국 함정이 이날 미얀마 틸라와항에 도착했다고 발표했다.<br><br>중국은 시진핑 국가주석의 역점 과제인 일대일로의 일환으로 미얀마에서 사회 기반 시설을 구축하는 개발 사업을 진행 중이다.<br><br>미얀마 군부는 2021년 2월 1일 부정 선거를 주장하며 쿠데타를 일으켰고, 아웅산 수치 국가 고문을 구금했다.<br><br>집권에 성공한 군정은 저항 세력을 유혈 진압해왔으나 최근 반군 세력이 군부에 연전연승을 거듭하면서 치안 유지에 빨간불이 켜졌다. 반군의 진격을 통제할 수 없게되며 군정 내 위기감이 확산되는 모습이다.<br><br>반군 세력은 303곳 이상의 정부군 전초기지와 주둔지 등을 장악하며 중국 접경 지역까지 세력을 확장했다. 정부군은 수백명이 숨지고 500명 이상이 투항했으며 일부는 국경을 넘어 도주한 것으로 전해졌다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T06:15:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952696&code=61131311&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 또 ‘아들 리스크’… “탈세하고도 호화 생활”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120813495562337_1702010995_0018952347.jpg\"></center><br>조 바이든 미국 대통령의 ‘아픈 손가락’으로 불려온 차남 헌터 바이든이 탈세 관련 혐의로 7일(현지시간) 검찰에 기소됐다. 헌터가 세금을 납부하긴 커녕 수백만 달러를 쓰며 호화 생활을 누렸다는 게 검찰 측 주장인데, 대선 도전을 1년도 채 남기지 않은 상황에서 바이든 대통령의 ‘아들 리스크’가 부각되는 모양새다.<br><br>로이터·AP통신에 따르면 미 연방검찰은 이날 헌터를 세금 미납 혐의 등으로 추가 기소한다고 밝혔다. 헌터 수사를 지휘하는 데이비드 웨이스 특별검사는 헌터의 기존 혐의에 세금과 관련된 중범죄 3건과 경범죄 6건을 추가했다고 발표했다.<br><br>캘리포니아주 로스앤젤레스 연방 법원에 제출된 공소장에는 헌터가 2016∼2019년 4년간 최소 140만 달러(약 18억3000만원) 세금을 납부하지 않은 혐의가 적시됐다. 웨이스 특검은 공소장에서 “헌터가 세금은 납부하지 않으면서 호화 생활을 누리는 데 수백만 달러를 사용했다”고 질타했다.<br><br>헌터는 이들 9개 혐의가 유죄로 인정되면 최대 징역 17년형을 받을 수 있다. 그는 또 지난 9월엔 마약 중독 사실을 숨기고 불법으로 총기를 구매·소지한 혐의로 기소됐다. 미국에서 현직 대통령 자녀가 연방 형사재판을 받는 사례는 헌터가 처음이다.<br><br>당시 헌터는 탈세 혐의를 인정하는 대신 중범죄인 불법 총기소지 혐의에 따른 기소를 피하기로 검찰 측과 합의했다. 하지만 재판부가 문제를 제기해 무산되면서 추가 기소됐다.<br><br>CNN은 이번에 적용된 납세 누락, 소득 허위신고 등 혐의는 연방 검찰이 탈세 혐의와 관련해 오랫동안 이어온 조사와 관련돼 있다고 설명했다.<br><br>내년 대선을 앞두고 헌터 문제를 고리 삼아 공화당이 공세 수위를 높일 것으로 관측되면서 바이든 대통령의 부담도 커질 것으로 보인다.<br><br>공화당이 다수당인 하원의 감독위원회는 이달 초 헌터의 우크라이나 기업 유착 의혹 등을 문제 삼아 헌터와 바이든 대통령의 동생인 제임스 바이든에 대한 소환장을 발부했다. 공화당은 헌터가 바이든 대통령이 부통령이던 시절 아버지 영향력을 이용해 우크라이나 에너지 기업과 중국 사모펀드로부터 부당 이익을 취했다는 의혹을 제기했다.<br><br>하원은 헌터의 비리 의혹을 문제 삼아 바이든 대통령 탄핵 조사위원회를 구성한 상태다. 공화당은 이날 바이든 대통령에 대한 탄핵 조사를 공식 승인하는 내용의 결의안을 발의했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T04:52:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952347&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 해안 몰려든 정어리떼 사체… 中 “오염수 방류 탓”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120813195362321_1702009194_0018952262.jpg\"></center><br><br>일본 홋카이도 연안에 집단 폐사한 정어리의 사체가 몰려왔다. 이를 놓고 중국에서 일본 후쿠시마 제1원자력발전소에서 방류된 오염수 탓이라는 주장이 나온다. 정어리의 폐사 원인은 밝혀지지 않았다.<br><br>8일 일본 홋카이도 지역방송 HBC를 보면 홋카이도 남부 하코다테에서 7일 오전 집단 폐사한 정어리 사체가 해안에 밀려들었다. HBC는 “고등어와 멸치 사체도 섞여 있었다. 광범위하게 몰려온 사체로 해안에 발을 디딜 틈이 없고, 그 양을 파악하기 어려울 정도”라고 보도했다.<br><br>하코다테시는 같은 날 오전 9시 신고를 접수하고 사체 수습에 나섰다. 하코다테시 관계자는 “정어리떼가 적정 수온을 찾아 이동하던 중 알 수 없는 이유로 죽었을 가능성이 있다”고 말했다. 다만 폐사의 정확한 원인은 규명되지 않았다.<br><br>홋카이도의 정어리 폐사를 놓고 가장 큰 관심을 보인 국가는 중국이다. 중국은 지난 8월 24일 후쿠시마 원전 오염수 해양 방류를 시작한 일본에서 수산물 수입을 전면 금지하며 갈등을 빚어왔다.<br><br>중국신문망, 신경보를 포함한 중국 주요 언론들은 홋카이도 연안의 정어리 집단 폐사를 앞다퉈 보도했다. 폐사의 원인에 대해 ‘불명’이라고 설명했지만, 기사 아래 달린 댓글에서 중국 네티즌들은 이미 오염수 해양 방류를 주요 원인으로 지목하고 있다.<br><br>일본에서 오염수 방류 이후 정어리의 집단 폐사는 지난 10월 18일 규슈 구마모토현에서도 발생했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-12-08T04:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952262&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"속옷 차림 무릎 꿇은 남성들 “투항 하마스 대원 추정”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120811244662298_1702002287_0018952030.jpg\"></center><br><br>팔레스타인 가자지구에서 벌거벗은 채 이스라엘 군인들 앞에 무릎을 꿇고 있는 남성들의 영상이 SNS에서 확산되고 있다. 이스라엘군에 체포됐거나 투항한 팔레스타인 무장 정파 하마스 대원들일 가능성이 있다는 외신 보도가 나왔다.<br><br>7일(현지시간) SNS 플랫폼 엑스(옛 트위터)를 보면 남성 수십명이 속옷만 입은 채 손이 뒤로 묶인 채 무릎을 꿇은 사진과 영상이 공개됐다. 천으로 눈이 가려졌고, 도로에 앉은 채 고개를 숙이고 있다. 가자지구에서 촬영했다는 설명이 게시물에 붙어 있다.<br><br>군인들은 이들을 트럭에 태우고 알 수 없는 곳으로 데려갔다. 총을 든 군인의 감시 아래에서 오리걸음으로 이동하는 남성들의 모습도 영상에 담겼다.<br><br>같은 날 현지 매체 타임스오브이스라엘(TOI)은 이들이 이스라엘군에 투항한 팔레스타인 남성들로, 하마스 대원들일 가능성이 있다고 전했다. TOI는 “지난 몇 시간 동안 가자지구에서 촬영된 여러 영상은 가자지구 자발라야와 기타 지역에서 이스라엘군이 팔레스타인 남성들을 어떻게 체포했는지 보여준다”고 설명했다.<br><br>가자지구 북부 지역 대부분을 점령한 뒤 남부지역으로 작전을 확대한 이스라엘군은 아직 투항한 하마스 대원이나 동조자에 대해 언급은 하지 않고 있다.<br><br>최승훈 인턴기자 onlinenews1@kmib.co.kr","date":"2023-12-08T02:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018952030&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"X CEO, 美 이어 다음 ‘앱 개발’ 거점으로 日 낙점","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120810442762280_1701999867_0018951818.jpg\"></center><br><br>SNS 플랫폼 엑스(옛 트위터)의 린다 야카리노 최고경영자(CEO)가 일본을 미국에 이은 앱 개발 거점으로 낙점했다고 니혼게이자이신문이 8일 보도했다.<br><br>일본에 방문 중인 야카리노는 지난 6일 이 신문에 “일본은 X에 두 번째로 큰 시장”이라며 이같은 계획을 밝혔다.<br><br>그는 “일본에서 제품을 개발해 광고주와 직접 의사소통을 취할 수 있도록 할 것”이라며 “내년부터 기술자를 신규 채용해 인공지능을 활용하면서 일본 시장에 적합한 신기능이나 광고 시스템을 구축하겠다”고 설명했다.<br><br>X의 전 세계 사용자는 현재 약 5500만명이다. 이중 일본은 약 10%를 차지한다. 투고 수나 조회 횟수, 검색 수 등의 항목에서는 일본이 국가별 1위를 기록한 점 등이 일본을 향후 앱 개발 거점으로 선택한 배경으로 분석된다.<br><br>일본에서 기술자를 직접 채용해 ‘슈퍼 앱’ 등 X가 확장할 새로운 서비스의 일본 시장 대응을 즉각 하겠다는 의지로 볼 수 있다.<br><br>야카리노는 “제품 개발이나 광고주의 직접적인 커뮤니케이션을 목적으로 최고 수준의 기술자를 일본에 배치할 계획”이라며 “이는 전임 CEO인 일론 머스크와 내가 일본의 이용자 기반이 매우 중요하다는 것을 인식하고 있다는 증거”라고 강조했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T01:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018951818&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“‘아베파’ 日정부 대변인, 불법 비자금 혐의 드러나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120810335762273_1701999237_0018951721.jpg\"></center><br><br>일본 집권 자민당 내 최대 파벌인 아베파(세이와정책연구회) 소속 마쓰노 히로카즈 관방장관의 비자금 조성 의혹이 수면 위로 드러나고 있다. 마쓰노 장관은 일본 정부 대변인으로 내각 핵심 인사여서 기시다 후미오 총리로서도 큰 부담을 느낄 것으로 보인다.<br><br>아사히신문은 8일 “마쓰노 장관이 최근 5년간 1000만엔(약 9100만원)이 상의 비자금을 받았다”며 “정치자금 수지 보고서에는 이를 기재하지 않은 혐의가 있는 것으로 드러났다”고 보도했다.<br><br>마쓰노 장관은 2019년부터 2년여간 아베파 사무총장을 지낸 바 있어 검찰 조사를 받을 유력 후보로 언급돼왔다. 혐의가 드러났다는 구체적 보도가 나온 건 이번이 처음이다. 다른 내각 관료 중에선 니시무라 야스토시 경제산업상과 미야시타 이치로 농림수산상, 스즈키 준지 총무상 등이 거론된다.<br><br>아베파는 2018~2022년 ‘파티’로 불리는 정치자금 모금 행사에서 모금액 일부를 회계처리하지 않고 비자금화했다는 의혹을 받고 있다.<br><br>파벌 소속 의원들은 정해진 모금액 목표치를 채우기 위해 ‘파티권’을 판매하는데, 할당량을 채우면 차액은 리베이트 명목으로 의원들에게 돌아간다.<br><br>검찰은 일부 의원이 이 돈을 수지보고서나 개별 회계처리에 반영하지 않고 비자금으로 빼돌린 것으로 보고 있다. 이렇게 모은 비자금은 1억엔(약 8억9000만원) 이상 규모로 추정된다.<br><br>8선 의원이며 실세 각료인 마쓰노 장관의 혐의가 드러났다는 보도가 나오면서 기시다 내각은 비상이 걸렸다. 마쓰노 장관은 이번 비자금 수사 건이 불거진 뒤 연일 정례기자회견에서 관련 질문을 받았지만 “정례 회견은 정부 입장에서 답변하는 것”이라면서 사실상 답변을 피해왔다.<br><br>현지 언론들은 도쿄지검 특수부가 임시국회가 폐회하는 12월 중순부터는 아베파 의원 등에 대한 수사를 본격화할 것으로 전망했다. 도쿄지검은 현재까지 회계 담당자나 의원 비서 등에 한정해 수사를 벌여왔다.<br><br>기시다 총리는 지난 6일 정부·여당 연락회의에서 “정치의 신뢰를 회복하기 위해 자민당 차원에서 강한 위기감을 갖고 단결해 대응하겠다”고 강력 대처하겠다는 방침을 밝혔다.<br><br>또 아소 다로 부총재, 모테기 도시미쓰 간사장, 하기우다 고이치 정조회장 등 당내 간부 8명을 소집해 긴급회의를 열었다. 기시다 총리는 이 자리에서 아베파에 일정 기간 자숙할 것을 요청하고 다른 파벌에도 파티 자제를 당부했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T01:35:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018951721&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이, 가자 제한적 지원… “헤즈볼라, 가자처럼 만들 수도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1208/2023120810191062265_1701998350_0018951654.jpg\"></center><br><br>이스라엘 정부가 7일(현지시간) 인도주의적 지원 용도의 연료를 포함한 구호물자를 실은 차량이 가자지구로 반입될 수 있도록 제한적 허용을 하기로 했다. 북부 레바논 국경지대에서 군사 도발 수위를 높여가는 친이란 무장세력 헤즈볼라를 향해선 “가자지구처럼 만들어주겠다”며 강력 경고했다.<br><br>이스라엘 일간 타임스오브이스라엘 등을 종합하면 베냐민 네타냐후 이스라엘 총리실은 이날 “인도주의 붕괴와 풍토병 발생 예방을 위해 필요한 최소한의 연료 보충분을 가자지구에 반입하도록 허용한다는 전시 내각의 권고안을 승인했다”고 발표했다.<br><br>다만 연료 반입량은 “상황에 따라 그때그때 결정할 것”이라면서 명확히 언급하지 않았다. 이스라엘 국방부의 팔레스타인 민사 담당 기구인 코가트(COGAT)의 엘라드 고렌 대령은 “연료의 양에 대해서는 유엔 기구들과 함께 검토하고 있다”고 언급했다.<br><br>가자지구에 들어갈 국제사회 구호트럭 검사를 위해 케렘 샬롬 검문소가 개방될 예정이다. 케렘 샬롬은 가자지구 남부와 국경을 맞댄 이스라엘 마을이다. 이스라엘은 최근 즉각 교전을 촉구하는 국제사회 목소리가 강해지자 타협안으로 케렘 샬롬을 개방하는 방안을 검토해 왔다.<br><br>이 지역이 개방되면 이집트 라파 국경을 통한 구호 트럭 진입의 속도를 높일 수 있다. 현재 국제사회의 구호는 라파 국경을 통해서만 이뤄져 왔는데, 이곳은 보행로를 위해 설계된 만큼 트럭 운행이 쉽지 않은 것으로 알려졌다.<br><br>전쟁 발발 전에는 전쟁 발발 전 가자지구로 진입하는 화물량의 60% 이상이 케렘 샬롬을 통해 이뤄졌다.<br><br>지난 10월 7일 하마스 기습으로 시삭된 전면전 이후 가자지구 사망자 수는 1만7000명을 넘어섰다. 부상자는 4만6000명, 피란민은 190만명에 달한다. 가자지구 피란민들과 부상자들을 최악의 인도주의적 위기에 봉착해 있다.<br><br>마틴 그리피스 유엔 인도주의·긴급구호 사무차장은 “케렘 샬롬이 곧 개방될 수 있다는 좋은 조짐이 보인다”며 “개방이 현실화하면 우리가 몇 주 만에 맞이하는 첫 번째 기적이며 인도주의 구호작전의 물류 기반을 엄청나게 높이는 일이 될 것”이라고 환영했다.<br><br>베냐민 네타냐후 이스라엘 총리는 이날 헤즈볼라를 향해 “이스라엘을 상대로 전면전을 시작하면 우리 군이 (레바논 수도) 베이루트와 레바논 남부를 가자지구와 칸 유니스로 만들어놓을 것”이라고 엄포를 놨다. 개전 이후 헤즈볼라의 도발이 잇따랐던 상황에서 가장 수위 높은 발언이다.<br><br>네타냐후 총리는 이스라엘군 북부사령부 상황 보고를 받은 뒤 이같은 뜻을 밝혔다. 가자지구에 그랬듯 강도 높은 무차별 공습은 물론 레바논 침공을 불사하겠다는 경고로 풀이된다.<br><br>네타냐후 총리는 이날 예비군 장병을 만나 “정부는 남쪽(가자지구 방면)뿐만 아니라 북쪽(레바논 방면)으로도 전투에 임하고 임무를 완수하고 안보를 회복기 위한 강한 의지를 갖고 있다”고 다짐했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-12-08T01:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018951654&code=61131411&sid1=int"}]