[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 지난여름 나의 나무","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0924/2022092301010643127_1663862466_0924264983.jpg\"></center><br>여름 초입이었던 6월, 베란다 한쪽에 놓아둔 작은 화분이 눈에 밟히기 시작했다. 세종시 생활을 시작하며 함께 성장하자는 의미로 들여온 어린나무였다. 수종은 ‘행복나무’인데, 연갈색 목대가 손가락 두께밖에 되지 않아 나무라기보단 나뭇가지라고 부르는 것이 더 어울리는 외모다. 그래도 30㎝ 가까운 키에 꽤 풍성한 잎을 늘어뜨리고 있어 집안에 초록색 생기를 불어넣는 데에는 무리가 없었다.<br><br>한데 그 나무가 ‘SOS’를 외치고 있었다. 마치 모든 잎을 떨굴 준비를 하고 있는 것 같았다. 광택이 나던 잎사귀는 빛을 잃고 시들시들 고개를 숙였다. 일부는 안색이 누렇게 변했다. 새로 자라던 여린 이파리들은 마른 입술처럼 몸을 웅크렸다. 식물 초보자인 나도 대번에 알 수 있었다. 행복나무는 더 이상 행복하지 않았다.<br><br>행복나무는 실내 적응력이 뛰어나고 관리가 쉬운 축에 속한다고 알려져 있다. 그런 나무가 이유도 모른 채 앓고 있으니 묘한 죄책감이 들었다. 경험도 없으면서 괜히 어린나무를 데려와 고생시키나 하는 가책이었다. 달력에 물 주는 날짜를 표시하고, 수시로 창문을 열고, 해가 잘 드는 시간에 블라인드를 걷으며 이 정도면 충분한 돌봄이라 여겼는데 나무는 그것이 아니었다고 온몸으로 표현하고 있었다.<br><br>하루가 다르게 시무룩해지는 나무를 보며 긴급 처방에 들어갔다. 식물을 처음 키우는 사람들이 가장 많이 하는 실수가 과습이다. 내 경우엔 오히려 물을 주는 주기가 너무 길었던 것이 문제로 보였다. 곧바로 주기를 짧게 바꾸고 평소보다 자주 들여다보며 상태를 살폈다.<br><br>한 달 뒤 내린 결론은 나무가 이미 병들었다는 것이었다. 햇볕과 바람과 물이 분명 나무를 ‘연명’하게 하고 있었지만 한번 잃어버린 기력까지 되돌리기에는 역부족이었다. 채도가 한층 낮아진 잎사귀들은 점점 얇아지고 얼룩덜룩한 노란색으로 물들었다. 동물뿐 아니라 식물에도 유형의 존재감이 있다는 걸 그제야 깨달았다. 작은 조명처럼 베란다를 밝히던 생명이 꺼지고 있었다.<br><br>그 원인을 찾은 건 몇 주가 더 지난 시점이었다. “깍지벌레가 생겼네.” 집에 방문한 엄마는 행복나무 이파리를 들춰보더니 몇 초 만에 이런 진단을 내렸다. 벌레가 있다니. 몇 달씩 나무를 곁에 두면서 꿈에도 생각지 못한 단어였다.<br><br>알고 보니 깍지벌레는 움직이는 벌레가 아니라 잎이나 줄기에 딱쟁이처럼 붙어 기생하는 고약한 놈이었다. 잎사귀를 한 장 한 장 앞뒤로 관찰하며 불투명한 흰색 벌레를 떼어내는 작업이 두 달 가까이 이어졌다. 살아날 가망이 있을까 의구심이 들었지만 하는 데까지 해보자는 마음이 컸다. 반쯤은 미안함에, 반쯤은 벌레에 대한 괘씸함에 매달렸다. 식물의 잎맥을 그토록 가까이 들여다본 것도, 나무 이파리를 그리 오래 매만진 것도 초등학교 과학 수업 이후 처음이었다.<br><br>깍지벌레와 사투를 벌이는 시간이 확연히 줄었다고 느꼈을 때였다. 나무 끝에 싱그러운 연둣빛이 맺혔다. 새순이 올라오기 시작한 것이다. 어린줄기가 한 뼘쯤 자랐을 때 누런 잎을 겨우 잡고 있던 아픈 가지들을 잘라주었다. 그러자 탄력을 받은 줄기들이 무서운 속도로 뻗어 나가 며칠 만에 완전히 새로운 수형을 만들어냈다. 나무를 돌본 것은 나였지만 그 에너지는 나무가 가지고 있던 본연의 것이었다. 죽어가는 나무도 낯설었지만 생명력을 거침없이 뿜어내는 모습은 더욱 낯설었다. 신비하기도 하고, 경이롭기도 했다.<br><br>30년 동안 아픈 나무를 돌본 ‘나무 의사’ 우종영씨는 한 번 싹을 틔운 곳에서 평생을 뿌리내려 살아야 하는 나무의 삶에서 인생을 배웠다고 말한다. 그는 저서에서 “나무에게 있어 버틴다는 것은 주어진 삶을 적극적으로 살아 내는 것이고 어떤 시련에도 결코 자신의 삶을 포기하지 않는 것”이며 “그런 버팀의 시간 끝에 나무는 온갖 생명을 품는 보금자리로 거듭난다”고 했다.<br><br>나는 나의 작고 어린나무를 바라보며 그 말을 곱씹곤 한다. 동시에 스스로가 얼마나 나약한 존재인지에 대해서도 생각한다. 나무를 지킬 수 있었던 힘이 나의 관심이었다면, 나무보다 더 쉽게 흔들리고 아파하는 우리에게 가장 필요한 것도 누군가의 따뜻한 눈길과 마음 아닐까. 그래서 우리에겐 서로가 필요하고, 끊임없이 주위를 돌아보아야 하는 것 아닐까. 여름을 보내는 길목에서 나도 나무를 통해 배운다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/0924/2022092301010643128_1663862466_0924264983.jpg\"></center><br><br>박상은 사회부 기자 pse0212@kmib.co.kr","date":"2022-09-23T19:08:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264983&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 당신의 왕은 누구인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0924/2022070822360562764_1657287365_0924264777.jpg\"></center><br>엘리자베스 2세 영국 여왕의 장례식이 끝났다. 금세기 인류가 한 나라의 군주 장례식에 이토록 큰 관심을 갖고 지켜본 경우는 드문 것 같다. 영국 BBC와 미국 월스트리트저널에 따르면 지난 19일(현지시간) 엄수된 장례식을 잠깐이라도 시청한 이들은 영국에서 2800만명, 미국에서 1000만명 이상 등 전 세계 79억 인구 중 수십억명에 달할 것으로 추정된다고 보도했다.<br><br>방송을 통해서였지만 세기의 장례식을 지켜보면서 영국을 달리 생각하게 됐다. 영국인들은 자신의 할머니가 돌아가신 것처럼 여왕의 죽음 앞에서 어른 아이 할 것 없이 애도를 표했고 여왕의 마지막 모습을 보려는 시민들의 차분하고 질서 있는 몸가짐은 자못 부러울 정도였다. 왕실과 의회 그리고 교회의 조화가 돋보였고, 이는 잉글랜드 스코틀랜드 웨일스 북아일랜드 국민을 연합하게 만든 힘이었다.<br><br>장례예배 당일 오전까지 관이 머물러 있던 웨스트민스터 홀에서 보여준 영국인의 조문은 매우 놀라웠다. 여왕(queen)의 영어 철자와 비슷한 대기 행렬인 큐(queue)에서도 품격이 넘쳤다. 30시간에 달하는 대기 행렬에서도 흐트러지지 않는 모습이 그랬고, 조문객 중 일부가 목례나 허리를 굽혀 인사하는 장면도 신기했다. 그런 인사법은 서양인들에겐 익숙하지 않은 것이기 때문이다. 과거 왕정 시절 군주가 길을 지날 때 예를 표하던 관습이 되살아난 것처럼 보였을 정도다.<br><br>무엇보다 압권은 왕의 지위가 보여주는 화려함과 그 상징물을 만날 수 있었다는 점이다. 우리가 아는 유럽 왕들의 모습은 중세시대를 다룬 드라마나 영화 또는 소설 속에서나 볼 수 있었다. 그런데 이번 엘리자베스 2세의 죽음을 통해 왕의 실제를 만날 수 있었다. 화면에 비치는 왕실 행사에서 유서 깊은 왕가의 단면이 드러났다.<br><br>왕권의 상징이라 할 수 있는 왕관과 홀(笏·sceptre), 보주(寶珠)가 그랬다. 웨스트민스터 사원에 운구된 여왕의 관 위에는 이 세 가지가 올려져 있었다. 왕관은 미인대회 우승자나 결혼식 신부가 쓰던 관이 아니었다. 여왕의 왕관은 1661년 찰스 2세가 대관식을 위해 제작한 것으로, 순금 왕관에 루비 등 444개의 각종 보석이 박혀 있고 무게는 2.23㎏에 달한다고 한다. 엘리자베스 2세는 1953년 대관식에서 이 왕관의 무게로 놀랐지만, 무게만큼 자신의 의무도 크다고 생각해 무거운 책임감을 느꼈다고 한다. 여왕은 이후 1.1㎏짜리 ‘제국 왕관’을 주로 착용했고 장례식 관 위엔 제국 왕관이 놓였다.<br><br>홀은 유럽 군주의 권력과 위엄을 나타내는, 손에 드는 상징물이다. 상아나 금속으로 만들며 꼭대기에는 화려한 장식이 붙어 있다. 길이는 1m 이상이다. 보주는 왕권의 표장으로 십자가가 설치돼 있다. ‘레갈리아’라 칭하는 이 세 가지는 유럽 왕들의 상징이었고 모든 군주가 독점적으로 보유한 특권이자 그 권리의 표상이었다.<br><br>영국 군주를 마냥 찬탄하는 것은 아니다. 여왕이 보여주는 ‘왕 됨’을 통해 또 다른 왕을 생각해보자는 것이다. 그 왕은 한국인뿐 아니라 온 세계인을 지배한다. 이 절대 권력에겐 왕관의 무게에 합당한 의무감이나 신민(臣民)에 대한 섬김과 자비도 없다. 그의 왕관은 지상 최고의 통치권을 상징하며 그의 홀은 폭군의 채찍이다. 보주는 이 세상 통치자로서의 지위를 표징한다. 바로 돈 권력 섹스 명예 탐욕이라는 왕이다. 온 세상은 이 절대 군주의 손아귀에서 자유롭지 못하다.<br><br>그러나 절망할 필요는 없다. 우리에겐 왕 중의 왕이 있다. 그분은 헨델의 ‘메시아’가 찬미하는 ‘왕의 왕, 주의 주’이다. 그분은 누구인가. 영국 국가(國歌)와 똑같은 곡조를 가진 찬송가, ‘피난처 있으니’가 그 실체를 밝힌다. 왕의 왕은 우리의 괴로움과 환란 속에서 피난처가 되신다. 우리의 목소리가 되셔서 억울함을 대변하신다. 세상의 난리를 그치게 하시고 창과 검을 쓸데없이 만드신다. 그 왕은 자기를 낮춰 노예의 형체를 가지셨고 모든 인간을 구원하기 위해 십자가에 달리셨다.<br><br>신상목 미션탐사부장 smshin@kmib.co.kr","date":"2022-09-23T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264777&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[역사로 내리는 커피] 커피 가격 양극화의 비극","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0924/2022092301000743125_1663862407_0924264510.jpg\"></center><br>서로 점점 더 달라지고 멀어지는 사회, 바로 양극화 사회다. 언제부터인지 우리나라도 양극화 문제가 해결해야 할 사회적 과제 영순위가 됐다. 경제 위기 이후 급격히 진행되기 시작한 정규직과 비정규직의 직종 양극화, 이를 반영한 소득 양극화와 함께 최근에는 이념 양극화도 우려할 만한 수준에 이르렀다. 양극화가 초래하는 위화감과 적대감은 개인의 삶의 질에도 영향을 미치지만 국가 사회적 불안을 야기할 수도 있기에 우려할 현상이다. 명품을 일상품처럼 사용하는 상류층의 오만은 양극화가 가져올 수 있는 비극을 잉태시킬 수 있어 경계해야 마땅하다.<br><br>우리나라의 경우 소득 상위 1%가 전체의 12.1%를, 상위 10%가 44.1%를 차지하고 있다. 부의 경우 각각 25.9%와 66.0%에 이른다. 상위 10%가 차지하는 자산 비중에서 미국이나 영국보다는 양호하지만 프랑스를 포함한 다수의 유럽 국가보다는 나쁘다. 현상 자체도 우려되지만 점점 더 악화되는 흐름이 문제고 상류층 태도가 문제다. 양극화는 커피 소비에서도 나타나고 있다. 한 잔 900원 커피가 있는 반면 4만원 이상인 커피도 있다. 스페셜티 커피 운운하는 세상이지만 여전히 몇백원짜리 자판기 커피를 마셔야 하는 사람도 있다.<br><br>커피 역사에서도 양극화를 경험한 적이 있다. 1937년 일본의 중국 침략에 이어 1939년 독일이 폴란드를 침략함으로써 2차 세계대전이 시작됐다. 이들보다 일찍 이탈리아는 커피 생산국 에티오피아를 공격했다. 커피 원두의 국제적 유통이 어렵게 되고 군대용 커피 수요가 폭증하자 커피가 귀해졌다. 커피가 귀해지자 가짜 커피가 유통되고, 커피 애호가들은 대용 커피라도 마셔야 했다. 1938년 동아일보는 대용 커피 기사를 3회 연재했다. 첫 회에서는 국제수지 완화를 위해서는 평시에도 대용 커피를 마셔야 한다고 주장하면서, 재료로 무화과·대맥·낙화생·대두 등을 소개했다. 두 번째 회에서는 현미 커피를 권장했고, 세 번째 회에서는 맥주용 맥아를 사용한 커피를 제안했다. 실제로 1941년에는 대용 커피 생산공장이 원산에 세워졌다. 매년 5000석의 대두를 이용해 대용 커피를 생산할 규모였다.<br><br>맛없는 대두 커피를 마시는 것 자체는 참을 수 있었다. 미국인들은 백합 뿌리로 만든 커피를 마셨고, 프랑스인들은 치커리 커피를 마시는 시절이었다. 미국인들이 마시는 대용 커피 재료인 백합 뿌리는 전량 일본에서 수입해 갔었다. 그런데 진주만 공격 이후는 이것마저 중단됐다. 결국 담배꽁초, 연탄재, 벽돌가루 등 이물질이 들어간 커피가 기승을 부렸다.<br><br>1930년대 후반 커피를 좋아하던 사람들, 일명 커피당들이 참을 수 없었던 것은 수준 낮은 대용 커피 맛이 아니었다. 커피 생산국 브라질 소식이었다. 커피로 기름을 생산하고 비타민, 건축 자재, 염료를 만드는 등 커피 가격 안정화를 위한 노력이 통하지 않자 커피를 대규모로 소각하고 있다는 소식이었다. 나는 없어서 못 마시는데 저들은 남아돌아서 버린다는 것이 주는 심리적 고통이 더욱 심했다. 양극화 현실보다 무서운 것이 상대적 박탈감이다.<br><br>이길상(한국학중앙연구원 교수·교육학과) leegs@aks.ac.kr","date":"2022-09-23T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264510&code=11171457&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 소금을 모아요","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0924/2022092318420943474_1663926129_0924264978.jpg\"></center><br>경기도 시흥의 갯골생태공원 한 켠에 위치한 염전체험장에서 가족 단위 체험객들이 소금을 모으고 있습니다. 일제강점기 때부터 소금을 만들어 온 염전이 문을 닫은 이후 이곳은 체험장만 운영하고 있습니다. 모래 대신 소금으로 가득한 놀이터엔 아이들이 가지고 놀 장난감도 가득합니다. 소금이 어떻게 만들어지는지 궁금한 아이들에겐 딱인 곳입니다.<br><br>사진·글=최현규 기자","date":"2022-09-23T19:02:41.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264978&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 야당엔 대통령이 비속어 써도 된다는 건가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0924/2022092318410443472_1663926064_0924265251.jpg\"></center><br><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">대통령실이 22일(현지시간) 윤석열 대통령의 순방 중 비속어 논란에 대해 뒤늦게 해명했다. 윤 대통령은 전날 조 바이든 미국 대통령이 주최한 ‘글로벌펀드 재정공약회의’를 마친 뒤  일행에게 “국회에서 이 XX들이 승인 안 해주면 바이든이 쪽팔려서 어떡하나”라고 말하는 듯한 모습이 영상에 찍혀 파장을 낳았다. 해명 요지는 윤 대통령의 발언이 바이든 대통령이나 미국 의회가 아닌 우리나라 야당을 가리켰다는 것이다.</font></font></font></font></font></font><br><br><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">김은혜 홍보수석은 뉴욕 현지 브리핑에서 “(윤 대통령은) 예산 심의권을 장악하고 있는 한국 야당이 (글로벌펀드 공여 예산을) 거부하면 나라의 면이 서지 못할 것이라며 ‘국회에서 승인 안 해주고 날리면’이라고 말했다”고 설명했다. 정확한 발언은 “국회에서 이 XX들이 승인 안 해주고 (예산을) 날리면 쪽팔려서 어떡하나”라는 얘기다. 외신에 보도되면서 한·미 간 외교 관계에도 영향을 줄 문제이기에 사실 관계를 명확히 할 필요가 있다. 성문 분석 등을 통해서라도 속히 확인해야 한다. 대통령실 주장이 맞다면 이번 일에 대해 미국 측에 양해를 구하면 된다. 그렇다 해도 문제는 남는다. 야당에 비속어를 쓰는 것도 잘못이기 때문이다.</font></font></font></font></font></font><br><br><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\"><font style=\"vertical-align: inherit;\">윤 대통령은 야당과의 협치를 강조해 왔다. 169석 야당 도움 없이는 민생 법안을 통과시키는 게 불가능해서다. 실제 반도체 특별법, 1주택자 종합부동산세 완화 등의 안들이 야당의 외면으로 진척이 없는 상태다. 원활한 국정 운영을 위해선 야당을 존중하고 먼저 손을 내밀어야 할 입장이다. 하지만 대통령은 취임 후 야당 지도부와 만난 적이 없다. 이번 발언으로 야당은 반대나 일삼는 존재라는 속내를 드러냈다. ‘말 따로 행동 따로’다. 박홍근 더불어민주당 원내대표는 “민주당 169명의 국회의원이 정녕 XX들이냐”고 반발했는데 협치가 물 건너간 것 같아 걱정이다. 한 가지 더 짚고 넘어가야 할 것은 대통령과 대통령실의 태도다. 이준석 전 국민의힘 대표가 “대통령이 내게 이XX, 저XX했다”고 폭로한 게 최근이다. 긴가민가했지만 이제 윤 대통령의 말투가 여러 오해를 부르고 국정에도 마이너스임이 분명해졌다. 국민은 대통령에게 국가의 대표에 걸맞은 품격을 원하고 있다. 이번 사태에 대해 대통령은 사과해야 한다. 대통령실은 발언 후 15시간이 돼서야 해명했다. 8초짜리 발언 확인이 그리 오래 걸릴 일인가. 그사이 전 세계에 이 소동이 퍼지며 국격만 흠집났다. 외교라인 외에 대통령실 인적 개편도 서둘러야 한다.</font></font></font></font></font></font>","date":"2022-09-23T19:01:43.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265251&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] ‘오징어게임’에서 읽어야 할 것","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022082520450916726_1661427909_0924264984.jpg\"></center><br>수업에서 학생들과 하는 훈련이 하나 있다. 대중문화를 통해 그 시대를 설명하고, 거꾸로 시대적 맥락을 통해 대중문화를 해석하는 일이다. 많은 이들의 마음과 공감을 산 대중문화라면 분명 당대가 공유하는 가치와 정서, 시대적 열망을 담아낸다. 대중문화와 시대는 함께 호흡하기 때문이다. 예를 들어 노래 ‘굳세어라 금순아’로 참혹한 전쟁 속 피란 인파의 처절함을 읽어내고, 영화 ‘맨발의 청춘’을 통해 현대성을 염원하는 60년대 젊은이들의 욕망을 읽는 식이다. 또 서태지 음악의 폭발적 인기를 이해하기 위해 90년대 초 전례 없는 문화적 풍요를 불러온 문화정치적 맥락을 들여다본다.<br><br>자연스레 훗날 우리는 2020년대를 어떤 작품으로 기억할지도 고민한다. 때마침 ‘오징어 게임’이 에미상 여러 부문을 수상했다는 소식이 전해졌다. 황동혁 감독이 만든 넷플릭스 드라마가 한국뿐 아니라 대중문화의 본토 미국, 나아가 전 세계적 호응을 얻었다는 징표다. 대부분의 언론은 이를 우리 문화의 쾌거라 보도하고, 또 한 번 한국의 우수성을 글로벌 사회가 공인했다며 환호한다. 지난 칼럼에서 문화적 우월감에 빠져 영화 ‘기생충’의 경고를 무시했던 아쉬움을 토로한 터라 이번 반응 역시 영 찜찜하다.<br><br>‘오징어 게임’으로 읽는 시대의 모습은 무엇일까? 이 드라마는 사실 아주 명료한 서사를 ‘무궁화꽃이 피었습니다’ ‘달고나’ 등 흥미로운 놀이와 극적 장치에 담아 시대를 그려낸다. 승자독식 구조의 잔혹함, 낙오에 대한 엄청난 공포, 낭떠러지에 몰린 인간 군상을 게임이 펼쳐지는 ‘섬 안’, 그리고 일상의 공간인 ‘섬 밖’의 유비로 보여준다. 나는 이 드라마 하이라이트가 성기훈이 최종 승자가 되는 결말도, 1번 참가자 오일남 할아버지가 모든 것의 기획자임이 드러난 반전도 아니라고 본다. 몇 단계 게임으로 생명의 위협을 느낀 참가자들이 투표를 통해 게임 중단을 결정하고 각자 집으로 돌아간 후, 다시 자발적으로 섬으로 돌아오겠다며 모여드는 장면이 훨씬 더 압권이다. 456억원을 얻으려 목숨을 담보로 치열하게 경쟁하는 게임을 되찾게 만드는 ‘섬 밖’은 본질적으로 ‘섬 안’과 다를 게 없음을 역설하는 것이다. 결국 다시 목숨을 걸 만큼의 절박함을 재확인케 하는 사회, 생명의 부지 자체는 별 의미도 가치도 없다고 판단하게 만드는 현실의 재현이다.<br><br>우리는 지금 목숨을 담보로 거액이 걸린 게임에 뛰어드는 사람들의 무모함을 이해하고 또 공감하는 시대에 살고 있다. 한국뿐 아니라 전 세계에서 그 서사를 알아차리고 자기 삶과 동일시하는 사람들이 살아내야 하는 시대다. ‘오징어 게임’은 무한경쟁과 능력주의의 무도함이 너무 당연해진 시대가 만들어낸 디스토피아의 신음을 들려주는 것이다.<br><br>작년 ‘오징어 게임’이 큰 호응을 얻자 개신교의 관심은 주로 드라마 속 크리스천에 대한 부정적 묘사에 모였다. 하지만 정작 여기서 읽어야 할 건 세상이 지금 이대로는 안 되겠다는 것을 자각하고 있다는 점 아닐까? 매우 근본적 차원의 변화와 변혁이 필요하다는 사람들의 절박한 요청 아닐까? ‘오징어 게임’뿐 아니라 여러 대중문화를 통해 반복적으로 표현되는 시대적 절망과 신음이어야 하지 않을까?<br><br>이제 교회의 관심은 ‘절망적인 현실에서 종교가 담당해야 할 몫은 무엇인가?’ ‘복음은 이런 세상의 현실에 어떠한 메시지인가?’로 향해야 한다. 개신교에 대한 부정적 재현은 이런 현실에서 교회 역시 대안이 되지 못함을, 오히려 사회를 더 암울하게 만드는 주체가 됐음을 보여주는 것이기에 아파해야 마땅하다. ‘오징어 게임’에 비친 크리스천의 부정적 모습에 한 미국인이 남긴 댓글이 자꾸 머리에 맴돈다. “우리만 그런 줄 알았네. 여기도 다르지 않구나….”<br><br>박진규(서울여대 교수·언론영상학부)","date":"2022-09-22T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264984&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 독재자 푸틴의 시대착오적 제국주의 반드시 저지해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092220360742898_1663846567_0924265068.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 예비군 30만명 동원령을 선포했다. 최근 패퇴를 거듭해온 우크라이나 침공 전쟁의 확전에 나섰다. “러시아를 보호하기 위해서”라며 침략전을 방어전으로 포장했고, “모든 수단을 동원하겠다”면서 핵전쟁 가능성을 시사했다. 전자는 국내용, 후자는 대외용 메시지였다. 서구의 위협으로부터 러시아를 지킨다는 명분을 내세워 국민의 지지를 얻고, 핵무기로 협박해서 우크라이나 지원 세력을 갈라놓으려 한다. 이는 거꾸로 ‘러시아가 위협받고 있다’는 논리를 꺼내야 할 만큼 러시아 국민의 전쟁 지지도가 높지 않고, 핵을 꺼내 들어야 할 만큼 반러시아 진영의 대오가 탄탄하다는 뜻이다. 푸틴은 지금 궁지에 몰려 있다.<br><br>궁지에 몰린 쥐는 위험하다. 안보 분석가들은 핵전쟁 가능성을 여전히 낮게 보지만, 전쟁의 출구가 막힌 상황에선 그 확률이 상승할 수밖에 없다. 이 전쟁은 시작과 함께 세계를 딜레마에 빠뜨렸다. 러시아군을 격퇴해야 하지만 핵 충돌은 피해야 했고, 그래서 동원할 카드가 제한돼 있는데 세계 경제를 위해선 빨리 끝내야 했다. 푸틴은 핵무기 사용을 위협하고 장기전을 기정사실화하며 이 딜레마를 더 까다롭게 만들었다. 무책임한 독재자 한 사람이 세계를 더 큰 위험에 몰아넣었다.<br><br>세계 각국이 예외 없이 에너지난과 인플레이션에 시달리는 터라, 핵전쟁을 막고 러시아를 꺾고 경제를 지켜내는 길은 갈수록 험난할 것이다. 어렵더라도 해내야 한다. 다른 나라를 무력으로 침략해 주권을 빼앗으려 하는 러시아의 행태는 결코 용인될 수 없다. 만약 그리된다면 제2, 제3의 우크라이나가 나오게 될 테고, 그것은 북한이라는 핵개발 독재국가를 곁에 둔 우리가 될 수도 있다. 러시아의 시대착오적 제국주의 흉내는 반드시 저지해야 한다. 가치 기반의 국제연대를 주창한 한국 정부도 걸맞은 역할을 감당해야 할 것이다.","date":"2022-09-22T19:05:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265068&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 연준의 3연속 자이언트 스텝… 장기 경제위기 대비하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092220360642896_1663846566_0924265083.jpg\"></center><br>예상대로 미국 연방준비제도(Fed·연준)가 21일(현지시간) 기준금리를 0.75% 포인트 올렸다. 올들어  5번째 금리 인상이고 3차례 연속 자이언트 스텝(0.75% 포인트 인상)을 밟았다. 제롬 파월 연준 의장은 연방공개시장위원회 정례회의를 마친 뒤 “물가상승률이 (연준 목표치인) 2%를 향해 내려가고 있다고 확신하기 전에는 금리 인하를 고려하지 않을 것”이라고 했다. 연말쯤 연준의 금리 인상 움직임에 변화가 있지 않겠냐는 시장의 기대에 확실히 찬물을 끼얹었다. 연준의 여전한 매파 본능에 미국 주가지수가 급락했고 코스피도 2340선이 무너졌다. 원·달러 환율은 15.5원이나 오르며(원화가치 하락) 13년6개월 만에 1400원을 돌파했다.<br><br>연준은 인플레 대응을 위해 경기침체는 각오를 한 듯하다. 파월 의장은 기자회견에서 “(금리 인상에 따른) 성장 둔화, 고용 악화는 모두에게 고통스럽지만 물가 안정에 실패했을 때만큼은 아니다”라고 강조했다. 연준의 의지가 가져올 여파는 분명하다. 한국이 맞닥뜨린 고금리 고물가 고환율의 3고 현상이 상당기간 지속될 것이란 점이다. 최근까지 점진적 기준금리 인상을 예고한 한국은행은 궤도 수정이 불가피해졌다. 한국(2.50%)과 미국(3.00∼3.25%)의 기준금리 역전에 느슨히 대응했다간 자본 유출이 우려되기 때문이다. 실제 이날 이창용 한은 총재는 “0.25% 포인트 인상의 전제 조건이 바뀌었다”며 10월 빅스텝(0.50% 포인트 인상) 가능성을 시사했다.<br><br>3고의 장기화는 무역적자와 가계부채의 늪에 빠져있는 한국 경제에 커다란 고통이 될 수밖에 없다. 정부가 중장기 경제 위기에 단단히 대비해야 한다는 뜻이다. 무엇보다 물가와 금리 위험에 많이 노출된 취약계층에 대한 지원을 아끼지 말아야 한다. 이를 위해 내년도 경제정책 방향을 서민 지원에 보다 가깝게 수정할 필요도 있다. 차제에 한계기업에 대한 구조조정에 나서고 규제 개혁에도 박차를 가해 위기를 기회로 바꾸는 계기로 삼아야 한다. 외환위기, 금융위기 극복의 DNA가 바로 이것 아니던가. 나라의 중심을 잡아줘야 할 정부와 정치권의 역할이 어느 때보다 중요하다.","date":"2022-09-22T19:04:56.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924265083&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] ‘운동하는 작가’들끼리 꿍짝꿍짝 북토크","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092222170343073_1663852623_0924264980.jpg\"></center><br>‘마녀체력 출간 후 1년’이라는 주제로 북토크를 한 적이 있다. 그간 저자인 나를 포함해 독자에게 어떤 변화가 생겼는지 얘기를 나누는 자리였다. 30여명의 독자들이 먼 길을 마다 않고 찾아오셨다. 그중 몇 분은 놀랍게도 ‘특별한’ 선물을 싸들고 왔다. 그게 뭘까? 꽃? 케이크? 아니다. 한 움큼의 완주 메달이었다. 책을 읽고 나처럼 동네 학교 운동장부터 뛰기 시작해 마라톤 풀코스까지 도전했단다. 그 얘기를 듣는 순간 눈물이 찔끔 날 만큼 가슴이 벅차올랐다. 책을 읽는 것으로 끝내지 않고 행동으로 실천했으니 얼마나 ‘멋진 독자’들인가.<br><br>여기서 한 걸음 더 나아간 ‘적극적인 독자’들도 있다. 그들은 운동을 실천하는 것만으로 만족하지 않았다. 습관과 인생을 바꿔 나간 것은 물론이요, 달라진 본인의 경험을 다시 남에게 알리고 싶어 했다. 그리하여 멋진 독자들이 직접 글을 쓰기 시작했다. ‘체력이 좋아지니까 정말 삶도 달라지네?’라는 걸 깨닫는 것도 쉽지 않다. 그런데 그것을 글로 써보겠다고 마음먹었으니 대단하지 않은가. 게다가 책 한 권 분량의 글을 쓴다는 것은 또 다른 차원의 품과 능력, 시간이 드는 일이다. 그런 어려움을 극복하며 저자로 데뷔하는 분들이 주위에 하나둘 생겨났다.<br><br>그 책들에 추천사를 썼고, 격려하는 의미에서 저자들을 만나 밥을 먹었다. 그 책들을 홍보하는 인스타 라이브 방송에 나가기도 했다. 내 멋대로 운동 후배들을 ‘마녀체력 키즈’라고 부르면서 대견해했다. 한자리에 불러 모아 같이 달리거나 등산을 해도 재밌겠다는 생각을 했다. 그러다 왕년의 편집자 기질이 발동했다. 이왕이면 저자끼리만 모이지 말고, 독자들을 초청해 같이 놀아볼까? 안 그래도 책은 냈지만 홍보 수단이나 독자를 만날 방법이 마땅치 않은 초보 저자들이다. 플랫폼을 정해서 독자를 모집하고, 각자의 SNS를 통해 알려 보면 어떨까?<br><br>이름하여 ‘운동하는 작가 클럽’을 기획했다. 단톡방과 줌을 통해 아이디어를 내놓고 계획을 짰다. 모두 본업이 있어 시간을 쪼개 하는 회의라 피곤할 법도 하지 않은가. 그런데 ‘체력 왕’들만 모아놔서 그런지 일은 일사천리로 진행됐다. 다 다른 데서 책을 낸 다섯 명의 저자가 출판사 도움도 없이 꿍짝꿍짝 의기투합해 북토크를 한 사례가 있을까? 내가 편집자였던 시절엔 어림도 없는 일이었다. 우리는 맞춤한 공간을 대여했다. ‘운동’이라는 테마 안에서 서로 겹치지 않도록 20분의 강연 주제를 정했다.<br><br>드디어 디데이(D-day)! 미리 준비한 현수막이 걸렸고, 각자 책을 든 사진으로 등신대도 만들었다. 그날의 드레스 코드인 편안한 운동복을 입고, 우리는 설레는 맘으로 독자들을 맞았다. 다섯 저자는 ‘운동과 글쓰기’가 얼마나 삶에 보탬이 됐는지 이야기했다. 누군가는 살짝 울먹였고, 누군가는 은근히 유머를 발휘했다. 듣는 사람들은 초롱초롱한 눈으로 추임새를 넣었고, 열심히 받아 적었다. 독자와 푸시업 대결을 하는 등 이벤트와 게임이 이어져 지루한 줄 몰랐다. 간단히 끝인사를 하고 나니 세 시간이 훌쩍 흘러 있었다.<br><br>혼자서는 기획부터 모객까지 하기에 매우 버겁다. 흥행이 되지도 않는다. 다섯이 모이니 뭘 하든지 한결 수월할 뿐더러 재밌고 힘이 났다. 그것이 바로 ‘약한 자들이 발휘할 수 있는 연대의 힘’이 아닐까. 실은 이것을 개그맨 송은희씨에게 배웠다. 그는 힘없는 여성 후배들을 그러모아 회사를 차렸다. 남의 성공을 시기하고 견제하는 라이벌이 아니라 서로를 지지하고 격려하는 응원단으로 만든 거다. 그러면서 사회에 선한 영향력을 퍼뜨리는 모습이 보기 좋았다. 개그맨도 하고 아이돌도 하는데 저자들이라고 왜 못하겠는가.<br><br>우리는 현수막에 ‘제1회’라는 말을 박지 않았다. 어쩌면 2회, 3회 계속 이어질 수 있으니까. 다음엔 또 어떤 이벤트를 해볼까. 운동과 글쓰기에 관심을 가진 분들, 이 느슨하면서도 활기찬 연대에 동참하시라.<br><br>마녀체력(‘걷기의 말들’ 작가·생활체육인)","date":"2022-09-22T19:04:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264980&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 세상을 읽는 기준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0923/2022092222141043071_1663852450_0924264982.jpg\"></center><br>나에게 애호박은 시장을 읽는 바로미터다. 청국장을 무척 좋아해 일주일에 두어 번씩 끓여 먹는데, 이때 빠질 수 없는 것이 바로 애호박이다. 양파나 청양고추, 마늘과 파는 일찌감치 썰어 냉동시켜 저장해 두지만, 애호박은 영 그렇게 할 수 없어 늘 구매한다. 그런데 애호박의 가격 변동이 정말 상당하다. 지난 주말에는 우연히 한 개에 7500원짜리 친환경 애호박을 보고야 말았고, 오늘에서야 1700원까지 내려온 애호박을 발견하게 됐다.<br><br>애호박으로 물가를 가늠한다는 나의 말에 한 지인은 “나는 바나나가 기준”이라고 했다. 바나나는 수입 품목이라 그리 변동이 없을 것 같지만, 유가와  환율이 오르고 물러지기 쉬운 계절이 되면 그 역시 비싸겠구나 싶었다. 복숭아나 포도처럼 특정 계절에만 나오는 것도 아니고 일 년 내내 볼 수 있으니 이 또한 살갗에 와 닿는 지표다웠다. 주변에도 물어보니 어머니는 무와 배추로, 다른 친구들은 고구마와 계란, 사과로 시장 변화를 실감하고 있었다.<br><br>자기만의 지표를 하나둘 드러내다 보니, 우리는 자신의 생활 패턴 또한 슬쩍 들키게 됐다. 가령 김치를 자주 담근다는 것은 그만큼 집에서 음식을 많이 한다는 뜻이기도 했다. 포기를 자르고, 볶고, 지지고, 끓이는 행위가 있어야만 김치는 충분히 소진될 수 있기 때문이다. 배추를 지표로 꺼낸 이들은 그 조리를 다 해내는 이들이다 싶었다. 아이가 있는 집은 달고 부드러운 채소를, 홀로 사는 친구들은 아침에 간단히 먹는 계란과 바나나를 고르게 내세우는 것이 인상적이었다.<br><br>시장을 읽는 바로미터는 저마다 다르지만 결국 바라는 바는 같다. 좋은 품질의 식재료를 최적의 가격에 구해 맛있게 먹는 것! 세상의 이치도 그러하지 않나. 다같이 평화롭고 행복하게 잘 사는 것은 동일한 목표다. 애호박이나 바나나로 세상을 보는 게 옳으냐 등을 놓고 따지고 드는 것은, 어쩐지 공통의 지향점에서 자꾸만 벗어나는 듯한 기분이 든다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-09-22T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924264982&code=11171315&sid1=col"}]