[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"BTS가 유엔 연설 때 입은 그 옷, 이 회사가 만들었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0723/2023072220564199954_1690027002_0018490887.jpg\"></center><br><br>옷에도 ‘생로병사’가 있다. 만들어지고, 낡고, 망가지고, 버려진다. 시장에 나와 폐기되기까지 마르고 닳도록 쓰임을 다 하는 경우도 있지만 낡거나 망가지는 과정 없이 멀쩡한 채 버려지는 옷들도 적잖다. 아무도 찾지 않아서 더 이상 쌓아두지 못하고 소각되거나 매립되는 옷들. 지구적 기후위기 시대에 패션업계는 이 같은 의류폐기물에 대해 어느 때보다 진지하게 고민하고 있다.<br><br>일찌감치 의류폐기물 문제를 해결하기 위해 색다른 도전을 해 온 기업도 있다. 기후위기에 대한 경각심이 지금보다 높지 않던 2012년, 코오롱인더스트리FnC부문(코오롱FnC)은 업사이클링 브랜드 ‘래코드(RE;CODE)’를 론칭했다.<br><br>래코드는 코오롱FnC가 운영하는 약 30개 브랜드의 3년차 재고를 재료 삼아 옷을 만드는 브랜드다. ‘옷에서 옷으로’가 모토다. 소각되거나 매립될 위기의 옷이 래코드 디자이너들의 작업실에 도달하면 원단이 된다. 재고로 버려질 뻔한 옷이 사람의 손으로 해체되고, 단추나 패치까지 재료로 거듭난다.<br><br>래코드 론칭 당시만 해도 패션업계 안팎에서는 단기 이벤트 정도로 여겼다. 하지만 래코드는 10년이 넘도록 변화하고 성장하며 달려왔다. 래코드 의상은 방탄소년단(BTS)이 2021년 9월 유엔 ‘지속가능발전목표(SDG)’ 연설 행사에 입으면서 화제가 되기도 했다. 론칭 12년차를 맞은 올해 또 다시 새로운 시도를 하고 있다. 서울 강남구에 플래그십스토어를 열었고, 소비자가 갖고 온 헌옷을 새옷으로 재탄생시키는 커스터마이징 서비스도 시작했다.<br><br>래코드는 어떻게 성장하고 발전할 수 있었는지, 의미 있는 시간을 어떻게 지나왔는지 궁금증을 안고 인터뷰를 진행했다. 인터뷰는 지난 18일 서울 강남구 래코드 플래그십스토어에서 진행됐다. 박선주 래코드 디자인실장, 남재식 디자이너, 한란·최윤성 마케터가 함께 했다.<br><br>‘옷에서 옷으로’는 어떤 과정을 거칠까. “재고들이 모인 세이브플라자에서 재료 선별을 해요. 3년치 재고 중 팔리지 않는 것들을 봅니다. 거기에서 새롭게 디자인을 입힐 수 있는 옷들을 찾아내는 거죠. 소재가 좋고, 흥미롭고, 디테일이 다양한 옷들을 보면서 디자인 방법을 연구해요. 아이디어를 떠올리고, 샘플을 개발하고, 생산으로 연결시킵니다.”(남재식 디자이너)<br><br>동선을 짧게 해서 탄소발자국을 줄이는 게 래코드 업사이클링 작업의 기본이다. 그래서 래코드 작업 공간인 서울 강남구와 가장 가까운 경기도 안양시 세이브플라자(코오롱FnC 브랜드 이월상품 매장)에서 작업이 시작된다. 대개 브랜드가 상품을 만들어 낼 때 시즌 테마를 정하고 원단을 개발해 디자인을 짜내는데, 재료에서 디자인을 끄집어내야 한다. 꽤나 도전적인 일이다.<br><br>재고 의류를 업사이클링하는 브랜드가 없진 않다. 하지만 국내 대기업 산하 브랜드 중에는 유일하다. 업사이클링 제품은 매출을 내기보다 의미를 생산한다는 게 더 중요하다. 수치로 성과를 가름하는 대기업에서 경영진의 의지 없이는 이어오기 힘든 일이었다. 박선주 실장은 “회사가 패션의 지속가능성에 대한 관심이 없었다면 할 수 없었다. 재고조차 패션기업답게 솔루션을 만들어냈다는 게 매력적인 일”이라고 설명했다.<br><br>박 실장은 래코드 초창기부터 디자이너로 합류했다. 약 10년간 래코드의 히스토리에서 기억에 남는 순간들을 물었다. “디자이너에게 다양한 생각을 펼칠 수 있는 기회라고 여겨졌어요. 지속가능성에 대한 의미부여뿐 아니라요. 업사이클링 작업은 패션뿐 아니라 다양한 디자인의 영역에서 펼쳐지고 있거든요. 굵직한 아티스트들과 협업을 해서 성과를 낸 게, 서로 아이디어를 주고받고 작업을 함께한 게 가장 기억에 남습니다.”<br><br>래코드는 크리에이티브 그룹 ‘아워레이보’, 업사이클링 가구를 만드는 ‘카르텔’, 아티스트 조 나가사키, 데이비드 드 로스차일드, 우한나, 연진영, 홍영인, 문승지, 임태희 등과 협업을 진행했다. 나이키, 한섬, 라코스테 등 동종업계의 다른 브랜드와도 함께하면서 업사이클링의 매력을 알렸다. BTS, 배우 문소리 등이 사랑하는 브랜드로도 이름을 알렸다.<br><br>래코드의 성장 배경에는 소비자의 인식 변화도 주효했다. 소비자와 접점을 꾸준히 만들었던 한란 마케터의 이야기는 이렇다. “2014년 정도만 해도 업사이클링 개념이 대중에게 제대로 다가가지 않았어요. ‘왜 헌옷을 파느냐’ ‘헌옷으로 뭘 하려고 하느냐’ 묻는 분들도 있었죠. 하지만 지금은 초등학생부터 50~60대까지 열린 마음을 가진 걸 목격해요. 스스로 ‘래코드 키즈’라고 하시며 래코드를 사랑해주시는 손님도 있었어요. 이 분은 지금 텍스타일 디자이너로 활동 중이시고요.”<br><br>소비자 인식 변화는 매출 신장의 신호로도 볼 수 있다. “3년 전인가 나이키와 협업할 때가 기억에 남아요. 나이키 고위 관계자들이 이태원을 다니다가 래코드 매장에서 제품을 봤는데, 마음에 드신 거죠. 길거리 캐스팅(?)으로 협업이 성사됐어요. 작업을 시작하려니 재료의 양이 너무 많은 거예요. 업사이클링은 대량생산이 쉽지 않은데 물량이 엄청났죠. 과연 이게 잘 팔릴까 싶었는데 빠르게 완판되는 걸 보면서 뿌듯했습니다.”(남재식 디자이너)<br><br>패션의 지속가능성에 기여하고 있는 이들에게 래코드는 어떤 의미인지 물었다. “옷이 재고가 되지 않기 위해 어떻게 하면 될 것인가. 그런 문제는 우리만 갖고 있는 게 아니라 모든 패션기업들에게 주어진 숙제예요. 래코드는 그 문제를 풀어가고 있어요. ‘디스 이즈 낫 저스트 패션(This is not just fashion)’이 저희 슬로건이에요. 패션 너머의 일을 하고 있는 브랜드라고 생각합니다.”(박선주 실장)<br><br>“‘옷에서 옷을 만드는 일’을 가장 잘 하는 브랜드라고 말할 수 있습니다. 해체와 제조를 기반으로, 새로운 생명을 가진 제품을 탄생시키는 작업을 가장 잘 하는 브랜드라는 자부심이 있어요.”(최윤성 마케터)<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-07-22T21:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018490887&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“배관 막혀 물난리”…고양이 화장실용 모래가 굳어있었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072116363399629_1689924994_0018488786.jpg\"></center><br>고양이 화장실용 모래 때문에 아파트 배관이 막혀 이웃 주민들이 피해를 보는 사태가 벌어졌다.<br><br>지난 20일 한 온라인 커뮤니티에 ‘충격적인 어제자 어느 아파트 근황’이라는 제목으로 전날 게시된 한 장의 공지문 사진이 올라왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072116093799611_1689923377_0018488786.jpg\"></center><br>아파트 내부에 붙은 것으로 보이는 공지문은 ‘정말 이래서야 되겠습니까’라는 제목으로 시작됐다.<br><br>공지문은 “2호 라인 세탁실 배관이 막혀 저층 세대 거실까지 넘치는 사고가 발생했다”면서 “확인 결과 사진처럼 고양이 화장실용 모래와 우드를 세탁실 배관에 버려 돌처럼 굳어 있었다”고 설명했다.<br><br>이어 “이런 행위는 범죄 행위나 다름없으며 공용 관리비 상승의 요인이 된다”고 지적했다.<br><br><div style=\"text-align: left; \">공지문에 첨부된 네 장의 사진에는 특정 이물질이 쌓여 꽉 막힌 배관과 물이 넘친 거실의 모습 등이 찍혀 있다. </div><br>공지문은 마지막으로 “나 혼자 편하자고 이웃에게 피해를 주면 되겠느냐”며 “고양이 화장실용 모래와 우드는 절대 녹지 않는다. 버리실 때는 반드시 종량제 봉투에 담아 배출해달라”고 당부했다.<br><br>이 공지문이 온라인 커뮤니티에 확산되면서 많은 누리꾼들이 해당 세대 비판을 이어갔다. 다만 한 이용자는 “원래 녹는 게 맞는데 반려동물 시장 커지며 (제품을) 막 만들어서 파는 업체가 많아졌다. 말로는 녹는다고 적어놓고 실제론 안 녹아서 저런 경우 많다”고 지적하기도 했다.<br><br>서혜원 인턴기자 onlinenews1@kmib.co.kr","date":"2023-07-22T06:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018488786&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“당근이세요?” 롤렉스 들고 튄 10대…닉넴 뒤져 잡았다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072209155999874_1689984959_0018490091.jpg\"></center><br>중고거래를 하러 만나 고가의 명품 시계 들고 달아난 10대 범인을 판매자가 직접 잡아 경찰에 신고했다. 그러나 물건을 돌려받지 못하는 상황이어서 분통을 터뜨리고 있다.<br><br>22일 연합뉴스에 따르면 서울에 사는 A씨(28)는 중고거래 사이트 당근마켓에서 1500만원짜리 롤렉스 시계를 B씨(18)에게 팔기로 하고 지난 2월 27일 오후 9시 본인 집 근처에서 만났다. 그러나 B씨는 잠시 물건을 보자며 롤렉스 시계를 건네받더니 그대로 달아나 버렸다. 슬리퍼를 신고 있던 A씨는 B씨를 따라잡지 못했다.<br><br>A씨는 경찰에 신고했지만, B씨에 대해 아는 것은 당근마켓 닉네임 하나뿐이어서 범인을 잡기 힘들다는 대답만 돌아왔다. A씨는 포기하지 않았다. 직접 인터넷 검색을 통해 본격적으로 범인을 찾기 시작했다.<br><br>A씨는 B씨의 닉네임에 집중해 당근마켓을 샅샅이 뒤진 끝에 B씨가 명품 신발을 판매하고 있으며, 휴대전화 번호까지 게시해놓은 것을 알아냈다. 나아가 인터넷 사기 피해자들이 범인들의 휴대전화 번호와 계좌번호를 공유하는 더치트라는 사이트에서 자신과 비슷한 피해를 입은 이들에게 일일이 연락해 B씨의 사진과 거주지 등 기본 정보를 얻었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072209164099875_1689985000_0018490091.jpg\"></center><br>A씨는 해당 정보를 이용해 SNS에서 B씨와 같은 얼굴과 이름을 찾아냈다. A씨가 이렇게 B씨에 대한 정보를 모두 파악해내는 데는 하루도 걸리지 않았다고 한다. A씨는 이런 정보를 지난 2월 28일 경찰에 모두 전달했고, 결국 B씨는 자수했다.<br><br>하지만 B씨는 자수한 데다 미성년자여서 불구속 상태로 수사를 받게 됐다. 또 미성년자이기 때문에 처벌도 약할 수 있다고 경찰은 설명했다. 분노한 A씨는 B씨에게 직접 전화를 걸었는데 ‘시계를 이미 헐값에 팔았고 그 돈을 다 썼다’는 얘기를 듣게 됐다. B씨는 시계를 누구에게 팔았는지도 알려주지 않았다.<br><br>이에 A씨는 3월 2일부터 다시 자신의 시계를 찾아 나섰다. 먼저 시계를 거래하고 감정하는 곳들에 전화를 걸어 자신의 롤렉스 시계가 매물로 나왔는지 문의한 데 이어 모든 중고거래 사이트를 뒤졌다. 그러던 중 부산에서 자신의 제품이 매물로 나온 것을 알게 됐고, 즉시 부산으로 내려가 경찰과 함께 시계 매도자를 만났다.<br><br>B씨가 들고 튄 시계는 처음 500만원에 판매된 후 다시 800만원에 현 주인에게 도달했으며, 이 주인은 1000만원에 물건을 내놓은 상태였다. 하지만 A씨는 현행법상 현 주인의 매입 금액인 800만원을 지불해야 시계를 돌려받을 수 있는 상황이었다. A씨는 일단 서울로 돌아와 이런 내용들을 정리해 지난 3월 4일 추가로 경찰에 전달했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072209170799876_1689985027_0018490091.jpg\"></center><br>인천 남동경찰서는 최근 A씨의 조사 내용들을 확인하고 B씨를 불구속 입건해 검찰에 송치했다.<br><br>경찰 관계자는 “A씨가 물건을 판매한 이후로도 1∼2차례 더 거래가 이뤄진 걸로 알고 있다. 장물을 추적하는 데 상당한 어려움이 있었다”면서 “결국 시계를 찾았으나 현재 주인이 범죄와 관련 없는 ‘선의 취득’을 해서 압수가 어려웠다. B씨가 피해 보상을 받으려면 민사 소송에 나서는 수밖에 없다”고 연합뉴스에 설명했다.<br><br>직접 나서 하루 만에 도둑을 잡고, 사흘 만에 시계를 찾은 A씨는 허술한 법체계에 분통을 터트렸다. 그는 “범인이 실형도 안 받고 나만 혼자 손해를 보게 됐다. 이게 대한민국 피해자의 현실이다. 절도 당한 게 죄”라며 “초범에 미성년자면 범죄를 저질러도 된다고 부추기는 꼴이다. 법이 약하니 미성년자 범행이 유행하는 거 아닌가. 피해자가 아무런 보호를 못 받는다”고 매체에 토로했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-22T00:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018490091&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"서이초 교사, 올초 학부모 편지엔…“착한 아이들 감사해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072206225399852_1689974573_0018489786.jpg\"></center><br>서울 서초구 서이초등학교에서 2년차인 20대 교사가 교내에서 극단적 선택을 한 가운데 해당 교사가 지난해 담임을 맡았던 1학년 학급의 학부모들에게 올해 초 자필로 쓴 손편지가 공개돼 안타까움을 더하고 있다.<br><br>서울교사노동조합은 21일 인스타그램을 통해 숨진 초등교사 A씨(24)가 지난해 담임을 맡았던 1학년 학급의 학부모들에게 학기말인 지난 2월 쓴 편지를 공개했다. A씨는 지난해 3월 해당 학교에 처음으로 발령받은 새내기 교사였다. 서울교사노조는 “2022학년도 학부모가 기억하는 고인의 손편지를 제보받아 추모의 뜻으로 공개한다”고 전했다.<br><br>A씨는 편지에서 “감사한 마음을 전달 드리고 싶어 이렇게나마 편지를 통해 마음을 전해드리려 한다”며 “2022년은 저에게 참 선물 같은 해였다. 너무나 훌륭하고 착한 아이들을 만나 함께할 수 있음에 저에게도 너무나 가슴 벅차고 행복했던 1년이었다. ‘앞으로 교직생활을 하면서 이렇게 좋은 아이들을 또 만날 수 있을까’라는 생각을 자주 했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072206232699853_1689974606_0018489786.jpg\"></center><br>그는 “귀한 우리 아이들을 믿고 맡겨주시고 아이의 학교생활을 늘 지지해주셨음에 담임교사로서 마음 깊이 감사드린다”며 “학부모님들께서 든든히 계셔 주신 덕분에 우리 1학년 O반 공동체가 더 빛날 수 있었다. 1년 동안 가르치며 아이들의 몸과 마음이 쑥쑥 자라나는 모습을 보니 참 대견하고 흐뭇했다”고 했다.<br><br>이어 “원 없이 웃으며 즐거웠던 순간, 속상하고 아쉬웠던 순간들 모두가 아이들의 삶에 거름이 되어 더욱 단단하고 성숙한 존재가 되도록 도울 것이라 믿는다”면서 “앞으로 모두 함께 한 공간에서 모이기는 어려울 수 있겠지만 서로를 기억하고 좋은 추억을 가득 가져갈 수 있었으면 좋겠다. 언제 어디서든 아이들이 건강하고 행복하도록 오래오래 응원하겠다”고 덧붙였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072206240899854_1689974648_0018489786.jpg\"></center><br>A씨의 따뜻한 성정은 앞서 공개된 제자에게 쓴 편지에서도 그대로 묻어난다. 코로나19 기간 등교가 진행됐던 지난해 9월 20일 작성된 편지는 교사 커뮤니티를 통해 공개된 것으로 알려졌다. 편지 옆에는 제자와 함께 다정하게 찍은 사진도 담겼다.<br><br>A씨는 편지에서 “늘 열심히 하고 선생님 말씀도 잘 듣는 우리 OO아. 너의 노력 하나하나가 쌓이고 쌓여 이렇게 빛이 되는 날이 왔구나. 늘 대견하고 자랑스러워”라며 제자를 칭찬했다.<br><br>이어 “선생님이 OO이를 볼 때면 종종 깜짝 놀라. 기발한 생각을 하거나 자세하게 표현하는 능력이 참 대단해”라며 “이 밖에도 OO이가 가진 장점들이 앞으로 더욱 빛날 수 있기를 선생님이 항상 응원할게”라고 적었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072206242799855_1689974668_0018489786.jpg\"></center><br><span>앞서 A씨는 지난 18일 교내에서 스스로 목숨을 끊었다. A씨 사망 배경에 일부 학부모들의 ‘갑질’이 있었다는 의혹이 이어지자 경찰은 교사 주변 인물들을 상대로 광범위한 조사에 나섰다. 조희연 서울시교육감은 21일 오전 서이초 앞에 마련된 임시 추모 공간을 찾아 “일부 학부모의 갑질 민원 제기 (의혹)에 대해서 사실 확인을 해보겠다”고 밝혔다.</span><br><br>A씨의 극단적 선택이 알려진 후 각종 교사 커뮤니티에서는 진상을 규명하고 교권 침해가 발생하지 않게 환경을 개선해 달라고 요구하는 온오프라인 운동이 펼쳐지고 있다. 22일 오후에는 서울 종로구 보신각종 앞에서 교사들의 대규모 시위가 예고됐다. 시위는 노동조합 등 특정 단체가 아닌 개인들이 자발적으로 조직한 것으로 알려졌다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-07-21T21:25:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018489786&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"실종자 아직 못 찾았는데… 주말 또 폭우 예보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072119380499783_1689935884_0924313000.jpg\"></center><br>경북 예천군에서 지난 폭우로 7일째 실종자 수색이 이어지는 가운데 주말 다시 많은 비가 예보돼 정부가 긴장하고 있다.<br><br>경북도와 경북도소방본부 등은 21일 예천군 감천면 벌방리에서 산사태로 매몰되거나 급류에 휩쓸린 실종자 수색 작업을 진행했다. 정부는 이날 실종자 3명 가운데 1명을 발견해 수습하고 정확한 신원 확인을 위해 병원으로 이송했다. 나머지 2명의 실종자는 여전히 발견하지 못한 상태다. 정부는 수색 작업에 군과 경찰, 소방 등 인력 569명과 헬기 5대, 중장비 7대, 드론 20대, 보트 4대, 구조견 9마리 등을 집중 투입했다. 지난 호우로 경북에서만 사망 25명, 실종 2명의 인명 피해가 났다.<br><br>이런 가운데 22~24일 전국에 최대 150㎜ 이상의 비가 예보됐다. 장마전선이 중부지방을 걸쳐 지나면서 경북 북부지역에도 영향을 미칠 전망이다. 기상청은 주말 수도권과 서해5도에 50~100㎜, 경기 북부에는 최대 150㎜ 이상의 폭우를 예보했다. 강원내륙·산지는 30~80㎜(많은 곳 100㎜ 이상), 경남 서부 남해안과 지리산 부근은 30~80㎜, 부산·울산·경남 중부 남해안·경남내륙·경북 북부는 20~60㎜의 비가 내릴 전망이다.<br><br>예천군 실종자 수색 중 순직한 고 채수근 상병 빈소가 있는 해병대 1사단에는 조문 이틀째인 이날에도 추모 발길이 이어졌다. 정부는 채 상병에게 보국훈장 광복장을 추서했다. 보국훈장은 국가안전 보장에 뚜렷한 공을 세운 사람에게 주는 훈장이다. 이 중 광복장은 보국훈장 중 병사가 받을 수 있는 가장 높은 등급의 훈격이다. 채 상병 영결식은 22일 엄수되며 유해는 임실 호국원에 안장된다.<br><br>대구=최일영 기자 mc102@kmib.co.kr","date":"2023-07-21T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313000&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"한해 2천마리 ‘생산’…강아지공장 내부를 보니 [개st하우스]","partialText":"<div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">개st하우스는 위기의 동물이 가족을 찾을 때까지 함께하는 유기동물 기획 취재입니다. 사연 속 동물에게 도움을 주고 싶다면 유튜브 '개st하우스'를 구독해주세요.</div></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072014482498439_1689832104_0018488585.jpg\"></center><br><i>“남양주 일대를 조사하던 중 수상한 비닐하우스를 발견했어요. 시청에 신고되지 않은 불법 건축물인데 햇빛 한줄기도 새어들어갈 틈 없이 이중 삼중 덮개로 감쌌더라고요</i><i>. 겨우 빈틈을 비집고 내부에 손전등을 비췄는데 철창에 소형 품종견 수백 마리가 매달려 눈빛을 반짝이고 있었습니다.”</i><br><div style=\"text-align: right; \">-동물구조단체 위액트 함형선 대표</div><br>산전수전 다 겪은 베테랑 활동가도 처음 보는 거대한 규모의 강아지공장(번식장)이었습니다. 내부에는 100여개의 철창이 성인 키높이를 넘겨 3중으로 높게 쌓여 있고, 그 안에 비숑· 푸들·몰티즈·치와와 같은 품종견이 암수 짝을 지어 담겨 있었습니다. 강아지들은 <span>낯선 사람의 방문에 놀라 철창에 매달려 일제히 짖어댔습니다. 그 숫자는 무려 300여 마리. 번식장 바닥에 나뒹구는 주사기와 발정유도제 약병은 동물보호법과 수의사법을 위반했다는 명백한 증거들이었습니다.</span><br><br>이곳은 위액트가 지난 4년간 경기 남양주시 일패동 일대를 감시하며 적발한 7번째 번식장입니다. 위액트에 따르면 아직도 일패동에는 동물학대, 탈세 등 불법을 일삼는 번식장이 수십 곳 숨겨져 있고 생산된 강아지를 실은 트럭이 동네를 심심찮게 지나다닙니다.<br><br>위액트 함형선 대표는 “이 동네 산다고 하면 ‘너희 부모님이 그거(번식장) 굴려서 대학 등록금 댔겠다’고 말할 정도로 과거에는 번식장으로 유명하던 곳”이라며 “많이 사라졌다지만 아직도 남아있는 곳이 있다”고 설명합니다. 게다가 시청 당국은 재개발을 이유로 몇 년째 단속에 소극적이어서 시민단체가 직접 채증해서 신고해야 겨우 행정조치가 이뤄지고 있습니다.<br><br>번식장을 적발하면 무거운 숙제가 남습니다. 번식견 수백 마리를 수습하는 문제입니다. 시보호소는 규정상 10일간 한시적으로 보호한 뒤 안락사를 집행합니다. 수백 마리의 안락사를 피하려면 영세한 시민단체들이 피학대 동물들을 십시일반 떠안는 수밖에 없습니다.<br><br>함 대표는 “단체의 사무실과 주차장까지 모두 보호시설로 개조했지만 30마리를 구조하는 게 한계였다. SNS 라이브방송을 켜고 남은 270마리를 도와달라고 호소했다”며 <span>절박했던 당시 상황을 전했습니다. </span><br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/xTLV0l7JGTk\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">깊은 숲속 비닐하우스…무허가 번식장을 발견했어요<br></div><br>위액트는 무허가 번식장을 색출하는데 특화된 동물구조단체입니다. 지난달 위액트는 남양주 일패동 일대를 수색하다 깊은 숲속에서 수상한 비닐하우스를 발견했습니다. 이상할 만큼 조용한 건물이었습니다. 철문은 굳게 닫혀 있고 두들겨도 인기척은 없었죠. 다만 건물 깊숙한 곳에서 이따금 개 짖는 소리가 들렸습니다. 활동가들은 시청에 문의해 해당 건물의 내력을 확인하는 한편, 주변에 잠복해 오가는 사람들을 감시했습니다. 1주일의 조사 끝에 건물의 정체가 드러났습니다. 품종견과 품종묘 300여 마리를 가두고 새끼를 생산하는 무허가 번식장이었습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072113142799476_1689912867_0018488585.gif\"></center><br>증거를 확보한 위액트는 경찰과 함께 문제의 번식장을 급습했습니다. 수사에 협조하라는 경찰의 요구에도 번식업자들은 철문을 닫고 응답을 거부했죠. 하지만 1시간여 대치 끝에 업자들은 철옹성 같던 번식장 문을 열었습니다.<br><br>번식업자 A씨(80대)와 B씨(60대)가 경찰 수사에 응했습니다. 그들은 아들과 며느리 등 가족을 동원해 20여년간 번식업을 해왔다고 합니다. 강제 교배에 필요한 수컷 종견과 발정제·항생제 같은 약품을 공유하려고 두 번식장을 합쳐 운영해왔습니다. 위액트가 파악한 개체 수는 품종견 280마리와 품종묘 30마리. 올해 국내에서 적발된 가장 큰 규모의 번식장으로, 연간 2000마리의 새끼를 생산해왔을 것으로 추정됩니다.<br><br>현장에서는 불법 정황이 여러 건 포착됐습니다. 바닥에는 다 쓴 주사기와 발정 유도제, 항생제 약병이 널려 있었죠. 수의사가 아닌 자가 동물에게 약물을 주사할 경우 수의사법 위반에 해당합니다. 간이키트로 검사한 결과, 200여 마리의 모견 중 30마리가 치사율 높은 전염병인 파보 양성 반응을 보였습니다. 병든 동물을 치료 및 격리하지 않는 자는 동물보호법상 학대 혐의를 적용받습니다. 함 대표는 “번식장과 펫숍을 거친 동물들은 일반 가정에 분양된 지 1~2주 뒤 잠복기가 지나 질병 증상을 보이는 경우가 많다”며 “그로 인한 경제적, 정신적 피해는 입양자가 떠안게 된다”고 설명합니다.<br><br>하지만 동물학대 혐의가 분명해도 개들의 소유권은 여전히 번식업자에게 있습니다. 번식업자가 소유권을 포기하지 않으면 시민단체는 한 마리의 개도 구조할 수 없습니다. 다행히 이번 경우에는 번식업자들이 소유권 포기각서에 서명했지만 뉘우치는 모습은 보이지 않았습니다. <span>함 대표는 “번식업자들은 개를 사랑과 정성으로 키웠다고 주장했다”며 “소유권을 포기하면서도 암수 몇 마리는 두고 갈 수 없냐는 황당한 요구도 했다”고 전했습니다. </span><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><b>300마리 도움 요청하자 달려온 사람들…“큰절 올렸어요”</b><br></div><br>행정절차는 마무리했으나 <span>문제는 300마리나 되는 번식견들의 운명입니다. 어떤 단체도 이렇게 많은 개들을 한꺼번에 데려갈 역량은 없습니다. 그렇다고 현장에 두자니 번식업자들이 개들을 몰래 빼돌릴 위험성이 큽니다. </span><span>이 경우 지자체가 일단 안전한 장소를 확보한 뒤 </span>시민단체들이 시차를 두고 <span>동물들을 분산 수용하는 것이 일반적입니다. </span><br><br>동물보호법에 따르면 정부는 피학대 동물을 보호할 의무가 있습니다. 앞서 지난 5월 전북 정읍에서 140마리 불법 번식장이 적발되자 정읍시청은 이틀간 대형 축사를 빌려 개들을 보호했습니다. 남양주시청은 다르게 행동했습니다. 위액트 측은 “모든 동물을 데려갈 테니 1주일만 보호해달라고 요청했으나 시청 측이 거부했다”<span>며 “결국 활동가들이 24시간 교대근무로 현장을 감시하며 개들을 지켰다”고 합니다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072113192599477_1689913165_0018488585.gif\"></center><br>협력 단체의 도움으로 60마리를 직영 보호소로 옮겼지만 현장에는 여전히 240여 마리가 남았습니다. 감당할 수 없는 숫자 앞에 위액트 활동가들은 절망감을 느꼈다고 합니다. 함 대표는 지푸라기라도 잡는 심정으로 인스타그램 라이브방송을 켰습니다. 그는 카메라로 번식장 내부를 비추며 “번식장 아이들 200마리가 갈 곳이 없다. 여력이 있는 동물단체는 조금만 도와달라”고 호소했습니다. 200명 넘는 시민들이 실시간 방송을 지켜보며 다른 동물단체들에 소식을 퍼 날랐습니다<br><br>이튿날 아침 놀라운 일이 벌어졌습니다. 번식장 앞에 20여대의 차량이 도착했습니다. 위기의 동물들을 분담하기 위해 아무런 인연이 없는 시민단체 11곳에서 출동한 겁니다. 위액트<span> 함 대표는 “가엾은 생명을 살리겠다는 마음으로 경기도 포천, 인천, 충북 충주 등 멀리서 와주셨다”면서 감사한 마음에 더러운 번식장 바닥에서 큰절을 올렸다”고 말했습니다. </span><br><br>동료들의 도움으로 300여 마리의 피학대 동물은 모두 구조됐습니다. 이후 동물들은 각 시민단체 보호소에서 치료와 돌봄을 받으며 입양자를 기다리고 있습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">번식견에서 반려견으로, 치와와 프레소의 가족을 모집합니다<br></div><br>지난 12일 국민일보는 동물구조단체 도로시지켜줄개(도로시)의 인천 보호소를 방문했습니다. 도로시는 위액트를 도와 번식견 10마리를 분담한 단체입니다. 당시 도로시는 앞서 구조한 개들을 돌보느라 보호소가 포화 상태였지만 <span>정기 후원자들에게 요청해 번식견들의 가정 임시보호 공간을 마련했습니다. </span><span>이날 현장에는 구조된 번식견의 </span><span>입양 적합도를 평가할 13년 차 행동전문가 미애쌤이 동행했죠.</span><br><br>보호소 견사에 입장하자 2㎏ 남짓한 작은 치와와 한 마리가 달려왔습니다. 새하얀 털에 커피색 얼룩무늬가 예쁜 <span>7살 프레소입니다. 프레소는 번식장에서 구조된 지 3주밖에 지나지 않았습니다. 하지만 </span><span>낯선 취재진의 무릎에 올라오고 배변 패드에 정확히 소변을 보는 등 그새 반려견 생활에 적응한 모습이었죠. 프레소를 2주 넘게 임시보호 중인 도로시 회원은 </span><span>“실내 짖음도 없고 얌전하다. 다만 오랜 철창생활로 뒷다리 근육이 약해져 산책을 오래 하지 못한다”며 도움을 요청했습니다.</span><br><br>미애쌤은 해법으로 근육훈련을 제시했습니다. 소형견 다리 높이의 상자를 준비하고 반려견이 상자를 오르내릴 때마다 <span>간식으로 보상하는 방식입니다. 프레소는 미애쌤의 신호에 맞춰 상자를 오르내리며 교육을 곧잘 따라왔습니다. 내친김에 반려견 전용 </span><span>트램펄린 위에서 균형을 잡는 고난도 훈련도 무난히 수행했습니다. </span>미애쌤은<span> </span>“뒷다리 근육을 강화하고 무릎뼈가 어긋나는 슬개골 탈구를 예방할 수 있다”며 <span>“해당 훈련은 </span>프레소 뿐만 아니라 비슷한 처지의 번식견들에게 도움이 된다”고 <span>설명합니다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072116452099632_1689925520_0018488585.gif\"></center><br>번식견에서 반려견으로 거듭나려는 영리한 치와와, 프레소의 가족을 모집합니다. 관심 있으신 분은 기사 하단의 입양신청서를 작성해주세요.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\">&#9989;영리한 치와와, 프레소의 가족을 모집합니다<br draggable=\"false\">- 치와와, 7살 암컷(중성화 예정)<br draggable=\"false\">- 2.1㎏, 왼쪽 안구에 작은 흉터가 있음<br draggable=\"false\">- 사람을 좋아하고 활발함. 잔짖음이 없고 실내배변을 잘 가림<br draggable=\"false\"><br draggable=\"false\">&#9989;입양에 관심있는 분은 인스타그램 '도로시지켜줄개'로 DM을 보내주세요<br draggable=\"false\"><br draggable=\"false\">&#9989;프레소는 개st하우스에 출연한 115번째 견공입니다 (94마리 입양 완료)<br draggable=\"false\">프레소 입양자에게는 반려동물 사료 브랜드 로얄캐닌이 동물의 나이, 크기, 생활습관에 맞는 '영양 맞춤사료' 1년치(12포)를 후원합니다<br draggable=\"false\"><br draggable=\"false\"></div></div><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><br draggable=\"false\">&#9989;구조된 번식견, 번식묘를 입양하고 싶다는 문의가 많았습니다. 당시 구조에 동참한 12개 시민단체명을 아래 소개합니다. 인스타그램에 해당 단체명을 검색하면, 구조된 동물을 확인하고 입양 신청할 수 있습니다. <br draggable=\"false\">- 사단법인 위액트, 코리안독스(KDS), 케이케이나인레스큐(KK9), 도로시지켜줄개, 고유거애니밴드, 행복한유기견세상, 유기동물행복찾는사람들, 엔젤프로젝트, 너와함개냥, 포벤져스, 나비야사랑해, 동고동락<br draggable=\"false\"></div></div><br><br>인천=이성훈 기자 최민석 기자 tellme@kmib.co.kr","date":"2023-07-21T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018488585&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“한국 오길 잘했어요”…日아기엄마 감동시킨 버스 기사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072119210499770_1689934864_0018489028.jpg\"></center><br>경기 수원에서 한 일본인 여성이 아기와 함께 붐비는 퇴근 시간에 버스를 탔다가 따뜻한 안내 방송 덕에 편히 귀가할 수 있었다는 사연을 전했다.<br><br>아기를 안고 올라탄 여성을 보고 “아기가 있으니 자리를 양보해주시면 감사하겠다”는 안내로 그를 도운 버스 기사는 오히려 “당연한 일을 한 것”이라며 칭찬을 멋쩍어했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072116182799618_1689923908_0018489028.jpg\"></center><br>지난 19일 경기도버스운송사업조합 홈페이지 ‘칭찬합시다’ 게시판에 ‘아기 엄마를 배려해주신 98번 버스 기사님 너무 감사합니다’라는 제목의 글이 올라왔다.<br><br>자신을 한국인 남편과 결혼생활 중인 일본인 여성이라고 밝힌 글쓴이는 “19일 오후 6시27쯤 망포중학교에서 영통방면으로 가는 버스에서 있었던 일”이라며 글을 시작했다.<br><br>그는 “퇴근 시간이라 승객이 많았는데, 기사님께서 승객분들께 안내방송으로 ‘아기가 있으니 자리를 양보해주시면 감사하겠다’는 말씀을 해주셨다”며 “덕분에 승객분들께서 버스 안 통로도 마련해주고, 여자 승객분께서 자리를 양보해주셨다”고 적었다.<br><br>이어 “저는 외국인이지만, 기사님 덕분에 한국의 따뜻함에 대해 다시 한번 더 느꼈다”면서 “남편으로 인해 한국에 왔지만, 기사님의 배려 덕분에 한국에 오길 잘했다고 생각했다”고 감사한 마음을 전했다.<br><br>글쓴이는 수원 여객 측에 “기사님 성함은 모르지만, 꼭 감사하다는 말을 전해주셨으면 좋겠다”면서 다시 한번 <span>“기사님, 너무 감사합니다. 혹시나 만약 또 만나면 감사한 마음을 전달 드리고 싶어요”라고 거듭 말했다.</span><br><br>글쓴이의 남편은 이 사연을 함께 나누고 싶다며 온라인 커뮤니티에도 공유했다. 이에 해당 버스 기사의 동료라는 한 누리꾼이 글을 남기기도 했다.<br><br>그는 “회사에서도 해당 기사를 급히 찾았다, 제 뒤 차 형님이더라”라며 “그분은 평소에도 항상 차내에 계신 승객분들의 안전을 위해 안내방송을 하시는 분이다. 코로나 이전에도 우수 사원으로 선정됐던 적이 있다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072116185899620_1689923939_0018489028.jpg\"></center><br><br>당시 98번 버스를 운행했던 버스 기사는 유근종(62)씨로 확인됐다. 유씨는 21일 국민일보와의 통화에서 <span>“그 시간대가 퇴근 시간이라 매우 혼잡했고 버스 안에 승객이 많았다”면서 </span><span>“아기엄마가 아기를 안고 타길래 제가 승객분들께 ‘아기랑 아기 엄마가 버스를 탔는데 자리 좀 양보해주실 수 있겠냐’고 안내방송을 했다”고 당시 상황을 전했다.</span><br><br><span>이어 “그랬더니 젊은 여성분이 자리를 양보해줬다”면서 “그 아기엄마는 버스에서 내릴 때 고맙다고 인사하면서 내리더라고”라고 덧붙였다.</span><br><br>그는 당시 어떤 마음으로 안내 방송을 했냐는 질문에 “당연히 해야 할 일을 했다고 생각한다”며 “그런데 이렇게 주변에서 칭찬을 해주니…”라며 어색한 듯 멋쩍은 웃음을 보였다.<br><br>유씨는 버스 안이 붐빌 때면 항상 승객들에게 손잡이를 잡아달라고 하거나 노약자분들께 자리를 양보해 달라는 안내방송을 한다고 했다.<br><br>유씨가 버스 기사로 근무한 지는 10년째다. 그는 “새벽부터 밤늦게까지 운행하는데 하루 일하고 하루 쉰다”면서 “원래는 장사하다가 그만두고 버스 기사 일을 하기 시작했다”고 말했다.<br><br>그가 운행하는 98번 버스는 수원 북부 차고지에서 팔달문을 경유한 뒤, 인계동 뉴코아 아울렛 거쳐 망포역과 동탄 화성시를 거치는 노선이다. 특히 팔달문 쪽은 나이 드신 노약자분들이 많이 탑승해 안전 운행에 각별히 유의해야 하는 것으로 알려졌다.<br><br>유씨는 “이태원 참사 이후 더 주의해서 운행하고 있다”며 “승객의 안전은 버스 기사가 책임지고 지켜야 하는 것이고, 늘 그런 사명감으로 일하고 있다”고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072116310899625_1689924669_0018489028.jpg\"></center><br>소식을 접한 누리꾼들은 “기사님 마음씨가 참 따뜻하다” “기사님 센스 최고” “마음이 훈훈해진다” “기사님도 멋지시고 배려에 감사할 줄 아는 글쓴이도 멋지다” “이런 배려와 정이 넘치는 사회가 됐으면 좋겠다” 등의 반응을 보였다.<br><br>선예랑 인턴기자 onlinenews1@kmib.co.kr","date":"2023-07-21T15:02:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018489028&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[꼰차장] 신인류의 경쟁력은 외모...?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072014022598346_1689829345_0018484202.jpg\"></center><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923221797909_1689776537_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923222797910_1689776547_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923224297911_1689776562_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923225597912_1689776575_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923263597920_1689776795_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923231697914_1689776596_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923232797915_1689776607_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023071923233997916_1689776619_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072006541497972_1689803654_0018484202.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0722/2023072006502397969_1689803423_0018484202.jpg\"></center><br><br>꼰차장 dak@kmib.co.kr","date":"2023-07-21T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018484202&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“검정 볼레로 입었어요”…12일차 ‘쌍둥바오’ 변화 [포착]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072109383399401_1689899913_0018488682.jpg\"></center><br>용인 에버랜드 판다월드에서 태어난 푸바오의 동생이자 국내 최초 쌍둥이 아기 판다들이 생후 12일차를 맞아 몸 곳곳에 희미한 검은 무늬를 드러냈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072109373399397_1689899853_0018488682.jpg\"></center><br>에버랜드는 지난 20일 인스타그램을 통해 “2주차 미션 ‘검정 볼레로 입기’ 보란듯이 성공한 아기 판다들”이라면서 쌍둥이 판다들의 12일차 모습을 공개했다.<br><br>에버랜드가 공개한 사진을 보면 아기 판다들은 눈, 귀, 등, 앞다리, 뒷다리 등에 서서히 검정 무늬가 올라온 모습이다. 이 부위들은 앞으로 검은 털이 자라날 곳들이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072109374699398_1689899866_0018488682.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072109375599399_1689899875_0018488682.jpg\"></center><br>에버랜드 측은 생후 약 한 달경에는 검은 무늬가 더욱 드러나며 제법 판다다운 모습이 나타날 것이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072109380599400_1689899885_0018488682.jpg\"></center><br>현재 쌍둥이 아기 판다는 엄마 아이바오와 사육사들이 각각 한 마리씩 맡아 교대로 돌보고 있다.<br><br>사육사들은 인큐베이터에서 인공 포육 차례가 오는 아기 판다에게는 어미에게서 짠 모유와 분유를 섞어 먹이며 영양이 부족하지 않도록 보살피고 있다.<br><br><span>아기 판다의 변화한 모습을 본 누리꾼들은 “쌍둥바오 곧 블랙 크롭티 입을 예정” “다크서클 생겼고 검정조끼 입기 시작했다” “선글라스를 낀 패셔니스타들이다” “벌써 판다 티를 내는 건가요” 등의 반응을 보이며 관심을 표했다.</span><br><br>쌍둥이 아기 판다는 지난 7일 산모 아이바오가 진통을 시작한 지 1시간여 만인 오전 4시52분과 오전 6시39분, 1시간 47분 차로 태어났다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-07-21T08:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018488682&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"[카드뉴스]KT&G, 기업 신용평가에서 최고 등급인 ‘AAA’ 획득","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114393999517_1689917980_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114394499518_1689917984_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114394999519_1689917989_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114395399520_1689917993_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114395899521_1689917998_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114400299522_1689918002_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114400699523_1689918007_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114401199524_1689918011_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114401599525_1689918015_0018488100.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0721/2023072114401999526_1689918019_0018488100.jpg\"></center>","date":"2023-07-21T05:47:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018488100&code=61171811&sid1=cul"}]