[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美AAI 회장 “전기차 공급망 中과 디커플링, 한국 등에 기회”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041806381646946_1681767496_0018170336.jpg\"></center><br><br>존 보젤라 미국 자동차혁신연합(AAI) 회장은 인플레이션 감축법(IRA)에 따른 중국 디커플링(탈동조화) 가능성을 언급하며 한국 등 무역 파트너에 기회가 된다는 입장을 밝혔다.<br><br>보젤라 회장은 지난 13일(현지시간) 코트라 주최 특파원단 간담회에서 “자동차 산업에서 전통적인 자동차에 들어가는 부품과 관련해서는 이미 디커플링이 있다”며 “(IRA시행으로) 미국 공급망이 중국에서 멀어지는 투자 이동이 있을 것이며 이는 무역 파트너들에게 기회를 제공할 것”이라고 말했다.<br><br>그는 “현재 대부분의 전기차 공급망은 중국을 통해 작동된다. 미국 정책 입안자들은 이를 우려하고 있다”며 “그래서 미국에서 전기차 판매를 지원하기 위해 한국이나 유럽연합(EU)과 같은 동맹 및 파트너 국가들과 파트너십을 어떻게 발전시킬지가 큰 과제”라고 말했다. 또 “전기차의 엄청난 변화를 생각할 때 동맹국 간에 무역 긴장을 지나서 새로운 협력의 단계를 시작하고 있다고 생각한다”고 말했다.<br><br>그는 전기차 배터리 광물 확보와 관련해 “글로벌 파트너십을 강화하고 확장하는 것이 필요하다”며 “미국은 중국에 대한 의존을 줄이기 위해 동맹 및 무역 파트너와의 파트너십을 확장할 기회를 찾게 될 것”이라고 말했다.<br><br>보젤라 회장은 자동차 산업이 내연기관에서 전기차로 빠르게 이동하고 있으며 “(변화는) 현대나 기아, 삼성이나 LG 같은 성공적이고 혁신적인 기업에 의해 주도되고 있다”고 평가했다.<br><br>그는 포드자동차와 중국 배터리업체 CATL 합작 결정에 대해 “이 상황이 편안한지는 정책입안자가 결정할 문제지만 중국에 대한 의존도에 심각한 우려가 있다는 건 맞다”고 말했다. 또 “전기차로의 전환을 가속해야 하지만 중국에 대한 의존도도 줄여야 한다”고 강조했다.<br><br>AAI는 국제 자동차, 트럭 제조업체 등 회원으로 운영되는 무역 협회다. 현대차와 기아를 비롯해 BMW, 벤츠, 페라리, 포드, GM, 도요타 등 주요 자동차 업체 및 부품업체가 회원사다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-17T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018170336&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 전기차 보조금 대상 16개 확정…현대·기아 제외","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2022071321421267657_1657716132_0018170304.jpg\"></center><br><br>미국 인플레이션 감축법(IRA) 세부 지침에 따라 보조금을 일부 혹은 전액 받을 수 있는 16개 전기차(하위 모델 포함 22개) 대상 차종이 확정됐다. 올해부터 북미산 조립 요건과 배터리 요건 등을 모두 충족해야 해 대상 차종은 지난해 대비 크게 줄었다. 현대차와 기아차 등 해외 기종은 모두 제외됐다.<br><br>미 재무부는 17일(현지시간) 보조금 지급 대상 전기차로 테슬라 모델3와 모델Y, 쉐보레 볼트 등 4개 모델, 이쿼녹스, 포드 E-트랜짓, 머스탱 등을 확정해 발표했다. 모두 미국 제조사 차량 명단이며 해외 자동차 모델 9개는 보조금 지급 대상에서 제외됐다.<br><br>IRA는 북미에서 조립된 전기차에 대해서만 세액공제 형태로 최대 7500달러의 보조금을 지급한다. 올해는 북미에서 제조·조립한 배터리 부품을 50% 이상 사용하면 3750달러, 미국이나 FTA 국가에서 채굴·가공한 핵심광물의 40% 이상을 사용하면 3750달러를 지급하는 추가 규정도 적용된다.<br><br>이에 따라 앨라배마 공장에서 조립되는 현대차 GV70의 경우 세부 추가 규정을 충족하지 못해 보조금 지급 대상에서 제외됐다. 역시 북미에 공장을 운영 중인 닛산과 일부 미국산 전기차도 강화된 배터리 요건 등을 맞추지 못해 명단에서 빠졌다.<br><br>현대차는 성명을 통해 “IRA 핵심 규정을 활용해 전기차로의 전환을 가속할 것”이라고 밝혔다. 현대차와 기아는 조지아주 서배너 인근에 오는 2025년 완공 예정인 전기차와 배터리 합작 공장 건립을 서두르고, GV70 배터리를 북미산으로 교체하는 방안을 모색 중이다. 또 보조금 지급 세부 규정이 적용되지 않는 리스 차량 시장에 대한 점유율을 높여 혜택을 확대한다는 방침이다.<br><br>미국은 2030년까지 신규 판매 자동차의 50%를 전기차로 채우겠다는 조 바이든 대통령의 목표 달성을 위해 민간 및 공공 부문 전기차 대책을 발표했다. 이번 대책에는 우버 등 차량 공유 서비스 업체가 동참했다.<br><br>백악관은 “미국의 경쟁력 강화 차원에서 제조업 부흥을 위한 ‘인베스트 아메리카’ 대책의 일환”이라며 “IRA의 전기차 보조금 조항으로 전기차와 배터리 산업이 활성화하고 있다”고 밝혔다.<br><br>한편 미국 상무부는 지난 14일까지 모두 200개 이상의 기업이 반도체 지원법에 따른 지원금 신청 의향서를 제출했다고 밝혔다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-17T21:26:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018170304&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"가차없는 美… 中비밀경찰서 연루 중국계 2명 기소","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041805435346824_1681764233_0018170193.jpg\"></center><br><br>미국 뉴욕 차이나타운에서 향우회 간판을 내걸고 중국 해외 도피 사범 송환 작전 등에 협력한 중국계 남성 2명이 연방수사국(FBI)에 체포돼 기소됐다. 중국의 해외 비밀경찰서 운영 의혹과 관련해 미국이 관련자를 형사 기소한 건 처음이다.<br><br>브레온 피스 뉴욕 브루클린 연방검사는 17일(현지시간) 기자회견을 하고 “외교적 승인 없이 중국 경찰 작전을 수행한 혐의로 루젠왕(61세)과 천진핑(59세)을 기소했다”고 밝혔다.<br><br>루젠왕와 천진핑은 모두 미국 시민권자로 미국 내 중국 푸젠성 출신 향우회인 ‘창러공회’ 회장과 사무총장을 각각 맡고 있다. 루젠왕은 브롱크스에 살고 있으며 중국에도 거주지를 두고 있다. 천진핑은 맨해튼에 거주하고 있다. 뉴욕타임스(NYT)는 이들이 중국 정부의 요원으로 활동했다고 소식통을 인용해 보도했다.<br><br>창러공회는 2013년 푸젠성 출신들의 교류 장을 제공하겠다는 목표로 설립된 향우회다. 2016년에는 뉴욕 맨해튼 차이나타운 6층 건물 사무실도 임대했다. FBI와 검찰은 지난해 초부터 미국 내 중국 반체제 인사를 식별·추적·위협하기 위한 비밀경찰서로 이곳을 활용한 것으로 보고 있다.<br><br>피스 검사는 “건물 한 층 전체에 신고 되지 않은 중국 공안 경찰서가 있었다. 이 비밀경찰서는 사악한 용도로 사용됐다”며 “중국 공안 당국자는 (이들에게) 캘리포니아에 거주하는 중국계 민주화 운동가 소재를 파악하도록 지시했다”고 말했다. 해당 피해자는 중국 민주화 운동가로 뉴욕주 의회 후보의 고문으로 일했다고 검찰은 설명했다. 그는 중국 민주화에 대한 연설 이후 중국 정부와 관련이 있는 것으로 보이는 사람들로부터 위협적인 전화나 메시지를 받았다고 한다.<br><br>루젠왕은 지난해 중국 비밀경찰서를 운영하기 전에도 미국에서 중국 정부의 반체제 인사 위협 활동을 지원해 온 것으로 조사됐다. 2018년에는 중국을 탈출한 인사를 되돌려 보내기 위한 가족 협박 작업에도 동참했다고 검찰은 설명했다.<br><br>브루클린 검찰은 지난해 10월 중국의 해외 도피 사범 송환 작전인 ‘여우 사냥’에 연루된 7명의 중국인 국적자를 기소했다. 이들 역시 미국에 거주하는 중국인과 그의 가족을 협박해 귀국을 종용한 것으로 나타났다.<br><br>FBI는 이때 차이나타운의 창러공회 사무실도 함께 압수수색했다. 주미중국대사관은 이곳이 중국의 비밀경찰서로 지목되자 “미국에 사는 중국인을 돕기 위한 장소”라며 “직원들은 중국 경찰관이 아니다”고 부인했다. 그러나 루젠왕 등은 압수수색 당시 중국 공안 담당자와 나눈 대화 내용을 파기하며 증거를 인멸했다가 이후 이를 시인했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041805441246827_1681764252_0018170193.jpg\"></center><br><br>앞서 국제인권단체 ‘세이프가드 디펜더스’는 지난해 중국 정부가 최소 53개 국가에서 102개가량의 비밀 경찰서를 운영하며 중국 출신 해외 거주 인사들을 감시하고 있다는 내용의 보고서를 발표했다. 이후 캐나다와 네덜란드, 아일랜드 정부는 중국에 비밀경찰서 운영 중단을 요구했지만, 실제로 비밀경찰서와 관련해 체포와 기소가 이뤄진 것은 미국이 처음이다.<br><br>한편 미 법무부는 이날 미국에 거주하는 중국 반체제 인사를 협박한 혐의 등으로 중국 공안국 경찰 34명을 기소했다. 이들은 모두 중국에 거주하고 있는 것으로 추정됐다. 법무부는 이들이 중국 정부의 해외 선전 전략인 ‘912 특별 프로젝트’ 일환으로 이 같은 활동을 벌인 것으로 판단했다.<br><br>이들은 미국 시민이 운용하는 것처럼 보이는 계정을 만들고, 중국 반체제 인사들에 대한 살해 위협이 포함된 협박 영상 등을 만들었다. 또 미국의 외교정책이나 홍콩 인권 문제, 러시아의 우크라이나 침공, 코로나19 등과 관련한 허위 정보를 온라인에 유포한 것으로 조사됐다.<br><br>법무부는 또 미국 통신회사 직원에게 중국 반체제 인사 계정을 없애도록 종용한 중국 정부 관리 8명과 협조자 2명도 기소했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-17T20:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018170193&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 언론, 부쩍 늘어난 한국 기업 조명… 관계 개선 러브콜?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041716260244528_1681716363_0924297299.jpg\"></center><br>시진핑 중국 국가주석이 광둥성 광저우의 LG디스플레이 생산 공장을 깜짝 방문한 일을 전후로 관영 매체에 한국 기업이 등장하는 횟수가 잦아졌다. 대외 개방과 해외 투자 유치에 발 벗고 나선 중국이 한국 기업과의 관계 개선 제스처를 보인다는 분석이 나온다.<br><br>중국 관영 CCTV는 16일 저녁 메인 뉴스인 신원롄보에서 중국수출입상품교역회(캔톤 페어·Canton Fair) 소식을 전하며 휴대용 가스버너를 생산하는 한국 중소기업 관계자의 인터뷰를 내보냈다. CCTV는 수입 전시회에 참가한 한국 업체가 중국 경제 발전 전망을 긍정적으로 보고 있으며 경영 환경 역시 좋다고 말했다고 전했다. CCTV는 사전 일정 조율 없이 행사장의 한국관을 찾아 해당 업체를 취재한 것으로 알려졌다. 캔톤 페어는 매년 두 차례 광저우에서 열리는 중국 최대 무역 박람회로 2019년 가을 행사 이후 온라인으로 대체됐다가 3년6개월 만에 정상 개최됐다. 올해 수입 전시회 규모는 3만㎡ 규모로 확대됐고 캐나다 독일 스페인 등 40여개 국가 및 지역의 508개 기업이 참가했다.<br><br>CCTV는 지난 9일에도 광둥성의 기업 환경을 다룬 기획 프로그램에서 현대차 수소연료전지시스템 관계자의 인터뷰를 실었다. 관영 신화통신은 이달 초 중국한국상회 회장을 맡은 윤도선 CJ 중국 본사 대표를 서면으로 인터뷰했다.<br><br>중국 관영 매체 보도에는 당국의 의중이 그대로 반영된다. 이 때문에 한국 기업 인터뷰를 계속 내보내는 건 중국 정부가 2017년 사드(THAAD) 사태 이후 냉랭했던 관계를 회복하고 우호적인 기업 환경을 조성하려는 신호로 해석된다. 중국은 올해 5.5% 안팎의 경제 성장 목표를 달성하기 위해 내수 확대, 대외 개방, 외자 유치를 강조하고 있다. 시 주석이 지난 12일 광둥성 시찰 도중 이례적으로 LG디스플레이의 핵심 생산 거점인 광저우 공장을 방문한 것도 같은 맥락이다. CCTV는 LG디스플레이가 광저우 공장에 대한 투자를 지속적으로 늘렸고 그 결과 현재 전 세계 대형 OLED 패널의 절반가량이 광저우에서 생산된다고 강조했다.<br><br>그러나 중국에 있는 한국 기업들은 미·중 갈등과 한·중 관계 등 정치적 상황에 따라 하루아침에 기업 환경이 바뀔 수 있다는 불안감을 늘 안고 있다. 한 업체 관계자는 “중국이 거대한 소비 시장인 것은 맞지만 정책과 행정의 불확실성, 자국 기업 우선주의 등 경계해야 할 요인도 많다”며 “당국의 태세 전환을 마냥 반길 수 없는 이유”라고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-17T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297299&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"디샌티스, 트럼프에 포문 “왜 같은 당 주지사 공격에 거액 쓰나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041719430445291_1681728184_0924297240.jpg\"></center><br>미국 공화당 유력 대선 잠룡으로 꼽히는 론 디샌티스 플로리다 주지사 측이 도널드 트럼프 전 대통령을 공격하는 TV 광고를 내보냈다. 성추문 입막음 의혹으로 기소된 트럼프 전 대통령이 엉뚱하게 디샌티스 주지사를 공격하고 있다는 주장 등을 담고 있다.<br><br>디샌티스 주지사를 후원하는 슈퍼팩(특별정치활동위원회) ‘네버 백 다운(Never Back Down)’은 16일(현지시간) ‘공화당이 아니라 민주당과 싸우라’는 제목의 첫 TV 광고를 내보냈다. 보수 매체 폭스뉴스 채널에 방영된 30초 분량 광고는 “트럼프는 뉴욕에서 민주당 검사의 공격을 받고 있다. 그런데 왜 그는 공화당의 플로리다 주지사를 공격하는 데 수백만 달러를 쓰고 있는가”라는 내레이션으로 시작된다.<br><br>광고는 또 “트럼프는 사회 보장에 대해 거짓말을 반복한다”고 비판했다. 트럼프 전 대통령을 후원하는 극우 성향 슈퍼팩 ‘마가’(MAGA·Make American Great Again)가 지난 14일 “디샌티스는 의료보험과 사회보장을 삭감하고 심지어 은퇴연령을 높이며 노후 보장에 손을 대고 있다. 우리의 돈에서 더러운 손가락을 떼라”고 규탄한 광고를 반박한 것이다.<br><br>디샌티스 주지사는 2013년 연방 하원의원 재직 당시 사회보장 수급 나이를 70세로 상향 조정하는 결의안에 찬성했다.<br><br>워싱턴포스트(WP)는 “디샌티스 주지사가 트럼프에 도전할 계획임을 가장 분명하게 보여주는 신호”라고 평가했다.<br><br>디샌티스 주지사는 다음 달 주의회 회기가 끝나면 경선 도전을 공식화할 것으로 알려졌다. 그를 후원하는 슈퍼팩도 본격 활동에 나선 것으로 풀이된다. 네버 백 다운은 지난주 트럼프 전 대통령이 민주당의 총기 규제에 찬성하는 취지의 발언을 한 것을 편집하고 ‘트럼프는 우리를 버렸다’는 내용의 영상을 공개했다.<br><br>지난주 로이터통신과 입소스 공동 여론조사에서 공화당 지지자 48%는 트럼프 전 대통령이 대선 후보가 되기를 원한다고 답했다. 기소 이후 동정표가 모이면서 지지율 1위를 확고히 한 것이다. 디샌티스 주지사 지지율은 19%였다. 트럼프 측 캠프는 1분기 1800만 달러(약 235억원)를 모금했으며, 현재까지 총액은 3400만 달러에 달한다고 밝혔다.<br><br>공화당 내부에서는 그러나 트럼프 전 대통령의 사법 리스크를 우려하는 목소리도 제기된다. 더힐은 “트럼프는 주요 설문조사에서 선두를 달리고 있지만 디샌티스 주지사도 다른 공화당 후보보다 우세한 지지를 얻고 있다”며 “트럼프의 주요 경쟁자임을 보여 준다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-04-17T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297240&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 보란 듯… 푸틴, 제재 대상 中 국방부장과 회담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041719440345295_1681728243_0924297300.jpg\"></center><br>러시아산 무기 구입을 주도했다는 이유로 미국의 제재 대상에 오른 리상푸 중국 국방부장 겸 국무위원이 블라디미르 푸틴 러시아 대통령을 만나 중·러 간 군사 협력을 강조했다. 시진핑 중국 국가주석이 러시아를 국빈 방문해 극진한 대접을 받은 지 한 달도 되지 않아 국방장관이 다시 러시아로 가 끈끈한 유대를 과시한 것이다.<br><br>중국 관영 신화통신에 따르면 푸틴 대통령은 16일(현지시간) 모스크바에서 리 부장을 만나 “중·러 군사 협력은 양국 관계에서 중요한 위치를 차지하고 있다”며 “양국 군은 합동 훈련을 강화하고 전략적 상호 신뢰를 심화하기를 바란다”고 말했다. 또 지난달 시 주석의 러시아 방문이 큰 성과를 거뒀다고 강조했다. 리 부장도 “중·러 간 군사 신뢰가 점점 더 공고해지고 협력의 성과가 풍부해졌다”고 호응했다.<br><br>리 부장은 특히 “양국 관계는 냉전 때의 군사, 정치적 연합 체제를 능가한다”며 “비동맹주의에 기반을 둔 매우 안정적인 관계”라고 말했다고 로이터통신이 보도했다. 카운터파트를 중시하는 외교 관계에서 대통령이 장관과 직접 회담하는 건 이례적인 일이다. 그만큼 푸틴 대통령이 중국과의 관계를 중요하게 여긴다는 의미다. 중국 국방부는 지난 14일 리 부장이 세르게이 쇼이구 러시아 국방장관 초청으로 16~19일 러시아를 공식 방문한다고 발표하면서 “러시아 국방부 지도자들과 회담할 것”이라고만 밝혔다.<br><br>리 부장은 지난달 국방부장에 임명된 이후 첫 해외 방문지로 러시아를 택했다. 미국은 2018년 중국 인민해방군의 무기 구매 및 개발을 담당하는 중앙군사위원회 장비개발부 부장이었던 리 부장이 대러시아 제재를 위반했다며 그를 제재 명단에 올렸다. 그러나 시 주석은 이듬해 리 부장을 인민해방군 최고 계급인 상장으로 승진시켰고 국방부장 겸 국무위원에 임명하며 각별한 신임을 드러냈다.<br><br>중국 관영 글로벌타임스는 “미국이 중국과의 국방 및 군사 소통을 재개하길 원한다면 리 부장 제재를 철회하고 중국 봉쇄 전략을 포기해야 한다”고 주장했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-04-17T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297300&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러, 우크라戰 비판 인사에 25년형","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041800190446138_1681744744_0924297371.jpg\"></center><br>러시아의 우크라이나 침공을 공개적으로 비판한 러시아 야당 정치인이 반역죄로 징역 25년형을 선고받았다.<br><br>17일(현지시간) 로이터통신을 비롯한 외신에 따르면 러시아 야당 정치인 겸 언론인 블라디미르 카라-무르자(<b>사진</b>)가 이날 반역죄 및 러시아군에 대한 가짜 정보를 유포한 혐의로 모스크바 법원에서 징역 25년형을 선고받았다. 이는 지난 6일 공판에서 검찰이 구형한 것과 동일한 형량이다.<br><br>카라-무르자는 선고가 내려진 직후 야당의 유명한 구호인 “러시아는 자유로워질 것”이라고 외쳤다고 로이터는 전했다. 그의 변호사는 항소하겠다고 밝혔다. 카라-무르자는 2015년 피살된 러시아의 대표적인 야권 지도자 보리스 넴초프의 측근으로, 그 역시 2015년과 2017년 각각 미확인 독극물에 중독돼 혼수상태에 빠진 바 있다. 그는 치료차 해외로 나갔다가 지난해 초 우크라이나전 반대 활동을 벌이기 위해 러시아에 돌아왔다.<br><br>카라-무르자는 지난해 3월 미국 애리조나주 하원 연설을 통해 러시아의 우크라이나 침공을 비난했었다. 그는 같은 해 4월 경찰에게 불복종했다는 이유로 모스크바 자택에서 체포됐으며, 구금돼 있는 동안 반역 및 군 관련 가짜정보 유포 등 혐의가 추가됐다.<br><br>카라-무르자는 지난 10일 비공개로 열린 최종 심리에서 “러시아에 드리운 어둠이 사라지는 날이 오기를 바란다”면서 “우리를 둘러싼 어둠 속에서도 심지어 이 철창 안에 앉아 있으면서도 조국을 사랑하고 우리 국민을 믿는다”고 강조했다고 로이터는 전했다.<br><br>선고가 나오자 미국 국무부는 공식 성명을 통해 “카라-무르자는 갈수록 탄압의 강도를 높여가는 러시아 정부의 또 다른 표적이 된 것”이라며 “우크라이나 침략 전쟁에 반대했다는 이유로 유죄를 선고받았다”고 지적했다. 호세프 보렐 유럽연합(EU) 외교안보 고위대표는 “러시아는 정치적 이유로 투옥된 모든 사람을 무조건적으로 즉각 석방해야 한다”고 촉구했다. 영국 외무부는 카라-무르자가 러시아·영국 이중국적자인 점을 들어 영국 주재 러시아대사를 불러 이번 사안을 항의했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-17T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297371&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“기밀 문건, 37세 전직 女 해군이 2차 유포”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041719510445315_1681728664_0924297259.jpg\"></center><br>21세 공군 일병에 의해 유출된 미국 정보 당국의 기밀 문건이 전직 미 해군 부사관에 의해 2차 유포된 것으로 파악됐다.<br><br>월스트리트저널(WSJ)은 16일(현지시간) 37세의 미 해군 출신 새러 빌스가 자신의 SNS 계정 ‘돈바스 데부쉬카’를 통해 유출 문건을 재유포했다고 보도했다. ‘돈바스 소녀’라는 뜻의 돈바스 데부쉬카는 친푸틴·친러시아 성향의 계정으로 러시아의 우크라이나 침공을 지지하는 목소리를 내왔다.<br><br>미 해군 홈페이지를 보면 빌스는 워싱턴주 위드비섬에 있는 비행장에서 지난해 말까지 근무했다. 그는 2020년 말 수석 항공전자 기술자(E-7)로 승진했으나 지난해 11월 E-5 계급으로 강등된 상태로 명예 제대했다.<br><br>기밀 문건은 유출 혐의로 체포된 주 방위 공군 소속 잭 테세이라가 채팅 플랫폼 ‘디스코드’에 처음 게시할 때만 해도 대중의 눈에 띄지 않았다. 빌스가 지난 5일 돈바스 데부쉬카 텔레그램 계정에 유출 문서 4건의 이미지를 게시하면서 본격적으로 확산됐다는 게 WSJ의 설명이다.<br><br>돈바스 데부쉬카는 팔로어 6만5000명을 보유한 대형 계정이어서 유출 문건은 텔레그램·트위터 등 다른 메신저와 SNS를 통해 빠른 속도로 퍼져나갔다. 미 국방부가 유출 사실을 파악한 시점도 문건이 이 계정에 올라온 이후였다.<br><br>다만 빌스가 유포 과정에 관여했다는 사실을 입증할 증거가 발견되지 않아 기밀정보 절도 혐의가 적용되지는 않았다. 빌스는 자신이 아닌 다른 관리자가 해당 문건을 게시했다고 주장했다. 그는 “난 일급기밀 문서의 심각성을 알고 있으며 내가 유출한 게 아니다”고 WSJ에 해명했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-04-17T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297259&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"폴란드 등 우크라 곡물 ‘수입 금지’…  EU “일방적 무역 조치 수용 못해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041719490345309_1681728543_0924297243.jpg\"></center><br>전쟁으로 발이 묶인 우크라이나산 곡물의 수출입을 놓고 유럽이 옥신각신하고 있다. 폴란드와 헝가리가 자국 농업 보호를 위해 수입 금지령을 내리자 유럽연합(EU)이 “용납할 수 없다”며 비판에 나섰다.<br><br>16일(현지시간) 로이터통신·뉴욕타임스(NYT)에 따르면 EU집행위원회는 폴란드와 헝가리가 우크라이나산 곡물 수입금지 조치를 발표한 데 대해 “EU 회원국의 무역에 대한 일방적인 조치는 수용할 수 없다”고 밝혔다. EU집행위 대변인은 이메일 성명에서 “무역정책은 EU의 배타적 권한”이라며 “어려운 시기에는 EU 내에서 모든 결정을 하고 조정하는 것이 중요하다”고 밝혔다.<br><br>폴란드와 헝가리는 전날 지역 농업부문을 보호하기 위해 우크라이나로부터 곡물 및 기타식품 수입을 한시적으로 금지한다고 발표했다. 폴란드는 우크라이나산 곡물뿐 아니라 설탕 육류 과일 야채 우유 계란 기타식품 등 수십 종류의 농산품 수입을 한시적으로 전면 중단한다고 밝혔다. 헝가리 농업부 장관도 EU의 ‘의미 있는’ 조치가 없을 경우 6월 말까지 우크라이나 곡물 수입을 제한할 것이라고 했다. 불가리아도 우크라이나 곡물의 수입 금지를 고려하고 있다.<br><br>우크라이나산 곡물은 일반적으로 흑해 항구를 통해 수출되는데 지난해 러시아 침공 이후 일부 흑해 항구가 봉쇄되자 물류 병목현상으로 인해 중부 유럽국가에 상당량이 머물렀다. 저렴한 우크라이나 곡물의 과잉공급으로 중부 유럽에서 곡물가격은 떨어지고 농민들의 수입은 급감했다.<br><br>폴란드 헝가리 루마니아 불가리아 슬로바키아는 지난달 EU집행위에 서한을 보내 우크라이나산 농산물 유입으로 인한 시장 왜곡을 시정하고 관세 도입을 고려할 것을 촉구했다. 특히 폴란드 여당은 연말 총선을 앞두고 농촌의 지지가 약화될 것을 우려해 곡물 문제 해결을 우선과제로 삼고 있다.<br><br>폴란드와 헝가리의 조치에 대해 우크라이나 농무부도 성명을 내고 “일방적인 결정을 받아들일 수 없다”고 반발했다. 우크라이나와 폴란드는 회담을 통해 해결 방안을 모색할 방침이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-04-17T19:04:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924297243&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"가정폭력에 출동 美경찰, 엉뚱한 집 주인 사살 ‘발칵’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0418/2023041718151745018_1681722917_0018169372.jpg\"></center><br>가정 폭력 신고를 받은 미국 뉴멕시코 주 파밍턴 소속 경찰들이 엉뚱한 집을 찾아가 무고한 시민을 사살하는 일이 벌어졌다.<br><br>17일(현지시간) 뉴욕타임스(NYT)에 따르면 지난 5일 파밍턴 소속 경관 3명이 밸리뷰 에비뉴 5308호에서 벌어진 가정폭력 신고를 받고 현장을 출동했으나 건너편 집인 5305호로 잘못 찾아가 문 밖으로 나온 로버트 돗슨(52)씨를 사살했다.<br><br>당시 상황은 파밍턴 경찰서가 공개한 현장 영상에 고스란히 담겼다. 경찰은 사건 당시 피해자의 집을 찾아가 현관문을 두드린 뒤 기척이 없자 자신들이 집을 맞게 찾았는지 서로 묻고 다시 무전으로 확인하려 했다. 당시 시간은 오후 11시30분쯤으로, 자정이 다 된 때였다.<br><br>잠시 후 집 안에서 인기척이 났고, 경찰들은 뒤로 물러나며 플래쉬로 현관문을 비췄다. 그때 집 주인인 로버트 돗슨씨가 권총을 든 채로 문을 열고 나왔다. 그러자 경찰들은 그 자리에서 그를 사살했다.<br><br>돗슨씨가 총에 맞아 쓰러지고 그의 부인이 비명을 지르자 경찰이 그녀를 향해 손을 들라고 소리치는 음성도 영상 속에 함께 녹음돼 있다.<br><br>돗슨씨가 총에 맞은 것을 보고 놀란 부인도 바깥을 향해 여러 발의 총을 발사했고 경찰들도 반격하면서 잠시 총격전마저 벌어졌다. 부인이 바깥에 있는 이들이 경찰임을 확인한 뒤 총을 내려놓으면서 상황은 정리됐다. 부인은 총상을 입지 않았다.<br><br>스티브 헤브 파밍턴시 경찰서장은 지난 7일 파밍턴시 경찰서 페이스북을 통해 “돗슨씨 가족에게 깊은 애도를 표한다”며 영상을 통해 사과했다.<br><br>다만 스티브 헤브 경찰서장은 현장에 출동했던 경찰관 3명의 이름을 당장은 공개하지 않을 것이라고 밝혔다. 공개 시점은 “공개가 조사에 영향을 미치지 않는다고 판단될 때”라고 덧붙였다.<br><br>이번 사고는 뉴멕시코주 경찰 당국이 조사하고 있다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-04-17T15:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018169372&code=61131511&sid1=int"}]