[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"북한 “통일 이룰 수 없다”…대남기구 줄줄이 폐지","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2023010216364054297_1672645000_0019068123.jpg\"></center><br>북한이 남북대화와 협력을 담당하는 대남기구들을 줄줄이 폐지하겠다는 방침을 세웠다. 새해에도 군사 도발이 이어지는 가운데 남북 관계가 더욱 경색될 것이라는 전망이 나온다.<br><br>16일 조선중앙통신에 따르면 북한은 지난 15일 평양 만수대의사당에서 남측의 국회 격인 최고인민회의 제14기 제10차 회의를 열어 대남기구인 조국평화통일위원회와 민족경제협력국, 금강산국제관광국을 폐지하기로 결정했다. 회의는 “내각과 해당 기관들은 이 결정을 집행하기 위한 실무적 대책을 세울 것”이라고 밝혔다.<br><br>또 회의는 ”근 80년이라는 장구한 세월 하나의 민족, 하나의 국가, 두개 제도에 기초한 우리의 조국통일 노선과 극명하게 상반되는 ‘흡수통일’, ‘체제통일’을 국책으로 정한 대한민국과는 언제 가도 통일을 이룰 수 없다”고 주장했다. 대남기구 폐지와 함께 통일에 대한 부정적 인식을 강조했다.<br><br>이날 회의에서는 지난해 예산 결산과 올해 예산 편성도 안건으로 토의됐다.<br><br>김정은 국무위원장도 회의에 참석해 시정연설을 했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-15T21:40:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019068123&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김정은 “전쟁나면 핵무기 등 총동원해 대한민국 괴멸”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2023112014053941731_1700456739_0019068116.jpg\"></center><br>김정은 북한 국무위원장은 헌법에 대한민국을 ‘제1의 적대국’이자 ‘불변의 주적’으로 명기해야 한다고 밝혔다. 또 전쟁 시에는 대한민국을 완전히 점령해 공화국에 편입시키는 문제도 반영해야 한다고 강조했다.<br><br>16일 조선중앙통신에 따르면 김 위원장은 15일 평양에서 열린 최고인민회의 시정연설에서 영토 조항을 반영해 헌법을 개정할 필요가 있다면서 이같이 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011607580311100_1705359483_0019068116.jpg\"></center><br>김 위원장은 “공화국이 대한민국은 화해와 통일의 상대이며 동족이라는 현실모순적인 기성개념을 완전히 지워버리고 철저한 타국으로, 가장 적대적인 국가로 규제한 이상” 주권행사 영역을 정확히 규정짓기 위한 법률적 대책이 필요하다고 지적했다.<br><br>이어 주민들이 ‘삼천리금수강산’, ‘8천만 겨레’와 같이 북과 남을 동족으로 오도하는 잔재적인 낱말들을 사용하지 않는다는 것과 “대한민국을 철두철미 제1의 적대국으로, 불변의 주적으로 확고히 간주하도록 교육교양사업을 강화한다는 것을 해당 조문에 명기하는 것이 옳다”고 강조했다.<br><br>또 “헌법에 있는 ‘북반부’, ‘자주, 평화통일, 민족대단결’이라는 표현들이 이제는 삭제되어야 한다”면서 “이러한 문제들을 반영하여 공화국 헌법이 개정되어야 하며 다음번 최고인민회의에서 심의되어야 한다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011607592611103_1705359566_0019068116.jpg\"></center><br>김 위원장은 경의선 단절 등을 주문하며 남북교류의 가능성을 원천적으로 차단했다. 김 위원장은 “북남교류협력의 상징으로 존재하던 경의선의 우리측 구간을 회복불가한 수준으로 물리적으로 완전히 끊어놓는 것을 비롯하여 접경지역의 모든 북남 연계조건들을 철저히 분리시키기 위한 단계별 조치들을 엄격히 실시해야 한다”고 말했다. 이어 “수도 평양의 남쪽관문에 꼴불견으로 서있는 ‘조국통일3대헌장기념탑’을 철거”하는 등 “공화국 민족역사에서 ‘통일’, ‘화해’, ‘동족’이라는 개념 자체를 완전히 제거해버려야 한다”고 밝혔다.<br><br>김 위원장은 “전쟁은 대한민국이라는 실체를 끔찍하게 괴멸시키고 끝나게 만들 것”이라면서 “만약 적들이 전쟁의 불꽃이라도 튕긴다면 공화국은 핵무기가 포함되는 자기 수중의 모든 군사력을 총동원하여 우리의 원쑤들을 단호히 징벌할 것”이라고 경고하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011607585611102_1705359536_0019068116.jpg\"></center><br>북한 최고인민회의는 이날 남북회담과 남북교류업무를 담당해온 조국평화통일위원회와 민족경제협력국, 금강산국제관광국도 폐지하기로 했다. 최고인민회의는 이날 채택한 결정을 통해<span> “근 80년이라는 장구한 세월 하나의 민족, 하나의 국가, 두 개 제도에 기초한 우리의 조국 통일 노선과 극명하게 상반되는 ‘흡수통일’, ‘체제통일’을 국책으로 정한 대한민국과는 언제 가도 통일을 이룰 수 없다”고 주장했다. “대한민국을 더이상 화해와 통일의 상대로 여기는 것은 심각한 시대적 착오”라는 표현도 사용했다.</span><br><br>대남기구 폐지에 대해 김 위원장은 “나날이 패악해지고 오만무례해지는 대결광증 속에 동족의식이 거세된 대한민국 족속들과는 민족중흥의 길, 통일의 길을 함께 갈 수 없다”면서 “북남관계와 통일정책에 대한 입장을 새롭게 정립하고 평화통일을 위한 연대기구로 내왔던 우리의 관련 단체들을 모두 정리한 것은 반드시 짚고 넘어가야 할 필수 불가결의 공정”이라고 평가했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-15T21:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019068116&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"부산 출마 선언 김무성 “윤석열·한동훈 정치 경험 없어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011606025911069_1705352579_0019068068.jpg\"></center><br>정계 은퇴를 선언했던 김무성 전 새누리당(국민의힘 전신) 대표가 오는 4월 총선 출마를 선언했다. 김 전 대표는 “윤석열 대통령과 한동훈 비상대책위원장이 정치 경험이 부족할 뿐만 아니라 선거 경험이 없는 분들”이라며 공천 파동 가능성에 대한 우려도 내비쳤다.<br><br>김 전 대표는 15일 부산시의회에서 기자회견을 열고 “오랜 번민 끝에 이번 총선에서 (국민의힘 공천을 받아) 부산 중·영도에 출마하기로 결심했다”고 밝혔다.<br><br>김 전 대표는 “우리 사회에서 가장 민주적이어야 할 정치권이 비민주적으로 퇴보하고 있다”며 “타락한 정치와 국회를 바로잡아 합의민주주의, 숙의민주주의를 복원시켜야 한다는 공적인 사명감으로 출마를 결심하게 됐다”고 말했다.<br><br>김 전 대표는 지난 2020년 정계 은퇴를 선언한 바 있다. 자신의 ‘은퇴 번복’에 대해 김 전 대표는 “제21대 총선 불출마를 선언한 후 정계를 은퇴하고 나라를 걱정하는 후선에 있으면서 지켜본 정치권은 목불인견의 모습이었다”며 “누군가는 잘못된 정치권을 바로잡아야 한다는 비분강개하는 마음으로 출마하기로 했다”고 말했다.<br><br>중·영도는 정치자금법 위반 혐의로 검찰에 불구속 송치된 황보승희 국회의원이 국민의힘을 탈당하고 불출마를 선언한 지역구다. 이에 공천 경쟁이 치열할 것으로 예상된다.<br><br>‘컷오프(공천 탈락)되면 받아들일 것이냐’는 기자들 질문에는 “마땅한 이유가 있어야 수용하는 것이고, 부당하다고 생각하면 저항할 수밖에 없다”며 “분열된 공천은 자중지란이 일어나게 돼 있다”고 말했다. ‘무소속 출마까지도 고려할 수 있느냐’는 물음에도 “부당한 공천이 있는데 저항하지 않으면 공인될 자격이 없는 것 아니냐”고 답했다.<br><br>김 전 대표는 “우리나라는 정치적 분단상태”라며 “이쪽에서 저쪽으로 절대 안 넘어간다. 양 진영 중 분열 공천하는 곳이 지게 돼 있다”고 했다. 이어 “윤석열 대통령과 한동훈 비대위원장이 정치 경험이 부족할 뿐만 아니라 선거 경험이 없는 분들이다. 제가 자꾸 이런 이야기(공천 분열 우려)를 해서 주의를 환기하기 위한 목적도 있다”고 말했다.<br><br>부산 중·영도 지역은 앞서 이재균 전 의원, 박성근 전 국무총리실 비서실장, 조승환 전 해양수사분 장관이 출마 의사를 밝혔다. 여기에 김 전 대표까지 출마를 선언하면서 국민의힘 출마자는 모두 4명으로 늘어났다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-15T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019068068&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘심은하 남편’ 지상욱 총선 불출마…“尹정부 성공 위해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011605500411067_1705351816_0019068006.jpg\"></center><br>국민의힘 중구·성동구을 당협위원장인 지상욱 전 의원이 22대 총선 불출마를 선언했다.<br><br>지난달 진수희 서울 중구·성동구갑 당협위원장이 총선 불출마를 선언한 데 이어 국민의힘 수도권 원외 당협위원장 가운데 두 번째 불출마 선언이다.<br><br>지 전 의원은 15일 입장문을 내고 “국민의힘 총선 승리와 윤석열정부 성공을 위해 22대 총선에 불출마하고자 한다”며 “저는 백의종군해 그 어떠한 역할이라도 마다하지 않고 우리 당의 승리와 윤석열정부의 성공을 위해 밀알이 되겠다”고 밝혔다.<br><br>그는 “이번 총선은 수도권 승부다. 제가 그간 활동해 온 서울 중구·성동구을은 수도권의 중심인 서울의 가장 핵심 지역으로 반드시 필승해야만 한다”며 “저보다 더 뛰어나고 참신한 시대가 요구하는 최적의 인재가 나서서 바람을 일으켜야만 한다. 그래서 저는 내려놓는다”고 말했다.<br><br>그러면서 “서울의 49개 선거구, 경기의 59개 선거구, 인천의 13개 선거구 등 121개의 수도권 선거구에는 일당백의 용사들이 자진해서 나서고, 당은 반드시 이기는 공천을 해야 한다”고 강조했다.<br><br>배우 심은하씨의 남편인 지 전 의원은 2003년 미국 체류 중 만난 이회창 전 한나라당 총재에게 발탁돼 정치권에 입문했다. 2007년 대선 때 이회창 대선 후보의 공보특보를 맡았고 이후 자유선진당 대변인 등을 지냈다.<br><br>자유선진당이 새누리당(국민의힘 전신)에 흡수·통합된 뒤 20대 총선에서 서울 중구·성동구을에 출마해 당선됐지만, 21대 총선에서 민주당 박성준 의원에게 고배를 마셨다. 이후 국민의힘 싱크탱크 여의도연구원장을 맡아 2021년 서울·부산시장 재·보궐선거와 2022년 대선 승리에 기여했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-15T20:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019068006&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹, ‘王’자 해명했던 김용남…“정말 한심했다” 폭탄고백","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011605351411064_1705350914_0019067986.jpg\"></center><br>최근 국민의힘을 탈당해 이준석 전 국민의힘 대표와 손을 잡은 개혁신당 창당준비위원회 김용남 전략기획위원장이 지난 대선 TV토론 당시 후보였던 윤석열 대통령의 ‘손바닥 왕(王)자 논란’에 대해 거론했다.<br><br>김 위원장은 15일 유튜브 채널 ‘장윤선의 취재편의점’에 출연해 ‘과거 윤 대통령의 왕 자 논란을 적극적으로 옹호하지 않았느냐’는 질문을 받고 “이제야 말할 수 있다”며 입을 열었다. 지난 대선에서 윤석열 캠프 선대위 상임공보특보를 지낸 그는 당시 언론에 “손을 손가락 위주로 씻어서 왕 자가 지워지지 않았을 것”이라고 해명한 바 있다.<br><br>김 위원장은 “2년 넘게 제가 그 얘기를 엄청나게 들었고 공격도 많이 받았다”면서 “대선 TV토론회에서 (윤 대통령이 손에) 왕 자 쓴 것을 두고 그 다음 날 ‘새벽에 동네 할머니가 손바닥에 써준 왕 자가 왜 저녁 TV토론에까지 지워지지도 않고 선명하게 남아 있었느냐’는 질문을 받았다”고 돌이켰다.<br><br>그는 “사실은 그 얼마나 한심한가. 대통령이 되겠다고 TV토론에 나온 사람이 손바닥에 왕 자를 써 가지고 나온다는 게 정말 한심하지 않나”라며 “(당시) 제가 ‘아휴 그냥 손가락 위주로 씻었나 보죠’라고 말한 것을 두고 모든 언론에서는 ‘말도 안 되는 쉴드(방어)를 쳤다’고 해석을 하더라”고 말했다.<br><br>이어 “사실은 (그때) 제 속마음은, 표현은 좀 그렇습니다만, 경멸 내지 조소의 의미가 컸던 것”이라며 “이게 논리적으로 설명도 안 되니 ‘아이고 저도 귀찮습니다’ 이런 취지로 (말했던 것)”이라고 털어놨다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011605354511065_1705350946_0019067986.jpg\"></center><br>‘국민의힘이 보수정당 색깔이 잃어가고 있다’는 일각의 비판에 대해서도 동조했다. 김 위원장은 “보수정당의 가장 큰 줄기는 법질서에 대한 존중”이라며 “그런데 지금 (국민의힘은) 범죄 의혹에 대해 수사하지 말자는 입장이지 않나. 김건희 특검법을 거부권 행사하고 재표결해서 폐기하자는 게 지도부의 입장인데 이건 보수정당과는 같이 갈 수 없는 것”이라고 지적했다.<br><br>이어 “지금 국민의힘은 어쩌다가 당이 이렇게 망가졌나 싶다”면서 “원칙이 없고 책임지는 사람이 없다. 선거 패배에 대한 책임을 지는 사람도 없을 뿐더러 (특히) 이태원 참사 이후 행정안전부 장관이 아직도 자리를 지키고 있다는 건 말이 안 되는 거다. 법적 책임은 별론으로 하더라도 적어도 정치적·도의적 책임은 져야 한다”고 비판했다.<br><br>김 위원장의 지역구였던 수원 병 공천이 방문규 전 산업통상자원부 장관에게 갈 것 같아서 탈당한 거 아니냐는 일각의 주장이 있다는 지적에는 “만약 (방 전 장관과) 경선 붙으면 제가 질 가능성은 거의 없지 않을까 싶다”며 “요새 장관 출신이라고 해서 장관 이름을 아는 국민이 몇 %나 되겠나”라고 일축했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2024-01-15T20:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019067986&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"이준석 개혁신당, 상징색은 ‘주황색’…안철수도 썼던 색","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011605180511059_1705349885_0019067983.jpg\"></center><br>이준석 전 국민의힘 대표가 주도하는 제3지대 신당인 개혁신당(가칭)의 상징색(色)으로 주황색이 선정됐다.<br><br>개혁신당 정강정책위원장인 이 전 대표는 15일 자신의 페이스북에 “신당의 키 색상은 이것”이라며 주황색 바탕화면을 띄웠다. <span>당의 상징색으로 주황색을 선정한 배경은 따로 언급하지 않았다.</span><br><br>정치권 일각에서는 보수정당을 상징하는 빨간색과 진보정당을 상징하는 노란색을 섞어 보수와 진보를 아우르겠다는 의미를 담은 게 아니냐는 해석도 나왔다. 현재 국민의힘의 상징색이 빨간색, 정의당의 상징색은 노란색이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2021093009501055537_1632963010_0019067983.jpg\"></center><br>주황색은 과거 다른 정당들도 사용했던 색이다. 대표적으로 국민의힘 안철수 의원이 2020년 창당했던 국민의당의 상징색으로 쓰였다. 당시 주황색을 사용하고 있던 진보계열의 민중당에서는 ‘주황색 가로채기’를 그만두라고 반발하면서 ‘색 뺏기 논란’도 있었다. 이에 안 의원은 당시 “유럽에 각국별로 아주 많은 정당들이 어떤 색이 (한) 정당의 소유라고 하는 얘기를 들어본 적 없다. 한국도 마찬가지”라고 답했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2024-01-15T20:32:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0019067983&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"尹 “일자리 300만개 창출… 박정희·이병철은 반도체 선각자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011520550610838_1705319706_0924339857.jpg\"></center><br>윤석열 대통령은 15일 “경기 남부를 관통하는 세계 최대의 반도체 메가 클러스터를 조성하고 있다”며 “1차적으로 622조원 규모의 투자를 예상하고, 앞으로 20년에 걸쳐 양질의 일자리가 최소 300만개는 새로 생길 것”이라고 밝혔다. 윤 대통령은 또 올해 만료되는 반도체 투자 세액 공제와 관련해 “법의 효력을 더 연장해서 앞으로 투자 세액 공제를 계속해 나갈 방침”이라고 말했다.<br><br>윤 대통령은 이날 경기 수원시 성균관대 반도체관에서 ‘민생을 살찌우는 반도체 산업’을 주제로 ‘국민과 함께하는 민생토론회’를 열고 “반도체는 일반 국민, 중산층과 서민의 민생에 엄청난 영향을 주는 산업”이라고 강조했다. 윤 대통령은 “반도체 공장을 하나 세우면 설계 기업, 디자인 기업, 후공정, R&D(연구·개발) 시설까지 들어서게 돼 거대한 에코 시스템(생태계)이 만들어진다”고 지적했다. 그러면서 “당장 올해부터 향후 5년 동안에만 158조원이 투자되고, 직간접 일자리 95만개가 새롭게 만들어질 것”이라고 설명했다.<br><br>윤 대통령은 반도체 산업에 대규모 전력과 용수가 필요한 점도 거론했다. 윤 대통령은 “반도체 파운드리 라인 하나 까는데 1.3GW(기가와트)의 원전 1기가 필요하고, 인구 140만명의 대전이나 광주보다 전기를 더 많이 쓴다”며 “고품질의 안정적인 전력 공급이 필요하고 원전은 이제 필수”라고 역설했다.<br><br>윤 대통령은 반도체 투자 세액 공제 연장에 대해서도 설명했다. 윤 대통령은 “‘대기업에 퍼주기 한다’ ‘결국은 어려운 사람 힘들게 만드는 것 아니냐’ 하는 얘기들은 거짓 선동에 불과하다”면서 “세액 공제로 반도체 기업 투자가 확대되면 세수도 늘어난다”고 말했다. 윤 대통령은 이어 “기획재정부도 사업하는 곳이며, 세수 감소를 그냥 볼 국가기관이 아니다”고 지적했다.<br><br>토론회에 나온 반도체 학계·기업 관계자들은 신제품 양산성 검증 시스템 확보 필요성, 우수 인력의 의대 쏠림 우려 등 다양한 발언을 이어갔다. 산업통상자원부 반도체과의 유소영 사무관이 “일본 구마모토현에 공장을 구축하는 TSMC의 경우 ‘불이 꺼지지 않는 공사장’으로 불리는데, 반도체과도 ‘불이 꺼지지 않는 정부’가 돼 기업을 적극 뒷받침하겠다”고 말하자 윤 대통령은 크게 박수를 쳤다.<br><br>윤 대통령은 마무리 발언에서 “우리나라엔 정말 선각자들이 있었다”며 “박정희 대통령은 당시 서울시 1년 예산에 준하는 정도를 반도체 산업에 투자하기로 하고, 국책은행인 산업은행에 그 자금을 조성해 삼성 이병철 회장에게 반도체 사업을 시작하도록 밀어줬다”고 말했다.<br><br>윤 대통령은 “이병철 회장은 당시 일본에서 고집적 회로가 칩으로 바뀌면서 미국으로부터 많은 물량을 수주받아 생산하는 것을 보고 ‘여기(반도체)에 우리가 한번 국운을 걸어야겠다’고 시작해 많은 부침이 있었다”고 설명했다.<br><br>이경원 기자 neosarim@kmib.co.kr","date":"2024-01-15T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339857&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"“이태원특별법은 재난 악순환 끊는 시작점… 尹, 반드시 수용을”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011523190610989_1705328346_0924339824.jpg\"></center><br>더불어민주당 소속의 국회 행정안전위원회 김교흥 위원장은 14일 “이태원참사 특별법은 과거에 얽매이자고 하는 것이 아니라 재난의 악순환을 반드시 끊어내겠다는 새로운 시작”이라며 “법안 시행이 오는 4월 10일 총선 뒤에 이뤄지는 만큼 정쟁이 있을 수도 없으니 윤석열 대통령은 반드시 특별법을 수용해야 한다”고 밝혔다.<br><br>김 위원장은 이태원참사 특별법 처리의 주역으로 평가받는다. 김 위원장은 이날 국회 행안위원장실에서 가진 국민일보와의 인터뷰에서 “윤 대통령이 거부권만 행사하지 않는다면 국민의힘과 좀 더 논의해서 법안을 재조정할 수 있는 폭을 찾을 수 있을 것”이라고 말했다.<br><br>김 위원장은 “용산구청장, 서울경찰청장, 행정안전부 장관 등 참사에 책임 있는 사람들이 지금도 현직에서 정상적인 역할을 하는데 유족 입장에서 이런 현실을 공정하다고 받아들이겠느냐”며 “윤 대통령은 대통령의 시각이 아니라 검사의 시각으로 바라보다 보니 ‘지금 대응이 법리적으로 문제가 없다’는 식인데 이게 문제”라고 지적했다.<br><br>김 위원장은 “유족들은 대통령이 특별법에 거부권을 행사하지 않고, 여야가 합의하는 상황을 기다리면서 지금까지 참은 것”이라며 “그런데도 윤 대통령이 이태원참사 특별법에 대해 거부권을 행사할 경우 걷잡을 수 없는 문제가 생길 것”이라고 경고했다.<br><br>김 위원장은 특별조사위원장 인선과 관련해 “여당이 동의할 수 있는 인물이면 위원회 가동이 잘 안 된다”면서 “특조위원장이 조사를 제대로 안 하려고 하면 회의조차 잘 안 열릴 것”이라고 지적했다. 그러면서 “기구만 띄운다고 능사가 아니다”며 “그 기구가 가동되게 해야 한다”고 강조했다.<br><br>김 위원장은 정부 대응과 관련해 “사고가 나면 철저한 진상규명을 하고 거기에 책임 있는 사람은 지위고하를 막론하고 책임을 물어야 다음에 그런 사고가 일어나지 않는다”며 “어떻게든 사건을 은폐·축소하거나 사회화되는 걸 막으려 하니 같은 사고가 반복되는 것”이라고 비판했다.<br><br>특히 김 위원장은 “우리는 정쟁을 하려는 것이 아니다. 정쟁을 없애려고 특조위도 전문가들로 구성하겠다는 것”이라며 “정부가 특별법을 수용할 경우 4월 총선에서 오히려 국민의힘에 좋을지도 모른다”고 말했다.<br><br>김 위원장은 지난해 10월 31일 윤 대통령이 국회 시정연설을 한 뒤 상임위원장단과 만난 자리에서 윤 대통령에게 특별법 수용을 촉구하기도 했다고 설명했다. 김 위원장은 “이태원참사 특별법이 국회에서 통과된 이틀 뒤인 지난 11일 이상민 행안부 장관에게 ‘거부권 행사하지 말아라. 정부가 유족과 국민들을 위로할 수 있는 마지막 기회’라고 강하게 요청했지만, 답이 아직 없다”며 아쉬움을 표했다. 김 위원장은 윤 대통령이 거부권을 행사할 경우 “유족들이 인내하기 어려울 것 같다”면서 “이분들이 단식하고 오체투지까지 하며 건강이 좋지 않다. 사고 날까 봐 걱정된다”고 우려했다.<br><br>김 위원장은 “이태원참사 특별법의 목적은 향후 이 같은 참사를 미연에 방지하고, 갈라진 국민을 하나로 통합시키기 위한 것”이라고 강조했다. 김 위원장은 그러면서 “많은 젊은이가 목숨을 잃었는데, 무슨 여야가 있나”라며 “대한민국이 하나가 됐으면 하는 마음에서 윤 대통령이 법안을 수용해줬으면 좋겠다”고 밝혔다.<br><br>김영선 박장군 기자 ys8584@kmib.co.kr","date":"2024-01-15T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339824&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"워밍업 마친 한동훈… “국힘 귀책 재보선 경우 무공천”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011521330510889_1705321985_0924339828.jpg\"></center><br>한동훈 국민의힘 비상대책위원장은 “국민의힘 소속 의원 또는 지방단체장의 형사처벌 등 귀책사유로 인해 재·보궐선거가 실시될 경우 국민의힘 후보를 공천하지 않겠다”고 15일 강조했다. 한 위원장은 국회의원 불체포특권 포기와 금고형 이상의 형 확정 시 재판 기간 세비 반납에 이어 또다시 정치개혁 메시지를 내놓았다.<br><br>지난달 26일 국민의힘 비대위원장에 임명된 이후 ‘워밍업’을 마친 한 위원장은 정치개혁 이슈들을 통해 더불어민주당을 압박하고 있다.<br><br>한 위원장은 15일 국회에서 비대위회의를 주재하면서 “우리 당은 민주당보다 훨씬 개혁적이고 더 진보적이라고 생각한다”고 밝혔다. 한 위원장은 이어 “과거 민주당이었다면 내가 불체포특권 포기, 금고형 이상의 세비 반납 같은 구체적이고 실질적인 정치개혁을 먼저 제시했을 때 지금처럼 피하고 억지 쓰고 반대하지 않고 오히려 우리보다 더 개혁적이고 더 과감한 정치개혁안, 특권포기안을 내놓으며 경쟁했을 것”이라고 주장했다.<br><br>한 위원장은 또 “몇 가지 재보선이 예정돼 있다”면서 “(국민의힘 귀책사유로 치러지는 재보선에) 공천하지 않겠다는 것을 명확하게 말씀드린다”고 강조했다. 오는 4월 10일 총선일에 기초의회 등을 포함해 40곳의 재보선이 함께 치러진다. 한 위원장의 이번 발언은 지난해 10월 11일 실시됐던 서울 강서구청장 보궐선거에 무리하게 후보를 냈다가 참패하면서 ‘역풍’을 맞았던 것을 염두에 둔 것으로 분석된다.<br><br>한 위원장은 총선 비례대표 제도가 아직 확정되지 못한 책임을 민주당에 돌렸다. 한 위원장은 “우리 당의 비례대표 제도에 관한 입장(병립형 회귀)은 4년 전이나 지금이나 똑같다”며 “우리 입장은 명백하지만 왜 협상이 진행되지 않을까. 민주당 입장이 계속 바뀌기 때문”이라고 지적했다.<br><br>한 위원장은 또 민주당의 친명(친이재명)계 현근택 민주연구원 부원장의 성희롱 논란에 대해서는 “우리 공관위는 두 번 생각하지 않았을 것”이라며 “저런 사안에 대해 계속 생각하고 특정을 위해 국민을 두려워하지 않는 세력이 어떻게 진보인가”라고 비판했다.<br><br>국민의힘은 이날 22대 총선 공약개발본부를 출범했다. 공약개발본부는 국민으로부터 정책을 주문받아 배송하는 ‘국민택배’ 콘셉트로 운영된다. 한 위원장은 “큰 틀에서 보면 우리 사회의 다양한 격차 해소에 중점을 맞췄다”면서 “국민이 바라는 정치개혁에도 초점을 맞췄다”고 설명했다. 공약개발본부 총괄본부장은 유의동 정책위의장과 홍석철 저출산고령사회위원회 상임위원 겸 서울대 경제학부 교수, 정우성 포항공대 교수 등 3명이 공동으로 맡았다.<br><br>한 위원장은 이날 3선 중진 의원들과 서울 여의도 한 식당에서 오찬 회동을 했다. 이 자리에서는 ‘수도권 위기론’과 최근 윤석열 대통령의 ‘김건희 특검법’ 거부권(재의요구권) 행사로 인한 여론 악화 등의 대책을 마련해야 한다는 주문이 나온 것으로 알려졌다.<br><br>박민지 정우진 기자 pmj@kmib.co.kr","date":"2024-01-15T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339828&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"제3지대 연대 행보 잰걸음… ‘빅텐트’ 공통분모 찾기 주력","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2024/0116/2024011521310610886_1705321866_0924339822.jpg\"></center><br>‘제3지대’ 연대에 주력하는 이낙연 전 더불어민주당 대표와 이준석 전 국민의힘 대표, 민주당 탈당 그룹이 주축인 미래대연합(가칭)이 ‘빅텐트’ 구상을 구체화하기 위한 공통분모 찾기에 고심하고 있다. 이들이 화학적 결합을 이뤄낼지 여부는 예측하기 힘들지만, 최소한 비전을 공유하는 ‘가치 연대’는 가능할 것이라는 전망이 나온다.<br><br>미래대연합 핵심 관계자는 15일 “이낙연 전 대표와는 문재인정부 정책에 대한 평가, 이준석 전 대표와는 젠더 문제, 노조와의 관계 설정 등에서 각각 입장을 정리해야 한다”고 말했다. 그러나 세 세력 모두 ‘힘에 의한 평화’를 축으로 하는 윤석열정부의 대북정책에는 비판적이라 대북정책을 놓고 우선 ‘최대공약수’를 뽑아낼 것이라는 분석이 나온다.<br><br>제3지대 신당의 간판을 둘러싼 갈등도 풀어야 할 숙제다. 당장 미래대연합이 ‘이낙연 신당’과 창당발기인대회를 함께 열지 못한 배경에 ‘이낙연 대선 불출마’를 놓고 이견이 있었기 때문이라는 주장이 나온다. 이종훈 시사평론가는 통화에서 “통합할 때부터 시작될 ‘지분 다툼’이 향후 공천까지 영향을 미칠 수 있다”고 전망했다. 윤태곤 더모아 정치분석실장은 “총선까지 시간이 얼마 없으니 일단 개문발차한 뒤 손발을 맞춰나가야 한다”고 말했다.<br><br>미래대연합이 제3지대 통합의 목표 시한을 ‘설 연휴 전’으로 밝힌 데 대해서도 이준석 전 대표는 한 유튜브 채널에 출연해 “솔직히 빠르다고 생각한다”며 속도조절에 나섰다. 이 전 대표는 “우리는 이달 20일쯤 창당 절차를 완료하는데 창당 자체가 ‘합당용 창당’같이 된다”면서 “이기는 빅텐트는 누구랑 (하느냐)보다 어떻게, 왜 합치느냐가 중요하다”고 강조했다.<br><br>이준석 전 대표가 이끄는 개혁신당(가칭)은 이날 3호 정강정책으로 ‘자본시장 선진화 정책공약’을 내놨다. 김용남 개혁신당 전략기획위원장은 국회 기자회견에서 “개혁 입법을 통해 22대 국회 임기 내 코스피지수 5000 및 코스닥지수 2000시대를 열겠다”고 말했다. 미래대연합은 첫 확대운영회의를 열고 “제3지대의 조속한 연대와 통합을 위해 최선을 다하겠다”고 밝혔다.<br><br>이낙연 전 대표는 이날 전남 CBS 라디오에 출연, 총선 목표 의석수에 대해 “많으면 많을수록 좋겠지만 최소 50∼60석은 넘을 것”이라고 전망했다. 또 전북 CBS 라디오에서는 “어젯밤 기준 (발기인이) 2만명을 넘어섰다. 정당법상 200명을 넘어야 하는데 100배가 넘는 숫자”라고 밝혔다.<br><br>신용일 박장군 기자 mrmonster@kmib.co.kr","date":"2024-01-15T19:06:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924339822&code=11121100&sid1=pol"}]