[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"머리깎은 권도형…“위조여권? 알았으면 자살행위했겠나”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061705014162158_1686945737_0018371274.jpg\"></center><br>몬테네그로 공항에서 위조 여권을 사용하려다 체포된 가상화폐 ‘테라·루나’ 폭락 사태의 핵심 인물 권도형(32) 테라폼랩스 대표가 현지 법정에서 위조 여권인 줄 몰랐다고 주장했다.<br><br>권 대표는 16일(현지시간) 몬테네그로 수도 포드고리차에 있는 포드고리차 지방법원에서 열린 위조 여권 사건 재판에서 “친구의 추천으로 싱가포르에 있는 에이전시를 통해 모든 서류를 작성한 뒤 코스타리카 여권을 받았다”며 “벨기에 여권은 다른 에이전시를 통해서 받았다”고 밝혔다.<br><br>삭발에 가깝게 머리카락을 짧게 자른 그는 “해당 에이전시를 통해 그라나다 여권을 신청할 때는 거절당했고, 코스타리카 여권을 신청할 때는 신청이 받아들여졌기 때문에 의심할 이유가 없었다”며 “또한 신뢰할만한 친구가 추천해준 에이전시였기에 에이전시를 신뢰했다”고 말했다.<br><br>앞서 권 대표는 한씨와 함께 지난 3월 23일 포드고리차 국제공항에서 코스타리카 위조 여권을 갖고 UAE 두바이행 전세기에 탑승하려다 체포돼 공문서위조 혐의로 재판에 넘겨진 바 있다.<br><br>권 대표는 “코스타리카 여권으로 전 세계를 여행했다. 만약 위조 여권이라고 의심했으면 여러 나라를 여행하지 않았을 것”이라며 “몬테네그로 국경을 통과했을 때도 문제가 없었다. 그런 이유로 여권의 진위에 대해 전혀 의심하지 않았다”고 강조했다.<br><br>그는 다른 나라에 투자를 많이 하는 사람은 ‘경제 여권’을 받을 수 있다면서 아랍에미리트(UAE), 포르투갈 등에 그런 제도가 있으며 몬테네그로에서도 25만 유로(약 3억5000만원)만 내면 수개월 뒤에 여권을 받을 수 있는 것으로 안다고 언급했다. 이어 이런 일을 맡아서 하는 에이전시가 전 세계적으로 여러 곳 존재한다며 여권이 위조됐을 거라고는 전혀 생각하지 못했다고 거듭 주장했다.<br><br>그는 “포드고리차 공항에서 전세기를 이용하는 사람이 얼마나 되는지 모르지만, 만약 코스타리카 여권이 위조 여권이라고 생각했다면 이걸 가지고 포드고리차 공항에서 전세기를 타고 출국하려고 했겠는가”라며 반문한 뒤 “그건 자살행위나 다름없다”고 항변했다.<span> 해당 에이전시의 명칭을 묻는 판사의 말에는 “중국말로 돼 있었는데, 정확히 기억이 안 난다”고 답했다.</span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061705170462159_1686946624_0018371274.jpg\"></center><br>권 대표가 포드고리차 공항에서 출국을 시도할 당시 제출한 코스타리카 여권에는 실명과 진짜 생년월일이 적혀 있었지만 그가 소지한 또 다른 여권인 벨기에 여권은 가명과 가짜 생년월일이 기재돼 있었다.<br><br>이에 관한 판사의 질문에 권 대표는 “에이전시에 문의해보니 벨기에 당국의 실수 때문에 잘못 기재된 것이라고 들었다”며 “언젠가는 쓸모가 있겠다 싶어서 갖고 있었다. 지금까지 벨기에 여권은 안 사용하고 코스타리카 여권만 사용했다”고 답했다.<br><br>권 대표의 새 법률 대리인은 “의뢰인들과 대화해보니 적법한 여권이라고 믿었고, 위조 여권이라고는 전혀 의심하지 않았다”며 “이렇게 인텔리전트한(똑똑한) 사람들이 그렇게 허술하게, 부적합하게 일을 처리했겠느냐”고 변호했다.<br><br>권 대표는 함께 붙잡힌 측근 한모씨에 대한 선처도 호소했다. 권 대표는 “그는 죄가 없다”며 “위조 여권으로 처벌을 받게 되면 나만 받게 해달라”고 했다. 한씨 역시 “나는 권씨를 철저히 믿었고, 에이전시가 적법하게 처리할 것으로 믿었다”고 했다.<br><br>다만 이들은 재판이 더 이상 길어지는 것을 원치 않는다며 코스타리카·벨기에 여권에 대한 재조사 신청은 하지 않겠다고 말했다.<br><br>검사는 “적법한 기관에서 발행된 여권이 아니다”라며 “벨기에 여권은 이름도 다르고 생년월일도 다르다. 나쁜 의도로 여권을 만든 게 분명하다. 적법하게 처벌해달라”고 요구했다. 판결은 오는 19일 오후 2시 내려질 예정이다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-16T20:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018371274&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“올해 가장 뜨거운 해 될 것” 기상학자들 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0617/2023061622300762125_1686922207_0924307456.jpg\"></center><br>기후변화로 이상기온 현상이 계속되면서 올해가 관측 사상 가장 뜨거운 해가 될 수 있다고 영국 일간 가디언이 15일(현지시간) 보도했다.<br><br>유럽연합(EU) 기후변화 감시기구인 코페르니쿠스 기후변화서비스(C3S)는 지구 온난화 현상이 가속화하면서 전 세계 이달 평균기온이 1979년 기록한 6월 최고 기온보다 1℃ 정도 높은 상황이라고 밝혔다. 특히 이달 초순 며칠간은 전 세계 평균기온이 산업화 이전 시대보다 1.5℃ 높았던 것으로 관측됐다. 2015년 파리협정에서는 ‘산업화 이전 대비 1.5도’를 지구 온난화의 최후 방어선으로 보고 기온 상승 제한 기준으로 설정했다.<br><br>아직 올해가 절반도 채 지나지 않은 만큼 변수는 남아 있지만 기상학자들은 2023년이 가장 뜨거운 해가 될 확률이 매우 크다고 예측했다. 기상이변의 주범인 엘니뇨 현상이 그 원인으로 지목된다. 마이클 만도 미국 펜실베이니아대 기상학자는 “현재 지구 표면 온도는 역대 최고 또는 그에 근접한 수준”이라며 “올해는 가장 뜨거운 해가 될 것이 확실하다”고 분석했다.<br><br>온실가스 배출량을 줄이지 못한다면 홍수, 가뭄, 산불, 혹한, 폭염 등 극단적 기상 현상은 폭증할 것으로 전망된다. 올해 들어 400건 이상 발생한 캐나다 산불이 단적인 사례다. 미 코넬대 기후학자 나타릴 마호왈드는 “올해 나타난 극단적 기상변화를 경고 신호로 받아들여야 할 것”이라며 “이는 부정적 현상의 시작에 불과하다”고 말했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924307456&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“좋아! 내가 쏜다” 10분 뒤 계산 않고 떠난 트럼프","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061617233162013_1686903811_0018370364.jpg\"></center><br><br>도널드 트럼프 전 미국 대통령이 국가 기밀문서 반출 혐의로 첫 재판을 마치고 들른 식당에서 지지자들에게 “밥값을 모두 내겠다”고 생색을 낸 뒤 계산하지 않고 떠났다고 현지 지역신문 마이애미뉴타임스가 16일(현지시간) 보도했다.<br><br>트럼프 전 대통령은 지난 13일 오후 3시 마이애미 소재 플로리다주 남부 연방법원에 출석, 자신의 혐의를 모두 부인했다. 트럼프 전 대통령은 이 재판을 마치고 법원 인근 ‘베르사유’라는 이름의 쿠바 음식점에 들어갔다.<br><br>마이애미뉴타임스는 “식당은 마이애미의 쿠바계 미국인 유권자들이 자주 모이는 곳으로, 당시 트럼프 전 대통령의 지지자들이 집결했다”고 전했다.<br><br>지지자들은 트럼프 전 대통령의 승소와 2024년 대통령선거 승리를 기원하는 동시에 생일을 미리 축하하기 위해 이 식당에 모였다. 재판 이튿날인 지난 14일은 트럼프 전 대통령의 만 77세 생일이었다.<br><br>지지자들은 트럼프 전 대통령에게 “생일을 축하한다”거나 “모두가 가장 좋아하는 대통령”이라고 외치며 분위기를 끌어올렸다.<br><br>이에 트럼프 전 대통령은 “모두에게 음식을 사겠다”고 말했다. 전직 대통령이자 부동산 재벌인 그의 말을 의심한 지지자는 없었다. 지지자들은 환호하며 음식을 주문했다. 하지만 트럼프 전 대통령은 10분 뒤 계산하지 않고 홀연히 식당을 떠났다고 마이애미뉴타임스는 전했다.<br><br>이로 인해 지지자들은 먹은 음식값을 직접 지불해야 했다. 일부 지지자는 이미 주문한 음식을 받지도 못한 상태에서 식당을 떠나는 트럼프 전 대통령을 바라봤다.<br><br>트럼프 전 대통령의 기행은 미국 언론 보도를 타고 해외로까지 전해졌다. 미국의 일부 언론은 트럼프 전 대통령 대변인에게 음식값을 계산하지 않고 떠난 이유를 물었지만 답변을 듣지 못했다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-06-16T08:31:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370364&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“두 살 아들, 엄마 죽음 몰라”… 美 한인부부 ‘총격 비극’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061616430662002_1686901386_0018370240.jpg\"></center><br><br>미국 워싱턴주 시애틀에서 총기 난사를 당해 숨진 한인 임신부를 향해 곳곳에서 애도와 도움의 손길이 이어지고 있다. 응급분만으로 태어난 태아마저 얼마 지나지 않아 목숨을 잃었다는 소식이 전해지면서 안타까움을 더했다. 그의 두 살 난 아들은 아직 엄마의 죽음을 알지도 못하는 것으로 전해졌다.<br><br>AP통신, 미 일간 시애틀타임스 등에 따르면 시애틀에서는 총격에 숨진 권모(34·여)씨 부부의 안타까운 죽음을 슬퍼하는 이들의 애도가 쏟아지는 중이다. 권씨는 지난 13일 오전 11시쯤 시애틀 번화가인 벨타운 지역에서 테슬라 차량에 타고 있다가 여러 발의 총탄을 맞고 현장에서 사망했다. 함께 동승했던 남편 A씨(37)씨는 팔에 부상을 입고 치료를 받은 뒤 퇴원했다. 이들 부부는 벨타운에서 일식당을 운영하고 있었다.<br><br>권씨 부부가 운영 중이던 일식당 옆에서 매장을 운영하는 마이클 호일은 “믿을 수 없을 만큼 좋은 사람이었다”며 “이타적이었고 매일 같이 일했다”고 그의 생전 모습을 떠올렸다.<br><br>권씨의 친구라는 한 지인은 모금 웹사이트인 ‘고펀드미’에 권씨의 사연을 올렸다. 그는 “고인은 시애틀에서 사랑이 넘치는 가정을 꾸리고 열정적으로 일했다”며 회상하며 “그의 두 살 난 아들은 아직 엄마의 죽음을 알지도 못한다”고 했다. 이 지인은 “이 아이에게 엄마를 다시는 못 볼 것이라는 비극을 누가 얘기할 수 있겠나”라며 “이 가족을 할 수 있는 한 돕고 싶다”며 도움을 호소했다.<br><br>이 웹사이트에는 권씨와 유족을 위한 기부금이 23시간 만에 10만 달러(1억2000만원)을 넘어섰다. 권씨 부부의 일식당 앞에도 꽃다발과 위로 편지가 쌓이는 중이다.<br><br>브루스 해럴 시애틀 시장도 이 사건에 안타까움을 표했다. 그는 14일 트위터에 올린 성명에서 유족에게 위로를 전하고 “막무가내 총기 범죄로 행복했어야 할 시간이 상상조차 할 수 없는 악몽으로 변했다”고 분노했다. 용이자의 범행 동기와 배경은 알려지지 않았다. 다만 경찰은 용의자가 권씨와 이전에 연결 고리가 없었던 것으로 잠정 결론 지었다고 현지 매체들이 전했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T07:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370240&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"빌 게이츠 만나 “친구” 말한 시진핑… 이례적 독대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061616173761986_1686899857_0018370168.jpg\"></center><br><br>시진핑 중국 국가주석이 방중한 빌 게이츠 마이크로소프트 창업자를 만나 “올해 베이징에서 만난 첫 미국 친구”라고 환대했다.<br><br>16일 중국중앙TV(CCTV)에 따르면 시 주석은 베이징에서 게이츠를 만나 “중·미 관계의 근간은 양국 국민에게 있으며 지속적인 우정을 희망한다. 중국은 언제나 미국 국민에게 희망을 걸고 있다”며 이렇게 말했다.<br><br>또 “중국은 패권을 추구하는 강대국의 옛 방식을 답습하지 않을 것”이라며 “공동의 발전을 이루기 위해 다른 국가들과 협력할 것”이라고 덧붙였다.<br><br>시 주석은 빌 앤 멀린다 게이츠 재단과의 협력 강화도 주문했다. 자산 규모 1330억 달러로 세계 5위 재벌로 평가되는 게이츠는 전처 멀린다와 함께 설립한 빌 앤 멀린다 게이츠 재단을 통해 코로나19를 포함한 감염병 억제와 빈곤 퇴치 활동을 전개하고 있다.<br><br>게이츠는 지난 15일 베이징에서 중국의 메신저 리보핵산(mRNA) 연구기관인 글로벌의약품연구개발센터(GHDDI)에서 앞으로 5년간 5000만 달러를 기부할 계획을 밝혔다.<br><br>게이츠는 중국 대중에게 호감을 얻은 미국인 재벌로 꼽힌다. 시 주석과 게이츠의 만남은 2015년 중국 하이난성 보아오포럼 이후 8년 만에 성사됐다. 게이츠는 이날 시 주석에게 “만나게 돼 영광”이라며 “4년 만에 중국으로 다시 찾아와 기쁘다”고 화답했다고 AFP통신은 전했다.<br><br>시 주석이 기업인 같은 해외 민간 인사와 독대하는 것은 이례적인 일로 꼽힌다. 미·중 갈등에도 일론 머스크 테슬라 최고경영자(CEO), 제이미 다이먼 JP모건체이스 회장이 최근 중국을 방문했지만 시 주석과 만나지는 않았다.<br><br>김철오 기자 kcopd@kmib.co.kr","date":"2023-06-16T07:27:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018370168&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"日 ‘방위비 재원확보법’ 국회 통과… GDP 2% 수준","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023052317404836070_1684831248_0018369969.jpg\"></center><br><br>일본이 향후 대폭 늘어날 방위비를 조달하기 위해 마련한 재원확보법이 16일 참의원(상원) 본회의를 통과했다고 NHK 등이 보도했다. 이 법안에는 국유재산 매각, 세출 개혁 등으로 확보한 세외수입을 여러 해 동안 방위비로 활용하기 위해 방위력 강화자금을 신설한다는 내용이 담겼다.<br><br>일본 정부는 2023회계연도(2023.4∼2024.3)에 계상된 세외수입 4조5919억엔(약 41조6000억원)을 방위력 강화자금으로 충당할 계획이다. 일본 정부는 지난해 3대 안보 문서를 개정해 국내총생산(GDP)의 1% 수준인 방위 관련 예산을 2027회계연도(2027.4∼2028.3)에 2%로 늘리겠다는 방침을 발표했다.<br><br>이에 따라 향후 5년간 방위비로 약 43조엔(약 390조원)을 확보하기로 했는데, 그 재원을 마련할 구체적 안이 이날 확정된 것이다. 재원은 세출 구조조정, 결산 잉여금과 방위력 강화자금 등으로 조달할 계획이다.<br><br>방위비 재원확보법은 이번 정기국회에서 최대 쟁점으로 꼽혀왔다. 집권 자민당과 연립 여당인 공명당이 이 법안에 찬성했으나 야당인 입헌민주당과 일본유신회 등이 증액을 이유로 반대했다. 자민당 내에서도 국민들이 증세에 대한 반발이 크다며 일부 반발하는 목소리가 있었던 것으로 알려졌다. 입헌민주당은 방위비 재원 확보법이 통과된 직후 예고했던 대로 기시다 후미오 총리가 이끄는 내각에 대한 불신임안을 중의원(하원)에 제출했다.<br><br>일본은 제2차 세계대전 전범국으로 국방비 증액 문제에 신중한 태도를 보여왔다. 방위비 예산을 오랜 기간 국내 총생산(GDP)의 1% 이내로 유지해왔던 이유도 그래서다. 하지만 일본 정부는 중국의 군사적 팽창과 북한의 핵·미사일 능력 향상 등을 근거로 방위비 증가가 불가피하다고 판단했다. 늘어난 방위비는 이른바 ‘반격능력’으로 전용 가능한 장사정 미사일 도입 등에 사용될 방침이다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T06:32:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018369969&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"전쟁 반대했을 뿐인데… 러시아인, 수감 한 달만에 숨져","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061611444561857_1686883485_0018369264.jpg\"></center><br><br>우크라이나 전쟁을 ‘러시아의 침공’으로 규정하며 반전 시위를 벌여왔던 러시아인이 수감 생활 한 달 만에 사망했다고 로이터통신이 15일(현지시간) 보도했다. 이 활동가는 반전 메시지로 활용되는 ‘나는 살고 싶다’ 문구가 적힌 포스터를 도시 곳곳에 붙였다가 당국의 표적이 됐다.<br><br>보도에 따르면 러시아인 활동가 아나톨리 베레지코프(40)의 변호인 이리나 가크는 전날 러시아 인권감시단체 ‘OVD-Info’를 통해 공개한 영상에서 의뢰인의 사망 사실을 알렸다. 그는 “베레지코프의 시신이 석방예정일을 불과 하루 앞둔 14일 영안실로 옮겨졌다”고 설명했다.<br><br>러시아 경찰은 지난달 남부 로스토프주의 주도 로스토프나도누에 있는 자택에서 베레지코프를 경범죄 혐의로 체포했다. 베레지코프는 이후 인근 구치소에 수감돼 있었다. 그는 우크라이나 침공에 반대한 혐의로 수감된 러시아인 중 처음으로 사망한 인물로 보인다는 게 뉴욕타임스(NYT)의 설명이다. NYT는 베레지코프가 수감 기간 고문과 폭행, 협박에 시달린 정황이 있다고 했다.<br><br>다만 로스토프나도누 경찰은 현지 언론매체를 통해 그가 극단적 선택을 했다는 취지로 주장했다. 경찰 측은 “수감 중이던 베레지코프가 전날 숨진 채 발견됐다”고 밝혔다.<br><br>러시아 내에서는 현지 경찰의 고문 의혹이 확산하고 있다. 가크 변호사는 “베레지코프가 사망하기 전 협박받고 있고 목숨을 잃을까 두렵다고 호소했다”고 증언했다. 그러면서 “숨지기 하루 전에는 늑골이 부러졌다면서 몸에 난 상처를 보여줬다”고 했다. 러시아 야권 활동가인 타탸나 스포리셰바도 며칠 전 법정에서 만난 베레지코프가 위협과 협박을 당하고 있다고 털어놓으며 “그들이 나를 죽일까 봐 무섭다고 말하더라”고 전했다.<br><br>OVD-info가 집계한 통계를 보면 러시아에서는 우크라이나 전쟁이 개시된 작년 2월 이후 2만명 가까운 시민이 반전 시위에 참여한 혐의로 체포됐다. 대다수는 곧 석방됐으나 600명가량은 기소돼 재판에 회부된 상황이다. OVD-info 소속 변호사 다샤 코롤렌코는 기소된 시민 중 37명이 고문 피해를 호소하고 있다고 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T02:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018369264&code=61131611&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"빌 게이츠, 中 mRNA 백신에 5년간 635억원 기부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061611294061848_1686882580_0018369182.jpg\"></center><br><br>중국을 방문 중인 빌 게이츠 마이크로소프트(MS) 공동창업자가 메신저리보핵산(mRNA) 백신에 향후 5년간 5000만 달러(약 635억원)을 기부하겠다고 발표했다.<br><br>중국 관영 신화통신 등에 따르면 게이츠는 전날 중국의 베이징 소재 글로벌의약품연구개발센터(GHDDI)에서 연설한 뒤 이같은 방침을 밝혔다. GHDDI는 중국의 mRNA 연구 선도기관으로 대표된다. 2016년 칭화대, 빌&멀린다 게이츠 재단, 베이징시가 공동 설립한 중국 최초의 비영리 신약연구 개발기관으로 mRNA에 기반한 각종 백신 개발에 주력해왔다.<br><br>게이츠는 ‘혁신의 힘으로 글로벌 도전에 대응’이라는 주제로 연단에 올랐다. 그가 주목한 건 중국의 mRNA 기술이다. 게이츠는 mRNA 기술이 코로나19뿐만 아니라 결핵과 말라리아 같은 질병에도 유용하다고 판단했다면서 중국 GHDDI의 분발을 촉구했다.<br><br>그는 “GHDDI가 국제조직인 말라리아 벤처, 말라리아 약물 가속기와 협력해 임상 전 말라리아 약물 후보를 개발했다”고 공개하면서 “GHDDI의 이런 노력이 말라리아는 물론 결핵 예방과 통제에 큰 도움이 될 것”이라고 말했다. 게이츠는 전 부인인 멀린다 게이츠의 권유로 빌&멀린다 게이츠 재단을 2000년 설립해 공동 운영 중이다.<br><br>mRNA 백신은 기존 백신과 달리 직접 바이러스를 주입하지 않고도 면역 반응을 형성할 수 있다는 점에서 안전성이 높다는 평가를 받아왔다. 유전 정보가 담긴 mRNA를 몸 안에 주입해 인체가 직접 치료 물질을 생산할 수 있도록 하는 기전으로 작용한다. 현재 상용화된 mRNA 백신은 화이자와 모더나 두 종류가 있다.<br><br>게이츠는 또 “세계는 지난 4년간 코로나19 전염병, 기후변화에 따른 악영향, 일부 지역의 기근을 경험했다”며 “이와 관련해 대응이 시급해졌다. 특히 질병과 싸우려면 더 나은 예방 기구가 필요하다”고 말했다.<br><br>그러면서 자신은 여전히 낙관적이라고 강조했다. 그 이유로는 “어려운 문제를 해결할 수 있는 과학과 기술의 전례 없는 잠재력이 있기 때문”이라고 했다.<br><br>게이츠는 이날 시진핑 중국 국가주석을 면담할 것으로 알려졌다. 게이츠는 2015년 중국 하이난성에서 열린 ‘중국판 다보스’ 보아오포럼 때 시 주석을 만난 바 있다. 시 주석은 2020년 초 게이츠가 재단을 통해 코로나19 퇴치 자금 500만 달러 지원을 약속하자 직접 감사 편지를 쓰기도 했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T02:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018369182&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“우린 다국적 기업” 中 색채 빼는 中 기업들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061610212461819_1686878484_0018368844.jpg\"></center><br><br>중국 기업들의 본사를 외국으로 옮기려는 시도가 이어지고 있다. 미국 주도의 국제사회 제재가 이어지며 해외 시장에서 큰 타격을 받자 이같은 결정을 내린 것이다. 본사를 타국으로 이전하려는 움직임은 정보기술(IT), 패션 업계를 중심으로 두드러진다.<br><br>뉴욕타임스(NYT)는 15일(현지시간) 해외 시장을 염두에 두고 본사 이전을 시작한 중국 기업들이 속속 생겨나고 있다고 보도했다. 모바일 애플리케이션(앱)을 주요 플랫폼으로 패션사업을 하는 ‘쉬인(Shein)’이 대표적이다.<br><br>쉬인은 최근 본사를 싱가포르로 이전하고 중국 난징의 기업 등록을 말소했다. 해외 지역 서비스를 운영하는 IT 부서도 아일랜드 더블린으로 이전할 예정이다. 이 부서에서 유럽, 중동, 아프리카 지역 사업을 총괄할 계획을 세우고 있다. 중국 기업이 이용자 데이터를 불법으로 수집해 중국 당국에 제공한다는 의혹을 받자 논란을 원천 차단하겠다는 의도로 보인다. 미국 인디애나주(州)에도 지사를 설립하고 워싱턴DC에 로비대행업체와도 계약했다.<br><br>쉬인은 최근 발표한 성명에서 “우리는 세계 150개 시장의 소비자들을 상대로 영업하는 다국적 기업”이라고 주장했다. 올해 안으로 예상되는 미국에서의 기업공개(IPO)에 대한 사전 작업으로 해석된다. 중국 색채를 완전히 빼려는 시도로 볼 수 있다.<br><br>쉬인 역시 각종 의혹에 시달려왔다. 쉬인이 경쟁 업체를 압도하고 고객을 유입할 수 있었던 대표적인 요인으로 중국 내 강제노동으로 생산된 값싼 섬유를 사용해 상품을 생산해왔다는 점이 꼽혀왔다. 이는 1000억 달러(약 130조원)을 웃돌 수 있는 초대형 IPO에 걸림돌로 지적돼왔다.<br><br>중국 대형 전자상거래 기업 핀둬둬의 해외 쇼핑 앱 ‘테무’(Temu) 역시 본사를 보스턴에 설립했다. 테무는 지난해 9월 미국에 처음 공개돼 쉬인과 마찬가지로 다양한 저가 상품을 앞세워 주목을 받고 있다. 올해 초에는 캐나다와 호주, 뉴질랜드에도 진출했다. 모기업 핀둬둬도 본사를 중국에서 아일랜드로 이전했다.<br><br>전 세계 태양광 패널의 10%를 생산하는 중국업체 징코솔라는 최근 생산시설을 중국 바깥으로 옮겼다. 중국산 태양광 패널을 규제하는 미국 당국의 방침을 우회하기 위해서다. 미국은 2012년부터 중국산 태양광 패널에 반덤핑 관세를 부과했다. 또 신장 위구르 지역의 강제노동으로 생산됐다는 의혹이 제기된 중국 업체의 태양광 패널 통관을 막기도 했다.<br><br>하지만 중국 기업들의 이 같은 시도가 어느 정도 성과를 낼지는 미지수다. 본사를 이전한다고 중국 색채가 옅어질 수 있을지 장담할 수 없다는 얘기다. 이들 모두 본사만 이전했을 뿐 중국산 상품을 소비자에게 파는 건 여전하다. 미 공화당 소속 마코 루비오 연방 상원의원은 최근 성명을 통해 “쉬인이 아무리 숨기려고 하더라도 속을 사람은 없다”고 지적했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-06-16T01:23:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018368844&code=61131811&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美, 2년연속 ‘한국 인신매매 2등급국’…“법원 처벌 약해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061605353361738_1686861333_0018368030.jpg\"></center><br>한국이 미국 국무부의 인신매매 보고서에서 2년 연속 ‘2등급’ 평가를 받았다. 한국 정부의 노력이 전반적으로 증대되기는 했으나 일부 핵심 영역에서 최소 기준에 미치지 못했다는 이유에서다.<br><br>미국 국무부는 15일(현지시간) 발표한 ‘2023 인신매매 보고서’에서 이같이 밝혔다. 앞서 국무부는 지난해 인신매매 보고서에서 한국의 지위를 20년 만에 처음으로 1등급에서 2등급으로 강등한 바 있다.<br><br>국무부는 올해 보고서에서 “한국은 인신매매 근절을 위한 최소 기준을 완전히 충족하지 못하고 있으나 이를 위해 상당한 노력을 하고 있다”면서 “직전 보고서 평가 기간과 비교할 때 한국 정부의 노력이 전반적으로 증대됐다. 이에 따라 한국은 2등급에 머물렀다”고 말했다.<br><br>이어 “한국 정부는 일부 핵심 영역에서 최소 기준을 충족하지 못했다”면서 불충분한 절차로 일부 피해자가 식별되지 않거나 충분한 서비스를 받지 못했을 가능성과 인신매매의 결과로 발생한 불법적 행위를 이유로 일부 피해자에 대한 처벌 가능성 등을 거론했다.<br><br>또 “이주 노동자에 대한 노동착취 인신매매가 만연하다는 리포트에도 불구하고 한국 정부는 외국인 강제노동 피해자를 식별하는 어떤 보고도 하지 않았다”면서 “당국자들은 인신매매를 다른 범죄와 계속 혼동하고 있으며 법원은 인신매매로 유죄를 받은 범죄자들에게 1년 미만의 징역, 벌금 혹은 집행유예를 선고했다”고 지적했다.<br><br>보고서는 올해부터 한국에서 인신매매 방지법이 새로 시행된 것과 관련해 “정부의 보호와 예방 노력 차원에서 인신매매에 대한 정의가 국제사회의 정의에 더 부합하도록 포함됐다”면서도 “형법상 인신매매 정의가 수정되지 않아 많은 비정부기구 등은 새 법이 인신매매의 기소와 유죄 판결 증가로 이어질 것이라는 데 회의적 입장을 보였다”고 했다.<br><br>보고서는 다만 인신매매 피해자 식별 가이드 마련, 인신매매 피해자 관련 통계 수집, 1년 이상 징역형을 선고받은 인신매매범 숫자 증가, 국가 차원의 인신매매 관련 신고 전화 설치 등을 한국 정부가 인신매매 방지를 위해 취한 노력으로 소개했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0616/2023061605355461739_1686861354_0018368030.jpg\"></center><br>한편 북한은 올해도 최악의 인신매매국으로 분류됐다. 보고서는 북한에 대해서는 “인신매매 문제를 해결하기 위한 어떤 노력도 하고 있지 않다”면서 최하위 등급인 3등급으로 분류했다.<br><br>보고서는 “기존의 정치 탄압시스템의 일부인 수용소 및 노동 단련대, 성인 및 아동의 대규모 동원, 해외 노동자에 대한 강제 노동 부과 등에 대한 정부의 정책이나 패턴이 존재하고 있다”면서 “북한은 국가가 후원하는 강제 노동으로 얻은 수익금을 정부 운영에 사용했다”고 짚었다. 보고서는 북한 정치범 수용소 수감자를 8만~12만명, 식당과 공장 등 중국에서 일하는 북한 근로자 규모를 2만~10만명으로 각각 추정했다.<br><br>미국은 2001년부터 자국법에 따라 인신매매 보고서를 발간하고 있다. 북한은 2003년부터 21년 연속으로 3등급에 머물고 있다. 한국의 경우 보고서 발간 첫해(3등급)를 제외하고는 계속 1등급을 유지해왔으나 2021년 4월부터 1년을 평가한 지난해 보고서에서 2등급으로 하향됐다.<br><br>국무부의 인신매매 보고서는 인신매매 감시와 단속 등을 토대로 평가 국가를 1~3등급으로 구분한다. 2등급 국가 가운데 인신매매 피해가 증가하나 그에 따른 조치를 하지 않는 국가는 '2등급 워치 리스트'로 별도 분류한다.<br><br>올해 보고서에서는 미국, 영국, 프랑스, 독일, 대만, 필리핀 등 30개 국가·지역이 1등급을 받았다. 일본, 스위스, 뉴질랜드 등은 한국과 같은 2등급에 포함됐으며 베트남, 말레이시아 등은 2등급 가운데서도 워치 리스트에 들어갔다. 이 가운데 베트남의 경우 지난해 3등급으로 강등됐으나 이번에 2등급 워치 리스트에 포함됐다. 중국 러시아 등 24개 국가는 3등급으로 분류됐다.<br><br>미국을 포함한 188개국을 대상으로 한 이번 보고서의 평가 기간은 2022년 4월부터 올 3월까지다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-06-15T20:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018368030&code=61131511&sid1=int"}]