[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이란 “전적으로 팔레스타인 자체결정”…배후설 부인","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100817380786477_1696754287_0018744785.jpg\"></center><br>이란은 팔레스타인 무장정파 하마스의 이스라엘 공격에 이란 보안군이 개입하고 최종 승인을 내렸다는 의혹을 전면 부인했다.<br><br>유엔 주재 이란 대표부는 8일(현지시간) 늦은 시간 발표한 성명에서 “우리는 팔레스타인을 확고히 지지하지만, 팔레스타인의 대응은 전적으로 그들 자체적으로 취한 조치이므로 우리는 관여돼 있지 않다”고 말했다고 영국 일간 텔레그래프가 보도했다.<br><br>앞서 월스트리트저널(WSJ)은 하마스와 레바논의 무장정파 헤즈볼라의 고위 관계자 등을 인용해 “이란 안보 당국자들이 지난 2일 하마스의 이스라엘 기습 공격을 승인했다”고 보도했다.<br><br><span>WSJ은 </span>하마스와 헤즈볼라, 팔레스타인해방인민전선(PFLF), 팔레스타인 가자지구와 서안지구의 팔레스타인이슬라믹지하드(PIJ) 등 이란의 지원을 받는 4개 무장 단체 대표와 이란 혁명수비대(IRGC) 장교들이 레바논 수도 베이루트에서 여러 차례 회의를 통해 작전의 세부 사항을 구체화했다고 전했다.<br><br>또 “IRGC 장교들은 지난 8월부터 하마스와 협력해 유대교 안식일 날 1973년 욤 키푸르 전쟁 이후 최대 규모의 공중 및 지상, 해상 침공을 계획했다”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100914472287214_1696830442_0018744785.jpg\"></center><br>다만 미국과 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공인하지 않고 있다.<br><br>토니 블링컨 미 국무부 장관은 CNN 인터뷰에서 “이란은 오랜 기간 하마스를 지원해 왔다”면서도 “이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했다”고 말했다.<br><br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 “하마스가 자체적으로 공격을 계획했다”며 “이것은 팔레스타인과 하마스의 결정”이라고 했다.<br><br>그러나 이스라엘은 ‘이란 배후설’에 대한 의심을 거두지 않고 있다.<br><br>길라드 에르단 주유엔 이스라엘 대사는 기자회견을 통해 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란의 대리인들은 이란과 최대한 협업하려고 노력하고 있다”고 했다.<br><br>이란의 직접 개입이 밝혀지면 이란과 이스라엘의 오랜 분쟁이 중동의 더 광범위한 분쟁으로 확대될 위험이 커진다.<br><br>이스라엘 고위 안보 관리들은 이란이 이스라엘인 살해에 책임이 있는 것으로 밝혀지면 이란 지도부를 공격하겠다고 공언해 왔다. 자살폭탄 테러 등 극단 노선을 표방하는 PIJ 등이 합류할 경우 공격 양상도 격렬해질 우려가 크다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-10-09T05:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744785&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中, 이스라엘 지원하는 美에 “불난 집 기름 붓는 격”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100911242287035_1696818262_0018744483.jpg\"></center><br>미국이 이스라엘 지원을 선언하자 중국 관영매체가 “불난 집에 기름을 붓는 격”이라고 비판했다. 이스라엘이 팔레스타인 무장정파 하마스의 공격을 받은 직후 미국이 시작한 안보지원을 겨냥한 것이다.<br><br>중국 관영매체 환구시보는 9일(현지시간) ‘새로운 중동전쟁을 피하기 위해 이스라엘·팔레스타인 문제를 미룰 수 없다’는 제목의 사설을 내고 이같이 주장했다.<br><br>환구시보는 “이스라엘과 팔레스타인은 복잡한 문제가 얽혀 있어 외부 세력의 간섭은 이 문제를 해결하지 못하고 오히려 증오를 심화시킨다”며 “미국 등 서방 국가들은 오래전부터 이 문제에 간섭했고, 과거 중동분쟁에도 미국은 종종 배후에서 개입했다”고 비난했다.<br><br>이어 “양측 분쟁이 격화한 뒤 미국과 일부 서방 국가가 어느 한쪽 편을 드는 성급한 결정은 문제 해결에 도움이 되지 않을뿐더러 불난 집에 기름을 붓는 격이 되기 쉽다”며 “국제사회의 최우선 과제는 인도주의적 재난이 더는 악화하지 않도록 신속한 휴전을 권고하는 것”이라고 주장했다.<br><br>환구시보는 “대규모 무력 충돌로 평화를 가장해 안보를 추구하는 방식으로는 평화를 얻을 수 없다는 것이 다시 한번 증명됐다”며 “미국과 서방 국가들이 이러한 관행을 중단하고 중동 평화 프로세스에 참여할 것을 촉구한다”고 강조했다. 미국이 항모전단 전진배치, 역내 전투기 증강에 착수하는 등 이스라엘에 대한 안보지원을 시작하자 이를 겨냥한 것이다.<br><br>그러면서 환구시보는 중국이 그동안 이스라엘·팔레스타인 문제 해법으로 제시한 ‘두 국가 방안’을 해결책으로 강조했다. ‘두 국가 해법’이란 이스라엘과 팔레스타인이 1967년 제3차 중동전쟁 이전의 국경선을 기준으로 공존하는 방안을 말한다.<br><br>중국은 올해 들어 이란과 사우디아라비아 외교 관계 복원을 중재하는 등 중동 내 영향력 확대를 도모했다. 이·팔 문제에선 ‘두 국가 해법’을 통해 팔레스타인이 주권국가를 세워야 이스라엘도 평화를 얻을 수 있다는 입장을 고수해 왔다. 이번 양측의 충돌이 전면전으로 번질 조짐을 보이면서 그동안 중국이 기울여온 노력이 물거품이 될 수 있다는 우려도 커지고 있다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-09T02:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744483&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중국, ‘두 국가 해법’ 언급에…이스라엘 “그럴 때 아냐”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100910280786977_1696814887_0018744406.jpg\"></center><br>이스라엘 정부 인사가 팔레스타인 무장 정파 하마스의 이스라엘 기습 공격이 촉발한 무력 사태에 대해 ‘두 국가 해법’을 언급한 중국을 향해 강한 유감을 표명했다.<br><br>유발 왁스 베이징 주재 이스라엘 대사관 고위 관료는 SNS에 “이스라엘은 중국으로부터 하마스에 대한 더 강력한 비난이 나오길 기대한다”고 밝혔다고 8일(현지시간) 로이터통신이 보도했다.<br><br>앞서 중국 외교부는 이스라엘과 하마스의 무력 충돌에 관해 “양측 사이의 긴장과 폭력이 심화하는 데 깊은 우려를 표한다”며 “이스라엘과 팔레스타인 분쟁의 근본적인 해결책은 ‘두 국가 해법’을 이행하고, 팔레스타인 독립국을 수립하는 것”이라고 밝혔다.<br><br>이를 겨냥해 왁스는 “지금 사람들이 거리에서 살해되고 학살당하는 상황”이라면서 “‘두 국가 해법’을 요구할 때가 아니다”고 비판했다.<br><br>주중 이스라엘 대사관 측도 SNS에 “우린 중국이 이 어려운 순간에 이스라엘에 대한 연대와 지원을 제공할 수 있기를 바란다”고 적었다.<br><br>‘두 국가 해법’이란 이스라엘과 팔레스타인이 1967년 제3차 중동전쟁 이전의 국경선을 기준으로 공존하는 방안을 말한다. 현재 이스라엘 점령 지역에 있는 팔레스타인을 주권국가로 독립시키고, 복잡한 영유권 문제를 해결해 양국이 평화롭게 공존하는 것을 목표로 한다.<br><br>데니스 와일더 조지타운대 아시아학 조교수는 8일 미국의소리(VOA)에 “중국은 항상 팔레스타인의 독립국 건설을 지지해 왔기 때문에 이스라엘의 많은 정책에 반대한다”며 “중국은 이란과 긴밀한 관계를 유지하고 있다”고 설명했다.<br><br>이 같은 중국 측 반응과 달리 대만 외교부는 7일 성명을 통해 “하마스가 이스라엘 민간인에 대해 저지른 ‘테러 및 폭력 공격’을 강력히 규탄한다”며 “이로 인해 무고한 인명 피해가 발생했다”고 밝혔다. 미국 등 서방 국가와의 관계에 따라 중국과 대만 역시 이스라엘·팔레스타인 무력 사태에 대해 상반된 반응을 보이고 있다.<br><br>하마스는 유대교 안식일인 7일 새벽을 틈타 이스라엘에 기습 공습을 감행했고, 이스라엘이 보복에 나서면서 수천명의 사상자가 발생했다. 베냐민 네타냐후 이스라엘 총리가 이번 상태를 전쟁으로 규정하고 “하마스가 활동하는 모든 곳을 폐허로 만들겠다”고 선언하면서 전면전으로 확전될 위험이 커지고 있다.<br><br>이정헌 기자 hlee@kmib.co.kr","date":"2023-10-09T02:01:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744406&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"하마스, 이스라엘 벤구리온 공항·아슈켈론에 로켓 발사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100910074086964_1696813660_0018744304.jpg\"></center><br>팔레스타인 무장정파 하마스가 이스라엘 텔아비브의 벤구리온 국제공항과 남부 도시 아슈켈론에 로켓 수백발을 발사했다고 러시아 스푸트니크통신이 9일(현지시간) 보도했다.<br><br>통신에 따르면 하마스 군사조직 ‘알 카삼’ 여단은 성명을 통해 “(이스라엘이) 진행 중인 범죄와 민간인 폭격에 대응해 벤구리온 공항에 로켓을 발사했다”며 “아슈켈론을 향해서도 100발을 쐈다”고 밝혔다.<br><br>미국 CNN방송도 8일 늦은 시각 이스라엘 중부와 텔아비브 외곽에서 폭발음이 들렸다고 전했다.<br><br>이스라엘군은 이에 대해 “이스라엘 중부에서 로켓 공습경보음이 울렸다”고 설명했다.<br><br>양측 간 교전은 지난 7일 하마스가 이스라엘을 기습공격한 것을 시작으로 이어지고 있다.<br><br>하마스는 이스라엘 남부 전역에 로켓포 수천발을 발사하고, 무장대원 200~300명을 침투시켰다.<br><br>팔레스타인 무장대원이 이스라엘 영토를 침입한 것은 1973년 10월 제4차 중동전쟁 이후 처음이다.<br><br>이스라엘도 전투기들로 가자지구를 폭격하며 보복에 나섰다.<br><br>양측 간 충돌로 8일까지 사망자 970여명을 포함해 사상자 5200여명이 발생했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-10-09T01:10:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744304&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 대사 “하마스, 나치처럼 유대인 학살…전범”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100909563586952_1696812995_0018744292.jpg\"></center><br>이스라엘과 팔레스타인 대사가 이스라엘-하마스 전쟁 논의를 위한 유엔 안전보장이사회(안보리) 소집 직전 날 선 공방을 벌였다.<br><br>안보리는 8일 오후 3시(현지시간) <span>팔레스타인 무장세력인 하마스의 이스라엘 공격으로 시작된 이번 사태와 관련해 비공식 협의(consultations)를 소집했다. </span><br><br><span>이 회의에는 안보리 상임 이사국 5개국과 비상임 이사국 등 15개국이 참여했으며, 회의는 비공개로 진행됐다. </span><br><br><span>한국은 현재 안보리 이사국은 아니지만 내년 안보리 비상임 이사국이기 때문에 옵서버 자격을 얻어 회의를 지켜봤다.</span><br><br>안보리 회의 개최에 앞서 이스라엘과 팔레스타인 대사는 국제 여론전을 폈다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100910025886959_1696813378_0018744292.jpg\"></center><br>길라드 에르단 주유엔 이스라엘대사는 기자회견을 열고 “하마스는 전쟁범죄를 저질렀으며 이 야만인들은 1940년대 나치 친위대처럼 유대인들을 총으로 살해해 수백명이 죽었다”고 했다.<br><br>그는 하마스에 의해 버스정류장에서 살해된 이스라엘 시민들, 하마스의 강압으로 손에 총을 쥐고 휠체어에서 포즈를 취한 노인 등 이스라엘 피해자들의 사진을 공개하며 “하마스의 전쟁범죄는 명백히 규탄받아야 하고 이스라엘은 (전 세계로부터) 굳건한 지지를 받아야 한다”고 했다.<br><br><span>이에 맞서 리야드 만수르 주유엔 팔레스타인 자치정부 대사는 “일부 언론과 정치인들에게 역사는 이스라엘인들의 죽음으로부터 시작한다”며 “팔레스타인 사람들은 죽음의 해를 한 해 또 한 해 견뎌왔다”라고 했다. </span><br><br><span>이어 “지금이야말로 폭력과 유혈사태를 중단하고, 봉쇄를 풀어 (팔레스타인에) 정치적 지평을 열어줘야 할 때”라고 주장했다.</span><br><br>한편 폴커 투르크 유엔 인권최고대표는 이날 성명을 내고 “팔레스타인 무장 단체가 이스라엘을 향해 무차별 로켓 공습을 벌이고 이스라엘군은 가자지구를 보복 폭격하면서 많은 사상자가 나온 점에 깊은 우려를 표한다”고 밝혔다.<br><br>오주환 기자 johnny@kmib.co.kr","date":"2023-10-09T01:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744292&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘고교서 콘돔 무료 지급’ 법안…캘리포니아 주지사가 제동","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2020070615154544047_1594016145_0018744254.png\"></center><br>미국 캘리포니아 주의회에서 전 공립고등학교 학생들에게 콘돔을 무료로 지급하는 입법을 추진했지만, 좌절됐다.<br><br>개빈 뉴섬 캘리포니아 주지사가 예산 문제를 들며 거부권을 행사한 것이다.<br><br>캘리포니아주(州) 정부는 8일(현지시간) 뉴섬 주지사가 주의회 상원에서 통과된 ‘청소년 성 건강: 피임 도구’ 법안에 거부권을 행사했다고 밝혔다.<br><br>해당 법안은 캘리포니아 내 전 모든 공립고등학교(9∼12학년) 학생들에게 콘돔을 무료로 제공토록 의무화하고, 소매업체가 청소년에게 콘돔 판매를 거부하는 것을 금지하는 내용을 담고 있다.<br><br>이 법안을 발의한 캐롤라인 멘지바르 민주당 주 상원의원은 “성생활을 하기로 결정한 청소년들이 안전하지 않은 성관계에서 자신과 파트너를 보호하는 데 도움이 될 것”이라고 말했다.<br><br>캘리포니아 교육부에 따르면 지난 2022∼2023학년도 기준 캘리포니아 공립고등학교에 등록한 학생 수는 약 194만명이다.<br><br>그러나 뉴섬 주지사는 예산 부족 문제를 이유로 제동을 걸었다.<br><br>캘리포니아주 재정 적자 규모는 300억 달러(40조4700억원)가 넘는다.<br><br>뉴섬 주지사는 “콘돔에 대한 접근성을 높이는 것은 청소년 성 건강 개선을 지원하는 데 중요하다”면서도 “공립학교에 예산 지원 없이 의무를 부과할 수 없다”고 말했다.<br><br>뉴섬 주지사는 그러면서 “우리 주는 지속적인 재정 위험과 세입 불확실성에 직면하고 있기 때문에 이 법안과 같이 재정에 중대한 영향을 미치는 법안을 고려할 때는 신중하게 접근해야 한다”고 강조했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-10-09T00:52:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744254&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라·이스라엘 2개 전쟁 동시 발발…바이든 외교력 시험대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100909343086943_1696811670_0018744220.jpg\"></center><br><br>이슬람 무장단체 하마스의 이스라엘 공격으로 조 바이든 대통령은 2개의 전선(戰線)을 동시에 관리해야 할 부담을 안게 됐다. 장기화하고 있는 우크라이나 전쟁과 그에 따른 북중러 밀착에 더해 중동 위기가 겹치면서 외교적 리더십이 시험대에 올랐다.<br><br>CNN은 8일(현지시간) “바이든 대통령은 (하원의장 해임으로) 워싱턴이 마비되고, 미국의 해외 개입 방향에 대한 양극화가 심화하는 상황에서 2개의 국제 분쟁(우크라이나·이스라엘 전쟁)과 맞서게 됐다”고 보도했다. 그러면서 “워싱턴의 기능 장애로 대통령 권위가 약화하고, 세계 강대국들이 영향력을 놓고 경쟁하는 동안 국내외 동맹을 통합해야 하는 바이든 대통령 능력에 대한 테스트가 될 것”이라고 설명했다.<br><br>바이든 대통령은 이틀 연속 베냐민 네타냐후 이스라엘 총리와 통화하고 이스라엘에 대한 전폭적 지원을 발표하는 등 발 빠른 대응에 나섰다. 바이든 대통령은 “테러에는 어떤 정당성도 없다”며 “모든 국가가 이러한 잔혹 행위에 맞서 단결해야 한다”고 강조했다.<br><br>확전을 방지하기 위한 외교적 대응도 기민하게 진행됐다. 미 고위당국자는 전날 브리핑에서 “바이든 대통령은 요르단 압둘라 국왕과 통화했고, 토니 블링컨 국무장관은 아이작 헤르조그 이스라엘 대통령, 마흐무드 압바스 팔레스타인 자치정부 수장과 대화를 나눴다”고 말했다. 블링컨 장관은 튀르키예, 이집트, 요르단, 사우디아라비아, 이탈리아 등 주요국 외무장관과 통화했고, 빅토리아 뉼런드 국무부 부장관 직무대행은 주요 7개국(G7)과 유럽, 레바논과 접촉했다.<br><br>미국 정부는 상원 외교위를 대상으로 진행된 브리핑에서 제3자를 통해 이란이 가자지구에 직접 개입할 경우 이란에 대한 미국의 향후 이니셔티브가 위험해질 수 있다고 경고했다고 AP통신이 보도했다.<br><br>그러나 이스라엘이 전쟁을 공식 선포하며 전면전을 예고해 분쟁 확대 가능성이 커졌다. 특히 내부적 위기도 커지고 있다. CNN은 “이스라엘에 대한 추가 지원 요청을 이행하는 것은 바이든에게 있어서 간단한 일이 아니다”며 “우크라이나 전쟁이 장기화하면서 해외 개입주의 외교 노선을 취하고 있는 바이든 행정부 정책에 대한 불만이 쌓이고 있다”고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100909335886942_1696811638_0018744220.jpg\"></center><br><br>실제 우크라이나 전쟁이 장기화하고 있는 상황에서 우크라이나 추가 무기 지원에 대한 대중 지지는 약해지기 시작했다. 이달 초 실시된 로이터·입소스 여론조사에서 우크라이나 지원에 동의한 응답자는 41%로 지난 5월(46%)보다 5% 포인트 감소했다.<br><br>케빈 매카시 전 하원의장 해임으로 의회 리더십 공백 상태에 빠진 것도 문제다. 이스라엘에 대한 지원은 공화당에서도 초당적으로 동의하고 있는 것이지만, 공화당은 바이든 대통령의 외교력을 공세 초점으로 삼고 있다.<br><br>하마스의 공격을 사전 감지하지 못한 미국의 오판도 리더십 위기를 키우고 있다. 제이크 설리번 백악관 국가안보보좌관은 하마스 공격 일주일 전인 지난달 28일 미 시사지 애틀랜틱 주최 행사에서 “중동 지역은 지난 20년보다 오늘날 더 조용하다”며 “9·11 테러 이전 전임자들과 비교할 때 내가 중동 위기와 분쟁에 할애해야 하는 시간은 현저히 줄었다”고 말했다.<br><br>CNN은 “이스라엘 정보 당국의 ‘실패’는 물론 미 정부의 오판도 도마 위에 오르고 있다”며 “갑작스러운 이스라엘 전쟁 발발은 러시아가 우크라이나를 침공하기 수개월 전부터 기밀을 해제해 경고했던 것과 극명한 대조를 이룬다”고 지적했다.<br><br>이스라엘과 사우디아라비아 간 평화협정을 내년 대선 외교 성과로 제시하려 한 바이든 행정부 노력도 위기에 봉착했다. 블링컨 장관은 이날 CNN 인터뷰에서 이스라엘과 사우디 관계 정상화를 막기 위한 게 하마스 공격의 이유일 수 있다고 말했다.<br><br>뉴욕타임스(NYT) 칼럼니스트 토머스 프리드먼은 ‘이스라엘 최악의 전쟁 날’이라는 칼럼을 통해 “이번 전쟁은 단순한 하마스-이스라엘 분쟁이 아니다. 전쟁이 불러올 충격파는 이스라엘과 가자 지구의 팔레스타인을 혼란에 빠뜨릴 뿐만 아니라 우크라이나와 사우디아라비아, 그리고 이란까지 영향을 미칠 가능성이 크다”고 지적했다.<br><br>그는 “전쟁이 장기화하면 우크라이나가 필요한 더 많은 미군 장비가 텔아비브로 전환될 수 있고, 현재로서는 사우디와 이스라엘의 정상화 협상이 불가능해질 것”이라고 설명했다. 또 “이란이 이스라엘과 사우디의 합의를 무산시키기 위해 하마스 공격을 부추긴 것으로 밝혀지면 이스라엘과 이란·헤즈볼라, 사우디아라비아와 이란 간의 긴장이 고조될 수 있다”며 “여러 측면에서 매우 위험한 순간”이라고 평가했다.<br><br>미국 싱크탱크 전쟁연구소(ISW)는 “러시아는 우크라이나에 대한 미국과 서방의 지원과 관심을 줄이기 위한 여러 정보 작전을 진행하기 위해 이미 이스라엘에 대한 하마스 공격을 이용하고 있다”며 “서방국가들이 우크라이나를 지원하기 위해 중동 분쟁을 무시한다고 비난하는 정보를 퍼뜨렸다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-09T00:37:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744220&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하마스 공격 배후는 이란”…美, 이스라엘에 항모 배치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908053386914_1696806334_0018744019.jpg\"></center><br>이란 안보 당국자들이 팔레스타인 무장 정파 하마스가 이스라엘 공격을 계획하는 데 도움을 줬다는 외신 보도가 나왔다. 이런 가운데 미국은 신속히 이스라엘 지원에 나섰다.<br><br>8일(현지시간) 미 월스트리트저널(WSJ)은 하마스와 헤즈볼라, 그밖에 이란의 지원을 받는 무장단체 소속 익명의 고위 관계자들을 인용해 “이란은 지난 2일 레바논 수도 베이루트에서 회의를 열고 하마스의 대규모 공격 작전을 승인했다”며 이같이 보도했다.<br><br>보도에 따르면 이들 무장단체 관계자는 이란혁명수비대(IRGC) 장교들이 지난 8월부터 하마스와 협력하며 지상과 해상, 공중으로 이스라엘을 급습하는 방안을 고안해왔다고 전했다.<br><br>작전 세부 사항은 여러 차례에 걸친 베이루트 회의를 거쳐 개선됐는데, 이들 회의에는 이란혁명수비대 장교는 물론 이란이 지원하는 4개 무장단체 대표가 참석했다고 한다.<br><br>이들 4개 무장단체에는 가자지구를 통치하는 하마스와 레바논의 무장 정파 헤즈볼라가 포함됐다. 이슬람 시아파 맹주인 이란은 같은 시아파인 헤즈볼라를 오랫동안 지원해 왔다. 이란과 하마스, 헤즈볼라의 고위 간부들은 이란혁명수비대가 이스라엘을 사방에서 위협할 수 있는 다중전선을 구축하는 것을 계획으로 세우고 있다고 WSJ에 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908055286915_1696806353_0018744019.jpg\"></center><br>WSJ 보도와 달리 미국 정부와 이란, 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하진 않은 상태다.<br><br>미국 정부는 이란이 이번 하마스의 공격에 직접 개입한 증거는 가지지 못했다는 입장을 보이고 있다. 토니 블링컨 미 국무부 장관은 이날 방송 인터뷰에서 이란이 이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했지만, 이란이 오랜 기간 하마스를 지원해 왔다고 설명했다.<br><br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 WSJ에 “팔레스타인과 하마스의 결정에 의한 것”이라며 하마스가 자체 계획을 수립했다고 주장했다.<br><br>주유엔 이란대표부는 WSJ의 확인 요청에 답변하지 않았다. 다만, 에브라힘 라이시 이란 대통령은 이날 하마스의 이스라엘 공격을 지지한다고 밝히며, 이번 분쟁의 책임이 이스라엘과 그 지지자들에게 있다고 비난했다.<br><br>이스라엘은 이란의 직접 개입 증거는 제시하지 못했지만 이란이 이번 하마스 공격의 배후에 있음을 공공연하게 지목하고 있다. 길라드 에르단 주유엔 이스라엘 대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란의 대리인들은 이란과 최대한 협업하려고 노력하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908025086912_1696806172_0018744019.jpg\"></center><br>한편 미국 정부는 8일 이스라엘을 지원하기 위해 항모전단을 이동 배치하고 군 장비 등을 제공한다고 신속하게 발표했다. 로이드 오스틴 미 국방부 장관은 우선 제럴드 포드 항모전단의 동지중해 이동을 명령했다. 항모전단은 항공모함인 제럴드 포드함, 순양함인 노르망디함, 구축함인 토마스 허드너함, 매미지함, 카니함, 루스벨트함 등으로 구성됐다.<br><br>현존하는 항모 가운데 가장 규모가 큰 제럴드 포드함은 전장 약 351ｍ, 선폭 약 41ｍ(비행갑판 80ｍ), 배수량 11만2t 등 초대형 규모로 비행기를 75대 이상 탑재할 수 있다. 또 최신형 A1B 원자로 2기를 통해 동력을 20년간 무제한 공급받을 수 있으며 전자식 사출장치, 강제 착륙 장치 등이 장착돼 있어 ‘슈퍼 핵 항모’로 불린다.<br><br>미 국방부는 또 F-35, F-15, F-16, A-10 등 역내에 전투기 편대를 증강하기 위한 조치도 취했다. 오스틴 장관은 “미국은 필요시 억제 태세를 추가로 강화하기 위해 전 세계적으로 준비태세를 유지하고 있다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-08T23:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744019&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“이란, 8월부터 하마스·헤즈볼라 등과 이스라엘 공격 계획”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908011086910_1696806070_0018744016.jpg\"></center><br><br>이란이 지난 8월부터 이슬람 무장단체 하마스와 이스라엘 공격을 함께 계획했다는 내부 증언이 나왔다. 양측은 수차례 회의를 열어 계획을 구체화했고, 지난주 레바논 수도 베이루트에서 공격을 확정한 것으로 전해졌다. 이란 개입이 사실로 확인될 경우 중동 분쟁이 확대될 우려가 커진다.<br><br>월스트리트저널(WSJ)은 8일(현지시간) 하마스와 레바논 무장세력 헤즈볼라 고위 관계자 등을 인용해 “이란 안보 당국자들은 하마스의 지난 7일 기습 공격을 계획하는 데 도움을 줬으며, 지난 2일 베이루트에서 열린 회의에서 대규모 공격이 승인됐다”고 보도했다.<br><br>이 관계자는 “이란의 이슬람혁명수비대(IRGC) 장교들은 지난 8월부터 하마스와 협력해 유대교 안식일 날 1973년 욤 키푸르 전쟁 이후 최대 규모의 공중 및 지상, 해상 침공을 계획했다”고 말했다.<br><br>WSJ에 따르면 가자지구를 장악하고 있는 하마스와 레바논의 시아파 무장단체 헤즈볼라, 팔레스타인해방인민전선(PFLF), 가자지구와 서안지구의 팔레스타인이슬라믹지하드(PIJ) 등 이란의 지원을 받는 4개 무장 단체 대표와 IRGC 장교들이 베이루트에서 여러 차례 회의를 통해 작전의 세부 사항을 구체화했다고 한다. IRGC의 계획은 이들 4개 단체가 사방에서 동시에 이스라엘을 위협하는 다중 전선을 구축하는 것이라고 WSJ은 설명했다.<br><br>WSJ는 무장 단체 협력을 주도한 인물로 IRGC의 정예부대 쿠드스군 사령관 사다르 이스마일 카니를 지목했다. WSJ는 지난 4월 “카니는 레바논에서 열린 회의에서 이스라엘을 둘러싼 여러 민병대 간의 협력을 시작했으며, 하마스가 헤즈볼라 등 다른 단체와 처음으로 긴밀히 협력하기 시작했다”고 보도한 바 있다. 당시 회의 직후 팔레스타인 무장단체들은 이란 지시에 따라 레바논과 가자 지구에서 이스라엘에 대한 제한적 공습을 감행하기도 했다.<br><br>이들 단체 대표들은 지난 8월부터 레바논에서 최소 격주로 쿠드스군 지도자들과 만나 이스라엘 공습과 이후의 일들에 대해 논의했다고 한다. 카니는 헤즈볼라 지도자인 하산 나스랄라, PIJ 지도자 알 나칼라, 하마스 군사 책임자 살레 알 아룰리 등과 직접 회의에 참석했다고 WSJ은 설명했다. 헤즈볼라 관계자는 호세인 아미르 압돌라히안 이란 외무장관도 최소 두 차례 회의에 참석했다고 전했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100908013086911_1696806090_0018744016.jpg\"></center><br><br>이란의 직접 개입이 밝혀지면 이란과 이스라엘의 오랜 분쟁이 중동의 더 광범위한 분쟁으로 확대될 위험이 커진다. 이스라엘 고위 안보 관리들은 이란이 이스라엘인 살해에 책임이 있는 것으로 밝혀지면 이란 지도부를 공격하겠다고 공언해 왔다. 자살폭탄 테러 등 극단 노선을 표방하는 PIJ 등이 합류할 경우 공격 양상도 격렬해질 우려가 크다.<br><br>이미 이란 최고 지도자 아야톨라 알리 하메네이는 공격 이후 엑스(X·옛 트위터)에 “시오니스트 정권은 팔레스타인 민중과 이 지역 전역의 저항 세력의 손에 의해 근절될 것”이라며 환영하는 글을 올리기도 했다.<br><br>다만 미국과 이란 정부, 하마스는 이란이 이번 공격에 직접 개입했다는 점을 공식적으로 인정하지 않고 있다. 토니 블링컨 미 국무부 장관은 이날 CNN 인터뷰에서 “이란은 오랜 기간 하마스를 지원해 왔다”면서도 “이번 공격을 지시했거나 배후에 있다는 증거를 보지 못했다”고 말했다.<br><br>하마스의 고위 간부 마무드 미르다위는 이스라엘 공격에 대해 “하마스가 자체적으로 공격을 계획했다”며 “이것은 팔레스타인과 하마스의 결정”이라고 말했다.<br><br>그러나 길라드 에르단 주유엔 이스라엘 대사는 이날 회견에서 “우리는 시리아와 레바논에서 (이란이) 이스라엘을 둘러싼 다른 테러 군사조직 리더들과 회의한 사실을 알고 있다”며 “우리 지역의 이란의 대리인들은 이란과 최대한 협업하려고 노력하고 있다”라고 주장했다.<br><br>리나 카팁 런던대학교 중동연구소장은 “이 정도 규모의 공격은 수개월의 계획이 있어야만 가능하고, 이란과의 공조 없이는 일어나지 않았을 일”이라며 “하마스는 헤즈볼라와 마찬가지로 이란의 사전 명시적 동의 없이 단독으로 전쟁 참여를 결정하지 않는다”고 말했다.<br><br>WSJ은 “이스라엘이 베냐민 네타냐후 총리 집권 이후 정치적 분열로 혼란스러워하는 동안을 노린 것”이라며 “이란이 위협적으로 보고 있는 사우디아라비아와 이스라엘 간의 관계 정상화를 방해하기 위한 목적도 있었다”고 하마스와 헤즈볼라 고위 인사들을 인용해 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-08T23:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018744016&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 축제장 시신만 260구…양측 사상자 5천명 넘어","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100906172586896_1696799845_0018743808.jpg\"></center><br>팔레스타인 무장정파 하마스의 기습공격을 받은 이스라엘이 전쟁을 선포하고 보복에 나서면서 이틀 만에 5000여명에 달하는 사상자가 발생했다. 양측 사망자는 1000명을 넘는다.<br><br>일간 타임스오브이스라엘 등 현지 언론은 8일(현지시간) 이스라엘 보건당국 관리를 인용해 하마스의 공격으로 사망자가 700명을 넘었다고 보도했다. 하마스 무장대원이 침투한 이스라엘 남부지역 상황이 정리되면서 전날 300명에 불과했던 사망자 수가 배 이상 급증한 것이다.<br><br>특히 이스라엘 남부 레임 키부츠의 음악축제 행사장 주변에서는 무려 260구의 시신이 무더기 발견됐다고 현지 응급구조단체 자카(ZAKA)가 밝혔다. 이 단체는 하마스 공격으로 숨진 희생자들의 시체 처리를 담당하고 있다. SNS에는 행사장 근처 들판에서 무장괴한들이 축제 참가자들을 납치하거나 관중이 총격을 피해 달아나는 모습이 담긴 영상이 퍼지고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100906181786897_1696799899_0018743808.jpg\"></center><br>이스라엘의 집중공습이 이어진 팔레스타인 가자지구의 사망자도 400명을 넘어섰다. 가자지구 보건부는 이날 저녁까지 집계된 사망자가 413명인데 이 가운데 아동·청소년이 78명, 여성이 41명이라고 밝혔다.<br><br>이스라엘과 가자지구 양측의 사망자를 합하면 1100명이 넘는다. 이 가운데는 다수의 외국인도 포함돼 있다.<br><br>부상자 수도 급격하게 늘고 있다. 이날까지 이스라엘에서 2100명, 가자지구에서는 2300명이 부상자로 보고돼 양측 부상자 합계는 4400명에 달한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1009/2023100906191586898_1696799956_0018743808.jpg\"></center><br>한편 유엔 안전보장이사회(안보리)는 하마스의 이스라엘 공격으로 촉발된 가자지구의 긴장고조 사태에 관해 긴급대응 논의에 착수했다. 안보리는 이날 오후 비공식 협의를 소집해 중동 지역 현안 및 기타 이슈를 의제로 논의를 벌였다.<br><br>비공식 협의는 15개 안보리 이사국이 관련 현안에 밀도 있는 협의를 하고자 비공개로 여는 회의로, 이날 회의는 7일 하마스의 이스라엘 공격 및 이후 상황에 관해 안보리 회원국 간 논의를 위해 긴급 소집됐다. 한국은 안보리 이사국은 아니지만 내년 안보리 비상임이사국 진출을 앞두고 옵서버 자격으로 참석했다.<br><br>안보리 개최에 앞서 폴커 투르크 유엔 인권최고대표는 이날 성명을 내고 “팔레스타인 무장단체가 이스라엘을 향해 무차별 로켓 공습을 벌이고 이스라엘군은 가자지구를 보복 폭격하면서 많은 사상자가 나온 점에 깊은 우려를 표한다”고 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-08T21:21:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018743808&code=61131411&sid1=int"}]