[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이명희의 인사이트] 의인 10명이 있는가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011618330385607_1673861583_0924283117.jpg\"></center><br>“목사들이 예수를 믿어야 한다. 그것밖에는 답이 없다.”<br><br>2023년 새해를 앞두고 지난 연말 만난 80대 원로목사의 입에서 나온 대답은 다소 충격적이었다. 한국교회가 예수를 잘 믿어야 한다? 목사가, 한국교회가 예수를 안 믿는다면 누가 믿을까. 한국교회의 신뢰를 회복하기 위해 어떻게 해야 하느냐는 질문에 대한 답이었다. 이동원 지구촌교회 원로목사와 작고한 옥한흠 사랑의교회 목사, 하용조 온누리교회 목사와 함께 ‘복음주의 4인방’, 그중에서도 맏형으로 불리는 홍정길 남서울은혜교회 원로목사. 1990년대 서울 강남 한복판에 발달장애인 학교인 밀알학교와 ‘건물 없는 교회’ 원조 격인 남서울은혜교회를 세운 그는 장애인 사역과 북한 사역에 30년을 헌신했다. 홍 목사는 “세상이 교회 다니는 사람들이 왜 우리와 똑같냐”고 묻는다고 했다. 그런 세상에 말로만 사랑한다고 하지 말고 실제를 보여줘야 한다는 것이다.<br><br>최근 몇 년간 한국교회가 세상으로부터 외면당하는 가장 큰 이유 중 하나는 위선 때문일 터다. 가장 존엄한 척, 가장 정의로운 척 불신자들을 내려다보며 훈계하지만 실제는 크리스천들이 누구보다 편협하고 정의롭지 못했던 것은 아닐까 되돌아봐야 한다. 지구상에 종교가 없다면 전쟁도 없을 거라는 말이 뼈아프게 와닿는다. 평화로운 세상을 만들고 세상의 빛과 소금이 되기는커녕 세상 사람과 똑같이 물질과 권력을 숭배하면서 세상의 걱정거리가 되고 있는 것은 아닐까도 반성해야 한다.<br><br>목회데이터연구소가 지난달 19일부터 이달 1일까지 진행한 설문조사에서는 목회자의 62%가 ‘교회에 영향을 미칠 수 있는 이 시대 가장 큰 잠재적 우상’으로 돈을 꼽았다. 맘몬주의가 팽배하고 물질이 최우선 가치가 돼 버린 시대의 현주소다.<br><br>세계적인 베스트셀러 작가이자 히브리대 역사학 교수인 유발 하라리는 저서 ‘사피엔스’에서 “우리는 스스로를 신으로 만들면서 아무에게도 책임을 느끼지 않는다. 오로지 자신의 안락함과 즐거움 외에는 추구하는 것이 거의 없지만 그럼에도 결코 만족하지 못한다”고 비판했다. 팀 켈러의 지적대로 직업과 돈, 사회적 지위, 가정과 자녀가 모두 우상이 되고 ‘내가 만든 신’이 될 수 있다. 성경은 하늘에 도전하려는 인간이 바벨탑을 쌓다가 어떻게 됐는지를 증언하고 있다.<br><br>그럼에도 불구하고 희망은 있다. 얼마 전 만난 김양재 목사가 들려준 우리들교회 성장 스토리는 위선과 거짓을 벗고 세상에 다가갈 때 한 영혼을 구원하고 하나님 나라가 이 땅에 임재할 수 있음을 보여준다. 20년 전 가정집에서 50명으로 시작해 휘문고 식당, 체육관을 빌려 예배를 드리다 지금은 경부고속도로에서 서울을 빠져나가는 경기도 성남 분당 입구에 우뚝 솟은 교회에 매주 1만7000명이 출석한다. 이 중 청년들이 3000명이다. 코로나 3년을 지나면서 교회가 위기라고 하지만 이 교회는 오히려 성도수가 증가했다. 비결은 “나는 악하고 음란합니다”라고 거침없이 말하는 김 목사의 솔직한 목회, 일명 ‘목욕탕 목회’에 있다. 목욕탕에서 서로 등을 밀어주면서 때를 벗겨내듯 교회에서 서로의 치부를 드러내며 죄를 벗겨내고 오픈한다. 근엄한 강대상 위의 설교가 아니라 이혼이나 불륜, 가출 등 가슴 한쪽에 숨겨뒀던 이야기들을 다 꺼내놓고 죄를 고백하면서 치유를 얻는다.<br><br>올해는 캐나다 출신 감리교 선교사인 로버트 하디가 ‘원산 부흥운동’을 일으킨 지 120주년이 되는 해다. 1903년 8월 외국인 선교사들이 원산에 모여 기도회와 성경공부 모임을 하던 중 설교자로 나선 하디는 자신의 죄를 하나하나 고백했다. 모태 신앙이었지만 진정한 믿음이 없었고, 백인이라는 우월감에 젖어 조선인을 대했고 캐나다 최고 의과대학 출신이라는 오만한 마음으로 복음을 전했다고 통회했다. 심지어 선교비를 유용했다는 잘못까지 실토했다. ‘나부터 회개합니다’에서 시작한 회개 운동이 들불처럼 번져나가 원산 부흥운동의 기폭제가 됐고 4년 뒤 평양 장대현교회를 중심으로 시작된 평양 대부흥운동의 도화선 역할을 했다.<br><br>한국교회가 다시금 하디의 영적 각성 유산을 회복해 회개의 역사, 부흥의 역사가 일어나는 새해가 되기를 소망한다. 하나님은 아브라함에게 의인 10명만 있어도 죄와 방탕함에 빠진 소돔과 고모라를 멸하지 않겠다고 하셨다(창 18:32). 우리는 의인 10명을 가졌는가.<br><br>이명희 종교국장 mheel@kmib.co.kr","date":"2023-01-16T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283117&code=11171420&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 특허청의 온고지신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621050485950_1673870704_0924283080.jpg\"></center><br>계묘년이 시작됐다. 1월을 뜻하는 영어 January의 어원은 두 얼굴로 과거와 미래를 동시에 보는 로마의 신 ‘야누스’다. 아마도 옛것을 익혀 새로운 것을 안다는 동양의 온고지신(溫故知新)과 같은 의미가 녹아있는 것이리라. 이런 의미에서 작년 말 1만명 이상 국민의 뜨거운 호응 속에 선정된 2022년 특허청 10대 뉴스에서 2023년의 지식재산 정책 방향을 바라보고자 한다.<br><br>10대 뉴스 중 1위는 ‘인공지능(AI)은 발명자가 될 수 없다’였다. 2019년 미국 AI 개발자 스티븐 테일러가 AI를 발명자로 기재한 특허를 16개 국가에 출원하며 이슈가 됐고, 우리나라 등 주요국은 발명자는 인간이어야 한다는 이유로 출원을 인정하지 않았다. 인간 또는 법인으로만 한정된 권리의 주체를 AI까지 확대해야 하는지에 관한 화두를 던진 이슈다. 특허청도 이에 맞춰 AI 발명자 인정 여부에 대한 국제적 논의를 주도하는 한편 AI 기술을 특허 상표의 심사 심판 절차에 활용해 정부 행정시스템의 AI 도입 모델을 제시하고자 한다.<br><br>2위는 2027년 특허 출원 세계 3위 도약, 지식재산 가치평가 신뢰도 제고 방안 등을 담은 ‘지식재산 정책 방향 발표’였다. 이는 올해 정부 주요 정책인 ‘스타트업 코리아’와 관련이 있다. 스타트업이 기술을 특허로 출원 선점한 후 제대로 된 가치평가와 맞물리면 자본금이 부족해도 특허를 담보로 자금을 조달해 성장할 수 있다. 올해 특허청은 심사 품질 혁신과 가치평가 시스템 고도화 등을 통해 스타트업 육성에 힘을 보탤 계획이다.<br><br>국가적 이슈로 떠오른 반도체 관련 뉴스도 눈길을 끈다. ‘반도체 퇴직 기술자를 특허 심사관으로 채용’(5위)하고, ‘반도체 기술 우선심사’(6위)로 빠르게 특허를 확보토록 지원한 뉴스다. 이는 특허청이 일궈낸, ‘반도체 육성’이라는 새 정부 정책의 첫 번째 결실이다. 특허청은 올해도 반도체 전담 심사조직을 만들고, 퇴직 기술자를 반도체 특허 심사관으로 투입하는 등의 정책을 펼칠 계획이다.<br><br>7위는 지식재산 분야 세계적 권위지인 ‘매니징 IP’로부터 한국 특허청장이 ‘가장 영향력 있는 인물 50인’에 뽑힌 뉴스다. 개인적 영광이기도 하지만 국제사회에서 우리 위상과 우리 기업들의 저력을 느끼는 계기가 됐다. 최근 미국 언론이 우리나라를 세계에서 가장 강력한 국가 6위라고 보도했는데 지식재산 분야에서 우리 위상은 이보다 높다. 세계 4위의 특허 강국으로 자리매김하고 있기 때문이다. 올해도 특허청은 지식재산 시스템을 아랍에미리트(UAE) 등 중동 국가에 이식하고, 해외 K브랜드 위조상품 모니터링을 강화하는 등 글로벌 지식재산 중추국가로 역할을 다할 것이다.<br><br>올해는 ‘검은 토끼해’다. 검은색은 지혜와 지식을 상징하고, 토끼는 다산과 풍요를 의미한다. 2023년 계묘년은 지혜·지식을 대표하는 특허·상표 등 지식재산을 바탕으로 수출 증대와 일자리 창출 등 다산과 풍요가 이뤄지는 한 해가 되길 바란다.<br><br>이인실 특허청장","date":"2023-01-16T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283080&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명 ‘대장동’ 소환 통보… 검찰은 신속하게 결론내려야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621220685983_1673871726_0924283115.jpg\"></center><br>검찰이 대장동 사건과 관련해 이재명 더불어민주당 대표에게 설 연휴 이후인 27일쯤 소환을 통보했다. 대장동·위례신도시 개발업자들이 수천억원대의 수익을 챙기는 과정을 이 대표가 알고 있었는지, 여기에 관여했는지, 구속된 정진상 전 민주당 대표실 정무조정실장과 김용 전 민주연구원 부원장이 대장동 일당으로부터 뇌물과 선거 자금 등을 받은 과정을 알고 있었는지 등이 핵심 쟁점이다.<br><br>대장동 사건 수사가 시작된 것은 재작년 9월이었다. 문재인정부 때는 ‘봐주기 수사’ 논란이 일었고, 윤석열정부 때는 ‘정치보복 수사’ 논란이 벌어지고 있다. 지난 대선 당시 이 대표를 둘러싼 가장 큰 의혹이 대장동 사건이었고, 이는 대선 결과에도 상당한 영향을 끼쳤다. 그러나 대장동 수사가 두 정권에 걸쳐 계속되면서 국민의 피로감은 커졌다. 이 대표가 검찰 수사를 야당 탄압으로 규정하면서 정치적 분열과 진영 갈등이 극심해진 것도 사실이다.<br><br>검찰이 소환을 통보한 것은 대장동 사건에 대한 이 대표 수사가 마무리 단계에 접어들었다는 의미다. 검찰은 지난주 성남FC 불법 후원금 의혹과 관련해 이 대표를 소환 조사했다. 쌍방울그룹 변호사비 대납 의혹도 김성태 전 회장이 귀국하면 수사를 오래 끌 이유가 없다. 재판거래 의혹이나 언론인 로비 의혹 등 대장동과 관련해 여전히 밝혀져야 할 부분들이 많이 남아 있다. 하지만 최소한 대장동과 불법 후원금 수사는 신속하게 정리할 필요가 있다. 그래야 수사를 둘러싼 국론 분열을 최소화할 수 있다.<br><br>이 대표도 성실하게 검찰 수사에 임해야 한다. 이 대표는 성남FC 사건으로 성남지청에 출석하면서 수십명의 민주당 의원과 수백명의 지지자들을 동원해 세 과시를 했다. 그러나 이런 행동은 자신의 문제를 과도하게 정쟁화한다는 비판을 불러일으켰다. 검찰 소환을 거부하거나 수사를 무조건 탄압으로 매도해서는 국민의 지지를 얻기 힘들 것이다.","date":"2023-01-16T19:05:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283115&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 국민 곁에 약자복지, 미래 도약 개혁과제","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621040685947_1673870647_0924283079.jpg\"></center><br>지난주 보건복지부, 고용노동부 등 사회정책 부처가 함께 올해 업무계획을 발표했다. 이들 부처는 국민 삶과 밀접한 정책을 펼치는 동시에 연금, 노동 같은 미래 개혁과제도 담당하고 있다. 이날 보고를 받았던 대통령께서도 해당 분야 정책은 정치나 진영의 영향을 받아서는 안 되고 오직 국민만 바라보며 나아가야 한다고 강조했다.<br><br>올해 복지부는 약자복지를 더욱 확대할 계획이다. 목소리 내기 어려운 사회적 약자를 최우선으로 찾아 두텁게 보호하는 것이 약자복지의 취지다. 최근 고물가, 고금리 등 악화된 경제 상황은 취약계층에 더 큰 어려움이 될 전망이다. 국민의 소중한 세금을 효과적으로 사용해 이들이 빈곤, 질병, 고립 등으로부터 자유를 보장받고 인간으로서 존엄과 가치를 지킬 수 있도록 하겠다.<br><br>약자복지 실현을 위해 우선 사각지대에 있는 위기가구를 정확하고 신속히 찾는 것이 중요하다. 촘촘한 혜택을 받을 수 있도록 기준 중위소득 인상, 생계·의료급여 개선, 재난적 의료비 지원 확대 등으로 복지 문턱은 낮추고 대상은 확대할 예정이다. 또한 장애인은 물론 생애주기 특성에 따라 더 많은 돌봄과 보호가 필요한 아동, 노인에 대한 지원도 강화할 계획이다.<br><br>약자복지는 사회복지에만 한정된 것이 아니다. 아파도 치료받지 못하는 의료 약자가 없도록 필수의료 체계를 강화한다. 생명과 직결되는 중증·응급, 분만 분야 등을 적극 지원하고 지역이나 진료과목 간 불균형이 해소되도록 다양한 정책 수단을 활용할 계획이다. 특히 소아진료에 대해서는 최근까지의 현장과 공청회 의견을 반영해 소중한 아이들이 언제 어디서든 충분히 치료받을 수 있도록 추가적인 지원 방안도 마련할 예정이다.<br><br>지난해가 약자복지의 원년이었다면 올해는 새로운 사각지대와 수요에 대응해 그 외연을 차근차근 확대해 나가려 한다. 자립준비, 가족돌봄, 고립·은둔 청년 등과 관련한 다양한 요구에 대해 맞춤형으로 지원하고, 점점 중요성이 더해지는 고독사 예방과 상병수당 지원도 계속해서 추진한다. 특히 돌봄, 건강지원 등 사회서비스를 기존에는 취약계층에 제공하는 데 머물렀지만, 앞으로는 중산층도 이용할 수 있는 품질 좋은 서비스로 탈바꿈한다. 이를 위해 가격규제 개선 및 융합형 서비스 개발로 수요를 창출하고, 영세한 공급기관이 규모와 역량을 갖출 수 있도록 지원할 계획이다. 고용효과가 큰 사회서비스가 고도화되면 복지, 고용, 성장의 선순환 또한 도모할 수 있을 것으로 기대된다.<br><br>급격한 인구구조 변화로 복지체계의 지속가능성이 위협받고 있다. 복지부는 책임감과 소명의식을 갖고 국민연금, 건강보험, 복지지출까지 세 가지 개혁과제를 흔들림 없이 추진하려 한다. 연금개혁은 세대 간 이해가 첨예한 만큼 최종적으로 국회의 논의와 사회적 합의가 필요하지만, 정부는 과학적인 데이터를 충분히 제공하고 깊이 있는 논의가 이뤄질 수 있도록 최선을 다할 계획이다. 이를 위해 당초 3월로 계획했던 재정추계 잠정 결과(시산) 발표를 이번 달로 앞당겨 속도감 있는 개혁을 뒷받침할 것이다.<br><br>아울러 빈부에 상관없이 의료 접근성을 보장하는 우리의 훌륭한 건강보험 제도가 계속해서 든든히 유지되도록 하겠다. 불필요한 의료 낭비를 막아 꼭 필요한 곳에 재원이 충분히 투입되도록 하고, 보험료도 더 공정하게 부과하는 개혁을 추진한다. 또한 복잡하고 중첩된 복지제도를 효율적으로 정비해 현장에서 국민이 알기 쉽게 체감할 수 있도록 실효성 있는 조치도 병행할 예정이다.<br><br>누구나 새해에는 새로운 다짐을 한다. “국민 곁에서 약자복지 확대, 미래 도약을 위한 개혁과제 추진”이 바로 올해 복지부의 다짐이다. 많은 지지를 부탁드린다.<br><br>조규홍 보건복지부 장관","date":"2023-01-16T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283079&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 양극화 늪에 빠진 한국 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621230685989_1673871786_0924283182.jpg\"></center><br>검찰의 이재명 더불어민주당 대표 수사에 대한 여야 의원들의 인식은 교집합을 찾는 것이 불가능해 보일 만큼 극명하게 갈라져 있었다. 국민일보가 국회의원을 대상으로 실시한 설문조사에서 국민의힘 응답자 96%는 “정당한 수사”라고 평가한 반면 민주당은 98%가 “정치 보복”이라고 답했다. 정치 보복 논란이 반복되는 책임도 여당 의원들은 “문재인정부와 야당”에, 야당 의원들은 “윤석열정부와 검찰”에 있다고 입을 모았다. 그런 악순환을 끊어낼 해법을 물었더니 “불가능하다”는 답변이 상당수 나왔다. 괴리된 인식의 차이를 메워볼 엄두조차 못 내는 무력감과 서로에 대한 불신이 팽배해 있음을 말해준다.<br><br>지금 우리 국회는 여와 야라는 두 개의 섬이 갈등의 늪에 둥둥 떠 있는 형국이다. 각자의 섬에서 같은 사안을 바라보며 정반대 목소리를 내고 있다. 더욱 심각한 것은 각 당 내부에서 ‘다른 목소리’가 거의 나오지 않는다는 점이라고 정치학자들은 지적했다. 지지층만 바라보는 진영 정치, 이견이 용납되지 않는 당론 정치가 강경파 의견만 표출되는 극단 정치로 나타나고 있다. 양극화된 정치의 피해는 고스란히 국민의 몫이 됐다. 지난 정기국회에서 민생이 걸린 많은 법안과 경제를 견인할 예산안은 출구 없는 여야 대치 속에 표류를 거듭했다. 이태원 참사 같은 사회적 재난도, 무인기 침투를 비롯한 안보 문제도 국회에만 가면 정쟁거리로 전락하고 말았다. 수없이 반복된 협치 주문은 언제나 공허한 메아리로 돌아왔고, 정치가 국민을 위해 뭔가 생산적인 일을 해내리란 막연한 기대조차 이제 사그라져 가고 있다.<br><br>후진적인 정치 행태를 바로잡아야 할 때다. 확 바꾸지 못하면 이제부터 펼쳐질 경제와 안보의 현실이 너무 암담해진다. 정치는 제도의 산물이다. 마침 정치개혁을 위한 초당적 의원모임이 출범했다. 여야 중진 의원 9명이 제안해 50여명 의원들이 당의 경계를 넘어 마주앉았다. 선거제 개편부터 개헌까지 한국 정치와 권력의 구조를 바꾸기 위한 연속 토론회를 열기로 했다. 이런 초당적 모임이 얼마 만인지 기억나지 않을 만큼 이례적인 일이기에 실낱같은 기대를 걸게 된다. 정치개혁의 마중물이 되기를 바란다.","date":"2023-01-16T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283182&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 낡은 유통규제 손봐야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011618340685610_1673861646_0924283082.jpg\"></center><br>MZ세대가 소비의 중심으로 부상하면서 디지털화, 그린소비, 미닝아웃  등 소비 트렌드가 급격하게 변하고 있다. 반면에 낡은 규제로 점철된 유통산업은 이런 추세에 부응하지 못하고 있다. 대표적 사례가 2012년 전통시장 보호를 명분으로 도입된 대형마트 의무휴업 규제다. 대형마트와 전통시장을 대립 관계로 보는 것은 변화하는 유통시장을 따라잡지 못하는 해묵은 시각이다. 실제로 대형마트 성장세는 제자리걸음이지만 전통시장이 살아났다는 소식은 들리지 않는다. 지난 10여년간 대형마트는 42개 점포를 폐점했고, 편의점에도 매출을 추월당했다.<br><br>대형마트 의무휴업일 규제는 전통시장 활성화보다 온라인쇼핑 쏠림 현상만 초래했다. 지난 7년간(2015~2021) 온라인쇼핑 매출이 142% 성장하는 동안 대형마트는 고작 5% 증가하는 데 그쳤다. 최근 한국유통학회 조사에 따르면 대형마트와 전통시장이 경쟁하는 관계라고 응답한 비율은 20.3%에 그쳤다. 유통규제 완화에 대한 국민적 공감대도 상당 부분 형성돼 작년 7월 진행한 국민제안 투표에서 ‘대형마트 의무휴업 폐지’가 1위를 차지했다. 급변하는 유통시장 환경에 맞게 법제도 재정비를 위해 세 가지를 제안한다.<br><br>첫째, 의무휴업일을 공휴일 또는 평일로 할지를 지방자치단체장이 결정할 수 있게 해야 한다. 유통산업발전법 제12조의 2는 지자체장이 직접 의무휴업일을 지정해 의무휴업을 명할 수 있도록 규정하고 있다. 그러나 소상공인 등 이해당사자 간 합의를 거쳐야 하기 때문에 의무휴업일을 평일로 하려면 지자체장에게 큰 부담이 된다. 그래서 평일 휴무를 하고 있는 지자체가 전국 226개 중 51개뿐이다. 최근 광역시 최초로 대구시가 의무휴업일을 평일로 전환하겠다고 나섰다. 지역 소상공인들이 먼저 영업제한을 풀어달라고 요청한 이유가 가장 컸다. 대구시 사례가 확산되려면 지자체장이 부담을 갖지 않고 지역 여건에 따라 의무휴업 요일을 정할 수 있도록 룰 자체를 바꿔야 한다.<br><br>둘째, 대형마트 의무휴업일에 온라인 배송이 가능하도록 제도 개선에 속도를 내야 한다. 온라인 소비가 일상화된 상황에서 온라인 배송까지 규제하는 것은 대형마트를 역차별하고 소비자 불편만 가중시킬 뿐이다. 대한상공회의소 조사에서도 국민 3명 중 2명이 대형마트 의무휴업일의 온라인 배송 허용을 찬성했다. 소비자뿐 아니라 당사자인 중소유통도 제도 개선 필요성에 공감하고 있다. 작년 12월 대·중소유통업계는 상생협약을 통해 온라인 배송이 허용될 수 있도록 함께 노력하기로 합의했다. 이제라도 서둘러 관련법을 고쳐 소비자 편익을 높여야 할 것이다.<br><br>셋째, 대·중소유통 갈등은 규제가 아닌 중소유통 경쟁력 강화를 통해 해결해야 한다. 선진국에서도 이미 강경 일변도의 규제 방식은 많은 실패를 경험했다. 대규모 점포 출점 규제를 했던 프랑스는 2008년 출점 허가 기준을 완화했고 일본은 점포면적, 폐점시간 등에 엄격한 규제를 적용하다 2000년 폐지했다. 규제에 의존하기보다는 소비자가 전통시장과 골목상권을 찾도록 디지털화, 차별화, 조직화 역량을 키우는 진흥정책에 초점을 맞춰야 한다.<br><br>지난 10년간 대형마트 규제가 지속되면서 투자와 혁신에 대한 동력이 제대로 살아나지 못하고 있다. 유통산업을 갑을 관계로 편 가르며 규제해야 하는 대상으로 볼 것이 아니라 미래성장 산업으로 인식하고 공정한 경쟁을 통해 산업 자체를 키우는 방향으로 전환해야 한다. 유통산업은 소비 촉진은 물론 전반적인 경기 회복과 지역경제 활성화의 핵심 역할을 할 수 있다. 새해에는 낡은 규제를 빨리 개선해 유통산업이 침체된 내수시장을 살리는 역할을 할 수 있길 기대해본다.<br><br>우태희 대한상공회의소 상근부회장","date":"2023-01-16T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283082&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 소각장엔 없는 소통의 정치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2022111621340898656_1668602048_0924283097.jpg\"></center><br>생활쓰레기를 소각해 그 열로 에너지를 생산하고 인근 주거단지에 난방·전력을 공급하는 게 자원회수시설이다. 폐기물을 1100도로 연소시키고 고압증기로 난방을 하는 식이다. 전기집진장치, 습식세정장치, 반건식반응탑, 촉매탑 등 여러 첨단설비를 거쳐 대기오염물질은 법정기준보다 훨씬 낮은 농도로 배출된다.<br><br>서울시 생활쓰레기 상당량은 강남구 일원동, 노원구 상계동, 양천구 목동, 마포구 상암동 4곳의 자원회수시설에서 소각된다. 하루 750t 처리용량의 마포자원회수시설은 종로구, 중구, 용산구, 서대문구, 마포구 생활쓰레기를 담당한다. 단순히 쓰레기를 태우는 소각장과는 개념부터 다르다고 해도 자원회수시설이 인근 주민들에게 환영받는 시설은 아니다. 몇 달 전부터는 기존 마포자원회수시설에 새 시설을 추가 건립하는 안을 놓고 서울시와 자치구, 주민 간 극한 대립이 이어지고 있다.<br><br>사정은 이렇다. 쓰레기는 많은데 서울시 처리용량은 크게 부족하다. 서울시 하루 생활쓰레기 발생량 3200t 중 2200t이 4개 자원회수시설에서 소각된다. 나머지 1000t은 인천 수도권매립지에 매립되지만, 2026년 1월부터는 생활쓰레기의 수도권매립지 직매립이 금지된다. 쓰레기 대란을 막으려면 서울시로선 추가 자원회수시설이 반드시 필요하다.<br><br>서울시는 시내 전역 6만여곳을 조사한 뒤 36곳을 추렸다. 이후 다시 5곳으로 압축한 다음 지난해 8월 상암동 부지를 새로운 자원회수시설 최종 후보지로 결정했다. 시유지에다 300m 이내 영향권역에 주거 세대가 없고, 부지가 이미 폐기물처리시설로 지정된 점 등이 선정 이유로 꼽혔다. 시는 2026년까지 기존 시설 옆에 새 시설을 지어 2027년 가동할 예정이다. 기존 시설은 2035년 철거하는데, 2027∼2035년 9년 동안은 2개 시설을 동시에 가동하겠다는 구상이다.<br><br>문제는 여기서 발생했다. 마포구와 인근 주민들은 자원회수시설이 있는데 시설이 추가로 들어오는 것은 절대 받아들일 수 없다고 주장한다. 1970년대 난지도를 시작으로 수십년간 서울시 쓰레기를 처리해 왔는데, 또 추가로 짓겠다니 불만이 클 수밖에 없다. 서울시는 새 시설에 세계 최고 수준의 오염방지설비를 도입하고 배출가스 기준 역시 강화하는 만큼 문제가 없다는 입장이다. 인근 주민을 위해 1000억원을 투입해 공원 등 편의시설을 조성하고, 연간 약 100억원 기금을 조성하는 당근도 제시했다.<br><br>그럼에도 상황 변화는 없다. 강대강 대치만이 있을 뿐이다. 두 달 전 설명회엔 욕설과 고성, 몸싸움이 뒤엉켰고 지난달 설명회는 30분 만에 종료됐다. 서울시는 적법한 절차를 거쳐 부지를 선정했고 또 최적의 부지이기 때문에 대안이 없다는 입장이다. 주민들은 “많고 많은 지역 중에 왜 또 상암동이냐”를 외치고 있다. 서울시는 조만간 부지 결정 고시를 할 것이고, 주민들은 법적 대응에 나설 태세다.<br><br>그런데 이 과정에서 무언가 빠졌다. 주민들과의 갈등 조율 및 소통이다. 오세훈 서울시장은 지난해 8월 새 자원회수시설 주변을 새로운 명소로 만들겠다고 소셜미디어를 통해 밝혔다. 10월엔 상암동 시설을 비공개로 찾아 주민 피해를 줄일 방안을 마련하라고 시 관계자들에게 지시했다.<br><br>지난해 4선 임기를 시작한 오 시장은 신속통합기획 등 굵직한 도시정비사업을 추진 중이다. 대부분 시민들이 좋아할 사업이다. 하지만 자원회수시설 문제는 다르다. 첨예한 갈등이 표출됐고 문제 해결엔 고도의 정치력이 필수적이다. 오 시장은 주민들을 직접 만나 설득할 것은 설득하고 받아들일 부분은 받아들여야 한다. 체계적인 시스템식 시정(市政)도 좋지만 이해당사자를 마음으로 움직이는 소통의 정치는 또 다른 차원이다.<br><br>남혁상 사회2부장 hsnam@kmib.co.kr","date":"2023-01-16T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283097&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 청소노동자 새벽 출근 돕는 8146번 버스… 이게 민생정치다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0117/2023011621240685994_1673871846_0924283170.jpg\"></center><br>어제 새벽부터 서울 상계동에서 출발해 강남역을 지나 신논현역에서 회차하는 146번 버스 노선에 8146번 버스가 새로 생겼다. 8146번 버스는 146번 버스와 노선이 같다. 다른 건 운행시간이다. 8146번 첫 차는 새벽 3시50분에 출발해 5분 간격으로 운행한다. 4시5분부터는 146번이 종전처럼 기존 노선을 달린다. 8146번 버스를 이용하는 승객들은 대부분 강남에서 빌딩 청소부로 일한다. 회사원들이 출근하는 8시 전에 일을 마쳐야 하기 때문에 이들에게 새벽 출근은 늘 시간과의 전쟁이다. 그래서 첫 차를 타고 강남에서 내리면 근무지까지 뛰어야 했다. 이들의 바람은 146번 버스의 첫 차 운행시간이 10~15분만이라도 앞당겨지는 것이었다.<br><br>해결사로 나선 이는 한덕수 국무총리였다. 한 총리는 새해 첫 근무일인 지난 2일 새벽 4시5분 상계동 기점에서 출발하는 146번 첫 차에 올라 타 단골승객들의 애환을 직접 들었다. 한 총리는 오세훈 서울시장에게 전화를 걸었고, 오 시장은 협조하겠다고 답했다. 오 시장의 지시로 서울시는 버스 회사가 노사 협의를 거쳐 운전기사를 추가로 채용토록 했다. 그로부터 14일이 지난 뒤 146번 버스보다 첫 차 출발시간이 15분 빠른 8146번 버스가 첫 운행을 시작했다.<br><br>이런 게 민생정치다. 서울시내 버스 노선 증차에 국무총리와 서울시장이 나서야 하느냐는 시선도 있지만 총리와 시장이라도 나서서 사회적 약자들의 애환에 귀를 기울인 건 잘한 일이다. 민생정치가 거창하게 따로 있는 게 아니다. 주변을 둘러보면 시민들의 크고 작은 불편과 애로사항이 쏟아지고 있다. 정부가 말로는 규제개혁을 실천한다면서도 막상 관료주의가 실천을 좌절시키는 경우가 허다하다. 8146번 버스 사례는 모든 정부 부처와 일선 민원부서가 교훈으로 삼아야 한다. 이런 일은 국회에서 법을 만들거나 고치지 않아도 얼마든지 가능하다. 이번 조치가 비정규직 노동자들의 삶을 개선하는 근본적인 처방이 아니라는 일부의 비판도 있지만 실질적인 시민들의 불편을 개선하기 위해 적극 행정을 펼쳤다는 점에서 긍정적으로 평가할 만하다.<br><br>한 총리의 행보에서 고 노회찬 의원의 그림자가 보였다는 사람들도 있다. 노 의원은 2012년 10월 진보정의당 대표 수락 연설 때 서울 구로에서 강남까지 가는 6411번 버스 첫 차를 이용하는 청소노동자들의 존재를 주목해야 한다고 역설해 많은 이들에게 울림을 줬었다. 고인도 하늘나라에서 내려다봤다면 이번 조치에 박수를 보낼 것이다.","date":"2023-01-16T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924283170&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 초거대 AI가 온다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2022121118490633267_1670752146_0924282918.jpg\"></center><br>인공지능(AI)과 관련해 암울한 미래를 상상한 건 영화 ‘터미네이터’에 등장하는 스카이넷이다. 군사용으로 만들어진 스카이넷은 점점 진화했고, 이를 두려워한 인류는 스카이넷 가동을 중단시키려 한다. 스카이넷은 인류를 적으로 간주하고 핵무기를 발사해 몰살시킨다.<br><br>AI라고 하면 알파고를 떠올리며 기시감을 느낄 수도 있다. 2016년 바둑 AI 프로그램 알파고와 이세돌의 대국 이후 전 세계는 AI 열풍이 불었다. 인간을 상대로 압승을 거둔 알파고를 보며 AI에 대한 기대와 두려움이 동시에 커졌다. 하지만 오래가진 않았다. 알파고 같은 AI는 특정 분야 과제에는 뛰어난 능력을 보이지만, 인간처럼 종합적 사고와 판단을 하긴 어렵다는 한계도 있다는 걸 알게 됐기 때문이다.<br><br>그로부터 6년쯤 지난 지금 초거대 AI라는 새로운 AI가 전 세계를 뒤흔들고 있다. 초거대 AI는 방대한 데이터를 학습해 인간처럼 사고하고 판단하는 능력을 갖춘 AI를 일컫는다. 사람처럼 대화를 나누고, 그림을 그리고, 작곡하고, 코딩도 할 수 있다. 그리고 그 수준은 인간을 놀라게 하기 충분하다.<br><br>오픈AI가 선보인 ‘챗GPT’가 대표적이다. 구글에 검색을 맡기려면 핵심이 되는 키워드를 입력해야 하는데 챗GPT는 대화하는 것처럼 물어보면 된다. 무엇보다 단순한 정보가 아닌 맥락까지 포함한 ‘의견’을 제시한다는 점이 놀라웠다. 예를 들어 “반도체 세계화는 계속될까?”라고 물으면 “미국과 중국의 반도체 갈등은 앞으로도 계속 이어질 수 있다. 하지만 반도체 기술이 지속적으로 발전하고 적용 분야가 늘어나기 때문에 반도체 세계화는 계속될 것으로 예상된다”고 답변한다.<br><br>미국 IT매체 씨넷은 지난해 11월부터 약 75회에 걸쳐 AI를 활용해 기사를 작성하기도 했다. AP, 워싱턴포스트 등도 AI를 기사 작성에 도입했지만, 이는 정해진 틀에 숫자만 넣는 정도의 단순한 용도에만 활용된다. 반면 씨넷은 복잡한 금융 관련 지식을 설명하는 용도로 AI를 사용했다.<br><br>초거대 AI는 텍스트뿐만 아니라 예술 영역까지 활용되고 있다. 지난해 9월 미국에서 열린 ‘콜로라도 주립 박람회 미술대회’ 디지털아트 부문에서 게임 기획자 제이슨 앨런이 ‘미드저니’란 AI 프로그램으로 만든 ‘스페이스 오페라 극장’이 1위를 차지해 화제가 됐다. 이 대회의 디지털아트 부문 규정은 창작 과정에서 디지털 기술을 활용하는 것으로 돼 있는데, AI가 그린 그림이 인간이 기술을 사용하는 것으로 볼 수 있는지가 논란에 불을 지폈다. 이 밖에도 사용자가 원하는 장르와 분위기만 고르면 AI가 알아서 작곡을 해주는 프로그램도 등장했다. 복잡한 컴퓨터 프로그램 코드도 간단한 몇 마디 말만 하면 AI가 자동으로 만들어준다.<br><br>챗GPT를 만든 오픈AI는 올해 더 발전된 AI 대화 모델 GPT-4를 선보일 예정이다. ‘튜링테스트’를 통과했다는 이야기도 들린다. 튜링테스트를 통과하면 지능이 있는 것으로 간주한다. 올해 등장할 초거대 AI는 지금보다 더 빠른 속도로 인간의 영역을 넘어 들어올 것으로 예상된다.<br><br>그만큼 부작용도 더 커질 것으로 우려된다. 당장 챗GPT는 악성코드 제작에도 사용되고 있다. 악성코드도 고도화됐고 정교하다. 챗GPT로 과제나 논문을 쓰는 경우가 많아지면서 미국 뉴욕은 학교 내 인트라넷에서 챗GPT를 사용하지 못하도록 했다. 챗GPT로 쓴 글을 찾아내는 앱도 등장했다. AI의 미래에 대해 묻자 챗GPT는 “윤리적으로 개발되고 사용돼야 하며, 자동화에 따른 일자리 대체 문제, AI 시스템 보안 우려, 모든 사람이 AI에 접근하고 혜택을 받을 수 있도록 하는 것이 중요하다”고 꼽았다.<br><br>김준엽 산업부 차장 snoopy@kmib.co.kr","date":"2023-01-15T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282918&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 어떤 재회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0116/2023011521090383155_1673784543_0924282911.jpg\"></center><br>폴란드 시인 비스와바 심보르스카의 시집 ‘충분하다’에는 ‘십대 소녀’라는 제목의 시가 수록돼 있다. 이 시에서 시인은 만약 어린 시절의 자신을 만나게 된다면 어떨지 상상한다. 그러나 십대 소녀인 그 아이와 자신은 다른 점이 너무나 많다. 소녀는 키도 크고 피부도 매끈하지만 이미 노인이 된 시인은 그렇지 않다. 소녀의 시는 재능이 엿보이지만 미숙하고, 아직 아무것도 모르기에 더욱 당당하게 군다. 친지들은 소녀의 세상에서 아직 살아 있다. 그러나 시인의 세상에서는 그렇지 않다. 소녀와 시인은 별다른 작별 인사도 없이 헤어진다. 그러나 소녀가 사라지던 순간, 실수로 그 자리에 목도리를 두고 간다. 시인은 그 목도리에 대해 이렇게 이야기한다. “천연 모직에다 줄무늬 패턴, 그 애를 위해 우리 엄마가 코바늘로 뜬 목도리. 그걸 나는 아직도 간직하고 있다.”<br><br>시가 무엇을 할 수 있을까. 그런 고민을 마주할 때 나는 심보르스카의 이 시를 떠올린다. 우리는 언제나 과거를 잃어버리며 살아간다. 또한 미래와는 영원히 만날 수 없다. 과거도 미래도 아닌 현재라는 시공은 너무나 찰나의 것이라서 우리는 필연적으로 매 순간 돌이킬 수도 간직할 수도 없는 시간들과 이별한다. 그렇기에 소녀와 시인은 분명 한 사람의 과거와 현재임에도 건널 수 없는 시간의 강을 사이에 둔 먼 타인처럼 보이는 것이다. 그러나 이 둘을 이어주는 매개물이 있다. 바로 ‘엄마가 코바늘로 뜬 목도리’다.<br><br>시인이 소녀에서 노인이 되는 동안 그의 엄마 역시 세상을 떠났을 것이다. 그러나 시인은 여전히 살아간다. 소녀에서 노인으로 전혀 다른 사람이 된 것 같은 시인은 여전히 목도리를 보관하고 있다. 모든 것이 달라진 것처럼 보여도 과거와 현재와 미래를 이어주는 사랑의 증거들은 남아 있다. 그렇기에 모든 것이 변하거나 사라지는 삶의 본질적 허망함에도 불구하고 살아갈 수 있다. 심보르스카의 시는 언제나 이렇게 생의 아름다움을 보여준다. 나는 그것이 어쩌면 시가 가장 잘할 수 있는 일이라고 생각하게 된다.<br><br>김선오 시인","date":"2023-01-15T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924282911&code=11171315&sid1=col"}]