[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美국무, 우크라 깜짝 방문…‘열화우라늄탄’ 등 10억 달러 추가 지원","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090708034557812_1694041425_0018643062.jpg\"></center><br><br>토니 블링컨 미국 국무장관이 우크라이나를 깜짝 방문해 볼로디미르 젤렌스키 대통령과 회동하고 10억 달러가 넘는 규모의 추가 지원 계획을 밝혔다. 강력한 파괴력을 지닌 열화우라늄탄 등 무기 지원 계획도 담겼다. 우크라이나 반격이 속도를 내지 못하는 상황에서 러시아가 북한, 중국 등 국가들과 밀착을 강화하자 이에 대응한 강력한 지지를 보이기 위한 것으로 풀이된다.<br><br>블링컨 장관은 6일(현지시간) 키이우에서 “6억6550만 달러의 군사 및 민간 안보 지원 등 우크라이나에 10억 달러 이상의 추가 지원을 발표한다”며 “우리는 러시아의 공격이 시작된 이후 총 430억 달러 이상의 안보 지원을 약속했다”고 밝혔다.<br><br>1억7500만 달러 상당의 안보 지원 패키지에는 에이브럼스탱크와 이에 장착될 120㎜ 열화우라늄탄 등 무기가 포함됐다. 열화우라늄탄은 우라늄 농축 과정에서 발생한 열화우라늄을 사용한 전차 포탄으로, 먼 거리에 있는 적의 장갑차나 전차의 철판을 빠른 속도로 뚫을 수 있는 파괴력을 지니고 있다. 그러나 폭발시 발생되는 방사성 먼지와 독성물질로 인체와 환경에 악영향을 미쳐 ‘더티 밤’(dirty bomb·더러운 폭탄)으로 불린다. 미국이 열화우라늄탄을 우크라이나에 제공한 건 처음이다.<br><br>미국은 고속 기동 다연장 로켓인 하이마스 로켓 발사 시스템, 대전차 공격용 재블린 미사일도 제공한다. 블링컨 장관은 우크라이나 반격에 가장 큰 장애물로 꼽히는 지뢰 제거와 관련한 중대 지원도 이번 패키지에 포함돼 있다고 말했다.<br><br>블링컨 장관은 주요 20개국(G20) 회의 참석차 인도를 방문하는 출장길에 우크라이나를 찾았다고 한다. 블링컨 장관은 젤렌스키 대통령과 만난 자리에서 “우리는 지금 (러시아에 대한 우크라이나의) 반격에서 중요한 진전이 이뤄지고 있는 것을 보고 있다. 이는 매우, 매우 고무적”이라며 “바이든 대통령은 (우크라이나에 대한) 지원 입장을 강하게 재확인했다”고 말했다.<br><br>젤렌스키 대통령은 “우크라이나 전역에서 큰 단결을 보여준 초당적 지지에 감사하다”며 “우리는 힘든 겨울을 앞두고 있지만, 혼자이지 않아서 행복하다”고 말했다.<br><br>블링컨 장관은 이날 드미트로 쿨레바 우크라이나 외무장관과 키이우 맥도날드 매장을 찾아 감자튀김을 함께 먹는 모습을 언론에 공개하기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090708041257813_1694041452_0018643062.jpg\"></center><br><br>블링컨 장관의 우크라이나 방문은 전쟁 장기화를 준비하는 러시아를 겨냥한 행보다. 월스트리트저널(WSJ)은 “서방 동맹은 미국이 내년 대선을 향해 가면서 바이든 행정부가 국내 정치에 점점 더 제약을 받을 것이라고 우려하고 있다”며 “블라디미르 푸틴 대통령은 우크라이나에 대한 서방 지원이 곧 끊길 것으로 계산하고 장기전을 준비하고 있는 만큼 미국의 장기적 지원은 매우 중요하다”고 설명했다.<br><br>실제 지난 7월 우크라이나에 대한 모든 안보 지원을 금지하자는 제안에 공화당 하원의원 3분의 1 가량인 70명이 동의했다고 WSJ은 전했다.<br><br>러시아가 북한으로부터 무기를 제공받을 경우 우크라이나 반격은 더 큰 장애에 직면할 우려도 있다. 존 커비 국가안보회의(NSC) 전략소통조정관은 이날 국무부 외신센터 브리핑에서 “북한이 러시아와 무기 이전에 개입하지 않고 우크라이나 전쟁에 개입하지 않기를 다시 촉구한다”며 “북한이 (러시아를) 지원하기로 선택하면 국제사회에서 후과가 있을 것”이라고 말했다.<br><br>커비 조정관은 한·미·일 3자 정상회의 이후 북·중·러가 협력을 강화하고 있다는 지적에 대해 “이들은 규범에 기반한 국제질서를 위협하고 미국을 ‘공동의 적’으로 간주하는 국가들”이라며 “우리는 이들의 관계 강화를 주시하고 있으며 심각하게 받아들인다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-06T23:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018643062&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"화웨이에 놀란 美 “제재 위반 확실…수출통제 확대해야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090706350857799_1694036108_0018642879.jpg\"></center><br><br>중국 화웨이가 최신 스마트폰 ‘메이트 60 프로’를 공개한 이후 미국에서 대중(對中) 수출통제를 강화해야 한다는 목소리가 확산하고 있다. 새 스마트폰에는 미국 수출통제 기준을 뛰어넘는 첨단 반도체가 들어 있는데, 이는 규제가 촘촘하지 못한 탓이라는 지적이다. 미 의회에선 화웨이와 중국 파운드리 업체 SMIC에 대해 미국 기술수출을 전면 차단해야 한다는 주장까지 제기됐다.<br><br>뉴욕타임스(NYT)는 6일(현지시간) “지나 러몬도 상무장관 중국 순방 중 공개된 화웨이 스마트폰은 미국이 중국의 기술 역량을 단속하는 게 얼마나 힘든지 보여준다”며 “중국이 자체 개발한 기술 중 가장 발전된 버전으로 보이는 반도체로 구동된다”고 보도했다.<br><br>이어 “이는 상무부가 중국과 선의를 쌓기 위해 계속 노력할 것인지, 아니면 미국 기술에 대한 접근을 단속하는 데 더 공격적인 태도를 보일 것인지 의문을 제기한다”고 지적했다. 미국은 기술 규제 방식이 ‘좁은 마당, 높은 담장’이라며 군사 용도의 최첨단 기술에만 한정할 것이라고 중국 측을 안심시켜 왔는데, 그 실효성에 의문이 제기되고 있다는 것이다.<br><br>화웨이는 메이트 60 프로의 구체적 사양에 대해 함구하고 있다. 하지만 블룸버그는 제품을 직접 분해해 살펴봤더니 SMIC가 중국에서 제조한 신형 반도체 ‘기린 9000s’(Kirin 9000s)가 들어있었다고 보도했다. 이는 SMIC의 2세대 7나노미터(㎚·1㎚=10억분의 1ｍ)급 공정으로 생산된 것이다. 미국의 수출통제 기준을 훨씬 웃도는 기술 상용화에 성공했다는 의미다.<br><br>대중 무역 제재를 총괄하는 러몬도 장관 방중 기간 스마트폰이 공개되면서 중국에선 미국의 제재를 조롱하는 분위기도 확산하고 있다. 온라인 쇼핑몰에는 러몬도 장관이 새 스마트폰을 들고 ‘나는 화웨이를 지지한다’고 말하는 조작 사진이 새겨진 스마트폰 케이스 판매 업체도 수십 곳 이상 등장했다고 한다.<br><br>NYT는 그러나 이번 성과가 미국 기술과 장비를 이용해 이룩한 것일 수 있고, 이는 무역 제재를 위반한 것이라고 전문가를 인용해 지적했다.<br><br>더글러스 풀러 코펜하겐 비즈니스 스쿨 교수는 “SMIC가 수출통제가 발효되기 전 비축한 장비, 화웨이가 아닌 다른 회사의 칩을 생산할 목적으로 라이선스를 받은 장비, 타사 공급업체를 통해 사들인 예비 부품을 사용해 생산량을 짜 맞춘 것으로 보인다”고 말했다.<br><br>풀러 교수는 “‘미 제국주의자들의 기술 봉쇄를 영웅적으로 깨뜨렸다’는 중국 주장은 틀렸다”며 “대신 미국은 SMIC에 미국 기술에 대한 상당한 접근을 계속 허용했다”고 지적했다.<br><br>트럼프 행정부 때 상무부 부장관을 지낸 나작 나키크타르도 “상무부는 규제 대상인 화웨이나 SMIC에 첨단 기술을 계속 판매할 수 있도록 라인선스를 승인했다”며 “미국 정책의 결과”라고 말했다.<br><br>실제 미 하원 외교위원회는 지난 2월 ‘중국 공산당(CCP)의 적대 행위’ 청문회에서 “미 상무부 산업안전국(BIS)은 지난해 1~3월까지 3개월간 중국에 기반을 둔 블랙리스트(제재 대상) 기업에 미국의 기술을 판매하기 위한 230억 달러 이상의 라이선스를 승인했다”는 자료를 공개했다.<br><br>나키크타르 전 부장관은 “라이선스 정책에 구멍이 존재하면 그 틈새를 통해 수출이 이루어질 것”이라며 “미국 정부가 중국에 대한 핵심 기술 수출을 제한하려는 의도가 있다면 그 틈새를 좁혀야 한다”고 말했다.<br><br>존 커비 백악관 국가안보회의 전략소통조정관은 이날 브리핑에서 “우리는 이 개발 상황을 살펴보고 있으며, 현재로서는 어떤 결론도 내리지 못했다”고 말했다. 제이크 설리번 국가안보보좌관도 전날 브리핑에서 “칩의 특성과 관련해 우리가 어떤 언급을 하려면 더 많은 정보를 얻어야 할 필요가 있다”며 “국가 안보 문제에 좁게 초점을 맞춘 기술 제한 정책을 계속 유지해야 한다”고 말했다.<br><br>NYT는 “화웨이의 최신 스마트폰 개발은 중국의 기술력이 크게 도약했거나 미국 수출통제가 완전히 실패했음을 보여주는 것은 아니다”며 “중국 기업들은 더는 반도체를 만드는 최첨단 기계를 사용할 수 없어서 구형 장비를 활용해 더 강력한 칩을 만드는 새로운 해결 방법을 개발했다”고 설명했다. 이런 방식은 시간과 비용이 많이 들고 반도체 수율(정상제품 비율)도 낮다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090706460257803_1694036762_0018642879.jpg\"></center><br><br>바이든 행정부는 지난해 10월 발표한 대중 수출통제 추가 조치를 이르면 이번 달 발표할 것으로 알려졌다. 이에 따라 대중 강경파를 중심으로 규제 강화 목소리도 계속될 것으로 보인다. 네덜란드를 방문 중인 마이클 매콜 미 하원 외교위원장은 이날 현지 기자회견에서 “SMIC는 미국 지적 재산을 확보하기 위해 노력하고 있다. 미국 제재를 위반한 것이 확실해 보인다”며 “조사가 필요하다”고 말했다.<br><br>미국 기술이 사용된 제품을 화웨이에 공급하려면 상무부 허가를 받아야 하는데 SMIC가 라이선스를 보유하고 있는지 불분명하다고 블룸버그는 설명했다.<br><br>매콜 위원장은 또 “중국이 저사양 반도체 칩 시장을 독점하기 위해 노력하고 있다”며 “우리는 첨단 반도체에 대해 많은 이야기를 했으나, 레거시 칩(구형 반도체)도 살펴봐야 한다”고 말했다.<br><br>워싱터=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-06T21:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018642879&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“엄마 찔렀니?” 고개 끄덕…母 살해 여중생에 日 발칵","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090705472757792_1694033247_0018642689.jpg\"></center><br>일본에서 중학생 딸이 흉기로 어머니를 살해한 사건이 발생해 충격을 주고 있다.<br><br>6일 일본 NHK 방송과 아사히 신문 등에 따르면 이날 오전 1시쯤 아이치현 오오지초의 한 다세대 주택에서 40세 여성 A씨가 14세 딸이 휘두른 흉기에 찔렸다.<br><br>A씨는 의식을 잃던 와중에 경찰에 직접 전화를 걸었고, 의식불명의 상태로 병원으로 이송됐으나 4시간 뒤 결국 사망했다. 사인은 외상성 출혈에 의한 쇼크사였다.<br><br>경찰은 방 안에 있던 A씨의 딸에게 ‘어머니를 찔렀느냐’고 물었는데 딸은 입을 굳게 다문 채 고개를 끄덕인 것으로 전해졌다.<br><br>경찰은 A씨의 딸을 살인 혐의로 현행범 체포하고 정확한 범행 경위를 조사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-09-06T20:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018642689&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“우크라戰 최대 수혜자는 北… 절박한 러 이용해 몸값 키워”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090622490557702_1694008145_0924319846.jpg\"></center><br>김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 ‘무기 거래’ 정상회담이 기정사실화하면서 조 바이든 미국 행정부 내에서 “우크라이나 전쟁의 최대 수혜자가 북한”이라는 평가가 나오기 시작했다. 지속된 대(對)러 항전으로 미국과 서방의 확고부동한 지지와 원조, 신뢰를 획득한 우크라이나보다 북한이 더 많은 이익을 챙길 개연성이 커졌기 때문이다.<br><br>북한은 1년6개월 이상 지속되는 전쟁 과정에서 엄청난 정치적·경제적·군사적 손해를 본 러시아의 절박한 사정을 이용해 자신들의 몸값을 최대로 부풀렸다는 것이다.<br><br>뉴욕타임스(NYT)는 5일(현지시간) “북한과 김 위원장이 현재의 국제 지정학에 근본적 변화를 몰고 올 만한 새로운 ‘정치적 지렛대’를 획득했다”고 보도했다. 정권 유지를 위해 가장 필요했던 장거리 핵미사일 기술은 물론 대규모 식량 원조를 푸틴으로부터 얻어낼 수 있는 터전을 닦았다는 분석이다.<br><br>바이든 행정부는 국제사회의 ‘불량국가’로 낙인찍힌 북한이 고립된 러시아의 약점을 이용해 오랜 염원인 ‘북·중·러’ 밀착의 발판을 마련했다는 평가를 내놨다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090622490657703_1694008146_0924319846.jpg\"></center><br>미국 정부 외교안보 사령탑인 제이크 설리번(<b>사진</b>) 백악관 국가안보보좌관은 브리핑에서 “우리는 북한의 러시아 군사 지원 논의가 활발히 진전되고 있다고 분석한다”며 “(북한이 실제 무기를 지원한다면) 국제사회로부터 대가를 치를 것”이라고 경고했다. 설리번 보좌관은 이어 “러시아가 우크라이나 전쟁에서 군사역량 강화를 위해 북한 같은 나라에 의지해야 한다는 사실 자체가 시사하는 바가 크다”고 말했다. 서방 제재의 효과가 러시아로 하여금 북한에 의존할 정도로 만들었다는 것이다.<br><br>베단트 파텔 국무부 부대변인 역시 정례브리핑에서 “미국은 어떤 국가든 러시아의 불법적인 전쟁을 지원할 경우 발생할 후과에 대해 분명하게 밝혀왔다”고 밝혔다. 람 이매뉴얼 주일 미국대사는 “러시아는 (냉전시절의 소련 같은) 제국 재건에 모든 노력을 쏟아부었는데, 이젠 (불량국가인) 북한에 의존 하게 됐다. 얼마나 실패했는지 알 수 있다”고 했다.<br><br>미국 정부 고위 관계자들의 이 같은 언급은 ‘김정은 북한’이 ‘푸틴 러시아’를 새로운 지렛대로 삼고 있다는 인식하고 있음을 잘 보여준다.<br><br>미국 정치 전문 인터넷매체 폴리티코는 “러시아는 민감한 첨단 기술을 기껏 포탄 같은 재래식 무기와 교환해야 할 정도로 심각한 위기에 처했다”며 “북한은 이 협상에서 훨씬 더 좋은 결과를 얻을 수 있을 것”이라고 예측했다.<br><br>매체는 “김 위원장은 (무기개발에 필요한) 정보를 얻으려고 해커들까지 동원해 정보를 훔치는 일보다 이번 협상에서 얻는 게 훨씬 많을 것”이라고도 평했다. 이어 “그는 더 이상 미국이나 한국과의 외교를 가치 있는 일로 여기지 않는다. 제재하에서도 (북한 정권이) 생존할 방법을 찾아왔고, 이번 일도 이런 맥락”이라고 지적했다.<br><br>월스트리트저널(WSJ)은 김 위원장이 ‘수십년 만에 최악의 식량 부족 사태 해결’과 ‘국제사회 복귀를 통한 팬데믹 극복 메시지 선전’ 등 효과를 얻어낼 수 있다고 분석했다.<br><br>빅터 차 전략국제문제연구소(CSIS) 한국 석좌는 “우크라이나와 인도·태평양 지역에서 바이든 대통령의 안보 환경을 더욱 어렵게 하려고 협력하는 것”이라고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-06T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319846&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"EU ‘빅테크 특별규제’ 6곳 확정… 삼성전자만 최종명단서 제외","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090623350357720_1694010903_0924319991.jpg\"></center><br>유럽연합(EU)이 대형 플랫폼을 견제하기 위해 마련한 디지털시장법(DMA)의 제재 대상으로 애플, 알파벳(구글), 메타(페이스북·인스타그램) 등 6개사를 선정했다고 로이터통신이 6일(현지시간) 보도했다. 규제 후보로 함께 거론된 삼성전자는 최종명단에서 빠졌다.<br><br>EU 집행위원회는 이날 특별 규제가 적용되는 사업자를 의미하는 게이트키퍼(gatekeeper·문지기) 6곳을 확정했다고 발표했다. 애플, 알파벳, 메타 외에 아마존, 마이크로소프트(MS), 틱톡의 모기업인 중국 바이트댄스가 게이트키퍼로 확정됐다.<br><br>DMA는 EU가 시장 독과점 위험성이 큰 거대 테크 기업들을 게이트키퍼로 지정해 규제 강도를 대폭 높이는 법안이다. 게이트키퍼에 등록된 기업들은 EU 역내에서 자사 서비스를 통해 획득한 이용자의 개인정보를 사업에 활용하는 것이 엄격히 금지된다. 이용자 기기에 자사 애플리케이션을 설치하려면 반드시 동의를 얻어야 한다.<br><br>EU는 역내에서 플랫폼의 EU 활성 사용자가 최소 월 4500만명이고 연 매출액 75억 유로(약 10조7000억원)를 넘으며 시가총액 750억 유로(약 107조1000억원) 이상인 기업을 게이트키퍼 대상으로 설정했다.<br><br>7개사가 지난 7월 EU가 정한 정량적 요건에 부합한다고 자진 신고했으나 삼성전자만 최종명단에서 제외됐다. EU는 삼성전자 갤럭시 휴대전화에 탑재된 웹 브라우저가 시장 지배력을 남용할 정도는 아니라고 판단했다.<br><br>게이트키퍼로 확정된 기업들에겐 이날부터 약 6개월간 DMA 준수를 위한 일종의 유예기간이 부여된다. 의무 불이행 시 전체 연간 매출액의 10%까지 과징금이 부과될 수 있다. 반복 위반하면 과징금은 최대 20%로 상향된다. 안드로이드 운영 체제, 지도, 검색 등 가장 많은 서비스를 보유한 알파벳의 구글이 가장 엄격한 제재를 적용받게 됐다.<br><br>MS는 EU 집행위 발표를 수용한다고 했지만, 애플과 틱톡은 즉각 반발했다. 애플은 성명을 통해 “DMA가 초래할 데이터 보안 위험을 매우 우려한다”고 밝혔다. 틱톡은 “동의할 수 없는 결정이며 강한 유감을 표한다”고 했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-06T19:06:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319991&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"시진핑 X 계정 타깃… 반중 네티즌 몰려가 집중포화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023082020570338930_1692532623_0924319946.jpg\"></center><br>시진핑 중국 국가주석의 SNS 엑스(X·옛 트위터) 계정으로 알려진 ‘시의 순간들(Xi’s Moments)’ 계정이 반중 네티즌들의 집중포화를 받고 있는 것으로 알려졌다.<br><br>6일 홍콩 명보와 미국의소리(VOA)에 따르면 시의 순간들이라는 이름으로 엑스에 개설된 이 계정은 “시 주석과 중국에 대한 뉴스에 초점을 맞춘다”고 소개돼 있다.<br><br>명보는 이 계정 운영자가 누구인지 불분명하지만 페이스북에 같은 이름의 계정이 존재한다고 밝혔다. 페이스북 계정에는 중국 국영 언론이 운영한다는 설명과 함께 시 주석의 활동 내용이 올라와 있다. 중국 관영 중국일보는 2017년 ‘학습시대’라는 이름의 온라인 플랫폼을 개설하고 시 주석을 홍보해 왔는데 같은 계정으로 추정된다.<br><br>시 주석의 엑스 계정이 알려진 건 후베이성 정부가 올린 글 때문이다. 후베이성 정부는 지난 4일 자신들이 만든 홍보 영상이 시의 순간들에 게시됐다며 이 계정은 시 주석의 공식 해외 트위터 계정이라고 밝히고 나섰다. 이 글은 곧 삭제됐지만 캡처 화면이 해외 SNS에서 확산됐다.<br><br>그러자 엑스 이용자들은 캡처 화면을 퍼나르며 “중국 지도자가 트위터 계정을 갖고 있다는 사실을 처음 알았다”는 반응을 보였다. 그러면서 시 주석을 공격하는 비판 댓글을 줄줄이 달았다.<br><br>댓글 창은 얼마 지나지 않아 닫혔지만 네티즌들은 해당 계정을 리트윗하면서 시 주석에 대한 비판을 이어갔다. VOA는 “시의 순간들 계정이 갑자기 비판과 토론의 대상이 됐다”며 “엑스 계정은 시 주석과 직접 소통할 드문 기회로 여겨졌다”고 지적했다.<br><br>중국 SNS에선 시 주석을 비판하는 글을 보기 어렵고 시 주석을 연상시키는 각종 표현이 차단되는 일이 잦다. 지난해 시 주석 3연임을 확정한 제20차 공산당 전국대표대회(당 대회)를 앞두고 베이징 시내에 그의 독재를 비판하는 현수막이 걸렸을 때나 제로 코로나 정책에 항의하는 대규모 백지 시위가 벌어졌을 때도 중국 온라인상에서 관련 사진과 영상은 공개되지 않았다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-06T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319946&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 매체, 金·푸틴 회담 지지… “양국에 이익”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090622470357696_1694008023_0924319930.jpg\"></center><br>중국 관영 매체가 김정은 북한 국무위원장과 블라디미르 푸틴 러시아 대통령의 정상회담 가능성이 제기된 데 대해 “북·러 협력은 양국에 모두 이익이 된다”고 주장하고 나섰다. 북·러 정상회담을 기정사실화하면서 적극 지지를 표명한 것이다.<br><br>중국 공산당 기관지 인민일보 계열의 글로벌타임스는 6일 김 위원장의 러시아 방문 계획을 거론한 외신 보도를 상세히 소개하며 “미국의 동북아시아 개입이 지역을 적대적이고 불안정하게 만들었다”고 주장했다. 이어 김 위원장이 러시아를 마지막으로 방문한 2019년 4월 러시아는 한국 미국 일본 유럽과 조화로운 관계를 유지했지만, 지금의 동북아 상황은 근본적인 변화를 겪었고 러시아와 한국, 일본 관계는 악화됐다고 평가했다.<br><br>이 매체는 또 북·러 협력은 주로 군사안보 분야가 될 것이라며 이는 양국에 모두 유익하다고 주장했다. 그러면서 “미국은 러시아가 외부의 군사 지원으로 우크라이나에서 득세하는 것을 걱정하고 있다”며 “북·러 회담은 우크라이나 위기를 이용해 러시아를 봉쇄하려는 미국의 의도를 좌절시킬 수 있다”고 주장했다. 이어 “북·러 간 협력 강화는 미국이 강요한 것”이라며 한·미 군사훈련이 동북아에 균열을 냈다고 주장했다.<br><br>앞서 뉴욕타임스(NYT)는 지난 4일(현지시간) 김 위원장이 이달 중 러시아 방문을 검토하고 있다고 보도했다. 이어 블룸버그통신도 김 위원장이 오는 10~13일 블라디보스토크에서 열리는 동방경제포럼에서 푸틴 대통령을 만날 것이라고 전했다.<br><br>중국은 북·러 밀착을 지지하면서도 한편으로는 경계하는 분위기도 내비치는 것으로 알려졌다. 중국 외교부는 전날 정례브리핑에서 중국이 북한에 상당한 영향력을 갖고 있다는 지적에 대해 “주권 독립국인 북한과 중국의 관계와 중국의 대북 영향력은 서로 다른 개념으로, 혼동돼선 안 된다”고 말했다. 이어 “2018년 시작된 한반도 문제 해결 과정이 정체된 것은 북한이 취한 비핵화 조치에 미국이 호응하지 않고 북한의 합리적 안보 우려를 해결하지 않았기 때문”이라며 “미국은 제재와 압박을 중단하고 의미있는 대화 재개를 위한 실질적인 조치를 취해야 한다”고 했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-06T19:06:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319930&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"尹 정부, 징용해법 발표 6개월… 日 언론 “한·일 관계 극적 개선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023090622470557698_1694008025_0924319897.jpg\"></center><br>윤석열정부가 일제강점기 강제징용 피해자 배상 관련 ‘제3자 변제안’을 발표한 뒤 반년 만에 한·일 관계가 극적으로 개선됐다는 일본 정부와 언론의 평가가 나왔다.<br><br>요미우리신문은 5일 “한국 정부가 옛 징용공(강제징용 피해자의 일본식 표현) 소송 문제의 해결책을 발표한 이후 양국 관계가 극적으로 개선됐다”며 “일본 정부는 윤석열 대통령의 리더십을 환영하며 양국 관계를 한층 강화하겠다는 뜻”이라고 보도했다.<br><br>앞서 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 기자회견에서 “민관에서 양국 간 폭넓은 대화와 협력이 활발해지고 있다”며 “현재의 긍정적인 흐름을 한층 가속해 한·일 관계를 더 발전시키겠다”고 밝혔다.<br><br>한국 정부는 지난 3월 6일 강제징용 피해자들에게 일본 기업 대신 한국 정부 산하 ‘일제강제동원피해자지원재단’이 판결금을 지급하는 제3자 변제 방식을 발표했다. 이후 양국 정상이 상대국을 정례적으로 오가는 ‘셔틀 외교’가 12년 만에 재개되는 등 관계 개선 움직임이 일었다. 지난달에는 한·미·일 3국 정상회의가 미국 캠프데이비드에서 단독으로 열리기도 했다. 요미우리는 “한·일 관계 개선이 3국 관계 강화로 이어졌다”고 평가했다.<br><br>신문은 지난달 시작된 후쿠시마 제1원자력발전소 오염수(일본 정부 명칭 ‘처리수’)의 해양 방류에 대해서 “윤 대통령이 ‘용인 자세’를 보였다”고 치켜세웠다. 신문은 외무성 관계자 발언을 인용해 “한국의 냉정한 대응은 중국과 대조적으로 국제사회의 이해를 얻는 데 매우 중대했다”고 전했다.<br><br>이어 한·일 국방교류의 걸림돌인 ‘초계기 갈등’이 현안으로 남아 있지만 한·미·일 3국이 북한 미사일 관련 정보를 실시간으로 공유하는 등 신뢰 관계를 재구축하기 위해 노력하고 있다고 덧붙였다.<br><br>한편 현재까지 판결금을 받은 징용 피해자는 15명 중 11명이다. 4명은 수령을 거부하고 있다. 이와 관련해 판결금 공탁(금전 등을 법원 공탁소에 맡겨 채무 등을 면제받는 제도)을 신청했지만 법원이 불수리 결정을 내리면서 현재 항고 절차가 진행되고 있다. 대법원의 최종 판단이 나오기까지는 수년이 걸릴 수 있다는 전망이 나온다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-09-06T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319897&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘대학은 뭐하러 가나’… 미국인들, 수지 안 맞는 투자로 인식","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0907/2023051610504927595_1684201849_0924319937.jpg\"></center><br>미국인들 사이에 대학교육의 필요성에 대한 인식이 급격히 낮아지고 있다고 뉴욕타임스(NYT)가 5일(현지시간) 보도했다. 대학을 졸업하기 위해 드는 학비 등 총비용이 크게 상승한 반면 대학 졸업장이 안정적 수익을 보장해주지 않기 때문에 대학 진학을 ‘수지가 안 맞는 투자’란 인식이 확산되는 것으로 분석된다.<br><br>여론조사기관 갤럽이 지난 6월 실시한 설문조사 결과에 따르면 미국인의 36%만이 고등교육에 대한 신뢰도를 갖고 있는 것으로 나타났다. 이는 2015년(57%)과 2018년(48%)보다 크게 감소한 것이다. 다른 여론조사에선 Z세대(1995~2004년생)의 45%가 “고교 졸업장이면 충분한 소득을 얻을 수 있다”고 응답했다. 갤럽의 2021년 조사에선 미국인 학부모 중 46%가 자녀가 고교 졸업 후 4년제 대학에 진학하는 것을 원치 않는다고 답했다.<br><br>대학 등록 학생 수도 계속 줄어들고 있다. 2010년 미 전역 대학에 등록한 학부생 수가 1800만명이 넘었던 데 비해 2021년에는 1550만명을 밑돌았다. 13년 사이 무려 250만명가량이 줄어든 셈이다.<br><br>2016년까지 고교 졸업자의 70% 이상이 대학에 진학했으나 최근 대학 진학률은 62%로 감소했다.<br><br>이 같은 미국의 변화 양상은 다른 선진국의 대졸자 수가 증가하는 것과도 정반대다. 2000년 이후 경제협력개발기구(OECD) 회원국에서 청년들의 학사학위 취득률은 평균 20% 이상 증가했다. 영국의 학부생 수가 2016년에 비해 12% 증가했고, 미국은 같은 기간 8% 감소했다. 캐나다의 25~34세 성인 중 67%가 2·4년제 대학을 졸업했는데, 이는 미국보다 15% 포인트가량 높다.<br><br>NYT는 “미국에서 대학교육을 받는 데 비용은 급증하는데, 대학 졸업 후 얻는 수익은 감소하고 있다”고 분석했다. 미국에서 1980년대 이후 대졸자와 고졸자의 임금 격차를 뜻하는 ‘임금 프리미엄’은 점차 증가해 왔다. 2000년대 초반 이들 간 임금 격차는 60%를 넘었으며 이후 65% 안팎을 맴돌고 있다.<br><br>그러나 지난해 미국의 4년제 사립 및 공립 대학 등록금은 1992년보다 2배 가까이 증가했다. 미국 사립대학에 다니는 데 드는 1년간 총비용은 생활비를 포함해 연간 5만8000달러로 추산된다. 비용 충당을 위해 학비 대출을 받는 대학생이 늘어나 이들의 총부채 규모는 1조6000억 달러로 2007년(5000억 달러) 대비 3배 이상 많아졌다.<br><br>이에 비해 캐나다와 일본의 공립대학 등록금은 연간 5000달러 정도이고, 프랑스 독일 덴마크 독일 등의 대학 등록금은 무료다.<br><br>미국의 대학 입학생 중 40%가 졸업하지 못하며 전공에 따라 고임금을 받을 가능성은 달라지는 것으로 나타났다. 템플대 더글러스 웨버 교수 연구에 따르면 경영학, 공학 등 학위가 있으면 고임금을 받을 가능성이 약 75%에 달하지만, 예술이나 인문학 등을 전공할 경우 고임금은 보장받기 어렵다.<br><br>NYT는 “대졸자 감소로 미 경제는 2030년까지 1조2000억 달러의 경제적 손실이 생길 것이며 이는 미국 사회가 함께 부담해야 한다”고 꼬집었다. 컨설팅기업 콘페리의 보고서에 따르면 2030년까지 미국 노동시장에서 대졸 인력 650만명이 부족해질 전망이다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-06T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319937&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 유엔 北인권보고관 “北 더욱 빗장”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0906/2023090622450357693_1694007903_0924319995.jpg\"></center><br>엘리자베스 살몬 유엔 북한인권보고관이 6일 오전 서울 여의도 CCMM빌딩에서 열린 숭실평화통일연구원 2023 하계 국제학술대회에서 기조연설을 하고 있다. 살몬 보고관은 오는 12일까지 정부 관계자와 탈북민 등을 면담해 북한인권상황보고서를 작성할 계획이다.\n\n연합뉴스","date":"2023-09-06T13:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924319995&code=11141800&sid1=int"}]