[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 국민연금 개혁, 이번엔 반드시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2023010318320455872_1672738324_0924285036.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">개혁 첫 관문 민간자문위부터<br>진통, 단일안 도출 못하면<br>이후 논의 과정 겉돌 수 있어<br><br>보험료 인상, 자동조정장치<br>도입 등 기금 재정 안정화에<br>방점을 두고 합의점 모색해야<br><br>총선 영향권서 먼 올해 상반기<br>개혁 밑그림 그릴 적기, 정부<br>적극 주도해 반드시 성공하길<br></div><br>국민연금은 터지는 게 예고된 시한폭탄이다. 보건복지부가 지난달 27일 공개한 제5차 국민연금 재정추계 시산(시험계산) 결과에 따르면 현행 제도를 그대로 둘 경우 2041년부터 수입보다 지출이 많아지는 당기 적자 상태에 빠지고 2055년에는 적립기금이 바닥난다. 이후에도 연금을 정상 지급하려면 그해 걷은 보험료로 그해 연금을 지급하는 부과방식으로 전환해야 하는데 보험료율이 26%대로 올라야 가능하다. 건강보험과 노인장기요양보험 보험료율도 대폭 오를 전망이어서 연금 가입자들이 그 정도 수준의 보험료를 감당할 수 없을 것이다. 노후 안전판인 국민연금 제도가 지속 가능하려면 재정 불안 요인이란 뇌관을 제거해야 한다. 경제협력개발기구(OECD) 회원국 평균(18.2%)의 절반 수준인 보험료율(9%)을 올리고 다른 재정 안정화 방안까지 모색해야 하는 이유다.<br><br>윤석열정부는 국민연금 개혁을 올해 주요 국정 과제로 추진하고 있다. 국회 연금개혁특별위원회가 산하 민간 자문위원회 논의 결과를 기반으로 4월 말까지 최종안을 마련하고, 정부는 이를 참고해 10월 말까지 개혁안이 담긴 종합운영계획을 국회에 제출할 예정이다. 하지만 첫 관문에서부터 꼬이는 모양새여서 우려스럽다. 16명의 전문가들로 구성된 민간 자문위가 지난달 말까지 단일 개혁안을 마련하겠다고 공언했지만 내부 이견을 좁히지 못해 일정이 다음 주로 미뤄졌다. 보험료율을 13~15%까지 단계적으로 인상하는 데는 공감대를 이뤘으나 40%인 소득대체율(연금 가입 기간 평균소득 대비 연금액 비중) 인상 여부에 대해서는 결론을 내지 못했다고 한다. 기금 재정 안정에 방점을 둔 그룹과 노후소득 강화 병행을 주장하는 그룹이 팽팽히 맞서 있어 단일안 마련이 무산될 것이란 전망이 나오고 있다. 전문가들이 첫 단추를 제대로 꿰지 못하면 이를 토대로 논의를 진전시켜야 할 국회 특위도 겉돌 가능성이 높다.<br><br>민간 자문위가 치열한 추가 논의를 통해 모쪼록 단일안을 도출해 내길 바란다. 개혁의 최우선 목적은 재정 안정화에 두는 게 바람직하다. 소득대체율을 높이려면 보험료를 더 많이 올리는 선택을 해야 한다. 보험료는 적게 올리고 연금은 더 많이 받는 방식은 가능하지 않다. 보험료를 재원으로 운영되는 국민연금의 개혁은 재정 불안을 완화하는 데 치중하고 노인 빈곤 해결은 저소득 노인 대상 기초연금 증액, 취약계층 연금보험료 지원, 일자리 창출 등 세금이 직접 투입되는 복지 정책으로 보완하면 된다. 소득대체율 상향 조정으로 미래 세대에 과도한 보험료 부담을 지우는 방안은 세대 간 불평등 논란, 청년층의 연금 불신을 키우게 될 것이다.<br><br>국민연금이 지속 가능하려면 현세대와 미래 세대가 고통을 분담해야 한다. 기존 수급자까지 포함해 가입자들이 연금 재정 안정을 위해 조금씩 양보하는 방안을 찾아야 한다. 보험료 적정 수준 인상은 불가피하다. 기대 수명 연장, 인구 변동, 경제 상황 등 사회경제적 여건에 따라 연금액, 은퇴 연령, 보험료 등을 연동시켜 재정 안정을 꾀하는 자동조정장치 도입도 검토돼야 한다. 연금 개혁에 성공한 스웨덴, 일본, 독일, 핀란드, 캐나다를 비롯해 OECD 회원국 약 3분의 2가 이 장치를 도입했다. 연금 수령 시기를 늦추는 것도 방법이다. 그러려면 정년 연장이 뒷받침돼야 한다. 현재 만 60세인 정년을 연금 수령 개시 연령(2033년부터 만 65세)까지 단계적으로 올리고 보험료 납부 연령도 연장하면 소득 절벽 문제를 해소하고 연금 재정 안정 효과를 기대할 수 있다.<br><br>정부의 역할이 무엇보다도 중요하다. 개혁을 반드시 성사시키겠다는 의지를 갖고 자문위, 국회 등과 머리를 맞대야 한다. 총선의 영향권에서 비교적 멀리 떨어진 올해 상반기가 개혁 밑그림을 그릴 적기다. 이번 기회를 놓치면 또 몇 년을 허비할 가능성이 높고 연금 재정은 더 취약해질 수밖에 없다. 세금 먹는 하마가 된 공무원·군인연금과 당기 적자가 임박한 사학연금 등 특수직역연금 개혁도 논의될 텐데 국민연금 제도 개선이 뒷받침돼야 탄력을 받을 수 있다. 2018년 말 국회에 4가지 개혁안을 제출하고 손을 놓아 개혁을 무산시킨 문재인정부의 무책임한 행태가 반복돼선 안 된다. 연금 개혁만 성공해도 윤석열정부는 큰 업적을 남기는 것이다. 올해가 2007년 2차 개혁 이후 15년째 맥이 끊긴 국민연금 개혁의 해로 기억되길 바란다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-01-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285036&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 같아요 지옥","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2022042720381280523_1651059492_0924285005.jpg\"></center><br>‘같아요 말투 너무 싫습니다.’ 얼마 전 유명 인터넷 커뮤니티를 달군 게시물 제목이다. 요새 젊은이들이 방송이든 현실이든 ‘~같아요’라는 말로 끝내는 경우가 많다는 지적이었다. 특정 사안의 원인을 정확히 모를 때 쓰는 건 이해할 수 있지만 ‘슬픈 것 같아요’라든지 ‘좋은 것 같아요’처럼 감정을 표현하는 곳에서조차 쓰다니 정말 싫다는 내용이었다. 글쓴이는 “슬프면 슬프다, 좋으면 좋다는 식으로 자신의 마음조차 제대로 표현하지 못하다니. 내가 꼰대라서 이해하지 못하는 건지, 아니면 국어교육이 잘못된 건지 알 수 없다”고 적었다.<br><br>게시물은 커뮤니티에 오른 지 하루 만에 1만5000여회의 조회수를 기록했고, 그사이 200개 이상의 댓글이 달렸다. 간혹 ‘사랑은 창밖에 빗물 같아요~♪’와 같은 레전드 가요 제목을 쓴 댓글이 올라오거나 ‘맞는 말 같아요’ ‘아닌 것 같아요’라는 식의 언어유희가 펼쳐지기도 했는데 그중엔 곱씹어볼 만한 내용이 많았다.<br><br>같아요를 쓰는 개인의 잘못이라기보다는 관용 없는 한국 사회 탓이라는 분석이 눈길을 끌었다. 작디작은 모니터나 스마트폰 화면으로만 세상을 접하니 한국인의 마음이 점점 옹졸해지는 걸까. 연예인이든 일반인이든 가리지 않고 그들의 작은 실수만을 기다리며 악플로 총공격하는 마녀사냥의 시대가 됐으니 눈치 보며 살지 않을 수 없다. ‘오늘 한 놈만 걸려라’는 식으로 눈에 쌍심지를 켜고 사는 프로불편러와 마녀사냥꾼들이 즐비한 한국 사회에선 같아요 말투야말로 자신을 지키는 최후의 방어선이 됐다는 설명이다.<br><br>며칠 전엔 세계적 배구 스타인 김연경 선수가 국민의힘 당대표 후보로 나선 김기현 의원과 만나 엄지손가락을 치켜든 사진을 찍었다가 곤욕을 치렀다. 야권을 지지하는 네티즌들이 김 선수의 유튜브와 인스타그램에 “식빵 언니 알고 보니 2찍(여당 지지자를 낮춰 부르는 말)이네, 소름. 식빵이나 먹어라” 등의 악플을 달았다. 선 넘은 댓글 공격이 이어지자 김 의원이 라디오 프로그램에 나와 “국민은 아무나 자신의 정치적 의사를 표현할 수 있다”면서 “비정상 사회에서 벗어나 정상 사회로 돌아갔으면 좋겠다”고 말했다.<br><br>카타르월드컵에서 혜성처럼 등장한 ‘꽃미남 축구 스타’ 조규성 선수도 월드컵 이후 청와대 영빈관 만찬에서 김건희 여사와 ‘셀카’를 찍었다가 공격 대상이 됐다. 조 선수의 SNS에는 “김건희랑 사진 찍고 싶니? ㅉㅉ 생각 좀 하고 살자” 등의 비난 댓글이 쇄도했다. 따봉을 날리거나 셀카를 찍는 행동만으로도 자칫 반동분자로 찍혀 집단 공격을 당하듯 서로를 감시하고 물어뜯는 사회가 됐다. 그러니 같아요 말투로 무장한 무색무취의 존재만이 살아남는다.<br><br>한국이 같아요 지옥이 된 건 정치인 등 사회 지도층의 유체이탈 화법 탓이라는 주장도 있다. 책임져야 할 일이 발생했는데도 자신과 상관없는 일인 양 이야기한다는 것인데, 박근혜 전 대통령이 유체이탈 화법으로 유명했다. 그는 주어와 술어가 뒤죽박죽 맞지 않고 만연체와 관형어로 가득한 화법을 구사했다. 같은 발언인데도 언론 보도가 서로 다른 촌극까지 빚어질 정도였다. 박 전 대통령은 세월호 참사 유가족 앞에서 사고 원인 규명을 약속하면서 “오늘 얘기한 게 지켜지지 않으면 여기 있는 사람 다 책임지고 물러나야 합니다”라며 책임을 참모에게 돌려 국민 속을 끓이기도 했다.<br><br>8년이 지나 다시 이태원 압사 사고가 벌어졌다. 경찰과 행정당국의 통제 부족으로 발생한 사고인데도 ‘내 탓이오’라며 나서서 책임지는 사람이 없다. 오랜 시간이 흘렀는데 안전불감증도 유체이탈 화법도 제자리걸음이니 답답할 따름이다.<br><br>김상기 콘텐츠퍼블리싱부장 kitting@kmib.co.kr","date":"2023-01-31T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285005&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 새를 위한 도시","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2023013120510430758_1675165864_0924284989.jpg\"></center><br>지난달 안양천 오목교와 목동교 사이 철새보호구역에서 멸종위기 야생생물 1급인 흰꼬리수리가 관찰됐다. NGO인 서울환경연합이 주관한 시민조사단 성과다. 서울시에 따르면 3년 만에 날아온 셈이고, 2011년 조사를 시작한 이후 두 번째. 작년 1월 말 서울시가 전문가와 시민단체 합동으로 서울시 전역을 일제히 조사한 겨울철 조류 센서스에서 총 82종 2만여 마리의 새가 관찰됐는데, 안양천이 40종 3962마리로 가장 많았다.<br><br>도시에서 새가 점점 주목받지 못한다. 그사이 우리도 많은 것을 잃는다. ‘꾀꼬리 같다’는 표현은 그 소리를 알지 못하니 쓸 수 없고, 턱시도 꼬리를 가진 제비의 빠른 비행술을 보지 못하니 ‘물 찬 제비’라는 표현도 그렇다. 개발에 따른 서식지 감소, 농약 살포로 인한 먹이(곤충) 감소, 길고양이 등 포식자에다 우리나라에서만 하루 2만 마리의 생명을 앗아가는 건물 유리창까지, 도시는 새의 무덤에 가깝다. 하나 인류는 오랫동안 새의 빼어난 노랫소리와 자유분방한 활공에 열광했다. 새는 꽃가루를 옮기고 씨앗을 퍼뜨리고 유해곤충을 먹어 치우는데, 제비 한 마리는 하루에 수천 마리 모기를 잡아먹는다. 새는 단절된 도시생태계의 강력한 매개자이며 존재 자체로 소중한 도시 구성원이다.<br><br>미국 뉴욕 센트럴파크를 누비던 붉은꼬리매 ‘페일 메일(Pale Male)’은 뉴요커의 열광적 사랑으로 지원단체가 만들어지고 책과 영화의 주인공이 됐다. 뉴질랜드 수도 웰링턴시는 국가 상징동물인 키위새가 되돌아오도록 캐피털 키위 프로젝트를 추진 중이다. 샌프란시스코와 뉴욕, 시카고 등의 도시는 새에게 안전한 건물을 만들기 위한 건축규칙도 제정했다. 양천구도 작년 말 환경부와 함께 안양천 철새보호구역의 생태복원 사업을 완료했고, 2월 한 달간 어린이와 주민 대상으로 철새관찰 프로그램도 처음 운영한다. 감나무에 까치밥을 남기던 선조의 지혜처럼 새를 위한 도시를 통해 도시 생명력을 지키려는 노력들이다.<br><br>온수진 양천구 공원녹지과장","date":"2023-01-31T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284989&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 필수의료 고사 막으려면 의사 수부터 늘려야 한다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2023013121440530932_1675169045_0924285049.jpg\"></center><br>보건복지부가 31일 뇌출혈 등 중증응급질환 환자의 의료 사각지대를 없애는 것을 골자로 하는 필수의료 지원대책을 발표했다. 여기에는 전공의가 부족해 진료에 차질을 빚는 산부인과·소아청소년과의 진료체계 개선안도 담겨 있다. 지난해 7월 서울 소재 대학병원 간호사가 뇌출혈을 제때 치료받지 못해 사망한 뒤 열악한 응급의료체계에 대한 불안감이 크게 퍼졌던 점을 생각하면 늦었지만 환영할 일이다. 특히 정부가 의료계 현안 해결을 위해 대한의사협회와 대화를 시작한 뒤 나온 첫 결실이어서 의미가 크다.<br><br>우리나라 의료 수준은 세계 최상위급이다. K의료라는 말이 나올 정도로 글로벌 경쟁력을 확보한 분야가 적지 않다. 하지만 의료계의 관심과 양질의 인력이 특정 분야에 집중되면서 진료과목 및 지역 간 쏠림 현상이 더는 방치할 수 없는 상황에 이르렀다. 지난해 말에는 전공의 부족으로 수도권 대학병원이 소아청소년과의 주말 응급진료를 중단하기도 했다. 자치단체가 출연한 종합병원인 지방의료원조차 내과, 외과, 소아청소년과, 산부인과의 전문의를 구하지 못하는 게 현실이다. 국민의 생명과 건강에 직결된 필수의료 분야가 서서히 고사되고 있는 것이다.<br><br>이 문제는 부족한 의사 수를 늘리는 것에서 시작해야 한다. 한국의 인구 1000명당 의사 수는 2.5명으로 경제협력개발기구(OECD) 평균인 3.7명에 크게 못 미친다. 의사가 절대적으로 부족한 상황에서 일부 시스템을 개선하거나 수가를 인상하는 것만으로는 근본적 해결을 이룰 수 없다. 의대 정원은 2006년부터 3058명으로 묶여 있다. 이를 확대하려는 정부의 시도는 의협 등의 반대로 번번이 무산됐다. 정부는 더 이상 주저하지 말고 결단을 내려야 한다. 의·정 대화를 통해 필수의료 지원대책을 만든 것처럼 의료계의 의견을 충분히 수렴해 의대 정원 확대뿐 아니라 지역의료 공동화, 비대면 진료 등 꽉 막힌 의료계 현안 해결에 적극적으로 나서야 할 것이다.","date":"2023-01-31T19:03:15.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285049&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 바라보는 마음, 기다리는 여유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2021070920510566142_1625831465_0924284990.jpg\"></center><br>이른 새벽, 잠에서 깼다. 창밖에 윙윙거리는 소리가 계속 울렸다. 헬기보다는 낮고 발전기 같은 느낌인데 무슨 소리일까. 진원이 가깝다. 우리 아파트 단지에 기계 설비가 있었더라? 있다 하더라도 그걸 지금 왜 돌리는 걸까? 정체를 알 수 없는 기계음은 사람의 마음을 불안하게 만들기 마련이다. 커튼을 걷고서야 정체를 알았다. 햇살과 함께 소복이 눈 쌓인 풍경이 쏟아져 들어왔다. 새벽을 흔든 소음은 눈 치우는 소리였다. 요샌 눈 치울 때도 송풍기를 사용하는가 보다. 낙엽 치울 때 흔히 쓰는 송풍기 말이다. 싸륵싸륵 눈이 쌓이기 무섭게 바람의 힘으로 밀어냈을 사람들의 고생을 생각하니 마음이 무겁고 푸근했다.<br><br>폭설로 아파트 단지 앞 도로는 북새통을 이뤘다. 밤새 치웠어도 그리 많은 눈은 어쩔 수 없었을 것이다. 아파트 주민 게시판도 시끌벅적 떠들썩했다. 무슨 소리가 그리 시끄러웠냐며 항의가 쏟아진 것이다. 동네 병원에서 진료 순서를 기다리는데 부부인 듯한 커플이 이야기를 주고받는다. “며칠 전엔 눈을 빨리 안 치운다고 난리더니, 오늘은 치웠다고 난리네?” “그러게 말이야. 뭘 어쩌라는 거지?”<br><br>돌아보니 그렇다. 유난히 눈이 잦은 올해, 얼마 전엔 출근길이 빙판길이라고 항의하는 주민들이 많았다. 비싼 관리비 내고 이게 뭐냐고 정중한(?) 멘트를 남긴 주민을 기억한다. 그런데 이번엔 왜 치웠냐는 항변이다. 왜 ‘시끄럽게’ 치웠냐는 것이다. 다음엔 조용히 치우게 되겠지. 이젠 송풍기를 돌리지 못하고 밤새 빗자루, 삽, 넉가래 등으로 밀어내야 할 것이다. 연로한 경비원 아저씨들이 서너 배는 땀을 흘려야 한다.<br><br>1주일 뒤 다시 눈이 내렸다. 윙윙거리는 요란한 기계음이 또 새벽잠을 깨웠다. 관리소장을 만난 김에 물었다. “결국 송풍기로 결정한 겁니까?” 소장이 씁쓸한 표정으로 말했다. “요샌 단지 안에서 미끄러져도 관리사무실 책임이라고 하는 사람들이 있어서 차라리 그렇게 하는 편이 나아요.” 소음에 대한 항의를 받더라도 안전을 택하겠다는 말이다.<br><br>이래도 뭐라고 하고 저래도 뭐라고 하는 것은 우리 사회의 고질병 가운데 하나가 됐다. 생각이 다양한 것은 자연스럽고, 의견을 표현하는 행위 또한 나쁘지 않다. 하지만 무슨 일만 벌어지면 ‘책임’에 눈을 부릅뜨는 것도 지난 수년간 유난한 풍경 가운데 하나다. 그러니 어떻게든 책임을 회피하려는 데 의사 결정의 초점이 맞춰진다. 과거에 비해 진일보한 태도인 것 같으면서도 씁쓸한 여운은 어쩔 수 없다. 사람을 처벌하면 사고는 멈춰질까. 이 간단한 의문 앞에 우리는 엄숙해진다.<br><br>돌아보면 지금 우리 사회에 부족한 것은 ‘처벌’인 걸까 하는 의문을 갖는다. 처벌이 부족해 우리가 이렇게 살고 있는 것일까. 오히려 반대로 이해와 양보가 부족해 그런 것은 아닐까. 뾰로통한 의문마저 더한다. 잔뜩 화가 나 있는 사람들의 세상으로 변한 지 오래다. 목소리 큰 사람들은 옥상에서 패거리 싸움을 벌이고, 침묵하는 다수는 ‘누가 이기든 싸움만 빨리 끝나라’고 귀를 틀어막은 세상으로 바뀐 지도 오래다. 정치적 층간 소음이 심하다. 이해, 용서, 관용, 타협 같은 표현을 사용하면 “샌님 같다” 조롱받는 세상마저 됐다.<br><br>눈이 내린다. 누군가는 치워야 할 것이다. 치웠다고 뭐라고 할 것이고, 치우지 않았다고 뭐라고 할 것이다. 그 가운데 조용한 제설법이 개발될는지 모르는 일이기는 하다. 다만 ‘눈이 내렸는데 어쩔 수 없지’ 하는 여유가 좀 부족한 건 아닌가 하는 여전한 의문을 갖는다. 바라보는 마음, 기다리는 여유도 때론 소중한 법인데. 여유를 굴복이라 여기는 사고 또한 유별나다. 밤새 눈이 내렸으면 좋겠다. 소복소복 쌓였으면 좋겠다. 새하얀 풍경만큼 세상도 환해졌으면.<br><br>봉달호(작가·편의점주)","date":"2023-01-31T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284990&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 반도체 쇼크, 성장률 하향… 한국 경제, 상반기가 고비다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2022090620500928196_1662465009_0924285033.jpg\"></center><br>삼성전자가 31일 발표한 작년 4분기 실적은 처참한 ‘어닝 쇼크’였다. 반도체 부문 영업이익이 재작년보다 97%나 급감했다. 예상치를 크게 밑돈 실적에는 세계적 반도체 불황이 고스란히 반영됐다. 문제는 이런 부진이 올해도 계속될 것으로 예상된다는 점이다. 증권가에선 올해 1분기 삼성전자 반도체 부문이 1조~2조원대 적자를 기록하리란 전망이 나왔다. SK하이닉스의 실적과 전망치는 더 열악하다. 글로벌 금융위기 이후 14년 만에 한국 주력산업인 반도체가 적자 수렁에 빠져들고 있다.<br><br>지금까지 작년 4분기 실적을 발표한 상장사 중 절반 이상이 어닝 쇼크를 기록했다. LG전자 포스코 현대건설 등 주요 대기업이 줄줄이 포함됐고, 이들의 올해 매출과 영업이익 전망치도 큰 폭으로 낮아졌다. 한국 경제가 힘겨운 해를 보내리란 예고는 해외에서도 날아들었다. 국제통화기금(IMF)은 이날 올해 세계 경제성장률을 기존보다 0.2% 포인트 올린 2.9%로 전망하면서 한국의 성장률은 거꾸로 0.3% 포인트 낮춰(1.7%) 제시했다. 미국 유럽 중국 등 주요 경제권의 성장률 전망치를 다 상향했는데, 유독 한국에만 비관적인 시선을 거두지 않았다.<br><br>IMF 진단은 미국 경기의 견조함, 중국의 리오프닝 기대감, 전쟁 속에 선방한 유럽의 안도감 등 세계 경제의 긍정적 흐름에서 한국이 소외돼 있음을 시사한다. 경제에서 수출이 차지하는 비중이 워낙 높기 때문이다. 우리의 시장인 주요 경제권의 회복이 가시화할 때까지 한국 기업의 고전은 계속될 테고, IMF는 올해 중 그 전환점이 오리라 봤으며, 전문가들은 ‘상저하고(上底下高)’의 올해 경기 지형을 예상했다. 고통스러운 시간이자 고비가 될 올해 상반기를 어떻게 보내느냐에 한국 경제의 향배가 걸려 있다. 여전히 불안한 물가를 비롯해 리스크를 철저히 관리하고, 수출기업이 어려운 시기를 버텨내도록 정책적 뒷받침에 집중해야 할 때다. 세계 경제 질서는 근본적 재편 과정을 겪고 있다. 블록화 추세가 갈수록 뚜렷해진다. 수출국가에 불리할 새로운 환경에서 활로를 찾아가려면, 지금의 침체기를 그에 대비하는 시간으로 삼아야 할 것이다.","date":"2023-01-31T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285033&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 콤팩트 시티","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2022042621181279300_1650975492_0924284992.jpg\"></center><br>콤팩트 시티는 동어반복이다. 도시라는 것이 조밀하고 밀집된 삶의 형태인데 이를 압축한다는 말이니 단어 자체가 가지고 있는 의미를 다시 형용하기 때문이다. 그만큼 현대 도시가 고유의 특성과 장점을 잃고 느슨하고 지나치게 낮은 밀도로 개발돼 도시만의 특성과 장점을 잃게 됐다는 반성의 의미를 담는 용어다. 지난 부동산 가격 폭등기에 마련된 3기 신도시 계획들에는 당시 유행에 따라 콤팩트 도시 개념이 모두 담겨 있다.<br><br>그러나 기계적이며 형식적으로 포함돼 있을 뿐 이전 신도시들과 다를 바 없다. 8차선의 너른 도로, 녹지, 저밀도, 고층 단지 같은 익숙한 풍경으로 채워 있다. 인간적인 도시, 걷는 도시에 대한 고민은 없다. 차이가 있다면 서울 도심 도달 시간 정도다. 시민 모두가 서울로 출퇴근하는 베드타운임을 자인하는 장면이다. 소위 ‘시장’이라는 정체가 불분명한 세력이 공급이 부족하다며 3기 신도시를 부추기고 재촉했지만 경기 하락을 겪으며 다시 숨죽이는 시점에서 도시를 제대로 콤팩트하게 만드는 일이 중요하다.<br><br>콤팩트 도시는 크게 몇 가지 특성을 갖는다. 첫째로 자가용보다는 대중교통 중심적이며, 둘째로 저밀도 고층건물보다는 저층고밀도를 지향한다. 두 가지 특성은 서로의 조건이 되고 결과가 되기도 한다. 건물이 촘촘하게 붙어 있고 걷기 편하게 만들어 사람과 사람, 사람과 건물, 사람과 도시의 관계가 밀접한 인간적인 도시 환경을 만든다.<br><br>다른 특성 하나는 복합용도다. 도시를 주거와 업무, 상업, 위락 등으로 나누지 않고 한 건물에 두 가지 이상의 용도가 섞이게 된다. 특히 주거는 어떤 용도와도 결합해 도시가 24시간 생동하게 하며, 다양한 소득계층이 도심에 살 수 있게 된다. 목표한 숫자만큼 주택을 공급하기 위해 그린벨트를 더 많이 해제하고 무리하게 용적률를 높이지 않고도 해결할 수 있는 도시. 건축적 해결이지만 아직 정책 입안자들의 머릿속 선택지에는 들어 있지 않은 듯하다.<br><br>콤팩트 도시의 사례는 무수히 많다. 유명한 것이 프랑스 파리의 ‘15분 도시’인데 금세기에 들어서며 전 세계 거의 모든 도시가 이를 추진하고 있다. 도시의 무분별한 공간적 확장보다는 콤팩트한 도시로 전환하는 것이 효율적일 뿐 아니라 자연을 보존하면서도 인간적인 공간을 만드는 데 필수적이라는 자각을 거친 후였다. 가장 극단적인 형태가 최근 발표된 사우디아라비아의 네옴시티 계획이다. 최첨단 도시를 지향하지만 여기엔 자동차나 자동차를 위한 도로 개념 자체가 없다. 도시는 거대한 구조물로 압축돼 걷기가 유일한 교통수단이다. 워낙 과격한 계획안이어서 그대로 실현되기는 어렵겠지만 도시와 자동차의 관계를 새롭게 정립하는 핵심 개념만큼은 살아남을 전망이다. 반대편 극단에는 아랍에미리트의 두바이가 있다. 철저하게 자동차 중심으로 계획된 도시다. 초고층 건물과 슈퍼카들이 넘쳐나지만 대중교통은 열악하고 교통 체증은 심하다. 걸어서 5분이면 족할 거리를 이동하는 데 30분이 걸리는 비효율적이며 고립된 공간을 만들었다.<br><br>유감스럽게도 연초에 확정된 ‘2040 서울 도시기본계획안’은 콤팩트 도시와는 정반대 방향이다. 아파트 35층 제한 해제가 대표적이다. 무질서하게 띄엄띄엄 솟아오르는 고층 아파트가 한강과 남산을 흉측하게 가리는 일이 벌어질 것이 자명하기 때문이다. 이는 네옴시티보다는 두바이로 향하는 퇴행적 선언이다. 구릉지 역사 도시 서울이 평탄한 허허벌판 사막에 새로 지어진 두바이가 될 수는 없는 일이다. 더구나 인구의 85% 이상이 외국에서 온 노동자들이고 이들 ‘임시 시민’에 대한 배려가 허술한 두바이와는 달라야 한다. 저속하고 천박하며 근시안적인 부동산 시장의 요구를 뿌리칠 만큼 서울 시민의 삶과 공간은 중요하다.<br><br>신도시나 서울이나 더욱 콤팩트하게 만들어야 한다. 인간적이며, 친환경적이고, 선진적이며, 효율적이고, 경제를 살리며, 부끄럽지 않게 후대에 물려줄 지속가능한 도시 형태이기 때문이다.<br><br>이경훈 국민대 건축학부 교수","date":"2023-01-31T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284992&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 커지는 독자 핵무장 여론… 북핵 억제 노력 실효적이어야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0201/2023013121410430923_1675168864_0924285108.jpg\"></center><br>북한이 새해 들어 또다시 미사일 도발 준비에 나선 정황이 포착된 가운데 한국과 미국의 국방장관 회담이 31일 서울에서 열렸다. 이종섭 국방장관과 로이드 오스틴 미 국방장관은 국방부 청사에서 회담을 갖고 미국의 확장억제 실행력 강화를 재확인했다. 확장억제란 미국이 동맹국을 핵공격으로부터 보호하는 것을 의미한다. 오스틴 장관은 연합뉴스 기고문을 통해 “우리의 적과 경쟁자들이 우리 중 한 나라에 도전할 경우 한·미동맹 전체에 도전하는 것”이라고 강조하기도 했다. 한반도의 안보 위기가 점증하는 가운데 한·미 양국의 국방장관이 서울에서 만나 확장억제 강화 약속을 재천명한 것은 시의적절했다. 두 장관은 확장억제를 위한 구체적인 계획도 일부 밝혔다. 당장 다음 달에 확장억제 수단 운용연습을 실시하기로 했다. 전략폭격기 등 전략자산의 적시 전개도 긴밀히 협의하고 한·미 양국의 연합훈련도 확대하기로 했다. 북한의 미사일 경보정보 실시간 공유를 위한 한·미·일 안보회의도 추진된다.<br><br>한·미동맹이 올해로 70주년을 맞지만 한반도의 안보 지형은 여전히 녹록지 않다. 특히 북한의 도발 양상이 핵·미사일부터 무인기에 이르기까지 전방위로 확대되면서 안보 위기는 날이 갈수록 고조되고 있다. 그러다 보니 미국의 동맹 보호와 거듭된 확장억제 약속에도 불구하고 한국 내 독자 핵무장 여론은 점점 커지고 있다. 한국갤럽이 최종현학술원의 의뢰로 조사한 뒤 30일 발표한 결과에 따르면 대상자의 77.6%가 ‘한국의 독자적 핵개발이 필요하다’고 응답했다. 이는 한국갤럽의 2017년 9월 당시 여론조사(60%)에 비해 17% 포인트 높고, 지난해 3월 아산정책연구원의 조사(70.2%)보다 7% 포인트 높다. 핵무장을 지지하는 국내 여론이 갈수록 높아지고 있는 것이다. 윤석열 대통령이 지난 11일 국방부 업무보고에서 “북한의 도발 수위가 더 높아질 경우 전술핵을 배치하든지 자체 핵을 보유할 수도 있다”고 한 발언은 이런 여론과도 일치한다. 다만 그런 일이 현실화되지 않기를 바랄 뿐이다.<br><br>한국이 독자 핵개발에 나서기는 쉽지 않다. 기존 핵무기 보유국을 중심으로 형성된 유엔 안전보장이사회와 이를 기반으로 한 핵확산금지조약(NPT) 체제를 흔들어 놓는 일이기 때문이다. 하지만 유엔과 NPT 체제의 보호가 대한민국 안보보다 더 중요한 가치는 아니다. 미국이 확장억제 강화를 재천명한 것은 이런 점을 감안했을 것이다. 북한도 한·미동맹의 안보 의지를 시험하는 레드라인을 넘지 않기 바란다.","date":"2023-01-31T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924285108&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[신종수 칼럼] 마스크를 벗은 첫날에","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0131/2022122618290547846_1672046945_0924284823.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">3년 만에 보이는 터널의 끝<br>많은 사람들 희생과고통<br><br>당국 노력과 국민들 협조,<br>의료진 헌신 덕분에 모범 방역<br><br>IMF 때 금 모으기처럼 마음<br>모으고 연대한 것 소중한 자산<br></div><br>실내에서 마스크를 벗었다. 2020년 10월 이후 27개월 만이다. 혼자 차를 운전할 때도 그냥 쓰고 있을 정도로 익숙해져 있던 마스크다. 이따금 면도를 하지 않아도 마스크로 가릴 수 있어 편했다. 얼굴 표정도 숨길 수 있어 좋았다. 2년여 만에 마스크를 벗으니 얼굴이 허전한 느낌도 든다. 표정 관리에도 신경써야겠다. 하지만 얼마만에, 어떻게 회복한 일상인가. 다행이고 감사할 뿐이다. 이 일상을 되찾기까지 많은 고통과 희생이 있었다.<br><br>지금은 코로나 증상이 상대적으로 약화됐지만 우한폐렴으로 불리던 초기만 해도 중증 환자가 많았다. 2020년 2월 대구에서 코로나가 창궐했을 당시 봉쇄 얘기가 나올 정도로 혼란과 공포는 극에 달했다. 이 어려운 시기를 견딜 수 있게 해준 것은 많은 사람들의 헌신과 희생이었다. 당시 대구시의사회 회장이 의사들에게 보낸 호소문을 다시 읽어 본다. 일부 내용은 이렇다.<br><br>“우리 선후배 동료들이 업무에 지쳐 쓰러지거나 코로나 환자를 돌보다 감염돼 격리되고 있다. 넘쳐나는 환자에 비해 의사들은 턱없이 모자란다. 질병과의 힘든 싸움에서 최전선의 전사로 분연히 일어서자. 불퇴전의 용기로 한 명의 생명이라도 더 구하기 위해 끝까지 싸우자. 이 위기에 단 한 푼의 대가, 한마디의 칭찬도 바라지 말고 피와 땀과 눈물로 시민들을 구하자. 일과를 마친 의사 동료 여러분은 선별진료소, 격리병동, 응급실로 달려와 달라.”<br><br>의병을 일으키는 격문과도 같은 호소문이다. 그는 “저도 두렵고 불안하기는 매한가지”라면서도 자신이 근무하는 병원에 휴가를 내고 환자들이 밀려 오는 현장으로 달려갔다. 자원봉사를 하겠다는 의료진들도 대구로 집결했다. 2000여명이 쉴 새 없이 환자들을 돌봤다. 전현직 의사와 간호사, 임상병리사까지 다양했고 20대부터 70대까지 있었다. 광주시의사회는 의료지원단을 대구로 보내며 “1980년 5월 고립됐던 광주가 결코 외롭지 않았던 것은 수많은 연대의 손길이 있었기 때문인데 지금은 우리가 빚을 갚아야 할 때”라고 말했다.<br><br>돈 잘 벌고 기득권을 고수하는 엘리트 이익집단으로 여겨졌던 의사들이 국가적 위기 상황에서 이렇게 공동체를 위해 헌신하는 모습을 보고 놀랐다는 사람들이 많다. 의료진은 전신방호복을 입고 온몸이 땀에 흠뻑 젖은 채 환자들을 치료했다. 휴일도 없이 일했고 집에도 가지 못하고 병원에서 잠을 잤다. 어떤 의사는 환자를 돌보다 쓰러졌는데, 깨어나서 다시 일했다. 환자들이 쉴 새 없이 밀려드는 한계 상황과 출구가 보이지 않는 캄캄한 터널 속에서 서로를 위로하며 버텼다.<br><br>시민들은 의료진에게 음식과 필요한 물품, 손편지 등을 보내며 응원했다. 기초생활수급자인 장애인이 보험을 깨 마련한 돈을 성금으로 내놓았다. 이름을 밝히지 않은 농민은 손때 묻은 돈을 놓고 갔다. 상가 건물 주인들은 세입자들로부터 임대료를 아예 받지 않거나 깎아줬다. 게스트하우스 주인은 외지에서 온 의료진에게 무료로 방을 내줬다. 시민들은 정부의 방역 정책에 불편과 희생을 감수하며 충실히 따랐다.<br><br>마스크를 벗기까지 지난 3년 동안 우리 국민은 이렇게 연대했다. 마침내 터널의 끝이 보인다. 2020년 1월 20일 국내 첫 코로나 확진자가 발견된 이후 지금까지 3000만명 넘게 감염됐고 사망자는 3만3000여명이다. 인구 백만명당 사망자수로는 독일의 3분의 1, 이탈리아의 5분의 1 정도로 세계에서 가장 적은 수준이다. 백신 접종과 자연 감염으로 국민 99%가 항체를 보유했다. 정부의 투명한 정보 공개와 신속한 검사 키트 생산 지원 등은 코로나 극복에 도움이 됐다. 한때 마스크 공급과 백신 수급이 제대로 안 되는 등 일부 시행착오도 있었지만 누가 뭐래도 우리나라는 방역 모범국이다.<br><br>IMF 외환위기 당시 국민들이 금 모으기를 했던 것처럼 이번 코로나 위기도 마음과 힘을 모아 이겨냈다. 기초생활수급자가 의료진에게 성금을 보내고, 건물주가 세입자에게 임대료를 깎아 주거나 받지 않고, 광주의 의사들이 대구로 달려간 것처럼 계층과 지역을 넘어 도움의 손길을 내밀었다.<br><br>이렇게 함께 연대해 고난을 극복한 경험은 우리 국민들에게 소중한 자산이 될 것이다. 북한의 핵 위협과 경제 침체 등이 우리를 두렵게 하지만 담대하게 헤쳐 나갈수 있는 자신감과 희망을 가질 수 있는 이유다.<br><br>신종수 편집인 jsshin@kmib.co.kr","date":"2023-01-30T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284823&code=11171414&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 김장하 어르신께","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0131/2022041821250570880_1650284705_0924284819.jpg\"></center><br>‘[무삭제] #어른김장하 1부…’라는 제목이 붙은 어르신의 영상을 처음 봤을 때는 닮고 싶은데, 닮을 수 없는 분이라고 느꼈습니다. 자동차 없이 살고 있다는 점 그리고 야구 보는 걸 좋아한다는 것 외엔 어떤 공통점도 찾기 어려웠으니까요. 어르신의 삶을 취재한 김주완 기자가 처음 어르신에 대해 받았던 인상처럼 그저 본인의 직에 충실했고, 돈을 많이 버셨고 그리고 그 돈을 의미 있게 쓰셨구나 생각했습니다.<br><br>영상에는 어르신의 장학금을 받은 뒤 열심히 공부해서 이른바 ‘성공했다’고 평가받을 만한 지위에 있는 분들이 많이 등장했습니다. 문형배 헌법재판소 재판관이 어르신을 기억하면서 울컥하던 모습이 떠오릅니다. 감사 인사를 하려는 그에게 어르신은 “이 사회에 있는 것을 너에게 주었을 뿐이니 혹시 갚아야 된다고 생각하면 이 사회에 갚아라”라고 하셨다지요.<br><br>권재열 충남대 의대 교수, ‘예쁜 꼬마선충’ 전문가 이준호 서울대 자연과학대 교수, 우종원 일본 사이타마대 경제학부 교수도 나왔습니다. 이들은 한목소리로 어르신께 도움을 받았지만 아무런 간섭도 하지 않으셔서 위축되지 않을 수 있었다고 했습니다.<br><br>영상을 두 번째 볼 때는 다른 분의 얘기가 더 잘 들렸습니다. 어르신 댁에서 소위 얹혀살다 어르신이 재수까지 시켜줘서 대학을 갔다는 조해정 부산대 교양학부 교수의 눈물 짓는 모습에는 저도 찡하더군요. 시위를 주도하다 수배되기도 했었다는 조 교수가 “공부를 열심히 안 하고 데모를 해서 누를 끼쳐드려 죄송하다”고 얘기했을 때 어르신은 “(군사독재에 저항하는) 그것도 사회에 기여하는 길이다”라고 하셨다지요. 조 교수는 “제 삶에서 가장 큰 지지를 받았던 것 같다”고 했습니다. 장학금을 받고도 특별한 인물이 못 돼서 죄송하다는 이에게는 “내가 그런 것을 바란 게 아니었어. 우리 사회는 평범한 사람들이 지탱하고 있는 거다”라고 하셨지요.<br><br>‘돈이 큰 부분이 아니었구나, 돈보다 더 중요한 것을 어르신은 주고 계셨구나’라고 생각하고 있을 때 이탈리안 레스토랑을 운영하는 박영석 대표가 등장했습니다. 어르신께 돈을 빌리러 갔다가 ‘정말 미안한데 빌려줄 수 없네’라는 말씀을 들었다지요. 돈을 빌리지 못했는데도 박 대표는 ‘용기 잃지 말고 한 번 열심히 살아보라’는 어르신 말씀에 힘이 났다고 하더군요. 돈보다 더 큰 걸 받았다는 박 대표가 받은 게 무엇인지 아둔한 저로서는 아직 모르겠습니다. 그저 그의 얘기를 끝까지 묵묵하게 들어주신 게 힘이 되지 않았을까 생각하며 제게 무언가를 얘기하려는 이가 있으면 마음으로 잘 들어야겠다고 다짐했습니다.<br><br>“아직 부족한 부분이 많다”며 “남은 세월은 정말 부끄럽지 않도록 살도록 노력하겠다”는 어르신. 감투 하나 쓰려는 거 아니냐, 출신 배경에 문제가 있는 것 아니냐는 오해를 받아도 변명하지 않고, 화를 내지도 않고 참고 견뎠다는 어르신. “돈 있다고 말이야 돈X랄하고 다녀? (당신이) 빨갱이들이 설치는 세상을 만들었으니 국가에 반성문 써서 제출해. 빨갱이 짓해서 미안하다고….” 어르신의 휴대전화를 통해 전해지는 누군가의 목소리를 듣고서는 제가 죄송해서 몸둘 바를 모르겠더군요. 하지만 어르신, 그동안 쭉 그러셨던 것처럼 앞으로도 사부작사부작 꼼지락꼼지락 그렇게 걸어가주시기를 응원합니다.<br><br>영상 속에서 어르신이 가장 환한 표정으로 열렬하게 말씀하시던 순간은 고 최동원 선수 얘기를 할 때였습니다. 야구 얘기를 하니 단 한 가지 어르신과 닮고 싶지 않은 점도 떠오릅니다. 저는 아직 NC로 갈아타지 않았고, 앞으로도 롯데가 우승할 때까지는 갈아타지 않을 겁니다. 어르신, 건강관리 잘하십시오.<br><br>정승훈 디지털뉴스센터장 shjung@kmib.co.kr","date":"2023-01-30T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924284819&code=11171358&sid1=col"}]