[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"손자 이름 기억 못하는 어머니…‘원발진행실어증’일 수도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023043006371694083_1682804236_0018212869.jpg\"></center><br><br><br>A씨는 최근 들어 모시고 사는 70세 어머니가 자식과 손자 이름을 기억 못 하거나, 일상에서 단어를 떠올리지 못하는 일이 잦아 함께 병원을 찾았다. 단순 기억력 감퇴인 줄 알았던 A씨 어머니의 검사 결과, 언어장애로 관련 치료가 필요하다는 진단을 받았다.<br><br>이처럼 물건이나 사람 이름이 잘 떠오르지 않는 ‘기억 장애’를 호소하며 병원을 찾는 환자 중 ‘어떤 일이 있었는지’에 대한 일화 기억은 보존되는 반면 언어영역 중 이름대기 능력이 저하된 경우가 있다. 이런 상황에서는 의료진과 언어치료사와 협업을 통한 치료가 필요하다.<br>이대목동병원 신경과 김건하 교수는 30일 “‘단어가 잘 떠오르지 않는다’는 증상으로 병원을 찾았을 때, 알츠하이머병로 인해 기억력이 저하되는 경우도 있지만, 언어능력이 저하되는 ‘원발진행실어증’일 수도 있어 정확한 진단이 필요하다”고 강조했다.<br><br>치매 증상 중 하나인 ‘원발진행실어증(primary progressive aphasia, PPA)’은 대뇌 언어 영역에서 신경퇴행성 변화 때문에 나타난다. 보통 ‘치매’라고 하면 일반적으로 기억력 저하를 떠올리기 쉬운데, 이와 달리 원발진행실어증의 경우 초반부터 언어장애가 나타나 서서히 진행되기에 언어검사를 시행하는 것이 진단에 도움될 수 있다.<br><br>손지현 언어치료사는 “뇌졸중, 치매, 파킨슨병 등 퇴행성 질환이 의심되는 증상으로 내원하는 사람들이 많다. 그 중 ‘단어가 잘 생각이 안 난다’ ‘말귀를 잘 못 알아 듣는다’ ‘발음이 어눌해졌다’ ‘목소리가 작아졌다’ ‘음식을 먹을 때 사레 들린다’ 등의 언어, 말, 삼킴에 관한 증상이 있다면 신경언어검사실에서 진행되는 검사를 통해 그 장애의 종류와 중증도를 평가해 진단에 도움을 줄 수 있다”고 설명했다.<br><br>2019년부터 신경언어검사실을 신설한 이대목동병원은 최근 경험 많은 언어치료사를 채용해 원발진행실어증에 대한 진단과 치료를 진행하고 있다. 이곳에서는 언어 및 말, 삼킴장애 등으로 찾은 환자들이 검사받고, 결과를 담당 교수가 직접 확인해 향후 치료 계획 등에 대해서도 보다 구체적으로 상담할 수 있다. 아울러 통원 가능한 뇌졸중이나 치매 파킨슨병 환자가 언어치료를 받게 될 경우, 신경과 정기진료 때마다 담당 교수가 장애의 임상 경과를 확인해 추후 치료 방향 확립에 큰 도움이 된다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-04-29T21:44:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018212869&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"떡볶이에 진심인 이 나라… 요즘은 ‘맵단짠’ 최고!","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042818143589423_1682673276_0018210309.jpg\"></center><br>인스타그램에서 ‘#국물떡볶이’를 검색하면 게시물 수가 23만3000개로 확인된다. 해시태그를 ‘떡볶이’로 확장하면 325만개로 늘어난다. 참으로 떡볶이에 진심인 나라라고 할 수 있겠다. 떡볶이는 먹고 싶은데 물가는 비싸고, 육수부터 소스까지 만들어 먹자니 요리에 자신 없는 사람들에게 가장 쉬운 선택지는 가정간편식(HMR)이다. 시중에 나온 떡볶이 HMR 제품의 맛은 어떻게 서로 다를까. 국민컨슈머리포트는 떡볶이 장르 가운데 대중적인 ‘국물떡볶이’를 전문가들과 함께 평가했다.<br><br><b>간식에서 식사로 확장… 마트 매대 채운 대기업 국물떡볶이</b><br>떡볶이는 떡을 고추장이나 간장 등의 양념에 볶아 만든 음식이다. 간장으로 맛을 낸 궁중 떡볶이보다 고추장이나 고춧가루를 주된 양념으로 한 떡볶이가 지금은 훨씬 대중적이다. 고추장 떡볶이는 ‘신당동 떡볶이’가 원조로 꼽힌다. 양념에 볶아서 나온 떡볶이뿐 아니라 육수에 양념을 풀어 만든 국물 떡볶이는 10~20대 젊은층에게 특히 인기다.<br><br>국민컨슈머리포트는 대개 시장점유율 상위 제품 가운데 평가제품을 선정한다. 하지만 떡볶이 카테고리로는 시장점유율이 확인되지 않는다. ‘냉장떡’ 시장으로 확장하면 풀무원이 1위다. 소비자를 집중 공략하는 카테고리는 아니지만 대부분의 식품기업이 떡볶이를 출시하고 있다. 대형마트 냉장 떡볶이 코너에는 대기업 국물떡볶이가 한 데 모여 있다.<br><br>이번 ‘국물떡볶이’ 평가에서는 대형마트 떡볶이 매대에서 손쉽게 구할 수 있는 제품 5가지를 골랐다. 냉장떡 시장 1위 풀무원의 ‘쌀 국물떡볶이’와 3위 안에 드는 중소기업 ‘미정’의 ‘미정당 국물떡볶이’를 평가대상으로 우선 선정했다. ‘미정당 국물떡볶이’는 지역 전통식품중소기업 유통을 지원하는 CJ의 상생 브랜드 ‘즐거운 동행’으로 판매되는 제품이다.<br><br>떡볶이 매대에 나란히 놓여있던 동원 ‘우리쌀로 만든 매콤달콤 국물떡볶이’와 오뚜기 ‘맛있는 국물떡볶이’, 이마트 ‘피코크 국물떡볶이’를 평가대상으로 추가했다. 5개 평가 제품 모두 ‘쌀 떡볶이’다. 평가제품은 송파구 이마트에서 직접 구매했다.<br><br>국물떡볶이 평가는 지난 26일 서울 강서구 한국폴리텍대학 강서캠퍼스에서 진행됐다. 한국폴리텍대 강서캠퍼스는 1990년부터 30년 동안 한식, 양식, 중식, 일식, 제과제빵 등 각 분야 전문조리사를 매년 배출하고 있는 외식조리학과 명문으로 꼽힌다. 평가에는 식품기술사 겸 대한민국조리기능장인 한은주 학과장, 안용기·전현진 교수, 박주창·신수림 외래교수가 함께했다. 국민컨슈머리포트는 매번 공정한 평가를 위해 블라인드 테스트를 한다.<br><br>국물떡볶이 평가제품은 외식조리학과 학생 다섯 명이 조리법에 따라 조리한 뒤 ①~⑤ 숫자가 표시된 그릇에 담아 내 왔다. 평가단은 모양새, 향미, 떡의 식감, 풍미, 국물과의 조화, 전체적인 균형감 등 6개 항목별 평가를 한 뒤 1차 평가 점수를 매겼다. 이어 원재료와 영양성분을 분석해 평가한 뒤, 가성비까지 감안한 뒤 최종평가했다. 한은주 학과장은 “쌀떡은 고소하고 쫀득한 맛을 내서 양념이 빨리 배어들지 않는다. 국물과 함께 먹으며 양념 맛을 느낄 수 있는 음식”이라며 “요즘은 간식이 아니라 식사로도 활용되는 만큼 양념이 너무 짜지 않은 게 좋을 듯하다”고 말했다. 안용기 교수는 “집에서 조리할 때는 불의 세기 조절이 관건일 듯하다”며 “가스레인지에서 조리한다면 강불보다는 중불에 하는 게 덜 졸여질 것 같다. 인덕션에서는 가스레인지보다 센불로 하는 게 나을 수 있다”고 귀띔했다.<br><br><b>젊은 입맛에 선호도 높은 제품이 호평</b><br>1위는 ‘우리쌀로 만든 매콤달콤 국물떡볶이’(3.6점)가 차지했다. 젊은 세대가 떡볶이를 즐겨 먹는 것을 감안해 ‘젊은 입맛’을 충족시켜줄 만한 제품이라는 게 공통된 평가였다. 모양새, 떡의 식감, 풍미에서 최고점을 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042818145489425_1682673294_0018210309.jpg\"></center><br>전현진 교수는 “최신 트렌드에 가장 적합한 제품이었다”며 “눈으로 보기에 먹음직스럽고 씹히는 식감이 젊은 소비자의 취향에 딱 맞아떨어지는 듯하다”고 했다. 안용기 교수는 “‘맵단짠’(맵고 달고 짜고)이 구현돼 있어서 젊은층이 즐길 듯하다”며 “후레이크가 다양하게 들어가는데 취향에 따라 조절할 수 있을 것”이라고 했다.<br><br>공동 2위가 나왔다. 풀무원 ‘쌀 국물떡볶이’와 이마트 ‘피코크 국물떡볶이’가 3.4점으로 나란히 2위에 올랐다. 풀무원 제품은 풍미와 균형감에서 최고점을, 이마트 제품은 모양새와 국물과의 조화에서 최고점을 받았다. 풀무원 쌀 국물떡볶이에 대해 박주창 외래교수는 “자극이 덜하고 대중적인 맛을 내서 어린이들이 먹기에 좋을 듯하다”고 평가했다. 전현진 교수는 “매운맛보다 단맛이 강한 제품이라 어린 소비자에게 인기가 있을 것 같다”며 “육수를 따로 내고 가루 조미료 대신 액상 조미료를 쓰는 등 재료에 신경을 많이 쓴 제품”이라고 평가했다.<br><br>피코크 국물떡볶이에 대해 신수림 외래교수는 “국물떡볶이의 전통적인 모습과 맛을 구현했다”며 “다른 제품보다 국물량이 많고 어묵이 들어있어서 짠맛이 덜했다. 순한 맛 떡볶이라는 게 차별점”이라고 평가했다. 한은주 학과장은 “국물이 깔끔하고 배추와 무로 단맛을 낸 게 자연스럽고 조화로운 맛을 표현했다”고 말했다.<br><br>4위는 오뚜기 ‘맛있는 국물떡볶이’(2.8점)였다. 안용기 교수는 “색이 보기 좋았고 떡의 식감도 괜찮았다”며 “다만 토마토소스가 들어가서 색감은 좋지만 맛에서는 호불호가 갈릴 듯하다”고 했다. 신수림 외래교수는 “아이들이 먹기에 적합한, 대중적이고 무난한 맛을 냈다”고 평가했다. 5위는 ‘미정당 국물떡볶이’(1.8점)였다. 박주창 외래교수는 “덜 자극적인 편인데 가격이 다른 제품에 비해서 저렴해서 무난하게 사 먹을 수 있을 듯하다”고 했다. 전현진 교수는 “떡과 소스가 충분히 어우러지지 않는 게 아쉬웠다. 떡을 더 익히기 위해 조리 시간을 더 늘려야 할 것 같다”고 말했다.<br><br>문수정 기자 thursday@kmib.co.kr","date":"2023-04-29T21:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210309&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"가정의 달 ‘키캉스’에 ‘효캉스’ 호텔 예약률 90%↑… 함박웃음~","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042716164285266_1682579802_0018206581.jpg\"></center><br>‘가정의달’ 5월을 맞아 어린이날·어버이날 등을 기념하기 위한 호텔 숙박 수요가 폭발적으로 늘고 있다. 연휴 기간 서울의 주요 호텔뿐 아니라 부산, 제주와 같은 국내 주요 관광지의 호텔 예약률도 치솟고 있다. 업계는 다양한 이벤트 상품으로 가족 단위 고객들을 끌어들이고 있다.<br><br>30일 호텔업계에 따르면 어린이날이 포함된 5월 첫째 주 객실 예약률이 고공행진하고 있다. 조선호텔앤리조트의 웨스틴 조선 서울은 어린이날 연휴 기간 동안 만실에 가까운 객실 점유율을 보이는 것으로 나타났다. 웨스틴 조선 부산, 그랜드 조선 부산, 그랜드 조선 제주 등 주요 호텔도 약 90% 이상의 객실 점유율을 기록했다. 롯데호텔의 시그니엘 서울, 시그니엘 부산, 롯데호텔 제주의 객실 예약률 또한 80%를 상회하고 있다. 서울 광화문에 위치한 포시즌스 호텔 서울의 같은 기간 예약률도 80% 이상이다. 파라다이스 호텔앤리조트(파라다이스 시티, 파라다이스 부산 호텔)의 연휴 예약률도 96%로 높게 나타났다.<br><br>호텔 업계 관계자는 “키캉스(키즈+호캉스), 효캉스(효도+호캉스) 수요가 호텔로 몰리면서 높은 예약율률 보이고 있다. 항공권 가격 인상 등으로 해외여행 비용이 예상보다 높아지면서 국내 프리미엄 호텔에서 호캉스를 즐기려는 사람들이 많아진 것으로 보인다”며 “5월 전체 예약률도 90% 이상을 무난히 달성할 것으로 보고 있다”고 말했다.<br><br>여기에 엔데믹(감염병의 풍토병화) 영향으로 외국인 관광객의 국내 방문이 늘면서 숙박 예약률도 코로나19 이전 수준을 회복하고 있다. 문화체육관광부는 올해 1월에서 3월까지 외국인 관광객 약 171만명이 우리나라를 찾았다고 27일 밝혔다. 이는 코로나19 이전인 2019년 1분기(384만명) 대비 50% 수준이며 지난해 4분기(148만명)와 비교하면 16.2% 증가한 수치다. 문체부는 “외국인 관광객 수요는 일본 등 주변국의 4월 말 5월 초 황금연휴 기간 한국 여행에 대한 높은 관심을 바탕으로 지속적으로 증가할 것으로 예상된다”고 말했다. 호텔 업계 관계자도 “외국인 투숙객이 전 호텔 모두 전년 동기 대비 수배씩 오른 상황이다. 봄 시즌에 마이스(MICE, 국제회의·컨벤션·전시 등) 행사가 많고 인근 국가에서 짧은 여행으로 우리나라를 찾고 있다”고 설명했다.<br><br>이 같은 인기에 호텔 업계는 다양한 이벤트 상품을 마련했다. 롯데호텔 월드는 롯데월드 자유이용권이 포함된 ‘2023 롯데월드 시그니처’ 패키지를 선보였다. 파라다이스시티는 웰컴 드링크 2잔과 실내 테마파크 ‘원더박스’ 무료입장에 멤버십 리워드를 두 배 적립해 주는 패키지 상품을 준비했다. 반얀트리 클럽 앤 스파 서울은 객실에서 물놀이를 즐기고 조식까지 함께 즐길 수 있는 ‘스위트 패밀리’ 패키지를 마련했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-29T17:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018206581&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"우리의 마스코트 ‘꿍미니’ 원작자 만나다 [별별인턴]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042413173071259_1682309850_0018204903.jpg\"></center><br>“근데 이건 귤이야, 감이야?”<br><br>국민일보 인스타그램 피드를 들여다보던 인턴기자 정모씨(23·여)는 문득 궁금해졌다. 아까부터 눈에 밟히는 저 노란 캐릭터는 대체 뭘까. 새로 올린 게시물 수가 많지 않아 예전에 업로드됐던 게시물을 피드에서 쉽게 발견할 수 있다. 그중 대부분의 게시물에서 볼 수 있는 이 녀석. 뭔가 할 말이 있는 듯한 꿍한 표정. 귤 같기도, 감 같기도 한 먹음직스러운 몽타주가 눈길을 사로잡는다.<br><br>‘꿍미니’라는 이름의 캐릭터는 본인을 국민일보 인턴기자라고 소개한다. 한결같이 꿍한 표정으로 뉴스를 알려주는 새침함이 매력 포인트. 정씨는 이 앙증맞은 캐릭터가 국민일보에서 근무했던 인턴기자의 작품이라는 사실을 알게 됐다. 한달 만에 SNS운영의 어려움을 체감한 정씨는 긴 시간 인스타그램을 지켰다는 인턴기자가 궁금해졌다. 인스타그램이라는 새로운 플랫폼을 개척하고, 정씨와 같은 난관에 부딪혔을 때 슬기롭게 헤쳐나간 선배에게 조언을 듣고 싶었다. 정씨는 그를 만나 직접 물어보기로 했다. 부서 선배에게 연락처를 전해 받아 연락을 시도한 끝에 꿍미니 운영자와 연락이 닿았다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">태초에 꿍미니가 있었다<br></div><br>2020년 3월부터 2021년 2월까지 국민일보 인턴기자로 근무한 변정연씨(29·여). 인스타그램을 어떻게 시작하게 됐냐는 정씨의 물음에 “2030이 가장 많이 이용하는 SNS가 인스타그램이니만큼 인스타그램에서 콘텐츠를 만든다면 젊은 층에 다가가기에 유리하겠다고 생각했다”고 답변했다. 정씨 또한 비슷한 생각에서 인스타그램을 재개했다. 정씨는 ‘젊은 인턴기자들이라면 모두 언론사의 인스타 개설을 필수로 여기는 게 아닐까’ 생각했다. 채널을 직접 개설했다가 자연스레 운영까지 맡게 되었다는 변씨.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2019121010355143847_1575941751_0018204903.jpg\"></center><br>이어 가장 궁금했던 꿍미니 탄생기에 대한 질문을 던졌다. 변씨는 꿍미니의 모티브가 EBS 공식 마스코트 ‘펭수’라고 전했다. “많은 사랑을 받으며 EBS를 대표하는 캐릭터가 된 펭수처럼 우리 회사도 대표 캐릭터가 있으면 좋겠다고 생각했다. 국민일보 BI컬러를 살리면서 활용도가 높은 캐릭터를 떠올리다 ‘단감’을 선택했다”고 설명했다. 꿍미니의 표정이 꿍해 보이는 이유는 정의롭지 못한 일들에 항상 화가 나 있기 때문이라고 한다. 이제야 정씨의 의문이 풀렸다. 과일을 묘사한 외형에도, 불편한 표정에도 다 이유가 있었다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">라떼는 말이죠<br></div><br>정씨가 처음 꿍미니 계정을 넘겨받았을 때 팔로워는 510명. 언론사 공식 계정치고 많은 숫자는 아니라 생각했지만, 직접 운영하며 팔로워 한명 한명의 소중함을 알게 됐다. 정씨는 500명이 넘는 팔로워를 모을 수 있었던 비결을 물었다. 변씨는 “팔로워가 크게 늘었던 시기가 있었다”며 “N번방 관련 콘텐츠를 만들 때 제작자이기에 앞서 해당 사건에 진심으로 분노했다. 그 분노를 차분하게 표현하려 했지만 잘 안됐는데, 오히려 여실히 드러난 분노에 사용자들이 많이 공감한 것 같다”고 답변했다. “해당 콘텐츠가 다른 SNS에 바이럴된 덕분에 새로고침할 때마다 팔로워가 늘어나는 신기한 경험을 할 수 있었다”고도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042614083980288_1682485719_0018204903.jpg\"></center><br>실제로 2020년에 업로드된 N번방 관련 콘텐츠들은 다른 게시물에 비해 유난히 많은 좋아요를 받았다. 제작자의 감정이 강하게 느껴지는 멘트가 눈에 들어온다. 정씨는 전 국민이 분노한 사건을 두고 언론사가 적극적으로 행동을 촉구한 부분이 사용자의 심금을 울렸으리라 추측했다. 피드를 새로고침할 때마다 팔로워가 늘다니. 지금의 정씨로서는 상상으로만 가능한 일이다. 그렇지만 희망도 봤다. 잘 만든 하나의 콘텐츠가 폭발적인 팔로워 증가를 가져왔다는 답변을 들은 정씨는 인스타 계정의 성장이 계단식으로 이뤄진다는 사실을 알게 됐다. 꾸준히 콘텐츠를 만들다 보면 그중 하나라도 사용자들의 선택을 받을 수 있다. 당장 반응이 없다 해서 업로드를 게을리해서는 안 되겠다.<br><br>영광스러운 순간도 있었지만, 콘텐츠 제작에 신경 쓰이는 부분도 많았다는데. 변씨는 “언론사 공식 SNS다 보니 정확한 정보를 전달하는 데 초점을 뒀다. 다만 꿍미니라는 분노하는 캐릭터를 통해 정보를 전달하려니 종종 직설적인 표현을 사용했는데, 표현이 적정 수위를 넘어가지 않게 강약을 조절하는 데 힘을 많이 썼다”고 전했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">날 보고 있다면 정답을 알려줘<br></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0430/2023042615053680514_1682489136_0018204903.jpg\"></center><br>변씨는 퇴사 2년이 지난 지금도 옛 꿍미니 계정이자 현 국민일보 계정을 팔로우하고 있다. 본인이 직접 만든 애착 있는 계정이라 늘 주시하고 있다는 그에게 현재 운영 상황에 대한 감상과 충고를 들었다.<br><br>“새로운 걸 많이 시도해봤으면 좋겠어요. 자유롭게!”<br><br>변씨가 생각한 현재 계정의 약점은 새로움이었다. 그는 “지금 업로드 되는 콘텐츠들은 유머페이지에서 비슷한 방식으로 끊임없이 생산되고 있으니, 언론사 타이틀을 달고 SNS를 운영한다면 그것들과 차이점이 필요하다”고 따끔하게 지적했다. 정씨 역시 고민하던 부분이었다. 정씨는 기사를 재가공하는 것을 넘어 우리만의 자체 콘텐츠를 만들어 올려 다른 유머 계정과 차별성을 둬야겠다고 다짐했다.<br><br>국민일보를 거쳐 간 인턴 선배로서의 조언도 들을 수 있었다. 변씨는 “인턴으로 있을 때가 자유롭게 하고 싶은 걸 해볼 수 있는 좋은 시기라고 생각한다. 정답은 없다는 걸 염두에 두고 동기나 선배들과 협업도 해보고 기획안도 써보라”는 응원을 덧붙였다. 든든한 조언에 힘을 얻은 정씨는 인터뷰를 마치고 꿍미니를 다시 한번 들여다 봤다. 이 작고 귀여운 캐릭터 안에 누군가의 열정과 고민과 정성이 모두 서려 있다. 표정 풀어, 꼭 다시 살려 줄게. 각오를 다져본다.<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">별별인턴은 국민일보 인스타그램을 활성화하기 위한 인턴기자의 여정을 추적합니다. SNS 플랫폼을 운영하며 벌어지는 생생한 이야기를 들려드리겠습니다.<br draggable=\"false\">국민일보 인스타그램 아이디 @kukminilbo_official<br draggable=\"false\"></div></div><br><br>정고운 인턴기자","date":"2023-04-29T15:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018204903&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"토끼 놓고 싸우는 사람들…분당중앙공원에 무슨 일이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042723333286791_1682606012_0018210505.png\"></center><br>토끼보호협회(토보협)에서 활동하는 A씨(20)는 지난 2일 경기도 성남시에 있는 분당중앙공원을 찾았다. 토끼 두 마리를 구조하기 위해서였다. 임시 보호처까지 정해진 상황이었지만, 4시간여 만에 빈손으로 돌아왔다. 일부 주민과 갈등을 겪은 탓이다. A씨는 “토끼를 구하러 갔다가 ‘토끼 도둑’으로 몰렸다”며 “미리 잡아 놓은 토끼가 들어있던 켄넬을 열어버린 주민도 있었다”고 했다. 이날 A씨를 막아선 이들은 지난 10년간 공원에서 토끼를 보살펴온 주민들이 주축이 된 ‘<span>토끼를 사랑하는 모임’(토사모)이다. 이들은 이후 </span>‘토끼를 데려가는 것을 목격한 경우 제지하거나 신고하라’는 안내문까지 붙였다.<br><br>한쪽에선 집에서 자라다 유기된 토끼들을 건강하게 키우기 위해 입양해야 한다고 주장한다. 반대편에선 분당중앙공원을 집 삼아 사는 토끼들을 그대로 둬야 한다고 목소리를 높이고 있다. 과연 토끼는 어느 쪽이 더 행복한 걸까.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042509552075053_1682384250_0018210505.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">토끼 장례까지 치렀는데… 토끼탕이라뇨?<br></div>토보협은 분당중앙공원에 있는 토끼를 구조하는 단체로 분당에 사는 A씨가 만들었다. 회원은 10명으로 모두 토끼를 키우고 있다는 공통점이 있다. 오픈채팅방과 포털사이트의 토끼 관련 인터넷카페를 통해서 모였다. 지난해부터 활동을 시작해 지금까지 토끼 7마리를 구조했다. 토끼 주인을 구했거나 토끼를 임시 보호할 사람이 정해졌을 때 구조에 나선다.<br><br>A씨는 분당으로 이사 온 6년 전 무렵 분당중앙공원에 토끼가 산다는 것을 알았다. A씨는 “재작년부터 토끼를 집에서 키우다 보니 공원은 토끼가 제대로 살 수 있는 곳이 아니라는 생각이 들었다”며 “지난해부터 구조를 시작했다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042509073674896_1682381256_0018210505.jpg\"></center><br>국민일보 취재를 종합하면, 토보협은 토끼를 보호할 준비가 된 사람들과 입양 계약서를 쓰고 토끼를 분양했다. 토끼 입양에 따른 대가는 안 받았다. 분양한 뒤에는 토끼의 건강 상태를 주기적으로 확인했다. 토끼가 병원 진료를 앞두면 토보협을 만든 A씨의 핸드폰에 예약 알림 문자가 오도록 설정했다. 병원에 갈 때는 10~30만원씩 지출했다. 처음엔 사비를 들여 활동했지만, 지금은 토끼집사들이 보내주는 후원금으로 활동한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042810021488175_1682643788_0018210505.jpg\"></center><br>그러다가 최근 들어 활동하기가 어려워졌다. 분당중앙공원에서 지난 10년간 토끼를 보살펴왔다는 토사모 회원들, 일부 주민과 마찰을 겪은 탓이다.<br><br>지난 2일 다툼이 있던 이후 분당중앙공원 팔각정 근처에는 ‘안내 말씀’이라는 제목의 글이 붙었다. 토끼를 데려가는 것을 목격한 경우 제지하거나 신고하라고 쓰여 있다. 토사모 회원이 쓴 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042416313672110_1682321605_0018210505.jpg\"></center><br>이와 관련해 토사모에서 활동하는 B씨(73)는 “10년 동안 우리가 매일 2~3시간씩 시간을 내서 양배추와 토끼풀, 귀리 등을 챙겨주며 보람을 느껴왔는데 토보협에서 몰래 토끼를 잡아갔다”면서 “토끼를 데려가는 건 ‘도둑’”이라고 말했다.<br><br>이들의 주장에 대해 분당중앙공원 관계자는 “해당 글이 붙어있는 건 인지하고 있으나 ‘공원 관리소에 신고하라’는 내용은 사전에 협의가 이뤄진 것이 아니다”고 말했다. 그는 “10년도 더 전에 누군가가 토끼를 (분당중앙공원에) 방생한 것으로 안다. 현재 토끼들은 관리 주체가 따로 없다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042723534386844_1682607329_0018210505.jpg\"></center><br>토보협의 활동을 비판하는 글은 분당중앙공원뿐만 아니라 포털사이트의 인터넷카페에도 올라왔다. 한 지역 커뮤니티 카페의 ‘분당중앙공원 토끼마을’이라는 글에는 “상습적으로 와서 토끼를 치료해준다는 명목으로 데려간 뒤 아파서 죽었다는 말뿐이었다고 한다”라는 내용이 있다.<br><br>이 글에는 토보협을 비판하는 댓글이 이어졌다. “토끼탕 뭐 이런 데 보내는 건 설마 아니겠죠?” “토끼보호협회는 딱 들어도 뭔가 사이비 냄새가”라는 등의 반응이 나왔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042512443375595_1682394323_0018210505.jpg\"></center><br>토보협에서 활동하는 임윤주(34)씨는 “우리(토보협)가 토끼를 데려가 죽인 ‘동물학대범’으로 소문이 났다”면서 “돈 받고 판 것 아니냐는 식의 유언비어가 퍼져 손가락질당하는 상황”이라고 말했다.<br><br>이들은 지난 1월 구조됐다가 병원에서 생을 마감한 토끼의 장례까지 치러주었다며 억울해 했다. 지난 1월 25일 분당중앙공원에서 구조됐다가 이틀 뒤인 27일 목숨을 잃은 호두가 그 주인공이다. 구조 당시 호두의 몸 곳곳에는 온갖 상처가 가득했다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">분당중앙공원 토끼들, 잘살고 있을까<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042723390186803_1682606341_0018210505.png\"></center><br>실제 토끼들이 처한 상황을 확인하고자 지난 21일 공원으로 향했다. 분당중앙공원 정상의 팔각정에 다다르자마자 토끼 두 마리가 나타났다. 서로의 꼬리를 쫓아 빙글빙글 돌았다. 흙에서 땅굴을 파거나 풀과 꽃을 뜯기도 했다.<br><br>주민들은 토끼 근처에서 운동하고 있었다. 토끼들은 누가 다가와도 도망가지 않았고, 주민의 신발에 코를 가져다 대기도 했다. 토끼가 몇 초간 냄새를 맡을 동안 주민은 미소를 지으며 토끼를 봤다. 한 주민은 바벨을 들다가 토끼가 가까이 오면 잠시 멈췄다. 토끼를 쳐다보기 위해서다. 쪼그려 앉아 토끼를 구경하는 주민도 있었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042813164788655_1682655407_0018210505.jpg\"></center><br>토끼들은 임시로 만든 집에서 쉬기도 했다. 토사모 회원들이 아침에 두고 간 토끼풀과 양배추를 먹는 토끼도 있었다. 지나가던 주민 C씨는 “토끼 밥도 있고 좋네”라고 외쳤다.<br><br>그러나 모든 토끼가 집에 머무르거나 먹이를 먹는 것은 아니었다. 토끼는 집단 내 서열 문화가 있다. 서열이 낮아 보이는 검은 토끼는 무리에 다가가지도 못했다. 5분 넘도록 토끼집을 바라만 봤고, 먹이 하나 입에 대지 못했다.<br><br>이따금 위험한 상황도 연출됐다. 한 자전거가 빠른 속도로 검은 토끼 옆을 지나갔다. 토끼와 자전거 사이의 간격은 20㎝도 되지 않는 듯했다. 놀란 주민들은 소리를 질렀다. 토끼는 외부의 자극에 매우 민감한 동물이라 갑작스러운 자극에도 사망할 수 있다.<br><br>토끼가 다른 동물에게 공격받을 가능성도 있어 보였다. 공원에는 너구리와 멧돼지가 출몰할 수 있다는 현수막이 걸려 있었다. 목줄을 안 한 개들도 있었다. 팔각정에 앉아있던 60대 시민 유병천씨는 “털이 뽑힌 토끼들도 있다”며 “다른 동물이 토끼를 잡아먹는다는 말도 있다”고 전했다.<br><br>이와 관련, 이형주 동물복지문제연구소 어웨어 대표는 “토끼는 고양이, 강아지 등 다른 동물로부터 공격당할 수 있다”며 이런 환경이 토끼의 안전에 해가 될 수 있다고 우려했다.<br><br>토끼 때문에 공원을 관리하는 데도 어려움이 있는 듯했다. 분당중앙공원 관계자는 “토끼 습성상 굴을 파서 산림을 훼손한다”며 “재해가 일어났을 때 위험할 것 같다는 주민 의견도 나왔다”고 말했다. 이어 “토끼에게 먹이를 주고, 그걸 먹는 과정에서 공원이 더러워져 보기에 좋지 않다는 민원도 종종 들어온다”고 덧붙였다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">반려동물도, 야생동물도 아니라는데… 방치가 답?<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042723464986827_1682606809_0018210505.png\"></center><br>이 토끼들의 소유주는 누구이고, 누가 관리해야 할까. 이 같은 질문에 이렇다 할 뾰족한 답이나 규정이 없는 상태다.<br><br>성남시 공원과 관계자는 “분당중앙공원의 토끼는 누구의 소유도 아니다”며 “관련 제도가 있으면 좋은데 유관 부서들이 분당중앙공원에 있는 토끼는 반려동물에도, 야생동물에도 해당하지 않는다고 봐 도움을 받기까지 현실적인 어려움이 있다”고 설명했다.<br><br>성남시 지역경제과 관계자는 “분당중앙공원의 토끼를 반려동물로 보기는 어렵다”며 “일반적인 경우를 생각해 볼 때 처음에는 집에서 기르다 버려졌겠지만, 어느 정도 세대를 거쳐 자생하면 ‘야생화된 동물’로 볼 수도 있다”고 했다.<br><br>반면 성남시 환경정책과 관계자는 “분당중앙공원의 토끼들은 대를 이어 번식해왔다고 하더라도 야생동물로 보기 어렵다”며 “‘야생화된 동물’로 환경부 장관이 새로 지정한 동물(들고양이)도 있긴 하지만, 토끼는 이에 해당하지 않는다”고 말했다.<br><br>동물 전문가들은 토끼를 분당중앙공원에 그냥 두는 게 답이 아니라고 입을 모은다.<br><br>전진경 동물권행동 카라 대표는 “토끼를 위해서라도 입양 보낼 수 있는 토끼는 입양을 보내는 게 맞다”고 설명했다. 반려동물 관련 법률 사건을 전문적으로 처리하는 법무법인 청음의 조찬형 대표 변호사도 “동물 복지 차원에서 구조 필요성이 커 보인다”고 말했다.<br><br>토보협 측이 데려온 토끼를 치료했던 시지동물병원의 김유진 원장은 “진료할 때 본 토끼의 생김새가 산토끼는 아니었다”며 “집에서 살아야 하는 토끼가 밖에서 사는 건 강아지, 고양이와 마찬가지로 거의 불가능에 가깝다”고 말했다.<br><br>분당중앙공원의 토끼를 구조하는 게 아예 불가능한 일은 아니라는 의견도 있다. 농림축산식품부 관계자는 “원칙적으로 공원이나 산을 떠도는 토끼는 동물보호법 제14조에 의거해 구조·보호 대상이 된다”며 “아무리 (토끼에게) 집을 지어주고, 오랫동안 먹이를 주었어도 소유자가 아닌 이상 구조하지 말라고 할 권한은 없다”고 말했다.<br><br>분당중앙공원 관리주체와 관련 주민 단체, 전문가그룹이 함께 머리를 맞대고 협의체 등을 구성해 대안을 찾지 않는 한 소모적인 갈등은 계속될 수 밖에 없다.<br><br>조민영 기자, 서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-28T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210505&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"나도 일해요, 근데 왜 근로자의 날 못 쉬죠? [투게더]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2022052015174513391_1653027465_0018205342.jpg\"></center><br><br><font color=\"#000000\">‘근로자의 날’을 맞아 전 세계 근로자들이 서로 다른 환경에 놓여있다. 그런데 일을 하는데도 근로자의 날을 함께 즐기지 못하는 사람들이 있다.</font><br><br><font color=\"#000000\">1886년 미국 전역에서 대규모 노동자 파업이 발생했다. 그들이 원한 건 단 하나. 열악한 노동 현실 개선이었다. 이처럼 근무 환경에 대한 문제 제기를 계기로 ‘메이 데이(May Day)’가 세계 기념일로 자리 잡았다. 한국은 1923년 임금 인상·노동시간 단축·실업 방지를 내세워 노동절 행사를 개최했다. 이후 63년 계급을 나눈다는 우려가 일면서 근로자의 날로 바뀌었다. 해당 휴일은 근로자 한정 유급 휴일로 근로기준법에 속한 근로자라면 누구든 쉴 권리가 있다. </font><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042617465381267_1682498813_0018205342.jpg\"></center><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><font color=\"#000000\">한국의 쉬지 못하는 노동자들<br></font></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042702132782771_1682529207_0018205342.jpg\"></center><br><br><font color=\"#000000\">2021년 글로벌 기업 샤넬코리아에서 노동자 시위가 일어났다. 근로자의 날에 직원들을 근무를 시키고도 대체 휴가를 주지 않아 벌어진 일이었다. 평소 영업직원들은 주말을 포함한 주 5회 근무를 실시해 주중을 포함한 이틀의 휴일을 받았다. 그러나 기업은 5월 1일 근로자의 날이 토요일이므로 대체 휴가가 발생하지 않는다고 주장했다. 사실상 주 6회 근무를 지시한 셈이다. 뭇매를 맞은 기업은 결국 5월 1일을 포함한 휴일을 인정했다. </font><br><br><font color=\"#000000\">샤넬코리아 직원들은 근로자의 날을 공식 휴일로 인정받았지만 다른 백화점 종사자들의 사정은 그렇지 않다. 대형 백화점에선 연중무휴 영업이 흔하다. 지난 1월 지난 1월 민주노총 서비스연맹 백화점·면세점판매서비스노조는 기자회견을 열어 의무휴업제 도입을 촉구했다. </font><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023042702013882745_1682528498_0018205342.jpg\"></center><br><br><font color=\"#000000\">정부와 지방자치단체 소속 공무원은 그동안 근로자의 날에 쉬지 못했다. 이들은 근로기준법을 적용받지 않고 ‘관공서의 공휴일에 관한 규정’에 따른다. 그러나 공무원도 근로자에 속한다는 여론에 따라 최근 일부 지자체는 대체 휴가를 도입하겠다고 밝혔다. 공무직과 기간제 근로자 외 공무원에게도 평등한 휴식권이 보장된다. 24일 제주특별자치시는 대체 휴무 격 포상 휴가를 실시한다고 밝혔다. 경기도 의회는 전 직원 대상 특별휴가를 추진한다. 도의회 소속 공무원 전원 내달 1일부터 8일 중 하루 특별휴가를 받는다. </font><br><br><font color=\"#000000\">한국노동연구원 소속 손연정 연구위원은 국민일보와의 통화에서 “현재 근로자의 날은 민간 근로 근무자에 한정된 휴일이다. 백화점 종사자나 공무원뿐만 아니라 배달 기사와 같은 플랫폼 노동자가 증가하고 있다. 다양한 고용형태를 포용할 수 없는 상황은 문제”라고 전했다. 또한 “시민 참여 캠페인을 통한 인식 제고 노력이 필요하다”고 제언했다.</font><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><font color=\"#000000\">프랑스의 봄은 계속된다<br></font></div><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0429/2023031811543753531_1679108078_0018205342.jpg\"></center><br><br><div style=\"text-align: left; \"><font color=\"#000000\"><span style=\"text-align: justify;\">지난 1월 정년 연장에 따른 연금 개혁안을 공표한 프랑스 정부. 엠마뉘엘 마크롱 대통령은 </span>현재 62세인 정년을 2030년까지 64세로 연장하겠다고 발표했다. 오는 9월부터 정년을 3개월씩 늘릴 방침이다. 정부는 고령화 인구가 늘면서 연금 재정이 부족해 어쩔 수 없다는 입장이다. 정책 시행 시 프랑스 근로자들은 더 오래 일하고 더 늦게 연금을 받게 된다.</font></div><br><div style=\"text-align: left; \"><font color=\"#000000\"><span style=\"text-align: justify;\">시민들은 대규모 시위와 파업을 통해 반대했다. 다가오는 1일 또한 시위가 예정됐다. 현재 </span>국민 약 4분의 3이 법안에 반대하지만 대통령은 뜻을 굽히지 않고 있다. 프랑스 일간지 르몽드에 따르면 그는 “사회적 합의에 실패해 유감이지만 연금개혁은 필요한 조치였다”고 말했다. </font></div><br><font color=\"#000000\">한국외국어대학교 프랑스어학과 김모세 교수는 “프랑스는 정년 이후 삶이 윤택하게 보장된다. 당연히 이를 충당하기 위한 재정이 부담되는 건 사실”이라고 말했다. <span>그는 “유럽에서 시위는 흔한 일이다. 노동자들은 공동체보다 개인으로서 권리를 훨씬 중시한다. 그들에게 있어 시위는 불편함을 감내할 만큼 행복을 실현하는 중요한 수단이다”고 전했다. </span></font><br><br><font color=\"#000000\">제도 강행이 불가피한 정부와 불만스러운 국민들. 프랑스가 이를 어떻게 합치시킬진 지켜봐야 할 것이다. </font><br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\"><font color=\"#000000\">투쟁은 여전히 진행 중<br></font></div><br><font color=\"#000000\">휴식권을 보장받지 못하는 노동 사각지대에 놓인 노동자들. 근로자를 위한 날인만큼 강력히 표현권을 행사하는 시위자들. 근로 논쟁은 여전히 뜨거운 감자다. 그러나 투쟁하는 노동자와 귀 기울이는 국가 덕에 한층 나아진 근로 환경을 갖추게 된 건 사실이다. </font><br><br><font color=\"#000000\">다가오는 1일은 근로자의 날 제정 50주년이다. 지구촌 근로자들이 단결된 힘으로 점차 개선된 근로 조건을 일궈내는 세상이 오길 기대한다.</font><br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\"><font color=\"#000000\" draggable=\"false\">투게더는 To gather와 Together를 일컫는 말입니다. 세상의 다르지만 비슷한 정보들을 함께 모아 소개하겠습니다.</font></div></div><br><br>고해람 인턴기자","date":"2023-04-28T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018205342&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“MZ는 디저트 먹으러 백화점 간다네~”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042618225381402_1682500973_0018210294.jpg\"></center><br>디저트 인기가 계속되면서 백화점이 디저트 라인업을 강화하고 있다. MZ세대를 중심으로 특색 있는 디저트를 구매하기 위해 ‘오픈런’도 자처하고 있다. 이에 백화점은 검증된 디저트 맛집을 유치하며 매출 상승효과를 노리고 있다.<br><br>30일 백화점 업계에 따르면 롯데백화점은 오는 6~7월쯤 베이글 브랜드 ‘런던 베이글 뮤지엄’을 서울 송파구 롯데월드몰 1층에 약 331㎡(100평) 규모로 오픈할 예정이다. 이 브랜드의 안국점, 도산점 등에서는 베이글을 구매하기 위한 대기 줄을 쉽게 볼 수 있다. 롯데백화점 관계자는 “‘완판 도넛’으로 알려진 도넛 전문점 노티드에 이어 런던 베이글도 입점을 앞두고 있다. 단독 입점을 위해 힘을 썼다”고 말했다.<br><br>서울 강남구 갤러리아백화점도 명품관 고메이494에서 신규 베이커리 디저트 브랜드를 선보인다. 유기농 유럽식 베이커리 전문점 ‘베커린’은 하트 모양이 특징인 독일빵 ‘브레첼’ 등을 판매한다. 대한민국 11대 제과 명장 박준서씨가 운영하는 베이커리 브랜드 ‘빵준서’도 오스트리아 디저트 ‘슈니텐’ 등 신메뉴를 내놓는다. 신세계백화점 강남점은 노티드를 선보인 GFFG의 또 다른 브랜드 ‘베이커리 블레어’를 다음 달 16일 오픈한다. 현대백화점도 서울 여의도 더현대 서울에서 62만명 유튜버 ‘여수언니’가 론칭한 디저트 브랜드 ‘봄날엔약과’ 팝업스토어를 진행했다. ‘할매니얼(할머니+밀레니얼)’ 트렌드를 반영한 상품으로 소비자의 입맛 공략에 나선 것이다.<br><br>백화점이 인기 디저트 수혈에 집중하는 이유는 소비자들이 몰리며 매출 상승을 이끌고 트렌딩한 이미지를 줄 수 있어서다. 갤러리아 관계자는 “올해 광주에서 유명한 인기 디저트 브랜드 ‘코코로나인’을 서울 명품관에서 팝업스토어로 진행했는데 5일 내내 오픈런이 펼쳐졌다”며 “서울뿐 아니라 충청 등 지역 상관없이 이 같은 현상이 벌어지고 있다”고 말했다. 매출도 늘어난다. 롯데백화점의 이달 25일 기준  디저트·베이커리 매출 신장률은 20%를 기록했다. 갤러리아는 노티드 브랜드 입점 이후 2021년 기준 월 매출 2억을 달성했다.<br><br>아무리 맛있는 디저트라도 유행 주기는 짧은 편이다. 업계 관계자는 “외식 아이템 주기가 1~2년이라면 디저트는 그보다 짧다”며 “매장 입점 계약 단위도 6개월에서 1년이 대부분이다. 소비자의 반응과 매출에 따라 브랜드를 교체하고 위치를 이동하기도 한다”고 말했다.<br><br>조정한 기자 jh@kmib.co.kr","date":"2023-04-28T09:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210294&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘곱창김’ 너무 달면 의심…인공감미료 사용 2종 적발","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042815524689040_1682664766_0018210160.jpg\"></center><br>시중에 유통 중인 재래김 제품 중 ‘곱창김’ 두 종류가 인공감미료를 부적합하게 사용한 사실이 확인됐다.<br><br>식품의약안전처는 경기 용인시 소재의 맑은푸드가 제조한 ‘곱창돌김’에서 인공감미료가 기준치보다 초과 검출됐다고 28일 밝혔다. 충남 홍성군에서 제조된 솔뫼에프엔씨의 ‘곱창재래김’에서는 인공감미료를 부정하게 사용한 사실이 확인됐다.<br><br>사카린나트륨 등 인공감미료는 식품에 단맛을 주기 위해 설탕 대신 사용되는 화학 합성물이다. 허용량 이내로 섭취하면 인체에 해가 없어 일부 가공식품에 사용할 수 있지만, 자연 수산물인 마른김에는 사용할 수 없다.<br><br>곱창김은 돌김의 한 종류로 일반 김과 달리 단맛이 난다. 마른김에 단맛을 더하기 위해 불법적으로 감미료를 첨가한 제품이 꾸준히 적발되고 있다.<br><br>2020년엔 수거·검사 대상 26건 중 2건, 2021년엔 239건 중 74건, 지난해엔 339건 중 16건에서 감미료가 검출됐다.<br><br>식약처는 인공감미료와 관련, 문제가 된 두 제품에 대한 판매 중단 및 회수 조처를 내렸다.<br><br>회수 대상인 맑은푸드의 곱창돌김은 유통기한(소비기한)이 오는 2024년 1월 30일까지인 제품이다. 솔뫼에프엔씨의 곱창재래김의 회수 대상 제품은 유통기한이 2023년 11월 15일까지인 제품이다.<br><br>식약처는 이 제품을 구매한 소비자는 섭취하지 말고, 제품에 표시된 고객센터에 문의하거나 구입처에 반품할 것을 당부했다.<br><br>서혜원 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-28T08:19:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018210160&code=61172111&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘55년간 무료 결혼식’ 신신예식장 대표 별세…그가 남긴 소원은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042813181288660_1682655493_0018209356.jpg\"></center><br>경남 창원에서 55년간 무료 예식장을 운영하며 1만4000쌍 부부를 결혼시킨 백낙삼씨가 투병 끝에 28일 별세했다. 향년 93세.<br><br>백씨 부인 최필순(83)씨는 이날 연합뉴스와 통화해서 “남편이 지난해 4월 과로로 쓰러져 병원에서 뇌출혈 진단을 받았고 1년 투병 끝에 오늘 숨졌다”고 밝혔다.<br><br>고인은 지난 1967년부터 경남 창원시 마산합포구에서 신신예식장을 운영하며 신혼부부에게 예식장 공간 사용과 의복 대여, 메이크업 등을 모두 무료로 제공해왔다. 고객 대부분은 결혼식 비용을 마련하기 어려운 신혼부부였고, 이들은 최소한의 사진 촬영 값만 내고 식을 올렸다.<br><br>백씨는 오랜 선행으로 2021년 LG 의인상을 받았고, 윤석열 대통령도 대통령 후보 시절이던 2022년 1월 14일 신신예식장을 찾아 백씨를 만났다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042813224188671_1682655761_0018209356.jpg\"></center><br>앞서 고인은 2021년 10월 13일 방송된 tvN ‘유 퀴즈 온 더 블록’에 출연해 무료 결혼식 봉사를 하게 된 사연을 공개했다. 과거 백씨는 중앙대 교육학과에 입학했으나 집안의 사업이 망하며 졸업을 1년 앞두고 학업을 그만두게 됐다. 그러던 중 가족들은 백씨만 남기고 야반도주를 했고, 홀로 남은 그는 길거리 사진기사 등을 하며 돈을 벌었다.<br><br>백씨는 사진 한 장에 20원씩 받아 모은 돈으로 2층짜리 철근 콘크리트 건물을 사들였다. 그는 “건물로 무엇을 할까 하다가 나처럼 돈 없어 결혼을 못 하고 애태우는 분들을 위해 결혼식 열어주고 나는 사진값만 받으면 되겠다고 생각해서 이 일을 하게 됐다”고 전했다.<br><br>그는 “1967년 6월 처음에 무료 예식을 시작할 땐 사진값만 받고 다른 것은 일체 무료였다. 그러다가 2019년에 국민훈장 석류장을 받았다. 이게 ‘정부에서 채찍질하는가 보다’ 해서 그때부터 사진값도 안 받고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042813184088661_1682655520_0018209356.jpg\"></center><br>백씨는 방송에서 기억에 남는 에피소드를 공개하기도 했다. 그는 “1977년도에 이 예식장에서 결혼했다는 분한테 전화가 왔다. 당시에는 형편이 너무 좋지 않아 아무런 보답도 못하고 왔는데 지금은 부자 소리를 듣고 있으니 돈을 보내고 싶다고 하더라”며 “그래서 내가 너무 고마워 눈물이 앞을 가린다고, 앞으로 사회에 더욱 봉사하면서 살겠다고 답장을 보냈다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042813570988753_1682657829_0018209356.jpg\"></center><br>백씨는 인터뷰를 마치며 100살까지 예식장을 운영하고 싶다는 소원을 남겼다. 그는 “100살이 되면 내가 결혼시켜 준 신혼부부 전화번호가 적힌 장부를 배낭에 넣고 전국 일주를 하고 싶다. 이들 부부가 얼마나 잘 사는지 찾아보러 떠나겠다”며 웃었다. 그러면서 “신랑, 신부들이 서로 자기 집으로 오라고 야단”이라고 덧붙였다.<br><br>한편, 신신예식장은 아들 백씨가 계속 이어나갈 예정이다. 백씨는 아버지의 예식장 일을 돕기 위해 대학 시절 사진학을 전공했으며, 최근에는 신혼부부들의 더 멋진 결혼식을 위해 옥상과 바닥 등을 거액을 들여 리모델링한 것으로 전해졌다.<br><br>나경연 기자 contest@kmib.co.kr","date":"2023-04-28T04:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018209356&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“니하오…” 아시아계 조롱한 이탈리아 여대생 3명, 결국…","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042811030988334_1682647389_0018209174.jpeg\"></center><br>이탈리아 북부 밀라노 열차 안에서 여대생 3명이 아시아계 승객들을 조롱하고 비웃는 동영상이 소셜미디어(SNS)에 퍼지면서 이들의 무분별한 인종차별 행태에 대해 비난이 쏟아졌다.<br><br>이탈리아 일간지 ‘코리에레 델라 세라’는 26일(현지시간) 파키스탄계 미국인 영화감독인 마흐누어 유세프가 이탈리아 북부 인기 관광지인 코모호수에서 밀라노로 가는 열차 안에서 불쾌한 일을 겪었던 일을 보도했다.<br><br>유세프는 지난 16일 중국계 미국인 남자친구와 그의 중국인 어머니, 백인 아버지와 함께 기차를 탔다.<br><br>여행 중 그는 대각선 방향에 앉은 여대생 3명이 자신들 쪽을 쳐다보고 웃으면서 이탈리아어로 농담을 주고받는 것을 목격했다.<br><br>유세프는 처음에는 무시했다. 하지만 여대생들이 똑같은 행동을 반복하고 점점 수위가 높아지자 이들을 촬영해 동영상 공유 플랫폼 틱톡에 올렸다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0428/2023042811182088373_1682648301_0018209174.jpg\"></center><br>지난 24일 틱톡에 업로드된 이 영상은 28일 오전까지 1960만회 이상의 조회 수를 기록하고 있다.<br><br>영상에서 여성들은 유세프 쪽을 바라보며 중국 인사말인 ‘니하오’ 등 중국어를 흉내 내며 비웃는다.<br><br>유세프는 “영상에는 그들이 가장 차분했던 순간이 담겼지만 그래도 여전히 ’니하오’라고 말하는 걸 들을 수 있고, 그들의 일반적인 태도를 알 수 있다”며 “내 인생에서 이렇게 노골적인 인종차별을 경험한 적은 없었다”고 전했다.<br><br>영상을 본 누리꾼들은 여대생들의 인스타그램 계정과 소속 대학을 찾아내 각 학교에 이들을 고발했다. 이후 3개 대학은 성명을 내고 “모든 형태의 인종주의와 차별에 반대한다”며 진상 조사 결과에 따라 필요한 조처를 할 것이라고 밝혔다.<br><br>또 대학들은 이 사건에 대한 조사가 진행 중이며 학생들은 응당한 조치를 받게 될 것이라고 전했다.<br><br>이처럼 사건이 커지자 여대생들은 유세프에게 연락해 사과의 뜻을 전하며 영상을 내려달라고 요청한 것으로 알려졌다.<br><br>유세프는 이날 3명의 여대생 가운데 한 명이 자신의 인스타그램을 통해 사과의 뜻을 전해왔다고 팔로워들에게 알렸다. 다만 영상을 내려달라는 이 여대생의 요청은 거부했다고 전했다.<br><br>유세프는 “다음에는 중국인에게 ‘니하오’라고 외치거나 갈색 피부의 사람을 원숭이라고 부르거나 외국인을 협박하고 조롱하기 전에 한 번 더 생각하기 바란다”며 “당신은 개인적인 평판을 망쳤고, 국가를 대표하는 사람으로서 국가의 평판을 망쳤다. 우리 여행도 망쳤다”고 거듭 비판했다.<br><br>이어 “내 남자친구의 중국인 어머니는 60대다. 그녀는 평생 아시아인에 대한 증오를 목격해왔다. 그 나이에 이런 일을 당해서는 안 된다”며 “이번 일을 통해 배우고 자기 행동에 책임을 지길 바란다”고 강조했다.<br><br>오기영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-04-28T03:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018209174&code=61171811&sid1=cul"}]