[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北 리병철 “정찰위성 6월 발사… 미국 실시간 감시”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023053006551242618_1685397312_0018310354.jpg\"></center><br>북한이 군사정찰위성 1호기를 6월에 발사하겠다는 계획을 구체적으로 밝혔다.<br><br>북한 군부 2인자인 리병철 노동당 중앙군사위원회 부위원장은 30일 조선중앙통신을 통해 발표한 입장에서 “오는 6월에 곧 발사하게 될 우리의 군사정찰위성 1호기와 새로 시험할 예정인 다양한 정찰수단들은 (중략) 미국과 그 추종무력들의 위험한 군사행동을 실시간으로 추적, 감시, 판별하고 사전억제 및 대비하며 공화국 무력의 군사적 준비태세를 강화하는데서 필수불가결한 것”이라고 말했다.<br><br>북한은 전날 국제해사기구(IMO) 지역별 항행구역 조정국인 일본에 오는 31일 0시부터 내달 11일 0시 사이 인공위성을 발사하겠다고 통보한 바 있다. 북한이 직접 발사 시기를 언급한 것은 이번이 처음이다.<br><br><span>리 부위원장은 “</span>조선반도지역에 전개되여 행동하는 미군의 공중정찰자산들의 작전반경과 감시권은 수도 평양을 포함한 공화국 서북부지대는 물론 주변국가의 종심지역과 수도권까지 포괄하고 있으며 이는 조선민주주의인민공화국과 주변국가들에 있어서 심각한 위협으로 된다”고 언급했다.<br><br>그러면서 “미국과 그 추종세력들의 위험천만한 군사적 준동으로 조성된 지역의 우려스러운 안전환경은 우리로 하여금 적들의 군사적 행동기도를 실시간 장악할 수 있는 믿음직한 정찰정보 수단의 확보를 최대 급선무로 요구하고 있다”고 지적했다.<br><br>그는 “우리는 현재 직면한 위협과 전망적인 위협들을 전면적으로 고찰하고 포괄적이며 실용적인 전쟁 억제력 강화 활동을 보다 철저한 실천으로 행동에 옮겨나갈 것”이라며 “국가의 자주권과 안전을 믿음직하게 수호하기 위한 자기의 중대한 사명을 책임적으로 수행할것”이라고 강조했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-29T21:57:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018310354&code=61111611&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"욱일기 공방… 국민의힘 “DJ·盧정부 때도 입항” 반격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023053005415642601_1685392916_0018310233.jpg\"></center><br>29일 일본 해상자위대 호위함 하마기리함이 욱일기 일종인 자위함기를 게양한 채 부산 해군작전기지에 입항하면서 여야 공방이 벌어지고 있다. 야당인 더불어민주당은 ‘국민의 자존심을 짓밟았다’고 정부를 비판했고, 여당인 국민의힘은 ‘김대중·노무현 전 대통령 때도 욱일기가 들어왔다’고 반격했다.<br><br>민주당 강선우 대변인은 이날 국회 브리핑을 통해 “정부가 기어코 욱일기를 단 일본 자위대함의 입항을 허용해줬다”며 “윤석열 정부는 오늘 국민의 자존심을 짓밟았다”고 비판했다.<br><br>강 대변인은 “욱일기는 일본 군국주의의 상징이다. 일본의 식민 지배에 면죄부를 준 것도 부족해 일본의 군국주의마저 눈감아주려 하느냐”며 “강제동원 문제에 대한 면죄부, 후쿠시마 오염수 방류 문제에 대한 모호한 태도를 모두 고려하면 윤석열 정부의 국가관과 역사관을 의심할 수밖에 없다”고 지적했다.<br><br>이어 “이다음에는 일본 자위대 전투기가 대한민국 상공을 날고, 일본 병사들이 군사훈련을 함께 하는 날이 오지 않으리라는 보장이 있느냐”며 “이것이 윤 대통령이 말했던 미래를 위한 결단인가”라고 반문했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023053005452542602_1685393125_0018310233.jpg\"></center><br>야당이 욱일기 문제를 집중적으로 거론하자 여당도 반박했다.<br><br>국민의힘 박대출 정책위의장은 페이스북 글을 통해 “민주당이 자위대 하마기리함의 부산항 입항을 두고 ‘국민 자존심을 짓밟았다’며 입에 불을 뿜고 있다. 한심한 주장”이라고 일축했다.<br><br>박 의장은 “민주당 주장대로 욱일기 입항으로 국민 자존심 짓밟은 것이라면 그 원조는 DJ, 노무현 정부가 될 것”이라며 “김대중(DJ)·노무현 정부도 국민 자존심을 짓밟은 건가”라고 반문했다.<br><br>지난 민주당 정부 시절의 욱일기 입항 사례에 대해 “2007년 9월에도 욱일기를 단 일본 카시마함이 인천항에 입항했고 우리 해군의 사열을 받았다. 그보다 전인 1998년에는 진해 관함식 참여를 위해 일본 하루나, 세토기리, 묘코 등 자위대함 3척이 욱일기를 달고 입항했다”고 적었다.<br><br>이어 “김대중 전 대통령이 직접 우방국 함정들에 사열까지 했다. 심지어 기록 영상을 보면 관함식 함상 리셉션에서 우리 해군기와 욱일기가 나란히 걸려있기까지 하다”며 “민주당 정부 때의 해상자위대 깃발과 지금의 해상 자위대 깃발이 다른가”라고 했다.<br><br><span>그러면서 “DJ정부와 노무현 정부를 향해서는 왜 국가관과 역사관을 의심하지 않은 것인가. 욱일기도 ‘아시타비’(我是他非·나는 옳고 남은 그르다)인가”라며 “국민은 더 이상 앞뒤가 맞지 않은 ‘무지성 반일 몰이’에 속지 않는다”고 꼬집었다. </span><br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-29T20:49:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018310233&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘김남국 비판’ 대학생위원장 조사? 민주당 “개인적 만남”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023053005163342597_1685391393_0018310201.jpg\"></center><br>이재명 더불어민주당 대표의 측근이 김남국 의원의 ‘코인 논란’을 비판한 양소영 민주당 대학생위원장을 조사했다는 보도에 대해 “사실이 아니다”라고 반박했다. 민주당은 ’조사’가 아니라 ‘개인적 만남’이었다고 주장했다.<br><br>민주당 공보국은 29일 기자들에게 공지 문자를 보내 “비서실 차원의 양 위원장 대상 1시간 30분 조사는 사실이 아니다”라며 “또한 당 대표실에서 (양 위원장에게) 소명서를 요구했다는 것도 사실이 아니다”라고 설명했다.<br><br>하지만 당대표 비서실 관계자가 양 위원장을 따로 만난 사실은 인정했다. 당 공보국은 “평소 양 위원장을 알고 지내던 한 당대표 비서실 관계자가 지난 25일 오후 20분가량 본청 내 사무공간에서 양 위원장을 만났다”며 “대학생위원회 관련 당원 청원과 명의도용 성명서 발표 등의 보도를 보고 양 위원장에 대한 걱정으로 개인적 만남을 청한 것”이라고 설명했다.<br><br>그러면서 “이 관계자는 이 자리에서 ‘당원들이 오해해서 고초를 겪고 있으니 잘 대처했으면 좋겠다’는 취지로 양 위원장을 위로했다”며 “걱정하는 마음에서 만난 자리를 두고 친명(친이재명)·비명(비이재명) 프레임으로 왜곡 해석하는 것에 유감을 표한다”고 덧붙였다.<br><br>앞서 JTBC는 이재명 당대표의 측근 A씨가 양 위원장을 당대표 비서실로 불러 조사했다고 보도했다. 보도에 따르면 조사과정에서 A씨는 명의도용 의혹을 제기하고 양 위원장이 기자회견에서 사용한 ‘도덕적 잣대’ 같은 표현을 언급하며 “비명계 의원들이 주로 쓰는 표현”이라며 “(비명계 편에 서는 것 아니냔) 오해를 살 수 있다”고 언급했다.<br><br>A씨는 JTBC에 “압박할 의도는 아니었다”며 “양 위원장이 당원들이 비판하는 이유를 모르겠다고 해서 몇몇 표현이 오해받을 수 있단 취지로 설명해 준 것”이라고 해명했다.<br><br>앞서 양 위원장은 지난 12일 청년 정치인들과 함께 기자회견을 열어 김남국 의원의 가상자산 논란을 비판했다. 이에 강성 지지자들은 기자회견에 이름을 올린 인사들의 명의가 도용됐다는 의혹을 제기했고, 양 위원장에 대한 징계 청원까지 제기했다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-29T20:17:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018310201&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"대장암 4기 전여옥 “조민·조국 비난한 탓이라고 악플”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023053004521142595_1685389931_0018310153.jpg\"></center><br><br>전여옥 전 새누리당(국민의힘 전신) 의원이 대장암 4기 판정을 받고 치료 중인 사실을 공개했다. 또 투병 중인 자신을 향한 악성 댓글을 고소하겠다는 입장도 밝혔다.<br><br>전 전 의원은 29일 유튜브 채널 ‘전여옥TV’에 1분16초 분량의 짧은 영상을 올렸다. 그는 “(제가) 암에 걸렸다고 하니까 좋아하는 ‘좌빨’(좌파와 빨갱이를 합한 속어)들이 많다”며 “인간인지 의심스러운 악플(악성 댓글) 다는 분들 다 고소할 것”이라고 경고했다.<br><br>이어 “(악플러들이) ‘조민과 조국(전 법무부 장관)을 비난해서, 마음보를 나쁘게 써서, 문재인 (전 대통령을) 비난해서 암에 걸린 것’이라고 한다”며 “대한민국 바로 세우는 것 보고 싶다고 글을 썼더니 그때까지 살아있지 못한다고 한다”고 말했다.<br><br>그는 “무시무시한 악플 다는 분들 금융치료를 확실하게 받게 할 것”이라며 “더 열심히 싸우고, 목숨 걸고 글도 쓰고, 방송도 하겠다”고 말했다.<br><br>앞서 전 전 의원의 투병 사실은 그의 소송대리인인 김소연 변호사를 통해 처음 알려졌다. 김 변호사는 지난 24일 페이스북을 통해 “전 전 의원은 현재 대장암 4기로 시한부 인생을 살고 있다”고 공개했다.<br><br>그는 이날도 “전 전 의원님도 주관과 소신이 분명하신 분이라 지지도 받고 비판도 받으시지만, 그건 정치인이자 인플루언서로 감내할 부분이라 생각한다”며 “정치적 의견이나 정치적 선택에 비판하는 것을 넘어서는 인신공격과 저급한 조롱·모욕을 하는 자들은 뭐에 그렇게 심술보가 뒤집혀서 난리들이냐”고 남겼다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-05-29T19:53:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018310153&code=61111111&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"北, 끝내 정찰위성 쏘나  정부 “응분 대가” 경고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052921380542461_1685363885_0924304499.jpg\"></center><br>북한이 31일 0시부터 6월 11일 0시 사이에 첫 군사정찰위성을 발사할 계획이라고 일본 정부에 29일 통보했다.<br><br>북한이 인공위성을 발사할 경우 한반도는 또다시 안보 위기 격랑에 휩싸일 것으로 우려된다. 정부는 조태용 국가안보실장 주재로 긴급 국가안전보장회의(NSC) 상임위원회를 개최해 대응 방안을 논의했다. 정부는 북한을 향해 “끝내 발사를 강행한다면 그에 대한 응분의 대가와 고통을 감수해야 할 것”이라고 경고했다.<br><br>일본 정부는 북한 당국이 이날 새벽 일본 해상보안청에 위성 발사 일정과 해상에 설정한 위험구역 좌표를 메일로 전달했다고 밝혔다. 북한은 발사체나 잔해물의 낙하가 예상되는 해역으로 한반도 남서쪽 해역 2곳과 필리핀 루손섬 동쪽 해역 1곳 등 총 3곳을 지목해 통보했다. 일본 공영방송 NHK는 “3곳 모두 일본의 배타적경제수역(EEZ) 바깥쪽”이라고 보도했다. 기시다 후미오 일본 총리는 “일본 영역에 낙하할 경우에 대비해 하마다 야스카즈 방위상이 ‘파괴조치’ 명령을 내렸다”면서 “미·일, 한·미·일이 긴밀하게 협력할 것”이라고 말했다.<br><br>북한이 일본에 발사 계획을 알린 것은 국제해사기구(IMO)의 전세계항행경보제도(WWNWS)에 따른 것으로, 북한의 위성 발사 경로에 포함된 해역(NAVAREA XI)의 조정국은 일본이 맡고 있기 때문이다.<br><br>북한이 일본을 통해 국제사회에 정찰위성 발사 일정을 국제사회에 알린 것은 이번 발사가 ‘평화적 우주 개발’이라고 주장하면서 전 세계의 이목을 끌기 위한 의도로 분석된다. 한국이 지난 25일 자체 기술로 제작한 누리호의 3차 발사에 성공한 지 나흘 만에 북한은 정찰위성 발사라는 고강도 도발 카드를 내놓았다.<br><br>외교부는 대변인 명의 성명을 내고 “북한의 소위 ‘위성 발사’는 탄도미사일 기술을 활용한 일체의 발사를 금지하는 유엔 안보리 결의에 대한 심각한 위반이며, 어떠한 구실로도 정당화될 수 없는 명백한 불법행위”라며 “북한이 역내 평화를 위협하는 도발을 예고한 것에 대해 강력히 경고하며, 불법적 발사 계획을 즉각 철회할 것을 촉구한다”고 밝혔다.<br><br>유엔 안보리는 2006년 북한의 1차 핵실험 이후 핵 투발수단인 탄도미사일 기술을 활용한 모든 발사 활동을 중지해야 한다는 내용의 대북제재 결의안을 채택했다. 위성 발사에 쓰이는 로켓 역시 대륙간탄도미사일(ICBM)과 기술적 원리가 같다는 점에서 발사 목적과 무관하게 제재 대상에 속한다.<br><br>박원곤 이화여대 교수는 북한의 의도와 관련해 “김여정 노동당 부부장이 주장해 왔던 대로 국제사회가 북한의 우주 개발만 금지하는 것은 ‘이중기준’이라는 점을 강조하기 위한 것으로 보인다”고 분석했다.<br><br>한·미 군 당국은 북한의 동향 파악에 더욱 전력을 쏟고 있다. 복수의 군용기 추적 사이트에 따르면 미 공군의 RC-135S 코브라볼 정찰기 1대는 27~28일 일본 오키나와 가데나 공군기지에서 출격해 서해 일대에서 정찰 임무를 수행했다.<br><br>정우진 기자 uzi@kmib.co.kr","date":"2023-05-29T19:09:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304499&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"한·태도국 정상회의… 尹 “기후위기 연대 협력”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023053000180642586_1685373486_0924304502.jpg\"></center><br>윤석열 대통령은 29일 청와대 영빈관에서 한·태평양 도서국 정상회의를 개최했다. 윤 대통령은 태평양도서국포럼(PIF) 회원국들이 참여한 이번 회의에서 “태평양 도서국의 생존과 번영에 직결된 기후변화·식량·보건·해양수산 위기는 연대와 협력을 통해서만 극복할 수 있다”며 “PIF의 역할과 모든 회원국의 파트너십을 중시하는 ‘하나의 푸른 태평양 원칙’을 확고하게 지지하면서 태평양 도서국과의 협력을 심화시켜 나갈 것”이라고 밝혔다.<br><br>한국과 태평양 도서국 간 정상회의는 이번이 처음이며, 윤석열정부 출범 후 한국에서 대면으로 개최된 첫 다자 정상회의다. 회의에는 PIF 18개 회원국 중 12개국 정상이 참석했다. 호주·뉴질랜드·피지·사모아·나우루에서는 부총리나 장관이 대신 참석했고, 마이크로네시아 측은 태풍으로 참석하지 못했다. 회의에서 윤 대통령은 “한국과 태평양 도서국은 태평양을 마주한 가까운 이웃”이라고 강조했다.<br><br>윤 대통령과 PIF 정상들은 ‘회복력 있는 태평양의 자유, 평화, 번영을 위한 파트너십’이라는 제목의 정상선언문을 채택했다. 선언문에 따르면 한국 정부는 태평양 도서국에 대한 공적개발원조(ODA) 협력 금액을 2027년까지 3억9900만 달러로 2배 확대하고, 기후변화 대응을 위한 지원 노력을 강화하기로 했다.<br><br>윤 대통령은 “북한이 태평양을 사격장 삼아 핵 미사일 도발 위협을 일삼고 있다”며 “한반도의 평화는 곧 태평양의 평화인 만큼 함께 북한의 위협과 도발에 단호히 대처하자”고 말했다.<br><br>태평양 도서국 정상들은 한국의 2030 부산세계박람회(엑스포) 유치 신청을 환영했다. 윤 대통령이 유엔 안전보장이사회 비상임이사국 선거에서 한국에 대한 지지를 요청했다는 점도 선언문에 담겼다.<br><br>정상회의에 앞서 윤 대통령은 용산 대통령실에서 5개국(쿡제도·마셜제도·솔로몬제도·니우에·팔라우) 정상들과 연쇄 양자 회담을 진행했다. 김건희 여사는 방한한 태평양 도서국 정상 배우자들을 초청해 국립중앙박물관과 진관사에서 친교의 시간을 가졌다. 윤 대통령과 김 여사는 이날 저녁 서울 시내의 한 호텔에서 태평양 도서국 정상을 초청해 공식 만찬 행사도 개최했다.<br><br>문동성 기자 theMoon@kmib.co.kr","date":"2023-05-29T19:08:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304502&code=11121600&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"동창리 서해발사장 유력하나 3㎞ 떨어진 새 발사장 변수","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052920530442396_1685361184_0924304472.jpg\"></center><br>북한이 군사정찰위성 1호기 발사를 공식 통보하면서 이제 관심은 북한이 언제, 어디서, 어떻게, 어떤 발사체와 위성을 쏘아 올릴지 여부로 옮겨진다.<br><br>위성 발사 택일 과정에서 가장 중요한 요소는 날씨다. 북한이 위성을 발사하겠다고 통보한 기간은 31일 0시부터 6월 11일 0시까지다. 이 기간에는 북한의 정치적 기념일이나 북한이 극적인 효과를 노릴 우리 정부의 외교 이벤트가 없다. 이에 따라 북한은 통보 기간 중 구름이 끼지 않고, 날씨가 맑은 날을 ‘디데이’로 삼을 가능성이 크다. 그러나 북한이 위성 발사 기간을 재통보하고, 날짜를 옮겨 발사할 수도 있다는 분석도 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052920530442397_1685361184_0924304472.jpg\"></center><br>발사 장소로는 2012년 장거리 로켓 은하 3호, 2016년 광명성 4호를 쐈던 평안북도 동창리 서해위성발사장이 유력하게 거론된다.<br><br>그러나 북한이 최근 기존 발사장에서 3㎞가량 떨어진 지점에 제2발사장을 빠르게 건설하는 동향이 포착돼 제2발사장을 이용할 수 있다는 전망도 있다. 미국의소리(VOA) 등이 보도한 상업위성 사진을 보면 새 발사장에는 파란색 지붕 건물과 피뢰침이 설치된 철탑 등이 들어섰다. 건물은 발사체를 조립하거나 완성된 발사체를 옮겨와 일시 보관하는 용도일 것으로 추정된다. 피뢰침은 낙뢰로부터 로켓을 보호하기 위한 목적으로 분석된다.<br><br>북한이 새 발사장을 건설한 것과 관련해 정찰위성을 실을 발사체의 직경과 길이 등이 예상보다 커져 기존 발사장을 사용하기 힘들어졌기 때문이라는 해석이 있다.<br><br>북한이 발사체에 액체연료를 사용할지, 고체연료를 이용할지 여부도 관심사다. 현재로선 액체연료 가능성에 무게가 실린다. 북한은 이미 액체연료 로켓 제작 기술을 갖춘 것으로 평가받는다. 군 소식통은 29일 “북한이 고체연료를 사용한 대륙간탄도미사일(ICBM) ‘화성-18형’ 시험발사에 성공하긴 했다”면서도 “북한이 고체연료를 이용해 ICBM 같은 장거리 발사에 성공했던 것은 그때 한번이라 이번 위성 발사에 고체연료 사용 가능성은 작다고 판단된다”고 말했다.<br><br>그러나 북한이 고체연료 발사체 개발에 집중하는 점, 아직까지 발사장 주변에서 액체연료 주입 시설을 설치하는 정황이 보이지 않는 점 등을 감안할 때 고체연료 가능성을 배제할 수 없다.<br><br>북한이 띄울 위성의 형상은 지난 4월 19일과 5월 17일 두 차례에 걸쳐 김정은 국무위원장의 현장시찰이 보도됐을 때 일부 공개됐다. 위성체 상단에는 광학카메라를 넣는 경통 2개가 설치됐다. 해상도가 좋으려면 경통이 길어야 하는데, 북한 위성의 경통은 짧아 해상도가 높지 않을 것으로 분석된다. 미 전략국제문제연구소(CSIS)의 조지프 버뮤데즈 선임연구원은 최근 북한 정찰위성의 성능과 관련해 “3ｍ 혹은 그 이하의 해상도를 가지고 있을 것”이라고 평가했다. 정찰·첩보위성으로 사용하기 위해선 1ｍ 이하 해상도를 뜻하는 ‘서브 미터’급은 돼야 하기 때문에 해상도 측면에서는 북한 위성이 위협적이지 않다는 분석이 지배적이다.<br><br>김영선 기자 ys8584@kmib.co.kr","date":"2023-05-29T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304472&code=11121400&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"김남국 징계절차 본격 시동…  민주서 “사퇴 결단” 재요구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052921360742459_1685363767_0924304476.jpg\"></center><br>거액의 가상자산(코인) 보유 논란으로 더불어민주당을 탈당한 김남국(<b>사진</b>) 의원 징계안이 30일 국회 윤리특별위원회에서 본격적으로 논의된다.<br><br>여야는 이날 윤리특위 전체회의를 열어 김 의원 징계 안건을 특위 내 윤리심사자문위원회에 회부할 예정이다.<br><br>앞서 국민의힘은 지난 8일, 민주당은 17일 김 의원 징계안을 윤리특위에 제출했다. 징계안은 20일의 숙려 기간을 거친 뒤 위원회에 상정되는 것이 원칙이다. 민주당이 낸 징계안은 숙려 기간을 채우지 못했지만, 이번 회의에 양당 징계안을 모두 상정하자는 데 여야 의견이 모였다.<br><br>윤리특위 핵심 관계자는 29일 국민일보와의 통화에서 “사안이 중대하다는 데 공감대가 있기 때문에 한 번에 상정하는 것”이라며 “자문위로 넘기는 것에 대해서도 여야 이견이 없는 상황”이라고 밝혔다. 윤리특위는 의원 징계를 심사하기 전 자문위 의견을 청취해야 한다. 여야가 4명씩 추천한 법률 전문가들로 구성돼 있는 자문위는 징계안을 최장 2개월 동안 심사한 뒤 의견을 제출한다.<br><br>김 의원 징계 절차에 시동이 걸리는 것이지만, 징계 결정까지는 난항이 예상된다. 양당의 징계안은 품위유지·청렴·직권남용금지 의무 위반을 징계 사유로 들고 있다. 품위유지·청렴 의무를 위반했는지는 정무적인 판단이 필요한 영역이고, 직권남용을 했는지는 검찰 수사를 지켜보는 것 외에 정확히 검증할 방법이 없다는 게 중론이다.<br><br>윤리특위 관계자는 “검찰이나 언론에 나오는 김 의원 혐의의 사실관계를 증명할 방법이 사실상 없다”며 “국민들은 빠른 중징계를 요구하는 상황이라 자문위원들도 고심할 것”이라고 말했다. 국회의원 징계는 ‘공개회의에서의 경고’ ‘공개회의에서의 사과’ ‘30일 이내의 출석정지’ ‘제명’이 있다. 김영삼 전 대통령이 신민당 총재 시절인 1979년 정치 탄압으로 의원직을 박탈당한 것이 헌정사상 유일한 제명 사례다.<br><br>민주당 내에서는 김 의원의 ‘결단’을 요구하는 목소리가 다시 나온다. 한 중진 의원은 “김 의원은 사실상 내년 총선 출마가 불가능하다”며 “본인은 억울하겠지만 남은 임기를 포기하는 게 김 의원과 민주당이 모두 사는 길”이라고 말했다.<br><br>위철환 민주당 윤리심판원장도 이날 MBC라디오에서 “(김 의원은) 근본적으로 국회의원 자격이 문제된다고 본다”며 “직무상 정보를 취득해 투자했거나 이해충돌 행위를 했다면 그에 합당한 무거운 징계가 결정돼야 한다”고 지적했다.<br><br>이동환 기자 huan@kmib.co.kr","date":"2023-05-29T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304476&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"與 “시찰단, 금주 대국민 보고”… 민주당 “짜고 치는 고스톱”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052923110342563_1685369463_0924304448.jpg\"></center><br>정부가 일본에 파견했던 후쿠시마 원전 오염수 시찰단의 ‘대국민 보고’가 이르면 이번 주 이뤄질 전망이다.<br><br>더불어민주당은 정부 시찰단 활동을 일본의 ‘들러리’로 규정하며 후쿠시마산 수산물 수입 재개의 명분을 만들어줬을 뿐이라고 비난하고 있다. 이에 대해 ‘괴담 정치’라고 응수한 국민의힘은 문재인정부 때 임명된 전문가들이 시찰단에 대다수 포함됐으며, 후쿠시마 수산물 수입 재개는 없을 것이라고 강조했다.<br><br>국민의힘 우리바다지키기 검증 태스크포스(TF) 위원장인 성일종(<b>사진</b>) 의원은 29일 CBS라디오에 출연해 “국민이 궁금해하기 때문에 금주에 (시찰단의) 보고가 있지 않겠나 생각한다”며 “이번 주 여러 가지 분석이 끝나면 분석한 것과 다녀온 결과에 대해 국민 보고도 있을 것이고 당에도 와서 보고해 줄 것”이라고 말했다. 유국희 원자력안전위원장을 단장으로 한 시찰단은 5박6일간의 일정을 마치고 지난 26일 귀국했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052923110342564_1685369463_0924304448.jpg\"></center><br>국민의힘은 ‘들러리 시찰단’이라는 민주당의 주장을 정면으로 반박했다. 성 의원은 “2021년 8월 문재인정부 시절 30여명의 대한민국 최고 과학자를 뽑아서 (후쿠시마 원전 오염수 관련) TF를 가동했다”며 “이번에 (시찰단으로) 간 분들은 문재인정부에서 임명됐던 사람들이 거의 다 간 것”이라고 설명했다. 성 의원은 시찰단 명단 공개 여부에 대해서는 “당에선 공개해 달라고 요청했다”며 “아마 정부에서도 적극적으로 검토할 것”이라고 말했다.<br><br>후쿠시마 수산물 수입 재개 여부에 대해 성 의원은 “수입하지 않겠다고 여러 번 말씀을 드렸다. 그 입장에는 변화가 없다”고 선을 그었다.<br><br>성 의원은 민주당의 오염수 관련 공세에 대해선 “괴담 정치로 과학을 이기겠다는 나라가 몇 개나 있겠나”라고 반문했다. 그러면서 “옛날 광우병이나, 사드(THAAD·고고도미사일방어체계) 문제로 성주 참외를 못 먹는다고 해서 참외밭을 갈아엎는 분도 있었는데 민주당이 이에 대해 사과하거나 보상 한 번 얘기한 적이 있느냐”며 “방사능 괴담으로 횟집이나 어민들이 어려워지면 이 책임은 다 민주당에 있다”고 쏘아붙였다.<br><br>성 의원은 다만 박광온 민주당 원내대표가 지난 24일 “국회 검증 특위를 구성해 여야가 공동 검증하자”고 제안한 것에는 “과학적으로 국민을 안심시킬 수 있도록 해야 한다는 부분이라면 마다할 이유가 없다”고 밝혔다.<br><br>민주당은 오염수 관련 공세를 이어갔다. 강선우 대변인은 이날 논평에서 “일본은 벌써부터 우리 정부 ‘들러리 시찰단’을 지렛대 삼아 수산물 수입 규제 철폐를 요구하고 나섰다”며 “정부 시찰단이 오염수 방류와 수산물 수입 재개를 위한 요식 절차라는 예상을 한 치도 벗어나지 않았다”고 주장했다. 그러면서 “이 정도면 짜고 치는 고스톱”이라며 “일본과 주거니 받거니 하며 ‘국민 눈속임’으로 오염수 방류와 수산물 수입의 명분을 만들자고 작전이라도 짠 것 같다”고 비판했다.<br><br>구자창 기자 critic@kmib.co.kr","date":"2023-05-29T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924304448&code=11121100&sid1=pol"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"정치","categories":["politics"],"url":"http://rss.kmib.co.kr/data/kmibPolRss.xml"},"title":"‘욱일기’ 내걸고 부산 입항 日함대…국방부 “국제관례”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052917020842064_1685347328_0018309946.jpg\"></center><br>욱일기의 일종인 자위함기를 게양한 일본 해상자위대 호위함 하마기리함이 29일 오전 9시30분쯤 부산 해군작전기지에 입항했다.<br><br>오는 31일 한국이 주최하는 다국적 해양차단훈련 ‘이스턴 앤데버23’에 참가하기 위해서다.<br><br>하마기리함은 뱃머리에는 일장기를, 배의 뒷부분에는 자위함기를 건 채 국내에 들어왔다. 일본이 1954년에 채택한 자위대법 시행령에 따르면 자위대 선박은 자위함기를 일장기와 함께 게양해야 한다. 문제는 자위함기는 원의 위치가 조금 다를 뿐 일본 군국주의의 상징이라는 지적을 받는 ‘욱일기’와 다를 바 없다는 점이다.<br><br><br>서경덕 성신여대 교수는 <span>“일본이 욱일기를 버젓이 사용해 아시아인들에게 전쟁의 공포를 상기시키는 몰상식한 행위를 늘 벌이고 있다”며 훈련 참가국 해군에 항의 메일을 보냈다. 더불어민주당도  이날 성명을 내고 “일본의 식민 지배에 면죄부를 준 것도 부족해 일본의 군국주의마저 눈감아주려 하느냐”고 목소리를 높였다. </span><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0530/2023052910493541583_1685324975_0018309946.jpg\"></center><br>다만 자위함기를 게양한 일본 해상자위대 함정이 국내 들어온 건 처음이 아니다. 김대중 전 대통령 시절인 1998년에도 국내에서 열린 국제관함식에 참여했다.<br><br>2010년 10월 한국이 주도한 첫 PSI 훈련 때와 2016년 경남 진해, 2017년 경기도 평택 해군기지에도 교류 행사를 위해 자위함기를 달고 온 사례가 있는 것으로 알려졌다.<br><br>반면 문재인 정부 때인 2018년 11월 한국 해군 주최 국제관함식에 해상자위대를 초청하면서 욱일기 대신 일본 국기와 태극기만 게양하라고 요구한 바 있다. 이에 일본이 반발, 행사에 불참하며 논란이 불거졌다.<br><br>현재 국방부는 일본 함정이 자위함기를 게양한 채로 방한한 것이 ‘국제적 관례’인 만큼 문제삼지 않는다는 입장이다.<br><br>전하규 국방부 대변인은 이미 지난 25일 정례브리핑에서 “통상적으로 외국항에 함정이 입항할 때 그 나라 국기와 그 나라 군대 또는 기관을 상징하는 깃발을 다는 것으로 알고 있다”면서 “이건 전 세계적으로 통상적으로 통용되는 공통적인 사항”이라고 설명했다.<br><br>한편 오는 31일 시행되는 ‘이스턴 앤데버23’ 훈련을 마친 후에는 이종섭 국방부 장관이 마라도함에 올라 훈련에 참여한 다른 나라 함정들을 사열할 예정이다. 이때 일본 하마기리 승조원들도 <span>대형상륙함 마라도함 앞을 지나며 이 함정에 탑승한 이 장관을 향해 경례하게 된다. 예정대로 진행되면 우리 국방부 장관이 자위대 함정을 처음으로 사열하게 된다. </span><br><br>조민영 기자 mymin@kmib.co.kr","date":"2023-05-29T15:36:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018309946&code=61111411&sid1=pol"}]