[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"G7 “북러 협력, 유엔 안보리 결의 위반 우려”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023092007584871313_1695164328_0018687331.jpg\"></center><br><br>주요 7개국(G7) 외무장관들이 북한의 미사일 도발을 규탄하고, 북러 밀착이 유엔 안전보장이사회 결의 위반으로 이어질 수 있다고 비판했다.<br><br>G7 장관들은 19일(현지시간) 뉴욕에서 유엔총회를 계기로 회담한 뒤 성명을 내고 “북한의 불법적인 핵과 탄도미사일 프로그램의 지속적인 확대와 불안정한 행동의 확대를 강력히 규탄했다”며 “여기에는 지난 8월 유엔 안보리 결의안을 노골적으로 위반한 탄도미사일 기술 사용 우주 발사 실패도 포함된다”고 밝혔다.<br><br>이들은 “북한 비핵화에 대한 의지를 재확인하고, 북한이 모든 관련 합의에 따라 완전하고 검증 가능하며 되돌릴 수 없는 방식으로 핵과 탄도미사일 프로그램을 포기할 것을 요구한다”고 강조했다.<br><br>G7 장관들은 특히 “북러 협력이 안보리 결의 위반으로 이어질 수 있고, 인도·태평양 지역과 그 너머의 평화와 안보를 훼손할 수 있다는 우려를 공유했다”며 “모든 유엔 회원국들에 안보리 결의안의 완전하고 효과적인 이행을 촉구했다”고 설명했다. 이어 “북한이 인권을 포함한 국제적 의무를 준수하고, 납치 문제를 즉각 해결할 것을 촉구했다”고 언급했다.<br><br>G7 장관들은 “제3자가 러시아에 무기를 포함한 치명적인 지원을 제공하는 것을 방지하고, 그렇게 하는 경우 대응하기 위해 협력을 강화하겠다는 약속을 재확인했다”고 설명했다. 또 “러시아가 군사적 침략을 중단하고 우크라이나에서 즉시, 완전하고 무조건 군대를 철수하도록 중국이 압력을 가할 것을 촉구했다”고 말했다.<br><br>G7 장관들은 또 “유엔 헌장을 국가 간 협력의 기초로 존중하고, 법치주의에 기반한 자유롭고 개방된 국제질서를 강화하는 것이 중요하다는 점을 재차 강조했다”며 “세계 어디에서나 무력이나 강압을 통해 평화롭게 확립된 영토의 지위를 바꾸려는 일방적인 시도에 강력히 반대했다”고 말했다.<br><br>앞서 조 바이든 미국 대통령도 이날 유엔 총회 연설에서 “우리는 북한이 유엔 안보리 결의 위반을 이어가는 것을 규탄한다”며 “그러나 우리는 한반도 비핵화를 위한 외교를 약속한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-19T23:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018687331&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미·사우디, 한·미동맹 수준 방위조약 체결 논의”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2022101908281968029_1666135699_0018687206.jpg\"></center><br><br>미국과 사우디아라비아가 ‘한·미 상호방위조약’ ‘미·일 안보조약’을 모델로 한 강력한 군사협약 체결을 논의 중인 것으로 나타났다. 무함마드 빈 살만 사우디 왕세자는 이스라엘과의 국교 정상화 조건으로 이를 미국에 요구한 것으로 알려졌다. 조 바이든 행정부는 중동 지역 평화 중재를 내년 대선을 겨냥한 외교 성과로 내세우기 위해 이를 추진 중인 것으로 분석된다.<br><br>뉴욕타임스(NYT)는 19일(현지시간) “미국과 사우디가 강력한 한·미, 미·일 안보 조약과 유사한 수준의 방위 조약(체결)의 조건을 논의하고 있다”고 복수의 전·현직 관리들을 인용해 보도했다. NYT는 “안보 협정은 상대 국가가 공격을 받으면 군사 지원을 제공한다는 약속”이라며 “미국이 유럽 조약(나토 조약) 외에 가장 강력한 것으로 꼽히는 동아시아 군사 조약을 모델로 삼고 있다는 논의는 이전에 보도된 바 없다”고 설명했다.<br><br>미 관리들은 “사우디의 실권자인 빈 살만 왕세자가 바이든 행정부와 이스라엘 문제에 관해 대화할 때 미국과의 상호방위협정을 가장 중요한 요소로 여기고 있다”고 말했다. NYT는 “사우디 관리들은 강력한 방위 협정이 이란이나 다른 무장 파벌들의 잠재적 공격을 억제하는 데 도움이 될 것이라고 말한다”고 전했다.<br><br>현재 미국은 사우디에 2700명 미만의 미군을 주둔시키고 있다. 다만 미국과 사우디는 이번 협정에 따라 사우디 주둔 미군을 한국이나 일본 수준으로 확대하는 문제는 논의하지 않는 것으로 알려졌다. 또 사우디는 자국 민간 핵 프로그램 개발 지원도 요청했지만, 미국은 이에 대해 난색을 보인다고 NYT는 보도했다.<br><br>이번 논의는 중동 평화를 위해 역내 경쟁 관계인 사우디와 이스라엘의 국교 수립을 중재하려는 바이든 행정부의 외교적 노력 일환이다. 바이든 행정부는 중국이 올 초 사우디와 이란의 외교 관계 복원에 은밀히 개입하면서 중동 내 영향력을 확장하자 다급함을 느끼고 적극적인 관여에 나서기 시작했다. 토니 블링컨 국무장관, 제이크 설리번 백악관 국가안보보좌관은 지난 5~6월 각각 사우디를 찾아 빈 살만 왕세자와 만났고, 중국 견제를 위한 ‘인도·중동·유럽 경제회랑’(IMEC) 구상 참여 등도 설득했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023092006525271296_1695160372_0018687206.jpg\"></center><br><br>NYT는 “바이든 대통령이 사우디·이스라엘 (관계 정상화) 협상을 추진하는 것은 얼마 전까지만 해도 상상하기 어려웠을 도박”이라며 “그는 2020년 대선 캠페인에서 사우디를 ‘왕따(pariah)’로 만들겠다고 공약했다”고 설명했다. 미국은 이스라엘 사법부를 약화하고 팔레스타인 지역에 정착촌 건설을 장려한 네타냐후 정부도 신랄하게 비판해 왔다.<br><br>NYT는 또 “이번 군사 협력 조약은 군사 자원과 전투 능력을 중동 지역에서 벗어나 아시아·태평양 지역에서 중국을 억제하는 방향으로 전환하려는 바이든 행정부의 목표와도 모순된다”고 지적했다.<br><br>이에 대해 미국 관리들은 “사우디를 미국과 더 가깝게 만들면 그들을 중국에서 더 멀리 끌어내 중동에서 영향력을 확대하려는 중국 노력을 둔화시킬 수 있다”며 “중동과 이스라엘 간 긴장을 해소하는 상징적 외교이자 동시에 미국에도 지정학적 중요성이 있다”고 주장했다.<br><br>로이터는 “사우디와 이스라엘 평화협정은 내년 대선을 노리는 바이든 대통령의 외교 정책 승리가 될 것”이라고 설명했다.<br><br>미 의회를 설득하는 문제도 남아 있다. NYT는 “민주당을 포함한 일부 상원의원들은 사우디 정부와 빈 살만 왕세자를 미국 이익이나 인권 문제에 관심이 없는 신뢰할 수 없는 파트너로 보고 있다”고 설명했다. 민주당은 빈살만 왕세자가 반체제 언론인 자말 카슈끄지를 암살했다고 보고 있다. 미국은 우크라이나 전쟁 이후 러시아 견제를 위한 석유 증산도 요구했지만, 사우디는 오히려 감산에 나서며 바이든 행정부를 자극했다.<br><br>이에 대해 NYT는 “최근 몇 달 동안 백악관 관리들은 군사 조약 비준을 위해 필요한 67표(상원 3분의 2)를 얻기 위해 영향력 있는 민주당 의원들을 대상으로 협상에 대한 브리핑을 진행했다”고 설명했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-19T21:54:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018687206&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美상무장관 “화웨이, 7㎚ 반도체 대량 생산 못해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023090405564753733_1693774607_0018687103.jpg\"></center><br><br>지나 러몬도 미국 상무장관은 중국이 최첨단 칩을 탑재한 신규 스마트폰을 대량 생산할 수 있다는 증거가 없다고 밝혔다. 화웨이 측이 7나노미터(㎚·10억분의 1m) 공정 프로세서를 적용해 내놓은 ‘메이트 60 프로’ 제품이 한정 수량에 그칠 수 있다는 시장 분석과 일치한다.<br><br>러몬도 장관은 19일(현지시간) 하원 과학·우주·기술위원회가 주관한 반도체지원법 1년 평가 청문회에서 “우리는 중국이 7㎚ 부품을 대규모로 만들 수 있다는 어떤 증거도 가지고 있지 않다”고 말했다. 그는 자신이 중국에 있을 때 화웨이가 첨단 칩을 탑재한 새 휴대전화를 출시했다며 “(당시) 화가 났다(upset)”고 말했다.<br><br>러몬도 장관은 또 “우리는 중국이 미국을 해칠 수 있는 방식의 기술을 발전시킬 수 없도록 우리가 사용할 수 있는 모든 도구를 사용하고 있다”며 “상무부는 어떤 기업이든 미국 수출 통제를 위반했다는 신뢰할만한 증거를 찾을 때마다 이를 조사한다”고 강조했다. 러몬도 장관은 다만 어떤 조사가 진행 중인지에 대해서는 언급하지 않았다.<br><br>앞서 화웨이는 지난달 29일 미국 수출통제 기준을 뛰어넘는 7㎚ 공정 프로세서를 적용한 기린 9000s 칩 내장 신형 스마트폰 메이트 60 프로를 공개하며 미국 제재 효과에 대한 의문이 제기됐다. 그러나 전문가들은 중국이 미국의 첨단 반도체 장비 규제를 우회한 낮은 사양 장비로 이를 만들었을 가능성을 제기했다. 미국은 7㎚ 공정의 필수 장비인 ASML사의 극자외선(EUV) 노광장비를 규제했는데, 중국은 이전 단계 제품인 심자외선(DUV) 장비를 썼다는 것이다.<br><br>DUV로 7나노 반도체를 생산할 수 있지만, 불량률은 높아진다. 전문가들은 DUV를 통한 7㎚ 공정 수율을 15% 수준으로 예측했다. 수율이 낮아 생산량을 늘릴수록 손해가 발생하는 구조다.<br><br>다만 홍콩 하이통 인터내셔널 증권 애널리스트는 화웨이가 2023년 기린 9000s를 탑재한 스마트폰을 1500만 대 생산할 계획이라고 추정했다.<br><br>이에 따라 공화당을 중심으로 대중국 수출통제 전면 확대 주장도 커지고 있다. 마이클 매콜 하원 외교위원장 등 공화당 의원 10명은 지난 14일 앨런 에스테베스 산업안보차관에 서한을 보내고 <span>“글로벌 반도체 공급망 전반에 미국산 기술이 보편화한 상황에서 화웨이의 7㎚ 스마트폰 출시는 미국 수출통제 규정 위반”이라며 상무부가 화웨이와 SMIC, 그리고 이들 기업의 모든 자회사를 규제 명단에 올리라고 요구했다. 또 화웨이와 SMIC에 발급된 기존 수출 허가를 전부 취소하고, 경영진을 형사 고발하라고 지적했다.</span><br><br>한편 러몬도 장관은 이날 반도체법에 따른 지원금 혜택이 중국에 가지 않도록 중국 사업 확장을 제한하는 가드레일 최종 규정에 대해 “수주 내로 완성될 것”이라며 “지원금의 단 1센트도 중국이 우리를 앞서가는 데 도움 되지 않도록 바짝 경계해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-09-19T21:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018687103&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"중·러 외교수장 “우리 협력은 제3자에 좌우되지 않아…”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091916445370653_1695109493_0924321907.jpg\"></center><br>왕이 중국 공산당 중앙정치국 위원 겸 외교부장이 세르게이 라브로프 러시아 외무장관을 만나 “중·러 협력은 제3자에 의해 간섭받지도 좌우되지도 않는다”고 말했다. 왕 부장은 제이크 설리번 백악관 국가안보보좌관과의 ‘몰타 회담’을 공유하고, 라브로프 장관은 김정은 북한 국무위원장의 러시아 방문 결과를 설명하는 등 양측은 동맹에 가까운 친밀감을 과시했다.<br><br>19일 중국 외교부에 따르면 왕 부장은 전날 모스크바에서 라브로프 장관과 회담을 갖고 “양국의 협력은 제3자를 겨냥하지 않고 제3자의 간섭을 받지 않으며 좌우되지도 않는다”고 말했다. 이어 “중·러는 세계 대국이자 유엔 안전보장이사회(안보리) 상임이사국으로서 글로벌 안정을 유지하는 데 책임이 있다”며 “패권주의와 진영 대결, 일방적 행동에 직면해 전략적 협력을 강화해야 한다”고 강조했다. 중·러를 자유세계를 위협하는 국가로 묶어 압박하는 미국을 겨냥한 발언이다.<br><br>라브로프 장관은 “지난 3월 시진핑 국가주석과 블라디미르 푸틴 러시아 대통령의 정상회담을 지침 삼아 다음 고위급 교류를 준비하고 각 분야의 협력을 심화하기를 희망한다”고 말했다. 푸틴 대통령이 다음 달 베이징에서 열리는 일대일로 정상포럼에 참석해 시 주석과 정상회담을 하는 일정을 조율한 것으로 보인다. 그는 “복잡한 국제 정세에 대응해 양국은 유엔, 상하이협력기구(SCO) 및 다른 다자 틀 내에서 조정과 협력을 더욱 강화해야 한다”고 덧붙였다.<br><br>양측은 또 지난달 브릭스(BRICS)의 회원국 확대를 높이 평가하고 단결과 협력을 위한 ‘빅브릭스’ 플랫폼을 구축하는 데 공감했다. 브라질 러시아 인도 중국 남아프리카공화국 등 신흥경제 5개국 모임이었던 브릭스는 중동의 맹주 사우디아라비아와 이란 등 6개국을 회원국으로 받아들이면서 몸집을 키웠다.<br><br>왕 부장은 지난 16~17일 몰타에서 설리번 보좌관과 12시간 회동한 직후 러시아를 찾았다. 러시아 매체 RTVI는 왕 부장이 푸틴 대통령과 만날 가능성도 있다고 전했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-19T19:06:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321907&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이번엔 이뤄질까… 천정부지 미국약값 내달부터 인하협상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091921011071103_1695124870_0924321920.jpg\"></center><br>미국 인플레이션방지법(IRA)의 일환으로 저소득층과 노년층을 위한 정부와 제약사 간 의약품 가격인하 협상이 다음 달로 다가온 가운데 미국의 가장 큰 정치 의제 중 하나인 약값 현실화가 이뤄질지 주목된다.<br><br>영국 일간 파이낸셜타임스(FT)는 18일(현지시간) 다음 달부터 노인 의료보험제도인 ‘메디케어’가 10개 의약품에 대해 처음으로 제약사들과 직접 가격인하 협상에 돌입할 권한을 갖게 된다고 보도했다. 보건복지부 산하 건강보험서비스센터(CMS)가 지난달 발표한 가격협상 대상인 10개 의약품에는 글로벌 제약사 머크, 존슨앤드존슨, 브리스톨마이어스스퀴브(BMS) 등이 제조한 암·뇌졸중·당뇨병 치료제가 포함됐다. 제약사들은 다음 달 1일까지 가격 협상에 동의할지 여부를 알려야 한다.<br><br>미 정부 당국은 이번 협상을 거쳐 2026년 의약품 가격인하를 단행하고, 향후 4년 동안 50개 의약품에 대해 추가로 가격인하에 나설 예정이다. 만약 제조사가 협상에 동의하지 않을 경우 메디케어 및 메디케이드(저소득층용 의료보험제도) 시장에서 의약품 공급을 금지당하거나 막대한 세금을 내야 한다.<br><br>신문은 “약가 개혁은 지난 10년간 미국 정치의 가장 큰 의제 중 하나였다”며 “2015년 당시 대선 후보였던 도널드 트럼프 전 대통령과 힐러리 클린턴 후보는 튜링제약이 에이즈(후천성 면역결핍) 치료제 다라프림 가격을 5000% 이상 인상해 폭리를 취했다고 비난하기도 했다”고 전했다.<br><br>그동안 미국 내에선 글로벌 제약사들이 노인 만성질환인 당뇨병, 알츠하이머병 치료제 등에도 과도한 가격을 부과한다는 비판이 제기돼 왔다.<br><br>조 바이든 행정부는 지난해 IRA를 통과시키면서 청정에너지 관련 법뿐 아니라 약가 개혁 법안도 포함시켰다. 법안에 따라 2025년 1월부터 노인들의 약품 구입에 대한 전체 본인 부담금이 연간 2000달러로 제한된다.<br><br>FT는 “약가 인하가 이뤄진다면 이는 엄청난 변화를 몰고 올 것”이라고 분석했다. 비싼 약값이 없어 제대로 치료받지 못하거나 파산에 직면한 노령층의 고통이 크게 완화될 것이란 얘기다.<br><br>지난해 미국인의 의약품 지출액은 6000억 달러 이상으로 전 세계 관련 지출의 절반에 해당했다. 싱크탱크인 랜드연구소의 2021년 보고서에 따르면 미국인은 경제협력개발기구(OECD) 32개국보다 처방약 비용을 평균 2.5배 더 많이 지불하고 있으며, 미국 의약품 가격은 OECD 평균보다 3.5배 높은 것으로 나타났다.<br><br>미 질병통제예방센터(CDC)는 지난 6월 “2021년 기준 900만명의 미국인이 높은 약값으로 인해 병원 처방약을 제대로 복용하지 않는 것으로 집계됐다”는 보고서를 발표하기도 했다.<br><br>현실이 이런데도 제약업계는 “약가 개혁이 첨단 신약개발과 혁신에 부정적 영향을 미칠 것”이라는 이유를 내세워 미 정부와 맞서는 모양새다. 머크, BMS, 존슨앤드존슨, 노바티스 등 거대 제약사들은 IRA 약가 협상이 위헌이라며 미 법원에 소송을 제기한 상태다.<br><br>스테이시 두세치나 밴더빌트대 교수는 “이번 약가 개혁은 역사적인 변화이자 큰 진전”이라며 “가격 협상을 통해 얻어낼 절감액은 메디케어 가입자들의 본인 부담금뿐 아니라 IRA의 다른 분야를 지원하는 데 사용될 것”이라고 했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-19T19:05:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321920&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"X 유료화 추진·정상들 줄 세우기… 머스크 광폭행보","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023092000250271259_1695137102_0924321851.jpg\"></center><br>일론 머스크 엑스(X·옛 트위터) 최고경영자(CEO)가 공격적인 사업 확장의 야욕을 숨기지 않고 있다. 머스크는 18일(현지시간) 모든 엑스 이용자에게 월 사용료를 부과하겠다는 뜻을 밝혔다고 미국 경제매체 CNBC가 보도했다. 일부 서비스 접근권을 유료화하는 구독정책을 통해 새로운 수익을 창출하려는 움직임은 있었지만, 전면 유료화를 시사한 건 이번이 처음이다.<br><br>머스크는 베냐민 네타냐후 이스라엘 총리와의 실시간 스트리밍 대화에서 “엑스 시스템 사용에 대한 소액의 월 지불 방식을 채택하는 쪽으로 검토하는 중”이라고 말했다. 유료화 명분은 스팸계정 등 봇(자동 정보검색 프로그램)을 차단하겠다는 것이다. 그는 지난해 트위터를 인수할 때부터 “사용자 환경을 악화시키는 봇을 반드시 없앨 것”이라고 공언했었다. 유료 가입자로 전환해 봇 배포를 크게 줄이겠다는 복안이다.<br><br>머스크는 엑스의 월간 이용자가 5억5000만명에 달한다면서 이들이 하루 생산하는 게시물이 최대 2억개에 달한다고 언급했다. 얼마를 부과할지 등 자세한 계획은 언급하지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091920260671010_1695122766_0924321851.jpg\"></center><br>엑스뿐만 아니라 테슬라와 스페이스X 등 6개 기업을 통솔하며 막강한 기술권력을 쥔 머스크의 거침없는 행보는 세계 각국 정상들마저 줄을 세우고 있다. 네타냐후 총리까지 올해 들어 벌써 5개국 정상과 투자 유치를 의제로 회동했다.<br><br>머스크는 하루전 유엔총회 참석차 미국 뉴욕에 방문한 레제프 타이이프 에르도안 튀르키예 대통령과도 만났다. 에르도안 대통령은 자국에 테슬라 공장을 지어달라고 요청하며 스페이스X의 위성인터넷 사업에도 적극 협력하겠다는 뜻을 전한 것으로 알려졌다. 머스크는 지난 6월에는 나렌드라 모디 인도 총리와 조르자 멜로니 이탈리아 총리도 만났다. 에마뉘엘 마크롱 프랑스 대통령과도 올해 5월과 6월 두 차례나 대면했다.<br><br>머스크의 기술 권력이 인공지능(AI)·우주·군사·전기차 등 특정 산업에 국한되지 않고 공룡처럼 비대해지자, 이를 견제하는 목소리도 나온다. 뉴욕타임스(NYT)는 “머스크는 누구도 범접할 수 없을 정도의 권력을 행사하고 있다. 미국을 포함해 각국 정부가 우려하고 있다”고 보도했다. 세계 시가총액 1위 빅테크 업체 애플의 팀 쿡 CEO는 엑스가 반유대주의를 조장하고 있다면서 광고를 지속할지 여부를 고민 중이라고 밝혔다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-09-19T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321851&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[권지혜 특파원의 여기는 베이징] 中 경제위기 속 ‘쌍순환’ 띄우며 ‘중국 붕괴론’ 반박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023091918240870884_1695115448_0924321661.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">中 8월 경제지표 시장 전망 넘자<br>관영매체들 일제히 낙관론 부각<br>“최악 경기 하강기 지났다” 반색<br></div><br>중국 공산당 기관지 인민일보는 18일자 1면에 ‘중국 경제 대순환 관찰’이라는 제목의 특집기사를 실었다. 관영 신화통신이 전날 홈페이지 첫 화면에 걸었던 장문의 이 기사는 경제 회복을 촉진하기 위한 중국 정부의 거시정책이 효과를 내고 있으며 경제의 대순환 동력이 끊임없이 분출되고 있다는 내용이다.<br><br>지난 15일 발표된 중국의 8월 경제지표가 시장 전망을 뛰어넘어 일부 개선된 것으로 나타나자 관영매체들이 일제히 시진핑 국가주석의 쌍순환 전략, 고품질 발전론의 성과를 부각하고 나선 것이다.<br><br>전망은 엇갈린다. 중국 경제가 최악의 시기를 지나 반등 국면에 접어들었으며 위기론은 과장됐다고 보는 시각이 있는 반면, 투자와 고용이 살아나지 않아 경제 회복까지는 시간이 더 걸릴 것이라는 관측도 제기된다.<br><br>시 주석은 2020년 3월 산업 중심지 저장성의 닝보 저우산항을 시찰했다. 코로나19 확산 여파로 외국 원자재가 들어오지 못하고 중국산 제품 수출이 막혀 있던 시기다. 인민일보 기사에 따르면 베이징으로 돌아온 시 주석은 열흘 뒤 열린 중국 공산당 중앙재정위원회 회의에서 ‘국내 대순환을 주체로 하고 국내외 쌍순환을 촉진하는 새로운 발전 구도를 구축하자’고 제안했다.<br><br>그리고 그해 10월 공산당은 2025년까지 적용될 14차 5개년 발전 전략으로 쌍순환을 채택했다. 시 주석은 3연임을 확정한 지난해 10월 공산당 20차 전국대표대회(당 대회) 보고에서도 “국내 순환의 내생 동력과 신뢰를 높이고 국제 순환의 품질과 수준을 향상시켜야 한다”고 했다.<br><br>그러나 중국 경제는 고강도 봉쇄 3년간 깊은 침체에 빠졌다. 코로나19 확산 첫해인 2020년 1분기 국내총생산(GDP) 성장률은 전년 대비 -6.9%로 곤두박질쳤고 이듬해 1분기엔 기저효과에 힘입어 18.7%로 반짝 상승했다. 이후 성장률은 계속 내리막을 걷다가 경제도시 상하이가 전면 봉쇄됐던 지난해 2분기에 다시 0.4%까지 떨어졌다. 위드 코로나 첫해인 올해 1, 2분기에는 각각 4.5%, 6.3%를 기록했다.<br><br>이런 와중에 8월 지표는 호전된 것으로 나타나자 중국은 신이 났다. 국가통계국에 따르면 8월 소매판매는 전년 동기 대비 4.6%, 산업생산은 4.5% 늘었다. 또 위안화 대출이 1조3600억 위안(247조원) 늘었고 제조업구매관리자지수(PMI)가 3개월 연속 반등하는 등 긍정적 신호도 감지됐다. “최악의 경기 하강이 지나가고 있을 수 있다”(블룸버그통신) “침체됐던 경제가 안정되는 조짐이 나타나고 있다”(로이터통신)는 평가가 뒤따랐다.<br><br>신화통신도 별도 논평을 내 “최근 일부 서방 언론과 정치인들은 약속이나 한듯 중국 경제와 관련된 부정적인 뉴스를 왜곡해 재생산하고 있다”며 “수십년 동안 계속된 ‘중국 붕괴론’은 필연적으로 다시 붕괴될 것”이라고 주장했다. 또 이들은 중국 경제의 단기 변동 데이터를 기사로 삼고 과장된 표현으로 중국 경제 전망에 대한 대중의 신뢰를 무너뜨리고 있다고 비판했다.<br><br>베이징 소식통은 “중국 당국자들은 지금의 경제 상황을 재정·금융·통화정책을 통해 극복 가능한 수준으로 보고 있다”며 “위기로 생각하지 않고 있는 건 분명하다”고 전했다.<br><br>그러나 비관론도 만만치 않다. 크리스탈리나 게오르기에바 국제통화기금(IMF) 총재는 최근 공개된 로이터통신 인터뷰에서 중국 경제가 구조개혁을 하지 않으면 중기 성장률이 4% 아래로 떨어질 수 있다고 전망했다. 인구 고령화와 생산성 하락이 경제 성장을 억제하고, 부동산 시장 침체가 소비 지출 회복을 가로막고 있다는 것이다.<br><br>블룸버그통신은 중국 중앙은행인 인민은행의 데이터를 분석해 2021년 12월부터 지난 6월까지 1년 반 동안 중국 주식과 채권 시장에서 빠져나간 외국인 투자금이 250조원에 달한다고 추산했다. BNP파리바의 즈카이 천 아시아 및 세계 이머징마켓 주식 부문 책임자는 “외국인들이 그냥 수건을 던지고 있다”(중국 시장을 포기하고 있다는 의미)고 전했다.<br><br>이러한 탈중국 바람은 중국의 공식 통계에도 잡히고 있다. 중국 상무부에 따르면 올해 1~8월 외국인직접투자(FDI)는 8471억7000만 위안(154조원)으로 지난해 같은 기간보다 5.1% 줄었다. 1~6월(2.7%), 1~7월(4.0%)에 비해 감소폭이 계속 커지고 있는 것이다.<br><br>그러나 중국 상무부는 첨단 제조업 분야와 신규 외국인 투자가 늘어나는 등 투자의 질이 높아지고 있다며 “이는 외국인의 장기적인 대중 신뢰를 반영하고 있다”고 반박했다. 또 “올해 들어 여러 글로벌 기업의 CEO들이 집중적으로 중국을 방문했다”며 “이들 모두 ‘중국시장은 선택이 아닌 필수’라 투자를 계속 확대하겠다는 뜻을 밝혔다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023090518130756096_1693905187_0924321661.jpg\"></center><br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-09-19T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321661&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 이란서 석방된 미국인 가족 품으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0920/2023092000190871252_1695136748_0924321968.jpg\"></center><br>이란에 억류됐다 석방된 미국인 사업가 에마드 샤르기(오른쪽)가 19일 새벽(현지시간) 미 버지니아주 데이비슨 육군비행장에 도착해 가족과 포옹하고 있다. 미국과 이란은 전날 한국에 동결됐던 이란 자금 60억 달러를 해제하는 대가로 수감자 5명 석방에 합의했다. 이란에서 풀려난 미국인 포로 5명은 카타르 도하를 거쳐 이날 미국에 도착했다.\n\n AFP연합뉴스","date":"2023-09-19T15:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924321968&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “北 유엔 안보리결의 위반 규탄…비핵화 노력 계속”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091923482571246_1695134905_0018686547.jpg\"></center><br>조 바이든 미국 대통령은 19일(현지시간) 북한의 지속적인 도발을 규탄하고 외교적 방법을 통한 한반도 비핵화 의지를 확인했다.<br><br>바이든 대통령은 이날 뉴욕에서 열린 제78차 유엔 총회 연설에서 “우리는 북한이 유엔 안전보장이사회 결의 위반을 이어가는 것을 규탄한다”며 “그러나 우리는 한반도 비핵화를 위한 외교를 약속한다”고 강조했다. 바이든 대통령은 취임 이후 앞서 행한 두 차례 유엔 연설에서도 북한의 안보 저해 행위를 지속적으로 규탄한 바 있다.<br><br>또 바이든 대통령은 지난해 우크라이나를 침공한 러시아를 겨냥해 “침략자를 달래기 위해 유엔 헌장의 핵심 원칙을 포기한다면, 어떤 회원국도 자신이 보호받는다고 확신할 수 없을 것”이라고 지적했다. 그는 “만일 우리가 우크라이나의 분단을 허용한다면, 어떤 독립적 국가도 안전하지 못할 것”이라고 덧붙였다.<br><br>바이든 대통령은 미중 관계에 대해서는 양국이 기후 등 문제에 대해 공통으로 노력해야 한다며 냉전식 경쟁에 반대한다고 말했다.<br><br>한편 이날 유엔 총회에는 블라디미르 푸틴 러시아 대통령과 시진핑 중국 국가주석이 불참했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-19T14:55:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018686547&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘잠적 미스터리’ 中 친강 경질 사유, “주미대사 시절 혼외자식”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0919/2023091923165671237_1695133016_0018686501.jpg\"></center><br>친강 전 중국 외교부장이 최근 갑자기 경질된 사유는 주미대사 시절 혼외관계라고 미국 월스트리트저널(WSJ)이 19일(현지시간) 소식통을 인용해 보도했다.<br><br>WSJ에 따르면 중국 중앙정부 부장과 지방정부 수장 등 고위 관리들은 친 전 부장에 대한 중국 공산당의 조사 결과를 지난달 보고받았다. 이들에게 통보된 공식 해임 사유는 ‘생활방식 문제’였는데 이는 당이 성적인 비행을 완곡하게 일컫는 말인 것으로 전해졌다.<br><br>친 전 부장은 2021년 7월부터 2023년 1월까지 미국 주재 중국 대사를 지내며 임기 내내 혼외관계를 지속한 것으로 전해졌다. 이들 소식통은 친 전 부장이 한 여성과 혼외관계 끝에 미국에서 아이까지 출산했다고 전했다. 다만 친 전 부장이 관계를 맺은 여성과 그 사이에서 낳은 아이의 이름은 보고 때 공개되지 않았다고 WSJ는 전했다.<br><br>친 전 부장에 대한 조사는 본인 협조 속에 진행되고 있으며 조사의 초점은 이 여성과의 부적절한 관계가 중국 국가안보를 해쳤는지 여부인 것으로 전해졌다. WSJ은 “중국에서 성적인 비위는 당 지도부에 충성하지 않다가 퇴출당한 인사의 명예를 더럽히는 수법으로 자주 이용된다”고 짚었다.<br><br>다만 일부 소식통은 친 전 부장의 경우 미국에서 태어난 아이 때문에 미국을 상대할 때 중국의 이익을 대변하는 친 전 부장의 직무 능력이 저해될 가능성이 경질의 일부 원인이라고 말했다.<br><br>시진핑 중국 국가주석의 총애를 받는 것으로 알려져 있던 친 전 부장은 취임 7개월 만이던 지난 7월 갑자기 공식 석상에서 사라져 많은 의문이 쏟아졌다. 중국은 지난 7월 25일 친 전 부장을 면직하고 신임 외교부장에 그의 상급자이자 전직 외교부장이던 왕이 공산당 중앙정치국 위원을 임명했다.<br><br>한편 WSJ은 미중갈등의 격화 속에 중국 고위 관리들에게 중국 지도부의 압박이 쏟아지고 있다고 부연했다. 다른 국가들과의 군사 관계를 담당하던 리상푸 중국 국방부장도 이달 초 당국의 조사를 받았다고 WSJ는 전했다. 지난 7월 중국 인민해방군의 전략 미사일을 관리하는 로켓군 사령관이 반부패 조사설 속에 갑자기 교체되기도 했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-09-19T14:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018686501&code=61131111&sid1=int"}]