[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 권익위원장이 그렇게 중요한지 몰랐다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022070521160659488_1657023366_0924261543.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">국민 권리구제와 국가 청렴도<br>향상을 위해 만든 기관인데<br><br>여야는 정권 교체 이후 위원장<br>물러나느냐 마느냐로만 싸워<br><br>국민 배제하고 이익만 앞세운<br>얄팍한 정치 공방 그만둬야<br></div><br>국민권익위원회가 아직 뜨겁다. 전현희 위원장이 감사원의 표적 감사를 주장하면서 여야 대결의 상징이 됐다. 문재인정부에서 임명된 국무위원이 버티는 건 ‘알박기’라는 게 국민의힘 주장이다. 법에 위원장 임기를 명시했으니 정권 교체 같은 외부 변수에 영향 받지 말고 업무를 수행하라는 건 더불어민주당의 논리다. 윤석열 대통령은 국무회의에 참석하지 말라고 지시한 뒤 업무보고도 받지 않았다. 전 위원장은 “개인적으로 고되고 힘든 시간이지만 독립적인 기관의 기관장으로서 어려움을 이겨나가겠다”고 다짐하는 중이다. 여야 의원들은 조금만 후퇴해도 엄청난 정치적 패배를 기록하게 될 것처럼 권익위 현관 앞에서 비장하게 싸우고 있다.<br><br>사실 많은 사람이 권익위가 어떤 곳인지 정확히 알지 못한다. 이름부터 어렵다. 교육부, 외교부, 국방부 업무는 짐작할 수 있다. 문화체육관광부, 농림축산식품부는 이름 다이어트에 실패했지만 생소하지는 않다. 기자들도 종종 ‘국가권익위’ ‘국민인권위원회’라고 썼다. 그러니 권익위는 2008년 국민고충처리위원회, 국가청렴위원회, 국무총리행정심판위원회가 합쳐진 기관인 걸 어떻게 기억하겠는가. 이전에도 무엇을 하는 곳인지 모르고 살았는데 기능을 통합해 만든 장관급 위원회라니. 그냥 그런가 보다 하는 정도다. 그렇다고 권익위가 일도 하지 않고 세금만 축낸다는 뜻은 절대 아니다. 오히려 정반대다. 현대 행정의 핵심은 국민의 기본권을 얼마나 잘 보장하느냐다. 만일 어떤 국회의원이 교육부는 학교 많이 짓고 교과서 잘 만드는 기관이라고 말한다면 다음 선거에서 낙선을 각오해야 할 것이다.<br><br>옛날 어느 장관은 청설(聽雪)이라는 말을 즐겨 썼다. 깊은 밤 눈이 쌓이는 소리를 듣는 것처럼 행정이 개개인에게 어떻게 작용하는지 확인하겠다는 뜻이었다. 권익위는 잘못된 공권력 행사로 개인이 피해를 봤을 때, 헌법이 보장한 기본권을 침해당했을 때 까다로운 재판을 거치지 않고서도 구제를 받도록 도와주는 기관이다. 집에 도둑이 들어야 경찰 필요한 걸 알게 된다고, 억울한 일을 당한 사람에게 무척 소중한 곳이다. 세금으로 월급 받는 공직자의 부패를 감시하는 정부 내 헤드쿼터 역할도 한다. 그런데 성격이 다른 세 기관을 경제성을 앞세워 통합해 10년이 넘도록 조직이 겉돈다는 평가가 많다. 국민이 권익위를 잘 모르는 데는 이유가 있는 것이다. 할 일이 아직 많다는 뜻이기도 하다.<br><br>그러나 지금 여야의 권익위 싸움은 국민과 아무 관계가 없다. 지난 22일 열린 국회 정무위원회가 이를 웅변한다. 여야 의원들은 전 위원장과 권익위 직원들을 앉혀놓고 설전을 벌였다. 국민의힘의 한 의원은 ‘나라다운 나라 만드는 문재인정부와 함께’라는 전 위원장의 페이스북 문구를 영상자료로 제시하며 “평산마을에 가서 외로워하는 문 대통령과 함께 하라”고 했다. 위원장의 개인 페이스북이 공무 수행에 어떻게 방해가 되는지는 설명하지 않았다. 위원장이 업무 능력이 아니라 당적 때문에 사퇴해야 한다면 야당 추천 장관이 협치의 출발이라는 말은 아예 잘못됐다. 민주당 소속 의원은 한 발 더 나갔다. 그는 권익위 기획조정실장에게 “영화 밀정을 봤느냐. (지금 감사원이) 권익위 내부 정보로 감사를 했을 가능성이 크기 때문에 유출 경위를 조사해야 한다”고 호통을 쳤다. 권익위는 잘못된 행정 처리를 고발한 공익신고자를 보호하는 기관이다. 감사원의 표적 감사 여부를 따져보는 건 당연하지만 자료를 제공한 내부 고발자가 있을 것이니 당장 색출하라고 권익위에 요구하는 건 코미디다.<br><br>평범하게 사는 사람은 평생 권익위가 어떤 곳인지 모르고 살 가능성이 크다. 권익위원장 자리를 누가 채우느냐는 정치인들에게만 관심사다. 개인적으로 다른 할 일이 많은 감사원이 시간과 인력을 쏟아부을 만큼 장관급 위원장의 근태가 그렇게 중요하지 않다고 생각한다. 하지만 고난을 이겨내고 그 자리를 지키겠다는 전 위원장의 비장한 각오도 와닿지 않기는 마찬가지다. 전 위원장이 지난 2년 동안 정치색을 철저히 배제하고 국민의 권리구제만 생각하며 권익위를 이끌었다고 생각하지 않기 때문이다. 권익위의 독립성과 중립성이 얼마나 중요한지 어렴풋이나마 알기에 총선이 끝나자마자 낙선한 정치인을 임명한 것 자체가 문제라고 생각한다. 윤석열정부가 출범한 지 석 달이 넘었다. 얄팍한 정치 공방은 이제 그만뒀으면 한다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2022-08-30T19:20:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261543&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 쓴소리를 허하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022062820411352353_1656416473_0924261546.jpg\"></center><br>“이제 이재명의 적은 이재명밖에 없다.” 더불어민주당 신임 지도부를 선출하기 위한 8·28 전당대회를 앞둔 이달 중순 이재명 당대표 후보의 측근으로 분류되는 민주당 A의원에게 “지금부터 이재명 후보가 조심해야 할 것은 무엇이냐”고 물었다. A의원은 “이제 이재명의 적은 이재명밖에 없다”고 답했다. 당시는 17곳의 순회 경선 가운데 12개 시·도 권리당원 투표와 1차로 발표된 일반 국민 여론조사에서 이 후보가 80%에 육박하는 득표율을 기록한 뒤였다.<br><br>A의원의 대답은 중의적 의미였다. 먼저 민주당 전당대회 기류는 이미 ‘어대명’(어차피 대표는 이재명)을 넘어 ‘확대명’(확실히 대표는 이재명)으로 넘어가고 있기 때문에 당대표 선거에서는 더 이상 적수가 없다는 뜻이었다. 그리고 다음은 이미 당선이 유력한 상황이라고 해도 본인의 실언이나 실수로 대세를 그르칠 수도 있기에 조심해야 한다는 말이기도 했다.<br><br>A의원의 조언대로 전당대회 내내 ‘로키’ 모드를 유지한 이 후보는 지난 28일 77.77%의 득표율로 169석 거대 야당의 ‘원톱’ 자리에 올랐다. 이 대표 득표율은 1997년 김대중 전 대통령이 새정치국민회의 전당대회(73.5%)와 대통령 후보 경선(73.5%)에서 얻은 득표율보다 높은 것으로, 민주당 역대 전당대회 최고치다. 특히 민주당의 근간이자 ‘진보의 심장’으로 불리는 호남 권리당원 투표에서 이 대표는 76~79%의 득표율을 기록했다. 이쯤 되면 명실상부한 ‘이재명의 민주당’이 됐다고 할 만하다.<br><br>당 외부의 정치적 상황도 이 대표에게 불리할 것이 없다. 여당인 국민의힘은 정권 교체 100여일 만에 자중지란에 빠졌다. 당대표를 몰아내기 위해구성한 비상대책위원회의 위원장은 법원에 의해 직무가 정지됐다. 취임 첫날인 29일 이 대표에게는 여당의 카운터파트가 없었다. 정부의 상황도 만만치 않다. 윤석열 대통령 지지율은 취임 두 달도 안 돼 ‘데드 크로스’를 기록하더니 아직 전임 대통령의 퇴임 직전 지지율보다 낮은 상태를 벗어나지 못하고 있다. 지금 이 대표에게 정치적 적수는 없어 보인다.<br><br>문제는 지금부터다. 80%에 육박하는 당 내부의 압도적 지지와 웬만한 연예인보다 더 강력한 팬덤인 수십만의 ‘개딸(개혁의딸) 군단’, 최고위원회를 꽉 채운 친명(친이재명)계 의원들 속에서 건전한 비판과 경고음을 듣기란 쉽지 않은 일이기 때문이다. 게다가 22대 총선 공천이 다가올수록 민주당 의원들은 친명계로 수렴될 가능성이 크다. 경선이 원칙인 ‘시스템 공천’에서 의원들은 이재명 지도부와 다른 목소리를 내기 어려울 것이다.<br><br>이럴 때일수록 이 대표에겐 개딸의 원성을 두려워하지 않고 쓴소리를 할 수 있는 ‘레드팀’이 필요하다. 이 대표 면전에서 ‘민주당은 잘못된 방향으로 가고 있다’ ‘지도부의 결정은 틀렸다’고 말할 수 있는 사람들이 필요하다. 그런 점에서 새로 출범한 당 지도부는 중앙위원회가 지난 24일 ‘권리당원 전원투표제’ 명문화를 골자로 한 당헌 개정안을 부결시켰던 사실을 잊지 말아야 할 것이다. 당의 주인인 당원의 권리가 확대돼야 한다는 것을 부정할 사람은 아무도 없겠지만, 아무리 좋은 제도라도 구성원을 설득하기 위한 충분한 노력이 수반되지 않으면 무위로 돌아갈 수 있다는 사실을 보여줬기 때문이다.<br><br>중도층 민심에 민감한 한 수도권 의원은 “몇 개월 집중적으로 당을 이끄는 대선 후보와 달리 2년 동안 전 국민의 관심 속에 살아야 하는 당대표라는 자리는 그 무게감부터 다르다”면서 “민주당 의원들은 당장 이 대표가 자신을 향한 쓴소리를 어떻게 받아들이는지부터 지켜볼 것”이라고 말했다.<br><br>최승욱 정치부 차장 applesu@kmib.co.kr","date":"2022-08-30T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261546&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 탑골공원에 부는 바람","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022083021440821331_1661863448_0924261542.jpg\"></center><br>주말 아침 서울 종로구 공평도시유적전시관에 들러 ‘탑골공원-서울 최초의 도시공원’ 전시를 봤다. 탑동이나 탑골로 불리던 조선시대부터 근대화와 공원 조성기, 독립운동의 상징이자 모던보이의 핫플이던 일제강점기, 광복 후부터 어르신 문화공간까지의 질곡을 시대별로 잘 보여줬다. 내처 탑골공원도 둘러봤다. 흰 대리석으로 만들어 ‘백탑’이라 불린 국보 2호 원각사지10층석탑과 보물 3호인 원각사비, 3·1운동의 상징인 팔각정도 여전했고, 나무들도 우람하게 자라 그늘을 드리웠다.<br><br>TV까지 설치된 대형 텐트 2동에는 무료 급식을 기다리는 어르신이 가득했다. 외곽 산책로는 급식 테이블과 천막이 차지했고, 팔각정 주변에선 삼삼오오 예배를 드리거나 대화를 나눴다. 군인과 그 연인 둘만이 유일한 젊은이였다. 오전 9시부터 오후 6시까지 개방하는 남쪽 정문 외에 동, 서, 북문은 굳게 닫혀 있었다. 저렴한 식당과 가게가 즐비한 공원 북쪽과 동쪽 주변은 공원 담장을 끼고 어르신과 노숙인들이 어우러져 바둑이나 술자리로 사뭇 어지러웠다.<br><br>고려 흥복사와 조선 원각사로의 역사성, 18세기 백탑파가 열어젖힌 개혁의 바람, 광장정치를 연 서울 최초의 도시공원, 임시정부 시발점이 된 3·1운동의 상징, 광복 후 고급 상점가를 거쳐 다다른 어르신 문화까지 탑골공원은 서울 중심에서  엄중한 역할을 도맡아왔다. 그렇기에 누구도 지금의 탑골공원에 만족하긴 어렵다.<br><br>결국 어르신 공간을 벗어나 다양한 계층이 즐기는, 역사를 기억하고 또 미래를 상상하는 공간이어야 한다. 무료 급식 기능을 분산하고, 폐쇄적 운영 시간을, 닫힌 문을, 답답한 담장을 열자. 어르신이 가드너가 되고 질서를 유지하고 프로그램도 이끌고, 을지로와 익선동에서 불어오는 젊은 바람이 종로와 탑골공원에 섞여 더 밝고 안전하고 쾌적해야 한다. 종로구와 문화재청의 관점을 벗어나 서울 최초 도시공원에서 도시와 공원의 미래를 상상하는 새로운 바람을 기대한다.<br><br>온수진 양천구 공원녹지과장","date":"2022-08-30T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261542&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 부산 영어 상용의 운명은?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022083021330321302_1661862783_0924261547.jpg\"></center><br>‘상용’이란 일상적으로 사용한다는 뜻이다. 박형준 부산시장이 부산을 영어상용도시로 만들겠다고 하니, 부산 시민들은 얼마 지나지 않아 ‘일상적으로 영어를 사용하는’ 상태가 된다는 이야기다. 2030년 세계박람회를 유치해 그때 부산을 방문하는 외국인들이 영어로 의사소통하는 데에 전혀 불편함이 없는 도시로 만들겠다는 목표인 만큼 시간이 많지 않다.<br><br>우선 생각할 수 있는 방법은 영어교육 강화다. 그런데 지금까지 학교에서 영어를 가르치지 않았던 것도 아니므로 영어교육을 아무리 강화한다고 해도 그리 큰 효과를 보기는 어려울 것이다. 학생들은 영어만 공부해도 되는 형편이 아니고, 어른들은 공부 좋아하는 사람이 그다지 많지 않다. 다른 지자체에서 영어마을 여기저기 만들었다가 모두 실패했으니, 영어마을 몇 개 지어봤자 이 또한 예산 낭비에 효과는 못 거둘 위험이 크다.<br><br>그럼 그다음은? ‘영어의 바다’에 빠뜨리는 식의 강제적 영어 환경 조성이다. 목숨을 건 ‘생존 영어’야말로 문법, 품위, 격조 이런 거추장스러운 치장에 구애받지 않고 오로지 ‘의사소통’을 향한 필사적인 언어 습득 방법이라고 기대할 것이다. 그런 환경이면 공부를 조금만 해도 쏙쏙 머리에 들어가지 않을까? 시민 개인이야 영어 몰입 환경을 만들고 싶어도 그럴 처지가 못 되니, 당연히 공권력이 이를 주도할 수밖에 없다.<br><br>모든 안내판을 영어로 적고, 교통수단이나 공공시설의 안내 방송을 영어로 내보내야 한다. 부산시에서 추진하는 주요 정책도 영어로 설명하고 소개하며, 민원서류도 영어로 작성할 수 있게 지원하는 체제를 갖춰야 한다. 이미 박 시장은 이런 공공이 주도하는 영어 상용 전략을 제시했다. 여기서 한 가지, 우리말과 한글로 된 정보를 함께 주면 당연히 영어보다는 국어 쪽으로 눈을 돌릴 테니, 그래선 안 된다. 부산시에서 일부 공문서만 영어판을 함께 내는 것이지 국어기본법을 어겨가면서까지 공문서에 영어를 섞어 쓸 방침은 아니라고 하던데, 이래서는 아무 소용 없다.<br><br>공무원들이 공문서에 잔뜩 영어를 넣다 보면 무슨 말인지 몰라서 답답해하는 시민들은 영어 공부를 하지 않을 수 없을 것이다. 세금 고지서가 영어로 날아오고, 지역 개발 정보도 영어로 제공되고, 전기·수도·가스 공급 관련된 특이 사항도 영어로 안내되고, 복지제도 이용하려면 영어로 신청서 작성해야 하는데 영어 공부하지 않고 배길 재간이 있겠는가?<br><br>당연히 공무원들의 영어 능력도 획기적으로 높아져야 한다. 영어 능력이 뛰어난 공무원들을 대거 특채하고 우대해야 하며, 인사 고과에 직무 능력보다는 영어 능력을 대폭 반영해 영어 공부를 독려해야 한다. 영어 공부를 하겠다는 공무원들에게는 교육비는 물론 업무 시간 일부도 영어 공부에 쓸 수 있게 배려해줘야 한다.<br><br>그렇지만 시민들이 따라오지 않으면 말짱 도루묵이다. 영어의 바다에 빠뜨릴 뿐만 아니라 시민들에게 영어 습득의 필요를 매우 강렬하게 느끼도록 분위기를 만들어야 한다. 일본 총독부가 조선을 강점하고 중일전쟁 뒤에 ‘조선의 국어’인 일본어를 상용하게 만들려고 했던 방법 가운데에는 벌금을 물리는 정책도 있었다. 학교에서건 집에서건 거리에서건 조선어를 쓰다 걸리면 벌금을 물린 것이다. 사실 이 정도로 강제성을 띠어야 일본어 상용보다도 더 어려운 영어 상용이 어느 정도 자리를 잡게 되지 않을까?<br><br>한 번은 비극으로, 한 번은 희극으로, 역사는 그렇게 반복된다고 했던가. 일본어 상용의 비극이 오늘날 영어 상용이라는 희극으로 재현되고 있다. 세계박람회 성공보다 더 힘든 게 부산 영어상용도시 만들기일 텐데, 배보다 배꼽이 더 커 보인다.<br><br>이건범 한글문화연대 대표 작가","date":"2022-08-30T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261547&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 한국 기업 뒤통수친 美, 보조금 차별 바로잡으라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022082421430815576_1661344988_0924261551.jpg\"></center><br>한국산 전기차를 보조금 대상에서 제외한 미국 인플레이션 감축법 문제가 양국 정부 간 협상 테이블에 올랐다. 기업 차원을 넘어 공식 외교통상 의제가 됐다. 한국 전기차가 차별당하게 된 상황의 부당성을 미국 측도 공감해 이렇게 합의됐다고 한다. 긍정적 소식이지만, 애초에 이런 일을 만든 미국 정부가 문제 해결에 더 적극 나서야 할 사안이다. 한국 기업은 뒤통수를 맞았다. 조 바이든 정부 출범 이후 삼성 현대 SK LG 등이 잇따라 미국에 대규모 투자를 단행했다. 공급망 재편을 원하는 그들의 요청을 받아들여 그리했는데, 정작 그런 기업의 제품이 미국에서 불이익을 당하게 됐다. 경제 협력에 앞장선 기업을 거꾸로 차별하는 행태는 양국 관계를 안보동맹에서 경제안보동맹으로 확대한 한·미 정상회담 취지에도 배치된다. 미국은 서둘러 바로잡아야 할 것이다.<br><br>해법이 간단치 않다는 데 또 다른 문제가 있다. 인플레이션 감축법이 이미 발효된 터라 근본적으로 해결하려면 법을 개정해야 한다. 미국 의회는 곧 중간선거 국면에 접어들어 입법 논의가 쉽지 않은 상황이다. 선거 전에 개정되지 않으면 다음 의회가 구성돼 활동을 시작할 때까지 기다려야 한다. 시간이 많지 않은 만큼 외교 총력전에 나서야 할 때다. 정부 실무 대표단이 워싱턴에 가 있고 통상교섭본부장, 산업통상자원부 장관, 외교부 2차관 등의 방미 계획이 잡혀 있다. 윤석열 대통령도 유엔총회 참석차 다음 달 뉴욕에 간다. 다양한 채널로 미 정부와 의회를 압박해 이 사태가 장기화하는 일을 막아야 할 것이다.<br><br>북미산 전기차를 구매하는 소비자만 보조금 혜택을 주는 인플레이션 감축법에는 노골적인 의도가 담겨 있다. 내연기관을 대체할 미래 산업을 미국 기업이 주도하도록, 미국이 생산기지가 되도록 만들려 한다. 관세를 동원하던 무역장벽은 이제 생산지 차별로 확대되고 있다. 이런 추세가 뒤바뀔 기미는 잘 보이지 않는다. 장기적인 대응 전략을 세워야 한다.","date":"2022-08-30T19:03:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261551&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 시를 읽는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022060721070731414_1654603627_0924261545.jpg\"></center><br>지난여름 특별한 강의를 기획했다. ‘문학과 다큐멘터리의 만남’이라는 주제로 문학을 다룬 다큐멘터리를 매주 한 편씩 OTT 보다(VoDA)에서 시청한 뒤 모여서 감상을 나누는 시간이었다. 전 세계적으로 사랑받는 동화작가 타샤 튜더의 아름다운 정원과 그녀의 삶을 다룬 다큐멘터리 ‘타샤 튜더’, 소설 ‘호밀밭의 파수꾼’을 쓴 J D 샐린저의 미스터리한 삶을 추적한 다큐멘터리 ‘샐린저’, 그리고 시를 주제로 한 세 편의 다큐멘터리를 더해 총 5편을 선정했다. 매주 목요일 5주 동안 허희 문학평론가가 다큐멘터리를 문학으로 읽어보는 강의 길라잡이가 돼 주었다.<br><br>유난히도 폭우가 잦아서 심각한 수해까지 입었던 이번 여름의 강의 첫날, 오후부터 비가 쏟아지기 시작했다. 경기 고양시에서도 교통이 불편한 외진 곳인지라 찾아오기에 불편하지는 않을까 했는데 비까지 쏟아지다니. 걱정스러운 마음으로 처음 만날 수강생들을 기다렸다. 하나둘 도착해 문을 열고 들어오는 면면은 다양했다. 최신형 아이패드를 펼치고 강의 내용을 열심히 필기하는 20대 대학생, 아이들 키워 놓고 이제 자신만의 취미를 찾아 저녁시간을 보내는 40대 주부, 그리고 귀 밑머리 희끗희끗해지는 60대 초반 남성까지 스무 명 남짓 수강생이 강의실을 채웠다.<br><br>목요일마다 눈을 뜨면 오늘 날씨는 어떤가 기상 예보에 귀를 기울이는 것이 일이었다. 앞이 보이지 않을 정도로 장대비가 퍼붓던 어느 저녁에는 급히 강의를 취소해야 할까 고민도 했다. 실제로 그런 날에는 많은 수강생이 나타나지 않았다. 무료 강좌인 데다 어떤 강제성도 없는 자유로운 강연이고 비까지 내리니, ‘나 같아도 집에서 한 발짝도 나가고 싶지 않을 거야’ 생각하면서도 서운한 마음이 드는 건 어쩔 수가 없었다. 그런데 매주 늘 같은 시간, 같은 자리에 앉아 강의를 듣는 60대 남성 한 분이 눈에 들어오기 시작했다. 비가 오는 날도 어김없었다. 미처 우산으로도 가리지 못한 양쪽 어깨가 비에 다 젖은 채 강의실로 들어서는 그와 눈이 마주치자 반가운 마음이 절로 들어 목례를 건넸다.<br><br>약속했던 5주가 흐른 뒤에는 어느새 여름이 저만치 성큼 물러나 있었다. 마지막 다큐멘터리는 ‘시인할매’였다. 전남 곡성 서봉마을, 팔십 평생을 까막눈으로 살던 할머니들이 ‘길작은 도서관’에서 뒤늦게 한글을 배우기 시작한 뒤 자신의 삶을 글로 쓰기 시작한다. 그것도 시(詩)로. 사박사박/ 장독에도/ 지붕에도/ 대나무에도/ 걸어가는 내 머리 위도/ 잘 살았다/ 사박사박. 윤금순 할머니가 삐뚤삐뚤 달력 뒷장에 써 내려간 ‘눈’이라는 시는 호된 시집살이와 가난, 그리고 설움의 나날을 원망하고 분노하지 않는다. 그저 그 긴 시간을 살아낸 자신에 대한 따뜻하고 담백한 위로의 말들이 우리의 마음에도 눈처럼 내려앉아 다독인다. 마지막 강의가 끝난 뒤 강의실을 정리하고 있는데, 매주 결석 한 번 없던 60대 남성분이 다시 강의실 문을 열고 들어온다.<br><br>“그래도 꼭 마지막 인사를 드리고 싶어서 가던 길을 돌아 다시 왔습니다. 지난 5주 동안 강의 잘 들었습니다. 정말 감사합니다. 저는 평생을 엔지니어로 살았던 사람입니다. 이제 은퇴를 하고 책이나 영화도 좀 보려 하는데 쉽지가 않더라구요. 제 이웃사촌이 유명한 시인이에요. 이분과 얼마 전 점심을 먹으며 이야기를 나누다 보니, 대꾸 한 번 제대로 못하는 저를 발견했습니다. 그래서 이 강의를 신청했었죠. 사실 오늘 낮에 집 근처 도서관에 들러서 새로운 강의를 하나 등록하고 왔어요. ‘글쓰기 강좌’인데요. 이제 제 인생을 글로 써볼 수 있을까 하는 용기가 조금 생겼습니다. 다시 한 번 감사합니다.”<br><br>우리는 왜 문학을 읽고 영화를 볼까. ‘심심하고 심심해서 왜 사는지 모르겠을 때도’ ‘나이 드는 게 쓸쓸하고 죽을 생각을 하면 무서워서’ ‘등 따습고 배불러 정신이 돼지처럼 무디어져 있을 때 시의 가시에 찔려, 정신이 번쩍 나고 싶어’ 시를 읽는다고 했던 박완서 작가의 ‘시를 읽는다’에서 답을 찾는다. 그리고 이제 자신의 글을 써보겠다며 발걸음을 떼는 그의 뒷모습에서도.<br><br>최여정 문화평론가","date":"2022-08-30T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261545&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 실무자들만 희생양 삼는 대통령실 인적 쇄신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022083018550721167_1661853307_0924261601.jpg\"></center><br>대통령실이 대대적인 공직 감찰과 인적 개편을 진행하고 있다. 정무수석실의 홍지만 정무1비서관과 경윤호 정무2비서관이 이미 사의를 표시했다. 정무 1, 2비서관은 국회 및 여야와 소통하는 핵심 보직이다. 여권 혼란 사태와 관련한 문책성 인사라는 평가다. 시민사회수석실 임헌조 시민소통비서관은 내부 문건 유출 혐의로 면직 처리됐다. 시민사회수석실 비서관 5명 중 3명이 공석 상태다. 대통령실 행정관들도 면직이나 권고사직 형태로 자리에서 물러나고 있다. 대통령실 420여명 직원 중 상당수가 교체 대상이라는 얘기마저 나오고 있다. 인적 쇄신과 더불어 비서관실 통폐합, 일부 수석실 축소 등 조직 개편도 검토 중이라고 한다.<br><br>대통령실 인적 쇄신과 조직 개편은 필요하다. 취임 100일을 넘긴 윤석열 대통령의 지지율이 추락했고, 국정 운영 난맥상이 여러 차례 드러난 만큼 쇄신이 불가피하다. 다만 지금 진행되는 대통령실 쇄신 모습은 의아하다. 책임져야 할 사람은 빠지고 부하 직원들에게 책임을 묻는 듯한 인상을 준다. 정무 1, 2비서관이 동시에 물러날 정도면 이진복 정무수석이 책임에서 자유로울 수 없다. 소속 비서관 5명 중 3명이 불미스러운 일로 공석이라면 강승규 시민사회수석이 책임을 지는 것이 옳다. 인사 참사가 계속됐다면 복두규 인사기획관이 책임질 일이다. 대통령실 전반의 역량이 떨어지고 내부 기강 해이가 광범위하다면 김대기 비서실장이 책임져야 한다. 그런데 책임자들은 전부 유임이고 밑의 실무자급들만 이런저런 이유로 교체되고 있는 셈이다.<br><br>대통령실 쇄신 요구가 나왔던 이유를 되새겨야 한다. 연이은 인사 참사와 대통령 인사 보좌 기능의 부실, 검찰 출신에 대한 과도한 중용, 국정 비전의 부재, 김건희 여사를 비롯한 친인척 관리 가능 미비 등이 근본적인 원인이었다. 대통령실 쇄신은 제기된 문제들을 고치는 쪽으로 방향을 잡아야 한다. 인사 보좌 기능을 강화하고, 제2부속실 설치를 검토하고, 참모 기용 폭을 넓히는 대책이 필요하다. 문제의 근본을 건드리지 않고 변죽만 울리는 식의 쇄신은 성공하기도 어렵고, 불필요한 반발만 부를 수 있다.","date":"2022-08-30T19:02:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261601&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 건전재정 내년 예산안, 취약층 지원 약화돼서는 안 된다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0831/2022083018560521169_1661853365_0924261620.jpg\"></center><br>정부가 30일 국무회의에서 확정한 2023년도 예산안은 문재인정부의 확장재정에 종언을 고한 것이나 다름없다. 총 639조원의 예산을 편성했는데 올해보다는 5.2% 늘어났지만 2차 추가경정예산까지 포함할 경우 6.0% 삭감됐다. 본예산이 전년도 총예산보다 줄어든 것은 2010년 이후 처음이다. 정부가 산정한 2026년까지의 본예산 지출 연평균 증가율(4.6%)은 2018~2022년 평균(8.7%)의 절반 수준에 그친다. 추경호 부총리 겸 기획재정부 장관 말대로 “정부가 허리띠를 졸라매고 있다”는 표현이 과하지 않다.<br><br>전임 정부의 지나친 재정 확장으로 국가부채가 1000조원을 넘었다. 저출산, 고령화, 연금 고갈 추세로 볼 때 재정건전성은 국가 지속성과도 연결된다. 건전재정은 이 시점 반드시 추구해야 할 방향이다. 다만 긴축에서 가장 문제가 되는 것은 취약층 지원이 약화할 수 있다는 점이다. 실제 글로벌 복합위기가 지속되면서 양극화가 더욱 심화돼 가난한 이들의 설자리가 좁아지고 있는 요즘이다. 현 정부도 이를 감안해 사회안전망 구축, 중위소득 인상에 상당한 규모의 예산을 투입하기로 했다. 하지만 전체 보건·복지·고용 분야의 내년 지출은 226조6000억원으로 올해보다 8조9000억원(4.1%) 늘어나는 데 그쳤다. 이는 올해 지출 증가 규모(18조원)와 증가율(9%)의 반토막에도 못 미친다. 낭비를 줄이고 쓸 곳은 써야 한다면 마땅히 사회적 약자에 대한 지원이 우선순위가 돼야 하는데 이를 간과했다. 탄소중립 시대에 대비해 미래 먹거리 사업으로 부상하고 있는 수소경제 지원에도 소홀하다. 수소차 관련 예산이 올해보다 3000억원 가까이 줄었다. 미래 핵심기술 전략에도 수소경제가 빠져 있어 연구개발(R&D) 예산에 포함되지도 않았다. 만약 전임 정부 추진 정책이어서 패싱한 것이라면 속좁은 처사다.<br><br>주사위는 던져졌지만 이게 끝이 아니다. 정부는 국회와의 예산 협의를 통해 민생 지원에서 놓친 부분이 없는지 거듭 살피길 바란다. 정부와 여야가 마주 앉아 불요불급하거나 선심성으로 비치는 예산은 과감히 걷어내고 이를 서민의 삶을 증진시키는 데 쓰도록 힘써야 한다. 예산 수립 기초인 세수 추계에도 신경 써야 한다. 정부는 내년 국세가 올해(본예산 대비)보다 16.6% 늘어날 것으로 내다봤다. 부동산 시장의 거래 절벽, 대외 여건 악화를 고려할 때 지나치게 낙관적이라는 생각이다. 이전 정부에서의 잇단 세수 추계 오류를 반복하지 않으려면 냉정하고 치밀한 실물 경제 분석은 물론 시장과의 소통도 필요하다.","date":"2022-08-30T19:01:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261620&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 이원석이 마주할 위기와 기회","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022042121070774778_1650542827_0924261420.jpg\"></center><br>우여곡절 끝에 이원석 대검찰청 차장이 검찰총장 후보자로 선택됐다. 예상됐던 결과지만 계획했던 인사는 아닐 수 있다. 검찰총장 자리가 공석인 채로 몇 달이 지나자 시중에선 현직 간부보다 검찰 외부에서 후보를 물색했지만, 대상 인사가 고사하거나 검증에서 문제가 발견됐다는 얘기가 나돌았다. 검찰 내부 사정을 잘 아는 윤석열 대통령과 한동훈 법무부 장관이 검찰을 쥐고 있으니 총장 인선에 느긋하다는 분석도 나왔다. 어찌 됐건 윤 대통령은 이 후보자를 낙점했고, 특별한 돌발 상황이 생기지 않는 한 윤석열정부 첫 검찰총장은 이 후보자가 될 것이다.<br><br>이 후보자가 취임하면 대통령과의 사적 거리가 역대 가장 가까운 검찰 수장이 된다. 윤 대통령은 1년여 전까지 이 후보자가 믿고 따르던 ‘총장님’ 아니었던가. 그런데 이는 이 후보자에게 좋은 일이 아니다. 오히려 무거운 짐이자 족쇄가 될 수 있다. 벌써 야당은 대통령-법무부 장관-검찰총장이란 ‘검찰 친정 체제’가 완성됐다고 비판한다. 국민으로서도 ‘검찰의 정치적 중립성 확보가 쉽지 않겠다’는 의심을 품기 쉽다. 이 ‘정권=검찰’ 프레임은 앞으로도 이 후보자 임기 내내 위협 요인이 될 공산이 크다. 그의 행보, 검찰이 행하는 모든 수사가 정치적 틀로 해석될 수 있다는 얘기다.<br><br>이럴수록 이 후보자는 검찰이 순리대로 수사하고 기소할 수 있는 환경을 만들어야 한다. 하지 말아야 할 수사를 하는 것보다 마땅히 해야 할 수사를 하지 않는 경우의 폐해가 더 클 수 있다. 지난 정권 때 이런 양상이 보였다. 되돌아보면 ‘조국 수사’를 기점으로 검찰총장의 손발이 묶이고 친정권 성향의 검사들에게 총장이 포위된 뒤로 검찰이 국민 앞에 제대로 된 수사 성과를 내놓은 적이 있었던가. 지난 정부가 그 이전 정권과 달리 매서운 칼바람 없는 평온한 하반기를 보낸 건, 도덕적으로 우월한 집단이었기보다는 검찰이 해야 할 수사를 하지 않은 영향이 크지 않았던가. 그러니 전 정권 실세 그룹을 향하는 지금의 수사가 지난 정부 시절 방치됐던 비리 의혹 규명을 이제 와 하는 것이라는 검찰 설명도 일리가 없지 않다.<br><br>다만 이런 류의 수사는 정치 보복이라는 반발과 비판을 부르기 십상이다. 한 발만 삐끗하면 앞으로 검찰이 공정하게 수사한다 해도 불신 꼬리표를 떼기 쉽지 않다. 이런 위험을 최소화하기 위해 이 후보자는 객관적 증거와 진술이 가리키는 대로 수사가 흘러가도록 물길 역할을 해야 한다.<br><br>또 수사의 잣대는 현 정권에도 동일하게 혹은 더 엄격하게 적용해야 한다. 차분하게 비리의 씨앗을 찾아내고 싹이 튼 부패는 단호히 도려내는 국가 사정 기능은 검찰총장 출신 대통령이 이끄는 정부에서도 정상 작동되고 있음을 보여야 하는 것이다. 이 과정에서 검찰을 향해 일 정치 풍파를 막는 역할도 리더의 책무다.<br><br>가장 경계할 점은 윤 대통령에게 기대 검찰 힘을 유지, 확대하려는 생각이다. 검찰과 권력 간 거리가 가장 밀접한 지금이야 말로 검찰과 정권, 그 오랜 내연의 고리를 끊는 적기일 수 있다. 그것이 이 후보자와 검찰이 살고, 윤 대통령이 사는 길이기도 하다.<br><br>“Be calm and strong(차분하고 강인하라).” 윤 대통령은 검찰총장이던 2020년 12월 정부·여당의 ‘몰아내기’ 압박이 거셀 때 카카오톡 프로필 화면에 이런 문구를 올렸다. 어니스트 헤밍웨이의 소설 ‘노인과 바다’에서 청새치를 잡으며 사투를 벌이던 노인이 스스로 격려하며 한 말이다. 국민과 정권, 누구를 위한 복무냐. 시험대에 오를 이 후보자에게도 꼭 필요한 각오일 것 같다. 검찰총장 출신의 대통령, 그의 후배 검사였던 검찰총장이란 관계가 역설적으로 정권과 검찰의 새로운 관계 정립의 시작이 되길.<br><br>지호일 사회부장 blue51@kmib.co.kr","date":"2022-08-29T19:07:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261420&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 종부세 부담 완화, 여야 시간 끌지 말고 합의점 도출해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/0830/2022082920410419922_1661773264_0924261411.jpg\"></center><br>1주택자 종합부동산세 부담을 완화하기 위한 법안 개정을 놓고 여야 신경전이 이어지고 있다. 여당은 종부세 부담 완화는 야당도 선거 과정에서 동의한 사안이라고 통과를 윽박지르고 있고, 야당은 예의 ‘부자 감세’ 프레임으로 반박하는 등 평행선을 달리고 있다. 선거를 통해 징벌적 부동산세 개선에 대한 여론이 분명해진 상황에서 여야가 이처럼 시간을 끌며 맞설 문제인지 모르겠다.<br><br>종부세법 개정안은 올해에 한해 1주택자 종부세 특별공제 3억원을 도입해 공제 금액을 11억원에서 14억원으로 올려 종부세를 2020년 수준으로 돌려놓는 내용을 담고 있다. 고령의 1가구 1주택자와 일시적 2주택자의 종부세 부담을 완화해주는 조세특례제한법 개정안도 함께 상정됐다. 여야는 조세특례제한법 개정에 대해선 어느 정도 의견 일치를 보고 있지만 종부세법에서 첨예하고 맞서는 중이다. 더불어민주당은 공정시장가액 비율을 하향 조정해 감세가 된 상황에서 특별공제를 더할 순 없다며 부자 감세를 철회하라고 한다. 하지만 민주당은 대선과 지방선거 공약에서 ‘종부세 완화’를 내건 바 있다. 문재인정부도 올 초 2021년 수준으로 종부세 부담을 완화하겠다고 발표했다. 화장실 들어갈 때와 나올 때 다르다곤 해도 부자 감세 프레임은 식상하다.<br><br>개정안들은 모두 종부세와 관련된 ‘특례’로 분류되는데 이를 적용받으려면 시간이 촉박하다. 통상 9월 6일 특례 대상자 안내문 발송, 16∼30일 특례 적용 신청 기간이다. 정부는 개정안의 영향을 받는 인원이 최대 50만명에 달한다고 한다. 여야가 국회 본회의를 30일에서 9월 1일로 순연하기로 해 다소 여유가 생긴 만큼 여야가 합의점을 찾아야 한다. 정 어려울 경우 실질적 피해를 봐 왔던 고령자 및 일시적 2주택자 부담 완화부터 서두르는 게 낫다. 종부세법 역시 선의의 피해자가 있는 만큼 특별공제 액수를 조정해서라도 의견을 속히 모으길 바란다.","date":"2022-08-29T19:05:55.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924261411&code=11171111&sid1=opi"}]