[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 위원회 또 北인권결의안 채택… 강제북송금지 촉구","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111606085737982_1700082537_0018876208.jpg\"></center><br><br>유엔총회 제3위원회가 19년 연속 북한인권결의안을 채택했다. 조직적이고 광범위한 인권침해를 가장 강력한 용어로 규탄하고, 중국 내 탈북민 강제 북송 사건을 겨냥한 강제송환금지 원칙 준수 내용도 포함했다.<br><br>인권문제를 담당하는 유엔 제3위원회는 15일(현지시간) 뉴욕 유엔본부에서 회의를 열고 북한인권결의안을 표결 없이 컨센서스(전원동의)로 통과시켰다. 러시아와 중국, 시리아, 베네수엘라 등은 컨센서스 절차에는 참여했지만, 결의안 채택 이후 추가 발언을 통해 결의안에 동참하지는 않겠다는 입장을 밝혔다. 북한인권결의안은 다음 달 유엔총회 본회의에 상정된다.<br><br>올해 결의안은 유럽연합(EU) 회원국들이 주도했다. 북한의 조직적이고 광범위한 인권침해를 규탄한 내용 등은 지난해와 동일하다. 올해 결의안은 “모든 회원국이 근본적인 ‘강제송환금지 원칙’을 존중할 것을 강하게 촉구한다. 특히 (북한과의) 국경 간 이동이 재개된 점을 고려할 때 그러하다”는 내용이 추가됐다. 북한이 국경을 재개방하면서 중국 등에서의 탈북민 강제 북송이 본격화되고 있는 상황을 지적한 것으로 풀이된다.<br><br>결의안은 탈북민과 관련해 유엔 고문방지협약을 준수하라는 촉구도 담겼다. 탈북민을 ‘난민’이 아닌 ‘불법체류자’로 규정하고 강제송환 금지대상으로 보호하지 않는 국가들을 겨냥한 것이다. 유엔 고문방지협약은 난민 지위와 관계없이 송환 시 고문 위협이 있을 때 추방하거나 인도해서는 안 된다고 규정하고 있다.<br><br>결의안은 북한이 강제노동 등 인권침해 행위로 핵무기 등의 개발자금을 조성하고 있다고 지적하고, 유엔 안전보장이사회(안보리)에 북한 인권 상황의 국제형사재판소(ICC) 회부를 권고했다.<br><br>황준국 주유엔 한국대사는 결의안 채택 후 발언 신청을 통해 “수백 명의 탈북민이 강제 송환됐다는 보도 내용에 크게 우려하고 있다”며 “모든 유엔 회원국은 탈북민이 자신의 의지와 달리 강제 송환되지 않도록 ‘강제송환금지 원칙’을 지켜야 한다”고 말했다. 또 “북한은 핵무기와 미사일 개발에 집착하는 대신 인권 상황 개선에 나서야 한다”고 촉구했다.<br><br>반면 김 성 주유엔 북한대사는 “모두 거짓이고, 조작된 내용의 문서”라며 “범죄를 저지른 뒤 가족을 버리고 도주한 인간쓰레기들의 허위 증언이 담겼다”고 주장했다. 또 이스라엘의 가자지구 공격을 언급하며 “미국과 서구가 이중잣대를 가지고 있다”고 지적했다.<br><br><span>한편 유엔 안보리는 이날 이</span>스라엘과 하마스의 교전 중단을 촉구하는 결의안을 <span>찬성 12표, 기권 3표로 통과시켰다. </span>상임이사국인 러시아와 미국, 영국이 거부권 대신 기권표를 던졌다.<br><br>결의안은 인도주의적 관점에서 가자지구의 교전을 즉각 중단하고 인질을 무조건 석방하라는 내용이 담겼다. 국제법 준수와 어린이 등 민간인에 대한 보호도 강조했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-15T21:11:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018876208&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든·시진핑 1년만에 재회… 두 손 잡고 “충돌 말자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111605463337975_1700081193_0018876101.jpg\"></center><br><br>15일(현지시간) 오전 10시 51분 조 바이든 미국 대통령은 캘리포니아 북부 해안가 샌머테이오 카운티의 ‘파일롤리 에스테이트’(Filoli Estate)에 미리 도착해 시진핑 중국 국가주석을 기다렸다. 건물 입구에는 레드카펫이 깔렸고, 그 옆으로 양국 깃발을 든 미군 장병들이 서있었다.<br><br>시 주석은 예정보다 30분 늦은 오전 11시 17분 도착했다. 시 주석은 옷매무시를 가다듬으며 차에서 내렸고, 바이든 대통령을 향해 악수를 청하며 다가갔다. 둘은 반가운 표정으로 양손을 맞잡고 인사를 나눈 뒤 천천히 저택으로 들어갔다.<br><br>두 정상이 대면한 건 지난해 11월 14일 인도네시아 발리 물리나 호텔 이후 꼭 1년 만이다. 아시아태평양경제협력체(APEC) 회의를 계기로 만난 것이지만, 미국은 단독 정상회담 분위기를 강조하려는 듯 회의장에서 멀리 떨어진 곳을 회담 장소로 정했다.<br><br>두 정상은 모두 발언에서 양국 관계 안정화 필요성을 강조했다. 바이든 대통령은 “우리는 오랫동안 알고 지냈고, 항상 의견이 일치한 건 아니었지만 우리 만남은 항상 솔직하고 직설적이며 유용했다”고 말했다. 또 “나는 당신의 솔직한 성격과 관련해, 당신이 나에게 말한 것을 의심해 본 적이 없다”며 “오해나 잘못된 의사소통 없이 리더 대 리더로 서로를 명확하게 이해하는 것이 가장 중요하다고 생각하기 때문에 우리의 대화를 소중하게 생각한다”고 말했다.<br><br>그러면서 “우리는 경쟁이 갈등으로 비화하지 않도록 하고, 책임 있게 경쟁을 관리해야 한다”고 말했다. 또 “기후변화에서부터 마약 단속, 인공지능에 이르기까지 전 세계적으로 중대한 도전에 직면해 있고 우리의 공동 노력을 요구하고 있다”고 강조했다.<br><br>시 주석은 “내가 부주석이었을 때 우리가 중국에서 만났던 때가 생각난다. 12년 전 일인데 아직 그 때 대화가 생생하게 기억난다”며 “항상 많은 생각을 하게 된다”고 화답했다. 그러면서 “발리에서 만났을 때가 1년 전인데 그 이후로 많은 일이 있었다”고 말했다.<br><br>시 주석은 “세계 경제는 회복되고 있지만, 그 동력은 여전히 부진하고 산업망과 공급망은 여전히 교란과 보호무역주의의 위협을 받고 있다. 이 모든 것이 심각한 문제”라고 말했다. 그러면서 “세계에서 가장 중요한 중·미 관계는 두 나라 국민에게 이익이 되고 인류의 진보에 대한 책임을 다하는 방향으로 발전해야 한다”고 말했다.<br><br>시 주석은 또 “중국과 미국 같은 두 대국이 서로 등을 돌리는 것은 선택지가 아니고 한쪽이 다른 쪽을 개조하는 것은 비현실적”이라며 “갈등과 충돌은 양쪽 모두에게 감당하지 못할 결과를 가져올 것”이라고 밝혔다. 이어 “중국과 미국은 역사와 문화, 사회제도와 발전 경로가 서로 다르지만 서로 존중하고 윈-윈(win-win) 협력을 추구하는 한, 이견을 극복하고 양국이 잘 지낼 수 있는 올바른 길을 찾을 수 있을 것\"이라고 말했다.<br><br>시 주석은 “대국간 경쟁은 시대의 흐름에 맞지 않고 중국과 미국, 세계가 직면한 문제들을 대체로 해결할 수 없다고 생각한다”며 “지구는 두 나라 중 한 나라의 성공이 다른 나라에도 기회가 될 만큼 충분히 크다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111607023537995_1700085755_0018876101.jpg\"></center><br><br>이날 정상회담에는 양국 경제, 외교, 국방 등 장관 및 고위 참모들이 각각 12명씩 배석했다. 지난해 정상회담 때는 8명씩 배석했었다.<br><br>미측에서는 토니 블링컨 국무장관, 재닛 옐런 재무장관, 지나 러몬도 상무장관, 제이크 설리번 백악관 국가안보보좌관, 존 케리 기후특사, 니콜란스 번스 주중 미국대사 등이 참석했다. 부부 사이인 커트 캠벨 국가안보회의(NSC) 인도태평양 조정관과 레이얼 브레이너드 백악관 국가경제위원장이 나란히 참석해 눈길을 끌었다.<br><br>중국 측에는 시 주석 비서실장격인 차이치 공산당 중앙정치국 상무위원 겸 중앙판공청 주임, 왕이 정치국 위원 겸 외교부장, 장진취안 중국 공산당 중앙정책연구실 주임, 정자제 중화인민공화국 국가발전개혁위원장, 란포안 재정부장, 왕원타오 상무부장, 마자오수 외교부 부부장, 시펑 주미 중국대사 등이 참석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-15T20:48:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018876101&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 손잡은 시진핑 “미중 충돌하면 감당못할 결과”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111605134337967_1700079223_0018876054.jpg\"></center><br>전쟁으로 혼란한 국제 정세 속에 미중 정상이 1년 만에 얼굴을 마주했다.<br><br>조 바이든 미국 대통령과 시진핑 중국 국가주석은 15일(현지시간) 아시아태평양경제협력체(APEC) 회의가 열리는 샌프란시스코 인근 우드사이드에서 각자의 현직 취임 이후 두 번째 대면 회동을 했다.<br><br>언론에 공개된 모두 발언에서 바이든 대통령은 “우리는 경쟁이 갈등으로 비화하지 않도록 해야 한다”며 “책임 있게 경쟁을 관리해야 한다”고 밝혔다. 이어 “기후변화에서부터 마약 단속, 인공지능에 이르기까지 전 세계적으로 중대한 도전에 직면해 있고 우리의 공동 노력을 요구하고 있다”고 강조했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111605191437968_1700079556_0018876054.jpg\"></center><br>시 주석은 “세계에서 가장 중요한 양국 관계인 중-미 관계는 가속하는 글로벌 변혁의 넓은 맥락에서 인식되고 전망되어야 한다”며 “두 나라 국민에게 이익이 되고 인류의 진보에 대한 책임을 다하는 방향으로 발전해야 한다”고 말했다.<br><br>시 주석은 이어 “중국과 미국 같은 두 대국에게 서로 등을 돌리는 것은 선택지가 아니며 한쪽이 다른 쪽을 개조하는 것은 비현실적”이라며 “갈등과 충돌은 양쪽 모두에게 감당하지 못할 결과를 가져올 것”이라고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111605192837969_1700079571_0018876054.jpg\"></center><br>바이든 대통령은 회담장인 ‘파일롤리 에스테이트’에 먼저 도착해 회담장 문밖에서 기다리고 있다가 시 주석이 당초 예정보다 30여분 늦은 오전 11시17분쯤 검은색 승용차를 타고 도착하자 반갑게 악수하며 맞이했다.<br><br>두 정상은 서로의 손에 자신의 다른 손을 얹으며 친밀감을 표시하기도 했다. 이어 기다리고 있던 취재진에게 손을 흔들어 인사하고는 회담장으로 함께 들어갔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-11-15T20:22:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018876054&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든·시진핑, 中 냄새 물씬 ‘파일롤리 에스테이트’서 만난다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111522022237886_1700053342_0924330442.jpg\"></center><br>조 바이든 미국 대통령과 시진핑 중국 국가주석이 15일(현지시간) 캘리포니아 북부 해안가에 위치한 역사적 사유지 ‘파일롤리 에스테이트’에서 만나 정상회담한다. 지난해 11월 인도네시아 발리 정상회담에 이어 1년 만에 재회하는 두 정상은 중국식 정원이 딸린 저택에서 함께 산책하고 점심 식사를 할 것으로 알려졌다.<br><br>백악관은 14일 미·중 정상회담 일정을 발표하면서 장소를 ‘노던 캘리포니아’라고만 밝혔지만 AP통신 등 미 언론은 회담 장소가 파일롤리 에스테이트로 정해졌다고 보도했다. 이곳은 아시아태평양경제협력체(APEC) 정상회의가 열리는 샌프란시스코에서 40㎞가량 떨어진 태평양 연안의 외딴 지역에 자리잡고 있다. 다자회의와는 별개로 미·중 양자회담에 집중할 수 있다는 이점이 있다. 1917년 개인 거주지로 지어졌고 지금은 미국의 역사적 건물을 보존하는 국가 트러스트가 소유하고 있다. 평소 결혼식이나 영화 촬영지로 개방되지만 이번 회담을 위해 3일간 폐쇄됐다.<br><br>중국과도 인연이 깊다. 이 사유지를 건축한 윌리스 폴크는 중국에서 태어나 6살까지 살았고 미국으로 이주한 뒤에도 중국의 건축 스타일과 장식을 작품에 반영했다. 정원도 중국식으로 꾸며져 있어 6년7개월 만에 미국을 찾는 시 주석에겐 친근한 장소가 될 전망이다. 2017년 4월 방미 때는 도널드 트럼프 당시 대통령의 별장인 플로리다 마러라고 리조트에서 회담이 진행됐다.<br><br>시 주석은 14일 오후 샌프란시스코에 도착했다. 재닛 옐런 미 재무장관과 개빈 뉴섬 캘리포니아 주지사 등이 공항에 영접을 나왔다.<br><br>바이든 대통령은 백악관에서 미·중 정상회담의 성공을 어떻게 정의하느냐는 질문을 받고 “우리는 중국과 디커플링(공급망 등 분리)을 시도하고 있지 않다. 우리가 하려는 건 관계를 더 좋게 바꾸는 것”이라고 밝혔다. 이어 “정상적인 소통 경로로 복귀해 위기가 닥쳤을 때 전화를 걸어 서로 대화하고, 군 당국 간에 서로 연락할 수 있도록 하는 것”이라고 말했다.<br><br>바이든 대통령의 발언에 양측이 이번 정상회담에서 달성하고자 하는 목표가 담겨 있다고 전문가들은 분석했다. 미국과의 경제 교류 재개를 원하는 시 주석 요구를 충족하고, 대신 군사 대화채널을 복원해 긴장을 관리하려는 의도를 분명히 했다는 것이다.<br><br>이렇듯 이번 회담은 갈등 관리와 경제위기 극복이라는 미·중 각자의 필요가 교집합을 이루며 가까스로 성사됐다. 다만 지난해 발리 정상회담 때처럼 공동성명 없이 각자 입장문만 발표할 것으로 알려졌다. 양국 관계의 획기적인 진전을 기대하기는 어렵다는 관측이 지배적이다.<br><br>미 고위 당국자는 두 정상이 어떤 종류의 공동성명도 발표할 계획이 없으며, 대신 각 정부가 회담에 대해 자체 설명할 것이라고 말했다. 뉴욕타임스는 “이번 정상회담에서 나올 수 있는 구체적인 합의는 군사 통신 재개 정도”라고 보도했다.<br><br>정상회담에 앞서 존 케리 미 기후문제특사와 셰전화 중국 기후변화특사는 지난 7월 베이징 회담과 이달 캘리포니아 서니랜드 회담 결과를 정리한 ‘기후위기 대응 협력 강화에 관한 서니랜드 성명’을 공개했다. 양측은 “기후위기 대응을 위해 협력하고 다른 국가들과 함께 노력하는 데 힘쓰겠다는 점을 다시 천명했다”고 밝혔다.<br><br>베이징=권지혜, 워싱턴=전웅빈 특파원 jhk@kmib.co.kr","date":"2023-11-15T19:07:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330442&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘군, ‘하마스 본거지’ 알시파 병원 전격 진입","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111522140437889_1700054044_0924330417.jpg\"></center><br>이스라엘군은 가자지구 최대 병원인 알시파 병원을 팔레스타인 무장정파 하마스의 본거지로 규정하고 15일(현시시간) 새벽 병원 진입 작전에 들어갔다.<br><br>이스라엘군은 이날 소셜미디어에 낸 성명에서 “첩보와 작전상 필요에 따라 알시파 병원의 특정 구역에서 하마스를 상대로 정밀하고 표적화된 작전을 수행하고 있다”고 밝혔다. 이어 “하마스 측에 병원 내 군사활동을 중단할 수 있는 충분한 시간을 줬다”면서 “복잡하고 민감한 환경에서 민간인에게 피해가 발생하지 않도록 특별훈련을 받은 의료진과 아랍어 사용자가 진입 병력에 포함돼 있다”고 강조했다.<br><br>이스라엘군 수석대변인인 다니엘 하가리 소장은 “병원 진입 전에는 폭발물과 테러범들과 조우했고 이들을 제거할 때까지 교전이 이뤄졌다”고 설명했다. 그러면서 “이스라엘군은 병원 측에 의료장비와 인큐베이터, 유아식 등을 전달했다”고 덧붙였다.<br><br>팔레스타인 통신사 셰바브는 이스라엘 탱크가 의료단지에 들어온 가운데 군인 수십명이 응급실에 진입했다고 가자지구 보건부를 인용해 보도했다. 아슈라프 알키드라 가자지구 보건부 대변인은 알자지라방송에 “이스라엘군은 병원 지하실을 수색하고 있으며 단지 내에서 총격을 가하고 있다”고 전했다. 알시파 병원에는 약 600명의 환자와 200~500명의 의료진, 1500여명의 피란민이 머무는 것으로 알려졌다.<br><br>이스라엘군은 병원 진입 과정에서 환자나 병원 직원들과의 마찰은 없었다고 밝혔다. 또 병원 내부에서 무기 등 하마스의 자산을 발견했다면서 이는 병원에 하마스가 있었다는 사실을 입증한다고 주장했다.<br><br>앞서 백악관과 미 국방부도 일부 기밀을 해제하며 알시파 병원에 하마스 군사기지가 있다는 이스라엘의 주장을 뒷받침했다. 존 커비 백악관 국가안보회의(NSC) 전략소통조정관은 전날 브리핑에서 “하마스가 알시파 병원을 군사작전 거점으로 이용하고 있다는 것을 확인하는 정보를 갖고 있다”며 “그들은 그곳에 무기를 저장하고 이스라엘군의 공격에 대응하기 위해 준비하고 있다”고 말했다. 이스라엘군은 알시파 병원이 하마스의 본거지라는 주장에 미국이 동의하자 전격적으로 병원에 진입했다.<br><br>그러나 하마스와 병원 측은 이스라엘과 미국의 주장을 전면 부인하고 있다. 이스라엘의 공격 발표 후 하마스는 성명을 내고 “(이스라엘) 점령군과 조 바이든 미국 대통령이 알시파 병원 진입에 대해 전적으로 책임이 있다”고 비난했다. 또 “백악관과 미 국방부가 이스라엘의 거짓 서술을 받아들인 것은 점령군이 민간인을 상대로 더 많은 학살을 저지르도록 한 ‘청신호’가 됐다”고 지적했다.<br><br>팔레스타인 자치정부도 이스라엘군에 병원 환자들의 목숨에 대한 책임을 물을 것이라고 밝혔다. 마이 알카일라 팔레스타인 보건부 장관은 “이번 습격은 의료진과 환자에 대한 새로운 범죄”라며 “환자와 의료진에게 재앙적인 결과를 초래할 수 있다”고 말했다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-11-15T19:06:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330417&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하마스 해체 외 선택 여지없는 생존 전쟁”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111522221337911_1700054533_0924330443.jpg\"></center><br>팔레스타인 무장정파 하마스가 지난달 7일 이스라엘 남부 지역을 기습 공격했을 때 자폐증이 있는 한 소년(15)은 누나를 잃었다. 레임 키부츠(집단농장) 인근 축제를 찾았다가 변을 당한 그의 누나는 이 소년과 유일하게 소통이 가능한 인물이었다. 하루아침에 누나를 잃은 이 소년은 고립된 채 공포에 떨고 있으며, 부모를 잃은 이 소년의 두 조카도 생활에 어려움을 겪고 있다.<br><br>이 가정뿐만이 아니다. 공습을 받은 이스라엘 남부 주민들은 전쟁 50일째인 지금도 심각한 트라우마에서 벗어나지 못하고 있다. 예루살렘에서 전쟁 피란민 보호를 위한 ‘국가위기대응센터’를 운영하는 요하난 새뮤얼스(46) 샬바국립센터 최고경영자(CEO)는 15일 국민일보와의 인터뷰에서 “가족과 친구, 이웃, 동료를 잃은 이스라엘인들은 끔찍한 충격에 휩싸여 있다”고 말했다. 그는 “특히 남부 주민들은 삶을 송두리째 잃었다”며 “다시 하마스의 공격을 받을까 두려워 외출도 잘 하지 못한다”고 설명했다.<br><br>샬바국립센터는 1990년 설립된 장애아동 복지시설이다. 개전 이후 갈 곳을 잃은 수만명의 피란민을 위해 지난달 12일 위기대응센터를 열었다. 예루살렘 중심부에 있는 6만평 규모의 이 센터에는 현재 약 100명의 어린 소녀들이 기숙하면서 심리치료를 받고 있다. 예루살렘 시내 호텔에 피란 중인 시민 1000여명도 이 센터의 프로그램을 이용한다. 이들은 모두 하마스에 의해 살해당하는 가족의 모습을 목격했고, 마을 전체가 불에 타는 모습을 봤다.<br><br>새뮤얼스는 “학살은 10월 7일, 우리에게 가장 성스러운 안식일에 일어났다”며 “하마스 테러리스트들은 이스라엘인을 살해했고, 참수했다는 정황도 있으며 여성들을 성폭행했다. 우리는 매우 큰 충격을 받았다”고 말했다.<br><br>가자지구와 가까운 곳에 위치한 키부츠는 꽃과 채소 등을 키워 수출하는 이스라엘의 농업 공동체다. 팔레스타인 주민들도 생계를 위해 이곳에 와 노동을 하는 ‘공존의 공간’이었다.<br><br>엘리 만델바움(45) 샬바국립센터 개발부 책임자는 “이전에 주민들은 키부츠를 ‘파라다이스’라고 표현했다”며 “그러나 불행히도 지금은 마을 전체가 100% 지옥이 됐다”고 말했다. 아슈켈론, 스데로트 등의 키부츠에선 지금도 하마스의 공격이 가해져 매일 공습 경보가 울리고 있다.<br><br>하마스의 기습 공격은 남부 주민뿐만 아니라 이스라엘 국민 전체에 깊은 상처를 남겼다. 만델바움도 남부에 살던 친구 가족을 잃었다. 샬바 스포츠센터를 관리하던 한 직원의 17세 아들은 하마스에 인질로 끌려가 현재 가자지구에 억류돼 있다.<br><br>이스라엘의 대다수 국민은 이번 전쟁을 ‘생존 전쟁’이자 ‘평화를 위한 전쟁’으로 인식하고 있다. ‘10월 7일 학살’과 같은 일이 반복되지 않기 위해 하마스 조직을 완전히 해체해야 한다는 믿음을 갖고 있다는 얘기다. 새뮤얼스는 “이스라엘 국민은 ‘단결된’ 목소리를 내고 있다”며 “이 전쟁에서 이기지 않으면 우리는 언제든 다시 하마스의 공격에 노출될 수 있다. 선택의 여지가 없었다”고 말했다.<br><br>그는 “이스라엘인도 가자지구 시민들이 희생당하는 것을 매우 가슴 아프게 생각한다”면서 “이스라엘은 국제법을 준수하고 민간인 사상자 발생을 막기 위해 최선을 다하고 있지만 동시에 무거운 대가(사상자 증가로 인한 국제사회의 비판)를 치르고 있다”고 토로했다. 그러면서도 “우리 자신을 방어하기 위해서는 선택의 여지가 없었다”고 거듭 강조했다.<br><br>새뮤얼스는 하마스를 겨냥해 “이들은 선량한 아이, 여성 등 시민을 방패 삼아 민간인이 이용하는 학교, 병원 등의 지하에 은신해 활동하는 매우 잔인한 조직”이라고 비난했다. 만델바움은 “하마스의 이데올로기를 없애지는 못해도 권력을 파괴할 수는 있다”고 단언했다.<br><br>베냐민 네타냐후 정부의 책임론도 언급했다. 새뮤얼스는 “전쟁이 일어나기 전 이스라엘은 네타냐후 정부의 사법개혁 움직임을 놓고 반으로 갈라져 있었다”며 “취약한 우리의 정치 상황이 적들의 공격에 빌미를 준 것 아니냐”고 지적했다. 그러면서 “지금은 전쟁 중이지만 시간이 지난 뒤 정부는 모든 일에 책임을 져야 할 것”이라고 말했다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-11-15T19:03:20.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330443&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美기후평가보고서 “기후변화 경제 피해 매년 195조원”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111522150437891_1700054104_0924330424.jpg\"></center><br>기후변화로 미국이 입는 경제 피해 규모가 매년 1500억 달러(약 195조원)에 달한다는 미국 연방정부의 보고서가 나왔다.<br><br>14일(현지시간) 월스트리트저널(WSJ)과 NPR 등에 따르면 14개 연방정부기관이 참여하는 미국지구변화연구프로그램(USGCRP)은 이 같은 내용을 담은 미국기후평가보고서(NCA)를 공개했다. 2018년 이후 5년 만에 나온 보고서다.<br><br>보고서에 따르면 기후변화가 초래한 자연재해로 미 연방정부는 심각한 도전에 직면했다. 온실가스 배출 증가로 인해 가뭄, 산불, 허리케인, 홍수가 더 빈번하게 발생하면서 재해 복구에 드는 비용은 급증하고 있다. 하지만 기후변화가 미국의 산업에 미치는 부정적인 영향으로 세수가 감소할 수 있고, 이는 정부의 대응능력을 떨어뜨린다.<br><br>기후변화는 미국 북서부의 스키 리조트, 중서부의 농민, 북동부의 수산업자까지 광범위하게 영향을 미치고 있다. 미국 전체 인구의 40%가 해안지역에 사는데 21세기 말까지 이들 중 수백만 가구가 해수면 상승으로 거주지를 떠나야 할 수 있다.<br><br>보고서는 “미국 전역에서 기후변화의 영향이 감지되지만 향후 충격이 더 커지고 경제에 미치는 부정적 영향도 급증할 것”이라고 경고했다.<br><br>기후변화는 특히 가난한 사람들, 소외된 지역, 노인들, 야외 노동자들에게 더 큰 피해를 입힌다. 보고서의 저자 중 한 명인 기후과학자 캐서린 헤이호 박사는 “기후변화는 우리 모두에게 영향을 미치지만, 우리 모두에게 똑같은 영향을 미치는 것은 아니다”고 말했다.<br><br>보고서는 기후변화를 늦추려면 배기가스를 더 빨리 감축하고 대기 중의 이산화탄소를 더 많이 제거해야 하는 만큼 이에 대한 투자가 시급하다고 강조했다. 하지만 이를 위한 미국의 노력은 충분하지 않다고 지적했다.<br><br>지구 평균기온 상승 폭을 산업화 이전 대비 1.5도 이내로 억제하자는 파리협약의 목표를 달성하려면 미국은 2005~2019년 매년 평균 6%씩 탄소배출을 줄여야 했지만, 실제로는 매년 1%에도 못 미쳤다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2023-11-15T19:03:19.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330424&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美하원, 임시예산안 처리… 셧다운 위기 모면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111522150637893_1700054106_0924330335.jpg\"></center><br>미국 하원이 연방정부 셧다운(일시적 업무정지)을 막기 위한 임시예산안을 처리했다. 공화당 소속 마이크 존슨 하원의장이 제안한 임시예산안은 공화당 강경파가 반대했지만, 민주당이 대거 찬성표를 던지며 하원 문턱을 넘었다.<br><br>하원은 14일(현지시간) 본회의를 열고 임시예산안에 대한 투표를 실시해 찬성 336표, 반대 95표로 통과시켰다. 존슨 의장이 주도한 예산안은 2024 회계연도 전체가 아니라 내년 1~2월까지 정부를 운영하는 데 필요한 예산만 책정한 임시안으로, 연방 기관별로 자금 만료 시점을 달리한 것이 특징이다.<br><br>공화당 강경파는 지난 11일 존슨 의장이 임시예산안을 공개하자 지출 삭감 등의 내용이 담겨 있지 않다며 반대했다. 강경파는 본회의 토의 규정을 결정하는 하원 운영위원회를 장악해 예산안 상정 자체도 어려운 상황이었다.<br><br>이에 존슨 의장은 운영위를 거치지 않고 본회의에 직접 상정하는 ‘패스트트랙’ 방식을 택했다. 이 경우 예산안 가결에 하원 과반이 아닌 3분의 2 찬성이 필요하다. 민주당에 협조를 요청한 것이다. 백악관도 존슨 의장의 제안을 반대했지만, 민주당은 이날 회의를 열고 예산안을 지지하기로 결정했다. 임시예산안이 전년도 정부 지출 규모를 유지하고 있고 다른 대안도 없다는 점에서 민주당 의원 다수가 찬성한 것으로 보인다고 정치전문매체 폴리티코는 분석했다.<br><br>상원의 양당 지도부도 임시예산안 지지 입장을 밝힌 바 있어 상원에서도 무난히 통과될 것으로 보인다. 상원 통과 이후 예산안이 발효되면 당장 급한 불은 끄겠지만, 예산안이 종료되는 내년 초에 셧다운 우려가 다시 불거질 가능성이 크다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-15T19:02:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330335&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 “이스라엘군의 가자지구 병원 공격에 경악했다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023110907243230408_1699482272_0018875582.jpg\"></center><br>이스라엘군이 가자지구 최대 의료기관인 알시파 병원을 하마스 본부로 간주하고 진입 작전을 벌인 가운데 유엔을 비롯한 국제기구들이 일제히 비판 목소리를 냈다.<br><br>마팅 그리피스 유엔 인도주의·긴급구호 사무차장은 15일(현지시간) 성명을 내고 “알시파 병원에 군사적 공격이 있었다는 보고를 받고 경악했다”며 “병원은 전쟁터가 아니다. 환자와 신생아, 의료진 보호가 모든 것에 우선해야 한다”고 밝혔다.<br><br>테워드로스 아드하놈 거브러여수스 세계보건기구(WHO) 사무총장도 “알시파 병원에 군사 진입이 있었다는 점은 극도로 우려스럽다”고 했다.<br><br>테워드로스 총장은 “현재 우리는 알시파 병원 의료진과 연락이 두절된 상태”라며 “의료진과 환자의 안전을 매우 걱정하고 있다”고 전했다.<br><br>국제적십자위원회(ICRC)는 성명에서 “환자와 부상자, 의료진, 민간인에 미칠 영향을 매우 우려한다”며 이스라엘의 진입 작전을 비판했다.<br><br>ICRC는 “그들에게 어떤 영향이 미치지 않도록 모든 조처를 해야 한다”며 “우리는 당국과 접촉하고 있으며 관련 상황을 계속 면밀히 모니터링할 것”이라고 했다.<br><br>앞서 이스라엘군은 이날 브리핑에서 팔레스타인 무장정파 하마스의 테러 활동에 관한 정보가 있는 알시파 병원 특정 단지에서 진입작전을 펼쳤다고 발표했다. 병원 진입 후 내부에서는 교전이 없었다고 이스라엘군은 전했다.<br><br>김지훈 기자 germany@kmib.co.kr","date":"2023-11-15T14:33:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018875582&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 찰스 3세 초상 새겨진 캐나다 동전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1115/2023111520380437825_1700048284_0924330483.jpg\"></center><br>캐나다 조폐국이 14일(현지시간) 매니토바주 위니펙 본부에서 영국 찰스 3세 국왕의 초상이 새겨진 새 동전을 공개하고 있다. 캐나다는 영연방 국가로, 영국 국왕이 헌법상 국가 원수다. 찰스 3세의 생일인 이날 캐나다 동전의 초상이 엘리자베스 2세 여왕에서 찰스 3세로 바뀐 것이다.\n\nAP연합뉴스","date":"2023-11-15T11:39:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330483&code=11141800&sid1=int"}]