[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 300일간의 젤렌스키","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122219030444777_1671703384_0924279350.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">러시아가 사흘 만에 끝낸다던<br>우크라이나 침공 벌써 300일<br>세계 각국 지원 이끌어내며<br>항전 주도한 '젤렌스키 효과'<br><br>코미디 배우 출신 대통령은<br>전쟁터란 현실의 무대에서<br>꺾이지 않는 마음을<br>국민들에게 불어넣어 왔다<br><br>의지를 가진 지도자 한 명이<br>해낼 수 있는 일,<br>생각보다 훨씬 큰 듯하다<br></div><br>우크라이나 수도 키이우에 미사일이 날아든 건 아직 해가 뜨기 전이었다. 러시아의 침공이 시작된 2월 24일, 폭발음에 잠을 깬 볼로디미르 젤렌스키 대통령은 아내와 함께 자녀들 방으로 갔다. 열일곱 살 딸과 아홉 살 아들을 깨워 지하벙커로 내려 보내는 동안에도 굉음이 이어졌다. 날이 밝자 루슬란 스테판추크 국회의장이 대통령궁으로 달려왔다. 대통령의 뜻을 확인하고 의회로 가서 계엄령 절차를 진행한 그는 당시 젤렌스키의 표정에서 ‘어떻게 이런 일이…’ 하는 의아함을 읽었다고 했다. 곧이어 러시아 공수부대가 키이우에 낙하했다. 그들의 타깃이 젤렌스키라는 군의 보고가 젤렌스키에게 올라왔다. 경호팀이 대통령궁에 있던 모든 이에게 방탄복과 소총을 지급했다. 대다수가 다루는 법을 몰랐고, 젤렌스키도 그중 하나였다.<br><br>키이우 외곽에 대통령 전시벙커가 있었다. 공습에 견디도록 요새화된 그곳에 가자는 경호팀 제안을 그는 거부했다. 정부와 군의 너무 많은 간부가 자리를 이탈한 상태였다. 스테판추크는 의원들에게 “키이우를 떠나는 건 배신”이라고 엄포를 놓았는데, 젤렌스키는 그러지 않았다. 자리를 벗어난 이들에게 가족을 대피시킬 시간을 주면서 다시 돌아와 달라고 했다. 그러고는 25일 밤 각료들을 이끌고 대통령궁 밖으로 나갔다. 시가전 총성이 울리는 거리에서 “우리는 아직 여기에 있다”며 자신의 구형 아이폰으로 40초짜리 영상을 찍었다. 이는 미국의 망명정부 제안을 거절하면서 “내게 필요한 건 차편이 아니라 탄약”이라 했던 말과 함께 우크라이나의 항전을 세계에 알렸고, 이탈했던 간부들은 대부분 돌아와 자리를 지켰다.<br><br>젤렌스키는 전투를 지휘하지 않았다. 지도를 펴놓고 이 부대는 저기로, 저 부대는 여기로 말을 놓는 일은 장군들에게 맡겼다. 코미디 극단의 배우였던 사람이다. 부패에 맞서는 대통령역을 하다 정말 대통령이 돼버린 그는 자신이 잘하는 일, 관객과의 소통을 택했다. 이 전쟁의 객석에는 미국과 유럽 정상들이, 동아시아의 한국과 일본까지 많은 세계인이 앉아 있었다. 압도적 열세인 전력으로 나라를 지키려면 세계를 등에 업어야 했다. 개전 후 석 달간 젤렌스키는 거의 매일 외국 청중을 향해 화상 연설과 인터뷰를 했다. 유엔과 나토 회의장에, 한국 등 각국 의회에, 그래미상 시상식장에 올리브색 티셔츠를 입은 그의 모습이 등장했다.<br><br>세계가 우크라이나를 돕게 하려면 우크라이나인들이 싸우고 있어야 했다. 그는 매일 전황을 알리고 항전을 독려하는 대국민 연설을 녹화해 공개했다. 그 문장을 매일 써내는 연설비서관이 누구냐고 기자들이 물었을 때 그의 대변인은 “젤렌스키”라고 답했다. 관객의 집중도가 떨어질 때, 주의를 환기할 애드립이 필요할 때, 무대의 배우는 본능적으로 안다. 그런 직감이 찾아오면 열차에 올랐다. 남부 헤르손으로, 동부 바흐무트로, 경호팀 만류를 무릅쓰고 최전선을 찾아 우크라이나가 아직 싸우고 있음을 국민과 세계에 알렸다.<br><br>사흘 만에 끝낸다던 전쟁은 그렇게 300일이 됐다. 겨울에 시작했는데 다시 겨울이 왔다. 무차별 공습에 빛과 열과 물이 없는 겨울을 보내게 된 지금, 그가 이번엔 비행기를 탔다. 푸틴 보란 듯이 워싱턴에 날아가 미국 의사당에 우크라이나 국기가 펼쳐지게 했다. 엄중한 기자회견장에서 농담을 던지는 통에 폭소가 터졌으니 코미디언 기질은 감추지 못했지만, 어설퍼 보였던 배우 출신 대통령은 어느새 노회한 푸틴을 능가하는 전쟁 지도자가 돼 있었다. 패트리엇 미사일 등 더 많은 지원과 지지 여론을 끌어냈다. 혹독한 겨울전쟁에 우크라이나인의 항전 의지가 꺾이지 않도록 지탱해줄 소식을 갖고 귀국길에 올랐다.<br><br>어쩌면 그는 지난 300일간 전쟁터라는 냉혹한 현실의 무대에서 세계를 관객 삼아 거대한 공연을 벌여온 것일지 모른다. 관객의 지지를 얻어내느냐에 나라의 운명이 걸린 그 역할을 생명을 걸고 소화해 왔다. 고비마다 했던 일은 꺾이지 않는 마음을 불어넣는 거였는데, 전격적인 깜짝 방미의 목적도 다르지 않아 보인다. 장기전에 지쳐가는 미국 유럽의 우방과 절박한 상황에 처한 우크라이나 국민에게 아직 꺾일 수 없다고 웅변하는, 필사적인 퍼포먼스로 보였다. 시작 당시 뻔해 보였던 전쟁 양상은 지금 180도 달라져 있다. 의지를 가진 한 사람의 지도자가 해낼 수 있는 일은 우리가 생각하는 것보다 훨씬 큰 듯하다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-12-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279350&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 참사 이후의 참사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122219021144775_1671703331_0924279248.jpg\"></center><br>10·29 이태원 참사는 두 번째 실패 위기 앞에 서 있다. 이태원 참사는 구조에 한 번 실패했고, 회복에 또 한 번 실패하고 있다. 참사 이후 한국 사회의 모습은 참사 그 자체만큼이나 절망적이다. 1주일간의 국가애도기간 뒤 참사는 갈등 소재가 됐다. 158명의 죽음 이후 위로와 회복이 있어야 할 자리에 혐오와 분열이 자리 잡았다. 여당의 한 인사는 “나라 구하다 죽었냐”고 했고, 극우단체들은 이태원 분향소 앞에 “윤석열 잘한다”는 현수막을 내걸었다. 참사가 벌어진 지 불과 50여일 만이다. 참사 이후의 참사는 계속되고 있다.<br><br>“압사당할 것 같아요.”(10월 29일 오후 6시34분) 사건 당일 첫 신고 이후 구조 요청은 이어졌다. “많아서 사람들이 압사당하고 있어요”(8시53분), “지금 압사당할 위기 있거든요”(9시7분)처럼 ‘압사’라는 말이 들어간 신고만 여러 차례 있었다. 절박한 신고는 응답받지 못했고, 158명은 결국 압사했다. 참사 당시 경찰의 무능이 담긴 ‘112 신고 녹취록’을 정부 스스로 공개할 때만 해도 걸맞은 조치가 이어질 것이라고 기대했다. 대통령이 지난달 1일 희생자 빈소를 찾아 유가족을 위로할 때만 해도 빠른 수습과 회복을 믿었다.<br><br>하지만 그때가 마지막이었다. 월드컵 열기가 전국을 뒤덮자 정부·여당은 이태원 참사를 지나간 일로 치부했다. 이상민 행정안전부 장관은 주무부처 장관이지만 정무적 책임을 지지 않았다. 이 장관은 참사 이튿날 “경찰이나 소방 인력을 미리 배치함으로써 해결될 수 있었던 문제는 아니었던 것으로 지금 파악을 하고 있다”고 했던 사람이다. 이태원 참사는 행정과 안전의 총체적 실패였지만, 책임을 맡은 장관은 부적절한 발언을 하고도 자리를 지키고 있다. 윤희근 경찰청장은 휘하의 여러 경찰 간부들이 참사 대응 실패로 수사를 받고 있지만, 사의를 표명하거나 도의적 책임을 지겠다고 말하지 않았다. 공직자의 ‘명예’라는 것이 있는지 의심하게 하는 처신이다. ‘선 규명 후 조치’가 정부·여당의 입장이라지만 이미 명백하게 규명된 사실이 있다. ‘서울 한복판에서 158명이 안전사고로 죽었다’ ‘적절한 안전 대책은 마련되지 않았다’는 엄연한 사실이다. 이 두 가지 사실만으로도 행안부 장관과 경찰청장은 책임을 피할 수 없다.<br><br>정부·여당이 보여준 게 책임감과 공감 능력 결여라면 야당이 보여준 건 위선과 정쟁이다. 더불어민주당 신현영 의원은 이태원 참사 당일 명지병원 재난의료지원팀(DMAT)의 ‘닥터카’를 콜택시처럼 불러 타고 현장에 도착했다. 재난과 직접 관련 없는 치과의사 남편까지 닥터카에 함께 탔다. 닥터카의 현장 투입은 20~30분 정도 늦어졌다. 재난 현장을 배경으로 자신의 사진을 SNS에 올리고, 방송에 나와선 압사 사고의 골든타임은 4분이라고 했다. 이 당의 한 최고위원은 이태원 참사를 빌미로 대통령 퇴진을 요구하는 집회에 얼굴을 내밀었다. 정부·여당의 비정한 대응을 비판하는 사람조차 야당에 쉽게 마음을 주지 못하는 것도 이런 이유 때문이다. 정치가 작동하지 않으니 참사 이후 사회는 나아갈 방향을 잃고 제자리걸음을 하고 있다.<br><br>건강한 사회는 참사를 예방할 수 있는 사회다. 예상치 못한 비극을 만나더라도 극복하고 한 발 더 앞으로 나갈 수 있는, 회복탄력성을 갖춘 사회다. 나쁜 사회는 참사를 예방하지 못하고, 참사에서도 배우지 못하는 사회다. 갈등을 중재하기보다 증폭시키며 드잡이하는 사회다. 이미 벌어진 참사를 되돌린 순 없다. 하지만 참사 이후 회복은 가능하다. 어떻게 회복하느냐에 그 사회의 수준과 역량이 달려 있다. 사랑하는 가족을 잃고 이 추운 겨울 길거리로 나선 유가족은 한국 사회가 어디로 가고 있는지 묻고 있다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2022-12-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279248&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 글로벌 500대 기업 명단에 없는 한국의 신산업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222170344930_1671715023_0924279261.jpg\"></center><br>미국 경제 잡지 포천지가 선정한 ‘2022 포천 글로벌 500’(글로벌 500)에 포함된 중국 기업이 136개(27.2%)로 가장 많은 것으로 나타났다. 124개(24.8%)로 2위에 그친 미국을 2020년부터 3년 연속 추월했다. 일본 기업은 47개(9.4%), 독일은 28개(5.6%), 프랑스는 25개(5.0%), 영국은 18개(3.6%)로 나타났다. 이에 비해 한국은 16개(3.2%)에 그친다. 그나마 지난해보다 한 곳 늘어난 걸 위안으로 삼을 수 있을 뿐이다. 문제는 포천이 업종을 분류한 2015년 이후 줄곧 이름을 올린 전자·반도체, 자동차, 에너지 등 8개 전통 주력 산업 외에 우주, 항공, 헬스케어 같은 신산업 기업은 전무하다는 점이다.<br><br>우리 경제를 선진국 수준으로 올려놓은 전통 주력산업으로부터 바통을 넘겨받아 향후 30년 성장을 이끌 신산업 기술이 미미한 수준에 그쳐 있기 때문이다. 우주발사체, 인공지능, 기후변화 등 미래산업에서 한국의 기술은 미국을 100%로 봤을 때 60~80% 수준에 불과하다. 반면 중국은 80~85%로 어느새 우리나라를 따돌리고 일본(80~90%)마저 바짝 추격 중이다. 미국에선 이미 상용화 단계인 양자 기술의 경우 우리는 62.5%로 90%인 중국에 훨씬 뒤처져 있다. 그동안 창조경제 뉴딜정책 등 정권이 바뀔 때마다 신성장 정책을 추진해왔지만 이렇다 할 성과를 거두지 못한 셈이다.<br><br>윤석열정부가 그제 발표한 3대 분야 15개 프로젝트로 짜인 ‘신성장 4.0’ 전략도 백화점식 나열에 ‘초일류국가 도약’ ‘초격차 확보’ 등 장밋빛 구호만 난무하고 있다는 지적을 새겨들어야 한다. 아직 구체화되지 않아 주요 추진 방향 정도만 제시했다는 당국자 설명은 정책 입안 수준을 의심케 한다. 다른 나라들이 잘하는 걸 배우는 것도 중요하지만 우리가 더 잘할 수 있는 분야를 중심으로 선택과 집중이 필요해 보인다. 무엇보다 기업의 가려운 부분을 긁어 줄 수 있는 규제 완화가 급선무다.","date":"2022-12-22T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279261&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 로봇의 감촉","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222160544928_1671714965_0924279203.jpg\"></center><br>학회 참석차 일본에 왔다. 막대한 양의 데이터와 복잡한 알고리즘을 다루는 학회로, 갖은 수학적 기호가 줄곧 스크린을 채운다. 기호들에 지친 나는 점심때를 틈타 상점가로 나왔고, 로봇 매장에서 생경한 풍경을 목격했다. 내 나이 또래로 보이는 일본인 여성 몇 명이 하나같이 인형을 고이 껴안고 마음껏 쓰다듬으며 사랑의 눈빛을 발사하고 있었다. 그 인형은 몇 년 전 국제전자제품박람회(CES)에 처음 모습을 보인 반려 로봇이었다. 이후로 지속적으로 업데이트가 됐다고 했다.<br><br>반려 로봇은 말 그대로 가정에서 기르고 보살피도록 만들어진 것으로, 인간과 서로 정서적으로 의지할 수 있는지가 매우 중요하다. 기술적 측면에서 보자면, 적어도 로봇이 사람에게 공감하는 듯한 피드백을 잘해야 한다. 사람이 교감한다고 착각하게끔 만들어져야 하는 것이다. 기계의 의식 문제와 맞물려, 나는 적어도 그런 착각에 빠지지는 않을 거라고 생각했다.<br><br>그러나 이 로봇은 달랐다. 나를 보고 멀리서 쪼르르 달려와서는, 큰 눈망울을 껌뻑이며, 통통한 몸뚱이를 울렁이며, 갖은 애교를 부렸다. 이름을 불러주니 안아 달라고 보챘다. 만져보니 라텍스 소재로 채워진 것마냥 말랑하고 따뜻했다. 시청각과 촉각을 감지하는 센서가 곳곳에 달려 있고, 딥러닝으로 빠르게 인간을 학습하고 있으며, 목소리도 다양하게 생성해 낸다고 한다. 겨우 정신을 차리고 고개를 들어 벽을 보니 이 로봇 인형에게 입힐 보송보송한 옷과 모자, 안경 같은 아이템이 아기 옷처럼 걸려 있었다. 하마터면 몇 개월 할부로 빚을 낼 뻔했다.<br><br>로봇이란 말에 담긴 차가운 감각을, 반려 로봇들은 보란 듯이 무너뜨리고 있다. 인간 같은 인공지능(AI) 프로그램이 줄줄이 나오는 요즈음이다. 소비자의 지갑을 열게 하는 기계는 아주 실용적인 것에만 머무르지 않는다. 한 번 만난 이상 정서적으로 절실하게 필요해지는 것들도 돈을 쓰게 할 수 있다. 공항 출국장에 도착한 지금, 벌써부터 로봇의 포근했던 감촉이 그리워진다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-22T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279203&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령 관저 주변 집회 금지에 제동 건 헌법재판소 결정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222180444932_1671715085_0924279327.jpg\"></center><br>헌법재판소가 22일 대통령 관저 100m 안의 집회나 시위를 금지한 ‘집회 및 시위에 관한 법률’(집시법) 조항에 대해 재판관 전원 일치 의견으로 헌법불합치 결정을 내렸다. 집회와 시위의 자유가 폭넓게 보장돼야 한다는 원칙을 재확인한, 의미 있는 결정이다.<br><br>이번 심판 대상은 옥외집회와 시위의 금지 장소를 규정한 집시법 제11조 가운데 대통령 관저와 관련된 조항이다. 2017년 8월 청와대 인근에서 집회를 하다 집시법 위반 혐의로 재판에 넘겨진 한 시민단체 대표의 신청으로 진행된 사건이다. 2020년 6월 집회 금지 장소에 대해 예외적으로 집회를 허용하는 내용으로 집시법이 개정됐지만 대통령 관저는 국회의장 공관, 대법원장 공관, 헌재소장 공관과 함께 금지 예외 요건을 두지 않았다. 헌재는 “국민이 집회로 대통령에 의견을 표명하고자 하는 경우 대통령 관저 인근은 그 의견을 가장 효과적으로 전달할 수 있는 장소”라며 “관저 인근 집회를 전면적·일률적으로 금지하는 것은 집회의 자유의 핵심적인 부분을 제한한다”고 지적했다. 또 “막연히 폭력·불법적이거나 돌발적인 상황이 발생할 위험이 있다는 가정만을 근거로 대통령 관저 인근에서 열리는 모든 집회를 금지하는 것은 정당화되기 어렵다”고 밝혔다.<br><br>집회와 시위의 자유는 기본권 중의 기본권이다. 합당한 이유 없이 권력기관 주변 집회를 전면 금지하는 것은 입법권 남용이다. 헌법불합치는 해당 법률이 위헌이지만 즉각적인 무효화에 따르는 법의 공백과 사회적 혼란을 피하기 위해 법을 개정할 때까지 한시적으로 그 법을 존속시키는 결정이다. 헌재는 법 개정 시한을 2024년 5월 31일까지로 못 박았다. 국회는 헌재 결정 취지를 반영해 집시법 관련 조항을 조속히 개정해야 할 것이다.<br><br>이번 헌재 결정으로 대통령 집무실과 전직 대통령 사저 100m 이내를 집회 금지 장소에 추가하려는 국민의힘과 더불어민주당의 집시법 개정 움직임이 영향을 받을 것으로 보인다. 거대 양당이 전현직 대통령을 보호하겠다는 의도에서 국민이 누려야 할 기본권인 집회의 자유를 지나치게 제한하려 한다는 여론을 두 정당은 귀담아 듣길 바란다.","date":"2022-12-22T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279327&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 일상 속의 전쟁 문화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022092922000750336_1664456407_0924279212.jpg\"></center><br>대한민국은 전쟁터 위에 세워졌다. 전쟁의 잔혹함을 누구보다 잘 이해하는 국민이기에 평화에 대한 열망도 크다. 보수와 진보는 평화를 이룰 방법론에서 생각을 달리할 뿐이다. 그런데 미래의 평화를 위한 희구에 비해 과거 전쟁의 부작용을 씻으려는 노력은 충분치 않은 듯하다. 오늘날 이 땅에 전쟁은 그쳤으나 일상의 문화는 여전히 전쟁터에 준한다. 여전히 우리 사회에서는 전쟁의 언어, 행동, 마음가짐이 통용되고 요구되며 용인된다.<br><br>아이들은 전쟁을 치르듯 시험을 치른다. 전쟁에서 남이 죽어야 내가 살고, 살 수 있다면 수단방법을 가리지 않듯이, 아이들은 배우는 과정도 내용도 아닌 시험과 경쟁의 결과만이 중요하다고 배운다. 답을 알아서 맞히나 ‘찍어서’ 맞히나 마찬가지고, 표절 논문으로 ‘스펙’을 만들어도 발각되지 않으면 실력이다. 그러다 소위 명문 대학에 가면 사회가 제공하는 온갖 부조리한 혜택을 당연하게 여긴다.<br><br>청년들은 땀과 오랜 노력으로 얻는 결실을 믿지 않는다. 전쟁터에서 운이 없으면 유탄에도 죽고 아군 총알에도 죽지만, 빗발처럼 쏟아지는 총알 사이로도 누군가는 산다. 그 누군가가 내가 되길 바라며 청년들은 별 준비도 지식도 없이 코인을 사고 ‘영끌’과 ‘빚투’를 감행한다. 나와 내 주위 사람에게 죽고 살 확률이 동일해야 한다는 ‘공정’을 요구하지만, 정작 그 전쟁을 누가 일으켰는지에는 관심이 없다.<br><br>어른들은 슬퍼하지 않는다. 전쟁터에서는 전우가 쓰러져도 버리고 전진해야 한다. 가슴이 아프지만 살려면 빨리 잊는 게 상책이다. 아이들이 익사하고 청년들이 압사해도 너무 오래 슬퍼하는 건 사치다. 할 일이 많고 바빠서 애도로 시간을 보낼 여유가 없기 때문이다. 가족을 잃은 불행한 이들이건 이동권이 박탈당한 장애인이건 너무 크게 울면 좀 조용해주길 바란다. 산 사람은 살아야 하고 갈 길이 먼데 함께 아파하자는 건 지나치다.<br><br>노인들은 왜 모두 전쟁터에서처럼 살지 않느냐고 타박하기 일쑤다. 이제 좀 잘살게 됐다고 긴장을 풀면 안 되는데, 더 이상 처절하고 비장하게 살지 않는 후대가 영 못마땅하다. 전쟁터처럼 살려면 적군과 아군을 구분해야 하니 때론 없는 적도 만들어낸다.<br><br>지도자는 약자를 언급할 뿐 돌아보지 않는다. 전쟁에서 낙오자와 사상자가 생기는 것은 어쩔 수 없기 때문이다. 병들고 장애에 시달리며 지친 사람들에게 큰 비용을 들이는 것은 비생산적이다. 건강보험 보장 범위 같은 건 적당한 선에서 줄여야 하고 세금은 덜 거둬야 한다. 전쟁에 이기려면 약자를 돌볼 비용을 전쟁용 물자와 무기 만드는 회사들에 주는 것이 더 낫지 않은가.<br><br>대한민국은 이제 북한이 감당 못할 비용을 들여 거의 매일 미사일을 쏘아대도 요동하지 않을 만큼 강하고 안전해졌다. 그런데도 전쟁터에서나 용인될 만한 행태와 마음 씀씀이가 우리 일상을 지배하고 있다. 전쟁터의 불안과 살벌한 문화가 판치는데 피가 튀고 사람이 죽어 나가지 않아 다행이라 할 것인가. 전쟁이 없어도 전쟁터의 마음은 사람을 죽인다.<br><br>아이에게 친구를 이기지 않아도 다같이 잘 사는 방법이 있노라고, 행복은 성적순이 아니라고 말해야 한다. 청년에게 열심히 일하고 생산하는 자의 기쁨을 경험하게 하고 땀 흘리는 자가 억울하지 않은 세상을 물려줘야 한다. 어른이라면 불의의 사고를 당한 이들과 함께 슬퍼하고 약자와 공감하며 나와 내 가족이 우연히 누린 안전이 미안해서 그것을 모두의 것으로 만들겠노라 다짐해야 한다. 노인이 전쟁터의 삶이 얼마나 사람을 피폐하게 했는지 증언하고, 지도자가 약자의 마음에 평화가 깃들어야 모두가 평화로울 수 있노라고 유권자를 설득해야 한다. 평화는 멋진 말과 굳센 안보로 오지 않는다. 평화롭게 살아야 평화가 온다.<br><br>손화철 한동대 글로벌리더십학부 교수","date":"2022-12-22T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279212&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 정리의 밤","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022090120421123798_1662032531_0924279208.jpg\"></center><br>퇴근길에 50ℓ짜리 쓰레기봉투를 샀다. 평소엔 10ℓ짜리를 사용하지만 오늘은 뭐든 50ℓ만큼 버릴 작정이었다. 야밤에 커다란 쓰레기봉투를 들고 굶주린 하이에나처럼 집안을 휘젓는 게 12월 들어 두 번째다. 분명 작년 12월에도 좀 치운 것 같은데 나의 작은 공간은 다시 혼란스럽다. 정리된 삶을 살겠다는 결심은 성공한 적이 없기 때문에 연말이면 어김없이 다시 정리에 대해 생각한다.<br><br>미니멀리스트를 꿈꾸는 건 아니다. 몇 번쯤 무모한 도전을 했지만 근처에도 못 가봤다. 나는 여전히 예뻐서, 궁금해서, 혹시 몰라서, 할인기간이라, 기념하기 위해, 물건을 들인다. 미술 작품을 파는 사람으로서 기분이나 소울을 위한 소비에 죄책감을 갖고 싶지 않다. 물건의 가치는 쓸모로만 정해지지 않는다. 타협안은 ‘과하지 않게’ 정도가 아닐까. 과하지 않은 소비를 위해서라도 정리는 필요하다. 그렇지 않으면 비슷한 옷을 또 사거나 같은 책을 다시 주문하고 자괴감에 빠지는 경우가 발생한다.<br><br>물건에도 제자리를 만들어줄 필요가 있다. 있어야 할 자리에 가지런히 놓여 있으면 더 번듯해 보이고 쓰임새도 확장된다. 내가 가진 것들이 쉽게 파악되고 집도 지저분할 일이 없다. 나는 정리 대상을 책, 옷, 신발, 기타 범주로 나눴다. 우선 지금 가지고 있는 책장, 옷장, 신발장 밖으로 책과 옷과 신발이 흘러넘치지 않도록 하는 것을 목표로 삼았다. 그러려면 가짓수를 줄여야 한다. 마지막으로 기타에 속하는 물건들은 주로 시선이 닿는 곳에서 미화를 담당한다. 그림이나 스탠드, 여행 가서 사온 인형 같은 것들이다. 다들 알겠지만 여기엔 항상 먼지가 쌓여 있다. 이것들도 관리할 수 있는 정도로만 가져야겠다.<br><br>K는 ‘매일 세 개씩 내보내기’ 프로젝트를 시작했다. 버리기도 하고 팔거나 나눔을 하기도 한다. 아까운 거라도 작은 거라도 무조건 세 개씩, 시간이 없어도 무조건 세 개씩. 새로 바꾼 휴대폰이 들어 있던 상자나 유통기한이 지난 향수, 낡은 수건을 버린다. 당근마켓에 잘 쓰지 않는 가구나 가전을 팔기도 하고, 사이즈가 작아진 옷이나 자주 들지 않는 가방을 친구들에게 주기도 한다. 세 개씩 내보내는 일은 갈수록 어려워지고, 오늘은 뭘 떠나보내나 고민하다 보면 물건을 사는 일에 신중할 수밖에 없다고 한다.<br><br>지비이 이쿠코는 ‘옷을 사려면 우선 버려라’고 했다. 내가 몇 년째 연말 정리 시즌에 들춰보는 책이다. ‘사려면’에 주목해야 한다. 새 옷을 사고 나서 헌 옷을 버리는 게 아니다. 우선 버리고, 다른 것을 사야 한다. 옷을 사지 말라는 것도 아니다. 계속 옷을 사고 옷장이 넘치는데도 입을 게 없는 악순환에서 벗어나 입을 만한 옷들만 알맞게 걸려 있는 옷장으로 업데이트하라는 것이다. 책은 쉽고 공감할 수 있게 쓰여 있지만 책에서 일러주는 대로 실천하는 일은 결코 쉽지 않다. 옷에 대한 취향과 기준이 명확해야만 가능한 일이다.<br><br>‘신박한 정리’라는 케이블TV 예능프로그램이 있었다. 거기 등장하는 사람들은 나처럼 정리에 소질이 없다. 물건을 어디에 둘지 모른다. 기준 없이 여기저기 쌓아두다가 공간을 점령당하고 혼자서는 어찌할 수 없는 상태에 이르렀다. 전문가 도움으로 정리가 단행되면 새로운 집에 온 것 같다, 공간이 넓어졌다, 다른 삶을 살 수 있을 것 같다며 다들 감격한다. 하지만 계속 정리된 상태로 지낼 수 있는가는 전적으로 본인에게 달려 있다. 나는 어쩌다 한 번이 아니라, 연말 시즌만이 아니라, 매일 정리된 상태로 지내고 싶다.<br><br>집안의 물건만이 아니다. 내 컴퓨터 안의 파일들, 회사 사무실 창고의 물건들도 겹치고 쌓여서 어깨를 펴지 못한다. 정작 중요한 것들이 묻혀서 보이지 않거나 손상되고 있는 줄도 모른다. 필요한 것을 찾을 때마다 시간을 낭비하며 마음을 졸여야 한다. 그래서 오늘도 50ℓ 쓰레기봉투를 들고 분투한다. 무엇을 남기고 무엇을 버릴 것인가. 넘치는 건 ‘짐’일 뿐이다.<br><br>정지연 에이컴퍼니 대표·아트디렉터","date":"2022-12-22T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279208&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 이재명 대표는 검찰의 소환 통보에 당당하게 응해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222180644934_1671715086_0924279263.jpg\"></center><br>이재명 더불어민주당 대표가 22일 성남FC 후원금 의혹 사건을 수사 중인 검찰의 소환(28일) 통보에 응하지 않기로 했다. 날짜와 조사 방법을 조율하려는 의도로 보인다. 이 대표는 조속히 검찰에 나가 의혹을 밝혀야 한다. 검찰도 오직 증거와 법리에 따라 치우침 없이 결론을 내려야 한다. 이 사건은 2018년 6월 지방선거 당시 바른미래당이 이 대표를 고발하면서 시작돼 무려 4년6개월을 끌었다. 그러는 동안 대선을 비롯한 각종 선거에서 정쟁의 소재로 악용되고 여야 극단적 대립의 빌미가 됐다. 여야는 더 이상 검찰 수사를 정치에 끌어들여서는 안 된다. 혹시라도 이태원 참사 국정조사나 각종 입법 등 국회 일정에 연계하는 일은 더욱 없어야 한다.<br><br>이 대표는 성남시장 때 두산건설 등 관내 6개 회사로부터 건축 인허가 등 현안을 해결해주고 기업들로 하여금 성남시가 인수한 축구단에 후원금 160여억원을 내게 했다는 의혹을 받고 있다. 처음에 수사를 맡은 경찰은 3년3개월 만에 무혐의 결론을 내렸지만 부실 수사 논란을 자초했다. 압수수색도 없이 성남시, 성남FC, 후원 기업 등이 자발적으로 제출한 자료만 검토해 증거불충분을 이유로 무혐의 결론을 내렸다. 피고발인인 이 대표에 대한 조사도 서면으로 끝냈다. 결국 고발인이 검찰에 이의신청을 했는데, 검찰에서도 정치적 이유로 잡음이 일었다. 사건을 맡은 수원지검 성남지청에서 보완수사 허가 여부로 수사팀과 박은정 지청장 사이에 갈등이 빚어져 박하영 차장검사가 사직한 것이다. 그러다 보니 본격적인 재수사는 결국 정권이 바뀐 뒤 시작돼 온갖 뒷말이 나오게 됐다. 처음부터 정치적 고려 없는 원칙적 수사가 신속하게 이뤄졌다면 어떤 결론이 나오더라도 당사자와 국민들이 수긍했을 것이다.<br><br>그런 만큼 정치권은 불필요한 정쟁에 나서지 말고 검찰 수사를 차분히 지켜봐야 한다. 당장 민주당에서는 “제1 야당 대표를, 대선 경쟁자였던 사람을 소환 통보하는 것은 정적 제거에 혈안이 된 것” “야당 파괴” “검찰의 조작”이라는 목소리가 쏟아졌다. 국민의힘도 “정치적 이득을 위해 불법적 행정을 서슴지 않았다”며 이 대표 비난에 여념이 없다. 수사기관이 사건 조사를 위해 피고발인을 부르는 것은 당연한 절차인데 결론을 미리 내리고 여론을 호도하며 진흙탕 싸움을 벌이는 것이다. 자제해야 한다. 검찰도 ‘이재명 죽이기에 동원됐다’는 여론이 적지 않다는 사실을 명심해야 한다. 정치적 의도가 조금이라도 끼어든다면 국민들이 결코 용서하지 않을 것이다.","date":"2022-12-22T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279263&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] 문체부의 독점적 권한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122118530343593_1671616383_0924278954.jpg\"></center><br>강수진 국립발레단 단장 겸 예술감독은 내년 2월 2일 세 번째 임기(3년)를 마친다. 임기 만료까지 한 달 반도 안 남았지만, 강 단장이 네 번째 임기를 이어갈지 아니면 국립발레단과 작별할지 아무도 모른다. 국립발레단 단장 임명권을 가진 문화체육관광부의 발표가 아직 나오지 않았기 때문이다.<br><br>강 단장은 그래도 임기가 아직 남았지만, 박형식 국립오페라단 단장 겸 예술감독은 지난 9월 30일 임기가 끝난 상태에서 업무를 보고 있다. 이것도 2018년 단장 임기가 만료된 경우 후임자가 임명될 때까지 연장될 수 있도록 정관을 개정한 덕분이다.<br><br>이와 비교해 해외의 국립 예술기관(단체) 수장은 최소 취임 1년 전에 결정돼 기관 운영을 미리 익힘으로써 시행착오를 줄이고 연속성을 이어가는 시스템이 정착돼 있다. 실례로 강 단장이 30년간 활동한 독일 슈투트가르트 발레단의 사례를 보자. 현재 예술감독인 타마스 디트리히는 2018∼2019시즌에 취임했는데, 발레단이 속한 슈투트가르트 오페라극장 이사회와 존 노이마이어 함부르크 발레단 예술감독 등 외부 전문가들로 구성된 예술감독선정위원회로부터 2015년 7월 낙점받았다. 당시 예술감독선정위원회는 4년 임기의 예술감독 후보로 거론되던 20여명을 1년에 걸쳐 검증하는 과정을 거쳤다.<br><br>디트리히는 슈투트가르트 발레학교 출신인 데다 슈투트가르트 발레단의 수석 무용수, 발레 마스터, 부감독 등을 거친 만큼 누구보다 발레단을 잘 아는 인물이다. 그럼에도 불구하고 22년간 예술감독을 역임하고 물러나는 리드 앤더슨 밑에서 3년간 준비 기간을 가지도록 했다.<br><br>한국과 가까운 일본의 신국립극장 역시 4년 임기 예술감독의 선임이 2년 전에 결정된다. 극장 지도부와 외부 전문가들로 구성된 예술감독선정위원회는 기존 예술감독의 연임 여부를 결정하거나 차기 감독을 선정한다. 차기 감독이 결정될 경우 ‘예술참여’라는 직함으로 극장 업무에 공식적으로 참여한다. 영국 로열 발레단 수석무용수 출신으로 2020∼2021시즌 신국립극장 발레 부문 예술감독으로 취임한 요시다 미야코 역시 2018년 6월 차기 감독으로 선임돼 2년간 예술참여 자격으로 극장 시스템을 익혔다.<br><br>한국에선 정권교체 때마다 국립 예술기관 수장이 바뀌는 것도 문제다. 해외에서 국립 예술기관 수장이 이사회를 통해 결정되는 것과 달리 한국은 문체부가 임명권을 가지고 있다. 그나마 문체부가 자체적으로 결정할 땐 예술계 여론을 고려하지만, 정치권 입김이 강해지면서 그런 눈치조차 보지 않게 됐다. 근래 국립 예술기관 수장으로 이른바 ‘듣보잡’ 인사가 임명된 건 여야를 가리지 않고 정치인들이 예술계 지인들을 내려보냈기 때문이다. 이런 분위기에서 정치권에 줄을 서는 예술인들이 늘어난 것도 개탄할 만한 일이다.<br><br>전문성 없는 낙하산 인사를 막으려면 문체부의 예술단체 임원 임명권을 없애야 한다. 만약 문체부가 임명권을 놓을 수 없다면 적어도 공정성을 담보하기 위해 예술감독 선정 관련 추천위원회를 구성하고 그 명단을 공개하는 것이 필요해 보인다. 이렇게 함으로써 문체부는 정치권 입김에서 벗어날 수 있고, 국립 예술기관은 자율성과 독립성을 가질 수 있다.<br><br>문체부는 그동안 전문가들에게 추천받아 국립 예술기관 수장의 최종 후보로 2명을 선정한 뒤 장관이 결정한다고 말해왔다. 하지만 그 과정을 전혀 알 수 없다는 점에서 밀실 인사와 다름없다. 문체부의 독점적인 국립 예술단체 임원 임명권 제도를 고치지 않는 한 한국에서 예술은 정치로부터 결코 자유로울 수 없다.<br><br>장지영 문화체육부 선임기자 jyjang@kmib.co.kr","date":"2022-12-21T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278954&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 여야 함께한 이태원 국조특위, 진상 규명에 집중하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1222/2022122120380443709_1671622684_0924279050.jpg\"></center><br>국회 이태원 참사 국정조사특별위원회가 21일 첫 현장조사를 시작으로 본격적인 활동에 들어갔다. 지난달 24일 특위가 구성된 지 27일 만이다. 우상호 특위 위원장은 여야 위원들과 함께 서울 녹사평역 인근 시민분향소를 찾아 조문했다. 이어 참사 현장으로 이동해 현장조사 개시를 선언하고 “진상을 제대로 규명해 왜 이런 사고를 미연에 막지 못했는지 그리고 그 책임은 도대체 어디에 있는지 명확히 따지겠다”고 각오를 다졌다.<br><br>내년도 예산안 처리가 마무리되지 않았지만 전날 유가족들을 만난 국민의힘 지도부의 결단으로 소속 위원들이 복귀하면서 뒤늦게나마 특위가 완전체로 가동된 것은 다행이다. 하지만 활동 시한이 내년 1월 7일이어서 남은 시간이 많지 않다. 추가 현장조사와 16개 기관 보고에 이어 다음 달 초 3일간 청문회가 예정돼 있는데 진상을 밝히기에는 빡빡한 일정이다.  위원들이 막중한 책임감을 갖고 본연의 활동에 집중하지 않으면 소기의 목적을 달성하기 어려울 것이다.<br><br>국정조사가 정쟁의 장으로 변질돼 진상 규명과는 거리가 멀었던 적이 과거에 종종 있었는데 같은 상황이 벌어져서는 안 된다. 조사 기한이 정해져 있고 위원들의 권한이 제한돼 있어 여야가 협력하지 않으면 진상을 규명하고 재발 방지 대책의 단초를 마련하는 데 한계가 있을 수밖에 없다. 위원들은 소속 정당 일원이기에 앞서 국정 전반을 감시하는 권한과 책임을 위임받은 국회의원으로서 특위에 참여하고 있다는 사실을 잊지 말아야 한다. 야당 위원들은 섣부른 예단과 추측을 삼가고 객관적 사실에 근거해 진상을 밝히려는 자세를 보여줘야 한다. 여당 위원들도 진상 규명에 적극 협조해야 하는 건 물론이다. 정부의 책임을 축소하고 비호하면서 활동 시한까지 시간 끌기에 급급했다가는 여론의 역풍을 맞을 것이다. 국민과 유가족들이 지켜보고 있다는 걸 여야 모두 명심하길 바란다.","date":"2022-12-21T19:05:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279050&code=11171111&sid1=opi"}]