[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “이스라엘과 지상전 연기 논의 중”…하마스, 인질 석방 심리전","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1022/2023102209020810042_1697932928_0018788424.jpg\"></center><br><br>조 바이든 미국 대통령이 이스라엘의 가자지구 지상전 개시 연기 문제를 이스라엘 측과 논의하고 있다고 밝혔다. 미국인 인질을 포함한 대규모 민간인 피해와 그에 따른 확전 가능성을 우려하며 지상전에 대한 신중한 접근을 압박한 것으로 해석된다. 이스라엘은 그러나 지상전 강행을 예고하며 가자지구 공습 확대에 나섰다.<br><br>바이든 대통령은 21일(현지시간) 델라웨어주 세인트 에드먼드 성당 미사 참석 후 ‘이스라엘에 (가자지구) 침공 연기를 권하고 있느냐’는 기자의 질문에 “이스라엘 사람들에게 이야기하고 있다”고 답했다.<br><br>바이든 대통령은 전날 ‘더 많은 인질이 자유의 몸이 될 때까지 지상전을 미루길 원하느냐’는 취재진 질문에도 “그렇다(Yes)”고 답했다. 다만 벤 러볼트 백악관 대변인은 “대통령은 질문 전체를 듣지 못했다. ‘더 많은 인질이 석방되는 걸 보고 싶냐’로 들렸다”며 지상전 연기에 대한 답이 아니라고 해명했다.<br><br>외신은 그러나 바이든 행정부가 이미 이스라엘의 가자지구 침공 연기를 압박하고 있다고 관측했다. 블룸버그는 “하마스가 인질 일부 석방에 동의할 조짐이 있고, 이스라엘은 군사작전을 늦추는 데 반대했지만 미국 압력으로 이를 연기했다”고 소식통을 인용해 보도했다.<br><br>이스라엘타임스도 “미국과 몇몇 유럽 정부는 하마스의 미국인 인질 석방 이후 이스라엘에 가자지구 지상전을 보류할 것으로 조용히 촉구하고 있다”며 “지상전이 인질 추가 석방을 위한 노력을 무산시킬 것을 우려하고 있다”고 고위 외교 당국자를 인용해 보도했다.<br><br>이 당국자는 자국민 억류자가 있는 서방국가들이 이스라엘을 압박하고 있으며 이들은 지상전 자체를 반대하는 것이 아니라 추가적인 외교적 노력이 성공할 수 있는지 확인하기 위해 연기를 요청하고 있다고 설명했다.<br><br>바이든 대통령은 미국인 인질 2명이 풀려난 데에 대한 성명을 발표하면서 “대통령으로서 전 세계에서 인질로 잡힌 미국인의 안전한 귀환보다 더 중요한 일은 없다”고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1022/2023102209024810044_1697932968_0018788424.jpg\"></center><br><br>하마스가 인질 석방을 심리전으로 활용하고 있다는 분석도 제기됐다. 이번 미국인 인질 석방에 주도적인 역할을 한 카타르는 “더 많은 인질을 석방하면 (전면전을 피하기 위한) 더 광범위한 대화나 중재로 이어질 수 있다. 두 인질의 무조적인 석방이 신뢰 구축조치가 될 수 있다”고 하마스를 설득했다고 NBC 뉴스가 고위 외교당국자를 인용해 보도했다.<br><br>이에 대해 이스라엘 국가안보연구소 엘다드 샤빗 선임연구원은 “하마스의 인질 석방은 정치적 캠페인”이라며 “하마스는 국제사회가 군사 계획을 진행하지 말도록 이스라엘에 압력을 가하길 원한다”고 분석했다.<br><br>실제 하마스 군사조직 알카삼 여단 대변인 아부 오바이다는 “인도주의적 이유로 인질 2명을 더 풀어주려 했지만, 이스라엘이 거부했다”며 이를 카타르에 통보했다고 로이터가 보도했다. 이스라엘 총리실은 이에 대해 “하마스의 거짓 선전”이라며 부인했다.<br><br>월스트리트저널(WSJ)은 “양측은 최근 며칠간 임시 휴전, 가자지구 물 공급 재개, 인도주의적 지원 강화 등 제안을 주고받았다”며 “미국, 이스라엘, 카타르가 참여한 협상에서 50명의 인질 석방을 논의했지만 결렬됐다”고 지적했다. 이어 “이번 인질 석방으로 카타르가 주도하는 ‘백채널’ 능력이 입증됐다”며 “네타냐후 총리는 추가 협상 허용해야 한다는 압박을 받게 될 것”이라고 전문가를 인용해 설명했다.<br><br>이스라엘의 지상전으로 가자지구 민간인 사상자가 속출할 경우 이란이나 이란 지원을 받는 레바논 무장단체 헤즈볼라 등의 개입 가능성도 배제하기 어렵다. 바이든 대통령은 지난 18일 연설에서 “9·11 테러 이후 미국은 분노했고, 정의를 실현하는 동안 실수를 저질렀다”며 이스라엘을 향해 “분노에 휩싸이지 말라”고 강조했다.<br><br>이스라엘군 대변인 다니엘 하가리 소장은 이날 “전쟁 다음 단계에서 우리 군에 대한 위험을 최소화하기 위해 오늘부터 공습을 강화할 것”이라고 밝혔다. 지상전 수행을 위한 사전 공격을 확대한다는 것이다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-22T00:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018788424&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“네타냐후가 바이든 끌어내릴 것”…가상 대결서 트럼프 우세","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1022/2023102207205210031_1697926852_0018788236.jpg\"></center><br><br>이스라엘과 팔레스타인 무장정파 하마스 간 전쟁이 미국 대선 주요 변수로 떠오르고 있다. 여론은 조 바이든 대통령의 대(對)이스라엘 정책을 대체로 지지하고 있지만, 민주당 지지층 사이에선 분열이 나타나며 이탈 분위기가 감지되고 있다. 전쟁 장기화에 따른 혼란이 바이든 대통령을 수렁에 빠지게 할 수 있다는 경고도 나왔다.<br><br>21일(현지시간) 하버드대 미국정치연구소(CAPS)와 여론조사기관 해리스폴 조사(지난 18~19일 성인 2116명 대상)에 따르면 바이든 대통령과 도널드 트럼프 전 대통령은 가상 양자 대결 각각 41%, 46% 지지율을 기록했다.<br><br>바이든 대통령(33%)은 무소속 출마를 발표한 로버트 F. 케네디 주니어와 3자 가상 대결에서 트럼프 전 대통령(39%)에게 6% 포인트나 뒤졌다. 케네디 주니어는 19% 지지를 받았다.<br><br>그러나 응답자 58%는 바이든 대통령의 이스라엘 정책을 지지했다. 64%는 미국이 이스라엘을 군사적으로 지원할 책임이 있다고 답했다.<br><br>여론은 바이든 행정부의 대이스라엘 접근방식에 상당한 지지를 보내지만, 정작 바이든 대통령은 반사이익을 누리지 못하고 있음을 보여주는 것이라고 전문가들은 분석했다.<br><br>뉴욕타임스(NYT)는 “바이든 대통령이 최근의 글로벌 위기를 성공적으로 헤쳐 나가더라도 그가 누릴 수 있는 정치적 상승세는 단기간에 그칠 수 있다”며 “경제가 나쁘다는 인식은 그의 재선 전망을 계속 떨어뜨리고 있고, 역사적으로도 미 대선에서는 국내 문제가 외교 정책보다 우선했다”고 지적했다.<br><br>이스라엘에 대한 확고한 지지가 그동안 민주당을 지지해온 무슬림계 유권자들의 반감을 사고 있는 것도 악재다. NBC 뉴스는 대선 핵심 경합지인 미시간에서 ‘바이든 대통령에게 실망했다’는 불만을 토로하는 무슬림계 목소리가 증폭되고 있다고 전했다.<br><br>바이든 대통령은 2020년 미시간주에서 15만 표 차이로 승리했는데, 여기에는 24만 명에 달하는 무슬림계 유권자의 전폭적 지지가 결정적 역할을 한 것으로 알려졌다.<br><br>민주당 소속 미시간주 하원의원인 알라바스 파하트는 “바이든 대통령 혼자서 모든 아랍계 미국인과 무슬림계 유권자를 소외시켰다. 이들은 (민주당으로부터) 완전히 버림받았다고 느낀다”고 말했다.<br><br>전문가들은 무슬림계 유권자들이 트럼프 전 대통령으로 옮겨가진 않더라도 투표장에 나오지 않는 방식으로 불만을 표출 할 수 있다고 설명했다. 실제 민주당과 연합해 온 무슬림계 지도자들은 다음 대선 때도 투표 독려 운동을 계획했지만, 항의의 표시로 이를 거부하기로 했다고 한다.<br><br>블룸버그 여론조사에서 바이든 대통령은 지난 대선 때 승리했던 애리조나, 조지아, 펜실베이니아, 위스콘신 등 4개 경합주에서 모두 트럼프 전 대통령에게 근소한 차이로 뒤처지는 것으로 나타났다. 여기에 무슬림계 유권자 이탈이 가속하면 격차는 더 벌어질 수 있다.<br><br>전쟁 장기화가 미칠 영향을 놓고는 의견이 분분하다. 폴리티코는 “바이든 재선 팀은 이스라엘과 하마스 간 전쟁이 일종의 변곡점이 돼 국내의 정치 계산을 바꿀 수 있다고 베팅하고 있다”며 “바이든 대통령이 2차 세계대전 이후 가장 위험한 국제 위기 상황을 처리할 수 있는 경험과 지혜를 가졌다고 주장하면서 자신의 취약점(고령)을 강점으로 바꾸고 싶어 한다”고 설명했다.<br><br>반면 영국 가디언 국제담당 칼럼니스트 사이먼 티스달은 이날 기고문에서 “베냐민 네타냐후 이스라엘 총리는 긴 전쟁을 예고하고 있다. 분쟁 장기화는 더 많은 민간인 사상자를 낼 수 있고, 지역 불안정이 심화하면 미국은 더욱 깊은 수렁에 빠지게 된다”며 “네타냐후 총리가 바이든을 끌어내릴 수 있다고 해도 과언이 아니다”고 경고했다.<br><br>NYT는 “이스라엘 분쟁이 몇 주, 몇 달 동안 계속 뉴스를 지배한다면 대선 캠페인의 성격이 바뀔 수 있다”며 “바이든 대통령은 재선 도전 과정에서 자신을 전시 대통령으로 내세울 수 있고, 이는 정치적 위험을 수반할 것”이라고 분석했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-10-21T22:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018788236&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘가자지구 생명줄’ 라파 검문소 열렸다…“구호품 첫 반입”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102116404099975_1697874040_0018787431.jpg\"></center><br>팔레스타인 가자지구 남부와 이집트를 연결하는 사실상 유일한 통로인 라파(Rafah) 검문소가 21일(현지시간) 열렸다.<br><br>이에 따라 전쟁 개시 후 한계 상황에 놓인 가자지구 주민을 위한 구호품이 반입되기 시작됐다.<br><br>가자지구에 발이 묶였던 외국인들도 이집트로 건너갈 수 있는 길이 열렸다.<br><br>AFP통신은 이날 오전 10시14분 가자지구 주민을 위한 구호품을 실은 트럭이 이집트 라파 검문소에서 가자지구로 건너가기 시작했다고 전했다.<br><br>팔레스타인 무장정파 하마스와 이스라엘 간 전쟁이 발발한 지 약 2주 만에 라파 검문소를 통해 구호품이 전달된 것이다.<br><br>이집트 국영 TV도 라파 검문소를 지나 가자지구로 향하는 트럭 모습을 생중계했다.<br><br>하마스는 성명을 통해 “오늘 반입되는 구호품은 의약품과 한정된 양의 식료품을 실은 트럭 20대”라고 밝혔다.<br><br>이스라엘은 지난 7일 하마스 공격 이후 가자지구를 전면 봉쇄해왔다.<br><br>이로 인해 가자지구 내 주민 상당수는 식량이나 물을 구하지 못하는 고통에 시달렸다.<br><br>가자지구 내 병원들도 연료가 부족해 발전기 등을 가동하는 데 어려움을 겪었다.<br><br>이스라엘과 이집트는 지난 18일 조 바이든 미국 대통령 이스라엘 방문을 계기로 트럭 20대 분량 구호품을 가자지구에 1차 반입하는 데 조건부로 합의했다.<br><br>하지만 이스라엘 폭격으로 도로에 구덩이가 생기면서 보수 등을 이유로 구호 물품 반입이 지연됐다.<br><br>AP통신은 라파 검문소 인근 세계 곳곳에서 보낸 구호품을 실은 트럭 200대 이상이 대기하고 있다고 설명했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-10-21T07:42:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018787431&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국 “가자·이집트 국경검문소 21일 오전 개방 정보 입수”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023101618445094933_1697449490_0018787342.jpg\"></center><br>이스라엘 주재 미국 대사관은 팔레스타인 가자지구와 이집트 간 국경이 21일(현지시간) 개방될 수도 있다고 밝혔다고 로이터통신이 보도했다.<br><br>미 대사관 측은 사회관계망서비스를 통해 현지시간 오전 10시 라파(Rafah) 검문소가 열릴 것이라는 정보를 입수했다고 밝혔다.<br><br>미 대사관은 외국인들이 가자지구를 떠날 수 있도록 이 통로가 얼마나 오래 열려있을지는 알지 못한다고 설명했다.<br><br>라파 검문소는 가자지구 남부와 이집트를 연결하는 사실상 유일한 통로다.<br><br>그러나 이집트는 난민이 자국으로 대거 유입될 수 있다는 이유로 라파 검문소 이용을 제한했다.<br><br>라파 검문소 앞에는 전 세계 각지에서 보낸 구호물자를 실은 트럭 150여대가 대기 중인 것으로 알려졌다.<br><br>이스라엘도 구호물자가 팔레스타인 무장정파 하마스가 아닌 민간인에게 실제 전달되는지를 확인하는 게 우선이라며 라파 검문소 개방을 반대해왔다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-10-21T06:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018787342&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"中 마이코플라스마 폐렴 확산…코로나19 악몽에 치료제 사재기","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102114181799967_1697865497_0018787340.jpg\"></center><br><br><span>중국에서 마이코플라스마 폐렴이 확산되면서 수입산 치료제 사재기 현상이 나타나고 있다고 신경보 등 현지 매체들이 21일 전했다.  </span><br><br>보도에 따르면 최근 베이징 등 중국 전역에서 마이코플라스마 폐렴 환자가 크게 늘어 병원에 환자들이 몰리고 있다. 주로 면역력이 약한 어린이들이 감염되며 발열과 마른기침 등의 증상을 나타낸다. 가족이 한꺼번에 감염돼 치료받는 사례도 많은 것으로 나타났다.<br><br><span>베이징 아동 병원은 늘어난 호흡기 질환자 진료를 위해 종전보다 의료진을 100% 늘려 24시간 운영 체제를 가동하고 있다. 리위촨 진료부 주임은 “2~3월엔 유행성 독감이, 5월엔 라이노 바이러스에 의한 호흡기 질환이 유행했다. 지난달부턴 마이코플라스마 폐렴이 호흡기 질환의 대부분을 차지한다”며 “진료 환자가 매일 3500여명에 달한다\"고 말했다.</span><br><br>일부 지역에선 폐렴 치료제인 수입산 아지트로마이신을 사재기하는 현상도 나타났다. 지난 연말 코로나19<span> 방역을 완화하면서   중증 환자와 사망자가 급증했으나 치료제를 구하지 못해 혼란을 겪었던 경험이 영향을 미친 것으로 분석된다. </span><br><br>환자들이 치료제를 제때 구하지 못하는 일이 발생하자 공산당 기관지 인민일보는 논평을 통해 아지트로마이신 사재기 자제를 당부하기도 했다.<br><br>인민일보는 “부모가 자녀를 위해 아지트로마이신을 비축하는 것을 비난할 수는 없다. 미리 준비해놓으면 자녀가 감염돼도 당황하지 않을 수 있기 때문”이라면서도 “공급이 충분하기 때문에 지나치게 많이 장만할 필요는 없다. 의약품은 유통 기한이 있어 많이 쌓아두는 것은 낭비이며 긴급한 사람들이 어려움을 겪을 수 있다”고 지적했다.<br><br>더불어 관계 당국과 언론이 감염병 관련 정보를 실시간으로 투명하게 공개해 소비자들을 안심시키고, 제약회사들은 약품 공급을 늘려야 한다고 매체는 강조했다.<br><br>마이코플라스마는 바이러스와 세균의 중간 영역에 위치하는 미생물로 폐렴과 관절염 등을 일으키는 것으로 알려져 있다. 앞서 태국 황실은 지난해 12월 쓰러져 의식불명 상태에 빠진 태국 팟차라끼띠야파 나렌티라텝파야와디 공주가 마이코플라스마에 감염됐다고 발표했다.<br><br>임세정 기자 fish813@kmib.co.kr","date":"2023-10-21T06:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018787340&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 “가자지구 학교 20곳 넘게 피해”…학교까지 폭격","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102111024099950_1697853760_0018787175.jpg\"></center><br><br>가자지구 주민들이 이스라엘군의 공습을 피해 머무는 난민캠프 등 민간시설에 피해가 잇따르고 있다.<br><br>유엔 팔레스타인 난민 구호기구(UNRWA)는 가자지구 중부 누세이라트 난민캠프가 인근 폭격을 당해 피란민 3명이 다쳤다고 20일(현지시간) 밝혔다.<br><br>지난 17일에는 4000명이 넘는 피란민이 머물던 가자지구 중부의 마가지 난민캠프가 공습을 받아 최소 6명이 숨지고 수십명이 다쳤다. 4.8㎞ 정도 떨어진 두 난민 캠프는 모두 학교를 피란민 대피소로 쓰는 곳이다.<br><br>이스라엘군은 지난 13일 가자시티 주민들에게 가자지구를 동서로 가로지르는 습지대인 와디 가자 이남으로 대피하라고 통보했다. 두 학교 모두 와디 가자 남쪽에 있다. 유엔 인도주의업무조정국(UNOCHA)은 지금까지 20곳 넘는 가자지구의 학교가 공습 피해를 본 것으로 파악했다.<br><br>UNRWA는 보고서에서 “가자지구 전역에서 UNRWA 시설 33곳이 이스라엘군의 공습으로 피해를 본 것으로 보고됐다”며 “전쟁 시작 이후 시설에 있던 100명 넘는 피란민이 다치고 8명이 사망했다”고 전했다.<br><br><span> 필리페 라자리니 UNRWA 집행위원장은 “민간인의 생명을 노골적으로 무시한 것”이라며 “가자지구에는 더이상 안전한 곳이 없다. UNRWA 시설도 마찬가지”라고 말했다.</span><br><br>민간인 부상자가 병원에 밀려들면서 가자지구 의료체계도 위기에 놓였다고 미국 뉴욕타임스(NYT) 등이 전했다. 보도에 따르면 가자지구 최대 의료시설인 알시파 병원은 연료를 아끼기 위해 일부 엘리베이터와 온수기, 에어컨을 끄고 중환자실과 인큐베이터, 투석기를 우선 가동하고 있다.<br><br>알시파 병원 무함마드 아부 살미야 원장은 “상황이 매시간 더 나빠지고 있다. 이 광경은 매우 비극적이고 우리는 곧 통제 불능 상태가 될 것”이라고 말했다.<br><br>임세정 기자 fish813@kmib.co.kr","date":"2023-10-21T03:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018787175&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"바이든 “하마스 공격은 이스라엘·사우디 수교 막으려는 의도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102110284999946_1697851729_0018787064.jpg\"></center><br>조 바이든 미국 대통령은 팔레스타인 무장정파 하마스가 이스라엘을 공격한 것은 이스라엘이 사우디아라비아와 수교하는 것을 막기 위한 의도라고 20일(현지시간) 밝혔다.<br><br>하마스는 수니파 종주국인 사우디가 이스라엘을 국가로 인정하는 것을 차단하기 위해 공격을 감행했다는 것이다.<br><br>바이든 대통령은 이날 한 선거운동 모금행사에서 “하마스가 이스라엘로 넘어간 이유 중 하나는 내가 사우디아라비아인들과 함께 앉으려는 참이란 걸 그들이 알았던 것”이라고 말했다고 AP통신은 전했다.<br><br>바이든 대통령은 이어 “그거 아느냐, 사우디는 이스라엘을 (국가로) 인정하길 원했다”며 “조만간 이를 공식화할 수 있는 상황이었다”고 덧붙였다.<br><br>외교가 안팎에선 바이든 대통령이 이스라엘과 사우디와 관계 정상화를 추진하고 있다는 관측이 나왔다.<br><br>실제 이스라엘과 사우디는 지난달 인도에서 열린 주요 20개국(G20) 정상회의에서 항공로 개설에 합의하는 등 수교를 위한 접촉을 꾸준히 진행했다.<br><br>바이든 대통령도 이를 적극적으로 중재했다.<br><br>베냐민 네타냐후 이스라엘 총리는 지난달 뉴욕에서 열린 유엔총회에 참석해 바이든 대통령에게 “당신의 리더십 아래 이스라엘과 사우디가 역사적인 평화를 이룰 수 있다”고 말했다.<br><br>이런 상황에서 하마스가 지난 7일 이스라엘을 공격했고, 이스라엘·사우디 간 수교 논의도 자연스레 중단됐다.<br><br>바이든 대통령은 조속하고 안전한 인질 석방을 위해 이스라엘이 가자지구에 지상군을 투입하는 것을 미뤄야 한다는 뜻도 내비쳤다.<br><br>바이든 대통령은 ‘더 많은 인질이 자유의 몸이 될 때까지 지상전을 미루길 원하나’라는 질문을 받고 “그렇다”고 답했다.<br><br>그러나 백악관은 바이든 대통령이 질문을 잘못 들어 그렇게 대답한 것이라며 해명에 나섰다.<br><br>로이터통신에 따르면 벤 러볼트 백악관 대변인은 “바이든 대통령은 멀리 떨어져 있었다. 그는 질문 전체를 듣지 못했다. 그 질문은 ‘더 많은 인질이 석방되는 걸 보고 싶습니까’로 들렸다. 그(바이든)는 다른 어떤 것에도 언급을 하지 않았다”고 설명했다.<br><br>바이든 대통령이 지상전 연기 관련 부분은 듣지 못한 채 ‘인질이 더 많이 풀려나길 원하냐’는 말만 듣고 답변을 하는 바람에 실제 입장이 잘못 전달됐다는 뜻이다.<br><br>로이터 통신은 “전용기 탑승계단을 엔진소리가 울리는 가운데 오르던 바이든 대통령에게 한 기자가 질문을 외쳤고, 바이든 대통령은 잠시 멈춰서 ‘그렇다’고 말한 뒤 비행기에 탑승했다”며 당시 상황을 설명했다.<br><br>현재 이스라엘인과 미국인 등을 비롯해 200명 이상이 하마스에 인질로 붙잡혀 있다.<br><br>이스라엘과 하마스는 미국과 카타르를 통해 인질 협상을 해왔다.<br><br>하마스 군사조직 알카삼 여단은 이날 전쟁 발발 후 처음으로 미국인 모녀 두 명을 이날 석방했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-10-21T01:34:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018787064&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미국·EU, 인질석방 위해 이스라엘에 지상침공 연기 압박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102109002899929_1697846428_0018786936.jpg\"></center><br>블룸버그통신은 미국과 유럽연합(EU)이 팔레스타인 무장정파 하마스가 끌고 간 인질 석방을 위한 협상 시간을 벌기 위해 이스라엘에 가자지구 침공 연기를 압박하고 있다고 20일(현지시간) 보도했다.<br><br>블룸버그는 협상에 정통한 익명의 소식통을 인용해 하마스가 이스라엘에 구금된 수감자와 맞교환 요구 없이 인질 중 일부라도 석방하는 데 동의할 조짐이 있다고 말했다.<br><br>블룸버그는 이스라엘이 당초 하마스를 소탕하기 위한 대규모 지상전을 지연한 데 반대했으나, 미국 압력에 지상전을 늦추기로 했다고 전했다.<br><br>조 바이든 미국 대통령도 이날 ‘더 많은 인질이 석방될 때까지 지상전을 연기하길 원하나’는 질문을 받고 “그렇다”고 답했다고 로이터통신이 밝혔다.<br><br>다만 이 소식통은 “미국과 EU가 테러조직으로 지정한 하마스와 협상은 미묘한 문제이며 실패할 수도 있다”고 설명했다.<br><br>하마스는 지난 7일 이스라엘을 기습해 이스라엘인과 미국인 등을 비롯해 200명 이상을 인질로 끌고 갔다.<br><br>이스라엘과 하마스는 카타르와 미국을 통해 인질 협상을 해왔다.<br><br>이런 상황에서 하마스 군사조직 알카삼 여단은 이날 전쟁 발발 후 처음으로 미국인 모녀 2명을 석방했다.<br><br>손재호 기자 sayho@kmib.co.kr","date":"2023-10-21T00:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018786936&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"월북 이유 이거였나…“아동 성착취 시도 적발 뒤 탈영”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102107070499912_1697839625_0018786768.jpg\"></center><br>무단 월북 이후 두 달여만에 북한에서 추방돼 미국으로 돌아간 주한미군 트래비스 킹 이병이 탈영 직전 아동 성 착취를 시도한 것으로 드러났다.<br><br>월스트리트저널(WSJ)은 미국 육군 검찰의 기소장을 인용해 킹 이병이 받는 8개 혐의 중에 미성년자에 대한 성적 착취 시도도 포함됐다고 20일(현지시간) 보도했다.<br><br>기소장에 따르면 킹 이병은 지난 7월 10일 미국의 인기 모바일 메신저 ‘스냅챗’을 통해 만난 미성년자에게 금품을 대가로 노출을 요구했다. 이는 “아동 포르노를 제작하기 위한 목적”이었다고 검찰은 규정했다.<br><br>킹 이병은 미성년자에게 노출을 요구한 뒤 일주일 후인 지난 7월 17일 군의 징계를 받기 위해 미국으로 가던 중 인천공항에서 비행기를 타지 않고 무단으로 이탈했다. 이어 다음 날 판문점 공동경비구역(JSA)을 통해 군사분계선을 넘어 북한으로 넘어갔다.<br><br>다만 미성년자에 대한 성적 착취 시도 적발과 월북의 직접적인 관련성은 확인되지 않았다.<br><br>킹 이병은 아동 성 착취 시도 혐의와 탈영 외에도 군인 폭행 등의 혐의로 기소됐다.<br><br>앞서 그는 북한 당국의 조사를 받는 과정에서 미군 내에서의 비인간적인 학대와 인종차별에 대한 반감, 불평등한 미국 사회에 대한 환멸 때문에 월북했다고 주장했다고 북한 관영매체가 전했다.<br><br>북한은 지난달 27일 킹 이병에 대한 추방을 결정했고, 그는 미국으로 귀환한 뒤 군의료센터에서 검사를 받았다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-20T22:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018786768&code=61131511&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“미국인 모녀 풀어줬다”…하마스 인질 첫 석방, 속셈은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102106122299905_1697836342_0018786651.jpg\"></center><br>팔레스타인 무장정파 하마스가 가자지구에 억류 중이었던 미국인 인질 2명을 20일(현지시간) 풀어줬다.<br><br>AFP, 로이터 통신에 따르면 하마스는 이날 텔레그램에 올린 성명에서 “카타르의 노력에 부응해 알카삼 여단이 미국인 모녀 2명을 인도적 이유로 석방했다”고 밝혔다. 알카삼 여단은 하마스의 군사조직이다.<br><br>하마스가 지난 7일 이스라엘을 기습 공격하면서 약 200명을 납치해간 이후 인질을 석방한 건 처음이다.<br><br>하마스는 최근 이스라엘을 방문해 하마스를 비판한 조 바이든 미국 대통령을 겨냥해 “우리는 인도주의적인 이유”라며 “바이든과 그의 파시스트 행정부가 한 주장이 거짓이고 근거가 없다는 것을 미국인들과 국제사회에 증명하려는 것”이라고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102106134799906_1697836428_0018786651.jpg\"></center><br>이스라엘 당국은 하마스의 인질 석방이 사실임을 확인했다. 이스라엘 관리들은 미국 국적의 주디스 라난과 그녀의 딸 내털리가 풀려난 것을 확인했다고 이스라엘 현지 매체들이 전했다. 다만 이들 모녀와 함께 있던 10여명의 가족과 친척들은 여전히 행방불명 상태다.<br><br>시카고 외곽 일리노이주 에번스턴에 거주하는 모녀는 이달 친척의 생일파티에 참석하고 유대 명절을 지내기 위해 이스라엘에 온 것으로 알려졌다, 이들은 가자지구에서 얼마 떨어지지 않은 나할 오즈 키브츠에 머물다가 지난 7일 하마스 대원들에게 납치됐다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102106145399907_1697836494_0018786651.jpg\"></center><br>조 바이든 미국 대통령은 이날 성명을 내고 “지난 7일 하마스의 끔찍한 테러 공격 당시 붙잡힌 미국인 2명의 석방을 확인한다”며 “그들이 곧 가족과 만날 것이라는 사실이 매우 기쁘다”고 말했다.<br><br>그는 “이번 공격 시작부터 우리는 하마스에 붙잡힌 미국인 인질 구출을 위해 노력해 왔다. 대통령으로서 전 세계에서 인질로 잡힌 미국인의 안전한 귀환보다 더 중요한 일은 없다”고 했다. 이어 모든 인질에 대한 구출 노력을 이어가겠다고 덧붙였다.<br><br>풀려난 미국인 모녀의 신병은 가자지구에서 국제적십자위원회(ICRC)에 인계됐으며, 이집트를 통해 이스라엘로 이동될 것으로 알려졌다.<br><br>다만 일각에서는 “하마스가 붙들고 있는 인질들을 다치지 않도록 하게 하려면 이스라엘이 지상작전을 피해야 한다는 식의 압력을 가하려고 석방 시기를 잡은 것”이라는 지적이 나온다고 이스라엘 매체 와이넷(Ynet)은 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1021/2023102100173299891_1697815052_0018786651.jpg\"></center><br>지난 7일 새벽 이스라엘을 기습 공격한 하마스는 무장대원을 침투시켜 대규모 살상을 저지른 뒤 민간인, 군인, 외국인 등을 다수 납치해 가자지구로 끌고 갔다. 인질들은 하마스와 또 다른 팔레스타인 무장세력인 이슬라믹지하드(PIJ) 등에 억류된 채 가자지구 곳곳에 분산 수용된 것으로 알려졌다.<br><br>하마스는 200~250명의 인질을 억류 중이라고 밝혔고, 이스라엘군은 인질의 수를 203명으로 추산하고 있다. 이스라엘군은 이에 앞서 이날 배포한 성명에서 “인질 대부분은 살아 있다”고 밝힌 바 있다.<br><br>다만 전날 이스라엘 남부에서 납치된 것으로 알려진 12세 소녀 노야 단과 그의 80세 할머니 카르멜라 단이 가자지구에서 숨진 채 발견돼 이스라엘의 공분을 사기도 했다. 납치된 후 노야가 영화 해리포터에 나오는 호그와트 마법학교 교복을 입고 행복하게 웃는 사진이 SNS에 공유돼 큰 관심을 끌었다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-10-20T21:18:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018786651&code=61131411&sid1=int"}]