[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"물고 뜯는 코인시장…  놔두면 비극 되풀이","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621260313338_1680783963_0924295724.jpg\"></center><br>최근 서울 강남구에서 발생한 40대 여성 납치·살해 사건이 가상화폐(암호화폐) ‘퓨리에버(PURE)’ 투자 실패에서 비롯된 것으로 드러났지만 관련 규제 마련은 더딘 실정이다. 사실상 무법지대인 가상화폐 시장을 이대로 둘 경우 제2의 강남 납치·살해 사건이 재발하는 것은 시간문제라는 지적이 나온다.<br><br>6일 금융권에 따르면 강남 납치·살해 사건 주범 이경우(35·구속)는 퓨리에버에 투자하는 과정에서 피해자 A씨를 알게 됐다. A씨는 퓨리에버를 홍보하고 다른 투자자를 모으는 일을 했던 것으로 전해졌다. 이씨는 “퓨리에버에 9000만원가량을 투자했다가 8000만원을 잃었다”고 진술했는데 경찰은 이런 투자 실패가 A씨 살해의 직접적인 원인이 된 것으로 보고 있다.<br><br>실제로 퓨리에버 시세는 롤러코스터를 탔다. 퓨리에버 발행사는 “공기청정 기술을 블록체인과 결합해 기후 문제를 해결하겠다”는 청사진을 내세우며 2020년 11월 가상화폐 거래소 코인원에 상장했다. 상장 초기 퓨리에버 가격은 2000원대 초반으로 형성된 뒤 11월 말 1000원대를 횡보하다 다음 달 급등해 21일에는 1만354원까지 치솟았다. 그러나 퓨리에버 가격은 금세 하락 전환했고 이듬해 2월 1일에는 평균 거래가가 1000원대까지 하락했다. 현재는 6원 선에서 거래되고 있다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621260413339_1680783964_0924295724.jpg\"></center><br>이런 퓨리에버 급등락 뒤에는 시세조종이 있었던 것으로 의심된다. 그러나 현행법상 가상화폐 시세조종과 같은 시장교란 행위를 처벌하기는 사실상 불가능하다. 시세조종을 처벌할 수 있는 자본시장법을 적용하려면 가상화폐에 증권성이 있다는 판단이 필요한데 열쇠를 쥔 금융당국이 명확한 해석을 내놓지 않고 있기 때문이다.<br><br>더 근본적인 해결책은 관련 입법이지만 국회는 공전하고 있다. 국회 정무위원회는 지난달 28일 법안심사소위원회를 열어 가상화폐 관련 법안 18건을 처음으로 논의했지만 의견을 하나로 모으지 못했다. 각 정무위원이 입법한 법안들을 낭독하는 데 그쳤다. 당시 회의록에 따르면 정무위원들은 투자자 보호에 관한 최소한의 입법만 우선 추진하기로 합의했다. 현재 퓨리에버를 비롯해 수많은 가상화폐에서 문제가 되고 있는 시세조종과 내부자거래 등 각종 불공정 행위를 규율할 법안을 만드는 일은 나중으로 미룬 것이다.<br><br>금융당국과 국회가 규제를 미루면서 가상화폐 시장은 개선될 기미를 보이지 않고 있다. 김갑래 자본시장연구원 선임연구위원은 “가상화폐 관련 법안이 생기면 증권이냐, 아니냐를 판단할 필요 없이 불공정거래 관련 조항으로 시세조종 행위를 처벌할 수 있다”고 말했다.<br><br>승재현 한국형사법무정책연구원 선임연구위원은 “가상화폐 발행, 유통 등 단계별로 발생할 수 있는 불법성을 정확히 확인해 포괄적으로 규율할 수 있는 법규가 조속히 마련돼야 한다”고 밝혔다.<br><br>김진욱 기자 reality@kmib.co.kr","date":"2023-04-06T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295724&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"[단독] 네이버·토스, 쓱·스마일페이 인수 참여… ‘페이’ 지각변동 예고","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621250413334_1680783904_0924295764.jpg\"></center><br>간편결제 시장이 지각변동의 조짐을 보이고 있다. 신세계그룹이 쓱페이(SSG페이)·스마일페이 사업부를 매각하겠다고 나섰고, 정보기술(IT) 기업들이 관심을 드러낸다. 산업계에선 네이버가 새 주인으로 자리 잡아 간편결제 시장의 과점을 강화할지, 토스가 복병으로 등장할지 주목한다. 애플페이 진출로 경쟁이 치열해진 간편결제 시장에 구조조정의 신호탄이 쏘아지는 것이다.<br><br>신세계그룹은 쓱페이·스마일페이 매각을 추진하고 있고 네이버, 토스 등이 협상에 참여하고 있는 것으로 6일 확인됐다. 이날 신세계와 네이버는 쓱페이·스마일페이 매각 관련 회의를 가졌다. 네이버는 간편결제 사업부뿐 아니라 일반결제 사업부까지 인수하겠다는 입장으로 전해졌다. 신세계는 지난해 하반기부터 ‘페이 서비스’ 매각 협상을 시작했다. 매각 시기, 금액, 범위 등은 아직 정해지지 않았다. 신세계 측은 “구체적으로 확정된 내용이나 방향성은 없다. 다양한 형태의 파트너십을 구상하고 고민하는 중”이라고 했다.<br><br>쓱페이·스마일페이 매각이 이뤄지면 우후죽순으로 생겨난 간편결제 서비스 시장에 상당한 파장을 던질 전망이다. 한국은행은 지난해 기준으로 국내 간편결제 서비스 업체가 54곳에 이른다고 밝혔다. 카카오페이, 삼성페이, 네이버페이 3곳이 압도적인 점유율을 보이고 있다. 한화투자증권에 따르면 지난해 상반기에 국내 간편결제 서비스의 전체 이용금액은 약 132조원에 달했다. 이 가운데 카카오페이 거래액(송금 포함)이 56조원, 네이버페이가 23조원이었다. 상위 업체 두 곳의 이용금액 비중은 66.4%(카카오페이 42.4%, 네이버페이 24.0%)에 이른다. 삼성페이(24.0%)까지 합하면 사실상 세 곳이 과점하고 있는 구조다. 나머지 16.2%의 시장을 나눠 갖는 간편결제 업체 50곳 중 신세계보다 상황이 나은 곳은 많지 않다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621250413335_1680783904_0924295764.jpg\"></center><br>여기에다 애플페이라는 ‘메기’가 출현하면서 시장은 요동치고 있다. 삼성페이와 네이버페이는 애플페이에 맞서 ‘토종 간편결제 연합’을 맺었다. 네이버에서 신세계의 간편결제 사업부까지 인수한다면, 과점 구도는 더 굳어질 것으로 보인다. 현재 신세계는 애플페이 도입을 보류한 상태다. 매각 협상을 진행하고 있는 상황에서 쓱페이의 시장 점유율을 방어하려는 행보로 풀이된다. 신세계그룹 계열사 가운데 애플페이를 쓸 수 있는 곳은 이마트24뿐이다. 이마트, 신세계백화점, 스타벅스, 스타필드 아울렛, 노브랜드 버거 등에선 애플페이 이용이 불가능하다.<br><br>신세계그룹은 지난 2021년 G마켓을 보유한 이베이를 인수했다. 스마일페이도 딸려왔다. 정용진 신세계그룹 부회장은 쓱닷컴(SSG.com)과 쓱페이를 통합하고 본인의 세 번째 집무실을 쓱닷컴 사옥에 마련하며 관심을 기울였다. 다만 카카오페이, 삼성페이, 네이버페이가 시장을 강력하게 장악하면서 쓱페이·스마일페이의 시장 점유율과 수익은 기대에 미치지 못하고 있다.<br><br>황민혁 기자 okjs@kmib.co.kr","date":"2023-04-06T19:08:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295764&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"카카오 압수수색… SM 시세조종 의혹 수사 본격화","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621270413345_1680784024_0924295723.jpg\"></center><br>검찰과 금융감독원이 6일 시세조종 의혹과 관련해 카카오와 카카오엔터테인먼트(카카오엔터)를 압수수색했다. SM엔터테인먼트(SM) 인수 과정에서 이뤄진 주식 대량매집행위가 시세조종에 해당하는지 가리기 위한 수사가 본격화한 것이다.<br><br>서울남부지검 금융조사2부(부장검사 채희만)는 이날 경기도 성남시 분당구 카카오와 카카오엔터 사옥, 서울 종로구 사무실에 수사관과 금감원 특별사법경찰(특사경) 등 40여명을 보내 전산자료 등을 압수했다.<br><br>검찰은 주가조작 및 대량보유 보고 의무 위반 여부를 들여다보고 있다. 앞서 카카오와 카카오엔터는 2월 28일 SM 주식 105만4341주를 사들였다. 이는 SM 발행주식의 4.43%로, 당시 SM엔터 주식 거래량의 3분에 1에 해당한다. 하이브는 SM 인수를 위해 주당 12만원의 공개매수를 진행 중이었는데 당시 SM 주가는 12만7600원으로 마감했다. 하이브가 제시한 공개매수 조건을 훌쩍 뛰어넘으면서 하이브의 공개매수는 흥행에 실패하게 됐다. 이후 하이브는 카카오가 주가를 끌어 올려 공개매수를 방해하려 했다며 금감원에 조사를 요청했다. 금감원은 SM 주식과 관련한 불공정거래 혐의 조사에 착수한 지 한 달 만에 패스트트랙 절차를 거쳐 사건을 검찰로 넘겼다.<br><br>그러나 카카오와 하이브의 SM 지분 경쟁은 결국 양측의 합의로 마무리됐다. 카카오는 SM 주식을 주당 15만원에 매수하는 공개매수를 진행했다. 하이브가 경영권 인수를 포기하는 대신 사업 협력을 하는 방향으로 분쟁은 마무리됐다. 카카오는 공개매수에 성공하면서 지분 39.87%를 확보한 SM 최대 주주로 올라섰다. 공개매수 과정에서 인위적으로 주가를 공개매수 가격 이상으로 유지하려는 행위를 한 사실이 확인될 경우 자본시장법 위반 혐의로 형사처벌이 내려질 수 있다. 다만 카카오의 SM엔터 인수를 무효로 돌릴 순 없을 것으로 보인다. 법조계 관계자는 “형사 처벌이다보니 계약 자체를 무효로 돌리는 규정은 없다”며 “만약 계약이 무효라고 하면 주식을 다시 매도해야 하는데 현실적으로 불가능하다”고 말했다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-04-06T19:08:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295723&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"배터리·반도체·디스플레이 초격차에 160조 쏟는다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040622200313499_1680787203_0924295635.jpg\"></center><br>정부가 ‘B(배터리·Battery), C(반도체·Chip), D(디스플레이·Display) 산업’에서 초격차 기술 확보에 뛰어든다. 민관 합동으로 2027년까지 5년간 총 160조원을 연구·개발(R&D)에 쏟아붓는다. BCD산업의 100개 핵심기술을 확보한다는 전략이다.<br><br>과학기술정보통신부는 6일 열린 비상경제장관회의에서 ‘3대 주력기술 초격차 R&D 전략’을 관계부처 합동으로 발표했다. 반도체·디스플레이는 2021년 기준으로 우리 수출액에서 23%(1493억 달러)나 차지하는 핵심 업종이다. 이차전지는 2030년에 시장 규모 3517억 달러를 기록하며 2020년 대비 8배 이상 성장할 유망 업종이다. 정부는 3개 산업이 한국 경제의 버팀목이자 고속 성장을 예고하는 만큼 확고한 기술·경쟁력 우위를 유지하기 위해 민관 협업을 기반으로 하는 선제적 R&D 투자가 시급하다고 판단한다. 정부는 지난해부터 분야별 산학연 전문가로 구성한 태스크포스(TF)팀을 운영해 이번 계획을 마련했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040622200313500_1680787204_0924295635.jpg\"></center><br>이에 정부는 2027년까지 5년간 민간 156조원, 정부 4조5000억원 규모의 R&D 자금을 투입하기로 했다. 민관 연구 협의체를 출범시켜 기술 확보를 지원할 방침이다. 우선 반도체·디스플레이·차세대전지 등 3대 주력 기술 분야에서 미래 핵심기술 100개를 선정했다.<br><br>반도체 분야에서는 D램의 휘발성과 낸드플래시의 느린 속도라는 단점을 보완할 강유전체, 자성체, 멤리스터 기반의 차세대 소자를 개발한다. 인공지능(AI), 6G 이동통신, 자율주행차 등을 위한 반도체를 설계하고 3나노미터(nm) 이하의 초미세 공정기술도 확보한다.<br><br>디스플레이 분야에서는 메타버스(디지털 가상세계), 홀로그램 등에 응용할 수 있도록 6000PPI(인치당 픽셀 수)의 초고해상도를 구현하는 초실감 디스플레이 기술을 지원한다. 모양을 원하는 대로 바꿀 수 있는 폴더블·웨어러블용 디스플레이 개발에도 집중한다. 한국이 기술력에서 우위에 있는 OLED 분야의 기술 고도화를 함께 추진한다.<br><br>차세대전지 분야에선 이차전지와 수소연료전지, 동위원소전지 등 3개 전지 분야의 27개 핵심기술에 초점을 맞춘다. 현재 리튬이온 배터리의 성능(에너지밀도)과 안정성의 한계를 뛰어넘는 새로운 배터리 기술 개발에 나설 계획이다. 수소연료전지의 경우 시스템 효율성과 경제성 내구성 안전성을 높일 수 있는 7개 핵심 소재 기술을 지원한다. 동위원소전지는 우주 극지 등 극한 환경에서 활용하기 위한 6개 핵심기술의 R&D에 돌입한다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-06T19:08:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295635&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“한화·DB금투, 지난해 가장 장사 못한 증권사”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621380413374_1680784684_0924295713.jpg\"></center><br>지난해 실적 성적표를 받아든 증권사들의 희비가 엇갈리고 있다. 상장사 기준 수익성이 가장 높은 곳은 메리츠증권과 키움증권이었다. 반대로 수익성이 가장 낮은 증권사는 한화투자증권과 DB금융투자로 나타났다. 한화증권의 경우 소송 관련 일회성 비용이 주요 원인으로 작용했다. DB금투의 경우 대규모 비용 지출이 없었음에도 자기자본이익률(ROE)이 부진해 사실상 가장 수익성이 낮은 증권사로 분석됐다.<br><br>6일 금융투자협회에 따르면 지난해 실적 기준으로 증시에 상장된 증권사 21곳 중 ROE가 가장 낮은 곳은 한화증권으로 분석됐다. 한화증권의 ROE는  1.37%였다. DB금투가 0.11%로 뒤를 이었다. 12월 결산법인 상장 증권사 21곳 평균 ROE는 4.43%였다.<br><br>ROE는 회사가 벌어들인 순이익을 자기자본으로 나눈 수치다. 보유 중인 자본 대비 얼마나 이익을 냈는지 살펴볼 수 있는 대표적인 경영성과지표다. ROE가 높을수록 돈을 효율적으로 잘 벌었다는 뜻이 된다. 투자자들도 ROE를 판단의 중요한 근거로 삼는다. ‘오마하의 현인’이라고 불리는 세계적인 투자자 워런 버핏의 유명한 투자 원칙 중 하나는 최근 3년 평균 ROE가 15% 이상인 종목 중 저평가 기업에 투자하는 것이다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621380413375_1680784684_0924295713.jpg\"></center><br>한화증권은 국내 상장 증권사 중 지난해 유일하게 마이너스 ROE를 기록했다. 업계에서 유일하게 지난해 당기순손실을 기록해서다. 한화증권은 지난해 매출액 2조1142억원, 영업이익 438억원을 기록했다. 매출은 지난해 같은 기간보다 10.6% 늘었고 영업이익은 79% 줄었다. 영업이익이 크게 줄긴 했지만 적자는 아니었다. 하지만 한화증권이 중국 공기업 계열사인 국저에너지화공집단(CERCG) 채권을 기반으로 발행한 자산유동화기업어음(ABCP)이 부도로 전액 손실이 발생, 투자자들에게 배상액을 지급하게 되면서 결과적으로 476억원의 당기순손실을 기록하게 됐다.<br><br>DB금투 ROE는 마이너스는 아니었지만 0.11%로 최하위권을 차지했다. DB금투로선 한화증권처럼 일회성 비용이 없었는데도 부진한 성적을 낸 점이 뼈아픈 대목이다. DB금투의 사업부는 크게 자산관리(WM)와 기업금융(IB), 세일즈앤트레이딩(S&T)으로 나뉜다. DB금투는 지난해 기업금융을 제외한 나머지 사업부에서 모두 적자를 냈다. WM은 89억7500만원, S&T의 경우 414억8400만원의 적자를 각각 기록했다.<br><br>가장 ROE가 높았던 메리츠증권의 ROE는 14.73%이었다. 키움증권도 12.54%로 평균을 훌쩍 웃도는 ROE를 기록했다. 이들 증권사는 업계에서 유일한 두 자릿수 ROE를 기록했다. 다올투자증권이 기업금융(IB)분야에서 높은 수익을 내면서 ROE 7.39%로 3위를 차지했다. 이어 부국증권(7.08%), 현대차증권(6.75%), 한국투자증권(6.43%), 삼성증권(6.34%)이 뒤를 이었다.<br><br>이광수 기자 gs@kmib.co.kr","date":"2023-04-06T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295713&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"국내 스타트업 AI 반도체 성능, 퀄컴·엔비디아 제쳐","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040622180313495_1680787083_0924295680.jpg\"></center><br>한국 팹리스 스타트업 리벨리온이 글로벌 인공지능(AI) 반도체 성능 대회의 데이터 처리 속도 부문에서 퀄컴과 엔비디아를 앞섰다.<br><br>리벨리온은 한국 최초로 구글의 언어모델 버트(BERT)에서 AI 반도체인 신경망처리장치(NPU) ‘아톰’(사진)을 테스트한 결과를 대회 주최 측 엠엘퍼프(MLPerf)에 제출했다고 6일 밝혔다. 아톰은 퀄컴의 최신 AI 반도체 ‘클라우드AI100’보다 처리 속도에서 1.8배 빨랐다. 그래픽처리장치(GPU) 중 아톰과 체급이 비슷한 엔비디아의 ‘A2’ ‘T2’보다는 1.4~2배 앞섰다.<br><br>리벨리온 관계자는 “자동차로 치면 제로백(정지 상태에서 시속 100㎞까지 걸리는 시간) 부문에서 퀄컴·엔비디아를 앞선 것”이라며 “AI 반도체 성능의 핵심 지표에서 높은 성적을 기록했다”고 설명했다. 이어 “최근 자연어 학습 AI 모델이 주목받고 있는데, 언어모델 처리 측면에서 제품의 경쟁력을 인정받았다는 데 의미가 있다”고 덧붙였다. 리벨리온은 비전모델(Resnet50) 테스트 결과에서도 퀄컴 제품 대비 1.4배, 엔비디아의 동급 GPU 대비 3배 이상 속도가 빨랐다.<br><br>박성현 리벨리온 대표는 “칩이 나온 뒤 한 달 만에 참가했는데 최고의 결과를 보여줄 수 있어서 기쁘다. 다음 대회에선 소프트웨어 최적화를 통해 30% 이상 성능 향상을 보여줄 것”이라고 말했다. 리벨리온이 MLPerf에 나선 것은 처음이다. 한편 다른 국내 팹리스 스타트업인 퓨리오사AI, 사피온 등은 이번 대회에 참가하지 않았다. 퓨리오사AI의 제품 ‘워보이’는 지난 2021년 9월 추론 분야에서 엔비디아를 제친 바 있다.<br><br>조민아 기자","date":"2023-04-06T19:06:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295680&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“ETF는 다양한 자산·전략 섞어 잘 포장해둔 ‘밀키트’ 같은 상품”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621340313364_1680784443_0924295711.jpg\"></center><br>국내 상장지수펀드(ETF) 시장은 눈부신 속도로 성장하고 있다. 2002년 처음 ETF 시장이 열렸을 때 3444억원에 불과했던 순자산총액은 2012년 10조원을 넘겼고, 올 상반기 내 ‘100조원’ 시대로 진입할 것으로 보인다.<br><br>이경준 미래에셋자산운용 전략ETF운용본부장은 2007년 삼성자산운용 ETF 운용팀을 시작으로 ETF 운용과 상품개발, 시장개척 등 ETF의 ‘A부터 Z’까지 모두 경험해본 전문가다. 지금 ETF 시장은 삼성운용과 미래에셋운용이 공고한 양강 구도를 형성하고 있다.<br><br>이 본부장은 6일 “ETF는 한 마디로 ‘밀키트’ 같은 금융상품”이라며 “다양한 자산과 전략을 잘 섞어서 하나의 상품으로 잘 포장해뒀다는 의미”라고 정의했다. 그는 “이 때문에 투자 실력, 연령대 등 조건에 관계 없이 모든 투자자에게 감히 추천할 수 있다”고 말했다.<br><br>이 본부장은 최근 ETF 시장 트렌드를 ‘채권’과 ‘연금’ 두 가지 키워드로 설명했다. 그는 “금리 인상 시기와 맞물리면서 채권류의 상품이 ETF 시장의 중요한 상품군으로 성장하고 있다”며 “장기적립식 방식으로 꾸준히 매수하는 투자가 정착되는 등 연금의 주된 투자 대상으로서 ETF의 역할도 커지고 있다”고 말했다. 특히 최근 시작된 월배당 ETF는 노후 생활비 관련 고민이 많은 퇴직 인구에게 좋은 반응을 얻고 있다.<br><br>이 본부장은 ETF 투자 전략을 짤 때 ‘연금성’과 ‘비연금성’으로 나누는 것부터 시작하라고 조언했다. 연금성 투자 자산은 장기간·적립식 등 꾸준함이 생명이지만, 비연금성 투자 자산은 개인의 생애 주기와 투자 성향 등을 고루 살펴볼 필요가 있다.<br><br>연금성 자산은 S&P500이나 나스닥100과 같은 대표시장지수를 장기 적립식 방식으로 가져가는 게 기본 전략 구성이다. 이 본부장은 “연금운용은 최대한 단순하고 기계적으로 접근하는 게 맞다”며 “다만 퇴직이 다가왔을 때 월 배당이나 소득에 좀 더 집중된 상품으로 옮기는 등 현금흐름(cashflow)를 만드는 쪽으로 투자 방향을 바꾸는 게 적절하다”고 말했다.<br><br>투자 초보는 무턱대고 주식형 자산에 투자하는 것 보다는 만기채권형 ETF처럼 일정 부분 안정된 수익률을 확보할 수 있는 상품으로 투자를 시작할 것을 조언했다. 종잣돈의 규모를 키우는 게 1차적 목표가 돼야 하기 때문이다. 일정 수준 투자 규모가 커졌다면, 자산 배분의 원칙을 세우는 게 좋다. 이 본부장은 “아직 은퇴 시기가 많이 남았다면 주식 60에 채권 40, 얼마 안남았다면 주식 40에 채권 60의 비중을 가져가는게 합리적”이라며 이 안에서 최근 성장의 ‘메가트렌드’나 핵심성장테마 주식 비중을 적극적으로 가져갈 것을 조언했다.<br><br>신재희 기자 jshin@kmib.co.kr","date":"2023-04-06T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295711&code=11151300&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"큐텐, 티몬·인터파크 이어 위메프까지 품었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621260613341_1680783966_0924295689.jpg\"></center><br>국내 이커머스 시장이 또다시 격변기를 맞고 있다. 분기 흑자 실적을 기록한 쿠팡의 지배력이 공고해진 가운데 티몬·인터파크커머스를 보유한 큐텐이 위메프를 인수하며 시장이 재편됐다. 11번가와 SSG닷컴의 상장 이슈도 해소되지 않은 상황이다. ‘3고’(고물가·고금리·고환율)의 외부 경제 상황까지 더해지면서 이커머스 업계는 생존을 건 치열한 경쟁을 펼칠 것으로 보인다.<br><br>6일 이커머스업계에 따르면 싱가포르 기반 이커머스 플랫폼 기업 큐텐이 지난 5일 위메프 최대주주인 윈더홀딩스가 보유한 지분 전량(86.2%)을 인수하고 위메프 경영권을 가져갔다. 큐텐은 지난해 티몬을, 지난달에는 인터파크커머스(투어·티켓 사업 부문 제외)를 인수했다.<br><br>이로써 큐텐은 위메프·티몬·인터파크커머스를 합산하면 2020년 기준 시장점유율이 10% 수준으로 올라선다. 산술적 계산으로는 네이버(17%), G마켓·SSG닷컴(15%), 쿠팡(13%)에 이어 4위가 된다. 다만 최근 1~2년 실적이 반영되면 업계 순위는 달라질 것이라는 지적도 나온다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621260613342_1680783966_0924295689.jpg\"></center><br>큐텐은 G마켓 창업자인 구영배 대표가 2010년 싱가포르에서 설립해 동남아시아를 기반으로 유럽·미주 등 24개국에서 사업을 하는 이커머스 기업이다. 큐텐은 물류 계열사 큐익스프레스가 11개국 19개 지역의 물류 거점을 보유하고 있다. 자체 물류 서비스가 가능하다는 게 큐텐의 강점으로 꼽힌다. 글로벌 물류망을 통해 위메프와 티몬이 직구·역직구 시장으로 사업을 확장할 수 있을 것으로 보고 있다.<br><br>큐텐 관계자는 “글로벌 물류망으로 판로를 확대하면 국내 셀러들에게 새로운 비즈니스 기회를 줄 수 있을 것”이라며 “몸집을 키우고 시장점유율을 높이면서 협상력을 올려서 가격 경쟁력을 가져갈 수도 있다”고 말했다. 티몬의 해외직구 거래액은 큐텐에 인수된 이후 6개월 만에 40% 상승했다.<br><br>큐텐이 중심에 선 이커머스 시장 재편에 대해 업계는 다소 덤덤한 반응이다. 쿠팡이 미국 증권거래소에 상장하거나 이마트가 이베이코리아(G마켓·옥션)를 인수하는 것처럼 시장에 충격을 줄 정도 사안은 아니라는 점 때문이다. 업계 한 관계자는 “물리적인 결합으로 점유율을 올리는 게 시장 지배력을 강화해주지는 않는다”며 “얼마나 어떻게 시너지를 낼 것인지 당분간은 지켜봐야 할 것”이라고 했다.<br><br>코로나19 팬데믹으로 비대면 경제가 급성장하면서 최근 2~3년 동안 이커머스 시장은 다양한 합종연횡으로 재편돼 왔다. 이제 상황이 바뀌어 엔데믹을 맞았고, 경제 상황은 어느 때보다 녹록잖다. 엔데믹 이후의 이커머스 시장 전략이 업계 지형도를 완전히 바꿀 수 있다. 이런 상황에서 티메파크(티몬·위메프·인터파크커머스) 체제 구축은 당장의 변화는 가져오지 않더라도 변곡점이 될 수 있다는 분석도 나온다. 업계 관계자는 “경제가 안팎으로 어려운 환경에서 사활을 건 경쟁을 하는 상황”이라며 “이커머스 시장이 또 다른 변화의 물결을 타는 것 같다”고 말했다.<br><br>문수정 조정한 기자 thursday@kmib.co.kr","date":"2023-04-06T19:04:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295689&code=11151400&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"“누수땐 집주인-세입자 누구 책임? 명쾌하게 답해 드려야죠”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040622000413429_1680786004_0924295666.jpg\"></center><br>장난기 가득한 눈빛에 “인생에 큰 계획을 갖고 살아본 적도 없고 지금도 별 생각 없이 산다”고 너스레를 떨지만 그는 법조계에서 ‘정의의 사도’로 통한다. 드라마 ‘이상한 변호사 우영우’의 원작자로 잘 알려진 신민영(45) 변호사 얘기다. 강남 금수저 출신 이미지지만 대학 입학 이후 막노동, 전단지 배포, 편의점 근무 등 안해 본 아르바이트가 없을 정도로 ‘가난한 청춘’이었다. 판·검사임용이 될 사법연수원 성적에도 국선변호사로 시작해 1000건 이상의 형사소송으로 실력을 키워 돈 없고 빽없는 사람들 변호에 앞장서고 있는 그를 지난 3일 만났다.<br><br><b>만난사람 = 이성규 경제부장</b><br><br><b>-로펌 이름이 호암이다. 고 이병철 삼성 창업주와 관계가 있나.</b><br><br>“아무런 관계없다. 로펌을 차린 지 1년 됐다. 처음에는 ‘법무법인 꿀벌’이라고 이름짓고 싶었다. 부지런히 일하는 이미지 얼마나 좋은가. 그런데 주변에서 그런 이름으로 하면 기업들이 수임료를 자꾸 깎자고 할 거라고 걱정하더라. 그래서 절대 수임료 깎이지 않는 이름을 찾아봤더니 호암이란 이름이 비어있더라. 이름 탓인지, 우리가 적게 받아서인지 수임료 깎자는 얘기는 안 듣고 있다.”<br><br><b>-왜 로펌을 차렸나.</b><br><br>“부동산 관련 원스톱 서비스를 할 생각이다. 부동산 개발 사업으로 돈도 벌면서 생활밀착형 임대차 분쟁 해결을 돕는 법률 서비스 시스템도 구축할 예정이다. 한 달에 한 번씩 구청에서 법률 무료 상담을 하고 있는데 절반 이상은 임대차 관련 분쟁들이다. 예를 들면 누수가 발생하면 집주인과 세입자 중 누구 책임인가, 층간소음 발생 시 해결방법은 없나 등이다. 이와 관련한 분쟁은 많은데 소위 ‘돈 되는’ 사건은 아니다. 이런 수요를 끌어안는 법률 서비스도 없다. ‘무엇이든 물어보세요’ 콘셉트의 애플리케이션을 만들던지 해서 쉽고 편한 서비스를 제공하고 싶다.”<br><br>예상대로 아무 생각 없이 살고 있지 않았다. 그는 남들이 부러워하는 ‘서울대 법대 졸업-사법고시 패스’ 코스를 밟았지만 일반적인 성공공식에서 벗어난 삶을 살아왔다. 2012년부터 6년 간 국선전담 변호사로 활동하며 1000건 이상의 형사소송과 50건 이상의 국민참여재판을 맡았다. 재판정 대기시간에 소일거리로 휴대폰으로 쓴 글이 ‘왜 나는 그들을 변호하는가’라는 책이다. 이 책은 드라마 이상한 변호사 우영우의 원작이 됐다. 국선변호사 활동 이후에는 사무실에서 전직 직원을 무차별 폭행하는 영상이 공개되면서 공분을 샀던 양진호 한국미래기술 회장의 폭행 피해자, 경비원 폭행사건 피해자 등 사회적 약자 변호에 힘썼다.<br><br><b>-왜 돈도 경력에도 큰 도움이 안 되는 국선변호사를 6년이나 했나.</b><br><br>“대학 졸업 이후 공부를 시작해 법대 동기들보다 5~6년 늦게 사시에 붙었다. 사법연수원에서 나름 상위 성적으로 졸업했는데 석연찮은 이유로 판검사 임용이 되지 않았다. 그때가 사법연수원과 로스쿨 졸업생이 함께 배출되는 첫 해였다. 불러주는 대형 로펌이 없었다. 그래서 갔는데 법원장께서 국선변호인 임명장을 주면서 “역대 최고 성적의 연수원 수료자가 왔다”고 박수를 쳐줬다. 그래서 열심히 하다 보니 어느새 6년이 지났더라. 김영하 소설을 보면 ‘인생이란 게 원했던 걸 옆에다 살짝 두는 거, 그게 인생 아닐까’란 대목이 있는데 내 인생이 그랬던 것 같다.”<br><br><b>-우영우 드라마 나오면서 베스트셀러 작가가 됐다.</b><br><br>“국선변호인을 하면서 법정에서 모순을 많이 느꼈다. 법이라는 게 머리부터 발끝까지 써내려간 게 아니라 모자이크처럼 그때 그때 땜질하면서 왔다. 많이 질문받는 것 중 하나가 ‘어떻게 그런 악인을 변호할 수 있느냐’인데 100대 맞을 사람이 1000대 맞지 않게 하는 변호도 있다. 변호사는 인간에 대한 측은지심을 가져야 한다고 생각한다. 그런 생각을 갖고 쓴 게 ‘왜 나는 그들을 변호하는가’이다. 책 낸지 5년이 넘어도 1쇄 찍은 책이 다 팔리지 않아 좌절할 때 드라마가 나왔다. ‘드디어 내 인생도 폈구나’ 싶었는데 생각만큼 많이 팔리지는 않았다. 역시 열심히 일하는 수 밖에 없다.”<br><br><b>-앞으로 어떻게 열심히 살건가.</b><br><br>“일반적으로 법률하면 내수 서비스라고 생각하는데 전 수출상품이 될 수 있다고 생각한다. 해외를 나가보면 영미계 로펌들이 주름잡고 있지만 국내 변호사들이 그들보다 더 우수하다. 새 영역을 개척하고 은퇴하기 전에 해외진출이라든지 수출상품 같은 걸 만들고 싶다. 지대추구에 머무르는 게 아니라 가치 생성할 수 있는 변호사가 되고 싶다. 틈나는 대로 억울한 사람들의 목소리도 들어주고 싶다.”<br><br>인터뷰 말미에 가서야 장난기를 거둔 그에게 사무실 인테리어가 감각적이라고 칭찬을 했다.<br><br>“이거요? ‘깽 값’ 받은 거예요. 전도유망한 청년이 해외 유명 브랜드 판매권을 사서 국내에서 엄청 키웠어요. 그런데 5년이 지나고 계약 갱신할 때가 되자 패션 유명 대기업이 가로챘어요. 마치 상가임대차보호법 생기기 전처럼 상가 주인이 계약 갱신 안 해주고 잘 되는 가게 뺏어간 꼴이죠. 대기업 행태가 하도 고약해서 국회의원 사무실 찾아다니면서 그 대기업 국정조사 때 갑질로 문제제기를 해달라고 했죠. 그랬더니 그 기업에서 상표 키워 준 것에 대한 명목으로 일부 보상을 해줬어요. 그 청년이 고맙다고 인테리어를 해줬어요.”<br><br>법이든 ‘공갈포’든 불의를 보면 해결 본능이 이는 신 변호사. 억울한 일을 당한 사람들에게 1순위로 권하고 싶은 변호사다.<br><br>이성규 경제부장 zhibago@kmib.co.kr, 김혜지 기자","date":"2023-04-06T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295666&code=11151100&sid1=eco"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"경제","categories":["economy"],"url":"http://rss.kmib.co.kr/data/kmibEcoRss.xml"},"title":"이번엔 신발 관리기로 다시 맞붙은 삼성·LG","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0407/2023040621380613377_1680784686_0924295659.jpg\"></center><br>삼성전자와 LG전자가 신발로 대결 전선을 형성했다.<br><br>최근 LG전자는 보관성에 초점을 맞춘 신발 관리기기를 출시하며 시장에 본격적으로 뛰어들었다. 삼성전자는 한 기기에서 관리할 수 있는 신발의 수를 늘리는 ‘양적 확대’를 내세워 ‘선구자 지위’를 지키겠다는 전략이다.<br><br>신발 관리기기는 삶의 질을 높이고 싶어하는 소비자 욕구를 정면으로 겨냥한 가전이다.<br><br>신발을 애지중지하는 젊은층에게 꼭 필요한 가전으로 주목 받고 있다. 특히 한정판 운동화를 수집하고 되파는 등 ‘리셀 문화’ 확산은 신발 관리기기 보급의 지렛대 역할을 한다.<br><br>한정판 운동화를 일정 기간 보관하다 값이 오르면 다시 판다. 이때까지 일반 가정에서 제품 상태를 유지하기는 어렵다. 신발을 구성하는 고무, 천 등의 소재는 공기와 닿으면 부식하는 성질을 지닌다. 보통 공기가 통하지 않도록 포장재를 씌우는데 이마저도 손상 가능성이 있다. 리셀의 성패는 신발 관리에 달려있기 때문에 세심한 관리를 해주는 관리기기의 필요성이 커질 수밖에 없다. 6일 미국 투자은행 코웬앤드컴퍼니에 따르면 전 세계적으로 운동화 리셀 시장은 2019년 20억 달러에서 2025년 60억 달러로 성장할 전망이다.<br><br>이에 삼성전자는 2021년 일찌감치 비스포크 슈드레서를 내놓으며 시장 선점에 나섰다. 비스포크 슈드레서는 에어드레서의 핵심기술인 에어워시와 UV 기술을 활용해 신발을 탈취·건조·살균하는 게 특징이다.<br><br>이어 LG전자가 지난달 말에 신발 관리기기를 정식으로 출시하면서 삼성전자와의 경쟁 구도가 만들어졌다. LG전자는 프리미엄 신발 관리제품인 ‘LG 스타일러 슈케이스·슈케어’를 선보였다. 지난해 유럽 최대 가전전시회인 ‘IFA 2022’에서 처음 공개한 제품인데, 일반 소비자에게 판매하기는 처음이다. LG전자는 신발 관리에 초점을 맞춘 기기뿐만 아니라 보관에 특화한 기기(슈케이스)를 내세웠다.<br><br>신발을 마치 예술 작품처럼 감상할 수 있고 최적 습도로 보관할 수 있다. 기기 안에 신발을 넣으면 턴테이블처럼 360도로 회전한다.<br><br>그러자 삼성전자는 반격 카드로 ‘관리 성능’을 꺼냈다. 동시에 최대 4켤레를 35분 만에 관리해주는 신제품을 선보였다. 기존에 59분 걸리던 ‘외출 전 코스’는 35분짜리 ‘보송케어 코스’로 단축됐다. 삼성전자는 “등교나 출근 등 바쁜 아침에도 부담 없이 신발을 빠르게 관리할 수 있다”고 강조했다.<br><br>전성필 기자 feel@kmib.co.kr","date":"2023-04-06T19:04:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295659&code=11151400&sid1=eco"}]