[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[이주윤의 딴생각] 나는 조인성과 결혼했다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317290345354_1671784143_0924278771.jpg\"></center><br>2023년 12월 31일, 내 나이 서른아홉의 마지막 날에는 프랑스 파리에 가려고 했다. 우리나라에서 하룻밤을 지내고 나면 꼼짝없이 마흔이 돼야 하지만, 만 나이를 사용하는 그곳에서라면 여전히 삼십대에 머무를 수 있기 때문이다. 비교적 가까운 다른 나라에 가더라도 원하는 바를 이룰 수야 있겠지만 낭만의 도시 파리 정도는 가 줘야 울적한 기분을 상쇄할 수 있을 것만 같았다. 하지만 내년부터 우리나라에도 만 나이가 도입된다고 하니 비싼 돈 들여 파리까지 날아갈 필요가 없게 됐다. 국민의 회춘에 힘써주는 국가에 감사하기는 하나 인생의 목표를 잃어 다소 허탈한 기분이 들기도 한다.<br><br>오랫동안 기다려왔던 나와의 약속이 파투 났으니 새로운 계획을 세우는 것이 당연지사. 그날 어디에서 무얼 하면 좋을지 상상의 나래를 다시금 펼쳐 보았다. 월세살이를 벗어난 나는 내 집을 마련하게 된다. 거실 창문 밖, 우뚝 솟은 여러 그루의 나무 사이로 햇살이 기분 좋게 부서져 들어온다. 열 명은 너끈히 앉을 수 있는 넓은 테이블에 홀로 앉아 따뜻한 커피를 마시며 창밖을 바라보는데 때마침 흰 눈이 풀풀 내린다. 어디선가 흰 당나귀가 응앙응앙 우는 소리가 들려오는 듯하긴 한데, 이건 상상이 아니라 망상이잖아!<br><br>파리로 여행을 다녀오는 건 기백만원이면 해결될 일이다. 물론 통장이 가벼운 내게 적은 돈은 아니지만 12개월 무이자 할부의 도움을 살짝 받는다면 충분히 실현할 수 있다. 그러나 널따란 테이블이 들어갈 만한 집을 사려면 억 소리가 여러 번 나는 돈이 필요하지 않은가. 출생의 비밀이 밝혀져 유산을 상속받는다면 가능할지도 모르겠으나 막장 드라마 속에서나 벌어지는 사건이 내 인생에 일어날 리 없으므로 망상이라는 소리가 절로 나올 수밖에. 언젠가 방송인 전현무가 했던 말이 불현듯 머리를 스쳤다. 꿈이 없는 것도 비참하지만 안 되는 꿈을 잡고 있는 것도 비참하다.<br><br>지금까지 벌어온 돈과, 현재 벌어들이는 돈과, 앞으로 벌 수 있는 돈을 머릿속으로 더해보다가 더 비참해지기 전에 서둘러 꿈을 놓아버렸다. 그러고는 솔잎을 먹고 사는 송충이처럼 이불을 둘둘 말고서는 몸을 잔뜩 웅크렸다. 불만족스러운 현실에서 도피하고자 휴대전화 속으로 숨어든 내가 할 수 있는 일이라고는 쓸데없는 영상을 보며 시간을 죽이는 것뿐이었다. 그렇게 얼마나 지났을까. 세상 그 누구보다도 내 마음을 더 잘 안다는 유튜브 알고리즘이 나를 격려하기라도 하는 듯 동기 부여 영상을 추천해 줬다.<br><br>영상의 내용을 요약해 보자면 이렇다. 이루고자 하는 바를 소리 내어 말하라. 단 ‘무엇을 원한다’고 말하지 말고 ‘이미 되었다’고 말해야 한다. 시간은 흘러가는 것이 아니라 공간처럼 존재하기 때문이다. 당신이 원하는 미래는 이미 존재하니 과거형으로 말하는 것이 당연하다는 뜻이다. 그렇게 반복하다 보면 목표가 이뤄질 수밖에 없는 방향으로 삶이 펼쳐질 것이다. 어린 시절, ‘은하철도 999’를 보며 우주 어딘가에 또 다른 내가 살고 있을 거라 굳게 믿던 내 모습은 어디로 가버린 걸까. 이다지도 정성스러운 헛소리는 처음이라 구시렁거리며 스르르 잠에 빠져들었다.<br><br>그런데 다음 날, 재미있는 일이 일어났다. 새벽 요가를 마치고 집에 돌아오는 길, 갑자기 귤이 먹고 싶었다. 하지만 너무 이른 시간이라 문을 연 마트가 없었다. 간밤에 봤던 영상이 생각나서 장난삼아 작게 외쳐 보았다. “나는 귤을 먹었다!” 그런 스스로가 퍽 우스워 킥킥대는 와중에 언니에게 연락이 왔다. ‘현관문 앞 음식 확인 요망.’ 근처에 사는 언니가 아침 수영을 가는 길에 먹을거리를 두고 간 것이다. 집에 도착해 가방을 열어 보았더니 아니 글쎄 굴비며 고등어와 함께 귤 한 봉지가 들어 있지 뭐란 말인가!<br><br>이건 우연의 일치일까, 아니면 원하는 삶이 펼쳐질 수 있다는 작은 신호일까? 아무래도 전자에 가깝겠지만 우연이 반복되면 필연이라 했다. 그리고 그 반복을 만들어 내는 건 온전히 내 몫이었다. “나는 설거지를 했다!” 일단은 외치고서는 미뤄뒀던 설거지를 했다. “나는 샤워를 했다!” 또다시 외치고서는 곧바로 욕실로 들어가 구석구석 몸을 닦았다. 말하는 대로 이뤄지는 기적을 맛본 나는 신이 나서 한 번 더 외쳤다. “나는 조인성과 결혼했다!” 으응, 너무 멀리 갔나? 안 되면 될 때까지, 나는 조인성과 결혼했다!<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022050618180689166_1651828686_0924278771.jpg\"></center>이주윤 작가","date":"2022-12-23T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278771&code=11171455&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 무능한 정치가 만들어낸 ‘어정쩡 예산’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317250845346_1671783908_0924279525.jpg\"></center><br>오랜 진통 끝에 여야가 23일 합의 처리한 내년도 예산안은 그 색깔을 잃어버린 상태였다. 민간 경제의 활력을 키우려는 윤석열정부의 구상은 상당 부분 후퇴했고, 재정 위주의 경제를 운용하던 문재인정부의 관행이 거대 야당에 의해 끼어들었다. 당초 정부안은 기업 활동과 국내 투자를 활성화하기 위해 경제협력개발기구(OECD) 회원국 가운데 가장 높은 수준인 법인세 최고세율을 3% 포인트 낮추는 거였는데, 이를 부자감세로 규정한 더불어민주당의 반대에 부닥쳐 과세표준 구간별로 1% 포인트씩 인하하는 선에서 그쳤다. 반면 지역화폐 예산 3500억원, 공공임대주택 예산 6600억원 등 정부안에 없던 재정 지출 항목이 민주당의 요구액을 절반쯤 깎은 채로 새롭게 반영됐다. 여야 입장이 갈린 쟁점 항목마다 이렇게 중간선에서 타협을 택한 탓에 이도저도 아닌 어정쩡한 예산이 됐다. 민간의 활력을 기대하자니 뭔가 부족해 보이고, 재정의 역할에 의지하자니 충분치 못해 보인다. 현 정부와 전 정부의 ‘기묘한 동거’라고 불러야 할 예산을 갖고 경제 위기가 한층 심각해질 내년 나라 살림을 꾸려야 하는 상황이다.<br><br>이런 예산안을 만드느라 법정 처리 기일을 21일이나 넘겼다. 2014년 국회선진화법 제정 이후 가장 늦었다. 최악의 상황인 준예산 사태로 치닫지 않은 것은 다행이지만, 기계적 타협에 그친 결과물은 정치의 부재, 정치의 무능을 웅변한다. 경제가 잘 돌아가도록 하는 데 우선순위를 뒀다면 이런 예산이 나왔을 리 없다. 정치가 경제에 해악을 미친 사례라 해도 할 말이 없을 것이다.<br><br>거대 야당의 행태는 실망을 넘어 절망을 느끼게 했다. 아직도 정권이 바뀐 것을 인정하지 않는 듯하다. 헌법은 예산안을 정부가 편성하고 국회는 심의해 감액만 할 수 있도록 했다. 편성권을 오롯이 정부에 준 것은 국정을 책임지는 쪽의 정책 기조를 훼손하진 말라는 뜻이다. 민주당은 마치 집권당이라도 되는 양 예산의 골격까지 입맛대로 주무르려 들었고, 거대 의석의 힘을 앞세워 그것을 밀어붙였다. 결과를 책임지지 않을 거면서 정부의 정책 수단에 자신의 이념을 덧입히려고만 했다. 견제를 넘어 국정을 방해하는 행태였다. 그래도 최종적인 책임은 여당의 몫임을 부인하기 어렵다. 국민이 선택한 정부가 제대로 일하도록 뒷받침하지 못하는 책임을 야당 탓으로 넘길 수 없다. 대립하는 상대를 설득해 일이 되게 만드는 정치력을 여당이 충분히 갖추지 못한다면 앞으로도 이런 상황은 계속될 것이다. 진지한 각성이 필요하다.","date":"2022-12-23T19:03:08.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279525&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[호텔에 관한 거의 모든 것] 예약 잡기 어려운 호텔 레스토랑","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022120201540524482_1669913645_0924279209.jpg\"></center><br>2022년도 어느덧 마지막 주를 향하고 있다. 코로나19 때문에 한동안 갖지 못한 연말 모임으로 많은 사람이 분주하다. 덩달아 바쁜 곳이 있으니 호텔 뷔페 레스토랑이다. 예약 대기도 밀린 곳들이 있을 정도다. 호텔 뷔페 레스토랑을 향한 국내 고객들의 애정은 유독 두드러진다. 호텔 뷔페를 선호하는 이유를 물으면 대부분 분위기도 좋고 함께하는 이들의 다양한 입맛을 만족시킬 수 있기 때문이라고들 한다. 상당히 설득력이 있다.<br><br>하지만 뚜껑을 열면 호텔들의 고민은 만만치 않다. 겉으로 보기에는 연중 어느 때고 붐비는 것처럼 보이지만 크리스마스와 연말 특수를 제외하면 대부분 적자 딱지를 떼기 어렵다. 이유는 단순하다. 인건비가 어마어마하다. 소비자 입장에서야 한식부터 중식, 일식, 양식 등 입맛 따라 골라 먹을 수 있어 좋지만, 운영자로서는 메뉴별로 셰프는 물론 수많은 보조 인원들까지 채용해야 한다. 서울 한 호텔에는 네 개 레스토랑이 있는데 이를 위해 140명의 셰프들이 일한다.<br><br>재료비는 또 어떨까. 뷔페 레스토랑 스테이션에는 늘 음식이 푸짐해야 한다. 그렇지 않으면 어쩐지 옹색하고 야박해 보인다. 손님이 50명이거나 100명이거나 음식 가짓수와 양은 거의 비슷해야 한다. 새로 문을 여는 한 호텔이 레스토랑을 조식에만 뷔페로 운영하고, 점심과 저녁은 아라카르테(a la carte)로만 구성한 건 글자 그대로 고육지책이다.<br><br>호텔 뷔페 레스토랑을 오랜만에 찾았는데 대기 줄을 서야 한다면 먼저 드는 생각은 대체로 하나다. 음식도 저렇게 많은데 좌석을 좀 늘리면 안 되나? 하지만 그게 그렇게 간단치가 않다. 새 호텔을 기획할 때는 한 뼘의 공간도 아쉽다. 호텔 레스토랑 규모 역시 총 객실 수를 기준으로 한 철저한 계산의 결과다. 간단히 설명하자면 이렇다. 예를 들어 객실 100개를 갖춘 호텔이라면  45~60%인 45~60석 좌석을 염두에 두고 좌석 하나당 2.6㎡를 적용한다. 2.6㎡는 좌석만이 아닌 사람들이 다닐 수 있는 여유 공간도 포함한다. 여기에 주방 공간을 합하면 뷔페 레스토랑 면적이 나온다.<br><br>고객의 눈에 잘 보이지 않는 주방 공간은 어떻게 계산할까. 주방 대 고객 공간의 적정 비율은 약 4대 6이다. 호텔 주방은 짧은 시간에 많은 요리를 만들어내야 하니 무엇보다 주방기기들의 동선을 효과적으로 고려하는 것이 가장 중요하다. 사람이 붐빈다고 해서 좌석을 늘렸다가는 주방을 좁혀야 하고, 그러다 보면 크고 작은 사건 사고는 필연이다.<br><br>여기에서 재미있는 비밀 한 가지. 글로벌 브랜드 호텔들은 레스토랑 좌석 수를 계산할 때 투숙하지 않는 고객의 수는 고려하지 않는다. 하지만 국내에선 호텔 뷔페를 향한 비투숙객 고객들의 사랑은 식지 않는다. 호텔 조식 뷔페를 이용할 때 줄을 서는 데는 이런 이유가 있다. 물론 식사 시간을 한정하는 1, 2부제 운영도 마찬가지 이유에서다. 글로벌 브랜드 호텔들의 잣대가 한국적 상황에 맞춰 달라져야 하는 이유이기도 하다.<br><br>한이경 폴라리스어드바이저 대표","date":"2022-12-23T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279209&code=11171458&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 정말 중요한 것은","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022090223080624517_1662127686_0924278956.jpg\"></center><br>꼭 15년 전인 2007년 12월 중순. 충남 태안 앞바다는 해안선을 따라 검은 기름띠로 뒤덮였다. 온갖 어패류가 폐사했고, 어민들의 피해는 막대했다. 유조선과 예인선이 충돌하면서 원유 1만2547㎘(200ℓ들이 드럼통 6만2700개 규모)가 유출된 사고 탓이었다.<br><br>역대 최악의 기름 유출 사고가 터진 지 1주일 만에 교계 차원에서는 ‘서해안 살리기 자원봉사단’이 꾸려졌다. 한 달 뒤엔 ‘한국교회봉사단(한교봉)’이 공식 발족됐다. 시간이 흐르면서 현장 자원봉사자들과 지원 물품 등이 급속도로 줄어들자 ‘우리 교회들이 힘을 한번 모아보자’고 나선 것이다.<br><br>그 뒤로 끝 모를 자원봉사 행렬이 이어졌다. 큰 교회는 큰 교회대로, 작은 교회는 작은 교회대로 형편에 맞게 사고 현장을 찾아 기름 묻은 돌멩이와 모래를 닦아냈다. 한교봉에 따르면 사고 이후 현장에 달려갔던 전국의 자원봉사자 123만명(연인원) 가운데 약 80만명이 성도들이었다. 교계 안팎에서는 지금도 “한국 교회사에서 3·1운동 이후 가장 대단했던 사역”이라는 평가가 나온다.<br><br>사고 발생 10년이 지난 2017년 9월에는 기름 유출 사고 극복 과정을 담은 ‘유류피해극복기념관’이 태안 현지에 문을 열었다. 기름 유출 사고가 얼마나 심각했는지, 사고 이후 방제 작업은 어떻게 이뤄졌는지 그리고 어떻게 생태계가 회복됐는지 직접 눈으로 확인할 수 있는 장소다.<br><br>그리고 5년이 지난 지난달 말, 기념관에 전시된 자료들을 포함해 기름 유출 사고 극복 과정이 담긴 ‘태안 유류 피해 극복 기록물’이 유네스코의 ‘세계기록유산 아태 지역 목록’에 등재됐다. 지난 20일에는 충남도청에서 ‘태안 유류 피해 극복 기록물’ 유네스코 세계기록유산 인증서 수여식이 열렸다. 인증서를 받은 기관은 한교봉을 비롯해 14곳이었다.<br><br>이 자리에서 김태흠 충남지사는 “태안 유류 피해 극복은 재난 극복의 신화적 사례다. 123만 대규모 자원봉사자가 참여해 바다 생태계를 살려내고 위기를 기회로, 절망을 희망으로 바꿔나간 사건이다. 기록을 보존하고 등재된 덕에 상처와 치유를 기억하고 교훈과 희망을 되새길 수 있게 됐다”고 말했다. 김 지사의 말 속엔 기회 치유 희망 같은, 봉사가 주는 유익이 모두 담겨 있었다.<br><br>27년째 태안에 거주하는 유성상(만리포교회) 목사의 말도 크게 다르지 않다. 그는 유류 피해 사고 직후 봉사활동에 나섰고, 기념관 설립 뒤에는 해설사로 봉사하고 있다. 그는 며칠 전 기자와의 통화에서 “유네스코 등재 소식 이후 기념관 방문객이 20% 정도 더 늘어난 것 같다”면서 “더 많은 분이 한국교회의 유산을 통해 용기와 희망과 자신감을 얻었으면 좋겠다”고 전했다.<br><br>앞서 2014년 본보 취재팀은 기름 유출 사고가 발생한 지 7년쯤 지난 시점에서 태안의 교회들을 집중 취재한 적이 있다. 유류 피해 사고 당시 지역 거점교회가 돼 자원봉사자들을 챙기고 섬겼던 교회들이다. 이른바 ‘디아코니아(Diaconia·섬김과 봉사)’에 앞장섰던 현지 교회들은 몇 가지 공통점이 있었다. 대부분 성도가 늘었고, 주민들과 가까워졌으며, 생태·환경에 대한 관심도 높아졌다. 만리포 토박이였던 한 70대 할머니는 “‘교회가 우리 마을을 이렇게 열심히 돕고 있구나’ 감명을 받아 다시 나오게 됐다”며 당시 본보 인터뷰에서 밝히기도 했다.<br><br>디아코니아가 자연스레 전도로 이어진 것이다. 그렇다고 섬김과 봉사 자체가 무조건 최고가 될 순 없다. 우리에게 가장 중요한 것은 예수 그리스도의 복음을 바탕으로 한 디아코니아다. 거저 주는 마음과 나보다 남을 낫게 여기는 마음, 긍휼히 여기는 마음 같은 것들 아닐까. 올해 성탄을 보낸 뒤 세밑에는 태안에서 한 해를 마무리하는 것도 좋겠다. 세계 유산으로 기록된 유류피해극복기념관에 들렀다가 바닷가 옆 천리포수목원도 거닐 만하다. 그리고 깨끗해진 만리포 해변에서 겨울 바다 너머 저무는 해를 감상하는 것도 뜻깊은 추억이 될 것 같다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2022-12-23T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924278956&code=11171419&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 회복과 치유 통해 생명과 평화 도래하길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1224/2022122317260445348_1671783964_0924279274.jpg\"></center><br>말씀이 육신이 됐다. 하나님이 인간의 몸을 입고 이 세상에 오신 성육신이다. 바로 아기 예수의 탄생. 인간의 죄를 대속해 인류를 구원하기 위해 절대자가 이 땅에 임한 역사적 사건이다. 성육신은 용서와 화해를 통한 하나님과 인간의 관계 회복, 만물의 치유, 공존과 평화를 의미한다. 이를 위해 예수 그리스도는 세상의 가장 낮은 곳으로 오셔서 섬김과 희생의 삶을 오롯이 보여줬다. 내일은 이 기쁨의 소식을 함께 나누는 성탄절이다. 이웃과 더불어 사랑과 희망을 노래하는 복된 날이다.<br><br>성탄절의 의미는 이렇게 깊지만 인간 세계는 여전히 혼탁하고 혼란스럽다. 지구적 차원에서 전쟁은 멈추지 않고 바이러스는 물러설 줄 모른다. 인간의 탐욕이 자초한 기후위기는 인류의 생존마저 위협한다. 미국과 중국의 패권 다툼에 따른 신냉전은 국제사회 갈등과 경제질서 혼선을 유발한다. 국내적으로는 극단적인 진영 대립의 소용돌이에 한국 사회가 점점 피폐해지고 있다. 정치 부재, 경기 침체, 사회 분열, 계층·세대·노사 갈등은 심각할 지경에 이르렀다. 이태원 참사의 충격과 슬픔은 국가의 존재, 공동체의 존재 이유를 다시 묻게 한다. 어둠의 세계에서 속히 빠져나와야 한다. 빛으로 오신 예수 그리스도를 온전히 붙잡고 회복과 치유를 간구해야 한다.<br><br>한국 교계가 이번 성탄 메시지에서 강조한 대목도 이와 다르지 않다. 개신교 연합기관인 한국교회총연합은 회복의 은혜와 진정한 평화를 염원했다. 한교총은 “극심한 편 가르기로 심각한 갈등과 대립의 사회가 됐다. 대화와 타협은 사라지고 분열과 극한 대립만 남아 있다”며 “단절을 넘어 화목하고 연합해 일치와 통합의 역사를 이루고 평화 통일시대를 열어가기를 소원한다”고 밝혔다. 한국기독교교회협의회(NCCK)도 “절망 속에서 희망을 믿고 나누는 견고한 신앙의 삶을 살아가자”고 당부했다. 한국 사회의 절망과 분열을 극복하고 생명과 평화의 시대가 도래하기를 한목소리로 갈구한 것이다.<br><br>이게 2022년 성탄절을 맞는 우리의 소망이다. 이 소망을 품고 우리는 세상을 변화시키는 소금과 빛의 역할을 다해야 한다. 특히 교회와 기독인들은 낮은 데로 임하신 예수의 삶을 본받아 소외받고 고통당하는 이웃을 돌아보고 겸손한 자세로 나눔과 배려를 실천해 나가야 할 것이다. 더불어 사는 공동체의 완성이야말로 평화의 왕으로 오신 예수의 정신을 구현하는 것임을 한시도 잊지 말아야겠다. 깊은 어둠이 세상을 온통 뒤덮고 있지만 어둠이 결코 빛을 이길 수는 없다.","date":"2022-12-23T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279274&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[태원준 칼럼] 300일간의 젤렌스키","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122219030444777_1671703384_0924279350.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">러시아가 사흘 만에 끝낸다던<br>우크라이나 침공 벌써 300일<br>세계 각국 지원 이끌어내며<br>항전 주도한 '젤렌스키 효과'<br><br>코미디 배우 출신 대통령은<br>전쟁터란 현실의 무대에서<br>꺾이지 않는 마음을<br>국민들에게 불어넣어 왔다<br><br>의지를 가진 지도자 한 명이<br>해낼 수 있는 일,<br>생각보다 훨씬 큰 듯하다<br></div><br>우크라이나 수도 키이우에 미사일이 날아든 건 아직 해가 뜨기 전이었다. 러시아의 침공이 시작된 2월 24일, 폭발음에 잠을 깬 볼로디미르 젤렌스키 대통령은 아내와 함께 자녀들 방으로 갔다. 열일곱 살 딸과 아홉 살 아들을 깨워 지하벙커로 내려 보내는 동안에도 굉음이 이어졌다. 날이 밝자 루슬란 스테판추크 국회의장이 대통령궁으로 달려왔다. 대통령의 뜻을 확인하고 의회로 가서 계엄령 절차를 진행한 그는 당시 젤렌스키의 표정에서 ‘어떻게 이런 일이…’ 하는 의아함을 읽었다고 했다. 곧이어 러시아 공수부대가 키이우에 낙하했다. 그들의 타깃이 젤렌스키라는 군의 보고가 젤렌스키에게 올라왔다. 경호팀이 대통령궁에 있던 모든 이에게 방탄복과 소총을 지급했다. 대다수가 다루는 법을 몰랐고, 젤렌스키도 그중 하나였다.<br><br>키이우 외곽에 대통령 전시벙커가 있었다. 공습에 견디도록 요새화된 그곳에 가자는 경호팀 제안을 그는 거부했다. 정부와 군의 너무 많은 간부가 자리를 이탈한 상태였다. 스테판추크는 의원들에게 “키이우를 떠나는 건 배신”이라고 엄포를 놓았는데, 젤렌스키는 그러지 않았다. 자리를 벗어난 이들에게 가족을 대피시킬 시간을 주면서 다시 돌아와 달라고 했다. 그러고는 25일 밤 각료들을 이끌고 대통령궁 밖으로 나갔다. 시가전 총성이 울리는 거리에서 “우리는 아직 여기에 있다”며 자신의 구형 아이폰으로 40초짜리 영상을 찍었다. 이는 미국의 망명정부 제안을 거절하면서 “내게 필요한 건 차편이 아니라 탄약”이라 했던 말과 함께 우크라이나의 항전을 세계에 알렸고, 이탈했던 간부들은 대부분 돌아와 자리를 지켰다.<br><br>젤렌스키는 전투를 지휘하지 않았다. 지도를 펴놓고 이 부대는 저기로, 저 부대는 여기로 말을 놓는 일은 장군들에게 맡겼다. 코미디 극단의 배우였던 사람이다. 부패에 맞서는 대통령역을 하다 정말 대통령이 돼버린 그는 자신이 잘하는 일, 관객과의 소통을 택했다. 이 전쟁의 객석에는 미국과 유럽 정상들이, 동아시아의 한국과 일본까지 많은 세계인이 앉아 있었다. 압도적 열세인 전력으로 나라를 지키려면 세계를 등에 업어야 했다. 개전 후 석 달간 젤렌스키는 거의 매일 외국 청중을 향해 화상 연설과 인터뷰를 했다. 유엔과 나토 회의장에, 한국 등 각국 의회에, 그래미상 시상식장에 올리브색 티셔츠를 입은 그의 모습이 등장했다.<br><br>세계가 우크라이나를 돕게 하려면 우크라이나인들이 싸우고 있어야 했다. 그는 매일 전황을 알리고 항전을 독려하는 대국민 연설을 녹화해 공개했다. 그 문장을 매일 써내는 연설비서관이 누구냐고 기자들이 물었을 때 그의 대변인은 “젤렌스키”라고 답했다. 관객의 집중도가 떨어질 때, 주의를 환기할 애드립이 필요할 때, 무대의 배우는 본능적으로 안다. 그런 직감이 찾아오면 열차에 올랐다. 남부 헤르손으로, 동부 바흐무트로, 경호팀 만류를 무릅쓰고 최전선을 찾아 우크라이나가 아직 싸우고 있음을 국민과 세계에 알렸다.<br><br>사흘 만에 끝낸다던 전쟁은 그렇게 300일이 됐다. 겨울에 시작했는데 다시 겨울이 왔다. 무차별 공습에 빛과 열과 물이 없는 겨울을 보내게 된 지금, 그가 이번엔 비행기를 탔다. 푸틴 보란 듯이 워싱턴에 날아가 미국 의사당에 우크라이나 국기가 펼쳐지게 했다. 엄중한 기자회견장에서 농담을 던지는 통에 폭소가 터졌으니 코미디언 기질은 감추지 못했지만, 어설퍼 보였던 배우 출신 대통령은 어느새 노회한 푸틴을 능가하는 전쟁 지도자가 돼 있었다. 패트리엇 미사일 등 더 많은 지원과 지지 여론을 끌어냈다. 혹독한 겨울전쟁에 우크라이나인의 항전 의지가 꺾이지 않도록 지탱해줄 소식을 갖고 귀국길에 올랐다.<br><br>어쩌면 그는 지난 300일간 전쟁터라는 냉혹한 현실의 무대에서 세계를 관객 삼아 거대한 공연을 벌여온 것일지 모른다. 관객의 지지를 얻어내느냐에 나라의 운명이 걸린 그 역할을 생명을 걸고 소화해 왔다. 고비마다 했던 일은 꺾이지 않는 마음을 불어넣는 거였는데, 전격적인 깜짝 방미의 목적도 다르지 않아 보인다. 장기전에 지쳐가는 미국 유럽의 우방과 절박한 상황에 처한 우크라이나 국민에게 아직 꺾일 수 없다고 웅변하는, 필사적인 퍼포먼스로 보였다. 시작 당시 뻔해 보였던 전쟁 양상은 지금 180도 달라져 있다. 의지를 가진 한 사람의 지도자가 해낼 수 있는 일은 우리가 생각하는 것보다 훨씬 큰 듯하다.<br><br>태원준 논설위원 wjtae@kmib.co.kr","date":"2022-12-22T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279350&code=11171394&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 참사 이후의 참사","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122219021144775_1671703331_0924279248.jpg\"></center><br>10·29 이태원 참사는 두 번째 실패 위기 앞에 서 있다. 이태원 참사는 구조에 한 번 실패했고, 회복에 또 한 번 실패하고 있다. 참사 이후 한국 사회의 모습은 참사 그 자체만큼이나 절망적이다. 1주일간의 국가애도기간 뒤 참사는 갈등 소재가 됐다. 158명의 죽음 이후 위로와 회복이 있어야 할 자리에 혐오와 분열이 자리 잡았다. 여당의 한 인사는 “나라 구하다 죽었냐”고 했고, 극우단체들은 이태원 분향소 앞에 “윤석열 잘한다”는 현수막을 내걸었다. 참사가 벌어진 지 불과 50여일 만이다. 참사 이후의 참사는 계속되고 있다.<br><br>“압사당할 것 같아요.”(10월 29일 오후 6시34분) 사건 당일 첫 신고 이후 구조 요청은 이어졌다. “많아서 사람들이 압사당하고 있어요”(8시53분), “지금 압사당할 위기 있거든요”(9시7분)처럼 ‘압사’라는 말이 들어간 신고만 여러 차례 있었다. 절박한 신고는 응답받지 못했고, 158명은 결국 압사했다. 참사 당시 경찰의 무능이 담긴 ‘112 신고 녹취록’을 정부 스스로 공개할 때만 해도 걸맞은 조치가 이어질 것이라고 기대했다. 대통령이 지난달 1일 희생자 빈소를 찾아 유가족을 위로할 때만 해도 빠른 수습과 회복을 믿었다.<br><br>하지만 그때가 마지막이었다. 월드컵 열기가 전국을 뒤덮자 정부·여당은 이태원 참사를 지나간 일로 치부했다. 이상민 행정안전부 장관은 주무부처 장관이지만 정무적 책임을 지지 않았다. 이 장관은 참사 이튿날 “경찰이나 소방 인력을 미리 배치함으로써 해결될 수 있었던 문제는 아니었던 것으로 지금 파악을 하고 있다”고 했던 사람이다. 이태원 참사는 행정과 안전의 총체적 실패였지만, 책임을 맡은 장관은 부적절한 발언을 하고도 자리를 지키고 있다. 윤희근 경찰청장은 휘하의 여러 경찰 간부들이 참사 대응 실패로 수사를 받고 있지만, 사의를 표명하거나 도의적 책임을 지겠다고 말하지 않았다. 공직자의 ‘명예’라는 것이 있는지 의심하게 하는 처신이다. ‘선 규명 후 조치’가 정부·여당의 입장이라지만 이미 명백하게 규명된 사실이 있다. ‘서울 한복판에서 158명이 안전사고로 죽었다’ ‘적절한 안전 대책은 마련되지 않았다’는 엄연한 사실이다. 이 두 가지 사실만으로도 행안부 장관과 경찰청장은 책임을 피할 수 없다.<br><br>정부·여당이 보여준 게 책임감과 공감 능력 결여라면 야당이 보여준 건 위선과 정쟁이다. 더불어민주당 신현영 의원은 이태원 참사 당일 명지병원 재난의료지원팀(DMAT)의 ‘닥터카’를 콜택시처럼 불러 타고 현장에 도착했다. 재난과 직접 관련 없는 치과의사 남편까지 닥터카에 함께 탔다. 닥터카의 현장 투입은 20~30분 정도 늦어졌다. 재난 현장을 배경으로 자신의 사진을 SNS에 올리고, 방송에 나와선 압사 사고의 골든타임은 4분이라고 했다. 이 당의 한 최고위원은 이태원 참사를 빌미로 대통령 퇴진을 요구하는 집회에 얼굴을 내밀었다. 정부·여당의 비정한 대응을 비판하는 사람조차 야당에 쉽게 마음을 주지 못하는 것도 이런 이유 때문이다. 정치가 작동하지 않으니 참사 이후 사회는 나아갈 방향을 잃고 제자리걸음을 하고 있다.<br><br>건강한 사회는 참사를 예방할 수 있는 사회다. 예상치 못한 비극을 만나더라도 극복하고 한 발 더 앞으로 나갈 수 있는, 회복탄력성을 갖춘 사회다. 나쁜 사회는 참사를 예방하지 못하고, 참사에서도 배우지 못하는 사회다. 갈등을 중재하기보다 증폭시키며 드잡이하는 사회다. 이미 벌어진 참사를 되돌린 순 없다. 하지만 참사 이후 회복은 가능하다. 어떻게 회복하느냐에 그 사회의 수준과 역량이 달려 있다. 사랑하는 가족을 잃고 이 추운 겨울 길거리로 나선 유가족은 한국 사회가 어디로 가고 있는지 묻고 있다.<br><br>임성수 사회부 차장 joylss@kmib.co.kr","date":"2022-12-22T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279248&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 글로벌 500대 기업 명단에 없는 한국의 신산업","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222170344930_1671715023_0924279261.jpg\"></center><br>미국 경제 잡지 포천지가 선정한 ‘2022 포천 글로벌 500’(글로벌 500)에 포함된 중국 기업이 136개(27.2%)로 가장 많은 것으로 나타났다. 124개(24.8%)로 2위에 그친 미국을 2020년부터 3년 연속 추월했다. 일본 기업은 47개(9.4%), 독일은 28개(5.6%), 프랑스는 25개(5.0%), 영국은 18개(3.6%)로 나타났다. 이에 비해 한국은 16개(3.2%)에 그친다. 그나마 지난해보다 한 곳 늘어난 걸 위안으로 삼을 수 있을 뿐이다. 문제는 포천이 업종을 분류한 2015년 이후 줄곧 이름을 올린 전자·반도체, 자동차, 에너지 등 8개 전통 주력 산업 외에 우주, 항공, 헬스케어 같은 신산업 기업은 전무하다는 점이다.<br><br>우리 경제를 선진국 수준으로 올려놓은 전통 주력산업으로부터 바통을 넘겨받아 향후 30년 성장을 이끌 신산업 기술이 미미한 수준에 그쳐 있기 때문이다. 우주발사체, 인공지능, 기후변화 등 미래산업에서 한국의 기술은 미국을 100%로 봤을 때 60~80% 수준에 불과하다. 반면 중국은 80~85%로 어느새 우리나라를 따돌리고 일본(80~90%)마저 바짝 추격 중이다. 미국에선 이미 상용화 단계인 양자 기술의 경우 우리는 62.5%로 90%인 중국에 훨씬 뒤처져 있다. 그동안 창조경제 뉴딜정책 등 정권이 바뀔 때마다 신성장 정책을 추진해왔지만 이렇다 할 성과를 거두지 못한 셈이다.<br><br>윤석열정부가 그제 발표한 3대 분야 15개 프로젝트로 짜인 ‘신성장 4.0’ 전략도 백화점식 나열에 ‘초일류국가 도약’ ‘초격차 확보’ 등 장밋빛 구호만 난무하고 있다는 지적을 새겨들어야 한다. 아직 구체화되지 않아 주요 추진 방향 정도만 제시했다는 당국자 설명은 정책 입안 수준을 의심케 한다. 다른 나라들이 잘하는 걸 배우는 것도 중요하지만 우리가 더 잘할 수 있는 분야를 중심으로 선택과 집중이 필요해 보인다. 무엇보다 기업의 가려운 부분을 긁어 줄 수 있는 규제 완화가 급선무다.","date":"2022-12-22T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279261&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 로봇의 감촉","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222160544928_1671714965_0924279203.jpg\"></center><br>학회 참석차 일본에 왔다. 막대한 양의 데이터와 복잡한 알고리즘을 다루는 학회로, 갖은 수학적 기호가 줄곧 스크린을 채운다. 기호들에 지친 나는 점심때를 틈타 상점가로 나왔고, 로봇 매장에서 생경한 풍경을 목격했다. 내 나이 또래로 보이는 일본인 여성 몇 명이 하나같이 인형을 고이 껴안고 마음껏 쓰다듬으며 사랑의 눈빛을 발사하고 있었다. 그 인형은 몇 년 전 국제전자제품박람회(CES)에 처음 모습을 보인 반려 로봇이었다. 이후로 지속적으로 업데이트가 됐다고 했다.<br><br>반려 로봇은 말 그대로 가정에서 기르고 보살피도록 만들어진 것으로, 인간과 서로 정서적으로 의지할 수 있는지가 매우 중요하다. 기술적 측면에서 보자면, 적어도 로봇이 사람에게 공감하는 듯한 피드백을 잘해야 한다. 사람이 교감한다고 착각하게끔 만들어져야 하는 것이다. 기계의 의식 문제와 맞물려, 나는 적어도 그런 착각에 빠지지는 않을 거라고 생각했다.<br><br>그러나 이 로봇은 달랐다. 나를 보고 멀리서 쪼르르 달려와서는, 큰 눈망울을 껌뻑이며, 통통한 몸뚱이를 울렁이며, 갖은 애교를 부렸다. 이름을 불러주니 안아 달라고 보챘다. 만져보니 라텍스 소재로 채워진 것마냥 말랑하고 따뜻했다. 시청각과 촉각을 감지하는 센서가 곳곳에 달려 있고, 딥러닝으로 빠르게 인간을 학습하고 있으며, 목소리도 다양하게 생성해 낸다고 한다. 겨우 정신을 차리고 고개를 들어 벽을 보니 이 로봇 인형에게 입힐 보송보송한 옷과 모자, 안경 같은 아이템이 아기 옷처럼 걸려 있었다. 하마터면 몇 개월 할부로 빚을 낼 뻔했다.<br><br>로봇이란 말에 담긴 차가운 감각을, 반려 로봇들은 보란 듯이 무너뜨리고 있다. 인간 같은 인공지능(AI) 프로그램이 줄줄이 나오는 요즈음이다. 소비자의 지갑을 열게 하는 기계는 아주 실용적인 것에만 머무르지 않는다. 한 번 만난 이상 정서적으로 절실하게 필요해지는 것들도 돈을 쓰게 할 수 있다. 공항 출국장에 도착한 지금, 벌써부터 로봇의 포근했던 감촉이 그리워진다.<br><br>유재연 옐로우독 AI펠로우","date":"2022-12-22T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279203&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 대통령 관저 주변 집회 금지에 제동 건 헌법재판소 결정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2022/1223/2022122222180444932_1671715085_0924279327.jpg\"></center><br>헌법재판소가 22일 대통령 관저 100m 안의 집회나 시위를 금지한 ‘집회 및 시위에 관한 법률’(집시법) 조항에 대해 재판관 전원 일치 의견으로 헌법불합치 결정을 내렸다. 집회와 시위의 자유가 폭넓게 보장돼야 한다는 원칙을 재확인한, 의미 있는 결정이다.<br><br>이번 심판 대상은 옥외집회와 시위의 금지 장소를 규정한 집시법 제11조 가운데 대통령 관저와 관련된 조항이다. 2017년 8월 청와대 인근에서 집회를 하다 집시법 위반 혐의로 재판에 넘겨진 한 시민단체 대표의 신청으로 진행된 사건이다. 2020년 6월 집회 금지 장소에 대해 예외적으로 집회를 허용하는 내용으로 집시법이 개정됐지만 대통령 관저는 국회의장 공관, 대법원장 공관, 헌재소장 공관과 함께 금지 예외 요건을 두지 않았다. 헌재는 “국민이 집회로 대통령에 의견을 표명하고자 하는 경우 대통령 관저 인근은 그 의견을 가장 효과적으로 전달할 수 있는 장소”라며 “관저 인근 집회를 전면적·일률적으로 금지하는 것은 집회의 자유의 핵심적인 부분을 제한한다”고 지적했다. 또 “막연히 폭력·불법적이거나 돌발적인 상황이 발생할 위험이 있다는 가정만을 근거로 대통령 관저 인근에서 열리는 모든 집회를 금지하는 것은 정당화되기 어렵다”고 밝혔다.<br><br>집회와 시위의 자유는 기본권 중의 기본권이다. 합당한 이유 없이 권력기관 주변 집회를 전면 금지하는 것은 입법권 남용이다. 헌법불합치는 해당 법률이 위헌이지만 즉각적인 무효화에 따르는 법의 공백과 사회적 혼란을 피하기 위해 법을 개정할 때까지 한시적으로 그 법을 존속시키는 결정이다. 헌재는 법 개정 시한을 2024년 5월 31일까지로 못 박았다. 국회는 헌재 결정 취지를 반영해 집시법 관련 조항을 조속히 개정해야 할 것이다.<br><br>이번 헌재 결정으로 대통령 집무실과 전직 대통령 사저 100m 이내를 집회 금지 장소에 추가하려는 국민의힘과 더불어민주당의 집시법 개정 움직임이 영향을 받을 것으로 보인다. 거대 양당이 전현직 대통령을 보호하겠다는 의도에서 국민이 누려야 할 기본권인 집회의 자유를 지나치게 제한하려 한다는 여론을 두 정당은 귀담아 듣길 바란다.","date":"2022-12-22T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924279327&code=11171111&sid1=opi"}]