[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[세상만사] 창피한 죽음을 기념하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023040218510391637_1680429064_0924302731.jpg\"></center><br>코카콜라가 99년간 유지했던 콜라 맛을 바꿨던 적이 있다. 1985년 4월 23일의 일이다. 새로운 맛을 찾아 10년을 연구하고 소비자 20만명을 대상으로 블라인드 테스트를 했다. 경영진은 새롭게 탄생한 ‘뉴 코크’가 불티나게 팔릴 거라고 자신했다. 예상은 보기 좋게 빗나갔다. 항의전화가 하루에도 수천 통씩 쏟아졌다. 원래 맛으로 되돌려 놓으라며 소비자들은 시위까지 벌였다. 코카콜라는 부랴부랴 원래 맛으로 되돌렸고 회심의 도전은 대실패로 끝났다.<br><br>지난 3월 미국 뉴욕 브루클린에 ‘실패 박물관(Museum of Failure)’이 문을 열었다. 코카콜라 사례 말고도 여러 실패작을 전시했다. 스마트 안경 ‘구글 글라스’는 2013년 출시할 때만 해도 세상을 바꿀 기술이라며 극찬을 받았지만 3년여 만에 판매를 중단했다. 전기 충격 피부 관리 마스크, 스마트폰·게임기 겸용 기기, 휴대용 LP플레이어 등도 대표적인 실패작이다. 이 전시회를 기획한 심리학자 새뮤얼 웨스트 박사의 말이 인상적이었다.<br><br>“첫 시도는 ‘창피한 죽음’을 맞이할 수 있습니다. 그러나 미래 혁신의 토대를 마련하는 경우가 많습니다. 결국 혁신의 가장 큰 장애물은 실패에 대한 두려움인 것이죠. 우린 이 실패를 기념하기 위해 실패 박물관을 세웠습니다.”<br><br>최근 언론계에도 주목할 만한 실패 사례가 추가됐다. 뉴욕타임스(NYT)가 2014년 발간한 혁신보고서에서 가장 강력한 경쟁 상대로 꼽았던 미국 뉴미디어 매체 버즈피드(BuzzFeed)가 지난달 20일 뉴스 부문 론칭 12년 만에 폐업을 선언한 것이다. 2006년 설립한 버즈피드는 2011년에 기성 언론사 폴리티코 출신 편집장을 영입하면서 뉴스 서비스를 본격 가동했다. 페이스북, 트위터 등 SNS를 중심으로 영향력을 뻗쳐갔다. 한때 NYT를 제치고 전 세계 온라인 방문자 수 1위를 기록했다. ‘낚시 제목’ 장사를 했다는 비판이 있었다. 그러나 탐사보도를 보강해 2021년 중국 신장 위구르의 비밀 수용소 심층 보도로 국제 보도 부문 퓰리처상을 받기도 했다. 그러나 돈이 안 벌렸다. 메타·구글 등 플랫폼 회사들은 수시로 뉴스 유통 알고리즘을 바꿨고, 수익도 콘텐츠 회사보다 더 많이 챙겨갔다.<br><br>미국 온라인 언론사 바이스미디어그룹(Vice media)은 버즈피드보다 규모가 3배 정도 큰 회사다. ‘21세기 뉴미디어의 총아’로 불렸다. 바이스는 주류 언론이 다루지 않는 주제로 청년층을 겨냥한 콘텐츠를 제작했다. 지난 14일 바이스에서 일하는 기자를 서울 마포구의 한 음식점에서 만났다. 바이스도 사정이 좋지 않다고 했다. 이미 시사 분야를 담당하는 바이스월드뉴스에서 동료 100여명이 잘려나갔다고 했다. 국제적으로 권위 있는 상을 여러 번 받은 기자도 정리해고를 피해갈 수 없었다며 안타까워했다. 보름 사이 갑작스레 벌어진 일이라 대부분은 다음 진로를 정하지 못한 상태란다.<br><br>바로 다음 날에 바이스가 뉴욕 남부연방파산법원에 파산보호 신청을 내고 회사 매각을 추진한다는 기사가 나왔다. 한때 57억 달러(약 7조6300억원) 가치에 달했던 바이스는 고작 2억2500만 달러(약 3011억원)에 팔릴 전망이다. 주목받던 미국 뉴미디어 업체들이 잇달아 몰락했다는 기사를 본 기성 언론 기자가 한마디 툭 내뱉었다. “거봐, 내 그럴 줄 알았다니까.” 아무것도 하지 않는 사람들이 자주 쓰는 표현이다.<br><br>버즈피드와 바이스는 창피한 죽음을 맞이했다. 그러자 여기저기서 이들의 저널리즘을 폄훼하는 말들이 나오고 있다. 그러나 적어도 이런 시도가 팔짱만 끼고 아무것도 안 하는 것보단 낫다. 아무것도 하지 않으면 실패할 일도 없다.<br><br>이용상 산업2부 차장 sotong203@kmib.co.kr","date":"2023-05-18T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302731&code=11171399&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의춘추] 민주당, ‘서민 코스프레’ 경제관 버려라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023042019150458171_1681985704_0924302710.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">김남국 의원 코인 논란에 띄운<br>'서민 부유하게 만들겠다'는<br>김용민 의원 글은 가붕개 강조<br>민주당 노선과 달라 놀라워<br><br>위선과 내로남불로 점철된<br>민주당 친서민 노선 약발 끝<br>정의와 도덕 밑천 바닥났기에<br>친기업으로 발상 전환해야<br></div><br>더불어민주당을 탈당한 김남국 의원의 가상화폐 투자 논란에 대한 여러 반응 중 가장 관심이 간 것은 김용민 민주당 의원의 언급이었다. 김 의원은 지난 9일 SNS에 “민주당은 서민이 계속 서민으로 남길 바라는 당이 아니다. 서민도 누구나 얼마든지 부유해질 수 있는 나라를 만드는 정당”이라고 밝혔다.<br><br>찐친을 옹호하려 코인을 서민이 부자되는 길로 여긴 점은 황당하나 솔직히 놀라움이 더 컸다. 내용이 민주당이 추구해온 경제관과 정면으로 배치돼서다. 민주당, 특히 문재인정부 이후 민주당의 서민 대책을 관통한 핵심은 크게 두 가지다. 서민은 시혜와 보호의 대상이다. 그리고 서민이 부자가 되고 싶어하는 욕망은 불필요하다는 것. “모두가 용이 될 필요는 없다. 중요한 것은 개천에서 붕어·개구리·가재로 살아도 행복한 세상을 만드는 것이다”는 조국 전 법무부 장관의 ‘가붕개’ 발언이 대표적이다. 이를 구현한 게 집권 기간 26차례 발표된(26차례 실패한) 부동산 정책이다.<br><br>한 번쯤 전세→내집 마련→좋은 곳(강남 등)으로 이사→노후 대비 부동산 재테크라는 부의 사다리 타기를 꿈꾼다. 그게 소소한 서민들의 욕망이다. 하지만 민주당 정권은 임대나 최대 1주택, 비강남·비서울을 개천으로 내세웠다. 100억원대 자산가인 장하성 청와대 정책실장은 “모든 국민이 강남에 살 이유는 없다. 내가 강남에 살기에 하는 말”이라고 했다. 역세권 고급 아파트에 살던 진선미 민주당 의원은 임대주택을 방문한 자리에서 “아파트에 대한 환상을 버리라”고 당부했다. 용들의 훈계에 많은 서민들은 “주제넘지 말라”는 뜻으로 받아들였다. 개천을 넘으려면 세금 세례를 각오해야 한다. 서민을 위한다는 정책은 부동산 가격 급등을 불렀고 오늘날 가붕개를 벼랑 끝으로 몬 전세사기의 단초가 됐다.<br><br>서민을 다독이려 동원된 게 편가르기다. 최저임금 1만원제와 법인세 인상이 부담이라는 자영업자와 기업들의 주장을 반서민 적폐의 넋두리인양 몰아갔다. 2018년 최저임금이 역대 최고인 16.4% 오를 때 취업자 증가폭은 전년도 31만6000명에서 9만7000명으로 급감했다. 막무가내 정책의 결과다. 비정규직의 정규직화는 가붕개끼리의 난투극으로 이어졌다.<br><br>정작 민주당 인사들은 서민이 상상못할 혜택을 맘껏 누렸다. 30년간 전세로 살았다는 김의겸 의원은 서울 흑석동 재개발 지역 상가 투자와 강남 거주에 차례로 성공했다. 전 정부가 불온시한 거액의 대출(10억원대)과 갭투자가 활용됐다. 임차인 부담을 줄여주기 위해 임대료 갱신 상한(5%)을 정한 임대차 3법을 밀어붙인 ‘거지 갑’ 박주민 의원. 법 시행 직전 상한선의 두 배 가까운 임대료를 챙겼다. 백미는 물론 김남국 의원이다. 구멍난 신발, 모텔 전전 등을 알리며 후원금을 모으더니 코인 몰빵 및 근무 중 투자로 후원금의 최대 수십배 상당의 수익을 낸 것으로 추정됐다. ‘이모’ 김남국은 ‘타짜’ 김남국으로 변신했다.<br><br>민주당의 친서민 노선은 위선과 내로남불의 덫에 빠지며 약발이 떨어졌다. 윤석열정부 들어서도 ‘재정으로 서민 보호, 친기업=반서민’이라는 경직된 사고에 갇혀 있다. 양곡관리법 개정안, 대학생 무이자 대출법 등 미래세대에 짐을 지우는 포퓰리즘 법안에만 몰두한다. 지난 대선 때도 국민 60% 이상이 전국민 재난지원금 지원을 반대한 마당(한국사회여론연구소 조사)에 퍼주기 정책이 언제까지 환영받을까. 결자해지 해야 할 부동산 규제 정상화에도 굼뜬다. 이 와중에 김용민 의원의 발언이 나왔다. 정황상 빈말로 보이나 진지하게 민주당이 ‘가붕개의 용 만들기’ 프로젝트를 고민하면 어떨까 싶다. 복합 위기 속에서 입법권을 쥐고 있는 다수당의 발상 전환은 의외의 파괴력을 보일 수 있다. 참고할 만한 견해도 있다.<br><br>저서 ‘좋은 불평등’에서 문재인정부의 최저임금제와 소득주도성장론을 비판한 진보 경제학자 최병천씨는 각종 매체에서 “유능한 민주당이 되려면 기업의 재발견이 필요하다”고 주장한다. 노동자의 고용과 소득은 기업의 투자와 생산성 향상으로 늘어나는 만큼 친기업주의가 필요하다는 것이다. 법인세 인하를 콕 짚어 얘기했다. 민주당 노선상 가당찮다고 보나? 어차피 정의·도덕의 밑천도 바닥난 터다. 5년 넘게 서민 코스프레형 경제관을 고집해도 효과도 없고 손가락질을 받고 있다면 방향 전환이 현명하다. 재집권을 꿈꾸는 당이라면 더더욱.<br><br>고세욱 논설위원 swkoh@kmib.co.kr","date":"2023-05-18T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302710&code=11171212&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 스승의 애호박","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023051820590531693_1684411145_0924302692.jpg\"></center><br>서울 홍제역 앞, 할머니가 떨이로 애호박을 내놓았다. 그 모습을 보니 저절로 ‘스승의 애호박’이 떠올랐다. 작년 5월 나는 친구들과 전북 전주에 계신 스승을 뵈러 갔다. 오랜만에 만난 스승은 전보다 흰머리가 늘어나 있었다. 콩나물국밥을 먹고 산책할 겸 남부시장 건너편 둑길을 걸었다. 그곳에 새벽 장이 선다는데 우리가 갔을 때는 이미 파장이었다.<br><br>스승은 떨이 바구니 앞에서 쉬이 발길을 돌리지 못했다. 흔하디흔한 게 호박 아닌가. 일행이 차를 가져오기는 했지만 나는 호박을 사서 서울까지 들고 갈 생각은 전혀 하지 못했다. 제자들의 이런 속내를 아는지 모르는지 스승은 애호박을 세 봉지나 샀다. 무거운 봉지를 선뜻 받아 들지 못하고 친구들과 떠넘기다가 결국 내가 호박을 받아 들게 됐다.<br><br>집에 오자마자 식탁 위에 쌓은 애호박을 보니 한숨이 절로 나왔다. 세어보니 서른네 개였다. 저 많은 애호박을 다 어쩐다? 궁리하다가 건새우를 넣고 전을 부치고, 애호박 젓국을 끓이고도 열네 개가 남았다. 여차하면 이른 더위에 호박이 무를지도 모른다. 한 개도 허투루 버리고 싶지 않았다. 때마침 다음 날 특강이 있으니 수강생들에게도 나눠줘야겠다 마음먹었다.<br><br>다음 날 수업 시간, 깜짝 선물이 있는데 뭔지 맞혀보라고 내가 너스레를 떨었다. 아무도 정답을 예상하지 못했다. 가방에서 애호박을 꺼내 보이자 수강생들이 “와!” 하고 웃음을 터트렸다. 의외의 장소에서 애호박을 보니 신선한 모양이었다. 애호박은 ‘묘사’를 설명하는데 좋은 소품이 됐다. “눈을 감고, 그림을 그리듯이 써보세요. 연두색 모자를 눌러썼고, 잔가시 같은 솜털이 돋았고….” 수업에 활기가 돌았다. 이럴 줄 알았더라면 그때 애호박을 흔쾌히 받아들 것을. 봉지를 건네주고 좋아하시던 스승의 모습을 떠올린다. 그날 스승은 애호박만 사준 게 아니라 소중히 간직하고픈 사연까지 덤으로 주셨다.<br><br>신미나 시인 겸 웹툰작가","date":"2023-05-18T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302692&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불법 집회에 유독 관대한 경찰, 이제 타성에서 벗어나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023051816113531131_1684393895_0924302789.jpg\"></center><br>서울 도심을 무법지대로 만든 민주노총 건설노조의 1박2일 술판·노숙 집회와 관련해 윤희근 경찰청장이 18일 “신속하고 단호하게 수사하겠다”고 밝혔다. 노조 집행부 5명에게 소환을 통보했으며, 지난 2월 민주노총 결의대회와 이달 노동자 대회의 불법 행위도 병합해 수사하겠다고 했다. 앞으로 불법 집회는 현장에서 해산시키고, 도로 점거에 단호히 대응하며, 노숙 집회도 규제책을 찾겠다고 덧붙였다.<br><br>그는 “특단의 조치”라고 했지만 ‘특별함’은 잘 느껴지지 않았다. 경찰의 이런 선언에 우리는 매우 익숙하다. 몇 년째 숱하게 들어서 잘 아는 내용일 뿐더러, 그럴 때마다 결과가 어땠는지도 잘 알고 있다.  매번 같은 패턴이 반복됐다. 거대 노조가 불법 집회를 버젓이 강행하고, 현장의 경찰은 방관하듯 소극적으로 대응하고, 시민의 원성이 커지면 경찰 수뇌부가 단호한 수사와 처벌을 말하는데, 곧 흐지부지돼서 얼마 안 가 다시 불법 집회가 벌어지곤 했다.<br><br>지난 2월에 벌어진 불법 집회를 이번 사건과 병합해 수사하겠다는데, 석 달 동안 뭘 하다가 이제 와서 한꺼번에 한다는 건가. 2월의 불법 행위를 ‘신속하고 단호하게’ 수사하지 않은 미온적 대응은 5월의 술판 집회와 무관치 않다. 경찰은 현 정부 들어 화물연대 불법 파업과 건설노조 불법 이권에 고강도 수사를 벌였지만, 유독 집회에는 뻔히 보이는 불법을 지나치게 관용하고 있다. 민주노총에 한없이 관대했던 지난 정부 때의 타성을 벗지 못한 듯하다.<br><br>집회의 자유는 소중하다. 그것을 보장하기 위해 만든 법을 밥 먹듯 어기는 이들은 이 자유의 가치를 도리어 훼손하고 있다. 우리가 누리는 모든 자유는 시민의 삶과 조화를 이룰 때 비로소 지속 가능하며, 집회의 자유는 특히 그렇다. 이를 보장하고 수호하려면 법이 정한 경계를 경찰이 확고히 지켜야 한다. 세종대로가 난장판이 된 이틀간 경찰은 그러지 못했다. 달라지지 않는다면 같은 일이 반복될 것이다.","date":"2023-05-18T19:03:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302789&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 정부의 고독사 예방 첫걸음, 실효성 있는 조치 뒷받침돼야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2022031705362039112_1647462980_0924302765.jpg\"></center><br>홀로 생활하다 숨진 뒤 뒤늦게 발견되는 ‘고독사’를 예방하기 위한 정부 차원의 첫 기본계획이 나왔다. 우리나라 고독사 위험군은 전체 인구의 3%나 되는 152만명으로 추산된다. 사망자 100명 중 1명은 혼자 죽음을 맞고 있다는 통계도 있다. 정부가 이 같은 상황의 심각성을 인식하고 고독사 예방에 첫걸음을 뗀 건 의미가 있다. 하지만 계획에만 그쳐서는 안 된다. 실질적으로 고독사를 줄이기 위한 후속 조치와 강한 실행력이 뒷받침돼야 할 것이다.<br><br>정부가 지난해 처음 실시한 실태조사에 따르면 우리나라 고독사 건수는 2017년 2412건에서 2021년 3378건으로 5년간 연평균 8.8% 급증했다. 보건복지부가 18일 내놓은 ‘제1차 고독사 예방 기본계획’은 2027년까지 고독사를 20% 줄이는 것을 목표로 한다. 이를 위해 고독사 위험군을 찾아내는 작업부터 강화한다. 지역 주민이나 부동산중개업소·식당 같은 지역밀착형 상점을 ‘고독사 예방 게이트키퍼’로 양성한다는 계획이다. 다세대 주택·고시원 밀집 지역 등 고독사 취약 지역을 대상으로 위험군을 발굴 조사한다. 이렇게 찾아낸 위험군의 사회적 고립을 해소하기 위해 지역사회와 연결을 시도한다. 고위험군인 5060 중장년의 재취업을 강화하고, 극단적 선택 비율이 높은 고립 청년의 정신건강검진 주기를 10년에서 2년으로 단축한다는 내용도 포함됐다.<br><br>성공 여부는 이 같은 계획이 현장에서 얼마나 실행되는가에 달렸다. 2014년 ‘송파 세 모녀 사건’을 기억한다. 당시 세 모녀는 질병과 생활고를 겪고 있었으나 사회보장체계의 도움을 받지 못해 복지 사각지대에 대한 논란이 컸었다. 이후 위기가구를 발굴하는 대책이 쏟아졌으나 유사한 사건이 끊이지 않았다. ‘발굴’만으로는 비극을 막기에 역부족이다. 고독사 역시 위험군을 발굴 조사하는 것이 우선이겠지만 찾아낸 후 관리가 훨씬 더 중요하다. 이들을 사회로 흡수하기 위해 다양한 프로그램을 개발해 지원해야 한다. 관련 업무에 인력을 증원하고 예산도 투입해야 한다. 주변과 단절된 채 혼자서 임종을 맞지 않도록, 마지막 순간까지 인간의 존엄을 보장하는 체계가 갖춰진 나라가 선진국일 것이다.","date":"2023-05-18T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302765&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[혜윰노트] 55년차 가수 조용필의 가치","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023032322250368361_1679577903_0924302723.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">가왕 공연만큼은 ‘말이 필요 없다’는 정의 벗어나지 않아<br>하고 싶은 만큼 더 듣고 싶어<br></div><br>친구들과 조용필 콘서트를 보러 가기로 했다. 특별한 계기가 있는 건 아니다. 올 초 엔데믹 시대로 접어들며 지난 몇 년간 억눌렸던 공연 자아가 대폭발하기 시작했다. 공연장에서 만나 인연을 맺은 친구들과 시간만 나면 뭐 재미있는 것 없나 하고 티켓 예매사이트를 들락거렸다.<br><br>마침 5월, 조용필의 서울 잠실 올림픽주경기장 콘서트가 열린다는 공지가 떴다. 이거다. 관록을 자랑하는 봄 음악 페스티벌이 성행하는 시기지만 올해는 친구들과 함께 뭔가 색다른 걸 보고 싶었다. 마침 일행 중 한 명이 어릴 때부터 조용필 콘서트를 꾸준히 봐왔다는 사람이었다. 5년 전 열린 50주년 기념 콘서트를 놓친 아쉬움에 오는 6월 리모델링에 들어가면 당분간 주경기장에서 조용필을 볼 수 없다는 생각까지 더하니 더 이상 고민할 필요가 없었다. 부모님을 위해 자녀들이 달려든다는 ‘효켓팅’을 뚫고 적당한 위치의 좌석 3개를 예매했다. 일로 취미로 매주 습관처럼 보는 공연을 이렇게 손꼽아 기다린 건 오랜만이었다.<br><br>주경기장 콘서트 날엔 비가 자주 왔다고 하던데 올해는 하늘도 도왔다. 팬데믹으로 오랫동안 만나지 못한 가수와 관객을 위한 하늘의 고마운 배려인가 싶은 좀 낯간지러운 생각도 들었다. 지하철 종합운동장역에서 내려 주경기장에 입장하기까지 평소 보기 힘든 풍경을 다수 만났다. 우선 관객 연령대부터가 달랐다. 10대에서 80대까지 골고루 분포된 사람들은 삼삼오오 짝을 지어 부지런히 공연장으로 발걸음을 옮겼다. 다섯 걸음마다 주경기장에 걸린 대형 플래카드를 배경으로 기념사진을 찍는 가족들과 중노년 부부를 만났다. 하나같이 행복 그 자체의 얼굴이었다.<br><br>공연장 가는 길에는 십수개의 머천다이즈가 즐비한 대신 ‘조용필 음반’을 파는 공식 판매부스 하나가 단출하게 자리했고, SNS를 통해 화제가 된 무료 응원봉도 입장과 함께 수월하게 배부됐다. 혹시나 있을 불량을 체크하기 위해 입장 전 포장을 제거해 검수하는 과정도 꼼꼼하게 거쳤다. 입장부터 퇴장에 이르는 모든 시스템이 물 흐르듯 자연스럽고 차분했다. 공연장에 온 누구도 소외되지 않게, 공연에만 오롯이 집중할 수 있는 환경을 만들기 위한 노련한 운용의 묘가 곳곳에서 느껴졌다.<br><br>그래서 공연은 어땠냐고? 조용필, 위대한 탄생, 주경기장. 더 설명할 필요가 있을까. 공연이 끝나고 난 뒤 무언가 설명을 하게 만드는 경우도 적지 않지만, 가왕의 공연만큼은 ‘말이 필요 없다’는 정의를 벗어나지 않았다. 공연 예정 시간인 오후 7시반을 살짝 넘겨 시작된 공연의 첫 곡은 ‘미지의 세계’였다. 곡이 진행되는 5분 넘는 시간 동안 반원형을 그린 대형 무대 장치와 무대 앞뒤로 쉴 새 없이 폭죽이 터졌다. 웬만한 불꽃축제가 부럽지 않은 규모였다.<br><br>동행들과 이미 첫 곡에서 티켓값은 다 털고 가는 거 아니냐는 농담을 나누자마자 익숙한 노래들이 소나기처럼 쏟아지기 시작했다. ‘못 찾겠다 꾀꼬리’ ‘어제 오늘 그리고’ ‘자존심’ ‘바람의 노래’. 제목과 가사를 화면에 띄우지 않아도 성대가 알아서 따라 부르는, 시대를 초월한 히트곡들 사이 공연은 5만명 단위 노래방이 됐다가(‘친구여’ ‘돌아와요 부산항에’), 하계올림픽이 열리던 1988년 서울 한복판이 됐다가(‘서울 서울 서울’), 거대한 록 오페라·하드 록 공연장이 됐다(‘태양의 눈’ ‘판도라의 상자’). 55년을 아우르는 세트 리스트 가운데 ‘찰나’ ‘세렝게티처럼’ ‘Feeling Of You’ 같은, 이제 갓 발매된 신곡이 위화감 없이 녹아드는 모습도 그저 놀라울 뿐이었다.<br><br>‘저는 별로 멘트가 없습니다’ 하는 자신의 말마따나 노래하지 않는 조용필의 목소리를 듣는 건 쉽지 않았지만, 마지막 곡 ‘Bounce’를 부르며 외친 ‘더 하고 싶어!’라는 말이 공연을 둘러싼 모든 것을 설명했다. 더 하고 싶은 만큼 더 듣고 싶다. 동행한 친구들과 앞으로 열릴 조용필의 모든 공연을 함께하기로 피의 맹세를 나눴다. 이것으로 공연에 대한 모든 감상을 대신한다.<br><br>김윤하 대중음악평론가","date":"2023-05-18T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302723&code=11171427&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 5·18 광주 총출동한 여야, 오월 정신 실천으로 이어지길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023051819500731594_1684407007_0924302809.jpg\"></center><br>제43주년 5·18민주화운동 기념일인 18일 여야 정치권 핵심 인사들이 광주로 총출동했다. 윤석열 대통령은 지난해에 이어 올해도 국립 5·18 민주묘지에서 열린 기념식에 참석했다. 보수 정당 출신 대통령이 취임 이후 2년 연속 5·18 기념식을 찾은 것은 처음이다. 국민의힘도 김기현 대표 등 지도부 전원을 비롯해 90여명의 의원들이 참석했다. 내년 총선을 앞두고 광주와 호남의 민심을 얻으려는 행보라는 시선도 있지만 설사 그렇더라도 높이 평가할 일이다. 5·18이 특정 정파만의 전유물이 아니라 국민 모두가 기리고 계승해야 할 역사적 자산이 됐음을 상징적으로 보여주는 장면이기 때문이다.<br><br>윤 대통령은 기념사에서 “오월의 정신은 자유민주주의 헌법 정신 그 자체이고, 우리가 반드시 계승해야 할 소중한 자산”이라며 “우리를 하나로 묶는 구심체”라고 밝혔다. 대통령이 강조했듯 5·18은 한국 민주주의 역사에 큰 획을 그은 사건이다. 1980년 5월 신군부의 정권 찬탈과 헌정 질서 유린에 반발한 민초들이 민주주의를 지켜내려고 목숨까지 내던져가며 싸웠다. 당시에는 군부의 총칼에 꺾였지만 그 정신은 면면이 이어져 민주화의 꽃을 피우는 밑거름이 됐다. 다른 나라들이 인정하고 부러워하는 한국의 민주화는 신군부의 총칼에 맞서 싸웠던 시민들에게 큰 빚을 지고 있다. 희생자들을 예우하고 5·18 정신을 실천·계승하는 데 국민 모두가 한마음이 돼야 하는 이유다.<br><br>5·18은 한동안 금기시됐지만 1995년 특별법이 제정된 데 이어 97년 국가기념일로 지정돼 정부 주관으로 매년 기념식을 여는 등 제자리 찾기가 진행돼 왔다. 전두환 전 대통령 등 신군부 인사들이 단죄됐고 피해자에 대한 명예회복과 보상도 이뤄졌다. 하지만 아직 갈 길이 남아 있다. 5·18 진압 당시 실질적인 지휘체계, 계엄군 발포 경위와 책임 소재, 헬기 사격 의혹, 민간인 살상·상해·성폭력 의혹, 행방불명 및 암매장 의혹 등 규명해야 할 과제가 여전히 많다. 5·18에 대한 왜곡·폄훼도 더는 발을 붙이지 못하도록 해야 한다. 김재원 국민의힘 최고위원의 ‘헌법 전문 수록 반대’ 발언에서 보듯 5·18을 폄훼하는 세력의 뿌리가 깊다. 여권은 이들과 단호히 단절함으로써 오월 정신 실천의 진정성을 보여줘야 한다. 개헌 논의가 이뤄진다면 5·18 정신의 헌법 전문 수록도 적극 검토해야 마땅하다. 광주 총출동이 보여주기에 그쳐선 안 된다. 말과 행동이 일치해야 “오월의 정신 아래 우리는 모두 하나”가 될 수 있다.","date":"2023-05-18T19:01:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302809&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[바이블시론] 부드럽게 강한 신앙의 힘","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0519/2023051818300931478_1684402209_0924302699.jpg\"></center><br>그리스도의 사람들은 약하지만 강한 사람들이다. 자기 생각이 없는 사람 같지만 그보다 더한 뜻과 중심을 가진 사람들이다. 때로 자기를 포기하고 희생을 택하기도 한다. 엄청난 핍박과 시련을 견디며 살아온 신앙적 힘이다. 기독교의 역사는 늘 그래왔다. 무늬가 아닌 속이 예수를 닮아가는 그리스도인이다.<br><br>초대교회의 순박하면서도 겁 없이 살았던 성도들이나 개혁의 시대에 처절한 투쟁으로 싸워온 은총과 믿음의 역사를 우리는 안다. 그리스도인은 쉽게 항복하는 사람이 아니다. 그들은 모든 진실의 적과 끝까지 싸우는 사람들이며 적에게 함부로 무릎을 꿇지 않는다. 어느 그리스도인이 감옥의 독방에 갇혀 있었고, 그 독방은 앞뒤 좌우 세 발짝씩만 걷게 돼 있었는데 그는 꼭 두 발짝씩만 걸었다. 그는 자기를 가둬 놓은 자들이 정해준 대로가 아니라 스스로 정한 대로 움직였다.<br><br>우리는 예수에게서 투쟁 정신의 한 표본을 본다. 그는 사제들과 통치자들이 사람을 보내 자기를 체포하리라는 것을 알고 있었지만 도망치지 않았고 피하지 않으셨다. 모든 것을 사랑했지만 하나님 아버지의 뜻을 거스를 때는 한 치의 양보가 없었다. 한없이 부드럽고 관대하지만 불의와 악에 대해서는 절대 굽히지 않는 삶의 자세를 보여주셨다. 선으로 악을 이기고, 빛으로 어둠을 물리치시며, 죽음으로 영생을 이루실 만큼 싸우신 분이다.<br><br>주권을 세우는 일이 얼마나 중요하며 필요한 일인지 요즘 다시 생각하게 된다. 이런저런 이유와 압력이 구름떼처럼 일어나고 있다. 얼마나 오랜 시간 찢기고 빼앗기며 망가졌는가. 주변 강대국들에 의해 잠잠할 날이 없었던 나라였고, 살기 위해 나라와 민족을 배반할 수밖에 없었던 사람들과 침략자들의 만행은 너무나 많아 헤아릴 수가 없다.<br><br>‘미스터 션샤인’이란 드라마의 “빼앗기면 다시 찾을 수 있지만, 거저 내주면 다시 되돌리기 어렵다”는 말이 공감된다. 잃은 것을 되찾으려면 몇 배의 힘이 더 필요하다. 팽팽하게 서로의 이익을 챙겨야 하기에 더 많은 숙의와 토론과 협상이 요구된다. 한때 나라가 힘이 없어 너무나 많은 우리의 재산과 생명을 잃고 빼앗기지 않았나. 이렇게 살 수는 없다며 희망이 보이지 않는 시대에 긴 세월을 외롭게 싸워 온 역사가 눈앞에 있다. 도대체 무엇을 위한 외교이고 누구를 위한 만남인가. 독립운동가처럼 정부는 일해야 마땅하다.<br><br>‘우리는 애굽의 노예였었다’(신 6:20∼25). 히브리민족은 왜 수치스러운 역사를 기억하고 전승시켰는가? 일본이 우리에게 저지른 불행했던 역사를 올바로 쓴다면 과거를 잊고 미래로 나아갈 수 있지만, 그들이 역사를 왜곡하고 영토와 주권을 무시한다면 우리는 정신을 똑바로 차려야 한다.<br><br>교회는 생명을 지키고 진리를 위해 싸우는 사람들의 공동체다. 생명의 소중함과 복음의 절실함으로 오직 하나님의 뜻을 따른다. 작지만 큰 나라, 빼앗길 수 없는 좋은 전통과 문화의 나라, 아직도 분단의 현실을 안고 꼭 이뤄야 할 큰 숙제가 있는 이 민족을 사랑할 수밖에 없다. 우리는 신앙을 통해 이루고 싶은 게 무엇이며, 예수께서 목숨을 버리면서까지 이루고 지켜내려고 했던 것이 무엇인지 다시 생각해 봐야 한다.<br><br>각자와 공동체의 주권을 세우며, 생명을 지키고 평화를 도모하는 일에 무조건 우선이어야 한다. 높고 낮은 곳을 평평한 평화의 자리로 만드시고, 너와 내가 우리로 살아가는 세상을 간절히 원하셨던 주님이시다. 힘의 논리로 폭력적이며 위험하고 불안한 세상을 만들어서는 안 된다. 힘이 정의가 아닌 정의가 힘이 되는 세상이어야 한다. 약자에게로 눈이 향하셨고, 아픈 사람들을 먼저 찾아가셨던 주님을 생각하며 신앙의 힘을 모아 본다.<br><br>백영기 쌍샘자연교회 목사","date":"2023-05-18T19:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302699&code=11171370&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] 이토록 10대가 불행한 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2022091320480533301_1663069685_0924302546.jpg\"></center><br>최근 온라인의 슬픈 뉴스 당사자들은 하나같이 10대였다. 온라인 커뮤니티 디시인사이드 우울증갤러리에서 만나 생을 마감하겠다며 한강대교를 찾은 이는 15살, 17살의 여성이었다. 지난달 서울 강남에서 라이브로 여학생 투신 장면을 중계한 사건의 충격이 채 가시기도 전에 벌어진 일이다.<br><br>이번 일로 온라인에서 10대들에게 자살을 부추기고 유도하는 등 악행을 벌이는 어른들의 존재가 드러났지만 관계부처의 대응은 안이하기 그지없다. 경찰이 방송통신심의위원회에 우울증갤러리 폐쇄를 건의했지만 방심위 자문위는 게시물의 양이 많지 않고, 우울증 환자들이 위로받는 효과가 있다며 차단할 상황이 아니라는 결론을 내렸다.<br><br>이미 온라인상에는 10대들의 위태로운 모습을 보여주는 콘텐츠가 넘쳐난다. 스스로 고통을 가하는 각종 자해 사진·영상도 어렵지 않게 찾을 수 있다. 우리 사회의 병리 현상이지만, 보도하면 자칫 10대 사이에서 이를 모방하거나 확산 효과로 이어질까 우려돼 기사화 자체를 고민할 때가 많다.<br><br>SNS에서 자기를 드러내고 타인의 평가를 받는데 민감한 10대들은 식습관에도 빨간불이 켜진 지 오래다. 그들은 서로 ‘키빼몸’(키에서 몸무게를 뺀 수치)을 물으며 자기의 몸 상태를 점검하고, 아이돌처럼 ‘뼈말라’(뼈가 보이도록 마른 상태)가 되고 싶어 ‘먹토’(먹고 토하는) 반복하기를 마다하지 않는다. 국내에서 손놓고 있는 동안 미국 섭식장애협회 등의 요구로 유튜브가 섭식장애를 조장하는 콘텐츠를 금지하기로 했다는 소식이 들린 걸 그나마 다행이라고 해야 할까.<br><br>10대들이 보내는 위험신호는 정부의 각종 공식 통계를 통해서도 확인된다. 통계청 통계개발원에서 펴낸 ‘아동·청소년 삶의 질 2022’ 보고서를 보면 아동·청소년 사망원인 1위인 자살은 2019년 10만명당 2.1명에서 2.5명(2020년), 2.7명(2021년)으로 증가하고 있다. 심지어 12~14세의 경우 2020년 3.2명에서 2021년 5.0명으로 크게 느는 등 갈수록 연령대가 낮아지는 추세다.<br><br>교육부가 17개 시·도 800개 학교의 중1~고3 학생 약 6만명을 상대로 조사해 지난달 발표한 청소년 건강행태조사 결과는 이들의 우울감 등 정신 건강에 대해 경고한다. 2022년 남학생은 24.2%, 여학생은 33.5%가 우울감을 경험했다고 답했다. 스트레스 인지율도 전년 대비 남학생은 32.3%에서 36.0%로 늘었고 여학생은 45.6%에서 47.0%로 증가했다. 여기서 말하는 우울감은 최근 1년간 2주 내내 일상생활을 중단할 정도로 슬프거나 절망감을 느낀 적이 있는 경우를 뜻한다.<br><br>왜 이토록 힘들까. 대학 선발인원보다 고3 학생 숫자가 적은 시대인데도 사교육으로 수학 선행학습을 하지 않으면 안 될 만큼 입시 경쟁은 더욱 치열하다. 주당 50시간을 웃도는 학습시간과 평균 6시간 안팎의 수면시간이 괜히 나오는 얘기가 아니다. 스트레스와 우울감에 시달리는 이들을 정서적으로 지탱해줘야 할 가정과 학교도 제 역할을 다 못하고 있다. 누구 하나 손잡아주는 이 없는 상황에서 아이들이 할 수 있는 게 온라인에서 위로와 공감을 구하는 것뿐이다.<br><br>아동·청소년기의 삶의 질은 인생 전반에 영향을 미치기에 정책적 개입이 제때 이뤄지면 예방을 통해 얻을 수 있는 효과 또한 크다. 하지만 지금처럼 여성가족부와 보건복지부, 교육부 등 관계부처에서 찔끔찔끔 정책을 내놓는 수준으로는 제대로 된 효과를 기대하기 어렵다. 더구나 선거 땐 표가 되는 ‘10대 유권자’를 끔찍이 생각하는 척하던 여야도 정작 살고 싶다는 10대들의 처절한 아우성엔 귀를 닫고 있을 뿐이다. 이토록 10대가 불행한 나라에, 과연 미래가 있을까. 어른들이 미안하다.<br><br>김나래 온라인뉴스부장 narae@kmib.co.kr","date":"2023-05-17T19:07:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302546&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 생명을 살리는 모니터링센터 되려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0518/2023051718570429984_1684317424_0924302481.jpg\"></center><br>한국의 저출산과 자살예방 정책은 처한 상황이 비슷하다. 20년 가까이 250조원 이상 쏟아붓고도 세계 최저에서 벗어나지 못하는 출산율이나 비록 예산 투입 규모는 훨씬 적지만 십수년째 경제협력개발기구(OECD) 국가 중 붙박이 1위(잠깐 2위로 내려온 2018년 빼고)인 자살률이나 똑같이 ‘오명’을 쓰고 있다는 점에서 그렇다.<br><br>사실 인구 감소 대책 측면에서 보면 저출산과 자살예방 정책은 서로 맥이 닿아 있다. 새로 태어나는 아이들을 늘리는 것 못지않게 죽지 않아도 될 생명을 살리는 것 또한 중요하다. 하지만 작금의 상황을 보면 정부가 그간 내놓은 많은 대책은 백약이 무효했다고밖에 볼 수 없다.<br><br>언론에 몸담으며 특히 자살 문제에 깊은 관심을 갖고 나름의 해결 노력을 기울여 왔던 터라 여전히 높은 자살률에 “그간 뭐했나” 하는 허망함과 자책감을 느낀다. 최근 이슈가 된 10대의 극단적 시도 생방송 사건의 배경에는 디시인사이드 우울증갤러리가 있었다. 우울증을 겪는 이들이 위안을 얻으려 들렀던 인터넷커뮤니티가 오히려 자살을 조장·방조하고 심지어 성범죄 악용 공간으로 변질된 것이다. 필자는 소통의 공간인 인터넷과 SNS가 ‘죽음의 통로’가 되는 상황을 일찌감치 감지하고 문제점을 지적해 왔다. 검색해 보니 2016년 10월 ‘또 동반자살…인터넷·SNS가 죽음의 통로’ ‘자살 숙주, 트위터’ 같은 기획보도가 눈에 들어온다. 당시 대책으로 인터넷·SNS 사업자 대상 교육과 자살유해정보 가이드라인 제정 등의 필요성을 제기했었다.<br><br>하지만 경찰 요청에도 우울증갤러리의 자진 폐쇄를 거부한 인터넷사업자나 강제 차단에 미온적인 방송통신심의위원회(방심위)의 어정쩡한 자세를 보면 상황은 그때나 지금이나 크게 달라지지 않은 듯해 씁쓸하다. 민주주의 사회에서 표현의 자유도 소중하지만 생명을 지키는 것보다 앞서는 가치일까 싶다.<br><br>그러는 사이 온라인을 매개로 한 애석한 죽음은 계속되고 있다. 서로 일면식도 없는 젊은이들이 트위터나 텔레그램 등을 통해 만나 스스로 세상을 등졌다는 소식이 하루가 멀다 하고 들려온다. 이런 콘텐츠는 인터넷과 SNS를 통해 공유되며 감수성 강한 10대들의 모방을 촉발할 수 있다. 온라인 자살유발·유해정보 신고는 매년 증가 추세다. 2019년 3만2588건에서 지난해 23만4064건으로 7배 넘게 늘었다(한국생명존중희망재단 통계).<br><br>이런 상황에서 최근 발표된 정부의 5차 자살예방기본계획(2023~2027년)에 처음으로 ‘자살유발정보 모니터링센터’ 신설 대책이 들어간 것은 늦었지만 다행한 일이다. 온라인에서 무분별하게 유통되는 자살유해정보를 24시간 모니터링해 죽음으로 이어지지 않도록 사전에 차단하겠다는 의지로 보인다. 지금까지 자살유해정보 모니터링은 100명 안팎의 자원봉사자들에 의존해 왔다. 자신의 생계를 유지하면서 틈틈이 하다 보니 사각지대가 생기고 전문성이 떨어져 유해정보를 발견해도 긴급구조가 필요한 상황인지 파악하기도 쉽지 않아 적극적 대응에 한계가 존재했다.<br><br>중요한 것은 실효성 있는 모니터링센터가 돼야 한다는 점이다. 정신보건 전문성을 갖춘 요원들이 상주하며 자살유발정보를 실시간 발굴하고 인터넷사업자에게 차단 요청을 해야 함은 물론 긴급구조 필요시 경찰·소방 및 유관기관과 재빨리 연계해 생명을 구할 수 있어야 한다. 아울러 방심위의 유해성 정보 심의·의결이 신속히 이뤄지도록 패스트트랙을 마련하는 것도 방안이다. 이런 모든 게 가능하려면 결국 충분한 인력과 예산이 확보돼야 한다. 정부는 올해 말까지 연구용역을 거쳐 내년 하반기 시범운영을 시작할 모양이다. 다만 그사이에도 온라인에선 죽음의 모의가 계속되고 있음을 간과해선 안 될 것이다. 시스템 구축을 서두를 필요가 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-05-17T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924302481&code=11171437&sid1=col"}]