[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘 “알시파 병원 내 지하터널 발견…인질 시신도”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111708011039524_1700175670_0018880958.jpg\"></center><br>이스라엘군(IDF)이 ‘하마스의 작전본부’가 있을 것으로 추정해온 가자지구 최대 의료기관 알시파 병원 경내에서 지하터널과 무기 트럭을 발견했다고 밝혔다. 또 병원 인근에서 살해당한 자국인 인질 한 명의 시신도 수습했다.<br><br>IDF는 16일(현지시간) 가자시티 내 알시파 병원 경내에서 하마스의 지하 터널 입구를 찾아냈다며 영상을 공개했다.<br><br>영상에는 이 병원 건물과 건물 사이에 터널 입구가 포착됐다. 터널 입구 근처에는 철근 등이 복잡하게 얽혀 있고 콘크리트 구조물도 보인다. 터널 입구 인근에서는 무기가 실려 있는 하마스의 픽업트럭도 발견됐다. 군 당국은 이 픽업트럭이 지난달 7일 하마스 무장대원들이 이스라엘 남부에 침투했을 때 사용했던 것과 유사하다고 설명했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111708001939523_1700175619_0018880958.jpg\"></center><br>하지만 그럼에도 불구하고 일부 인권 단체 등은 이스라엘이 공개한 영상 등 증거물이 이 병원이 하마스의 작전본부로 활용됐다는 ‘스모킹 건’(결정적 증거)이 될 수 없다고 지적하고 있다.<br><br>또 IDF는 하마스가 알시파 병원에 작전 본부를 차려 환자와 의료진을 인간 방패로 활용해왔다고 주장해왔다. 이에 IDF는 하마스가 인질들을 이곳에 가뒀을 것으로 의심하고 전날 병원에 병력을 투입해 수색 작업도 벌였다.<br><br>현지 일간 타임스오브이스라엘(TOI)에 따르면 IDF는 이날 알시파 병원 건물로부터 멀지 않은 곳에서 이스라엘 여성 예후디트 바이스(65) 씨의 시신을 수습했다.<br><br>IDF 수석대변인인 다니엘 하가리 소장은 이날 저녁 브리핑에서 “바이스 씨는 가자지구에서 테러범들에 의해 살해됐다”며 “우리가 제때 그를 찾을 수 없었다”고 말했다. 사인이나 살해 시점 등 구체적 정보는 공개하지 않았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111708013839525_1700175698_0018880958.jpg\"></center><br>다만 하마스는 가자지구를 겨냥한 이스라엘군의 무차별 폭격으로 인질 수십 명이 사망했다고 주장하고 있다.<br><br>바이스 씨는 지난달 7일 이스라엘 남부 베에리 집단농장(키부츠)에 머물다가 분리 장벽을 넘어 침투한 하마스 무장대원에 납치됐다. 당시 바이스 씨의 남편은 안전 가옥 내에서 숨진 채로 발견됐다.<br><br>IDF는 “유족에 진심 어린 위로를 보낸다”며 “실종자들의 소재를 파악해 인질들을 집으로 돌려보내는 것이 국가의 사명”이라고 밝혔다.<br><br>김판 기자 pan@kmib.co.kr","date":"2023-11-16T23:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018880958&code=61131411&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"위기 땐 정상 직접 통화… 美·中 소통 길만 뚫었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111621530339296_1700139183_0924330654.jpg\"></center><br>조 바이든 미국 대통령과 시진핑 중국 국가주석이 15일(현지시간) 샌프란시스코 인근 우드사이드에서 정상회담을 열고 정상급 핫라인 재개와 군사 소통 채널 복원에 합의했다. 바이든 대통령은 “시 주석과 나는 위기가 발생하면 전화기를 들고 서로 직접 통화하자는 데 동의했다”고 밝혔다. 관계를 진전시킬 획기적인 결과물은 나오지 않았지만 양국이 압박 대신 대화를 통해 경쟁을 안정적으로 관리하자는 데 공감대를 이룬 것으로 평가된다.<br><br>바이든 대통령은 정상회담 후 기자회견에서 “우리가 가졌던 가장 건설적이고 생산적인 토론이었다. 우리는 몇 가지 중요한 진전을 이뤘다”며 군사 대화 재개와 마약성 진통제 펜타닐 관련 합의, 인공지능(AI)에 대한 양국 전문가 대화 추진 등을 언급했다.<br><br>바이든 대통령은 “군과 군의 직접 접촉을 예상하고 있다”며 “어느 쪽이든 중대한 오산은 심각한 문제를 일으킬 수 있다”고 말했다. 이와 관련해 미 고위당국자는 오판 방지를 위한 양국 군사 대화 제도화를 요청했고, 중국도 이에 합의했다고 설명했다. 양국은 중국이 현재 공석인 국방부장을 새로 임명하면 국방장관 회담을 하기로 하는 등 고위급 소통을 재개하기로 했다.<br><br>바이든 대통령은 또 “양국 마약 단속기관 간 협력이 다시 시작됐음을 발표하게 돼 기쁘게 생각한다”고 말했다. 미 당국자는 중국 측이 펜타닐의 중국산 원료에 대해 강력히 단속할 것을 약속했다고 설명했다. 백악관은 아울러 “두 정상은 정부 간 회담을 통해 첨단 AI 시스템의 위험성을 해결하고 AI의 안전성을 향상해야 할 필요성을 확인했다”고 전했다.<br><br>그러나 이견도 적지 않았다. 두 정상은 나머지 사안엔 자신의 견해를 그대로 설명하는 수준에 그쳤다. 특히 핵심 갈등 현안인 반도체 등 첨단기술의 대중국 수출통제와 대만 문제에 대해선 양측이 한 치도 물러서지 않았다.<br><br>시 주석은 대만 독립을 지지하지 않는다는 구체적 행동을 미국에 요구했고, 바이든 대통령은 일방적 현상 변경에 반대하며 대만해협 주변에서의 군사활동 자제를 촉구했다. 시 주석은 “중국에는 반드시 지켜야 할 정당한 이익과 원칙적 입장, 레드라인과 마지노선이 있다”며 “미국이 고집스레 경쟁이라는 이름으로 중국을 포위·탄압하면 중국은 단호히 주권과 안보, 발전 이익을 수호할 것”이라고 강조했다. 뉴욕타임스는 “이번 회담에 대한 양측의 설명은 두 나라를 극한의 갈등으로 내몰았던 이슈들에 거의 진전이 없었다는 것을 보여준다”고 평가했다.<br><br>바이든 대통령은 자유롭고 개방적인 인도·태평양에 대한 지지와 함께 한반도의 완전한 비핵화에 대한 미국의 공약도 강조했다고 백악관이 밝혔다. 이에 대해 시 주석은 “모든 이해 당사국들이 북한의 합리적인 우려를 들어야 한다”고 말했다고 중국 관영 신화통신이 전했다. 두 정상은 지난해 회담 때와 마찬가지로 구체적인 합의를 다룬 공동성명을 발표하지 않았다.<br><br>워싱턴=전웅빈, 베이징=권지혜 특파원 imung@kmib.co.kr","date":"2023-11-16T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330654&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이스라엘, 인질석방 위해 일시 교전 중지 응할 듯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111700090339421_1700147343_0924330680.jpg\"></center><br>이스라엘이 팔레스타인 무장정파 하마스에 납치된 인질을 구하기 위해 일시적 교전 중지에 응할 것으로 보인다고 뉴욕타임스(NYT)가 15일(현지시간) 보도했다.<br><br>미국과 카타르, 이집트 3국이 중재한 이번 협상은 큰 틀에서 합의를 이뤘고 인질 석방 규모와 교전 중지 기간 등 세부적인 조건을 조율 중인 것으로 알려졌다. 로이터통신에 따르면 하마스가 가자지구로 끌고 간 인질 가운데 여성과 어린이 50명을 풀어주면 이스라엘은 사흘간 공격을 중지하는 내용의 합의안이 유력하다. 이스라엘 교도소에 수감 중인 팔레스타인 여성·아동을 석방 인질과 비슷한 규모로 풀어주는 내용도 포함됐다고 NYT는 전했다. 이스라엘 인질과 팔레스타인 수감자 맞교환은 가자지구와 이집트 사이의 라파 국경 검문소를 통해 이뤄질 가능성이 크다.<br><br>인질 석방 협상에 진척이 있다는 주장은 하마스 측에서도 나왔다. 오사마 함단 하마스 대변인은 이날 레바논 베이루트에서 취재진과 만나 “보도된 협상안의 대략적 내용은 맞다”면서도 “베냐민 네타냐후 이스라엘 정부가 이를 방해하고 있다”며 합의 지연의 책임을 이스라엘에 돌렸다.<br><br>인질 석방과 교전 중지가 이뤄지면 가자지구의 인도주의적 위기 상황은 잠시 숨통이 트일 수 있다. 조 바이든 미국 대통령은 이날 시진핑 중국 국가주석과의 정상회담을 마친 뒤 기자회견에서 관련 질문을 받고 “이스라엘 정부가 하마스에 납치된 인질을 구출하기 위해 일시적 교전 중지에 동의했다”며 “상황을 희망적으로 본다”고 답했다.<br><br>다만 협상이 막판에 틀어질 가능성도 배제할 수 없다. 이스라엘 일간 하레츠는 “양측 협상은 주요 의제에서 견해차를 좁히지 못하며 위기를 맞았다”고 보도했다.<br><br>앞서 가자지구 내 최대 규모 의료시설인 알시파 병원을 급습했던 이스라엘군은 “하마스가 병원에서 ‘인간방패’ 작전을 펼쳤다는 물증”이라며 소총과 수류탄, 군용 조끼 등을 공개했다. 하지만 이를 두고 BBC는 “하마스 지휘본부가 있었다는 증거로 보기엔 충분치 않다”고 지적했다.<br><br>이날 유엔 안전보장이사회에서는 이스라엘과 하마스의 교전 중단을 촉구하는 결의안이 다섯 번째 시도 만에 채택됐다. 유엔 안보리는 뉴욕 유엔본부에서 회의를 열고 이 같은 내용의 결의안을 찬성 12표, 기권 3표로 통과시켰다. 하지만 길라드 에르단 주유엔 이스라엘대사는 결의안에 대해 “현장의 현실과 동떨어져 있으며 무의미하다”고 비판했다.<br><br>송태화 기자 alvin@kmib.co.kr","date":"2023-11-16T19:06:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330680&code=11141300&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“하나의 중국 불변” “군사행동 없다”… 양국, 관계 정상화 진일보 평가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111700180339429_1700147883_0924330659.jpg\"></center><br>“우리는 경쟁이 갈등으로 비화하지 않도록 책임 있게 관리해야 한다.”(조 바이든 미국 대통령) “두 대국이 서로 등을 돌리는 건 선택지가 아니다. 갈등과 충돌은 감당치 못할 결과를 가져올 것이다.”(시진핑 중국 국가주석)<br><br>바이든 대통령과 시 주석은 15일(현지시간) 샌프란시스코 인근 우드사이드에서 열린 정상회담 모두발언에서 양국 경쟁 관계의 관리 필요성을 강조했다. 두 정상은 주요 갈등 사안에서 이견을 노출하고 공동성명도 발표하지 못했다. 그러나 충돌보다 대화를 강조하면서 관계 안정화를 위한 기틀을 마련한 것으로 평가된다.<br><br>바이든 대통령과 시 주석은 이날 확대 정상회담과 소인수 오찬 회담을 하고 경내 산책도 함께했다. 두 정상은 대만 문제, 러시아와 우크라이나의 전쟁, 이스라엘과 팔레스타인 무장정파 하마스의 전쟁 등 다양한 글로벌 현안에 대해 의견을 나눴다. 4시간이 넘는 회담 끝에 군사 대화 재개 등 일부 합의를 도출했지만, 양국 갈등의 바탕이 돼온 핵심 현안에 대해선 평행선을 그었다.<br><br>특히 시 주석은 미국의 대중국 수출 통제를 ‘기술적 봉쇄’라고 비판했다. 시 주석은 “대중국 수출 통제와 투자 검토, 일방적 제재로 중국의 정당한 이익을 심각하게 훼손하고 있다”며 “중국 인민의 발전권을 박탈하는 것”이라고 말했다.<br><br>반면 바이든 대통령은 “미군에 맞서는 데 사용될 기술을 중국에 제공하지 않을 것”이라고 선을 그었다. 그러면서 중국의 불공정 무역 정책과 비시장적 경제 관행, 미국 기업에 대한 징벌적 조치에 대해 우려를 표했다.<br><br>시 주석은 “중국은 결국 통일을 이룰 것이고 반드시 통일될 것”이라며 대만에 대한 무기 공급 중단도 요구했다. 다만 시 주석은 “중국이 2027년이나 2035년에 군사행동을 계획한다는 언론 보도에 대해 들었다. 그런 계획은 없다”고 말했다고 미 고위 당국자가 전했다.<br><br>바이든 대통령은 “‘하나의 중국’ 정책은 변하지 않았다”면서도 일방적인 현상 변경에 반대한다는 입장을 밝혔다. 또 내년 1월 대만 총통 선거와 관련해 중국이 선거 과정을 존중해줄 것을 요청했다.<br><br>이견이 적지 않게 노출됐지만 바이든 대통령은 “우리는 실질적인 진전을 이뤘다”고 자평했다. 중국 관영 신화통신도 “중대 문제에 관해 솔직하고 심도 있게 의견을 교환했다”며 ‘중·미 관계의 앞날은 밝다’는 시 주석의 발언을 소개했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-16T19:06:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330659&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"유엔 위원회, 北인권결의안 19년 연속 채택","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111700080639419_1700147286_0924330613.jpg\"></center><br>유엔총회 제3위원회가 북한인권결의안을 19년 연속 채택했다. 조직적이고 광범위한 인권침해를 가장 강력한 용어로 규탄하는 내용이다. 최근 중국 내 탈북민 강제북송 사건을 겨냥한 ‘강제송환 금지 원칙’ 준수 내용도 포함했다.<br><br>인권 문제를 담당하는 유엔 제3위원회는 15일(현지시간) 뉴욕 유엔본부에서 회의를 열고 북한인권결의안을 표결 없이 컨센서스(전원동의)로 통과시켰다. 러시아와 중국, 시리아, 베네수엘라 등은 컨센서스 절차에는 참여했지만 결의안 채택 이후 추가 발언을 통해 결의안에 동참하지는 않겠다는 입장을 밝혔다. 북한인권결의안은 다음 달 유엔총회 본회의에 상정된다.<br><br>올해 결의안은 유럽연합(EU) 회원국들이 주도했다. 북한의 조직적이고 광범위한 인권침해를 규탄하는 등 대부분의 내용은 지난해와 동일하다. 올해 결의안에는 “모든 회원국이 근본적인 ‘강제송환 금지 원칙’을 존중할 것을 강하게 촉구한다. 특히 (북한과의) 국경 간 이동이 재개된 점을 고려할 때 그러하다”는 내용이 추가됐다. 북한이 국경을 재개방한 뒤 중국 등에서 탈북민 강제북송이 본격화되고 있는 상황을 지적한 것으로 풀이된다.<br><br>탈북민과 관련해 유엔 고문방지협약 준수를 촉구하는 내용도 결의안에 담겼다. 탈북민을 ‘난민’이 아닌 ‘불법체류자’로 규정하고 강제송환 금지 대상으로 보호하지 않는 국가들을 겨냥한 것이다. 유엔 고문방지협약은 난민 지위와 관계없이 송환 시 고문 위협이 있을 때 개인을 추방하거나 인도해서는 안 된다고 규정하고 있다.<br><br>결의안은 북한이 강제노동 등 인권침해 행위로 핵무기 등의 개발 자금을 조성하고 있다고 지적하면서 유엔 안전보장이사회에 북한 인권 상황의 국제형사재판소(ICC) 회부를 권고했다.<br><br>황준국 주유엔 한국대사는 결의안 채택 후 발언을 신청해 “수백명의 탈북민이 강제송환됐다는 보도 내용에 크게 우려하고 있다”며 “모든 유엔 회원국은 탈북민이 자신의 의지와 달리 강제송환되지 않도록 강제송환 금지 원칙을 지켜야 한다”고 말했다. 또 “북한은 핵무기와 미사일 개발에 집착하는 대신 인권 상황 개선에 나서야 한다”고 촉구했다.<br><br>반면 김성 주유엔 북한대사는 북한인권결의안에 대해 “모두 거짓이고, 조작된 내용의 문서”라며 “범죄를 저지른 뒤 가족을 버리고 도주한 인간쓰레기들의 허위 증언이 담겼다”고 주장했다. 또 이스라엘의 가자지구 공격을 언급하며 “미국과 서구가 이중잣대를 가지고 있다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-11-16T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330613&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"야권 후보 단일화로 ‘친중 정권’ 수립 가능성 커진 대만","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111700140539423_1700147645_0924330687.jpg\"></center><br>대만 야권의 총통후보 단일화 합의로 ‘친중 정권’ 수립 가능성이 높아졌다. 대만독립 성향인 민주진보당(민진당) 집권 8년 만에 정권교체가 이뤄지면 미·중 관계에 큰 변수로 작용할 전망이다.<br><br>16일 연합보와 중국시보 등 대만언론과 블룸버그통신에 따르면 대만 제1야당인 국민당과 제2야당 민중당은 18일 단일 후보를 확정하기로 했다. 양당은 15일 후보 단일화와 연립정권 수립에 합의했다. 국민당은 전통적으로 중국과의 협력을 중시해왔고 민중당은 중도 성향을 보여왔지만, 민진당 재집권 저지를 위해 극적으로 합의를 이뤘다.<br><br>최근 여론조사에선 민진당 라이칭더 후보가 30%대 초반의 지지율로 1위를 달리고 있지만, 2·3위를 다투는 국민당 허우유이 후보와 민중당 커원저 후보가 단일화하면 누구든 라이 후보를 이기는 것으로 나왔다. 4위인 무소속 궈타이밍 후보가 민진당 라이 후보와 단일화할 가능성은 희박하다. 그는 애플 제품을 만드는 폭스콘의 설립자로 친중 성향이다. 여론조사 전문가들은 최근 지지율이 상승세인 국민당 허우 후보가 야권 단일후보가 될 가능성이 크다고 본다.<br><br>민진당 재집권에 반대해온 중국 입장에선 호재다. 중국과 대만은 국민당 마잉주 총통이 집권하던 2008~2016년 밀월관계를 유지했으나, 2016년 민진당 차이잉원 총통이 집권한 이후 급속도로 냉각됐다.<br><br>차이 총통이 ‘친미 반중’ 노선을 보이자 중국은 대만과 경제협력을 축소하고 군사적 압박을 강화했다. 미국은 무력에 의한 현상 변경 반대를 천명하며 대만의 재무장을 지원하고 대만해협 주변에서 실력행사에 들어갔다.<br><br>지난해 8월 낸시 펠로시 당시 미 하원의장의 대만 방문과 올해 4월 차이 총통의 미국 방문으로 갈등은 절정에 달했다. 중국은 대만 침공을 염두에 둔 군사훈련까지 실시하며 전쟁위기를 고조시켰다. 조 바이든 미 대통령은 “중국이 공격하면 미국이 2300만명의 민주주의를 지킬 것”이라고 강조했다. 중국이 대만을 침공하면 미국과 동맹인 한국과 일본이 어떻게 대응할지도 초미의 관심사로 떠올랐다. 대만 내에선 반중 감정과 함께 전쟁 위기감이 커졌다.<br><br>중도 성향인 민중당이 국민당과 후보단일화에 합의한 데는 전쟁 우려가 결정적인 역할을 했다. 민중당 커 후보는 “국민당이 매우 싫지만 민진당은 더 싫다. 국민당과 협력이 불가피하다”며 “대만에서 전쟁이 불가능하지 않다. 중국과의 무력충돌 우려가 이 합의를 이끌었다”고 말했다.<br><br>15일 미·중 정상회담에서 시진핑 중국 국가주석이 수년 내에 대만에 대한 군사행동에 나설 계획이 없다고 밝힌 것도 전쟁 불안감이 지나치게 높아지는 것을 경계하려는 의도로 풀이된다.<br><br>중국은 여전히 대만과의 통일을 핵심이익으로 간주한다. 중국 외교부는 최근에도 “대만 문제는 항상 중·미 관계에서 가장 중요하고 민감한 문제”라면서 “미국은 대만 독립을 지지하지 않는다는 입장을 행동으로 보여야 하며 대만 무장을 중단하고 중국의 평화통일을 지지해야 한다”고 강조했다.<br><br>블룸버그는 “대만 문제는 불안정한 미·중 관계의 중심에 있다. 대만에서 친중 정권이 들어서면 미·중 관계의 잠재적 위기 요소를 제거할 수 있을 것”이라고 분석했다.<br><br>대만 총통 선거는 내년 1월 13일 입법위원 선거와 함께 치러진다. 차기 총통은 내년 5월 20일 임기를 시작한다.<br><br>송세영 선임기자 sysohng@kmib.co.kr","date":"2023-11-16T19:03:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330687&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"習 부인 생일 챙기며 농담하던 바이든, 돌연 “그는 독재자”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111700160839425_1700147768_0924330719.jpg\"></center><br>지난해 11월 인도네시아 발리 정상회담 이후 1년 만에 재회한 조 바이든 미국 대통령과 시진핑 중국 국가주석은 회담 사이 소소한 이야기와 농담을 주고받으며 친근한 분위기를 연출했다.<br><br>중국 관영 CCTV는 15일(현지시간) 샌프란시스코 인근 우드사이드의 파일롤리 에스테이트에서 열린 정상회담이 끝나고 바이든 대통령이 시 주석을 배웅하는 영상을 공개했다. 시 주석은 회담장 앞으로 나온 바이든 대통령에게 “나는 우리의 관계가 지속될 것이라고 생각한다”고 말했고, 바이든 대통령은 “동의한다”고 화답했다.<br><br>이어 바이든 대통령이 시 주석의 의전차량을 가리키며 “차가 멋지다”고 하자 시 주석은 “내 훙치(紅旗) 차다. 국산이다”고 말했다. 바이든 대통령은 또 차량 내부를 잠시 들여다본 뒤 감탄하며 “저기 있는 내 캐딜락과 비슷하다. 내 차 이름이 뭔지 아느냐. 야수(Beast)라고 불린다”고 말했다. 시 주석이 자랑스럽게 소개한 의전차량은 ‘대륙의 롤스로이스’라고 불리는 훙치의 최고급 모델 N701로 5억7000만 위안(1018억원)을 들여 개발한 방탄·방포 차량이다.<br><br>바이든 대통령은 이날 확대회담 후 오찬 장소로 이동하면서도 특유의 농담을 건넸다. 그는 휴대전화를 꺼내 사진을 보여주며 “이 젊은이를 아느냐”고 물었다. 시 주석이 1985년 허베이성 정딩현 당서기 시절 샌프란시스코를 방문해 금문교를 배경으로 찍은 사진이었다. 시 주석은 반가운 얼굴로 “안다, 38년 전의 나다”고 답했다. 바이든 대통령이 “당신은 변한 게 하나도 없다”고 하자 현장에서 웃음이 터졌다고 신화통신이 전했다. 바이든 대통령은 또 시 주석에게 “부인(펑리위안 여사)의 생일을 축하드린다”고 인사를 건넸는데 시 주석은 “열심히 일하느라 다음 주 생일이라는 사실을 잊고 있었다. 상기시켜줘서 고맙다”고 말했다. 바이든 대통령과 펑리위안 여사의 생일은 11월 20일로 같다.<br><br>두 정상 간 화기애애했던 분위기는 바이든 대통령의 ‘독재자’ 발언으로 다시 얼어붙었다. 바이든 대통령은 정상회담 후 기자회견에서 ‘시 주석을 여전히 독재자로 보느냐’는 질문에 “알다시피 그는 그렇다. 그는 80년대 이래로 독재자였다”고 말했다. 중국 외교부는 16일 정례브리핑에서 “매우 잘못되고 무책임한 정치적 농간”이라며 “단호히 반대한다”고 반발했다. 바이든 대통령은 지난 6월 한 행사에서도 시 주석을 ‘독재자’라고 칭해 중국 정부의 강한 반발을 산 바 있다.<br><br>시 주석은 이날 아시아태평양경제협력체(APEC) 정상회의를 계기로 열린 미국 기업인들과의 만찬에서 “중국은 미국의 동반자이자 친구가 될 준비가 돼 있다. 중·미 관계 문은 닫힐 수 없다”고 말했다. 이어 “미래에 어느 방향으로 발전하든 우리는 결코 패권과 확장을 추구하지 않을 것”이라면서 “세력화를 추구하지 않으며 어떤 나라와도 결코 냉전이나 열전을 벌이지 않을 것”이라고 다짐했다. 동시에 “상대를 경쟁 상대나 지정학적 도전으로 간주하면 잘못된 정책을 낳기 마련”이라며 미 정부를 겨냥한 쓴소리도 덧붙였다.<br><br>시 주석과 지나 러몬도 미 상무장관, 니콜라스 번스 주중 미국대사 등이 앉은 주빈 테이블에는 팀 쿡 애플 CEO와 미국 자산시장을 주무르는 큰손들이 자리한 것으로 알려졌다.<br><br>베이징=권지혜, 워싱턴=전웅빈 특파원 jhk@kmib.co.kr","date":"2023-11-16T19:02:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330719&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] ‘카탈루냐 분리주의자 사면’ 반대 시위","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111700070739416_1700147227_0924330774.jpg\"></center><br>카탈루냐 분리주의자들에 대한 사면법에 반대하는 시위대가 15일(현지시간) 스페인 마드리드 페라즈 거리에서 ‘스페인 민주주의는 죽었다’ 문구가 적힌 현수막을 들어 보이고 있다. 페드로 산체스 총리 대행은 자신의 연임에 필요한 투표수를 확보하기 위해 ‘카탈루냐와 함께’당과 2017년 카탈루냐 분리독립 시도 과정에 연루된 이들을 대거 사면키로 합의했다.\n\nEPA연합뉴스","date":"2023-11-16T15:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924330774&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“일본은 선진국 아니다. 깨어나라” 유니클로 회장의 일침","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111614131938475_1700111599_0018878257.jpg\"></center><br><br>일본 최대 SPA(패스트 패션) 브랜드 유니클로의 야나이 다다시 회장이 “일본은 선진국이 아니다. 깨어나라”고 경종을 울렸다.<br><br>유니클로 등의 브랜드를 보유한 퍼스트 리테일링의 초대 회장이자 사장인 그는 오는 12월 4일 발행되는 미국 주간지 ‘타임’의 표지에 등장했다. 그가 타임지와 나눈 인터뷰 내용은 지난 13일(현지시간) 선공개됐다. 인터뷰에서 야나이 회장은 ‘일본 경제가 서구를 뛰어넘는 속도로 성장할 것’, ‘일본 증권거래소는 30년 만에 최고치를 기록하고 있다’는 등 일본 경제에 대해 낙관적인 시각을 가진 사람들에게 “깨어나라”고 일침했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1117/2023111614133738477_1700111617_0018878257.jpg\"></center><br><br>야나이 회장이 일본 경제의 지나친 낙관론을 경계하는 이유로는 일본 정부의 막대한 예산 규모가 거론된다. 세수를 훨씬 웃도는 예산이 경제에 큰 부담이 될 것이란 우려가 나온다. 실제 일본 정부 예산을 살펴보면 2023년도 세수는 69조4400억엔(약 597조6145억원)에 그친 데 비해 예산은 114조3812억엔(약 984조3874억원)으로 불어났다. 사상 최대 규모다. 차액은 국채 등으로 조달하고 있어 31.1%를 빚에 의존하고 있다.<br><br>타임지는 “일본 정부의 채무 잔액이 국내총생산(GDP) 대비 264%로 세계 최고액에 달했다”며 “그럼에도 불구하고 일본의 명목 임금은 1990년부터 2019년까지 불과 4%밖에 상승하지 않았다”고도 언급했다. 퍼스트 리테일링은 올 3월 일본 내 종업원 약 8400명의 임금을 최대 40% 인상했다. 하지만 야나이 회장은 “(임금 수준이) 아직 낮다. 더 높아질 것”이라고 예고했다.<br><br>최예슬 기자 smarty@kmib.co.kr","date":"2023-11-16T15:03:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018878257&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미중 해빙에 떠난 판다 美로 돌아올까…시진핑 “우정의 상징”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111623390539408_1700145545_0018880058.jpg\"></center><br>아시아태평양경제협력체(APEC) 정상회담을 계기로 미국을 방문한 시진핑 중국 국가주석이 미중 우호의 상징인 ‘판다 외교’를 재개할 가능성을 시사했다. 미중관계 악화와 맞물려 미국 내 판다가 줄어드는 모습이 오늘날 미중관계를 반영하는 것이라는 해석이 나온다.<br><br>CNN, 블룸버그 통신 등에 따르면 시 주석은 15일(현지시간) 미국 샌프란시스코에서 기업인들과 만찬하는 자리에서 “판다는 오랫동안 중국과 미국 국민 사이에 우정의 사절이었다”며 “판다 보전을 위해 미국과 계속 협력할 준비가 돼 있으며, 양국 국민의 우호 관계를 위해 캘리포니아 사람들의 희망에 부응하도록 최선을 다하겠다”고 말했다.<br><br>APEC 정상회담을 계기로 미국을 방문한 시 주석은 이날 조 바이든 미국 대통령과 약 1년 만에 회담을 갖기도 했다.<br><br>시 주석은 “많은 미국인, 특히 어린이들이 판다에게 작별 인사를 주저하며 동물원에 가서 배웅한다고 들었다”며 “샌디에이고 동물원과 캘리포니아 사람들이 판다가 돌아오길 고대한다는 것도 알게 됐다”고 덧붙였다. 앞서 샌디에이고 동물원에서 지내던 판다는 2018년과 2019년 각각 임대계약이 끝나 중국으로 돌아갔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111623391439409_1700145554_0018880058.jpg\"></center><br>중국은 이른바 ‘판다 외교’의 일환으로 전 세계 20여 개국에 판다를 빌려주고 있다. 중국은 1972년 워싱턴DC에 처음 판다를 보낸 것을 시작으로 미국의 다른 지역 동물원에도 판다를 임대하기 시작했다. 미국 내 판다는 한때 15마리까지 늘었으나, 임대계약 종료로 숫자가 점차 줄었다.<br><br>지난 8일에는 워싱턴DC 국립동물원에 있던 암컷 메이샹과 수컷 톈톈, 새끼 샤오치지가 중국으로 돌아갔다. 뉴욕타임스(NYT)는 “판다는 워싱턴DC에 도착한 이래 미국과 중국을 연결하는 상징이었다”며 “판다 외교의 시대가 적어도 지금으로서는 끝났다”고 짚었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/1116/2023111623474539411_1700146065_0018880058.jpg\"></center><br>한편 현재 미국에는 애틀랜타주의 판다 4마리가 남아 있다. 이들 판다가 내년에 고국으로 돌아가면 미국에는 판다가 한 마리도 남지 않게 된다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-11-16T14:50:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018880058&code=61131111&sid1=int"}]