[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"미 의회 “中과 기술 전쟁”… 수출통제 등 압박 주문","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023030107094710678_1677622187_0018007062.jpg\"></center><br><br>미국 연방 하원 산하 위원회 여러 곳이 동시에 중국의 위협을 우려하고 대책을 마련하기 위한 청문회를 개최했다. 의회는 특히 첨단 기술 분야를 미·중 경쟁의 핵심 전장으로 지목하고 수출통제와 제재 강화, 동맹과의 공동 대응 등을 주문했다.<br><br>미 하원 과학우주기술위원회는 28일(현지시간) ‘미국, 중국, 그리고 글로벌 리더십을 위한 투쟁’을 주제로 한 청문회를 열었다. 프랭크 루카스 위원장은 “미국이 직면한 가장 큰 세대적 도전은 중국공산당의 위협”이라며 “중국은 사이버 공격, 불법 지적 재산 획득, 천인 계획과 같은 악의적 채용 방식을 통해 우리의 연구와 혁신의 결과를 훔치려고 노력하고 있다”고 밝혔다. 이어 “민감한 국가 안보 도구에 대한 위험이 증가하고 있다”며 “이는 인공지능(AI), 양자 공학, 사이버 보안 등 핵심 기술이 중국의 가치에 의해 형성되고 있다는 것을 의미한다”고 말했다.<br><br>청문회 증인으로 나선 데보라 윈스-스미스 미 경쟁위원회 위원장은 “중국은 다른 나라의 기술과 지적 재산을 불법적인 방법으로 획득하기 위한 다각적 전략을 전개하고 있다”며 “미국의 혁신 허브에 연구 센터를 건설하고, 대학과 파트너십을 맺고, 시장 접근을 위한 합작 투자를 강요하고, 산업 스파이를 위해 미국으로 학생들을 파견하고 있다”고 말했다.<br><br>윈스-스미스 위원장은 “기술 기반 혁신과 장기적 경쟁력에 대한 미국 리더십이 위협받고 있다”며 “영국, 호주, 일본 등 비슷한 생각을 하는 동맹과 협력을 전략적으로 심화시켜야 한다”고 강조했다. 또 “미국은 세계 최고의 지적재산권(IP) 위협국인 중국을 막기 위해 핵심 동맹국들을 동원해야 한다”고 말했다.<br><br>미 싱크탱크 미국기업연구소(AEI) 클론 키친 선임연구원도 “우리는 중국의 기술 도용과 침략에 맞서야 한다”며 “중국의 틱톡과 같은 SNS 회사, DJI나 오텔 같은 드론 회사, 투야 같은 스마트 장치 회사를 통해 미국의 과학 및 혁신 기업들이 데이터와 지적 재산권 유출을 겪고 있고, 이를 중단하지 않으면 곧 고갈될 수 있다”고 말했다.<br><br>미 하원 외교위원회는 수출통제 조치 강화 등 대응을 주문했다. 마이클 매콜 하원 외교위원장은 이날 ‘중국 공산당의 세대적 도전에 대한 싸움’에 관한 청문회에서 “우리는 한 세대 동안 미국 외교 정책에서 가장 위험한 시기를 살고 있고, 주요 전장은 기술 리더십”이라고 말했다.<br><br>매콜 위원장은 “중국 공산당의 군사 및 감시 시스템을 제한하기 위해 우리가 수출 통제와 같은 도구를 제대로 사용하고 있는지 확인하고, 필요한 경우 수출 통제 시스템을 강화하기 위해 협력할 준비가 돼 있다”며 “적의 손아귀에서 중요한 기술과 제조 능력을 유지하려면 강력한 외교와 실질적인 조치가 필요하다”고 말했다.<br><br>매콜 위원장은 그러면서 “미국이 지난해 1분기 동안 상무부 제재 명단에 오른 중국 기업에 모두 230억 달러 규모의 수출을 허가해 줬다”며 “상무부 산업안보국(BIS)은 민감한 기술 판매에 생각 없이 청신호를 주고 있다”고 비판했다.<br><br>매콜 위원장에 따르면 최근 6개월간 화웨이와 SMIC에 대한 수출 승인이 각각 600억 달러, 400억 달러에 달한다.<br><br>청문회 증인으로 나온 앨런 에스테베스 상무부 산업안보 차관은 “반도체 장비와 관련 기술에 대해서는 수출 통제 조치를 취했고, 지적 재산권 문제에서도 기술 도난이 증명된다면 조처를 하겠다”며 “우리는 이를 막는 데 주저하지 않을 것”이라고 말했다.<br><br>에스테베스 차관은 “화웨이에 5G와 클라우드 아래 등급 (기술) 수출을 허용하도록 한 이전 정부의 정책은 유지되고 있지만, 이 모든 것들을 검토 중”이라며 이와 관련한 추가 수출통제 가능성도 시사했다. 또 “틱톡은 (미국 안보에) 위협”이라며 “재무부 외국인투자심의위원회(CFIUS)에서 관련 판결을 진행 중”이라고 말했다.<br><br>이와 관련 월스트리트저널(WSJ)은 미국 정부가 화웨이에 부품을 공급하는 퀄컴이나 인텔 등에 4G용 반도체 등에 대한 수출허가를 취소하는 방안을 검토하고 있다고 보도했다. 한 전직 정보관계자는 “백악관은 상무부에 ‘화웨이에 더 큰 타격을 줄 시점이 됐다. 4G 공급도 끊어라’는 입장을 밝혔다”고 전했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-28T22:14:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018007062&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“北 인권, 대북 정책 전면에 내세워야…비핵화에도 도움”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022008282778195_1676849307_0018006988.jpg\"></center><br><br>조태용 주미 대사는 북한 인권을 개선하기 위한 정부 노력을 강화하고, 전 부처의 우선 목표로 다루겠다고 밝혔다. 미국의 북한 전문가들도 인권 문제를 대북 정책의 전면에 내세우는 것이 비핵화 정책에 도움이 된다고 제안했다.<br><br>조 대사는 28일(현지시간) 비정부기구 북한인권위원회(HRNK)가 워싱턴DC에서 개최한 ‘유엔 인권조사위원회(COI) 이후 10년: 인권에 대한 전면적 접근에 대한 옹호’ 주제 세미나에서 “정부는 북한 인권을 개선하기 위한 노력을 배가할 것이며 전 부처에서 우선적인 목표로 다룰 것”이라고 말했다. 또 “정부는 북한의 긴급한 수요에 대응하기 위한 인도적 지원에 대해 열려있다”고 강조했다.<br><br>조 대사는 “인권 옹호는 그 자체의 장점에 더해 비핵화라는 목표를 진전시키고 평양의 도발을 억제하는 데도 도움이 될 것”이라며 “만약 북한 주민에게 우리가 누리는 기본 권리와 자유의 일부라도 주어진다면, 북한 정권은 핵과 미사일 프로그램에 집중하는 정책을 할 수 없을 것”이라고 말했다.<br><br>이신화 북한 인권 대사는 “북한 체제가 핵무기 개발을 우선하고 주민의 복지와 기본 인권을 외면한 것에 대해 비판한다”며 “북한 인권 문제는, 북한에서의 인권 문제뿐 아니라 탈북자들의 곤경, 해외의 북한 노동자 등 다양한 이슈를 포괄한다”고 말했다. 그러면서 “한국 내에서 북한 인권 문제에 대한 비정치화가 필요하다”며 “인권 문제에 대해서도 정치권이 분열된 것은 부끄러운 일”이라고 말했다.<br><br>엘리자베스 살몬 유엔 북한 인권 특별보고관은 영상 메시지를 통해 “북한의 인권침해에 대한 책임(추궁) 문제는 오늘날까지 여전히 이슈”라며 “국제사회는 북한 인권 개선을 위한 합의를 만드는 데 실패했다”고 말했다. 그러면서 조직적이고 광범위한 반인도 범죄를 자행한 북한 정부를 국제형사재판소(ICC) 등에 회부하고 책임자를 제재하라는 2014년 COI 보고서 내용을 거론했다.<br><br>로버트 조셉 전 미국 비확산 담당 대사는 “한국과 미국은 30년간 실패한 정책에서 벗어나 인권 문제를 전면에 두는 정책 패러다임 전환이 필요하다”며 “이는 인권 문제를 위한 것이 아니라 비핵화를 비롯한 국가 안보 목표를 달성하는 데도 효과적인 수단이 될 것”이라고 말했다.<br><br>로베르타 코언 전 미 국무부 인권담당 부차관보도 “북한 인권 문제를 주변화하는 것은 개혁이나 비핵화로 이어지지 않고, 북한 주민들을 배신하는 것”이라며 “한·미 양국이 북한 인권에 관련한 공식 안보리 회의를 소집하기 위한 정족수를 확보하는 데 우선해야 한다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-28T21:41:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018006988&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘난 한국인’…국적 속여 미·일 IT기업 잠입한 北기술자","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2020041919224528824_1587291765_0018006208.jpg\"></center><br>국적을 속여 미국과 일본 등의 정보통신(IT) 기업 기술자로 잠입한 북한 사이버 공격 요원이 덜미를 잡혔다고 일본 산케이 신문이 28일 보도했다.<br><br>북한의 한 IT 기술자는 지난해 한국인으로 가장해 일본 효고현의 방재 애플리케이션 수정 업무를 맡은 사실이 일본 경찰 수사를 통해 밝혀졌다. 일본 경찰은 이를 북한의 외화벌이 사업의 일환으로 추정하고 있다.<br><br>중국인을 가장해 미국에서 외화벌이를 한 북한 기술자가 있다는 사실도 밝혀졌다. CNN 방송은 미국 샌프란시스코에서 암호화폐 관련 사업을 운영하는 기업가가 연방수사국(FBI)으로부터 본사의 IT기술자가 북한 공작원이라는 사실을 통보받았다고 보도했다. 해당 기술자는 월급 수만 달러를 북한에 보내면서 외화벌이를 해왔다.<br><br>산케이 신문은 “북한이 동남아시아 등 거점에 있는 사이버 요원들에게 일감을 맡겨 연간 수억 달러의 외화를 벌고 있는 것으로 보인다”고 전했다.<br><br>현재 북한은 약 7000여 명의 사이버 요원을 보유하고 있다. 이들은 외화벌이뿐 아니라 사이버 테러와 기밀정보 수집, 가상화폐 탈취 등을 목적으로 활동하고 있다.<br><br>해외 거점에서 활동하는 북한 요원들은 보통 초·중학교에서 선발돼 대학이나 공작기관에서 사이버 요원으로 양성된다. 20대 이후엔 무역회사로 가장한 해외 거점에 파견돼 공작 활동을 하는 것으로 알려졌다.<br><br>미국 블록체인 분석업체 체이널리시스는 지난 1일 ‘2023년 가상화폐 범죄 보고서’를 발간해 북한 해커들이 지난해 한 해 동안 가상화폐 16억 5000만달러(약 2조 1800억원)을 훔쳤다고 발표했다. 이는 지난해 전 세계에서 도난당한 암호화폐 중 40%를 차지한다.<br><br>이강민 수습기자 river@kmib.co.kr","date":"2023-02-28T21:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018006208&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"美 반도체 보조금 ‘공짜’ 아니었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022821240399934_1677587044_0924289563.jpg\"></center><br>삼성전자 SK하이닉스 등 미국에 투자한 반도체 기업이 미 정부 지원금을 받으려면 자사주 매입 제한, 초과이익 공유 등 기준을 충족해야 하는 것으로 알려졌다. 사내 보육시설 확충도 이에 포함된다. 미국은 10년간 중국에 신규 투자하지 않아야 한다는 조건도 고수하고 있어 국내 반도체 기업의 고심이 커질 것으로 보인다.<br><br>뉴욕타임스(NYT)는 27일(현지시간) 조 바이든 행정부가 이 같은 내용의 보조금 지급 요건을 28일 발표할 예정이라고 보도했다. 미국은 반도체지원법에 따라 390억 달러(약 51조원)의 지원금을 책정해 28일부터 1차 신청을 받는다.<br><br>NYT는 “(보조금 신청 기업은) 상세한 재무계획서를 제출해야 하며, 연방정부는 예상치 못한 초과수익을 공유할 수 있다”고 보도했다. 상무부는 “기업이 더 많은 자금을 확보하기 위해 손실을 과장하지 않고, 가능한 한 정확히 예측하도록 장려하기 위한 것”이라고 설명했다.<br><br>반도체지원법은 지원금을 자사주 매입이나 배당금 지급 등에 사용하는 것을 금지하고 있다. 상무부는 이에 더해 자사주 매입을 자제하겠다고 약속한 기업에 우대혜택을 주기로 했다. 지나 러몬도 상무부 장관은 “기업이 꼭 필요한 자금만 요청하도록 장려해 납세자의 돈이 주주들의 주머니로 들어가는 것을 방지할 것”이라고 말했다.<br><br>상무부는 특히 1억5000만 달러 이상의 보조금을 신청하는 기업에는 보육지원 계획을 제출하도록 할 예정이다. 공장이나 건설현장 인근에 사내 어린이집을 설치하거나 지역 보육사업자에 돈을 내거나, 직원에게 직접 보조금을 주는 방안이 포함될 수 있다. 상무부는 돌봄 비용이 노동력 확보의 걸림돌로 작용할 수 있다고 판단한 것으로 알려졌다.<br><br>그러나 상무부가 보조금 규칙 권한을 과도하게 사용해 법안 취지를 흔드는 것 아니냐는 비판의 목소리도 나온다. 버락 오바마 행정부 때 자동차 구제 태스크포스(TF)를 이끌었던 스티브 래트너는 “반도체지원법이 제대로 작동하려면 이를 관련 없는 우선순위 정책을 실행하기 위한 수단으로 이용해선 안 된다”고 지적했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-02-28T19:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289563&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"브렉시트 상처 치유될까… 英·EU ‘북아일랜드 협약’ 새 합의","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022822310610094_1677591066_0924289513.jpg\"></center><br>영국과 유럽연합(EU)이 브렉시트(영국의 EU 탈퇴) 이후 2년 넘게 갈등을 빚어온 북아일랜드의 지위와 관련해 새로운 협약에 합의했다.<br><br>BBC 등에 따르면 리시 수낵 영국 총리와 우르줄라 폰데어라이엔 EU 집행위원장은 27일(현지시간) 영국 런던 외곽 윈저에서 회담한 뒤 공동기자회견을 열고 북아일랜드 관련 브렉시트 협약을 수정한 ‘윈저 프레임워크’에 합의했다고 발표했다. 2019년 보리스 존슨 전 영국 총리가 체결한 브렉시트 협정의 일환으로 2021년 발효된 ‘북아일랜드 협약’을 수정한 것이다.<br><br>수낵 총리는 기자회견에서 “우리는 결정적인 돌파구를 만들었다”면서 “영국과 EU는 동맹국이고 무역 파트너이자 친구이며, 우리 관계의 ‘새로운 장’이 시작됐다”고 말했다. 수낵 총리는 합의안을 의회 표결에 부칠 예정이다.<br><br>새 협약은 영국 내 북아일랜드의 지위를 보호하고 북아일랜드에 대한 EU의 영향력을 축소하는 것을 골자로 한다. 우선 영국 내 교역이 원활하게 이뤄지도록 영국 본토에서 북아일랜드로 넘어가는 물품을 북아일랜드행(녹색 선)과 EU행(적색 선)으로 구분하고 녹색 선 물품은 검역하지 않는다. 또 북아일랜드에서 파는 주류 등에 지금까지 적용된 EU의 부가가치세(VAT) 규정 대신 영국의 VAT 규정이 적용된다. 북아일랜드에 적용되는 EU법에 대해서도 북아일랜드 의회가 이의를 제기할 수 있게 된다.<br><br>영국과 EU는 북아일랜드 협약을 두고 2년 넘게 갈등을 겪었다. 영국은 브렉시트 당시 북아일랜드를 EU 단일시장에 속하는 것으로 남겨두고, 영국 본토에서 북아일랜드로 넘어가는 물품은 모두 검역·통관을 거치도록 했다. 그러나 통관 절차로 인해 물품 공급에 차질이 생기자 영국은 협약 개정을 EU에 요구해 왔다.<br><br>이번 협정을 계기로 영국 내 교역이 원활해지는 경제적 효과뿐 아니라 영국과 EU 간 관계가 진전되는 정치적 효과도 발생할 것이라고 외신들은 예상했다. 이번 협약의 일환으로 EU는 영국 과학자들이 950억 유로 규모의 ‘호라이즌 유럽’(연구기금 지원 프로그램) 프로젝트에 합류하는 절차를 시작할 방침이다. 영국 과학자들은 2년 넘게 이 지원에서 배제됐다. 영국과 프랑스가 향후 난민들이 소형 보트로 도버해협을 횡단해 밀입항하는 문제를 해결하기 위해 협력할 것이란 전망도 나온다. 수낵 총리 본인으로선 땅에 떨어진 보수당 지지율을 끌어올리고 다음 총선을 준비할 동력을 얻게 됐다.<br><br>다만 북아일랜드의 연방주의 정당인 민주연합당(DUP)이 이번 협약에 동의해야 한다는 점이 관건이다. DUP는 그동안 북아일랜드 협약을 거부하면서 연정 내각을 구성하는 것을 거부해 왔다. DUP는 성명에서 “북아일랜드 경제의 일부 분야에 여전히 EU법이 적용된다는 것은 명백하다”고 밝혔다. 이어 협약을 검토하고 필요에 따라 수정을 모색할 방침이라고 덧붙였다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-02-28T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289513&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“틱톡은 스마트폰 침투한 정찰풍선”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2022120821510831799_1670503868_0924289596.jpg\"></center><br>미국 캐나다 일본 등 국가들이 중국 바이트댄스의 동영상 공유 애플리케이션인 ‘틱톡’ 사용 금지령을 내렸다. 중국 정부가 틱톡을 활용해 사용자들의 데이터를 수집하고 다른 소프트웨어를 조정할 수 있다는 우려 때문으로 분석된다.<br><br>27일(현지시간) 로이터통신에 따르면 미 백악관은 연방정부 기관에 30일 이내에 모든 장비와 시스템에서 틱톡 앱을 삭제하라고 지시했다. 샤란다 영 백악관 예산관리국장은 “미국의 데이터를 안전하게 지키기 위해 연방기관 전 직원은 스마트폰과 시스템에서 틱톡을 제거하고 인터넷 트래픽이 회사에 접근하는 것을 차단해야 한다”고 말했다. 이 조치는 정부 직원 외에 틱톡을 사용하는 1억명 이상의 미국인에게는 적용되지 않는다. 통신은 “중국의 풍선이 미 상공을 떠다닌 이후 중국에 대한 국가 안보 우려가 커졌다”고 분석했다.<br><br>미 의회는 지난해 12월 연방정부 직원들이 정부 기기에서 중국 소유 비디오 앱을 사용하지 못하도록 하는 법안을 통과시켰고 행정부가 60일 내에 시행명령을 내리도록 했다. 미 국무부와 국방부, 국토안보부 등은 이에 앞서 정부 소유 장치에서 틱톡 사용을 금지했다.<br><br>미 하원 외교위원회는 28일 조 바이든 대통령에게 미국 내 모든 기기에서 틱톡 사용을 금지할 수 있는 권한을 부여하는 법안을 표결에 부칠 예정이다. 마이크 매콜 하원 외교위원장은 “틱톡은 스마트폰에 침투한 정찰풍선”이라고 말했다.<br><br>캐나다 정부도 28일부터 정부에 등록된 모든 기기에서 틱톡 사용을 금지하기로 했다. 캐나다 일간 내셔널포스트는 “틱톡의 데이터 수집 방식이 이용자를 사이버 공격에 취약하게 만들 수 있다는 검토 결과에 따라 정부 최고 정보책임자가 내린 결정”이라고 전했다. 일본은 이미 정부 공용 스마트폰에서 틱톡을 사용하지 못하게 했다. 일본 정부 대변인인 마쓰노 히로카즈 관방장관은 이날 기자회견에서 “특정 국가를 대상으로 한 것은 아니다”고 말했다.<br><br>덴마크 의회도 이날 179명 의원과 직원들에게 “(업무용 전화에 틱톡 소지는) 스파이 활동에 악용될 위험이 있다”며 틱톡 앱을 삭제할 것을 강력하게 권고했다.<br><br>틱톡은 “미 연방정부 기기에서 틱톡 사용을 금지한 법안이 신중한 검토 없이 의회에서 통과됐고 다른 국가에도 지침이 되고 있다”며 “정치극에 불과하다”고 반발했다. 마오닝 중국 외교부 대변인은 28일 정례 브리핑에서 “미국은 세계 최고 대국으로서 청년들이 좋아하는 애플리케이션을 두려워하는 것은 자신감이 없다는 것”이라고 말했다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-02-28T19:05:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289596&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴 훈장 받는 ‘할리우드 스타’… 대체 무슨 인연이?","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0301/2023022811275098437_1677551270_0018004240.jpg\"></center><br>미국 할리우드 액션스타 스티븐 시걸(70)이 블라디미르 푸틴(70) 러시아 대통령에게 훈장을 받는다.<br><br>AP통신은 러시아 정부가 국제관계 개선에 기여한 이에게 주는 우호 훈장을 시걸에게 수여한다고 27일(현지시간) 보도했다.<br><br>미국과 러시아 이중국적을 가진 시걸은 러시아의 2014년 우크라이나 크림반도 병합을 지지한 친러시아 인사다.<br><br>푸틴 대통령은 평소 무술에 관심이 많아 시걸과 깊은 친분을 쌓아오다가 2016년 시걸에게 러시아 국적을 부여했다.<br><br>러시아 정부는 2018년 시걸을 미국과 일본에서 활동할 외무부 인권특별사절로 임명하기도 했다.<br><br>시걸은 지난해 러시아가 우크라이나 침공 후 점령한 지역 중 하나인 올레니우카를 방문해 친러시아 다큐멘터리를 찍었다.<br><br>올레니우카는 <span>우크라이나군 전쟁포로 50명 정도가 살해돼 그 책임을 두고 러시아와 우크라이나 사이에서 공방이 일던 곳이다.</span><br><br>무술가 출신 배우인 시걸은 ‘복수무정’(Hard To Kill), ‘언더시즈’(Under Siege) 등 액션영화를 통해 큰 인기를 누렸다.<br><br>서지영 인턴기자 onlinenews1@kmib.co.kr","date":"2023-02-28T15:01:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018004240&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"러시아 남부에 “우크라의 드론 공격”…‘미확인 물체’에 공항 폐쇄도","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022823404010194_1677595240_0018006438.jpg\"></center><br><br>러시아 상트페테르부르크에 미확인 물체가 확인돼 공항 운영이 한때 중단됐다. 러시아 남부와 서부의 우크라이나와의 접경 지역 및 내부 지역에는 무인기(드론) 공격이 가해지고, 일부 지역 방송국이 해킹돼 공습경보가 울리기도 했다.<br><br>28일(현지시간) 로이터통신 등에 따르면 러시아 제2의 도시 상트페테르부르크 풀코보 공항 상공에 이날 오전 미확인 물체가 확인돼 공항 운영이 일시적으로 중단됐다. 공항 운영은 이날 오후 1시까지 중단될 예정이었으나, 다소 이른 정오쯤 재개됐다.<br><br>항로 추적 사이트인 플라이트레이더24에 따르면 이로 인해 상트페테르부르크로 향하던 다수의 국내선 항공편이 출발지로 회항했다. 상트페테르부르크를 지나야 갈 수 있는 역외 영토인 칼리닌그라드로 향하는 항공편들도 영향을 받았다.<br><br>미확인 물체에 대한 공식 조사 결과는 발표되지 않았으나, 현지 온라인 매체들은 전투기가 출격했지만 물체를 확인하지 못했다고 보도했다. 이에 대해 러시아 국방부는 민간 항공기구와 함께 훈련을 실시했다고 밝혔다.<br><br>이와 별개로 러시아 국방부는 이날 성명을 내고 “간밤에 우크라이나가 무인기를 사용해 남부 크라스노다르와 아디게야 지역의 민간 기반시설을 공격하려 했다”면서 “드론 2대 중 1대는 들판에 떨어졌고, 다른 1대는 경로를 이탈해 목표물에 피해를 주지 못했다”고 밝혔다.<br><br>러시아 현지 당국에 따르면 27일 밤과 28일 아침 발생한 드론 공격은 우크라이나와의 국경을 따라 국경으로부터 러시아 내부로 떨어져 있는 지역을 목표로 가해졌다. 안드레이 보로비요프 러시아 수도 주변 지역 주지사는 온라인 성명을 통해 “모스크바에서 남동쪽으로 약 100km 떨어진 구바스토보 마을 근처에 드론이 떨어졌다”고 밝혔다.<br><br>또 일부 지역에선 방송국이 해킹돼 허위 공습경보가 방송되기도 했다. 러시아 국방부는 또 다른 성명을 통해 “라디오 방송국과 TV 채널 서버에 대한 해킹 결과로, 일부 지역에서 공습 관련 정보가 방송됐다”면서 “해당 정보는 거짓으로, 사실과 다르다”고 밝혔다.<br><br>한편 우크라이나는 이번 공격에 대해 책임이 있다고 공식적으로 주장하지는 않았다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-02-28T14:45:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018006438&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"[포토] 키이우 ‘추모의 벽’에 헌화하는 미 재무장관","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022822300610091_1677591006_0924289607.jpg\"></center><br>재닛 옐런 미국 재무장관이 27일(현지시간) 우크라이나 키이우 성미카엘 황금돔 성당 외곽 전사자 추모의 벽에 헌화하고 있다. 조 바이든 대통령의 우크라이나 방문 후 일주일 만에 키이우를 찾은 옐런 장관은 우크라이나에 대한 연대 의지를 확인했다. 또 미 정부가 약속한 99억 달러(약 13조원) 중 12억5000만 달러를 먼저 전달하겠다고 밝혔다.\n\nAFP연합뉴스","date":"2023-02-28T13:31:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924289607&code=11141800&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"포켓몬카드 1장에 6억3000만원… 이베이 최고가 입찰","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022811250998428_1677551109_0018005923.jpg\"></center><br><br>일본의 인기 애니메이션 ‘포켓몬스터’의 카드 한 장이 전자상거래 플랫폼 이베이 경매에서 6억3000만원에 입찰됐다.<br><br>이베이는 27일(현지시간) 한정판 ‘1998 포켓몬 피카츄 일러스트레이터 카드 PSA 8’가 최초 입찰가 48만 달러(약 6억3000만원)로 경매에 올라왔다고 밝혔다. ‘포켓몬 일러스트레이터 카드’는 1997~1998년 개최된 ‘포켓몬 일러스트레이터 대회’에서 우승한 39명에게만 주어졌던 카드다. 마니아들 사이에서 희귀성이 높은 카드로 평가되고 있다.<br><br>현존하는 일러스트레이터 카드는 10여장에 불과해 수집가들의 관심이 높은 것으로 전해졌다. 경매는 한국시간으로 3월 7일 오전 10시까지 진행된다. 입찰가에 낙찰될 경우 이베이에서 판매된 포켓몬 카드 중 최고가를 경신한다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0228/2023022811281898441_1677551298_0018005923.jpg\"></center><br><br>앞서 포켓몬 수집용 카드 1장이 한화 약 4억원에 판매된 사례도 있다. 지난해 3월 헤리티지 옥션이 주관한 경매에서 포켓몬 캐릭터 ‘리자몽’이 그려진 카드는 33만6000달러(약 4억1500만원)에 낙찰됐다.<br><br>해당 카드는 보존 상태 감정 업체 PSA로부터 최고 등급인 10등급을 받았다. 당시 경매 주최 측은 “PSA로부터 10등급을 받은 카드는 전 세계적으로 121개뿐”이라고 밝혔다.<br><br>이베이가 2021년 5월에 발표한 보고서를 보면, 코로나19 직후인 2020년 미국 내 트레이딩 카드 판매량이 전년 대비 142% 증가한 것으로 나타났다. 그중 포켓몬 트레이딩 카드의 판매량은 무려 574% 증가했다. 이베이 측은 포켓몬 카드는 독특한 재테크 수단으로 자리매김한 만큼 트레이딩 카드에 대한 인기가 지속될 것으로 전망했다.<br><br>김은초 인턴기자 onlinenews1@kmib.co.kr","date":"2023-02-28T08:50:30.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018005923&code=61131511&sid1=int"}]