[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 헌재에 기대지 말고 종신형을 허하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073118221219121_1690795332_0924314170.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">충격적인 신림역 묻지마 살인<br>22세 모범 대학생 허망한 죽음<br>유족들은 가해자 사형 촉구<br>국민 법감정도 다르지 않아<br><br>현실은 사형제 사문화로 법원<br>선고와 집행 이뤄지지 않아<br>무기징역 판결에 원성 잇달아<br>유족들 아픔 보듬을 대안 필요<br><br>사형제 위헌 여부에 대한 헌재<br>판단과는 별도로 가석방 없는<br>절대적 종신형 도입 목소리 커<br>정부와 국회 서둘러 논의해야<br></div><br>서울 신림역 ‘묻지마 살인’ 사건 희생자의 사촌 형이라고 밝힌 김모씨가 국회 국민동의청원에 글을 올려 가해자에게 ‘사형’이라는 가장 엄정한 처벌을 요청한다고 절규했다. 이번과 같은 억울한 사망자가 나오지 않도록 하기 위해, 사회 경각심을 일깨우기 위해서라고 한다. 희생자는 고3 때 암투병하던 어머니를 여읜 채 수능을 치러 대학에 합격한 모범생이었고, 외국에서 일하는 아버지를 대신해 과외와 아르바이트로 학비와 생활비를 벌며 남동생을 돌보던 만 22살 청년이었다. 근데 악마 같은 자와 마주쳐 끔찍한 변을 당했다. 참으로 허망한 죽음 앞에 유족들의 고통은 이루 말할 수 없을 게다. 사형 청원은 당연한 주문이라 하겠다.<br><br>충격적 범죄가 발생할 때마다 반사회적 흉악범에 대한 사형 집행 여론은 거세진다. 지난해 10월 경기도 안산에서 묻지마 살인범에게 30대 아들을 잃은 아버지도, 같은 해 12월 파주에서 별다른 이유 없이 살해당한 60대 택시기사의 딸도 “모든 것이 한순간 생지옥으로 변해버렸다”며 사형제 부활을 청원한 바 있다. 국민 법감정도 별반 다르지 않다.<br><br>하지만 우리나라가 ‘실질적 사형 폐지 국가’라는 점에서 사형제는 사문화된 지 오래다. 1997년 12월 사형수 23명에 대한 마지막 사형 집행 이후 26년째 집행이 중단됐다. 그렇기에 법원에서도 상급심으로 올라갈수록 사형 선고를 꺼리는 실정이다. 대법원의 사형 확정 판결은 2016년 총기 난동 사건으로 동료 5명을 살해한 임모 병장을 끝으로 사라졌다. ‘어금니 아빠’ 이영학과 아파트 방화 살인 사건의 안인득은 1심에서 사형이 언도됐으나 항소심에서 무기징역으로 감형된 뒤 대법원에서 확정됐다.<br><br>하급심에선 어쩔 수 없이 무기징역을 선고하며 가석방을 하지 말라고 당부하거나 종신형 도입 필요성을 제기하는 경우도 적지 않다. “가석방 없이 피고인의 숨이 멎는 날까지 무기징역형이 철저하게 집행되는 것만이 피해자 원혼을 조금이나마 달래는 길”(의정부지법 고양지원) “입법부는 가석방 없는 무기징역 제도를 조속히 입법해 대한민국에서 국민들이 흉악한 범죄로부터 안전하게 지켜지기를 바란다”(광주고법)…. 법원 내에서 이런 고언을 토로하는 건 무기수의 경우 20년 지나면 가석방이 가능하기 때문이다. 무기징역형이 사형을 근본적으로 대체할 수 없다는 지적이 나오는 이유다.<br><br>재판 현장의 목소리는 결국 한곳으로 모아진다. 바로 영구적 격리를 위한 종신형이다. 사형제 폐지가 세계적 흐름이라는 점에서도 그렇다. 유럽연합은 이미 사형제를 폐지하고 종신형을 도입했다. 경제협력개발기구 국가 중 미국 일본 한국만 사형제를 유지하고 있다. 미국의 경우 가석방 없는 종신형도 있다. 사형제가 식민지 잔재라는 인식을 갖는 아프리카에서도 사형제 폐지 바람은 거세다. 93년 이후 사형 집행을 중단한 가나가 지난주 아프리카연맹 54개국 중 29번째로 사형제를 아예 없앤 국가가 됐다.<br><br>헌법재판소가 머지않아 사형제의 위헌 여부에 대한 판단을 내릴 예정이지만 정부가 여기에 매달릴 이유는 없다. 헌재가 두 차례 합헌 결정(1996년 재판관 7대 2, 2010년 5대 4)을 내렸지만 시대적 변화 및 생명권 존중 등에 맞춰 이번 세 번째 심리에선 종전 판단을 뒤집을 것이란 전망도 조심스럽게 제기된다. 위헌이나 헌법불합치 결정이 내려진다면 당연히 사형 대체 형벌을 마련해야 한다. 대안은 절대적 종신형이다. 가석방, 사면, 감형이 불가능한 종신형을 의미한다. 설령 합헌이 유지된다 해도 실제 사형이 선고·집행되지 않는 현실을 고려할 때 정부가 사형제 폐지 여부와 상관없이 주체적으로 종신형 도입 문제를 적극 추진해야 한다. 국회 역시 마찬가지다.<br><br>그래야 무고하게 희생된 피해자 유족들의 원통함이 조금이나마 풀릴 수 있을 게다. 엄연히 사형이라는 형벌이 존재함에도 극악무도한 자에게 무기징역 판결이 내려지는데 대한 유족들의 원성이 끊이지 않았던 게 저간의 사정 아닌가. 최근 미 텍사스 연방지법은 총기 난사로 23명을 살해하고 22명을 다치게 한 피고인에게 각각의 범행에 두 종류의 혐의를 모두 적용해 ‘90회 연속 종신형’을 선고했다. 비현실적이지만 유족들의 아픔을 보듬고 흉악범을 평생 감옥에서 썩게 만들겠다는 사법부의 의지를 드러낸 엄중한 판결이다. 우리도 가해자보다는 피해자 인권과 보호를 우선시해야 한다. 이제는 정부가 여론의 눈치를 보며 회피할 때가 아니다. 종신형 도입은 서둘러 논의해야 할 국가 정책적 문제가 됐다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-07-31T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314170&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 난임·다둥이 가정의 ‘안전망’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073120330319278_1690803183_0924314137.jpg\"></center><br>지난 5월 국내 최초 네쌍둥이를 초산·자연분만으로 출산한 부모를 만나 축하할 기회가 있었다. 많은 이야기를 나누면서 그간 우리나라 임신·출산·양육 정책이 단태아 중심으로 설계돼 다둥이(다태아) 부모들께 많이 미흡하다는 것을 깨달았다. 이후 다둥이 부모 12명을 비롯해 서울대병원 전종관 교수와 소통하며 관련 정책에 대한 필요성을 강하게 느꼈다. 그중 “다둥이 어머님들은 본인의 생명을 희생할 각오로 아이들을 품어오신 분들”이라는 전 교수의 말씀이 깊은 울림을 줬다. 간절히 아이를 원하는 분들만큼은 국가가 적극 지원해야 한다는 생각이 몇 날 며칠이고 머릿속을 맴돌았다. 이번 난임·다둥이 맞춤형 지원 대책을 구상하게 된 계기다.<br><br>20여년 전만 해도 쌍둥이 출산은 드물게 접하는 소식이었다. 하지만 주위에서 쌍둥이를 넘어 오둥이까지 태어났다는 소식을 접하며 다둥이 가정이 늘어난 현실을 요즘 실감하고 있다. 이는 우리 사회의 출산 환경 변화에 기인한다. 혼인과 임신 시기가 늦춰지며 첫아이를 맞이하는 연령은 2013년 31.3세에서 2022년 32.6세로 높아졌고, 고령산모(35세 이상) 비중도 같은 기간 20.2%에서 35.7%로 늘었다. 이에 시험관·인공수정 등 난임 시술 증가로 다둥이 출산 비율도 늘어 2011년 전체 출생아 100명 중 3명 정도이던 게 2021년에는 100명 중 6명으로 2배가 됐다.<br><br>정부가 발표한 난임·다둥이 맞춤형 대책은 아이를 만나기 위한 첫 준비부터 출산 이후 초기 양육에 이르기까지 실효성 있게 지원하고자 마련했다. 우선 임신 준비 단계에서는 생식건강 검진비 지원, 난임시술 소득기준 폐지 추진, 기존에 냉동한 난자를 활용한 보조생식술 비용 일부 지원 등을 통해 건강한 임신·출산을 지원한다. 임신·출산 단계에선 다둥이 및 임산부의 의료적 특성 등을 고려해 임신·출산 의료비 바우처 지원을 태아당 100만원으로 확대하고, 고위험 임산부 및 미숙아·선천성 이상아의 의료비를 소득에 관계없이 지원할 계획이다.<br><br>또 배우자 출산휴가를 10일에서 15일로 확대하고, 임신기 근로시간 단축은 임신 8개월이 지나면 신청할 수 있게 앞당겨 일·가정 양립 환경을 개선한다. 출산 후 초기 양육 과정에서 가장 큰 어려움으로 지목된 세쌍둥이 이상 가정의 산후조리도우미 지원은 신생아 수에 맞춰 확대하고, 아이돌봄서비스도 2자녀 이상 가구의 본인부담금을 추가 할인한다.<br><br>모쪼록 이번 대책이 난임·다둥이 가정들에 아기들을 안심하고 맞이할 수 있는 ‘든든한 안전망’이 되길 바라 마지않는다. ‘한 아이를 키우는데 온 마을이 필요하다’는 아프리카 속담처럼 ‘결혼과 출산이 행복한 선택이 되는 사회’를 만들기 위해 모두가 힘을 모아야 한다. 정부는 이번 대책을 시금석 삼아 저출산 정책 마련 시 국민 말씀에 귀를 기울이고, 개선 사항을 발굴해 발전시키는 한편 속도감 있게 추진해 나갈 것이다.<br><br>이기일 보건복지부 제1차관","date":"2023-07-31T19:06:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314137&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 창작의 가치와 보상 위해 콘텐츠 불법유통 근절해야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073120110419223_1690801864_0924314166.jpg\"></center><br>불법 공유사이트 누누티비에서 올해 초 넷플릭스의 히트작 ‘더 글로리’ 최종회를 조회한 수는 5일 만에 430만을 넘었다. 넷플릭스가 제작한 ‘길복순’은 공개 하루 만에 누누티비에 업로드됐다. 천만 관객 동원 영화 ‘범죄도시3’도 누누티비 유사 사이트에 올라왔다. 국민의힘과 정부가 31일 민당정 협의회에서 저작권을 침해한 K콘텐츠의 불법 유통 사이트에 대해 피해자 손해액 최대 3배의 징벌적 손해배상을 허용하는 방안을 도입하기로 했다. 사안의 심각성에 비해 만시지탄의 감이 없지 않다.<br><br>2021년 국내 불법 복제물 이용률은 19.8%다. 그해 콘텐츠 산업 매출액 134조원 중 27조원가량이 콘텐츠를 만들고 투자한 업계가 아닌 불법 집단으로 샜다는 얘기다. 대표 사이트인 누누티비는 2021년 6월 개설 이후 국내외 온라인동영상서비스(OTT)나 TV 채널의 영상 콘텐츠를 무단으로 무료 스트리밍했는데 조회수가 18억회(지난 3월 기준)에 달했다. 업계 피해액만 약 5조원이다. K콘텐츠를 중국에서 도둑 시청한다고 흥분할 일이 못된다. 누누티비가 단속되자 제 2, 3의 누누티비가 성행하고 있다.<br><br>유튜브, SNS 이용이 보편화하면서 수요자나 공급자 모두 콘텐츠 저작권 중요성을 간과한 면이 없지 않다. 업계가 불법 콘텐츠 유통 근절을 외친 게 어제오늘이 아닌데 당국의 대응과 조치도 지지부진했다. 콘텐츠를 도둑질한 대가인 ‘징벌적 손해배상제’ 도입은 물론이고 불법 사이트의 신속한 차단을 위한 심의제도 개선, 해외에 서버를 둔 사이트 단속을 위한 국제 수사 공조 강화 등 협의회에서 나온 방안을 조속히 이행해야 한다. K콘텐츠 수출은 지난해 133억 달러로 과거 효자 수출 품목인 TV, 냉장고 등 가전산업을 훌쩍 넘었다. 한류를 가능케 한 K콘텐츠엔 창작자와 제작자들의 땀과 눈물이 서려 있다. 이들의 정당한 가치와 응당한 보상을 위해서라도 콘텐츠 불법 유통은 반드시 근절해야 한다.","date":"2023-07-31T19:05:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314166&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[시론] 교사들의 ‘광화문 외침’에 응답하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073120321319276_1690803133_0924314139.jpg\"></center><br>지난 18일 서울 서초구 초등학교에서 교직에 들어선 지 2년밖에 안 된 교사가 스스로 생을 마감했다. 후배 교사의 비보를 접한 그날 안타까움과 슬픔에 밤새 잠을 이루지 못했다. 전국적인 추모 분위기가 이어지고, 교권 보호를 위해 특단의 대책을 요구하는 목소리도 커지고 있다. 29일에는 진상 규명과 교권 보호를 외치기 위해 전국에서 모인 3만명 교사들의 자발적인 집회가 불볕더위 속에서 진행됐다. 이런 추모 집회와 전례 없는 추모 열기의 이유는 무엇일까.<br><br>한국교원단체총연합회(교총)는 사태의 기저에 있는 근본 원인을 확인하려 3만2921명 교원을 설문조사했다. 그들은 “내 일 같다”는 비통함과 “교권 추락의 현실을 알려야 한다”는 절박감을 말하고 싶었다고 했다. 고인의 명복을 빌며, 교원들이 말하려 한 교육의 어두운 단면을 이 지면을 통해 알리고자 한다.<br><br>가장 먼저 꼽아야 할 문제는 잘못된 인권 의식의 확산과 문제행동 학생의 증가다. 교총 설문조사 결과 ‘학생의 문제행동을 매일 겪는다’고 응답한 교사의 비율이 61%에 달했다. 최근 6년간 교사가 상해·폭행을 당한 사례가 1249건이나 되고, 욕설 등 교사에 대한 모욕·명예훼손 사건이 문제행동의 절반을 넘어섰다. 이번 설문조사에 응답한 교사의 83%는 ‘교권 추락에 학생인권조례가 영향을 미쳤다’는 지적에 동의했다.<br><br>더 큰 문제는 학생의 이런 문제행동과 교권 침해 행위를 교사가 즉각적으로 제지할 수 없다는 데 있었다. 설문조사에 응한 교사의 무려 98.7%가 ‘학생의 문제행동을 제지하기란 불가능하고, 오히려 학생에게 (그런 행동의 자제를) 부탁해야 하는 게 지금의 현실’이라고 답했을 만큼 교육 현장의 일탈적 상황은 통제 범위를 넘어선 지 오래됐다.<br><br>교사들이 꼽은 세 번째 문제는 무분별한 아동학대 신고로 정상적 교육과 생활지도가 불가능하다는 거였다. 급식을 남기지 말라 했다고, 학생 간 싸움을 말렸다고, 수업 중 잠자는 아이를 깨웠다고 교사들이 신고당하고 있다. 아동복지법이 교사에겐 ‘저승사자법’이 됐다. 학부모의 악성 민원과 교권 침해도 오래전 선을 넘었다. 학부모 민원에 스트레스를 토로한 교사가 97.9%나 되며, 지난해 교총에 접수된 교권 침해 520건 중 학부모에 의한 침해가 241건으로 가장 많았다.<br><br>이런 현실에서 깨어 있는 수업이 가능하겠는가. 교실 붕괴와 교권 추락 상황을 바로잡는 일이 시급하다. 무엇보다 교사가 교실에서 학생의 문제행동을 즉각 제지할 수 있게 해야 한다. 구체적인 생활지도 권한을 교육부 고시에 포함하고, 가해자와 피해자를 즉시 분리토록 조치해야 한다. 학교교권보호위원회의 기능을 지역교육지원청으로 이관하고, 교권 침해도 학교폭력이라는 인식하에 조치 사항 중 학급 교체, 전학, 퇴학은 학생부에 기재해 경종을 울려야 한다.<br><br>둘째, 무분별한 아동학대 신고로부터 교원을 면책하는 법안의 조속한 통과가 급선무다. 억울한 직위해제 조항의 보완, 무고성 신고 남발자 처벌 조항도 필요하다. 셋째, 악성 민원 근절 대책과 교권 침해 학부모에 관한 처벌 강화 조항도 요구된다. 악성 민원으로부터 교사를 보호하는 방안, 교육지원청 차원의 콜센터 제도, 교권 침해 학부모에 대한 과태료 부과, 고발 조치 강화도 포함해야 한다. 끝으로 올바른 인권 의식을 길러주는 교육과 제도 개선이 뒤따라야 한다. 미국 뉴욕시의 ‘권리 및 책임 장전’과 같이 균형 잡힌 학생인권조례 개정도 필요하다.<br><br>교권 추락으로 ‘우수 인재의 교직 기피현상 가속화 우려’에 교원 99.4%가 동의했다. 교권 추락의 피해자는 우리 모두다. 더 늦기 전에 구체적이고 실효적인 대책을 마련해야 할 것이다. ‘더 이상 동료 교사를 잃고 싶지 않다’는 교사들의 교권 보호와 생존권 보장 외침에 정부와 국회, 사회가 조속히 응답해야 한다.<br><br>정성국 한국교총 회장","date":"2023-07-31T19:05:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314139&code=11171314&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 민주당, 또 수사 검사 공개… 좌표찍기 아니면 무엇인가","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073120130819228_1690801988_0924314148.jpg\"></center><br>더불어민주당이 쌍방울그룹의 대북 송금 의혹을 수사 중인 수원지검 소속 검사 4명의 실명을 담은 홍보전단을 배포했다. 검찰이 이재명 대표에게 억지로 혐의를 씌우기 위해 김성태 전 쌍방울그룹 회장을 불법적으로 회유했다는 이유에서다. 하지만 이런 설명이 수사 중인 현직 검사의 이름을 공개하고 전단으로 만들어 뿌리는 이유로는 충분치 않다. 보다 명확한 설명이 없다면 개딸이라는 강성 지지자들을 향한 좌표찍기에 불과하다는 비난을 피할 수 없다.<br><br>민주당의 수사 검사 실명 공개는 처음도 아니다. 민주당은 지난해 12월 ‘이 대표 관련 수사 서울중앙지검·수원지검 8개부’라는 제목으로 검사 16명의 이름, 소속, 사진이 담긴 명단을 배포했다. 동시에 대변인까지 나서 “야당 파괴와 정적 제거에 검사 중 누가 나서는지 국민이 알아야 한다”고 주장했다. 하지만 일부 강성 지지자를 제외하면 호응은 없었다. 오히려 불필요한 퍼포먼스라는 여론이 거셌다. 법치주의를 훼손하는 행위라는 비판이 쏟아졌고, 당내에서조차 당장 그만두라는 반론이 나왔다.<br><br>그런데도 민주당은 7개월 만에 같은 일을 벌였다. 피의자 불법 회유라는 명분을 내세웠지만 납득이 어렵다. 김 전 회장을 특정경제범죄가중처벌법이 아니라 법정최고형이 낮은 외국환거래법으로 기소해 현행법으로 인정되지 않는 플리바기닝이 의심된다는 것인데, 근거가 부족한데다 검찰의 반박이 더 논리적이다. 심지어 이번에 밝힌 수원지검 검사장 등의 이름은 지난해 12월 명단에도 들어 있다. 댓글이나 SNS 문자로 검찰을 압박하라고 강성 지지자에게 호소하는 것 말고는 다른 이유를 생각할 여지가 없다.<br><br>사실 민주당이 공개한 검사 이름은 비밀도 아니다. 모든 형사사건 공소장과 판결문에는 수사 검사의 이름이 적혀 있다. 수원지검의 검사장, 차장검사와 형사6부 부장검사의 이름은 한두 번의 클릭으로 찾을 수 있다. 정상적인 사법 시스템에서는 비밀이 될 수 없는 기본 정보인 것이다. 민주당은 무리한 정치 공세를 중단해야 한다. 야당 대표에 대한 검찰의 수사가 비정상적으로 길다고 생각하는 사람마저 민주당의 계속되는 강변에 귀를 닫을 수 있다.","date":"2023-07-31T19:03:10.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314148&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] ‘불쉿잡’ 증후군","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023062618190672146_1687771146_0924314121.jpg\"></center><br>직무가 중요할수록, 그래서 그 직무가 제대로 수행되지 않았을 때 사회적 타격이 클수록 담당자 직급은 낮고, 권한은 작으며, 뒤따르는 처벌은 막대하다. 반면 직급이 높을수록 그들의 책임과 의무는 모호하고 추상적이어서 하나 마나 한 얘기들로 채워져 있고, 그런 이유로 일이 잘못됐을 때 문책을 받는 일이 드물며, 같은 이유로 그들이 일을 안한대도 사회적 불편이라고 부를 만한 것은 거의 발생하지 않는다. 헌정사상 최초라는 국무위원 탄핵 사태가 확인시켜준 건 정확히 이런 현실, 이 정부 고위직의 무용함과 아무도 이상하다고 말하지 않는 우리 관료제의 이상한 위계질서다.<br><br>이상민 행정안전부 장관에 대한 탄핵심판 기각 후 여권에선 ‘167일간의 안전공백’을 초래했다며 야권을 비판했지만 헌법재판소 결정문을 읽어보면 정반대 인상을 받게 된다. 인파사고든, 자연재해든 재난을 예방·구조·수습하는 데 장관이 하는 일은 사실상 없다는 것. 어차피 의미 있는 일은 전부 현장 몫이고, 책임도 현장이 질 것이며, 따라서 서울 압구정동에 사는 장관이 경기 일산에 사는 수행비서 관용차를 기다리느라 현장지휘소에 105분 늦게 도착한다고 해서 상황이 달라질 건 없다는 것. 이태원 참사 후 “그냥 막연하게 다 책임져라 그거는 현대사회에서 있을 수 없는 일”이라 했던 대통령 말 그대로. ‘재난대응의 미흡함’에 대해 장관 책임을 묻는 건 현대 대한민국 사회에선 있을 수 없는 일이 되는 것이다.<br><br>뜻밖에 현실을 가장 잘 아는 건 고위직 본인들인 거 같다. 그들이 안다는 걸 우리가 어떻게 아느냐 하면 그들이 솔직하게 인정한 덕분이다. 참사 때마다 대통령 주변에서 나온 발언들, 이를테면 “한국 대통령이 당장 서울로 뛰어가도 상황을 크게 바꿀 수 없는 입장”(대통령실 관계자)이라거나 “거기에 (일찍) 갔다고 해서 상황이 바뀔 것은 없다”(김영환 충북도지사) “그 시간은 이미 골든타임이 지난 시각” “경찰이나 소방 인력을 미리 배치함으로써 해결될 수 있었던 문제는 아니었다”(이상민 장관) 같은 말들은 ‘내가 할 수 있는 일이 없다’는 동일한 태도를 기반으로 한다. “무의미하고 불필요해서 존재 이유를 찾기 어려운 직업 형태”가 인류학자 데이비드 그레이버가 정의 내린 ‘불쉿잡’이라면 이 정부 고위직들이 일종의 불쉿잡 증후군에 집단적으로 시달린다고 봐야 할까.<br><br>이런 인식의 연장선에서 오송 지하차도 참사로 수사 의뢰된 공무원 60% 이상이 하위직이고, 인사 조처가 건의된 5명에 충북 행정부지사와 청주시 부시장은 포함되는데 충북지사와 청주시장은 빠지는 일은 더없이 자연스러워진다. 이태원 참사라고 다를까. 서울 용산경찰서와 용산소방서는 수사와 재판으로 쑥대밭이 됐지만 서울시장·행안부 장관·경찰청장은 무혐의 처분을 받고 자리를 지켰다. “일의 사회적 가치가 경제적 가치와 반비례할 뿐만 아니라 이런 상황을 도덕적으로 옳다고 받아들이는 지경에 이르렀다”(‘불쉿잡’ 인용)는 한탄처럼 의미 있는 업무를 한다는 바로 그 이유 때문에 모욕당하고 처벌받는 게 당연한 일이 돼버렸다.<br><br>정부만의 문제도 아니다. 과도한 학부모 민원에 시달리다 세상을 떠난 초등교사 사건으로 들끓는 학교 현장에서 교장의 역할을 묻는 글(‘놀라운 사실, 난리 난 학교에 교장이 안 보인다’)을 봤다. 보스는 감독만 하고 책임은 실무자가 지는 거라는 태도는 학교에도 있다. 이게 바뀌어야 해법이 나온다. 책임자가 책임지도록 만들지 않으면 자칫 모든 해법이 감독관과 위원회를 늘리는 것으로 귀결되고, 정작 아이들을 가르치고 시설물을 보수하고 교통을 통제하는 ‘진짜’ 일을 하는 사람들은 더 적은 보상으로, 더 많은 업무를, 더 큰 책임을 진 채 떠맡는 마법이 벌어질 수 있다. 정신 바짝 차릴 일이다.<br><br>이영미 영상센터장 ymlee@kmib.co.kr","date":"2023-07-31T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314121&code=11171358&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[경제시평] 토렴과 탕평","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073118210419118_1690795264_0924314119.jpg\"></center><br>돼지국밥집에서 주인의 손놀림에 경탄했다. 밥이 든 뚝배기에 가마솥 뜨거운 국물을 붓다 따랐다 반복한다. ‘토렴’이다. 국물을 되돌리며 밥을 물들인다는 퇴염(退染)에서 변한 우리말. 골고루 데워진 밥알과 고명이 맛깔났다. 예전엔 급해도 찬밥을 맑게 헹군 후 장국 토렴으로 이웃을 대접했다니 섬세한 상생 노력이었다. 쌀쌀맞은 요즘 국정과 대조된다. 공언했던 처칠·애틀리 파트너십은 요원하고 국민에겐 오만하다. 외쳤던 3대 개혁들도 제자리다. 국밥으로 치면 국물 간은 세고 밥덩이 속은 냉랭하다고나 할까.<br><br>토렴은 밥솥 부족 문제를 극복했다. 칼바람 장터에서도 낱알마다 국물이 배게 했다. 몰리는 끼니때 온도 맞추며 밥알은 빼고 국물을 빠르게 따라내려면 높은 숙련도가 필요했다. 다른 방식들도 있다. 뜨거운 국물에 그냥 찬밥을 미리 넣어두면? 자칫 국이 식고 밥도 붇는다. 찬밥을 넣어 같이 끓이면? 전분이 너무 풀려 맑은 국물 맛이 덜하다. 뚝배기 타고 흐르는 국물이 비위생적이라는 불평도 있으나 그릇을 깨끗이 씻고 체로 된 국자를 써도 된다. 토렴은 상충효과들 속에서 효율적으로 진화했다.<br><br>국밥에 빗대면, 정부가 만드는 개혁안이 국물이고 설득 대상이 밥덩이다. 그 안의 국민, 이해당사자, 야당이 국물에 데워지며 공감도가 커진다. 토렴으로써 낱알들을 덥혀 동력을 얻을 테고 최종 국밥 맛이 바로 개혁 성과다. 국정에서의 토렴은 뜻을 통하는 소통, 이익을 나누는 양보, 하나로 만드는 통합이다. 이들이 부족하니 찬밥 뭉치를 욱여넣기만 한 듯 겉은 불어터지고 속은 차갑다. 최근 여러 사례에선 국물조차 밍밍하다. 이대로라면 곧 우리 운명을 가를 개혁은 실패다.<br><br>반대로 불통 독식 분열이 팽배하다. 여야의 불통은 최고조다. 일본 오염수에 대해서도 원래 입장들에는 입 씻고, 공포만 심는 야에 여는 먹방에 주력하느라 골든타임 다 날렸다. 야는 겉치레 입법들을 일삼고 당정은 대통령 거부권에 기댄다. 전투하는 듯하지만 늘 안락한 상호 기생이다. 집권만 하면 독식하려고 과하게들 덤비며 국정 안정이란 미명 속에 논공행상에 몰두한다. 국민의 93%는 정치이념 간 분열이 심각하다고 본다. 정규직 노사 지역 세대 등에서도 그 비율이 무척 높다. 하지만 여야의 갈라치기는 끝이 없다.<br><br>그래도 집권세력의 변화가 먼저다. 법정에선 이기면 끝이나 국정에선 반대편이 다시 친애하는 국민이다. 선악으로 가르려 말자. 참모들의 몰지각한 두둔에 대통령이 현명한 국민으로부터 더욱 괴리된다. 사교육 종사자를 죄다 사회악의 주범으로 몰다가 괴담이 싫다고 고속도로 공사도 팽개치겠다니, 받들어야 할 주인을 공복들이 외려 협박하는 꼴이다. 최고위직들의 책임 회피 또한 일상이 됐다. 이태원 참사 때의 무마와 궤변들을 잘 학습했지 싶다. 이번 집중호우 비극에 중앙과 지방의 기관장들이 벌이는 남 탓, 부하 탓 공방이 그때와 끔찍이 똑같다. 불행히도 이런 태도들의 변화는 원체 더디다.<br><br>잘 덥힌 밥알들이 개혁의 동력이다. 현재의 낮은 국정 지지로는 토렴이 시급한데 참 아득하다. 철들자 망령드는 식의 불행을 피하려면 대거 탕평책이 기폭제다. 깨인 시민 국가에서 동종그룹의 배타성 결기만으론 밥알은커녕 국물의 간도 못 맞춘다. 개혁 군주 정조, 얼마나 절박했으면 탕탕평평실(蕩蕩平平室)까지 만들었을까. 1만7000개나 되는 직업의 세계에서 혁신과 품격으로 동료에게 인정받는 일류 국민이 많다. 옥죄기보단 윈윈을 좇는 그들을 애걸해 국정의 토렴을 틔우자고 어렵사리 소망해본다. 유권자들이 화답하리라. 탄핵이 기각된 만큼 이제 행정안전부 장관도 새로 영입할 적기다.<br><br>김일중(성균관대 교수·경제학과)","date":"2023-07-31T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314119&code=11171313&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 철근 누락 LH 단지 15곳이라니… 다른 아파트는 괜찮나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0801/2023073120130619226_1690801986_0924314177.jpg\"></center><br>지하주차장 기둥에 철근이 누락된 사실이 확인된 한국토지주택공사(LH) 발주 아파트 단지 15곳과 시공사 명단을 국토교통부가 31일 공개했다. 지난 4월 인천 검단 신축 아파트 지하주차장 붕괴 원인이 철근 누락으로 밝혀지자 LH가 발주해 무량판 구조로 시공된 아파트 단지 91곳을 전수 조사했는데 무려 16%에서 비슷한 부실이 드러났다. 5개 단지는 이미 입주를 마친 곳이어서 자칫 인명 피해로도 이어질 수 있었던 아찔한 경우였다. 공기업인 LH가 지은 아파트에서 주민 안전을 위협하는 부실 공사가 이렇게 다반사로 벌어졌다니 충격적이다. LH의 존재 이유를 의심하지 않을 수 없다.<br><br>기둥이 슬래브(철근콘크리트 구조의 바닥)를 직접 지지하는 무량판 구조는 하중을 견딜 수 있도록 기둥에 철근(전단 보강근)을 반드시 규정대로 넣어야 한다. 이를 어기면 슬래브 붕괴로 이어질 수 있어 주민의 안전을 대놓고 위협한 것과 마찬가지다. 이한준 LH 사장이 “그동안 LH는 주택에 대해서 발주만 했지 관심이 없었다”고 했다. 관리 부실과 안전 불감증이 얼마나 심각했는지를 자백한 셈이다.<br><br>설계 및 시공 미흡으로 철근이 빠졌다고 했는데 LH와 감리업체가 설계·시공사를 제대로 관리하고 현장을 점검했다면 부실 사례가 이렇게 무더기로 나올 수 없다. 국토부는 공언한대로 경위를 밝혀 부실 공사 책임자들을 엄중 징계하고 수사 의뢰, 고발 조치도 취해야 할 것이다. 발주, 설계, 감리, 시공으로 이어지는 과정에서 구조적 문제가 있었는지 여부도 밝혀야 한다. 경제정의실천시민연합이 검단 신축 아파트 붕괴 사고는 ‘LH의 전관(前官) 특혜’가 원인이라며 감사원 감사를 청구했는데 뜬금없는 주장이라 볼 수 없다. 설계·감리·시공업체에 LH 출신이 재취업해 있는 곳이 많은데 이런 관계가 부실한 설계·감리·시공으로 이어졌을 가능성이 있다. 비용을 줄이려고 부실 설계, 자재 빼먹기, 무리한 공기 단축 등을 밀어붙이고 서로 묵인해가며 이권을 주고받는 관계가 여전하다는 건 건설업계에서 공공연한 비밀이다. LH 아파트 부실에도 전관을 고리로 한 이권 카르텔이 작동했지를 들여다봐야 하는 이유다.<br><br>국민들은 불안하다. 밝혀진 부실 사례가 빙산의 일각이 아니냐는 우려를 떨치기 어렵다. 윤석열 대통령이 아파트 지하주차장 부실 공사에 대해 전수 조사할 것을 지시했는데 국토부는 조사에서 빠진 LH 단지는 물론이고 민간 아파트에 대해서도 신속히 조사를 진행해야 할 것이다.","date":"2023-07-31T19:01:12.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314177&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[뉴스룸에서] 주호민 논란 속 혐오","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0731/2023041618230340817_1681636983_0924314055.jpg\"></center><br>온라인뉴스부 기자는 원하든 원하지 않든 온라인을 통해 우리 사회의 유난한 민낯을 계속 접하게 됩니다. 익명의 공간 특성상 공격성이 더 과장돼 있을 것이라고, 일부 목소리가 과잉대표 된 것이니 우리 사회가 다 그렇진 않다고 생각해보지만, 점점 현실과 동기화되는 것 같아 두려울 때가 많습니다. 최근 학교 현장을 둘러싼 이슈를 다루면서는 특히 그랬습니다. 초등학교에서 교사가 학생에게 폭행을 당하고, 한 초등 교사는 끝내 세상을 등졌는데 그 뒤에 이른바 ‘진상’ 학부모의 악성 민원이 있었다는 잇단 뉴스들은 그 충격만큼 반응이 거셌기 때문입니다.<br><br>이런 가운데 웹툰 작가 주호민이 자폐스펙트럼을 가진 자신의 아이가 다니는 학교의 특수교사를 아동학대 혐의로 고소한 사실은 삽시간에 논란의 중심에 섰습니다. 학부모 갑질이 논란인 시점에 유명인이기까지 한 이들 부부가 자폐가 있는 아들이 문제 행동을 해 학교폭력 사안이 되고도 피해 아동 측에 사과를 거부하고, 아들에게 녹음기를 들려보내 교사 녹취를 했다고 알려지자 거침없는 비난이 쏟아지고 있습니다.<br><br>문제는 주호민을 비난한다는 명분하에 장애가 있는 어린아이를 향한 명백한 혐오를 드러내는 반응이 만연하다는 점입니다. 자폐나 장애가 있는 아이들의 교사 폭행 사건 등과 연결 지으며 “장애가 있다고 봐주니 이런 상황이 됐다” “특수 아동을 왜 분리하지 않아 불의의 피해자를 만드냐” 등의 발언이 곳곳에서 아무렇지 않게 보입니다. 차마 재인용할 수 없는 댓글은 수두룩합니다. 무서운 것은 이런 반응이 정당하게 받아들여지는 듯한 분위기입니다.<br><br>가해자를 보호하자는 이야기가 아닙니다. 그러나 잘못에 대해 분노하는 것과 ‘그런 아이들’로 구분지어 배제하는 것은 명백히 다릅니다. 후자는 사회적인 폭력이 되는 혐오이기 때문입니다. 아이를 위해 헌신하고도 고소당한 교사가 겪었을 아픔과 분통에 공감하고, 피해를 보았거나 볼지 모르는 다른 아동을 걱정하고, 잘못된 상황을 고쳐 잡겠다는 ‘정의감’이 장애가 있는 어린아이를 노골적으로 혐오해도 된다는 권리는 될 수 없습니다.<br><br>더욱이 그런 비난에 동참하는 목소리에 학부모로 보이는 이들이 많습니다. 장애가 있는 아이를 키우는 부모의 아픔을 공감하기보다 ‘그건 당신들의 불행’이라고 선 긋고,  우선은 내 아이가 피해 입지 않기를 바라는 마음이 앞섰기 때문일 겁니다. 그런데 내 아이가 피해 보게 둘 수 없다는 마음은 자기 아이만 지키겠다고 해서 비난받은 주호민 부부의 태도와 근본적으로 다르다고 할 수 있을까요? 내 아이를 보호하겠다고 다른 아이를 향한 사회적 폭력을 용납한다면 누구든 다시 그 폭력의 대상이 될 수 있습니다.<br><br>무엇보다 상대를 향한 쉬운 비난엔 섣부른 확신이 깔려 있습니다. 장애가 있고 없고를 떠나 ‘내 아이는, 나는 그럴 리 없다’고 어떻게 확신할 수 있을까요? ‘나는 저렇게 행동하지 않아야지’ 다짐하고 노력하는 것과 나는 그런 사람이 아니라고 확신하는 건 다른 얘기입니다. 쉬운 갈라치기와 확신, 비난과 혐오가 우리가 그렇게 욕하고 있는 진상의 시작이라는 점을 기억했으면 좋겠습니다. 교사와 학부모의 관계를 푸는 것도 ‘내가 내 아이를 모를 수 있다’는 한계를 인정하는 겸손함과 ‘내 판단이 잘못됐을 수 있다’는 조심스러운 자기 의심이 시작일 겁니다. 이 글을 쓰며 경어체를 택한 것도 같은 이유에서입니다.<br><br>마지막으로 어려움이 있는 아이를 키우면서도 사회 속에서 함께 잘 살아가기 위해 노력하는 많은 가족이 이런 상황에서 상처받거나 위축되지 않길 바라는 목소리가 있다는 걸 전하고 싶습니다.<br><br>조민영 온라인뉴스부 차장 mymin@kmib.co.kr","date":"2023-07-30T19:07:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924314055&code=11171222&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 배제의 노키즈존에서 공존의 대한민국으로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0731/2023040921280319362_1681043283_0924313956.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">어린이 출입 제한 지역 확산<br>일부 아이의 행동 문제 삼아<br>모든 아이와 부모 출입 제한<br>하는 건 약자에 대한 차별<br><br>아이를 소중히 생각하지 않는<br>곳에선 아이가 행복할 수 없고<br>이런 사회에서 부모가 아이<br>낳을 수 없는 것은 당연지사<br><br>아동에 대한 관점과 태도를<br>변화시킬 때 아동 존중 사회가<br>될 수 있고 저출생 국가에서도<br>벗어날 수 있으리라 믿어<br></div><br>호주 골드코스트의 슈퍼마켓 입구에는 ‘어린이들, 언제나 즐기세요’라는 팻말과 함께 싱싱한 과일이 한가득 담긴 커다란 광주리가 있다. 아이들은 언제라도 거리낌 없이 사과, 오렌지, 바나나와 같은 과일을 먹을 수 있다. 물론 모두 무료다. 슈퍼마켓에서는 팔다 남은 자투리가 아니라 싱싱한 과일을 제일 먼저 광주리에 담아둔다. 사회가 어린이를 진심으로 환영한다는 것이 느껴진다. 반면 한국에서 어린이를 동반하고 카페나 식당에 들어가려면 문 앞에 ‘노키즈존’이라는 팻말이 붙어 있는지 확인해야 한다. 어린이 출입을 제한하는 ‘노키즈존’은 전국에 542곳에 이르며 이 숫자는 꾸준히 증가하고 있다. 만약 선택할 수 있다면 아이는 어떤 나라에서 태어나고 싶을까?<br><br>노키즈존은 과연 일부 상점만의 문제일까? 이런 행태가 지속된다면 대한민국 전체가 노키즈존이 돼 버릴 가능성도 배제할 수 없다. 이 세상에 태어났다는 흔적조차 남기지 못한 채 죽임을 당해 유기된 출생 미신고 아동들, 유아 때부터 영어유치원에 다니며 학습 노동에 내몰리는 아이들, 학교 앞 횡단보도에서 신호위반 차량에 죽거나 다치는 아이들은 사회에서 존중과 환대를 받고 있는가?<br><br>아이들을 지칭하는 신조어만 봐도 우리 사회가 아동을 어떻게 대하는지 알 수 있다. 아동권리보장원의 설문조사에 따르면 아동권리를 침해하거나 어린이를 차별하는 용어로서 ‘O린이’ ‘잼민이’ ‘OO충’ 등이 다수 언급됐다. 이는 우리 사회 전체가 노키즈존으로 퇴화하고 있음을 보여주는 사례다.<br><br>카페나 식당의 업주는 아이들의 부주의로 인한 사고 위험을 줄이고 싶고, 어른들은 휴식을 방해받고 싶지 않은 마음이 드는 건 자연스럽다. 그러나 어른이 소란스럽게 굴거나 술주정을 부린다고 입장을 거부하진 않는다. 일부 아이의 무례한 행동을 문제 삼아 모든 아이와 부모의 출입을 제한하는 건 약자에 대한 차별이다. 누구나 처음부터 완벽히 잘할 수는 없다. 이제 막 세상 규칙을 배워 자신의 자유와 타인의 입장을 고려해 행동을 조율하는 법을 익히기 시작한 아동이 타인과 더불어 살아가기 위해서는 부모뿐만 아니라 주변의 관심과 배려, 일관되고 반복된 교육이 필요하다. 아동들이 특정 공간에서 어떻게 행동해야 하는지에 대해 알기 쉬운 언어, 그림, 동영상을 사용해 아동 눈높이에서 쉽게 설명해야 한다.<br><br>이런 노력은 기울이지 않은 채 자신에게 피해를 준다면 아이일지라도 참을 수 없다는 사람들이 늘어나고 있다. 오롯이 가정 안에서 아이들의 미숙함을 보완하기를 종용할 뿐 아이들의 성숙을 위해 사회공동체가 함께하는 데에는 인색하다. 아이를 키우는 데는 온 마을이 필요하지만, 노키즈존은 마을이 양육 책임을 지지 않겠다는 것처럼 보인다.<br><br>아동은 가정 안에서만 자라지 않는다. 일상 곳곳에서 만나는 사람들이 모인 사회 안에서 성장한다. 아이가 공공장소에서 소란을 피우면 안 된다는 것을 배우기 전에 출입을 완전히 금지시켜 버린다면 아동은 결코 경험을 통해 배울 수 없다. 이는 또 다른 ‘노OO존’으로 변형돼 나와 다른 누군가를 낙인찍고 무시해도 상관없으며 나를 불편하게 하는 사람을 배제시키는 것을 배우게 될 뿐이다. 어린 시절 주변의 존중과 배려를 받지 못한 아이들이 성인이 돼 성숙한 어른으로 성장할 수 있을까? 아동들의 미숙함은 성인의 성숙을 시험하기 때문에 관용적인 어른이 되기 위한 개인의 노력도 필요하다. 혹시 공공장소에서 아동의 소란에 화가 난다면, 분노는 잠시 내려두고 나도 언젠가 본의 아니게 폐를 끼칠 수 있다는 생각으로 포용하려고 노력해 보는 게 어떨까. 혹은 나에게도 어린 시절이 있었고, 많은 어른들의 배려 속에서 커왔음을 떠올려보는 건 어떨까.<br><br>아이를 소중히 생각하지 않는 곳에서는 아이가 태어나지 않는다. 저출생 시대가 도래한 지금, 노키즈존의 확산과 아동을 비하하는 표현은 육아의 어려움을 강조해 자녀를 갖는 것을 한층 꺼리게 만들 뿐이다. 아동권리에 대한 인식은 낮고, 아이들을 위한 공간과 정책에 대해선 인색하면서 저출생 문제로 고민하는 것은 어불성설이다. ‘노키즈존’ 국가에서 아이가 행복할 수 없고, 아이가 불행한 사회에서 부모는 아이를 낳을 수 없으니 인구 소멸은 당연한 수순이다. 우리가 아동에 대한 관점과 태도를 변화시킬 때 대한민국은 아동을 혐오가 아닌 존중으로, 적대가 아닌 환영하는 사회로 조금씩 나아갈 수 있으며, 저출생 국가에서도 벗어날 수 있으리라 믿는다.<br><br>정익중 아동권리보장원 원장","date":"2023-07-30T19:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924313956&code=11171320&sid1=col"}]