[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 후쿠시마 시찰단, 국제사회가 지켜본다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023030718321026381_1678181531_0924300942.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">오염수 방류 지구촌 시선 싸늘 한국의 판단과 대응 주목받아<br>불투명·오만한 일본 태도에 현실적 대안마저 불신 증폭<br>철저하고 치밀하게 준비해 여론몰이 덫에 빠지지 말아야<br></div><br>한·일 정상회담에서 합의된 일본 후쿠시마 제1원자력발전소 오염수 해양방류 전문가 시찰이 빠르게 진행되고 있다. 규모와 세부 일정은 확정되지 않았지만 전문가 중심의 시찰단이 오는 23일 일본에 간다는 계획이 벌써 나왔다. 제기된 우려와 불안을 현장에서 확인할 좋은 기회라는 게 우리 정부 입장이지만 일본은 안전을 홍보하는 장으로 이용할 게 뻔하다. 한국을 디딤판 삼으려는 일본의 의도에 말려들 수 있는 것이다. 가장 가까워 오염수 방류의 영향이 가장 많은 나라, 관계가 껄끄러워 듣기 좋은 말만 하지 않을 것 같은 나라가 한국이다. 우리의 판단과 행동이 국제사회 여론을 좌우할 수 있다. 그런데 일본이 “오염수 방류를 한국이 승인했다”고 여론몰이에 나서면 우리는 난감해진다. 미국 등 몇몇 나라에서 정부 차원의 지지가 있었지만 방사성 물질을 대거 바다에 버리려는 일본에 대한 지구촌의 시선은 싸늘하기 때문이다.<br><br>후쿠시마에는 지금 방사능 오염수 132만t이 철제 탱크 1066개에 담겨 저장돼 있다. 2011년 3월 대지진 여파로 녹아버린 원자로를 식히기 위해 대량의 물이 동원됐고, 이후 폐쇄된 원자로 주변의 오염된 지하수를 끊임없이 퍼올렸다. 10년이 넘었는데도 여전히 하루 140t의 오염수가 발생한다. 이 문제를 해결하기 위해 나온 게 알프스(ALPS·다핵종제거설비)로 불리는 정화 장치다. 도시바가 만들어 2013년 3월 일본 원자력규제위원회(NRA)의 허가를 받았고, 이듬해 히타치GE뉴클리어에너지가 개발한 신형으로 대체됐다. 인류는 스리마일섬·체르노빌 등의 원전 사고를 겪으며 방사성 폐수를 정화하는 여러 방식의 기술을 개발했다. 그걸 총망라한 게 ALPS다. 초기의 기술적 결함에도 불구하고 지금은 하루 250t의 오염수를 정화한다. 코발트60, 세슘137 등 방사성 물질 62종을 국제 기준 이하로 제거한다. 오염수를 모아 ALPS로 거르고, 정화되지 않는 물질은 기준치 이하로 희석해 30년 동안 순차적으로 바다에 배출한다는 게 일본 정부가 국제사회에 제시한 해법이다. 기시다 후미오 총리가 서울에서 ALPS를 언급한 이유는 이 해법을 한국이 인정해달라는 것이다.<br><br>사실 많은 과학자들이 정화 후 방류를 현실적 해결책으로 본다. 최선일 수 없지만 달리 대안이 없다는 뜻이다. 이는 ALPS가 방사성 물질 대부분을 자연적 수준 이하로 정화하고, 걸러지지 않는 삼중수소 등은 충분히 희석하면 문제가 없다는 기술적 확신에 근거한다. 물론 이 논리가 성립하려면 ALPS가 현재 수준에서 최고의 기술적 대안이고, 일본이 기술적 프로세스를 100% 이행한다는 조건이 충족돼야 한다.<br><br>하지만 일본 정부는 국제사회의 신뢰를 얻지 못하고 있다. 일본 정부의 태도가 가장 큰 문제다. 태평양 18개국 섬나라가 참여한 태평양도서국포럼(PIF)의 과학자들은 “일본이 제공한 자료는 불완전하고 부적절하며 편향돼 있다”고 주장했다. 처리된 오염수에서 기준치를 크게 초과하는 방사성 물질이 검출되기도 했다. 그린피스는 ALPS의 기술적 한계를 알면서도 비용 때문에 추가 개발을 중단했다고 주장한다. 불신이 차곡차곡 쌓였다. 그런데 일본은 국제원자력기구(IAEA)를 앞세워 이런 우려를 무시한다. 심지어 “중국, 한국의 항의는 듣고 싶지 않다”는 오만함까지 보인다. 이러니 여론은 점점 악화돼 “일본이 좌지우지하는 IAEA의 검증을 어떻게 믿는가”에 이르렀다. 그리고 지난달 주요 7개국(G7) 기후·환경 장관 회의에서 오염수 방류 환영 입장을 이끌어내려다 면박만 당하는 사건이 터졌다. 일본 언론이 기시다 총리가 갑자기 방한을 결심한 데는 오염수 방류 문제가 있다는 기사를 내놓는 데는 이런 배경이 있다.<br><br>그러니 우리 시찰단에 전 세계 지식인의 이목이 집중되는 건 당연하다. 행여 일본의 근대 문물을 배워오라고 고종이 파견한 조사시찰단(朝士視察團·신사유람단)처럼 최첨단 시설에 감탄하며 돌아오면 낭패가 아닐 수 없다. 알맹이 없는 외교적 발언으로 시간을 때우다가 돌아서서 언론을 이용해 딴소리하는, 고질적인 이중 플레이가 등장하지 않는다는 보장도 없다. 게다가 이 문제는 국내 정치에서도 핵폭탄급 사안이다. 일본, 환경 오염, 국민의 건강권 같은 최고로 민감한 사안이 한데 모여 있다. 거침없이 빠르게 진행되는 시찰단 구성이 좀처럼 미덥잖은 이유다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-05-09T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300942&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안철경의 오아시스] 소나무가 산불의 주범일까","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023041121160725221_1681215367_0924300931.jpg\"></center><br>소나무는 언제나 우리 곁에 있었다. 거리 어디에서도 사시사철 푸른 소나무를 마주한다. 소나무가 한반도에 등장한 것은 수천 년 전부터이며 약 1400년 전부터 번성하기 시작했다고 한다. 그러니 우리가 이 땅에 살기 시작할 때부터 소나무는 우리네 삶에 깊숙이 들어와 있었다.<br><br>고대 왕릉에서부터 고궁과 아파트에 이르기까지 기풍과 멋을 곁들인 든든한 버팀목이 됐다. 집의 기둥과 서까래 등 건축재에서부터 가구와 농기구에 이르기까지 다방면에 소나무를 사용했다. 춘궁기에는 식량이 되기도 했다.<br><br>어쩌면 이런 헌신적인 모습이 우리 민족의 기상과도 닮아서 우리가 소나무를 좋아하는지도 모르겠다. 노목의 장엄한 모습을 보고 감탄하기도 하고, 줄기와 솔잎이 눈 속에서도 푸른 모습을 보고 곧은 절개와 굳은 의지를 조선시대 사명대사는 시로 남겼고, 그 이미지는 고스란히 애국가로 이어지고 있다.<br><br>“소나무, 아 푸르구나! 초목의 군자로다/ 눈서리 차가워도 시들지 않고/ 비 오고 이슬 내려도 즐거워하지 않네/ 좋을 때나 기쁠 때나 변함이 없어라….”(사명대사의 ‘청송사’ 중에서)<br><br>그런데 지난달 강원도 강릉에 큰 산불이 났다. 수많은 소나무가 불타 버렸고 인명 피해도 있었다. 고성(1996년 4월), 동해안(2000년 4월), 낙산사(2015년 4월), 강릉·삼척(2017년 5월)에 이어 반복되는 큰불이다. 동해안의 해송을 보며 힐링했던 도시인들도 안타까웠지만 송림이 도시브랜드인 강릉의 경우는 참으로 애석한 일이다.<br><br>게다가 산불의 원인 중 하나로 소나무가 지목되고 있다. 소나무는 송진 등 유지성분을 품은 침엽수의 특성상 화재에 취약하기 때문이다. 화재에 강한 활엽수로 바꿔야 한다는 말도 들리고, 심지어 소나무는 쓸모가 없다는 말도 들린다. 전통적인 가치와 현실의 이해가 충돌하고 있다.<br><br>봄철 서풍에 따른 강풍 발생이 동해안 산불의 주된 원인이라고 전문가들은 진단한다. 이 때문에 조선시대에도 대규모 산불에 관한 다수의 기록이 남아 있다. 문제는 화재에 상대적으로 취약한 침엽수 위주의 조림이 강풍 상황에서 대규모 산불로 이어지고 있다는 점이다. 쏠림은 언제나 큰 위험으로 다가온다.<br><br>산림 전문가들은 활엽수 7, 침엽수 3의 구성이 산림 생태계를 안정적으로 만든다고 한다. 활엽수는 뿌리가 수직으로 뻗는 특성 때문에 수평으로 뻗는 침엽수에 비해 태풍과 집중강우에도 더 강하다.<br><br>더구나 기후변화의 위험은 나날이 확대되고 있다. 과거에 보지 못한 강력한 태풍이 오기도 하고, 러시아 모스크바보다 더 추운 한파가 오곤 한다. 이상기온으로 봄꽃 축제가 무산된 게 엊그제 일이다. 더 이상 기존의 관행대로 대응해선 더 큰 피해를 예방하기 어렵다. 위험 노출에 대한 재정비가 필요하다.<br><br>4월을 보내면서 산불 위험을 다시 생각하게 된다. 위험의 원인을 제거하는 것이 항상 최선은 아니다. 발화의 원인이 기후 외에도 사람, 소나무라고 하여 이들을 산에서 모두 내치는 것이 현실적인 대안일 수는 없다. 소나무의 전통적인 가치를 보존하고 현실을 영위해 나갈 방도가 필요하다. 위험을 감수하되 피해를 최소화할 생태계 다양성과 부족한 소방시설의 정비 등 사전예방과 더불어 침엽수 위주의 사유지 산림 복구 등 피해 복구 방식을 재정비하는 노력이 필요하다.<br><br>지방자치단체가 중심이 되는 보험제도도 고려해 볼 만하다. 피해자에게 보험을 통해 직접 보상하는 것이 보험의 역할이자 존재 이유이기 때문이다. 지원을 받는 피해자도 당당하게 받을 수 있도록 말이다.<br><br>안철경 보험연구원장","date":"2023-05-09T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300931&code=11171464&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 서울대·의대 강남 편중 심화, 격차 해소할 대책 시급하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050920530321012_1683633183_0924301008.jpg\"></center><br>전국 의대와 서울대 신입생의 수도권·강남 쏠림 현상이 심해지고 있다. 특히 대학수학능력시험 성적만으로 뽑는 정시모집에서 그 비중이 높아졌다. 부자동네인 사교육 1번지 서울 강남 3구(강남·서초·송파)의 정시 합격률이 높아졌다는 것은 부모 소득이 자녀의 최상위권 대학 진학에 큰 영향을 미친다는 뜻이다. 이런 사회는 공정하지 않다. 교육 격차를 해소할 근본 대책 마련이 시급하다.<br><br>더불어민주당 강득구 의원실과 시민단체 사교육걱정없는세상이 9일 발표한 자료에 따르면 2019~2022학년도 서울대와 전국 의대에 정시모집으로 입학한 학생 5명 중 1명꼴로 강남 3구 출신이다. 이들의 전국 의대 입학 비율은 2019년 20.8%에서 2022년 22.7%로, 서울대는 20.6%에서 22.1%로 높아졌다. 수도권 출신 신입생 비율은 서울대가 같은 기간 61.8%에서 64.6%로, 전국 의대는 44.2%에서 46.3%로 늘었다. 고등학교 내신 성적과 생활기록부를 바탕으로 한 수시전형과 달리 정시는 수능 성적만으로 선발한다. 이른바 ‘조국 사태’ 이후 대학들은 ‘아빠 찬스’ 개입 여지가 있는 수시 대신 정시 비중을 늘렸다. 그러나 이 역시 사교육에 투자할 여력이 되는 부자에게 유리한 제도였음이 확인됐다. 씁쓸한 일이다.<br><br>우리 사회 계층 이동의 사다리가 돼야 할 교육이 오히려 계층 대물림의 수단이 되고 있다. 학교가 제 역할을 하지 못하고 공교육이 불신을 받는 가운데 사교육이 대입의 큰 변수가 됐다. ‘초등학교 의대 준비반’까지 생겨 이들이 고교 수학을 풀고 있다. 비정상적인 사회다. 사교육에 내몰리는 아이들도, 소득의 상당 부분을 여기에 쏟아부어야 하는 부모도 불만스럽다. 교육부는 하루빨리 교사의 전문성을 강화하고 공교육 수준을 높이는 획기적인 대책을 내놓아야 한다. 지금처럼 사교육 의존 현상을 방치하는 건 국가의 책무를 저버리는 일이다.","date":"2023-05-09T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301008&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 공직자 자질 의심케 하는 김남국 의원의 해명","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050920520321008_1683633123_0924301046.jpg\"></center><br>더불어민주당 김남국 의원이 8일 코인 투자 의혹을 해명한 입장문의 요지는 주식 판 돈 9억8000만원을 가상화폐에 투자해 현재 9억1000만원어치를 갖고 있다는 거였다. 언제 어떤 코인을 얼마에 사고팔았는지는 밝히지 않았다. ‘본전도 못 찾은 투자’인 양 묘사한 이 글은 “그럼, 재산공개 내역에서 불어난 예금 9억원은 뭐냐?”는 의문을 낳았고, 이튿날에야 ‘투자 초기에 수익이 난 코인을 일부 팔아 원금을 회수했던 것’임이 알려졌다. 이후 60억원까지 불어났고 현재 9억원대인 그의 코인은 전부 순수익인 것이다. 그는 떼돈을 벌었고 지금도 큰 수익을 보고 있다. 이런 대목을 슬쩍 빼놓은 채 “별로 번 게 없다”는 투로 작성한 입장문은 “국민께 소상히 설명드린다”는 말로 시작했지만 사실상 국민을 기망했다.<br><br>그는 시종일관 법을 어기지 않았다고 주장했다. 가상화폐는 공직자 재산공개 대상이 아니어서 재산등록을 안 했을 뿐이라는데, 거꾸로 말하면 아직 가상화폐가 포함되지 않은 재산공개법의 허점을 이용해 사적 치부에 열을 올렸다. 그 코인 시장은 지난 정부의 부동산 폭등에 절망한 청년들이 대안을 찾아 뛰어들었다가 더 큰 좌절을 맛본 곳이다. 국회의원이라는 공직자가, 서민을 위한다는 정당의 의원이, 그런 청년의 현실을 개선하겠다던 청년정치인이 그 시장에 들어가 투기에 가까운 돈놀이로 떼돈을 벌었다. 그러면서 이해충돌 소지가 다분한 법안을 발의했고, 문제가 되자 ‘이해충돌’ 법리 논쟁에 나서며 위법하지 않다고 강변했다. 법만 어기지 않으면 국회의원이 이래도 되는 것인가. 공직자의 자세가 어때야 하는지, 과연 알고 있기는 한가 의심스럽다.<br><br>의혹이 불거진 뒤 그는 자신이 정말 구멍 난 운동화 신는다고 강조했다. 그동안 쌓은 ‘짠돌이’ 이미지를 사수하려 애쓰고 있다. 같은 당 조응천 의원은 방송에서 “잡코인에 10억을 때려 박아? 뭘 믿고?”라며 의아해했다. 세상에 어떤 짠돌이가 도박이나 다름없는 투기판에 전 재산을 ‘몰빵’하겠나. 그는 대중에 보여온 겉모습과 전혀 다른 얼굴을 갖고 있었다. 해명은 정직하지 못했고, 공직자 자질이 의심되고, 위선이 느껴진다. 여러 모로 정치와 어울리지 않는다.","date":"2023-05-09T19:04:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301046&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 다정한 정보의 계절","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050921070321032_1683634023_0924300929.jpg\"></center><br>나는 엄마의 신용카드 결제명세서보다 그녀를 더 잘 알고 있을까? 그녀가 자주 가는 카페는 어디인지, 요즘 어떤 음식을 좋아하는지, 마지막으로 옷을 산 건 언젠지 물어본다면 선뜻 대답할 수 없다. 아무리 사랑하는 사람이라 할지라도 그 사람의 신용카드나 휴대폰보다 그에 대한 정보를 더 많이 갖고 있기란 불가능하다. 모든 존재가 데이터화되는 정보 범람의 시대를 살아가고 있지만 정작 사랑하는 사람에 대한 정보는 여전히 충분하지 않다.<br><br>검은 화면의 휴대폰을 톡톡 두드려 깨워 바로 보이는 앱에 접속하면 순식간에 방대한 정보들이 쏟아진다. 일상에서 정보의 수용은 1인칭 시점으로 이뤄지기에 맞닥뜨린 정보의 유용함과 유의미함을 분별하는 기준은 ‘나’다. 당장의 활용 계획은 없지만 언젠가 내 생활에 도움이 될 것 같은 정보들이 목적 없이 수집된다. ‘하루 5분만 투자하면 되는 건강관리 루틴’ ‘일 잘하는 사람의 메모 작성법’ ‘부자의 성공 습관’ 같은 것들이 (실제로는 한 번도 행해본 적 없다 하더라도) 눈길을 사로잡는다. 애석하게도 임시 저장된 정보들은 지식으로도 습관으로도 쉬이 흡수되지 못한 채 휘발된다.<br><br>데이터를 분석하는 일에서도 마찬가지다. 제아무리 ‘빅’ 데이터라도 질문과 방향성이 없다면 제대로 된 분석과 활용이 불가능하다. 정확한 목적을 가지고 데이터를 들여다보면 그제야 해석의 실마리가 보인다. ‘데이터’가 ‘정보’가 되기 위해선 질문이 있어야 하고, ‘정보’가 ‘통찰’이 되기 위해선 뾰족한 질문이 있어야 한다. 뾰족한 질문으로 길어 올린 통찰은 더 많은 사람에게 더 나은 제안을 한다. 숫자로 이뤄진 데이터와 사람의 교감은 그때부터 이뤄진다.<br><br>정보가 지식이 아닌 교감의 매개가 되는 선명한 사례가 있다. 이번 어버이날에 이색 선물로 화제를 모은 ‘어버이 자서전’이라는 문제집 형태의 선물이 그것이다. “사랑하는 부모님의 인생을 한 권의 자서전으로 남겨보는 특별한 선물”은 이 독특한 자서전을 홍보하기 위한 문장이다. 공책 한 권 분량의 문제들은 부모님의 학창 시절 꿈을, 자식에게조차 말 못한 콤플렉스를, 들어본 적 없는 후회와 흐릿하게 알고 있던 취향을 묻는다. “꼭 가고 싶은 여행지가 어디입니까?” “요즘 친하게 지내는 사람은 누구입니까?”와 같이 내가 몰랐던, 그러나 알아야 했던 정보가 가득하다. 실천한 적 없는 ‘하루 오 분 투자 건강 습관’보다 내 삶에 훨씬 더 유용한 정보임은 분명하다.<br><br>이 상품에 달린 3400개 후기 중 가장 다수의 공감을 받은 문장엔 이렇게 적혀 있다. ‘부모님에게 선물하기 위해 샀지만, 결국 내게 더 큰 선물이 되었습니다.’ 타인을 더 잘 알고자 던진 질문이 스스로를 더 풍요롭게 하는 선순환의 메아리로 돌아왔다는 ‘간증’이 다시 메아리가 돼 많은 사람들에게 울려 퍼진 것이다.<br><br>가정의 달을 맞아 나를 위한 정보가 아닌 사랑하는 사람에 관한 정보에 귀를 기울이겠다고 다짐해 본다. 요즘 어떤 꽃을 좋아하는지, 자주 가는 카페는 어디인지, 어떤 음악을 듣고 뭉클했는지와 같은 질문들을 준비한다. 간결하게 질문하고 경청하다 보면 언어로 전달된 데이터가 다정한 정보로 변해 내게 스미고 흡수될 거라 믿어본다. 다정한 정보는 통찰 대신 이야기를 만들고, 이야기가 된 정보는 기억이 아닌 가슴에 새겨지기 때문이다.<br><br>가정의 정의를 혈연이 아닌 인연으로 확장한다면 5월은 ‘관계’의 달이라고 해도 무방하다. 사람과 사람 사이를 잇는 ‘이야기’가 튼튼한 관계를 만드는 재료이기에 5월에는 사랑하는 사람의 이야기를 더 많이 듣는 것을 목표로 삼아도 좋을 것이다. 탁월한 데이터 분석은 언제나 명확한 질문에서 시작되고, 다정한 이야기는 어김없이 따뜻한 시선으로 시작된다. 세상을 이롭게 만드는 것이 정보의 일이라면 다채롭게 만드는 것은 이야기의 몫이다. 만발하는 봄꽃을 바라보며 그 꽃을 좋아하는 누군가를 떠올릴 수 있다면 그보다 충만하고 다정한 오월은 상상하기 어려울 것이다.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2023-05-09T19:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300929&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 전 정부·야당 탓 넘어 협치에 나서길","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050920510321006_1683633063_0924301033.jpg\"></center><br>윤석열 대통령이 9일 국무회의에서 전세 사기, 마약 범죄, 민방위 훈련까지 거론하며 이전 정부를 또다시 비판했다. 윤 대통령은 “과거 정부의 반시장적 정책이 전세 사기의 토양이 됐다”고 말했다. 금융시장 감시 체계 무력화, 전 정부의 법 집행력 위축이 최근의 금융 사기와 마약 범죄를 불렀다고 언급했다. 민방위 훈련이 6년 만에 재개되는 것은 ‘가짜 평화에 기댄 안보관’ 때문으로 규정했다. 거야에 가로막혀 필요한 제도를 정비하기 어려웠다고 토로하기도 했다. 윤 대통령의 취임 1년(10일)을 앞둔 국무회의에서 국민은 대통령에게 소회와 비전, 반성과 희망을 듣고 싶었지만 전 정부와 야당 비판이 큰 비중을 차지했다.<br><br>임대차 3법 등 전 정부의 무리한 부동산 정책이 전세 사기의 싹을 틔운 건 맞다. 금융투자 사기와 마약 문제 역시 전 정부의 규제 완화와 검찰 옥죄기의 결과로 볼 여지가 있다. 하지만 사실이 그렇다 하더라도 대통령이 수시로 전 정부에 책임을 돌리는 것으로 국정 난맥상 문제를 합리화할 순 없다. 취임한 뒤엔 무한한 국정 책임을 지는 자리가 대통령 아닌가. 이미 대선 결과가 이전 정부의 실정을 바로잡으라는 국민 뜻이 반영된 것이다. 이를 받들어 묵묵히 나라의 방향을 잡고 선진국 도약을 이끄는 데 전력을 기울여야지 취임 1년이 되도록 전 정부 잘못만 따지는 것은 문제다.<br><br>윤 대통령의 지지율은 30% 초중반대로 같은 시기 역대 대통령 중 최저 수준에 속한다. 복합위기에 따른 민생고 영향이 크나 서민의 피부에 와닿는 성과는 별로 없고 대통령의 불통도 지지율 저하에 영향을 준 게 사실이다. 특히 거야 때문에 일을 못하겠다는 식의 하소연은 적절하지 않다. 여소야대 정국은 예고됐기에 제대로 된 정책을 펼치기 위해선 야당과의 소통이 가장 우선적으로 고려할 부분이었다. 하지만 윤 대통령은 지난 1년간 한 번도 야당 지도부를 만나지 않았다. 노골적 무시와 냉대에 더해 야당을 국정의 훼방꾼인양 취급했다. 대결적 자세를 고집하고선 왜 도와주지 않냐고 묻는 것은 합리적이지 않다. 유인태 전 국회사무총장은 9일 국민의힘 모임에서 “윤 대통령이 이재명 더불어민주당 대표를 형사 피의자라도 만났어야 한다”고 했다. 귀담아 들어야 한다. 대통령이 원하는 원활한 국정 운영이나 민생 회복을 위해서라도 야당 등 반대 세력과의 협치는 필수다. 그러면 지지율은 자연스레 오를 것이다.","date":"2023-05-09T19:03:09.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301033&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 한·미 가치동맹 선언의 의미","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2022122018521242362_1671529932_0924300937.jpg\"></center><br>윤석열 대통령이 정상회담을 통해 한·미동맹을 ‘가치동맹’으로 격상한 다음 날인 지난달 27일(현지시간) 제이크 설리번 백악관 국가안보보좌관은 싱크탱크 브루킹스 연구소 연설에서 ‘새로운 워싱턴 컨센서스’ 개념을 소개했다. 30년 넘게 세계화를 뒷받침했던 현재의 워싱턴 컨센서스를 대체하는 새로운 글로벌 전략 청사진을 제시한 것이다. 상당수 전문가는 이를 신자유주의 정책에 대한 종식 선언으로 평가한다.<br><br>설리번은 ‘글로벌 경제 통합’으로 요약되는 기존 국제질서가 4가지 도전을 야기했다고 지적했다. 자본 효율화만 추구하다 전략 물품 공급망 등이 해외로 빠져나갔고, 불공정 거래에 나서며 부상한 중국의 야욕은 막지 못했다는 것이다. 신자유주의 시장경제는 기후변화 등 글로벌 위기에 둔감했고 부익부 빈익빈을 확대했으며 민주주의 토대를 약화했다는 논리도 폈다. 설리번은 이를 해결할 5단계 조치를 설명했는데 그게 새로운 워싱턴 컨센서스다.<br><br>첫 단계는 미국 경제 번영을 위한 첨단산업 정책 토대를 마련하는 것이다. 반도체 지원법, 인플레이션감축법 등을 통해 자원·자본을 재분배하고, 미국 산업 경쟁력을 다시 끌어올리겠다는 것이다. 이를 위해 필요한 조치는 2단계 ‘파트너 국가와의 협력’으로 연결된다. 설리번은 “국내 역량 강화가 출발점이고, 그 노력은 국경을 넘어 확장한다”며 “우리는 국내에서 당당하게 산업전략을 추구할 것이지만, 친구들을 뒤에 남겨두지 않겠다는 분명한 약속도 했다”고 말했다. 미국과 같은 생각을 지닌 파트너와 첨단기술 산업 인프라 및 공급망을 함께 구축하는 것이 궁극적인 목표라는 것이다.<br><br>3단계는 협력의 범위 확장이다. 설리번은 “전통적 무역 거래를 넘어 우리 시대 핵심 과제에 초점을 맞춘 혁신적인 새로운 국제 경제 파트너십으로 이동하는 것”이라고 설명했다. 그러면서 인도·태평양 경제프레임워크(IPEF), 미주 경제번영 파트너십(APEP), 미·유럽연합(EU) 무역 및 기술 위원회(TTC), 한·미·일 3자 공조 등을 예로 들었다. 모두 특정 목적을 지닌 ‘소다자 협력체’다. 이는 기존 관세 인하 중심의 자유무역협정(FTA) 체제와는 차이가 있는데, 설리번은 그것이 새로운 파트너십의 핵심이라고 말했다.<br><br>4·5단계는 보다 직접적으로 중국을 겨냥하고 있다. 4단계 ‘글로벌 인프라 파트너십(PGII)’은 중국의 일대일로에 대응하는 전략이며, 5단계 ‘작은 마당과 높은 울타리’는 핵심기술을 지키기 위한 수출 통제 등의 조치를 뜻한다.<br><br>1~5단계 조치에는 모두 ‘미국의 번영과 중국 견제’라는 의도가 녹아 있다. 그리고 뜻을 함께하는 파트너와 공동 번영한다는 제안이 담겨 있다. 한·미 정상회담 성과물은 바로 이런 원칙이 그대로 적용된 것들로 보인다. ‘한국은 미국과 가치를 공유하는 동맹’ 발언은 이제 막 윤곽을 드러낸 새로운 워싱턴 컨센서스에 대한 전폭적 지지를 뜻하는 것으로 해석될 여지가 그래서 많다.<br><br>미 학계와 산업계는 새로운 워싱턴 컨센서스를 놓고 논쟁 중이다. 산업계 입장을 대변하는 미 상공회의소 존 머피 부회장은 설리번 주장이 대부분 사실이 아니라며 반발했다. 오바마 행정부 때 재무장관을 지낸 래리 서머스도 ‘제조업에 대한 지나친 집착’ ‘공격적인 경제민족주의’ 등의 표현을 쓰며 “창의적이지만 미국의 장기적 이익에 부합하는 방향이라 보지 않는다”고 비판했다. 설리번조차 “국제질서는 하루아침에 만들어진 것이 아니다. 시간이 걸릴 것”이라고 말했다. 당장 내년에 있을 미국 대선 결과는 국제질서 개념을 송두리째 흔들 수도 있다. 새로운 합의가 구현될 수 있을지 미국에서도 의구심이 많은 셈이다. 한국이 서둘러 확신할 필요도 없을 것 같다.<br><br>전웅빈 워싱턴 특파원 imung@kmib.co.kr","date":"2023-05-09T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300937&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 공원이 된 학교들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050921070521034_1683634025_0924300928.jpg\"></center><br>주4일제처럼 주말마다 연휴가 이어졌다. 휴일엔 동네를 산책하는데 연휴로 반복되는 코스가 지겨워 삐딱선을 탔다. 서울 사대문 안 작은 공원을 돌아보기로 한 것.  안국동 사거리에서 조계사 뒷길로 빠져 수송공원에 닿았다. 1980년대 초 중동고와 숙명여고가 강남으로 이전한 터엔 서머셋 등 빌딩이 섰고, 그 사이 자투리땅이 남겨져 공원이 됐다. 빌딩 사이 나무들이 깊은 그늘을 드리우는 도심 속 숨은 쉼터.<br><br>종로에서 서쪽으로 길을 잡았다. 덕수초 앞 덕수궁 선원전 복원이 시작됐기 때문인데, 이 땅은 옛 경기여고 터다. 신문로를 따라 서울고의 서초동 이전으로 복원된 경희궁도 들렀다. 이어 정동길을 내려 옛 배재고 운동장이 러시아 대사관으로 바뀌며 옹색하게 남은 배재공원을 가로질렀다. 내친김에 만리재까지. 목동으로 이전한 양정고 옛터만이 오롯이 손기정공원으로 남았다.<br><br>청계천을 따라 동쪽으로 걸었다. 연지동에서 잠실로 옮겨간 정신여고는 큰 회화나무 한 그루를 남겼다. 인근 연지동 1번지는 옛 동대부고 자리인데 현대그룹빌딩을 지으며 작은 연지공원이 남았다. 율곡터널을 넘으니 원서공원이다. 휘문고가 대치동으로 이전한 터에 현대건설이 사옥을 짓고 일부에 원서공원을 조성했다. 작년 재단장한 원서공원은 꽤 세련되어져 종종 커다란 회화나무 곁에 앉곤 한다. 재동 옛 창덕여고는 이제 헌법재판소라 담 너머 백송을 바라다보는 정도다. 하긴 창성동 진명여고 옛터는 보안시설이라 볼거리도 없다. 산책은 풍문여고가 이사 간 서울공예박물관을 거쳐 경기고가 떠나간 정독도서관으로 끝났다.<br><br>1976년 경기고를 필두로 시작된 학교 이전은 강남 개발을 매조졌다. 떠난 터는 문화재로 복원되거나 공공기관이 입주하거나 공원으로 활용되거나 민간에 매각·개발되며 일부만 공원으로 남았다. 극심한 저출생으로 어린이집과 학교가 줄줄이 사라질 예정이다. 앞서 공원이 된 학교들로부터 통찰력 있는 교훈을 얻을 때다.<br><br>온수진 양천구 공원녹지과장","date":"2023-05-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300928&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[박정태 칼럼] 간호법 사태, 국민 눈높이에서 풀어가야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2022050222190684997_1651497546_0924300815.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대통령 거부권 행사 놓고 여권<br>진퇴양난에 빠져… 의료 현장<br>대혼란 막아야 하지만 민심도<br>고려하지 않을 수 없는 까닭<br><br>국민 생명 볼모로 한 의료계<br>파업은 용납될 수 없어… 대선<br>당시 간호법 제정을 약속한<br>여권도 거부권 명분 없어<br><br>난국 타개는 갈등 조정 능력에<br>달려… 각 직역들 의견 충분히<br>듣고 중재안 마련해 야당과<br>재협상하는 정치력 발휘하길<br></div><br>간호법 사태를 둘러싸고 여권이 딜레마에 빠졌다. 대통령의 거부권 행사라는 강력한 무기가 있지만 이러지도 저러지도 못하는 진퇴양난에 처했다. 지난달 국회를 통과한 간호법 제정안은 지난 4일 정부로 이송됐다. 그대로 법률로 공포할지 아니면 국회의 재의를 요구할지는 이송 이후 15일 안에 결정해야 한다. 하지만 어떤 선택도 부담이 클 수밖에 없다. 야당이 일방적으로 밀어붙인 양곡관리법 개정안에 대해 거부권을 처음 행사했던 것과는 질적으로 차원이 다른 문제이기 때문이다. 의료 현장의 대혼란도 막아야 하지만 진정 국민을 위한 길이 무엇인지도 고심하지 않을 수 없는 까닭이다.<br><br>보건의료 직역 간 대립은 점점 심각해지고 있다. 간호법 저지에 나선 의사, 간호조무사 등의 단체들은 거부권 카드를 꺼내지 않을 경우 총파업에 돌입하겠다고 으름장을 놓으며 여권을 압박하고 있다. 이에 맞서 대한간호사협회도 거부권 행사 시 실력행사에 나설 것을 시사함에 따라 예측 불허의 국면으로 접어들었다. 그러나 국민 생명과 건강을 볼모로 한 집단행동은 어떤 명분으로도 정당화될 수 없다는 점을 유념하고 어느 직역이든 파업만은 자제해야 한다.<br><br>의료계와 정치권은 냉정을 되찾아야 한다. 일단 양측 대치를 촉발한 간호법에 무슨 문제가 있는지부터 들여다보자. 제1장(총칙)∼제6장(보칙)으로 구성된 간호법 내용을 보면 양측이 무엇 때문에 싸움을 하고 있는지 의아하게 만든다. 간호사와 간호조무사 업무, 간호사 면허와 간호조무사 자격 인정 등은 모두 의료법 조항을 옮겨온 것에 불과하다. 새 내용은 이들의 권리 및 처우 개선을 위해 국가와 지방자치단체 책무를 선언적으로 규정해놓은 것뿐이라서 논란이 될 게 없다.<br><br>타 직역에서 문제삼는 건 제1조(목적) ‘국민이 의료기관과 지역사회에서 수준 높은 간호 혜택을 받을…’ 부분의 ‘지역사회’라는 문구 하나다. 이게 왜 논란이 되는지는 국민 입장에선 이해하기 어렵다. 인구 고령화가 급속도로 진행되면서 의료기관 바깥의 고령인구 및 만성질환자에 대한 간호 돌봄 서비스가 중요해진 건 사실 아닌가. 그런데 의사집단은 간호사들의 ‘단독 개원’으로 이어져 의료 영역을 침범당할 수 있다고 주장하는데 억지다. 간호사는 의사 지도하에 진료 보조만 할 수 있다고 법에 못박아놓아 단독 개원은 불가능하다. 간호사 업무 영역의 확장으로 일자리를 잠식할 수 있다는 간호조무사, 응급구조사 등의 의구심은 그래도 이해할 만하다. 일말의 우려를 불식시키려면 시행령 등을 통해 구체적 업무 범위를 명확히 규정하면 될 일이다.<br><br>간호조무사들은 ‘학력 제한(고졸)’ 자격도 풀어야 한다고 주장한다. 이것도 원래 의료법에 있던 조항이다. 보건복지부도 차별적 조항이라며 거드는데 그렇다면 지금까지 왜 의료법 손질에 나서지 않았는지 되묻고 싶다. 중재 역할을 해야 할 정부가 한쪽에 편향된 시각으로 갈등을 조장해온 것부터 자성할 일이다. 개정이 꼭 필요하다면 간호조무사계의 이견부터 정리한 뒤 정치권을 설득하는 절차를 밟으면 된다. 이런 이유만으로 간호법을 저지하자는 건 설득력이 약하다.<br><br>간호법 제정은 간호사들의 숙원 과제다. 국민 입장에서도 의료법이 최신 보건의료 환경을 따라가지 못하는 상황에서 초고령사회에 대비한 지역사회 돌봄 체계가 필요하다고 하겠다. 물론 여러 의료인들의 협업을 전제로 한다. 그렇기에 여야는 지난 대선 때 정책 협약 또는 공약으로 내건 바 있다. 윤석열 대통령 역시 후보 시절 간호법 제정을 약속했다. 최근 대통령실이 공약이 아니었다며 오리발을 내밀고 있으나 구차한 변명일 뿐이다. 대한간호협회가 얼마나 어이가 없었으면 지난해 1월 간담회에서 윤 대통령 등이 발언한 동영상을 유튜브에 올렸을까. 대선 공약을 총정리한 ‘윤석열 공약위키’에 실린 간호 개선 방안의 1번도 ‘의료계의 공정과 상식을 지키기 위한 간호법 제정 추진’이다. 국정을 책임져야 할 여권의 비굴한 모습이 민망할 따름이다.<br><br>거부권은 명분이 없다. 간호법은 국민의 70% 이상이 찬성한다(2022년 국회 보건복지위 여론조사). 게다가 국민의힘 의원 2명이 대표 발의했고 소속 의원 46명도 발의에 동참한 바 있다. 여권이 난국을 돌파하려면 정치력으로 풀어야 한다. 각 직역들의 의견을 충분히 듣고 미봉책이 아닌 합리적 중재안을 마련한 뒤 야당과 협상해 새로운 법안을 마련하는 것도 방법이다. 다만 중재안의 기준은 직역 이기주의가 아니라 국민 눈높이가 돼야 한다. 이 모두 여권의 갈등 조정 능력에 달렸다.<br><br>박정태 수석논설위원 jtpark@kmib.co.kr","date":"2023-05-08T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300815&code=11171436&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[기고] 유보통합, 아이들을 중심에 둬야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050820310419640_1683545464_0924300721.jpg\"></center><br>대한민국에 태어나서 자라는 모든 영유아에게 공정한 돌봄·교육을 제공하는 유보통합(유치원과 어린이집 통합). 과감한 부처 통합과 영유아교육·보육통합추진위원회 출범을 보니 유보통합을 위한 정부 의지는 확고해 보인다. 하지만 통합의 출발선에 섰음에도 여전히 기대와 우려가 공존하고 있다. 유보통합을 둘러싸고 최근 일부 단체의 집단행동과 반대청원 등 섣부른 추측과 우려가 담긴 글들을 보면서 ‘남북통일보다 더 어려운 게 유보통합’이란 오랜 속설이 떠올랐다. 10여년 전 누리과정 도입 때처럼 이해관계자들의 갈등과 반목이 재현돼 어렵게 시작한 유보통합의 발목을 다시 붙잡지 않을까 걱정이 앞선다.<br><br>필자가 2011년 보건복지부 장관으로 재임하던 시절, 이주호 부총리 겸 교육부 장관(당시 교육과학기술부 장관)과 누리과정을 처음 도입해 취학 전 아동의 보육 비용을 국가가 전적으로 책임질 수 있는 기틀을 마련했다. 특히 유보통합의 핵심 중 하나인 유치원과 어린이집의 교육과정(누리과정)을 통합한 일은 유보통합의 취지를 일부나마 구현한 것으로 자부한다.<br><br>10년이 지나 어렵게 다시 기회가 찾아왔다. 그동안 저출산 위기는 더욱 심화돼 한국의 합계출산율은 지난해 기준 0.78명으로 경제협력개발기구(OECD) 국가 중 최하위 수준으로 떨어졌다. 아이 한 명 한 명을 소중한 인재로 키워내기 위한 유보통합은 더 이상 미룰 수 없는 시대적 과제가 됐다.<br><br>성공적 유보통합을 위해 두 가지를 제안하고자 한다. 첫째, 정부를 믿고 지켜봐 주길 바란다. ‘첫술에 배부를 수 없다’는 속담처럼 처음부터 단번에 만족할 수는 없을 것이다. 이제 겨우 영유아교육·보육통합추진위가 구성돼 첫발을 내디뎠다. 그리고 정부는 “현장 목소리를 정책에 잘 반영해 우리 아이들 모두가 소중한 인재로 자라도록 최선을 다하겠다”고 약속했다. 앞으로 교사자격·양성체제 개편, 관리체계 및 재정 통합 그리고 법령 개정까지 다양한 난제가 놓여 있으므로 더욱 단단하게 준비해야 할 것이다.<br><br>둘째, 모든 논의의 중심에 아이들을 놓아야 한다. 과거 유보통합은 유치원과 어린이집 등 공급자 중심의 이해관계, 이를 관장하는 교육부와 보건복지부의 부처 칸막이가 작동했다. 여기에 중앙정부와 지방정부의 재원 부담을 둘러싼 갈등까지 겹쳐 최종 통합을 이뤄내지 못했다. 이번에는 부처 통합을 이뤄낸 만큼 아이들을 중심에 두고 정책 수립이 이뤄지길 기대한다.<br><br>물론 이 과정이 쉽지 않다. 학부모와 교사, 학계 등의 의견을 세부 정책에 반영해야 하고, 국회와 지방정부 그리고 시·도교육청들의 지지가 필요하다. 더불어 안정적인 재원 마련을 위한 관계 입법 또한 이뤄야 한다.<br><br>이제 때는 무르익었다. 이해당사자의 건강한 소통을 끌어내는 정부의 일관된 의지와 각계각층의 참여와 협업 노력들이 어렵게 내디딘 유보통합의 주춧돌로 자리매김하길 기대한다.<br><br>진수희 전 보건복지부 장관","date":"2023-05-08T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924300721&code=11171314&sid1=col"}]