[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"‘영화 찍나?’…롤렉스 10억 털어간 日복면강도단 [영상]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051008413821313_1683675698_0018244996.jpg\"></center><br>일본 도쿄 번화가인 긴자의 고급시계 상점에서 발생한 강도 사건의 용의자들이 현지 경찰에 붙잡혔다.<br><br>9일 교도통신과 요미우리신문 등에 따르면 경찰은 강도 용의자들의 신병을 확보해 조사 중이다. 이 사건의 피해액은 1억엔(약 10억원)에 달하는 것으로 파악됐다.<br><br>사건은 전날 해가 저물기 전인 오후 6시15분쯤 도쿄 긴자에 있는 고급시계 롤렉스 전문 판매점에서 일어났다. 흰색 가면을 쓰고 검은색 상·하의를 착용한 3인조 강도단이 30대 남성 점원을 흉기로 위협한 뒤 공구로 진열장을 부수고 10분간 손목시계 등 상품 100여점을 훔쳐 달아났다. 범행 장면이 담긴 영상이 트위터 등 SNS에 퍼지기도 했다.<br><br>유동 인구가 많은 시간대여서 다수가 이 장면을 목격했다. 강도들은 상점 주변에서 사람들이 스마트폰으로 자신들을 촬영하는 와중에도 버젓이 시계를 검은색 가방에 담았다. 대담한 범행에 목격자들은 “영화 촬영을 하는 줄 알았다”고 말한 것으로 전해졌다. 한 여성은 상점 밖에서 범행을 지켜보다 문을 닫아주기도 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051008415521314_1683675715_0018244996.gif\"></center><br>이들의 범행 모습은 흰색 가면과 유니폼을 착용하고 강도짓을 하는 넷플릭스 오리지널 드라마 ‘종이의 집’을 연상시킨다는 반응이 나왔다. 과감하면서도 어설픈 범행 광경을 담은 영상은 일본에서 화제가 되고 있다. 강도단이 범행을 마친 뒤 이용한 흰색 렌터카의 번호판까지 영상에 찍혔다.<br><br>강도단은 범행 1시간30분 만에 체포됐다. 경찰은 렌터카를 추적해 사건 현장에서 약 3㎞ 떨어진 아카사카의 주택에 있던 남성 4명을 체포했다. 이들은 체포됐을 때 범행 당시와는 다른 옷을 입고 있었던 것으로 전해졌다. 남성 4명 중 3명은 아카사카 주택 침입 혐의를 인정했으나, 나머지 1명은 부인했다.<br><br>강도단은 모두 10대였다. 경찰은 체포한 4명이 요코하마에 거주하는 16∼19세 남성이라고 밝혔고, 그중 2명이 소지했던 스마트폰을 압수해 분석하고 있다. 또 렌터카 근처에서 약 30점의 손목시계가 든 검은색 주머니를 발견해 조사 중이다.<br><br>용의자 4명은 ‘서로에 대해 모른다’고 진술하고 있는 것으로 전해졌다. 경찰은 용의자들의 거주지와 연령대가 비슷해 압수한 스마트폰 분석 등을 통해 이들의 관계와 함께 모인 경위를 조사하고 있다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-05-09T23:46:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244996&code=61131211&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"“美, 한국기업의 中 반도체 장비 반입 별도기준 검토”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051008020621298_1683673326_0018244893.jpg\"></center><br>미국 정부가 반도체 생산장비의 대중국 수출통제 조치와 관련해 한국기업에 대해선 별도의 장비반입기준을 검토하고 있는 것으로 알려졌다.<br><br>복수의 워싱턴 소식통은 9일(현지시간) “한국 정부는 수출통제 조치와 관련한 별도 기준을 만들어 달라는 기업 측 요구를 상무부에 전달했다”며 “기업들은 한시적 유예 조치가 예측 가능성이 작고, 상황 변화에 대처하기가 어렵다는 입장”이라고 말했다.<br><br>미국은 삼성전자와 SK하이닉스에 대해 현재 1년 단위 한시적 유예 조처를 했는데, 한국은 기업들의 예측 가능성을 높이기 위해 기간 제한을 뺀 별도 기준을 허용해 달라고 요구해 왔다. 지금처럼 한시적(1년)으로 수출통제 유예를 적용받는 대신에 기간 제한 없이 특정 기준 내의 미국 반도체 장비를 중국으로 반입할 수 있도록 하자는 것이다.<br><br>한국은 이 같은 의견을 상무부에 전달하고 협의를 진행 중인 것으로 알려졌다. 현재 삼성전자와 SK하이닉스에 대한 대중국 반도체 장비 수출통제 1년 유예 조치는 오는 10월 종료된다. 이와 관련 이창양 산업통상자원부 장관은 전날 기자 간담회에서 “미국과의 협상에서 글로벌 반도체 공급망을 교란하지 않는 범위 내에서 우리 기업이 기본적인 경영활동을 유지할 방향으로 수출통제가 진행되는 것으로 이야기 했다”며 “10월 이후에도 상당기간 연장될 것으로 기대하고 있다”고 말했다.<br><br>한 소식통은 “별도조치가 마련되면 장비 업그레이드가 수월해져 비교적 장기간 중국 공장을 안정적으로 운용할 수 있다”며 “미국 기준만 맞춘다면 계속해서 중국에서 반도체를 생산할 수 있다”고 말했다.<br><br>상무부가 구체적으로 어떤 기술 수준과 형식으로 한국 등 외국 기업에 대한 반도체 장비 반입 기준을 만들지는 알려지지 않았다. 한 외교 소식통은 “미국과 계속 협의가 진행 중이고, 아직 섣불리 결론을 이야기할 수 있는 상황이 아니다”며 “미국 측도 한국 기업의 상황을 알고 있다”고 말했다.<br><br>앞서 미국 상무부는 지난해 10월 미국기업이 중국의 반도체 생산기업에 반도체 장비를 수출하는 것을 사실상 금지하는 수출 통제를 발표했다. 18nm(나노미터·10억분의 1m) 이하 D램, 128단 이상 낸드 플래시, 14nm 이하 로직칩을 생산할 수 있는 장비·기술을 중국 기업에 판매할 경우 허가를 받아야 한다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-09T23:06:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244893&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"FBI, 50여개국 침투한 러 스파이 네트워크 일망타진","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051007213321277_1683670893_0018244797.jpg\"></center><br><br>미국이 전 세계 50여 개 국가 정부의 컴퓨터에 침투시킨 러시아의 스파이 네트워크를 한꺼번에 파괴했다. 러시아는 ‘스네이크’(뱀)로 불리는 멀웨어(악성 소프트웨어)를 주요국 정부기관 등에 침투시켜 민감한 정보를 훔쳐왔던 것으로 조사됐다.<br><br>메릭 갈런드 미 법무장관은 9일(현지시간) “러시아 연방보안국(FSB) 산하의 ‘툴라’ 부대가 운영한 스파이 네트워크를 파괴하기 위한 메두사(MEDUSA) 작전을 완료했다”고 밝혔다. 메두사는 그리스신화에 나오는 인물로 머리카락이 뱀인 괴물이다.<br><br>미 연방수사국(FBI)은 오리건과 사우스캐롤라이나, 코네티컷주(州)에 위치한 연방정부 컴퓨터에서 스네이크 멀웨어를 감지하고 이를 추적해왔다. 그 결과 해당 멀웨어는 러시아 모스크바 외곽 랴잔에 있는 FSB 산하 부대 툴라와 연결된 것으로 확인됐다.<br><br>툴라는 2004년부터 스네이크 멀웨어를 북대서양조약기구(NATO·나토)를 비롯한 주요 관심 대상 50개국 컴퓨터 시스템에 침투시켰던 것으로 조사됐다. 법무부는 “툴라는 미국과 나토뿐만 아니라 중동 국가나 러시아가 위협으로 간주하는 국가로까지 목표를 확장해 왔다”고 설명했다.<br><br>침투 대상은 정부기관과 언론인 등이 포함됐다. 나토 회원국 군대나 국방 계약자, 통신 및 기술 회사도 목표로 했다. 툴라는 스네이크 멀웨어에 감염된 전 세계 컴퓨터를 P2P 스파이 네트워크로도 활용했다. 이를 통해 미국 정부와 유엔 및 나토 회원국 정부가 주고받은 각종 서류도 탈취한 것으로 알려졌다. FBI는 툴라가 나토 회원국 정부가 운영하는 컴퓨터 시스템에서 데이터를 유출한 것도 파악했다.<br><br>FBI는 스테이크 멀웨어를 통해 전 세계에 구축된 러시아 스파이 네트워크를 무너뜨리기 위한 작전을 짰다. 네트워크로 연결된 멀웨어에 자폭 명령을 내리는 것이다. FBI는 이 같은 기능을 할 수 있는 프로그램을 자체 개발한 뒤 ‘퍼시어스’(Perseus·페르세우스)라는 이름을 붙였다. 그리스신화에서 메두사를 퇴치한 영웅의 이름이다. 퍼시어스는 FBI가 의도한 대로 지난 8일 미국을 포함해 50개국 컴퓨터에 설치된 러시아의 멀웨어를 한꺼번에 제거했다.<br><br>법무부는 이번 작전으로 FSB가 사이버 정보자산 분야에서 한동안 회복하기 힘든 타격을 받았을 것이라고 분석했다. 리사 모나코 법무부 차관은 “미국의 법집행기관들이 러시아의 최첨단 기술을 역이용해 정교한 사이버 간첩 활동 도구를 무력화했다”고 말했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-09T22:24:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244797&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"트럼프, 성폭행 민사 사건 패소…500만 달러 배상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051005010321247_1683662463_0018244507.jpg\"></center><br><br>도널드 트럼프 전 대통령이 27년 전 성폭행 의혹 관련 민사 소송에서 패소했다. 트럼프 전 대통령에 대한 성추문 관련 사건 피해가 인정된 첫 평결이다.<br><br>뉴욕 남부연방지방법원 배심원단은 9일(현지시간) 패션잡지 엘르의 칼럼니스트였던 E. 진 캐럴(79)이 자신에 대한 트럼프 전 대통령의 성적 학대 사실을 입증했다고 판단했다. 뉴욕주는 성추행 등 동의 없는 성적 접촉을 성적 학대로 정의한다. 배심원단은 또 트럼프 전 대통령이 성폭행 주장을 부인하는 과정에서 캐럴의 명예를 훼손했다고 평결했다.<br><br>배심원단은 이에 따라 트럼프 전 대통령에게 성적 학대 관련 피해보상금(200만 달러)과 관련 징벌적 배상금(2만 달러), 명예훼손에 대한 피해보상금(270만 달러)과 관련 징벌적 배상금(28만 달러) 등 모두 500만 달러를 캐럴에게 지급할 것을 결정했다.<br><br>배심원단은 “(트럼프 전 대통령이) 타인의 권리를 무자비하고 무모하며 고의로 무시하는 등 악의적으로 행동했다”고 지적했다.<br><br>배심원단은 다만 성폭행 혐의에 대해서는 캐럴이 입증할 증거를 제시하지 못했다며 기각했다. 남성 6명, 여성 3명으로 구성된 배심원단은 3시간가량 심리 끝에 만장일치로 이 같은 결정을 내렸다.<br><br>캐럴은 1995년 혹은 1996년 봄 뉴욕시 맨해튼의 고급 백화점 ‘버그도프 굿맨’의 탈의실에서 트럼프 전 대통령이 자신을 성폭행하려 했다고 2019년 회고록을 통해 폭로했다. 당시 트럼프 전 대통령은 여자 친구를 위한 선물을 고르는 것을 도와달라고 요청했고, 란제리 코너 탈의실에서 자신을 밀쳐 강간했다고 주장했다.<br><br>트럼프 전 대통령은 그러나 “책을 팔기 위해 이야기를 꾸며냈다”고 부인했다. 또 “그녀는 거짓말쟁이고 정신적으로 아픈 사람이다. 내 타입도 아니다”고 조롱했다. 캐럴은 이에 따라 지난해 트럼프 전 대통령을 성폭행 및 명예훼손 혐의로 민사 고소했다.<br><br>성폭행 혐의 공소시효는 25년으로 트럼프 전 대통령의 경우 이미 만료됐지만, 캐럴은 지난해 제정된 한시적 특별법인 ‘성인생존자 법’에 따라 손해배상청구 소송을 제기할 수 있었다.<br><br>캐럴은 공판 과정에서 자신이 당한 일에 대해 구체적으로 증언하며 배심원단을 설득했다. 트럼프 전 대통령이 2005년 미 연예매체 ‘액세스 할리우드’ 사회자 빌리 부시와 대화하면서 성추행한 경험을 자랑한 내용의 영상 등을 증거로 제시하기도 했다.<br><br>반면 트럼프 전 대통령은 그동안 공판에 참석하지 않았고, 동영상으로만 무죄를 주장했다. 거짓말이라는 주장과 함께 캐럴이 반트럼프 진영에 있다는 음모론도 폈다.<br><br>트럼프 전 대통령은 이날 평결 직후 자신의 SNS 트루스소셜에서 “나는 이 여성이 누군지 전혀 모른다. 이 판결을 불명예”라며 “역사상 가장 위대한 마녀사냥의 연속”이라고 반발했다. 트럼프 측 캠프도 “문제가 있는 개인의 거짓되고 완전히 꾸며낸 주장이 우리 선거를 방해하도록 허용했다”며 “항소할 것이고, 결국 우리가 승리할 것”이라고 밝혔다.<br><br>뉴욕타임스(NYT)는 “현재까지 12명 이상의 여성이 수년 동안 트럼프 전 대통령을 성추행 등 혐의로 고발했지만, 트럼프는 늘 부인했다. 캐럴 사건은 혐의가 입증된 첫 사건”이라고 보도했다.<br><br>워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-09T20:04:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018244507&code=61131111&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"푸틴 “러 상대 진짜 전쟁 벌어져”… 전승절에 ‘전쟁’ 규정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000220421223_1683645724_0924301113.jpg\"></center><br>블라디미르 푸틴 러시아 대통령이 처음으로 우크라이나 침공을 ‘전쟁’으로 언급했다. 러시아는 그동안 ‘특별 군사 작전’으로 이번 전쟁을 지칭했다.<br><br>AP·로이터통신에 따르면 푸틴 대통령은 9일(현지시간) 모스크바 붉은광장에서 열린 2차 전승절 행사에서 한 연설에서 “서방의 길들여지지 않은 야망으로 러시아에 대한 ‘진짜 전쟁’이 발발했다”고 말했다. 푸틴 대통령이 이번 전쟁에서 ‘전쟁’ 표현을 공식적으로 쓴 것은 처음이다. 푸틴 대통령의 ‘전쟁’ 언급은 러시아가 우크라이나의 반격을 앞두고 추가 동원령을 내리기 위한 것이라는 관측이 제기된다. 전쟁이 공식적으로 선포되면 계엄령을 통해 국가 전체를 동원체제에 편입할 수 있다. 실제로 러시아에 점령된 마리우폴의 우크라이나 측 망명 시의회가 “러시아가 마리우폴 주민들을 대상으로 징집 절차를 개시했다”고 주장했다고 CNN은 전했다.<br><br>푸틴 대통령은 연설에서 “서방 엘리트가 ‘러시아 혐오’와 공격적인 민족주의를 퍼뜨리고 있다”며 “우크라이나 국민은 ‘국가 쿠데타’의 인질이 돼 서방의 야망에 휘둘리고 있다”고 말했다. 푸틴 대통령은 또 “서방이 1945년 독일 나치 정권에 대한 소련의 승리를 잊었다”며 “오늘날 세계는 다시 결정적인 전환점에 서 있으며, 러시아 국민은 국가의 미래를 위해 애국적인 투쟁에 참여하고 있다”고 말했다.<br><br>러시아 전승절은 1945년 5월 9일 옛 소련이 2차 세계대전에서 독일 나치 정권으로부터 항복을 받아낸 날을 기념하는 날이다. 러시아는 해마다 이를 대대적으로 기념해왔지만 이날 행사는 우크라이나의 대반격에 대한 보안 우려 등으로 규모가 대폭 축소됐다.<br><br>한편 우크라이나 총참모부와 공군은 지난 7~8일 러시아에서 우크라이나 전역에 공습을 퍼부어 최소 3명의 민간인이 사망하고 28명이 다쳤다고 밝혔다. 우크라이나는 또 러시아가 9일 수도 키이우에 발사한 순항 미사일 15발을 모두 격추했다고 했다. 볼로디미르 젤렌스키 우크라이나 대통령은 러시아 전승절인 9일을 ‘유럽의 날’로 명명했다. 이날 키이우를 방문한 우르줄라 폰데어라이엔 유럽연합(EU) 집행위원장과 통합 문제를 논의하며 결속을 다졌다.<br><br>김지애 기자 amor@kmib.co.kr","date":"2023-05-09T19:09:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301113&code=11141500&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"우크라 ‘마리우폴 참상’ 직접 취재 AP 기자들 퓰리처상 2개 부문 수상","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050921130321076_1683634383_0924301020.jpg\"></center><br>러시아의 우크라이나 침공 현장을 취재한 AP통신 기자들이 퓰리처상을 받았다. 1917년 창설된 퓰리처상은 미국뿐 아니라 전 세계적으로 가장 권위 있는 보도부문 상이다. 퓰리처상 선정위원회는 8일(현지시간) AP통신 기자들을 공공보도 부문과 특종사진 부문 수상자로 결정했다고 밝혔다.<br><br>러시아군이 점령한 우크라이나 남부 마리우폴의 참상을 전한 AP 영상기자 미스티슬라브 체르노프, 사진기자 에브게니 말로레트카, 영상 프로듀서 바실리사 스테파넨코, 취재기자 로리 힌넌트가 공공보도 부문상을 받았다. AP 취재팀은 마리우폴을 직접 취재한 유일한 외신 기자들로, 3주 가까이 이곳에 머물며 참상을 전 세계에 타전했다.<br><br>말로레트카와 AP의 다른 사진기자 6명은 우크라이나 전쟁에 따른 민간인 피해를 생생히 전한 15편의 사진으로 특종 사진상도 받았다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050921130421077_1683634384_0924301020.jpg\"></center><br>월스트리트저널(WSJ)은 50여개 미 연방기관 공무원들의 이해충돌 의혹을 취재한 7부작 특집 기사로 탐사보도 부문상을, 워싱턴포스트(WP)는 낙태 관련 특집 기사로 국내보도 부문상을 받았다. 뉴욕타임스(NYT)는 우크라이나 전쟁 취재로 국제보도 부문상을, 로스앤젤레스타임스는 시 공무원들의 인종차별 발언으로 특종보도 부문상을 수상했다.<br><br>신창호 선임기자 procol@kmib.co.kr","date":"2023-05-09T19:08:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301020&code=11141100&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"아이 옷 바꾸려 아울렛 찾았다가 총기에 물거품된 ‘아메리칸드림’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000200321218_1683645603_0924301057.jpg\"></center><br>미국 텍사스주 총기 난사 사건으로 희생된 한인 교포 가족은 선물로 받은 아들의 옷을 바꾸기 위해 사건 현장인 아울렛을 찾았던 것으로 전해졌다. 이 가족의 사연을 알리며 시작된 모금에는 만 하루도 안 돼 15억원이 넘는 돈이 모였다.<br><br>8일(현지시간) 미국 모금·후원 사이트 고펀드미에는 지난 6일 댈러스 교외 ‘앨런 프리미엄 아울렛’에서 총기 난사로 숨진 조규성(38)·강신영(36)씨 부부와 두 아들 윌리엄(6), 제임스(3)의 사연이 올라왔다. 글 작성자는 “윌리엄은 나흘 전 6번째 생일을 축하했다. 그들은 윌리엄이 생일선물로 받은 옷을 교환하기 위해 그곳에 갔다”며 “빛과 사랑, 축복으로 가득해야 할 오후가 8명의 희생자를 남긴 총기 난사 학살로 한순간에 끝나버렸다”고 적었다. 작성자는 또 “중환자실에서 퇴원한 6살 아들 윌리엄은 이 끔찍한 사건에서 유일한 생존자가 됐다”고 설명했다. 윌리엄은 어깨에 총상을 입었으나 수술 뒤 몸 상태를 어느 정도 회복한 것으로 전해졌다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000200421219_1683645604_0924301057.jpg\"></center><br>현지 교민들은 사고 당시 엄마 품에 안겨 살아남았다고 목격된 아이를 윌리엄으로 추정하고 있다. 전날 CNN은 현지 주민 스티븐 스페인호이어씨의 증언을 인용해 ‘엄마로 보이는 여성이 4~5세로 보이는 아이를 총격으로부터 보호해 아이가 살았다’고 보도했다.<br><br>장례식 비용 등을 마련하기 위한 고펀드미 모금액은 순식간에 불어났다. 5만 달러 모금이 목표였는데 16시간 만에 2만3000명 이상이 참여했고 약 120만 달러(약 15억9000만원)가 모였다.<br><br>현지 한인 매체 등에 따르면 조씨 부부는 각각 어릴 때 부모를 따라 미국으로 이주한 이민 2세다. 조씨는 근무 중인 변호사 사무실의 홈페이지에서 자신을 이민 전문 변호사로 소개했다. 그는 “한국에서 태어나 댈러스에서 자란 이민자로서 ‘아메리칸드림’에 대한 깊은 자부심과 존경심, 감사의 마음을 가지고 있다”고 밝혔다. 이어 “한국어는 모국어 수준으로 유창하고 라틴 아메리카 커뮤니티를 대리하기 위해 스페인어를 배우고 있다”고 적었다.<br><br>조씨는 또 “여가 시간에는 교회 활동에 참여하고, 두 아들이 자라는 것을 지켜보며 가족과 함께 시간을 보내는 것을 즐긴다”고 소개했다. 조씨는 치과의사인 아내 강씨와 함께 한인 교회에서 주변 한인을 돕는 여러 활동에 적극적으로 참여한 것으로 알려졌다.<br><br>사건 당일 이 가족은 다른 지인의 생일파티에 갔다가 모임이 끝난 뒤 앨런 쇼핑몰에 들렀다고 한다. 마지막으로 함께 있던 지인은 “(이 가족이) 5분만 더 있게 잡았더라면”이라며 애통해한 것으로 전해졌다.<br><br>댈러스 한인회는 이날 애도 성명을 내고 “우리 동포사회 일원으로 좋은 평판을 받으며 신앙생활을 열심히 하던 아름다운 한인 가족의 사망 소식은 너무나 큰 슬픔”이라고 밝혔다. 이어 “한인 커뮤니티는 더 이상 안전하지 않다. 인파가 몰리는 지역에서는 특별히 안전에 주의를 기울여달라”고 당부했다.<br><br>백악관은 인종주의에 기반을 둔 증오 범죄에 대한 우려를 표명하며 공화당에 총기 규제 입법을 압박했다. 카린 장-피에르 백악관 대변인은 브리핑에서 “우리는 올해 들어 201번째 총기사건을 목격했다”며 “조 바이든 대통령은 총기 규제법 처리를 거듭 촉구했지만, 공화당은 이 위기에 대응하는 것을 거부하고 있다”고 비판했다.<br><br>장은현 기자, 워싱턴=전웅빈 특파원 imung@kmib.co.kr","date":"2023-05-09T19:07:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301057&code=11141400&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"도쿄신문 “기시다, 한국서 징용 사죄·반성 언급했어야”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023050923210421202_1683642064_0924301048.jpg\"></center><br>기시다 후미오 일본 총리가 지난 7일 서울에서 개최된 한·일 정상회담 공동 기자회견에서 일제강점기 강제동원(징용) 문제와 관련해 직접적으로 사죄와 반성을 언급했어야 했다는 주장이 일본 언론에서 나왔다.<br><br>도쿄신문은 9일 사설을 통해 “기시다 총리가 ‘마음이 아프다’고 발언한 것에 대해 한국 내에서 환영한다는 목소리가 많다”며 “그러나 (기시다 총리 발언에) ‘역대 내각의 역사 인식을 계승한다’ ‘당시 열악한 환경 속에서 많은 분이 고통스럽고 슬픈 일을 겪었다’ 등 원론적인 표현도 많다”고 지적했다.<br><br>그러면서 “조금 더 직접적으로 반성과 사죄를 표명함으로써 자국 내 비판을 각오하고 대일관계 개선에 나선 윤 대통령의 기개에 부응해야 하지 않았겠는가”라고 말했다.<br><br>도쿄신문은 이어 “한·일 정상이 정례적으로 상대국을 방문하는 ‘셔틀외교’가 역사 인식으로 인한 대립으로 과거 세 차례 중단됐는데, 양국 정상과 정부는 이를 지속해 발전시키겠다는 의지를 보여야 한다”고 당부했다.<br><br>요미우리신문은 이날 사설에서 “기시다 총리의 유감 표명은 윤 대통령의 정치 결단을 긍정적으로 평가하고 한국 내 반발을 누그러뜨리려는 의도가 있다”고 분석했다. 요미우리는 한국 정부의 징용배상 해결책 이행 현황을 소개하면서 “기시다 총리는 상대 입장을 배려하는 것의 중요성을 잊어서는 안 될 것”이라고 덧붙였다.<br><br>반면 마이니치신문은 기시다 총리가 유감 표명에 ‘개인 견해’를 덧붙인 것은 “1965년 한일 청구권협정으로 종료됐다는 일본 정부 입장을 반영한 결과”라고 분석했다. 총리 관저의 한 간부는 이 매체에 “사죄를 말하면 나중에 (한국이) 다시 사죄를 요구할 가능성이 있다”며 “‘마음이 아프다’는 표현은 총리 나름대로 최대한 한국을 배려한 것”이라고 말했다.<br><br>한편 아소 다로 자민당 부총재가 11일 한국을 방문해 윤 대통령과 면담하는 방향을 조율하고 있는 것으로 알려졌다. 일본 공영방송 NHK는 “아소 부총재가 11일부터 사흘 일정으로 한국을 방문한다”며 “11일 밤 윤 대통령과 회담 일정을 조율 중”이라고 전했다.<br><br>아소 부총재가 회장으로 있는 ‘나카소네 평화연구소’는 오는 12, 13일 서울에서 한·일 관계에 대한 포럼을 한국 연구소와 공동 개최하는 것으로 전해졌다. 아소 부총재는 2008~2009년 총리를 지냈고 아베 신조 전 총리 2차 집권기에 부총리 겸 재무상을 맡았다.<br><br>장은현 기자 eh@kmib.co.kr","date":"2023-05-09T19:04:07.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301048&code=11141700&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"캐나다·중국, 외교관 1명씩 ‘맞추방’… 갈등 고조","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0510/2023051000200621221_1683645606_0924301022.jpg\"></center><br>중국의 캐나다 정치인 사찰 의혹에서 불거진 양국 간 갈등이 외교관 맞추방으로 번졌다. 캐나다 정부가 자국 정치인을 사찰한 의혹을 받는 중국 외교관을 추방하기로 한 데 대해 중국도 캐나다 외교관 추방으로 대응하면서 관계가 한층 악화될 전망이다.<br><br>8일(현지시간) 블룸버그통신 등에 따르면 캐나다 정부는 토론토 주재 중국 영사관 소속 자오웨이를 외교적 기피 인물(페르소나 논 그라타)로 지정해 추방한다고 밝혔다. 멜라니 졸리 외교장관은 성명을 내 “우리는 어떠한 형태의 내정 간섭도 용납하지 않을 것”이라며 “캐나다에 있는 외교관들에게 이런 행동에 관여할 경우 집으로 돌려보낼 것이라고 경고했다”고 말했다.<br><br>이에 맞서 중국 외교부는 9일 상하이 주재 캐나다 총영사관의 제니퍼 라론드 영사를 외교적 기피 인물로 지정하고 오는 13일 전에 중국을 떠날 것을 요구했다. 이어 “중국은 진일보한 대응을 할 권리를 갖고 있다”며 추가 보복을 예고했다.<br><br>이번 갈등은 2021년 7월 작성된 캐나다보안정보국(CSIS) 보고서를 현지 언론이 지난 1일 보도하면서 시작됐다. 보고서에는 중국 정부가 신장위구르자치구 등의 인권 문제를 지적해온 캐나다 보수당(야당) 소속 마이클 청 연방 하원의원의 친인척 정보를 수집했다는 내용이 담겼다. 이번에 추방이 결정된 자오웨이는 정보 수집에 관여한 인물로 적시됐다.<br><br>해당 보고서가 1년 10개월 전에 작성됐는데도 사찰 대상이던 청 의원은 아무 정보를 받지 못했고 자오웨이는 캐나다에서 계속 근무했다. 청 의원이 정부의 미온적인 대응을 문제 삼자 졸리 장관은 지난 3일 충페이우 캐나다 주재 중국 대사를 초치한 사실을 공개하고 “외교관 추방 등 여러 대응을 검토하고 있다”고 밝혔다. 홍콩 출신 이민자의 아들인 청 의원은 지난 2021년 중국의 위구르족 탄압을 인종학살로 규정하는 결의안을 추진해 중국의 제재 대상에 올랐다.<br><br>중국과 캐나다 관계는 2018년 멍완저우 화웨이 당시 부회장 체포 사건 이후로 계속 삐걱댔다. 캐나다 정부가 미국 요청에 따라 멍완저우를 밴쿠버 공항에서 체포하자 중국은 9일 뒤 캐나다인 2명을 구금하는 것으로 맞섰다.<br><br>이후로도 캐나다는 2022 베이징 동계올림픽 외교적 보이콧에 동참하고 지난해 발표한 인도·태평양 전략에서 중국을 ‘갈수록 질서를 어지럽히는 글로벌 파워’로 규정하는 등 날을 세웠다. 중국이 2019년, 2021년 캐나다 총선에 개입하려 했다는 의혹이 제기된 뒤로는 대중 강경 노선을 요구하는 목소리가 커지고 있다.<br><br>베이징=권지혜 특파원 jhk@kmib.co.kr","date":"2023-05-09T19:04:03.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924301022&code=11142200&sid1=int"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"국제","categories":["international"],"url":"http://rss.kmib.co.kr/data/kmibIntRss.xml"},"title":"이게 맞나?… 日 “韓시찰단, 오염수 안전성 평가 안 해”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023042420015772914_1682334117_0018243985.jpg\"></center><br>일본 정부가 후쿠시마 제1원자력발전소 오염수 방류 계획에 앞선 한국의 현지 시찰에 대해 “안전성 평가가 아니다”고 밝혔다. 한국 정부는 “안전성을 평가할 기회”라는 입장이어서 시찰단 역할을 놓고 한·일 갈등이 재연될 우려가 제기된다.<br><br>일본 요미우리신문 등에 따르면 니시무라 야스토시 일본 경제산업상은 9일 각의(국무회의) 후 기자회견에서 도쿄전력 후쿠시마 제1원전의 오염수 해양 방류와 관련한 한국 시찰에 대해 “국제원자력기구(IAEA) 조사처럼 처리수의 안전성 평가를 하는 것이 아니다”고 밝혔다. 그는 “어디까지나 한국의 이해를 깊게 하기 위한 대응”이라며 “처리수의 안전성에 대해 평가나 확인을 하는 것은 아니다”고 강조했다.<br><br>니시무라 경산상은 이와 함께 “처리수(후쿠시마 오염수의 일본 정부 명칭) 탱크의 상황이나 공사의 진척, 처리수 방출방법 등을 정중하게 설명하고 싶다”며 “처리수 해양 방출의 안전성에 대한 이해가 깊어지길 기대한다”고 말했다.<br><br>한국 전문가들의 시찰단 수용은 지난 7일 한·일 정상회담에서 합의됐다. 한국 전문가 일행은 오는 23일 후쿠시마 현지를 시찰할 예정이다. 일본 정부는 IAEA의 국제기준에 비춰 안전성 평가가 확인된 뒤 올여름 해양 방출하는 것을 목표로 하고 있다.<br><br>하야시 요시마사 일본 외무상도 이날 정례 기자회견에서 안전성 평가에 대해 언급하지 않았다. 그는 한국 전문가의 후쿠시마 원전 시찰이 한국 여론에 미칠 영향을 묻는 질문에 “시찰단 파견, 국장급 협의 등의 기회를 통해 ALPS(알프스·다핵종제거설비) 처리수 해양 방류 안전성에 대한 한국의 이해가 깊어지길 기대한다”고 말했다. 하야시 외무상은 “지난 한·일 정상회담에서 기시다 후미오 총리가 IAEA의 검증을 받아 (오염수 안전성과 관련해) 설명을 성실히 해왔다고 (윤석열 대통령에게) 말했다”고 설명했다. 지난해 3월 대만 시찰단이 후쿠시마 제1원전을 시찰했으나 이 역시 현장을 ‘견학’하는 수준에 그쳤다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0509/2023050921251521115_1683635115_0018243985.jpg\"></center><br>반면 외교부는 후쿠시마 원전 오염수 현장 시찰단 파견에 대해 “독자적으로 오염수 처리의 안전성을 중층적으로 검토·평가할 기회가 확보됐다”고 밝혔다. 외교부는 국회 외교통일위원회에 제출한 현안 보고 자료에서 “오염수 처분 관련 시설을 점검하고 자체적인 과학적·기술적 분석에 필요한 정보를 파악할 예정”이라며 이같이 보고했다.<br><br>장호진 외교부 1차관은 이날 국회 외교통일위원회에 출석해 우리 정부의 후쿠시마 원전 오염수 시찰단이 “실제 검증에 가까운 활동을 할 것”이라고 밝혔다.<br><br>대통령실 고위관계자는 “오염수 자체에 대한 검증은 IAEA가 진행하고 있지만, 일본의 오염수 정화 설비가 제대로 작동하는지, 운영 역량이 갖춰져 있는지 점검과 조사가 필요하다”고 밝혔다.<br><br>김지애 구자창 기자 amor@kmib.co.kr","date":"2023-05-09T12:31:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018243985&code=61131111&sid1=int"}]