[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[고승욱 칼럼] 스윙보터의 마음을 얻는 혁신","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023060621290350997_1686054543_0924335617.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">슬랩스틱 코미디 정치 때문에 총선 승패가 혁신에 달렸지만<br>여야 모두 쇄신안 실패한 뒤로 현역·중진 의원 교체만 남아<br>당권 강화만을 위한 물갈이로 흔들리는 중도층 잡을 수 없어<br></div><br>22대 총선의 승패는 결국 혁신이 좌우할 것이다. 그만큼 정치에 대한 피로감이 높다. 윤석열정부가 출범한 지난해 5월부터 19개월 동안 정치는 그냥 싸우는 정도로 끝나지 않았다. 진흙탕에서 뒹구는 슬랩스틱 코미디만도 못하게 됐다. 대선 후보 시절 “진영에 관계없이 인재를 발탁하겠다” “야당 인사가 청와대에 올 수 없다고 한다면 내가 국회의사당 식당으로 찾아가 만나겠다”고 했던 윤 대통령은 자신의 약속과 전혀 다른 방향으로 가버렸다. 원내 과반을 훌쩍 넘는 거대 야당은 대선 불복 말고는 달리 설명할 말이 없을 정도로 거칠게 내달린다. 그 속에서 의원들은 장기판의 졸처럼 움직인다. 국회의원이 저렇게까지 해야 하나 싶지만 개의치 않는다. 그러니 못난이 경쟁이 가장 유력한 총선 전략이다. 상대당보다 조금만 덜 못나게 행동하면 이길 수 있다고 공공연히 말한다. 어이없지만 혐오를 부르는 지금 여의도 정치의 단면이다.<br><br>국민의힘과 더불어민주당의 노회한 선거 전략가들이 혁신을 바라는 유권자의 마음을 모를 리 없다. 최근 여야의 정당 지지율은 30%대 초반에 갇혀 있다. 약간의 부침은 있지만 여야 모두 집토끼는 지키고 있다는 뜻이다. 하지만 선거는 지지하는 정당을 정하지 않은 부동층인 스윙보터의 마음을 얻지 못하면 이길 수 없다. 산토끼를 잡으러 나서야 한다. 민주당은 21대 총선에서 서울의 지역구 49곳 중 41곳, 경기도의 59곳 중 51곳에서 승리했다. 그런데 2년 뒤 20대 대선에서 윤 대통령은 총선 지역구 기준으로 서울 18곳, 경기도 9곳에서 이재명 당시 민주당 후보보다 더 많은 표를 얻었다. 이렇게 총선과 대선에서 선택이 달라진 지역구가 전국적으로 50곳이 넘는다. 대선 3개월 뒤 치러진 서울시장 선거에서 오세훈 서울시장은 25개 자치구 모두에서 50%가 넘는 표를 얻었다. 스윙보터는 생각보다 위력적이었다. 민주당의 50년, 100년 집권론이 순식간에 모래성이 됐다.<br><br>그러니 이들을 향한 여야의 구애 작업은 눈물겹다. 지난 대선의 가장 강력한 스윙보터였던 2030의 표심을 잡는 데 사활을 걸었다. 경쟁적으로 청년정책을 쏟아내고, 혹시 마음을 상하게 했으면 납짝 엎드린다. 난데없는 메가시티 계획도 나왔다. 문재인정부의 부동산 정책 실패가 수도권의 표심을 흔드는 것을 봤기 때문이다. 그러나 효과는 없다. 대통령이 세일즈 외교를 표방하며 세계를 누벼도, 당정이 파격적인 청년정책을 발표해도 지지율은 거기서 거기다. 지지 정당이 바뀌지 않는 적극적인 보수·진보층에 머무른다. 기회 있을 때마다 민생을 외치는 야당도 다르지 않다. 이유는 뻔하다. 구태의연한 3류 정치, 특권만 챙기고 제 할 일을 제대로 하지 않는 의원들이 버티고 있어서다. 속셈이 뻔히 보이는데 지지할 마음이 생길 리 없다.<br><br>총선이 4개월도 남지 않은 상황에서 여야의 선택지는 많지 않다. 경제·민생을 한 손에, 혁신을 다른 손에 들고 유권자에게 호소할 것이다. 하지만 선거를 앞둔 정치인이 외치는 경제·민생은 포퓰리즘과 다를 게 없다. 스윙보터를 움직이는 동력이 될 수 없다. 남는 건 혁신이다. 양당 혁신위원회가 모두 실패한 상황에서 그 혁신은 자연스럽게 물갈이로 향한다. 2016년 총선에서 민주당이, 2012년 총선에서 새누리당이 했던 것처럼 지도부를 포함한 현역의원을 공천에서 대거 탈락시키는 게 핵심이다. 한동훈 법무부 장관이 비상대책위원장을 맡으면 깔끔한 일처리로 물갈이에 성공할 가능성이 높다.<br><br>기성 정치권에 빚진 것도 없으니 분출하는 바닥의 요구를 공천 심사에 마음껏 반영할 수도 있을 것이다. 하지만 그걸 유권자로부터 혁신으로 인정받을 수 있느냐는 다른 문제다. 국민의힘의 혁신은 윤 대통령의 국정기조가 바뀌는 데서 시작한다. 대통령의 눈치만 보는 정당에서 벗어나는 게 혁신의 최종 목표가 돼야 하는데, 한 장관은 바로 그 지점에서 모순에 빠진다. 민주당도 마찬가지다. 혁신의 출발점은 사당화에서 벗어나는 것이다. 하지만 강성 지지층의 목소리를 한껏 높여놓고는 시스템 공천이라며 물갈이를 시도하는 건 눈가리고 아웅하는 격이다. 벌써 예비후보자 등록이 시작됐다. 시간이 많지 않다. 스윙보터의 마음을 얻는 혁신이 어떤 것인지 모르는 사람은 없다. 당내 권력을 공고히 하는 방편으로 사람만 바꾸고는 혁신이라고 우기지 않기를 바랄 뿐이다. 유권자는 바보가 아니다.<br><br>고승욱 논설위원 swko@kmib.co.kr","date":"2023-12-19T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335617&code=11171454&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 폐지든 개정이든 학생인권조례 부작용은 바로잡아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121919430573918_1702982585_0924335664.jpg\"></center><br>조희연 서울시교육감 등 전국 8개 시도 교육감들이 19일 “시대착오적이며 차별적인 서울시의회의 학생인권조례 폐지 논의를 중단하라”고 입장을 발표했다. 지난 15일 충남 도의회가 처음 학생인권조례 폐지안을 통과시킨 뒤 서울시의회도 동참할 움직임을 보인 데 따른 것이다. 서울시의회는 22일 학생인권조례 폐지안을 본회의에 상정해 표결할 예정이다. 이 경우 국민의힘 의원들이 다수 의석을 차지해 폐지안 통과가 유력시된다. 벌써부터 이 문제가 진영 싸움으로 비화되는 모습인데 교권 회복 차원에서 해법을 찾아야 할 것이다.<br><br>7개 시도 교육청이 시행 중인 학생인권조례는 지난 7월 서울 서이초 교사 사망 이후 논란이 돼 왔다. 취지와 달리 조례가 학생 인권만을 강조하면서 교권 붕괴로 이어졌다는 지적 때문이다. 실제 교실에서 자는 학생을 깨우면 ‘휴식권’ 침해가 되고 특정 학생을 칭찬하면 차별 금지에 저촉된다는 해석으로 교사의 지도에 많은 지장이 초래됐다. 한국교총 설문조사에서 교원 83%가 “학생인권조례가 교권 추락에 영향을 끼쳤다”고 할 정도로 교사들의 문제의식은 심각하다. 조례의 대폭 정비는 불가피한 실정이다.<br><br>그럼에도 조 교육감은 조례 폐지 반대 1인 시위를 벌이고 있고 더불어민주당 이재명 대표는 조례 폐지를 “선생과 학생을 갈라치는 나쁜 정치”라고 비판했다. 물론 조례가 무조건 폐지돼야 하는지에 대해서는  토론할 여지가 있다. 인권 강조가 시대적 추세인 점을 부인할 순 없어서다. 다만 부작용이 뚜렷한데도 바로잡는 것을 논란으로 삼거나 정치 문제화 해선 안 된다. 조례를 악용한 일부 학생·학부모의 횡포로 교사의 극단적 선택이 잇따른 현실을 눈감아서야 되겠는가. 명백한 문제를 외면하는 것이야말로 나쁜 정치다. 인권에는 상호존중이 중요하고 책임이 따른다는 점을 명문화하는 새 조례 혹은 조례 개정안은 반드시 필요하다.","date":"2023-12-19T19:03:11.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335664&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[너섬情談] 나이가 없는 것처럼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121919330373903_1702981983_0924335599.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">관념에 침몰하거나 자책과<br>검열로 자신 괴롭히는 대신<br>지금을 무구하게 표현할 것<br></div><br>세상에서 가장 멋진 칭찬을 생각한다. 내가 아는 가장 좋은 말을 해주는 건 자의식 과잉 같고, 상대가 듣고 싶을 말을 하는 건 진실하지 못한 것 같다. 내 눈에 비친 고유함을 표현하는 거라면 정답은 없겠지 하고 체념하고 싶지만 정답 같은 칭찬은 분명 존재한다. 수전 손택이 롤랑 바르트를 추억하며 남긴 이 표현보다 더 멋진 칭찬을 아직까지 본 적이 없다. “그는 나이가 없는 사람처럼 보인다.” 정답 같은 칭찬은 내 것이 아님에도 내 것으로 만들고 싶어진다. 젊어 보인다거나 성숙하다란 말보다 훨씬 상대를 빛낸다. 나는 언젠가부터 매해 새 일기장에 이 칭찬을 빌려왔다. ‘나이가 없는 것처럼 살자.’<br><br>‘나이에 맞게 살아라’라는 말이 늘 불편했다. 나이는 어떤 권리나 의무를 부여할 수 있어도 지혜나 혜안을 보장하지 않았다. 나이가 든다는 건 지구에서 보낸 시간이 길어지고 있다는 뜻. 오랜 시간을 보낸 만큼 사랑하는 것도 싫어지는 것도 많아졌다. 나이 사이에 켜켜이 배어 있는 복구 불가능해 보이는 상처, 다시는 그토록 생생할 수 없을 행복한 추억, 사소한 죄와 묵은때도 많이 쌓였다. ‘이전’과 ‘예전’이 판단의 참조로 등장하고 아는 척과 해본 척에 능숙해져 지금을 사는 걸 방해한다. 현재를 축소하고 감각을 흐리는 게 나이 듦이라면 그건 좀 많이 싫다. 객관적 숫자인 나이를 거부할 순 없지만 나이에 맞는 명확한 태도나 의식의 규격은 어디에서도 찾을 수 없다.<br><br>그때 ‘나이가 없는 사람처럼 보인다’는 칭찬을 만났다. 그것은 철없음이나 깊이의 부재를 의미하지 않았다. 뻔뻔함도 아니었다. 나이를 핑계로 잃기 쉬운 천진함을 간직한 이를 위한 찬양, 훔쳐 내 것으로 만들고 싶을 만큼 탐나는 칭찬이었다. 지구에 막 발을 내디딘 사람처럼 세상을 살아가는 사람들. 아는 척 않고, 두려워 않고 왜곡 없이 세상을 바라보는 사람들이 있다. 그들이 세월과 참조를 초월하여 이룬 그 단단함의 근원은 무엇일까?<br><br>피렌체 두오모 성당 앞에서 성당 구석구석을 낡은 사진기로 공들여 찍던 백발 여인의 초롱초롱한 눈빛이 오래 내 마음에 남았다. 아름다움만큼은 영원히 존재하리란 걸 믿게 해준 눈빛이었다. 하얀 머리색이 그녀를 하나도 늙어 보이게 하지 못했다. 생기로 충만했다. 딸기를 처음 맛본 아기의 표정은 달콤함에 대한 기쁨으로 가득했다. 앞으로 그가 만날 무수한 미각의 모험을 응원하고 싶어지는 표정이었다. 그 ‘처음’을 재현할 순 없어도 그들에게서 삶의 태도를 배울 수는 있다. 바로 ‘무구한 표현’이다. 자신의 마음과 감상을 투명하게 표현하는 사람은 낡지 않는다. 주어진 빈칸을 매번 차근차근 새로이 채우는 것을 택하는 영민한 사람들. 렌즈의 초점을 지금에 맞추는 여인, ‘맛있다’를 연발하며 해맑게 웃는 아가의 표정처럼 곁눈질 않고 산뜻하게 답하는 태도에는 유효 기한도 연령 제한도 없다.<br><br>올해엔 세 개의 나이를 살았다. 6월 이후로 갑자기 두 살 어려졌고, 생일을 기점으로 다시 한 살을 먹었다. 한 해에 세 개의 나이를 살아보니 정말이지 나이는 아무것도 아니었다. 새해가 새 나이를 보장하지 않는 첫 신년을 앞두고 내가 관계를 맺어야 할 것은 나이가 아니라 이 세계임은 분명하다.<br><br>올해도 ‘나이가 없는 것처럼 살자’고 외칠 것이다. 목표만 있고 구체적인 실천 법은 없었던 그 다짐을 이룰 방법을 조금 알 것 같다. 관념에 침몰되거나 자책과 검열로 자신을 납작하게 만드는 대신 이 순간을 무구하게 표현할 것. 무구함의 구는 때와 부끄러움을 뜻하니, 내게 또 없어야 할 것을 배운다. 나이를 벗고, 나이가 만든 부끄러움의 때를 벗고, 감히 무구함을 추구하고자 한다. 감히를 붙이는 걸 보니 아직 내공이 부족하다. 다가오는 새해의 일기에 당당히 한 줄을 추가해야지. 나이가 없는 것처럼, 때가 없는 것처럼 살자.<br><br>정유라 신한카드 빅데이터 연구소 연구원","date":"2023-12-19T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335599&code=11171426&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[특파원 코너] 다시 생각해보는 시진핑 방한","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023090518130756096_1693905187_0924335630.jpg\"></center><br>2020년 9월 중국 베이징에 부임했을 때 시진핑 국가주석의 한국 방문은 한·중 관계 최대 이슈였다. 당시 정부는 관련 질문이 나올 때마다 “코로나19 상황이 안정되는 대로 조기 방한을 성사시킬 것”이라는 말을 수도 없이 했다. 코로나만 아니면 당장에라도 올 것 같은 뉘앙스였다. 중국도 마찬가지였다. 시진핑은 지난해 11월 인도네시아 발리에서 열린 윤석열 대통령과의 첫 대면 회담에서 “코로나 상황이 어느 정도 안정되면 방한 초청에 기쁘게 응할 것”이라고 했다. 또 지난 9월 항저우아시안게임 개막식 참석차 중국을 찾은 한덕수 국무총리를 만나서도 “방한 문제를 진지하게 검토하겠다”고 말했다는 정부 발표가 있었다. 다만 시진핑의 이 발언들은 중국 발표문에는 없었다. 아직 의향이 없고 진지하게 검토하고 있지 않다는 뜻이다.<br><br>중국 정부가 올해 1월 철통같았던 코로나 방역을 전면 해제한 뒤 시진핑이 방문한 나라는 러시아(3월 정상회담), 남아프리카공화국(8월 브릭스 정상회의), 미국(11월 정상회담 및 APEC 정상회의), 베트남(12월 정상회담) 네 곳이다. 제로 코로나 정책이 유지됐던 지난해 이미 카자흐스탄과 우즈베키스탄(9월), 인도네시아(11월), 사우디아라비아(12월)에 간 것을 보면 애초에 코로나 상황은 해외 순방의 주된 변수가 아니었을 수도 있겠다는 생각이 든다. 카자흐스탄은 시진핑이 2013년 일대일로 구상을 처음 밝혔던 곳이고 우즈베키스탄에선 중국 도시 이름을 딴 첫 국제기구인 상하이협력기구(SCO) 정상회의가 열렸다. 이어 주요 20개국(G20) 정상회의 참석차 방문한 인도네시아에선 조 바이든 미 대통령과 첫 대면 정상회담을 했고 사우디에선 중국·아랍 정상회의에 참석했다. 시진핑 집권 3기 중국 외교의 우선순위가 어디에 있는지 명확하게 보여주는 동선이다.<br><br>시진핑이 마지막으로 한국을 방문한 건 2014년 7월이다. 이후 박근혜·문재인 당시 대통령이 양자와 다자 행사 참석을 계기로 모두 다섯 번 중국에 갔지만, 지금까지 답방은 이뤄지지 않았다. 외교의 꽃이라는 정상외교가 상호주의를 기반으로 이뤄진다는 점을 생각하면 굴욕까지는 아니어도 불균형하고 무안한 일인 건 분명하다. 내년 초에 한·일·중 정상회의를 열고 그 여세를 몰아 시진핑 방한을 성사시키려던 현 정부 구상도 물 건너간 분위기다. 지난달 부산에서 4년3개월 만에 3국 외교부 장관 회담이 열렸지만, 정상회의 개최 일정을 확정하지 못했다.<br><br>시진핑이 한국에 온다고 사상 최악이라는 한·중 관계가 하루아침에 좋아질 수는 없다. 방한 자체가 중국 정부 쪽에 이제부터 한국과 잘해보자는 신호를 줘 교류의 물꼬가 트일 수는 있겠지만 체감하기까지는 상당한 시간이 걸릴 것이다. 러시아·우크라이나 전쟁이 장기화하고 북한의 잇따른 도발과 한·미의 핵 밀착으로 한반도 긴장이 고조된 상황에서 성급하게 방한을 추진할 이유도 없다. 중국이 내미는 방한 카드를 잡으려 한한령 해제, 탈북자 강제 북송 같은 민감한 현안을 피하는 일은 더더욱 없어야 한다.<br><br>외교·안보 진용이 새로 꾸려진 참에 중국 외교에서 한국이 차지하는 위상도 냉철하게 돌아봤으면 한다. 중국은 한국을 ‘이사할 수 없는 가까운 이웃, 떼려야 뗄 수 없는 파트너’라고 하는데 과연 그에 맞는 대우를 하고 있는가. 현 정부는 대중 굴종 외교 대신 상호 존중과 호혜에 기반한 당당한 외교를 내세웠는데 실제로 무엇이 달라졌는가. 3년 전이나 지금이나 여전히 시진핑 방한을 협의하고 있는 상황이 한·중 관계의 현주소를 보여주는 것 같아 씁쓸하다.<br><br>권지혜 베이징 특파원 jhk@kmib.co.kr","date":"2023-12-19T19:02:06.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335630&code=11171225&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 복합 위기 속 외교안보팀 교체… 긴장감 갖고 쇄신하라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121919410473916_1702982464_0924335627.jpg\"></center><br>윤석열 대통령이 외교안보팀을 전면 교체했다. 김규현 전 원장 경질 이후 공석이었던 국가정보원장에 조태용 국가안보실장을, 박진 외교부 장관 후임에 조태열 주유엔대사를 각각 지명했다. 이들이 국회 청문회를 거쳐 취임하면 지난 10월 임명된 신원식 국방부 장관을 포함해 윤석열정부의 외교안보팀은 모두 새 얼굴로 바뀌는 셈이다. 조 실장의 후임 인선은 미뤄졌지만, 국가안보실 산하에 경제안보 담당 3차장이 신설되는 등 안보실 조직도 보강된다.<br><br>윤석열정부의 외교안보팀 1기는 한·미 핵협의그룹 창설과 한·일 셔틀 외교 복원 등 공이 작지 않지만 국정원의 인사 잡음과 엑스포 유치 과정의 허위 보고 등 허물을 지적하지 않을 수 없다. 박 장관이 총선 출마로 기운 것도 영향을 미쳤겠지만 대대적인 문책성 인사가 불가피했다. 북핵 위기가 고조되고 미·중 갈등이 지속되는 엄중한 상황이다. 새 외교안보팀은 어느 때보다 바짝 긴장해야 한다. 조직 암투로 국민들을 걱정시키고 거짓 정보로 대통령의 눈을 가리는 일이 있어서는 안 된다.<br><br>국정원은 조직의 안정이 시급하다. 내부 구성원간에 벌어진 암투로 원장과 1,2차장이 동시에 경질된 이후 수장은 한 달 가까이 공석이었다. 후임자가 바로 정해진 1,2차장들과 달리 청문회를 거쳐야 하는 원장은 검증하는데 시간이 걸린 탓이다. 책임자가 없는 상태에서 국정원이 최고 정보기관의 역량을 십분 발휘하기는 어렵다. 이스라엘과 하마스의 전쟁에서 보듯 정보의 실패는 국가적 비극으로 이어진다. 국정원의 대오각성이 필요하다.<br><br>외교는 국익을 위한 대외 활동이어서 어지간해서는 국내에서 욕먹기가 쉽지 않다. 윤 대통령의 국정에 대한 부정적인 평가가 긍정적인 평가의 2배가 넘지만 외교만큼은 상대적으로 후한 평가를 받고 있다. 그러나 엑스포 유치 실패에서 드러난 외교의 민낯은 민망하다. 투표 결과 119대 29로 참패했는데 직전까지 “해볼 만한 수준으로 따라잡았다”는 엉터리 주장은 도대체 무슨 근거로 나온 것인가. 칭찬받을 말만 부풀려 보고하는 습성에 빠져 실상을 외면한다면 외교관 자격이 없다. 조직의 쇄신이 필요하다.","date":"2023-12-19T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335627&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] ‘쓰쿠바이’와 ‘와비사비’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121919360573907_1702982165_0924335605.jpg\"></center><br>마케팅 공부를 하는 남대문포럼 회원들과 일본 도쿄로 2박3일의 짧은 브랜드 여행을 다녀왔다. 둘째 날은 세상에 여섯 개밖에 없는 스타벅스 리저브 로스터리를 들러 오모테산도의 쇼핑거리를 돌아보는 일정이었다. 이세이 미야케숍과 디올이나 불가리, 구찌와 보스의 빌딩은 자신들의 로고를 번쩍이며 존재감을 뽐냈다. 유니클로 입구에는 젊은이의 꿈을 공모하는 이치로의 등신대가 세워져 있었다. 매장 안엔 한국에서 볼 수 없는 디자인이 즐비했다.<br><br>일본 젊은이들이 열광하는 웹툰의 주인공이 티셔츠 위로 큼직하게 그려져 있었다. 최근 그들은 사계절 옷을 사계절 꽃과 함께 파는 매장을 늘리고 있다. 꽃과 옷은 생활에 색채를 더하고 계절감을 느끼게 하는 공통점이 있다. 주말 인파로 뒤덮인 하라주쿠를 따라 메이지 신궁으로 가는 길엔 이강인 선수가 활약하는 파리 생제르맹의 브랜드 스토어도 눈에 띄었다. 브랜드의 진화는 대중문화를 누리려는 사람들의 심미적 감수성에 의해 좌우된다. 파르코 백화점 6층엔 캐릭터 상품을 사려는 사람들로 북적댔고 지하 1층 혼돈의 식당가(Chaos Kitchen)에선 악어고기를 팔고 있었다.<br><br>도쿄역 부근 키테빌딩에서 맛본 사자(SAZA)커피의 유래, 디지털 테크를 결합해서 편리한 관람을 제공한 시오도메 덴츠 광고박물관의 도쿄 카피라이터스 클럽(TCC)수상작 전시회, 시부야 스크램블 스퀘어 옥상에서 내려다본 구글 재팬, 닭 볏 모양의 요요기 경기장도 꽤 인상적이었다. 한꺼번에 쏟아져 나오는 관광객이 장관인 시부야 스크램블 교차로와 한국 식당가를 옮겨 놓은 듯한 신오쿠보 거리에선 기지개를 켜는 일본 경제의 일단이 엿보였다.<br><br>하나라도 빠트리지 않겠다며 달려온 여행이었다. 오사카와 교토를 관광 삼아 설렁설렁 다녀온 것과 달리 집주인의 이름을 이마에 줄줄이 아로새긴 빌딩 타운과 위풍당당한 명품 브랜드의 행렬을 두 눈으로 똑똑히 확인해서 학생들 강의록으로 쓰려 했다. 물론 일본에서만 일 년에 백 박을 지내며 일본문화 전문가이드로 활약 중인 신현암 선배의 살신성인이 있었기에 가능한 여정이었다. 이런 의무와 강박감이 맥없이 풀려버린 곳은 도쿄 도심 속 5000평 남짓 아름다운 정원이 자리 잡은 네즈미술관 한쪽에 덩그러니 놓인 대나무 통 앞이었다.<br><br>쓰쿠바이(つくばい)라고 불리는 이 물그릇은 툇마루 가까운 뜰이나 다실 입구에 손을 씻기 위해 놓아둔다. 네즈미술관의 쓰쿠바이도 단층의 작은 다실 앞에 있었는데 흐르는 물이 차면 저울처럼 통이 기울어져 물이 쏟아졌다. 낮은 쪽에 만들어 놓아 손을 씻으려면 허리를 구부려야 했다. 신 선배는 부족하고 모자란 것이 좋으니 느긋하게 살라는 와비사비(わびさび)의 철학이 스며들어 있다고 설명했다. 순간 헉헉거리며 거리를 누비고 다녔던 일행은 탁, 탁 소리를 내며 정적을 깨고 한가롭게 물을 내려보내는 쓰쿠바이를 물끄러미 응시했다.<br><br>여행은 밖에 나가 안을 보는 거울의 행로다. 완강한 두께감의 몸체를 지축에 단단하게 뿌리박은 건축물은 두텁고 튼실해서 부러웠다. 더 강렬하게 남은 것은 그 볼품없는 대나무 통에 비친 삶의 태도였다. 충족이나 충만이 아니라 부족함이나 비워냄 같은 것, 서두르지 않고 유유자적하는 태도, 겉치레가 아닌 기본에 충실한 인생관 말이다. 하늘 높이 치솟은 빌딩이나 번쩍거리는 명품 브랜드가 없다고 큰일 날 일은 없다. 아니, 없는 대로 잘 살아갈 수 있다면 행복은 스스로 선택할 수 있는 것이 된다. 필요한 것을, 있을 만큼 지니고 사는 소박한 새해를 설계해보자.<br><br>김시래(성균관대 겸임교수·미디어문화융합대학원)","date":"2023-12-19T19:02:02.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335605&code=11171362&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 잘 몰랐던 장애 감수성","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121919330573905_1702981985_0924335581.jpg\"></center><br>우연한 기회에 장애 인식 개선 교육 ‘인식의 길라잡이’ 강의를 들었다. 1교시는 퀴즈를 내고 오답노트를 정리하는 방식이었다. 나는 고민 없이 자신만만하게 답을 골랐지만 정답을 여러 번 빗겨 갔다. 유독 뇌리에 남는 설명 중 “우리가 흔히 쓰는 발달장애를 앓고 있다는 말에서 ‘앓는다’는 표현은 옳지 않다. 병으로 인해 장애가 생길 수 있지만 장애 자체가 질병은 아니기 때문이다. 장애는 상태를 말한다”는 부분은 단 한 번도 생각해보지 않은 개념이었다. 어려운 문제는 노력하면 풀 수 있지만 무관심한 문제는 절대로 풀 수 없다는 걸 느꼈다.<br><br>과거 장애에 대한 인식이 개인, 의료적 측면이었다면 현대에는 장애인이 모두와 동등하게 살아가기 위해서 어떻게 그들의 참여와 활동을 보장할 것인가라는 환경적 측면으로 변화했다. 2019년 통계청이 발표한 자료에 따르면 국내 등록된 장애인 수는 267만명으로 인구의 약 5.39%에 해당한다고 한다. 미국 12.8%, 스웨덴 16.8%, 호주 18.3%, 헝가리 25% 등으로 한국에 비해 수치가 높다. 이들 나라에만 유독 선·후천적 장애인이 많은 것이 아니라 장애에 대한 기준이 넓어 비율이 높은 것이었다. 이 차이는 한국의 장애 인식 수준을 대변하고 있다.<br><br>장애 감수성은 생활 속 다양한 일들을 장애인의 관점에서 인식하고 문제 상황을 해결하는 데에 동참하겠다는 심리·사회적 공감을 뜻한다. 난처한 상황에 놓인 장애인을 어떻게 도와야 할지 몰라 안절부절못했던 기억이 있다. 장애 감수성을 갖고 세상을 바라봤다면 우왕좌왕하지 않고 ‘제가 도움을 드려도 괜찮을까요?’ 물을 수 있었을 텐데. 강의를 들으며 내가 그렸던 따뜻한 세상이 얼마나 작은 범주였는지를 깨달았다. 서로의 다름을 인정하고 존중하는 마음이야말로 모두에게 공평하고 따뜻한 세상을 만드는 토대라는 걸 잊지 말아야겠다.<br><br>함혜주 이리히 스튜디오 대표","date":"2023-12-19T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335581&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 송영길 구속… ‘86세대’ 상징의 몰락","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1220/2023121919380473911_1702982284_0924335668.jpg\"></center><br>더불어민주당 전당대회 돈봉투 살포 의혹을 받아온 송영길 전 대표가 구속됐다. 재판을 지켜봐야겠지만 제1당 대표를 지낸 인사가 다른 혐의도 아니고 자신이 뽑힌 전대 관련 매표 행위로 구속된 것이어서 충격적인 일이다. 그의 구속은 도덕성과 깨끗한 정치를 표방해온 ‘86세대’정치인의 몰락을 상징적으로 보여준다. 아울러 여당을 ‘차떼기 당’ 후예라고 비난하며 자신들은 ‘돈 정치’와는 거리가 멀다고 말해온 민주당도 더 이상 떳떳함을 내세우기 어렵게 됐다.<br><br>법원은 18일 “송 전 대표가 불법 정치자금을 수수하고 당대표 경선 관련 금품수수에 관여한 점이 소명됐다”면서 구속영장을 발부했다. 그가 2021년 전대 때 의원 등에게 6650만원을 살포하는 데 관여했고, 비슷한 때 후원조직을 통해 불법 자금 7억6300만원을 받은 의혹 등 검찰이 제기한 혐의 대부분이 받아들여진 셈이다. 특히 정치자금 중 4000만원은 인허가 명목의 뇌물이라는 게 검찰 판단이다.<br><br>송 전 대표가 누군가. 그는 86 정치인 중에서도 대표주자다. 깨끗한 운동권 출신이라는 프리미엄을 업고 37세에 국회의원이 돼 5선을 지냈고 인천광역시장과 제1당 대표를 지냈다. 그런 자리까지 올라가는 데에는 86 정치인은 국가와 민주주의를 먼저 생각하고, 돈보다는 정의를 좇으며, 기성 정치인보다 도덕성이 뛰어나다는 세간의 평가가 큰 힘이 됐다. 그들 스스로도 그런 걸 내세워 기성 정치인들의 퇴진을 요구하기도 했다. 그랬던 사람들이 선거 매표 행위를 서슴지 않고 불법 자금을 받고 로비 의혹에도 연루된 건 심각한 이율배반이다. 그런데도 송 전 대표는 반성은커녕 “검찰의 정치공작”이라거나 “당내 잔치인데 돈 살포가 그리 중대한 범죄냐”고 항변했다. 다른 86 정치인은 “당대표를 지낸 사람을 이렇게까지 탄압할 사안이냐”고 그를 옹호했다. 국민 법 감정과 한참 동떨어진 인식이자 내로남불의 전형이다. 그런 비뚤어진 인식으로 정치를 하니 86 퇴출론이 나왔을 것이다.<br><br>송 전 대표가 구속됐는데도 유감 표명 한마디 없는 민주당도 무책임하다. 당 원내대변인은 구속에 대한 입장을 묻는 취재진에 “송 전 대표가 이미 탈당해 개인의 몸이라 당의 공식 입장은 없다”고 밝혔다. 다른 일도 아닌 민주당 전대 때문에 빚어진 일이고, 직전 당대표 문제인데 어째서 ‘개인의 몸’ 운운하는가. 민주당이 당대표부터 시작해 전·현 구성원들이 줄줄이 사법 리스크에 내몰리면서 도덕 불감증이 점점 더 심해지는 게 아닌지 심히 우려스럽다.","date":"2023-12-19T19:01:14.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335668&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[배병우 칼럼] 더 ‘독해진’ 트럼프의 귀환","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121820540872538_1702900448_0924335392.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">2024년 세계의 최대 위험<br>트럼프 집권 2기 키워드는<br>'보복'과 '척결' 될 것<br><br>공직 수만개 충성파로 교체<br>구체적, 철저한 집권 준비 중<br>'제2 건국' 수준 급변 계획<br><br>우리가 알던 미국 사라지고<br>세계가 무질서로 빠져들 수 있는<br>암울한 경고음이 울렸다<br></div><br>2024년 새해를 앞두고 전 세계가 떨고 있다. ‘트럼프 시즌 2’ 가능성 때문이다. 국제통상법 권위자인 이재민 서울대 법학전문대학원 교수는 이렇게 말한다. “최근 각종 국제회의에서 주제와 상관없이 참석자들의 질문은 하나로 모아진다. 도널드 트럼프가 다시 미국 대통령이 되면 어떻게 되느냐는 것이다.”<br><br>1년 뒤 선거 결과를 정확히 예측할 수는 없다. 그렇지만 보수적으로 평가해도 트럼프가 다시 백악관에 입성할 가능성은 상당히 높다. 예상이 아니라 다가온 현실로 봐야 한다는 의견이 많다. 트럼프는 지난 2020년 대선 결과에 불복했고 폭도들의 미 의사당 침입을 부추겨 기소된 사람이다. 이런 사람을 다수의 국민이 다시 선택한다는 게 믿기지 않지만, 미국은 이미 그런 나라가 됐다.<br><br>트럼프가 승리한다면 트럼프 자신의 경쟁력보다 조 바이든 현 대통령의 허약함 덕분일 수 있다. 바이든의 최대 약점은 ‘고령 리스크’다. 말실수와 이상한 행동이 잇따라 포착됐다. 대통령직을 정상적으로 수행할 수 있을지 의구심이 가시지 않는다.<br><br>고금리·고물가 장기화로 경제에 대한 불만도 높다. 이는 저소득층 비율이 상대적으로 높은 민주당의 전통적 기반인 흑인과 히스패닉(중남미계)의 지지 철회로 나타나고 있다.<br><br>‘트럼프 시즌 2’가 어떤 모습일지에 대해선 의견이 엇갈린다. 하지만 1기보다 ‘독성’이 훨씬 강할 것이라는 의견이 우세하다. 미 주류 언론과 정치전문가들은 트럼프 2기의 국정 기조를 보복(retribution)과 척결(termination)이라는 키워드로 요약한다. 트럼프의 발언과 트럼프 국정 어젠다 작성을 맡은 헤리티지재단 등을 취재한 결과다. 핵심 수단은 연방정부 작동 원리와 인사시스템을 송두리째 바꾸는 것이다. 연방 관료제의 가치 기준을 헌법에 토대를 둔 합리적 이성이 아니라 트럼프 개인에 대한 충성에 두려고 한다.<br><br>트럼프에 대한 수사와 기소를 맡은 법무부, 연방수사국(FBI) 등이 1차 타깃이 되겠지만 이는 계획의 극히 일부에 불과하다. 미 대통령이 임명할 수 있는 정무직 4000명, 각종 정책 입안과 실행에 영향을 주는 그 이하 직급 공무원 등 모두 5만명의 자리를 트럼프 개인이나 그의 국정철학에 대한 지지자로 채운다는 것이다. 이미 트럼프는 2020년 대선 직전 이런 내용을 담은 ‘스케줄 F’라는 행정명령에 서명했지만, 낙선으로 실행하지 못했다. 대통령에 당선되면 곧바로 이 행정명령을 실행할 가능성이 크다. 행정명령은 의회의 승인이 필요 없다.<br><br>트럼프 1기에는 ‘백악관의 어른들(adults in the room)’이라고 불린 양식 있는 참모들이 주위에 있었다. 충동적이고 예측불허인 트럼프에게 균형추 구실을 한 제임스 매티스 전 국방장관, 렉스 틸러슨 전 국무장관 등이다. 트럼프는 이 온건한 전통적 공화당원들을 자신의 국정 기조를 막기 위해 조직적 저항을 한 배신자로 여긴다. 원한과 분노를 감추지 않는다. 이를 보면 트럼프 2기 백악관이 어떤 모습일지 그림이 그려진다.<br><br>트럼프와 그 지지자들의 의도는 미국의 국정 시스템을 ‘제2의 건국’ 수준으로 완전히 바꾸려는 것으로 보인다. 그 영향은 심대할 것이다. 미국을 지탱해 온 견제와 균형의 민주주의 시스템이 껍데기만 남을 수 있다. ‘대통령 독재’, 시저리즘(Caesarism·통치자가 법이나 반대파의 제한을 받지 않고 절대권력을 행사하는 정치체제) 등의 용어가 극우 필자들의 글에 자주 등장한다.<br><br>대외 정책에서도 자국의 이익을 앞세우는 ‘미국 우선주의’를 더 강화할 것이란 게 합리적 추론이다. 우크라이나에 대한 지원 철회 가능성은 매우 높고, 북대서양조약기구(NATO) 탈퇴를 수시로 거론하며 유럽을 위협할 것이다. 윤석열 대통령이 올인한 한·미·일 안보동맹은 헐거워질 수밖에 없을 것이다. 방위비 분담금 인상을 매회 압박하는 풍경이 재현될 것이다. 모든 수입품에 10%의 ‘보편적 관세’를 부과하겠다는 공약도 흐지부지될 것으로 볼 게 아니다.<br><br>한마디로 트럼프 2기 미국은 우리가 알던 그 미국이 사라지는 분기점이 될 것이다. 모하메드 엘-에리언 알리안츠 수석경제고문은 최근 기고문에서 미국이 고립주의로 퇴행하면 파편화된 경제와 안보 불안이 일상화되는 ‘무질서의 세계(global disorder)’가 열릴 것이라고 경고했다. 누가 이 말을 부정할 수 있을 것인가.<br><br>배병우 수석논설위원 bwbae@kmib.co.kr","date":"2023-12-18T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335392&code=11171439&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[돋을새김] 불안이 삼킨 ‘키우는 기쁨’","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/1219/2023121818360572361_1702892165_0924335503.jpg\"></center><br>얼마 전 어른 여럿이 식당에서 함께 식사를 했다. 누가 먼저랄 것도 없이 참석자들의 시선이 줄곧 한곳으로 향했다. 시선강탈의 주인공은 한 부부가 데리고 온 돌 지난 아기였다. 주변 시선이 느껴져 돌아보니 식당 종업원들도, 옆 테이블 손님들도 연신 아기를 쳐다보며 미소 짓고 있었다. “이렇게 어린 아기, 정말 오래간만에 봐요. 너무 예뻐요.” 갈수록 아기를 보기 어려운 저출산·고령화 사회의 단면을 보여주는 풍경 같았다.<br><br>작고 어린 생명이 주는 기쁨은 말로 표현하기 어렵다. 오죽하면 ‘인간은 어릴 적에 평생 효도를 다 한다’는 말이 있을까. 힘들어 죽겠다 싶을 때, 무방비 상태에서 훅 들어오는 아이의 방긋 웃음 하나, 작은 손길 하나가 모든 고통을 잊게 한다. 아무리 고된 육아라 해도 그렇게 마법 같은 순간들이 있다. 요즘 SNS와 미디어를 보면 대단한 경제력이 있어야만 잘 키울 수 있을 것 같은 착각이 들기도 한다. 하지만 ‘찐’으로 행복한 순간은 아이와 함께 보내는 평범한 일상에서 수시로 일어난다. 문제는 그 키우는 기쁨을 누리고 주변에 나눌 여유가 너무 빨리 사라진다는 데 있다.<br><br>도와줄 사람이 있든 없든, 아이 키우는 일은 본질적으로 ‘독박육아’의 모습을 띤다. 도대체 내가 뭐라고, 나 자신도 제대로 못 챙기는 나란 사람이 다른 존재를 전적으로 책임져야 한단 말인가. 내가 그걸 잘할 수 있을까란 물음에서 시작된 불안감이 수시로 부모들을 찾아와 덮친다. 불쑥불쑥 찾아오는 장래에 대한 불안이 지금 아이와 함께 누릴 수 있는 기쁨의 순간들을 여지없이 삼켜버리는 거다.<br><br>경쟁은 어린이집, 유치원에서부터 슬금슬금 시작된다. 어떤 집에서 사는지, 무슨 차를 타는지부터 시작해 아이가 초등학교 문턱을 넘는 순간 사교육 전쟁이 펼쳐진다. 중고교 시절을 거쳐 아이의 대학 입시 결과가 아이 인생은 물론 부모 인생의 ‘성패’로 평가받는 현실 앞에서 늘 불안하지 않을 부모는 없다. 부모가 무슨 수를 써서라도 아이가 그럴듯한 직업을 갖도록 해 놔야 아이가 잘 살 수 있는 세상이 되어버린 한국 사회에서 육아는 어쩌면 극한 경쟁의 한 장르에 불과할지도 모른다.<br><br>올해 합계출산율 0.72명, 2025년엔 0.65명으로 바닥을 찍을 것이란 전망에 온 나라가 저출산 문제를 고민하고 있다. 하지만 정부 부처나 기관이 저출산 정책을 고민하든 말든, 개개인이 출산 여부를 선택하는 시대다. 이런 때에 육아가 이런 것이라면 출산과 육아라는 선택지는 결코 매력적일 수 없다. 인구복지협회가 지난해 실시한 ‘저출산 인식조사’ 등에 분명히 나와 있다. 만 19~34세 청년들이 출산을 원치 않는 가장 큰 이유는 양육비와 교육비 등 경제적 부담이 57%였다.<br><br>우리 사회가 부모 또는 예비 부모들에게 아이를 혼자 키우지 않아도 된다고, 사교육비를 고민하지 않아도 된다고, 의대나 명문대를 가지 않아도 아이는 행복하게 잘 살 수 있다고 보장해주지 않는 한 저출산 문제의 해결은 요원하다. 그런 사회를 만들기 위해선 진짜 부모들이 체감할 수 있는 실효성 있는 지원책을 내놓는 게 우선이다.<br><br>아울러 새해에는 ‘아이 키우는 기쁨’에 대해 우리 사회가 좀 더 많이 이야기하길 바란다. 일상의 대화는 물론 영화나 드라마, 소설에서조차 아이 키우는 기쁨에 대한 언급을 찾아보기 힘든 시대 아닌가. 너무 당연해서 다들 말하지 않지만 아이가 주는 기쁨과 그로 인한 행복은 무엇과도 바꿀 수 없다. 출산과 양육이 그저 고통스럽기만 한 일이 아니라 부모인 나라는 인간을 더욱 성숙하게 해 주고, 삶의 정수를 맛보게 해 주며, 다시 태어나도 포기하지 않을 일이란 걸 자꾸 나눌 때 비로소 ‘출산과 육아’라는 선택지 또한 매력적일 수 있지 않을까.<br><br>김나래 사회부장 narae@kmib.co.kr","date":"2023-12-18T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924335503&code=11171358&sid1=col"}]