[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] R&D 예산의 함정","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071219150390224_1689156903_0924311535.jpg\"></center><br>올해 연구·개발(R&D)에 투입되는 나랏돈은 31조원이다. 국가 전체 예산(638조원) 대비 5% 정도 되니 적은 돈이 아니다. R&D 예산은 내년 예산안 편성 과정에서 가장 큰 난제로 부상했다. 윤석열 대통령이 지난달 28일 국가재정전략회의에서 “나눠먹기식 R&D 예산을 원점 재검토하라”고 지시했기 때문이다.<br><br>민간이 하기 힘든 분야에 대한 국가의 전략적 투자 성격인 R&D 예산은 과거 큼직큼직한 성과를 도출했다. 1980년대 D-RAM 기술 개발로 한국 반도체산업 육성 계기를 마련했고 90년대 CDMA 기술, 2000년대 LCD 기술은 모두 국가 R&D 사업의 성과물이다. 그런데 언제부터인지 국가 R&D 사업은 이권 카르텔과 나눠먹기식 관행이라는 문제점만 부각될 뿐 뚜렷한 성과를 내지 못하고 있다. R&D 사업이 이처럼 성과 없는 함정에 빠진 이유는 뭘까. 많은 전문가들은 불합리한 R&D 예비타당성(예타) 제도를 꼽고 있다.<br><br>예타는 대규모 재정사업의 비효율과 예산 낭비를 막기 위한 목적으로 예산을 투입할지 말지 사전에 심사하는 제도다. 처음에는 도로 개발 등 사회간접자본(SOC) 사업에만 해당됐는데 2008년부터 R&D 예산도 적용 대상이 됐다. 언뜻 생각하면 줄줄 샐 가능성이 다분한 R&D 예산을 사전에 꼼꼼히 점검하는 예타 제도가 필요할 듯 보이지만 현실은 달랐다. 도입 이후 15년 동안 예타 제도 부작용으로 인해 국가 R&D 사업은 길을 잃었다는 지적이 나오고 있다.<br><br>일단 R&D 예타는 도전적인 R&D 사업에 대해 평가가 박할 수밖에 없는 구조적 모순을 갖고 있다. 성과가 명확한 SOC 사업에 적용하는 경제성 분석(B/C·비용 대비 편익)을 R&D 사업에도 적용하면서 혁신적 사업일수록 ‘경제성 없음’ 결론이 나올 확률이 높기 때문이다.<br><br>평가 주체도 특정 부처(과학기술정보통신부)가 주도하기 때문에 전문적인 주무 부처의 논리는 무시되기 일쑤다. 한 예로 보건복지부가 지난 3월 신청한 ‘제2기 연구중심병원 R&D 사업’은 예타 심사에서 탈락했다. 바이오헬스가 차세대 먹거리로 부상하는 상황에서 진료 위주 병원을 연구 중심으로 키우기 위한 국가 전략사업이지만 과기정통부 측은 1기 사업의 성과가 부진하다는 이유 등으로 이 사업을 보류했다. 사정이 이러다 보니 국가 R&D 예산이 필요한 수요자들이 주무 부처보다는 힘 있는 R&D 총괄 부처인 과기정통부에 줄을 선다. 그 결과 지난해 보건의료 분야 R&D 사업 예산이 과기정통부와 복지부가 6900억원대로 똑같은 기현상이 발생하기도 한다. 미국 영국 등 선진국 어디에도 소관 부처를 배제한 특정 부처가 R&D 예타를 주도하는 경우는 없다.<br><br>결국 예타를 피하는 것이 상책이기 때문에 부처들은 ‘R&D 사업 쪼개기’에 나설 수밖에 없다. 500억원이 들어가야 할 사업을 예타 심사 대상이 되는 300억원을 넘지 않기 위해 250억원짜리 사업 2개로 나누는 식이다. 이런 소형·파편화는 과거 예타 도입 이전과 같은 대형 성과 창출을 저해하는 원인으로 작용한다. 평균 2년이 넘는 예타 소요 기간과 기업·시장 등 수요자 위주가 아닌 학계 위주의 학문적 관점 심사 관행도 R&D 예타 제도의 폐해로 지목된다.<br><br>윤 대통령 지시대로 단 두 달 만에 30조원에 달하는 내년도 R&D 예산을 다시 ‘제대로’ 짜는 것은 현실적으로 불가능하다. 지금은 장기적으로 R&D 예산 편성에 함정 격인 예타 제도를 어떻게 개선할지 검토할 때다. 정부가 이번 하반기 경제정책방향에서 밝힌 세계적 수준의 공동 연구와 민간 주도 R&D 확대 같은 청사진도 좋지만 정부 내부의 싱크홀을 메우는 일이 우선일 듯싶다.<br><br>이성규 경제부장 zhibago@kmib.co.kr","date":"2023-07-12T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311535&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[내일을 열며] “우리는 다시 최전선으로 가겠다”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023050321310415157_1683117064_0924311526.jpg\"></center><br>볼로디미르 젤렌스키 우크라이나 대통령은 지난 9일 대통령 전용기에서 찍은 사진 한 장을 공개했다. 청바지와 티셔츠 차림의 건장한 중년 사나이 5명과 함께였다. 이들은 우크라이나 특수부대 ‘아조우 연대’ 지휘관들이었다. 아조우 연대가 유명해진 건 이들이 러시아의 침공이 시작된 지난해 2월 말부터 무려 3개월 동안 중과부적(衆寡不敵)의 상황 속에서도 끝까지 항전했기 때문이다.<br><br>지난해 5월 16일 아조우 연대 장병 100여명은 아조우스탈 제철소에서 백기를 들고 항복했다. 이들이 항전했던 마리우폴은 2014년부터 러시아에 편입된 크림반도와 친러 정부가 수립된 도네츠크·루한스크주 사이에 위치한 곳이다. 전쟁 시작부터 러시아군에 완전 포위된 상황에서 항전했다는 뜻이다.<br><br>겨우 1000여명에 불과했던 아조우 연대는 항복 직전까지도 러시아군에겐 ‘악몽 그 자체’였다. 마리우폴 시내에서 신출귀몰하며 중대 대대 연대 단위의 러시아군을 끊임없이 궁지에 몰아넣었다. 10여대의 러시아군 탱크를 향해 단 한 대의 아조우 연대 소속 탱크가 정면으로 돌진하며 차례차례 파괴하는 영상은 1000만 이상의 유튜브 조회수를 기록할 정도였다. 이들을 잡기 위해 러시아군은 다른 격전지엔 신경도 쓰지 못하고 전력을 다해야 했다.<br><br>미로처럼 얽힌 아조우스탈 제철소로 몰린 뒤에도 이들은 식량과 물조차 제대로 없는 상황에서 한 달가량을 버텼다. 스마트폰 카메라로 찍은 저항 메시지 영상들은 우크라이나인들의 애국심에 불을 지폈다. 투항 당시에도 이들의 눈빛은 사자와도 같았다. 들것에 실린 부상병조차 비굴해지지 않았다.<br><br>이들은 젤렌스키 정부가 그해 7월 말 러시아와 포로교환에 합의하면서 풀려났다. 블라디미르 푸틴 러시아 대통령의 측근인 매국노 빅토르 매드베추크를 내주는 대가였다. 하지만 부대원 대다수가 풀려났지만, 지휘관 5명은 석방되지 못했다. 러시아가 포로교환을 중재한 튀르키예에 지휘관은 전원 종전 때까지 묶어둬야 한다는 조건을 내걸었기 때문이다. 데니스 프로코펜코 대령을 비롯한 5명은 그렇게 지난 1년간 튀르키예에 머물러 있었다.<br><br>그런데 젤렌스키 대통령이 레제프 타이이프 에르도안 튀르키예 대통령과 비밀리에 직접 담판을 지어 이들의 석방을 성사시킨 것이다. 푸틴과 크렘린은 난리가 났다. 크렘린은 대통령실 대변인의 공식 성명까지 내며 “심각하고 중대한 합의 위반”이라면서 튀르키예를 맹비난했다.<br><br>대통령 전용기를 타고 고국으로 돌아온 지휘관들은 빗발치는 자국과 외국 언론 기자들의 질문에 차분하지만 단호하게 대답했다. 프로코펜코 대령의 일성은 “아조우 연대 장병들은 한 명도 빠지지 않고 전원 최전선으로 복귀할 것”이라는 것이었다. “지난해 마리우폴 전투에서 했던 ‘반드시 승리하겠다’는 말은 앞으로 겪을 전투에서도 마찬가지”라고도 했다. 그는 “우리가 오랜 시간과 먼 여정을 거쳐 조국 우크라이나로 돌아온 단 하나의 이유가 바로 전선 복귀”라고 말을 맺었다. 프로코펜코 대령은 지난해 아조우스탈 항전에서 항복 직전까지도 “이제 더 이상 피할 곳도, 싸울 총탄도 없지만 끝까지 싸울 겁니다”라는 인스타그램 메시지를 동영상과 함께 남긴 인물이다.<br><br>12세기 중국 북송시대의 불교서적 임제록에는 “사자가 한번 부르짖으니 여우의 머리골이 찢어지도다”라는 대목이 나온다. 러시아에 비해 전쟁 물자와 병력, 무기가 모자란 우크라이나지만, ‘무장된 정신’은 러시아에 비할 바가 아닌 듯하다. 프로코펜코 대령과 아조우 연대의 외침은 사자의 부르짖음으로 들리고, 바그너그룹 같은 용병까지 동원해 침략전쟁을 벌이는 푸틴과 그 세력은 왠지 여우처럼 보인다.<br><br>신창호 국제부 선임기자 procol@kmib.co.kr","date":"2023-07-12T19:07:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311526&code=11171348&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[포토 카페] 매너 주차","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071222380590432_1689169085_0924311476.jpg\"></center><br>서울의 한 아파트 단지 놀이터에 유아용 장난감들이 줄을 맞춰 세워져 있습니다. 요즘 남을 배려하지 않은 이기적인 주차로 다툼이 벌어지는 일이 잦아지고 있는데요. 아이들에게 모범을 보여야 할 어른들이 오히려 아이들의 장난감을 보며 예의를 배우게 됩니다.<br><br>글·사진=김지훈 기자","date":"2023-07-12T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311476&code=11171369&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[여의도포럼] 제3지대 정당이 성공하려면","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023061421330560119_1686745985_0924311478.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">제왕적 대통령제와 국회의원<br>소선구제가 제3당 출현에 큰<br>걸림돌… 하지만 밝은 미래<br>위해 대안 정당은 반드시 필요<br><br>지금 정당들은 대표성이라는<br>본연의 기능 수행하지 못해<br>국민 또한 내 이익과 가치를<br>대표하는 정당 찾을 수 없어<br><br>기성 정치에 대한 비판을 넘어<br>특정 인물 아닌 구체적 가치와<br>정책을 정당 간판으로 세워야<br>국민에게 각인시킬 수 있다<br></div><br>내년 총선을 앞두고 제3지대 창당을 위한 정치권의 움직임이 활발하다. 그렇지만 해방 후 지금까지 양당 체제가 굳건히 뿌리내린 상황에서 원내교섭단체(20석) 요건을 갖춘 제3당의 출현을 기대하기는 쉽지 않다. 1987년 민주화 이후 제3당이 원내교섭단체 구성에 성공한 사례는 매우 드물다. 88년 13대 총선에서 만들어진 4당 체제는 90년 1월 3당 합당을 통해 양당 체제로 바뀌었다. 이후 14대 총선에서 정주영의 통일국민당(31석), 15대 총선에서 김종필의 자유민주연합(50석), 그리고 20대 총선에서 안철수의 국민의당(38석)이 원내교섭단체 구성에 성공했다.<br><br>제도적으로는 대통령제와 국회의원 소선거구제가 제3당 출현에 큰 걸림돌이었다. 과거 사례를 보더라도 경쟁력을 갖춘 대통령 후보가 이끈 제3당만이 성공할 수 있었다. 승자독식의 소선거구제는 제3당 출현을 더 어렵게 만든다. 한 선거구에서 한 명만 당선되는 방식이기에 소수 정당 후보가 당선되기는 쉽지 않다. 이런 제도적 한계를 극복하기 위해 소수 정당들이 비례대표제 확대를 강하게 요구하지만, 선거제도 개편을 위한 기한이 촉박할뿐더러 무엇보다 거대 양당이 자신들의 기득권을 쉽사리 포기하지 않을 것이다.<br><br>제왕적 대통령제와 진보 대 보수의 진영 정치 또한 제3당 출현을 어렵게 한다. 대통령에게 지나치게 많은 권력이 집중되다 보니 각 정당은 대통령선거 승리를 위해 수단과 방법을 가리지 않는다. 승자독식 선거에서 상대방에 대한 악마화는 매우 영리한 선거전략으로 자리 잡았다. 악마화의 전략은 모든 사안을 선과 악으로 구분하는 이분법적 사고방식을 부추기면서 제3지대의 존재를 받아들이지 않는다.<br><br>그렇지만 제3지대 정당이 불가능한 것만은 아니다. 민주주의 발전을 위해, 무엇보다 우리 사회의 밝은 미래를 위해 지금과는 다른 모습을 갖춘 대안 정당의 출현이 반드시 필요하다. 정당 신뢰도는 수십 년 동안 바닥을 벗어나지 못하고 있다. 지지 정당이 없는 무당층은 갈수록 늘고 있다. 한 여론조사에 따르면 응답자의 절반 가까이가 한국 정치 발전을 위해 제3지대 신당이 필요하다고 답했다.<br><br>대안 정당의 출현이 절실한 이유는 지금의 정당들이 대표성이라는 본연의 기능을 수행하는 것이 구조적으로 불가능하기 때문이다. 현대 정당은 19세기 초반 계급정당으로 출발했다. 산업혁명 결과 대규모 노동자 집단이 출현하면서 자본과 노동의 갈등이 핵심적인 사회 균열 구조로 자리 잡았다. 이에 노동자 이익을 대표하는 노동당 혹은 사회당이 결성되면서 부르주아 계급의 이익을 대표하는 보수 정당과 경쟁했다. 20세기 후반 후기산업사회에 본격 진입하면서 사회 균열 구조는 더욱 다층화되고 복잡화됐다. 사회 균열 구조를 자본 대 노동의 계급 갈등으로 단순화하는 것이 불가능해졌다. 계급이 다층화되고 환경, 평화, 인권과 같은 탈물질적 가치가 중시되면서 기존 계급정당이 대표하지 못하는 다양한 이익과 가치가 등장한 것이다.<br><br>한국 정당들이 매 순간 중산층 혹은 서민을 대표한다고 떠들지만 정작 국민은 내 이익과 가치를 대표하는 정당을 찾지 못한다. 정당이 존재하는 이유인 대표성의 기능을 제대로 수행하지 못하니 기성 정당에 대한 불신이 높을 수밖에 없다. 그런데 정당의 대표성이 낮은 본질적 원인은 복잡화와 다층화라는 사회 구조의 변화에 있다. 참신한 인물을 충원하고, 당내 민주주의를 확립하고, 투명하고 깨끗한 정치를 실천하는 것만으로는 국민이 지지하는 정당을 만들기 어렵다.<br><br>제3지대 정당이 성공하기 위해서는 정당의 핵심 기능인 대표성을 어떻게 수행할 것인지 명확히 밝혀야 한다. 중산층과 서민을 대표하는 정당, 특권과 구태를 척결하는 깨끗한 정당과 같은 모호한 수사만으로 국민 지지를 얻을 수는 없다. 그러기 위해선 특정 인물이 아닌 구체적 가치와 정책을 정당의 간판으로 내세워야 한다. 예를 들면 양극화 해소와 사회 통합을 핵심 가치로 지향한다고 할 수 있을 것이다. 물론 이를 실현할 수 있는 구체적 방안을 제시해야 한다. 현 정부가 추진하는 노동, 연금, 교육개혁을 양극화 해소와 사회 통합의 가치 아래 실천할 수 있는 방안을 제시해야 한다. 시급한 현안인 일본 후쿠시마 오염수 방류 문제에 대해선 어떻게 대응할 것인지 답해야 한다. 기성 정치에 대한 비판을 넘어 자신이 추구하는 가치와 정체성을 국민에게 각인시킬 수 있을 때 제3지대 정당은 성공할 수 있을 것이다.<br><br>윤성이(경희대 교수·정치외교학과)","date":"2023-07-12T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311478&code=11171316&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 존재감 사라진 민주당 혁신위, 지도부 결단 필요하다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071219240490241_1689157444_0924311561.jpg\"></center><br>더불어민주당 김은경 혁신위원장이 12일 첫 기자간담회를 열었다. 김 위원장은 당 윤리감찰단 강화, 선출직 공직자의 위법 의혹에 대한 당내 조사기구 설치 등을 제안했다. 오는 21일 ‘꼼수 탈당’ 방지책을 포함한 윤리 강화 방안을 발표하겠다는 계획도 밝혔다. 그런데 민주당 내부에서조차 김 위원장의 제안을 심각하게 받아들이지 않는 분위기다.<br><br>혁신위는 이재명 대표를 둘러싼 각종 수사, 전당대회 돈봉투 의혹, 김남국 의원의 코인 투기 의혹, 팬덤 정치 부작용 등으로 위기에 처한 민주당을 쇄신하겠다며 만든 조직이다. 하지만 출범 한 달도 되지 않아 존재감이 희미해지고 있다. 근본적인 이유는 민주당 지도부가 혁신위의 제안을 받아들이지 않기 때문이다. 혁신위는 지난달 첫 회의에서 당 소속 의원 전원이 불체포특권 포기 서약서를 제출하라는 1호 혁신안을 내놓았다. 민주당 지도부는 사실상 이 제안을 거부했다. 김 위원장은 이날 꼼수 탈당 방지책을 거론했는데, 민주당은 지난 7일 ‘꼼수 제명’했던 김홍걸 의원을 복당시켰다. 지난 4월엔 ‘검수완박’ 법안 강행 처리를 위해 꼼수 탈당했던 민형배 의원을 복당시켰다. 김 위원장이 이날 “민주당이 혁신위 제안에 대한 적극적인 응답을 미뤄선 안 된다”고 강조한 것도 이런 상황을 의식한 것으로 보인다.<br><br>혁신위가 아무리 좋은 안을 제안하더라도 민주당이 이를 실천하지 않으면 의미가 없다. 이 대표는 지난달 19일 국회 교섭단체 대표 연설에서 “국민의 눈높이에 맞춰 필요한 모든 것을 바꾸겠다”고 말했다. 이 말을 지킬 방법은 간단하다. 혁신위가 제안하는 쇄신안을 그대로 수용하면 된다. 문제는 그럴 기미가 보이지 않는다는 점이다. 당 지도부와 의원들은 기득권을 모두 내려놓고 혁신위의 제안을 무조건 수용하겠다는 선언이라도 해야 한다. 지금 이런 상태라면 혁신위는 보여주기용 정치 이벤트에 그칠 가능성이 높다. 안타까운 일이다.","date":"2023-07-12T19:03:18.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311561&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 거제도 거북선 철거… 언제까지 이런 세금 낭비 봐야 하나","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071219200590235_1689157205_0924311521.jpg\"></center><br>경남 거제시 조선해양전시관 광장에 전시된 ‘1592 거북선’이 결국 철거됐다. 2011년 경남도의 이순신 프로젝트 중 거북선·판옥선 원형복원 사업의 하나로 선정돼 16억원이 넘는 예산을 들여 제작됐으나 12년 만에 고철과 폐목재만 남기고 폐기된 것이다. 엉성한 계획으로 시작해 부실한 시공과 관리 감독으로 이어지는 전시 행정의 전형적인 폐해다. 그런데도 전국 곳곳에서 비슷한 일이 반복되며 세금 낭비가 사라지지 않으니 답답하다.<br><br>철거된 거북선은 처음부터 문제가 많았다. 임진왜란 초기 연패를 거듭하던 조선군이 첫 승리를 기록한 옥포해전의 현장 거제도에 거북선을 복원한다는 것인데, 정작 옥포해전에는 거북선이 등장하지도 않는다. 10여년 전 남해안 일대 지방자치단체에 불었던 거북선 열풍에 편승했을 뿐 지역 특성에 맞는 사업을 찾지 못한 것이다. 게다가 제작업자는 국내산을 쓰겠다는 약속을 어기고 수입 목재를 사용했고, 바다에 띄운 순간 물이 들어와 해상 전시 계획을 접고 지상으로 끌어올려야 했다. 이후 학생 교육을 위한 전시관으로 사용한다면서 목재에 방부 처리조차 제대로 하지 않아 안전사고 위험을 자초했다.<br><br>문제는 지자체의 이 같은 부실 사업이 한둘이 아니라는 점이다. 5억원을 들여 만든 충북 괴산의 솥단지가 결국 세계 최대의 애물단지로 전락한 게 대표적이다. 테마파크, 랜드마크 건설 등 특색 없이 남을 따라 하는 전시성 사업도 끊이질 않는다. 지자체마다 국세에서 자동 이전되는 지방교부금을 쌈짓돈 삼아 단체장의 업적이라고 홍보하기 위한 사업에 골몰하는 탓이 크다. 지난해 지자체의 평균 예산자립도는 45.4%에 불과한데, 내년 총선을 앞두고 올해도 지자체 186곳이 19조원 규모의 추가경정예산을 편성했다. 이 중에는 꼭 필요한 사업도 있겠지만 주민들에게 공짜 해외여행을 선물하는 식의 선심성 전시 행정이 적지 않다. 이런 식의 수준 낮은 행정은 이제 그만둬야 한다. 무엇보다 지자체와 지방의회가 앞장서 예산 낭비를 막을 제도적 장치를 마련해야 한다. 중앙정부 역시 지자체의 사업 타당성 검증을 강화하는 등 실효성 있는 대책을 찾아야 할 것이다.","date":"2023-07-12T19:02:05.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311521&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[민태원의 메디컬 인사이드] 말 많은 신의료기술 평가, 답은 현장에 있다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023051718570429984_1684317424_0924311491.jpg\"></center><br>신의료기술 평가 제도를 두고 말들이 많다. 의료인 혹은 업체가 막대한 돈과 시간을 들여 개발한 의료기기가 식품의약품안전처의 까다로운 유효성·안전성 검증을 통과해 시판 허가까지 얻었는데, 그 이후 시장 진입까지의 과정이 첩첩산중이라 최종적으로 환자 치료에 쓰이지 못하거나 의료 현장 적용에 제한을 받는다는 지적이다. 그 핵심에 ‘중복 규제’ 비판을 받는 신의료기술 평가가 있다.<br><br>근래 디지털치료제나 인공지능(AI) 진단, 로봇 수술, 3D 프린팅, 유전자·줄기세포 치료 등 첨단 의료기기·혁신기술들이 쏟아져 나오면서 더 자주 회자되고 있다. 불면증 디지털치료제를 개발해 얼마 전 식약처 승인을 받은 의사 출신 업체 대표는 “수시 전형으로 대학에 합격했는데, 수능을 또 보라는 격”이라고 했다.<br><br>신의료기술 평가는 국민 건강을 보호하고 의료기술 발전을 촉진하기 위해 2007년 도입됐다. 보건복지부 산하 한국보건의료연구원이 주관한다. 문제는 식약처 의료기기 허가와 별반 차이 없는 신의료기술 평가를 또다시 통과해야만 시장에 내놓을 수 있다는 점이다. 통과하지 못하면 현 법령상 건강보험 급여 혹은 비급여로라도 병원에서 처방할 수 없다.<br><br>신의료기술 평가는 의료기기를 활용한 수술·시술 행위까지 같이 살펴본다는 점과 신청인의 제출 자료가 아닌 체계적 문헌 고찰을 통해 전 세계에 출판된 모든 임상 연구논문을 의료 전문가로 구성된 위원회에서 비교·검토하는 점이 식약처 허가 절차와 다르다. 하지만 식약처 허가도 의료기기의 사용 목적과 방법, 사용상 주의사항 등을 면밀히 들여다보기 때문에 해당 기기를 사용한 수술·시술 행위 역시 심사 대상에 포함된다.<br><br>즉 새로운 의료기기가 식약처 승인을 받았다면 그것을 활용한 의료술도 안전성·유효성을 갖췄다고 볼 수 있으므로 바로 의료 현장에 쓸 수 있어야 한다는 것이 개발자들 입장이다. 그런데 신의료기술 평가가 또 하나의 족쇄가 돼 첨단 의료술의 빠른 시장 진입을 가로막고 당초 취지인 국민 건강과 의료산업 발전에 아무 도움이 되지 않는 역설적 상황에 놓이기 일쑤라는 것이다.<br><br>신의료기술 평가에 활용되는 체계적 문헌 고찰은 사실상 불가능에 가까운 사항을 요구한다는 지적도 있다. 고찰 문헌이 무작위 대조 임상시험(RCT)으로 수행된 연구논문이어야 하고 RCT 논문이 없으면 근거 수준이 낮다는 이유로 평가를 통과하지 못할 가능성이 크다는 것이다. 문제는 의료기기가 환자 수술·시술에 사용되는 것이므로 의약품 임상시험의 ‘가짜약’처럼 가짜 제품을 활용한 비교 임상 같은 건 생각하기 어렵다는 점이다.<br><br>이런 상황에서 단기간에 충분한 임상적 근거를 요구하는 것은 이제 갓 초등학교 입학한 아이에게 그동안의 연구 실적을 가져오라는 것이나 다름없다. 이중적이고 강도 높은 규제로 인해 신의료기술 평가 문턱을 넘지 못하고 해외로 눈을 돌려, 실제 현지에선 허가받아 널리 쓰이는 사례도 적지 않다.<br><br>미국 영국 캐나다 호주 등 주요국에선 시장 진입 전 신의료기술 평가를 받을 것인지 여부가 선택 사항이다. 한국도 신의료기술 평가가 시장 진입 자체를 막는 수단으로 활용돼선 안 되고, 건강보험 등재 여부 판단에 대한 참고 자료로 활용하는 것이 바람직하다고 본다. ‘호된 시어머니’가 돼선 안 된다는 얘기다.<br><br>식약처 허가를 받을 경우 일단 시장에 진입해 쓸 수 있도록 하고, 비급여로 사용하면서 안전성·유효성 데이터를 충분히 쌓게 되면 그 시점에 신의료기술 평가를 진행해 해당 의료기술에 대한 건보 적용 여부를 검토하는 것이 합리적이라는 생각이다. 국민 건강 보호와 의료산업 발전을 위해 신의료기술 평가는 없어서는 안 될 제도다. 다만 규제 개선에 대한 현장의 목소리에 귀를 열 필요가 있다. 정답은 늘 현장에 있다.<br><br>민태원 의학전문기자 twmin@kmib.co.kr","date":"2023-07-12T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311491&code=11171437&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 실업급여 개선, 재취업 촉진·부정수급 차단에 초점 맞춰야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0713/2023071219180590230_1689157085_0924311589.jpg\"></center><br>정부와 국민의힘이 12일 국회에서 공청회를 열고 실업급여 제도 개선을 위한 논의에 본격 착수했다. 실직 근로자의 생계 안정을 지원함으로써 재취업을 촉진하기 위한 본연의 취지를 제대로 살리지 못하고 있어 개선이 필요하다는 게 당정의 입장이다.<br><br>실업급여는 고용보험 가입 기간에 따라 최소 120일, 최장 270일 동안 지급된다. 비자발적인 실직이어야 하고, 실직 전 18개월간 최소 180일 이상 고용보험에 가입돼 있어야 하며, 적극적인 구직활동을 해야 한다는 등의 조건이 충족돼야 한다. 하지만 조건이 느슨해 도덕적 해이, 편법 수급을 부추긴다는 지적이 많았다. 실직 전 6개월만 일해도 4개월간 실업급여를 받을 수 있고 수급 횟수에도 제한이 없어 수급 조건만 갖추고 사실상 자의로 실직하는 사례들이 적지 않은 게 현실이다. 5년간 3번 이상 실업급여를 받는 반복 수급이 최근 5년간 24.4% 증가했는데 이와 무관치 않을 것이다. 동일 직장에서 24번 실업급여를 탄 사례까지 있었다. 실업급여 수급자의 수급 기간 내 재취업률도 낮다고 한다.<br><br>당정은 최저임금과 연동되는 실업급여 하한액을 낮추거나 폐지하는 방안을 검토하고 있다. 최저임금의 80%인 실업급여 하한액이 최저임금 근로자의 세후 월 소득보다 많은 경우가 발생해 저임금 노동자들의 근로 의욕을 떨어뜨리고 실직을 조장할 수 있다는 이유에서다. 출퇴근 비용과 식비 등을 감안할 경우 최저임금 일자리에서 번 임금이 실업급여 하한액보다 적다면 직장을 그만 두고 싶은 생각에 빠지기 마련일 게다. 반복적 실직을 부추기지 않도록, 생계 지원보다는 재취업 활동 지원을 강화하는 방향으로 제도를 개선할 필요가 있다. 실업급여 하한액을 조정하려면 고용보험법을 개정해야 한다. 여권은 노동계와 야당 등의 의견을 충실히 수렴하고 사회적 공감대를 형성하려는 노력을 소홀히 해서는 안 된다.<br><br>수급자 증가 등으로 인해 실업급여의 재원인 고용보험기금 재정이 갈수록 취약해지고 있는 만큼 재정 안정화에도 신경을 써야 한다. 고용보험기금은 지난해 말 기준 3조8870억원 적자 상태다. 수급 요건과 기준을 합리적으로 조정하고 재취업을 촉진하는 방향으로 제도를 개선하는 것과 함께 부정수급 차단 방안도 촘촘하게 마련해야 한다. 지난해 2만3800여건 등 최근 10년간 부정수급으로 해마다 2만건 이상이 적발되고 있다. 형식적 구직활동에 대한 제재를 강화하고 부정수급자들에 대한 징수액을 대폭 높이는 등의 대책을 강구해야 할 것이다.","date":"2023-07-12T19:01:13.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311589&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[라동철 칼럼] 피해자와 계속 다투겠다는 정부","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023051618380428457_1684229884_0924311374.jpg\"></center><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">대법원의 강제징용 배상 판결 해법으로<br>정부 추진한 제3자 변제 피해자 거부로 제동 걸려<br><br>전범기업 사과와 배상 배제된 방식은 근본 해법 될수 없어<br><br>정부, 공탁 강행하며 압박 말고 피해자 원하는<br>자산 현금화 통한 구제의 길도 열어두길<br></div><br>정부가 강제동원 피해 배상 확정 판결로 인한 한·일 관계 경색을 풀 해법으로 제시한 제3자 변제 방안이 꼬였다. 1965년 한·일 청구권 협정의 수혜기업인 포스코 등 국내 기업들로부터 걷은 기금으로 패소한 전범 기업을 대신해 배상금 지급에 들어갔는데 일부 피해자들이 거부해 제동이 걸린 것이다. 일제강제동원피해자지원재단이 제3자 변제를 거부한 원고 4명을 상대로 지난 4일부터 광주·전주·수원지법 등에 공탁을 신청했는데 대부분 받아들여지지 않았다. 정부와 재단은 법리상 수용할 수 없다고 반발했지만 ‘당사자가 허용하지 않을 경우엔 제3자가 변제할 수 없다’는 취지의 민법 규정을 근거로 한 공탁관들의 결정이 부당하다고 보긴 어렵다.<br><br>정부는 결국 법원에 공탁의 효력에 대한 판단을 구하는 절차에 착수했는데 장기 소송전으로 이어질 가능성이 높다. 길게는 십수 년에 걸친 소송을 통해 2018년 10~11월 대법원에서 확정 판결을 받고도 배상을 받지 못하고 있는 현실이 답답할 텐데 언제 끝날지 모를 법정 공방을 또 이어가야 한다니, 피해자들은 속이 터질 노릇일 게다. 특히 고령의 생존 피해자들 심정이야 더 말할 게 있을까. 3자 변제가 대법원 판결의 취지를 살리면서도 일본과의 갈등을 피하기 위한 방안이라는 게 정부의 입장이지만 납득할 수 없다. 정부가 일본과의 관계 개선만 바라보고 피고 기업에 면죄부를 주려는 것 아닌가 하는 의심을 떨치기 어렵다.<br><br>대법원은 강제동원 피해자에 대한 일본 전범기업(미쓰비시중공업·일본제철)의 손해배상 책임을 인정했다. 대법원 1부는 2012년 5월 이춘식(103) 할아버지 등 4명이 제기한 소송에서 4명의 대법관 만장일치로 이 같은 결론을 내렸다. 이듬해 파기환송심과 재상고를 거쳐 2018년 10월 대법관 13명으로 이뤄진 전원합의체에서 11대 2의 의견으로 원고 1인당 1억원과 지연이자를 지급하라는 파기환송심 판결을 확정됐다. 양금덕(93) 할머니 등 다른 5명의 피해자들도 그해 11월 대법원에서 같은 취지로 승소 판결을 받는 등 배상이 확정된 강제징용 피해자는 지금까지 총 15명이다.<br><br>1965년 한·일 청구권 협정에 따라 개인의 청구권이 소멸됐다고 전범기업 측은 주장했지만 대법원은 받아들이지 않았다. 청구권 협정은 양국 간의 재정적·민사적 채권 채무관계를 정치적 합의에 의해 해결하기 위한 것이지 일본의 식민지배에 대한 배상을 청구하기 위한 협상이 아니며 반인도적 불법행위에 대한 개인의 손해배상(위자료) 청구권은 살아있다고 판단했다.<br><br>대법원 확정 판결이 난 만큼 피고 기업이 배상금을 지급하는 게 순리다. 이들 기업의 국내 자산을 매각해 판결금을 지급하는 방법이 있는데도 정부가 피해자들이 원하지 않아 법리적으로 성립하기 어려운 제3자 변제를 밀어붙이는 것은 무리수다. 지난 3월 정부가 제3자 변제안 추진을 발표한 이후 양국 정상의 셔틀 외교가 복원되고, 한·일 군사정보보호협정 정상화, 화이트리스트(수출심사 우대국) 복원 등이 이뤄진 건 긍정적인 신호다. 하지만 이런 흐름은 양국의 공동 노력이 뒷받침되는 게 바람직하고 그래야 지속가능할 수 있다. 피해자의 권익을 침해하고 사법권 훼손 논란까지 감수하는 등 우리 측의 일방적 양보만으로는 바람직한 한·일 관계를 정립할 수 없다.<br><br>우리 측의 대승적 양보에도 일본 측은 전범기업의 기금 출연을 거부하는 등 강제징용에 대한 책임을 전혀 인정하지 않고 있다. 우리가 양보해 먼저 물 잔의 반을 채우면 일본이 호응해 나머지 반을 채울 것이라는 기대는 희망고문으로 굳어져 가는 모양새다. 결국 3자 변제가 한반도 식민지배와 강제징용의 비인도적 행위에 대한 불법성을 인정하지 않고 있는 일본 정부와 전범 기업에 면죄부를 주는 해법이 될 가능성이 높아졌다.<br><br>한·일 관계 개선의 전환점이 된 2002년 김대중-오부치 선언의 취지는 과거를 직시하면서 미래를 함께 열어 가자는 것이었다. 대법원의 강제동원 배상 판결은 그 연장선상에 있다고 볼 수 있다. 일본은 책임을 인정하지 않고 있는데 강제징용 피해자들에게 원치 않는 해법을 강요하는 것은 정부의 폭력이고 이들의 사법적 권리를 침해하는 행위다. 제3자 변제를 수용한 피해자들의 선택은 그것대로 존중하되 전범 기업의 배상을 원하는 이들에겐 그 방식으로 피해를 구제받을 수 있는 길을 열어줘야 한다.<br><br>라동철 논설위원 rdchul@kmib.co.kr","date":"2023-07-11T19:20:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311374&code=11171442&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[청사초롱] 유령 영아가 사라지지 않는 이유","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0712/2023061318540458476_1686650044_0924311295.jpg\"></center><br>조선시대 형법 ‘대명률’ 307조. 조부모, 부모, 형, 누나, 오빠, 언니, 외조부모, 남편, 시부모, 시조부모를 죽이면 능지처사형이다. 미수에 그쳐도 참형이다. 존속살해는 이유 여하를 불문하고 엄벌에 처한다. 반면 부모가 자식을 죽이면 형벌은 곤장 60대, 노역형 1년에 그친다. 비속살해는 일반적인 살인보다 가볍게 처벌했다. 그나마 자녀에게 조금이라도 잘못이 있으면 처벌은 대폭 경감된다. 악독한 부모가 죄 없는 자녀를 죽여도 사형에 처하진 않는다.<br><br>아무리 위아래가 엄격하다지만 지나치게 편파적이다. 1746년 편찬한 ‘속대전’에 와서야 흉악한 의도로 자녀를 죽인 부모를 사형에 처할 수 있다고 비로소 명문화했다. 하지만 입법 취지를 밝힌 부칙은 이렇다. “이것은 악행을 징계하려는 의도에서 나온 것이지, 죽은 자식의 목숨을 부모의 목숨으로 갚게 하려는 의도가 아니다.” 선언적 성격에 불과하다는 것이다. 심대윤은 형사사건 판례집 ‘흠서박론’에서 이 부칙조차 문제가 있다고 지적하며 이렇게 말했다.<br><br>“가축은 사람이 먹여살린다. 그러므로 사람이 가축의 고기를 먹고 가죽을 벗겨도 죄가 되지 않는다. 신하는 임금이 먹여살린다. 그러므로 임금이 신하를 죽여도 죄가 되지 않는다. 노비는 주인이 먹여살린다. 그러므로 주인이 노비를 죽여도 죄가 되지 않는다.” 자녀는 언급하지 않았지만 마찬가지라고 보았던 것 같다. 요컨대 ‘부모가 자식을 죽여도 죄가 되지 않는다’는 것이 심대윤의 생각이었다.<br><br>성급히 비난하면 곤란하다. 현대 사회를 지배하는 이념은 인간의 존엄성, 자유와 평등이다. 모든 인간은 동등하다는 관념이 사회 질서를 유지한다. 하지만 전통 사회의 인간은 동등하지 않았고, 인간은 동등하지 않다는 관념이 사회 질서를 유지했다. 국가의 행정력이 사회 전반에 일일이 개입하지 못하는 시대다. 사회 구성원이 자체적으로 질서를 유지하려면 동등하지 않은 관계에 의존하는 수밖에 없다. 군주는 신하를, 부모는 자녀를, 남편은 아내를, 주인은 노비를 지배함으로써 질서를 유지했다. 그러므로 존속살해는 무거운 죄, 비속살해는 가벼운 죄로 취급했다. 그 부작용은 다들 알고 있었지만 국가와 사회가 구성원의 위계를 바탕으로 구성된 현실에서 그보다 나은 방법을 찾지 못했다.<br><br>이런 관념은 오늘날에도 여전히 살아 있다. 일명 ‘가족동반자살’로 불리는 자녀 살해 후 자살 사건이 빈번히 뉴스에 등장한다. 자녀를 동등한 인격체로 여기지 않고 부모에 종속된 존재로 간주한 결과다. 법원의 판결도 조선시대와 크게 달라지지 않은 것 같다. 존속살해에 대한 처벌은 무겁지만 비속살해에 대한 처벌은 여전히 가볍다.<br><br>법원을 비난할 것 없다. 법원은 사회의 법관념을 따르기 마련이다. 법원이 비속살해를 가볍게 처벌하는 것은 우리 사회가 비속살해를 가볍게 보기 때문이다. 어머니가 중증 자폐를 앓는 아들을 30년간 돌보다 살해한 사건, 남편이 치매를 앓는 아내를 10년 넘게 간병하다 살해한 사건, 생활고 때문에 갓 태어난 아이를 살해한 사건, 모두 명백한 살인이지만 여론 반응은 사뭇 다르다. ‘오죽하면’이라는 분위기가 대세다. 판결도 온정적이다. 나 역시 이런 비극적 뉴스를 접하면 분노보다 동정이 앞서곤 한다. 그래서 나는 두렵다. 우리는 여전히 전통적 법관념에 지배받고 있는 것은 아닐까.<br><br>태어난 기록은 있지만 출생신고가 없는 ‘유령 영아’가 1000명에 가깝다고 한다. 범죄 혐의가 있는 사례도 속속 드러나고 있다. 그런데 여론 반응은 미적지근하다. 성인 1000명이 행방불명이라면 반응이 이 정도에 그치지는 않았을 것이다. 무조건 엄벌에 처해야 한다는 주장이 아니다. 비속을 소유물로 간주하는 전통적 관념의 굴레는 쉽게 벗어날 수 없다는 말이다.<br><br>장유승(성균관대 교수·한문학과)","date":"2023-07-11T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924311295&code=11171362&sid1=col"}]