[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"젊은女 원룸 문의 수두룩…할머니 JMS 등록은 문전박대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031017415334389_1678437713_0018040125.jpg\"></center><br><br><br>국민일보는 지난 8일 JMS 피해자 모임 카페를 중심으로 퍼진 ‘JMS 위장교회 명단’ 속 여러 곳을 찾아가 보았습니다. 3명의 기자가 직접 본 것은 상상 그 이상이었습니다. ‘JMS 이름 감춘 위장교회 가보니 정명석 필체 본뜬 교회 간판… “화장 짙은 여성들 출입 잦아”’라는 제목의 뉴스로 한차례 소개된 바 있는데 많은 관심을 받았습니다. 포털사이트에서 300개에 가까운 댓글이 달렸는데, 대부분 우리 주변에 교묘히 JMS 위장교회가 숨겨져 있다는 사실에 놀랍다는 반응이었습니다. 또 다른 이단인 ‘신천지 출입 금지’ 포스터를 내걸어놓으면서도, 주변엔 JMS 소속이라는 것을 밝히는 않는 JMS 위장교회의 위장술에 인근 주민들은 혀를 내둘렀습니다. 본보는 아직도 많은 이들에게 알려져야 할 JMS 위장교회 여러 곳을 기자 3인의 취재일지를 통해 낱낱이 소개합니다.<br><br><b>인천 연수구 주OO교회… ‘젊은여성 원룸 문의 수두룩, 등록 원한 할머니는 문전박대’ </b><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030917362432068_1678416408_0018040125.jpg\"></center><br><br>JMS 위장교회 간판 옆엔 JMS 로고가 보인다. 그 옆엔 정명석 특유의 필체로 교회 이름이 적혀 있다. 이전에 건물을 쓰던 교회의 간판을 지운 외벽 흔적도 흐릿하게 남아 있다.<br><br>JMS 위장교회는 기존 교회를 매입해 자리를 잡았다고 한다. JMS 위장교회가 들어서기 전부터 인근에서 중개해온 A중개사는 “주OO교회는  5~6년 전에 기존에 있던 교회 건물을 사서 들어왔다. 당시 새 교회가 들어온다고 했는데 나중에 보니 JMS 교회였다”고 설명했다. 크리스천인 지역 주민은 이 교회가 이단인 걸 안다고 한다. 이는 주변의 건강한 교회에서 이를 적극적으로 알려서라고 한다.<br><br>JMS 위장교회가 들어온 직후 A중개사는 이례적인 경험을 했다고 했다. 교회 주변에 있는 원룸을 구한다는 20~30대 여성 문의가 쇄도한 것이다. A중개사는 “다른 부동산이 주변에 많은데도 혼자 5건 정도 중개를 했는데, 모두가 JMS 위장교회를 콕 집고 방을 구하더라. 이 중엔 외국인 여성도 있었다”고 기억했다. 이어 그는 “JMS 위장교회에 등록하고 싶다던 할머니가 문전박대당했다는 소문도 돌았다”고 덧붙였다.<br><br>8일 오전 JMS 위장교회 주차장엔 승합차와 승용차가 한 대씩 서 있었다. 적힌 번호로 전화를 걸었다. 한 여성이 전화를 받았다. 기자라며 말을 걸자 여성은 곧장 전화를 끊었다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030917365332070_1678351014_0018040125.jpg\"></center><br><br>굳게 닫힌 교회 문 너머로 책 한 권이 보였다. ‘시와 대화’라는 제목의 책. 제목보다 작은 글씨로 ‘정명석 시집’이라는 단어가 더 보였다.<br><br>JMS 위장교회에서 나온 10대 청년과 잠시 대화를 나눌 기회가 있었다.  친구를 따라 5번 정도 JMS 위장교회에 나왔다고 한 그는 “정명석을 교주로 떠받드는데 사람들이 착해서 평소 놀러 가고 있다”고 했다. <span>정명석의 성추문 방송을 봤느냐고 물었더니 “교주가 교인들 죄를 위해 십자가 졌다고만 했다”면서 “교주가 그런 짓을 벌인지는 오늘 알았다. 이들과 손절해야겠다”고 했다. </span><br><br>교회 근처 카센터에서 10년 넘게 일하고 있는 남성은 JMS 위장교회 정체를 모르는 눈치였다. 그는 “간판을 보니 JMS가 맞는 것 같다”며 “일요일이 되면 주차장이 꽉 찰 정도로 교인들이 많이 들락날락한다. 성도 대부분이 여성이었는데 얘기를 듣고 보니 왜 그런지 알겠다”고 했다.<br><br><br><b>인천 남동구 OO교회…“젊고 키큰  2030 여성들만 온다, 소름”</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916511831877_1678416465_0018040125.jpg\"></center><br><br>OO교회는 인천 남동구 구월동의 상가 7층에 있다. 8일 기자가 JMS 위장교회에 접근해보려했지만 문으로 닫혀있었다. 문엔 금빛 독수리와 교회 간판이 보였다. 유리문 너머의 내부는 컴컴했다. ‘주의 말씀을 잘 가르쳐주고 주를 증거하라’는 교주 정명석의 것으로 보이는 글씨가 보였다. 글귀 아래엔 정명석이 친필 사인도 있었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916520031880_1678348321_0018040125.jpg\"></center><br><br>이 건물 관리소장 A씨는 “건물에 교회가 있긴 한데 이단인지 몰랐다”고 했다. JMS 위장교회 관한 항의나 불만 접수도 없었다고 한다.<br><br>이 건물을 같이 쓰는 이들도 몰랐던 건 마찬가지다. 이들은 이렇게 가까이 JMS 위장교회가 있었다는 것에 놀랐다. JMS 위장교회 바로 뒤에서 가게를 운영하는 사장님은 “남녀노소 차려입고 몰려다니는데 다단계인 줄 알았다”며 “실체가 밝혀져서 빨리 나갔으면 좋겠다”고 했다. 같은 건물에서 근무하는 한 여성 직장인은 “7층이 교회라는 건 알았지만 JMS 위장교회라는 건 몰랐다”며 “오는 사람들 대다수가 젊고 키 큰 2030 여성들이었다. 소름 돋는다. 방 바로 밑과 옆에 사이비 종교가 있었을 줄 몰랐다. 문단속 잘해야겠다”고 말했다.<br><br><br><b>인천 서구 주OO교회… 무단침입 경고문에 굳게 닫힌 문</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916524331888_1678348364_0018040125.jpg\"></center><br><br>인천 서구의 주OO교회는 빌라 주택가에 있었다. 인근에 정상적인 교회가 몇 곳 있었지만, JMS 위장교회가 단연 컸다. 주일엔 주로 여성들이 북적인다는 주민 주민의 전언이 있었지만 평일인 8일 오전엔 기자가 머문 2시간 동안 사람이 거의 오가지 않았다. 교회 문은 굳게 닫혀 있었다. 무단침입 경고문은 물론 잠금장치가 돼 있어 내부로 들어갈 수 없었다. 교회 건물을 둘러싸고 모두 울타리가 쳐져 있었다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030916531731891_1678348399_0018040125.jpg\"></center><br><br><br><b>서울 강일동 사OOO교회…‘신천지 출입금지’ 포스터 버젓이</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918255132236_1678416525_0018040125.jpg\"></center><br><br>사OOO교회는 6000여 가구의 대단지 A아파트 바로 옆에 있었다. 통유리의 단독 건물이고, 옥상엔 커다란 십자가가 걸렸다. 곳곳에 ‘본 교회는 신천지 추수꾼의 출입을 금지합니다’라며 또 다른 이단인 신천지 출입금지 포스터를 붙여놨다. A아파트의 경비원도 JMS 위장교회란 걸 몰랐다. 그는 “최근 뉴스를 보고 나니 정말 그런 것 같다”고 했다. 이어 “거기는 일반 교회와 달리 평일엔 사람을 아예 볼 수가 없다”며 “예장합동 소속 교회를 오래 다녔는데 이전부터 이 교회를 볼 때 정말 이상한 느낌이 들었다”고 했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918273632242_1678354057_0018040125.jpg\"></center><br><br>JMS 위장교회 바로 옆엔 공영차고지와 택시회사 등이 있었다. 그곳에서 일하는 한 정비사는 “이 교회는 항상 문이 잠겨 있는 것 같다. 여기서 근무하면서 한 번도 이 교회에 성도들이 들락날락하는 것을 본 적이 없다”고 했다. 그는 “예전에 이 교회가 ‘뭐지’ 하며 봤는데 우연히 몇몇 사람들이 건물 후문으로 들어가는 걸 봤다”고 했다. JMS 위장교회란 걸 몰랐다고 한 또 다른 남성은 <span>“가만히 생각해보니 희한한 점이 참 많다”고 운을 뗐다. 그는 “성도들이 대부분 20~30대지만 성비율에서 여성이 차지하는 비율이 압도적으로 높았고, 그들은 짧은 원피스 복장 차림에 화장을 진하게 한 여성들이었다”고 했다. 또 “일요일만 되면 여성 신도들이 살이 드러난 복장 차림으로 일렬로 줄지어 교회에 들어가는 걸 봤다”고 했다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918292932250_1678354170_0018040125.jpg\"></center><br><br>뉴스를 보고 JMS 위장교회를 눈치챘다고 한 또 다른 직장인은 <span>“생각해보니 이곳 교회는 다른 교회와 달리 개방돼 있지 않을 뿐만 아니라 성도들이 비밀번호를 치고 들어가야 하는 것을 목격한 적이 있다”고 했다. </span><br><br>지도 애플리케이션을 켜고 JMS 위장교회 주변 1㎞ 이내에 있는 교회를 검색해봤다. 결과가 30여곳 나왔는데 이중 또 다른 이단 단체 ‘하나님의교회 세계복음선교협회(하나님의교회)’가 크게 자리 잡고 있었다. A아파트의 한 주민은 “아파트 단지 출구에서 나와 몇 분만 걸어가면 또 이만희가 세운 신천지도 있다”고 혀를 찼다.<br><br><b>명동OOO교회… 평소엔 인기척 없지만 “일요일만 되면 젊은 아가씨들 우르르”</b><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918312132256_1678416567_0018040125.jpg\"></center><br><br>JMS 위장교회 명단에 명동OOO교회라고 명기된 JMS 위장교회는 ‘명동OOO교회 벧엘 교육원’으로 알려져 있다. JMS 위장교회는 지하철 4호선 회현역에서 5분만 걸어도 도착한다. 주차장만 2층으로 된 큰 건물이지만 교회 이름을 알리는 간판도 옥상에 십자가도 없다. 1층 주차장 입구 오른편에 2m 남짓한 배너가 있는데, 정명석의 것으로 보이는 글씨체로 ‘명동OOO 교육원’과 ‘명동OOO 교회’가 적혀있다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918473332306_1678355254_0018040125.jpg\"></center><br><br>JMS 위장교회 인근에서 일하는 회사원 A씨는 “점심시간이면 직장 동료와 함께 이곳을 지나는데 건물에 들어가고 나오는 사람을 한 번도 못 봤다”고 했다. 남산 등산길에 JMS 위장교회를 자주 지났다고 한 <span>70대 할아버지는 “인기척이 전혀 없다”고 했다. 인근 대학에 다니는 신입생도 </span>“밤에 항상 불이 꺼져 있어 운영되고 있는 건물인지 몰랐다”고 놀라워했다. <span>근처에 사는 </span><span>80대 할머니는 “</span>20여 년 동안 모르고 산 게 기가 막힌다. <span>너무 무서워서 심장이 벌렁벌렁하다”고 했다.</span><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023030918332632270_1678416639_0018040125.jpg\"></center><br><br>근처에서 장사하는 한 사장님은 이 JMS 위장교회를 신천지로 착각했다고 했다. 그는 “이 교회가 들어온 시점은 2018년도 말에서 2019년도 초로 기억하는데 코로나19 기간에 대구 신천지 집회에서 코로나19 바이러스가 퍼져 논란이 됐는데 여기도 코로나19 기간에 일요일마다 예배를 드려 같은 신천지인가보다 생각했다”고 했다. 그러면서 “일요일만 되면 20대 초중반의 젊은 아가씨들이 왔다 갔다 한다”며 “개인적으로 너무 불쌍하다고 생각한다”고 안타까워했다.<br><br>명동OOO교회를 서성이다 건물에서 나오는 세 명을 만났다. 서로 이야기를 나누던 그들에게 ‘JMS 교주 정명석이 작년 10월 구속기소된 사건에 대해 어떻게 생각하는가’라는 질문을 던졌다. 그들은 “지금 뭐 하는 거냐”며 목소리를 높였다. ‘정명석에게 피해받은 것은 없냐’는 질문엔 “좋은 말로 할 때 얼른 가라”며 기자를 밀쳤다.<br><br><b>100곳 명단 퍼지자 JMS측 ‘간판 뗀다… 비대면 예배’ 움직임</b><br><br>본보 등 다수의 매체가 JMS 위장교회의 실체를 보도하는 가운데  JMS측이 운영 방침을 변경하는 움직임도 포착됐다. JMS 피해자 카페 등에는 100곳이 넘는 위장교회 명단이 SNS에 퍼지고 교회 이름이 공개돼 주민 항의가 이어지자 JMS 위장교회가 비대면 예배를 준비하거나 아예 간판을 없앤다는 이야기가 돌고 있다.<br><br>JMS 피해자 모임 ‘엑소더스’의 전 대표 김도형 단국대 수학과 교수는 최근  KBS1TV ‘더 라이브’에서 “<span>이 단체가 이름도 여러 번 바꿨기 때문에 교회를 구분하는 방법은 현재로써는 (어렵다)”이라며 “정명석 특유의 필체로 파악할 수 있는 방법도 있지만 이제 많이 알려졌기 때문에 정명석 필체로 돼 있는 교회 간판은 다 뗄 거고, 이름도 다 바꿀 거라서 구분하는 게 의미가 없을 것”이라고 설명했다.</span><br><br><b>“전자발찌는 정명석 심정의 십자가라고 세뇌”  황당무계</b><br><br>본보는 수년 전부터 JMS에 대한 문제를 꾸준히 지적해왔다. 국내 대표적인 이단 단체를 파헤치는 유튜브  프로그램 ‘이단옆차기’ 등을 통해서다. JMS 부총재를 지내다 빠져나와 반JMS 운동을 하는 김경천 목사는 3년 전 본보 유튜브 채널 더미션의 ‘이단옆차기’에 출연해 “신도들은 교주가 찬 전자발찌를 십자가라고 표현한다”며 기막혀했다. “모세는 놋뱀십자가, 예수님은 나무십자가, 선생님은 심정의 십자가라는 용어가 (내부에) 있다”고 했다. 또한 “(정명석은) 항상 사랑에 빗대 설교한다. 하나님의 사랑은 결국은 영만 하는 것이 아니라 육체까지도 사랑하는 것이다. 이렇게 항상 끌고 간다”며 젊은 여자 신도를 미혹한다고 덧붙였다. “예쁜 여자를 전도하는 것이 굉장히 큰 실적”이라고 단언한 김 목사는 평생 결혼을 하지 않고 정명석을 위해 사는 신도에게 주는 ‘상록수’라는 직책이 세상에 알려지자, ‘신앙 스타’로 이름을 바꿔 운영되고 있다는 것도 폭로했다.<br><br><center><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/nnoPsLmNHO4\" frameborder=\"0\" allowfullscreen></iframe></center><br><br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0311/2023031012110133866_1678417861_0018040125.jpg\"></center><br><br>신은정 김동규 이현성 황수민 기자","date":"2023-03-10T20:00:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018040125&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"혼자 ‘쾅’…차량단독사고 사망 30% “노인이 운전”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2020041913400027722_1587271200_0018039810.jpg\"></center><br>운전 미숙으로 추정되는 차량 단독 교통사고 사망자 10명 중 3명은 노인이 운전했을 때 발생한 것으로 나타났다.<br><br>한국교통안전공단은 최근 5년간(2017~2021년) 교통사고를 분석한 결과 운전 미숙으로 볼 수 있는 차량 단독 교통사고로 사망한 이(운전자와 동승자 합산)의 30%는 65세 이상 고령 운전자가 낸 사고로 사망한 것으로 나타났다고 10일 밝혔다.<br><br>20세 이하가 운전한 경우 5%, 21~30세 미만은 13%, 30대 11%, 40대 13%, 50대 21% 등과 비교하면 큰 차이다. 61~64세가 운전자였던 경우는 8%였다.<br><br>차량 단독 교통사고란 일차적으로 차량 운전자가 보행자나 다른 차량이 아닌 가드레일이나 전봇대, 도로 시설을 친 사고나  차를 탄 채로 전복되거나 추락한 사고를 말한다. 차량 단독 교통사고로 인한 인명사고는 운전자 본인이나 동승자, 단독사고 이후 2차 충격(물체가 튀는 경우)으로 보행자가 사망한 경우 등이 포함된다.<br><br><span>이런 가운데 고령 운전자 본인의 안전을 위해서도 관련 대책이 시급하다는 평가가 나온다. </span><br><br>일본의 경우 지난해 비상자동제동장치(AEBS)가 장착된 차량만 운전할 수 있도록 허용하는 ‘한정 면허’ 제도를 도입했다.<br><br>또한 가속페달의 조작 오류가 많은 고령운전자의 특성을 고려하여 ‘안전운전 서포트카(AEBS가 장착된 차량)’ 및 ‘안전운전 서포트카S(AEBS 및 페달 조작 오류 급발진 억제장치를 갖춘 차량)’ 인정 제도를 도입하여 고령자가 해당 차량을 사는 경우 최대 10만엔을 보조한다.<br><br>공단 권용복 이사장은 “공단이 고령자의 특성을 고려한 안전대책을 마련해 더 이상 안타까운 사고가 발생하지 않도록 최선을 다하겠다”고 말했다.<br><br>서지윤 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-10T07:21:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018039810&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"JMS 탈퇴자 “신도들 집집마다 ‘정명석 영’이 앉는 자리 만들어”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2020041018270517545_1586510825_0018039666.jpg\"></center><br><br>한국교회가 이단으로 규정한 기독교복음선교회(JMS) 총재이자 교주 정명석씨의 성폭행 혐의와 문제점이 한 다큐멘터리 방송을 통해 세간에 알려지면서 과거 JMS 신도들이 각자 집에 ‘정명석의 영’이 앉는 자리를 만들어 놓고 그를 신격화했다는 증언이 재조명받고 있다.<br><br>JMS 탈퇴자들의 증언에 따르면 한때 JMS 신도들 사이에서는 집에 ‘정명석의 영’이 앉을 자리를 만들어 놓는 일이 유행했다.<br><br>JMS 탈퇴자 A씨는 10일 “전체 가족이 JMS에 빠졌을 때 가능했던 일”이라며 “마찬가지로 과거 정명석이 성폭행 혐의 등으로 한국으로 압송되기 전 각 JMS 시설 단상에 ‘선생님 의자’라며 방석 위에 정명석의 사진을 놓는 일이 유행처럼 번졌던 적이 있다”고 밝혔다. 이어 “정명석의 구속 이후에는 갑자기 이를 전부 치우고 시설 안에 십자가를 놓거나 CCM 찬양을 부르며 정명석이 메시아나 재림주라는 것을 부정하려는 시도도 있었다”고 덧붙였다.<br><br>실제로 초등학생 때 모친과 함께 JMS에 빠졌다가 고등학생 때 탈퇴했다는 B씨는 과거 국민일보와 인터뷰에서 “당시 집에는 방마다 정명석의 사진이 걸려있었다”며 “거실 소파에는 좋은 방석과 함께 ‘정명석의 영’이 앉을 자리까지 만들어 놨다”고 말했다.<br><br>한국기독교이단상담소협회장 진용식 목사는 “정명석을 하나님으로 생각하니까 가장 좋은 의자를 선택해 그를 모시고 기도한 것”이라며 “완전히 우상을 숭배한 것과 다름없다”고 지적했다.<br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2020120622020857544_1607259728_0018039666.jpg\"></center><br><br>진 목사는 최근 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’을 통해 불거진 정씨의 성폭행 혐의를 두고서는 이처럼 정씨를 재림주로 보는 JMS 특유의 세계관과 연관이 있다고 봤다.<br><br>진 목사는 “JMS의 대표적인 교리 중 하나는 지금 시대를 구약과 신약시대를 잇는 ‘성약시대’로 보는 것이다”며 “이를 소위 ‘애인 시대’라 부르는데 정씨와 신도를 일종의 애인 관계라 보는 것”이라고 했다. 이어 “이와 유사하게 ‘왕벌 교리’라고 모든 신도를 왕벌인 정씨의 애인이자 그를 위해 일하는 일벌이라 가르치기도 한다”고 주장했다.<br><br>A씨도 “JMS에서는 정명석을 믿지 않으면 다 지옥에 간다고 가르친다”며 “이번 다큐멘터리를 통해 (정명석의 성폭행 혐의에 관한) 녹취록까지 나왔는데 (JMS 측이) 이를 또다시 무슨 명분을 만들어 신도들에게 거짓이라 받아들이게 할지 안타깝다”고 했다.<br>진 목사는 “1978년부터 시작된 JMS가 그동안 종교란 이름으로 사회적인 물의를 일으켜왔음에도 한국사회와 사법계, 한국교회가 그냥 내버려 둔 책임이 크다고 본다”며 “종교란 이름으로 한 사람의 인생을 망쳐버린 현 상황을 더는 두고 봐서는 안 된다”고 강조했다.<br><br>이어 “최근 사이비종교 피해자 단체와 각계 전문가들이 모인 유사종교피해대책범국민연대가 조직돼 현재 서명 운동을 벌이며 ‘반사회적 사이비종교 규제법’ 제정을 추진 중이다”며 “다시는 사이비종교로 인한 피해가 발생하지 않도록 한국교회 각 교단이 서로 적극적으로 협력했으면 한다”고 전했다.<br><br>임보혁 기자 bossem@kmib.co.kr","date":"2023-03-10T06:43:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018039666&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“친절한 언니…진짜 몰랐다” 어느 여대생 JMS 경험담","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030217143814570_1677744878_0018037862.jpg\"></center><br>넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’ 공개를 계기로 여성 신도 상습 성폭행 혐의를 받는 기독교복음선교회(통칭 JMS) 교주 정명석씨를 향한 사회적 공분이 일고 있는 가운데, 대학교 신입생 시절 반 년간 JMS에 다녔다는 한 여대생의 사연이 이목을 모았다.<br><br>10일 온라인에는 네티즌 A씨가 지난 6일 트위터에 올린 JMS 경험담이 회자되고 있다. A씨는 “어느 지역도 안심할 수 없다. (나도) 진짜 사이비인지 몰랐다. 사실을 알고 너무 깜짝 놀라고 황당했다. ‘내가 당하다니’ 이런 느낌이었다”며 긴 글을 시작했다.<br><br>A씨에 따르면 수년 전 그는 타지에서 대학교를 다니며 기숙사 생활을 하고 있었다. 신입생 시절 주로 혼자 다니는 편이었던 A씨는 어느 날 수업을 들으러 가는 길에 두 여성을 만나게 됐다. 그는 “어떤 언니랑 나와 동갑인 여자애가 다가와 친근하게 인사하더니 ‘성경 공부에 관심 없냐’고 물었다. 당시 난 무교였고, 호기심에 그들의 제안을 덜컥 받아들였다. 그렇게 성경 공부를 시작했다”고 회상했다.<br><br>A씨는 “처음엔 학교 건물에서 시작했다. 학교 카페나 음식점에서 (성경 공부를 했다). 성경을 아예 몰랐어서 신화를 듣는 것 같았다”면서 “언니와 친구는 학교 내 다른 언니들을 소개시켜주기도 했다. 다 친절하고 좋은 사람들이었다”고 전했다.<br><br>그러다 ‘교회에 가서 공부하자’는 제안을 받게 됐다고 한다. A씨는 “그들과 함께 교회로 이동했는데, 어느 흔한 건물의 2층이었다”며 “교회 간판을 크게 달아놓는다거나 건물 외관에 십자가 표시가 있을 줄 알았는데 아무것도 없었다. 밖에서 보면 교회인지 모르겠더라”고 했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031008073833498_1678403281_0018037862.jpg\"></center><br>이어 “교회에서 성경 공부를 할 때는 중년 여성분이 들어와서 수업을 했다”며 “수업 마지막에는 어느 남자가 등장하는 영상을 보며 마무리했다. 이름은 알려주지 않았다. ‘하늘의 뜻을 전하며 우리를 구원할 메시아’라고 했다”고 돌이켰다.<br><br>그러면서 “그렇게 몇 달 동안 교회에 가서 공부하면서 좋은 언니들을 더 많이 알게 됐다. 교회에서 같이 요리해 먹고, 영어 회화 공부도 하고, 게임도 하고, 쇼핑도 하며 언니들과 많이 친해졌다”며 “언니는 ‘부모님은 이해 못 하실 것’이라며 (가족에게) 교회 다닌다는 말을 하지 말라고 했다”고 덧붙였다.<br><br>A씨가 JMS의 정체를 알아챈 건 ‘월명동’에 가게 되면서였다. 정명석은 구속되기 전 충남 금산군 진산면 월명동 수련원에 머물렀던 것으로 알려졌다.<br><br>A씨는 “(월명동 수련원은) 엄청 크고 넓었다. 어느 동굴 같은 굴에 들어가 기도하기도 했다”며 “기념품 샵도 있었는데, 성경 공부를 수료하면 기념으로 하나 사주겠다고 하셨다. (이후) 학교 수업을 병행하며 틈틈이 성경 공부를 계속 했다”고 말했다.<br><br>그는 “성경 수업이 거의 끝나갈 즈음 드디어 ‘그 남자’의 이름이 정명석이고 교도소에 있다는 걸 알게 됐다”면서 “수업에서는 ‘메시아로서의 숙명으로 인해 다른 사람들에게 박해받아 억울하게 옥살이 중’이라고 가르쳤다. 나중에 힘내시라고 전화 통화하거나 편지를 쓰자고 하셨는데, 그 편지에 내 사진을 넣어서 보내야 한다고 했다”고 주장했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031008082333500_1678403303_0018037862.jpg\"></center><br>이어 “교도소라니. 내색은 안했지만 너무 이상해서 하루종일 JMS에 대해 검색했다”며 “뭐가 진실인지 알 수 없었다. 혼란스러웠다”고 털어놨다. 그러면서 “혼란스러운 와중에도 계속 교회에는 나갔따. 언니들과 너무 친해졌기 때문이다. 학기가 끝나가자 언니들은 방학 때 같이 살면서 성경 공부를 마저 하자고도 했다. 하지만 엄마가 반대하셔서 같이 살진 못했다”고 덧붙였다.<br><br>이후 A씨는 휴대전화 번호를 바꾸고 언니를 피했는데, 전화번호를 알아내 모르는 번호로 연락이 왔다고 했다. 알고 보니 같은 학과 친구도 JMS 신도여서 그 친구가 알려준 것이었다고 부연했다. A씨는 “이제 와 돌이켜보면 이상했던 것들이 있다. 교회에 여자밖에 없다. 목사님도 젊은 여성 분이었다”며 “나중에 알게 된 사실이지만 나를 포교한 언니는 졸업생인데도 학교를 계속 돌아다니더라”고 했다.<br><br>그는 “정명석 그 사람이 교도소에 갇히는 일이 없었다면 난 이상한지 전혀 모르고 계속 다녔을 것”이라며 “사이비는 교리 때문이 아니라 인간관계 때문에 깊게 빠져버린다”고 경고했다. 그러면서 “조심하자, 정말. 길거리에서 말 거는 건 다 의심하고 봐야 한다”고 당부했다.<br><br>한편 정명석씨는 여신도 성폭행 혐의로 징역 10년을 선고받고 복역한 뒤 2018년 2월 만기 출소했다. 출소 이후에도 또다시 신도들을 상습 성폭행한 혐의로 지난해 10월 구속 기소됐다. 정씨 사건과 관련해 이원석 검찰총장은 지난 6일 이진동 대전지검장에게 공판 진행 상황을 보고 받고 “범행에 상응하는 엄정한 형벌이 선고돼 집행될 수 있도록 공소 유지에 최선을 다하라”고 지시했다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-09T23:09:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018037862&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"KBS 생방서 “KBS PD·통역사, JMS 현직 신도” 폭로","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031006442333396_1678398263_0018037672.jpg\"></center><br>여성 신도 상습 성폭행 혐의를 받는 기독교복음선교회(통칭 JMS) 총재 정명석씨를 비호하는 세력이 공영방송 KBS 내부에도 있다는 주장이 제기됐다.<br><br>JMS를 30여년간 추적해 온 반(反) JMS 단체 ‘엑소더스’의 대표인 김도형 단국대 교수는 9일 생방송으로 진행된 KBS 1TV ‘더 라이브’에 출연해 “정명석을 비호하는 사람이 먼 데 있지 않다. 이 KBS에도 있다”고 폭로했다.<br><br>당황한 진행자들이 “그렇게 단언하시면 안 된다”고 말을 끊었으나 김 교수는 “아니요. 제가 이름도 말할 수 있다. 그건 잔인할 거 같아서 이름은 말씀드리지 않겠지만 KBS PD도 현직 신도”라며 발언을 이어갔다.<br><br>김 교수는 또 KBS 방송에 자주 출연하는 통역사도 JMS 신도라고 주장했다. 그는 “그 여자 통역사는 현재 (JMS 관련 형사사건의) 외국인 성피해자들 통역하는 역할을 하고 있다”고 말했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023031006443333397_1678398273_0018037672.jpg\"></center><br>이어 “그런 사람이 KBS 방송에 노출된다면 젊은 사람들이 보기에 ‘저 언니는 신뢰할 수 있겠다’고 생각할 것”이라며 “그 언니를 신뢰하고 따라가면 어떻게 되겠냐. 계속해서 성피해가 일어나는 것”이라고 강조했다.<br><br>진행자가 “(JMS 신도가) 사회 곳곳에 있는 것 같다”고 대꾸하자 김 교수는 “사회 곳곳에 있다”며 말을 이어가려 했다. 그러자 진행자들은 “시간이 없다”며 방송을 급히 마무리했다.<br><br>방송 이후 온라인에는 ‘KBS에도 JMS 신도가 있다’는 발언을 편집한 영상이 퍼져 나갔다. 더 라이브 유튜브 영상에는 “KBS PD와 여성 통역사 누군지 밝히라”고 요구하는 댓글이 쇄도했다. 한편 녹화 방송이었으면 편집됐을 텐데 생방송이어서 다행이라는 반응도 있었다.<br><br>논란이 커지자 KBS는 10일 공식 입장을 내고 “전날 김 교수가 ‘더 라이브’에 출연해 제기한 JMS 비호 의혹에 대해 즉각 진상조사에 착수하고 그 결과에 따라 상응하는 조치를 할 방침”이라고 밝혔다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030817264929053_1678264009_0018037672.jpg\"></center><br>김 교수는 최근 JMS 등에 대해 다룬 넷플릭스 다큐멘터리 ‘나는 신이다: 신이 배신한 사람들’ 공개 이후 여러 언론 인터뷰에 응하며 JMS의 실체를 적극적으로 알리고 있다. 그는 지난 7일 CBS 라디오 ‘김현정의 뉴스쇼’에 출연해서도 JMS를 신봉하는 엘리트 조력자들이 사회 각계각층에 포진해 정명석씨의 뒤를 봐주고 있다고 주장한 바 있다.<br><br>김 교수는 방송에서 “정명석이 인터폴 적색수배가 됐을 때 당시 현직 검사가 성폭행 수사 기록을 몰래 빼내서 분석한 다음에 정명석에게 이렇게 대응해라, 저 사건은 저렇게 대응해라, (조언했다.) 이 보고서까지 수사기관에서 확보했다”고 말했다. 또 “서초동에 있는 대표적인 권력기관(대검찰청 청사) 정문을 들어가면 기관을 상징하는 조형물이 있다. 그 조형물을 만든 사람이 JMS 신도”라고도 밝혔다.<br><br>권남영 기자 kwonny@kmib.co.kr","date":"2023-03-09T21:47:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018037672&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“교도소에서도 여성 사진 보내라고 해” 정명석의 민낯","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030921102332558_1678363823_0924291128.jpg\"></center><br>30년 가까이 JMS와 싸워온 김도형 단국대 교수는 반(反)JMS 활동을 이어올 수 있었던 원동력을 묻자 주저없이 “정명석”이라고 답했다. 김 교수는 JMS가 정명석의 사리사욕을 위해 존재하는 범죄단체라고 했다. JMS 신자 규모는 2만~3만명가량 될것으로 그는 추정했다. JMS 피해자 모임인 ‘엑소더스’의 전 대표인 김 교수는 최근 JMS 교주 정명석의 실체를 폭로한 넷플릭스 다큐멘터리에 출연했다. 김 교수는 1995년 대학 친구의 권유로 JMS에 발을 들였다 “이곳이 정상이 아니다”는 걸 느낀 뒤부터 지금까지 정명석과 JMS의 실체를 고발하는 데 힘을 쏟아왔다. 김 교수를 9일 국민일보 본사에서 만났다.<br><br><b>-피해자들이 왜 엽기적 집단에 빠졌는지 이해하기 어렵다는 반응도 있다.</b><br><br>“JMS는 한 사람을 타깃으로 삼아서 ‘지구상에 나밖에 없다’고 느낄 정도로 잘해준다. 다른 사람을 만날 시간 자체를 주지 않아서 결국 인맥이라고는 JMS 신도밖에 남지 않게 된다. 그러다 어느 날 정명석의 방으로 밀어 넣은 뒤 (성폭행 당해) 울고 나오면 다 같이 달려들어 ‘같이 기도해보자. 선생님이 병 검사 해준거다 울지 마라’고 얘기한다. 심지어 ‘나 같으면 감사하게 생각하겠다’고 얘기하는 신도도 있다.”<br><br><b>-정명석의 진짜 목적은 무엇인가.</b><br><br>“사리사욕을 채우는 것이다. 보통 사이비 교주는 재판에서 ‘나를 이렇게 묶으니까 태풍 피해가 난다’는 식으로 당당하게 나온다. 근데 정명석은 그 축에도 못 낀다. 수사기관에만 가면 ‘난 메시아 아니다’며 무릎 꿇고 싹싹 빈다. 정명석은 인생 목표가 성폭행인 것처럼 보인다. 친자매나 쌍둥이를 동시에 성폭행하는 등 너무 엽기적이고 변태적이다.”<br><br><b>-정명석은 징역 10년을 산 후에도 여전히 위세를 부리는데.</b><br><br>“정명석을 상대로 추가 고소를 할 피해자들이 있는데, 그중 한 명이 이런 얘기를 했다. 그 피해자는 대학교 정문에서 포섭된 사람이다. 어느 날 정명석의 이름을 검색했는데 징역 10년 받고 감옥에 있단 걸 알게 된 거다. 그래서 친하게 지내던 다른 신도에게 “저 검색해봤어요”라고 했더니 피해자를 전도했던 신도가 갑자기 억울해 죽겠다면서 눈물을 폭포수같이 흘리더라는 거다. 심지어는 ‘약촌 오거리 살인사건’을 얘기하면서 ‘저렇게 억울한 사람이 있다. 선생님도 모함을 당해서 지금 들어가 계신 거다’고 한다. 20대 초반 피해자들은 속아 넘어갈 수밖에 없다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030808140427593_1678230844_0924291128.jpg\"></center><br><b>-어떻게 세뇌를 시켰길래.</b><br><br>“주변의 세뇌와 자기합리화가 같이 작용한다. ‘하느님이 선생님(정명석)의 몸을 빌려서 사랑해준 거다’라고 하면 ‘그래 설마 사이비는 아니겠지. 이게 맞을 거야’하는 자기합리화다. 자기가 그런 말도 안 되는 짓을 한다는 걸 받아들이기 싫은 마음 탓에 일상적인 일이라고 받아들이게 될 수도 있다.”<br><br><b>-JMS 신도 규모는 얼마로 파악하고 있나.</b><br><br>“JMS에서 가장 큰 행사가 ‘3·16’이다. 기독교인들은 12월 25일이 예수님의 탄생인데 JMS에는 재림예수라고 해서 정명석 생일인 3월 16일을 챙긴다. 그날 ‘월명동’에 전체 신도가 모여서 크게 기념하는데, 그 규모를 보면 2만~3만명 정도로 추정한다.”<br><br><b>-해외에도 JMS가 있나.</b><br><br>“2016~2017년 호주의 한 방송국에 JMS 피해자가 나온 적 있다. (JMS가) 키 크고 예쁜 금발의 여대생을 포섭해서 사진을 찍어 대전교도소로 보내라고 한다는 내용이었다. 해외(호주) 신도들이 사진을 찍어서 보내면 그것들이 다 국제우편으로 대전교도소에 도착한다. 사진을 받아본 정명석은 그중 예쁜 사람들을 대전교도소로 불러서 면회도 한다. 면회가 끝나고 갈 때 정명석이 손 키스도 날린다 더라. 교도소도 말이 안 되는 게 성범죄자한테 비키니 사진이 들어가는 데 아무런 제지도 하지 않은 거다.”<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0310/2023030921102432559_1678363824_0924291128.jpg\"></center><br><b>-교도소 안에서도 그런 일이 가능한가.</b><br><br>“그런 전화도 받았다. 대전교도소에서 근무하는 교도관인데 ‘정명석 해도 해도 너무하다고. 저게 재소자 맞냐는 생각도 들었다’고 말하더라. 오죽하면 박범계 당시 민주당 의원이 2012년 국정감사에서 정명석이 교도소에서 특혜를 받고 있다는 의혹을 제기했었다. 교도관이 전화기 3개를 갖고 번갈아가면서 사용할 수 있게 해줬다는 주장도 나왔다. 실제로 사실 조회를 해보니 외부 진료 횟수가 일반 재소자보다 월등히 높았다.”<br><br><b>-정명석은 또 다른 성폭행 혐의로도 재판 받는 중인데.</b><br><br>“지난번처럼 징역 10년으로는 안 된다. 10년 뒤에 또 나와서 같은 짓을 할 거다. (n번방) 조주빈은 징역 42년 선고받았는데 정명석도 30년 이상은 받아야 한다. 그러려면 정명석에 범죄단체조직죄를 적용해야 한다. 지금처럼 개별 사건만 수사해선 안 된다.”<br><br><b>-반JMS 활동을 포기하고 싶을 때도 있었을 텐데.</b><br><br>“원동력은 정명석이다. 진짜 힘들어서 그만두고 싶다는 생각이 들면 정명석이 또 사고를 쳐서 화가 나게 만든다. 수도 없이 고소·고발을 하고 맨날 검찰청, 법원 돌아다니다가 학교를 가보면 친구들이 조용히 앉아서 공부하고 있는데 그 모습을 보면서 부러운 마음도 들었다. 저렇게 평범하게 살았으면 좋겠다 싶으면 정명석이 또 신도들을 강간하고 그럼 또 짜증이 나서 가만히 있을 수가 없었다. 순간의 선택이 10년을 좌우한다는 광고가 있었는데 나는 순간의 선택에 30년이 좌우됐다.”<br><br><b>-최종 목표는 무엇인가.</b><br><br>“정명석을 세상에서 격리하는 것이다. JMS 집단 자체가 없어지는 게 맞지만, 사이비 집단이 무너진 전례가 없지 않나. 집단 자체를 해체하지 못하더라도 정명석은 꼭 세상과 격리할 것이다.”<br><br>성윤수 기자 tigris@kmib.co.kr","date":"2023-03-09T15:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924291128&code=14190000&sid1=lif"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"팬데믹 지난 영화판, 여성 인력 3년만에 바닥 찍었다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030817521529159_1678265538_0018036812.jpg\"></center><br>한국 영화 산업이 코로나19 팬데믹에서 벗어나 회복세를 보였지만, 여성 종사자와 여성 주연 영화는 오히려 줄어든 것으로 나타났다.<br><br>영화진흥위원회(영진위)는 지난해 개봉작 202편을 분석한 ‘2022 한국 영화산업 성인지 결산’ 보고서를 8일 발표했다.<br><br>한국 영화 산업은 지난해 팬데믹 이후 처음으로 천만 영화가 등장하는 등 회복세를 보였다.<br><br>그런데 팬데믹 가운데 개봉이 연기됐던 영화들이 잇달아 개봉하면서 흥행한 건 주로 규모가 큰 상업영화였다. 실제 지난해 제작비 30억원 이상 상업영화는 2021년 17편에서 36편으로 2배 이상 늘었다.<br><br>반면 저예산 및 독립·예술영화 개봉작은 190편으로 팬데믹 시기(207편)보다 오히려 줄었다.<br><br>영진위는 극장가 회복에 속도를 붙이기 위해 대작 영화 중심으로 시장이 형성되면서 독립·예술영화의 자리는 더욱 축소된 것으로 분석했다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030817441929133_1678265102_0018036812.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030817463429143_1678265248_0018036812.jpg\"></center><br>문제는 대형 제작에서 여성 인력이 소외되는 현상이 나타난 것이다.<br><br>지난해 제작비 30억 이상의 상업 영화에서 여성 종사자의 비중은 16.9%로 전년도 23.4%보다 6.5%포인트 감소했다. 전체 한국 영화 산업에서 여성 인력이 26.0%를 차지하며 4명 중 1명 수준을 유지한 것과 대조적이다.<br><br>스크린 수는 제작비 30억 이상 영화로 쏠리면서 주연도 남성 영화로 집중됐다. 스크린 1500개 이상 영화 11편 중 여성 주연 영화는 <마녀(魔女) Part2. The Other One> 한 편이었다. 스크린 수 1000개 이상을 기준으로 하면 <헤어질 결심>, <정직한 후보2>, <앵커> 3편이 포함됐다. 남성 주연 영화는 33편이었다.<br><br>성평등 테스트인 벡델 테스트를 통과한 흥행 영화도 최근 5년 중 가장 적었다. 성별 구분이 어려운 애니메이션 2편을 제외한 지난해 흥행 상위 한국 영화 30편 중 테스트를 통과한 건 10편에 그쳤다.<br><br>‘이름을 가진 여자가 두 명 이상 등장하고, 이들이 서로 대화하는데, 그 내용에 남자와 관련된 것이 아닌 내용이 있어야 한다’는 벡델 테스트의 세가지 기준을 만족시킨 영화가 10편 뿐이었다는 얘기다.<br><br>반면 정형화된 여성 캐릭터가 포함된 영화는 다시 늘어났다. 지난해 흥행작 28편 중 11편이 여성 스테레오타입 테스트에 해당됐는데, 11편 중 10편이 ‘대부분이 남성으로만 이뤄진 집단에서 구색 갖추기나 감초로 기능하는 여성 캐릭터’를 그린 것으로 확인됐다. 2018년 이후 ‘정형화된 여성 캐릭터’가 꾸준히 감소해 최저 2편까지 기록했던 것에 비하면 크게 늘어난 것이다.<br><br>영진위는 이에 대해 “2022년은 사회적 거리두기 해제로 극장 회복세가 두드러졌으나, 성인지는 이슈마저 사라진 것 같은 한 해”라고 평가했다. 다만 “흥행이 보장된 대작 영화가 시장을 주도하며 성인지적 관점에서는 판단을 유보해야 하는 과도기로 볼 수 있다”고 밝혔다.<br><br>서혜원 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-09T11:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018036812&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"“집들이 음식값 정산하자는 친구, 손절할까요” [사연뉴스]","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030917223632015_1678350156_0018036521.jpg\"></center><br>한층 따뜻해진 날씨와 수그러든 코로나19 상황에 지인들을 집으로 초대해 미뤄둔 집들이를 하는 분들이 늘었습니다. 크게 오른 외식 물가 때문에 집으로 손님을 초대하는 분들도 많이 계실 텐데요, 달라진 분위기를 반영하듯 ‘집들이 비용’이 새로운 갈등 원인으로 떠오르는 모양새입니다. 최근 한 커뮤니티에는 비용 정산을 요구하는 친구, 회사 동료와 관계가 소원해졌다는 글들이 올라왔습니다.<br><br>9일 네이트판에는 ‘집들이 음식값 더치페이하자고 한 친구’라는 제목의 사연이 등장했습니다. 글쓴이 A씨는 지난주 최근 이사한 친구 집에 집들이하러 다녀왔다고 적었습니다. 직장에 다니는 A씨는 “‘집을 예쁘게 꾸몄다’며 들떠있는 친구의 집에 방문하려고 오후 휴가를 냈다”고 전했습니다.<br><br>마중을 나온 친구는 A씨에게 “근처 치킨집에 들러 음식을 포장해가자”고 제안했다고 합니다. A씨는 집들이 선물을 들고 있어 손이 불편했고, 집과의 거리도 가깝지 않아 내키지 않았지만 친구의 요청을 거절할 수 없었습니다.<br><br>그렇게 두 사람은 치킨을 받아들고 편의점으로 향했습니다. 집에서 먹을 음료와 간식거리를 사고 계산대에 섰는데 A씨는 친구의 따가운 시선을 느꼈다고 합니다. A씨는 “제가 멀뚱히 서 있으니까 친구 표정이 안 좋았다”며 “‘아, 내가 계산 안 해서 저런 거구나’ 싶어서 나중에 간식거리는 내가 사야겠다고 생각했다”고 전했습니다.<br><br>다만 A씨는 “이 친구가 우리 집 집들이 왔을 때 제가 간식거리와 음료를 샀기 때문에 ‘당연히 친구가 (결제를) 하겠지’라고도 생각했다”고 덧붙였습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“준비되지 않은 음식…남자친구와는 스테이크”<br></div><br>해가 질 때쯤 친구 집에 도착한 A씨는 정리되지 않은 집 상태와 음식이 전혀 준비되지 않은 모습에 당황했다고 합니다. 친구가 요리하는 동안 직접 청소에 나선 A씨는 “치킨은 다 식어서 눅눅했고 음식은 나베(전골요리) 하나였다”며 “이럴 거면 휴가를 왜 썼나 싶었다”라고 불만을 토로했습니다.<br><br>A씨가 크게 불쾌감을 느낀 건 귀가 이후 날아온 친구의 메시지 때문이었다고 합니다. 치킨값과 음식값, 편의점 계산 비용 분담을 요구하는 친구의 말에 황당한 A씨는 답장을 하지 않았습니다. 잠시 뒤, 친구는 “(돈을) 안 보내줘도 된다. 남자친구에게 (A씨의) 답장이 없는 것을 서운하다고 말했더니 ‘누가 집들이 비용을 더치페이하느냐. 주인이 대접하는 게 맞다’는 답을 들었다”면서 “돈을 너무 많이 써서 급한 마음에 돈을 받으려 했다”고 정산 요구를 번복했다고 합니다.<br><br>하지만 이후 친구는 “남자친구와 집들이했다”면서 스테이크, 잡채 등 풍성하게 차린 음식 사진들을 보내왔다고 합니다. 이에 A씨는 “어이가 없어서 제가 기분 나빴던 점들과 친구 태도에 대해 말하고 싶은데 어떻게 말해야 깔끔하게 손절할 수 있을까요?”라고 의견을 구했습니다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030917371032076_1678351030_0018036521.jpg\"></center><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030917371532077_1678351035_0018036521.jpg\"></center><br>같은 커뮤니티에는 지난 7일에도 집들이 사연이 올라와 이목을 끌었습니다.<br><br>이 글 작성자 B씨는 “회사 동료 집에 초대받아 집들이 선물을 들고 놀러 갔다”고 전했습니다. 집주인인 동료는 사전에 음식 메뉴를 정해 공유했고, 추후 정산하겠다는 말도 했다고 합니다.<br><br>이후 B씨는 “그날 먹은 음식과 주류 (비용을) 더치페이하자고 연락이 왔다”면서 “그렇게 하기로 했으니 당연하다고 생각하려고 하지만 기분이 이상하게 나쁘다. 제가 이상한 거냐”라고 물었습니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">“집들이 비용, 초대한 주인이 내는 것” vs “개념 달라져”<br></div><br>두 글을 접한 네티즌들의 반응은 크게 다르지 않았습니다. 대체로 “집들이 비용은 주인이 내는 게 맞다”는 의견이 주를 이뤘습니다.<br><br>한 네티즌은 “본인 집에 ‘집들이’ 명목으로 초대하면 집주인이 다 준비해서 접대하는 것”이라며 “더치페이할 거면 미리 알리고 참여를 선택하게 하라”고 댓글을 남겨 가장 많은 추천을 받았습니다.<br><br>“그럼 선물값도 더치페이하라” “이건 더치페이가 아니라 ‘더티페이’”라는 댓글도 공감을 샀습니다.<br><br>다른 이들은 “이런 비상식적인 요구가 실제로 일어나고 있는 일인가” “주작(조작) 아닌가? 현실에서 집들이 더치페이하자는 것 본 적도 들은 적도 없다”며 믿기지 않는다는 반응도 보였습니다.<br><br>특히 A씨의 글엔 “친구가 무엇을 잘못했는지 알고 있으니 번거롭게 문자 안 해도 된다. 깔끔하게 차단하시라” “친구는 막 대하고 남자친구는 귀하게 대하는 친구는 없어도 그만”이라는 조언 댓글이 달렸습니다. B씨 사연에도 “그게 무슨 집들이냐. 회식에 장소 제공한 것이지”라는 반응이 나왔습니다.<br><br>한편 일각에선 “집들이 개념이 달라졌다” “집주인이 장소를 제공하는 ‘홈파티’ 개념으로 생각했을 수 있다”는 의견도 나옵니다. 모바일 송금이 활발해지면서 더치페이를 하기 쉬워진 문화도 한몫했다는 분석도 있습니다.<br><br>비용을 분담하는 집들이, 여러분은 어떻게 생각하시나요?<br><br><div style=\"border:solid 1px #e1e1e1; margin-bottom:20px; background-color:#f5f5f5;\"><div style=\"line-height:1.5em; padding:10px 30px 10px;\">[사연뉴스]는 국민일보 기자들이 온·오프라인에서 접하는 다양한 사람들의 이야기를 독자 여러분과 공유하는 코너입니다. 살아 있는 이야기는 한 자리에 머물지 않습니다. 더 풍성하게 살이 붙고 전혀 다른 이야기로 반전하기도 합니다. 그런 사연의 흐름도 추적해 [사연뉴스 그후]에서 알려드리겠습니다. [사연뉴스]는 여러분의 사연을 기다립니다.</div></div><br><br>김성훈 기자 hunhun@kmib.co.kr","date":"2023-03-09T08:51:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018036521&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"‘몽골의 스타벅스’ 아시나요?…CU 300호점 오픈","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030917275532035_1678350475_0018036417.jpg\"></center><br><br>CU가 몽골 300호점을 열었다고 9일 밝혔다. 해외에 진출한 국내 유통 기업이 단일 국가에서 300호점을 개점하기는 처음이다.<br><br>가장 큰 성공 요인으로는 선제적인 시장 진출이 꼽힌다. CU가 몽골에 뛰어든 것은 2018년. 당시 몽골은 사업성이 낮게 평가돼 편의점 업계가 진출하지 않은 상황이었다. ‘편의점’이라는 채널 자체가 익숙하지 않은 몽골에서 ‘CU’는 편의점을 의미하는 고유명사처럼 여겨졌다고 한다.<br><br>한국의 상품을 현지화했다. 현지 MD들이 한국 편의점의 상품을 몽골 소비자의 입맛에 맞게 개발했다. 여기에 ‘서울시 소불고기 도시락’ ‘경주비빔 삼각김밥’과 같이 한국의 색깔을 살린 이름을 붙여 특색을 강조했다. 이것이 큰 반응을 얻으면서 작년 몽골 CU 간편식 매출은 전년 대비 24.2% 성장했다. ‘K-콘텐츠’의 인기가 이같은 전략을 뒷받침했다. OTT 등을 통해 한국 영화와 드라마를 접한 몽골 소비자들에게 콘텐츠 속의 ‘편의점’은 한번쯤 경험해보고 싶은 호기심의 대상이었다. 넷플릭스의 ‘오징어게임’이 유행하자 CU는 달고나를 수출했고, 드라마 인기에 힘입어 판매가 많이 되기도 했다.<br><br>이외에도 한국 편의점의 운영 노하우를 현지에 적극 전수했다. 물류센터에서 각 점포로 보낼 상품을 소분하는 작업을 자동화한 ‘소분 상품 분류 피킹 시스템’을 도입해 효율적인 재고 관리 및 물류 운영이 가능하도록 했다. 지난해 10월엔 시스템 전수를 위해 현지 파트너 운영사인 CE의 친저릭 대표와 50여명의 직원을 한국에 초청했다. CU 관계자는 “올해 상반기 내 몽골 500호점 개점을 목표로 하고 있다. 편의점의 한류에 앞장서겠다”고 말했다.<br><br>구정하 기자 goo@kmib.co.kr","date":"2023-03-09T08:35:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018036417&code=61171811&sid1=cul"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"생활","categories":["culture"],"url":"http://rss.kmib.co.kr/data/kmibLifRss.xml"},"title":"넷플릭스 이용자 62% “계정공유 제한? 넷플 끊을 것”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2022031709121839160_1647475939_0018035328.jpg\"></center><br>글로벌 온라인 동영상 서비스(OTT; Over the Top) 넷플릭스가 각국에서 계정공유 제한 정책을 강화한 가운데 국내 이용자 10명 중 6명이 이런 정책이 국내에 도입되면 이용을 중단하겠다고 밝혔다.<br><br>한국언론진흥재단 미디어연구센터가 지난달 23일에서 27일까지 국내 20~50대 넷플릭스 이용자 1000명을 대상으로 설문조사를 한 결과, 계정을 공유해 구독료를 나눠서 내는 ‘비용 분담 시청자’의 62.8%는 거주지가 다른 이용자들의 계정 공유를 금지할 경우 넷플릭스 이용을 중단하겠다고 답했다. 우회적인 방법이나 편법을 찾아보겠다는 응답자도 23.1%로 나타났다.<br><br>비용을 나눠 내는 분담 시청자 중 추가 요금을 더 지불하고 계속 넷플릭스를 이용하겠다고 한 응답자는 7.7%에 그쳤다. 아예 새로 넷플릭스에 가입하겠다는 응답자는 6.4%였다.<br><br>지금도 구독료를 혼자 지불하는 이용자 중에서도 계정 공유가 금지될 경우 탈퇴한다는 응답이 33%에 이르렀다. 계정 공유 금지에도 계속 이용한다는 응답자는 35.5% 였다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0309/2023030911180530945_1678328285_0018035328.jpg\"></center><br>응답자들은 계정 공유시 추가 요금을 내도록 한다는 조치에 대해 대체로(72.7%) 부정적이었다. 긍정적인 반응을 보인 비율은 4.9%에 그쳤으며, ‘중립적’이 19.5%, ‘관심 없음’이 2.9%로 나타났다.<br><br>계정 공유 단속이 강화되면 넷플릭스 가입자가 감소할 것이라는 의견은 78.7%에 달했다. 가입자가 늘어날 것이라고 답한 비율은 6%에 불과했다.<br><br>앞서 넷플릭스는 지난해 칠레, 코스타리카 등 중남미 일부 국가에 계정 공유 유료화 정책을 적용한 바 있다. 이어 지난 2월 캐나다, 뉴질랜드, 포르투갈, 스페인에도 이 정책을 도입하는 등 계정 공유에 제약을 두기 시작했다.<br><br>언론진흥재단은 “계정 공유 단속이 먼저 시작된 일부 남미 국가들의 사례로 미뤄보면, 현재로서는 서로 다른 주소지 거주자 간 계정공유가 완전히 금지되는 것이 아니라, 계정을 공유하려면 추가요금을 지불해야 하는 쪽으로 가닥이 잡힐 것으로 보인다”고 내다봤다.<br><br>이번 조사결과는 한국언론진흥재단이 발간하는 ‘미디어이슈’ 9권 2호에 실렸다. 표본오차는 95% 신뢰수준에서 ±3.0% 포인트다.<br><br>김영은 인턴기자 onlinenews1@kmib.co.kr","date":"2023-03-09T05:38:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0018035328&code=61171811&sid1=cul"}]