[{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[가리사니] 중대재해의 나라","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921190319344_1681042743_0924295855.jpg\"></center><br>산업 현장의 사망 사고를 강하게 처벌하는 중대재해처벌법 ‘1호 판결’이 지난 6일 나왔다. 지난해 경기도 한 요양병원 공사장에서 발생한 하청업체 근로자 A씨 추락 사고에 대한 형량은 징역 1년6개월에 집행유예 3년이었다. 법원은 A씨가 숨진 책임이 원청업체 대표인 B씨에게 있다고 판결했다. 중대재해법은 하청 안전사고 책임을 원청 사업주·경영책임자까지 묻도록 한다. B씨가 사고 방지 의무를 다하지 않았다는 취지였다.<br><br>중대재해 1호 처벌은 과도한가, 부족한가. 판결이 확정되면 B씨는 감옥에 가진 않는다. 대신 징역형 전과 기록은 남게 된다. 이를 두고 노동계에선 ‘솜방망이’라고 비판했고 경영계에선 ‘너무 무겁다’고 하소연했다. B씨는 책임을 대부분 인정했고 치열한 법리 다툼은 없었다. B씨가 유족에게 위로금을 지급한 사실은 유리한 양형 사유로 참작됐다.<br><br>중대재해법 사건 1심은 판사 1명이 선고하는 단독 재판으로 진행된다. 2심에 가야 비로소 지방법원 항소부 판사 3명이 함께 심리하게 된다. 이런 구조는 심지어 법원마저 착각할 정도다. 당초 ‘중대재해 1호’ 선고는 창원지법 마산지원에서 나올 예정이었다. 그런데 선고 이틀 전 돌연 연기됐다. 합의부에 잘못 배당해 재판한 걸 뒤늦게 깨달아서다. 한겨레신문에 따르면 지난해 기소된 중대재해 사건 11건 중 이렇게 잘못 배당된 사건이 7건이었다. 검사와 변호사도 배당이 잘못됐다는 걸 몰랐던 경우가 태반이었다. 한 법조인은 “법정에 있던 모두가 ‘설마 중대재해 사건이 단독 재판부 소관이겠나’ 싶었을 것”이라고 했다.<br><br>이런 배당 기준을 세운 건 국회다. 중대재해법을 둘러싼 사회의 소란함과는 별개로, 국회는 법을 제정하며 이미 중대재해 사건을 과실치사 사건 수준으로 정의했다. 여기에 산업 현장의 다양한 참극을 검찰과 법원이 알아서 판단해 처벌하라고 요구하고 있다. 갖가지 안전사고에 대한 책임을 어디까지 얼마나 물을지 법 조항으로 명확히 정해 놓지 않아서 개별 검사와 판사의 판단에 사실상 모든 것이 달려 있다. 이들이 실질적인 입법 역할까지 맡고 있는 셈이다. 자꾸 ‘판례’가 중요하다는 말이 반복되는 것도 이 때문이다. 판사 1명의 선고에서 대법원 판례로 확정될 때까지 수많은 사망 사고가 ‘사례’로 뒤따라야 한다. 기업들의 불안감을 파고든 변호사 업계만 중대재해라는 새로운 시장을 누리고 있다.<br><br>중대재해법은 입법 취지와 상관없이 형량을 놓고 벌이는 일종의 사법 게임이 돼 버렸다. 안전사고 발생 확률을 ‘0%’로 만드는 것엔 현실적 한계가 존재한다. 이에 기업들은 우리 대표님, 우리 회장님이 처벌받지 않을 방법을 찾는 데 혈안이 되고 있다. 처벌 수위를 높일수록 이런 경향은 더욱 심해질 것이다. 중대재해법 시행 이후인 지난해 50인 이상 사업장의 사망자 수는 256명이었다. 전년보다 오히려 8명 늘었다. 지난해 기소된 중대재해법 사건 11건 중 대기업은 없었다. 열악한 근로자가 계속 숨지고 영세한 사업자부터 잡혀가고 있다. B씨 회사도 설립 7년 차 중소기업이었다. 중대재해 ‘1호 판결’ 재판부는 선고 말미에 “피고인에게만 책임을 묻는 건 가혹하다”고 언급했다.<br><br>이대로면 중대재해법은 산업 현장의 사망 사고를 줄이기보다 풀기 어려운 사회적 문제를 사법에 떠넘긴 대표적 사례로 남을지 모른다. 안전사고를 예방하기 위해 관리·감독 인력을 충원하고 제도를 세심하게 다듬는 것은 품이 들고 어려운 길이다. 반면 사고가 벌어진 뒤 왜 강하게 처벌하지 않느냐고 목소리를 높이는 것은 쉽고 편한 길이다. 우리는 나날이 복잡해지는 사회 문제를 ‘처벌이 능사’로 치부하는 데 점점 더 익숙해지고 있다. 이런 시대에 검사 출신 대통령이 나오는 것은 우연이 아닐지 모른다. 이제 법대로 하자는 말은 ‘더 이상 생각하기 싫다’는 말과 동의어로 들릴 지경이다.<br><br>양민철 산업1부 기자 listen@kmib.co.kr","date":"2023-04-09T19:07:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295855&code=11171425&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[데스크시각] LG그룹과 자본주의 5.0시대","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023012922101725303_1674997817_0924296010.jpg\"></center><br>LG그룹은 올해 1분기 호실적을 냈지만 맘 놓고 웃긴 힘들 것 같다. 1947년 창립 이래 초유의 상속 다툼이 벌어지고 있기 때문이다. 구광모 LG그룹 회장의 어머니 김영식 여사와 두 여동생은 지난 2월 말 법원에 구 회장을 상대로 ‘상속회복청구’ 소송을 제기했다. 구 회장은 고 구본무 전 회장의 동생인 구본능 희성그룹 회장의 큰아들이다. 구 회장은 장자(長子) 승계를 위해 2004년 구 전 회장의 양자로 입적됐다. 구 회장은 2018년 구 전 회장 별세 이후 지주회사인 ㈜LG 주식 8.76%를 상속받아 대표이사 회장에 올랐다. 두 동생은 각각 2.01%, 0.51%를 분할 상속받았다. 김 여사는 1주의 주식도 받지 않았다. 법정 유류분 기준에 따르면 상속 비율은 ‘1.5(배우자) 대 1(자녀 1인당)’이다. 다만 구 전 회장의 5000억원 규모 개인 재산을 세 모녀가 물려받은 것으로 전해진다.<br><br>대부분 재벌가에서 경영권을 둘러싼 가족 분쟁이 있었지만 인화(人和)를 강조하는 LG그룹에서는 없었다. 언쟁하다가도 누군가 “‘인화의 LG’에서 왜 이래”라고 하면 웃어넘긴다는 일화에는 그런 기업 문화에 대한 자부심이 배어 있다.<br><br>GS그룹 LS그룹 LIG그룹 LF그룹 등이 LG에서 분리될 때도 잡음이 없었는데, 취임한 지 5년이 다 된 시점에 현 회장을 피고로 한 상속 관련 소송이 제기됐으니 아연할 것이다. 이번 소송은 경영권 분쟁이 아니라 상속 절차에 대한 문제 제기로 알려졌지만, 장자 승계라는 LG그룹의 경영권 승계 원칙이 다시 주목받고 있다. 사람들 사이에는 ‘왜 이제 와서 소송이냐’라는 의문과 함께 ‘아직도 장자 승계냐’라는 반문이 뒤섞여 나온다. 장자 승계는 가부장제 전통이다. 아들을 우선하는 호주제가 폐지된 지도 20년이 다 돼 간다. 장자 승계는 경영권 분쟁을 막는 가장 효율적인 승계 원칙으로 선택됐겠으나 변화된 시대에 맞는지 검토할 때다. 장자 승계는 앞으로 LG가 딸들의 반발에 부딪힐 수 있고 양성평등에 어긋난다는 외부의 비판이 뒤따를 것이다.<br><br>CSV(공유가치창출·Creating Shared Value)가 중요한 ‘자본주의 5.0시대’에도 부합하지 않는다. 미국 하버드대 경영학과 마이클 유진 포터 교수는 2011년 ‘하버드 비즈니스 리뷰’에서 CSV 개념을 공식 발표했다. 기업 활동 초점을 사회적 가치와 연동된 경제적 가치 창출에 둬야 한다는 것이다. ESG(환경·사회·지배구조) 경영도 그 연장선이다. 요즘 사랑받는 기업은 CSV를 잘하는 곳이다. 등산용품 제조업체 ‘파타고니아’는 고엽제를 사용하지 않기 위해 100% 유기 재배된 재료로 옷을 만든다. 생산 단가가 높아지므로 매출이 줄어야 정상이지만 이 회사를 지지하는 열성적인 소비자들이 늘면서 전 세계에서 가장 힙한 브랜드 중 하나가 됐다.<br><br>파타고니아가 환경 보호로 CSV를 한다면 LG그룹은 인화로 CSV를 할 수 있다. 예를 들어 LG복지재단은 2015년부터 선행을 한 시민에게 수시로 LG의인상을 주고 있다. 이 상은 우리 사회에 다른 사람을 돕는 문화가 확산하는 데 보탬이 된다. 양성을 차별하지 않는 것 역시 기업의 사회적 책임이자 평등의 가치를 생산하는 일이다. LG그룹이 창업 초기부터 줄곧 강조한 인화는 이 평등의 가치까지 포괄할 수 있다. 2대 구자경 회장은 1986년 “‘인화’는 인간 중시의 경영, 소비자를 존중하는 경영, 국민을 위하는 경영, 인류의 장래에 이바지하는 정신을 포용한다”고 했다. 모든 사람을 소중하게 여기고 소비자, 국민, 인류의 장래에 기여하는 것은 어떤 것일까.<br><br>다행히 소송은 아직 진행 중이다. LG그룹이 인화의 정신으로 이번 소송을 슬기롭게 풀어가길 기대한다.<br><br>강주화 산업2부장 rula@kmib.co.kr","date":"2023-04-09T19:05:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924296010&code=11171213&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[한반도포커스] “평화를 아십니까?”","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921220319351_1681042923_0924295858.jpg\"></center><br>얼마 전 길을 걷다 전혀 알지 못하는 분이 길을 물어왔다. 친절하게 알려주고 나니 대뜸 얼굴에 근심이 서려 있다며 “지금 평화로우신가요?”란 질문을 해왔다. 오래전 들었던 “도를 아십니까?”가 진화한 사이비종교의 포교 활동이거나 돈을 노린 사기꾼이려니 하고 무시하고 가려다 장난기가 발동해 한마디를 던졌다. “선생님, 평화를 아십니까?” 더 이상 따라오지 않았다. 혹 나를 자신과 같은 부류로 생각하지는 않았을까 상상하니 웃음이 나왔다.<br><br>최근 넷플릭스에 사이비종교와 관련한 웹다큐가 인기리에 방영됐다. 사이비 교주의 엽기적 행각에 집중된 구성에 불편함을 느끼면서 왜 그곳에 빠진 사람들은 벗어나지 못하는 것일까 궁금했다. 인간의 나약함과 종교적 환상만으로는 설명하기 어렵다. 여러 이유가 있을 테지만 등급을 올리기 위해서 상품 구매를 강요하는 다단계식 사기와 유사한 점이 있다. 결국 지위와 권력에 대한 욕망이 스스로 사이비 종교이든 다단계 사기회사이든 조직에 충성을 경쟁하도록 만들고 있는 것이 아닐까?<br><br>조직에 대한 충성 경쟁은 비단 사이비종교나 다단계 사기단뿐만 아니라 우리 사회 여러 곳에 해당하는 모습이다. 자신이 정권에 대단한 영향력을 행사하는 듯한 말들을 서슴없이 하고 다니는 소위 도인(道人)을 자처하는 사람이나 뭘 믿고 설교 시간에 대통령과 장관을 향해 막말을 쏟아내는 목사 이야기를 하려는 것이 아니다. 살아있는 권력을 향해 충성과 복종을 경쟁해 지위와 권력을 얻으려는 사이비 정치인, 사이비 전문가, 사이비 언론이 넘쳐나는 혼돈의 세상이다. 사회가 혼란할수록 사이비종교와 사기꾼들이 더욱 기승을 부린다. 사이비는 인간의 두려움과 불안을 먹고 사는 아메바와 같다. 멍청하고 사리분별력이 없는 사람을 아메바에 비유하기도 하니 어쩌면 아메바 정치인, 아메바 전문가, 아메바 언론이란 표현도 틀리지 않은 듯하다.<br><br>힘에 의해 위협과 갈등이 조장되고 있는 사이 평화가 외면당하고 있다. 연일 북한이 미사일을 쏘아대고 무인기가 머리 위를 날아다닌다. 이에 대해 한 치의 양보도 없이 군사적 대응을 주문한다. 한·미 연합훈련을 넘어 한·미·일 군사협력까지 대대적 홍보에 열을 올리고 있어 위기관리는 기대하기 어렵다. 만일의 사태가 발생해도 남북 간 연락을 주고받을 최소한의 안전핀 통신망조차 없다. 분단사회가 가져야 할 최소한의 평화유지선마저 사라져버렸다. 평화를 만들려는 노력이 사라지고 점차 공포 속으로 내몰리게 될 서민들은 힘에 의한 평화가 지켜질 수 있다는 사이비 환각 속에 자신을 가두려 할지도 모른다.<br><br>주변에서 평화라는 단어가 사라지고 있다. 얼마 전까지 민주평통자문회의의 상임위원회 10개 분과 중 하나였던 평화·법제분과위원회가 사라졌다. 분과위를 재조정했다고 하지만 평화라는 단어가 들어간 분과위가 없다. 평화통일교육에서도 평화 관련 부분이 축소되거나 없어졌다. 평화 연구를 주로 해오던 지방의 정부 출연 연구기관의 경우에는 이제 평화가 아닌 인도·태평양전략에 대한 연구를 주문받았다고 한다. 권력에 기생하고 정권과 공생하는 세상이다.<br><br>정전 협정이 체결된 지 70년이 지났건만 여전히 한반도는 평화 부재 상황이다. 지금까지 평화를 지켜왔고 이제부터 평화를 만들고 다져야 한다고들 한다. 그러나 여태껏 우리가 지켜왔던 것이 진짜 평화였을까? 지금 남북은 군사력만이 평화의 상수인 양 서로를 향해 달려가고 있다. 평화는 전쟁과 갈등의 없음이 아니라 평화 자체가 있는 상태다. 평화를 통해 전쟁을 방지하고 갈등을 다뤄야 한다.<br><br>사이비 평화주의자가 돼도 좋다. 광화문, 시청광장, 삼각지에서 시위하는 사람들의 옷깃을 끌며 이렇게 묻고 싶다. “평화를 아십니까?”<br><br>김동엽 (북한대학원대학교 교수·군사안보)<br><br>김동엽 (북한대학원대학교 교수·군사안보)","date":"2023-04-09T19:03:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295858&code=11171395&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 불성실 변호사 엄중 조치 않으면 사법 신뢰 무너진다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921290319369_1681043343_0924295910.jpg\"></center><br>학교폭력 피해자 유족의 손해배상 소송을 맡았다가 항소심 법정에 출석하지 않아 패소한 권경애 변호사에 대해 대한변호사협회가 징계 절차에 착수했다. 언론 보도에 따르면 권 변호사는 자신의 부주의와 업무 태만으로 재판에 지고도 의뢰인에게 이 사실을 5개월 동안 숨겼다. 권 변호사는 물의를 빚자 유족에게 9000만원을 주겠다는 일방적인 각서를 쓰는 대신 사과문은 거부했다. 변호사에 대한 일반의 신뢰가 무너지는 충격적인 일이다. 대한변협은 철저하게 진상을 조사하고 엄중하게 책임을 물어야 한다. 법원도 변호사들의 불성실 변론으로 인해 억울한 피해자가 나타나지 않도록 법률대리인들을 철저히 감독해야 한다.<br><br>권 변호사의 변론 행태는 도저히 이해하기 어렵다. 권 변호사는 1심에서 일부 승소판결을 받아내고도 항소심에서는 6개월 동안 세 번이나 열린 변론기일에 한 번도 법정에 나가지 않았다. 항소이유서도 재판부의 독촉을 받고서야 5개월 만에 제출했다고 한다. 권 변호사의 불출석으로 유족들은 패소했고, 1심 결과가 2심에서 뒤집히면서 유족들이 받을 손해배상금 5억원도 날렸다.<br><br>변협은 1996년 변호사징계권을 법무부로부터 이관받았지만 대부분 솜방망이 징계에 그쳤다. 2018년까지 10년간 성실의무위반으로 징계받은 변호사 83명 중 정직은 5건에 불과했고 나머지 대부분은 과태료 부과나 견책이었다. 변협이 4년마다 내놓는 징계사례집에 따르면 불성실 변론 등 성실의무 위반 사건은 50건으로 전체 징계의 9.2%나 된다. 항소이유서 미제출, 법정 불출석 등 불성실 변론으로 의뢰인들의 민원을 야기하는 변호사들이 권 변호사 말고도 많을 것이라는 추측이 가능하다. 변협이 제 식구 감싸기에만 급급한다면 자체 징계권을 반납해야 할 것이다. 재발 방지책 차원에서 변호사가 의뢰인에게 소송 이행 과정과 결과를 즉각 알리는 것을 의무화해야 한다.<br><br>법원도 변호사들에 대한 감독을 강화해야 한다.  당사자가 법정에 나타나지 않거나 변론을 하지 않으면 소를 취하하는 것으로 간주된다. 그러나 변호사가 법정에 출석하지 않아 소송당사자에게 불이익을 줄 경우 재판부는 당사자의 의사를 한 번 더 확인할 필요가 있다. 불성실 변론이 사법시스템의 불신으로 확산되지 않도록 지도해야 한다.","date":"2023-04-09T19:02:04.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295910&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[국민논단] 저출생 대책에 결정적 한 방은 없다","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921280319362_1681043283_0924295873.jpg\"></center><br>대한민국이 사라질 위기다. 지난해 우리나라의 합계출산율은 0.78명으로 세계 최하위를 기록했다. 경제협력개발기구(OECD) 회원국 평균 1.61명은 물론 현재 전쟁 중인 우크라이나의 1.16명에 비해서도 현저히 낮은 수치다. 2022년 출생아 수는 24만9000명으로 베이비붐 시기 약 100만명에 비해 4분의 1에 불과하다. 이는 어린이집, 유치원은 물론 모든 학교의 현재 정원을 채울 수 없는 숫자다. 2024학년도 대입 선발 인원은 총 51만명으로 현 출생아가 모두 대학을 가더라도 절반이 문을 닫아야 하는 냉엄한 현실에 직면하고 있다. 우리나라는 미래 경제성장률이 2060년대 -0.1%, 2070년대 -0.2%로 전망돼 세계 주요 국가 중 40년 뒤 유일하게 마이너스 성장이 예측되는 나라다. 이 암울한 전망의 원인도 인구 절벽이다. 이렇듯 심각한 문제인데도 해결의 실마리가 보이지 않는다.<br><br>정부가 손놓고 있었던 것은 아니다. 저출산·고령사회기본법이 제정된 2006년부터 2021년까지 저출생 관련 예산으로 약 320조원을 투입했다. 이는 18세 미만 아동 724만명에게 1인당 1년 4400만원, 한 달에 368만원을 줄 수 있는 엄청난 액수다. 물론 이에는 군무원·장교·부사관 인건비 증액, 산학연 협력 선도대학 육성사업 등 저출생 대책과 관련성이 낮은 과제가 다수 포함돼 있다. 또한 천문학적 예산을 투입하고도 어떤 정책이 실효성이 있는지 체계적 평가 없이 진행돼 백화점식 정책들이 재탕·삼탕으로 나열되기도 했다.<br><br>이런 상황에서 지난달 28일, 7년여 만에 대통령이 주재한 저출산고령사회위원회 회의가 열렸다. 많은 사람이 결정적 한 방을 기대했고, 그 한 방이 없다는 데 실망한 사람들도 있다. 그러나 저출생 대책에 결정적 한 방이 존재할까? 만약 있다면 이미 문제가 해결됐을 것이다. 대안 없는 비판은 아무것도 만들어내지 못한다. 모든 사안에는 찬성과 반대, 이상과 현실 등 양극단이 있다. 사람도 다양하고 상황도 복잡하기 때문에 해결책은 양극단보다 중간 어디쯤인 경우가 많다. 그 어디쯤 서야 할 곳을 찾는 게 어렵다. 그 어려움을 인정하는 데서 출발해야 한다.<br><br>결혼을 선택하기 위해서는 적어도 일자리와 주거가 안정돼야 하며, 아이를 낳기 위해서는 돌봄과 교육이 충분히 해결돼야 한다. 하지만 이 과제들은 하나하나가 우리 사회의 난제다. 이들이 얽혀 있는 저출생 문제는 난제 중 난제다. 태어난 아이들이 소중히 여겨지고 부모 인생도 자녀로 인해 풍요해져서 아이와 부모 모두가 행복할 수 있는 환경이 마련돼야 출산율이 반등할 것이다. 아직도 한 달에 서너 명의 아이들이 학대로 사망하고 노키즈존과 같이 아이를 환영하지 않는 사회 분위기도 존재한다. 아이들을 위한 정책과 공간에 인색한 상황에서 아이를 낳으라고 할 수 있을까.<br><br>부모 상황도 마찬가지다. 아이를 낳은 뒤에도 경력단절 없이 자신의 삶을 온전히 누리며 여유를 가지는 모습은 찾아보기 어렵다. 나 자신도 행복하지 않고 내 아이가 행복하지 않을 것이라고 예상되는 상황에서는 아이를 출산하지 않는다. 동물들이 생존에 위협을 받으면 출산을 중단하는 것처럼 말이다. 따라서 청년층에게 결혼과 출산을 장려하던 과거 행태에서 이제는 벗어나야 한다. 청년들이 결혼과 출산을 합리적 선택이라 판단하도록 사회 환경을 만들고, 이 선택이 행복한 결정이 되도록 지원을 강화해야 한다.<br><br>기대심리가 좌우하는 출산 특성을 감안하면 커다란 호재가 없는 한 올해도 출산율 반전은 힘들 것으로 예상된다. 1960년대부터 산아제한 정책을 시행해왔지만 20년 후에야 그 효과가 나타난 것처럼 초저출생의 반전을 위해서는 시간이 필요하다. 정부는 물론 국민들도 나름의 방안을 제시하고 있지만 온갖 사회 문제가 얽혀 있어 한 방에 초저출생 흐름을 바꿀 수 있는 묘수는 존재하지 않는다. 과학적 근거와 명확한 데이터를 기반으로 저출생 관련 정책 요구도와 효과성을 철저히 분석해 정책을 재구조화해야 한다. 저출생 대책의 총괄 및 조정 기능을 강화하고 선택과 집중을 통해 장기적 계획을 흔들림 없이 추진해야 한다.<br><br>이는 비단 정부만 해야 하는 일이 아니다. 국민들도 저출생이 내 일상에 연결돼 내게 다시 돌아온다는 경각심을 가지고 관심을 가져야 한다. 저출생 문제는 국가 존립과 관련되므로 모든 지혜와 역량을 집중해 해결해야 할 국가 최우선 과제로 삼아야 한다.<br><br>정익중 이화여대 사회복지학과 교수","date":"2023-04-09T19:02:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295873&code=11171320&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[살며 사랑하며] 류이치 사카모토를 기억하며","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921170419340_1681042624_0924295853.jpg\"></center><br>인간이 영원히 살지 못할 것을 알면서도 우리는 삶이 영속하리라는 착각 속에서 살아간다. 죽음을 직면하기가 두렵기 때문이기도 하겠지만 살아있는 사람으로서 죽음을 경험해본 적 없기 때문이기도 할 것이다. 우리는 우리 자신뿐 아니라 타인의 삶 역시 영원할 것이라 쉽게 착각한다.<br><br>직접적인 관계 속에 놓인 타자가 아니라 간접적으로 소식을 들어온 유명인의 경우 그의 죽음을 상상하기가 특히 어렵기도 한데, 나에게 가장 죽지 않을 것 같았던 인간 개체는 데이비드 보위였다. 아마 록스타로서 그의 행보가 우주적이고 탈인간적인 분위기를 지향했던 점이 클 것이다. 그의 음악을 어린 시절부터 들어온 나로서는 죽음이나 노화와 같은 인간적인 사건은 왜인지 그를 비껴갈 것 같았다. 그가 인류의 가장 보편적 질환인 암으로 인해 병사했다는 사실은 지금까지 나뿐 아니라 많은 팬들에게 실감하기 어려운 일이다.<br><br>반면에 언젠가 세상을 떠나리라는 사실을 알고 그의 작품을 접하게 되는 예술가도 있다. 음악가 류이치 사카모토는 2014년 직장암 투병 사실을 밝히며 이후 예술가로서의 말년을 겸허하게 받아들이는 모습을 보여줬다. 팬들은 이미 투병 소식을 알고 있었기에 그가 병마를 이겨내기를 염원하면서도 그의 마지막을 상상하지 않을 수도 없었다. 그리고 올해, 만우절이 얼마 지나지 않아 부고를 듣게 됐다. 많은 사람들이 눈물을 흘리고 가슴 아파하며 그의 음악을 다시 찾아들었다. 나 역시 그날 이후로 류이치 사카모토의 음악을 내내 듣고 있다. 투병 중에도 매일 바흐의 평균율을 연주하며 음악적 감각을 잃지 않으려 노력했던 그의 모습을 떠올린다. 자주 듣던 이 음악이 이젠 세상을 떠난 이의 것이라는 사실이 실감하기 어렵다.<br><br>오늘은 류이치 사카모토가 가장 좋아하는 소리라던 빗소리가 서울에 가득하다. 삶은 짧고 예술은 길다는 그의 말을 그의 음악과 빗소리 안에서 다시 듣는다.<br><br>김선오 시인","date":"2023-04-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295853&code=11171315&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[안희욱의 슬기로운 금융] ‘디지털 뱅크런’ 위기… 불안 대신 내실 다지는 계기 삼아야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023010818260465607_1673169964_0924295857.jpg\"></center><br>지난 한 달 동안 전 세계가 연쇄적인 은행 도산에 시달렸다. 처음은 그저 장난 같은 채팅에서 시작했을지 모른다. “우리 거래은행이 유상증자에 실패했다는데 혹시 망하는 거 아냐?” 이런 채팅을 주고받은 지 열흘 만에 미국의 실리콘밸리은행(SVB)이 문을 닫았다. 그리고 1주일도 안 돼 스위스의 크레디트스위스은행(CS)이 167년의 역사를 마감했다. 이어 독일 최대 은행인 도이체방크의 주가가 급락했고, 미국 4대 은행인 웰스파고도 흔들렸다. 지금은 주춤하고 있지만 또 어떤 은행이 사람들의 불안한 마음에 똬리를 틀지 알 수 없다. 사람들은 금융산업에 무슨 일이 일어나고 있는지, 내 돈을 맡겨놓은 은행은 안전한지 마음을 놓지 못한다. 여기에 한마디로 답할 수는 없지만 분명한 것은 이런 불안한 상황이 이제 시작이라는 사실이다. 우리나라도 예외가 아니다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">나쁜 소문만으로도 뱅크런 발생<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921280619365_1681043286_0924295857.jpg\"></center><br>은행은 여러 사람으로부터 예금을 받아 이를 비싸게 빌려줘 수익을 올리는 회사다. 그런데 만일 예금자가 만기 전에 돈을 찾겠다고 하면 은행은 원래 주기로 했던 것보다 싸게 이자를 쳐주고(중도해지 이자) 돈을 돌려준다. 이 과정에서 은행은 짭짤한 수익을 올릴 수 있기에 나쁘지 않다고 생각한다. 문제는 예금을 찾겠다는 사람들이 은행으로 달려올(뱅크런) 정도로 많은 경우, 이른바 예금 대량 인출 사태가 발생할 때다. 은행이 보유하고 있던 현금으로 이 인출 수요를 감당해내지 못하면 문을 닫을 수밖에 없다.<br><br>이번 미국 SVB 부도 사태도 여기에 해당한다. 먼저 SVB에 뱅크런이 발생한 원인으로 방만한 위험 관리가 지목되고 있다. 이 은행은 자산의 과반을 장기국채에 ‘몰빵’ 투자했다. 달걀을 한 바구니에 담지 말라는 투자 격언을 정면으로 무시하는, 그것도 부채와 자산의 만기를 잘 헤아려야 하는 은행으로서는 결코 있을 수 없는 일이다. 더구나 금리 상승(채권값 하락)으로 보유 채권의 평가손실이 계속 느는데도 말이다.<br><br>그러나 이 은행이 망한 직접적 원인은 스마트폰이다. 이상한 소문이 돌자 예금자들은 옛날처럼 은행으로 달려가지 않고 온라인뱅킹으로 순식간에 예금을 인출해 버렸다. 처음 9일 동안 420억 달러가 인출될 때까지도 담담히 중도해지 이익을 챙기던 이 은행은 열흘째 아침에 인출 요청된 예금 규모가 1000억 달러(전체 예금의 57%)에 달하자 손을 들고 말았다. 불안의 전파 속도가 엄청나게 빨라진 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">불안은 전염된다<br></div><center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040921280619366_1681043286_0924295857.jpg\"></center><br>미국 은행 서열 16위의 SVB가 부도나자 세계 금융시장이 긴장하기 시작했다. 그러고는 이 불안감이 스위스의 CS로 집중됐다. CS는 과거 본 칼럼에서도 다룬 바 있듯이 무리한 경영으로 작년 4분기에만 약 1000억 달러의 예금이 이탈한 요주의 은행이었다. 마침 이 은행의 최대주주인 사우디국립은행이 규정상 CS에 대한 추가 지원이 어렵다는 인터뷰를 하자마자 사람들은 CS 주식을 투매하기 시작했다. 어찌 보면 당연한 내용을 ‘위험’으로 해석한 것은 사람들이 불안했기 때문이었다. 다음 날 스위스연방은행은 자금을 긴급 지원했지만 이틀 뒤 CS는 라이벌 은행(UBS)에 인수되고 말았다.<br><br>이것으로 끝이 아니었다. 사람들의 불안은 과거 CS와 비슷한 경영 형태를 보였던 독일의 도이체방크로 옮겨갔고, 최근 당국으로부터 거액의 제재를 받은 미국 웰스파고은행과 실적 악화가 우려되는 찰스슈왑 증권사도 그냥 지나치지 않았다. 멀쩡한 금융회사도 얼마든지 망할 만큼 불안이 고조되고 있는 것이다.<br><br><div style=\"padding-top:15px;padding-bottom:15px;border-top:1px solid #444;border-bottom:1px solid #eee;color:#333;font-size:20px;line-height:1.4;font-weight: bold;letter-spacing: -0.0733em;\">금융 불안에도 요지부동인 미 연준<br></div><br>세계 금융시장이 불안해진 이유는 미국 연방준비제도(연준)의 급격한 금리 인상 때문이라는 것이 중론이다. 중앙은행이 물가 안정을 위해 금리를 올리고 있는 것은 누구나 다 알고 있다. 하지만 금리가 계속 올라가게 되면 기업 매출이 줄어들고 돈이 돌지 않는 등 영향의 반경은 넓어지고 정도는 심해진다. 그리고 드디어 그 영향이 금융회사에까지 도달한 것이다. 이에 따라 금융회사가 긴축경영으로 전환할 것이므로 중앙은행이 굳이 금리를 올리지 않더라도 시중의 돈은 더 줄어들 것이다. 연준은 이를 잘 알고 있음에도 불구하고 지난 3월에 정책금리를 한 번 더 인상해 물가 안정에 대한 강한 의지를 보여줬다. 물론 연준은 이번 뱅크런은 개별 은행 문제로 경제 전반의 위기로 확산되지 않을 걸로 판단했을 것이다.<br><br>하지만 우리의 경우는 다르다. 미국은 개별 은행이 유동성 문제를 겪고 있는 반면 우리는 거의 모든 금융회사가 잠재적 부실을 안고 있다. 멀리 갈 것도 없다. 언론에서 하루가 멀다 하고 프로젝트파이낸싱(PF) 대출 부실과 이와 연계된 금융회사 연체율을 보도하고, 가계 대출과 자영업 대출이 막다른 골목에 처해 있음을 경고하고 있다. 신문을 보노라면 지금 당장 무슨 일이 일어나도 이상하지 않을 정도다. 하지만 다행스럽게도 사람들은 아직 불안에 휩싸이지 않았다. 예금을 보장한도까지 분산해 놓은 덕택도 있겠지만, 공연히 불안해하다 중도해지의 손실만 봤던 과거 경험이 반면교사가 되고 있는 것이다.<br><br>그에 반해 당국은 이 어려움을 극복하는 데 관치(官治)라는 옛 방식에 집착하는 것 같아 안타깝다. 금리 상승 영향이 통상 6개월에서 2년까지 간다는 점을 감안한다면, 지금 우리나라는 물론 미국까지도 기준금리를 동결한다고 해도 적어도 1년간은 이런 상황이 이어진다고 봐야 한다. 당장이야 부동산 규제를 풀고 예대금리를 낮추고 돈을 더 풀면 될 것 같지만, 코로나 시기에 보았듯이 그 돈은 생산적 부문으로 가기보다는 투기자산으로 몰리거나 외국으로 빠져나갈 공산이 크다. 성급한 미봉책은 불안을 더욱 키울 뿐이다. 지금은 고통스럽더라도 천천히 바람을 빼면서 내실에 충실할 때다.<br><br>안희욱 LUX경제그룹대표·경제학박사","date":"2023-04-09T19:02:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295857&code=11171451&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[사설] 1년 앞으로 다가온 총선… 여야, 쇄신과 선거 개혁 나서야","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0410/2023040922280319519_1681046883_0924295915.jpg\"></center><br>22대 총선(2024년 4월 10일)이 1년 앞으로 다가왔다. 내년 총선은 윤석열정부에 대한 중간평가인 동시에 거대 야당인 더불어민주당에 대한 심판이라는 두 가지 프레임이 충돌할 가능성이 크다. 결과에 따라 윤석열 대통령의 국정 운영 동력이 급속히 약화될 수도 있고, 이재명 대표를 중심으로 한 민주당 체제가 해체에 가까운 변화를 겪을 수도 있다. 모든 것이 유권자의 선택에 달렸다.<br><br>총선을 준비하는 국민의힘과 민주당의 모습은 미덥지 않다. 유권자의 마음을 얻으려는 쇄신의 모습은커녕 정치 혐오만 부추기고 있다. 윤 대통령은 취임 이후 야당을 대화 상대에서 배제했다. 야당을 대화 상대로 인정하지 않으니 타협의 정치가 실종됐다. 한·일 관계 개선 물꼬는 텄지만 일본의 비협조와 대국민 설득 노력 부족으로 성과마저 빛이 바래고 있다. 노동·연금·교육 3대 개혁은 준비 부족으로 추진 동력이 급속히 떨어지고 있다. 국민의힘은 대표와 원내대표를 새로 뽑아 진용을 갖췄지만, 잡음만 양산하며 지지율을 깎아먹고 있다. 민주당은 아니면 말고 식 포퓰리즘 입법 폭주를 민생으로 포장하고, 친일몰이로 국민의 분노만 자극하는 정치에 머무르고 있다.<br><br>앞으로가 더 문제다. 과거 정치권은 총선이 다가올수록 선심성 정책을 남발했다. 이번에도 그런 조짐이 보인다. 국민의힘은 청년 대책이라며 교통비·통신비 지원 등을 검토하고 있다. 정작 필요한 전기·가스요금 인상은 민심 악화를 우려해 미뤘다. 민주당도 기초연금 인상, 전 국민 1000만원 대출, 학자금 무이자 대출 등 퍼주기 입법을 준비 중이다. 지난해 나랏빚이 1000조원을 돌파했고, 경제 불황 여파로 세수 부족 우려도 커졌다. 총선용 포퓰리즘 정책까지 겹치면 정부 살림이 파탄 날지도 모른다.<br><br>여야는 선심성 정책 대신 선거구제 개혁 방안부터 마련해야 할 것이다. 국회는 10일부터 나흘간 내년 총선에 적용할 선거제 개편안을 마련하기 위한 국회 전원위원회를 개최한다. 국회 정치개혁특별위원회가 마련한 도농 복합 중대선거구제+권역별·병립형 비례대표제, 소선거구제+권역별 준연동형 비례대표제, 개방명부식 대선거구제+전국·병립형 비례대표제 등 세 가지 안이다. 각기 장단점이 있을 것이다. 극한 대립을 조장하는 양당 정치의 폐해를 극복하고 사표를 줄이기 위한 제도 개선을 기대한다. 지난 총선 때 도입했다가 ‘꼼수 위성정당’을 양산한 ‘준연동형 비례대표제’도 손질해야 한다.<br><br>정치권에 대한 불신이 최악인 상황이다. 국민의힘과 민주당이 민생을 팽개치고 무한 정쟁만 되풀이하면 총선에서 유권자의 매서운 심판을 받게 될 것이다. 아직 1년의 시간이 남았다. 총선만 바라보며 상대방의 실책만 믿고 있을 때가 아니다.","date":"2023-04-09T19:01:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295915&code=11171111&sid1=opi"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[창] 기업 사냥꾼","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040701310313764_1680798663_0924295329.jpg\"></center><br>미국 공매도 헤지펀드는 부실하게 운영되거나 부정행위를 감춘 기업의 빈틈을 집요하게 파고든다. 코로나19 대유행 전까지 가파르게 성장하던 중국 루이싱커피를 한순간에 무너뜨린 ‘사냥꾼’은 미국 공매도 헤지펀드 머디워터스 리서치였다.<br><br>루이싱커피는 2017년 중국 베이징에 개장한 매장을 2년 만에 4507곳으로 늘렸다. 당시 미국 커피 브랜드 스타벅스는 중국에서 4123곳의 매장을 운영했다. 루이싱커피는 중국에서나마 매장 수로 스타벅스를 앞지르자 자신감을 얻었다. 2019년 5월 미국 나스닥거래소에 상장하고 본격적인 세계 확장을 준비했다.<br><br>이런 루이싱커피의 성공은 회계 부정 위에 쌓인 사상누각에 불과했다. 머디워터스는 루이싱커피의 회계 장부에서 2019년 3분기 실적이 69%, 같은 해 4분기에는 88%나 부풀려진 사실을 찾아냈다. 2020년 2월 공매도 보고서를 89쪽 분량으로 작성했는데, 그 빼곡한 내용만큼 충격적인 것은 집요한 추적 과정이었다.<br><br>머디워터스는 임시 고용한 1500명을 손님으로 위장하고 루이싱커피 매장 981곳에 투입했다. 이들은 소형카메라로 1만1260시간 분량의 매장 내부 영상을 촬영했고, 영수증 2만5843장을 수집했다. 그 결과 무상 증정품을 판매 실적으로 포함하고, 손실을 숨겨 고수익을 낸 것처럼 속인 루이싱커피의 가짜 성공이 만천하에 드러났다. 루이싱커피의 미국 예탁증권은 2020년 6월 나스닥거래소에서 상장폐지됐다.<br><br>머디워터스는 결과적으로 기업의 부정행위를 밝혀낸 ‘고발자’ 역할을 했지만, ‘정의의 사도’처럼 굴지 않았다. 그들은 공매도 수익만을 좇는 사업 목표를 회사 이름을 통해 나타내고 있다. ‘흙탕물(Muddy waters)’을 뜻하는 회사 이름은 중국 병법 삼십육계 중 20계의 혼수모어(渾水摸魚)에서 발췌된 것이다. ‘탁한 물에서 고기를 잡는다’는 뜻으로, 혼란을 통해 이익을 얻는 공매도 헤지펀드를 설명하기에 적합했다.<br><br>머디워터스는 기업을 수개월간, 많게는 수년간 추적해 보고서를 작성한다. 완성된 보고서는 공매도를 건 뒤에 공개된다. 헤지펀드의 일종인 행동주의 펀드는 특정 기업의 주주로 참여해 경영 방식을 개선하고 지분·배당률로 이익을 나누지만, 공매도 헤지펀드는 목표물의 주가 하락을 통한 시세차익에서 수익을 낸다.<br><br>흙탕물처럼 혼탁한 최근 자산시장에서 공매도로 대어(大魚)를 낚은 건 머디워터스만이 아니다. 코로나 대유행 이후 가장 많은 주목을 받은 사냥꾼은 미국 공매도 헤지펀드 힌덴버그 리서치다. 힌덴버그는 2020년 9월 친환경 투자 열풍에 편승해 기술과 회계 장부를 조작한 미국 전기·수소차 스타트업 니콜라를 쓰러뜨리고 일약 스타덤에 올랐다. 니콜라 창업자 트레버 밀턴은 사기 혐의로 기소돼 유죄 판결을 받고 경영 일선에서 물러났다. 오는 6월 선고를 앞두고 있다.<br><br>지난 1월 인도 대기업 아다니그룹의 회계 부정, 주가 조작, 내부자 거래를 밝혀낸 주인공도 힌덴버그였다. 아다니그룹의 시가총액에서 70%가 증발했고, 그룹 총수 가우탐 아다니의 자산 순위는 세계 2위에서 20위권 밖으로 밀려났다.<br><br>힌덴버그는 미국·유럽 은행권 위기가 고조됐던 지난달 새로운 공매도 표적을 지목했다. 모바일 결제 애플리케이션(앱)을 서비스하는 미국 핀테크 기업 블록의 실사용자에서 허수와 불법 의혹을 2년 동안 추적한 보고서를 공개했다. 이번에는 성장주 투자자들의 선봉장과 같은 미국 투자자문사 아크 인베스트먼트의 캐시 우드 최고경영자(CEO)가 블록 주식을 대량 매수해 힌덴버그의 공매도에 맞섰다. 뉴욕증시에서 모처럼 큰 싸움이 벌어졌다.<br><br>공매도 헤지펀드의 사냥감은 언제나 같았다. 눈앞의 성공에 심취해 위험을 방치하거나 약점을 노출하며 허둥대는 기업을 목표물로 삼았다. 국내총생산 세계 10위의 타이틀이 무색하게 13개월 연속 무역적자를 냈는데 인구는 확실한 추세로 감소하고, 탈세계화에서 갈피를 잡지 못하고 허둥대는 나라라면 그들의 사냥터로 손색이 없을 것이다.<br><br>금융 당국에서 슬쩍 나왔다 잦아든 ‘공매도 전면 재개’ 발언에 시장이 펄쩍 뛴 건 당연한 일이다. 공매도의 여러 선작용도 개인투자자에게 불리한 제도에선 빛이 바랠 수밖에 없다. 더욱이 우리의 경제 체력은 과거보다 약해졌고, 당분간은 나아질 기미도 보이지 않는다.<br><br><center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023021000410354368_1675957263_0924295329.jpg\"></center><br><br>김철오 온라인뉴스부 기자 kcopd@kmib.co.kr","date":"2023-04-07T19:08:00.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295329&code=11171382&sid1=col"},{"spec":{"publisher":{"id":"kmib","name":"국민일보","type":"종합일간지","url":"http://www.kmib.co.kr"},"title":"사설/칼럼","categories":["column"],"url":"http://rss.kmib.co.kr/data/kmibColRss.xml"},"title":"[빛과 소금] 디아스포라를 심는 사람들","partialText":"<center><img src=\"https://image.kmib.co.kr/online_image/2023/0408/2023040917101018765_1681027810_0924295627.jpg\"></center><br>인천 중구 한국이민사박물관에 들어서면 특별한 전시물이 눈길을 끈다. ‘코리아 디아스포라의 귀향’이라는 제목의 작품으로, 여기엔 깨알 같은 글씨로 7415명의 이름이 적혀 있다. 미국 국립문서기록관리청(NARA)의 보관 문서에 수록된 승객 명단인데 1903년 1월 13일부터 1905년 8월 8일까지 총 64차례에 걸쳐 태평양을 건너갔던 이들로 우리나라 이민 1세대들이다.<br><br>현재 전 세계에 퍼져 있는 한인 디아스포라는 약 700만명을 헤아리고 있으니 지난 120년 동안 1000배나 늘어난 셈이다. 이산(離散·흩어짐) 또는 파종(播種·씨뿌림)을 뜻하는 디아스포라는 원래 세계 각지에 흩어져 살면서 유대교의 규범과 생활 관습을 따르는 유대인을 지칭했다. 요즘은 그 의미가 확장되면서 본토를 떠나 타지에서 살아가는 공동체로 통용된다. 우리 주위에서 어렵지 않게 볼 수 있는 외국인 노동자들이나 탈북민, 나아가 난민 공동체들도 이 부류에 속할 것이다.<br><br>미국에선 뉴욕이 디아스포라 공동체 터전의 상징이라면 한국에선 경기도 안산이 꼽힐 만하다. 전 세계 100여개국 출신 이주민들이 모여 있는 ‘작은 지구촌’이라 해도 과언이 아니다. 현재 거주자로 등록된 외국인만 10만명에 가깝다. 안산 주민 7명 중 1명 꼴이다. 안산이 이주노동자들의 공동체로 알려진 데는 박천응 안산이주민센터 대표의 헌신을 빼놓고 얘기하기 힘들다. 그가 이주노동자 사역에 뛰어든 건 1992년 안산의 공중전화 부스에서 만난 외국인 노동자와의 인연이 계기가 됐다.<br><br>당시 한국인과 통화 중이었던 외국인 노동자는 박 대표에게 도움을 요청하면서 “내가 지금 어디에 있느냐”고 물었단다. 박 목사는 그날 밤 ‘내가 어디에 있고 어디로 가야 하느냐’는 물음이 계속 머리를 맴돌았고, 외국인 노동자가 건넨 질문을 자신의 정체성에 대한 질문으로 받아들이면서 이주민 사역에 몸을 던졌다.<br><br>30년 가까이 이주민들과 부대끼면서 그는 ‘국경없는 마을 축제’를 개최하고, 이주민 여성과 중국동포 노인을 위한 상담소를 만들어 그들의 상처를 보살폈다. 아시아 이주 노동자와 한국인 부부의 자녀를 일컫는 ‘코시안’이란 가치중립적 용어를 만들어 보급하기도 했다. 그가 지금까지 해오고 있는 일은 이주민 디아스포라 공동체들이 저마다 잘 굴러가도록 돕는 윤활유 같다고나 할까.<br><br>안산에 박 대표가 있다면 서울 광장동에는 유해근 나섬공동체 대표가 있다. ‘노고니 아론드로숨’. 20년 전쯤 한국 땅을 밟은 몽골인들은 다른 건 몰라도 이 말은 꼭 외우고 다녀야 했다. ‘지하철 2호선 강변역에 있는 교회’를 뜻하는 몽골어인데, 당시 유 대표가 맡고 있던 서울외국인근로자선교회를 지칭하는 말이었다. 무슨 문제가 생겨 이곳에 가면 ‘만능키’처럼 해결이 됐기에 몽골인들에게 이곳은 마음의 안식처이자 상담소이며 병원인 동시에 휴게실 같은 곳이었다.<br><br>이 일을 지금까지 이어오고 있는 유 대표는 몽골학교에 이어 지난해 베트남학교까지 열면서 이주노동자 자녀들의 백년대계까지 내다보고 있다. 시각 장애인인 그의 선견지명이 돋보이지 않을 수 없다. 그의 사역 역시 이주민 디아스포라 공동체를 지탱해주는 든든한 버팀목 같다고나 할까.<br><br>박 대표나 유 대표 모두 목사라는 건 아는 사람은 다 안다. 동시에 30년 가까이 이어오고 있는 이들의 일, 즉 이주민 디아스포라 사역이 점점 더 중요해지고 있다는 사실은 얼마나 체감하고 있을까. 200만명 정도인 국내 체류 외국인 수는 2~3년 안에 300만명으로 늘어날 전망이다. 본보 취재 결과, 제3국에서 대기 중인 탈북자들의 한국행 대기 인원은 5만명 정도로 추산된다.<br><br>지난 3년간 코로나 팬데믹으로 잠시 한국에 둥지를 트는 디아스포라의 행렬이 잠시 주춤했을 뿐이다. 팀 켈러 목사가 탈기독교 사회에서 추구해야 할 교회의 모습 중 하나로 ‘다민족 교회를 세우는 공동체’를 꼽은 것은 놀라운 통찰력이다. 지금 서 있는 이곳에서 디아스포라를 심는 일이 곧 우리의 사명으로 읽힌다.<br><br>박재찬 종교부장 jeep@kmib.co.kr","date":"2023-04-07T19:07:01.000Z","url":"https://news.kmib.co.kr/article/view.asp?arcid=0924295627&code=11171419&sid1=col"}]